{
  "JID": "TYDM,93,訴,190,20040426,1",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "190",
  "JDATE": "20040426",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十三年度訴字第一九號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第一四五七\r\n四號），被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院告知簡式審\r\n判程序意旨，並聽取公訴人及被告之意見後，本院合議庭裁定依簡式審判程序審理，\r\n本院判決如左：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文件，從事廢棄\r\n物處理，累犯，處有期徒刑壹年貳月。塑膠儲存桶貳個沒收。\r\n    事  實\r\n一、甲○○前因煙毒等案件，經臺灣高等法院八十三年度上訴字第七二七五號判處應\r\n    執行有期徒刑三年二月確定，於民國八十五年十月二十二日入監執行，至八十七\r\n    年二月二十四日假釋出獄，嗣經撤銷假釋，再於八十八年四月二十七日入監執行\r\n    前開殘刑，並於九十年四月二十二日縮刑執行完畢。詎其仍不知悔改，明知從事\r\n    廢棄物處理，應向所屬之縣（市）主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物處理機構許可文件後，始得受託處理廢棄物業務，竟未向主管機關\r\n    申請核發廢棄物處理機構之許可文件，於九十二年七月十日下午三時三十分許，\r\n    駕駛車號二Ｄ－四○七三號自用小貨車（含塑膠儲存桶兩個），載運機械冷卻切\r\n    削廢機油之有害事業廢棄物，傾倒於桃園縣大園鄉○○村○鄰○○道路旁，而從\r\n    事廢棄物之處理，為桃園縣大園鄉圳頭村村長郭正喜目睹，嗣於甲○○欲離去之\r\n    際，為郭正喜報警會同桃園縣政府環保局、大園鄉公所稽查員當場查獲，並扣得\r\n    甲○○所有供本件犯罪所用之塑膠儲存桶兩個。\r\n二、案經桃園縣警察局大園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭犯罪事實，業據被告甲○○於警詢及偵審中坦承不諱，核與證人郭正喜證述\r\n    之情節相符（見偵卷第二三頁），並有公害污染會勘記錄一份及現場照片三幀在\r\n    卷可稽（見偵卷第二五、二八、二九頁），且被告未向所屬之縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄清除、處理機構之許可文件一節\r\n    ，亦據被告供述屬實（本院卷第四二頁），並經桃園縣政府環境保護局會勘人員\r\n    於前開述會勘記錄載明確實（見本院卷第二五頁背面），另有被告載運廢機油之\r\n    車牌號碼二Ｄ－四○七三號自用小貨車之照片二張及移案機關自行保管贓證物品\r\n    清單一紙附卷可佐（見偵卷第一五、二四頁），又被告為警查獲後，經桃園縣政\r\n    府環境保護局派員採集上開車輛殘存之液體，確定被告所排放之機械冷卻切削廢\r\n    機油，符合有害事業廢棄物認定標準，而屬有害事業廢棄物，亦有該局九十二年\r\n    八月十九日桃環稽字第○九二○○五○二九七號函附廢棄物檢測報告一紙在卷可\r\n    稽（見偵卷第一一、一二頁），足認被告前開自白與事實相符，而堪以採信。\r\n二、按廢棄物清理法所稱廢棄物，分左列二種：一、一般廢棄物：垃圾、糞尿、動物\r\n    屍體或其他非事業機構所產生足以污染環境之固體或液體廢棄物；二、事業廢棄\r\n    物：（一）、有害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物；（二）、一般事業廢棄物：由事業\r\n    機構所產生有害事業廢棄物以外之廢棄物；從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，同法第二條第一項、\r\n    第四十一條第一項定有明文。再按「貯存」係指事業廢棄物於清除、處理前，放\r\n    置於特定地點或貯存容器、設施內之行為；「清除」係指事業廢棄物之收集、運\r\n    輸行為；「處理」係指（一）中間處理：指事業廢棄物在最終處置或再利用前，\r\n    以物理、化學、生物、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為。（二）最終處置：指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（三）再利用：指事業\r\n    產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n    經中央目的事業主管機關認定之用途行為，並應符合其規定者，事業廢棄物貯存\r\n    清除處理方法及設施標準第二條第一、二、三項分別定有明文。查被告並未向所\r\n    屬之縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄清除、處\r\n    理機構之許可文件，已如前述，而駕駛車號二Ｄ－四○七三號自用小貨車（含塑\r\n    膠儲存桶兩個），載運機械冷卻切削廢機油之有害事業廢棄物，傾倒於桃園縣大\r\n    園鄉○○村○鄰○○道路旁之行為，應屬廢棄物之「處理」之最終處置，是應論\r\n    以廢棄物之「處理」。\r\n三、次按為有效清除、處理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清\r\n    除、處理機構，必須具備一定之條件、具備自有設施、設置專業技術人員等（詳\r\n    見事業廢棄物貯存清除處理方法及設施標準），始得向主管機關申請核發公民營\r\n    廢棄物清除處理機構許可文件，廢棄物清理法第四十一條第一項、第四十二條均\r\n    有相同意旨之規定。此項立法目的，在於限定符合法定申請許可條件之專業機構\r\n    始得從事廢棄物處理行為，並非容許一般欠缺專業能力之人擅自無照處理廢棄物\r\n    。是該法第四十六條第一項第四款前段設有處罰擅自貯存、清除、處理廢棄物行\r\n    為之規定，所指依規定領有許可文件，為阻卻違法之事由一節，非謂該款僅以公\r\n    民營業者作為處罰對象，而應認對於任何人均受其規範，否則一般人擅自貯存、\r\n    清除、處理廢棄物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨（\r\n    參見最高法院九十二年度台上字第一二一三號判決要旨）。準此，被告甲○○雖\r\n    非公民營廢棄物清除、處理機構，仍為廢棄物清理法第四十六條第一項第四款前\r\n    段處罰之對象甚明。綜上，本件事證明確，應依法論科。\r\n四、核被告所為，係犯廢棄物清理法第四十六條第一項第四款前段未依同法第四十一\r\n    條第一項規定領有廢棄物處理許可文件，從事廢棄物處理罪。公訴人認被告應依\r\n    同條之未依規定領有廢棄物清除許可文件，從事廢棄物清除罪論處，尚有誤會。\r\n    又被告前因煙毒等案件，經臺灣高等法院八十三年度上訴字第七二七五號判處應\r\n    執行有期徒刑三年二月確定，於八十五年十月二十二日入監執行，至八十七年二\r\n    月二十四日假釋出獄，嗣經撤銷假釋，再於八十八年四月二十七日入監執行前開\r\n    殘刑，並於九十年四月二十二日縮刑執行完畢，此有臺灣高等法院被告全國前案\r\n    紀錄表在卷可查，其前受有期徒刑執行完畢，於五年內再犯本件最重本刑為有期\r\n    徒刑以上之罪，為累犯，應依刑法第四十七條之規定，加重其刑。爰審酌被告未\r\n    依規定領有許可文件，擅自處理有害事業廢棄物，不顧可能造成環境之污染，而\r\n    有危害全體國民健康之虞，惟念其犯後坦承犯行，態度尚稱良好等一切情狀，量\r\n    處如主文所示之刑，以示懲戒。又被告所駕駛車號二Ｄ－四○七三號自用小貨車\r\n    ，係登記於被告名下，有車號查詢汽車車籍資料一紙附卷可稽，自屬被告所有，\r\n    惟此僅係一般運輸工具，於客觀上並非專供處理有害廢棄物所用，如將該車沒收\r\n    ，可能導致被告無法謀生，衡諸必例原則，不宜予以宣告沒收。但該車上之兩個\r\n    塑膠儲存桶，既附著於前開自用小貨車上，當屬被告所有，且係以彈性塑膠帶固\r\n    定於車斗上，自非不可拆離，此有照片二張在卷足佐（見偵卷第一五頁），又係\r\n    供本件犯罪所用之物，爰依刑法第三十八條第一項第二款諭知沒收，併此敘明。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\r\n，廢棄物清理法第四十六條第一項第四款前段，刑法第十一條前段、第四十七條、第\r\n三十八條第一項第二款，判決如主文。\r\n本案經檢察官林秀敏到庭執行職務。\r\n中      華      民      國      九十三      年     四     月    二十六  日\r\n                                  臺灣桃園地方法院刑事第八庭\r\n                                      法  官      吳為平\r\n右正本證明與原本無異\r\n如不服本判決書應於送達後十日內向本院提出上訴狀\r\n                                      書記官      賴朱梅\r\n中      華      民      國      九十三      年     四    月     二十八  日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第四十六條第一項\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。"
}