{
  "JID": "KSDM,97,訴,981,20081127,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "981",
  "JDATE": "20081127",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　 97年度訴字第981號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n選任辯護人　李帝慶律師\r\n　　　　　　陳勘宇律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（97年\r\n度偵字第8119號），本院判決如下：\r\n    主  文\r\n丙○○違反區域計畫法第十五條第一項之管制使用土地者，由該\r\n管縣政府限期令其恢復土地原狀，而不依限恢復土地原狀，處拘\r\n役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。\r\n丙○○被訴違反廢棄物清理法第四十六條第一項第三款部分無罪\r\n。\r\n    事  實\r\n一、丙○○為高雄縣仁武鄉○○○段207 地號土地（面積3889平\r\n    方公尺）之所有人，其明知該地業經高雄縣政府編定為一般\r\n    農業區農牧用地，應作農牧地使用，詎其未經申請核准，即\r\n    於民國96年8 月1 日起，在上開土地上堆置磚、瓦、土石等\r\n    建築廢棄物，違反區域計劃法第15條及非都市土地使用管制\r\n    規則第6 條之規定，經高雄縣政府於96年11月30日，以府地\r\n    用字第0960272893號函命其應於同年12月31日前作依法容許\r\n    之使用項目，然迄至97年1 月10日，經高雄縣仁武鄉公所前\r\n    往勘查上開土地，仍未恢復土地而為合法使用。\r\n二、案經高雄縣政府移送臺灣高雄地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159 第1 項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\r\n    法第159 條之5 定有明文。本件所援引之以下各項證據（詳\r\n    後述），固有部分屬傳聞證據，然公訴人、被告及辯護人於\r\n    本院調查證據時，均知有前開第159 第1 項不得為證據之情\r\n    形，且於言詞辯論終結前，均未聲明異議，本院審酌該等證\r\n    據作成時之狀況，並無違法取證之情事，且無不宜作為證據\r\n    之情形，依前開說明，爰認均有證據能力，合先敘明。\r\n貳、有罪部分：\r\n一、上開被告丙○○為高雄縣仁武鄉○○○段207 地號土地（以\r\n    下簡稱系爭土地）之所有人，其違反區域計畫法、非都市土\r\n    地使用管制規則等管制使用土地之規定，未依高雄縣政府之\r\n    函令於限期內恢復土地原狀等事實，業據被告坦承不諱，並\r\n    經證人乙○○於偵查中證述綦詳（見97年度他字第1057號卷\r\n    【以下簡稱他卷】第6 頁至第7 頁），復有高雄縣政府違反\r\n    區域計畫法案件裁處書、高雄縣政府函文、土地建物查詢資\r\n    料、高雄縣仁武鄉地籍圖查詢資料各1 份、高雄縣仁武鄉非\r\n    都市土地違規使用案件處理查報表3 份及照片24張在卷足憑\r\n    （以上見他卷第3 頁至第6 頁、第9 頁、第11頁、第14頁至\r\n    第24頁、第31頁至第36頁），被告上開自白與事實相符，自\r\n    可採為認定事實之證據。本案事證明確，被告違反區域計畫\r\n    法之上開犯行堪以認定，應依法論科。\r\n二、核被告所為，係違反區域計劃法第15條第1 項及同法第21條\r\n    之規定，應依同法第22條規定處罰。本院審酌被告未經許可\r\n    ，即違反非都市土地使用管制之規定，經高雄縣政府發函限\r\n    期恢復原狀，竟未依限回復土地原狀，有害土地之整體發展\r\n    與規劃，惟念其無前科，此有臺灣高等法院被告前案紀錄表\r\n    1 份在卷可佐，又犯後坦承犯行，態度尚可等一切具體情狀\r\n    ，量處如主文所示之刑，並斟酌被告上開所犯情節，諭知以\r\n    新臺幣1,000 元折算1 日為易科罰金之折算標準。\r\n、無罪部分：\r\n一、公訴意旨略以：被告丙○○為系爭土地之所有人，其未經申\r\n    請核准，即於96年7 月間起，在上開土地上回填、堆置磚、\r\n    瓦、土石等建築廢棄物，因認被告丙○○所為係違反廢棄物\r\n    清理法第46條第1 項第3 款未經主管機關許可，提供土地回\r\n    填、堆置廢棄物之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項及第301 條第1 項分別定有明文。而所謂認定犯\r\n    罪事實之證據，係指足以認定被告確有犯罪行為之積極證據\r\n    而言，該項證據自須適合於被告犯罪事實之認定，始得採為\r\n    斷罪資料，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，以為裁判之基礎（參照最高法院76\r\n    年台上字第4896號、40年臺上字第86號判例意旨）。而廢棄\r\n    物清理法第46條第1 項第3 款所定未依主管機關許可，提供\r\n    土地回填、堆置廢棄物者，應處以刑責，自應以提供土地回\r\n    填、堆置者屬「廢棄物」為限。又按廢棄物清理法第2 條第\r\n    1 項規定，所稱之「廢棄物」分為二種：一般廢棄物：指\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n    以污染環境衛生之固體或液體廢棄物﹔事業廢棄物：可分\r\n    為有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物﹔一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。\r\n    另依據內政部訂頒之「營建剩餘土石方處理方案」規定，營\r\n    建剩餘土石方之種類包含建築工程、公共工程及建築物拆除\r\n    工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n    ，是否為「有用資源」或為「一般事業廢棄物」，依行政院\r\n    86年12月31日台內字第52109 號函示略以：「營建廢棄土包\r\n    括建築工程、公共工程及建築物拆除工程施工所產生之剩餘\r\n    土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍，其\r\n    主管機關為內政部營建署」（見本院卷第28頁至第29頁）；\r\n    復依行政院環境保護署90年6 月8 日（90）環署廢字第0034\r\n    262 號函略以：「依據行政院86年12月31日台內字第52109\r\n    號函示，明確認定剩餘土石方、磚瓦、混凝土塊為有用資源\r\n    ，非屬廢棄物範圍，如依『營建廢棄土處理方案』規定『合\r\n    法處理』者，均不以廢棄物認定。惟如未依該方案規定辦理\r\n    而隨意棄置，致污染環境者，仍為違反『廢棄物清理法』之\r\n    行為。」（見本院卷第40頁至第41頁）。由上開各函示可知\r\n    ，營建剩餘土石方，如未依「營建剩餘土石方處理方案」規\r\n    定合法處理者，需具備「隨意棄置」，「致污染環境」者，\r\n    始為「廢棄物」，屬於違反廢棄物清理法之行為，合先敘明\r\n    。\r\n三、公訴人認被告涉犯上開犯行，無非係依：被告於偵查中供\r\n    述其為系爭土地所有人，及其未經申請許可即回填、堆置磚\r\n    、瓦、土石之事實；證人乙○○於偵查中之證詞；高雄\r\n    縣仁武鄉查報表、系爭土地謄本、高雄縣政府裁處書及現場\r\n    照片等證據資料，為其主要論斷之依據。訊據被告固坦承伊\r\n    為系爭土地所有人，於上開時間未申請核准，在系爭土地回\r\n    填、堆置磚塊、混凝土等事實，惟堅詞否認有何違反廢棄物\r\n    清理法之犯行，辯稱：伊購買系爭土地是為了種植如蘭花等\r\n    高價作物，由於土地與路面落差太低，下雨時會積水，加上\r\n    村民反應路面低窪危險，所以伊才購買磚塊、混泥土等建築\r\n    廢棄物堆填以整平系爭土地等語。\r\n四、經查：\r\n    系爭土地於96年8 月24日經高雄縣仁武鄉公所查報之現場\r\n      情形，經證人即至現場查看之高雄縣仁武鄉民政課課員乙\r\n      ○○於偵查中證稱：我根據高雄縣政府之函文查報被告於\r\n      系爭土地回填廢棄土，於96年8 月24日之前高雄縣政府按\r\n      照空照圖發現該地是農業區，但有被回填之情形，故我與\r\n      建設課的陳金玉於96年8 月24日至現場，由陳金玉拍攝照\r\n      片，系爭土地是回填磚塊、土方之營建廢棄物等語明確（\r\n      見97年度偵字第8119號卷【以下簡稱偵卷】第6 頁至第7\r\n      頁），並有系爭土地於96年8 月24日之現場照片9 張在卷\r\n      可考（見他卷第15頁至第22頁），故系爭土地上經被告回\r\n      填、堆置之物主要為磚塊、混凝土塊乙節，應足採認。是\r\n      而被告堆置、回填者，應屬可充為資源使用之拆除建築物\r\n      或其他工程所產生之廢棄磚石、混凝土塊，係屬有用之廢\r\n      棄物，依上開函示說明，應係營建剩餘土石方。然而依據\r\n      「營建剩餘土石方處理方案」規定，須該等廢棄物為合法\r\n      處理，始不以廢棄物認定，倘若未為合法處理，需具備「\r\n      隨意棄置」及「致污染環境」之要件，始認為屬「廢棄物\r\n      」，而該當違反廢棄物清理法之行為。\r\n    又查，被告供稱：由於系爭土地地勢低窪，下雨時會積水\r\n      ，伊才堆填磚塊、混泥土等建築廢棄物以整平系爭土地等\r\n      語，並提出合約書1 份佐證（見本院卷第15頁）。依據上\r\n      開合約書內容，被告委託甲○○於96年8 月1 日至96年9\r\n      月30日期間在系爭土地上填土，且填土高度以道路中心點\r\n      為準等情，核與證人即高雄縣仁武鄉民政課課員乙○○於\r\n      偵查中證稱：我於96年8 月第1 次去系爭土地查看時，現\r\n      場有高低落差的斜坡，被告在上面回填並填成跟道路一樣\r\n      的高度，也在另一邊做1 個柏崁等語相符（見偵卷第7 頁\r\n      ）。再者，系爭土地於96年12月7 日經人回填、堆置廢棄\r\n      土，於97年1 月8 日則經整地、測量，復於97年2 月22日\r\n      為被告在周邊施作水泥圍牆，地面已鋪上土壤並經整平等\r\n      節，此有高雄縣仁武鄉非都市土地違規使用案件處理查報\r\n      表各2 份及現場照片15張在卷可考（見他卷第3 頁至第6\r\n      頁、第31頁至第36頁）。是被告在其所有之系爭土地上，\r\n      堆置可供填補低窪處之磚塊、土石等廢棄物，是為整平該\r\n      土地以做使用，客觀上並無「隨意棄置」、「致污染環境\r\n      」之事實自明。\r\n    然查，依「營建剩餘土石方處理方案」之「肆、收容處理\r\n      場所設置與管理方針」之「一、設置收容處理場所之作業\r\n      程序」之規定：「收容處理場所申請設置基地在平地原\r\n      則不得少於1 公頃，在山坡地原則不得少於3 公頃。...\r\n      。申請設置收容處理場所應由申請人檢附申請書表，..\r\n      . ，送請各該政府機關首長核准發給設置許可。... 。\r\n      直轄市、縣（市）政府... 得自行審定或會同有關單位組\r\n      成會勘小組，經勘驗核准收容處理場所設置計畫應具備之\r\n      設施後，發給啟用許可使得經營收容處理土石方。... 。\r\n      」（見本院卷第33頁背面至第34頁）及「五、收容處理場\r\n      所使用管理」之規定：「直轄市、縣（市）政府或公共\r\n      工程主辦（管）機關應訂定收容處理場所經營管理及處理\r\n      作業規範，發給運送剩餘土石方流向證明文件。營建工程\r\n      剩餘土石方之進場處理、場外轉運、再利用及加工處理資\r\n      料，應由收容處理場所經營單位逐案定期報送主管機關備\r\n      查，副知該場所在地之直轄市、縣（市）政府。並於每月\r\n      底上網申報餘土處理、轉運及再利用資料。... 。剩餘\r\n      土石方處理後應由收容處理場所經營單位確實檢核及簽認\r\n      運送剩餘土石方流向及處理記錄文件。經裝置具有逐車追\r\n      蹤流向功能之設備據以管制土石方流向者，可提供直轄市\r\n      、縣（市）政府及公共工程主辦（管）機關辦理查核餘土\r\n      流向監控資訊，作為辦理估驗計價之佐證資料」（見本院\r\n      卷第35頁背面至第36頁）。是以合法之土石方資源堆置處\r\n      理場之成立，需具備「營建剩餘土石方處理方案」所規定\r\n      之要件，且需經主管機關許可，又其運送剩餘土石方流向\r\n      ，依上開規定應有其一定程序。本件被告於系爭土地上堆\r\n      置、回填可再利用之磚瓦、混凝土，並未申請主管機關許\r\n      可，且無從提出文件指明上開磚瓦、混凝土係自何營建物\r\n      或其他工程所拆卸而產生之營建廢棄物，故難認被告上開\r\n      堆置、回填磚、瓦、土石有依「營建剩餘土石方處理方案\r\n      」規定合法處理；惟依據前開行政函文可知，被告縱使未\r\n      依「營建剩餘土石方處理方案」辦理，然因上開行為非屬\r\n      隨意棄置致污染環境之情形，故不影響其堆置、回填之物\r\n      係屬營建剩餘土石方（非廢棄物）之性質，附此敘明。\r\n    綜上所述，被告在其所有之系爭土地上堆置、回填之物為\r\n      廢磚塊、瓦、石、混凝土塊，且用以填平土地以供使用，\r\n      並非隨意棄置，更無致污染環境，故其所堆置之物係屬營\r\n      建剩餘土石方，非屬廢棄物範圍，自非屬廢棄物清理法規\r\n      範之範疇，故其所為核與廢棄物清理法第46條第1 項第3\r\n      款之構成要件有間。是而被告前開辯稱伊並無違反廢棄物\r\n      清理法云云，應堪採信，\r\n五、綜上，本件查無積極證據足資證明被告有何公訴人所指訴違\r\n    反廢棄物清理法之上開犯行，則被告是否確有本件公訴人所\r\n    指之犯行，本院認為存有合理之懷疑，尚無從形成被告有罪\r\n    論斷之確信。揆諸首揭法律規定與說明，既無足夠證據確信\r\n    公訴意旨之指訴為真實，不能證明被告犯罪，本院自應就被\r\n    告涉犯違反廢棄物清理法第41條第1 項第3 款部分為無罪之\r\n    諭知。\r\n據上論斷，依刑事訴訟法第299 條第1 項前段、第301 條第1 項\r\n，區域計畫法第22條，刑法第11條前段、第41條第1 項前段，刑\r\n法施行法第1 條之1 ，判決如主文。\r\n中　　華　　民　　國　　97　　年　　11　　月　　27　　日\r\n                  刑事第四庭  審判長法　官  陳  箐\r\n                                    法　官  林俊寬\r\n                                    法  官  楊佩蓉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　11　　月　　27　　日\r\n                                    書記官  蕭家玲\r\n附錄本案論罪科刑法條全文：\r\n區域計畫法第22條\r\n違反前條規定不依限變更土地使用或拆除建築物恢復土地原狀者\r\n，除依行政執行法辦理外，並得處6 個月以下有期徒刑或拘役。"
}