{"JID":"ULDM,108,簡,90,20190426,1","JYEAR":"108","JCASE":"簡","JNO":"90","JDATE":"20190426","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事簡易判決　　　　　 108年度簡字第90號\r\n公　訴　人　臺灣雲林地方檢察署檢察官\r\n被　　　告　李政隆\r\n\r\n\r\n\r\n選任辯護人　周進文律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第481 號），被告於本院準備程序中自白犯罪，本院認為\r\n宜以簡易判決處刑，爰不經通常審判程序（原案號：108 年度訴\r\n字第221號），逕以簡易判決處刑如下︰\r\n    主      文\r\n李政隆犯廢棄物清理法第四十六條第二款之非法清除廢棄物致污\r\n染環境罪，處有期徒刑壹年。緩刑參年，並應於本判決確定之翌\r\n日起陸個月內，向公庫支付新臺幣伍萬元。\r\n    事實及理由\r\n壹、犯罪事實\r\n    李政隆在坐落雲林縣○○鄉○○段0000地號土地上之某養鵝\r\n    廠（負責人為其父李太山）從事養鵝工作，為廢棄物清理法\r\n    第2 條第5 項所稱之事業相關人員，其知悉斃死鵝可能係變\r\n    質、腐敗或染有病原菌之一般農業事業廢棄物，依同法第28\r\n    條、第46條第2 款規定，在自行清除時不得污染環境，於民\r\n    國107 年11月中旬某日，發現上開養鵝場有約20餘隻鵝隻斃\r\n    死後，竟未依上開法定方式清除，隨即駕駛農用搬運車載運\r\n    上開斃死鵝隻前往雲林縣元長鄉大排水溝（座標位置23.000\r\n    0000、120.324205）內棄置，任其曝露於自然環境之中，致\r\n    污染環境。\r\n貳、證據名稱\r\n一、被告李政隆之供述。\r\n二、證人吳崑榮之證述。\r\n三、雲林縣環境保護局環境稽查工作紀錄。\r\n四、行政院農業委員會家畜衛生試驗所家禽流行性感冒檢測通報\r\n    單2 紙。\r\n五、現場照片4 張。\r\n參、論罪科刑\r\n一、核被告所為，係犯廢棄物清理法第46條第2 款之非法清除廢\r\n    棄物致污染環境罪。起訴意旨雖認被告涉犯廢棄物清理法第\r\n    46條第4 款之未依廢棄物清理法規定領有許可文件而從事廢\r\n    棄物清除罪嫌，惟該罪係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    「業務」，為其成立要件（最高法院94年度台上字第2545號\r\n    判決、95年度台上字第2630號判決、96年度台上字第6443號\r\n    判決、101 年度台上字第5882號判決參照），被告係以養鵝\r\n    為業，並非從事「廢棄物清除」業務，自難論以同法46條第\r\n    4 款之罪，起訴意旨應有誤會，惟二者社會基本事實相同，\r\n    經本院於準備程序時踐行告知變更罪名之程序，無礙被告訴\r\n    訟防禦權行使，爰依法變更起訴法條如上。\r\n二、爰審酌被告從事養鵝工作，不思以正當方式或尋求合法管道\r\n    清除斃死鵝，竟將斃死鵝逕自棄置在公共之大排水溝，對環\r\n    境產生一定污染，罔顧社會利益，行為實屬不該；惟被告始\r\n    終坦承犯行，犯後態度良好，有悔過之意，所傾倒之斃死鵝\r\n    隻數量尚非極多，且現場已處理完畢，有上開雲林縣環境保\r\n    護局環境稽查工作紀錄可查，兼衡其自陳為專科肄業之智識\r\n    程度、現在養鵝場工作，未婚無子女，家中尚有父母、兄弟\r\n    之生活狀況，暨其前無犯罪紀錄，有臺灣高等法院被告前案\r\n    紀錄表可查，素行尚可等一切情狀，量處如主文所示之刑。\r\n三、被告未曾因故意犯罪受有期徒刑以上刑之宣告，有上開臺灣\r\n    高等法院被告前案紀錄表在卷可佐，本院考量被告已坦承犯\r\n    行，有悔過之意，經此偵、審程序，應能知所警惕，信無再\r\n    犯之虞，是本件所宣告之刑，認以暫不執行為適當，爰依刑\r\n    法第74條第1 項第1 款之規定，併予宣告緩刑3 年，以勵自\r\n    新。復斟酌被告所犯罪質及犯罪情節並非輕微，應科予一定\r\n    之負擔，期收緩刑之效，乃參考檢察官及辯護人之意見，依\r\n    刑法第74條第2 項第4 款之規定，命被告應於本判決確定之\r\n    翌日起6 個月內，向公庫支付新臺幣5 萬元。被告如違反上\r\n    開緩刑所定負擔之情節重大，足認原宣告之緩刑難收預期效\r\n    果，而有執行刑罰之必要者，依刑法第75條之1 第1 項之規\r\n    定，得撤銷其宣告，附此敘明。\r\n肆、應適用之法條\r\n一、刑事訴訟法第449 條第2 項、第454 條第1 項、第300 條。\r\n二、廢棄物清理法第46條第2 款。\r\n三、刑法第11條前段、第74條第1 項第1 款、第2 項第4 款。\r\n伍、如不服本判決，得自判決送達之日起10日內，以書狀敘述理\r\n    由（須附繕本），經本庭向本院管轄第二審之合議庭提起上\r\n    訴。\r\n本案經檢察官吳淑娟提起公訴，檢察官江炳勳到庭執行職務。\r\n中    華    民    國   108    年    4     月    26    日\r\n                  刑事第二庭  法  官  黃麗文\r\n以上正本證明與原本無異。\r\n                              書記官  高士童\r\n中    華    民    國   108    年    4     月    26    日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}