{
  "JID": "TNHM,97,上訴,624,20080827,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "624",
  "JDATE": "20080827",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 97年度上訴字第624號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　謝依良律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院96\r\n年度訴字第830號中華民國97年3月20日第一審判決（起訴案號：\r\n臺灣臺南地方法院檢察署96年度撤緩偵字第98號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○係「國源化工原料行」之負責人\r\n    ，且領有「甲級廢棄物處理技術員」之合格證書，明知從事\r\n    廢棄物處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物處理許可文件後\r\n    ，始得受託處理廢棄物業務，且未經許可者，不得從事處理\r\n    廢棄物之工作。詎被告甲○○竟基於違反前揭廢棄物清理法\r\n    規定之概括犯意，未依法請領廢棄物處理許可文件，而自民\r\n    國94年年初起，連續5次，在其向不知情之地主王義梅（另\r\n    經檢察官為不起訴處分確定）所承租位在台南縣歸仁鄉○○\r\n    段48之1號地號土地（該土地於88年之前為台南縣歸仁鄉衛\r\n    生掩埋場）內，抽取該土地因過去掩埋垃圾所產生氫離子濃\r\n    度指數（PH值）為1.8之地下滲出水等有害事業廢棄物，並\r\n    混合當地雨水，以培養微生物菌種，嗣後再委託不知情之劉\r\n    東憫（亦經檢察官為不起訴處分確定）駕駛其所屬「國源化\r\n    工原料行」之槽車，將上開含有微生物菌種之液體載往台南\r\n    縣官田鄉「宏福製革廠股份有限公司」（以下簡稱宏福公司\r\n    ），提供宏福公司用以製作微生物發酵劑。嗣台南縣政府環\r\n    境保護局接獲民眾檢舉，而於94年8月11日派員會同行政院\r\n    環境保護署環境督察總隊南區環境督察大隊人員前往上開土\r\n    地稽查，並檢測出前揭地下滲出水之廢液氫離子濃度指數（\r\n    PH 值）為1.8，小於法定標準2.0，未符合法定標準，始循\r\n    線查獲上情。因認被告甲○○涉有違反修正前廢棄物清理法\r\n    第46條第1項第4款前段之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154條第2項、第301條第1項分別定有明文。而認定犯罪事實\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內，\r\n    然無論直接或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\r\n    疑存在，致使無從形成有罪之確信，根據罪疑唯輕、罪疑為\r\n    有利被告之原則，即不得遽為不利被告之認定（最高法院76\r\n    年臺上字第4986號著有判例可參）。另按刑事訴訟法第161\r\n    條第1項規定：檢察官就被告官對於起訴之犯罪事實，應負\r\n    舉證責任，並指出證明之方法。因此，檢察提出證據及說服\r\n    之實質舉證責任。倘其所提出之證據，不足為被告有罪之積\r\n    極證明，或其指出證明之方法，無從說服法院以形成被告有\r\n    罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\r\n    知，最高法院92年臺上字第128號亦著有判例可參。\r\n三、公訴人認被告甲○○涉有違反廢棄物清理法罪嫌，無非係以\r\n    被告於偵訊時坦承有抽取該土地之地下滲出水，並混合當地\r\n    雨水後培養微生物菌種，之後並將提供給宏福公司製作微生\r\n    物發酵菌之行為不諱，核與行政院環境保護署環境督察總隊\r\n    南區環境督察大隊94年8月11日及94年9月7日環境稽勘工作\r\n    紀錄表、測試報告等文件影本所載內容相符，並經證人即台\r\n    南縣環境保護局技士戴銀發偵查中證述明確，復有台南縣歸\r\n    仁鄉垃圾衛生掩埋場土地租賃契約書、地主王義梅台南縣歸\r\n    仁鄉○○段48之1號地號之土地所有權狀、被告與宏福公司\r\n    之廢水代操作合約書、現場照片、被告之「甲級廢棄物處理\r\n    技術員」合格證書、「國源化工原料行」之高雄市政府營利\r\n    事業登記證等資料附卷可稽，為其主要論據。\r\n四、惟訊據被告甲○○否認有違反廢棄物清理法情事，辯稱：\r\n    垃圾滲出水屬於廢水性質，伊以塑膠帆布構架水池調理衛生\r\n    掩埋場垃圾滲出水內含微生物菌種作為廢水處理用的微生物\r\n    製劑，係屬廢水處理技術行為，非屬於廢棄物清理法第2條\r\n    所稱廢棄物，且廢水規定只要事業單位處理即可，不需要申\r\n    請；且檢測報告上記載的PH值是1.8，環保署的標準檢測\r\n    出來卻是1.75，表示檢驗有偏差。依伊委託汎美科技企業\r\n    有限公司所作之「地下水樣品檢驗報告」、「水質樣品檢驗\r\n    報告」（見95年度偵字第805號卷第63-74、94-98頁），亦\r\n    無土地或地下水、水質遭受污染之情形；衛生掩埋場僅係\r\n    供掩埋廢棄物之場所，非公營廢棄物清除處理機構，自不該\r\n    當廢棄物清理法第2條第4項、第1項第2款所認之事業，退步\r\n    言，伊之行為亦應符合廢棄物清理法之再利用行為。\r\n五、經查：\r\n  【垃圾滲出水是事業廢水，與逕流廢水混合後，應以事業廢\r\n    水論，非屬廢棄物】：\r\n  按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物2類；建築廢棄物，固屬於事業廢棄物之範圍。然依內政\r\n    部訂頒之「營建剩餘土石方處理方案」，營建剩餘土石方之\r\n    種類包含建築工程、公共工程及建築物拆除工程施工所產生\r\n    之剩餘泥、土、砂、石、磚、瓦、混凝土塊。另依行政院環\r\n    境保護署87年11月30日（87）環署廢字第0080429號函示：\r\n    建築廢棄土、砂石、磚瓦，如依「營建廢棄土處理方案」之\r\n    規範，併於工程剩餘土方辦理，其自產出至使用，均為資源\r\n    利用狀態，故不以廢棄物認定（參見同署85年4月18日（85\r\n    ）環署廢字第11668號函內容）。是以營建剩餘之廢棄土石\r\n    、磚瓦等物，如依上開規範，可作為資源利用者，即不屬於\r\n    上述廢棄物之範圍，有最高法院93年度台上字第6192號、94\r\n    年台上第559號裁判要旨可資參照。基上足徵，可作為資源\r\n    利用者，即非屬廢棄物。\r\n  而依被告偵查中所述：「（問：該土地內之窪地為何會有垃\r\n    圾滲出水？）因為該地之前是歸仁鄉公所衛生掩埋場，經過\r\n    雨季之後順流至該窪地，於94年初開始抽取，平均1個月抽\r\n    取1車次，約3噸水量，最近1次是94年7月份，抽取約10車次\r\n    。（問：你將抽取之垃圾滲出水載運至何處？）台南縣官田\r\n    鄉宏福皮革廠。」、「（問：你是否有在該土地上添加氯化\r\n    鐵？）沒有，該土地之前是歸仁鄉的垃圾掩埋場，所以我不\r\n    需要再添加任何成份，該處之水源就可以做微生物的培養。\r\n    （問：你有無該土地任意傾倒廢棄物？）沒有，我有在該土\r\n    地上用帆布袋做1個小水池，想要接雨水作廢水微生物培養\r\n    …」等情（參見95年偵字第805號卷第7至8頁、第53至54頁\r\n    ），則被告設置之池水，乃屬雨水沖刷戶外作業環境產生地\r\n    面所產生之雨水與垃圾滲出水之混合池水，亦甚明確。\r\n  查，按作業廢水指事業於製造、加工、修理、處理、操作、\r\n    冷卻、沖洗、逆洗、治療、提供服務、畜殖、自然資源開發\r\n    過程或其他作業時，與人或物直接接觸之廢水。水污染防治\r\n    措施及檢測申報管理辦法第3條第1項有明文。而從事廢棄物\r\n    衛生掩埋場所產生之廢（污）水（包括滲出水），係事業廢\r\n    水，該事業廢水收集後，其後續之操作、排放，應符合水污\r\n    染防治法相關規定。有行政院環境保護署96年4月13日環署\r\n    水字第0960024261號函所載「依94年12月6日公告水污染防\r\n    治法事業分類及定義，廢棄物掩埋場（25）係指廢棄物衛生\r\n    掩埋場、封閉掩埋場經營管理之公私機構或場所，屬水污染\r\n    防治法列管之事業。」、及行政院環境保護署94年1月6日環\r\n    署廢字第0930094823號函所載內容「「一般廢棄物回收清\r\n    除處理辦法」第29條第5款：具備滲出水之收集及處理設施\r\n    」係屬一般廢棄物採衛生掩埋處理時，其產生滲出水應收集\r\n    處理之必備設施規定。廢棄物掩埋場係「從事廢棄物衛生\r\n    掩埋場、封閉掩埋場（不含安定掩埋場）經營管理之公私機\r\n    構或場所（包括垃圾轉運站）」屬水污染防治法所稱之「事\r\n    業」，所產生之廢（污）水（包括滲出水）需符合水污染防\r\n    治法有關事業之各項管制規定。是以，滲出水收集設施除\r\n    應依前兩項規定辦理外，其後續之操作、排放，仍應同時符\r\n    合水污染防治法相關規定。」存卷可稽。\r\n  又查，因雨水沖刷戶外作業環境產生之逕流廢水與垃圾滲出\r\n    水之事業廢水混合，以作業廢水管理，於規範廢棄物掩埋場\r\n    暴雨設計容量及截流設施強化等規定公布前，宜依「水污染\r\n    防治措施及檢測申報管理辦法」第11條規定辦理，有行政院\r\n    環境保護署環署94年1月6日環署廢字第0930094823號函所載\r\n    「逕流廢水係指因雨水沖刷戶外設施、建築物表面或戶外作\r\n    業環境之地面、原料及物料而產生之廢水。逕流廢水若與垃\r\n    圾滲出水等作業廢水混合，以作業廢水管理，應收集處理，\r\n    惟該署目前正研析規範廢棄物掩埋場暴雨設計容量及截流設\r\n    施強化等規定，未完成公布前，請依「水污染防治措施及檢\r\n    測申報管理辦法」第11條規定辦理，廢棄物掩埋場應採取減\r\n    少逕流廢水濾出物及泥沙沖蝕量之措施，並於作業環境內無\r\n    植被或硬舖面而易為雨水沖蝕之地面或物料貯存場四周，應\r\n    設置堤、溝或牆等構造物之逕流廢水污染削減措施」在卷足\r\n    參。\r\n  再查，上開因雨水沖刷戶外作業環境產生之逕流廢水與垃圾\r\n    滲出水混合之事業廢水，依前項規定採取逕流廢水污染削減\r\n    措施者，其逕流廢水得繞流排放（廢（污）水未依許可之放\r\n    流口排放，或未依下水道管理機關（構）核准之排放口排入\r\n    污水下水道。）；或回收作為洗滌塔或其他污染防治設備、\r\n    製程之用；或符合放流水標準回收使用，亦有水污染防治措\r\n    施及檢測申報管理辦法第11條第2項規定「依前項規定採取\r\n    逕流廢水污染削減措施者，其逕流廢水得繞流排放。」、及\r\n    同法第2項及第41條「事業或污水下水道系統產生之廢（污\r\n    ）水，應處理至符合放流水標準始得回收使用，並於回收使\r\n    用前，設置採樣口。但作為洗滌塔或其他污染防治設備、製\r\n    程之用，不在此限。」附卷可按。\r\n  觀諸本件因雨水沖刷戶外作業環境產生之逕流廢水與垃圾滲\r\n    出水混合之事業廢水，以雨水為多，又雨水原為水資源其一\r\n    ，且該混合廢水或可回收製程使用，或於符合逕流廢水污染\r\n    削減措施者，其逕流廢水得繞流排放，或符合放流水標準回\r\n    收使用，成為水資源其一，自產生至使用，均屬可利用之資\r\n    源，揆諸前揭說明，被告設置之池人雖為廢水，但非屬廢棄\r\n    物，既非為廢棄物，則公訴人主張被告所為係違反修正前廢\r\n    棄物清理法第46條第1項第4款規定，即難謂合。\r\n  至公訴意旨雖認系爭台南縣歸仁鄉○○段48之1號地號土地\r\n    於88年之前為台南縣歸仁鄉衛生掩埋場，故上開土地為公營\r\n    廢棄物清除處理機構，自屬廢棄物清理法第2條第4項、第1\r\n    項第2款所認之事業云云。然依公民營廢棄物清除處理機構\r\n    許可辦法第2條第1項規定：「本辦法所稱公民營廢棄物清除\r\n    處理機構，指從事廢棄物清除、處理業務之下列3種公民營\r\n    機構：一、廢棄物清除機構：接受委託清除廢棄物至境外或\r\n    委託者指定之廢棄物處理場（廠）處理之機構。二、廢棄物\r\n    處理機構：接受委託處理廢棄物之機構。三、廢棄物清理機\r\n    構：接受委託清除並處理或處理廢棄物之機構。」可知，所\r\n    謂公民營廢棄物清除處理機構，係指『經營』廢棄物之貯、\r\n    清除或處理業務者，從而台南縣歸仁鄉衛生掩埋場僅係供作\r\n    掩埋廢棄物之場所，而非廢棄物清除處理機構亦明。何況台\r\n    南縣歸仁鄉衛生掩埋場已於88年8月31日封閉，未再繼續使\r\n    用。因此，此部分公訴意旨，容有誤會。\r\n  再按廢水回收使用，指將未排放至水體且未以土壤處理之廢\r\n    水，收集作為其他水資源用途。而回收使用廢（污）水者應\r\n    申報之內容，水污染防治措施及檢測申報管理辦法第2條第\r\n    10款、第79條有明文。又依本法規定有申報義務，明知為不\r\n    實之事項而申報不實或於業務上作成之文書為虛偽記載者，\r\n    處3年以下有期徒刑、拘役或科或併科新臺幣20萬元以上100\r\n    萬元以下罰金，水污染防治法第35條定有明文。查被告本件\r\n    將雨水沖刷戶外作業環境產生之逕流廢水與垃圾滲出水混合\r\n    之事業廢水收集後，用以培養微生物菌種，嗣再將上開菌種\r\n    液體載往宏福公司，提供宏福公司製作微生物發酵劑等行為\r\n    ，符合上開水污染防治措施及檢測申報管理辦法第41條但書\r\n    回收製程規定之行為，然因水污染防治法第35條僅罰及明知\r\n    不實而申報者，就消極未申報者，並無處罰規定，是被告本\r\n    案回收事業廢水用為製程使用行為，雖未申報，亦不構成犯\r\n    罪，併予敘明。\r\n六、依上所述，依公訴人所舉事證，尚不足證明被告之行為該當\r\n    違反廢棄物清理法犯罪，此外，本件亦查無其他積極證據足\r\n    認被告有公訴意旨所指之犯行，自難遽以違反修正前廢棄物\r\n    清理法第46條第1項第4款之規定相繩。\r\n七、原審不察，未予探究被告本案抽取之該雨水沖刷戶外作業環\r\n    境產生之逕流廢水與垃圾滲出水之混合事業廢水，非屬廢棄\r\n    物，而遽予以廢棄物清理法規定論罪科刑，自有未洽。被告\r\n    上訴指摘原判決違誤不當，為有理由。原判決既有上開違誤\r\n    之處，自應由本院予以撤銷，改諭知被告無罪之判決。\r\n八、據上論結，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第301條第1項，判決如主文。\r\n本案經檢察官劉得鉦到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　8　　 月　　27　　日\r\n                  刑事第二庭    審判長法　官  葉居正\r\n                                      法　官  吳勇輝\r\n                                      法　官  郭千黛\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由\r\n書。\r\n　　　　　　　　　　　　　　　　　　　書記官  尤乃玉\r\n中　　華　　民　　國　　97　　年　　8 　　月　　27　　日"
}