{
  "JID": "TNHM,97,上訴,558,20080805,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "558",
  "JDATE": "20080805",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 97年度上訴字第558號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　戊○○\r\n上　訴　人\r\n即　被　告　己○○\r\n上　訴　人\r\n即　被　告　丁○○\r\n上　訴　人\r\n即　被　告　甲○○\r\n上　一　人\r\n選任辯護人　李建忠律師\r\n上　訴　人\r\n即　被　告　乙○○\r\n上　訴　人\r\n即　被　告　丙○○\r\n上　一　人\r\n選任辯護人　吳炳輝律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣雲林地方\r\n法院97年度訴字第150號中華民國97年4月14日第一審判決（起訴\r\n案號：臺灣雲林地方法院檢察署97年度偵字第528號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n戊○○、己○○、丁○○、甲○○共同將未經屠宰衛生檢查之屠\r\n體、內臟，供人食用而販賣，均處有期徒刑壹年貳月。如附表一\r\n所示之物，均沒收。甲○○緩刑伍年。\r\n乙○○、丙○○共同將未經屠宰衛生檢查之屠體、內臟，供人食\r\n用而販賣，均處有期徒刑拾月。丙○○緩刑肆年。\r\n    事  實\r\n一、戊○○、己○○、丁○○、甲○○、乙○○、丙○○等人，\r\n    明知屠宰供食用之豬隻，依法應於屠宰場為之，且屠宰應申\r\n    請中央主管機關派員執行屠宰衛生檢查，未經屠宰衛生檢查\r\n    之豬隻屠體、內臟，依法不得供人食用或意圖供人食用而分\r\n    切、運輸、貯存或販賣，竟仍為下列犯行：\r\n    戊○○、己○○、丁○○、甲○○共同基於犯意聯絡，自\r\n      民國93年間起，由己○○、丁○○輪流駕駛車牌號碼F9-2\r\n      26號資源回收車，前往彰化縣竹塘、田尾、秀水、芳苑等\r\n      鄉鎮及雲林縣境內各養豬場，向養豬戶收集斃死豬，未經\r\n      主管機關衛生檢查，即將較大較好之斃死豬隻載回其所設\r\n      位於雲林縣土庫鎮奮起里綺湖85號之屠宰場，再由戊○○\r\n      、己○○、丁○○、甲○○分工屠宰之斃死豬隻，將屠宰\r\n      後之肉品、排骨包裝後置於冷凍庫內冰存，並意圖供人食\r\n      用，自93年間起至94年底、95年初止，由己○○將上開肉\r\n      品，以每公斤新臺幣（下同）30餘元之價格，售予與渠等\r\n      有犯意聯絡之陳鴻昇，再由陳鴻昇將其向己○○購得之上\r\n      開肉品，販售予消費者，情節重大。\r\n    迄至94年底、95年初，因陳鴻昇積欠己○○等人貨款，雙\r\n      方停止交易。己○○遂於95年1月間起開始與臺北地區之\r\n      肉品商丙○○、乙○○母子進行交易，由己○○透過天保\r\n      低溫冷凍庫、嘉源貨運行運送或己○○自行運送之方式，\r\n      以每箱15公斤500-530元之價格，販售上開私宰斃死豬肉\r\n      予知情之乙○○、丙○○，再由乙○○、丙○○自95年初\r\n      起至97年1月24日止，將其向己○○購得之上開肉品，以\r\n      每箱6百多至7百多元之價格，販售予桃園縣八德市全茂美\r\n      食行、基隆市康家漁產品零售店及臺北市西寧市場豬肉消\r\n      費者，情節重大。嗣於97年1月28日晚間，經警持搜索票\r\n      前往雲林縣土庫鎮奮起里綺湖85號之屠宰場搜索而查獲，\r\n      並扣得如附表一所示之物。\r\n二、案經法務部調查局雲林縣調查站報請臺灣雲林地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    本件係經被告戊○○、己○○、丁○○、甲○○、乙○○、\r\n    丙○○於準備程序進行中就被訴事實為有罪之陳述，而經本\r\n    院合議庭裁定以簡式審判程序審理，則依刑事訴訟法第273\r\n    條之2、同法第159條第2項之規定，不適用傳聞法則有關限\r\n    制證據能力之相關規定，合先敘明。\r\n貳、違反畜牧法論罪部分：\r\n一、前項犯罪事實，業據被告等於迭次偵審中坦承不諱，並有下\r\n    列證據可資為佐，足見被告上開自白與事實相符，自得採為\r\n    被告論罪之依據。本件事證明確，被告之犯行應堪認定。\r\n    被告戊○○、己○○、丁○○、甲○○、乙○○、丙○○\r\n      於警詢及偵審中之供述。\r\n    證人即基隆市康家漁產品零售店送貨員陳明政、經營桃園\r\n      縣八德市全茂美食行之蔡金星於警詢時之證述。\r\n    證人即嘉源貨運行業者吳宗源、天保低溫冷凍庫負責人郭\r\n      俊雄於警詢時之證言。\r\n    證人陳鴻昇於警詢時之證言。\r\n    現場照片6張（他字卷第61-66頁）。\r\n    嘉源交通公司運送肉品資料、分類流水帳列印表（他字卷\r\n      第67-81頁、偵卷第13-18頁）。\r\n    扣案如附表一編號1 所示之刀具9把。\r\n二、核被告戊○○、己○○、丁○○、甲○○於自民國93年間起\r\n    至97年1月28日查獲時止，擅自於屠宰場外屠宰，未經屠宰\r\n    衛生檢查之豬隻而販賣供人食用，期間長達4年餘。被告乙\r\n    ○○、丙○○95年1月間起至97年1月28日查獲時止，明知戊\r\n    ○○等販賣之豬肉係擅自於屠宰場外屠宰，未經屠宰衛生檢\r\n    查之豬隻而販入後再賣予消費者食用，期間長達2年餘，自\r\n    屬情節重大，均係犯畜牧法第38條第2項、第1項第2、3款之\r\n    罪。被告戊○○、己○○、丁○○、甲○○擅自於屠宰場外\r\n    屠宰未經屠宰衛生檢查之屠宰場私宰活體豬，再將未經屠宰\r\n    衛生檢查之屠體、內臟，意圖供人食用而分切、運輸、貯存\r\n    、販賣，其擅自於屠宰場外屠宰、分切、運輸、貯存未經屠\r\n    宰衛生檢查之屠宰場私宰活體豬之低度行為，為後續販賣未\r\n    經屠宰衛生檢查之屠體、內臟之高度行為所吸收，故被告戊\r\n    ○○、己○○、丁○○、甲○○違反畜牧法第38條第1項第2\r\n    項、第1項第2款之行為，及未經屠宰衛生檢查屠宰、分切、\r\n    運輸、貯存斃死豬之行為，因已為販賣未經屠宰衛生檢查之\r\n    淘汰母、公豬之屠體、內臟之高度行為所吸收，均不另論罪\r\n    。僅論以畜牧法第38條第2項、第1項第3款之販賣罪。被告\r\n    戊○○、己○○、丁○○、甲○○間，乙○○、丙○○間，\r\n    分別有犯意之聯絡及行為分擔，為共同正犯。又查被告等長\r\n    期從事營利性斃死豬肉之販賣業務，依照社會一般客觀上之\r\n    觀察，屬於職業上之犯罪，本質上即具有反覆性，彼等係基\r\n    於概括之犯意，在密切接近之時間及空間內反覆從事販賣斃\r\n    死豬肉之行為，無非執行業務所當然，於行為概念上，應認\r\n    為包括的一罪，無連續犯或併合論罪可言，合予敘明。\r\n三、原審以被告等罪證明確，予以論罪科刑，固非無見。惟查：\r\n    被告等私宰未經屠宰衛生檢查之豬隻而販賣供人食用，期間\r\n    分別長達4年餘、2年餘，自屬情節重大，係犯畜牧法第38條\r\n    第2項、第1項第2、3款之罪，原審認被告等係犯廢棄物清理\r\n    法第46條第1項第4款、畜牧法第38條第2項、第1項第2款及\r\n    食品衛生管理法第34條第1項、刑法詐欺等罪，並以所犯四\r\n    罪間為想像競合犯，應從一重之廢棄物清理法第46條第1項\r\n    第4款之罪論處，顯有不當。被告上訴意旨認原審量刑過重\r\n    ，檢察官認斃死豬隻病死前，飼主經常施打大量抗生素、荷\r\n    爾蒙、磺胺劑等化學製劑，苟經不肖業者非法流入市面供人\r\n    食用，長年累月，對國民健康之戕害至鉅，被告等惡性重大\r\n    ，應予從重量刑，提起上訴，按被告等所屠宰之斃死豬隻，\r\n    於病死前，是否飼主經常施打大量抗生素、荷爾蒙、磺胺劑\r\n    等化學製劑，未經檢驗、亦無證據證明，均屬推測之詞，自\r\n    難遽予認定，又被告等並不構成廢棄物清理法第46條第1項\r\n    第4款、食品衛生管理法第34條第1項及刑法詐欺等罪（容如\r\n    後述），而畜牧法第38條第2項、第1項第2款罪之本刑，較\r\n    之其他各罪之法定刑為輕，故被告等認原審量刑過重，亦非\r\n    無理由。原判決既有上開可議之處，自應由本院予以撤銷改\r\n    判。爰審酌被告戊○○、己○○、丁○○、甲○○明知屠宰\r\n    供食用之豬隻，依法應於屠宰場為之，且屠宰應申請中央主\r\n    管機關派員執行屠宰衛生檢查，未經屠宰衛生檢查之豬隻屠\r\n    體、內臟，依法不得供人食用或意圖供人食用而分切、運輸\r\n    、貯存或販賣，竟在未經主管機關檢查合格之情況下，經營\r\n    地下屠宰場，宰殺豬隻販賣，時間長達4年；被告乙○○、\r\n    丙○○明知戊○○等販賣之豬肉係擅自於屠宰場外屠宰，未\r\n    經屠宰衛生檢查之豬隻而販入後再賣予消費者食用，期間長\r\n    達2年餘，為謀私利，不顧消費者之健康，販售斃死豬隻肉\r\n    品，其等所為漠視顧客權益，危害他人健康，惡性非輕及，\r\n    其被告等犯後均坦承犯行、態度良好等一切情狀，本院認起\r\n    訴檢察官對被告6人均具體求處有期徒刑5年、併科200萬元\r\n    罰金，略嫌過重，爰分別量處如主文所示之刑。復查被告甲\r\n    ○○、丙○○於偵查及審理已認罪，顯見其等犯罪後態度良\r\n    好，且深具悔意，而其等前無前科，且於本案犯罪行為中，\r\n    僅分擔打雜之工作，均非首謀之人，又被告戊○○、己○○\r\n    、丁○○分別為被告甲○○之夫及子；被告乙○○為被告丙\r\n    ○○之子，均同案判處罪刑，為兼顧其等家庭之照料及其等\r\n    經此刑之宣告後，應知警惕，而無再犯之虞，本院因認被告\r\n    甲○○、丙○○暫不執行其刑為適當，併分別予以宣告緩刑\r\n    伍年、肆年，以勵自新。扣案如附表一所示之物，係被告戊\r\n    ○○所有供本件犯罪所用之物，業據其供明在卷，依刑法第\r\n    38條第1項第2款之規定宣告沒收之。至本案在雲林縣土庫鎮\r\n    奮起里綺湖85號屠宰場所扣得之斃死豬12隻、骨灰粉28包、\r\n    30公斤裝切丁排骨4包、25公斤裝切丁排骨8袋、切塊排骨8\r\n    籃、整塊排骨18籃、肉5籃、大塊排骨4塊；在雲林縣土庫鎮\r\n    奮起里綺湖89-3號扣得之斃死豬隻68頭、斃死牛屍體1頭、\r\n    斃死豬內臟及胚胎1批等物，應由主管機關依食品衛生管理\r\n    法相關之規定沒入銷毀，不另諭知沒收。另扣案如附表二所\r\n    示之物，核與本件犯行無直接關係（各項扣押物品之用途詳\r\n    如附表二所載），爰不予宣告沒收。\r\n參、被訴犯廢棄物清理法第46條第1項第4款、食品衛生管理法第\r\n    34條第1項、刑法詐欺等罪不另為無罪諭知部分。\r\n一、廢棄物清理法部分：\r\n  公訴人認被告未依廢棄物清理法第41條第1項規定領有廢棄\r\n    物清除、處理文件，從事廢棄物貯存、清除、處理，或未依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物，\r\n    所為係犯廢棄物清理法第46條第2項無許可文件，以經營廢\r\n    棄物清除、處理為常業罪云云。\r\n  按廢棄物清理法第四十一條第一項規定「從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務」，又被告行為時同法\r\n    （民國九十五年五月三十日修正公佈僅刪除第二項）第四十\r\n    六條第一項第四款規定「未依第四十一條第一項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n    或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n    棄物」；上開對行為人之刑事處罰規定，包括未申請核發許\r\n    可從事廢棄物清除、處理機構，與未申請核發許可之從事廢\r\n    棄物清除、處理業務者（包括自然人），此由該條款規定之\r\n    前後段及同法第四十七條規定：法人之負責人、法人或自然\r\n    人之代理人、受僱人或其他從業人員因執行業務犯第一項、\r\n    第二項之罪者，除處罰其行為人外，對該法人或自然人科以\r\n    罰金之規定觀之，可知未領有許可文件之自然人從事業務者\r\n    亦屬同條第一項處罰之主體，並非限於經許可之公、民營廢\r\n    棄物清理機構始得為處罰之主體。即自然人之從事業務者，\r\n    未依該法第四十一條第一項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理；或未依廢棄物清除、\r\n    處理許可文件內容，貯存、清除、處理廢棄物者，均包括在\r\n    內。\r\n  惟按廢棄物清理法其立法目的乃為有效清除、處理廢棄物，\r\n    改善環境衛生，維護國民健康，而特別制定，該法第一條即\r\n    有明定。查本案被告雖未取得從事清除斃死豬之許可文件而\r\n    從事清除、處理斃死豬業務，依上所述，渠等係屠宰、分切\r\n    、貯藏、販賣與他人供人食用，並未有任意棄置之行為，而\r\n    有環境衛生造成污染之虞。是渠等所為雖可責，但是否科以\r\n    刑責，在論理上應非廢棄物清理法規範之範疇，而應歸於前\r\n    揭畜牧法、食品衛生法所規範。\r\n  再按廢棄物清理法第三十九條第一項規定：「事業廢棄物之\r\n    再利用，應依中央目的事業主管機關規定辦理，不受第二十\r\n    八條、第四十一條之限制」，同法第五十二條亦規定，違反\r\n    第三十九條第一項規定，處以行政罰鍰。是廢棄物清理法關\r\n    於事業廢棄物之再利用，已授權中央目的事業主管機關制定\r\n    管理辦法管理之，不受同法第四十一條（即應申請核發公民\r\n    營廢棄物清除處理機構許可文件）之限制，並無須再利用業\r\n    者始有再利用規定之適用。又倘事業從事上開再利用行為，\r\n    但未取得相關執照或不符經濟部公告之再利用管理方式規定\r\n    ，將違反廢棄物清理法第三十九條第一項規定，可依廢棄物\r\n    清理法第五十二條、第五十三條處以行政罰。其另有廢棄物\r\n    清理法第四十五條第一項、第四十六條第一項第一款至第三\r\n    款規定情形之一者，則同時移送法院科以行政刑罰（此部分\r\n    即係有污染、危害環境衛生之情形）。另有關斃死畜禽之再\r\n    利用，依「農業事業廢棄物再利用種類及管理方式」之編號\r\n    六「斃死禽畜再利用管理方式」規定：（二）用途：飼料及\r\n    有機質肥料。並於（三）規定再利用機構應具備之資格。又\r\n    肥料之製造或販賣，須向中央主管機關申請核准發給肥料登\r\n    記證後始得為之，違者處以行政罰。從而，斃死豬係屬可再\r\n    利用之事業廢棄物，其管理方式應依經濟部公佈之前開再利\r\n    用管理辦法所定管理方式或行政院農委會公佈之農業事業廢\r\n    棄物再利用種類及管理方式為之，原則上不受廢棄物清理法\r\n    第四十一條規定應取得公民營廢棄物清除機許可文件後始得\r\n    從事清除、處理業務之規定。茲被告雖未取得從事清除斃死\r\n    豬之許可文件而從事清除、處理斃死豬業務，但依上所述，\r\n    自不得科以廢棄物清理法第四十六條第一項第四款之罪。又\r\n    被告等人雖違反事業廢棄物貯存清除處理方法及設施標準之\r\n    規定，然並未因而致人於死或重傷或致危害人體健康導致疾\r\n    病，復無污染環境之情。是被告等人所為自亦與廢棄物清理\r\n    法第四十五條第一項、第四十六條第一項第一款至第三款規\r\n    定情形不合。從而，揆之前揭說明，即不得對被告等科以廢\r\n    棄物清理法之罪責。\r\n  因公訴人認此部分與前揭論罪科刑部分之罪，有想像競合犯\r\n    之裁判一罪之關係，本院自不另為無罪之諭知。\r\n二、公訴意旨另以斃死豬係屬變質、腐敗、染有斃原菌及含有過\r\n    量抗生素、磺胺劑等物質之食品，供人食用當然致生危害人\r\n    體健康，被告明知為斃死豬肉而分切、販售，自亦應負食品\r\n    衛生管理法第34條之罪責云云。經查，被告經查獲所宰殺之\r\n    斃死豬，未經檢驗亦無證據證明係屬變質、腐敗、染有斃原\r\n    菌及含有過量抗生素、磺胺劑等物質之食品，公訴意旨尚屬\r\n    推測，故公訴人認被告販賣斃死豬肉，違反食品衛生管理法\r\n    第34條第1項，已有誤會。又查，食品或食品添加物有變質\r\n    或腐敗或染有斃原菌者，不得製造、調配、包裝、運送、貯\r\n    存、販賣等行為，如因此而致危害人體健康者，應依食品衛\r\n    生管理法第34條第1項之規定，處以三年以下有期徒刑、拘\r\n    役或科或併科新台幣十八萬元以上九十萬元以下罰金。本條\r\n    之規定以發生具體危險為其構成要件，亦即僅其行為致危害\r\n    人體健康者，始得依該條之規定論處刑罰。本件被告坦承宰\r\n    殺淘汰豬隻後販賣，而遍查本案卷證，並無證據證明有人因\r\n    食用被告宰殺之淘汰豬隻而有危害身體健康之情事發生，故\r\n    檢察官起訴認被告涉有食品衛生管理法第34條第1項之罪嫌\r\n    ，於法即有不合，惟因公訴人認此部分與所犯畜牧法第38條\r\n    第2項、第1項第3款之罪間有裁判上一罪關係，故不另為無\r\n    罪之諭知。\r\n三、公訴人認被告同時涉犯刑法第339條第1項之詐欺取財罪嫌，\r\n    無非以被告等人之供述及證人陳明政、蔡金星、陳鴻昇等之\r\n    證詞為其依據。\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。又檢察官就被告犯罪事實\r\n    ，應負舉證責任，並指出證明之方法。因此，檢察官對於起\r\n    訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其\r\n    所提出之證據，不足為被告有罪之積極證明，或其指出證明\r\n    之方法，無從說服法院以形成被告有罪之心證，基於無罪推\r\n    定之原則，自應為被告無罪判決之諭知，最高法院著有92年\r\n    臺上字第128號判例要旨可資參照。故法官對於所有犯罪成\r\n    立要件，包括客觀要素及主觀要素，都必須形成確信，始得\r\n    為有罪之判決；相反地，只要有所疑義者，基於罪疑惟輕之\r\n    原則，便應為被告有利之認定（參考林鈺雄著「嚴格證明與\r\n    刑事證據」第151頁）。次按刑法第339條第1項詐欺罪之成\r\n    立，以意圖為自己或第三人不法所有，以詐術使人將本人或\r\n    第三人之物交付為要件。所謂以詐術使人交付，必須被詐欺\r\n    人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦\r\n    不致使人陷於錯誤，即不構成該罪，最高法院46年臺上字第\r\n    260號判例要旨亦可參酌。從而，本件被告之行為須符合下\r\n    列要件，始構成詐欺罪：被告屠宰、分切淘汰豬或斃死豬\r\n    販賣與他人；被告有積極告知、保證之行為或刻意隱瞞其\r\n    出售之豬肉為私宰之淘汰豬或斃死豬肉，使買受人誤認其所\r\n    販賣之豬肉係高維公司生產，並經CAS認證；買受人因誤\r\n    認而向被告購買淘汰豬或斃死豬肉，支付價金。\r\n  戊○○、己○○、丁○○、甲○○等售予同案被告丙○○、\r\n    乙○○母子及證人陳鴻昇部分，查丙○○、乙○○明知被告\r\n    戊○○等之豬肉為斃死豬，另證人陳鴻昇經營之鴻昇商行，\r\n    亦因斃死豬肉進貨成本低廉，且賣出時每箱12公斤，有130\r\n    元之價差，其下游肉品商也應知道肉品之來源等情，業據同\r\n    案被告丙○○、乙○○、證人陳鴻昇於調查站訊問時證述甚\r\n    詳，故被告等並未積極施用詐術，而證人亦非陷於錯誤而向\r\n    被告等購買斃死豬肉，與詐欺罪構成要件有間。\r\n  另證人陳明政、蔡金星等雖於調查站訊問時稱向乙○○購買\r\n    時不知係斃死豬肉等語，惟查合法溫體豬肉每公斤為65元，\r\n    而被告係以15公斤一箱售予證人陳明政750元，折合每公斤\r\n    為50元，明顯低於一般市價，且陳明政亦未向被告乙○○索\r\n    取GAS證明登記；另證人蔡金星亦係因被告乙○○所售之豬\r\n    肉低於市價而購買，亦經證人蔡金星於調查站中供述明確，\r\n    另被告丙○○、乙○○母子除向被告戊○○等進貨之外，同\r\n    時並有向合法肉商台億公司、榮意公司購買肉品轉售，故證\r\n    人陳明政、蔡金星向被告丙○○、乙○○所購買之是否全是\r\n    斃死豬肉，亦屬不明，且證人陳明政、蔡金星並非一般消費\r\n    者，而為肉品之中盤商，對於豬肉之市價行情，自應瞭若指\r\n    掌，故被告丙○○、乙○○之肉品何以低於市價，不能謂為\r\n    不知，故綜此各情觀察，尚難認被告丙○○、乙○○等有積\r\n    極施用詐術，而證人亦非陷於錯誤而向被告等購買斃死豬肉\r\n    ，與詐欺罪構成要件亦屬有間。\r\n  綜上所述，檢察官所提出之證據，或其指出證明之方法，未\r\n    能使法院之心證達到確信其為真實之程度，就被告是否涉犯\r\n    刑法第339條第1項之詐欺罪，仍有合理懷疑之存在，揆諸前\r\n    揭法條及判例意旨，原應為被告無罪判決之諭知，然檢察官\r\n    認被告此部分之犯罪事實，與前開本院認定之犯罪事實，有\r\n    裁判上一罪之關係，爰不另為無罪之諭知。\r\n肆、據上論結，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第299條第1項前段，畜牧法第38條第2項、第1項第3款、刑\r\n    法第2條第1項、第11條前段、第28條、第74條第1項第1款、\r\n    第38條第1項第2款判決如主文。\r\n本案經檢察官謝錫和到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　8 　　月　　5 　　日\r\n                  刑事第四庭    審判長法　官    陳義仲\r\n                                      法　官    蘇清水\r\n                                      法　官    宋明蒼\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受本判決後十日內向本院提出上訴\r\n書狀。其未敘述上訴理由者並得於提起上訴後十日內向本院補提\r\n理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法\r\n院」。\r\n被告不得上訴。\r\n　　　　　　　　　　　　　　　　　　　書記官    翁心欣\r\n中　　華　　民　　國　　97　　年　　8 　　月　　5 　　日\r\n附錄本案論罪科刑法條：\r\n畜牧法第38條\r\n有下列情形之一者，處新臺幣10萬元以上50萬元以下罰鍰：\r\n一、違反第12條之1規定，擅自推廣、利用未經田間試驗、生物\r\n    安全性評估涉及遺傳物質轉置之種畜禽或種原者。\r\n二、違反第29條第1項規定，擅自於屠宰場外屠宰或其屠宰未經\r\n    依同條第2項規定檢查者。\r\n三、違反第32條第1項規定，將未經屠宰衛生檢查或經檢查為不\r\n    合格之屠體或內臟供人食用或意圖供人食用而分切、加工、\r\n    運輸、貯存或販賣者。\r\n四、擅自變更或偽造第32條第4項所定之屠宰衛生檢查合格標誌\r\n    者。\r\n五、違反第37條規定，製造或輸入不符合國家標準 (CNS)之乳製\r\n    品者。\r\n有前項各款情形之一，情節重大或一年內再犯者，處3年以下有\r\n期徒刑或併科新臺幣30萬元以下罰金。\r\n因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱\r\n用該行為人之法人或自然人，亦科以前項之罰金。\r\n有第1項第3款情形時，主管機關得對該等屠體、內臟予以沒入。\r\n附表一：\r\n┌──┬──────────┬─────────┬────────────┐\r\n│編號│扣案物品名稱        │數量              │      備  註            │\r\n├──┼──────────┼─────────┼────────────┤\r\n│1   │刀具                │9 把（起訴書誤載為│均為被告戊○○所有，供宰│\r\n│    │                    │11把）            │殺斃死豬隻、鋸排骨、磨刀│\r\n├──┼──────────┼─────────┤、秤重所用之物。        │\r\n│2   │電動線鋸            │3 台              │                        │\r\n├──┼──────────┼─────────┤                        │\r\n│3   │電子秤              │1 台              │                        │\r\n├──┼──────────┼─────────┤                        │\r\n│4   │砂輪機              │1 台              │                        │\r\n└──┴──────────┴─────────┴────────────┘\r\n附表二：\r\n┌──┬───────┬───┬────────────┬────────┐\r\n│編號│ 扣押物品名稱 │數  量│     用     途          │    備    註    │\r\n├──┼───────┼───┼────────────┼────────┤\r\n│1   │暢展公司與畜牧│18張  │載運豬隻的名冊，裏面有豬│在雲林縣土庫鎮奮│\r\n│    │場合約書名冊  │      │隻給化製場的證明，是前往│起里綺湖89-3號扣│\r\n│    │              │      │養豬場收豬回來的清單。  │得之物。        │\r\n├──┼───────┼───┼────────────┤                │\r\n│2   │委託清運處理合│18張  │與養豬戶所簽合約。      │                │\r\n│    │約書          │      │                        │                │\r\n├──┼───────┼───┼────────────┤                │\r\n│3   │委託清除化製原│30張  │養豬戶開出之三聯單。    │                │\r\n│    │料來源單      │      │                        │                │\r\n├──┼───────┼───┼────────────┤                │\r\n│4   │事業廢棄物再利│15張  │養豬戶申報用。          │                │\r\n│    │用三聯單      │      │                        │                │\r\n├──┼───────┼───┼────────────┤                │\r\n│5   │雜記本        │19張  │被告甲○○所有，聘用工人│                │\r\n├──┼───────┼───┤之記載。                │                │\r\n│6   │記事本        │1本   │                        │                │\r\n├──┼───────┼───┼────────────┤                │\r\n│7   │進、出貨單    │32頁  │載運動物屍體化製的單子。│                │\r\n├──┼───────┼───┼────────────┤                │\r\n│8   │記事本      │1本   │被告甲○○所有，聘用工人│                │\r\n│    │              │      │之記載。                │                │\r\n├──┼───────┼───┼────────────┤                │\r\n│9   │戊○○郵局帳簿│6本   │被告戊○○所有，存款用。│                │\r\n├──┼───────┼───┼────────────┤                │\r\n│10  │電話簿        │1本   │日常聯絡用。            │                │\r\n├──┼───────┼───┼────────────┤                │\r\n│11  │丁○○土庫郵局│10本  │被告丁○○所有，用來存款│                │\r\n│    │存摺等        │      │。                      │                │\r\n├──┼───────┼───┼────────────┤                │\r\n│12  │工商日誌      │1本   │前往養豬戶抓豬之記載。  │                │\r\n├──┼───────┼───┼────────────┤                │\r\n│13  │暢展公司與委託│2張   │養豬戶名冊。            │                │\r\n│    │化製場畜牧場合│      │                        │                │\r\n│    │約書        │      │                        │                │\r\n├──┼───────┼───┼────────────┤                │\r\n│14  │行動電話      │3支   │日常聯絡用。            │                │\r\n├──┼───────┼───┼────────────┤                │\r\n│15  │電話簿      │1本   │被告丁○○所有，聯絡朋友│                │\r\n│    │              │      │用。                    │                │\r\n├──┼───────┼───┼────────────┤                │\r\n│16  │名片          │13張  │日常生活用。            │                │\r\n├──┼───────┼───┼────────────┤                │\r\n│17  │記事本      │1本   │向養豬戶收費之紀錄。    │                │\r\n├──┼───────┼───┼────────────┤                │\r\n│18  │藍波刀        │1把   │被告丁○○所有，家中所用│                │\r\n│    │              │      │。                      │                │\r\n├──┼───────┼───┼────────────┼────────┤\r\n│19  │嘉源公司送貨單│26張  │販賣肉品的送貨單。      │在臺北市○○○路│\r\n├──┼───────┼───┼────────────┤4 號B1樓西寧市場│\r\n│20  │電話資料簿    │1本   │顧客電話。              │店面扣得之物。  │\r\n├──┼───────┼───┼────────────┤                │\r\n│21  │請款單        │2本   │月結存根。              │                │\r\n├──┼───────┼───┼────────────┤                │\r\n│22  │收據          │2本   │當成送貨單使用。        │                │\r\n├──┼───────┼───┼────────────┤                │\r\n│23  │估價單        │13本  │均為記帳用。            │                │\r\n├──┼───────┼───┼────────────┼────────┤\r\n│24  │嘉源交通公司送│1張   │均為貨單。              │在臺北縣八里鄉埤│\r\n│    │貨簽收單      │      │                        │頭村中山路1 段  │\r\n├──┼───────┼───┤                        │217 巷46號扣得之│\r\n│25  │萬大托運行出貨│5張   │                        │物。            │\r\n│    │單            │      │                        │                │\r\n├──┼───────┼───┤                        │                │\r\n│26  │出貨單        │2張   │                        │                │\r\n├──┼───────┼───┤                        │                │\r\n│27  │估價單        │2本   │                        │                │\r\n└──┴───────┴───┴────────────┴────────┘"
}