{
  "JID": "TCDM,104,審訴,190,20150409,1",
  "JYEAR": "104",
  "JCASE": "審訴",
  "JNO": "190",
  "JDATE": "20150409",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　104年度審訴字第190號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　蘇金城\r\n　　　　　　春記實業有限公司\r\n兼上一被告\r\n之代 表 人　蔣彥光\r\n被　　　告　陳清標\r\n　　　　　　羅御城\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（103\r\n年度偵字第23380號、104年度偵字第656號、3091號），茲被告\r\n等於準備程序中就被訴事實均為有罪之陳述，受命法官於聽取當\r\n事人之意見後，由本院合議庭裁定由受命法官獨任進行簡式審判\r\n程序，判決如下：\r\n    主    文\r\n蘇金城犯廢棄物清理法第四十六條第三款之未經許可提供土地堆\r\n置廢棄物罪，共貳罪，各處有期徒刑壹年。應執行有期徒刑壹年\r\n肆月。緩刑年，並應向公庫支付新臺幣貳拾萬元。\r\n春記實業有限公司因其負責人、受僱人執行業務犯廢棄物清理法\r\n第四十六條第四款之非法貯存清除廢棄物罪，處罰金新臺幣拾\r\n萬元。\r\n蔣彥光共同犯廢棄物清理法第四十六條第四款之未依廢棄物清除\r\n、處理許可文件內容貯存、清除廢棄物罪，累犯，處有期徒刑壹\r\n年貳月。\r\n陳清標共同犯廢棄物清理法第四十六條第四款之未依廢棄物清除\r\n、處理許可文件內容貯存、清除廢棄物罪，處有期徒刑壹年。緩\r\n刑年。\r\n羅御城犯廢棄物清理法第四十六條第四款之未領有廢棄物處理許\r\n可文件，從事廢棄物清除罪，累犯，處有期徒刑壹年肆月。\r\n    犯罪事實及理由\r\n一、犯罪事實：\r\n    緣蘇金城於幼年時期其父親即佔用國有之臺中市○○區○○\r\n    段00地號土地（即臺中市大肚區遊園路1段8巷進入約500公\r\n    尺右方土地，面積約400坪左右，現由財政部國有財產署中\r\n    區分署管理）；（一）於民國100年11月1日，蘇金城以每月\r\n    租金新臺幣（下同）1萬5000元之代價，將上開土地出租予\r\n    春記實業有限公司（下稱春記公司）。於101年上半年之某\r\n    日，蘇金城已知悉春記公司於上開土地上堆置家庭產生之垃\r\n    圾、樹枝、木材、建築廢棄物等廢棄物，其明知未經主管機\r\n    關許可，不得提供土地堆置廢棄物，竟自其知悉之日起，基\r\n    於違反廢棄物清理法之犯意，仍繼續向春記公司收取租金，\r\n    並未經主管機關之許可，提供上開土地供春記公司堆置廢棄\r\n    物。蔣彥光前於96年間，曾因公共危險案件，經本院以96年\r\n    度中交簡字第1791號簡易判決判處有期徒刑3月確定，於96\r\n    年12月6日易科罰金執行完畢；其為春記公司之負責人，陳\r\n    清標為春記公司之司機，渠2人均明知春記公司雖領有臺中\r\n    市政府廢棄物清除許可之乙級處理許可證（即100中市廢清\r\n    字第090-10號許可證），但不得於未經許可或核備之中間轉\r\n    運站或貯存場從事貯存、清除作業，竟自100年11月1日起，\r\n    共同基於違反許可文件內容之犯意聯絡，由陳清標駕駛車牌\r\n    號碼000-00號自用大貨車之車輛，至各地載運家庭產生之垃\r\n    圾、樹枝、木材、建築廢棄物等廢棄物，接續堆置在蘇金城\r\n    所提供之上開土地上，並在該土地上進行分類，而不可分類\r\n    之廢棄物則載運至焚化爐焚燬；嗣於102年12月7日凌晨1時\r\n    58分許，該堆置廢棄物之場所起火燃燒而發生火災，因而為\r\n    警查獲上情。而上開違法堆置廢棄物之犯行為警查獲後，蔣\r\n    彥光遂於103年3月4日向蘇金城表示不再承租上開土地。（\r\n    二）羅御城前於95年間，因竊盜案件，經本院以96年度易字\r\n    第261號判決判處有期徒刑1年4月，經上訴後由臺灣高等法\r\n    院臺中分院以96年度上易字第798號駁回上訴確定，嗣又經\r\n    臺灣高等法院臺中分院以97年度聲減字第86號裁定減刑為有\r\n    期徒刑8月確定（下稱甲案）；又於96年間，因違反廢棄物\r\n    清理法案件，經臺灣高等法院臺中分院以97年度上訴字第\r\n    141號判決判處有期徒刑1年3月確定；再於98年間，因贓物\r\n    案件，經本院以99年度簡字第41號簡易判決判處有期徒刑2\r\n    月確定，上開所犯2罪，嗣經本院以99年度聲字第1021號裁\r\n    定合併定其應執行有期徒刑1年4月確定（下稱乙案）；上開\r\n    甲案、乙案經入監接續執行（甲案因折抵羈押日數52日，故\r\n    執行日期係自98年2月20日起至98年8月28日止），於99年8\r\n    月26日始因縮短刑期假釋付保護管束出監，迄99年11月14日\r\n    始因保護管束期滿假釋未經撤銷，其未執行之刑以已執行論\r\n    。詎羅御城明知從事廢棄物清除業務，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除機構許可文件後，始得受託從事清除廢棄物之業務；\r\n    而蘇金城亦明知未經主管機關許可，不得提供土地堆置廢棄\r\n    物；羅御城未依廢棄物清理法第41條規定領有廢棄物處理許\r\n    可證或核備文件，亦未經主管機關許可，而蘇金城亦未經主\r\n    管機關許可，竟仍各自基於違反廢棄物清理法之犯意，自上\r\n    開春記公司未再向蘇金城承租上開土地之103年3月4日後之\r\n    同年月某日起，至同年7月間止，駕駛車牌號碼000-00號自\r\n    用大貨車，自臺中市14期重劃區（即崇德路、松竹路、環中\r\n    路一帶）載運木板、樹枝、樹葉、內裝有塑膠袋之太空包、\r\n    廢輪胎及建築廢棄物等廢棄物，至蘇金城所提供之上開土地\r\n    上堆置並進行分類，而從事清除廢棄物之業務；而蘇金城則\r\n    提供上開土地供羅御城堆置廢棄物。嗣經臺灣臺中地方法院\r\n    檢察署檢察官指揮警方循線查獲蘇金城、羅御城上開違反廢\r\n    棄物清理法之情事。\r\n二、證據名稱：\r\n（一）被告蘇金城、蔣彥光、陳清標及羅御城於警詢、偵查中及\r\n      本院準備程序及審理中均為認罪之陳述。\r\n（二）102年12月7日臺中市政府環境保護局環境稽查紀錄表（見\r\n      警卷第11頁）、102年12月7日現場照片10張（見警卷第14\r\n      頁至19頁）、車輛詳細資料報表（車牌號碼：000-00號）\r\n      （見警卷第20頁）、102年9月29日經濟部經授中字第0000\r\n      0000000號函文檢附春記實業有限公司之變更登記表（見\r\n      警卷第21頁至24頁）、103年6月13日臺中市政府環境保護\r\n      局廢棄物清除許可證（春記實業有限公司）（見警卷第26\r\n      頁正面）、臺中市環境保護局垃圾處理廠受託處理一般事\r\n      業廢棄物清除機具進廠確認單2份（見警卷第26頁背面、\r\n      第27頁背面）、103中市廢清字第090-11號附表（許可清\r\n      除廢棄物之種類、數量及清除車輛）（見警卷第27頁）、\r\n      臺中市政府環境保護局環保罰鍰電子繳款單（見警卷第28\r\n      頁）、103年3月5日臺中市政府環境保護局中市環稽字第\r\n      0000000000號函文檢附103年3月5日臺中市政府環境保護\r\n      局執行違反廢棄物清理法案件裁處書（裁處書字號：00\r\n      -000-000000號）（見警卷第29頁至31頁）、支票存根影\r\n      本28張（見警卷第32頁至34頁）、現場之GOOGLE空拍圖照\r\n      片3張（見警卷第35頁至37頁）、103年12月2日財政部國\r\n      有財產署中區分署台財產中租字第00000000000號函文（\r\n      見103年度偵字第23380號卷【下稱103偵23380卷】第14頁\r\n      ）、103年3月4日蔣彥光與蘇金城簽署之切結書（見103偵\r\n      23380卷第30頁）、證明書（見103偵23380卷第40頁）、\r\n      土地登記謄本（○○區○○段00地號）（見103偵23380卷\r\n      第42頁）、地籍圖謄本（臺中市○○區○○段00○00○00\r\n      地號）（見103偵23380卷第44頁）、職務報告（見103年\r\n      度核退字第789號卷【下稱核退卷】第5頁）、103年10月7\r\n      日臺中市政府消防局中市消調字第0000000000號函文檢附\r\n      現場照片2張（見核退卷第10頁至11頁）、100年12月9日\r\n      臺中市政府環境保護局廢棄物清除許可證（春記實業有限\r\n      公司）（見核退卷第13頁）、春記實業有限公司許可清除\r\n      之廢棄物種類之附表（100中市廢清字第090-10號）（見\r\n      核退卷第14頁）及103年10月5日現場照片9張（見核退卷\r\n      第17頁至21頁）。\r\n三、論罪科刑部分：\r\n（一）按廢棄物清理法第46條第1項第3款所稱「未經主管機關許\r\n      可，提供土地堆置廢棄物者」，依其文義以觀，固係以提\r\n      供土地者為處罰對象，然該條款所欲規範者應在於未經主\r\n      管機關許可，提供土地堆置廢棄物之行為，而非側重於土\r\n      地為何人所有、是否有權使用，亦不問提供土地係供自己\r\n      或他人堆置廢棄物。是凡以自己所有之土地，或有權使用\r\n      （如借用、租用等）、無權占用之他人土地，以供自己或\r\n      他人堆置廢棄物之行為，均有上開條款之適用，非謂該條\r\n      款僅規定處罰提供自己之土地供他人堆置廢棄物而言，否\r\n      則任意提供非屬自己或無權使用之土地供自己或他人堆置\r\n      廢棄物，造成污染，卻無法處罰，顯失衡平，當非該法為\r\n      改善環境衛生，維護國民健康之立法目的。是核被告蘇金\r\n      城所為，係犯廢棄物清理法第46條第1項第3款之未經主管\r\n      機關許可，提供土地堆置廢棄物罪。且按廢棄物清理法第\r\n      46條第1項第3款非法提供土地回填或堆置廢棄物之構成要\r\n      件型態，其意旨原含有供人反覆多次堆置或回填之意思，\r\n      準此，被告蘇金城就上開犯罪事實欄（一）、（二）之2\r\n      次犯行，分別各出於1次包括之犯意，反覆違反上開廢棄\r\n      物清理法第46條第1項第3款之多次犯行，仍應各論以包括\r\n      一罪即實質一罪。又被告蘇金城上開2次犯行，犯意各別\r\n      ，行為互殊，應予分論併罰。\r\n（二）按廢棄物清理法第46條第4款所規定之犯罪構成要件行為\r\n      ，計有「貯存」、「清除」及「處理」三者，其中所謂「\r\n      貯存」，指一般廢棄物於清除、處理前，放置於特定地點\r\n      或貯存容器、設施內之行為，「清除」則指一般廢棄物之\r\n      收集、運輸行為，至「處理」則包含：(1)中間處理：指\r\n      一般廢棄物在最終處置前，以物理、化學、生物、熱處理\r\n      、堆肥或其他處理方法，改變其物理、化學、生物特性或\r\n      成分，達成分離、減積、去毒、固化或安定之行為。(2)\r\n      最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉\r\n      掩埋之行為。(3)再利用：一般廢棄物做為原料、材料、\r\n      燃料、填土或其他經中央主管機關及目的事業主管機關認\r\n      定之用途行為，有行政院環境保護署發布之「事業廢棄物\r\n      貯存清除處理方法及設施標準」可資參酌。查被告陳清標\r\n      係以自小貨車將一般廢棄物運輸至上開土地後，能先分類\r\n      先分類，不能分類的堆置在廠內，後再載運至焚化爐（見\r\n      警卷第5頁），其行為態樣應屬廢棄物清理法第46條第4款\r\n      所規定之「貯存」及「清除」之行為，是核被告蔣彥光及\r\n      陳清標所為，均係違反廢棄物清理法第46條第4款後段之\r\n      未依廢棄物清理、處理許可文件內容貯存、清除廢棄物罪\r\n      ；而犯罪事實欄（一）所示之廢棄物係因起火燃燒而發生\r\n      火災，然遍查全卷並無積極證據可資證明係為被告蔣彥光\r\n      及陳清標處理上開廢棄物之手段。又查被告羅御城係將一\r\n      般廢棄物運輸至上開土地後，以集中傾倒之方式棄置該土\r\n      地上作廢棄物分類（見103偵23380卷第34頁），其行為態\r\n      樣應屬廢棄物清理法第46條第4款所規定之「清除」之行\r\n      為，核被告羅御城所為，係犯廢棄物清理法第46條第4款\r\n      前段之未領有廢棄物處理許可文件，從事廢棄物清除罪。\r\n      公訴意旨認被告蔣彥光、陳清標及羅御城前揭所為，被告\r\n      蔣彥光及陳清標係犯廢棄物清理法第46條第4款後段之未\r\n      依廢棄物清理、處理許可文件內容貯存、清除、「處理」\r\n      廢棄物罪；被告羅御城係犯同條款前段未依同法第41條第\r\n      1項規定領有廢棄物清除、處理許可文件，從事「貯存」\r\n      、清除、「處理」廢棄物罪嫌，均尚有未合，惟2罪均係\r\n      規定在同一條款，被告蔣彥光及陳清標均應逕行論以廢棄\r\n      物清理法第46條第4款後段之未依同法第41條第1項規定廢\r\n      棄物清理、處理許可文件內容貯存、清除廢棄物罪；被告\r\n      羅御城逕行論以同條款前段之未依同法第41條第1項規定\r\n      領有廢棄物清除許可文件，從事廢棄物清除罪，且均無庸\r\n      變更起訴法條，附此敘明。\r\n（三）按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n      行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n      為要素，則行為人基於概括之犯意，在密切接近之一定時\r\n      、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n      符合一個反覆、延續性之行為觀念者，於刑法評價上，即\r\n      應僅成立一罪，學理上所稱「集合犯」之職業性、營業性\r\n      或收集性等具有重複特質之犯罪均屬之，例如經營、從事\r\n      業務、收集、販賣、製造、散布等行為概念者是。而廢棄\r\n      物清理法第46條第4款之犯罪，係以未依同法第41條第1項\r\n      規定領得廢棄物清除、處理許可文件之人，或已領有許可\r\n      文件之人作為犯罪主體。再依該第41條第1項以觀，乃謂\r\n      從事廢棄物清除、處理業務者，應申請核發許可文件，或\r\n      應依許可文件從事清除、處理業務。是本罪之成立，本質\r\n      上即具有反覆性。倘行為人基於概括之犯意，在密切接近\r\n      之一定時間及空間內反覆從事廢棄物之清除、處理，無非\r\n      執行業務所當然，於行為概念上，應認為包括的一罪（最\r\n      高法院98年度台上字第2469號判決意旨參照）。是被告蔣\r\n      彥光、陳清標及羅御城所為，均既係基於密切接近之一定\r\n      時間、空間內反覆從事該廢棄物之清除，自應論以集合犯\r\n      之包括一罪。\r\n（四）又被告蔣彥光及陳清標就犯罪事實欄（一）所示之犯行，\r\n      具有犯意聯絡及行為分擔，應依刑法第28條規定成立共同\r\n      正犯。\r\n（五）被告蔣彥光有如犯罪事實欄（一）所載之前案科刑及執行\r\n      完畢之紀錄，被告羅御城則有如犯罪事實欄（二）所載之\r\n      前案科刑及執行完畢之紀錄，有渠2人之臺灣高等法院被\r\n      告前案紀錄表在卷可稽，渠2人前受有期徒刑執行完畢，\r\n      於5年以內故意再犯本件有期徒刑以上之罪，均為累犯，\r\n      各應依刑法第47條第1項之規定加重其刑。\r\n（六）爰審酌被告蔣彥光身為春記公司之負責人，為圖小利，未\r\n      依許可文件內容貯存、清除廢棄物；被告羅御城前已有違\r\n      反廢棄物清理法之前科紀錄，為圖營利，明知未依規定領\r\n      有許可文件，竟以經營廢棄物清除為業；被告陳清標係受\r\n      僱春記公司而擔任駕駛自用大貨車之司機工作，重要性及\r\n      非難性均較低；再被告蘇金城為圖牟利，非法提供土地使\r\n      被告蔣彥光及羅御城等人堆置廢棄物；並參酌被告蘇金城\r\n      、蔣彥光、陳清標及羅御城等人犯罪時間之久暫、清除廢\r\n      棄物數量頗鉅，對環境、生態及社會所生之影響鉅大，更\r\n      影響全體國人之身體健康安全及地球生態環境之永續發展\r\n      等公眾利益至深；參以被告等人之智識程度，犯罪後均坦\r\n      承犯行，態度良好等一切情狀，分別量處如主文所示之刑\r\n      ，並就被告蘇金城所處之刑，定其應執行之刑。至春記公\r\n      司因其負責人蔣彥光及受僱人陳清標於執行業務時犯上述\r\n      廢棄物清理法第46條第4款後段之非法貯存清理廢棄物罪\r\n      ，犯行長達2年餘，非法貯存清理之廢棄物數量頗多，影\r\n      響環境衛生及國民健康，乃量處罰金30萬元，以為懲儆。\r\n（七）末查，被告蘇金城及陳清標前均未曾因故意犯罪受有期徒\r\n      刑以上刑之宣告，有臺灣臺中地方法院檢察署刑案資料查\r\n      註紀錄表及臺灣高等法院被告前案紀錄表附卷可稽，且渠\r\n      2人於警偵訊、本院準備程序及審理中均坦承犯行，堪認\r\n      渠2人確有悔悟之心，信經此偵審程序之教訓，當知所警\r\n      惕，而無再犯之虞，本院認對渠2人所宣告之刑，以暫不\r\n      執行為適當，爰依刑法第74條第1項第1款規定，各宣告緩\r\n      刑3年，以勵自新。又為使被告蘇金城記取教訓及培養正\r\n      確法治觀念，爰依刑法第74條第2項第4款規定，諭知向公\r\n      庫支付20萬元，以為警惕，併此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第1項第3款、第4款、第47條，刑法第\r\n11條前段、第28條、第47條第1項、第51條第5款、第74條第1項\r\n第1款、第2項第4款，判決如主文。\r\n中    華    民    國   104    年    4     月    9    日\r\n                  刑事第十九庭  法  官  許月馨\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  薛淑玲\r\n中    華    民    國   104    年    4     月    9    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}