{
  "JID": "HLHM,98,上訴,86,20090701,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "86",
  "JDATE": "20090701",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　　98年度上訴字第86號\r\n上　訴　人\r\n即　被　告　乙○○\r\n上　訴　人\r\n即　被　告　丙○○\r\n共　　　同\r\n選任辯護人　李殷財律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣花蓮地方法院\r\n97年度訴字第237號中華民國98年2月12日第一審判決（起訴案號\r\n：臺灣花蓮地方法院檢察署96年度偵字第3484號、97年度偵字第\r\n2813號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑柒月。\r\n丙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    事  實\r\n一、乙○○前因侵占案件，經法院判處有期徒刑6 月確定，並於\r\n    民國95年8月17日易科罰金執行完畢。\r\n二、緣乙○○、丙○○係夫妻，在花蓮縣鳳林鎮○○路42號共同\r\n    經營銘德企業社（以丙○○為名義登記負責人），從事資源\r\n    回收業務。渠2 人均明知從事廢棄物回收、貯存、清除、處\r\n    理，應向所屬之縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物處理機構許可文件後，始得回收、\r\n    貯存、清除、處理廢棄物業務，竟未向主管機關申請核發領\r\n    有廢棄物清除之許可文件，而共同基於收受贓物及清除廢棄\r\n    物之犯意聯絡，於96年5月間起至6月29日前之某日自不詳姓\r\n    名之成年人處收受來路不明而屬臺灣電力股份有限公司（以\r\n    下簡稱臺電公司）所有遭竊之PVC8m㎡ （重0.5公斤）、PVC\r\n    14 m㎡（重5公斤）之接戶用電纜線，而收集放置在渠2人所\r\n    經營上揭地址之銘德企業社之資源回收場內，而從事廢棄物\r\n    之清除。嗣於96年6月29日下午2時35分許員警會同花蓮縣政\r\n    府環境保護局、臺電公司花蓮區營業處鳳林服務所員工等人\r\n    所組成之執行民生竊盜聯合稽查小組，前往銘德企業社內稽\r\n    查，而查獲上開臺電公司所有之PVC8m㎡（重0.5公斤）、PV\r\n    C14m㎡（重5公斤）接戶用電纜線，始悉上情。\r\n三、案經花蓮縣警察局鳳林分局報請臺灣花蓮地方法院檢察署檢\r\n    察官及臺灣花蓮地方法院檢察署檢察官自動簽分偵查而起訴\r\n    。\r\n    理  由\r\n壹、證據能力\r\n一、按刑事訴訟法第159條之1第2 項規定：「被告以外之人於偵\r\n    查中向檢察官所為之陳述，除顯有不可信之情況者外，得為\r\n    證據。」，證人丁○○於偵查時所為之陳述，係檢察官命渠\r\n    具結後，依法定程序而為訊問時所為陳述，並無何顯不可信\r\n    之情況，且被告及共同選任辯護人於原審並承認其證據能力\r\n    ，被告之選任辯護人於本院僅以丁○○於偵查中向檢察官所\r\n    為之陳述為審判外之陳述，否認其證據能力，並未指出該證\r\n    據有何特別不可信之情況，洵無可採。\r\n二、另扣案電線及戊○○原搭建鐵皮屋外電桿、接戶線等照片，\r\n    全憑相機拍攝，未伴有人之主觀意見在內，除以拍攝文書之\r\n    內容作為替代或輔助而成為供述之一部分外，應屬於非供述\r\n    證據，無傳聞法則之適用。檢察官、被告及共同選任辯護人\r\n    均同意以上揭照片做為證據使用，本院亦認為無不適當之情\r\n    形，應有證據能力。\r\n貳、實體方面\r\n一、訊據被告乙○○、丙○○固坦承其2 人所共同經營之銘德企\r\n    業社僅領有營利事業登記證，並未領有廢棄物清除、處理之\r\n    許可證等情，惟矢口否認有何收受贓物及違反廢棄物清理法\r\n    之犯行。被告乙○○並辯稱：員警所查扣之電纜線是我去拆\r\n    除位於花蓮縣瑞穗鄉○○路旁邊的戊○○的房子時，因該電\r\n    纜線放在該屋內，所以我就把電纜線帶回去，並沒有將電纜\r\n    線拆解，我帶回去時該電纜線即為三條拆開的情形，我不知\r\n    道是臺電公司所有之電纜線云云；被告丙○○則辯稱：我只\r\n    是幫我先生拆房子載回來的電線分類，並未將電纜線拆解，\r\n    我不知道扣案的電纜線是臺電公司所有之電纜線云云。經查\r\n    ：\r\n  員警於96年6月29日下午2時35分許會同花蓮縣政府環境保護\r\n    局、臺電公司花蓮區營業處鳳林服務所員工等人所組成之執\r\n    行民生竊盜聯合稽查小組，前往銘德企業社內稽查，查獲上\r\n    開PVC8m㎡（重0.5公斤） 、PVC14m㎡（重5公斤）接戶用電\r\n    纜線，屬臺電公司所有而遭竊之電纜線乙情，業據證人即臺\r\n    電公司鳳林服務所人員丁○○審理時具結證稱：扣案之如警\r\n    卷第21頁照片所示規格PVC8m㎡ 、PVC14m㎡電線係由我書立\r\n    贓物認領保管單而領回，這些電線是接戶線，也就是連接電\r\n    桿到用戶的接戶線，臺電公司所採用之接戶線是統一採購藍\r\n    、灰、黑三色線合編的，雖在電線上不會噴上「臺電公司」\r\n    所有之字樣，但就我從事臺電公司配電服務30幾年的經驗，\r\n    以及我對線材之瞭解，一般外面市售的是白、黑、紅三色，\r\n    且因為我們在外面送電很久了，現場的內線，我們會檢查，\r\n    所以我看到一般用戶的內線是白、黑、紅三色。而藍、灰、\r\n    黑則是臺電公司專用且全省一致，所以我可以確定扣案之藍\r\n    、灰、黑三色電纜線即為臺電所有。且扣案之電纜線是外線\r\n    ，並非內線，冷氣機的線是內線，雖內線、外線的包覆材質\r\n    均是PVC ，但一般冷氣機都是用黑色的線，而我們臺電公司\r\n    則是三種顏色的線材，一般家用電線是1.0或2.0，一般冷氣\r\n    是用2.0，PVC8m㎡是大型水塔的冷氣使用，所以一般家庭是\r\n    不用會到PVC8m㎡ 、PVC14m㎡語明確（見原審卷第91頁至第\r\n    95頁）。又原審依辯護人之請求而檢附本案之扣案電纜線之\r\n    彩色照片，請臺電公司確認是否為該公司所有之電纜線，經\r\n    臺電公司花蓮營業處函覆本院：依據所檢附扣案之PVC8m㎡\r\n    、PVC14m㎡電線照片，無法判斷是否為臺電公司所特製訂購\r\n    之電線，至於係向何公司所購買，是否有流通販賣等情，皆\r\n    歉無法予以答覆。又據本處當時領回該把電纜線人員丁○○\r\n    先生（服務於本處鳳林服務所）答稱，該把電纜線於接到鳳\r\n    林分局通知前往領回，據其當時觀察應屬臺電公司使用之接\r\n    戶線甚明，此有上揭臺電公司花蓮營業處98年1月8日花蓮電\r\n    字第09712010641號函（原審卷第132頁）在卷可稽。證人丁\r\n    ○○於本院亦證稱：因扣案電線之照片模糊，故臺電公司才\r\n    會函覆無法確認是公司所有之電線（本院卷第128 頁），是\r\n    由上揭臺電公司之回函可知臺電公司花蓮營業處雖無法就法\r\n    院所檢送之扣案電纜線之照片而逕行確認照片上所示之電纜\r\n    線是否為臺電公司所有乙節，惟證人丁○○於案發後業經員\r\n    警通知到場，並就實物進行辨認，且依證人丁○○本身已從\r\n    事外勤配送電工作30幾年之專業經驗判斷，經其判斷已認定\r\n    扣案之電纜線為臺電公司所有之接戶線；又一般家用電線與\r\n    扣案之電線（接戶線）並不一樣，業如前述；復在戊○○之\r\n    房屋處亦未曾看過該扣案之電線，業據證人歐顯臺、郭錦雲\r\n    、方萬德證述明確；復證人丁○○與被告2 人互不相識，彼\r\n    此間亦無任何恩怨仇隙，當無自陷偽證之刑責或為誤判之虞\r\n    。故證人丁○○之證述，堪為採信。足認本案扣案之電線確\r\n    屬臺電公司所有無訛。\r\n  被告乙○○於法院審理時辯稱：扣案之電線是戊○○請我幫\r\n    他拆房子並處理屋內物品，所以我就把電線帶回去（原審卷\r\n    第23頁）云云；然被告乙○○於警詢時先辯稱：是我替朋友\r\n    戊○○拆鐵皮屋時拿回來云云；嗣改稱：我請2 位工人前往\r\n    拆除鐵皮屋，在拆鐵皮屋時，戊○○住處放置物品很多，叫\r\n    我們清除乾淨，不知道有電線，就將臺電公司所有之電線裝\r\n    上資源回收夾子車帶回，是我叫工人將屋內清乾淨夾上車帶\r\n    回，但不知有帶電線云云；嗣又改稱：因資源回收袋內有各\r\n    種電線，我不知袋內有臺灣電力公司所有電線，直至警方查\r\n    獲時我才知道袋內有臺灣電力公司所有電線物品（見警卷第\r\n    3、4頁）云云。被告乙○○前後就扣案電線是由其帶回或由\r\n    工人在不知情下夾帶回資源回收場之陳述，明顯不一，且與\r\n    同案被告丙○○於警詢時供稱：不曉得扣案之電線是何人所\r\n    有，我只知道我先生拆屋時帶回一些廢鐵（警卷第7 頁）乙\r\n    情不符。又扣案之電線既為臺電公司所有之接戶線，並非一\r\n    般家用電線或內線，已如前述，且員警於本案查獲後之96年\r\n    7 月16日勘查戊○○搭建之鐵皮屋外接戶電線證實存在，並\r\n    拍攝照片在卷可憑（警卷第24頁）。復證人郭錦雲於原審審\r\n    理時具結證稱：我於96年6 月間有去力行宮後面拆一個鐵皮\r\n    屋，該鐵皮屋內沒有機器，只是一個空屋，也沒有冷氣，我\r\n    去拆屋時，有拆到電線，但是屋內有電線散亂在地上，有大\r\n    條的、小條的，至於是何顏色我不清楚，但都是「家內用電\r\n    線」，並沒有拆到外面電力公司的電線等語綦詳（原審卷第\r\n    98至101 頁）；且證人方萬德於原審審理時亦具結證稱：乙\r\n    ○○於96年6 月間，我有和被告乙○○去力行宮後面的鐵皮\r\n    屋拆東西，乙○○有請我去載東西，我是用20頓的卡車載了\r\n    7、8車，總共載了2 天，我載的東西是鐵鋼管、機器，我並\r\n    沒有進鐵皮屋內，我載物品時並沒有看到如警卷第20頁、第\r\n    21頁照片所示之電線等語明確（原審卷第101至103頁）；再\r\n    證人歐顯臺於原審審理時證稱：戊○○在1 年前向我姐夫程\r\n    日錩承租上揭鐵皮屋，在拆該鐵皮屋期間，我有至現場看，\r\n    因為那段期間，我姐夫出遠門，他叫我要去看，我有空就會\r\n    去看，我看到電線桿接到鐵皮屋的電線還在，所以拆屋時，\r\n    該電線桿接到鐵皮屋的電線還在現場，而且我也有進入鐵皮\r\n    屋內看，並沒有看到如警卷第20頁、第21頁的電纜線在屋內\r\n    或屋外，由於戊○○本來是從事鑽井的工作，屋內有大條電\r\n    線，大部分是紅色、白色、黑色的線，另1 條則是草綠色的\r\n    線，我可以確定在戊○○屋內放置的電線與警卷第20頁、第\r\n    21頁照片所示之電線並不一樣的等語明確（原審卷第95至98\r\n    頁）；則依上揭證人證述可知，本案員警於上揭時間在被告\r\n    2 人共同經營之銘德企業社資源回收場內所扣得之電纜線並\r\n    非來自戊○○之屋內或屋外之接戶線甚明。證人戊○○於本\r\n    院亦到庭具結證稱：有請被告乙○○去拆除鐵皮屋，但屋內\r\n    沒有臺電公司的電線，僅有賣給乙○○廢鐵將近20萬元，沒\r\n    有賣電線給他，也沒有要他處理不要的電線等語明確（本院\r\n    卷第121至125頁）。則被告乙○○辯稱：係自戊○○拆除之\r\n    鐵皮屋帶回云云，與事實不符，難以採信。\r\n  又被告2 人於原審準備程序均自承臺電公司有拿電線的樣品\r\n    給渠等看過，且告訴渠等資源回收場有哪幾種電線不能收等\r\n    語明確（見原審卷第23頁、第24頁），且證人丁○○亦證稱\r\n    臺電公司所用之電線外觀均一致，為藍、灰、黑三色線，而\r\n    此2種規格（PVC8 mm、PVC14 mm）只用於接戶線，一般家用\r\n    線是1m㎡或2m㎡（偵卷第14頁、原審卷第91頁），兩者極易\r\n    分辨。且查，被告乙○○前曾於95年5 月間，在花蓮縣玉里\r\n    鎮某大理石工廠內進行拆除工作時，發現臺電公司所有之電\r\n    纜線，而將之侵占入己，並交由被告丙○○處理，業經法院\r\n    判決被告2人均為有罪，有台灣花蓮地方法院96年度易字第9\r\n    號刑事判決（偵卷第10頁）及臺灣高等法院被告前案紀錄表\r\n    可參，則依被告2人之經驗及所接受之訊息，被告2人應可自\r\n    收受之電線外觀上得知該電線係屬臺電公司所有。則被告2\r\n    人均辯稱：不知是臺電所有云云，顯與常情相違，不足採信\r\n    。又衡諸常情，一般人若非有意收受贓物，於事後發現收到\r\n    贓物，理當供出收受來源以自清，然被告2 人卻堅不供出來\r\n    源，並佯稱係自拆除戊○○的鐵皮屋帶回，經查證後確與事\r\n    實不符，顯與常情常理相違，足見被告2 人於收受該電纜線\r\n    之際，確已有認知該電線係屬電臺公司所有且係來路不明之\r\n    贓物至為灼然。此外，因卷內並無證據證明被告2 人於取得\r\n    上揭電線時，有支付出對價，則認被告2 人確有收受贓物之\r\n    犯行甚明。\r\n  另辯護人認於97年3月10 日營建事業廢棄物再利用種類及管\r\n    理方式」編號四規定已修正生效，修正後規定：「事業廢\r\n    棄物來源：事業產生之廢單一金屬料（銅、鋅、鋁、錫），\r\n    但電纜線剝皮後產生之廢裸銅線其截面積大於22平方公釐者\r\n    ，不適用之。」而認為此規定係擬將國內產業及營建料廢裸\r\n    銅線再利用途徑，由原先取得許可證之公民營廢棄物清除處\r\n    理機構始得從事處理行為，放寬為可由舊貨商、資源回收商\r\n    進行22平方公釐以下之廢裸銅線，則被告2 人行為後法律即\r\n    有變更，較有利於被告，應適用修正後規定，則被告2 人並\r\n    未有何違反廢棄物清理法之未經許可而從事廢棄物之清除之\r\n    犯行云云。惟依行政院環境保護署96年6月7日環署廢字第09\r\n    60039498號函示：「廢電線電纜之清除處理應受廢棄物清理\r\n    法管制。本案業者如從事廢電線電纜清除（即收集、運輸行\r\n    為）業務者，應依廢棄物清理法第41條第1 項規定，領有該\r\n    廢棄物之清除許可文件，始得受託清除業務；反之，未依第\r\n    41條第1 項規定領有廢電線電纜清除許可文件，從事該廢棄\r\n    物貯存、清除者，即符合同法第46條第4 款規定（偵卷第35\r\n    頁）；另於97年8月4日環署廢字第0970056796號函示：「廢\r\n    電線電纜非屬廢棄物清理法第15條第2 項公告之應回收廢棄\r\n    物，應依本法第41條規定，向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清理處理機\r\n    構許可文件後，始得受託清除、處理廢棄物業務。是以，資\r\n    源回收業如欲從事廢電線電纜之清除、處理業務，不論廢電\r\n    線電纜之截面積大小為何，皆應取得公民營廢棄物清除處理\r\n    許可文件」（原審卷第39頁）；及於98年6月2日環署廢字第\r\n    0980040419號函示：「廢棄物清理法第41條規定：從事廢棄\r\n    物清除、處理業務者，應向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n    許可文件後，始得受託清除、處理廢棄物業務。因廢電線電\r\n    纜非屬依同法第15條第2 項公告之應回收廢棄物，亦非屬同\r\n    法第39條公告再利用之事業廢棄物，是以，除取得目的事業\r\n    主管機關再利用許可者外，應取得該類廢棄物（廢電線電纜\r\n    ）之公民營廢棄物清除、處理機構許可文件後，始得從事該\r\n    類廢棄物清除、處理業務。回收廢棄物回收業（即一般所稱\r\n    舊貨商、資源回收商）或拾荒者，非屬前開說明取得公民營\r\n    廢棄物清除、處理機構許可文件之業者，不得收受廢電線電\r\n    纜或從事剝皮行為。」（本院卷第102 頁）等內容，可知舊\r\n    貨商或資源回收商不得從事廢電線電纜之回收、貯存、清除\r\n    、處理業務。查本案被告2 人所經營之銘德企業社領有營利\r\n    事業登記證，所登記之營業項目為：J101080 廢棄物資源\r\n    回收業、F213080 機械器具零售業，所登記之營業項目並\r\n    無上揭環境保護署函文所示之登記營業項目（即回收物料批\r\n    發業、或其他批發零售業者）；且本案扣案之電纜線規格為\r\n    PVC8m㎡、PVC14m㎡，又其外皮仍包覆有PVC，尚非裸銅線，\r\n    顯非內政部97年3 月10日營建事業廢棄物再利用種類及管理\r\n    方式」編號四規定修正放寬予舊貨商、資源回收商可回收之\r\n    截面積22平方公釐以下之廢裸銅線，則尚難謂被告2 人所共\r\n    同經營之銘德企業社已領有營利事業登記證，即可為本案扣\r\n    案電纜線之回收、貯存、清除、處理，至為明確。\r\n  按刑法上所謂業務，係指個人基於其社會地位繼續反覆所執\r\n    行之事務，包括主要業務及其附隨之準備工作與輔助事務在\r\n    內。此項附隨之事務，並非漫無限制，必須與其主要業務有\r\n    直接、密切之關係者，始可包含在業務概念中，而認其屬業\r\n    務之範圍。又廢棄物清理法第41條第1 項前段「從事廢棄物\r\n    清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清理處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務」之規定，係對\r\n    從事廢棄物清除、處理業務者為廢棄物清除、處理業務之規\r\n    範。經查，被告丙○○於偵查時供稱：扣案的線是我放在回\r\n    收袋，我有收集電線，等人家來買（偵卷第14頁）；證人丁\r\n    ○○於偵查時亦證稱：當天在資源回收場前面有看到一些家\r\n    用電線，後來警察在後面的一個布袋內查到臺電公司之接戶\r\n    線（偵卷第13頁），於本院時另證稱：警察從裡面拿出的太\r\n    空包，除了被查獲的臺電電線外，還有其他的電線（本院卷\r\n    第128 頁），可知被告丙○○確實有從事廢電線之收集並出\r\n    售業務行為，而被告乙○○將扣案之臺電公司電線交予丙○\r\n    ○與其他廢電線集中後俟機出售，依行政院環境保護署環署\r\n    廢字第0960039498號函示內容，均已該當廢電線清除業務之\r\n    收集行為。而依證人丁○○於原審時證稱看到的扣案電纜線\r\n    係用1個袋子裝著，倒出來後3種顏色的線是拆開來放，並沒\r\n    有混合在一起（原審卷第93頁），並參以卷附警卷第20頁、\r\n    第21頁照片所示扣案之電纜線並非係藍、灰、黑3 種顏色之\r\n    電線絞編在一起，而係3種顏色的電線各自分開放置，被告2\r\n    人均否認有將3 種顏色電纜線為拆解分開，且卷內亦無證據\r\n    足以證明扣案之3種顏色電纜線係由被告2人拆解分開，復依\r\n    上揭警卷照片所示扣案之電纜線所包覆PVC 外皮均完好並未\r\n    為拆除、剝開，爰依上揭規定，足認被告2 人有從事收集行\r\n    為，但尚未從事處理之行為至為明顯。\r\n  綜上所述，被告所辯顯不足採，本案事證明確，被告2 人犯\r\n    行堪以認定。\r\n二、被告乙○○、丙○○2 人未領有廢棄物清除許可文件，向不\r\n    詳姓名之成年人收受上開臺電公司失竊之電線，而收集在上\r\n    揭共同經營之銘德企業社之資源回收場內等待出售牟利，係\r\n    違反廢棄物清理法第41條第1 項之規定，應論以同法第46條\r\n    第4 款前段之未領有清除許可文件，從事廢棄物清除罪，及\r\n    刑法第349條第1項之收受贓物罪（起訴書雖認被告係犯刑法\r\n    第349條第2項故買贓物罪，惟並無證據證明被告2 人係以有\r\n    何對價方式而取得該電纜線，且經公訴人於原審變更起訴法\r\n    條為刑法第349條第1項收受贓物罪，爰不再援引刑事訴訟法\r\n    第300條變更起訴法條，附此敘明）。被告2人就上開犯行間\r\n    ，有犯意聯絡及行為分擔，均為共同正犯。又廢棄物清理法\r\n    46條第1項第4款前段規定之「未依第四十一條第一項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理」罪，本質上具有反覆性與延時性，其複次為廢棄物清除\r\n    、處理，乃其業務本質所當然，為包括的一罪，無連續犯可\r\n    言。被告2 人收贓（臺電公司電線）之行為，同時觸犯廢棄\r\n    物清理法46條第1項第4款之罪，依刑法第55條規定，為一行\r\n    為觸犯數罪名之想像競合犯，應從一重處斷。又被告乙○○\r\n    前因故買贓物等案件，經臺灣花蓮地方法院以95年度林易字\r\n    第3號判處應執行有期徒刑6 月確定，並於95年8月17日易科\r\n    罰金執行完畢，此有臺灣高等法院被告前案紀錄表在卷可參\r\n    ，其於有期徒刑執行完畢後5 年以內故意再犯本案有期徒刑\r\n    以上之罪，為累犯，應依法加重其刑。又被告2 人為夫妻關\r\n    係，共同經營銘德企業社從事資源回收業務，明知未經許可\r\n    不得回收廢電纜電線，利用回收廢鐵、鋁罐、保特瓶等業務\r\n    ，併行收集未剝皮之廢電纜電線轉售營利，雖屬不該，然本\r\n    案被查獲之臺電公司8及14平方公釐電線總重僅有5.5公斤，\r\n    價值約新台幣200元左右，被告2人犯罪情節及所生之危害尚\r\n    屬輕微，暨內政部已放寬舊貨商、資源回收商可進行回收22\r\n    平方公釐以下之廢裸銅線，增加產業及營建用料廢裸銅線再\r\n    利用之途俓，若處以本罪最輕本刑有期徒刑1 年，仍不免有\r\n    情輕法重可憫之情狀，爰依刑法第59條酌量減輕其刑。爰審\r\n    酌本案查獲之台電公司電線數量不多，及被告丙○○尚能坦\r\n    承從事廢電線收集之業務行為，併被告2 人犯罪之動機、目\r\n    的、手段、智識程度，及所收受之贓物業據被害人臺電公司\r\n    領回變賣等一切情狀，量處如主文所示之刑，併對被告丙○\r\n    ○諭知易科罰金之折算標準。\r\n三、原審對被告2 人論罪科刑，固非無見，惟未依刑法第59條予\r\n    以被告2人減刑，量刑稍嫌過重，被告2人上訴均否認犯罪，\r\n    雖無可採，仍應由本院予以撤銷改判。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、廢棄物清理法第46條第4款前段、刑法11條前段、\r\n第28條、第349條第1項、第55條、第47條、第59條、第41條第1\r\n項，刑法施行法第1條之1第1項、第2項前段，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　7 　　月　　1 　　日\r\n                    刑事庭審判長法  官  謝志揚\r\n                                法  官  林慶煙\r\n                                法  官  劉雪惠\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中　　華　　民　　國　　98　　年　　7 　　月　　1 　　日\r\n                                書記官  李德霞\r\n附本判決論罪科刑法條全文:\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第349條\r\n（普通贓物罪）\r\n收受贓物者，處 3 年以下有期徒刑、拘役或 5 百元以下罰金。\r\n搬運、寄藏、故買贓物或為牙保者，處 5 年以下有期徒刑、拘役\r\n或科或併科 1 千元以下罰金。\r\n因贓物變得之財物，以贓物論。"
}