{
  "JID": "TPSM,96,台上,6819,20071206",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "6819",
  "JDATE": "20071206",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第六八一九號\r\n上　訴　人　甲○○\r\n選任辯護人　吳永茂律師\r\n　　　　　　龍毓梅律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十四年七月十二日第二審判決（九十四年度上訴字\r\n第五八五號，起訴案號：台灣屏東地方法院檢察署九十三年度偵\r\n緝字第四七號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件上訴人甲○○上訴意旨略稱：（一）依原判決之認定\r\n，上訴人於民國九十一年十一月八日前係與梁善文聯絡在先，再\r\n由上訴人與黃良興聯絡在後。然依上訴人九十一年十一月份電話\r\n通聯紀錄可知，上訴人係與黃良興聯絡在先，而與梁善文聯絡在\r\n後，故原判決事實之認定有未依客觀證據之違背法令。（二）原\r\n判決對於廖煌銘等四名司機，先於事實內認定係黃良興所僱用，\r\n復於理由內說明係上訴人所僱用，理由矛盾。且依廖煌銘所供，\r\n司機亦非上訴人所僱用，運費亦非上訴人所支付，足見上訴人與\r\n黃良興、梁善文並非共犯。（三）原判決認定「營建工程剩餘土\r\n石方運送處理證明文件」係梁善文交予黃良興，囑其轉交付本件\r\n司機，則該證明文件僅能證明梁善文與黃良興為共犯，無法擴及\r\n上訴人。（四）原判決認定上訴人僅係媒介洪姓友人將廢棄物委\r\n託梁善文處理，故上訴人應非從事廢棄物清除處理業者，與本罪\r\n之構成要件並不該當。（五）依原判決之認定，上訴人等所棄置\r\n之物料，有廢木板、廢塑膠、廢水泥塊、廢土，卻未究明其夾雜\r\n之廢塑膠等物之比率，是否仍可充作資源使用，有判決理由不備\r\n之違法。（六）本件黃良興及另四名司機均已經檢察官緩起訴，\r\n而梁善文亦經檢察官不起訴處分，倘處上訴人一年徒刑，必須入\r\n監服刑，其量刑有失衡之處云云。\r\n惟查原判決依憑上訴人之部分自白、證人黃良興、廖煌銘、楊俊\r\n郎、伍景合、梁善文之證言、屏東縣高樹鄉○○○段第四○六號\r\n土地之登記謄本、土地租賃契約書原本、環保署稽查紀錄、現場\r\n照片、營建工程剩餘土石方運送處理證明文件、屏東縣環境保護\r\n局九十四年二月二十三日屏環廢字第○九四○○○三九五○號函\r\n、「樹橋工程行」營利事業營業項目資料查詢表、行政院環境保\r\n護署九十二年三月十七日環署廢字第○九二○○○一五三九五號\r\n函及內政部營建署九十年一月三日營署綜字第七五三二八號函等\r\n證據，資以認定上訴人有原判決事實欄所記載關於未依規定領有\r\n廢棄物清除許可文件，從事廢棄物清除之事實，因而撤銷第一審\r\n之科刑判決，改判仍論處上訴人共同未依規定領有廢棄物清除許\r\n可文件，從事廢棄物清除罪刑，已詳述其所憑之證據及理由。對\r\n於上訴人否認有上開共同未依規定領有廢棄物清除許可文件，從\r\n事廢棄物清除之犯行，辯稱：伊並非從事廢棄物清除處理業者，\r\n伊只是仲介清除廢棄物，幫忙洪姓友人清除廢棄物至梁善文承租\r\n之土地上傾倒，最先是洪姓友人有廢棄物清除，要伊幫忙找廢棄\r\n物清理場，伊經友人介紹始找到梁善文，伊並不認識黃良興，大\r\n貨車司機非伊僱用，伊不知道大貨車上有前述許可證件，伊亦沒\r\n有帶路，伊是在司機被查獲以後才到現場去的，伊與他們並無共\r\n犯之關係。另外，本案司機載運傾倒者乃建築廢棄物，雖夾雜有\r\n木頭及廢塑膠，然數量甚少，百分之八十為磚塊、廢土、廢水泥\r\n塊，均為有用資源，應非屬廢棄物云云，經綜合調查證據之結果\r\n，認不可採，已分別在判決內詳予指駁，並說明其理由。原判決\r\n所為論述，核與卷證資料相符，從形式上觀察，並無違背法令之\r\n情形。按認事採證、證據之取捨及證據證明力之判斷，俱屬事實\r\n審法院之職權，苟無違背證據法則，自不能指為違法。原判決對\r\n於上訴人有本件未依規定領有廢棄物清除許可文件，從事廢棄物\r\n清除之犯行，已說明其依憑之證據及理由，並無上訴意旨所指違\r\n背法令之情形。原判決並說明本件共犯梁善文固經檢察官以積極\r\n證據不足為由予以不起訴處分確定。而不起訴處分已確定者，須\r\n有刑事訴訟法第二百六十條第一、二款情形，始得對於同一案件\r\n再行起訴。然該不起訴處分案件所關之證據，對於另一案件之犯\r\n罪事實，究應賦予如何評價，則屬法院自由判斷之範疇，並不受\r\n檢察官對於該不起訴處分之證據上取捨之拘束。本件共犯梁善文\r\n所持之「營建工程剩餘土石方運送處理證明文件」係屏東縣政府\r\n土石採取課所核發，本為提供「屏東市○○○○道系統工程」承\r\n包商將該工程之「剩餘土石方」運往屏東縣高樹鄉東振新新南堤\r\n防公有土資場處理所用，嗣經層層轉包，方由梁善文經營之「樹\r\n橋工程行」承攬取得，然該證明文件，乃係屏東縣政府工務局依\r\n據廢棄物清理法第九條所製作，並非同法所稱之「廢棄物清除、\r\n處理許可文件」，故梁善文並不因持有該證明文件，即可從事「\r\n廢棄物」之清除等語詳確，亦無上訴意旨所指違背法令之情形。\r\n又查：（一）證人楊俊郎於第一審證稱：「……倒的東西應該是\r\n營造業產生的營建廢棄物，內容包括有『廢木板、廢塑膠、廢土\r\n、廢水泥塊』，每一台卡車都有這些東西。……他們當天倒的是\r\n事業廢棄物，不是剩餘土石方，……現場看來裡面的木塊夾雜較\r\n多，廢塑膠較少，廢塑膠跟廢木塊加起來與磚塊、廢土是一半一\r\n半。」等語（見第一審卷第六六、六七頁），證人伍景合證稱：\r\n「當天在案發現場發現一台白色小客車，還有四台三十五公噸的\r\n砂石車到現場傾倒，傾倒後我們到現場拍照，發現自小客車的使\r\n用人是甲○○，當時他有在現場，……廢棄物有廢板模、廢磚塊\r\n、垃圾、廢塑膠、中大型的塑膠桶、塑膠，有沒有家庭的廢棄物\r\n我忘記了，也有廢土、砂、廢水泥塊，在他們裝載的車上鋪上一\r\n層細沙作為掩飾。……他（即上訴人）被查到後，只說載朋友阿\r\n文經過那裡。」等語（見第一審卷第六九、七○頁），且有現場\r\n傾倒物之照片十幀在卷可憑（見警卷第一二六至一三二頁），足\r\n徵上訴人等傾倒者為一般事業廢棄物，顯非從事事業廢棄物之再\r\n利用，從而原審認定上訴人任意傾倒廢棄物，構成未依規定領有\r\n廢棄物清除許可文件，從事廢棄物清除之犯行，而未再細究載運\r\n之廢棄土所夾雜之塑膠袋等物之比率，亦無不合。（二）第三審\r\n應以原判決所確認之事實為基礎，以審查原判決有無違背法令，\r\n不涉及事實問題。上訴人徒就原判決所確認之事實，重為事實上\r\n之爭辯，主張上訴人於九十一年十一月八日前係與梁善文聯絡在\r\n先，再由上訴人與黃良興聯絡在後，上訴人並非共犯，僅係媒介\r\n洪姓友人將廢棄物委託梁善文處理云云，已非合法之上訴理由，\r\n況聯絡之方法甚多，不必然係以電話為之，亦難逕以電話通聯紀\r\n錄之記載，即認定上訴人必與黃良興聯絡在先。是難認原判決有\r\n未依客觀證據之違背法令。（三）原判決事實係認定上訴人與梁\r\n善文、黃良興三人共同基於從事廢棄物清除之犯意聯絡，於未有\r\n申請核發清除廢棄物許可文件之情形下，仍由梁善文囑黃良興僱\r\n車載運廢棄物，黃良興即找知情之司機洪輝成、汪文旺、廖煌銘\r\n、鍾富隆等四人負責載運等語，理由則敘明上訴人與梁善文、黃\r\n良興、汪文旺、鍾富隆、廖煌銘、洪輝成等人間就上開犯行有犯\r\n意聯絡及行為分擔，均為共同正犯。是原判決於理由內為論罪之\r\n說明時，指「被告（上訴人）未依規定向主管機關申請領有廢棄\r\n物處理許可證或核備文件，即僱請大貨車載運夾雜廢木頭、磚塊\r\n、廢土、廢塑膠及廢水泥塊等一般事業廢棄物至前開土地傾倒棄\r\n置（並未掩埋），核其所為，係犯廢棄物清理法第四十六條第一\r\n項第四款前段之未依規定領有廢棄物清除許可文件，從事廢棄物\r\n清除罪」云云，雖未說明本件係推由黃良興即找知情之司機洪輝\r\n成等四人負責載運，稍嫌簡略，但仍難認原判決有事實與理由矛\r\n盾之違法。而上訴人就本件犯行既有犯意聯絡及行為分擔，則載\r\n運之司機縱非上訴人出面所僱用，且「營建工程剩餘土石方運送\r\n處理證明文件」係梁善文交予黃良興，並非上訴人所交付，亦難\r\n因此謂上訴人並非共犯。（四）量刑輕重係屬事實審法院得依職\r\n權自由裁量之事項，茍已斟酌刑法第五十七條各款所列情狀而未\r\n逾法定刑度，即不得遽指為違法。查原審於判決理由中敘明審酌\r\n上訴人之智識程度，載運廢棄物之種類、數量、犯罪手段，對環\r\n境之危害，犯後飾詞狡辯及其他共犯大部分均緩起訴等一切情狀\r\n，始從寬量處上開之刑（見原判決第十頁），顯已斟酌刑法第五\r\n十七條各款所列情狀而未逾法定刑度，自不得遽指為違法。上訴\r\n意旨所指各節，或為單純事實之爭執；或不影響全部犯罪事實之\r\n認定而可認於原判決之主旨有影響；或原審已加審酌、論斷，屬\r\n原審得本於職權裁量之事項，已於判決內詳述其認事採證及證據\r\n取捨、判斷之理由，為其職權之適法行使，並無違背證據法則之\r\n情形；或事證已臻明確並無再為調查必要之裁量事項，亦無上訴\r\n意旨所指違背法令之情形；上訴意旨徒憑己意任意指摘原判決違\r\n背法令，核與法律規定得為第三審上訴理由之違法情形，均不相\r\n適合，應認其上訴違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　 十二 　月　　六　　日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  莊　登　照\r\n                                法官  黃　一　鑫\r\n                                法官  林　秀　夫\r\n                                法官  徐　昌　錦\r\n                                法官  許　錦　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　 十二 　月　 十三 　日\r\n                                                      Ｋ"
}