{
  "JID": "TPSM,96,台上,6906,20071206",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "6906",
  "JDATE": "20071206",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第六九０六號\r\n上　 訴　 人　甲○○\r\n　　　　　　　乙○○\r\n上 列一 人\r\n選任辯護人　林添進律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院中華\r\n民國九十六年八月九日第二審更審判決（九十六年度上更字第\r\n三００號，起訴案號：臺灣士林地方法院檢察署八十九年度偵字\r\n第四六一四號、第五五０二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件；如果上訴理由狀並未依據卷內訴\r\n訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形\r\n不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本\r\n件原判決撤銷第一審關於上訴人甲○○、乙○○等部分之科刑判\r\n決，改判仍論處上訴人等共同未依廢棄物清理法規定領有廢棄物\r\n處理許可文件，從事廢棄物處理罪刑（甲○○處有期徒刑一年六\r\n月，減為有期徒刑九月；乙○○處有期徒刑一年二月，減為有期\r\n徒刑七月）；已詳敘其認定所憑之證據及認定之理由；自形式上\r\n觀察，原判決並無違背法令之情形。乙○○上訴意旨略稱：乙\r\n○○於民國八十九年二月二十七日被查獲處罰鍰後，即未再參與\r\n，原判決竟認其對同月二十八日之犯行，亦有犯意聯絡及行為分\r\n擔，有認定事實不依證據之違法。本案廢土為甲○○購自他人\r\n，乙○○並不知情，原判決未說明乙○○有何違反廢棄物清理法\r\n之犯意，亦有判決理由不備之違法等語。甲○○上訴意旨略稱：\r\n修正前廢棄物清理法第二十二條（修正後為第四十六條）規定\r\n係以：「從事清除、處理廢棄物為其『業務』」為處罰要件，原\r\n判決對上訴人等所為是否構成「從事清理、處理廢棄物為其業務\r\n」，未予以說明，有判決理由不備之違法。山坡地保育利用條\r\n例第三十四條係就違反同法第十條之規定者，予以處罰之規定，\r\n而同法第十條係規定：「在公有或他人山坡地內，不得擅自墾殖\r\n、佔用或從事前條第一款至第九款之開發、經營或使用」，解釋\r\n上係處罰「長期、反覆之經營和開發行為或事業」者，原判決就\r\n上訴人等二次傾倒營造剩餘廢棄物行為，何以係屬「長期經營」\r\n，未說明其理由，有判決理由不備之違法等語。\r\n惟查：一、原判決依憑甲○○於警詢、偵查及第一審審理中之供\r\n述，鐘添仁（經原審判刑確定）於警詢、偵查之供述，及乙○○\r\n於偵查、第一審及原審法院前審審理中之供述，詳為說明本件係\r\n上訴人等共同計畫傾倒營建剩餘廢棄物於原判決附圖斜線所示之\r\n土地上，其等並在現場指揮，另僱用鐘添仁於八十九年二月二十\r\n七日及二十八日在現場洗路面及大卡車輪胎等情，雖乙○○僅於\r\n八十九年二月二十七日在場，但就八十九年二月二十八日之犯行\r\n，亦有犯意聯絡及行為分擔。經核俱與卷內資料相符，原判決並\r\n無採證違背證據法則及判決理由不備之違法。乙○○上訴意旨\r\n係就原審採證認事之適法職權行使及原判決已說明之事項，再\r\n為事實上之爭執，均非適法之上訴理由。二、修正前廢棄物清理\r\n法第二十二條第二項第四款（修正後為第四十六條第四款）係規\r\n定：「未依第二十條規定領有廢棄物清除、處理許可證或核備文\r\n件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n可證或核備文件內容貯存、清除、處理廢棄物者，……」，並未\r\n以「從事清除、處理廢棄物為其業務」為要件，原判決於理由內\r\n自無庸對此為說明。又山坡地保育利用條例第十條係規定：「在\r\n公有或他人山坡地內，不得擅自墾殖、佔用或從事前條第一款至\r\n第九款之開發、經營或使用」，即不限於擅自開發、經營，尚包\r\n括擅自使用在內，上訴人等擅自傾倒營建剩餘廢棄物於系爭國有\r\n及私有之山坡地上，自係違反該條規定，原判決論以該條例第三\r\n十四條第一項之罪，亦無不合。甲○○上訴意旨係對法律規\r\n定之誤解，其執以指摘原判決理由不備云云，均非適法之上訴理\r\n由。綜上，應認上訴人等之上訴違背法律上之程式，均予以駁回\r\n。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　 十二 　月　　六　　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  林　永　茂\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n                                法官  邱　同　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　 十二 　月　 十三 　日\r\n                                                      Ｅ"
}