{
  "JID": "TPSM,96,台上,7071,20071213",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "7071",
  "JDATE": "20071213",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第七０七一號\r\n上　訴　人　甲○○\r\n選任辯護人　洪大明律師\r\n　　　　　　鍾添錦律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十五年三月三十日第二審判決（九十四年度上訴字第一四四\r\n八號，起訴案號：台灣新竹地方法院檢察署九十三年度偵字第五\r\n三一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件；如果上訴理由狀並未依據卷內訴\r\n訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決維持第一審依牽連犯從一重論處上訴人甲○○共同任\r\n意棄置有害事業廢棄物罪刑（處有期徒刑一年八月）之判決，駁\r\n回上訴人在第二審之上訴。上訴人之上訴意旨略稱：上訴人搬\r\n運系爭廢溶劑之目的，原本是要作病媒蚊防治，但因其發生異味\r\n，故一直置放住處，未再使用，嗣於民國九十二年十月十七日，\r\n該自稱「劉自強」之男子，表示可以該批廢溶劑作為燃燒木材之\r\n助燃劑，上訴人因認該批廢溶劑已無用處，始同意「劉自強」將\r\n之載走，並每車補貼「劉自強」新台幣（下同）三千元，以上情\r\n形均屬事實，否則上訴人於原審豈會主動提出九十二年十月份之\r\n帳冊及相關付款憑證；況且上訴人僅交付車資予「劉自強」，而\r\n遍查全卷，又無任何積極證據足以證明上訴人曾指示「劉自強」\r\n任意棄置該批廢溶劑，或指示「劉自強」將之運往新竹縣竹東鎮\r\n○○段寶山水庫旁，上訴人既未指示「劉自強」將該批廢溶劑送\r\n至何處，何來任意棄置可言？原審祇以上訴人給付報酬予「劉\r\n自強」，即遽爾認定上訴人與「劉自強」共犯本件任意棄置有害\r\n事業廢棄物犯行，顯係以擬制、推測之方法，作為判決之基礎，\r\n自屬違法。又「劉自強」擬將該批廢溶劑充作助燃劑使用，依業\r\n界慣例，上訴人仍須支付運費予「劉自強」，供作清運費用，原\r\n判決就此未予查明，復未傳喚「劉自強」到庭作證，有證據調查\r\n未盡、理由不備及理由矛盾之違法。上訴人係從事病媒蚊防治\r\n，並未具備清除、處理廢棄物之專業知識及資格，此應為協佳興\r\n科技有限公司（下稱協佳興公司）人員所明知，倘依原判決所為\r\n之論斷，協佳興公司人員委託上訴人清運該批廢溶劑，是否亦係\r\n明知上訴人無法妥當處理？就「劉自強」任意棄置之行為，協佳\r\n興公司人員是否亦應負共犯責任？原審竟未認定協佳興公司人員\r\n係本件犯罪之共犯，自屬理由矛盾。本案應係「劉自強」載回\r\n該批廢溶劑後，發現助燃效果不佳，乃將之丟棄，原判決未依憑\r\n積極事證，即逕認上訴人與「劉自強」共同將該批廢溶劑任意棄\r\n置，實屬不公；況且上訴人若有將該批廢溶劑任意棄置之故意，\r\n則該批廢溶劑鐵桶外觀，既標示有公司名稱及編號等字樣，事後\r\n極易追查流向，上訴人縱係至愚之人，亦會將該批廢溶劑鐵桶外\r\n之標示刮除，由該批廢溶劑鐵桶外仍有上述標示乙事，顯足以證\r\n明上訴人與「劉自強」並無任意將之棄置之犯意聯絡及行為分擔\r\n。上訴人於「劉自強」棄置之該批廢溶劑遭查獲後，即前往現\r\n場處理，並調派機具將上開廢溶劑清除、刨除遭污染的土壤、整\r\n地恢復原狀，且上訴人素行良好，有正當工作，與妻離異後，就\r\n學中之子女，均賴上訴人扶育，實有以暫不執行為適當之情，原\r\n審未審酌上情，與刑法第五十七條規定有違。又如認上訴人仍涉\r\n犯本件犯行，亦請審酌上訴人坦承犯罪，主動提供資料以利偵查\r\n，犯罪後態度良好，其將該批廢溶劑以每車三千元代價，請「劉\r\n自強」載運，並無任意棄置之故意等情狀，從輕量刑，並諭知緩\r\n刑，以啟自新等語。\r\n惟查：原判決依憑調查證據之結果，認定上訴人有其事實欄所載\r\n之犯行，已於理由內詳敘其調查證據之結果及取捨證據認定之理\r\n由。並就上訴人否認犯罪所持之辯解，認非可採，詳予指駁。從\r\n形式上觀察，原判決既無證據調查未盡、理由不備及理由矛盾等\r\n違背法令之情形；亦非僅依憑上訴人曾支付「劉自強」每車三千\r\n元費用之事實，即為本件犯罪事實之認定。上訴意旨、均置\r\n原判決理由內已詳予說明之事項於不顧，徒憑己見，就事實審法\r\n院採證認事自由判斷職權之合法行使，再為單純事實上爭執，俱\r\n非合法之第三審上訴理由。又上訴人於警詢迄偵審中，始終未供\r\n出自稱「劉自強」者之真實姓名、年籍及住居所，以供調查；原\r\n審審判長於審判期日，就上訴人被訴事實為訊問前，詢問上訴人\r\n及其選任辯護人洪大明律師：「尚有證據請求調查﹖」，又均答\r\n稱：「無」（見原審卷第五一頁、第五二頁），上訴意旨另至\r\n法律審之本院，始又執原審就無從傳喚調查之證據（即人證劉自\r\n強）未予調查云云，指摘原判決證據調查未盡，顯非依據卷內資\r\n料而為主張。至於協佳興公司人員將該公司使用後產生之廢溶劑\r\n，交予未領有廢棄物清除、處理許可文件之上訴人清除、處理，\r\n該公司人員即令亦應擔負違反廢棄物清理法之罪名，仍不足以推\r\n翻原判決就上訴人所為之犯罪事實認定，此既於判決結果不生影\r\n響，仍難執此為提起第三審上訴之適法理由。上訴意旨以此指\r\n摘原判決理由矛盾，顯不足以辨識原判決已具備違背法令之形式\r\n要件。再依第一審判決理由說明，係審酌上訴人自知未領有廢棄\r\n物清除、處理許可文件，且無能力處理有害事業廢棄物，竟為謀\r\n一己私利，擅自清運、堆置為數龐大之有毒廢溶劑，更推由「劉\r\n自強」任意棄置於新竹地區重要之集水區寶山水庫旁，行徑惡劣\r\n，更造成廢溶劑滲出，嚴重污染土壤與水源，其對於因此導致之\r\n環保、生態浩劫，難辭其咎，且犯罪後猶飾詞卸責，自應受最嚴\r\n厲之非難，與其犯罪之動機、手段及前無不良刑事犯罪紀錄等情\r\n狀，於法定刑範圍內，量處上訴人有期徒刑一年八月，既未違法\r\n，亦非未審酌刑法第五十七條之規定，原判決予以維持，亦於法\r\n無違。至於是否宣告緩刑，本屬事實審法院有權斟酌決定之事項\r\n，未予宣告緩刑，自不生不適用法則之違法問題。上訴意旨執\r\n以指摘，顯非合法之第三審上訴理由。綜上所論，本件上訴違背\r\n法律上程式，應予駁回。又本院係從程序上駁回上訴人之上訴，\r\n上訴意旨另請求從輕量刑及併予宣告緩刑等語，均無從斟酌，\r\n附為指明。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　  十二　月 　十三　 日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  林　永　茂\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n                                法官  陳　世　淙\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　 十二 　月   十九   日\r\n                                                      V"
}