{
  "JID": "TPSM,96,台上,6913,20071206",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "6913",
  "JDATE": "20071206",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第六九一三號\r\n上　訴　人　甲○○\r\n　　　　　　　　　　號\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十五年二月十五日第二審判決（九十五年度上訴字\r\n第二一七八號，起訴案號：台灣苗栗地方法院檢察署九十一年度\r\n偵字第一六二五號、第一七九０號、九十二年度偵字第三三一０\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n　　理　由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件；如果上訴理由狀並未依據卷內訴\r\n訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決維持第一審論處上訴人甲○○共同連續未依廢棄物清\r\n理法第二十條規定領有廢棄物處理許可文件，從事廢棄物處理（\r\n累犯）罪刑之判決（處有期徒刑一年十月），駁回上訴人在第二\r\n審之上訴。上訴人之上訴意旨略稱：（一）上訴人係經由陳豐隆\r\n介紹結識翁政德，再經翁政德介紹與湯兆閔簽訂系爭承攬合約書\r\n，上訴人因信任翁政德，祇於民國九十年七月十七日簽訂該合約\r\n書當日及同年八月二日出現在案發現場，且於九十年八月二日發\r\n現上址遭人傾倒廢棄物後，即透過翁政德要求湯兆閔停止填土，\r\n業經上訴人於行政院海岸巡防署苗栗機動查緝隊詢問時供述明白\r\n，則陳豐隆、翁政德自係本案關鍵性的證人，原審未予傳喚，即\r\n依憑證人湯兆閔片面供述，為不利於上訴人之認定，顯有違誤。\r\n（二）原判決執：「被告甲○○於九十年八月十日上午十時五十\r\n三分二十五秒、十時五十五分四十一秒，有以其之0000000000號\r\n手機，與證人李本堯之0000000000號手機聯繫，有通聯紀錄附卷\r\n可查，足認被告甲○○確與李本堯認識，且二人於九十年八月十\r\n日案發後即密切聯繫」，作為認定上訴人與李本堯等人就在坐落\r\n苗栗縣後龍鎮○○○段四七六四等地號土地上傾倒廢棄物之行為\r\n，確有犯意聯絡與行為分擔之證據資料之一；惟上訴人若確與李\r\n本堯認識，並共謀為本件違反廢棄物清理法之犯罪，其間電話通\r\n聯紀錄應不僅僅止於九十年八月十日上午而已，而遍查全卷，又\r\n無原判決所稱上訴人與李本堯於九十年八月十日案發後即密切聯\r\n繫之通聯紀錄，原判決上開事實認定，顯屬違法。（三）財政部\r\n國有財產局台灣中區辦事處新竹分處（下稱國有財產局新竹分處\r\n）承辦人麥炯賢因考量縱使要求上訴人將盜採之砂石回填入系爭\r\n土地內，亦無法回復該土地原貌，故祇要求上訴人將系爭土地整\r\n平，而新台幣（下同）五萬元工程款，則僅係將系爭土地整平之\r\n對價，此觀諸上訴人九十一年一月三十一日陳報狀附件即明，原\r\n審未予查明，復未說明不予採納上訴人前開陳述之理由，即認：\r\n「被告甲○○與湯兆閔簽訂之承攬合約書，竟約定被告甲○○僅\r\n支付五萬元之工程款，即可回填上開四七六０地號等五筆土地，\r\n顯與國有財產局新竹分處查估之回填金額有天壤之別，若非被告\r\n甲○○本意即在回填廢棄物，表土並擬飾以合法土石，以欺瞞該\r\n新竹分處，逃避回填責任，何以致之」，自屬理由不備。（四）\r\n原判決以：系爭承攬合約書與國有財產局新竹分處九十年六月二\r\n十六日函文均載有：「回填土石之材質需與原有四周類地土質相\r\n同，且適於耕作」等文字，乃認定：「被告甲○○已認知『應回\r\n復原狀』，始於上開承攬契約書有上開文字之記載」；惟此乃因\r\n上訴人於簽訂系爭承攬合約書時，逕將國有財產局新竹分處函文\r\n內容加以摘錄作為合約內容之一部分，原判決未詳加審酌，逕為\r\n不利於上訴人之認定，自有違誤。（五）證人黃文科於第一審係\r\n證稱：「（問：當天【指九十年七月十九日】在場的人有誰？）\r\n李本堯、司機兩個」、「（問：有無一個跛腳的在現場？）沒有\r\n」、「（問：為何之前說有看到一個跛腳的人在？）沒有」、「\r\n（問：有無看過甲○○？）有」、「（問：何時看到？）簽約時\r\n」、「（問：當天有無看他？）沒有」、「（問：簽約是何時？\r\n）在之前」、「（問：甲○○有在現場？）有」、「（問：七月\r\n十九日那天，有看到甲○○？）沒有看到他」；證人蘇俊元於第\r\n一審則證稱：「（問：為什麼在偵查你說，有看到一個跛腳的人\r\n在現場指揮？）那是之前的那一趟」、「（問：你說跛腳的人是\r\n否甲○○？）對」、「（問：你說之前那一趟距離八月十日隔幾\r\n天？）我忘記了，沒有幾天」；則以上開筆錄之記載與原判決理\r\n由說明相互比較，原判決援引之蘇俊元供述，顯與上引筆錄之內\r\n容牴觸。足見原判決依憑黃文科、蘇俊元之供述，認定：「上訴\r\n人在苗栗縣後龍鎮○○○段四七六四地號土地傾倒廢棄物現場指\r\n揮，並知悉到場之曳引機有傾倒廢棄物」，並無依據，且有理由\r\n不備之違法等語。\r\n惟查：原判決依憑調查證據之結果，認定上訴人有其事實欄所載\r\n之犯行，已於理由內詳敘其調查證據之結果及取捨證據認定之理\r\n由。並就上訴人否認犯罪所持之辯解，認非可採，詳予指駁。復\r\n以原審共同被告湯兆閔之證述，說明證人陳豐隆、翁政德無傳喚\r\n作證之必要（見原判決正本第十一頁第七行至第十二行）。另再\r\n以上訴人與湯兆閔簽訂之承攬合約書約定，上訴人於實施該工程\r\n前應一次付清之工程款係五萬元、國有財產局新竹分處九十五年\r\n十二月一日台財產中新三字第０九五０００一四五八六號函暨所\r\n附存證信函、八十八年十二月二十七日台財產中新三字第０００\r\n０九六一一號函、經濟部礦物局八十九年一月十三日89礦局石一\r\n字第０００七一二號函、上訴人盜採國有土地內砂土乙案損害賠\r\n償計算表一份，與上訴人和湯兆閔簽訂之系爭承攬合約書內載明\r\n：「承包人湯兆閩今向甲○○承攬後龍鎮○○○段四七六０、四\r\n七六四、四七六五、四七六六、四七六七等五筆地號國有土地回\r\n填土石之工程……回填土石之材質需與原有四周類地土質相同，\r\n且適於耕作」及國有財產局新竹分處於九十年六月二十六日函知\r\n上訴人：「本案五筆國有土地被盜採砂土同意即日起動工回復原\r\n狀，惟回填土石之材質需與原有四周鄰地，土質相同且適於耕作\r\n並不得損及鄰地水利交通安全，並應於九十年七月底以前完成回\r\n復原狀……儘速通知本分處派員複勘，否則仍應由台端等連帶給\r\n付損害賠償金八十七萬八千四百元」等證據資料，相互印證，認\r\n定：「上訴人與湯兆閔簽訂之承攬合約書，約定上訴人僅支付五\r\n萬元工程款，湯兆閔即回填上開四七六０等地號之五筆土地，顯\r\n然與國有財產局新竹分處查估之回填金額有天壤之別，若非上訴\r\n人本意即在回填廢棄物，表土並欲飾以合法土石，以欺瞞新竹分\r\n處，逃避回填責任，何以致之」。從形式上觀察，原判決並無理\r\n由不備、採證違背證據法則等違背法令之情形。上訴意旨（一）\r\n、（三）、（四）均置原判決理由內已詳予說明之事項於不顧，\r\n徒憑己見，或對事實審法院就證據有否調查必要性之說明，任指\r\n為違法，或就事實審法院採證認事自由判斷職權之合法行使，再\r\n為單純事實上爭執，俱非合法之第三審上訴理由。再依原判決理\r\n由說明，乃依憑上訴人於九十年八月十日上午十時五十三分二十\r\n五秒、十時五十五分四十一秒，有以其使用之0000000000號手機\r\n，與證人李本堯使用之0000000000號手機聯繫，有通聯紀錄附卷\r\n可查乙節，認定上訴人確與李本堯認識，其二人於九十年八月十\r\n日案發後曾以上揭行動電話互為聯繫等情，並據之指駁上訴人辯\r\n稱：伊與李本堯素不相識等語，非可採信；經核該項認定與其援\r\n引作為判決基礎之上揭證據資料之內容，並無不符，自未違法。\r\n上訴意旨（二）以此指摘原判決違法，顯非依據卷內資料而為主\r\n張。又證人之陳述有部分前後不符，或相互間有所歧異時，究竟\r\n何者為可採，法院仍得本其自由心證予以斟酌，非謂一有不符或\r\n矛盾，即應認其全部均為不可採信。而就證人先後不符之證述，\r\n已明確敘明採納其中一部分時，本即含有摒棄與其相異部分之意\r\n，此乃證據取捨之當然結果，毋庸於判決理由內一一說明。原判\r\n決採納證人黃文科於第一審證稱：「是李本堯找我去把風，我在\r\n外面，有看到大卡車進來，車上有廢土」、「（問：九十年七月\r\n十九日有到案發地點把風指揮車輛？）有」、「（問：何人叫你\r\n去的？）我跟湯兆閩去簽約，後來就去那邊，是李本堯叫我去」\r\n、「（問：簽約當天甲○○有在現場？）有」、「（問：你之前\r\n在警察局說，當時看到一台怪手，附近有很多廢棄物？）是」、\r\n「（問：你有看到卡車在倒垃圾？）有，有泥土夾雜一些垃圾」\r\n、「（問：那天你去現場把風，是李本堯要你去的，還是湯兆閔\r\n？）李本堯」暨證人蘇俊元於警詢及偵審中先後證稱：「八月十\r\n日由張沛霖叫我駕ＮＱ－七０六號曳引車載建築物土，當天尚有\r\n羅炳陽駕ＨＮ－四九三號曳引車載一樣的土，張沛霖有交代到現\r\n場是與綽號『阿牛』（即李本堯）聯絡，因為我要拿錢給負責現\r\n場的『阿牛』，可是我在九十年八月十日凌晨（上午）一點到現\r\n場，不知是我或羅炳陽有用行動電話聯絡『阿牛』，因為張沛霖\r\n交代要拿土尾的錢一車是新台幣三百元給『阿牛』，九十年八月\r\n九日這天我沒有倒土，只是去見習，當時有看到一個跛腳的男子\r\n（提示相片【指甲○○】），一個男的（提示相片指湯兆閔）在\r\n現場操作挖土機把土整平，跛腳男子（甲○○）是在現場指揮挖\r\n土機司機如何整地」、「（問：你說跛腳的人，是否甲○○？）\r\n是」、「（問：李本堯當時有交代你們去那邊，不要開大燈？）\r\n有」、「（問：你在警察局是講，湯兆閔在現場操作挖土機把土\r\n弄平，甲○○在現場指揮挖土機司機，如何整平？）對」，與蘇\r\n俊元於偵查中指認上訴人之口卡照片等證據資料，相互印證，認\r\n定：「上訴人確曾在現場指揮整地，顯已知悉到場之曳引車有傾\r\n倒廢棄物」；核屬事實審法院就證據證明力自由判斷職權之合法\r\n行使，既未違法，亦非可因證人黃文科、蘇俊元曾分別於第一審\r\n為與上引證言不同之供述（即黃文科供稱：「（問：有無一個跛\r\n腳的在現場？）沒有」、「（問：為何之前說有看到一個跛腳的\r\n人在？）沒有」、「（問：有無看過甲○○？）有」、「（問：\r\n何時看到？）簽約時」、「（問：當天有無看他？）沒有」、「\r\n（問：簽約是何時？）在之前」、「（問：甲○○有在現場？）\r\n有」、「（問：七月十九日那天，有看到甲○○？）沒有看到他\r\n」；蘇俊元供稱：「（問：為什麼在偵查你說，有看到一個跛腳\r\n的人在現場指揮？）那是之前的那一趟」、「（問：你說跛腳的\r\n人是否甲○○？）對」、「（問：你說之前那一趟距離八月十日\r\n隔幾天？）我忘記了，沒有幾天」），即謂原判決違背法令或理\r\n由不備。上訴意旨（五）執黃文科、蘇俊元於第一審曾分別為與\r\n原判決採納部分不同之證述，指摘原判決理由不備，顯與法律規\r\n定得為第三審上訴理由之違法情形不相適合。綜上所論，本件上\r\n訴違背法律上程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年   十二   月　  六    日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  林　永　茂\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n                                法官  邱　同　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　 十二 　月　 十二 　日\r\n                                                    Ｍ"
}