{
  "JID": "TPSM,96,台上,7091,20071213",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "7091",
  "JDATE": "20071213",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第七０九一號\r\n上　訴　人　甲○○\r\n選任辯護人　莊柏林律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十六年四月二十五日第二審判決（九十六年度上訴字第八四\r\n九號，起訴案號：台灣士林地方法院檢察署九十四年度偵字第九\r\n九八五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決綜合卷內全部證據資料，本於推理作用，認\r\n定上訴人甲○○有原判決事實欄所記載犯行，因而維持第一審論\r\n處上訴人未經主管機關許可，提供土地回填、堆置廢棄物累犯罪\r\n刑之判決，駁回上訴人在第二審之上訴。上訴意旨略稱：上訴\r\n人於警詢及偵查中雖承認有傾倒行為，然無自承傾倒土石、磚塊\r\n、廢木材、塑膠袋、殘餘鋼筋、水泥塊等廢棄物，且其主觀上並\r\n無提供土地回填、堆置廢棄物之故意。原判決遽認上訴人於警詢\r\n時已自承查獲之廢棄物係其找人前來傾倒，顯與所採證據不相符\r\n合，即有判決不適用法則之違法。上訴人回填乾淨砂石之目的\r\n，係因該（坐落台北縣八里鄉○○里○段蛇子形三七八號）土地\r\n原始地目為田，地質屬鬆土，不適合停車，如遇下雨，更泥濘不\r\n堪，不能作停車使用，此有待傳喚警員蕭志偉及地主林盛以資證\r\n明。由此可證上訴人確無提供土地回填、堆置廢棄物之犯罪故意\r\n，是上開二證人與上訴人有無違反廢棄物清理法故意具有相當必\r\n要性，對認定有罪與否確有重要關係，上訴人在原審已聲請傳訊\r\n。乃原審逕認事實明確，無傳喚調查必要，顯有未合，自有應於\r\n審判期日調查之證據未予調查之違法。上訴人向地主林盛以每\r\n月新台幣六萬元之代價承租土地，乃因貨車停放常遭取締，為作\r\n停車用而租賃，顯非意圖提供土地回填、堆置廢棄物，業據出租\r\n人林盛出具證明書在案可考；況林盛亦陳稱：「甲○○與我簽約\r\n時有說要作為停放車輛用的」等語。就該證明之記載與上訴人於\r\n警詢、偵查中之陳述及二位證人（似指林盛、蕭志偉）欲證之事\r\n實，相互勾稽，足以證明上訴人欠缺提供土地回填、堆置廢棄物\r\n之故意。詎原審就上開有利上訴人之證據，均棄置不理，復未說\r\n明不採之理由，遽認上訴人明知違法而提供土地回填、堆置廢棄\r\n物云云，而為不利於上訴人之判決，顯與證據法則相違背，自有\r\n判決理由不備及不適用法則之違法。就上訴人及證人林盛、柯\r\n塗生、謝國隆之陳述，顯見該土地地面覆滿雜草，無從得知有無\r\n異狀，又依證人李進育之證言，再觀諸卷附照片，廢棄物最表層\r\n多為碎石、磚角，益證上訴人請人載運之貨物確為碎石、磚角，\r\n顯非虛言。乃原審既無積極證據證明多輛貨車裝載廢棄物傾倒於\r\n前開土地，亦未查明上開廢棄物究為何人傾倒，僅以該土地有廢\r\n棄物之事實，臆測推論上訴人犯行，顯有違論理法則、證據法則\r\n，確有判決不適用法則及判決理由不備之違法。上訴人家有母\r\n親六十四歲、長女及長男、次男均在學中，全賴上訴人扶養照顧\r\n，請一併斟酌云云。惟查：（一）刑事訴訟係採直接審理主義及\r\n言詞審理主義，上訴人在原審所提出林盛出具之書面證明書，並\r\n無證據能力，原審未於判決理由內說明是否予以採納，自與判決\r\n不載理由之情形不相當；又林盛證稱：「甲○○與我簽約時有說\r\n要作為停放車輛用的」等語，尚不足動搖原判決就犯罪事實之認\r\n定，即於判決無影響，則原判決就林盛此項證言，未說明不予採\r\n納之理由，於判決本旨既不生影響，依刑事訴訟法第三百八十條\r\n規定，即不得據為第三審上訴理由；另上訴人辯解其無回填、堆\r\n置廢棄物行為及故意等情，原判決業於理由內詳予指駁說明；至\r\n於林盛、蕭志偉欲證明之事項，原審既未傳喚到場調查，並已於\r\n判決理由內說明不予傳喚之理由，自無再說明不予採納之必要。\r\n是則，上訴意旨，尚非適法之第三審上訴理由。（二）證據之\r\n取捨及其證明力之判斷與事實之認定，乃事實審法院自由判斷之\r\n職權，上訴意旨，純係對於原審採證認事職權之合法行使\r\n及已經調查並於判決理由內指駁說明之事項，重為事實上之爭執\r\n，及任憑己意，漫事指摘，俱無從據以辨識原判決有何種違背法\r\n令之形式，亦非適法之第三審上訴理由。（三）上訴意旨，請\r\n求一併斟酌上訴人家有母親及就學中之兒女，有賴上訴人扶養等\r\n情詞，並非依據卷內訴訟資料，具體指摘原判決有何種不適用何\r\n種法則或如何適用不當，同非適法之第三審上訴理由。從而，應\r\n認 本件上訴為違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年 　十二 　月　 十三 　日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  謝　俊　雄\r\n                                法官  陳　世　雄\r\n                                法官  魏　新　和\r\n                                法官  吳　信　銘\r\n                                法官  徐　文　亮\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年 　十二 　月　 十九 　日\r\n                                                      Ｅ"
}