{
  "JID": "TPSM,96,台上,7577,20071227",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "7577",
  "JDATE": "20071227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第七五七七號\r\n上訴人　台灣高等法院高雄分院檢察署檢察官\r\n被　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院高\r\n雄分院中華民國九十四年十一月九日第二審更審判決（九十四年\r\n度上更字第二七四號，起訴案號：台灣高雄地方法院檢察署八\r\n十九年度偵字第二三０七六、二五二六七號、九十年度偵字第五\r\n四二四號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決以公訴意旨略稱：被告甲○○未經主管機關許可，連\r\n續自民國八十八年七月十四日起，擅自提供其所有坐落於高雄縣\r\n大樹鄉○○段七三六之六號土地，供不特定人、車輛傾倒、回填\r\n一般廢棄物與建築廢棄物。並自八十九年十月八日起同意「聚泰\r\n有限公司」負責人林川凱（經判處罪刑確定）僱用司機，駕駛未\r\n領有清除廢棄物執照之大貨車，連續載運約二十車次建築廢棄物\r\n至上開地點傾倒、堆棄，嗣經警於同年十月十二日當場查獲，因\r\n認被告涉犯修正前廢棄物清理法第二十二條第二項第三款之罪嫌\r\n云云。惟經審理結果，認為不能證明其犯罪，因而撤銷第一審關\r\n於被告部分之科刑判決，改判諭知被告無罪。固非無見。\r\n惟查：（一）、對於被告有利或不利之證據，究應如何取捨，固\r\n屬事實審法院自由判斷之職權，然其判斷必須合乎論理法則與經\r\n驗法則。苟其採證有悖於常理之推斷，即難謂與論理法則及經驗\r\n法則無違。本件被告未經主管機關許可，擅自提供其所有之上開\r\n土地，供聚泰有限公司及林川凱傾倒、堆棄建築廢棄物之事實，\r\n業據林川凱於警詢、偵查、第一審及原審調查時供述綦詳，並經\r\n證人林顯雄於偵查及第一審調查時證述明確。況證人林川凱、林\r\n顯雄與被告既無仇恨怨隙，且其二人供證係由被告同意提供系爭\r\n土地傾倒廢棄物一節，對林川凱之刑責並無減免，其二人似無設\r\n詞攀誣被告之理。是檢察官認被告涉有上開犯行，尚非全然無據\r\n。原判決以被告係於八十九年十月九日與林川凱簽訂，清運被告\r\n所經營永堂建設股份有限公司（下稱永堂建設公司）營建廢土之\r\n工程合約書，認林川凱不可能於簽約前之八十九年十月八日起開\r\n始傾倒廢棄物於系爭土地，繼而執此認林川凱、林顯雄上開證述\r\n均不可採（見原判決第三頁）。但查被告與林川凱簽訂之上開合\r\n約書之日期為何，與被告係於何時同意林川凱傾倒廢棄土在系爭\r\n土地上，兩者似無必然關聯。參以林川凱證稱：「當時我確實有\r\n告訴她（被告）要傾倒別家公司廢棄物」、「我們（林川凱與被\r\n告甲○○）事前就已經有接觸，……本件系爭之廢棄物都不是幫\r\n甲○○載運去的」（見一審卷第三二二、三七四頁）。足見林川\r\n凱於該合約開工前所傾倒之廢棄物，應為其他地方之廢棄物，而\r\n非永堂建設公司之廢棄物。從而，上開合約書之簽約日期，與被\r\n告同意林川凱傾倒廢棄物之日期，應屬二事。原判決以林川凱不\r\n可能在簽約前取得被告之同意，資為有利被告之論據，其採證有\r\n悖於常理，難謂與論理法則及經驗法則無違。（二）、判決理由\r\n之敘述均應依憑證據，且須與卷內之證據資料相適合，否則即有\r\n判決理由不備，或證據上理由矛盾之違法。原判決另依憑上開合\r\n約書備註欄之記載，認被告係與林川凱約定應將廢土傾倒於大林\r\n埔、西青埔垃圾場內，從而林川凱證述被告同意其傾倒廢棄物於\r\n系爭土地一節，因與該合約書之內容不符而不可採云云（見原判\r\n決第三頁）。然查該合約書備註欄係記載：「含大林埔、西青埔\r\n垃圾場蓋章」，未載明必須將廢棄物傾倒於大林埔、西青埔垃圾\r\n場內。參以林川凱證稱：「到大林埔垃圾場的垃圾，只要四、五\r\n台車就可以拿到這資料，該合約我還沒開工就被查到」（見上訴\r\n卷第四十五頁）等語以觀，上開記載似約定林川凱應取得廢土傾\r\n倒於大林埔、西青埔垃圾場之證明文件，供建設公司申請建造執\r\n照許可之用，而與如何清運廢棄物無關。原判決上開理由之敘述\r\n與卷內之證據資料不相適合，即有證據上理由矛盾之違法。（三\r\n）、證據之證明力雖由法院自由判斷，然證據之本身如對於待證\r\n事實不足為供證明之資料，而事實審仍採為判決基礎，則其自由\r\n判斷之職權行使，自與採證法則有違。證人陳賜評、李勝雄、陳\r\n清來等人雖分別證稱：被告買地（非系爭土地）後，將之交付出\r\n賣人使用，或多年來未曾前往察看土地，或購買系爭土地後，委\r\n由莊洪璋管理等情（見原判決第五頁）。但查其等證詞均無法證\r\n明被告始終未曾前往系爭土地察看之事實，且被告是否將土地交\r\n由他人管理，與被告是否同意提供系爭土地給林川凱傾倒廢棄物\r\n之判斷，亦無必然關聯性。原判決執此資為被告無罪之論據，要\r\n與證據法則相違背。檢察官上訴意旨執以指摘原判決違法，非無\r\n理由，應認原判決仍有發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　 十二 　月　二十七　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  劉　介　民\r\n                                法官  張　春　福\r\n                                法官  蔡　彩　貞\r\n                                法官  林　俊　益\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　  一  　月　　三　　日\r\n                                                Ａ"
}