{
  "JID": "TPSM,96,台上,7307,20071220",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "7307",
  "JDATE": "20071220",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第七三０七號\r\n上　訴　人　甲○○\r\n選任辯護人　鐘律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十六年六月二十七日第二審判決（九十六年度上訴\r\n字第四六三號，起訴案號：台灣嘉義地方法院檢察署九十六年度\r\n偵字第九五八號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○未依廢棄物清理法第四十一條第一\r\n項規定，領有廢棄物清除許可文件，明知不得從事廢棄物之清除\r\n，竟仍基於違法從事廢棄物清除之犯意，於民國九十六年一月十\r\n七日下午八時許，駕駛其所有掛名於順德行之車牌號碼０一九─\r\nＴＦ號自用大貨車，以新台幣（下同）六千元之代價承攬，自嘉\r\n義市○○路、重慶路附近某空地，載運該地經整地後產生之破布\r\n、廢鐵、輪胎、木材、雜草、水泥塊、磚塊及泥沙等廢棄物前往\r\n嘉義縣山區，而從事一般事業廢棄物之清除。嗣於同年月二十一\r\n日上午一時許，在省道台十八線即阿里山公路二一‧五公里之嘉\r\n義縣番路鄉○○村路段，經警當場查獲等情。因認第一審判決論\r\n處上訴人未領有廢棄物清除許可文件，從事廢棄物清除罪刑，為\r\n無不合，予以維持，駁回上訴人在第二審上訴。固非無見。\r\n惟查：、廢棄物清理法第四十一條第一項規定：「從事廢棄物\r\n清除、處理『業務』者，應向直轄市、縣（市）主管機關或中央\r\n主管機關委託之機關申請核發公、民營廢棄物清除處理機構許可\r\n文件後，始得受託清除、處理廢棄物『業務』」；而「未依第四\r\n十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n、清除、處理廢棄物」，則應按同法第四十六條第四款規定，科\r\n以刑事責任。因此，上開刑事處罰之主體，應為未申請核發公、\r\n民營廢棄物清除處理機構許可文件而從事廢棄物清除處理「業務\r\n」者（包括自然人及法人）。是倘依上開規定處罰行為人，自應\r\n就該行為人係從事廢棄物清除處理「業務」者之處罰要件，依卷\r\n證資料取捨予以嚴格證明，並在理由中說明其所憑之證據及認定\r\n之理由。本件原判決認定上訴人於九十六年一月十七日下午八時\r\n許，駕駛自用大貨車，以六千元之代價承攬，自嘉義市○○路、\r\n重慶路附近某空地，載運該地經整地後產生之破布、廢鐵、輪胎\r\n、木材、雜草、水泥塊、磚塊及泥沙等廢棄物前往嘉義縣山區，\r\n而從事一般事業廢棄物之清除。嗣於同年月二十一日上午一時許\r\n，在省道台十八線即阿里山公路二一‧五公里之嘉義縣番路鄉○\r\n○村路段，經警當場查獲等情；並依廢棄物清理法第四十六條第\r\n四款規定論處上訴人罪刑。然原判決於事實欄未明白認定上訴人\r\n係從事廢棄物處理「業務」者，致此部分之事實尚欠明確，本院\r\n無從為適用法律當否之判斷，已有可議。於理由內就上訴人是否\r\n係從事廢棄物處理業務者一節，復未說明其所憑之證據，亦有判\r\n決不備理由之違誤。、當事人於審判期日前，或審判期日，聲\r\n請調查之證據，如與待證事實有重要關係，又非不能調查或不易\r\n調查，而法院未予調查，又未認其無調查之必要，以裁定駁回之\r\n，或雖經調查，其所得如何不足採取，亦未於判決理由內予以說\r\n明，其所踐行之訴訟程序，自難謂非違法。本件上訴人在原審審\r\n理時即否認其所載運者係「廢棄物」，並具狀辯稱伊當日所載運\r\n者主要係廢木材、廢鐵等可供再利用之物，不須取得清除許可證\r\n，並聲請傳喚證人黃乙原、周有成（見原審卷第四十九至五十頁\r\n），以證明上訴人所載運物之內容並非廢棄物。此攸關上訴人所\r\n處理者是否為廢棄物之認定，於上訴人之利益有重大關係，自應\r\n傳喚上開證人到庭究明。然原審就此處罰要件之重要關係事項，\r\n既未依上訴人之聲請傳喚黃乙原、周有成到庭調查，遽認「核無\r\n必要及關聯性」（見原判決第四頁第五行），復未依職權傳喚案\r\n發當日前往處理之嘉義縣環境保護局稽查人員郭志煌（見警卷第\r\n十頁）到庭究明之，自有應於審判期日調查之證據而未予調查之\r\n違誤。以上，或係上訴意旨所指摘，或為本院得依職權調查之事\r\n項，應認原判決有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　 十二 　月　 二十 　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  劉　介　民\r\n                                法官  張　春　福\r\n                                法官  蔡　彩　貞\r\n                                法官  林　俊　益\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　 十二 　月　二十七　日\r\n                                                      Ｋ"
}