{
  "JID": "TCDM,105,訴,626,20170629,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "626",
  "JDATE": "20170629",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　105年度訴字第626號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　劉德川\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴(104年\r\n度偵字第23431號、第27459號)，本院判決如下:\r\n    主  文\r\n本件公訴不受理。\r\n    理  由\r\n一、公訴意旨略以:陳小玉為址設臺中市○○區○○路0000巷00\r\n    弄0號「臺灣酒國至尚開發股份有公司(原名:至尚生技股份\r\n    有限公司，下稱至尚公司)」負責人；游喨光為陳小玉之子\r\n    ，復為址設桃園市○○區○○里○○○00○00號「丞暘企業\r\n    有限公司(下稱丞暘公司)」實際經營負責人，登記負責人為\r\n    其表弟陳彥谷(現已改為游喨光)；曾增明、被告劉德川2人\r\n    經陳小玉面試後僱用，先後駕駛丞暘公司所有車牌號碼000-\r\n    00號槽車，擔任載送至尚公司所產出事業廢棄物廢液之司機\r\n    。陳小玉自民國103年6、7月起，接手經營至尚公司從事酒\r\n    類製造等業務，明知於製造酒類之過程中會產出酒糟廢液，\r\n    應依廢棄物清理法之規定，自行或委託領有廢棄物清除、處\r\n    理許可文件之機構或公民營業者，並依廢棄物清理法所規定\r\n    之方式進行事業廢棄物清除、處理。詎陳小玉、游喨光2人\r\n    為節省製酒過程產出之事業廢棄物之清除、處理成本，明知\r\n    未依規定領有廢棄物清除、處理許可文件，不得從事廢棄物\r\n    之清除、處理，而廢棄物之清除、處理，應依廢棄物清理法\r\n    所規定之方式為之，不得任意貯存、棄置，亦不得任意放流\r\n    有害健康之物。然陳小玉、游喨光、曾增明、被告劉德川及\r\n    其他姓名年籍不詳之成年男子等人即共同基於非法清除、處\r\n    理事業廢棄物、任意棄置事業廢棄物及放流有害健康之物之\r\n    犯意聯絡，自103年6間起至104年9月22日止，由姓名年籍不\r\n    詳之司機(103年6月間起至104年4月間)、由被告劉德川(104\r\n    年4月間起至8月7日止)、曾增明(104年8月間起至9月22日止\r\n    )先後駕駛上開槽車，以每周2至3趟次之頻率，前往至尚公\r\n    司並依陳小玉、游喨光等人之指示，將至尚公司產出之事業\r\n    廢棄物廢液抽取至上開車輛貯存槽後，旋即將上開事業廢棄\r\n    物載往丞暘公司上址，將槽車內所裝填至尚公司之事業廢棄\r\n    物抽取排放至丞暘公司所有，前身係用來放置化工顏料之水\r\n    泥貯存槽內，與槽內殘留之化工顏料重金屬成分混合後，再\r\n    利用該貯存槽之排放管線，擅自放流含有重金屬成分之製酒\r\n    廢液至丞暘公司行後方之福興溪內，致污染環境、河川而生\r\n    公共危險。嗣因福興溪沿岸發出陣陣惡臭，為警發現有異循\r\n    線查獲上情，因認被告劉德川涉有廢棄物清理法第46條第4\r\n    款之未依廢棄物清理法第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物之清除、貯存、處理及刑法第19\r\n    0條之1第1項之放流有害健康物質致污染河川等罪嫌。\r\n二、按被告死亡者，應諭知不受理之判決，並得不經言詞辯論為\r\n    之，刑事訴訟法第303條第5款、第307條分別定有明文。\r\n三、查被告劉德川業於106年2月14日死亡，此有被告劉德川之個\r\n    人基本資料查詢結果、臺灣高等法院被告前案紀錄表各1份\r\n    附卷可稽，依據前開說明，爰不經言詞辯論，逕為不受理之\r\n    判決。\r\n四、據上論斷，應依刑事訴訟法第303條第5款、第307條，判決\r\n    如主文。\r\n中    華    民    國   106    年    6     月    29    日\r\n            刑事第三庭    審判長法  官  高思大\r\n                                法  官  湯有朋\r\n                                法  官  丁智慧\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  孫超凡\r\n中    華    民    國   106    年    6     月    29    日"
}