{
  "JID": "KSDM,90,訴,351,20010911,5",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "351",
  "JDATE": "20010911",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第三五一號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　選任辯護人　吳世敏\r\n　　　　　　　　吳賢明律師\r\n　　　　　　　　許乃丹律師\r\n　　被　　　告　庚○○\r\n　　被　　　告　丁○○\r\n　　被　　　告　己○○\r\n　　右 三人 指\r\n　　定 辯護 人　本院公設辯護人辛○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十八年度偵字第二九五\r\n七四號），本院判決如左：\r\n    主  文\r\n己○○共同連續未依廢棄物清理法第二十條領有廢棄物清除、處理許可證或核備文件\r\n，從事廢棄物清除、處理，處有期徒刑壹年貳月，緩刑肆年。\r\n丙○○免訴。\r\n庚○○、丁○○均無罪。\r\n    事  實\r\n一、己○○未曾受有期徒刑以上刑之宣告，又其未依廢棄物清理法第二十條領有廢棄\r\n    物清除、處理許可證或核備文件，竟與壬○○○、乙○○（後二人嗣到案後另行\r\n    審結）基於概括之犯意聯絡及行為之分擔，己○○自民國（下同）八十八年十一\r\n    月初某日起，在高雄縣旗山鎮旗山溪河堤旁租地設置砂石選洗場，兼在其旁香蕉\r\n    園漥地私設建築廢棄物之回填掩埋場，對於丙○○（已另案判決確定，後述）所\r\n    雇司機戊○○（嗣到案後另行審結）、丁○○（後述）所駕貨車來載運砂石時一\r\n    併載運前來傾倒之建築廢棄物予以傾填在該處，並委由其所雇請之壬○○○、乙\r\n    ○○等人操作作怪手整地予以非法掩埋，而從事廢棄物之清除、處理。嗣於八十\r\n    八年十二月三日上午十一時五十分，經行政院環境保護署稽查督察大隊南區隊人\r\n    員，在上開非法掩埋場查獲。\r\n二、案經高雄市政府警察局三民第二分局報請臺灣高雄地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n甲、有罪部分：\r\n一、訊據被告己○○固不否認有上開傾倒廢棄物之事實，惟辯稱：伊係在查獲地點洗\r\n    沙，該地地勢較低，地主希望有人載土去將他們之土地填高，不然很容易淹水，\r\n    剛好丙○○提起，所以才叫他將營建廢棄土載來此地填高云云。然查，被告己○\r\n    ○並未依廢棄物清理法第二十條領有廢棄物清除、處理許可證或核備文件，為被\r\n    告己○○所自承。次查，所謂營建廢棄土或所謂營建工程剩餘土石方，係指建築\r\n    工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊而\r\n    言，至於施工拆除所產生之金屬屑、玻璃碎片，塑膠類、木屑、竹片、紙屑、瀝\r\n    青等建築廢棄物則不包括在內，內政部八十六年一月十八日修正公布之營建廢棄\r\n    土處理方案，及台灣省營建工程剩餘土石方處理及資源堆置場設置管理要點（八\r\n    十七年二月五日公布）均明文釋明其義。又按營建廢棄土之流向管制屬各縣市建\r\n    築管理機關之權責，建築廢棄物之貯存、清除及最終處置或掩埋，則由各縣市環\r\n  保機關依廢棄物清理法第十五條等相關規定及事業廢棄物貯存清除處理方法及設\r\n    施標準予以管制。是被告己○○未依廢棄物清理法第二十條領有廢棄物清除、處\r\n    理許可證或核備文件而清除、處理建築廢棄物，回填及堆置於上開土地而造成環\r\n    境景觀髒亂及地形地貌改變之污染情形，其有上開違反廢棄物清理法之犯行，灼\r\n    然至明。此外復有現場相片十二幀在卷可考，事證明確，被告己○○犯行堪予認\r\n    定，應予依法論科。\r\n二、核被告己○○所為，係犯廢棄物清理法第二十二條第二項第四款之未依廢棄物清\r\n    理法第二十條領有廢棄物清除、處理許可證或核備文件從事廢棄物清除、處理罪\r\n    。惟並無任何積極證據足認被告己○○對於傾倒廢棄物者收取費用而以之營生，\r\n    尚難遽認被告己○○係以之為常業，公訴意旨認被告己○○所為係犯同法第二十\r\n    二條第三項、第二項第二項、第三款、第四款之常業罪，起訴法條尚有未洽，應\r\n    予變更。再被告己○○與被告壬○○○、乙○○間，有犯意之聯絡及行為之分擔\r\n    ，均為共同正犯。被告己○○等多次傾倒廢棄物之犯行，時間緊接，犯罪構成要\r\n    件相同，顯係基於概括犯意反覆為之，應依連續犯之規定論以一罪，並依法加重\r\n    其刑。爰審酌被告犯罪之動機、犯罪後之態度尚可、造成環境污染然所傾倒者並\r\n    非有毒事業廢棄物，並其他一切情狀，量處如主文所示之刑，以示懲儆。末查被\r\n    告前未受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表附卷足憑\r\n    ，犯罪後之能度尚可，經此偵審程序論罪科刑後，當知所警惕，信無再犯之虞，\r\n    本院認所宣告之刑以暫不執行為適當，併予宣告緩刑四年，以啟自新。\r\n貳、無罪及免訴部分：\r\n一、公訴意旨另以：被告丙○○為設在高雄市○○區○○路一一九巷二十九號佟信有\r\n    限公司之負責人，其另以配偶甲○○名義在同址設立皇輝有限公司，該二公司之\r\n    業務範圍，限於砂石、建材買賣、及廢棄土清理等業務，並不及於營造廢棄土以\r\n    外之建築廢棄物之清理業務。丙○○實際經營上開二公司，明知建築廢棄之清理\r\n    應申領高雄市政府環境保護局核發之一般事業廢棄物清除執照始得營運，乃竟自\r\n    八十八年六月間起，利用所承租而原充為砂石貯存買賣之高雄市鼎金六巷十九之\r\n    七號基地，私設建築廢棄物轉運站，非法接受來自高雄縣市各營建工程所產生之\r\n    建築廢棄物，並按每一車次收取進場費，其中含磚塊、砂石之建築廢棄物為一車\r\n    次新台幣（下同）三百元，含木塊、板塊、廢塑膠、廢建材之建築廢棄物為一車\r\n    次五百元，如由丙○○派車前往工地收取者每車次加收七百元，該轉運站並雇請\r\n    其父洪文明（已歿，經檢察官另為不起訴處分）在場駕駛「山貓」，及庚○○操\r\n    作「怪手」，分別整理現場所收建築廢棄物之非法堆置、貯存，以及將此等廢棄\r\n    物裝載至司機戊○○、丁○○所駕駛之砂石車，而非法棄置於後述之己○○租用\r\n    之土地；因認被告丙○○、丁○○、庚○○及戊○○、己○○、壬○○○、乙○\r\n    ○等人同犯有廢棄物清理法第二十二條第三項、第二項第二款、第三款、第四款\r\n    之常業罪嫌；被告丙○○經營皇輝公司、佟信公司之登記範圍外業務，另涉有違\r\n    反公司法第十五條第三項一項之罪，且所犯上開二罪間，犯意各別，應予分論併\r\n    罰等語。\r\n二、按案件曾經判決確定者，應為免訴之判決，此項原則關於實質上一罪或裁判上一\r\n    罪，均有其適用。連續犯係裁判上一罪，其一部分犯罪事實曾經判決確定者，其\r\n    效力當然及於全部，故檢察官復將其他部分重行起訴，亦應諭知免訴之判決（最\r\n    高法院四十九年台非字第二Ｏ號判例參照）。經查本件被告丙○○前曾因擅自傾\r\n    倒建築廢棄物，於八十八年十二月二十一日上午十時三十分許、同日十二時許，\r\n    在屏東縣高樹鄉○○○段第一三○五號土地上，二度為警查獲，經臺灣屏東地方\r\n    法院檢察署於八十九年三月十七日起訴，嗣經臺灣屏東地方法院於八十九年八月\r\n    八日，以被告丙○○觸犯廢棄物清理法第二十二條第二項第四款未依廢棄物清理\r\n    法第二十條領有廢棄物清除、處理許可證或核備文件從事廢棄物清除、處理罪，\r\n    判處有期徒刑一年二月，緩刑三年，於同年九月七日確定，有臺灣屏東地方法院\r\n    八十九年訴字第二○一號判決書及臺灣高等法院被告全國前案紀錄表各乙份在卷\r\n    可按。又查，被告丙○○前揭擅自傾倒廢棄物之行為，同時犯公司法第十五條第\r\n    三項、第一項之違反公司不得經營登記範圍以外之業務罪及廢棄物清理法第二十\r\n    二條第二項第四款未依廢棄物清理法第二十條領有廢棄物清除、處理許可證或核\r\n    備文件從事廢棄物清除、處理罪，係一行為觸犯數罪名之想像競合犯，公訴意旨\r\n    認被告上開行為為數罪併罰，容有未洽，附此敘明。再該案與本件檢察官起訴的\r\n    犯罪事實，時間緊接（緊相隔十八日），犯罪手法相同，顯係基於概括犯意，而\r\n    犯同一之罪名，自屬連續犯，為裁判上一罪，依審判不可分原則，該案判決之效\r\n    力，應及於全部犯罪事實，而本件犯罪事實雖於八十八年十二月三日上午十一時\r\n    五十分即查獲，然卻於上開臺灣屏東地方法院八十九年訴字第二○一號判決確定\r\n    後之八十九年十一月六日始起訴，揆諸前揭說明，就被告丙○○部分，爰逕為諭\r\n    知免訴之判決。\r\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。所謂證據，須適於為被告犯罪事實之證明者，始得採為斷罪資料，如\r\n    未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判\r\n    基礎。（最高法院五十三年台上字第二七五○號、四十年台上字第八十六號判例\r\n    參照）。\r\n三、本件公訴人認被告庚○○、丁○○二人同犯有廢棄物清理法第二十二條第三項、\r\n    第二項第二款、第三款、第四款之罪嫌，無非係以被告二人於八十八年十二月三\r\n    日上午十一時五十分許，分別在高雄市三民區鼎金六巷十九之七號基地上及高雄\r\n    縣旗山鎮旗山溪河堤旁租地上，經警會同行政院環境保護署稽查督察大隊南區隊\r\n    人員當場查獲丁○○駕駛上開貨運曳引車傾倒建築廢棄物，及庚○○在現場整理\r\n    丙○○所收集之建築廢棄物將之非法堆置、貯存；因認被告庚○○、丁○○與被\r\n    告丙○○、己○○、戊○○、壬○○○、乙○○等人間有犯意聯絡及行為分擔之\r\n    共同正犯為論據。惟查，被告庚○○、丁○○二人辯稱係受僱於丙○○，以整理\r\n    及載運廢棄物為業並否認任何犯行一節，核與丙○○供述情節相符，參以丙○○\r\n    所領有皇輝公司營利事業登記證中已載明廢棄土處理一項，有該公司營利事業登\r\n    記證及公司執照影本各乙紙附卷可參，以被告庚○○、丁○○二人操作「怪手」\r\n    及任職司機，係受丙○○之指揮整理及載運建築廢棄物之情況以觀，自無從期待\r\n    二人了解廢棄土與一般廢棄物之區別及未領有廢棄物清除、處理許可證或核備文\r\n    件，從事廢棄物貯存、清除、處理工作之涵義而不工作，故尚難據以上情據認被\r\n    告二人與丙○○間有犯意聯絡及行為分擔而同負廢棄物清理法第二十二條第三項\r\n    、第二項第二款、第三款、第四款之罪責。再者，被告丁○○雖於八十八年十二\r\n    月二十一日上午十時三十分許為警查獲，然已在本件被查獲之後，自亦難據此即\r\n    謂被告丁○○知悉其所載運者為該公司未經允許之經營項目建築廢棄物。此外復\r\n    查無其他積極證據足資證明被告二人涉有共同違反廢棄物清理法第二十二條第三\r\n    項、第二項第二款、第三款、第四款之犯行，其犯罪之事實即屬不能證明，揆諸\r\n    前開說明，自應為無罪之諭知。\r\n丙、被告戊○○、壬○○○、乙○○嗣到案後另結，附此敘明。\r\n丁、據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條、三百零一條\r\n    第一項、第三百零二條第一款，廢棄物清理法第二十二條第二項第四款，刑法第\r\n    十一條前段、第二十八條、第五十六條、第七十四條第一款，判決如主文。\r\n本案經檢察官陳建和、陳淑雲到庭執行職務。\r\n中      華      民      國      九十      年      九      月    十一    日\r\n                                  臺灣高雄地方法院刑事第六庭\r\n                                      法  官  張世賢\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官  蔡琬玲\r\n中      華      民      國      九十      年      九      月    十一    日\r\n附錄所犯法條：\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。三未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益\r\n二倍之範圍內酌量加重。對於違反本法之行為，民眾得敘明事實或檢具證據資料，向\r\n所在地執行機關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}