{
  "JID": "KSDM,90,訴,1140,20010904,2",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1140",
  "JDATE": "20010904",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一一四號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　被　　　告　甲○○\r\n　　共　　　同\r\n　　選任辯護人　王文雄\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第五三六一號\r\n、第六三０二號），本院判決如左：\r\n    主  文\r\n丁○○、甲○○共同未依廢棄物清理法第二十條領有廢棄物處理許可證或核備文件，\r\n從事廢棄物處理，各處有期徒刑壹年貳月，均緩刑參年。\r\n    事  實\r\n一、甲○○為設高雄市○○區○○街二十一之二十二號「於大來環保工程行」之負責\r\n    人，丁○○則係甲○○僱用之司機，二人明知大來環保工程行並未向主管機關申\r\n    請領得建築物廢棄物清除許可證或核備文件，依法不得從事建築廢棄物之貯存、\r\n    清除、處理業務，竟共同基於清除廢棄物之犯意聯絡，於民國九十年二月十六日\r\n    ，由丁○○駕駛甲○○即大來環保工程行所有之車牌號碼Ｅ４—３８７０號之自\r\n    用貨車，以新台幣一千二百元之代價（二人各分得六百元），至高雄市瑞豐國小\r\n    之載運工程廢土至郭燕清、戊○○（郭燕清另由最高法院併案審理中，戊○○已\r\n    另行審結）於高雄縣鳳山市○○段牛寮小段一０四一地號共同經營之廢棄物轉運\r\n    站傾倒，為警當場查獲，並扣得車牌號碼Ｅ４—３８７０號之自用貨車一部（現\r\n    由丁○○保管中）。\r\n    理  由\r\n一、訊之被告丁○○、甲○○對於右開事實均坦承不諱，核與同案被告戊○○於警訊\r\n    中所述情節相符（警卷九十年二月十六日調查筆錄，被告二人均不爭執警訊筆錄\r\n    之使用），復有現場照片十六張、營利事業登記證、駕駛執照、行車執照各一份\r\n    及Ｅ４—３８７０號之自用貨車一部扣案（由被告丁○○保管中，見卷附保管條\r\n    及責付保管物品明細清單各一份）可佐，堪信被告前揭自白與事實相符。本件事\r\n    證明確，被告二人犯行堪以認定，應依法論科。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段訂有明文。核被告丁○○、甲○○所\r\n    為，均係犯同法第二十二條第二項第四款未依第二十條規定領有廢棄物清除、處\r\n    理許可證或核備文件，從事廢棄物貯存、清除、處理罪。被告二人就上開犯行有\r\n    犯意聯絡及行為之分擔，均為共同正犯。爰審酌被告二人犯罪之動機、目的、手\r\n    段，其品性、生活狀況、智識程度、就所處理之建築廢棄物運交同案被告戊○○\r\n    及案外人郭燕清予以分類後，係將能回收之物予以變賣，不能回收之物則轉運之\r\n    南星計畫填海工程使用，有高雄市政府環保局大林蒲填海工程管理中心廢棄進場\r\n    運送聯單三份可參，其犯罪所生之損害非鉅，及犯罪後態度尚佳等一切情狀，各\r\n    量處如主文所示之刑，以資懲儆。又被告二人前未曾受有期徒刑以上刑之宣告，\r\n    有台灣高等法院被告全國前案紀錄表、台灣高雄地方法院檢察署刑案資料查註紀\r\n    錄表各二份在卷可參，因一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，經\r\n    此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，均予以宣\r\n    告緩刑三年，用啟自新。\r\n四、扣案之車牌號碼車牌號碼Ｅ４－３８７０號之自用貨車一部，雖為被告甲○○所\r\n    有，此經被告二人供述在卷，且為供犯罪所用之物，然審酌被告等人犯罪之情節\r\n    尚非嚴重及上開扣案車輛之價值非低等情，本院認以不併予宣告沒收為宜，爰不\r\n    併為沒收之宣告，附此敘明。\r\n五、被告庚○○、戊○○、丙○○、己○○、乙○○部分已另行審結。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二條第\r\n二項第四款、刑法第十一條、第二十八條、第七十四條第一款，判決如主文。\r\n本案經檢察官莊榮松到庭執行職務。\r\n中    華    民    國      九十      年      九      月        四        日\r\n                                  臺灣高雄地方法院刑事第三庭\r\n                                      法  官  葉啟洲\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官  陳威志\r\n中    華    民    國      九十      年      九      月      六      日"
}