{
  "JID": "MLDM,96,訴,810,20081030,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "810",
  "JDATE": "20081030",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 96年度訴字第810號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n指定辯護人　本院公設辯護人　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第4542號），本院判決如下：\r\n    主  文\r\n甲○○無罪。\r\n    理  由\r\n壹、檢察官起訴之犯罪事實及法條：\r\n一、起訴事實：\r\n    甲○○前因違反廢棄物清理法案件，經法院判處有期徒刑8\r\n    月確定，並經減刑為4 月，而於民國96年8 月17日易科罰金\r\n    執行完畢，猶不知警惕，仍無視於依廢棄物清理法之規定，\r\n    須經主管機關核准發給清除、處理許可文件後，始得從事廢\r\n    棄物之清除、處理行為，而其並未領有許可文件，竟以載運\r\n    一輛曳引車之建築廢棄物為新台幣8 千元之價格，於96年9\r\n    月19日上午某時起，駕駛車牌號碼號3J-049號曳引車，自台\r\n    北市○○街某處建築工地，載運混含木片、塑膠、磚塊、水\r\n    泥塊、鐵線等一般事業（建築）廢棄物，前往苗栗地區傾倒\r\n    ，而於同日下午1 時50分許，在苗栗縣銅鑼鄉○○村○○○\r\n    街台72線道路18公里處附近，準備傾倒於該處路旁時，適為\r\n    附近民眾報案，經警會同清潔隊人員前往現場查獲。\r\n二、起訴法條：\r\n    廢棄物清理法第46第1 項第4 款之未依第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪嫌\r\n    。\r\n貳、檢察官所為的舉證：\r\n一、被告於偵查中之供述。\r\n二、證人即銅鑼鄉公所清潔隊員謝學淵及查獲員警張永光於偵查\r\n    中之證述。\r\n三、舉發違反道路交通管理事件通知書、苗栗縣事業廢棄物處理\r\n    稽查紀錄工作單、現場照片及所載運廢棄物照片多張。\r\n參、證據能力有爭執部分之認定：\r\n    按被告以外之人於審判外之書面陳述，除法律有規定者外，\r\n    不得作為證據，刑事訴訟法第159 條第1 項定有明文。本案\r\n    中關於警員張永光於偵查中出具之職務報告（偵卷第6 頁）\r\n    ，既經辯護人爭執其證據能力（本院卷第79頁），又查無法\r\n    定例外得為證據之事由，依照上開規定，自應認其不得作為\r\n    證據。\r\n肆、關於本案之判斷：\r\n一、法律依據：\r\n（一）刑事訴訟法第154 條第1 、2 項分別規定：被告未經審判\r\n      證明有罪確定前，推定其為無罪；犯罪事實應依證據認定\r\n      之，無證據不得認定犯罪事實。\r\n（二）刑事訴訟法第301 條第1 項規定：不能證明被告犯罪，應\r\n      諭知無罪之判決。\r\n（三）最高法院於92年台上字第128 號判例亦闡明：刑事訴訟法\r\n      第161 條第1 項規定：檢察官就被告犯罪事實，應負舉證\r\n      責任，並指出證明之方法。因此，檢察官對於起訴之犯罪\r\n      事實，應負提出證據及說服之實質舉證責任。倘其所提出\r\n      之證據，不足為被告有罪之積極證明，或其指出證明之方\r\n      法，無從說服法院以形成被告有罪之心證，基於無罪推定\r\n      之原則，自應為被告無罪判決之諭知。\r\n二、無罪之理由：\r\n    訊據被告甲○○堅決否認有何上開犯行，辯稱：當天僅是從\r\n    那裡經過，並沒有要載廢棄物去那裡倒，路旁有一堆不知道\r\n    是何人所倒的等語。經查：\r\n（一）按廢棄物清理法第46條第1 項第4 款行政刑罰之處罰要件\r\n      為：「未依第41條第1 項規定領有廢棄物清除、處理許可\r\n      文件，從事廢棄物清除、處理」。是如廢棄物之清除、處\r\n      理依法不受第41條規定限制者，自無上開行政刑罰之適用\r\n      。而同法第39條規定：事業廢棄物之再利用，應依中央目\r\n      的事業主管機關規定辦理，不受第28條、第41條之限制。\r\n      由此顯見，關於事業廢棄物之再利用，應依中央目的事業\r\n      主管機關規定辦理，縱有廢棄物清除、處理之情形，並無\r\n      上開行政刑罰之適用。\r\n（二）本案中被告所載運經查獲之廢棄物，屬營建廢棄物，此經\r\n      將查獲當時之蒐證照片，送請行政院環保署鑑定屬實，有\r\n      該署97年3 月26日環署廢字第0970018277號函附卷可憑。\r\n      關於營建廢棄物之再利用，則經內政部定有營建事業廢棄\r\n      物再利用管理辦法（詳見本院卷第58、59頁）。依該辦法\r\n      第6 條規定：公告再利用之事業廢棄物，事業與再利用機\r\n      構得逕依公告之管理方式進行再利用；同辦法第4 條第1\r\n      款則規定：事業廢棄物除於廠（場）內再利用者外，其送\r\n      往再利用機構再利用前之清除，由事業自行清除或委託合\r\n      法運輸業代為清除。是有關公告再利用之事業廢棄物，逕\r\n      依公告之管理方式進行再利用前之清除，自得委託合法運\r\n      輸業代為清除。此時之「清除」，既係依中央目的事業主\r\n      管機關之規定所辦理，自不受廢棄物清理法第41條規定應\r\n      有許可文件之限制。\r\n（三）又所謂之「公告再利用」，依上開辦法第2 條第3 款規定\r\n      係指：事業廢棄物之再利用技術成熟且廣為應用，經本部\r\n      公告其種類及管理方式者。就此內政部則公告定有「營建\r\n      事業廢棄物再利用種類及管理方式」（詳見本院卷第60-6\r\n      2 頁），顯見營建事業廢棄物，即屬公告再利用之事業廢\r\n      棄物，依照上開說明，其再利用前之清除，得委託合法運\r\n      輸業代為清除，且其「清除」亦無廢棄物清理法第41條應\r\n      有許可文件之限制。是運輸業者於清除公告再利用廢棄物\r\n      時，並無須有廢棄物清除許可文件，應係在此等規定脈絡\r\n      下之合理結論。\r\n（四）再依行政院環保署訂定之「事業廢棄物貯存清除處理方法\r\n      及設施標準」第2 條第2 款，「清除」者，乃指廢棄物之\r\n      收集、運輸行為。本案中無論依檢察官起訴書、苗栗縣警\r\n      察局舉發違反道路交通管理事件通知書、苗栗縣事業廢棄\r\n      物處理稽查紀錄工作單及現場查獲照片之各項文書或證據\r\n      ，均可認定被告僅有載運營建事業廢棄物之行為（即屬於\r\n      運輸行為之清除），並無任何廢棄物之處理行為。而依上\r\n      開說明，運輸業者於清除公告再利用廢棄物時，因屬依內\r\n      政部所定營建事業廢棄物再利用管理辦法所為之清除，本\r\n      無須廢棄物清除許可文件，是本件自不得對被告以首揭「\r\n      無清除許可文件，從事廢棄物清除」之行政刑罰相繩。檢\r\n      察官復未舉證被告有何廢棄物處理行為（依起訴書記載之\r\n      事實，亦僅認被告「準備傾倒」而已，而無棄置或其他等\r\n      處理行為），當亦不得令被告擔負「無處理許可文件，從\r\n      事廢棄物處理」之刑責。是本件檢察官認被告所犯為首揭\r\n      廢棄物清理法之犯罪，應有誤會。\r\n（五）或有質疑，被告已經準備傾倒廢棄物（此為檢察官起訴書\r\n      之事實認定，仍有待確切之證據證明之），怎可因警方即\r\n      時查獲阻止，反而使其脫免刑責？惟查，罪刑法定主義為\r\n      刑法第1 條所明定，行為若非事先以法律明定其處罰，縱\r\n      其具有道德苛責性或法益侵害性，亦不得事後以類推解釋\r\n      或不處罰將不合理等理由，而加以定罪判刑。如認準備任\r\n      意棄置傾倒廢棄物前之清除行為亦有處罰必要，即應立法\r\n      處罰「意圖任意棄置廢棄物，而為廢棄物清除」之行為，\r\n      不得無視於清除公告再利用廢棄物無須許可文件之相關規\r\n      定（詳如上述），逕依「未依法領有清除許可文件，從事\r\n      廢棄物清除」之行政刑罰規定處罰。\r\n（六）實務對於類此事實情形，多有採取相同或類似見解而判決\r\n      無罪之案例，如：臺灣高等法院臺中分院93年度上訴字第\r\n      1796號、92年上訴字第2281號、92年上訴字第1839號判決\r\n      ，可供參考。其他實務上有部分相同情節，卻有不同判決\r\n      結果者，多屬於「無處理許可文件，從事廢棄物之處理」\r\n      或「非營建廢棄物」，而與本件有根本性之不同（無法適\r\n      用上開清除公告再利用廢棄物，無須許可文件之相關規定\r\n      ），自不得比附援引（包括檢察官所提本院95年訴字第\r\n      687 號判決，見本院卷第17頁），附此敘明。\r\n（七）綜上所述，依上列法律規定及判例意旨，本件自應為被告\r\n      無罪之判決。\r\n三、相關程序說明：\r\n（一）被告經合法傳喚，無正當理由不到庭，爰依刑事訴訟法第\r\n      306 條之規定，不待其陳述，逕行判決。\r\n（二）本件於本院諭知應依刑事訴訟法第306 條進行程序時，公\r\n      訴檢察官卻表示：拒絕配合，尚未進行審判即認定判決無\r\n      罪等語，並於本院請其依法陳述起訴要旨時，未依刑事訴\r\n      訟法第286 條規定陳述起訴要旨，經核其未依法定程序執\r\n      行其職務，既於法無據，又無先例可循（實務上曾發生檢\r\n      察署否認個別檢察官自行寄送起訴書之起訴效力，縱令如\r\n      此，仍指派檢察官到庭執行職務，並未因此拒絕陳述起訴\r\n      要旨，就此可參考：臺灣花蓮地方法院93年度選訴字第2\r\n      號判決），應認與刑事訴訟法規定有違。\r\n（三）本院就上開情形，經尋求檢察一體之機制解決未果（詳見\r\n      審判筆錄），是有必要就其拒絕依法執行職務之行為，決\r\n      定其法律效果。就此情形，刑事訴訟法因預設檢察官必然\r\n      會忠實執行其職務，故未規定法律效果，在法理上，可能\r\n      解決之途徑有三：1 、視同檢察官撤回起訴；2 、認為屬\r\n      於廣義之起訴程序違背規定（即合法之起訴除須提出起訴\r\n      書外，並須依法陳述起訴要旨），而為不受理判決；3 、\r\n      不待其陳述，逕行為實體判決。於本件情形，應認以第三\r\n      種解決方法最有利於被告（因第一、二種不能確保排除被\r\n      告再次被起訴之二次危險），且於我國之訴訟架構採取卷\r\n      證併送制度下，亦適於採用此種方法（否則根本無法為實\r\n      體判決）。爰本於法律確信，不待檢察官陳述，逕為實體\r\n      判決。\r\n（四）檢察官乃於本院宣示辯論終結後，具書聲請調查證據，暨\r\n      再開辯論（本院卷第133 、134 頁），其聲請調查證據部\r\n      份，因在辯論終結後，始行提出，依法自無從加以斟酌。\r\n      至請求再開辯論部分，其既於審判期日表示拒絕配合程序\r\n      在先，復又請求再開辯論，立場似有矛盾，且本件調查結\r\n      果明確，已如前述，核無再開辯論之必要，附此敘明。\r\n據上論斷，應依刑事訴訟法第301 條第1 項、第306 條，判決如\r\n主文。\r\n本件經檢察官黃棋安到庭後未依法執行職務。\r\n中　　華　　民　　國　　97　　年　　10　　月　　30　　日\r\n                  刑事第一庭  審判長法　官　劉 興 浪\r\n                                    法  官  羅 貞 元\r\n                                    法  官  蔡 志 宏\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\r\n附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補\r\n提理由書狀於本院，上訴於臺灣高等法院臺中分院。告訴人或被\r\n害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴\r\n期間之計算係以檢察官收受判決正本之日期為準。\r\n                                    書記官  張 玉 楓\r\n中　　華　　民　　國　　97　　年　　10　　月　　30　　日"
}