{
  "JID": "TPSM,104,台上,608,20150311",
  "JYEAR": "104",
  "JCASE": "台上",
  "JNO": "608",
  "JDATE": "20150311",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○四年度台上字第六○八號\r\n上　訴　人　游本燦\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一○三年十一月二十七日第二審判決（一○三年度上訴字第二\r\n○七四號，起訴案號：台灣新竹地方法院檢察署一○二年度偵字\r\n第六四二四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之\r\n指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。\r\n本件原判決綜合全案證據資料，本於事實審法院之推理作用，認\r\n定上訴人游本燦有其事實欄所載未依規定領有廢棄物清除許可文\r\n件，將其自新竹市培英街等處工地清除後之紅磚、磁磚、水泥塊\r\n（內含塑膠、木頭）等營建混合廢棄物，載運並傾倒於告訴人陳\r\n郭明珠所有新竹市○○區○○段○○○之十、○○○之十二、○\r\n○○、○○○之一、○○○地號土地，及同地段第○○○、○○\r\n○地號之池塘中，而將陳郭明珠所有前揭部分土地（面積約一千\r\n五百平方公尺）據為己有等犯行，因而撤銷第一審科刑之判決，\r\n改判依想像競合犯關係從一重論上訴人以犯廢棄物清理法第四十\r\n六條第四款之未依規定領有廢棄物清除許可文件，從事廢棄物清\r\n除罪（累犯），處有期徒刑一年一月，已詳述其所憑證據及認定\r\n之理由，對於上訴人所辯何以不足以採信，亦在理由內詳加指駁\r\n及說明。核其所為之論斷，俱有卷內資料可資覆按；從形式上觀\r\n察，原判決並無足以影響其判決結果之違法情形存在。\r\n上訴人上訴意旨略以：伊固有在新竹市培英街拆除舊屋，而將營\r\n建剩餘土石方載往陳郭明珠所有之前揭土地鋪路及填平附近池塘\r\n之行為，惟並無竊佔陳郭明珠所有土地之犯罪意圖。又伊在山上\r\n整理樹木時因摔倒致右眼失明，伊配偶亦因左卵巢腫瘤而在醫院\r\n進行生殖系統切除手術，且伊犯後已深知悔悟，並與陳郭明珠達\r\n成和解，除繳交行政罰鍰外，並盡力回復土地原狀，陳郭明珠亦\r\n表示不再追究伊之刑責，爰請求減輕其刑或准予諭知緩刑或易科\r\n罰金之折算標準云云。\r\n惟原判決對於其憑何認定上訴人有前揭違反廢棄物清理法及竊佔\r\n等犯行，已詳述其憑據；對於上訴人否認竊佔意圖何以不足採信\r\n，亦詳加指駁及說明，核無違反證據法則之情形。又刑罰之量定\r\n，事實審法院本有自由裁量之權，倘量刑時係以行為人之責任為\r\n基礎，並審酌刑法第五十七條所列各款情狀，而所量定之刑既未\r\n逾法定刑範圍（即裁量權行使之外部界限），復無違反比例、公\r\n平及罪刑相當原則者（即裁量權行使之內部界限），自不得任意\r\n指為違法。上訴人所犯本件廢棄物清理法第四十六條第四款之罪\r\n之法定本刑為一年以上五年以下有期徒刑，得併科新台幣三百萬\r\n元以下罰金；原判決先依刑法第四十七條第一項（累犯）規定加\r\n重其刑後，再依刑法第五十七條規定審酌上訴人之生活狀況、素\r\n行、智識程度、犯罪之動機、目的、手段、犯罪實害及犯後坦承\r\n犯行之態度等一切情狀，量處有期徒刑一年一月，既未逾越該罪\r\n之法定刑範圍，亦無顯然失當或違反公平、比例及罪刑相當原則\r\n之情形。上訴意旨泛言指摘原判決量刑過重，並請求從輕量刑，\r\n殊非適法之第三審上訴理由。且原判決既已量處有期徒刑一年一\r\n月，已不合刑法第四十一條第一項前段所規定得易科罰金之要件\r\n，其請求諭知易科罰金之折算標準，亦屬無據。至於諭知緩刑與\r\n否，事實審法院本有自由裁量之權；原審縱未諭知緩刑，亦不能\r\n任意指為違法。況本院既應從程序上駁回其上訴，其請求諭知緩\r\n刑一節，亦屬無從准許。綜上，本件上訴意旨並非依據卷內資料\r\n具體指摘原判決有如何違背法令之情形，徒就原審量刑職權之適\r\n法行使，再事爭辯，自不足據以辨認原判決已具備違背法令之形\r\n式。揆之首揭說明，其對於違反廢棄物清理法部分之上訴為違背\r\n法律上之程式，應予駁回。至本件想像競合犯竊佔之輕罪部分，\r\n屬刑事訴訟法第三百七十六條第二款不得上訴於第三審法院之案\r\n件，因得上訴第三審部分之上訴不合法，此部分自無從依審判不\r\n可分原則併為實體之審判，亦應從程序上予以駁回。  \r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○四  年    三    月   十一   日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  王  居  財  \r\n                                法官  呂  永  福  \r\n                                法官  林  恆  吉  \r\n                                法官  林  清  鈞  \r\n                                法官  郭  毓  洲  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○四  年    三    月   十三   日\r\n                                                      V"
}