{
  "JID": "TPDM,100,審訴,244,20111129,1",
  "JYEAR": "100",
  "JCASE": "審訴",
  "JNO": "244",
  "JDATE": "20111129",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　100年度審訴字第244號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　廖正雄\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴(100年度\r\n偵字第20852號)，因被告於準備程序中為有罪之陳述，經本院合\r\n議庭裁定由受命法官獨任以簡式審判程序審理，本院判決如下：\r\n    主  文\r\n廖正雄共同未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物處理，處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，以\r\n佰元即新臺幣玖佰元折算壹日。扣案之無線電貳台均沒收之。\r\n    事實及理由\r\n一、本件犯罪事實及證明犯罪事實之證據方法並其證據均引用檢\r\n    察官起訴書之記載（如附件）。\r\n二、按事業廢棄物之貯存、清除或處理方法及設施，應符合中央\r\n    主管機關之規定。前項事業廢棄物之貯存、清除、處理方法\r\n    及設施標準，由中央主管機關定之，廢棄物清理法第36條定\r\n    有明文。行政院環境保護署依上開法律授權訂定「事業廢棄\r\n    物貯存清除處理方法及設施標準」，觀諸該標準第2條第1款\r\n    至第4 款之規定，所謂「貯存」係指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為。「清除\r\n    」係指事業廢棄物之收集、運輸行為。「處理」指下列行為\r\n    ：中間處理：指事業廢棄物在最終處置或再利用前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n    海洋棄置事業廢棄物之行為。再利用：指事業產生之事業\r\n    廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填\r\n    土或其他經中央目的事業主管機關認定之用途行為，並應符\r\n    合其規定者。查共犯楊金宗、陳志源、郭建輝承租被告廖正\r\n    雄空地提供給不特定人載運一般事業廢棄物前往傾倒，並進\r\n    行廢棄物之掩埋，核其所為，係犯廢棄物清理法第46條第 1\r\n    項第4 款之未領有廢棄物處理許可文件，從事廢棄物處理罪\r\n    ，以及同條項第3 款之提供土地罪；惟被告與共犯楊金宗、\r\n    陳志源、郭建輝就上開犯行，雖同時含有提供土地回填、堆\r\n    置廢棄物等行為，但該等行為均係從事廢棄物處理之階段行\r\n    為，縱令規定各別，仍不失為事實同一，應屬法條競合，僅\r\n    論以從事廢棄物處理罪。又被告與共犯楊金宗、陳志源、郭\r\n    建輝於短時間內，在同一地點接受不特定人於上開土地上接\r\n    續傾倒廢棄物，再予以處理，持續侵害同一個法益，應包括\r\n    為一個行為，為接續犯。而被告廖正雄與共犯楊金宗、陳志\r\n    源、郭建輝就上開犯行（含提供土地回填、堆置廢棄物，以\r\n    及未經許可從事廢棄物處理），有犯意聯絡、行為分擔，為\r\n    共同正犯。爰審酌被告之生活狀況、智識程度、犯罪後態度\r\n    ，以及本案所造成社會危害之情節等一切情狀，量處有期徒\r\n    刑1年。另被告本件犯罪時間係在民國96年4月24日以前，應\r\n    依中華民國九十六年罪犯減刑條例第2條第1項第3款、第7條\r\n    規定，減其宣告刑二分之一為有期徒刑6月，再依同條例第9\r\n    條以及刑法第41條第1 項前段規定諭知得易科罰金併其折算\r\n    標準；然被告於犯罪行為時之刑法第41條第1 項前段有關易\r\n    科罰金之折算標準，參以廢止前95年5 月17日修正前罰金罰\r\n    鍰提高標準條例、現行法規所定貨幣單位折算新臺幣條例後\r\n    ，再與現行規定比較結果，以行為時之規定較有利於被告，\r\n    應依刑法第2條第1項前段，適用修正前刑法第41條第1 項前\r\n    段規定，定其折算標準。爰適用舊法，並諭知於減刑後得易\r\n    科罰金併其折算標準。至於扣案之無線電2 台，分別係共犯\r\n    「阿呆」及被告郭建輝所有等情，業據共犯楊金宗、郭建輝\r\n    分別供述明確，且上開無線電均供共犯間聯繫以犯本件犯行\r\n    之用，併依修正前刑法第38條第1項第2款規定沒收之。\r\n三、依刑事訴訟法第273條之1第1項、第299條第1項前段、第310\r\n    條之2、第454條第2項，廢棄物清理法第46條第1 項第4款，\r\n    刑法第2條第1項前段、第11條前段，修正前刑法第28條、第\r\n    41條第1項前段、第38條第1項第2款、95年5月17日修正前罰\r\n    金罰鍰提高標準條例第2 條、現行法規所定貨幣單位折算新\r\n    臺幣條例第2 條，中華民國九十六年罪犯減刑條例第2條第1\r\n    項第3款、第7條、第9條，判決如主文。\r\n本案經檢察官鄭東到庭執行職務。\r\n中    華    民    國   100    年    11    月    29    日\r\n                  刑事第二十庭  法  官  呂政燁\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\r\n送上級法院」。\r\n                                書記官  楊湘雯\r\n中    華    民    國   100    年    11    月    29    日\r\n附錄本案所犯法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}