{
  "JID": "KSHM,101,上訴,468,20120719,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "468",
  "JDATE": "20120719",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　101年度上訴字第468號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　豐銘有限公司\r\n兼代 表 人　周佩嬅\r\n共　　　同\r\n選任辯護人　劉家榮律師\r\n被　　　告　張錦輝\r\n　　　　　　劉士豪\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法\r\n院100 年度訴字第1297號中華民國101 年3 月7 日第一審判決（\r\n起訴案號：臺灣高雄地方法院檢察署100 年度偵字第17726 、24\r\n272 號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨以：被告周佩嬅係址設高雄市○○區○○街45號「\r\n    豐銘有限公司」之負責人，依廢棄物清理法第41條規定，取\r\n    得主管機關高雄市政府所核發之廢棄物清除許可證，而僅得\r\n    從事一般廢棄物與一般事業廢棄物之清除工作。然周佩嬅與\r\n    被告張錦輝、劉士豪均明知所取得之廢棄物清除許可證，依\r\n    公民營廢棄物清除處理機構許可管理辦法第2 條第1 款之規\r\n    定，乃屬接受委託清除廢棄物至境外或該委託者指定之廢棄\r\n    物處理場（廠）處理之機構，並不得為廢棄物之貯存、處理\r\n    ，竟共同基於未依前述廢棄物清除許可文件內容清除廢棄物\r\n    之犯意聯絡，僱用張錦輝、劉士豪後，由周佩嬅指示張錦輝\r\n    駕駛車碼137-YZ號垃圾壓縮車至小港及大發工業區收集一般\r\n    生活垃圾，載運至豐銘有限公司位在高雄市○○區○○段面\r\n    積約2160平方公尺之廢棄物處理場（土地地號為高雄市○○\r\n    區○○段346 地號）傾倒，並與劉士豪駕駛堆土機或挖土機\r\n    就傾倒之廢棄物進行分類，將瓶、罐、玻璃、塑膠、木材等\r\n    分類後，再由劉士豪駕駛車牌886-XW 號 抓斗車將不可回收\r\n    之廢棄物夾到車上，載運至小港區南區焚化爐焚化，可回收\r\n    之廢棄物則載運至資源回收場變賣牟利，而從事廢棄物之貯\r\n    存、分類等工作。嗣於民國100 年6 月7 日中午12時50分許\r\n    ，為警持搜索票會同環保警察及高雄市政府環境保護局人員\r\n    ，前往上址搜索，旋即查獲張錦輝、劉士豪等人在場從事廢\r\n    棄物之貯存、處理作業，當場發現現場生活垃圾初估約5 公\r\n    噸、廢木材混合物高達約50公噸，另扣得挖土機1 輛、堆土\r\n    機1 輛、車牌886-XW號抓斗車1 輛、137-YZ號壓縮垃圾車1\r\n    輛、X3-449號抓斗車1 輛及合約書12份等物。因認被告周佩\r\n    嬅、張錦輝、劉士豪均涉犯廢棄物清理法第46條第4 款之未\r\n    依規定領有廢棄物處理文件從事廢棄物貯存、處理罪，而被\r\n    告豐銘有限公司應依同法第47條規定科以罰金。\r\n二、公訴人認被告周佩嬅、張錦輝、劉士豪均涉犯未依規定領有\r\n    廢棄物處理文件從事廢棄物貯存、處理罪，而被告豐銘有限\r\n    公司應依同法第47條規定科以罰金，係以被告周佩嬅、張錦\r\n    輝、劉士豪之供述，並有被告豐銘有限公司所領有之廢棄物\r\n    清除許可證、搜索暨扣押筆錄、扣押物品目錄表、現場蒐證\r\n    相片、高雄市政府環境保護局出具之事業機構廢棄物稽查紀\r\n    錄表及豐銘有限公司違法污染查緝報告附卷，資為論據。\r\n三、訊據被告周佩嬅、張錦輝、劉士豪均否認有未依規定領有廢\r\n    棄物處理文件從事廢棄物貯存、處理犯行；被告周佩嬅辯稱\r\n    現場查獲之廢木材混合物並非其擔任豐銘有限公司負責人期\r\n    間所放置，而係其父親擔任負責人時即已放置，而豐銘有限\r\n    公司收集垃圾後，僅係先挑選出不能送進焚化爐之物，否則\r\n    將遭記點、停權，並無廢棄物清理法所稱之處理、貯存行為\r\n    等語；被告張錦輝、劉士豪均辯稱其等均不知豐銘有限公司\r\n    未取得處理許可證，且豐銘有限公司收集垃圾後，倘未將不\r\n    能送進焚化爐之物先挑選出來，垃圾送至焚化爐會被退回來\r\n    等語。\r\n四、經查：\r\n    被告豐銘有限公司領有高雄市政府廢棄物清除許可證（高\r\n      市府四維環廢管字第4930號），營業項目為一般廢棄物及\r\n      一般事業廢棄物之清除，許可期限至102 年3 月31日，又\r\n      被告周佩嬅係豐銘有限公司負責人，被告劉士豪於91、92\r\n      年間、被告張錦輝於99年5 月間均受僱豐銘有限公司擔任\r\n      司機駕車載運垃圾；又於100 年6 月7 日上午11時許，被\r\n      告張錦輝將137-YZ號垃圾車載運之生活垃圾卸在坐落高雄\r\n      市○○區○○段346 地號土地上，同日中午12時50分許，\r\n      在坐落高雄市○○區○○段346 地號土地上，經高雄市政\r\n      府環境保護局等單位聯合稽查發現堆置有上開生活垃圾及\r\n      廢木材；上開事實業據證人即警員楊翔旭於原審審理中結\r\n      證明確（見原審卷2 第67頁），並有被告豐銘有限公司高\r\n      雄市政府廢棄物清除許可證（高市府四維環廢管字第4930\r\n      號）、高雄市政府環境保護局事業機構事業廢棄物稽查紀\r\n      錄表及現場照片附卷可稽（見偵查卷1 第12、13、57、61\r\n      ～62、65、67、70～73頁），又被告周佩嬅、張錦輝、劉\r\n      士豪就此部分情節亦均不爭執，自堪以認定。\r\n    又被告劉士豪、張錦輝受僱豐銘有限公司擔任司機，由被\r\n      告張錦輝駕駛137-YZ號垃圾車至高雄市小港地區及大發工\r\n      業區收集生活垃圾，再載運至坐落高雄市○○區○○段34\r\n      6 地號土地傾倒，並與被告劉士豪共同將可回收之物挑選\r\n      出來，其餘再由被告劉士豪駕駛886-XW號營業用大貨車將\r\n      不可回收之廢棄物載運至高雄市政府環境保護局南區資源\r\n      回收廠或中區資源回收廠（即岡山垃圾焚化廠）為最終處\r\n      理等事實，業據被告周佩嬅、張錦輝、劉士豪陳明在卷（\r\n      見偵查卷1 第9 、10、15頁、第18頁反面、第19、81、82\r\n      、85、88頁），互核相符，亦可認定。\r\n    然被告周佩嬅、張錦輝、劉士豪均否認有未依規定領有廢\r\n      棄物處理文件從事廢棄物貯存、處理犯行，並各以上情置\r\n      辯。再參諸下述：\r\n      依行政院環境保護署依廢棄物清理法第12條第1 項授權\r\n        而訂定之「一般廢棄物回收清除處理辦法」第2 條第6\r\n        款規定，及依廢棄物清理法第36條第2 項之授權所訂定\r\n        之「事業廢棄物貯存清除處理方法及設施標準」第2 條\r\n        第3 款規定，所謂之「處理」，係指下列行為：中間\r\n        處理：指一般廢棄物、事業廢棄物在最終處置或再利用\r\n        前，以物理、化學、生物、熱處理、堆肥或其他處理方\r\n        法，變更其物理、化學、生物特性或成分，達成分離、\r\n        中和、減量、減積、去毒、無害化、安定、固化或穩定\r\n        之行為。最終處置：指將一般廢棄物、事業廢棄物以\r\n        安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為。\r\n        再利用：指將一般廢棄物、事業廢棄物經物理、化學或\r\n        生物等程序後做為原料、材料、燃料、肥料、飼料、填\r\n        料、土壤改良或其他經中央主管機關會商中央目的事業\r\n        主管機關認定之用途行為。被告周佩嬅、張錦輝、劉士\r\n        豪將收集之垃圾進行可回收及不可回收之挑選分類，顯\r\n        無一符合上開「中間處理」、「最終處理」及「再利用\r\n        」定義，反而符合「一般廢棄物回收清除處理辦法」第\r\n        2 條第6 款所規定之「分類」，即指一般廢棄物於貯存\r\n        、回收、清除及處理過程中，將同類別性質者加以分開\r\n        之行為。是被告周佩嬅、張錦輝、劉士豪即非從事廢棄\r\n        物處理之行為自明，此外，復無證據足佐被告周佩嬅、\r\n        張錦輝、劉士豪有其他從事廢棄物處理之行為，被告周\r\n        佩嬅、張錦輝、劉士豪從事廢棄物處理之情即無從認定\r\n        。\r\n      依「一般廢棄物回收清除處理辦法」第2 條第7 款規定\r\n        及「事業廢棄物貯存清除處理方法及設施標準」第2 條\r\n        第1 款規定，所謂「貯存」係指一般廢棄物、事業廢棄\r\n        物於回收、清除、處理前，放置於特定地點或貯存容器\r\n        、設施內之行為。被告周佩嬅、張錦輝、劉士豪於收集\r\n        垃圾後先載運傾倒在坐落高雄市○○區○○段346 地號\r\n        土地上以進行分類，固似符合上開規定。然觀諸行政院\r\n        環境保護署100 年12月1 日環署廢字第1000100073號函\r\n        所示，為利於後續之運輸、處理，清除機構得將同類別\r\n        及同性質廢棄物分類清除，就傾倒之廢棄物進行分類，\r\n        將不可回收之廢棄物送至焚化廠，可回收之廢棄物送至\r\n        資源回收場，尚屬合於規定，此有該函在卷可佐（見原\r\n        審卷2 第28～31頁），足認清除機構為利於後續之運輸\r\n        、處理，得將廢棄物進行可回收及不可回收之分類；而\r\n        清除機構進行廢棄物可回收及不可回收之分類，必然需\r\n        先放置於特定地點，是清除機構為進行廢棄物可回收及\r\n        不可回收之分類而暫時放置於特定地點，顯非上開規定\r\n        所指之「貯存」行為，應可明白。再證人即警員陳凱風\r\n        於原審審理中亦結證稱其等自100 年5 月23日開始蒐證\r\n        ，見被告豐銘有限公司之垃圾車將垃圾傾倒在坐落高雄\r\n        市○○區○○段346 地號土地上後，同一時段，被告豐\r\n        銘有限公司之員工即用抓斗車將垃圾移置到大型抓斗車\r\n        上等語（見原審卷2 第122 頁正、反面），亦足佐被告\r\n        周佩嬅、張錦輝、劉士豪並無長時間堆置垃圾在坐落高\r\n        雄市○○區○○段346 地號土地上。準此，被告周佩嬅\r\n        、張錦輝、劉士豪於收集垃圾後先載運傾倒在坐落高雄\r\n        市○○區○○段346 地號土地上以進行分類之行為，要\r\n        非廢棄物清理法第46條第4 款所稱之「貯存」行為。此\r\n        外，復無其他證據足佐被告周佩嬅、張錦輝、劉士豪有\r\n        長時間在坐落高雄市○○區○○段346 地號土地上堆置\r\n        垃圾之情，被告周佩嬅、張錦輝、劉士豪從事廢棄物貯\r\n        存之情同無從認定。\r\n      至高雄市政府環境保護局100 年11月28日高市環局廢管\r\n        字第1000123233號函固記載：「……四、綜上，領有廢\r\n        棄物清除許可證之清除機構，為利於後續之運輸、處理\r\n        或再利用，得將同類別及同性質者廢棄物分類清除，惟\r\n        於收集事業廢棄物後，將廢棄物載往至停車場並卸載至\r\n        貯存設施暫存或其他清除機具之情形者，應依廢棄物清\r\n        理法第42條暨公民營廢棄物清除處理機構許可管理辦法\r\n        第9 條規定，檢具貯存場及轉運站之土地所有權狀、地\r\n        籍資料及土地清冊；非自有土地者，並應附土地使用同\r\n        意書或公有土地管理機關准許使用或同意申請許可之證\r\n        明文件，向核發機關申請。故領有廢棄物清除許可證者\r\n        ，如未申請貯存場（轉運站）而有廢棄物暫存情形，即\r\n        同時違反廢棄物清理法第42條暨公民營廢棄物清除處理\r\n        機構許可管理辦法第17條及廢棄物清理法第46條第4 款\r\n        後段規定。……」（見原審卷2 第21～22頁）。然被告\r\n        周佩嬅、張錦輝、劉士豪既無從事廢棄物貯存、處理之\r\n        行為，已如前述，即無應依廢棄物清理法第42條暨公民\r\n        營廢棄物清除處理機構許可管理辦法第9 條規定申請貯\r\n        存場（轉運站）之問題。再依行政院環境保護署100 年\r\n        9 月27日環署廢字第1000083780號函所示：「……二、\r\n        清除機構為利於所清除之廢棄物後續運輸、處理或再利\r\n        用所為分類行為，屬清除程序之一部分，…，目前尚無\r\n        另外申請設置分類場之規定……」（見原審卷2 第29頁\r\n        ）。足見清除機構為利於所清除之廢棄物後續運輸、處\r\n        理或再利用所為分類行為，目前亦無申請設置分類場等\r\n        暫時堆置場所之法規規範。高雄市政府環境保護局100\r\n        年11月28日高市環局廢管字第1000123233號函所示即無\r\n        從為被告周佩嬅、張錦輝、劉士豪違反廢棄物清理法之\r\n        依據。\r\n      另被告周佩嬅辯稱坐落高雄市○○區○○段346 地號土\r\n        地上堆置之廢木材混合物而係其父親擔任負責人時即已\r\n        放置等語，已經證人即警員楊翔旭於原審審理中結證稱\r\n        執行蒐證期間，只見被告張錦輝將137-YZ號垃圾車載運\r\n        之垃圾傾倒在坐落高雄市○○區○○段346 地號土地上\r\n        ，至廢木材混合物係原本即堆置在該土地上等語（見原\r\n        審卷2 第67頁正、反面），證人即警員陳凱風於原審審\r\n        理中亦結證稱其等自100 年5 月23日開始蒐證，而坐落\r\n        高雄市○○區○○段346 地號土地上之廢木材混合物於\r\n        蒐證前即已存在等語（見原審卷2 第121 ～122 頁）；\r\n        是被告周佩嬅所辯，即非不可採信。此外，復無證據足\r\n        認坐落高雄市○○區○○段346 地號土地上之廢木材混\r\n        合物係被告周佩嬅、張錦輝、劉士豪從事廢棄物清除、\r\n        處理業務所取得，被告周佩嬅、張錦輝、劉士豪即無構\r\n        成廢棄物清理法第46條第4 款之罪。至被告豐銘有限公\r\n        司於坐落高雄市○○區○○段346 地號土地上長期堆置\r\n        廢木材混合物，是否違反其他法規，應屬另一問題。\r\n      此外，復查無其他積極證據足資證明被告周佩嬅、張錦輝\r\n      、劉士豪有廢棄物清理法第46條第4 款之犯行，被告周佩\r\n      嬅、張錦輝、劉士豪犯罪自屬不能證明，被告豐銘有限公\r\n      司亦無依廢棄物清理法第47條規定科以罰金刑。\r\n五、原審因而以不能證明被告周佩嬅、豐銘有限公司、張錦輝、\r\n    劉士豪犯罪，而為無罪之諭知，核無違誤。檢察官請求上訴\r\n    意旨仍認被告等有罪，指摘原判決不當，為無理由，應予駁\r\n    回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官方娜蓉到庭執行職務。\r\n中    華    民    國  101     年    7     月    19    日\r\n                    刑事第八庭  審判長法  官  李炫德\r\n                                      法  官  徐美麗\r\n                                      法  官  郭玫利\r\n以上正本證明與原本無異。\r\n如不服本判決，應依刑事妥速審判法第9 條規定，於判決送達後\r\n10日內向本院提出上訴狀，其未敘述理由者並應於提出上訴狀後\r\n10日內向本院補提理由書（應附繕本）。\r\n刑事妥速審判法第9 條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n  一、判決所適用之法令牴觸憲法。\r\n  二、判決違背司法院解釋。\r\n  三、判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款規定，於前項案件之審理，不適用之。\r\n中    華    民    國  101     年    7     月    19    日\r\n                                      書記官  梁美姿"
}