{
  "JID": "SCDM,94,訴,271,20050824,2",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "271",
  "JDATE": "20050824",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　 94年度訴字第271號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　范光柱律師\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑\r\n（93年度核退偵字第360號），本院認不宜以簡易判決處刑改分\r\n通常程序並依簡式審判程序判決如下：\r\n    主  文\r\n甲○○未經主管機關許可，提供土地回填、堆置廢棄物，累犯，\r\n處有期徒刑柒月。\r\n    事  實\r\n一、甲○○前於民國90年間，因違反農會法案件，經本院以90年\r\n    易字第561號判處有期徒刑3月確定，嗣於91年3月7日易科罰\r\n    金執行完畢。\r\n二、甲○○明知未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物，竟基於違法提供土地回填、堆置廢棄物之犯意，由甲\r\n    ○○提供其所有坐落於新竹縣新埔鎮○○○段1110-8及同段\r\n    1466等地號之土地，自92年6月間之某日起迄同年7月間之某\r\n    日止，由真實姓名年籍不詳之成年人載運不屬「營建剩餘土\r\n    石方處理方案」適用範圍之建物拆除混合物，即混雜有塑膠\r\n    類、木屑、竹片、紙屑及營建磚塊等一般事業廢棄物，傾倒\r\n    於其所有之土地上多次（傾倒處所業經清理，且其上已生長\r\n    草木，故無法複丈面積）。嗣於92年10月30日上午9時20分\r\n    許，為警會同新竹縣環境保護局於上址查獲。\r\n三、案經新竹縣警察局新埔分局報告臺灣新竹地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、本件被告甲○○所犯未經主管機關許可，提供土地回填、堆\r\n    置廢棄物罪，係非無期徒刑、最輕本刑為3 年以上有期徒刑\r\n    之罪，被告於本院準備程序進行中，就被訴事實為有罪之陳\r\n    述，經本院合議庭認合於刑事訴訟法第273條之1 第1項之規\r\n    定，裁定進行簡式審判程序，合先敘明。\r\n二、經查：\r\n（一）、按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業\r\n        廢棄物，而事業廢棄物又分為有害事業廢棄物及一般事\r\n        業廢棄物，廢棄物清理法第2條第1項定有明文；又「營\r\n        建廢棄土，如係符合內政部所訂頒「營建剩餘土石方處\r\n        理方案」規定中所規定之適用範圍：建築工程、公共工\r\n        程及建築物拆除工程施工所產生之剩餘泥、土、砂、石\r\n        、磚、瓦、混凝土塊，則因86年12月31日台86內字第\r\n        52109號函示「營建廢棄土包括建築工程、公共工程及\r\n        建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝\r\n        土塊，為有用資源，非屬廢棄物範圍，其主管機關為內\r\n        政部營建署」，因此營建剩餘土石方非屬廢棄物，其貯\r\n        存、清除、處理應依「營建剩餘土石方處理方案」規定\r\n        辦理，不受廢棄物清理法第28條或第41條之規範，惟得\r\n        以適用廢棄物清理法第39條之規定，係以「從事事業廢\r\n        棄物之再利用」為前提，並應依中央目的事業主管機關\r\n        規定辦理，始不受廢棄物清理法第28條或第41條之規範\r\n        ，否則仍有同法第46條第1項第4款之刑事刑罰之適用，\r\n        又縱然營建廢棄土，如為混雜鋼筋、木料、塑膠等非「\r\n        營建剩餘土石方處理方案」之適用範圍時，則應為建築\r\n        廢棄物，或稱營建混合物，仍屬廢棄物，仍應受廢棄物\r\n        清理法之規範。本件為警查獲時，現場所堆置之物品為\r\n        混雜有塑膠類、木屑、竹片、紙屑及營建磚塊等物，此\r\n        有查獲當日所拍攝之現場照片12幀、新竹縣環境保護局\r\n        事業廢棄物稽查紀錄工作單1紙（參93年度偵字第1067\r\n        號卷第8頁至第13頁；93年度核退偵字第360號偵查卷第\r\n        7 頁）附卷可稽。且依上開現場照片所示，查獲地點之\r\n        土石混雜塑膠類、木屑、竹片、紙屑及營建磚塊等雜物\r\n        ，且比例甚高之情，為被告甲○○所不否認。故本案應\r\n        屬營建廢棄物即一般事業廢棄物，當可認定。\r\n（二）、訊據被告甲○○對於基於違法提供土地回填、堆置廢棄\r\n        物之犯意，提供其所有坐落於新竹縣新埔鎮○○○段11\r\n        10-8及同段1466等地號之土地，自92年6月間之某日起\r\n        迄同年7月間之某日止，由該名姓名年籍不詳之成年人\r\n        載運不屬「營建剩餘土石方處理方案」適用範圍之建物\r\n        拆除混合物，即混雜有塑膠類、木屑、竹片、紙屑及營\r\n        建磚塊等一般事業廢棄物，傾倒於其所有之土地上多次\r\n        等情坦承不諱，且有土地登記簿謄本、土地所有權狀及\r\n        地籍圖在卷可稽（參93年度核退偵字第360號偵查卷第3\r\n        頁至第5頁)。而被告甲○○所有上開土地傾倒廢棄物之\r\n        範圍，業經被告清除完畢，且其上已長滿草木之情，此\r\n        有現場回復照片可佐，是被告甲○○在前開土地上用以\r\n        處理廢棄物所挖掘之坑洞，自已無法複丈確定面積，附\r\n        此敘明。\r\n（三）、綜上，本案事證已臻明確，被告等上開犯行均洵堪認定\r\n        ，自均應依法予以論罪科刑。\r\n三、核被告甲○○所為，係犯廢棄物清理法第46條第1項第3款未\r\n    經主管機關許可，提供土地回填、堆置廢棄物罪。又被告甲\r\n    ○○先後多次提供土地回填、堆置廢棄物，然觀諸廢棄物清\r\n    理法第46條第1項第3款之規定，其內涵本即含有多次繼續反\r\n    覆實施同一社會活動之性質，侵害主管機關對於廢棄物處理\r\n    之管理及監督，所侵害者僅係單一之國家法益，僅經由一個\r\n    罰條為一次評價即可，自應僅成立單純一罪，尚無刑法第56\r\n    條連續犯規定之適用，起訴意旨認被告上開行為係屬連續犯\r\n    ，容有誤會，併予敘明。又被告甲○○前於90年間，因違反\r\n    農會法案件，經本院以90年易字第561號判處有期徒刑3月確\r\n    定，嗣於91年3月7日易科罰金執行完畢，是其於5年以內再\r\n    犯本件有期徒刑以上之罪，為累犯，應依刑法第47條之規定\r\n    加重其刑。本院審酌被告因一時失慮致罹刑章，且被告己身\r\n    為家計主要來源，已於事後深具悔意，生活均已回歸常態，\r\n    被告復於事後將回填、堆置廢棄物之土地回復原狀，有現場\r\n    照片可佐，核其情節尚非重大，而廢棄物清理法第46條第1\r\n    項第3款之法定刑為1年以上5年以下有期徒刑，縱處最低徒\r\n    刑有期徒刑1年，猶嫌過重，衡情不無可憫，依刑法第59條\r\n    減輕其刑。被告有上開刑之加重與減輕情形，應先加後減之\r\n    ，爰審酌被告甲○○提供土地回填、堆置之廢棄物為一般事\r\n    業廢棄物，尚非有害事業廢棄物、犯罪手段、所生危害及犯\r\n    後坦承犯行、態度良好等一切情況，量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第1項第3款，刑法第11條前段、第47條\r\n、第59條，判決如主文。\r\n本案經檢察官許麗美到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　8　　　月　　24   日\r\n                  刑事第一庭法　官　彭淑苑\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀 (應附\r\n繕本)，上訴於臺灣高等法院。\r\n中　　華　　民　　國　　94　　年　　8　　　月　　24   日\r\n                            書記官  李佩真\r\n廢棄物清理法第46條第1項第3款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。"
}