{
  "JID": "TPHM,105,上訴,1753,20160830,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "1753",
  "JDATE": "20160830",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 105年度上訴字第1753號\r\n上　訴　人\r\n即　被　告　姜錦程\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院10\r\n5年度審訴字第187號，中華民國105年6月23日第一審判決（起訴\r\n案號：臺灣新竹地方法院檢察署104年度偵字第9133號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之\r\n    高等法院為之；上訴書狀應敘述具體理由，上訴書狀未敘述\r\n    上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審\r\n    法院，逾期未補提者，原審法院應定期間先命補正；第二審\r\n    法院認為上訴書狀未敘述理由或上訴有第362條前段之情形\r\n    者，應以判決駁回之，但其情形可以補正而未經原審法院命\r\n    其補正者，審判長應定期間先命補正，刑事訴訟法第361條\r\n    、第367條分別定有明文。所謂上訴書狀應敘述具體理由，\r\n    必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一\r\n    審判決有何採證認事、用法或量刑等足以影響判決本旨之不\r\n    當或違法，而構成應予撤銷之具體事由，始克當之（例如：\r\n    依憑證據法則具體指出所採證據何以不具證據能力，或依憑\r\n    卷證資料明確指出所為證據證明力之判斷如何違背經驗、論\r\n    理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑\r\n    失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上\r\n    雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判\r\n    決有何不當或違法者（例如：對不具有調查必要性之證據，\r\n    法院未依聲請調查亦未說明理由，或援用證據不當，但除去\r\n    該證據仍應為同一事實認定），皆難謂係具體理由，俾與第\r\n    二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或\r\n    違法之判決，以實現個案救濟之立法目的相契合，並節制濫\r\n    行上訴（最高法院97年度台上字第892號判決要旨參照）。\r\n    是以上訴人之上訴書狀或補提之上訴理由書，雖有敘述上訴\r\n    理由，惟未具體敘述第一審判決有何違法或不當之情形，即\r\n    與未敘述具體理由無異，其所為之上訴即不符合上訴之法定\r\n    要件。\r\n二、本件原審以上訴人即被告姜錦程明知從事廢棄物清除業務，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除機構許可文件後，始得為之，竟\r\n    基於違反廢棄物清理法之單一集合犯意，未依廢棄物清理法\r\n    規定領有廢棄物清除許可文件，於民國104年5月間某日起，\r\n    以新臺幣（下同）80萬元之代價，受真實姓名年籍不詳自稱\r\n    「王至中」之成年男子委託，駕駛車牌號碼000-00號營業貨\r\n    運曳引車附掛00-00 號營業半拖車，陸續多次至新北市樹林\r\n    區、土城區某處，載運內含鐵網、磚塊、木材、塑膠帶等雜\r\n    物之營建混合廢棄物至位於新竹縣００鄉００路0段000巷之\r\n    私人停車場堆放，而從事廢棄物之清除。後因「王至中」始\r\n    終未給付上開款項且音訊全無，姜錦程遂於104年8月3日3時\r\n    14分許，駕駛前揭車輛載運上開營建混合廢棄物至新竹縣新\r\n    埔鎮○○路○○段0號「老永昌碾米廠」門口傾倒，嗣於當\r\n    日8時許，為該碾米廠負責人劉逢生發覺旋報警處理，經警\r\n    調閱路口監視錄影畫面，而循線查悉上情。業據被告自白不\r\n    諱，並有證人劉逢生於警詢、檢察官訊問時之證述、新竹縣\r\n    政府環境保護局稽查工作紀錄13紙、現場採證照片13張、路\r\n    口監視錄影畫面翻拍照片8張、營建混合物收容處理合約書\r\n    、切結書、世峰土石方及混合物處理場完成證明書各1份，\r\n    廢棄物產生源隨車證明文件2紙、清運照片27張附卷可稽。\r\n    另被告有前案罪刑執行情形，有本院被告前案紀錄表在卷可\r\n    參，其受有期徒刑執行完畢後，5年內故意再犯有期徒刑以\r\n    上之本罪，為累犯，應依刑法第47條第1項之規定加重其刑\r\n    。並說明檢察官請求從輕量刑，暨指定辯護人以被告犯罪情\r\n    節尚屬輕微，情輕法重，請求依刑法第59條規定酌減其刑，\r\n    然被告於前揭案件經科刑處罰後，仍不知戒慎，為圖他人承\r\n    諾給付80萬元之報酬，乃未依廢棄物清理法規定領有許可文\r\n    件，再次從事廢棄物之清除業務，雖事後確已清除完畢，被\r\n    害人復表示不再追究，惟被告此次係二度為法不容許之行為\r\n    ，其所為又對環境安全、保護及管理影響甚鉅，犯罪之動機\r\n    並不純正，亦徵其顯未記取前案教訓，所為並無何在客觀上\r\n    得引起一般人同情之情狀，原審考量再三，仍認不得據刑法\r\n    第59條酌量減輕其刑。審酌被告無視政府對環境保護之政策\r\n    宣導，僅為貪圖私利，明知其未具清除營建混合廢棄物之專\r\n    業能力及設備，竟未依規定領有許可文件，而從事營建混合\r\n    廢棄物清除業務，影響環境衛生，參以其犯後始終坦承犯行\r\n    ，已於案發後將傾倒之營建混合廢棄物清運完畢等，處如原\r\n    判決主文欄所示刑度。經核原判決認事用法並無違誤。\r\n三、本件被告上訴意旨略以：其原以為因車輛未申請廢棄物清除\r\n    執照載運營建廢棄物即屬違法，於接獲原審判決書後請教環\r\n    保局受告知其非清除業者，且有工務局及新北市環保廢棄物\r\n    公會發給之隨車證明文件，載運廢棄物乃符合廢棄物清理法\r\n    之規定。又係因警稽查認其環保聯單及行車路線不符而擅自\r\n    填寫未帶來源流向證明，此可由其在樹林環保局多次稽查紀\r\n    錄可佐。本案工地及營造業者均已向工務局申請環保廢棄物\r\n    清運合法證明，其所傾倒者係可栽種植物的土方，自「黃志\r\n    忠」消失後，該土方一直在車斗中，因受雇於國鑫交通之司\r\n    機，案發後公司求償，其賠償80多萬元等語。\r\n四、本院查：\r\n（一）被告於原審就檢察官起訴之犯罪事實已認罪，坦承其所載\r\n      者係營建剩餘土石方內之廢棄物，起訴書所載之時間、地\r\n      點、行為態樣皆正確等語（見原審卷第35頁、43頁）。並\r\n      有證人劉逢生於警詢、偵查之證述、新竹縣政府環境保護\r\n      局稽查工作紀錄13紙、現場採證照片13張、路口監視錄影\r\n      畫面翻拍照片8張、營建混合物收容處理合約書、切結書\r\n      、世峰土石方及混合物處理場完成證明書各1份，廢棄物\r\n      產生源隨車證明文件2紙、清運照片27張附卷可稽，是被\r\n      告犯行應堪認定。至「廢棄物產生源隨車證明文件」係廢\r\n      棄物清理法第9條規定廢棄物、剩餘土石方清除機具應隨\r\n      車持有載明廢棄物、剩餘土石方產生源及處理地點以供檢\r\n      查之證明文件之一，如未持有證明文件者將依廢棄物清理\r\n      法第49條規定處新臺幣6萬元以上30萬元以下罰鍰，並得\r\n      沒入清除機具，無非立法者規制清除機具載運廢棄物來源\r\n      及處理地之方式，參酌廢棄物清理法施行細則第17條規定\r\n      本法第四十六條第一項第四款所稱廢棄物清除、處理許可\r\n      文件，指依公民營廢棄物清除處理機構許可管理辦法核發\r\n      之清除許可證、處理許可證或清理許可證，清除機具不能\r\n      未依證明文件擅自清除處理，而被告不惟於警詢自承其未\r\n      就其載運廢棄物依法辦理清運棄土使用證明，且被告更無\r\n      清除、處理許可證，擅自載至新竹縣００鄉００路0段000\r\n      巷之私人停車場堆放及載至新竹縣新埔鎮○○路○○段0\r\n      號「老永昌碾米廠」傾倒，其有非法從事廢棄物之清除行\r\n      徑甚明。尤其被告有違反廢棄物清理法前科甫於五年內執\r\n      行完畢，焉能對相關文件之法定要求毫無所悉，遑論遍觀\r\n      全卷，僅有被告經查獲後委託世峰工程有限公司清運之隨\r\n      車證明文件，被告指鹿為馬、張冠李戴要屬空言否認犯罪\r\n      。是本件被告上訴，援用證據不當而未提出任何具體明確\r\n      之理由，核其上訴內容抽象、空泛，並無實際論述內容，\r\n      顯非具體上訴理由。且從形式上觀察，不足以動搖原判決\r\n      使之成為不當或違法而得據以改判。\r\n（二）綜上所述，被告上訴意旨未具體指明原判決關於認定事實\r\n      、適用法律及量刑等事項，究竟有何違法或不當之具體情\r\n      形，其指摘原審認定事實錯誤，揆諸上開說明，本件上訴\r\n      未敘述具體理由，屬不合法律上之程式，應予駁回，並不\r\n      經言詞辯論為之。\r\n五、據上論斷，應依刑事訴訟法第367條前段、第372條，判決如\r\n    主文。\r\n中    華    民    國   105    年    8     月    30    日\r\n                  刑事第二十二庭審判長法  官    郭豫珍\r\n                                      法  官    李麗珠\r\n                                      法  官    吳定亞\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官    陳佳微\r\n中    華    民    國   105    年    8     月    31    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}