{
  "JID": "TPHM,104,上訴,3106,20160818,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "3106",
  "JDATE": "20160818",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 104年度上訴字第3106號\r\n上　訴　人\r\n即　被　告　彭國倉\r\n選任辯護人　許智勝律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院10\r\n3年度訴字第17號，中華民國104年10月28日所為之第一審判決（\r\n起訴案號：臺灣桃園地方法院101年度偵字第19032號、第2317 7\r\n號、102年度偵字第11205號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、彭國倉明知桃園縣觀音鄉（現改制為桃園市○○區○○○○\r\n    段○○○○段00000○00000地號土地（下稱437-3、437-4地\r\n    號土地）為蔡桂香所有，其並無使用權限，且未經主管機關\r\n    許可，不得提供土地堆置廢棄物，又明知從事廢棄物清除、\r\n    處理業務，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除機構許可文件後，始\r\n    得從事清除廢棄物之業務，未依前開規定領有廢棄物處理許\r\n    可文件，竟意圖為自己不法利益，基於違法清除、處理廢棄\r\n    物及非法提供土地堆置廢棄物、毀損建築物及竊佔之犯意，\r\n    未得上開土地之所有權人之同意，於民國101年7月26日至同\r\n    年月28日間，先雇用不知情之挖土機司機將437-4 地號土地\r\n    上坐落於如附圖一所標示437-3（Ｃ）及437-4（Ｂ）、（Ｃ\r\n    ）部分【起訴書誤載為437-4 （Ａ）、（Ｂ）、（Ｃ）部分\r\n    】之磚造房屋推倒毀損致令不堪用，再雇用不知情之貨車司\r\n    機，自營豐環保工程有限公司（下稱營豐公司）及不知名處\r\n    載運廢棄之磚塊、塑膠、鐵條、鐵片、木頭、PU碎片及石碑\r\n    等一般事業廢棄物後，前往如附圖一所示437（Ｂ）、437-2\r\n    （Ｂ）、437-3、437-4地號之土地傾倒、堆置，而從事廢棄\r\n    物清除、處理行為，竊佔如附圖一所示蔡桂香所有之 437-3\r\n    、437-4地號土地共850平方公尺，嗣蔡桂香經他人通知而報\r\n    警後，為員警到場當場查獲而得悉上情。\r\n二、案經蔡桂香訴由桃園縣政府警察局（現改制為桃園市政府警\r\n    察局）大園分局移送臺灣桃園地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n壹、程序部分\r\n一、上訴審理範圍：\r\n    本案檢察官起訴上訴人即被告彭國倉於 101年9月6日所為毀\r\n    損另告訴人林顏淑女之土地上之樹木等犯行部分，經原審判\r\n    刑在案，被告不服原判決提起本件上訴後，於本院105年2月\r\n    3 日準備程序中當庭撤回關於此部分之上訴，有準備程序筆\r\n    錄（見本院卷第49頁反面）及由其具名之撤回上訴狀一紙附\r\n    卷可稽（見本院卷第54頁），是本件被告被訴於 101年9月6\r\n    日所為毀損罪之部分已告確定，自非本院之審理範圍所及，\r\n    合先敘明。\r\n二、證據能力：\r\n（一）證人即被害人蔡桂香於警詢時所為之陳述，為被告以外之\r\n      人於審判外所為之陳述，既經被告與其選任辯護人否認證\r\n      據能力，依刑事訴訟法第159條第1項規定，自無證據能力\r\n      ，但得作為彈劾其他證言證明力之依據。\r\n（二）按被告以外之人於偵查中向檢察官所為陳述，除顯有不可\r\n      信之情況者外，得為證據，同法第159條之1第2 項定有明\r\n      文。偵查中對被告以外之人（包括證人、鑑定人、告訴人\r\n      、被害人及共同被告等）所為之偵查筆錄，或被告以外之\r\n      人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現\r\n      階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴\r\n      ，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人\r\n      原則上均須具結，而實務運作時，檢察官偵查中向被告以\r\n      外之人所取得之陳述，原則上均能遵守法律規定，不致違\r\n      法取供，其可信度極高，職是，被告以外之人前於偵查中\r\n      已具結（或依法無庸具結）而為證述，除反對該項供述得\r\n      具有證據能力之一方，已釋明「顯有不可信之情況」之理\r\n      由外，應認該證人於偵查中之陳述具有證據能力。經查，\r\n      證人蔡桂香於檢察官偵查中所為之陳述，其未曾提及檢察\r\n      官在偵查時有不法取供之情形，反對該項供述得具有證據\r\n      能力之被告及其選任辯護人，亦未釋明上開供述有何顯不\r\n      可信之情況，依據上開說明，其於偵查中之證言自具有證\r\n      據能力。\r\n（三）按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n      定者外，不得作為證據。又被告以外之人於審判外之陳述\r\n      ，雖不符合同法第159條之1至第159條之4之規定，但經當\r\n      事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n      面陳述作成時之情況，認為適當者，亦得為證據；當事人\r\n      、代理人或辯護人於法院調查證據時，知有第159條第1項\r\n      不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n      視為有前項之同意。刑事訴訟法第159條第1項及第159 條\r\n      之5 分別定有明文。本件檢察官、被告及其選任辯護人，\r\n      除證人蔡桂香於警詢及偵查中之證詞外，於言詞辯論終結\r\n      前，就本件卷內被告以外之人於審判外之陳述，於本院準\r\n      備程序時均表示不爭執，且同意作為證據（見本院卷第52\r\n      頁反面），經本院審酌該等證據之作成情況，核無違法取\r\n      證或其他瑕疵，認均適為本案認定事實之依據，依刑事訴\r\n      訟法第159條之5規定，均有證據能力。\r\n（四）又本件認定事實引用之卷內其餘非供述證據（詳後述），\r\n      並無證據證明係公務員違背法定程序取得，依同法第 158\r\n      條之 4規定反面解釋，均有證據能力。\r\n貳、實體部分\r\n一、認定事實所憑之證據及理由：\r\n    訊據被告對於在101年7月26日至28日間，雇用不知情之挖土\r\n    機司機將如附圖一所標示437-3（Ｃ）、437-4（Ｂ）、（Ｃ\r\n    ）部分上之房屋推倒，另雇用貨車司機至營豐公司將磚頭、\r\n    土石等物品載往如附圖一所示之437（Ｂ）、437-2（Ｂ）、\r\n    437-3、437-4地號土地傾倒等情固均坦認不諱，惟矢口否認\r\n    有何違反廢棄物清理法、毀損建築物及竊佔之犯行，辯稱：\r\n    傾倒之廢棄物磚塊是向營豐環保工程有限公司購買的，不是\r\n    廢棄物云云，經查：\r\n（一）被告未曾依法向直轄市、縣（市）主管機關或中央主管機\r\n      關委託之機關申請核發公民營廢棄物處理機構許可文件，\r\n      明知未依前開規定領有廢棄物處理許可文件，竟仍於 102\r\n      年 7月26日至28日間雇請不知情之挖土機司機至如附圖一\r\n      所示之437-3（Ｃ）、437-4（Ｂ）、（Ｃ）部分之房屋推\r\n      倒，再雇請不知情的貨車司機至營豐公司載運磚頭及土石\r\n      等物品至如附圖一所示之437（Ｂ）、437-2（Ｂ）、437-\r\n      3、437-4地號之土地傾倒等情，均據被告供承不諱（見原\r\n      審訴字卷第46頁、第111頁至第112頁），並經證人即到\r\n      場查獲警員陳吉祥、證人即437-3、437-4地號土地之所有\r\n      權人蔡桂香分別於偵查及原審準備及審理時證述綦詳（見\r\n      101年度偵字第19032號卷【下稱偵字第19032 號卷】第54\r\n      頁至第56頁、第101頁，101年度偵字第23177 號卷【下稱\r\n      偵字第23177號】第114頁，原審訴字卷第20頁至第27頁\r\n      ，原審審訴字卷第33頁反面）可資佐證，及桃園縣觀音鄉\r\n      公所執行廢棄物清理法查核工作紀錄表、桃園縣政府警察\r\n      局大園分局觀音分駐所受理各類案件紀錄表、桃園縣○○\r\n      ○段○○○○段00000○00000地號土地謄本、地籍圖謄本\r\n      、刑案現場照片、102年6月25日勘驗筆錄、桃園縣中壢地\r\n      政事務所於102年8月5日出具之中地測字第1021002659 號\r\n      函暨所附之實測成果圖、土地登記謄本（見偵字第 00000\r\n      號卷第19頁至第34頁、第165頁、第181頁、第182 頁）等\r\n      附卷可稽，是上開事實，首堪認定。\r\n（二）按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢\r\n      棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍\r\n      體等，足以污染環境衛生之固體或液體廢棄物；二、事業\r\n      廢棄物：、有害事業廢棄物：由事業所產生具有毒性、\r\n      危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n      棄物。、一般事業廢棄物：由事業所產生有害事業廢棄\r\n      物以外之廢棄物。又應向直轄市、縣（市）主管機關或中\r\n      央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n      構許可文件後，始得從事廢棄物貯存、清除、處理業務，\r\n      廢棄物清理法第2條第1項、第41條第1項前段、第46條第4\r\n      款分別定有明文。復依內政部訂定之「營建剩餘土石方處\r\n      理方案」第2 點規定：該方案所指營建工程剩餘土石方之\r\n      種類，包括建築工程、公共工程及其他民間工程所產生之\r\n      剩餘泥、土、砂、石、磚、瓦、混凝土塊等，經暫屯、堆\r\n      置可供回收、分類、加工、轉運、處理、再生利用者，屬\r\n      有用之土壤砂石資源。是營建剩餘之廢棄土石、磚瓦等物\r\n      ，須依「營建剩餘土石方處理方案」之規定處理，並可作\r\n      為資源利用者，方不屬廢棄物之範圍；倘未依「營建剩餘\r\n      土石方處理方案」之規定為處理，仍為事業廢棄物，仍應\r\n      依廢棄物清理法之規定辦理（最高法院100 年度台上字第\r\n      5209號判決意旨參照）；另若屬內政部「營建事業廢棄物\r\n      再利用種類及管理方式」所規定之「再利用種類」【共有\r\n      九種：包括編號一廢木材（板、屑）、編號二廢玻璃屑、\r\n      編號三廢鐵、編號四廢單一金屬料（銅、鋅、鋁、錫）、\r\n      編號五廢塑膠、編號六廢橡膠、編號七營建混合物、編號\r\n      八廢矽酸鈣板、編號九廢石膏板】中「編號七、營建混合\r\n      物」者，依上開管理方式公告之「再利用用途」為：「營\r\n      建工程材料、工程填地及道路工程級配料、工程填地材料\r\n      、骨材及建材原料、混凝土添加材料、磚瓦原料等，以及\r\n      因分類作業所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n      屑等，依本公告之管理方式辦理。」，而其「再利用機構\r\n      」具備下列資格之一者：「、經直轄市、縣（市）政府\r\n      所核准設立可兼收容處理營建混合物之土資場。、經直\r\n      轄市、縣（市）政府依地方自治法規許可設立之營建混合\r\n      物資源分類處理場。、依營建廢棄物共同清除處理機構\r\n      管理辦法許可並核發登記證之機構。」，即營建事業廢棄\r\n      物經前開主管機關許可具有廢棄物分類設備或能力之再利\r\n      用機構加以分類作業後，其屬「營建剩餘土石方」部分依\r\n      「營建剩餘土石方處理方案」處理；其屬內政部公告之「\r\n      一般事業廢棄物再利用種類」部分，依內政部公告之管理\r\n      方式辦理；至其他非屬營建剩餘土石方，亦非屬內政部公\r\n      告可再利用部分，應依廢棄物清理法規定清除處理或再利\r\n      用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或\r\n      再利用事業機構，其中送合法掩埋場或焚化廠部分，所含\r\n      資源性廢棄物重量比不得超過百分之十五。又因施工所產\r\n      生之金屬屑、玻璃碎片、廢塑膠、廢木材等廢棄物，及混\r\n      雜營建剩餘土石方未予分類者，於管理上皆歸屬營建廢棄\r\n      物範疇，應依廢棄物清理法相關規定辦理，目前並無混雜\r\n      比例之界限規定。從而，營建事業廢棄物如未依前述規定\r\n      予以分類再利用，即非屬前述之「營建剩餘土石方」或「\r\n      一般事業廢棄物再利用種類」，而為事業廢棄物，仍應依\r\n      廢棄物清理法第41條第1 項規定取得清除、處理許可文件\r\n      後，始得從事營建事業廢棄物之貯存、清除、處理，違反\r\n      者，仍有廢棄物清理法之適用（最高法院103 年度台上字\r\n      第2502號判決意旨可參）。簡言之，營建剩餘之廢棄土石\r\n      、磚瓦等物，若依「營建剩餘土石方處理方案」之規定處\r\n      理，可作為資源利用者，即不屬廢棄物之範圍，是以，倘\r\n      未依「營建剩餘土石方處理方案」之規定為處理，仍為事\r\n      業廢棄物，仍應依廢棄物清理法之規定辦理；另適用「營\r\n      建事業廢棄物再利用種類及管理方式」辦理之「營建混合\r\n      物」，除廢棄物本身需符合「營建混合物」規定外，其再\r\n      利用者亦需取得相關機關之核准或許可，始得為之。否則\r\n      即不合於「營建事業廢棄物再利用種類及管理方式」之規\r\n      定，而無從排除廢棄物清理法有關應經許可始得為廢棄物\r\n      相關行為限制規範之適用（最高法院99年度台上字第1465\r\n      號判決意旨、99年度台上字第8268號判決意旨、99年度台\r\n      上7463號、101 年度台上字6065號判決可資參照）。經核\r\n      ，本件依卷附現場照片中所傾倒之物，除「磚塊」、「石\r\n      塊」外，尚有塑膠、破裂水管片、鐵條、鐵片、木塊、塑\r\n      膠殼、PU碎片、碎石碑等物質在內，夾雜數量甚多且細碎\r\n      ，難認得以有效分類再利用，且被告始終無法提供其準備\r\n      再利用之機構或核准、許可其再利用之相關資料以實其說\r\n      ，故被告雇請不知情之貨車司機至437、437-2、437-3、4\r\n      37-4地號土地所傾倒之物當非屬營建剩餘土石方無訛，且\r\n      依環保局人員亦認係屬不能再利用之營建廢棄物，此有現\r\n      場照片、102年6月25日勘驗筆錄在卷足憑（見偵字第0000\r\n      0號卷第26頁至第34頁、第165頁）。足徵本件廢棄物非屬\r\n      營建剩餘土石，而係夾雜一般垃圾廢棄物之營建廢棄物，\r\n      當屬事業廢棄物，自為一般事業廢棄物，洵可認定。\r\n（三）又被告於警詢、偵訊中所執辯詞均稱：係受一名自稱仲介\r\n      公司的「劉興平」委託，他說因為地主要賣地，而該處雜\r\n      草叢生，所以請我除草並將地整平及回填，整完地後會給\r\n      我新臺幣（下同）3萬5000元云云（見偵字第19032號卷第\r\n      7頁、第55頁、第102頁），對照前開被告於101年7月27日\r\n      遭員警陳吉祥查獲時，起初其向員警陳吉祥表示，要拆的\r\n      土地及房子都是其所有，是要拆除自己部分之舊房子，再\r\n      蓋新房子等情（見訴字第17號卷第20頁反面至第24頁）\r\n      ，兩者迥然相異，復參以被告係於同年 8月21日至警局製\r\n      作警詢筆錄，何以相距不到一個月之時間，被告前後說法\r\n      即有此顯著不同，是被告所辯之詞是否足採，實有可疑，\r\n      再者，依被告於警詢、偵訊中自承：當天是第一次見到「\r\n      劉興平」，年籍資料不清楚，沒有留下電話，「劉興平」\r\n      只告訴我他在二十一世紀仲介公司的青埔店上班，當時沒\r\n      有簽契約，只有口頭承諾，我後來沒有拿到 3萬5000元等\r\n      語（見偵字第19032號卷第7頁、第55頁），則被告與「劉\r\n      興平」僅是初次見面，就整地亦僅有口頭約定，實難認雙\r\n      方就此委任事務會有足夠之互信基礎，於此等情形下，一\r\n      般人當會慮及倘完成受託事務後，是否能拿到報酬，而不\r\n      致於輕易率爾答應並進行受託之事務，以避免損失，然被\r\n      告卻貿然答應他人之請求，且旋即於三日內便完成受託事\r\n      務，足見被告前開辯詞顯與常情相悖，自屬無稽，不足採\r\n      信。\r\n（四）復衡以被告所為傾倒土方及推倒房屋之範圍計有1369平方\r\n      公尺【計算式：477＋42＋425＋425＝1,369（單位：平方\r\n      公尺）；即437（Ｂ）地號土地面積＋437-2（Ｂ）地號土\r\n      地面積＋437-3地號土地面積＋437-4地號土地面積】，範\r\n      圍至為廣褒，且各該相毗鄰土地之所有權亦分屬數人，倘\r\n      如被告於 7月27日之辯詞所述：僅係拆除自己部分的房子\r\n      云云，何以會致生拆屋整地如此大範圍土地之結果，且拆\r\n      屋整地需支出相當之費用，又逾越自家地界範圍之拆屋整\r\n      地行為，可能會因此與鄰人發生爭端，使自身陷於涉訟之\r\n      風險，一般人當會謹慎注意此節，而被告行為時業已成年\r\n      ，且具高中肄業之學歷，當屬具備相當社會歷練及法治常\r\n      識觀之人，復觀其當庭應訊之表現，應係身心健全，智識\r\n      程度為一般程度之成年人，並非年幼無知或與社會隔絕而\r\n      無常識之人，依被告智識能力與社會生活經驗，對於此情\r\n      ，當無可能全然未悉，況於被告於 7月27日與員警、曾秀\r\n      英對話時，尚明確指明地界範圍，並表示暫借土地放置磚\r\n      頭等物，兩、三天後會移除，足見被告知悉其地界且對於\r\n      斯時有占用他人土地之情形，且為免日後爭端，曾表示暫\r\n      借歸還之語，堪認被告對於可能事涉法律爭端乙情，知之\r\n      甚然，然被告卻仍故為拆屋、堆置、傾倒一般事業廢棄物\r\n      至附圖一所示之437（Ｂ）、437-2（Ｂ）、437-3、437-4\r\n      地號土地之行為，顯見被告確有違反廢棄物清理、竊佔之\r\n      犯意甚明。\r\n（五）另依證人蔡桂香於原審審理時證稱：桃園市○○區○○○\r\n      段○○○○段00000○00000地號土地是我的，我買的時候\r\n      土地上有磚瓦房子及土造房子，它是老舊的平房，是土造\r\n      的房子，旁邊有加建磚瓦房子，我之前平均一、兩個禮拜\r\n      都會回去一次，房子原本是有水有電有電話，都有在繳費\r\n      ，101 年端午節時有回去，當時確定都有屋頂存在等語（\r\n      見原審訴字卷第23頁至第25頁）。證人即蔡桂香之配偶\r\n      宋添祿於原審審理時亦具結證稱：101 年端午節的時候，\r\n      有至桃園市○○鄉○○段○○○○段00000○00000地號土\r\n      地去觀看這土地上房屋的狀況，當時房屋之狀況很正常，\r\n      就是一般的房子，有屋頂，還可以住人，門也是鎖上的，\r\n      房子是舊了些，但是磚造完好的，沒有傾倒的狀況，我離\r\n      開這個地方的時候，都會將房子的門上鎖，雖然平常房子\r\n      沒有人住，但是有水、電，而且水電費我們都有按時去繳\r\n      等語（見原審訴字卷第85頁至第86頁）；再依證人詹家\r\n      豪於原審審理時到庭具結證稱：桃園市○○區○○段○○\r\n      ○○段000 地號土地是我姑姑詹秀月所有，她委託我有空\r\n      時就幫她過去看看，因為我工作地點在那附近，所以我平\r\n      均兩個禮拜就會過去看看，我去看的時候如果發現有雜草\r\n      的話，她會委託我幫忙處理，101年6月底時我有去查看，\r\n      那次去現場看了大概半個小時，我去那邊噴藥，當時437-\r\n      3及437-4地號土地上有房子，就是一般的磚房，是一層樓\r\n      的房子，像農舍的樣子，也有屋頂，有交通工具停放，還\r\n      有水電，顯有人居住等語（見原審訴字卷第54頁至第56\r\n      頁）。衡諸證人蔡桂香、宋添祿及詹家豪於原審審理時之\r\n      證述均已具結作證，應無甘冒受偽證罪追訴之風險，而故\r\n      意設詞構陷被告之理，復勾稽證人蔡桂香、宋添祿及詹家\r\n      豪渠等三人之證詞，亦屬大致相符，復有蔡桂香提出之台\r\n      灣電力公司收據、郵政劃撥儲金帳戶收支詳情單、電話費\r\n      收據、地價稅繳款書（見偵字第19032 號卷第68頁至第70\r\n      頁、第73頁）在卷可憑，足認其等三人所為之前揭證詞，\r\n      應屬實在，是附圖一所標示之437-3（Ｃ）、437-4（Ｂ）\r\n      、（Ｃ）地號之磚造房屋係屬有屋頂之建築物，且足供人\r\n      居住、使用乙節，足堪認定。\r\n（六）此外，勾稽比對證人蔡桂香、宋添祿於原審作證時當庭繪\r\n      製之房屋現場圖及林務局農林航空測量所分別於99年6月7\r\n      日、101年5月26日、102年6月6日所拍攝437-3、437-4 地\r\n      號土地之空照圖，有手繪現場圖二張、林務局農林航空測\r\n      量所空照圖四張及行政院農業委員會林務局農林航空測量\r\n      所104年度5月1日農測資字第1049100391號函（見偵字第0\r\n      0000號卷第166 頁，原審訴字卷第181頁至第184頁，原\r\n      審訴字卷第31頁、第34頁、第35頁、第93頁）可佐，則\r\n      蔡桂香所有之房屋於99年6月7日、101年5月26日之空照圖\r\n      均可見與隔壁房屋相連並均有相同顏色之屋瓦，迄至 102\r\n      年6月6日之空照圖則未見蔡桂香所有之房屋存在於上開土\r\n      地上，僅存隔壁相鄰之房屋，而再參酌 101年8月2日拍攝\r\n      之現場照片（見偵字第19032 號卷第26頁至第34頁），照\r\n      片中所留存相鄰房屋係有屋頂之建築物，又99年 6月30日\r\n      、101年5月26日空照圖中均有相同顏色之屋瓦，當可認定\r\n      蔡桂香所有之房屋於遭毀損推倒前係有屋頂無訛。復參以\r\n      證人陳吉祥於原審審理時證稱：於101年7月27日當時，我\r\n      任職於桃園市政府警察局大園分局觀音分駐所，當天因為\r\n      有民眾報案說有人在拆他們的房子，所以我在下午4 時左\r\n      右前往桃園市○○區○○村○○○00號，抵達現場後，我\r\n      看到挖土機上面有駕駛正在拆房子，被告並直接與報案人\r\n      對話，被告表示圍籬跟樹枝、磚頭會暫放在曾秀英土地上\r\n      兩、三天，之後會負責清掉，隔了好幾天，蔡桂香到派出\r\n      所來報案說她的房子被拆掉，整個地被堆置營建廢棄物，\r\n      所以後來我又到現場去一次，8月2日該次到現場的時候，\r\n      看到一片土地被倒營建廢棄物，就是拆屋之後的磚頭、塑\r\n      膠水管、木頭的桌椅碎片還有碎掉的石碑，第一次去的時\r\n      候並沒有看到，這些是第二次才看到的，我們有把它撿出\r\n      來拼湊，此次有將現場情形拍成照片等語（見原審訴字卷\r\n      第20頁至第24頁）。由此可知，蔡桂香所有之房屋，確\r\n      係因被告於102年7月26日至28日間雇請不知情之挖土機司\r\n      機所推倒，且已致該房屋全然毀壞等情，均屬無訛。被告\r\n      雖於上訴理由狀另辯稱依卷附林務局農林航空測量所之空\r\n      照圖所示，蔡桂香所有之係爭房屋於104年5月26日仍存在\r\n      ，然於101年6月間依卷附林務局農林航空測量所之空照圖\r\n      ，已查無影像供參，無從認定被告於101年7月26日有毀損\r\n      該磚造房屋之事實云云，惟縱觀全卷，林務局並未提供該\r\n      局農林航空測量所〈攝影日期： 101年6月6日〉之空照圖\r\n      ，被告復經本院多次合法傳喚未到庭，致本院無法與其確\r\n      認上情，其所稱告訴人蔡桂香所有之系爭房屋影像消失之\r\n      空照圖，應係將林務局農林航空測量所〈攝影日期： 102\r\n      年6月6日〉之空照圖（見原審訴字卷第35頁）之拍攝日\r\n      期，誤認以為101年6月6日所致，併予敘明。\r\n（七）被告雖於原審辯稱：本件傾倒物品，係屬可利用之廢磚塊\r\n      土石，且係向合法處理廠營豐公司取得，並非一般事業廢\r\n      棄物云云，然查：\r\n  １．依現場照片所示之破損石塊經拼湊後，其上載有「桃園縣\r\n      富林國民小學」，有現場照片（見偵字第19032 號卷第34\r\n      頁）可憑，復酌以證人即富林國小校長魏吉宏、證人即前\r\n      衛營造有限公司員工劉正保、證人即宏潔公司負責人蔡建\r\n      宏於警詢時之證述（偵字第19032 號卷，第10頁至第18頁\r\n      ）以及桃園縣觀音鄉富林國民小學前棟校舍拆除重建工程\r\n      合約書、事業廢棄物委託共同處理管制遞送三聯單（偵字\r\n      第19032 號卷第35頁至第46頁）所示，前開現場照片中之\r\n      石碑碎片確係自富林國小拆除後，再由營豐公司運至 437\r\n      （Ｂ）、437-2（Ｂ）、437-3、437-4 地號土地廢棄等情\r\n      ，堪可認定。\r\n  ２．又承上所述，固可認定傾倒、堆置於上開土地之一般事業\r\n      廢棄物中存有應由營豐公司處理之廢棄物，然就現場照片\r\n      中其餘之塑膠、鐵條、PU碎片等物，是否均為被告自營豐\r\n      公司運出乙情，尚無足認定，況依證人呂明信於原審審理\r\n      時先係明確證稱：我確定101年度偵字第19032號卷第26頁\r\n      以下照片上的這些磚塊及雜物等，確實是從營豐公司載出\r\n      來的東西，因為這些磚角裡面沒有大量的垃圾，比如說這\r\n      些小小的電線、水管，如果沒有經過處理廠的處理，會有\r\n      比較大型的垃圾云云（見原審訴字卷第47頁反面），復\r\n      又改稱：這些東西擺在那裡那麼久了，我不知道彭國倉會\r\n      做什麼，也有可能並不是全部是由我交給彭國倉，彭國倉\r\n      自己還有從他處設法取得，我承認我有載過去，但依據照\r\n      片內所有的東西是不是全部由我交給彭國倉，我沒辦法確\r\n      定等語（見原審訴字卷第50頁），觀諸證人呂明信此部\r\n      分之證述前後說詞，反覆不一，是被告傾倒、堆置於上開\r\n      土地之廢棄物是否全部均係自營豐公司處取得，自非無疑\r\n      。再者，依證人呂明信於原審審理時證稱：載運磚角給彭\r\n      國倉之車次約有五、六台或七、八台等語（見原審訴字卷\r\n      第46頁），亦核與被告所辯係向呂明信購買十至十五台\r\n      磚角左右云云（見偵字第19032號卷第7頁）出入甚大，是\r\n      被告非無可能事後又至不明處另取得廢棄物，併同自營豐\r\n      公司取得之物傾倒、堆置於系爭土地上。\r\n  ３．此外，被告傾倒、堆置於系爭土地之物屬一般事業廢棄物\r\n      業如前述，然被告就上開廢棄物再利用之核准及許可資料\r\n      ，除無法提出已如前述外，其亦無法說明該廢棄物有何得\r\n      以再利用之情狀，自無從為被告有利之認定，其所辯上開\r\n      廢棄物屬可再利用之廢磚土石，並非廢棄物云云，自屬無\r\n      稽。\r\n（八）綜上所述，本件事證已臻明確，被告上開犯行堪以認定，\r\n      應予依法論科。\r\n二、論罪：\r\n（一）按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n      提供土地回填、堆置廢棄物」，立法目的在於限制廢棄物\r\n      之回填、堆置用地，必須事先通過環保主管機關之評估、\r\n      審核，以確保整體環境之衛生與安全，固以提供土地者作\r\n      為規範對象，但不以土地所有權人為必要，亦即祇要有事\r\n      實上之提供作為乃已足，至其是否具有合法、正當之權源\r\n      （例如借用、租用等），甚或騙使所有權人同意或無權占\r\n      有，均非所問。否則，提供自己所有土地供人回填、堆置\r\n      廢棄物之行為需受處罰，提供借用、租用而來，甚或竊佔\r\n      他人土地供人回填、堆置廢棄物之行為反而脫法不受處罰\r\n      ，輕重顯有失衡（最高法院94年度台上字第4040號、98年\r\n      度台上字第5712號判決意旨可資參照）。次按廢棄物清理\r\n      法第41條第1 項前段既規定，從事廢棄物清除、處理業務\r\n      者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n      之機關申請核發公民營廢棄物清除、處理機構許可文件後\r\n      ，始得受託清除、處理廢棄物業務，則同法第46條第4 款\r\n      所謂未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n      件，從事廢棄物貯存、清除、處理者，自不限於公民營廢\r\n      棄物清除處理機構，凡未領有許可證或核備文件而從事廢\r\n      棄物貯存、清除、處理者，即足當之（最高法院92年度台\r\n      上字第1213號判決同此意旨）。再者，廢棄物清理法第46\r\n      條第4款規定：「未依第41條第1項規定領有廢棄物清除、\r\n      處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n      棄物清除、處理許可文件內容貯存、清除、處理廢棄物」\r\n      ，該款後段係處罰公、民營廢棄物清除處理機構固無疑義\r\n      ，然前段並未限縮於公、民營廢棄物清除處理機構，依文\r\n      義觀之，凡未領有許可證或核備文件而從事廢棄物貯存、\r\n      清除、處理即該當之，從而事業機構固為處罰之對象，自\r\n      然人亦在處罰之列；再從目的解釋而言，廢棄物清理法之\r\n      立法目的，為有效清除、處理廢棄物，改善環境衛生，維\r\n      護國民健康，該法第1 條定有明文，而非屬公、民營廢棄\r\n      物之清除、處理機構，未領得許可文件即從事廢棄物清除\r\n      、處理，其對環境衛生危害不亞於公、民營廢棄物清除、\r\n      處理機構，如該條款解釋上僅規範公、民營廢棄物清除、\r\n      處理機構，未將包括個人之非公、民營廢棄物清除、處理\r\n      機構列入適用範圍，顯無法落實立法目的（最高法院95年\r\n      度台上字第2630號判決意旨參照）。末按廢棄物清理法第\r\n      46條第4 款所規定之犯罪構成要件行為，計有「貯存」、\r\n      「清除」及「處理」三者，其中所謂「貯存」，指一般廢\r\n      棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n      內之行為，所謂「清除」則指事業廢棄物之收集、運輸行\r\n      為；至於「處理」，指下列行為：中間處理：指事業廢\r\n      棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n      理或其他處理方法，改變其物理、化學、生物特性或成分\r\n      ，達成分離、減積、去毒、固化或穩定之行為。最終處\r\n      置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n      棄物之行為。再利用：指事業產生之事業廢棄物自行、\r\n      販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n      中央目的事業主管機關認定之用途行為，並應符合其規定\r\n      者，又「非法棄置」廢棄物，亦屬違法之廢棄物「處理」\r\n      行為（最高法院102 年度台上字第4403號判決參照）。查\r\n      本案被告於437（Ｂ）、437-2（Ｂ）、437-3、437-4地號\r\n      土地傾倒之物屬一般事業廢棄物，已詳如前述，而本案被\r\n      告未經主管機關許可，指示不知情之貨車司機將該等廢棄\r\n      物載運至上開土地傾倒、堆置，依上開說明，被告供以堆\r\n      置廢棄物之上開土地，雖係竊佔而來他人土地，仍應依廢\r\n      棄物清理法第46條第3 款規定處罰。又本案被告雇請不知\r\n      情之貨車司機將一般事業廢棄物載至前開437（Ｂ）、437\r\n      -2（Ｂ）、437-3、437-4地號土地棄置，尚未有進一步諸\r\n      如掩埋、封閉等處理廢棄物之行為，是其所為自與廢棄物\r\n      清理法第46條第4 款之未依規定領有廢棄物清除許可文件\r\n      ，從事廢棄物清除、處理行為相當。核被告所為，係犯廢\r\n      棄物清理法第46條第3 款之未經主管機關許可提供土地堆\r\n      置廢棄物罪，及同法第46條第4款之未依第41條第1項規定\r\n      領有廢棄物清除、處理許可文件，從事廢棄物清除、處理\r\n      罪、刑法第320條第2項之竊佔罪、刑法第353條第1項之毀\r\n      壞建築物罪。起訴意旨就被告上開違法從事廢棄物清除、\r\n      處理之犯行，雖漏未援引被告涉犯廢棄物清理法第46條第\r\n      4 款之罪名，惟已於起訴事實內論及，顯屬漏列法條，且\r\n      此部分業經檢察官於原審當庭變更，另起訴意旨雖漏未就\r\n      被告未經主管機關許可提供土地堆置廢棄物之犯行起訴，\r\n      惟此部分因與業經起訴之違法從事廢棄物清除、處理及竊\r\n      佔犯行具想像競合犯之裁判上一罪關係，而為起訴效力所\r\n      及，法院自得併予審判，併予說明。\r\n（二）被告利用不知情之貨車司機載運、堆置及傾倒一般事業廢\r\n      棄物，為間接正犯；起訴意旨漏未論及被告為間接正犯，\r\n      尚有未妥。\r\n（三）另按刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n      實行之特徵，立法時既予特別歸類，定為犯罪構成要件之\r\n      行為要素，則行為人基於概括之犯意，在密切接近之一定\r\n      時、地持續實行之複次行為，倘依社會通念，於客觀上認\r\n      為符合一個反覆、延續性之行為觀念者，於刑法評價上，\r\n      即應僅成立一罪。學理上所稱「集合犯」之職業性、營業\r\n      性或收集性等具有重複特質之犯罪均屬之，例如經營、從\r\n      事業務、收集、販賣、製造、散布等行為概念者（最高法\r\n      院95年度台上字第1079號判決意旨參照）。查，被告所犯\r\n      上開違反廢棄物清理法之罪，其罪質本即具反覆、延續實\r\n      施行為之特性，是被告基於單一違反廢棄物清理法之犯意\r\n      ，於犯罪事實欄一所示之密切接近時間內，在本案土地反\r\n      覆實施廢棄物堆置、清除、處理之行為，侵害同一環境保\r\n      護之社會法益，屬集合犯之概念，應論以包括一罪。又被\r\n      告係以一行為同時觸犯廢棄物清理法第46條第3 款之罪及\r\n      同法第46條第4款、刑法第320條第2項、第353條第1 項之\r\n      罪，為想像競合犯，應依刑法第55條之規定從一重論以廢\r\n      棄物清理法第46條第4款之罪。\r\n（四）被告曾因竊盜案件，經臺灣桃園地方法院以98年度審簡字\r\n      第360 號簡易判決判處有期徒刑二月確定，已於98年12月\r\n      30日易科罰金執行完畢；又於99年間因竊佔案件，經同法\r\n      院以100年度簡字第154號判決判處有期徒刑二月確定，甫\r\n      於100年9月22日易科罰金執行完畢，有本院被告前案紀錄\r\n      在卷可稽。是被告就上開所為，係於上開竊佔案件執行完\r\n      畢後五年以內所為，為累犯，應依刑法第47條第1 項規定\r\n      加重其刑。\r\n三、原審以被告之罪證明確，適用廢棄物清理法第46條第1項第3\r\n    款、第4款、刑法第11條前段、第320條第2項、第353條第 1\r\n    項、第55條前段、第47條第1 項規定，並審酌被告明知非經\r\n    主管機關之許可，不得任意於土地違法處理廢棄物，竟僅為\r\n    貪圖自身利益，而非法堆置、傾倒事業廢棄物，且為圖一己\r\n    私利，竊佔他人土地，破壞自然環境、造成污染，嚴重危害\r\n    公共利益，影響環境衛生及公眾身體健康，又傾倒、堆置一\r\n    般事業廢棄物之土地面積甚鉅，顯然漠視環境保護之重要性\r\n    ，而造成社會成本之支出，所為實屬非是，且缺乏尊重他人\r\n    財產權之觀念，竟恣意毀壞他人之建築物，所為實無足取，\r\n    犯後猶飾詞推諉，顯見毫無悛悔之意，犯後態度非佳，兼衡\r\n    其犯罪之動機、目的、手段、違反義務之程度、智識程度及\r\n    迄今未能賠償被害人損失等一切情狀，量處有期徒刑一年八\r\n    月。核其認事用法，並無違誤，量刑亦稱妥適。被告上訴意\r\n    旨否認此部分犯罪云云，並無理由，其上訴應予駁回。\r\n四、被告經合法傳喚，無正當理由不到庭，爰依刑事訴訟法第37\r\n    1 條規定，不待其陳述逕行判決。\r\n據上論斷，應依刑事訴訟法第368條、第371條，判決如主文。\r\n本案經檢察官董怡臻到庭執行職務。\r\n中    華    民    國    105    年    8    月    18    日\r\n                  刑事第二十庭  審判長法  官  林恆吉\r\n                                      法  官  陳春秋\r\n                                      法  官  遲中慧\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  鄭巧青\r\n中    華    民    國   105    年    8     月    18    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第320條（普通竊盜罪、竊佔罪）\r\nⅠ  意圖為自己或第三人不法之所有，而竊取他人之動產者，為\r\n    竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。\r\nⅡ  意圖為自己或第三人不法之利益，而竊佔他人之不動產者，\r\n    依前項之規定處斷。\r\nⅢ  前二項之未遂犯罰之。\r\n中華民國刑法第353條（毀壞建築物、礦坑、船艦罪）\r\nⅠ  毀壞他人建築物、礦坑、船艦或致令不堪用者，處六月以上\r\n    五年以下有期徒刑。\r\nⅡ  因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷\r\n    者，處三年以上十年以下有期徒刑。\r\nⅢ  第一項之未遂犯罰之。"
}