{
  "JID": "TNDM,93,簡,1482,20040708,1",
  "JYEAR": "93",
  "JCASE": "簡",
  "JNO": "1482",
  "JDATE": "20040708",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事簡易判決　　　　　　　　　　九十三年度簡字第一四八二號\r\n　　公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第七二八七\r\n號），被告於準備程序進行中，就被訴事實為有罪之陳述，經本院合議庭裁定以簡易\r\n判決處刑如左：\r\n        主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物清除、處理，處有期徒刑壹年貳月。緩刑肆年。\r\n        事實及理由\r\n一、本件犯罪事實：\r\n    甲○○未依廢棄物清理法第四十一條第一項之規定，向地方主管機關即台南縣政\r\n    府申請並領有廢棄物清除、處理許可文件，因受真實姓名、年籍均不詳自稱「董\r\n    先生」之成年人委任清除、處理其置於台南縣永康市○○路某處之磚塊、土石、\r\n    塑膠袋、保麗龍、便當盒、木材、樹枝、瀝青等廢棄物，竟與陳進益（另行審結\r\n    ）共同基於犯意聯絡，約定甲○○以每傾倒一車廢棄物收費新台幣五百元之對價\r\n    將前開廢棄物傾倒於陳進益竊佔之台南縣永康市○○段八五三、八五四地號如附\r\n    圖所示Ａ部分之土地上（以下簡稱系爭土地），甲○○遂於九十二年五月二十八\r\n    日，駕駛大灣交通有限公司所有車牌號碼ＪＯ—八五五號營業用大貨車收集並運\r\n    輸上開廢棄物後，由陳進益引導甲○○將上開廢棄物傾倒於系爭土地上，陳進益\r\n    迅即操作其所有型號ＰＣ二００－三，三五一三一號挖土機掩埋該廢棄物而處理\r\n    之，當場為環保警察隊第三中隊員警查獲（未及付款），並扣得上開挖土機及營\r\n    業用大貨車各一部。案經台南縣警察局永康分局報請臺灣臺南地方法院檢察署檢\r\n    察官偵查起訴。\r\n二、前項犯罪事實，有下列事項足資證明：\r\n  被告甲○○於警詢、偵查及本院審理中之自白。\r\n  同案被告陳進益於警詢、偵、審中之供述（一致供稱被告甲○○將前述廢棄物傾\r\n    倒於系爭土地上及其操作扣案挖土機掩埋之事實）。\r\n  證人即環保警察隊第三中隊小隊長謝迪超、隊員簡挺翔及唐榮輝、環保署環境督\r\n    察總隊南區環境督察大隊稽查員黃美華證述九十二年五月二十八日監看被告陳進\r\n    益引導同案被告甲○○進入傾倒廢棄物後操作挖土機以土掩埋等查緝過程（見本\r\n    院卷第七十四至七十八頁）。\r\n  現場照片二十三張、行政院環境保護署稽查紀錄（警卷第十六、二十七至三十頁\r\n    、本院卷第九十三、九十四、第一百二十頁至一百二十四頁）、臺南縣永康地政\r\n    事務所九十三年五月十九日九三所測量字第０九三０００五五七一號函附土地登\r\n    記謄本二份、土地複丈成果圖一份（本院卷第一三五至一三九頁）、扣案之大貨\r\n    車及挖土機各一部。\r\n  臺灣高等法院被告全國前案紀錄表及全國前案查詢紀錄一份。\r\n三、爰審酌被告甲○○非法從事廢棄物清除、處理之行為足以污染環境衛生，破壞環\r\n    境生態程度甚大，所生危害非輕，事後坦認犯行，深具悔意等一切情狀，量處如\r\n    主文所示之刑。又被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全\r\n    國前案紀錄表及全國前案查詢資料附卷可憑，足認其歷此偵審程序及刑之宣告，\r\n    已知所警惕而無再犯之虞，本院認所宣告之刑以暫不執行為適當，併予宣告緩刑\r\n    四年，以啟自新。\r\n四、扣案車號ＪＯ－八五五號大貨車乙輛雖係被告為本件犯罪使用，惟該車乃大灣交\r\n    通有限公司所有（見警卷第三十一頁所附車籍作業系統查詢認可資料），非被告\r\n    所有之物，故不併宣告沒收；另扣案挖土機一台，為同案被告陳進益所有供犯罪\r\n    使用，業經本院於他案（九十二年度訴字第八三七號）宣告沒收，毋庸更於本件\r\n    宣告沒收，併此敘明。\r\n五、依刑事訴訟法第四百四十九條第二、三項、第四百五十四條第二項，廢棄物清理\r\n    法第四十六條第一項第四款，刑法第十一條前段、第二十八條、第七十四條第一\r\n    款。\r\n六、如不服本判決，得自收受送達之日起十日內，向本院提起上訴。\r\n中      華      民      國      九十三      年      七      月    八    日\r\n                                  臺灣臺南地方法院刑事第五庭\r\n                                      審判長法  官  陳欽賢\r\n                                            法  官  林佩儒\r\n                                            法  官  莊玉熙\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\r\n                                            書記官  陳靜娟\r\n中      華      民      國      九十三      年      七      月   十九   日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}