{"JID":"CHDM,108,訴,1007,20200210,2","JYEAR":"108","JCASE":"訴","JNO":"1007","JDATE":"20200210","JTITLE":"違反廢棄物清理法","JFULL":"臺灣彰化地方法院刑事判決　　　　　　 108年度訴字第1007號\r\n公　訴　人　臺灣彰化地方檢察署檢察官 \r\n被　　　告　葉益良\r\n\r\n\r\n\r\n指定辯護人　本院公設辯護人陳志忠　\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第6625號），本院判決如下：\r\n      主  文\r\n葉益良共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年陸月；又共同犯侵入建築物附連圍繞\r\n之土地罪，累犯，處有期徒刑參月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n      犯罪事實\r\n一、葉益良與劉永仁2 人（劉永仁部分已為協商程序判決）均未\r\n    領有廢棄物清除許可文件，竟於民國108 年4 月22日晚間7\r\n    時許，由葉益良以新臺幣（下同）7 萬元之代價，負責拆除\r\n    新北市○○區○○路0 段000 巷00號附近某不詳冷凍廠，並\r\n    將拆卸移除之廢棄泡棉以1 萬2000元之運輸費用（劉永仁尚\r\n    未收到費用），雇請劉永仁駕駛車牌號碼000-00號營業大貨\r\n    曳引車（子車26-YS 號），至上開地點載運廢棄泡棉太空包\r\n    共計49包。嗣於隔日即4 月23日上午7 時45分許，劉永仁駕\r\n    駛上開曳引車抵達彰化縣芳苑鄉西濱快速道路附近，因葉益\r\n    良遲未取得合法處理業者可資處理，且劉永仁另須至高雄市\r\n    載貨，劉永仁遂依葉益良指示等候至同日晚間9 時許，復共\r\n    同基於無故侵入他人建築物附連圍繞土地之犯意聯絡，由劉\r\n    永仁將上開廢棄泡棉載進彰化縣溪湖鎮溪湖果菜市○○○○\r\n    ○○○○○○○○鎮○○段000 ○000 號地號），而由葉益\r\n    良駕駛車牌號碼0000-00 號自用小客車，以繩索將前揭曳引\r\n    車上之太空包拉扯下車，棄置在溪湖果菜市場總經理蔡健文\r\n    管理之土地上，經蔡健文發現後，葉益良謊稱因車輛故障，\r\n    將於3 天後前來處理云云，即與劉永仁駕車逃離現場。嗣經\r\n    蔡健文報警，始為警查獲上情。\r\n二、案經溪湖鎮果菜市場股份有限公司告訴及彰化縣警察局溪湖\r\n    分局報請臺灣彰化地方檢察署檢察官偵查起訴。\r\n        理  由\r\n壹、證據能力部分： \r\n一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\r\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\r\n    ，刑事訴訟法第156 條第1 項定有明文。查被告葉益良於本\r\n    院審理時，均未就侵入建築物附連圍繞土地罪之自白任意性\r\n    有所爭執，且本院依下列事證，足以佐證被告葉益良此部分\r\n    自白確屬真實可信，依上規定，該自白得作為證據。\r\n二、本案檢察官、被告及辯護人對於本判決所引用之下列各項供\r\n    述證據（含書面陳述）之證據能力，於本院準備程序時，均\r\n    表示無意見，且於本院言詞辯論終結前，亦均未聲明異議，\r\n    本院斟酌下列供述證據作成時之情況，並無違法不當情事，\r\n    且認為以之作為證據應屬適當，依刑事訴訟法第159 條之5\r\n    之規定，得作為證據。\r\n三、至以下所引用之非供述證據，均非人對現場情形之言詞描述\r\n    本身，自無傳聞法則之適用，且經本院依法踐行調查證據程\r\n    序，亦查無依法應予排除證據能力之情形，故亦得作為證據\r\n    。\r\n貳、實體部分：\r\n一、訊據被告葉益良坦承有侵入建築物附連圍繞土地罪，及坦承\r\n    有清理該廢棄泡棉並置於案發地點之客觀事實。惟矢口否認\r\n    有何非法清理廢棄物之行為，並辯稱：伊有委任證人黃建智\r\n    處理系爭廢棄物，且卸貨當天就與黃建智簽約處理該廢棄泡\r\n    棉云云。其辯護人為被告辯護稱：被告本身不是清理廢棄物\r\n    的人，是從事冷凍庫的改建，因改建冷凍庫才有這些泡棉，\r\n    被告不是處理廢棄物為業，不屬此業務之人，且被告有請黃\r\n    建智處理該廢棄泡棉等語。\r\n二、被告侵入建築物附連圍繞土地犯行，及清理該棄廢泡棉並置\r\n    於案發地點之客觀事實，有卷附之彰化縣環保局環境稽查工\r\n    作紀錄、現場照片、監視器錄影擷取畫面、扣案物照片、車\r\n    號000-00、26-YS 、5897-FQ 之車輛詳細資料報表、新北市\r\n    ○○區○○路0 段000 巷00號地圖、通信調取票、門號0000\r\n    000000號通話明細報表、用戶受信通信紀錄報表、車號000-\r\n    00、26-YS 、5897-FQ 行車軌跡及地圖、現場位置圖、路線\r\n    圖、彰化縣警察局溪湖分局扣押筆錄及扣押物品目錄表、溪\r\n    湖鎮果菜市場股份有限公司108 年7 月24日函、劉永仁與「\r\n    朱咪咪」LINE對話擷圖、簡易合約書、108 年8 月22日清運\r\n    現場照片及證明書等足資佐證，被告此部分自白足認與事實\r\n    相符，堪以採信。\r\n三、按廢棄物清理法第46條第1 項第4 款規定：「未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物」，該款後段係處罰公、民營廢棄物清\r\n    除處理機構固無疑義，然前段並未限縮於公、民營廢棄物清\r\n    除處理機構，依文義觀之，凡未領有許可證或核備文件而從\r\n    事廢棄物貯存、清除、處理即該當之，從而事業機構固為處\r\n    罰之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄\r\n    物清理法之立法目的，為有效清除、處理廢棄物，改善環境\r\n    衛生，維護國民健康，該法第1 條定有明文，而非屬公、民\r\n    營廢棄物之清除、處理機構，未領得許可文件即從事廢棄物\r\n    清除、處理，其對環境衛生危害不亞於公、民營廢棄物清除\r\n    、處理機構，如該條款解釋上僅規範公、民營廢棄物清除、\r\n    處理機構，未將包括個人之非公、民營廢棄物清除、處理機\r\n    構列入適用範圍，顯無法落實立法目的。又廢棄物清理法第\r\n    46條第1 項第4 款前段規定之「未依第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物清除、處理」罪，\r\n    其行為本質上具有反覆性與延時性，乃執行業務本質所當然\r\n    ，而為集合犯之一種，固無連續犯之適用，但其犯罪之成立\r\n    ，並不以行為人有多次廢棄物清除、處理為必要，如有從事\r\n    廢棄物清除、處理等作為，縱僅一次即被查獲，仍無解於該\r\n    條項之罪（最高法院95年度台上字第2630號、102 年度台上\r\n    字第3579號裁判意旨參照）。辯護人為被告辯護稱：被告本\r\n    身不是清理廢棄物的人，是從事冷凍庫的改建，正好有改建\r\n    冷凍庫才有這些泡棉，被告不是處理廢棄物為業，不屬此業\r\n    務之人，並舉出最高法院94年度台上字第2590、5811號裁判\r\n    等意旨為據等語。惟依廢棄物清理法之立法目的及文義解釋\r\n    ，前揭95年度台上字第2630號、102 年度台上字第3579號判\r\n    決認「本犯罪之成立，並不以行為人有多次廢棄物清除、處\r\n    理為必要，如有從事廢棄物清除、處理等作為，縱僅一次即\r\n    被查獲，仍無解於該條項之罪」之意旨，方可落實此規範之\r\n    立法目的，是故，辯護人所為之辯護，委無足採。\r\n四、又證人即同案被告劉永仁結證稱：是在庭的被告葉益良跟我\r\n    聯絡去載貨，他說隔天上午8 點可下貨，我到時打給被告葉\r\n    益良，他說他在忙，沒有地方可下，叫我等他電話，等到下\r\n    午4 、5 點才說有地方可以下貨，後來帶我到彰化果菜市場\r\n    那邊說要給我下貨，進去之後，被告葉益良用轎車將太空包\r\n    拉下來，我在偵查時有說打給收貨人的電話是0000-000000\r\n    號，但他說不是他的貨，叫我打給葉益良，我都是跟葉益良\r\n    聯絡的，葉益良也沒有解釋說是誰的貨，只有說他在忙等語\r\n    （見偵卷第189-198 頁、本院卷第167-173 頁）。復參以共\r\n    同被告劉永仁所駕車號駕駛車牌號碼000-00號營業大貨曳引\r\n    車（子車26-YS 號）的行車軌跡，其於108 年4 月23日上午\r\n    6 時21分即在清水服務區--中港系統，同日上午7 時45分在\r\n    芳苑鄉漢寶村台61線與草漢北路口--草漢北路往南、同日上\r\n    午8 時34分在芳苑鄉漢寶村台17線與草漢路路口--草漢路往\r\n    西車道，及同日上午8 時36分、下午2 時40分、下午8 時18\r\n    分之3 個時間點均在芳苑鄉漢寶村台61線與草漢北路口--草\r\n    漢北路往北，同日下午8 時41分在國1 埔鹽系統--員林，而\r\n    後於同日下午11時4 分在溪湖鎮員鹿路與忠溪路口--員鹿路\r\n    往東外車道上國1 往南離開案發地點（見偵卷第119-129 頁\r\n    之行車軌跡），暨被告葉益良所駕駛車號0000-00 自小客車\r\n    之行車軌跡為同日下午7 時59分在國1 埔鹽系統--員林，同\r\n    日下午8 時3 分至9 時8 分在溪湖鎮員鹿路與忠溪路口--員\r\n    鹿路往北、往南之路口徘徊，同日下午11時4 分在溪湖鎮員\r\n    鹿路與忠溪路口--員鹿路往東離開（見偵卷第131-141 頁之\r\n    行車軌跡），由上揭行車軌跡可知共同被告劉永仁於108 年\r\n    4 月23日上午7 時45分即已抵達芳苑鄉附近徘徊，並於下午\r\n    8 時41分至埔鹽系統，而被告葉益良於下午7 時59分亦抵達\r\n    埔鹽系統並在溪湖鎮員鹿路與忠溪路口徘徊，復佐以被告自\r\n    承熟悉該溪湖果菜市場晚上無人使用（見本院卷第214 頁）\r\n    ，顯見其2 人所駕駛之車輛各自在不同處徘徊等待適當時間\r\n    進入溪湖果菜市場放置該廢棄泡棉，被告葉益良確實有非法\r\n    清理廢棄物犯行甚明。\r\n五、再證人即溪湖果菜市場總經理蔡健文結證稱：當天經過該處\r\n    ，發現大卡車在該處傾倒廢棄物，黑色小客車則是由駕駛綁\r\n    繩索拉大卡車上的太空包廢棄物，我看到他們時已經拉最後\r\n    1 包下來，我有告訴他不行，因為這是公共場所，請他馬上\r\n    處理，他說沒辦法之後他們就把貨車跟卡車駛離；當時我認\r\n    為可能是車子壞掉，臨時卸貨，我說隔天要馬上來處理，結\r\n    果隔天早上來，事情不得了，有人跟我講是廢泡棉，我就一\r\n    直等，我相信對方會處理，結果等了2 、3 天沒有人去清理\r\n    ，我才去報案等語（見偵卷第169-171 頁、本院卷第185-18\r\n    6 頁），及參以彰化縣環境保護局環境稽查工作紀錄及後附\r\n    之廢棄物傾倒現場照片（見偵卷第33-37 頁、第117 頁），\r\n    並佐以證人黃建智於本院審理時結證稱：我朋友說被告葉益\r\n    良那邊有不要的海棉帶我跟被告葉益良認識時，那時海棉已\r\n    經在果菜市場了，而被告葉益良提出附於偵卷第207 頁之簡\r\n    易合約書，是叫車的費用，這張合約書是我去夾海棉回來的\r\n    當天簽的，有說先放一個地方，叫我去載回來，簡易合約書\r\n    就是真正去載的當天簽的等語（見本院卷第192-194 頁），\r\n    由此足知，被告葉益良確實先將該廢棄泡棉棄置在溪湖果菜\r\n    市場慶全地瓜行旁空地，之後再尋找需求者，並非事先尋可\r\n    處理該廢棄物之人，被告辯稱：伊有委任證人黃建智處理系\r\n    爭廢棄物且卸貨當天就與黃建智簽約處理該廢棄泡棉云云，\r\n    殊無足採。而其辯護人為被告辯護稱：被告有請黃建智處理\r\n    該廢棄泡棉等語，並無所據。被告葉益良所為確係有非法清\r\n    理廢棄物犯行，實屬明確。\r\n六、至於證人黃建智於本院審理結證稱：有前去載該廢棄泡棉，\r\n    且已拿去用在蓋木屋夾板中間隔音用等情（見本院卷第194-\r\n    195 頁）。觀之證人黃建智於本院審理時表示並不是收購該\r\n    廢棄海棉，是該廢棄海棉為其工程上所需要的，被告不要，\r\n    給其處理，其與被告葉益良所簽立簡易合約書中所載金額是\r\n    叫車費用，是葉益良要出的，車是其叫的，但葉益良要給車\r\n    錢等語（見本院卷第190-191 頁）。由此益臻證人黃建智並\r\n    非收購該廢棄泡棉，且證人黃建智就廢棄泡棉之再利用並非\r\n    正當有據，否則焉有取得廢棄泡棉者，又無需負擔任何費用\r\n    ，甚至運費也無庸負擔，被告此舉顯與常情相悖。被告確有\r\n    將其處理冷凍廠所拆卸移除之廢棄泡棉，任意棄置於溪湖果\r\n    菜市場慶全地瓜行旁空地之行為，已如前述，而其後雖有處\r\n    理，實不影響其非法清理廢棄物之犯行。\r\n七、綜上所述，被告所辯及其辯護人所為之辯護，均無足採信。\r\n    被告確有非法處理系爭廢棄物，及侵入建築物附連圍繞土地\r\n    等犯行，均臻明確，應依法論科。\r\n八、論罪科刑：\r\n  按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；二、事業廢棄物：有害事業\r\n    廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業機構所產生有害事業廢棄物以外之廢棄物。本件\r\n    被告葉益良無故侵入他人建築物附連圍繞之土地，並任意棄\r\n    置廢棄泡棉於溪湖果菜市場慶全地瓜行旁空地，是核被告葉\r\n    益良所為係犯廢棄物清理法第46條第4 款之非法清理廢棄物\r\n    罪及刑法第306 條第1 項之侵入他人建築物附連圍繞土地罪\r\n    。\r\n  被告葉益良與同案被告劉永仁就前揭非法清理廢棄物、侵入\r\n    他人建築物附連圍繞土地之行為間，有犯意聯絡及行為分擔\r\n    ，為共同正犯。被告所犯上開2 罪，犯意各別，行為互殊，\r\n    應予分論併罰。\r\n  又被告前因違反毒品危害防制條例案件，經臺灣新北地方法\r\n    院以107 年度簡字第221 號判處有期徒刑3 月確定，107 年\r\n    8 月20日易科罰金執行完畢，有臺灣高等法院被告前案紀錄\r\n    表1 件在卷可參，其於5 年內故意再犯本件有期徒刑以上之\r\n    罪，為累犯，依大法官釋字第775 號解釋意旨，本院考量本\r\n    案之犯罪情節，前所犯施用毒品易科罰金執行完畢後未幾再\r\n    犯本案，顯見其對刑罰反應力確實薄弱，有加重其刑之必要\r\n    ，爰依刑法第47條第1 項之規定，加重其刑。\r\n  爰以行為人之責任為基礎，並審酌被告葉益良從冷凍庫拆除\r\n    所產生之廢棄泡棉，卻未合法清除，無視於環境保護對社會\r\n    大眾健康、自然生態環境等之重要，任意棄置，嚴重影響環\r\n    境衛生，此等犯行實應嚴予譴責；惟念及被告所棄置之泡棉\r\n    廢棄物乃一般事業廢棄物，其危害非若具有毒性、危險性足\r\n    以影響人體健康或污染環境之有害事業廢棄物，且案發後業\r\n    已清除完畢（見偵卷第223 頁之臺灣彰化地方檢察署公務電\r\n    錄單及第211 頁之證明書），對受害土地環境之損害未繼續\r\n    擴大；被告犯後未知悔悟，犯後態度不佳，暨其犯罪動機、\r\n    目的、手段等一切情狀，分別量處如主文所示之刑，並就侵\r\n    入建築物附連圍繞之土地罪為易科罰金之折算標準示懲。\r\n  至於被告葉益良清除該廢棄泡棉並無所得，尚得支付運費，\r\n    如前述。且依被告於偵查時供稱其係受委託做冷凍庫改建，\r\n    再雇工拆下這些泡棉，該7 萬元包含整個拆下來清運部分等\r\n    語（見偵卷第18、19頁），準此實難認該7 萬元即為清除廢\r\n    棄泡棉之所得，又無相關證據足以證明被告因本案而有所得\r\n    ，依法無從為沒收之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第11條前段、第28條、第47條第1 項、306\r\n條第1 項、第41條第1 項，刑法施行法第1 條之1 第1 項、第2\r\n項但書，判決如主文。\r\n本案經檢察官蕭有宏提起公訴，檢察官劉彥君到庭執行職務。\r\n中    華    民    國   109    年    2     月    10    日\r\n                  刑事第八庭    審判長法  官  李淑惠\r\n                                      法  官  陳彥志\r\n                                      法  官  林于捷                 \r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。 \r\n中    華    民    國   109    年    2     月    10    日\r\n                                      書記官  施嘉玫\r\n \r\n附錄本案論罪科刑法條：                  \r\n中華民國刑法第306條\r\n無故侵入他人住宅、建築物或附連圍繞之土地或船艦者，處1 年\r\n以下有期徒刑、拘役或9 千元以下罰金。\r\n無故隱匿其內，或受退去之要求而仍留滯者，亦同。\r\n \r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}