{"JID":"TPSM,108,台上,3991,20191225,1","JYEAR":"108","JCASE":"台上","JNO":"3991","JDATE":"20191225","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 108年度台上字第3991號\r\n上　訴　人　臺灣高等檢察署臺南檢察分署檢察官　黃朝貴\r\n被　　　告　林昱騏\r\n\r\n\r\n\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高等法院臺\r\n南分院中華民國108年1月9日第二審更審判決（107年度上更一字\r\n第12號，起訴案號：臺灣臺南地方檢察署102年度偵字第10505號\r\n，103年度偵字第3464號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原判決以公訴意旨略稱：徐品豪（業經原審判刑確定\r\n    ）係益邦環保有限公司（下稱益邦公司）之實際負責人，基\r\n    於未依清除許可文件清除事業廢棄物之犯意，自民國101年2\r\n    、3 月間起，向易增股份有限公司（設桃園縣新屋鄉○○村\r\n    ○○路000 號）承攬清除閃火點小於攝氏60度之廢溶劑等有\r\n    害事業廢棄物，並與益邦公司所清除之一般垃圾進行攪拌後\r\n    ，再與達安實業有限公司（下稱達安公司）之實際負責人即\r\n    被告林昱騏及該公司司機劉耀鴻（業經原審判刑確定）共同\r\n    基於未依清除許可文件清除廢棄物之犯意聯絡，由劉耀鴻依\r\n    林昱騏指示，於原判決附表（下稱附表）編號至、所\r\n    示時間，駕車前往益邦公司載運事業廢棄物後，任意傾倒棄\r\n    置（載運及傾倒時間、地點均詳附表編號至、所示）\r\n    ，徐品豪則支付每公斤新臺幣（下同）2 元之代價予被告。\r\n    被告復與劉耀鴻共同基於未依清除許可文件清除廢棄物之\r\n    犯意聯絡，由劉耀鴻於如附表編號、、、所示時間\r\n    ，駕車載運事業廢棄物後，任意傾倒棄置（載運及傾倒時間\r\n    、地點均詳附表編號、、、所示）。因認被告涉犯\r\n    廢棄物清理法第46條第4 款之共同非法清理廢棄物罪嫌。惟\r\n    經審理結果，認為不能證明被告犯罪，因而撤銷第一審依集\r\n    合犯及想像競合犯之例，論以共同犯廢棄物清理法第46條第\r\n    1款非法清理廢棄物罪，處有期徒刑2年之判決，改判諭知被\r\n    告無罪，已詳述其取捨之證據及得心證之理由，核其所為之\r\n    論斷，俱有卷證資料可憑。從形式上觀察，原判決尚無足以\r\n    影響判決結果之違背法令情形。\r\n三、檢察官上訴意旨略稱：證人林國勝於101年3月間既未實際掌\r\n    控達安公司之經營狀況，被告又僅片面口頭向林國勝告知不\r\n    再繼續參與達安公司營運，自不能以林國勝之證詞為有利於\r\n    被告之認定依據。且證人徐品豪於偵查及第一審均一致證稱\r\n    係與被告本人接洽清運廢棄物。原判決僅憑徐品豪於原審上\r\n    訴審證稱本件係與劉耀鴻聯絡云云，即為有利於被告之認定\r\n    ，其證據之取捨顯非適法云云。\r\n四、惟證據之取捨及事實之認定，均為事實審法院之職權，倘其\r\n    採證認事並未違背證據法則，自不得任意指為違法而執為適\r\n    法之第三審上訴理由。原判決綜合達安公司實際出資者林國\r\n    勝於警詢、第一審及徐品豪於原審上訴審之證詞，說明林國\r\n    勝與被告自101 年3月1日以後終止委任關係，改由劉耀鴻接\r\n    手經營。劉耀鴻薪水原由被告給付，自101 年3月1日以後，\r\n    改由林國勝支付，林國勝並於101 年3月15日匯款半個月2萬\r\n    元薪資予劉耀鴻。本件如附表編號至、所示犯行，係\r\n    徐品豪與劉耀鴻聯絡清運廢棄物，與被告無涉。且劉耀鴻於\r\n    警詢亦自白自101年3月15日起受林國勝委任實際經營達安公\r\n    司，薪水由林國勝轉匯等語（見警卷第2 頁）。參佐，林國\r\n    勝亦證稱：伊因劉耀鴻投訴而終止與被告間之委任關係，被\r\n    告並進而毆打劉耀鴻，雙方勢如水火，林國勝乃收回伊出資\r\n    購買之曳引車（即本件實際載運廢棄物之自用大貨車，車頭\r\n    665-VG、尾車07- C7），實際終止達安公司業務等語（見原\r\n    審上訴審卷第172、173頁）。被告亦陳稱：「（你與劉耀鴻\r\n    為何關係？）之前是朋友，現在算是仇人，因為他在外面搬\r\n    弄是非，說我不發給他跑達安公司車趟運費、達安公司車輛\r\n    修理費也不給他，外面四處講我的是非。」「我之前在車輛\r\n    電機的修理廠打過劉耀鴻，因為他在外面都亂講話說我欠他\r\n    錢，還有他跟我請的車子修理款項都沒給廠商，所以我才會\r\n    打他」等語（見警卷第14、17頁）各節，認被告辯稱：伊自\r\n    101年3月起即未再擔任達安公司實際負責人等語屬實，而可\r\n    採信。另徐品豪先前於警詢、偵查中證述本件係與被告接洽\r\n    清運云云，如何與事證不合而不足採為不利於被告之認定依\r\n    據，原判決已詳述其證據取捨及判斷之理由。本件除劉耀鴻\r\n    之指述以外，並無其他補強證據證明被告與劉耀鴻間具有非\r\n    法清理廢棄物犯行之犯意聯絡與行為分擔。原判決因認本件\r\n    尚不能證明被告犯罪，而諭知被告無罪，此係原審踐行證據\r\n    調查程序後，本諸合理性自由裁量所為證據評價之判斷，既\r\n    未違反經驗法則或論理法則，即難遽指為違法。\r\n五、檢察官上訴意旨，就原判決關於附表編號至、所示部\r\n    分之論斷，係就原審調查、取捨證據及判斷其證明力之適法\r\n    行使，任意指摘為違法。另就原判決關於附表編號、、\r\n    、部分之論斷，究有如何不適用法則或適用不當，則無\r\n    任何具體指摘，核與法律規定得為第三審上訴理由之違法情\r\n    形均不相適合，揆諸首揭說明，其上訴為違背法律上之程式\r\n    ，應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   108    年    12    月    25    日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  何  菁  莪  \r\n                                法官  梁  宏  哲  \r\n                                法官  蔡  廣  昇  \r\n                                法官  莊  松  泉  \r\n                                法官  林  英  志  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   109    年    1     月    6     日"}