{"JID":"TPSM,108,台上,2027,20191211,1","JYEAR":"108","JCASE":"台上","JNO":"2027","JDATE":"20191211","JTITLE":"違反廢棄物清理法等罪","JFULL":"最高法院刑事判決　　　　　　　　　 108年度台上字第2027號\r\n上　訴　人　李建志\r\n\r\n\r\n\r\n選任辯護人　黃紹文律師\r\n　　　　　　戴勝利律師\r\n　　　　　　林仲豪律師 \r\n上　訴　人　沈清勝\r\n\r\n\r\n\r\n選任辯護人　張蓁騏律師\r\n上　訴　人　張耀文\r\n\r\n\r\n\r\n選任辯護人　蕭仰歸律師\r\n上　訴　人　翁水上\r\n\r\n\r\n選任辯護人　黃逸柔律師\r\n上　訴　人　林益豪\r\n\r\n\r\n選任辯護人　戴勝利律師\r\n　　　　　　林仲豪律師\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服臺灣高等法院\r\n臺南分院中華民國108年4月18日第二審判決（104 年度矚上訴字\r\n第898號，起訴案號：臺灣雲林地方檢察署101年度偵字第5779號\r\n，102年度偵字第237、238、280、315、3333、4185、4186、423\r\n4、4536、6971、7184號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、李建志、沈清勝違反廢棄物清理法第46條第4 款後段之非法\r\n    清理廢棄物、同條第6 款之開具虛偽證明、及李建志違反稅\r\n    捐稽徵法第47條第1項第1款之逃漏稅捐，暨張耀文、翁水上\r\n    、林益豪部分：\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原判決撤銷第一審相關部分之不當科刑判決，改判依想\r\n    像競合犯之規定，分別從一重仍論處上訴人李建志、沈清勝\r\n    如其附表（下稱附表）一之一編號3至5所示共同犯民國 106\r\n    年1 月18日修正公布，同年月20日生效施行之修正前（下均\r\n    省略）廢棄物清理法第46條第4款後段之非法清理廢棄物各3\r\n    罪刑（李建志均褫奪公權），及上訴人張耀文、翁水上、林\r\n    益豪如附表一之一編號1至4所示共同犯廢棄物清理法第46條\r\n    第4款後段之非法清理廢棄物各4罪刑。又維持第一審依想像\r\n    競合犯之規定，分別從一重論處李建志、沈清勝如附表一編\r\n    號1至5、8所示共同犯廢棄物清理法第46條第4款後段之非法\r\n    清理廢棄物各6 罪刑（李建志均褫奪公權）、編號11至19所\r\n    示共同犯廢棄物清理法第46條第6款之開具虛偽證明各9罪刑\r\n    ，及論處李建志如附表一編號20至22所示犯稅捐稽徵法第47\r\n    條第1項第1 款之逃漏稅捐3罪刑部分之判決，駁回其等與檢\r\n    察官此部分在第二審之上訴。已詳敘調查、取捨證據之結果\r\n    及得心證之理由。並就李建志、沈清勝、張耀文、翁水上、\r\n    林益豪（下稱上訴人5 人）否認犯罪所辯各語，認均非可採\r\n    ，已綜合全部卷證資料，詳加論斷及說明。\r\n三、經查：\r\n(一)犯罪事實之認定，證據之取捨及其證明力如何，乃事實審法\r\n    院自由判斷之職權，如其取捨不違背經驗法則與論理法則，\r\n    即不得指為違法，而據為上訴第三審之理由。且經驗法則與\r\n    論理法則俱屬客觀存在之法則，非當事人主觀之推測，若僅\r\n    憑上訴人之主觀意見，漫事指為違背經驗與論理法則，即不\r\n    足以辨認原判決已具備違背法令之形式。本件原判決綜合全\r\n    辯論意旨及調查證據所得，依法認定：李建志為雲林縣議會\r\n    第15至19屆（任期自91年3月1日迄今）議員，且為民營廢棄\r\n    物處理機構即臺灣富仕得股份有限公司（下稱富仕得公司，\r\n    97年6月18日核准設立登記，自99年12月7日起領有雲林縣政\r\n    府核發之乙級一般事業廢棄物處理許可證，嗣經雲林縣政府\r\n    於101 年11月23日以府環廢字第1013631439號函廢止該處理\r\n    許可證）實際負責人及最大股東，並登記為富仕得公司監察\r\n    人，實際負責富仕得公司營運業務之經營與執行，亦為民營\r\n    廢棄物清除機構即臺灣志大興業有限公司（下稱臺灣志大公\r\n    司，領有雲林縣政府核發之乙級一般事業廢棄物清除許可證\r\n    ，許可期限至103年2月10日止，嗣經雲林縣政府於102年1月\r\n    9 日以府環廢字第1013644258號函廢止該清除許可證）實際\r\n    負責人。沈清勝領有甲級廢棄物處理技術員之證照，具廢棄\r\n    物處理之專業知識，自100年1月10日起至101 年11月30日止\r\n    擔任富仕得公司之經理，負責富仕得公司廠區之對外營運，\r\n    亦為臺灣志大公司之從業人員，負責審核臺灣志大公司之簽\r\n    呈。詎李建志、沈清勝均明知富仕得公司應依領得之處理許\r\n    可證內容處理向事業單位收取（由清除公司運送入廠）之 D\r\n    類一般事業廢棄物，若未經合法固化處理，不得外運出廠，\r\n    竟為節省成本，獲取利益，未依富仕得公司處理許可證所規\r\n    範許可處理之方式，基於非法清理廢棄物之各別單一犯意聯\r\n    絡，於原判決事實欄（下稱事實）一 (一)至 (七)所載時間\r\n    、地點及方式，與其中各自參與犯行之其他共同正犯，基於\r\n    非法清理廢棄物之犯意聯絡，共同為非法清理廢棄物犯行。\r\n    又張耀文自98年7月16日起擔任雲林縣議會秘書長，自97、9\r\n    8年間投資入股富仕得公司新臺幣（下同）200萬元，股東分\r\n    紅數為百分之6.667；翁水上自99年3月1 日擔任雲林縣議會\r\n    第17至19屆議員迄今，自97、98年間投資入股富仕得公司25\r\n    0萬元（其中200萬元為現金出資，50萬元由嗣後領得處理許\r\n    可證後營運獲利時所分得之紅利扣抵），股東分紅數為百分\r\n    之10；林益豪為前斗六市民代表，亦為李建志服務處助理，\r\n    自98、99年間投資入股富仕得公司70萬元，股東分紅數為百\r\n    分之1.867。詎張耀文、翁水上、林益豪3人於101年4月間，\r\n    知悉雲林縣政府恐將廢止富仕得公司領得之處理許可證，亦\r\n    知悉富仕得公司在廠址內所收受之污泥等一般事業廢棄物，\r\n    未依處理許可證之內容為合法固化處理，致所生產之水泥製\r\n    品實際上仍屬廢棄物，故外運出廠時，除貼補運輸費用外，\r\n    尚須補貼各該土尾地點管理人廢棄物處理費，實際上並未依\r\n    照處理許可證內容處理廢棄物，而係以外運廢棄物之方式，\r\n    非法處理所收受之廢棄物，竟為圖富仕得公司繼續營運以牟\r\n    取股東分紅之利益，使富仕得公司暫緩被廢止處理許可證，\r\n    於101年5月9 日前某日，受同具非法清理廢棄物犯意聯絡之\r\n    李建志請託，於101年5月9 日，與同具非法清理廢棄物犯意\r\n    聯絡之沈清勝、黃勝志一同北上至立法委員張嘉郡位於臺北\r\n    市○○區○○路0段000號之國會辦公室，與辦公室主任林佳\r\n    儒及行政院環境保護署（下稱環保署）廢棄物管理處處長吳\r\n    天基碰面，陳情、協調如何暫緩富仕得公司所領得之處理許\r\n    可證遭廢止之事宜，會後得知之意見為：須由縣（市）主管\r\n    機關即雲林縣政府就廢止富仕得公司處理許可證之適法性，\r\n    向中央主管機關即環保署函詢請示後，環保署始可發函對於\r\n    相關法令解釋之疑義表示意見。其後，富仕得公司先於 101\r\n    年5 月11日，就縣（市）主管機關執行廢棄物清理法相關規\r\n    定之疑義函詢環保署；雲林縣環境保護局（下稱雲林縣環保\r\n    局）復於101年5月15日就廢止富仕得公司處理許可證之適法\r\n    性，以雲環廢字第1010014750號函詢環保署。嗣因李建志得\r\n    知雲林縣環保局於101年5月18日簽請擬廢止富仕得公司處理\r\n    許可證之函文，於101年5月29日經雲林縣政府核准在案，於\r\n    101年5月31日將函稿轉成雲林縣政府101年5月31日府環廢字\r\n    第0000000000號函文，該函文用印完成惟尚未寄出，若環保\r\n    署未發函予雲林縣政府就廢止富仕得公司許可證之適法性表\r\n    示意見，一旦雲林縣政府將上開函文發出，富仕得公司將立\r\n    即遭廢止處理許可證，李建志遂於101年6月1 日再電話聯絡\r\n    張耀文，催促其透過立法委員張嘉郡國會辦公室主任林佳儒\r\n    向環保署催促公文，李建志更親自向雲林縣環保局長葉德惠\r\n    ，央請暫緩撤銷富仕得公司之處理許可證。環保署乃於 101\r\n    年6月5日將環署督字第1010047367號函正本發予雲林縣政府\r\n    ，副本發予雲林縣環保局，請雲林縣政府本於權責查明及依\r\n    行政程序法相關規定辦理，富仕得公司遂於101年6月6 日函\r\n    請雲林縣政府舉行聽證，藉故拖延時程，雲林縣環保局乃於\r\n    101年6月7 日簽請取消寄發廢止處理許可證之裁處函，並舉\r\n    行聽證會，再於101年7月27日舉行聽證會，嗣後雲林縣政府\r\n    迄101年11月23日，方以府環廢字第0000000000 號函廢止富\r\n    仕得公司之處理許可證，致富仕得公司得以自101年5月9 日\r\n    起，繼續未依處理許可證內容處理所收受之廢棄物，而以事\r\n    實一(二)、(四)乙、(五)外運傾倒廢棄物之時間、地點及方\r\n    式，處理所收受之廢棄物，繼續營業牟取不法利益，其中張\r\n    耀文、翁水上、林益豪就富仕得公司101年5月至8 月間營運\r\n    之股東分紅各為84萬8,000元、127萬2,000元、23萬7,000元\r\n    。又李建志與沈清勝均明知富仕得公司所收受進廠之D 類廢\r\n    棄物，於100年2月至101 年10月間，並未依處理許可證內容\r\n    所要求之方式合法處理，即以非法外運之方式處理所收受之\r\n    D 類廢棄物，本不得開具事業廢棄物「妥善處理紀錄文件」\r\n    予清除公司轉交予委託處理之事業單位，竟於100年2月至10\r\n    1 年11月間，仍各基於開具虛偽證明及詐欺取財之犯意聯絡\r\n    ，利用不知情之楊惠媛，於上開期間，就所收受處理之廢棄\r\n    物數量，上網於其業務上所作成之事業廢棄物「妥善處理紀\r\n    錄文件」虛偽登載「保證事業單位所委託之事業廢棄物已妥\r\n    善處理」，佯稱富仕得公司已妥善處理其所收受之D 類廢棄\r\n    物，並於列印後在其上蓋妥富仕得公司名義負責人張坤鎮、\r\n    處理技術員沈清勝之印文，復將上開虛偽不實之「妥善處理\r\n    紀錄文件」寄送交付予不知情之富隆環保有限公司、鴻億企\r\n    業有限公司、達清企業有限公司、奇揚環保有限公司、晨佑\r\n    企業社、新統聯環保有限公司、信平交通事業股份有限公司\r\n    、清順企業社、昂得企業股份有限公司等9 家清除公司而行\r\n    使之，致上開9 家清除公司因而陷於錯誤，誤認富仕得公司\r\n    已妥善處理其等清運至富仕得公司之廢棄物，而支付如附表\r\n    一編號11至19備註欄所示之處理費予富仕得公司，足生損害\r\n    於清除公司，及事業機構、環保機關對於廢棄物處理稽核管\r\n    理之正確性。另李建志為富仕得公司之實際負責人，亦為實\r\n    際負責指示、參與實施逃漏稅捐業務執行之人，其明知於10\r\n    1年3月至同年8 月之期間，富仕得公司並未向宏仁興業股份\r\n    有限公司（下稱宏仁公司）實際購買如附表三所載金額之水\r\n    泥數量，竟自101年3 月間起至同年8月間止，以營業稅繳納\r\n    期間即每2個月為1期，就各期基於為納稅義務人富仕得公司\r\n    逃漏稅捐之犯意，以不詳方式向宏仁公司取得所開立之如附\r\n    表三所示統一發票，嗣於附表三所示各營業稅申報期間，利\r\n    用不知情之記帳士，以上開不實統一發票作為富仕得公司之\r\n    進項憑證，持之向稅捐稽徵機關申報扣抵營業稅銷項稅額，\r\n    以此詐術為富仕得公司逃漏如附表三所示之各期營業稅額，\r\n    足以生損害於稅捐稽徵機關課稅之公平性及正確性等情。已\r\n    說明本於調查所得心證，分別定其取捨而為事實判斷之理由\r\n    。所為推理論斷，合乎推理之邏輯規則，尚非原審主觀之推\r\n    測，核無違背客觀存在之經驗法則與論理法則，自屬原審採\r\n    證認事職權之適法行使，不容任意指摘為違法。\r\n(二)按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159\r\n    條之1至第159條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159條之5第1項、第2項分別定有明文。原判決\r\n    已說明除李建志及其辯護人爭執李建志於102年1月10日偵訊\r\n    中自白之任意性，認係出於利誘、詐欺所為，而不具證據能\r\n    力外，本判決下列所引用被告以外之人於審判外之陳述，檢\r\n    察官、上訴人5 人及其等之辯護人於原審審理中均表示不爭\r\n    執其證據能力，同意作為證據等語（見原審卷三第251至316\r\n    頁、卷四第363頁、卷六第401至407 頁），亦未於言詞辯論\r\n    終結前聲明異議，原審審酌上開證據資料製作時之情況，尚\r\n    無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據\r\n    應屬適當，認均具有證據能力等旨（見原判決第26至30頁之\r\n    理由欄甲、四所述）。張耀文、翁水上之上訴意旨執以指摘\r\n    原判決採為論罪依據之供述證據未詳述理由，要屬判決理由\r\n    不備云云，顯非依據卷內資料指摘。又當事人倘對於案內非\r\n    供述證據之證據能力並無爭議，且依卷內資料亦無違法不得\r\n    為證據之情形，法院調查後，未於判決內就其證據能力一一\r\n    詳加論述說明，並不影響其判決本旨。原判決以所引用之非\r\n    供述證據，檢察官、上訴人5 人及其等之辯護人於言詞辯論\r\n    終結前，均未爭執其證據能力，且查無非法或不當取證之情\r\n    事，復為證明本件犯罪事實所必要之重要關係事項，認均有\r\n    證據能力，而未就其採為判斷基礎之非供述證據皆逐一說明\r\n    具有證據能力之理由論斷，亦無違法可言。\r\n(三)刑事訴訟法關於鑑定之規定，除選任自然人充當鑑定人外，\r\n    另設有囑託機關鑑定制度。依刑事訴訟法第198條、第208條\r\n    之規定，不論鑑定人或鑑定機關、團體，固均應由法院、審\r\n    判長、受命法官或檢察官視具體個案之需要而為選任、囑託\r\n    ，並依同法第206 條之規定，提出言詞或書面報告，始符合\r\n    同法第159條第1項所定得作為證據之「法律有規定」之情形\r\n    ，否則所為之鑑定，仍屬傳聞證據。其屬性質上因數量龐大\r\n    或具調查急迫性等特殊需求，由該管檢察長對於轄區內特定\r\n    類型之案件，以事前概括選任鑑定人或囑託鑑定機關（團體\r\n    ）之方式著由司法警察或行政機關委託所為鑑定書面，性質\r\n    上與檢察官選任或囑託鑑定者無異，亦應認係傳聞例外，具\r\n    有證據能力。原判決採為證據之環保署環境檢驗所檢測報告\r\n    （見原判決第57頁，及102偵237卷二第42至44、57、66頁）\r\n    、佳美環境科技股份有限公司廢棄物檢測報告（見原判決第\r\n    86頁，及102偵237卷三第103至104、107至108頁），乃環保\r\n    署、雲林縣環保局分別函送檢察機關所概括囑託之鑑定機關\r\n    所為之鑑定結果，自有證據能力，且已經原審合法調查，自\r\n    得為論罪之依據。況原審已踐行調查程序，李建志、張耀文\r\n    及其等辯護人於原審就上開檢測報告之證據適格並未爭執，\r\n    至法律審始指摘原判決未說明此證據適格之理由，顯非適法\r\n    之第三審上訴理由。\r\n(四)刑事訴訟法第158條之3規定「證人、鑑定人依法應具結而未\r\n    具結者，其證言或鑑定意見，不得作為證據。」所謂鑑定，\r\n    係由法院或檢察官選任之鑑定人或囑託之鑑定機構，除憑藉\r\n    其特別知識經驗，就特定物（書）證加以鑑（檢）驗外，並\r\n    得就無關親身經歷之待鑑事項，僅依憑其特別知識經驗而陳\r\n    述或報告其專業意見，以供法院審判之參酌依據，具有可替\r\n    代性。至於刑事訴訟法第210 條規定「訊問依特別知識得知\r\n    已往事實之人者，適用關於人證之規定。」此即學理所稱之\r\n    「鑑定證人」，其既係依特別知識而得知親身經歷之已往事\r\n    實，因有其不可替代之特性，故法律明定應適用關於人證之\r\n    規定。兩者因其證據性質不同，為確保其真實性，所為結文\r\n    各有不同，前者依刑事訴訟法第202 條規定，結文內應記載\r\n    「必為公正誠實之鑑定」等語，後者適用同法第189條第1項\r\n    規定，結文應記載「當據實陳述，決無匿、飾、增、減」等\r\n    語。鑑定證人，因具證人與鑑定人二種身分，然所陳述者，\r\n    既係已往見聞經過之事實，具有不可替代性，自不失為證人\r\n    ，適用關於人證之規定；惟如所陳述者或併在使依特別知識\r\n    ，就所觀察之現在事實報告其判斷之意見，仍為鑑定人。於\r\n    此，應分別情形命具證人結，或加具鑑定人結。其人究屬證\r\n    人或鑑定人，自應分辨明白，依法命具結，此涉及鑑定人或\r\n    鑑定證人有無依法具結，及其所為之鑑定意見或證言有無證\r\n    據能力之判斷，不容混淆。本件原審依李建志、沈清勝於第\r\n    一審之自白及證人張添益之證述，佐以證人即原環保署中區\r\n    督察大隊之承辦技師歐德坤於原審之具結證詞（見原審卷十\r\n    二第131至139、145至146頁）及各該傾倒地點之證據及說明\r\n    等，認定本案100年至102年間富仕得公司所傾倒屬於一般事\r\n    業廢棄物，而依原判決援引證人歐德坤證稱：「本案100 年\r\n    至102 年間富仕得公司傾倒廢棄物之案件，伊係主要承辦人\r\n    員，伊承辦有關一般事業廢棄物案件10年左右，…，環保署\r\n    自100年3月至同年12月有去富仕得公司督察6 次，均未發現\r\n    富仕得公司廠區內從事進行消波塊、控制性低強度抗壓性材\r\n    料等產品之製造生產作業，…；麻園段4076地號國有土地於\r\n    101 年10月24日有在現場督察查獲現場照片所示之物，不像\r\n    打碎之消波塊，…；依3247地號國有土地於101 年12月18日\r\n    稽察採證照片所示之物，外觀不像是消波塊或路緣石，…；\r\n    光明段180地號土地於102年2月7日稽查開挖時伊有在場，第\r\n    一審勘驗（103年7月24日）時伊亦有在場，勘驗時伊有表示\r\n    本件污泥混合物開挖時有聞到腐臭味，…；科加段26地號土\r\n    地於102年2月7日稽查開挖時伊有在場，依102年2月7日稽查\r\n    開挖之照片，現場開挖出來之物有污泥混合物，因為呈粉狀\r\n    、泥狀」等語（見原判決第50至51頁）。依此而言，歐德坤\r\n    係陳述其承辦本案之在現場督察、勘驗、稽查開挖等親身經\r\n    歷之事實，原審以證人身分傳喚歐德坤到庭，諭知證人具結\r\n    義務及偽證處罰，命朗讀證人結文後具結（見原審卷第 131\r\n    、167 頁），所踐履之程序，核無不合。李建志、張耀文上\r\n    訴意旨指摘歐德坤兼具證人與鑑定人身分，原審漏未命具鑑\r\n    定人結於法有違云云，要屬誤解。\r\n(五)刑事訴訟法於第212 條賦予法官得實施勘驗之證據方法，依\r\n    同法第42條規定，勘驗應製作筆錄，記載實施之年、月、日\r\n    及時間、處所並其他必要之事項，並得製作圖畫或照片附於\r\n    筆錄，但筆錄應令依刑事訴訟法命其在場之人簽名、蓋章或\r\n    按指印。倘係法官實施之勘驗，且依法製成勘驗筆錄者，該\r\n    勘驗筆錄本即取得證據能力。原審依李建志、沈清勝之供述\r\n    ，佐以證人即第一審同案被告即「新益行」負責人張添益、\r\n    永興工程行負責人葉茂崇等人之證述及第一審勘驗筆錄等相\r\n    關卷證，認定事實一(四)乙即富仕得公司廠區內裝載外運，\r\n    並傾倒在3247地號國有土地上之物，確係污泥等一般事業廢\r\n    棄物之事實（見原判決第64至67頁），而上開勘驗筆錄內已\r\n    載明在場人張添益、葉茂崇之意見、桂田技術顧問公司人員\r\n    吳建陞經現場目視之專業判斷陳述，並均簽名在案（見第一\r\n    審卷四第212、214頁）。原審另以第一審勘驗時之在場人歐\r\n    德坤、劉隆達於勘驗時所陳述其等於開挖時之見聞經過，佐\r\n    證事實一 (六)、(七)部分之事實（見原判決第84、89 至90\r\n    頁），於卷內各該第一審勘驗筆錄內，亦載明在場人歐德坤\r\n    及雲林縣環保局人員劉隆達之陳述，並均簽名在案（見第一\r\n    審卷七第77至78、88至89頁）。又張添益、葉茂崇於第一審\r\n    均係以被告身分，於勘驗時行使在場權及意見陳述權，自未\r\n    依人證程序命具結，且原審已踐行上開證據之法定調查程序\r\n    ，李建志、張耀文及其等辯護人於原審就上開證人張添益於\r\n    偵查中及第一審、證人葉茂崇於警詢、偵查及第一審之陳述\r\n    及各該第一審勘驗筆錄之證據適格均未爭執（見原審卷三第\r\n    254至257、269、275、279、316頁），其等至法律審始指摘\r\n    原判決未說明張添益、葉茂崇、吳建陞、歐德坤、劉隆達係\r\n    證人或鑑定人分別具結之證據適格理由，同非適法之第三審\r\n    上訴理由。\r\n(六)廢棄物處理機構於領得許可證後，即應依主管機關許可之處\r\n    理方法來處理廢棄物，於未經申請變更並獲得許可前，不能\r\n    擅以非經許可之處理方法來處理所收之廢棄物。若未經主管\r\n    機關之許可，擅自以他種處理方法來處理所收之廢棄物，此\r\n    一行為自係違反廢棄物清理法第46條第4 款後段「未依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物」之規\r\n    定。又廢棄物清理法第46條第4 款所規定之犯罪構成要件行\r\n    為，計有「貯存」、「清除」及「處理」三者，所謂「清除\r\n    」指事業廢棄物之收集、運輸行為，「處理」指下列行為：\r\n    1.中間處理：指事業廢棄物在最終處置或再利用前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或穩定之\r\n    行為。2.最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n    洋棄置事業廢棄物之行為，事業廢棄物貯存清除處理方法及\r\n    設施標準第2條第1、2、3款定有明文。原判決已說明本案富\r\n    仕得公司為一領有處理許可證之民營廢棄物處理機構，該處\r\n    理許可證所許可之處理方式，係收受事業機構產出之D 類一\r\n    般事業廢棄物後，以固化處理之方式，將污泥添加水泥、固\r\n    化劑等至抗壓強度達如附表二所示之「規範項目限值」（抗\r\n    壓強度）之產品，始得將該等產品外運出廠。惟李建志、沈\r\n    清勝竟未依處理許可證內容，固化處理所收受之D 類一般事\r\n    業廢棄物，而係將未經合法固化處理之廢棄物，交由張添益\r\n    所調度之臺灣志大公司車輛外運，臺灣志大公司為一領有廢\r\n    棄物清除許可證之民營廢棄物清除機構，該清除許可證所許\r\n    可清除之車輛設備，係車牌號碼000-00號、000-00號（以上\r\n    為車頭）、00-00號、00-00號、00-00號（以上為車斗）等5\r\n    部，惟臺灣志大公司負責人戴金和，竟將車斗置換為非經主\r\n    管機關核准清除之車斗，將未固化處理之廢棄物運送至前揭\r\n    土地上傾倒，自屬未依廢棄物清除許可文件內容清除廢棄物\r\n    之行為（見原判決第39至44、146至147頁）；復敘明張耀文\r\n    、翁水上、林益豪如何於知悉富仕得公司因非法外運傾倒廢\r\n    棄物及不實申報等情，將遭雲林縣政府廢止廢棄物處理許可\r\n    證，而於101年5月9 日與沈清勝等人，一同北上向不知情之\r\n    環保署廢棄物管理處處長陳情，且之後確實使得雲林縣政府\r\n    暫緩廢止富仕得公司之處理許可證等情之認定依據及其理由\r\n    （見原判決第123至141頁），是就事實一 (二)、(四)乙、(\r\n    五)部分，張耀文、翁水上、林益豪3 人與李建志、沈清勝2\r\n    人，如何以同一非法外運之行為，同時觸犯廢棄物清理法第\r\n    46條第4 款前段、後段之罪，為想像競合犯，應從一重論以\r\n    廢棄物清理法第46條第4 款後段之非法清理廢棄物罪（見原\r\n    判決第150、153、154、175至177 頁），其理由論述雖較簡\r\n    略，仍與上訴人5 人上訴意旨所指摘適用廢棄物清理法第46\r\n    條第4 款前、後段規定不當或判決理由未備之違法情形有別\r\n    。且原審審判長於審判期日業就前開事實一 (二)、 (四)乙\r\n    、(五)部分，即起訴書犯罪事實壹二、(三)、(五)、(六)部\r\n    分訊問上訴人（見原審卷十二第391至396頁），已就領有雲\r\n    林縣政府所核發乙級一般事業廢棄物清除許可證之臺灣志大\r\n    公司以未領有廢棄物清除許可證之曳引車車斗、以及未領有\r\n    廢棄物清除許可證之其他受僱之司機等人駕駛曳引車，各自\r\n    將富仕得公司未依廢棄物處理許可證內容處理之廢棄物，自\r\n    富仕得公司外運傾倒等違反廢棄物清理法第46條第4 款前段\r\n    規定等事實訊問張耀文等，並就上開部分之證據踐行調查程\r\n    序（見原審卷十二第266至383頁），亦無張耀文上訴意旨所\r\n    指未踐行調查並予辨明及辯論機會之程序違誤。\r\n(七)按「集合犯乃其犯罪構成要件中，本就預定有多數同種類之\r\n    行為將反覆實行，立法者以此種本質上具有複數行為，反覆\r\n    實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類\r\n    型，例如收集犯、常業犯等，廢棄物清理法第46條第4 款前\r\n    段之非法清理廢棄物罪，係以未依同法第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件而受託清除、處理廢棄物者為\r\n    犯罪主體，再依該第41條第1 項前段以觀，可知立法者顯然\r\n    已預定廢棄物之清除、處理行為通常具有反覆實行之性質。\r\n    是本罪之成立，本質上即具有反覆性，而為集合犯。」固經\r\n    本院著有104年度第9次刑事庭會議決議可供參考。然該決議\r\n    係針對同一被告未領有廢棄物清除、處理許可文件，於同一\r\n    期間多次僱請不特定之不知情工人，載運一般事業廢棄物，\r\n    至同一土地傾倒堆置、回填，而從事廢棄物之清除、處理之\r\n    提案設題事例，所作成之統一見解。至法院受理之違反廢棄\r\n    物清理法案件，是否具有集合犯之關係，仍應依具體個案事\r\n    證為判斷。倘犯罪主體之共犯不同，犯罪時間相隔一段日期\r\n    未部分重疊或密接，犯罪地點之清除、處理廢棄物之場所並\r\n    不相同，犯罪行為之清除、處理廢棄物之手法態樣亦不一致\r\n    ，自不能僅因行為人始終未依同法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，即認行為人前後所為之清除、處\r\n    理廢棄物行為，均係「集合犯」一罪。原判決已敘明本案事\r\n    實一(四)甲、乙之犯行，雖傾倒至同一3247地號國有土地，\r\n    惟上開2次犯行時間相隔將近1年之久（100年4月至101年4月\r\n    7 日），時間上並無密切接近之關係，且犯罪主體之共犯不\r\n    同。又事實一(五)廢棄物之棄置地點有兩處，一為彰化田中\r\n    土地、一為彰化北斗土地，雖管理人均為周春季，惟彰化田\r\n    中土地與北斗土地，在空間上不具密切接近之關係，且上開\r\n    認定棄置廢棄物至彰化田中、北斗土地之時間，亦有所差異\r\n    。至事實一 (一)、(二)、(三)、(六)、(七) 部分，廢棄物\r\n    傾倒之地點並不相同，犯罪主體之共犯亦不同，犯罪時間復\r\n    有所差異，應認本案事實一 (一)至 (七)之犯行，係分別起\r\n    意所犯之數罪，均犯意各別，行為互異，應予分論併罰之論\r\n    據（見原判決第161至162頁）。所為論斷，核無違背證據法\r\n    則，亦無採證違法、調查未盡、判決不適用法則或適用不當\r\n    、理由矛盾之違法。李建志、張耀文、翁水上、林益豪上訴\r\n    意旨猶執陳詞，仍主張其等共同非法清理廢棄物之犯行，應\r\n    係集合犯，為包括之一罪云云，均非適法之第三審上訴理由\r\n    。\r\n(八)按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既\r\n    不問犯罪動機起於何人，亦不必每一階段犯行，均經參與；\r\n    另共同正犯之意思聯絡，原不以數人間直接發生者為限，即\r\n    有間接之聯絡者，亦包括在內。原判決已詳為說明：李建志\r\n    、沈清勝就事實一(一)、(三)、(四)甲、(六)、(七)、三之\r\n    犯行，及上訴人5人就事實一 (二)、(四)乙、(五)之犯行，\r\n    如何具有犯意聯絡與行為分擔，均應論以共同正犯之理由（\r\n    見原判決第147、149、152至156、159 頁），並對沈清勝、\r\n    張耀文、翁水上否認有犯意聯絡或行為分擔，所為辯解如何\r\n    不足採，有利於上訴人等證據，如何不能採納，亦於理由內\r\n    予以指駁、說明甚詳（見原判決第30至143 頁）。核其論斷\r\n    ，有卷存事證足憑，衡諸經驗及論理等證據法則皆無違背，\r\n    亦無上訴人5 人上訴意旨所指調查職責未盡、判決理由欠備\r\n    、矛盾之違誤。\r\n(九)稅捐稽徵法第41條之罪，係以詐術或其他不正當之方法逃漏\r\n    稅捐為成立要件。而所謂詐術固同於刑法上詐術之意，乃指\r\n    「以偽作真」或「欺罔隱瞞」等積極之作為，致稅捐機關陷\r\n    於錯誤，而免納或少納應繳之稅款，以獲取財產上之不法利\r\n    益。又營業稅之申報，依加值型及非加值型營業稅法第35條\r\n    第1 項明定，營業人除同法另有規定外，不論有無銷售額，\r\n    應以每2 月為一期，於次期開始15日內，向主管稽徵機關申\r\n    報。而每年申報時間，依加值型及非加值型營業稅法施行細\r\n    則第38條之1第1項規定，應分別於每年1月、3月、5月、7月\r\n    、9 月、11月之15日前向主管稽徵機關申報上期之銷售額、\r\n    應納或溢付營業稅額。是每期營業稅申報，於各期申報完畢\r\n    ，即已結束，以「一期」作為認定逃漏營業稅次數之計算，\r\n    區別不難，獨立性亦強，於經驗、論理上，難認符合接續犯\r\n    之行為概念，而應分別視其犯罪時間係在刑法修正刪除連續\r\n    犯之前或之後，而分別依連續犯論以一罪，或予分論併罰。\r\n    原判決已敘明事實四之李建志為富仕得公司詐術逃漏營業稅\r\n    捐部分，業據李建志坦承不諱，核與證人即宏仁公司實際負\r\n    責人吳何錦女於警詢、偵查中證述、證人即宏仁公司會計蘇\r\n    洋萍於警詢、偵查時證述之情節大致相符，佐以卷附富仕得\r\n    公司101年3月至同年8月之名目收支明細、101年5月至同年8\r\n    月宏仁公司開立予富仕得公司如附表三所示之發票影本14紙\r\n    、富仕得公司於101年3月至同年8 月向宏仁公司進料水泥之\r\n    明細表等證據資料，足認李建志此部分之自白，核與事實相\r\n    符，足堪採信等旨（見原判決第111至112頁）；復敘明李建\r\n    志就事實四所為各罪，均係犯稅捐稽徵法第47條第1項第1款\r\n    、第41條之公司負責人為納稅義務人逃漏稅捐罪。起訴書第\r\n    82頁論罪欄漏載稅捐稽徵法第47條第1項第1款，容有誤會，\r\n    且第一審及原審已將上開變更後法條告知李建志，無礙於李\r\n    建志訴訟上之防禦權。又起訴書第82頁論罪欄固認李建志此\r\n    部分犯行，另涉犯商業會計法第71條第1 款之罪嫌，惟依起\r\n    訴書所載之犯罪事實，並未敘及商業會計法第71條第1 款之\r\n    記入不實帳冊之事實，且此部分與已敘及「為納稅義務人詐\r\n    術逃漏稅捐」之事實，並無想像競合之裁判上一罪關係，無\r\n    從併予審理，是李建志犯如附表一編號20至22所示3 罪，犯\r\n    意各別，行為互異，應予分論併罰各等旨（見原判決第 160\r\n    頁）。所為論斷，乃原審本諸事實審職權之行使，對調查所\r\n    得之證據而為價值判斷，據以認定李建志之犯行，並無認定\r\n    事實未憑證據之情形，亦無適用自白、補強、經驗、論理等\r\n    證據法則不當之違誤，尚無李建志上訴意旨所指已受請求之\r\n    事項未予判決、未受請求之事項予以判決或理由不備、矛盾\r\n    之違法。\r\n(十)本件原審經審理結果，認定林益豪有其事實一(二)、(四)乙\r\n    、(五)田中土地部分、(五)北斗土地部分之犯行，因而撤銷\r\n    第一審關於林益豪之科刑判決，改判仍論處林益豪如附表一\r\n    之一編號1至4所示4 罪刑。綜觀原判決主文、事實、理由之\r\n    記載，附表一編號2、5、6、7中有關林益豪部分，係經原審\r\n    撤銷改判如附表一之一編號1、2、3、4，是以原判決第 162\r\n    頁記載「 (5)、被告林益豪犯如附表一編號2、5、6、7所示\r\n    之各罪，犯意各別，行為互異，應予分論併罰。」並無理由\r\n    矛盾可言。\r\n四、刑之量定及酌定應執行刑之刑期，均屬事實審法院得依職權\r\n    自由裁量之事項，原判決已說明沈清勝在富仕得公司擔任經\r\n    理及環保專責人員之要職，實際上亦為臺灣志大公司負責審\r\n    核簽呈之相關從業人員，為賺取薪資所得，直接受李建志之\r\n    指示行事之參與犯罪情狀，並敘明撤銷改判部分，與維持第\r\n    一審判決部分，均係以其責任為基礎，並審酌刑法第57條各\r\n    款所列情狀，分別量刑，並定應執行之刑，既未逾越法定刑\r\n    度及刑法第51條第5 款規定範圍，且其裁量權之行使已屬從\r\n    輕，並未違背公平正義、平等原則、比例原則、罪刑相當原\r\n    則，自無違法可指。\r\n五、綜合前旨及其他上訴意旨，上訴人5 人無非置原判決所為明\r\n    白論斷於不顧，仍持已為原判決指駁之陳詞再事爭辯，對於\r\n    事實審法院取捨證據與自由判斷證據證明力及量刑職權之適\r\n    法行使，徒憑自己之說詞，任意指為違法，或單純為事實上\r\n    之爭辯，或非依據卷內資料漫為爭執，或就不影響判決結果\r\n    之枝節或程序事項，執為指摘，核與法律規定得為第三審上\r\n    訴理由之違法情形不相適合。應認其等此部分上訴為違背法\r\n    律上之程式，均應予駁回。又本件得上訴之李建志、沈清勝\r\n    如附表一編號11至19所示共同犯廢棄物清理法第46條第6 款\r\n    之開具虛偽證明各9 罪刑部分之重罪部分，其上訴為不合法\r\n    ，應從程序上駁回，與其有想像競合犯之裁判上一罪關係而\r\n    不得上訴第三審之修正前刑法第339條第1項詐欺取財罪部分\r\n    ，無從併為實體上審判，應併從程序上駁回。\r\n貳、李建志、沈清勝違反廢棄物清理法第48條之申報不實部分：\r\n一、按刑事訴訟法第376條第1項各款規定之案件，經第二審判決\r\n    者，除第二審法院係撤銷第一審法院所為無罪、免訴、不受\r\n    理或管轄錯誤之判決，並諭知有罪之判決，被告或得為被告\r\n    利益上訴之人得提起上訴外，其餘均不得上訴於第三審法院\r\n    ，為該條項所明定。\r\n二、本件原判決維持第一審論處李建志、沈清勝如附表一編號10\r\n    所示共同犯廢棄物清理法第48條之申報不實各1 罪刑部分之\r\n    判決，核屬刑事訴訟法第376條第1項第1 款之案件，既經第\r\n    二審判決，又無同項但書規定之情形，自不得上訴於第三審\r\n    法院。李建志、沈清勝一併提起上訴，為法所不許，應予駁\r\n    回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   108    年    12    月    11    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  呂  丹  玉  \r\n                                法官  何  菁  莪  \r\n                                法官  蔡  廣  昇  \r\n                                法官  王  梅  英  \r\n                                法官  梁  宏  哲  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   108    年    12    月    12    日"}