{"JID":"TPSM,108,台上,4113,20191225,1","JYEAR":"108","JCASE":"台上","JNO":"4113","JDATE":"20191225","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 108年度台上字第4113號\r\n上　訴　人　黃謙賜\r\n\r\n\r\n\r\n\r\n　　　　　　羅財俊\r\n\r\n\r\n\r\n共　　　同\r\n選任辯護人　劉順寬律師\r\n上　訴　人　吳明憲\r\n\r\n\r\n選任辯護人　劉正穆律師\r\n　　　　　　李秋峰律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺中\r\n分院中華民國107年12月26日第二審判決（107年度上訴字第 859\r\n號，起訴案號：臺灣苗栗地方檢察署105 年度偵字第2083號、10\r\n6 年度偵字第304 號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於羅財俊共同犯修正前廢棄物清理法第四十六條第四款\r\n之非法清除廢棄物罪及黃謙賜、吳明憲部分均撤銷，發回臺灣高\r\n等法院臺中分院。\r\n    理  由\r\n一、本件原判決撤銷第一審關於上訴人黃謙賜、吳明憲部分及羅\r\n    財俊關於共同犯修正前廢棄物清理法第46條第4 款之非法清\r\n    除廢棄物罪部分之不當科刑判決，改判仍論處黃謙賜、羅財\r\n    俊共同犯修正前廢棄物清理法第46條第4 款之非法清除廢棄\r\n    物罪刑，及依想像競合犯規定，從一重論處吳明憲共同犯修\r\n    正前廢棄物清理法第46條第4 款之非法清除廢棄物累犯罪刑\r\n    ，吳明憲部分併諭知沒收等。固非無見。\r\n二、惟查：\r\n  廢棄物清理法第46條第4 款前段之非法清除廢棄物罪，以行\r\n    為人有清除之犯意，且所清除之物屬該法所指之「廢棄物」\r\n    ，為其犯罪構成要件。而是否有清除之犯意及屬該法所指之\r\n    「廢棄物」，應依證據認定之，否則即屬違法。\r\n  原判決理由先謂：「修正前廢棄物清理法就廢棄物之概念雖\r\n    未為定義，然所謂廢棄物，依一般社會大眾皆能理解之通俗\r\n    性觀念而言，當係指沒有利用價值而經拋棄之物質。…舉凡\r\n    物質已為原產生者不能、不再或不願再用者，即屬廢棄物」\r\n    （見原判決第8 、9 頁）；復謂：系爭來自光瑩礦物企業股\r\n    份有限公司（下稱光瑩公司），由吳明憲外運至苗栗縣公館\r\n    鄉○○村0 ○0 號南岡企業股份有限公司（下稱南岡公司）\r\n    場區堆置之廢棄物，經隨機採樣太空包3 包（即W1、W2、W3\r\n    ）檢驗鑑識結果，「W1樣品有鑄鐵砂特徵；W2樣品有集塵灰\r\n    （指光瑩公司矽砂製造程序中產出之一般事業廢棄物「D-10\r\n    99非有害廢集塵灰或其混合物」《下稱集塵灰》）及矽砂特\r\n    徵；W3樣品有集塵灰、矽砂及鑄鐵砂特徵」（原判決第9 、\r\n    10頁參照）；並認：該堆置物「經採樣送驗結果既確有一般\r\n    事業廢棄物集塵灰成分，縱經拌合矽砂或鑄鐵砂，而為有價\r\n    值之物或為其他事業之原料，如光瑩公司已不能、不再或不\r\n    願再用，即應認屬光瑩公司產出之一般事業廢棄物。」（見\r\n    原判決第10頁）。再以：系爭置放於南岡公司場區之「廢棄\r\n    物」，其包裝用太空包經風雨侵襲，破損不堪，任憑雨水沖\r\n    刷流失，期間約長達2 年期間，未到場查看過，形同棄置，\r\n    可見是光瑩公司不願再用，故堆置於南岡公司廠區不予聞問\r\n    ，確屬一般事業廢棄物無疑等情（見原判決第10、11、13頁\r\n    ）。並據此認：上開堆置物，縱為有價值之物或為其他事業\r\n    之原料，但光瑩公司任其太空包破損、雨水沖刷，2 年間不\r\n    予聞問，形同棄置，因認該集塵灰、矽砂或（及）鑄鐵砂之\r\n    拌合物，係光瑩公司不願再用之物，屬光瑩公司產出之一般\r\n    事業廢棄物。故上訴人等於民國102 年間，清運該拌合物之\r\n    行為時，即係清運一般事業廢棄物，而共同犯本件非法清除\r\n    廢棄物罪。然：\r\n  依卷附行政院環境保護署檢送之光瑩公司事業廢棄物清理計\r\n    畫書載，該產自MO2 及MO3 矽砂製程之集塵灰，其廢棄物處\r\n    理程序係「回230999 MO2製程再利用」及「回380004 MO3製\r\n    程再利用」；另按卷附上開2 矽砂製造程序表所載，該2 製\r\n    程產出之集塵灰，其再利用流程係直接回原製程的最開端，\r\n    即以「原料」之姿態，與矽砂、廢鑄砂等其他原料拌合後，\r\n    於同製程中產製矽砂；並未見集塵灰於投入同製程再利用之\r\n    前，有何應先經過「貯存或處理」之流程（見105 年度偵字\r\n    第2083 號 卷一第178 頁背面及第179 頁正面）。足見，該\r\n    集塵灰雖屬光瑩公司產出之物，但同時也是該公司上開2 矽\r\n    砂製程之原料。對光瑩公司而言，集塵灰非屬沒有利用價值\r\n    之廢棄物。\r\n  依同上2 矽砂製造程序表載，MO2 製程投入之固體原料：矽\r\n    砂與無機性污泥合計月投入量為7,441.96公噸，集塵灰月投\r\n    入量為18.51525公噸（集塵灰月產出量同此數據）；MO3 製\r\n    程投入之固體原料：廢鑄砂與矽砂合計月投入量為 2,595公\r\n    噸，集塵灰月投入量為0.032 公噸（集塵灰月產出量同此數\r\n    據。均見同上偵字卷一第178頁背面及第179頁正面）。如果\r\n    無訛，則光瑩公司每月產製之集塵灰係全數投入同製程中再\r\n    利用，並無剩餘不用須貯存者；而該2 製程中，集塵灰與廢\r\n    鑄砂或矽砂等原料相拌合，係產製矽砂之必要流程，集塵灰\r\n    僅占各拌合物之0.248%及0.00123%，比例甚微。該含有微量\r\n    集塵灰及鉅量矽砂或（及）廢鑄砂之拌合物，係各該矽砂製\r\n    程之中間物，亦非沒有利用價值之廢棄物。\r\n  同上廢棄物清理計畫書記載，該公司之集塵灰最大月產生量\r\n    為18.54725公噸，平均月產生量為9.273625公噸（見同上偵\r\n    查卷一第173 及175 頁背面）。如屬無誤，光瑩公司於原判\r\n    決附表一所示近2 年之期間，以平均月產出量計算，共僅產\r\n    出222.567 公噸集塵灰。然原判決附表一所示該公司於該段\r\n    期間移至南岡公司堆置，經驗有集塵灰、矽砂或（及）鑄鐵\r\n    砂等特徵之拌合物，其總重量為958.77公噸。如該2 年期間\r\n    ，上開MO2 及MO3 矽砂製程完全中斷，光瑩公司未曾將自產\r\n    之任何集塵灰投回MO2 及MO3 矽砂製程再利用，而係將產出\r\n    之222. 567公噸集塵灰全數與矽砂、鑄鐵砂先後拌合成如原\r\n    判決附表一所示，共958.77公噸之有價值拌合物，則該移至\r\n    南岡公司廠區之拌合物中，至少有736 公噸之矽砂、鑄鐵砂\r\n    生產材料。原審未調查光瑩公司為省去貯存、處理廠內集塵\r\n    灰之勞費成本究係多少？該一併移置南岡公司、至少有736\r\n    公噸之矽砂、鑄鐵砂客觀市價是多少？合計運費是多少？遽\r\n    認黃謙賜、羅財俊等人，為省去光瑩公司「貯存、處理廠內\r\n    集塵灰之勞費成本」，而以高價委請吳明憲清運該拌有集塵\r\n    灰、矽砂與鑄鐵砂之拌合物時，即係以「棄置不願再利用」\r\n    之主觀意思為清運，故其等於清運時，即有非法清除廢棄物\r\n    之犯意與犯行；尚嫌率斷，有應於審判期日調查之證據而未\r\n    予調查及理由不備之違法。\r\n  行政院環境保護署環境督察總隊中區環境督察大隊於104年7\r\n    月29日至南岡公司拍攝之系爭含有集塵灰事業廢棄物之太空\r\n    包相片，固見部分底部之太空包有破損情狀，然同相片中，\r\n    亦清楚可見置於上方之太空包，有相當比例完整無破損者（\r\n    見同上偵查卷二第47頁上方相片），且本案於104年12月2日\r\n    查獲後，該署於105 年6 月17日以環署督字第1050048191號\r\n    函臺灣苗栗地方檢察署表示：該大隊於104 年12月4 日派員\r\n    至南岡公司執行督察時，光瑩公司堆棄於南岡公司廠區內之\r\n    非有害性集塵灰事業廢棄物係盛裝於太空袋，外層並以大型\r\n    帆布覆蓋，並未發現有廢棄物清理法第46條第2 款規範污染\r\n    環境情事（見同上偵查卷一第161 頁及同偵查卷二第48頁相\r\n    片）。則系爭太空包是否任憑雨水沖刷致流失其內存之一般\r\n    事業廢棄物集塵灰，即非無疑。上開事證，何以不足憑為有\r\n    利上訴人等之認定，並未見原判決詳敘其理由，亦有理由不\r\n    備之違法。\r\n  卷附光瑩公司與南岡公司實際負責人吳明憲於102 年11月 1\r\n    日簽立之本件「外運」契約，其名稱係「二次再生原料砂暫\r\n    放協議書」，內容明載「今雙方協議甲方（光瑩公司）所有\r\n    之二次再生原料砂暫放於乙方（吳明憲）所營運之南岡公司\r\n    內…，待甲方二次再生廠區重建完成，必將全數吊運回，恐\r\n    口無憑，特立此書」（見同上偵查卷一第123 頁）。光瑩公\r\n    司與吳明憲立約移運時，既已言明「暫放」、「日後再生廠\r\n    區重建完成，必全數吊運回」，則吳明憲依約有暫放、保管\r\n    之法律責任，自不能以光瑩公司未於運回前定期前往「查看\r\n    」，即謂該公司「不予聞問，形同棄置」？況原判決亦認定\r\n    光瑩公司水泥製品之廠房及相關設備，確於105 年間建置、\r\n    驗收完成，並於107年5月間檢送系爭拌合物之回運清理計畫\r\n    書，於同年7月25日完成清運回廠在案（見原判決第10 、11\r\n    頁）。則上開「協議書」於102 年立約時所表明：「待甲方\r\n    二次再生廠區重建完成，必將全數吊運回」，並無拋棄不願\r\n    再利用之意思，即非無憑。原判決認上訴人等於102 年清運\r\n    之初，即有拋棄不再利用系爭含有集塵灰、矽砂、鑄鐵砂特\r\n    徵、與光瑩公司MO2及MO3矽砂製程中間物相類之拌合物，謂\r\n    上訴人等於清運之初，即有不願再利用之意思，所為屬非法\r\n    清運一般事業廢棄物；其認定事實，顯與卷內上開證據資料\r\n    不符，而有證據上理由矛盾之違法。\r\n  原審未詳查光瑩公司之水泥製品廠房及相關設備，於105 年\r\n    間建置驗收完成後，遲延至107 年始運回本件拌合物投入生\r\n    產使用之原因為何，遽以外運堆放至運回再利用之時間長達\r\n    4 年半，且係在本件查獲後2 年半多，反推認光瑩公司於10\r\n    2 年外運之初，即有不願再利用之意思，而有清運一般事業\r\n    廢棄物之主觀意思云云，亦有理由不備之違法。\r\n三、以上或為上訴意旨所指摘，或係本院得依職權調查之事項，\r\n    應認原判決關於羅財俊共同犯修正前廢棄物清理法第46條第\r\n    4 款之非法清除廢棄物罪及黃謙賜、吳明憲部分，有撤銷發\r\n    回更審之原因。\r\n據上論結，應依刑事訴訟法第397 條、第401 條，判決如主文。\r\n中    華    民    國   108    年    12    月    25    日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  洪  兆  隆  \r\n                                法官  楊  智  勝  \r\n                                法官  吳  冠  霆  \r\n                                法官  黃  瑞  華  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   108    年    12    月    27   日"}