{
  "JID": "KSHM,105,上訴,808,20170913,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "808",
  "JDATE": "20170913",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　105年度上訴字第808號\r\n上　訴　人\r\n即　被　告　侯岱成\r\n　　　　　　侯岱良\r\n　　　　　　劉\r\n共同選任辯護人　陳忠勝律師\r\n上　訴　人\r\n即　被　告　李宛庭\r\n　　　　　　侯裕旗\r\n共同選任辯護人　黃小舫律師\r\n上　訴　人\r\n即　被　告　蘇松章\r\n選任辯護人　陳文律師\r\n上　訴　人\r\n即　被　告　楊永全\r\n選任辯護人　郭家駿律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣高雄地方法院\r\n103 年度訴字第670 號，中華民國105 年7 月29日第一審判決（\r\n起訴案號：臺灣高雄地方法院檢察署102 年度偵字第14025 號、\r\n102 年度偵字第14026 號、102 年度偵字第15157 號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決關於侯岱成、侯岱良、劉、李宛庭、蘇松章、楊永全\r\n部分，均撤銷。\r\n侯岱成共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年拾月。扣案如附表三編號1 、附表四\r\n編號1 、附表五編號2 、附表六編號2 、3 、附表七編號1 至36\r\n所示之物，均沒收；未扣案如附表十三編號1 、3 所示之物，均\r\n沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n侯岱良共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑貳年。扣案如附表三編號1 、附表四編號\r\n1 、附表五編號2 、附表六編號2 、3 、附表七編號1 至36所示\r\n之物，均沒收；未扣案如附表十三編號1 、3 所示之物，均沒收\r\n，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n劉卿共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。扣案如附表三編號1 、附表四編號1\r\n、附表五編號2 、附表六編號2 、3 、附表七編號1 至36所示之\r\n物，均沒收；未扣案如附表十三編號1 、3 所示之物，均沒收，\r\n於全部或一部不能沒收或不宜執行沒收時，追徵其價額；未扣案\r\n之犯罪所得新臺幣拾參萬伍仟元沒收，於全部或一部不能沒收時\r\n，追徵之。\r\n李宛庭共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年壹月。緩刑參年。並應向公庫支付新台幣伍\r\n拾萬元。扣案如附表三編號1 、附表四編號1 、附表五編號2 、\r\n附表六編號2 、3 、附表七編號1 至36所示之物，均沒收；未扣\r\n案如附表十三編號1 、3 所示之物，均沒收，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額；未扣案之犯罪所得新臺幣\r\n參拾伍萬貳仟玖佰壹拾貳元沒收，於全部或一部不能沒收時，追\r\n徵之。\r\n蘇松章犯詐欺取財罪，累犯，處有期徒刑貳年拾月。扣案如附表\r\n八編號1 所示之物，均沒收；未扣案之犯罪所得新臺幣柒拾萬零\r\n肆佰參拾壹元沒收，於全部或一部不能沒收時，追徵之。\r\n楊永全犯詐欺取財罪，處有期徒刑壹年拾月。扣案如附表九編號\r\n1 所示之物，均沒收；未扣案之犯罪所得新臺幣參拾玖萬肆仟玖\r\n佰捌拾元沒收，於全部或一部不能沒收時，追徵之。\r\n其他（即侯裕旗）上訴駁回。\r\n侯裕旗緩刑參年。並應向公庫支付新台幣伍拾萬元。\r\n    事  實\r\n一、侯義勇（原審通緝中）與劉卿為夫妻、與侯岱成、侯岱良\r\n    為父子、與侯裕明（原審通緝中）為叔姪；侯裕明與李宛庭\r\n    為夫妻、與侯裕旗為兄弟；黃耀坤（已經原審判處罪刑確定\r\n    ）受僱於侯義勇；楊士杰（已經原審判處罪刑確定）受僱於\r\n    侯裕明；蘇松章、楊永全二人從事豬肉商品之買賣多年，均\r\n    為侯裕明之下游廠商。緣劉卿、侯岱良、侯裕旗之叔叔侯\r\n    志和（無證據證明與本案被告有犯意聯絡）於民國（下同）\r\n    102 年1 月1 日起受專辦農業事業廢棄物再利用機構璇億企\r\n    業股份有限公司（下稱璇億化製場，址設屏東縣○○鄉○○\r\n    村○○路000 號）委託擔任農業事業廢棄物集運業者，分由\r\n    侯岱成、侯岱良、侯裕旗駕駛合法登記之車號0000-00 號化\r\n    製原料運輸車（登記在侯岱良名下）、車號0000-00 號化製\r\n    原料運輸車（登記在侯岱良即永讚企業社名下）、車號00-0\r\n    000 號化製原料運輸車（登記在侯志和名下，以下均簡稱化\r\n    製車），為璇億化製場清運斃死禽畜。\r\n二、侯岱成、侯岱良、劉卿、黃耀坤、李宛庭、楊士杰均明知\r\n    斃死豬（指豬隻因飼養管理、營養性等管理不當，或一般傳\r\n    染性疾病、運輸緊迫等因素而造成死亡，統稱為「斃死豬」\r\n    ）屬農業事業廢棄物，受璇億化製場委託清除農業事業廢棄\r\n    物即清運斃死豬者，自簽約之養豬戶處取得斃死豬後僅能直\r\n    接載運至璇億化製場化製，不得私自載運到契約外之其他處\r\n    所卸料；未領有廢棄物清除、處理許可文件，亦不得從事「\r\n    再利用」（即以斃死豬為飼料及有機質肥料之原料）以外之\r\n    清除（即收集、運輸）、處理（分切屍體販賣）行為；\r\n  詎侯岱成、侯岱良、劉卿、黃耀坤（犯行至102 年4 月25\r\n    日入營服役時止）、李宛庭、楊士杰均未領有廢棄物清除、\r\n    處理許可文件，竟與侯義勇、侯裕明共同基於違反廢棄物清\r\n    理法之集合犯意聯絡；自102 年2 月間某日起，推由侯岱成\r\n    、侯岱良利用前往與璇億化製場簽約之養豬戶處清運斃死豬\r\n    之機會，以合法掩護非法，分別駕駛車號0000-00 號、車號\r\n    0000-00 號化製車前往各簽約養豬戶處收集斃死豬後，未依\r\n    清除廢棄物許可內容，直接載運至璇億化製場，而係載運至\r\n    侯岱成所承租坐落在屏東縣○○鄉○○段000 地號土地上之\r\n    鐵皮屋（下稱萬丹鄉鐵皮屋），先由侯義勇篩選出外觀較佳\r\n    之斃死豬隻加以截留，並以如附表十三編號3 所示門號0000\r\n    000000號行動電話撥打李宛庭持用如附表五編號2 所示0000\r\n    000000門號或楊士杰所持用如附表七編號35所示門號000000\r\n    0000號行動電話，以「簽牌」、「過去拜拜的地方」等暗語\r\n    ，通知李宛庭轉知侯裕明或通知楊士杰前往約定處搬運斃死\r\n    豬，劉卿則負責核對豬隻保險單、與璇億化製場結算等會\r\n    計及文書作業。侯岱成、黃耀坤復依侯義勇之指示，將截留\r\n    之斃死豬搬上附表三編號6 所示車號0000-00 號自小貨車，\r\n    推由侯岱成或黃耀坤載運至屏東縣九如鄉歸園靈骨塔旁產業\r\n    道路或屏東縣九如鄉玉水村冷水橋產業道路等約定處，交予\r\n    駕駛附表七編號40所示車號00-0000 號自小貨車之楊士杰，\r\n    待楊士杰運回侯裕明所承租坐落於屏東縣九如鄉九如國小旁\r\n    之鐵皮屋（下稱九如鄉鐵皮屋），再由侯裕明、楊士杰反覆\r\n    、持續以侯裕明所有如附表七編號1 至22、26至33、36所示\r\n    工具肢解、分切斃死豬並加工成各式豬肉產品（含生肉及調\r\n    理過之熟肉）後裝箱（紙箱印有「統郁」字樣），而非法為\r\n    農業事業廢棄物之清理行為。\r\n  侯岱成、侯岱良、劉卿、黃耀坤與侯義勇共同基於上開同\r\n    一違反廢棄物清理法之集合犯意聯絡，推由侯義勇挑選出侯\r\n    岱成、侯岱良收集而來、外觀較差、死亡較久之斃死豬後，\r\n    再由侯義勇、侯岱成、侯岱良及黃耀坤將包裝較小斃死豬、\r\n    胎盤、內臟、沾染血水或體液之包裝袋卸除，並挑選合適之\r\n    豬隻灌水增加重量，而非法為農業事業廢棄物之清理行為後\r\n    ，再以前揭合法化製車載往璇億化製場。\r\n三、侯裕旗明知斃死豬屬農業事業廢棄物，其受璇億化製場委託\r\n    清運斃死豬，自簽約之養豬戶處取得斃死豬後僅能直接載運\r\n    至璇億化製場化製，不得私自載運到契約外之其他處所卸料\r\n    ，其未領有廢棄物清除、處理許可文件，不得從事「再利用\r\n    」以外之清除、處理行為，竟基於違反廢棄物清理法之集合\r\n    犯意，自102 年2 月間某日起，駕駛車號00-0000 號化製車\r\n    自簽約之養豬戶處取得斃死豬後，未依清除廢棄物許可內容\r\n    ，直接載運至璇億化製場，而係先載運至侯岱成所承租之上\r\n    開萬丹鄉鐵皮屋內，再將包裝較小斃死豬、胎盤、內臟、沾\r\n    染血水或體液之包裝袋卸除，並挑選合適之豬隻灌水增加重\r\n    量，而非法為農業事業廢棄物之清理行為後，再載運至璇億\r\n    化製場。\r\n四、侯裕明、李宛庭、楊士杰、蘇松章、楊永全明知一般消費者\r\n    基於安全、衛生之考量，均不願購買、食用斃死豬肉或調理\r\n    製成之各式豬肉產品，若將已切塊之生肉或調理過之斃死豬\r\n    肉出售予不知情的購買者，顯係以非法來源之豬隻冒充合法\r\n    屠體之豬肉等不實事項，以合法屠體之豬肉價格出售，對不\r\n    知情之購買者施用詐術詐取財物。\r\n  侯裕明、李宛庭、楊士杰共同基於詐欺取財之犯意聯絡，將\r\n    上開經渠等分切、調理之斃死豬肉佯充為經合格檢疫之屠宰\r\n    豬肉產品，由李宛庭以每台斤新臺幣（下同）90元之價格，\r\n    將上開斃死豬肉製成之叉燒肉、排骨酥、黑胡椒豬柳、肉羹\r\n    、鹹豬肉等，販賣予不知情之豬肉零售商蔡春花5 次，每次\r\n    數量約40台斤，合計約200 台斤，使蔡春花誤認上開豬肉產\r\n    品均為經合格檢疫之屠宰豬肉而陷於錯誤，加予購買支付款\r\n    項，侯裕明、李宛庭、楊士杰藉此牟利。\r\n  蘇松章明知侯裕明、李宛庭、楊士杰上開已分切之生豬肉或\r\n    已調理之熟豬肉各式產品，來源均係斃死豬，乃先以低於市\r\n    價2 至3 成即每台斤約40元之價格，向侯裕明、李宛庭、楊\r\n    士杰購入上開斃死豬肉產品約10,612.6台斤（即6,367.56公\r\n    斤），再基於詐欺取財之犯意，以每台斤約66元之價格，全\r\n    數轉售予不知情如附表一所示之便當業者、團膳業者（名稱\r\n    、品項、數量均詳附表一所載），使附表一各編號所示之購\r\n    買者誤認上開豬肉產品均為經合格檢疫之屠宰豬肉而陷於錯\r\n    誤，加予購買支付款項，蘇松章藉此牟利。\r\n  楊永全明知侯裕明、李宛庭、楊士杰上開已分切之生豬肉或\r\n    已調理之熟豬肉各式產品，來源均係斃死豬，乃先以低於市\r\n    價2 至3 成即每台斤約40元之價格，向侯裕明、李宛庭、楊\r\n    士杰購入上開斃死豬肉產品約6,583 台斤（即3,949.8 公斤\r\n    ），再基於詐欺取財之犯意，以每台斤約60元之價格，全數\r\n    轉售予不知情之吳國楨所經營位於高雄市大寮區成功路「香\r\n    檳烤鴨飯便當」，使吳國楨誤認上開豬肉產品均為經合格檢\r\n    疫之屠宰豬肉而陷於錯誤，加予購買支付款項，楊永全藉此\r\n    牟利。\r\n五、嗣經警循線於102 年6 月4 日查獲侯義勇、侯岱成、侯岱良\r\n    、劉卿、黃耀坤、侯裕明、李宛庭、楊士杰、蘇松章、楊\r\n    永全、侯裕旗，並於同日依法搜索附表一至十二所示地點，\r\n    扣得如附表一至十二所示之物，而查悉上情。\r\n六、案經高雄市政府警察局左營分局報告臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\nㄅ、有罪部分\r\n甲、程序方面\r\n壹、起訴範圍之說明\r\n一、上開事實欄二部分，即被告侯義勇、侯岱成、侯岱良、劉\r\n    卿、黃耀坤、侯裕明、李宛庭、楊士杰等人非法清理廢棄\r\n    物等犯行，公訴意旨認被告侯裕旗與渠等間，就此部分之犯\r\n    行，亦有犯意聯絡及行為分擔，為共同正犯。而本院雖認被\r\n    告侯裕旗並未將其自養豬戶處收集之斃死豬交予侯義勇挑選\r\n    截留、再經侯裕明及楊士杰分切及加工、後由李宛庭、楊士\r\n    杰、侯裕明販售予消費者，而未與侯義勇等人有共犯此部分\r\n    之非法清理廢棄物罪（理由詳後述），然起訴書犯罪事實欄\r\n    業已載明被告侯裕旗駕駛車號00-0000 號化製車到屏東各處\r\n    豬舍收集斃死豬後，未直接載至璇億化製場，而先載運至萬\r\n    丹鄉鐵皮屋等情，堪認已就被告侯裕旗單獨所犯如上開事實\r\n    欄三所載非法清理廢棄物罪部分，提起公訴，本院自應加予\r\n    審理，合先敘明。\r\n二、本件起訴書犯罪事實欄雖未記載被告侯岱成、侯岱良、劉\r\n    卿對外觀較差、死亡較久之斃死豬灌水增加重量，以及擅自\r\n    將包裝較小斃死豬、胎盤、內臟、沾染血水或體液之包裝袋\r\n    卸除等非法處理農業事業廢棄物之犯行部分（即上開事實欄\r\n    二部分），惟此部分與其四人業經起訴之與侯義勇、侯裕\r\n    明共同截留並分切加工斃死豬等非法處理農業事業廢棄物犯\r\n    行部分，有實質上一罪關係，為起訴效力所及，本院自應一\r\n    併審理。被告侯岱成、侯岱良、劉卿之辯護人主張此部分\r\n    未經起訴，不得加予裁判云云，容有誤會，併予指明。\r\n貳、證據能力部分\r\n    按被告以外之人於審判外之言詞或書面陳述，屬傳聞證據，\r\n    原則上不得作為證據；惟按被告以外之人於審判外之陳述，\r\n    雖不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\r\n    訟法第159 條第1 項、第159 條之5 第1 項分別定有明文。\r\n    查本判決所引用屬於傳聞證據之部分，均已依法踐行調查證\r\n    據程序，且檢察官、上訴人即被告（下稱被告）侯岱成、侯\r\n    岱良、劉卿、李宛庭、蘇松章、楊永全、侯裕旗等人及其\r\n    辯護人，於本院審理時，均明示同意有證據能力（見本院卷\r\n    二第133 頁正、反面），基於尊重當事人對於傳聞證據之處\r\n    分權，及證據資料愈豐富愈有助於真實發現之理念，本院審\r\n    酌該等證據作成時情況，並無違法取證之瑕疵，且無顯不可\r\n    信之情形，以之作為證據應屬適當，自均有證據能力。\r\n乙、實體方面\r\n壹、認定犯罪事實所憑之證據及理由\r\n一、前開事實欄二即被告侯岱成、侯岱良、劉卿、李宛庭與\r\n    共犯侯義勇、黃耀坤、侯裕明、楊士杰等人共同非法處理農\r\n    業事業廢棄物犯行部分；事實欄二即被告侯岱成、侯岱良\r\n    、劉卿與共犯侯義勇、黃耀坤等人共同非法處理農業事業\r\n    廢棄物犯行部分；事實欄四即被告李宛庭與共犯侯裕明、\r\n    楊士杰等人共同詐欺取財犯行部分：\r\n  訊據被告侯岱成就前開事實欄二、所載共同非法處理農\r\n    業事業廢棄物犯行事實；訊據被告李宛庭就事實欄二所載\r\n    共同非法處理農業事業廢棄物犯行事實及事實欄四所載共\r\n    同詐欺取財犯行事實，均分別於警詢、偵查、原審及本院審\r\n    理中坦承不諱（見高雄市政府警察局左營分局〔下稱左營分\r\n    局〕102 年6 月5 日解送人犯報告書卷〔共二卷，下稱警一\r\n    卷、警二卷〕警一卷第105 至114 、429 至439 、519 至52\r\n    3 、525 至531 、586 至594 頁；臺灣高雄地方法院檢察署\r\n    〔下稱高雄地檢署〕102 年度偵字第14025 號卷〔共二卷，\r\n    下稱偵一卷、偵二卷〕，偵一卷第11至13頁反面、17至19、\r\n    25至26頁反面、29頁及反面、37至39、172 至174 頁；偵二\r\n    卷第149 至152 、161 至162 頁；原審審訴卷一第152 、15\r\n    3 頁；原審訴卷三第139 、140 頁反面、141 頁反面、142\r\n    頁；本院卷二第132 至133 頁、第229 頁正反面）。訊據被\r\n    告侯岱良則就事實欄二所載共同非法處理農業事業廢棄物\r\n    之犯行事實，於本院審理中供承不諱（本院卷二第132 頁反\r\n    面、第229 頁）。上開三位被告之自白，分別核與證人侯義\r\n    勇、侯裕明、黃耀坤、楊士杰、蘇松章、楊永全於警詢、偵\r\n    訊時之證述（警一卷第15至24、255 至266 頁；警二卷第5\r\n    至13、19至21、50至54頁反面；偵一卷第21至22、29至30、\r\n    32至34、44至45頁反面、47至48、164 至166 、181 頁反面\r\n    至183 頁；偵二卷第42頁及反面、157 至159 頁）、證人即\r\n    養豬戶林幼紅、李俊成於警詢時之證述（見左營分局102 年\r\n    6 月18日刑事案件移送卷〔下稱警四卷〕第18至20、42至46\r\n    頁）、證人即向被告李宛庭購買豬肉之蔡春花於警詢、偵訊\r\n    時之證述（見警二卷第191 至193 頁；偵二卷第24至25頁反\r\n    面）相符，並有原審102 年度聲搜字第901 號搜索票、左營\r\n    分局偵查隊搜索扣押筆錄、扣押物品目錄表、現場蒐證照片\r\n    、門號0000-000000 號（侯義勇）、0000-000000 號（侯岱\r\n    成）、0000-000000 號（李宛庭）、0000-000000 號（侯裕\r\n    明、楊士杰）之通訊監察譯文、行政院環保署環境督察總隊\r\n    南區環境督察大隊督察紀錄、屏東縣政府環境保護局廢棄物\r\n    稽查紀錄、屏東縣違法屠宰聯合查緝小組行前會議會議紀錄\r\n    、執行工作簽到簿、屏東縣違法屠宰及斃死禽畜非法流用聯\r\n    合查緝小組檢查紀錄表、談話紀錄、屏東縣政府衛生局食品\r\n    衛生科訪問紀要、指認犯罪嫌疑人記錄表（見警一卷第25、\r\n    31至33、35、75至84、95至99、117 、119 至121 、123 、\r\n    129 至131 、149 至169 、195 至197 、201 、209 至213\r\n    、267 至269 、275 、276 、283 至285 、289 至292 、32\r\n    7 至329 、331 至335 、337 至349 、449 至451 、483 至\r\n    487 、545 至551 、563 至573 、613 至615 、621 、623\r\n    至625 、627 、631 、633 至635 、639 至645 頁）、蔡春\r\n    花之指認犯罪嫌疑人紀錄表、左營分局偵查隊搜索扣押筆錄\r\n    、現場照片、門號0000-000000 號（蔡春花）通訊監察譯文\r\n    （見警二卷第194 至199 、202 、204 至206 頁）、車輛詳\r\n    細資料、原審102 年度聲監字第351 、555 、788 號、102\r\n    年度聲監續字第1071、1433、1434、1730、1731、1888號通\r\n    訊監察書、門號0000-000000 號（黃耀坤）之通訊監察譯文\r\n    （見左營分局102 年5 月29日拘票聲請書卷宗〔下稱警三卷\r\n    〕第131 至133 、139 至143 、149 至153 、159 至163 、\r\n    171 至175 、181 至183 、189 至193 、201 至205 、237\r\n    、381 、383 、385 、449 至455 頁；審訴卷一第132 至13\r\n    3 頁）、門號0000-000000 號（楊士杰）之通訊監察譯文（\r\n    見偵一卷第137 至139 頁）、璇億化製場103 年7 月2 日屏\r\n    縣璇字第103070201 號函暨檢附車號0000-00 、0468-E5 、\r\n    9S-7428 號車輛之化製原料運輸車消毒防漏及密閉設備查驗\r\n    申請書、切結書、行照影本、身分證影本、委託清除集運契\r\n    約書、運送數量表等（見原審審訴卷二全卷）附卷可佐，此\r\n    外，復有扣案如附表三、五編號2 、六、七所示之物等可資\r\n    佐證，被告侯岱成、侯岱良、李宛庭等人上揭任意性自白與\r\n    事實相符，被告侯岱成所為事實欄二、所示之非法處理\r\n    農業事業廢棄物犯行事實；被告侯岱良所為事實欄二所示\r\n    之非法處理農業事業廢棄物犯行事實；被告李宛庭所為事實\r\n    欄二所示之非法處理農業事業廢棄物犯行事實及所為事實\r\n    欄四所示詐欺取財犯行事實，均堪認定。\r\n  被告劉卿、侯岱良之辯解：\r\n  被告侯岱良之辯解及其辯護人辯護意旨略以：\r\n  被告侯岱良駕駛車號0000-00 號化製車至養豬戶處收集斃死\r\n    豬後，會先載運至萬丹鄉鐵皮屋內，將裝有斃死豬之塑膠袋\r\n    去除，再將所收集之斃死豬送往璇億化製場銷毀。因化製場\r\n    於銷毀斃死豬時，不能有包裝物，故侯岱良將所收集之斃死\r\n    豬載往萬丹之鐵皮屋內亦屬正常，實不能僅因伊有出現在該\r\n    鐵皮屋內即認伊有參與侯義勇所為違反廢棄物清理法之情事\r\n    。甚且縱若侯岱良知悉侯義勇所為何事，亦不能僅因侯岱良\r\n    知悉即率認伊之罪刑。核侯岱良本身係因伊乃係正常收集斃\r\n    死豬送往璇億化製場，伊根本無需參與侯義勇所為之事，且\r\n    侯岱良本即反對侯義勇從事此種違法之事，無奈係因父子關\r\n    係無法強制侯義勇不得從事此工作，故原判決僅因侯岱良有\r\n    出現在萬丹的鐵皮屋，且有拆除所收集斃死豬外包裝乙事即\r\n    率認伊之犯行，此顯有違誤。\r\n  被告侯岱良坦承駕駛0468-E5 之車輛從事原審判決書犯罪事\r\n    實欄二將豬隻灌水增加重量，再將該合法化製車載往璇億\r\n    化製場處理之行為，但否認有從事將斃死豬載運出去販售之\r\n    行為，甚至曾力阻侯義勇以自己之車輛載運斃死豬出去販售\r\n    ，被告侯岱良只參與灌水增重，未參與其他非法處理農業事\r\n    業廢棄物之犯罪行為，原審判決被告侯岱良3 年有期徒刑，\r\n    實有過重。犯罪事實欄二部份，並未在起訴書所載犯罪事\r\n    實範圍內，與起訴事實亦無事實上一罪之關係，原審逕予判\r\n    決，似有違誤。且將包裝袋卸除，應非違法之處理行為。上\r\n    開灌水增重之部分，並未經檢察官起訴，自非在審判範圍，\r\n    則原審逕予裁判，似有商榷餘地。\r\n  警詢、偵查及原審判決均將侯岱成所駕駛之車輛與侯岱良所\r\n    駕駛之車輛誤植。被告侯岱良係駕駛車號0000-00 之車輛，\r\n    侯岱成則係駕駛車號0000-00 車輛，此部份原審判決容有錯\r\n    誤認定。原審判決被告侯岱良有參與將斃死豬載運出去販售\r\n    之行為，無非係以被告侯岱良坦承未將斃死豬直接載至璇億\r\n    化製場，而係載至鐵皮屋，惟被告未將斃死豬直接載至化製\r\n    場，係因要卸除塑膠袋及垃圾袋（因化製場拒收垃圾袋及塑\r\n    膠袋）及灌水增重，無從以此即認定被告侯岱良係為了將斃\r\n    死豬載運出去販售。又證人黃耀坤之證述已將被告侯岱良所\r\n    駕駛之車輛搞混，其證述已有錯誤（實際駕駛車號0000-00\r\n    之車輛者為侯岱成而非侯岱良，侯岱良是駕駛0468-E5 的車\r\n    ），此從蒐證錄影帶觀之，侯岱良確實是駕駛0468-E5 之車\r\n    輛，而非3437-G7 車輛即明，上開證述自無以作為不利被告\r\n    侯岱良之論據。原審判決認定被告侯岱良自行、或容任侯義\r\n    勇、侯岱良將斃死豬拖下3437-G7 車輛，改搬至非化製車的\r\n    3706-V5 自小貨車，再由黃耀坤載走轉交予侯裕明云云，認\r\n    定事實錯誤，該3437-G7 車輛為侯岱成所駕駛，而非侯岱良\r\n    駕駛，難認被告侯岱良有知悉及參與販售斃死豬之行為。另\r\n    買受斃死豬之人（例如楊士杰等人）均未曾有人指證被告侯\r\n    岱良曾載運斃死豬出去販售。本件被告僅有灌水增重之行為\r\n    ，惟上開灌水增重行為，應非違反廢棄物清理法所稱之「清\r\n    除行為」。\r\n  被告劉卿之辯解及其辯護人提出之辯護意旨略以：\r\n  被告劉卿係侯義勇之配偶，因侯義勇會收集魚骨、魚皮等\r\n    廢物熬煮成魚油作為飼料之用。而劉卿僅僅只是將侯義勇\r\n    及侯岱成所收集之魚骨熬成魚油此一工作。有關侯義勇收集\r\n    斃死豬乙事，劉卿並未參與。另熬煮魚油之場所即係在萬\r\n    丹之鐵皮屋內，而該鐵皮屋亦係侯義勇作為收集斃死豬之場\r\n    所。故警方於蒐證時所拍攝之照片，雖劉卿有出現在該鐵\r\n    皮屋，然因劉卿煮魚油之處所亦在該處，故實亦不能僅憑\r\n    劉卿出現在該處，即率認劉卿有參與侯義勇為處理農業\r\n    事業廢棄物之犯罪行為。被告劉卿雖曾受侯義勇指示將已\r\n    計算好的薪水交付員工，惟此係合法的公司員工薪水發放，\r\n    被告劉卿實際並非公司之會計，亦未參與非法販賣斃死豬\r\n    所得之結算，被告雖知悉配偶侯義勇之犯行，但實際並未參\r\n    與載運斃死豬出去販售之行為，且無共同謀議即行為分擔，\r\n    甚至曾予以勸阻，惜未獲採納。被告所從事的只是合法的燒\r\n    魚油（要回收作材料）、偶爾送涼水給員工，以及將掉落之\r\n    保險單再綁上去之行為而已。原審認定被告參與斃死豬載運\r\n    出去販售之行為，恐有誤會。\r\n  原審認定被告參與犯行之證據為黃耀坤、侯岱成警詢之證述\r\n    ，惟渠等僅證述被告劉卿會送飲料至現場及順便去煮魚油\r\n    之事實，但無法證明劉卿有事前謀議，及違反廢棄物清理\r\n    法之行為分擔。另從警員之蒐證照片，雖見被告劉卿出現\r\n    在截留斃死豬之現場，但並未見被告劉卿有任何「協助行\r\n    為」之照片，故此只能證明被告劉卿知悉上情，但無從證\r\n    明被告劉卿參與違反廢棄物清理法之構成要件之行為。證\r\n    人黃耀坤雖證稱被告是會計，負責發放薪資、開立及核對豬\r\n    隻保險單，將豬隻之保險單綁在豬隻上，清楚病死豬之蒐集\r\n    、灌水及載去給侯裕明等語，也會囑咐搬運斃死豬小心一點\r\n    ，怕拖到地上破掉、發臭，並四處走動巡視等語。惟被告劉\r\n    卿只是「掛名」，實際是侯義勇在經營，而被告亦非會計\r\n    ，更不曾參與定期與旋億公司結算之工作，此亦經璇億化製\r\n    廠之總經理陳俊崎於鈞院之證述在卷可憑。而發放薪資、開\r\n    立及核對豬隻保險單、將豬隻之保險單綁在豬隻上，本係集\r\n    運業者合法之行為，是受侯義勇所託處理，難認有何違法。\r\n    而囑咐「搬運斃死豬小心一點」，只是因擔心地上沾滿血水\r\n    （因化製場拒收塑膠袋及垃圾袋，故需先將斃死豬載至鐵皮\r\n    屋卸除塑膠袋或垃圾袋，被告擔心搬運過程致地上沾滿血水\r\n    ，故始囑咐渠等小心一點，無從以此逕認被告參與違法載運\r\n    斃死豬之犯行）。而被告劉卿雖然知悉侯義勇之非法行為\r\n    ，但已盡力阻止，無從以此即認定被告劉卿有共同謀議及\r\n    有參與將病死豬違法載運出去販售之行為。遑論，販售至何\r\n    處，被告劉卿亦根本不知情，亦從未參與或收取販售所得\r\n    之任何金錢；又全部證人均未證稱被告劉卿有參與收取任\r\n    何販售所得金錢之行為，自無從僅以證人黃耀坤所言，即認\r\n    定被告劉卿參與其中。甚至被告根本不知道侯義勇將上開\r\n    斃死豬載運至何處？如何有意思聯絡？\r\n  就事實欄二灌水加重部分，並未在起訴書所載犯罪事實範\r\n    圍內，與起訴事實亦無事實上一罪之關係，原審逕予判決，\r\n    似有違誤。且從卷證資料，亦看不出來被告劉卿有協助卸\r\n    除斃死豬包裝袋之行為，或將斃死豬增重之行為。而將斃死\r\n    豬包裝袋卸除或增重，亦非違法之「處理」行為，原審認定\r\n    是違法行為，容有可議。蓋依璇億化製廠之總經理即證人陳\r\n    俊崎證稱進入化製廠之豬隻不得有塑膠袋，故會要求被告等\r\n    業者先將塑膠袋除去，故將豬隻載至鐵皮屋卸除包裝袋，嗣\r\n    後再載回化製廠，此係依化製廠之規定所為，亦難認屬違法\r\n    之清除或處理行為。\r\n  認定被告侯岱良、劉卿有共同為事實欄二所載非法處理農\r\n    業事業廢棄物犯行所憑之證據及理由：\r\n  被告劉卿於警詢、原審準備程序中坦承：伊知道侯義勇在\r\n    挑選斃死豬，挑選完後交代侯岱成載運出門，也知道侯義勇\r\n    、侯岱成是在收集斃死豬轉賣給別人等語（見警一卷第479\r\n    頁；原審審訴卷一第153 頁），核與證人侯岱成、黃耀坤於\r\n    警詢時陳稱：侯義勇、侯岱成、侯岱良、黃耀坤在萬丹鄉鐵\r\n    皮屋卸除、轉運斃死豬之過程，係由侯義勇指派工作，劉\r\n    卿會送飲料至該處，順便去煮魚油等語（見警一卷第106 、\r\n    110 、434 頁）相符。且從警員於102 年5 月24日、28日在\r\n    萬丹鄉鐵皮屋外蒐證時所拍攝之照片中（見警一卷第163 頁\r\n    、168 頁反面），均可見劉卿出現在侯義勇等人挑選、截\r\n    留斃死豬之現場，且站在數頭斃死豬中間等情，業據侯岱良\r\n    指認無誤（見警一卷第182 、188 頁），足認劉卿知悉侯\r\n    義勇等人挑選截留斃死豬後轉售他人之事實。參以，證人黃\r\n    耀坤迭於警詢、偵訊及原審審理時證稱：劉卿是公司會計\r\n    ，負責發放薪資、開立及核對豬隻保險單、將養豬戶交付之\r\n    保險單綁在豬隻上，也清楚病死豬之收集、灌水及載去給侯\r\n    裕明之過程，且會囑咐伊在搬運斃死豬時小心點，怕拖到地\r\n    上會破掉、發臭，並四處走動巡視等語（見警一卷第432 、\r\n    435 至436 頁；偵一卷第38頁；原審訴卷一第157 至163 頁\r\n    反面）。衡諸黃耀坤僅受雇於侯義勇，與劉卿亦無仇隙，\r\n    並無誣陷劉卿使己身陷偽證風險之必要，且劉卿為侯義\r\n    勇之配偶，又為受璇億化製場委託清運斃死豬之集運業者，\r\n    黃耀坤證稱劉卿負責會計、開立並核對豬隻保險單等工作\r\n    ，核與常情無違，堪可採信。準此，劉卿身為受託清運之\r\n    集運業者，須定期與璇億化製場結算清運斃死豬之數量及金\r\n    額，必然知悉自養豬戶處收集而來之斃死豬須直接全數載運\r\n    至璇億化製場，卻容任侯岱成、侯岱良將收集來之斃死豬先\r\n    運至萬丹鄉鐵皮屋，再由侯義勇挑選截留部分斃死豬後，交\r\n    予侯岱成、黃耀坤轉運予侯裕明、楊士杰分切加工後出售，\r\n    其主觀上有與侯義勇等人共同違反廢棄物清理法之犯意聯絡\r\n    ，除負責發放薪資、開立及核對豬隻保險單、將養豬戶交付\r\n    之保險單綁在豬隻上，且在挑選、截留斃死豬之鐵皮屋現場\r\n    ，協助、囑咐搬運斃死豬時小心點，怕拖到地上會破掉、發\r\n    臭，並在現場四處走動巡視，顯見亦有行為之分擔，至為明\r\n    確。被告劉卿空言辯稱：伊有勸侯義勇不要作，侯義勇都\r\n    不聽云云，以及辯稱：伊不曾看過侯義勇、侯岱成、侯岱良\r\n    、黃耀坤將斃死豬搬運到車號0000-00 號自小貨車，也不知\r\n    侯義勇將部分斃死豬賣給侯裕明、楊士杰處理後再轉賣云云\r\n    ，核與上揭事證不符，所辯無可採信。\r\n  被告侯岱良駕駛車號0000-00 號化製車自養豬戶處收集斃死\r\n    豬後，會先載運至萬丹鄉鐵皮屋內，而未直接運往璇億化製\r\n    場之事實，業據其於警詢、偵訊、原審審理時坦承不諱（見\r\n    警一卷第181 頁；偵一卷第8 頁反面；原審訴卷三第143 頁\r\n    反面）。而證人黃耀坤於警詢、偵訊及原審審理中證稱：侯\r\n    岱良負責開3437-G7 號化製車至養豬場清運斃死豬至萬丹鄉\r\n    鐵皮屋，侯義勇、侯岱成、侯岱良會將剛死的斃死豬拖下化\r\n    製車交給伊，伊再駕駛3706-V5 號自小貨車載運給侯裕明，\r\n    死比較久的斃死豬則灌水增加重量後，載運給璇億化製場等\r\n    語（見警一卷第435 至437 頁；偵一卷第38頁；原審訴卷一\r\n    第157 至163 頁反面），核與證人侯岱成於警詢供述：車號\r\n    0000-00 號、0468-E5 號化製車早上均先至養豬戶處收集斃\r\n    死豬，車號0000-00 號自小貨車則是到高雄市小港區收集漁\r\n    腸、魚骨讓劉卿烹煮魚油，其後三輛車會先後回到萬丹鄉\r\n    鐵皮屋，由侯義勇選擇比較好之斃死豬後，裝上車號0000-0\r\n    0 號自小貨車載給侯裕明，不好之斃死豬就由車號0000-00\r\n    號化製車載至璇億化製場，魚鱗、餿水魚骨則是由車號0000\r\n    -00 號化製車載至璇億化製場等情節（見警一卷第109 至11\r\n    0 頁），大抵相符。衡酌證人黃耀坤與被告侯岱良間並無何\r\n    仇隙，證人侯岱成更為被告侯岱良之至親胞兄，均無誣陷被\r\n    告侯岱良之動機及必要，已足認其二人上開所述應與事實相\r\n    符。參諸被告侯岱良之父侯義勇於警詢時陳稱：102 年5 月\r\n    28日當日，伊叫侯岱成將3437-G7 號化製車之後車門打開讓\r\n    伊挑選豬隻，侯岱成先卸下伊挑選好之豬隻，再拖到隔壁的\r\n    3706-V5 號自小貨車上，之後侯岱成駕駛3706-V5 號自小貨\r\n    車離開等語（見警一卷第21頁），並有102 年5 月28日萬丹\r\n    鄉鐵皮屋內之蒐證照片10張在卷可佐（見警一卷第165 至16\r\n    9 頁），而車號0000-00 號化製車為被告侯岱良駕駛用以收\r\n    集斃死豬之車輛乙節，為被告侯岱良自承在卷外，並經前開\r\n    證人黃耀坤證述明確，此外證人即負責在鐵皮屋外蒐證錄影\r\n    之警員黃順清於本院審理中證稱：102 年5 月28日那天蒐證\r\n    影片顯示侯岱良駕駛3437-G7 車子返回屏東縣○○鄉○○段\r\n    000 地號（即鐵皮屋），離開的時候由侯義勇開走，侯岱良\r\n    開0468-E5 車輛離開等語（本院卷二第93-95 頁），顯見被\r\n    告侯岱良確係駕駛3437-G7 車子載運斃死豬至上開鐵皮屋無\r\n    訛，其後始改駕駛0468-E5 車輛離開，被告侯岱良及其辯護\r\n    人主張侯岱良係負責駕駛0468-E5 車輛，3437-G7 車輛係侯\r\n    岱成所駕駛，指摘原判決認定事實錯誤，並進而辯稱侯岱良\r\n    未參與本件斃死豬之截留、挑選等非法清理農業事業廢棄物\r\n    之犯行云云，殊非可採。準據上開各節所述，3437-G7 之化\r\n    製車既為被告侯岱良所負責駕駛，其自養豬戶處收集斃死豬\r\n    後，竟未直接載運至璇億化製場，而係運往萬丹鄉鐵皮屋，\r\n    並自行或容任侯義勇、侯岱成將部分斃死豬拖下3437-G7 號\r\n    化製車，改搬運至非化製車之3706-V5 號自小貨車，再由黃\r\n    耀坤載走轉交予侯裕明，其主觀上有與侯義勇等人共同違反\r\n    廢棄物清理法之犯意聯絡及行為分擔，至為明確。被告侯岱\r\n    良空言辯稱：載運斃死豬至萬丹鄉鐵皮屋內僅卸除袋子云云\r\n    ，顯與上開事證不符，要非可採。\r\n  綜上各證人之證述，及鐵皮屋現場之蒐證影像照片等，參互\r\n    以觀，堪認侯義勇負責每日工作之指派、斃死豬之截留、挑\r\n    選、車輛之調配、到後續轉運給侯裕明等節，被告劉卿則\r\n    負責會計、核對保險單等無庸支出體力之工作，並在挑選截\r\n    留斃死豬之鐵皮屋現場協助四處巡視、叮嚀小心搬運斃死豬\r\n    等，被告侯岱良則聽從侯義勇之指揮，負責駕駛3437-G7 號\r\n    化製車收集斃死豬交予侯義勇挑選截留，再由侯岱成或黃耀\r\n    坤載運予侯裕明、楊士杰等人分切加工後出售等，而依上開\r\n    可堪認定之事實觀之，被告劉卿、侯岱良就侯義勇非法處\r\n    理農業事業廢棄物即斃死豬之犯行，顯有犯意聯絡及行為分\r\n    擔，堪可認定。\r\n  按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，「貯存」指事業\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為，「清除」指事業廢棄物之收集、運輸行為，「處\r\n    理」指下列行為：1 、中間處理：指事業廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或穩定之行為。2 、最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。3 、再利\r\n    用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為\r\n    原料、材料、燃料、填土或其他經中央目的事業主管機關認\r\n    定之用途行為，並應符合其規定者。事業廢棄物之中間處理\r\n    設施，除中央主管機關另有規定外，應符合下列規定：一、\r\n    應有堅固之基礎結構。二、設施與廢棄物接觸之表面，採抗\r\n    蝕及不透水材料構築。三、設施周圍有防止地面水、雨水及\r\n    地下水流入、滲透之設施或措施。四、應具有防止廢棄物飛\r\n    散、流出、惡臭擴散及影響四周環境品質之必要措施。五、\r\n    應有污染防制設備及防蝕措施，事業廢棄物貯存清除處理方\r\n    法及設施標準第2 條第1 、2 、3 款、第23條分別訂有明文\r\n    。次按化製原料運輸車之作業，應符合下列規定：五、化製\r\n    原料運送時，應直接載運到化製場所，途中不得卸料。被告\r\n    侯岱成、侯岱良為本案行為時之化製廠及化製原料運輸車消\r\n    毒及管理辦法第19條第1 項第5 款訂有明文。而大隻豬會直\r\n    接吊至化製車上，直接載往化製場，並未用袋子裝載，小隻\r\n    豬即便用袋子裝載，也是要直接載往化製廠，割掉袋子時，\r\n    同時將屍體丟棄，不得於清運途中卸除袋子，以維衛生，違\r\n    者可能將依化製廠及化製原料運輸車消毒及管理辦法廢止其\r\n    合格證，且將依廢棄物清理法第46條規定科處刑罰，業據行\r\n    政院農業委員會（下稱農委會）函復明確，此有農委會104\r\n    年10月13日農授防字第1041506239號函及原審105 年5 月3\r\n    日公務電話記錄各1 件在卷足憑（見原審訴卷二第41頁及反\r\n    面；訴卷三第5 頁）。本件被告侯岱成、侯岱良自養豬戶處\r\n    收集斃死豬（即清除農業事業廢棄物）後，未依上開規定直\r\n    接運往璇億化製場，而中途在萬丹鄉鐵皮屋停留，或截留挑\r\n    選斃死豬轉賣，或卸除包裝袋再灌水加重，自已違反廢棄物\r\n    清除許可文件之內容，而屬非法清除農業事業廢棄物之犯行\r\n    。被告侯岱成、侯岱良、劉卿、李宛庭與共犯侯義勇、黃\r\n    耀坤、侯裕明、楊士杰等人，均未領有廢棄物處理許可文件\r\n    ，然其等推由共犯侯義勇挑選截留外觀較佳之斃死豬後，由\r\n    侯岱成、黃耀坤載運交予共犯侯裕明、楊士杰分切、加工後\r\n    出售，自亦該當非法處理農業事業廢棄物之犯罪構成要件。\r\n    另被告侯岱成、侯岱良收集而來之斃死豬，除外觀較佳者為\r\n    上開非法處理外，就外觀較差、死亡較久之斃死豬，被告侯\r\n    岱成、侯岱良、劉卿與共犯侯義勇、黃耀坤共同基於同一\r\n    違反廢棄物清理法之集合犯意聯絡，推由侯岱成、侯岱良、\r\n    黃耀坤、侯義勇在萬丹鄉鐵皮屋內，擅自將斃死豬包裝袋卸\r\n    除，並將狀態不好之豬隻灌水以增加重量等行為事實，已分\r\n    別據被告侯岱成、侯岱良及證人黃耀坤於警詢或偵訊時自承\r\n    及證述在卷（見警一卷第107 至110 、178 至181 、434 頁\r\n    ；偵一卷第37至38頁反面），並有前開現場蒐證照片附卷可\r\n    憑。佐以侯岱成、侯岱良、黃耀坤除收集斃死豬外，另收集\r\n    屠體、雜碎、胎盤等物，復有車號0000-00 、0468-E5 號化\r\n    製車之集運數量表等件可佐（見原審審訴卷二全卷），顯見\r\n    上開包裝袋內不僅有斃死豬之屍體，更會有豬隻胎盤、內臟\r\n    等物或混雜屍體血水、體液甚至病原菌等，對斃死豬灌水時\r\n    ，亦可能導致屍體之髒污血水四處流散，而上開萬丹鄉鐵皮\r\n    屋顯無防止屍體髒污血水、體液飛散、流出、惡臭擴散或不\r\n    影響四周環境品質之適當設施或設備，揆諸前揭說明，被告\r\n    侯岱成、侯岱良、劉卿此部分所為，自亦該當非法處理農\r\n    業事業廢棄物之犯罪構成要件甚明。\r\n  本件被告侯岱成、侯岱良自養豬戶處收集斃死豬（即清除農\r\n    業事業廢棄物）後，未依上開規定直接運往璇億化製場，而\r\n    係運往上開萬丹鄉鐵皮屋處，交由侯義勇負責挑選、截留甫\r\n    死亡不久較新鮮或外觀較佳之斃死豬，被告劉卿則在鐵皮\r\n    屋現場協助及負責發放共犯黃耀坤等人之薪水，而侯義勇挑\r\n    選出來之上開斃死豬後，即與李宛庭、侯裕明、楊士杰等人\r\n    聯絡約定交付地點等事宜，再由侯岱成、黃耀坤開車載運至\r\n    事實欄二所載之約定地點交予侯裕明、楊士杰，再由侯裕\r\n    明、楊士杰加予分切、加工後，旋由侯裕明、楊士杰與李宛\r\n    庭共同將之出售，上開被告侯岱成、侯岱良、劉卿、李宛\r\n    庭與共犯侯義勇、黃耀坤、侯裕明、楊士杰等人相互間，就\r\n    事實欄二所載非法處理農業事業廢棄物之犯行，有犯意聯\r\n    絡及行為分擔，堪以認定。另被告侯岱成、侯岱良收集而來\r\n    之斃死豬，載運至上開萬丹鄉鐵皮屋處，除外觀較佳者為上\r\n    開挑選截留運往他處分切加工出售等非法處理外，就外觀較\r\n    差、死亡較久之斃死豬，被告侯岱成、侯岱良與共犯侯義勇\r\n    、黃耀坤等人，即在上開萬丹鄉鐵皮屋內，擅自將有上述特\r\n    徵之斃死豬包裝袋卸除，並將狀態不好之豬隻灌水以增加重\r\n    量，被告劉卿至在場協助及負責發放薪水，渠等卸袋、灌\r\n    水加重後，再交由被告侯岱成、侯岱良將斃死豬載往璇億化\r\n    製場，是被告侯岱成、侯岱良、劉卿與共犯侯義勇、黃耀\r\n    坤等人間，就事實欄二所載上開非法處理農業事業廢棄物\r\n    之犯行，有犯意聯絡及行為分擔，亦堪認定。\r\n二、事實欄三所載被告侯裕旗非法處理農業事業廢棄物犯行事實\r\n    部分：\r\n  被告侯裕旗之叔叔侯志和自100 年8 月26日起受璇億化製場\r\n    委託擔任集運業者，名下之車號00-0000 號車輛為化製車，\r\n    並交由被告侯裕旗駕駛，被告侯裕旗於102 年2 月間某日起\r\n    至同年6 月4 日為警查獲止，駕駛該化製車至屏東縣各簽約\r\n    養豬場收集斃死豬禽、內臟、雜碎等物後，未直接載運至璇\r\n    億化製場，而係中途在萬丹鄉鐵皮屋內停留，並在該鐵皮屋\r\n    內卸除斃死豬之包裝袋，灌水加重後，再送至璇億化製場等\r\n    事實，已據被告侯裕旗於原審審理時及本院行準備程序、審\r\n    理中供承不諱（見原審審訴卷一第153 、157 頁；本院卷一\r\n    第131 頁、卷二第133 頁）；上開事實據證人侯裕明、養豬\r\n    戶廖美燕、徐三雄、丁崇興分別於警詢時證述明確（見警一\r\n    卷第110 頁；警四卷第25至28、34至36、53至56頁），復有\r\n    委託清除化製之原料來源單、豬隻保險事故死亡理賠專用證\r\n    明書、璇億化製場103 年7 月2 日屏縣璇字第103070201 號\r\n    函暨檢附車號00-0000 號車輛之化製原料運輸車消毒防漏及\r\n    密閉設備查驗申請書、切結書、行照影本、身分證影本、委\r\n    託清除集運契約書、運送數量表等件在卷可佐（見警四卷第\r\n    62至69頁；原審審訴卷二第37至44頁），被告侯裕旗上開具\r\n    任意性之自白，與事證相符，被告侯裕旗有為事實欄三所載\r\n    之犯行事實，堪以認定。\r\n  揆諸前揭事業廢棄物貯存清除處理方法及設施標準第19條第\r\n    5 款之規定，化製原料運輸車駕駛人既應將化製原料直接載\r\n    運到化製場所，途中不得卸料，則被告侯裕旗自養豬戶處收\r\n    集斃死豬（即清除農業事業廢棄物）後，未依上開規定直接\r\n    運往璇億化製場，而中途在萬丹鄉鐵皮屋停留、卸除包裝袋\r\n    、灌水加重等行為，自已違反廢棄物清除許可文件之內容，\r\n    而屬非法清除廢棄物。又被告侯裕旗並未領有廢棄物處理許\r\n    可文件，然其停留在萬丹鄉鐵皮屋內時，擅自將較小隻之斃\r\n    死豬包裝袋卸除，並將豬隻灌水以增加重量乙節，業據其於\r\n    原審審理時自承在卷（見原審訴卷三第145 頁反面至146 頁\r\n    反面），佐以證人黃耀坤於偵訊時證稱：伊曾看過侯裕旗載\r\n    完斃死豬到萬丹鄉鐵皮屋，將豬的胎盤丟在車上胎盤桶，塑\r\n    膠袋丟在鐵皮屋內，並灌水到死較久的豬，再載去璇億化製\r\n    場等語（見偵一卷第38頁），則上開包裝袋內不僅有斃死豬\r\n    之屍體，更會有豬隻胎盤、內臟等物或混雜屍體血水、體液\r\n    甚至病原菌等，對斃死豬灌水時，亦可能導致屍體之髒污血\r\n    水四處流散，而上開萬丹鄉鐵皮屋顯無防止屍體髒污血水、\r\n    體液飛散、流出、惡臭擴散或不影響四周環境品質之適當設\r\n    施或設備，被告侯裕旗所為，自已該當非法處理農業事業廢\r\n    棄物之犯罪構成要件甚明。\r\n三、前開事實欄四、所載被告蘇松章、楊永全詐欺取財犯行\r\n    事實部分：\r\n  被告楊永全就事實欄四所載之詐欺取財犯罪事實，於本院\r\n    行準備程序及審理中，均坦承不諱（見本院卷一第130 頁反\r\n    面、卷二第132 、229 頁反面）；被告蘇松章之辯解及其辯\r\n    護人提出辯護意旨略以：\r\n  被告蘇松章於原審固供承曾於102 年2 月間某日至102 年6\r\n    月4 日為警查獲止，向侯裕明、楊士杰購買排骨酥、咕咾肉\r\n    、肉絲、燒肉、豬柳、叉燒肉、五花肉、絞肉、原料肉、梅\r\n    花肉、大排、小排、肉丁等生肉及調理肉品。然矢口否認有\r\n    何詐欺取財之犯行辯稱：伊未向侯裕明、楊士杰購買過豬肉\r\n    片、里肌肉、腿排，侯裕明、楊士杰說肉品來源是急宰豬，\r\n    所以價錢較市價低廉，且曾提供屠宰證明單予伊，所以伊相\r\n    信肉品來源為正常豬云云。\r\n  被告蘇松章對於向侯裕明、楊士杰所購買之豬肉產品，並不\r\n    知道係以斃死豬所製成，其並無犯罪之故意，請為無罪判決\r\n    。被告向侯裕明及楊士杰所購買之豬肉產品，被告並不知係\r\n    以斃死豬所製成，侯裕明、楊士杰及李宛庭於警詢時均已供\r\n    稱：被告確係不知道，亦未告知被告，雖嗣後侯裕明及楊士\r\n    杰曾供稱：被告可能知道，然此，亦僅係渠等二人推測之詞\r\n    ，且亦可能為獲得較輕之刑責，而為前後不一之供述。\r\n  而侯裕明出售與被告之豬肉產品，侯裕明係告知被告係以急\r\n    宰豬所製成，且其價格大約是低於市價三成，而被告向侯裕\r\n    明、楊士杰所購買之豬肉產品，其價格則係低於市價一台斤\r\n    約十至十五元左右（相當於1 至2 成），上開事實，證人侯\r\n    裕明於102 年7 月29日延押訊問時亦供述明確，顯見被告向\r\n    侯裕明、楊士杰購買豬肉產品之價格，並無異常之情形。\r\n  至於被告與楊士杰之通訊內容，僅係在討論肉品味道之問題\r\n    ，並未談論到肉品是否係以斃死豬所製成之問題，觀其通訊\r\n    內容，亦未有隻字片語係談到斃死豬，因此，通訊監察內容\r\n    ，並不能證明被告係知悉所購買之豬肉產品係以斃死豬所製\r\n    成的。\r\n  又被告向侯裕明、楊士杰購買豬肉產品時，渠等均有出具屠\r\n    體證明單，且肉品均以箱子包裝，若未加以拆開檢查，甚難\r\n    判斷是否係以斃死豬所製成，而被告與侯裕明之前交易時，\r\n    均會加以檢查，惟嗣後信任侯裕明後，即未再逐一檢查，以\r\n    致讓侯裕明有機可乘，而摻入斃死豬，被告實不知情。且被\r\n    告並未曾進入侯裕明在屏東縣九如鄉之鐵皮屋內（即屠宰現\r\n    場），根本不知悉侯裕明有在屠宰斃死豬。\r\n  被告蘇松章曾於102 年2 月間某日至102 年6 月4 日為警查\r\n    獲止，向侯裕明、楊士杰購買排骨酥、咕咾肉、肉絲、燒肉\r\n    、豬柳、叉燒肉、五花肉、絞肉、原料肉、梅花肉、大排、\r\n    小排、肉丁、里肌、肉片等生肉、調理肉品，共計10612.6\r\n    台斤（即6367.56 公斤），再以提供屠體證明單、相當於市\r\n    價之價格之方式，偽充合格豬肉後轉售予附表一所示各不知\r\n    情之店家以供人食用；被告楊永全曾於102 年2 月間某日至\r\n    102 年6 月4 日為警查獲止，向侯裕明、楊士杰購買生肉之\r\n    大排、小排、赤肉及調理過之咕咾肉，共6583台斤（即3949\r\n    .8公斤），再偽充合格肉後，轉售予不知情之吳國禎所經營\r\n    位於高雄市大寮區之香檳烤鴨飯便當及其他不知名之消費者\r\n    等情節，為被告蘇松章、楊永全於原審所不爭執（見原審訴\r\n    卷一第72頁；原審審訴卷一第153 頁），核與證人侯裕明於\r\n    警詢、偵訊時（見警一卷第262 至263 頁；偵一卷第32頁反\r\n    面至33頁反面、165 至166 頁）；證人楊士杰於警詢、偵訊\r\n    時證述相符（見警一卷第589 、591 至592 ；偵一卷第17頁\r\n    反面至19、172 頁反面至173 頁反面），復經證人即向被告\r\n    蘇松章購買豬肉之曾志賢、李月秤、董啟文、陳桂蘭、鄭世\r\n    通、張燕鳳、王聖鈞、陳仲齊、邱威文；向被告楊永全購買\r\n    豬肉之吳國禎於警詢或偵查時證述明確（見警二卷第111 至\r\n    119 、173 頁至175 反面、207 頁至209 、225 頁至227 、\r\n    241 至244 頁反面；警四卷第70至71頁、76至79、86至88、\r\n    93至96、151 至154 頁；偵二卷第7 至8 、14至15、24至25\r\n    、32至33頁反面、39頁），並有原審102 年度聲搜字第901\r\n    號搜索票、搜索扣押筆錄、扣押物品目錄表、屏東縣政府查\r\n    獲未經屠宰衛生檢查之屠體、內臟處理指示暨紀錄表、102\r\n    年6 月4 日之屏東縣政府衛生局食品衛生科訪問紀要、指認\r\n    犯罪嫌疑人紀錄表、現場及扣押物照片（見警二卷第23至27\r\n    、30至37、40至42、55頁反面至57頁反面、65至67、69至72\r\n    、74至76、122 至125 、141 至142 、12 9至131 、138 至\r\n    140 、176 至178 、180 至182 、184 至189 、212 至214\r\n    、216 至223 、228 至230 、236 至238 、245 至252 、25\r\n    5 至266 頁）、門號0000-000000 號（蘇松章）、0000-000\r\n    000 號（楊永全）之通訊監察譯文（見警二卷第14至18頁反\r\n    面、82頁及反面；警三卷第463 、465 至472 、525 、535\r\n    、557 至559 、569 頁；偵一卷第140 至142 頁反面）、扣\r\n    押物照片、警方依據扣得之被告蘇松章、楊永全帳冊及購買\r\n    憑證彙整後之統計表（見偵一卷167 至171 、178 頁及反面\r\n    、188 頁）在卷可佐，並有扣案如附表一、七、八、九、十\r\n    所示之物可憑，上開事實，堪以認定。至於證人楊士杰雖於\r\n    原審審理時證述賣給被告蘇松章之肉品，其中3 分之1 是正\r\n    常豬，剩餘之3 分之2 為斃死豬；賣給被告楊永全之肉品，\r\n    其中8 成為正常豬，剩餘2 成為斃死豬云云（見原審訴卷三\r\n    第141 、142 頁反面），惟與侯裕明於警詢時供稱：伊或楊\r\n    士杰所親手肢解、分切、加工、運輸、販賣之豬肉成品或半\r\n    成品，豬隻來源全部均為斃死或病死豬，且現場查獲之豬肉\r\n    加工成品、半成品、調理包來源亦都由斃死豬肉作成乙節（\r\n    見警一卷第256 、261 頁）相悖，審酌侯裕明為統郁肉品之\r\n    負責人，楊士杰係受僱於侯裕明，受其指示進行工作，再參\r\n    諸楊士杰於警詢時供稱：肉品來源是侯義勇所提供之斃死豬\r\n    等語（見警一卷第589 頁），稽諸本件案發時間為102 年間\r\n    ，迄至楊士杰於105 年6 月16日在原審審理時所為上開證述\r\n    ，已有3 年之久，證人楊士杰之記憶，可能因時間之久遠而\r\n    淡忘，故應以其在警詢時之上開供述較為可採，故證人楊士\r\n    杰上開於原審審理時所為證述，難採為有利被告蘇松章、楊\r\n    永全有利之認定，附此敘明。\r\n  次查，被告蘇松章向證人侯裕明、楊士杰購買前揭斃死豬肉\r\n    期間，曾以其持用門號0000-000000 號行動電話，與楊士杰\r\n    持用門號0000-000000 號行動電話，自102 年5 月2 日13時\r\n    32分起，至同年月7 日18時58分許止，有以下之通話內容，\r\n    此有通訊監察譯文在卷可參（見偵一卷第140 至141 頁）：\r\n  102 年5 月2 日13時32分8 秒之通話內容：\r\n    （略）\r\n    蘇松章：但是他和我說排骨酥的味道跑掉了，沒有以前的味\r\n            道。\r\n    楊士杰：什麼沒以前的味道，是香氣不夠還是怎樣？\r\n    蘇松章：可能是吧，說味道跑了。\r\n    楊士杰：喔，好啊好啊。\r\n    蘇松章：這樣你知道喔。\r\n    楊士杰：這樣我知道，我知道怎麼作。\r\n    蘇松章：你那味道要調回來，要不然客人一直流失，多作二\r\n            斤沒關係。\r\n    楊士杰：好好。\r\n  102 年5 月7 日12時50分28秒之通話內容：\r\n    （略）\r\n    蘇松章：．．．還是我開過去九如載，你開進去疊。\r\n    楊士杰：好啊好啊。\r\n    蘇松章：要不然我開去九如，你開進去疊啦，這樣好嗎？\r\n    楊士杰：好啊好啊，你到溪浦再打給我。\r\n    （略）\r\n  102 年5 月7 日18時58分24秒之通話內容：\r\n    （略）\r\n    蘇松章：裡面有水的肉絲原料嗎？\r\n    楊士杰：有。\r\n    （略）\r\n    蘇松章：阿輝（音譯）他現在要你知道嗎，我裡面沒有，我\r\n            賣他便宜有沒有，賣他便宜的那個有沒有，我拿我\r\n            裡面貼給他了，那賠錢要賠給他了。\r\n    楊士杰：沒關係，我會趕給你啦。\r\n    （略）\r\n    蘇松章：. . . 我今天引到一主喔，他那豬柳兩天300 斤ㄟ\r\n            ，那種都算現金的，那種你千萬別亂搞，油別太多\r\n            了. . . 。\r\n    楊士杰：他是要水的還是乾的。\r\n    蘇松章：作乾的作乾的。\r\n    （略）\r\n    蘇松章：那個別亂搞，你若沒現金那個最好，兩天300 斤兩\r\n            天300 斤，兩天300 斤都一萬多一萬多，那種最好\r\n            了，你知道嗎，那種要好好把握，別亂搞，像之前\r\n            我那豬柳拿去，我交高雄市，人家看了說這豬柳怪\r\n            怪的，不敢用. . . ，那種就是怎樣，水你如果摻\r\n            多，料吃不進去你知道嗎？\r\n    楊士杰：我知道啊。\r\n    蘇松章：油也料吃不進去。\r\n    （略）\r\n    蘇松章：. . . 你油修清一點，啊水你要跑的人，稍微沾一\r\n            下就好，你不要讓它退冰，又水淋淋，這樣都。\r\n    楊士杰：我知道了。\r\n  102 年5 月8 日12時59分58秒之通話內容：\r\n    楊士杰：喂。\r\n    蘇松章：阿杰。凍庫在那裡，你有沒有裝下去，人家在討了\r\n            。\r\n    楊士杰：沒啊。\r\n    蘇松章：九如那邊他說要叫車過去載啦。\r\n    楊士杰：我們這邊不讓人家隨便進來。\r\n    蘇松章：這樣怎辦，他要叫貨運過去載捏。\r\n    楊士杰：現在嗎？\r\n    蘇松章：我看他何時，那怎麼辦？\r\n    楊士杰：看怎樣我再打給你啦，我現在在忙。\r\n    蘇松章：我和你說，你讓他叫貨運的過去載啦，貨運的而已\r\n            啦。\r\n    （略）\r\n  證人楊士杰於原審審理接受詰問時，就上開與被告蘇松章間\r\n    之通話內容，具結證稱：前開通話編號部分是排骨酥味道\r\n    跑掉，可能調味出問題，不夠鹹或不夠甜；編號部分是侯\r\n    裕明跟蘇松章說過我們在九如這邊作；編號部分提到「水\r\n    的」、「便宜的」是指把水注射到肉裡，肉會比較白、比較\r\n    重，價錢比較低，水份越多越便宜；「乾的」是指完全沒有\r\n    水分，一般殺起來的叫乾肉，水肉比較吃不進去調味料，蘇\r\n    松章要水肉就給他水肉，要乾肉就給乾肉等語（見原審訴卷\r\n    二第129 頁反面至130 頁反面、137 頁反面至139 頁反面）\r\n    ，證人楊士杰上開證述，核與上揭通話譯文中，被告蘇松章\r\n    所提及「水的」、「乾的」、「便宜的」、「九如」等通話\r\n    內容相符，而堪採信。依上開通話內容觀之，被告蘇松章對\r\n    於生肉、熟肉之處理均甚為熟稔，更能指示楊士杰應如何調\r\n    整肉質水分、油分，益徵被告蘇松章對於豬肉品質之判斷應\r\n    具有豐富經驗，且知悉其向侯裕明、楊士杰購買之豬肉，非\r\n    一般合法來源及正常品質之豬肉甚明，否則如係正常品質之\r\n    豬肉，豈有還分「水的」、「乾的」、「便宜的」？焉有還\r\n    需買方指揮如何調理製作加工之理？又被告蘇松章於上開編\r\n    號、之通話內容中，均提及「九如」（即侯裕明、楊士\r\n    杰分切、調理加工斃死豬肉之場所），且自編號通話內容\r\n    中亦可看出楊士杰惟恐他人跑到「九如」，而侯裕明、楊士\r\n    杰分切、加工斃死豬肉之場所為九如鄉鐵皮屋內，已詳如前\r\n    述，被告蘇松章對於楊士杰表示不讓人隨便進入九如鄉鐵皮\r\n    屋內乙節，竟表現出熟悉瞭解且不以為意之態度，並與楊士\r\n    杰討論後續對策，顯見被告蘇松章於之前應已到過九如鄉鐵\r\n    皮屋內，或已相當清楚瞭解該處為侯裕明、楊士杰非合法之\r\n    屠宰場及肉品加工廠即分切、加工調理斃死豬肉之場所，應\r\n    堪認定。\r\n  被告蘇松章、楊永全對於侯裕明、楊士杰交付之肉品來源為\r\n    斃死豬乙事均知情之相當事證及得心證理由，分述如下：\r\n  按斃死豬與正常豬，在生肉之外觀上，係可清楚辨別。若為\r\n    斃死豬，在生肉狀態下幾乎看不到纖維質，若為正常豬，纖\r\n    維會有明顯之紋路，作成熟肉就無法從外觀分辨乙節，已據\r\n    證人楊士杰於原審審理時證述明確（見原審訴卷三第130 頁\r\n    反面、140 頁），且被告蘇松章於原審審理時供稱：斃死豬\r\n    的肉比較暗紅色，含水量也會有差等語（見原審訴卷三第14\r\n    7 頁反面），核與被告楊永全於原審審理時供稱：正常生肉\r\n    比較鮮紅，斃死豬肉比較暗紅，急宰豬肉與一般溫體豬肉的\r\n    肉質差不多，但比較粉紅，斃死豬肉看起來是比較暗、比較\r\n    黑等語大抵相同（見原審訴卷三第150 頁反面至151 頁），\r\n    是以斃死豬、正常豬、急宰豬於生肉狀態下確有顯著差異。\r\n    被告蘇松章於原審審理中自承從事肉品生意十多年，經手項\r\n    目大宗為生豬肉，其餘為熟肉、調理過之雞肉等語（見原審\r\n    訴卷三第147 頁），參諸證人侯裕明於警詢時亦證稱：蘇松\r\n    章從事肉品生意很久，對於品質、價格都知情等語（見偵一\r\n    卷第165 頁），堪認被告蘇松章從事豬肉買賣多年，對於豬\r\n    肉肉質應有相當之專業經驗與區辨能力。至於，被告楊永全\r\n    於原審審理中亦自承從事豬肉買賣十多年，經手的都是溫體\r\n    生肉等語（見原審訴卷三第150 頁反面），而證人楊士杰於\r\n    偵訊時更證稱：被告楊永全對肉品很內行，他從事肉品生意\r\n    非常久了，什麼肉是正常的？對什麼肉是不正常的，他一定\r\n    都能分辨，於品質、價格都知情等語（見偵二卷第151 頁）\r\n    ，被告楊永全從事豬肉買賣多年，且專營溫體生豬肉之買賣\r\n    ，自有相當經驗，對於生豬肉肉質好壞，自有相當能力加予\r\n    區辨。斃死豬、正常豬、急宰豬於生肉狀態下既有顯著差異\r\n    ，被告蘇松章、楊永全既有多年專門從事豬肉買賣經驗，且\r\n    有相當程度之區辨能力與豐富經驗，則侯裕明、楊永全出售\r\n    品質不佳之斃死豬肉，被告蘇松章自難諉為不知。被告楊永\r\n    全上訴本院後坦承知悉向侯裕明、楊永全購入係品質不佳、\r\n    非合法屠宰之豬肉，為貪圖不法利益，仍購入冒充合格肉品\r\n    販賣給消費者之自白，與上揭經驗法則及證人證述相符，堪\r\n    以採信。\r\n  再查，豬肉市價為每台斤55至60元，侯裕明、楊士杰販售予\r\n    被告蘇松章、楊永全之價格則為每台斤40至45元乙情，業據\r\n    證人侯裕明於警詢、偵訊時證述明確（見警一卷第264 頁；\r\n    偵一卷第32頁反面、165 頁反面；偵二卷第161 頁反面），\r\n    徵諸被告蘇松章、楊永全從事多年之豬肉交易，對於豬肉肉\r\n    質、價格應甚為熟悉，業如前述，當可自侯裕明、楊士杰出\r\n    售之生肉外觀、價格上判定是否屬斃死豬。再參酌證人侯裕\r\n    明迭於偵訊時證稱：被告蘇松章是大客戶，伊所有產品，生\r\n    的、熟的蘇松章都有拿，伊賣給蘇松章每台斤之價格與市價\r\n    相差10至15元，約有2 至3 成價差，蘇松章也曾因販賣斃死\r\n    豬肉遭判刑，以蘇松章的經驗，知道這是斃死豬等語（見偵\r\n    一卷第32至33、164 至166 頁；偵二卷第161 頁反面）；及\r\n    證人楊士杰於警詢時證稱：蘇松章在從事肉品販賣，對於品\r\n    質及價格很清楚，蘇松章之前有因販賣斃死豬肉為警查獲，\r\n    對於伊等出貨之肉品價格與市場有差異，應該就知道。楊永\r\n    全也知道伊等在賣斃死豬，因為楊永全曾經私下問過肉品是\r\n    否為斃死豬，伊當然予以否認。但伊供應之肉品有尿騷味或\r\n    一些奇怪味道時，楊永全就只是扣除斤兩，伊再補貨給楊永\r\n    全，倘若楊永全確實不知道，應不會再向伊買肉等語（見警\r\n    一卷第591 至592 頁；偵二卷第167 頁反面），足認被告蘇\r\n    松章身為侯裕明、楊士杰之最大客戶，且又具有豐富經驗、\r\n    更曾到過該九如鐵皮屋內，自已清楚知悉侯裕明、楊士杰所\r\n    交付之肉品來源為斃死豬。而被告楊永全從事生豬肉買賣十\r\n    多年，明知侯裕明、楊士杰出售之肉品較市價低廉，且品質\r\n    不佳，仍持續購入，佐以被告楊永全於偵訊、原審聲羈訊問\r\n    時業已供承知悉侯裕明、楊士杰所賣之肉品為斃死豬等語（\r\n    見偵一卷第47頁；原審102 年度聲羈字第343 號卷第47頁）\r\n    ，及於本院審理中坦承知悉購入係品質不佳、非合法屠宰之\r\n    豬肉，對於被訴詐欺犯行部分認罪等語（本院卷二第132 、\r\n    229 頁反面），足認被告蘇松章及楊永全均知悉侯裕明、楊\r\n    士杰等人交付之肉品來源為斃死豬無誤。\r\n  被告蘇松章雖辯稱侯裕明、楊士杰均表示肉品來源為急宰豬\r\n    ，且有出具屠體證明單，伊不知道肉品來源為斃死豬云云，\r\n    惟查：\r\n  高雄、屏東地區於102 年2 月至同年6 月止每月之電宰豬數\r\n    量分別為74,071頭、87,532頭、77,820頭、86,536頭、76,5\r\n    13頭；急宰豬數量分別為649 頭、691 頭、598 頭、720 頭\r\n    、708 頭，又該二地區於102 年1 月1 日至同年6 月30日止\r\n    登記之屠宰場共有32家乙情，有農委會105 年6 月2 日農牧\r\n    字第1050042806號函暨檢附之102 年1 至6 月高雄、屏東地\r\n    區肉品市場電宰豬、急宰豬數量與價格表；農委會動植物防\r\n    疫檢疫局（下稱農委會防檢局）105 年6 月7 日防檢六字第\r\n    1051505296號函暨檢附之高雄及屏東地區登記之屠宰場名單\r\n    各1 份在卷可憑（見原審訴卷三第59、60、67、73頁及反面\r\n    ），細繹該統計數據，則急宰豬數量約為電宰豬數量之百分\r\n    之一，且各家屠宰場平均一至二日僅屠宰一頭急宰豬，顯見\r\n    急宰豬數量甚少，被告蘇松章既有十多年之豬肉買賣經驗，\r\n    對於急宰豬數量極為少數，實難諉為不知，況被告蘇松章於\r\n    102 年2 月間某日至102 年6 月4 日遭查獲為止（以3 個月\r\n    計）向侯裕明、楊士杰購買之肉品重量為10612.6 台斤（即\r\n    6367.56 公斤），數量非微，亦無高屏地區全數之急宰豬均\r\n    由侯裕明、楊永全收購再轉售被告蘇松章之可能，益徵被告\r\n    蘇松章辯稱主觀上以為侯裕明、楊士杰所交付之肉品來源均\r\n    為急宰豬云云，顯係臨訟編撰之詞，不足採信。\r\n  再者，屠體證明單極易取得，一般在肉攤都能拿得到，且侯\r\n    裕明曾於102 年4 、5 月間提供空白之屠體證明單予被告蘇\r\n    松章乙節，業據證人侯裕明、楊士杰於偵訊時證述明確（見\r\n    偵二卷第161 頁反面、150 頁反面），復佐以警方於被告蘇\r\n    松章處確實扣得如偵二卷第175 、176 頁所附之空白屠體證\r\n    明單，得認屠體證明單之取得絕非難事，兼衡被告蘇松章具\r\n    有多年肉品買賣經驗，亦有能力自生肉外觀判斷是否屬斃死\r\n    豬，自不可能僅憑侯裕明、楊士杰提出屠體證明單此點，即\r\n    輕信其等所提供之肉品均為合法屠宰之正常豬，毫無判斷能\r\n    力。故其辯稱因侯裕明、楊士杰提供屠體證明單以明來源，\r\n    所以認為侯裕明、楊士杰二人交付之肉品來源均經合法屠宰\r\n    云云，顯係臨訟卸責之詞，不足採信。\r\n  3.被告蘇松章另於原審辯稱未向侯裕明、楊士杰購買過豬肉片\r\n    、里肌肉，係向嘉誠食品、香根食品購買火鍋肉片、向日月\r\n    欣公司購買里肌肉排云云，並舉證人即日月欣公司業務陳永\r\n    隆、嘉誠食品司機蘇記銘及香根食品會計劉美君之證詞為證\r\n    。而證人蘇記銘、劉美君、陳永隆固均證稱：蘇松章是客戶\r\n    等語（見原審訴卷二第143 、148 頁反面、153 頁），惟查\r\n    ，被告蘇松章曾向侯裕明、楊士杰購買以斃死豬製成之肉片\r\n    、里肌肉之情事，業經認定如前，況縱被告蘇松章曾向嘉誠\r\n    食品、香根食品及日月欣公司購買火鍋肉片、里肌肉排乙事\r\n    屬實，然此與其向侯裕明、楊士杰另外購入相同產品，互不\r\n    衝突，實難執此逕為有利被告蘇松章之認定。\r\n  末按，斃死豬係農業事業廢棄物，本不應在一般肉品市場流\r\n    通，更不得供人食用，而一般民眾基於安全、衛生之考量，\r\n    均不願購買、食用斃死豬製成之各式豬肉產品，且會相信所\r\n    購買豬肉係依法屠宰之合格豬肉，肉品經銷業者應保證所出\r\n    售之豬肉係符合相關法規之合格豬肉，縱買受人未開口查詢\r\n    豬肉來源，肉品經銷業者亦因相關禁止規定而負有告知義務\r\n    ，若將斃死豬分切、加工後販售予不知情之消費者食用，顯\r\n    係以非法來源之豬隻冒充合法屠體之豬隻切塊販售，矇騙消\r\n    費者，而有意圖為自己不法之所有，以詐術使消費者陷於錯\r\n    誤，誤認係正常品質、合法檢疫屠宰之豬肉，加予購買付款\r\n    之詐欺取財之犯罪故意。本件被告蘇松章、楊永全在知悉侯\r\n    裕明、楊士杰所販售之豬肉為私宰斃死豬肉，為貪圖賺取較\r\n    大之價差利潤，仍以較低之價格販入，再以正常之價格轉售\r\n    予不知情之曾志賢、李月秤、董啟文、陳桂蘭、鄭世通、張\r\n    燕鳳、王聖鈞、陳仲齊、邱威文、吳國禎及一般消費者，使\r\n    渠等誤認係合法檢疫屠宰、品質正常之豬肉，而加予購買付\r\n    款，本件被告蘇松章、楊永全主觀上有為自己不法所有之意\r\n    圖，客觀上有隱瞞斃死豬之事實等施用詐術之行為，其二人\r\n    所為如事實欄四、所示之行為，該當於刑法詐欺取財之\r\n    犯罪構成要件，洵堪認定。\r\n四、綜上各節所述，本件事證已臻明確，被告侯岱成、侯岱良、\r\n    劉卿、李宛庭等人有事實欄二所載共同非法處理農業事\r\n    業廢棄物犯行；被告侯岱成、侯岱良、劉卿等人有事實欄\r\n    二所載共同非法處理農業事業廢棄物犯行；被告李宛庭有\r\n    事實欄四所載共同詐欺取財犯行：被告侯裕旗有事實欄三\r\n    所載非法處理農業事業廢棄物犯行；被告蘇松章有事實欄四\r\n    所示詐欺取財犯行；被告楊永全有事實欄四所示詐欺取\r\n    財犯行，均堪認定，均應依法論科。\r\n貳、論罪及刑之加重的理由\r\n一、新舊法之比較適用：\r\n    按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。查被告李宛庭、蘇松章、楊永全等人為\r\n    本件詐欺取財行為後，刑法第339 條業已於103 年6 月18日\r\n    修正公布為：「意圖為自己或第三人不法之所有，以詐術使\r\n    人將本人或第三人之物交付者，處5 年以下有期徒刑、拘役\r\n    或科或併科50萬元以下罰金。以前項方法得財產上不法之利\r\n    益或使第三人得之者，亦同。前二項之未遂犯罰之」，並於\r\n    103 年6 月20日施行，原條文第1 項之罰金刑規定為1,000\r\n    元以下罰金，依刑法施行法第1 條之1 規定，即為新臺幣3\r\n    萬元，因已不符時宜，乃予修正提高，新舊法比較結果，以\r\n    舊法之規定較有利於被告李宛庭、蘇松章、楊永全等人，依\r\n    刑法第2 條第1 項前段之規定，自應適用行為時之法律即修\r\n    正前刑法第339 條第1 項之規定處罰之。次按法律不溯及既\r\n    往及罪刑法定為刑法時之效力之兩大原則，行為應否處罰，\r\n    以行為時之法律有無明文規定為斷，苟行為時之法律，並無\r\n    處罰明文，依刑法第1 條前段，自不得因其後施行之法律有\r\n    處罰規定而予處罰。本件被告李宛庭、蘇松章、楊永全等人\r\n    行為後，刑法於103 年6 月18日增訂第339 條之4 （加重詐\r\n    欺罪）：「犯第339 條詐欺罪而有下列情形之一者，處1 年\r\n    以上7 年以下有期徒刑，得併科100 萬元以下罰金：一、冒\r\n    用政府機關或公務員名義犯之。二、三人以上共同犯之。三\r\n    、以廣播電視、電子通訊、網際網路或其他媒體等傳播工具\r\n    ，對公眾散布而犯之。前項之未遂犯罰之」，上開增訂條文\r\n    並自103 年6 月20日起生效施行，雖本件被告李宛庭之詐欺\r\n    取財犯罪行為，可能該當新增訂之刑法第339 條之4 加重事\r\n    由第2 款，然依上揭法律不溯及既往及罪刑法定原則之說明\r\n    ，本件自仍應適用修正前刑法第339 條第1 項之規定論處。\r\n二、次按廢棄物清理法所稱廢棄物之清除、處理，依事業廢棄物\r\n    貯存清除處理方法及設施標準第2 條第2 款、第3 款規定，\r\n    所謂清除：指事業廢棄物之收集、運輸行為；所謂處理：指\r\n    下列行為：中間處理：指事業廢棄物在最終處置前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n    海洋棄置事業廢棄物之行為。再利用：指事業機構產生之\r\n    事業廢棄物自行販賣、轉讓或委託做為原料、材料、燃料、\r\n    填土或其他經中央主管機關及目的事業主管機關認定之用途\r\n    行為，並應符合本標準規定者。再關於農業事業廢棄物之再\r\n    利用，農委會於91年4 月15日依同法第39條第2 項規定發布\r\n    「農業事業廢棄物再利用管理辦法」，該辦法第3 條第2 項\r\n    明定「事業廢棄物之再利用技術成熟且廣為應用者，其種類\r\n    及管理方式經中央農業主管機關公告後，事業與再利用機構\r\n    得逕依該管理方式進行再利用。」，農委會復於同年月23日\r\n    訂頒「農業事業廢棄物再利用種類及管理方式」，其中再利\r\n    用種類編號6 「斃死畜禽」部分，其再利用管理方式，就來\r\n    源（畜牧場、飼養戶、肉品批發市場及屠宰場所產生之斃死\r\n    家畜或家禽）、用途（飼料及有機質肥料之原料）等項均有\r\n    明定。另按廢棄物清理法第39條第1 項規定：「事業廢棄物\r\n    之再利用，應依中央目的事業主管機關規定辦理，不受第28\r\n    條、第41條之限制。」，又依同法第52條之規定，貯存、清\r\n    除、處理或再利用一般事業廢棄物，違反第39條第1 項規定\r\n    者，係處以行政罰鍰。現行廢棄物清理法關於事業廢棄物之\r\n    再利用，固已授權中央目的事業主管機關制定管理辦法管理\r\n    之，而不受同法第41條（即應向主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件）之\r\n    限制；但如非屬事業廢棄物之依法再利用行為，而係未依同\r\n    法第41條第1 項規定領有廢棄物清除、處理許可文件，而從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物者，則與上引事業廢棄物\r\n    再利用之規定並不相侔，自仍有同法第46條第4 款處罰規定\r\n    之適用。\r\n三、本件被告侯岱成、侯岱良等人，就上開事實欄二、部分\r\n    ；被告侯裕旗就上開事實欄三部分，被告侯岱成、侯岱良、\r\n    侯裕旗雖分別係駕駛合格之化製車前往各簽約養豬戶處收集\r\n    （清除）斃死豬（農業事業廢棄物），然其等未依規定直接\r\n    運往璇億化製場，而係先運往萬丹鄉鐵皮屋供截留挑選斃死\r\n    豬出售或卸除包裝袋、灌水增重，自均屬未依廢棄物清除許\r\n    可內容清除農業事業廢棄物。又被告侯岱成、侯岱良、劉\r\n    卿、李宛庭等人就上開事實欄二所示未領有廢棄物處理許\r\n    可文件，卻截留挑選斃死豬出售、分切及加工等行為；被告\r\n    侯岱成、侯岱良、劉卿就上開事實欄二所示，以及被告\r\n    侯裕旗就上開事實欄三所示，均未領有廢棄物處理許可文件\r\n    ，卻對斃死豬灌水加重、卸除包裝袋等行為，均屬非法處理\r\n    農業事業廢棄物，其等上開所為，均有廢棄物清理法第46條\r\n    第4 款規定之適用。就上開事實欄二所載部分，核被告侯岱\r\n    成、侯岱良、劉卿、李宛庭等人所為，均係犯廢棄物清理\r\n    法第46條第4 款之非法清理廢棄物罪。就上開事實欄三所載\r\n    部分，核被告侯裕旗所為，係犯廢棄物清理法第46條第4 款\r\n    之非法清理廢棄物罪。就事實欄四、、所載部分，核\r\n    被告李宛庭、蘇松章、楊永全所為，均係分別犯修正前刑法\r\n    第339 條第1 項詐欺取財罪。就事實欄二、之犯行，被\r\n    告侯岱成、侯岱良、劉卿、李宛庭與黃耀坤、楊士杰、侯\r\n    義勇、侯裕明間，有犯意聯絡及行為分擔，應論以共同正犯\r\n    。就事實欄四之犯行，被告李宛庭與侯裕明、楊士杰間，\r\n    有犯意聯絡及行為分擔，應論以共同正犯。\r\n四、按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪。學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是（最高法院95年度台上字第\r\n    1079號判決意旨參照）。本案事實欄二部分，被告侯岱成\r\n    、侯岱良、劉卿、李宛庭等人，自102 年2 月間某日起至\r\n    102 年6 月4 日為警查獲時止，私自截留、挑選斃死豬、並\r\n    分切、加工後販售；事實欄二部分，被告侯岱成、侯岱良\r\n    、劉卿自102 年2 月間某日起至102 年6 月4 日為警查獲\r\n    時止，擅自對斃死豬灌水、卸袋；事實欄三部分，被告侯裕\r\n    旗自102 年2 月間某日起至102 年6 月4 日為警查獲時止，\r\n    清運斃死豬途中擅自停留他處並對斃死豬灌水、卸袋；事實\r\n    欄四部分，被告蘇松章從事豬肉買賣販售業務，於附表一\r\n    各編號所示時間、地點，隱瞞斃死豬之事實，充當合法屠宰\r\n    、正常品質之豬肉出售予該附表各編號所示之買受人，以詐\r\n    取財物。上開各被告所犯非法清理農業事業廢棄物罪、詐欺\r\n    取財罪之犯罪形態，因其等從事各該業務，故本質上均具有\r\n    反覆、延續之特質，依社會通念，應屬前揭所稱具有重複特\r\n    質之「集合犯」，應各僅論以包括一罪。其中被告侯岱成、\r\n    侯岱良、劉卿就事實欄二與部分，係基於同一違反廢\r\n    棄物清理法之集合犯意所為，屬實質上一罪，應論以一非法\r\n    清理廢棄物罪。另被告李宛庭就事實欄二部分與四部分\r\n    ，係以一行為觸犯非法清理農業事業廢棄物罪、詐欺取財罪\r\n    二罪名，應依刑法第55條規定，從一重之廢棄物清理法第46\r\n    條第4 款之非法清理廢棄物罪處斷。公訴意旨雖未記載被告\r\n    侯岱成、侯岱良、劉卿共犯上開事實欄二部分之犯行，\r\n    然此部分與已起訴之事實欄二所示犯行，屬實質上一罪關\r\n    係，為起訴效力所及，本院自得併予審理，附此敘明。\r\n五、被告侯岱成、侯岱良曾於101 年間，因贓物案件，經臺灣屏\r\n    東地方法院分別判處有期徒刑3 月、2 月確定，而均於101\r\n    年8 月22日易科罰金執行完畢；被告蘇松章曾於96年間，因\r\n    詐欺取財案件，經臺灣高等法院臺南分院判處有期徒刑2 年\r\n    ，嗣經最高法院判決上訴駁回確定，於100 年4 月28日假釋\r\n    出監，於100 年7 月31日因保護管束期滿未經撤銷假釋視為\r\n    執行完畢等情，有被告侯岱成、侯岱良及蘇松章之臺灣高等\r\n    法院被告前案紀錄表附卷可佐，其等於徒刑執行完畢後，5\r\n    年內再犯本件有期徒刑以上之罪，均為累犯，均應依刑法第\r\n    47條第1項之規定，加重其刑。\r\n參、上訴論斷的理由\r\n一、駁回上訴部分：\r\n    原審就被告侯裕旗（即事實欄三）部分，認罪證明確，因而\r\n    適用廢棄物清理法第46條第4 款之規定，並審酌被告侯裕旗\r\n    駕駛化製車收集斃死豬，卻未直接載至化製場，反而中途於\r\n    萬丹鄉鐵皮屋內卸除裝運斃死豬之袋子並對斃死豬灌水加重\r\n    ，使環保單位對於其清理廢棄物行為，無法控管，破壞環境\r\n    衛生不輕；坦承犯行，知所反省，犯後態度尚佳；另衡以被\r\n    告侯裕旗國中畢業之學歷及知識程度，仍然駕駛化製車清運\r\n    廢棄物，每月收入約3 萬多元，家庭經濟尚可等一切情狀，\r\n    量處有期徒刑1 年4 月。本院經核原審已敘述其認定被告侯\r\n    裕旗此部分犯罪事實所憑之證據、理由，且原審之量刑已審\r\n    酌前開各節等情及刑法第57條所列各款一切情狀，為其量刑\r\n    責任之基礎，其認事用法皆無違誤，量刑亦稱妥適，並無任\r\n    何偏重不當或違法之處。被告上訴意旨指摘原判決此部分量\r\n    刑過重，其上訴為無理由，應予駁回。\r\n二、撤銷改判部分：\r\n  原判決關於被告侯岱成、侯岱良、劉卿、李宛庭、蘇松章\r\n    、楊永全等人部分，認均罪證明確，予以論罪科刑，固非無\r\n    見；惟查：就前開事實欄二、所載犯罪事實部分，被\r\n    告蘇松章、楊永全並未與被告侯岱成、侯岱良、劉卿、李\r\n    宛庭等人，共同犯廢棄物清理法第46條第4 款之非法清理農\r\n    業事業廢棄物罪名（理由詳後述不另為無罪諭知部分），原\r\n    審竟論以該罪名之共同正犯，自有未合。就前開事實欄四\r\n    、所載犯罪事實部分，被告侯岱成、侯岱良、劉卿、\r\n    李宛庭並未與被告蘇松章、楊永全等人，共同犯修正前刑法\r\n    第339 條第1 項之詐欺財罪名（理由詳後述不另為無罪諭知\r\n    部分），原審竟論以該罪名之共同正犯，亦有未洽。被告\r\n    李宛庭僅就其將斃死豬肉販賣予不知情的蔡春花（即事實欄\r\n    四）部分，與事實欄二之犯行，有以一行為同時觸犯廢\r\n    棄物清理法第46條第4 項非法清理農業事業廢棄物罪名及修\r\n    正前刑法第339 條第1 項之詐欺取財罪名，且被告李宛庭就\r\n    此（即事實欄四）部分所犯修正前刑法第339 條第1 項之\r\n    詐欺取財罪名，亦未與被告侯岱成、侯岱良、劉卿、蘇松\r\n    章、楊永全等人間有共犯關係（理由詳後述不另為無罪諭知\r\n    部分），原審就此部分，均論以詐欺取財罪之共同正犯，尚\r\n    非正確。被告侯岱成、侯岱良及共犯黃耀坤等人，向共犯\r\n    即雇主侯義勇所領取之薪資，係依僱庸契約關係，就渠等受\r\n    僱於侯義勇所付出勞務之對價，並非因犯本案廢棄物清理法\r\n    第46條第4 項非法清理農業事業廢棄物罪之直接犯罪所得，\r\n    原審誤認此部分之薪資所得為被告侯岱成、侯岱良及共犯黃\r\n    耀坤等人之犯罪所得，加予宣告沒收，並因此扣除及誤算被\r\n    告劉卿與共犯侯義勇等人應沒收之犯罪所得金額（詳後述\r\n    沒收理由之論述），自非妥適。共犯侯裕明僱用楊士杰，\r\n    與其配偶即被告李宛庭等人，共同買入斃死豬，加予分切、\r\n    加工後出售斃死豬肉牟利，共犯楊士杰向侯裕明領取之薪資\r\n    ，係依僱庸契約關係，就其受僱於侯裕明所付出勞務之對價\r\n    ，並非因犯本案廢棄物清理法第46條第4 項非法清理農業事\r\n    業廢棄物罪之直接犯罪所得，原審誤認此部分之薪資所得為\r\n    共犯楊士杰參與本案之犯罪所得，因此扣除及誤算被告李宛\r\n    庭與共犯侯裕明等人應沒收之犯罪所得金額（詳後述沒收理\r\n    由之論述），亦有不當。被告侯岱良、劉卿上訴意旨否認\r\n    犯非法清理農業事業廢棄物罪；被告蘇松章上訴意旨否認犯\r\n    詐欺取財罪；被告侯岱成、李宛庭、楊永全上訴意旨指摘原\r\n    審量刑過重，雖均無理由。惟被告侯岱良、劉卿上訴意旨\r\n    否認犯詐欺取財罪；被告蘇松章、楊永全上訴意旨否認犯非\r\n    法清理農業事業廢棄物罪，則均有理由，且原判決亦有上開\r\n    可議之處，自應由本院就原判決關於被告侯岱成、侯岱良、\r\n    劉卿、李宛庭、蘇松章、楊永全等人部分均撤銷改判。\r\n  量刑之裁量理由：\r\n    玆審酌被告侯岱成、侯岱良、劉卿、李宛庭以合法掩護非\r\n    法，長期收集斃死豬後予以截留、挑選，並分切、加工，再\r\n    將斃死豬肉售予被告蘇松章、楊永全轉賣予便當業者、團膳\r\n    業者及一般消費者，引發公眾對肉品衛生之恐慌，且有危及\r\n    消費者健康之虞，犯罪動機僅為貪圖不法利益，竟不顧廣大\r\n    消費者之食品衛生安全，及嚴重打擊消費者對屠宰業者食品\r\n    衛生之信賴，犯罪動機及犯罪行為手段，均至為可議與可惡\r\n    ；被告侯岱成、侯岱良駕駛化製車收集斃死豬，卻未直接載\r\n    至化製場，反而中途運往渠等承租之萬丹鄉鐵皮屋內，與被\r\n    告劉卿等人共同對部分斃死豬，卸除裝運斃死豬之包裝袋\r\n    ，並對斃死豬灌水增重，使環保單位對於其清理廢棄物行為\r\n    ，無法控管，破壞周圍環境衛生不輕。被告侯岱成、侯岱良\r\n    前因贓物案件，被告蘇松章曾因詐欺取財案件，均被判處罪\r\n    刑，執行完畢，素行非佳；被告侯岱成、李宛庭、楊永全犯\r\n    後坦承，態度良好；被告侯岱成、侯岱良受僱於侯義勇，被\r\n    告劉卿係侯義勇之配偶，協助侯義勇發放薪資，巡視截留\r\n    挑選斃死豬之現場，被告李宛庭係侯裕明之妻，協助侯裕明\r\n    聯絡買入斃死豬事宜及協助販售分切及加工後之斃死豬肉等\r\n    各被告參與本件犯罪之程度、分工及支配本件犯罪輕重等情\r\n    節，佐以被告蘇松章、楊永全長年從事豬肉產品買賣，不顧\r\n    職業道德，向侯裕明、楊士杰購入大量斃死豬肉並轉售，供\r\n    不知情之消費大眾食用，藉此牟取暴利，目無法紀，行為至\r\n    為囂張、犯罪心態至為可惡，另衡以被告侯岱成為國中畢業\r\n    之教育程度，目前為司機，每月收入約3 萬元；被告侯岱良\r\n    為高中肄業之教育程度，目前仍然駕駛化製車清運廢棄物，\r\n    月薪約3 萬多元；被告劉卿為高職肄業之教育程度，目前\r\n    為家管；被告李宛庭為高職肄業之教育程度，目前為家管；\r\n    被告蘇松章為國中畢業之教育程度，目前為貨車司機，每月\r\n    收入約2萬7千元；被告楊永全為高中畢業之教育程度，目前\r\n    在和生市場作生意，每月收入約5、6萬元；渠等之家庭生活\r\n    情狀、經濟狀況（見本院卷二第204-205頁）等及其他一切\r\n    情狀，分別量處如主文第二項至七項所示之刑。\r\n  沒收之理由：\r\n  沒收法律修正後之適用說明：\r\n  按本件被告行為後，刑法關於沒收之規定於104 年12月30日\r\n    修正公布，並自105 年7 月1 日施行，其中第2 條第2 項修\r\n    正為「沒收、非拘束人身自由之保安處分適用裁判時之法律\r\n    。」，故關於沒收之法律適用，尚無新舊法比較之問題，於\r\n    新法施行後，應一律適用新法之相關規定。\r\n  又修正後同法第38條第2 項、第4 項規定：「供犯罪所用、\r\n    犯罪預備之物或犯罪所生之物，屬於犯罪行為人者，得沒收\r\n    之。但有特別規定者，依其規定；前二項之沒收，於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額。」；修正後\r\n    同法第38條之1 第1 項、第3 項規定：「犯罪所得，屬於犯\r\n    罪行為人者，沒收之。但有特別規定者，依其規定。於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額」；修正後\r\n    同法第38條之2 第1 項規定：「前條犯罪所得及追徵之範圍\r\n    與價額，認定顯有困難時，得以估算認定之」。參照立法理\r\n    由之說明，可知考量違法行為所得、變得之物或財產上利益\r\n    及其孳息之範圍及價額並不具特定性，如於認定顯有困難時\r\n    ，得依實務之需求估算之，另因犯罪所得之沒收性質上屬類\r\n    似不當得利之衡平措施，非屬刑罰，自不適用嚴格證明法則\r\n    ，僅需自由證明為已足，以表明合理之證明負擔。又犯罪所\r\n    得之認定雖不需適用嚴格證明法則，然依照過往實務見解，\r\n    非屬構成要件之事實雖可經自由證明即為已足，然並非為此\r\n    皆不受刑事訴訟法之拘束可以任意為之，自由證明僅謂證據\r\n    之使用，其證據能力或證據調查程序不受嚴格之限制而已，\r\n    關於利得沒收之認定係屬法院之裁量事項，依法仍應與卷存\r\n    之資料相符，方屬適法。依此，本案關於沒收之部分，自應\r\n    適用上開新法規定，合先敘明。\r\n  共同正犯因相互間利用他人之行為，以遂行其犯意之實現，\r\n    本於責任共同之原則，有關沒收部分，對於共犯間供犯罪所\r\n    用，自均應為沒收之諭知；至於犯罪所得部分，則以共犯之\r\n    個人實際分配或取得之犯罪所得部分，始對各該被告諭知沒\r\n    收，此為近來最高法院刑事庭會議決議採取之意見。本件扣\r\n    案如附表三編號1 、附表四編號1 、附表五編號2 、附表六\r\n    編號2 、3 、附表七編號1 至36所示之物，分別為被告侯岱\r\n    成、侯岱良、李宛庭、共犯楊士杰、侯裕明所有，提供為本\r\n    案違反廢棄物清理法犯行所用之物，均據其等供明在卷（見\r\n    原審訴卷三第140 、142 頁反面；警一卷第264 、591 頁；\r\n    警二卷第3 、10、50頁反面），爰依刑法第38條第2 項之規\r\n    定，對共同犯非法清理農業事業廢棄物罪之被告侯岱成、侯\r\n    岱良、劉卿、李宛庭均諭知沒收。另未扣案如附表十三編\r\n    號1 所示之行動電話（含門號0000-000000 號SIM 卡1 張）\r\n    1 支，為證人即共犯黃耀坤所有，曾經用與證人即共犯楊士\r\n    杰聯絡載運斃死豬事宜，係共犯所有供本案非法清理農業事\r\n    業廢棄物犯行所用之聯繫工具，此已據證人黃耀坤於原審陳\r\n    述在卷（見原審訴卷三第142 頁），並有相關通訊監察譯文\r\n    在卷為憑；未扣案如附表十三編號3 所示之行動電話（含門\r\n    號0000-000000 號SIM 卡1 張）1 支，為被告侯岱良所申設\r\n    ，由共犯侯義勇持用，與被告李宛庭、共犯楊士杰聯絡載運\r\n    斃死豬事宜，供本案非法清理農業事業廢棄物犯行所用之聯\r\n    繫工具，亦據證人侯義勇於警詢中供述明確（見警一卷第18\r\n    頁），且有該門號之通訊監察譯文在卷可佐（見警一卷第95\r\n    至99頁），故上開未扣案之物，均應依刑法第38條第2 項規\r\n    定及共犯責任共同原則，對共同犯本案非法清理農業事業廢\r\n    棄物罪之被告侯岱成、侯岱良、劉卿、李宛庭均諭知沒收\r\n    。惟因上開二支行動電話均未扣案，自應依刑法第38條第4\r\n    項規定，併諭知於全部或一部不能沒收或不宜執行沒收時，\r\n    追徵其價額。至於扣案之附表八編號1 、附表九編號1 所示\r\n    之物，分別為被告蘇松章、楊永全所有，各供其各自犯本案\r\n    詐欺取財罪所用之物，亦分別據其等供明在卷（見警一卷第\r\n    264 、591 頁；警二卷第3 、10、50頁反面），爰依刑法第\r\n    38條第2 項之規定，分別對被告蘇松章、楊永全宣告沒收。\r\n  未扣案之犯罪所得部分之估算、認定及宣告沒收：\r\n    本案被告侯岱成、侯岱良、劉卿截留挑選販賣狀態尚佳之\r\n    斃死豬予被告李宛庭；被告李宛庭經分切、加工後，再販賣\r\n    予不知情之蔡春花；被告蘇松章、楊永全購入斃死豬肉後，\r\n    被告蘇松章再分別販賣於附表一各編號所示之不知情的買受\r\n    人，被告楊永全再販賣予不知情之吳國楨。本案犯罪時間係\r\n    自102 年2 月間某日起至102 年6 月4 日為警查獲時止，惟\r\n    具體日期依卷內資料尚難認定，則認定其102 年2 月間之犯\r\n    罪所得顯有困難，爰依刑法第38條之2 第1 項規定，估算被\r\n    告侯岱成、侯岱良、劉卿因本案犯罪而獲利之期間為3 個\r\n    月（依罪疑有利被告原則，將被告獲得犯罪所得期間視為自\r\n    102 年2 月底至同年6 月4 日，約3 個月），並以此計算其\r\n    等之犯罪所得，以下分述之：\r\n  被告劉卿犯罪所得之估算與認定：\r\n  被告李宛庭與共犯侯裕明、楊士杰自102 年2 月過年後，向\r\n    侯義勇購入斃死豬，每日肢解斃死豬數量約3 至4 頭，共約\r\n    肢解480 頭，而向侯義勇購買斃死豬之價錢為母豬一隻1,50\r\n    0 元，肉豬一隻1,000 元等事實，已據共犯侯裕明於警詢時\r\n    陳述在卷（見警一卷第261 頁；偵一卷第165 頁），從而，\r\n    本案被告侯岱成、侯岱良、劉卿與共犯黃耀坤、侯義勇販\r\n    賣斃死豬予被告李宛庭與共犯侯裕明、楊士杰之期間，經估\r\n    算為3 月（已如上述），則以每日侯裕明肢解斃死豬數量為\r\n    3 頭，且均為肉豬計算之（依罪疑有利被告原則，均以最低\r\n    數量、金額計之），被告侯岱成、侯岱良、劉卿與共犯黃\r\n    耀坤、侯義勇未扣案之犯罪所得應為27萬元（1,000 元×3\r\n    頭×90日＝27萬元）。\r\n  至於，被告侯岱成、侯岱良均受僱於侯義勇，而參與本案之\r\n    犯罪，每月薪資分別為3萬元、2萬2,000元（見警一卷第177\r\n    頁；原審訴卷三第139頁反面），被告侯岱成、侯岱良於參\r\n    與本案期間，固分別領有薪資9萬元（3萬元×3月＝9萬元）\r\n    、6 萬6,000 元（2 萬2,000 元×3 月＝6 萬6,000 元）；\r\n    再依據共犯黃耀坤於警詢、偵查中供稱伊於102 年1 月間某\r\n    日受僱於侯義勇，參與本案犯行，每日薪資1,200 元，於10\r\n    2 年4 月25日服役等語（見警一卷第436 頁；偵一卷第38頁\r\n    ），則共犯黃耀坤受僱於侯義勇期間為55日（依罪疑有利被\r\n    告原則，將黃耀坤受僱期間視為102 年2 月底至同年4 月24\r\n    日，約55日），是黃耀坤領得之薪資推估為6 萬6,000 元（\r\n    1,200 元×55日＝6 萬6,000 元）。惟上開各被告向侯義勇\r\n    領取之薪資所得，係被告侯岱成、侯岱良、共犯黃耀坤，依\r\n    僱庸契約關係，就渠等受僱於侯義勇所付出勞務之對價，並\r\n    非因參與犯本案廢棄物清理法第46條第4 項非法清理農業事\r\n    業廢棄物罪之直接犯罪所得，自不得將上開渠等所領取之薪\r\n    資，視為參與本案之犯罪所得，加予宣告沒收。本件共犯侯\r\n    義勇僱用被告侯岱成、侯岱良、共犯黃耀坤，而與其配偶即\r\n    被告劉卿等人共同為本件非法清理農業事業廢棄物之犯行\r\n    ，所獲得之犯罪所得估算為27萬元，已詳如前述，既無證據\r\n    證明有直接分配予受僱用之被告侯岱成、侯岱良、共犯黃耀\r\n    坤等人取得，而被告劉卿係侯義勇之配偶，負責發放薪水\r\n    給受僱之被告侯岱成、侯岱良及共犯黃耀坤，故堪認上開犯\r\n    罪所得27萬元，應係由被告劉卿及擔任雇主之共犯侯義勇\r\n    共同取得。又劉卿為侯義勇之配偶，衡情侯義勇所獲得之\r\n    不法利得應作為家庭生活費用，是劉卿應與侯義勇平均分\r\n    配27萬元之犯罪所得，故本案被告劉卿之犯罪所得應為13\r\n    5,000 元（27萬元÷2 人＝135,000 元）。\r\n  被告李宛庭犯罪所得之估算與認定：\r\n  被告李宛庭與共犯侯裕明、楊士杰共同販售斃死豬予蔡春花\r\n    、蘇松章、楊永全分別為200 台斤、10612.6 台斤（即6367\r\n    .56 公斤）、6583台斤（即3949.8公斤），已認定如前，而\r\n    售予蔡春花之價格為每台斤90元，業據蔡春花於警詢時證述\r\n    在卷（見警二卷第192 頁反面）；售予蘇松章、楊永全之價\r\n    格則為每台斤40至45元間，亦據證人侯裕明於警詢時證述在\r\n    卷（見偵一卷第165 頁），審酌楊士杰於偵訊時供稱：業務\r\n    是侯裕明和蘇松章、楊永全洽談，伊不知道價錢等語（見偵\r\n    一卷第18頁反面）；李宛庭於警詢時供稱：伊只是純粹幫忙\r\n    加工部分，伊不清楚價錢等語（見警一卷第529 、530 頁）\r\n    ，故售出斃死豬之數量、價格，自以蔡春花、侯裕明之陳述\r\n    為認定標準。倘以每台斤最低價額40元計算，則被告李宛庭\r\n    與共犯侯裕明、楊士杰共同販賣斃死豬肉之犯罪所得估算為\r\n    705,824 元〔200 台斤×90元＋（10612.6 台斤＋6583台斤\r\n    ）×40元＝705,824 元〕。\r\n  至於，共犯楊士杰雖供稱受僱於侯裕明，每月薪資為2 萬多\r\n    元等語（見原審訴卷三第139 頁反面），楊士杰參與本案，\r\n    向侯裕明領得之薪資合計為6 萬元（2 萬元×3 月＝6 萬元\r\n    ）。惟共犯楊士杰向侯裕明領取之上開薪資所得，係共犯楊\r\n    士杰依僱庸契約關係，就其受僱於侯裕明所付出勞務之對價\r\n    ，並非因參與犯本案廢棄物清理法第46條第4 項非法清理農\r\n    業事業廢棄物罪之直接犯罪所得，自不得將楊士杰上開所領\r\n    取之薪資，視為參與本案之犯罪所得，加予宣告沒收。本件\r\n    共犯侯裕明僱用楊士杰，而與其配偶即被告李宛庭等人共同\r\n    為本件非法清理農業事業廢棄物之犯行，所獲得之犯罪所得\r\n    估算為705,824 元，已詳如前述，既無證據證明有直接分配\r\n    予受僱用之共犯楊士杰取得，而被告李宛庭係侯裕明之配偶\r\n    ，負責聯絡、收取及管理相關斃死豬買入及賣出等事宜，故\r\n    堪認上開犯罪所得705,824 元，應係由被告李宛庭及擔任雇\r\n    主之共犯侯裕明共同取得。又李宛庭為侯裕明之配偶，衡情\r\n    侯裕明所獲得之不法利得應作為家庭生活費用，是李宛庭應\r\n    與侯裕明平均分配705,824 元之犯罪所得，故本案被告李宛\r\n    庭之犯罪所得應為352,912 元（705,824 元÷2 人＝352,91\r\n    2 元）。\r\n  被告蘇松章犯罪所得之估算及認定：\r\n    被告蘇松章向侯裕明、楊士杰購入之斃死豬肉再偽充合格豬\r\n    肉售予不知情之附表一所示店家，業經認定如前，而被告蘇\r\n    松章對外販售之斃死豬肉種類眾多，價格不一，其販售予附\r\n    表一所示店家之種類及價格，應會因雙方交易時間長短、店\r\n    家購買之數量而各有差異，而被告蘇松章否認犯行，卷內復\r\n    缺乏其販售予附表一所示店家之正確數量、金額等事證，則\r\n    認定被告蘇松章之犯罪所得顯有困難，爰依刑法第38條之2\r\n    第1 項規定，以依現存卷證得明確認定被告蘇松章所販出之\r\n    每台斤單價者，即附表一編號1 、2 、5 、9 所示之每台斤\r\n    單價數額，取其平均值，推估被告蘇松章對外販售斃死豬肉\r\n    之每台斤單價約66元，計算式為：〔（55元＋50元＋70元＋\r\n    75元＋77元＋75元＋75元＋75元＋48元）÷9 ≒66元〕。從\r\n    而，以被告蘇松章購入之斃死豬肉數量10,612.6台斤且全數\r\n    售出計算，被告蘇松章於本案之犯罪所得約為700,431 元（\r\n    10,612.6台斤×66元≒700,431 元）。\r\n  被告楊永全犯罪所得之估算及認定：\r\n    據楊永全於警詢中供稱：伊向侯裕明、楊士杰訂購豬肉，約\r\n    每台斤40元，賣給消費者約每台斤60元等語（見警二卷第53\r\n    頁），則以楊永全購入之豬肉數量6583台斤且全數售出計算\r\n    ，楊永全於本案之犯罪所得應為394,980 元（6583台斤×60\r\n    元＝39萬4,980 元）。\r\n  綜上各節之論述分析，本院依刑法第38條之2 第1 項之規定\r\n    ，估算認定本件被告劉卿、李宛庭、、蘇松章、楊永全之\r\n    犯罪所得，分別為135,000 元、352,912 元、700,431 元、\r\n    394,980 元，已詳如前述，雖均未據扣案，然依卷內事證，\r\n    並無證據足認前開被告已將該等犯罪所得轉出給任何第三人\r\n    ，自應認仍屬前開各被告所有，且如宣告沒收或追徵，亦無\r\n    刑法第38條之2 第2 項所定「過苛之虞」、「欠缺刑法上之\r\n    重要性」、「犯罪所得價值低微」或「為維持受宣告人生活\r\n    條件之必要」情形，自均應依刑法第38條之1 第1 項、第3\r\n    項規定，分別對前開各被告宣告沒收，於全部或一部不能沒\r\n    收時（本件犯罪所得係現金貨幣，並無不宜執行沒收之情形\r\n    ），追徵之（因犯罪所得金額已屬確定，自毋庸記載追徵其\r\n    價額）。\r\n  不予宣告沒收部分：\r\n  扣案如附表七編號37至39所示之斃死豬1 隻、熟肉120 公斤\r\n    、生肉2580公斤，為侯裕明所有；如附表八編號5 、6 所示\r\n    之生肉75公斤、加工調理肉品6 公斤，為被告蘇松章所有；\r\n    如附表九編號5 所示之豬肉成品672 公斤，為被告楊永全所\r\n    有，均已由屏東縣違法屠宰聯合查緝小組沒入，並送往慈宏\r\n    生物科技有限公司化製銷毀，有屏東縣（市）政府查獲未經\r\n    屠宰衛生檢查之屠體、內臟處理指示暨紀錄表及秤量傳票各\r\n    3 紙在卷可參（見警一卷第651 、677 頁；警二卷第29、30\r\n    、77、78頁），自無庸宣告沒收。\r\n  扣案如附表五編號1 所示之車號00-0000 號化製車1 輛，登\r\n    記為侯志和所有、如附表七編號40所示之車號00-0000 號自\r\n    小貨車1 台登記為陳信宏所有，均非本案被告所有；未扣案\r\n    之車號0000-00 號化製車1 輛、扣案如附表三編號6 所示之\r\n    車號0000-00 號自小貨車1 輛，均登記為永讚企業社（負責\r\n    人：侯岱良）所有、如附表四編號7 所示之車號0000-00 號\r\n    化製車1 輛，登記為被告侯岱良所有，有上開車輛詳細資料\r\n    報表、永讚企業社之商業登記抄本可佐（見警三卷第237 、\r\n    361 、381 、383 、385 頁；原審審訴卷二第49頁），且為\r\n    供本案犯罪所用之物，依刑法第38條第2 項規定雖得併宣告\r\n    沒收，然審酌上開自小貨車價值非低、且非專供本案犯罪之\r\n    用等情，如併宣告沒收，則被告侯岱良將喪失生活所依憑之\r\n    工具，顯不符合比例原則，爰不予宣告沒收。\r\n  至扣案如附表一編號1 、6 至8 ；附表三編號2 至5 ；附表\r\n    四編號2 至6 ；附表六編號1 ；附表八編號2 至4 ；附表九\r\n    編號2 至4 ；附表十；附表十一所示之物，核與本案各被告\r\n    上開犯行，均無關聯，爰皆不宣告沒收（各扣押物不沒收之\r\n    理由，詳見各該附表備註欄所示）。\r\n肆、宣告緩刑及附負擔之理由\r\n    查被告李宛庭、侯裕旗等人，均未曾因故意犯罪而受有期徒\r\n    刑以上刑之宣告，此有台灣高等法院上開各被告前案紀錄表\r\n    附卷可考（本院卷一第91、97頁），渠等雖參與本案非法清\r\n    理農業事業廢棄物之犯行，惟均非居於犯罪之主要決策者或\r\n    領導人之地位，犯後均已坦承本案犯行，知所反省及已有悔\r\n    悟，其等參與本案之犯罪情節、惡性、可罰性，均較主要決\r\n    策者及執行推動者之共犯侯義勇、侯裕明等人為低，茲念其\r\n    等一時失慮或居於親誼，而接受主要決策者之指揮，參與本\r\n    案之犯行，以致誤罹刑章，諒渠等經此偵、審程序，理應知\r\n    所警惕，而無再犯之虞，本院認上開對被告李宛庭、侯裕旗\r\n    前揭宣告之刑以暫不執行為適當，惟被告李宛庭參與本案之\r\n    犯行，其行為顯有不顧廣大消費者之食品衛生安全，及打擊\r\n    消費者對屠宰業食品衛生之信賴，被告侯裕旗在前開鐵皮屋\r\n    卸除裝運斃死豬之包裝袋，並對斃死豬灌水增重，使環保單\r\n    位對於其清理廢棄物行為，無法控管，並破壞鐵皮屋周圍環\r\n    境衛生，對公共衛生有相當之危害。自有分別命被告李宛庭\r\n    、侯裕旗各負擔50萬元之公庫金，以督促其反省而勿再犯之\r\n    必要。爰依刑法第74條第1 項第1 款、第2 項第4 款規定，\r\n    宣告上開各被告應分別給付公庫金50萬元，以維法治，並啟\r\n    自新。\r\nㄆ、不另為無罪諭知部分\r\n壹、公訴意旨略以：\r\n一、公訴意旨一部分：\r\n  就前開事實欄二、所載犯罪事實（即非法清理農業事業\r\n    廢棄物犯行）部分，被告蘇松章、楊永全等人，亦與被告侯\r\n    岱成、侯岱良、劉卿、李宛庭等人，有犯意聯絡，因認被\r\n    告蘇松章、楊永全就此部分，亦涉有共同犯廢棄物清理法第\r\n    46條第4 款之非法清理農業事業廢棄物之罪嫌云云。\r\n  就前開事實欄四、所載犯罪事實（即詐欺取財犯行）部\r\n    分，被告侯岱成、侯岱良、劉卿、李宛庭等人，亦與被告\r\n    蘇松章、楊永全等人，有犯意聯絡，因認被告侯岱成、侯岱\r\n    良、劉卿、李宛庭等人就此部分，亦涉有共同犯修正前刑\r\n    法第339 條第1 項之詐欺財罪嫌云云。\r\n  就前開事實欄四所載犯罪事實（即詐欺取財犯行）部分，\r\n    被告侯岱成、侯岱良、劉卿、蘇松章、楊永全等人，亦與\r\n    被告李宛庭，有犯意聯絡，因認被告侯岱成、侯岱良、劉\r\n    卿、蘇松章、楊永全等人就此部分，亦涉有共同犯修正前刑\r\n    法第339 條第1 項之詐欺財罪嫌云云。\r\n二、公訴意旨二部分：\r\n    就前開事實欄二所載犯罪事實（即非法清理農業事業廢棄\r\n    物犯行）部分，與被告蘇松章販賣斃死豬製成之各式豬肉產\r\n    品，予如附表二所示之食品商、便當業及火鍋店業者之詐欺\r\n    取財之犯罪事實部分，認被告侯岱成、侯岱良、劉卿、李\r\n    宛庭、蘇松章、楊永全等人間，均有犯意聯絡，因認上開各\r\n    被告就此部分，均涉有共同犯廢棄物清理法第46條第4 款之\r\n    非法清理農業事業廢棄物之罪嫌、修正前刑法第339 條第1\r\n    項之詐欺財罪嫌云云。\r\n三、公訴意旨三部分：\r\n    被告侯岱成、侯岱良、劉卿、李宛庭、蘇松章、楊永全均\r\n    明知未經屠宰衛生檢查之家畜屠體或內臟不得供人食用或意\r\n    圖供人食用而分切、加工、運輸、貯存或販賣，竟與侯義勇\r\n    、侯裕明共同基於違反畜牧法之集合犯意聯絡，自102 年2\r\n    月間起，以前開事實欄二所示方法，共同意圖供人食用而\r\n    將未經屠宰衛生檢查、已變質、腐敗之斃死豬隻屠體或內臟\r\n    分切、加工、貯存並販賣予他人，迄至102 年6 月4 日為警\r\n    查獲時止，至少非法屠宰逾400 頭斃死豬，情節重大，因認\r\n    被告侯岱成、侯岱良、劉卿、李宛庭、蘇松章、楊永全等\r\n    人，就此部分均涉犯畜牧法第38條第3 項、第1 項第3 款之\r\n    將未經屠宰衛生檢查之家畜屠體或內臟供人食用或意圖供人\r\n    食用而分切、加工、運輸、貯存或販賣，致危害人體健康而\r\n    情節重大或再犯罪嫌云云。\r\n四、公訴意旨四部分：\r\n    就前開事實欄二、四、、之犯罪事實部分，被告侯\r\n    裕旗，亦與被告侯岱成、侯岱良、劉卿、李宛庭、蘇松章\r\n    、楊永全等人間，共同基於違反廢棄物清理法、詐欺取財、\r\n    違反畜牧法之犯意聯絡，而涉有共同犯廢棄物清理法第46條\r\n    第4 款之非法清理農業事業廢棄物之罪嫌、修正前刑法第33\r\n    9條第1項之詐欺取財罪嫌、畜牧法第38條第3項、第1項第3\r\n    款之將未經屠宰衛生檢查之家畜屠體或內臟供人食用或意圖\r\n    供人食用而分切、加工、運輸、貯存或販賣，致危害人體健\r\n    康而情節重大或再犯罪嫌云云。\r\n貳、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。次按認定不\r\n    利於被告之證據須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定，即應為有利被告之認定，更不必有何有利之\r\n    證據；又犯罪事實之認定，應憑證據，如無相當之證據，或\r\n    證據不足以證明，自不得以推測或擬制之方法，以為裁判之\r\n    基礎；且無論直接或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\r\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合\r\n    理之懷疑存在，致法院無從為有罪之確信，自應為無罪之判\r\n    決（最高法院30年上字第816 號判例、40年台上字第86號、\r\n    76年台上字第4986號判例意旨參照）。再者，現今刑事訴訟\r\n    法第161 條第1 項業已明確規定：檢察官就被告犯罪事實，\r\n    應負舉證責任，並指出證明之方法；因此，檢察官對於起訴\r\n    之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所\r\n    提出之證據，不足為被告有罪之積極證明，或其指出證明之\r\n    方法，無從說服法院以形成被告有罪之心證，基於無罪推定\r\n    之原則，自應為被告無罪判決之諭知（最高法院92年台上字\r\n    第128 號判例意旨參照）。\r\n參、上開公訴意旨一應不另為無罪諭知之理由：\r\n一、公訴旨意認被告蘇松章、楊永全等人就前開事實欄二部分\r\n    ，共同涉犯廢棄物清理法第46條第4 款之非法清理農業事業\r\n    廢棄物之罪嫌；認被告侯岱成、侯岱良、劉卿、李宛庭等\r\n    人就前開事實欄四、部分，共同涉犯詐欺取財罪嫌；認\r\n    被告侯岱成、侯岱良、劉卿、蘇松章、楊永全等人就前開\r\n    事實欄四部分，共同涉犯詐欺取財罪嫌。無非係以被告蘇\r\n    松章、楊永全知悉向被告李宛庭及共犯侯裕明、楊士杰等人\r\n    購買之豬肉，來源係斃死豬，即認被告蘇松章、楊永全，就\r\n    被告侯岱成、侯岱良、劉卿、李宛庭等人非法清理斃死豬\r\n    之農業事業廢棄物犯行，亦有犯意聯絡；又以被告侯岱成、\r\n    侯岱良、劉卿等人截留挑選斃死豬係販賣予被告李宛庭及\r\n    共犯侯裕明，知悉其等將斃死豬分切及加工後再出售，而侯\r\n    裕明等人分切、加工斃死豬後，係將斃死豬肉出售予知情之\r\n    被告蘇松章及楊永全等人，亦知悉蘇松章、楊永全，再轉賣\r\n    予不知情的消費者食用，因認渠等間就被告蘇松章、楊永全\r\n    、李宛庭（出售予不知情之蔡春花部分）詐欺取財犯行部分\r\n    ，亦有犯意聯絡；並以上開各被告、證人侯義勇、黃耀坤、\r\n    侯裕明、楊士杰、證人蔡春花、證人即附表一各買受人之證\r\n    述，再以被告侯岱成、侯岱良、劉卿及共犯侯義勇、黃耀\r\n    坤為截留挑選出售斃死豬之上游業者，被告李宛庭及共犯侯\r\n    裕明、楊士杰為分切、加工斃死豬再出售斃死豬肉之中游，\r\n    被告蘇松章、楊永全為販售豬肉之中盤業者，向侯裕明、李\r\n    宛庭低價買入斃死豬肉後，再冒充正常品質及合格屠宰之豬\r\n    肉，販賣予不知情之消費者食用，以此上、中、下游之結構\r\n    體，認渠等間就上開非法清理農業事業廢棄物犯行、詐欺取\r\n    財犯行等，均有犯意聯絡及行為分擔等，為其主要論據。\r\n二、惟查，被告蘇松章、楊永全縱知悉向被告李宛庭及共犯侯裕\r\n    明、楊士杰購買之豬肉係斃死豬，惟既無任何證人或共同被\r\n    告證述或指認，其等就本案斃死豬之集運、截留、挑選、運\r\n    送、交付、分切、加工調理等事宜，有共同謀議、實際參與\r\n    、分工執行、提供任何協力或幫助、獲分配任何不法利得之\r\n    情事，且本案警方蒐證資料、通訊監察資料及搜索扣押物證\r\n    等，亦均無法直接證明被告蘇松章、楊永全有上揭共同謀議\r\n    、實質參與非法清理斃死豬即農業事業廢棄物之相關行為，\r\n    本件自不得徒以其二人買入時知悉係斃死豬肉，即以推定之\r\n    方式，追溯至上游源頭，遽認被告蘇松章、楊永全，就前揭\r\n    事實欄二所載非法清理農業事業廢棄物犯行，與被告侯岱\r\n    成、侯岱良、劉卿、李宛庭等人及共犯侯義勇、黃耀坤、\r\n    侯裕明、楊士杰等人間，有犯意聯絡，而應負廢棄物清理法\r\n    第46條第4 款之非法清理農業事業廢棄物之罪責。\r\n三、次查，被告李宛庭就前開事實欄四所載販賣斃死豬肉予不\r\n    知情之蔡春花部分；被告蘇松章就前開事實欄四所載販賣\r\n    斃死豬肉予不知情如附表一各編號所示之買受人部分；被告\r\n    楊永全就前開事實欄四所載販賣斃死豬肉予不知情之吳國\r\n    楨部分；遍查全卷，亦無任何共同被告或證人即買受人或證\r\n    人即共犯侯義勇、黃耀坤、侯裕明、楊士杰等人之證述或供\r\n    述，被告侯岱成、侯岱良、劉卿、李宛庭等人，有與被告\r\n    蘇松章、楊永全間；或被告侯岱成、侯岱良、劉卿、蘇松\r\n    章、楊永全等人有與李宛庭間，就上開各次販賣斃死豬肉之\r\n    詐欺取財犯行，有事前共同謀議詐取財物、參與聯絡買賣事\r\n    宜、約定價格、交付斃死豬肉、收取款項、分得詐欺取財之\r\n    不法利得及其他相關協力或幫助詐欺取財之行為，且觀諸前\r\n    揭通訊監察譯文，亦未見有上開各被告參與販賣上揭各次斃\r\n    死豬肉詐取財物之情事，已難認被告侯岱成、侯岱良、劉\r\n    卿、李宛庭等人，與被告蘇松章、楊永全就上開事實欄四\r\n    、之詐欺取財犯行，有犯意聯絡及行為分擔。另亦無從據\r\n    以認定被告侯岱成、侯岱良、劉卿、蘇松章、楊永全等人\r\n    ，與被告李宛庭就上開事實欄四之詐欺取財犯行，有犯意\r\n    聯絡及行為分擔。本件被告侯岱成、侯岱良、劉卿與共犯\r\n    侯義勇、黃耀坤等人截留挑選斃死豬，賣給分切加工業者即\r\n    被告李宛庭及共犯侯裕明、楊士杰之行為；另被告李宛庭及\r\n    共犯侯裕明、楊士杰等人，買入斃死豬分切及加工調理後，\r\n    出售予知情之被告蘇松章、楊永全等人之行為，均因被告李\r\n    宛庭及共犯侯裕明、楊士杰；被告蘇松章、楊永全等人均知\r\n    悉買入之來源係斃死豬，一則被告侯岱成、侯岱良、劉卿\r\n    、李宛庭等人均未隱瞞事實施用詐術，再者購買人即被告李\r\n    宛庭、蘇松章、楊永全等人，並未陷於錯誤，故均不該當刑\r\n    法詐欺取財罪之犯罪構成要件。本件檢察官所舉之證據，尚\r\n    無法證明，上開各被告就被告蘇松章、楊永全及李宛庭前揭\r\n    詐欺取財之犯行，有何犯意聯絡及行為分擔，自不能徒以被\r\n    告侯岱成、侯岱良、劉卿及共犯侯義勇、黃耀坤為截留挑\r\n    選出售斃死豬之上游收集業者，被告李宛庭及共犯侯裕明、\r\n    楊士杰為分切、加工斃死豬再出售斃死豬肉之中游加工業者\r\n    ，被告蘇松章、楊永全為販售豬肉之中盤業者，向侯裕明、\r\n    李宛庭低價買入斃死豬肉後，再冒充正常品質及合格屠宰之\r\n    豬肉，販賣予不知情之消費者食用，為下游之中盤肉販，以\r\n    此上、中、下游之結構體，遽以推認被告侯岱成、侯岱良、\r\n    劉卿、李宛庭、蘇松章、楊永全等人間，就上揭三部分之\r\n    詐欺取財犯行，必均有犯意聯絡及行為分擔，而應共同負詐\r\n    欺取財罪之罪責甚明。\r\n四、綜上所述，被告蘇松章、楊永全被訴就前揭事實欄二部分\r\n    ，共同涉犯廢棄物清理法第46條第4 款之非法清理農業事業\r\n    廢棄物之罪嫌；被告侯岱成、侯岱良、劉卿、李宛庭等人\r\n    就前開事實欄四、部分，被訴共同涉犯詐欺取財罪嫌；\r\n    被告侯岱成、侯岱良、劉卿、蘇松章、楊永全等人就前開\r\n    事實欄四部分，被訴共同涉犯詐欺取財罪嫌。既均無積極\r\n    證據可資佐證，本應為其等無罪之諭知，惟檢察官認此部分\r\n    與被告蘇松章、楊永全經本院論處詐欺取財罪刑部分；與被\r\n    告侯岱成、侯岱良、劉卿、李宛庭等人經本院論處非法清\r\n    理廢棄物罪刑部分，有集合犯之實質上一罪關係，爰均不另\r\n    為無罪之諭知。\r\n肆、上開公訴意旨二應不另為無罪諭知之理由：\r\n一、公訴意旨認被告侯岱成、侯岱良、劉卿、李宛庭、蘇松章\r\n    、楊永全等人，推由蘇松章販售斃死豬之對象包含附表二所\r\n    示之人，無非係以各被告之供述，共犯侯義勇、黃耀坤、侯\r\n    裕明、楊士杰，證人即向蘇松章購買豬肉、腿排之董啟文、\r\n    張燕鳳、陳利玲、王聖鈞、陳仲齊等人於警詢中之證述，為\r\n    其主要論據。然訊據蘇松章辯稱：伊於102 年5 月26日販售\r\n    予附表二編號5 所示王聖鈞之腿排是雞腿排，其來源並非購\r\n    自侯裕明、楊士杰等語。\r\n二、本案被告侯岱成、侯岱良、劉卿、李宛庭、蘇松章、楊永\r\n    全等人，自102 年2 月間某日起至102 年6 月4 日為警查獲\r\n    止，推由蘇松章對外販售斃死豬肉乙節，固經認定如前。而\r\n    附表二所示之人均曾於附表二所示時間向被告蘇松章購買附\r\n    表二所示肉品乙節，雖經證人董啟文、張燕鳳、陳利玲、陳\r\n    仲齊及王聖鈞於警詢或偵訊時證述明確（見警二卷第77至78\r\n    、208 頁；警四卷第87、95、153 頁；偵二卷第25、32頁反\r\n    面、33頁），並有上開證人提供之估價單附卷可佐（見警四\r\n    卷第84、90至92、159 、160 頁）。然查：\r\n  被告侯岱成、侯岱良、劉卿與共犯黃耀坤、侯義勇收集、\r\n    截留斃死豬後，將之交予李宛庭、楊士杰、侯裕明分切、加\r\n    工之時間，係自102 年2 月間某日起乙節，業經認定如前，\r\n    是被告蘇松章向侯裕明、李宛庭、楊士杰購入斃死豬肉後轉\r\n    賣之犯罪時間，亦應自102 年2 月間某日起，然被告蘇松章\r\n    販賣附表二編號2 、3 所示豬肉、編號4 其中101 年12月22\r\n    日、102 年1 月17日之豬肉片共25台斤，其販賣時間係101\r\n    年12月22日至102 年1 月31日止，均在其向侯裕明、李宛庭\r\n    、楊士杰購入斃死豬肉之前，依現存卷證，並無積極證據證\r\n    明被告蘇松章販賣之上開豬肉亦係來自向侯裕明、李宛庭、\r\n    楊士杰購入之斃死豬肉，自難認被告蘇松章於附表二編號2\r\n    、3 及編號4 其中101 年12月22日、102 年1 月17日之時間\r\n    ，販賣予各該編號所示之人之肉品為斃死豬甚明。\r\n  又依卷內現存證據，僅足以認定被告侯岱成、侯岱良、劉\r\n    卿、李宛庭等人共犯非法清理廢棄物罪及被告蘇松章、楊永\r\n    全犯詐欺取財罪之起始時間為102 年2 月間某日，尚難明確\r\n    認定係102 年2 月之何一確定日期，而被告蘇松章販賣附表\r\n    二編號1 所示肉品予董啟文之時間，僅能確認係自102 年1\r\n    月間某日起至102 年2 月間某日止，亦難認定明確之日期，\r\n    則依罪疑有利於被告之法則，應認被告侯岱成等人之犯行不\r\n    包含附表二編號1 部分。同理，被告蘇松章於附表二編號4\r\n    其中102 年2 月5 日販賣5 台斤豬肉片予陳仲齊部分，依同\r\n    一理由，亦難認係來自本件之斃死豬肉。\r\n  附表二編號5 所示時間即102 年5 月26日，固在被告侯岱成\r\n    、侯岱良、劉卿、李宛庭等人所為犯行區間內，然被告蘇\r\n    松章供稱販售予附表二編號5 所示王聖鈞之腿排是雞腿排等\r\n    語，而遍查卷附所有證據，亦查無該腿排實為豬肉而非雞肉\r\n    ，抑或侯岱成、侯岱良、劉卿亦截留斃死雞後交由李宛庭\r\n    、楊士杰分切加工再轉賣給蘇松章對外販售之證據，自難認\r\n    被告侯岱成等人之犯行，包含附表二編號5 部分。\r\n三、綜上，被告侯岱成、侯岱良、劉卿、李宛庭、蘇松章、楊\r\n    永全等人，被訴將斃死豬肉販賣予附表二所示之人部分，尚\r\n    乏積極證據可資佐證，此部分本應為其等無罪之諭知，然檢\r\n    察官認此部分與其等前揭經本院論罪科刑之非法清理廢棄物\r\n    、詐欺取財犯行，有集合犯之實質上一罪關係，爰均不另為\r\n    無罪之諭知。\r\n伍、上開公訴意旨三應不另為無罪諭知之理由：\r\n一、按屠宰供食用之豬、牛、羊或其他經中央主管機關指定之家\r\n    畜、家禽，應於屠宰場為之。但經中央主管機關指定之情形\r\n    者，不在此限；又未經屠宰衛生檢查或經檢查為不合格之屠\r\n    體、內臟，不得供人食用或意圖供人食用而分切、加工、運\r\n    輸、貯存或販賣，畜牧法第29條第1 項、第32條第1 項分別\r\n    定有明文。又畜牧法第38條第1 項第2 款、第3 款、第3 項\r\n    分別規定：有下列情形之一者，處新臺幣10萬元以上50萬元\r\n    以下罰鍰：二、違反第29條第1 項規定，擅自於屠宰場外屠\r\n    宰家畜或於屠宰場屠宰未經依同條第二項規定檢查之家畜（\r\n    第1 項第2 款）。三、違反第32條第1 項規定，將未經屠宰\r\n    衛生檢查或經檢查為不合格之家畜屠體或內臟供人食用或意\r\n    圖供人食用而分切、加工、運輸、貯存或販賣（第1 項第3\r\n    款）。有第1 項第1 款至第3 款、第5 款情形之一，致危害\r\n    人體健康而情節重大或再犯者，處3 年以下有期徒刑或併科\r\n    新臺幣30萬元以下罰金（第3 項）。觀諸上開法文意旨可知\r\n    ，畜牧法第29條第1 項規定係限制活體家畜禽之「屠宰」場\r\n    所，而畜牧法第32條第1 項，亦係針對非法「屠宰」或「屠\r\n    宰」後不合格之「屠體、內臟」不得供人食用所為規制，則\r\n    對已經斃死畜禽之處理，並非屠宰，其屍體不能認係「屠體\r\n    」，並非畜牧法規範之對象，是以對斃死畜禽屍體之分切或\r\n    供人食用行為，不得謂係違反畜牧法第29條第1 項、第32條\r\n    規定，應予辨明。從而，斃死豬（指豬隻因飼養管理、營養\r\n    性等管理不當，或一般傳染性疾病、運輸緊迫等因素而造成\r\n    死亡等）屬農業事業廢棄物，其收集、運送、分切等行為應\r\n    適用廢棄物清理法之規定處理，非斃死豬之淘汰豬（指無法\r\n    生產之豬母、病豬、瀕死豬或其他身體有缺陷之活體豬隻）\r\n    ，若未依上開畜牧法第29條第1 項、第32條第1 項之規定屠\r\n    宰，且致危害人體健康而情節重大或再犯者，始有畜牧法第\r\n    38條第3 項刑責之適用。\r\n二、本件被告侯岱成、侯岱良所收集者均為斃死豬，遍查卷附所\r\n    有證據，無證據證明其等另向養豬戶收集或以其他來源取得\r\n    斃死豬以外之淘汰豬，依上開說明，被告侯岱成、侯岱良、\r\n    劉卿、李宛庭、蘇松章、楊永全均不該當畜牧法第38條第\r\n    3 項之罪責。\r\n三、又畜牧法於99年11月24日修正前其第38條第1 項第2 款、第\r\n    3 款、第2 項原規定：「有下列情形之一者，處新臺幣10萬\r\n    元以上50萬元以下罰鍰：二、違反第29條第1 項規定，擅自\r\n    於屠宰場外屠宰或其屠宰未經依同條第2 項規定檢查者。三\r\n    、違反第32條第1 項規定，將未經屠宰衛生檢查或經檢查為\r\n    不合格之屠體或內臟供人食用或意圖供人食用而分切、加工\r\n    、運輸、貯存或販賣者。有前項各款情形之一，情節重大或\r\n    1 年內再犯者，處3 年以下有期徒刑或併科新臺幣30萬元以\r\n    下罰金。」；修正後同條第1 項第2 款、第3 款、第3 項規\r\n    定則如前述。觀諸上開修正文字可知，原畜牧法第38條第2\r\n    項所定之刑責構成要件：「情節重大或一年內再犯者」，已\r\n    移置於同條第3 項規定修正為「致危害人體健康而情節重大\r\n    或再犯者」，其修正理由則謂：「五、原條文第2 項遞移至\r\n    第3 項。另參照行政院消費者保護委員會第124 次委員會議\r\n    決議，為能有效打擊不法，防杜死廢畜禽外流，達保障消費\r\n    者權益之目的，爰修正第3 項及增訂第4 項，對於違法屠宰\r\n    家畜禽致危害人體健康而情節重大或再犯者加重處罰，以維\r\n    護消費者健康。」，是以現行畜牧法第38條之規定，有私宰\r\n    家畜或供人食用私宰屠體或內臟之行為者，應先依該條第1\r\n    項科以行政罰，其致危害人體健康而情節重大或再犯者，始\r\n    應論以同條第3 項之刑責。再上開法文既已明示「致危害人\r\n    體健康而情節重大」，即屬「具體危險犯」之規定，該具體\r\n    危險，使法益侵害之可能具體地達到現實化之程度，此種危\r\n    險屬於構成要件之內容，需行為具有發生侵害結果之可能性\r\n    （危險之結果），始足當之。因屬於構成要件事實，具體危\r\n    險是否存在，需要加以證明與確認，故就是否該當本罪需有\r\n    積極之事證，證明具體危險之事實，而非僅以籠統之論述即\r\n    可以該罪相繩，檢察官並應就此負舉證之責。\r\n四、準此，縱認被告侯岱成、侯岱良、劉卿、李宛庭、蘇松章\r\n    、楊永全等人，就前揭事實欄二、四所載部分之犯\r\n    行，該當畜牧法第38條第1 項第3 款之將未經屠宰衛生檢查\r\n    之家畜屠體或內臟供人食用或意圖供人食用而分切、加工、\r\n    運輸、貯存或販賣行為，然遍查全卷相關證據，未見被告侯\r\n    岱成等人所截留、私宰並加工販售之斃死豬有何變質、腐敗\r\n    、染有病原菌，或有人因食用而有危害身體健康之情事，自\r\n    難認其等所為得以畜牧法第38條第3 項、第1 項第3 款之將\r\n    未經屠宰衛生檢查之家畜屠體或內臟供人食用或意圖供人食\r\n    用而分切、加工、運輸、貯存或販賣致危害人體健康而情節\r\n    重大罪責相繩。\r\n五、綜上，被告侯岱成、侯岱良、劉卿、李宛庭、蘇松章、楊\r\n    永全等人將斃死豬供人食用或意圖供人食用而分切、加工、\r\n    運輸、貯存或販賣之所為，難認該當畜牧法第38條第3 項之\r\n    構成要件。此外，檢察官復未提出其他積極證據足資證明被\r\n    告侯岱成、侯岱良、劉卿、李宛庭、蘇松章、楊永全等人\r\n    有何違反畜牧法之犯行，其等被訴此部分犯罪自屬不能證明\r\n    ，因檢察官認此部分與前揭經本院論罪科刑部分，有想像競\r\n    合犯之裁判上一罪關係，爰均不另為無罪之諭知。\r\n陸、上開公訴意旨四應不另為無罪諭知之理由：\r\n一、公訴意旨認被告侯裕旗涉犯此部分犯行，無非係以被告侯裕\r\n    旗之供述，證人侯岱成、侯岱良、劉卿、黃耀坤、侯義勇\r\n    等人之證述，及警方之蒐證錄影資料與搜索扣押資料等，為\r\n    其主要論據。訊據被告侯裕旗堅詞否認有何此部分詐欺、違\r\n    反廢棄物清理法等犯行，辯稱：伊駕駛車號00-0000 號化製\r\n    車所收集來之斃死豬，均載往璇億化製場，並未交由侯義勇\r\n    等語。經查：\r\n  被告侯裕旗於102 年2 月間某日起至102 年6 月4 日為警查\r\n    獲止，駕駛車號00-0000 號化製車至養豬戶收集斃死豬後，\r\n    未依規定路線直接駛往璇億化製場，反先駛往萬丹鄉鐵皮屋\r\n    內將裝載斃死豬之袋子卸除，並對豬隻灌水加重，此已經前\r\n    揭有罪部分，認定如前，故被告侯裕旗此部分之行為，應屬\r\n    未依廢棄物清除許可文件內容清理廢棄物及未領有許可文件\r\n    ，而從事廢棄物處理。然遍查卷附所有事證，檢察官並無提\r\n    出被告侯裕旗將其收集來之斃死豬交付侯義勇及侯岱成等人\r\n    挑選截留之證據，是在無其他積極證據證明之情況下，實難\r\n    遽認被告侯裕旗曾於102 年2 月間某日起至102 年6 月4 日\r\n    為警查獲止，將合法收集來之斃死豬交由侯義勇等人挑選，\r\n    且將狀態尚佳之斃死豬交由侯裕明、楊士杰分切、加工後，\r\n    再轉售予蘇松章、楊永全之行為。故本件既無證據足資佐證\r\n    ，自不得徒以被告侯裕旗亦駕駛化製車至養豬戶收集斃死豬\r\n    ，且曾將載運之斃死豬先載至萬丹鄉鐵皮屋內將裝載斃死豬\r\n    之袋子卸除，並對豬隻灌水加重，即遽以推認被告侯裕旗就\r\n    前揭事實欄二、四、、所載犯罪事實部分，亦與侯\r\n    岱成等人有共犯非法清理農業事業廢棄物罪及詐欺取財罪。\r\n  畜牧法部分：\r\n    依本件現有卷證，僅能證明被告侯裕旗收集載運者均為斃死\r\n    豬，無從證明其收集之豬隻包含斃死豬以外之淘汰豬，而斃\r\n    死豬之收集、運送、分切等行為均無畜牧法第38條第3 項之\r\n    適用乙節，業如前述，自難認被告侯裕旗應負畜牧法第38條\r\n    第3 項之罪責。\r\n二、綜上，被告侯裕旗被訴參與侯岱成等人將斃死豬供人食用或\r\n    意圖供人食用而分切、加工、運輸、貯存或販賣部分，均屬\r\n    不能證明，本應就被告侯裕旗此部分被訴非法清理廢棄物、\r\n    詐欺取財、違反畜牧法等罪嫌，為無罪之諭知，然檢察官認\r\n    此部分與前揭經本院論罪科刑即事實欄三部分，有想像競合\r\n    犯之裁判上一罪關係，爰不另為無罪之諭知。\r\n據上論結，應依刑事訴訟法第368 條、第369 條第1 項前段、第\r\n364 條、第299 條第1 項前段，廢棄物清理法第46條第4 款，修\r\n正前刑法第339 條第1 項，刑法第11條前段、第2 條第1 項前段\r\n、第2 項、第28條、第47條第1 項、第38條第2 項、第4 項、第\r\n38條之1 第1 項前段、第3 項、第38條之2 第1 項、第74條第1\r\n項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官蔡國禎到庭執行職務。\r\n中    華    民    國   106    年    9     月    13    日\r\n                  刑事第五庭    審判長法  官  林水城\r\n                                      法  官  任森銓\r\n                                      法  官  鍾宗霖\r\n以上正本證明與原本無異。\r\n詐欺取財罪部分，不得上訴。\r\n其餘如不服本判決應於收受本判決後10日內向本院提出上訴書狀\r\n，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理\r\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n中    華    民    國   106    年    9     月    13    日\r\n                                      書記官  馬蕙梅\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n修正前刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\r\n罰金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。\r\n附表一（被告蘇松章販賣斃死豬肉予不知情業者一覽表）\r\n┌──┬────────┬───────┬─────┬────┬─────┬──────┬─────┐\r\n│編號│店家名稱/ 負責人│日期          │品項      │數量    │價錢      │扣案物      │備註      │\r\n│    │                │              │          │        │（新臺幣）│            │          │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│1   │潤發食品有限公司│102 年2 月間某│肉絲      │不詳    │不詳（55元│絞肉80台斤│非本案被告│\r\n│    │（高雄市仁武區竹│日起至102 年6 │          │        │/ 台斤）  │ （4 箱）   │所有，亦非│\r\n│    │業巷17之1 號）/ │月4 日查獲為止├─────┼────┼─────┤咕咾肉20台│違禁物，此│\r\n│    │董啟文          │              │絞肉      │不詳    │不詳（50元│  斤（2 箱）│外，亦查無│\r\n│    │                │              │          │        │/ 台斤）  │估價單12張│其他積極證│\r\n│    │                │              ├─────┼────┼─────┤            │據證明與本│\r\n│    │                │              │咕咾肉    │不詳    │不詳      │            │案有關，爰│\r\n│    │                │              │          │        │          │            │不宣告沒收│\r\n│    │                │              │          │        │          │            │。        │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│2   │陳桂蘭          │102 年5 月初  │豬肉火鍋片│約100斤 │不詳（70元│無          │無        │\r\n│    │                │              │          │        │/台斤）   │            │          │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│3   │台南小南雞腿排骨│102 年3 月4 日│里肌肉    │1件     │750元     │無          │無        │\r\n│    │大王/張燕鳳     │              │          │        │          │            │          │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│4   │佳客品自助餐便當│102 年4 月2 日│里肌肉    │4 件    │3,000元   │無          │無        │\r\n│    │店（高雄市岡山區├───────┼─────┼────┼─────┤            │          │\r\n│    │公園西路3 段112 │102 年4 月8 日│里肌肉    │4 件    │3,000元   │            │          │\r\n│    │號1 樓 ）/王聖鈞├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年4 月9 日│里肌肉    │8 件    │6,000元   │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年4 月17日│里肌肉    │2 件    │1,500元   │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年4 月25日│里肌肉    │4 件    │3,000元   │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月3 日│里肌肉    │3 件    │2,250 元  │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月8 日│叉燒肉    │1 件    │700 元    │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月18日│里肌肉    │2 件    │1,500元   │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月23日│里肌肉    │2 件    │1,500元   │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月26日│腿排      │6 件    │4,200元   │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月27日│里肌肉    │4 件    │3,000元   │            │          │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│5   │屏北火鍋店（屏東│102 年3 月6 日│豬肉片    │5 台斤  │375 元    │無          │無        │\r\n│    │縣長治鄉繁華村繁├───────┼─────┼────┼─────┤            │          │\r\n│    │華路825 號）/ 陳│102 年3 月21日│豬肉片（含│10台斤  │775 元    │            │          │\r\n│    │仲齊            │              │五花肉）  │        │          │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年4 月15日│豬肉片    │10台斤  │750 元    │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月1 日│豬肉片    │10台斤  │750 元    │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月26日│豬肉片    │5 台斤  │375 元    │            │          │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│6   │台南小南雞腿排骨│102 年5 月12日│里肌肉    │不詳    │750 元    │無骨香雞排│非本案被告│\r\n│    │大王（屏東縣鹽埔│              │          │        │          │  （含箱重11│所有，亦非│\r\n│    │鄉維新路89號）/ ├───────┼─────┼────┼─────┤  台斤）1 箱│違禁物，此│\r\n│    │李月秤          │102 年5 月25日│里肌肉    │不詳    │750 元    │排骨（含盤│外，亦查無│\r\n│    │                │              │          │        │          │  重8 台斤半│其他積極證│\r\n│    │                │              │          │        │          │  ）        │據證明與本│\r\n│    │                │              │          │        │          │進貨單6 張│案有關，爰│\r\n│    │                │              │          │        │          │            │不宣告沒收│\r\n│    │                │              │          │        │          │            │。        │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│7   │台南小南雞腿排骨│102 年5 月1 日│豬柳      │不詳    │2,100 元  │統御肉品之│非本案被告│\r\n│    │大王大寮店（高雄├───────┼─────┼────┼─────┤  肉絲4 包  │所有，亦非│\r\n│    │市大寮區鳳林三路│102 年5 月3 日│肉絲      │不詳    │1,200 元  │（每包3 公斤│違禁物，此│\r\n│    │380 號）/ 鄭世通├───────┼─────┼────┼─────┤ ）         │外，亦查無│\r\n│    │                │102 年5 月7 日│里肌肉    │不詳    │2,190 元  │日月欣食品│其他積極證│\r\n│    │                │              ├─────┼────┼─────┤  之里肌豬排│據證明與本│\r\n│    │                │              │獅子頭    │不詳    │1,500 元  │  46片（每片│案有關，爰│\r\n│    │                ├───────┼─────┼────┼─────┤  100 公克）│不宣告沒收│\r\n│    │                │102 年5 月8 日│里肌肉    │不詳    │2,190 元  │日月欣食品│。        │\r\n│    │                │              ├─────┼────┼─────┤  之里肌豬排│          │\r\n│    │                │              │五花肉    │不詳    │900 元    │  42片      │          │\r\n│    │                ├───────┼─────┼────┼─────┤豬排骨3 包│          │\r\n│    │                │102 年5 月9 日│肉絲      │不詳    │1,200 元  │（每包3 公斤│          │\r\n│    │                ├───────┼─────┼────┼─────┤  ）        │          │\r\n│    │                │102 年5 月11日│五花肉    │不詳    │1,800 元  │大寮店估價│          │\r\n│    │                ├───────┼─────┼────┼─────┤  單10張    │          │\r\n│    │                │102 年5 月14日│里肌肉    │不詳    │4,380 元  │林園店估價│          │\r\n│    │                ├───────┼─────┼────┼─────┤  單8 張    │          │\r\n│    │                │102 年5 月15日│肉絲      │不詳    │1,200 元  │            │          │\r\n│    │                │              ├─────┼────┼─────┤            │          │\r\n│    │                │              │肉片      │不詳    │2,100 元  │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月19日│里肌肉    │不詳    │2,190 元  │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月20日│肉片      │不詳    │2,100 元  │            │          │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│8   │台南小南雞腿排骨│102 年5 月2 日│豬柳      │不詳    │2,100 元  │統御肉品之│非本案被告│\r\n│    │大王林園店（高雄│              ├─────┼────┼─────┤  肉絲1 包約│所有，亦非│\r\n│    │市林園區林園北路│              │里肌肉    │不詳    │2,190 元  │  1 公斤    │違禁物，此│\r\n│    │320 號）/ 鄭世通├───────┼─────┼────┼─────┤肉絲（3 公│外，亦查無│\r\n│    │                │102 年5 月5 日│肉絲      │不詳    │1,200 元  │  斤）5 包  │其他積極證│\r\n│    │                ├───────┼─────┼────┼─────┤排骨2 包約│據證明與本│\r\n│    │                │102 年5 月7 日│里肌肉    │不詳    │1,460 元  │  3 公斤    │案有關，爰│\r\n│    │                │              ├─────┼────┼─────┤            │不宣告沒收│\r\n│    │                │              │獅子頭    │不詳    │1,000 元  │            │。        │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月9 日│肉絲      │不詳    │1,500元   │            │          │\r\n│    │                │              ├─────┼────┼─────┤            │          │\r\n│    │                │              │五花肉    │不詳    │900 元    │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月11日│五花肉    │不詳    │1,800元   │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月13日│里肌肉    │不詳    │1,460 元  │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月16日│肉片      │不詳    │1,500 元  │            │          │\r\n│    │                │              ├─────┼────┼─────┤            │          │\r\n│    │                │              │五花肉    │不詳    │900 元    │            │          │\r\n│    │                ├───────┼─────┼────┼─────┤            │          │\r\n│    │                │102 年5 月20日│里肌肉    │不詳    │1,460 元  │            │          │\r\n│    │                │              ├─────┼────┼─────┤            │          │\r\n│    │                │              │肉片      │不詳    │1,800 元  │            │          │\r\n├──┼────────┼───────┼─────┼────┼─────┼──────┼─────┤\r\n│9   │億達公司/邱威文 │102 年4 月2 日│排骨酥    │95台斤  │4,800 元（│無          │無        │\r\n│    │                │              │          │        │48元/ 台斤│            │          │\r\n│    │                │              │          │        │）        │            │          │\r\n│    │                ├───────┼─────┼────┼─────┼──────┼─────┤\r\n│    │                │102 年5 月18日│排骨酥    │130 台斤│不詳      │無          │無        │\r\n└──┴────────┴───────┴─────┴────┴─────┴──────┴─────┘\r\n附表二（被告蘇松章販賣予業者，而不另為無罪諭知部分）\r\n┌──┬────────┬───────┬─────┬────┬─────┐\r\n│編號│店家名稱/ 負責人│日期          │品項      │數量    │價錢      │\r\n│    │                │              │          │        │（新臺幣）│\r\n├──┼────────┼───────┼─────┼────┼─────┤\r\n│1   │潤發食品有限公司│102 年1 月間某│肉絲      │不詳    │不詳（55元│\r\n│    │（高雄市仁武區竹│日起至102 年2 │          │        │/ 台斤）  │\r\n│    │業巷17之1 號）/ │月間某日止    ├─────┼────┼─────┤\r\n│    │董啟文          │              │絞肉      │不詳    │不詳（50元│\r\n│    │                │              │          │        │/ 台斤）  │\r\n│    │                │              ├─────┼────┼─────┤\r\n│    │                │              │咕咾肉    │不詳    │不詳      │\r\n├──┼────────┼───────┼─────┼────┼─────┤\r\n│2   │台南小南雞腿排骨│102 年1 月31日│里肌肉    │1件     │730元     │\r\n│    │大王/張燕鳳     │              │          │        │          │\r\n├──┼────────┼───────┼─────┼────┼─────┤\r\n│3   │小南便當店岡山店│101 年12月25日│燒肉      │50台斤  │3,000元   │\r\n│    │（高雄市岡山區前├───────┼─────┼────┼─────┤\r\n│    │峰路101 之1 號）│102 年1 月7 日│肉絲      │24公斤  │2,400元   │\r\n│    │/ 陳利玲        ├───────┼─────┼────┼─────┤\r\n│    │                │102 年1 月15日│燒肉      │5 件    │2,750元   │\r\n│    │                ├───────┼─────┼────┼─────┤\r\n│    │                │102 年1 月17日│里肌肉    │5 件    │3,750元   │\r\n│    │                ├───────┼─────┼────┼─────┤\r\n│    │                │102 年1 月22日│豬柳      │30公斤  │3,000元   │\r\n├──┼────────┼───────┼─────┼────┼─────┤\r\n│4   │屏北火鍋店（屏東│101 年12月22日│豬肉片    │10台斤  │750 元    │\r\n│    │縣長治鄉繁華村繁├───────┼─────┼────┼─────┤\r\n│    │華路825 號）/ 陳│102 年1 月17日│豬肉片    │15 台斤 │1,800 元  │\r\n│    │仲齊            ├───────┼─────┼────┼─────┤\r\n│    │                │102 年2 月5 日│豬肉片    │5台斤   │375 元    │\r\n├──┼────────┼───────┼─────┼────┼─────┤\r\n│5   │佳客品自助餐便當│102 年5 月26日│雞腿排    │6 件    │4,200元   │\r\n│    │店（高雄市岡山區│              │          │        │          │\r\n│    │公園西路3 段112 │              │          │        │          │\r\n│    │號1 樓 ）/王聖鈞│              │          │        │          │\r\n└──┴────────┴───────┴─────┴────┴─────┘\r\n附表三（搜索地點：屏東縣○○鄉○○段000地號鐵皮屋內）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │三星牌行動電話（│1 支  │侯岱成    │依刑法第38條第2 項予│\r\n│    │內含門號0000-000│      │          │以宣告沒收。        │\r\n│    │595號SIM卡1 張）│      │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│2   │活頁筆記本      │1 本  │侯義勇    │於車號0000-00 號自小│\r\n│    │                │      │          │貨車上扣得。        │\r\n│    │                │      │          │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│3   │二聯式估價單    │2 本  │侯義勇    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│4   │102 年4 、5 月劉│2 張  │侯義勇    │非違禁物，亦查無其他│\r\n│    │卿魚貨進貨單  │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│5   │璇億化製場過磅單│121 張│侯義勇    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│6   │車號0000-00 號自│1 輛  │永讚企業社│非專供本案犯罪所用之│\r\n│    │小貨車          │      │          │物，爰不宣告沒收。  │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表四（搜索地點：屏東市○○○路0 段00巷00弄00號）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │三星牌行動電話（│1 支  │侯岱良    │依刑法第38條第2 項予│\r\n│    │內含門號0000-000│      │          │以宣告沒收。        │\r\n│    │066 號SIM 卡1 張│      │          │                    │\r\n│    │）              │      │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│2   │Sony Ericsson 行│1 支  │侯岱良    │非違禁物，亦查無其他│\r\n│    │動電話（內含門號│      │          │積極證據證明與本案有│\r\n│    │0000-000000號SIM│      │          │關，爰不宣告沒收。  │\r\n│    │卡1 張）        │      │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│3   │璇億化製場過磅單│4 張  │侯岱良    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│4   │102 年1 月應付帳│1 張  │侯岱良    │非違禁物，亦查無其他│\r\n│    │款明細表        │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│5   │清運畜牧場事業主│6 張  │侯岱良    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│6   │地磅單          │3 張  │侯岱良    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│7   │車號0000-00 號自│1 輛  │侯岱良    │非專供本案犯罪所用之│\r\n│    │小貨車          │      │          │物，爰不宣告沒收。  │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表五（搜索地點：屏東市○○○路00○00號）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │車號00-0000 號自│1 輛  │侯志和    │非專供本案犯罪所用之│\r\n│    │小貨車          │      │          │物，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│2   │三星牌白色電腦（│1 支  │李宛庭    │依刑法第38條第2 項予│\r\n│    │內含門號0000-000│      │          │以宣告沒收。        │\r\n│    │119 號SIM卡1 張 │      │          │                    │\r\n│    │，序號：00000000│      │          │                    │\r\n│    │0000000/01）    │      │          │                    │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表六（搜索地點：屏東市○○○路0 段000號）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │估價單（000000-0│3 張  │楊士杰    │非違禁物，亦查無其他│\r\n│    │00763 ）        │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│2   │估價單（000000-0│8 張  │楊士杰    │依刑法第38條第2 項予│\r\n│    │09446）         │      │          │以宣告沒收。        │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│3   │記帳單          │2 張  │楊士杰    │依刑法第38條第2 項予│\r\n│    │                │      │          │以宣告沒收。        │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表七（搜索地點：屏東縣九如鄉九如國小旁鐵皮屋內）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │紙箱（統御冷凍肉│10個  │侯裕明    │依刑法第38條第2 項予│\r\n│    │品）            │      │          │以宣告沒收。        │\r\n├──┼────────┼───┼─────┤                    │\r\n│2   │紙箱（統御冷凍食│10個  │侯裕明    │                    │\r\n│    │品)             │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│3   │屠刀            │5 支  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│4   │磨刀棒          │1 支  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│5   │拉鉤            │2 支  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│6   │混合機          │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│7   │砂輪機          │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│8   │油炸機          │2 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│9   │瓦斯爐（單座）  │1 座  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│10  │肉片機          │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│11  │空氣壓縮機      │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│12  │絞肉機（小）    │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│13  │擂撌機          │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│14  │真空按摩機      │2 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│15  │鋸骨機          │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│16  │絞肉填充機      │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│17  │絞肉機（大）    │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│18  │切肉機          │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│19  │封口機          │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│20  │電子磅秤        │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│21  │磅秤            │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│22  │食品名稱印章    │18個  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│23  │統郁名片        │2 盒  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│24  │廠商名片        │5 張  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│25  │香料進貨單      │1 張  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│26  │包裝袋（5斤）   │1 袋  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│27  │食品調味粉（KA20│12包  │侯裕明    │                    │\r\n│    │2S）            │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│28  │食品調味粉（益鮮│4 包  │侯裕明    │                    │\r\n│    │美）            │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│29  │食品調味粉（可口│8 包  │侯裕明    │                    │\r\n│    │香）            │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│30  │食品調味粉（益寶│12包  │侯裕明    │                    │\r\n│    │磷）            │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│31  │食品調味粉（玉桂│6 包  │侯裕明    │                    │\r\n│    │香）            │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│32  │大豆蛋白（L-50）│4 包  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│33  │金油            │1 桶  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│34  │送貨單（000875）│1 張  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│35  │三星牌行動電話（│1 支  │侯裕明所有│                    │\r\n│    │內含門號0000-000│      │，與楊士杰│                    │\r\n│    │352 號SIM 卡1 張│      │一同持用  │                    │\r\n│    │）              │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│36  │包裝機          │1 台  │侯裕明    │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│37  │斃死豬          │1 隻  │侯裕明    │已銷毀              │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│38  │肉品（熟）      │120 公│侯裕明    │已銷毀              │\r\n│    │                │斤    │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│39  │肉品（生）      │2580公│侯裕明    │已銷毀              │\r\n│    │                │斤    │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│40  │車號00-0000 號自│1 輛  │陳信宏（登│非專供本案犯罪所用之│\r\n│    │小貨車          │      │記名義人）│物，爰不宣告沒收。  │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表八（搜索地點：屏東縣長治鄉6之7、8號）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │三星牌行動電話（│1 支  │蘇松章    │依刑法第38條第2 項予│\r\n│    │內含門號0000-000│      │          │以宣告沒收。        │\r\n│    │006 號SIM 卡1 張│      │          │                    │\r\n│    │）              │      │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│2   │統郁肉品送貨單（│2 本  │蘇松章    │非違禁物，亦查無其他│\r\n│    │進貨）          │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│3   │出貨單          │12本  │蘇松章    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│4   │統郁電宰毛豬屠體│1 批  │蘇松章    │非違禁物，亦查無其他│\r\n│    │證明單（101 年11│      │          │積極證據證明與本案有│\r\n│    │月份-102年4 月份│      │          │關，爰不宣告沒收。  │\r\n│    │）              │      │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│5   │生鮮肉          │75公斤│蘇松章    │已銷毀              │\r\n│    │                │      │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│6   │加工調理肉品    │6 公斤│蘇松章    │已銷毀              │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表九（搜索地點：屏東市○○路0 段000 巷00弄0 號）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │諾基亞牌行動電話│1 支  │楊永全    │依刑法第38條第2 項予│\r\n│    │（內含門號0925-2│      │          │以宣告沒收。        │\r\n│    │10283 號SIM 卡1 │      │          │                    │\r\n│    │張）            │      │          │                    │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│2   │SIM 卡（00000000│1 張  │楊永全    │非違禁物，亦查無其他│\r\n│    │0000000 ）      │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│3   │進貨估價單（二聯│1 本  │楊永全    │非違禁物，亦查無其他│\r\n│    │複寫式）        │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│4   │出貨估價單（二聯│1 本  │楊永全    │非違禁物，亦查無其他│\r\n│    │複寫式）        │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│5   │豬肉成品（豬大排│672 公│楊永全    │已銷毀              │\r\n│    │6 箱、豬小排6 箱│斤    │          │                    │\r\n│    │、豬肉絲43箱、咕│      │          │                    │\r\n│    │咾肉2 箱）      │      │          │                    │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表十（搜索地點：高雄市○○區○○○路000號）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │購買肉品進貨單  │17張  │曾志賢    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│2   │代工肉品工資單  │1 張  │曾志賢    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│3   │統郁冷凍肉品紙箱│3 只  │曾志賢    │非違禁物，亦查無其他│\r\n│    │                │      │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│4   │碎豬皮          │15.64 │曾志賢    │責付曾志賢保管；非違│\r\n│    │                │公斤  │          │禁物，亦查無其他積極│\r\n│    │                │      │          │證據證明與本案有關，│\r\n│    │                │      │          │爰不宣告沒收。      │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表十一（搜索地點：高雄市○○區○○路000號）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │排骨酥          │2 箱（│蔡春花    │均責付蔡春花保管；均│\r\n│    │                │13台斤│          │非違禁物，亦查無其他│\r\n│    │                │）    │          │積極證據證明與本案有│\r\n│    │                │      │          │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┤                    │\r\n│2   │豬柳            │4 箱（│蔡春花    │                    │\r\n│    │                │40台斤│          │                    │\r\n│    │                │）    │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│3   │叉燒肉          │2 箱（│蔡春花    │                    │\r\n│    │                │37台斤│          │                    │\r\n│    │                │）    │          │                    │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表十二（搜索地點：屏東縣○○鄉○○村○○街0 段000 巷00\r\n號、屏東縣○○鄉○○路000號）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │2 月份採購單    │10張  │邱威文    │非違禁物，亦查無其他│\r\n├──┼────────┼───┼─────┤積極證據證明與本案有│\r\n│2   │2 月份學校菜單  │12張  │邱威文    │關，爰不宣告沒收。  │\r\n├──┼────────┼───┼─────┤                    │\r\n│3   │3 月份採購單    │12張  │邱威文    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│4   │3 月份學校菜單  │38張  │邱威文    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│5   │4 月份採購單    │20 張 │邱威文    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│6   │4 月份學校菜單  │36張  │邱威文    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│7   │5 月份採購單    │19張  │邱威文    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│8   │5 月份學校菜單  │35張  │邱威文    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│9   │學校午餐外訂桶餐│9 本  │邱威文    │                    │\r\n│    │採購契約書      │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│10  │101 學校帳簿電磁│1 片  │邱威文    │                    │\r\n│    │紀錄            │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│11  │支票票根        │2 本  │邱威文    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│12  │營養午餐建議書  │1本   │邱威文    │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│13  │學生午餐數量供應│9 張  │邱威文    │                    │\r\n│    │表              │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│14  │學生午餐訂購統計│8 張  │邱威文    │                    │\r\n│    │表              │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│15  │102 年度學校午餐│1 片  │邱威文    │                    │\r\n│    │菜單電磁紀錄    │      │          │                    │\r\n├──┼────────┼───┼─────┤                    │\r\n│16  │3 月份學校菜單  │38張  │邱威文    │                    │\r\n└──┴────────┴───┴─────┴──────────┘\r\n附表十三（未扣案之物品）\r\n┌──┬────────┬───┬─────┬──────────┐\r\n│編號│物品名稱        │數量  │所有人    │備註                │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│1   │行動電話（內含門│1 支  │黃耀坤    │依刑法第38條第2 項、│\r\n│    │號0000-000000 號│      │          │第4 項予以宣告沒收，│\r\n│    │SIM 卡1 張）    │      │          │於全部或一部不能沒收│\r\n│    │                │      │          │或不宜執行沒收時，追│\r\n│    │                │      │          │徵其價額。          │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│2   │行動電話（內含門│1 支  │楊士杰    │雖供販賣斃死豬肉予蘇│\r\n│    │號0000-000000 號│      │          │松章聯絡之用，惟蘇松│\r\n│    │SIM 卡1 張）    │      │          │章知情，故不構成詐欺│\r\n│    │                │      │          │取財罪，爰不宣告沒收│\r\n│    │                │      │          │。                  │\r\n├──┼────────┼───┼─────┼──────────┤\r\n│3   │行動電話（內含門│1 支  │侯義勇（申│依刑法第38條第2 項、│\r\n│    │號0000-000000 號│      │登人：侯岱│第4 項予以宣告沒收，│\r\n│    │SIM 卡1 張）    │      │良）      │於全部或一部不能沒收│\r\n│    │                │      │          │或不宜執行沒收時，追│\r\n│    │                │      │          │徵其價額。          │\r\n└──┴────────┴───┴─────┴──────────┘"
}