{
  "JID": "TYDM,96,訴,1282,20071003,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "1282",
  "JDATE": "20071003",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　96年度訴字第1282號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　袁曉君律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵緝字第895 號），被告於準備程序進行中為有罪之陳述，經本\r\n院合議庭裁定由受命法官獨任進行簡式審判程序後，聲請改依協\r\n商程序而為判決，本院判決如下：\r\n    主      文\r\n乙○○連續任意棄置有害事業廢棄物，處有期徒刑壹年，減為有\r\n期徒刑陸月，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹\r\n日。\r\n    事實及理由\r\n一、本件被告乙○○所犯係死刑、無期徒刑或最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經本院告知簡式審判程序之旨，並聽取公訴人、被告\r\n    及辯護人之意見後，爰依刑事訴訟法第273 條之1第1項規定\r\n    合議裁定由受命法官獨任進行簡式審判程序。\r\n二、乙○○明知不得任意棄置有害事業廢棄物，亦不得未依廢棄\r\n    物清理法規定領有廢棄物之清除、處理許可文件，而從事廢\r\n    棄物清除、處理業務，竟仍基於未依規定處理廢棄物而任意\r\n    棄置有害事業廢棄物之概括犯意，自民國91年78月間起，趁\r\n    甲○○向國有財產局承租之坐落桃園縣大溪鎮○○段大同小\r\n    段417、426、470地號及同段下坎小段485之2 地土地遭不詳\r\n    人士盜採砂石形成巨大坑洞，為桃園縣政府限令回填恢復原\r\n    狀，且經張修輝（另經檢察官為不起訴處分）承攬上揭回填\r\n    業務之際，藉與張修輝合夥之機會，以每車新臺幣（下同）\r\n    600 元之代價，私自利用無線電招攬不詳砂石車隊，連續以\r\n    每日30至40次之車次頻率，於日間傾倒一般事業廢棄物，於\r\n    夜間傾倒有害事業廢棄物，至上揭坑洞填滿廢棄物後鋪上表\r\n    土砂石方休。嗣於91年12月5 日下午4時5分許，為警會同桃\r\n    園縣大溪鎮清潔隊會勘前揭土地後，循線查獲上情。案經桃\r\n    園縣政府警察局移送臺灣桃園地方法院檢察署檢察官偵查起\r\n    訴。\r\n三、證據名稱：\r\n    被告於本院準備程序中之自白。\r\n    證人甲○○、呂學禮、湯青德、張修輝於偵查中之證述。\r\n    桃園縣大溪鎮清潔隊91年12月5 日取締違反廢棄物清理法\r\n      案件會勘紀錄表、臺灣桃園地方法院檢察署檢察官92年11\r\n      月7日勘驗筆錄、桃園縣政府環境保護局92年12月2日桃環\r\n      稽字第0920072633號函暨廢棄物檢測報告、環境稽查工作\r\n      紀錄表、桃園縣大溪地政事務所92年10月24日溪測土字第\r\n      238400號土地複丈成果圖、現場照片各1份為證。\r\n四、本件經檢察官與被告於審判外達成協商之合意且被告已認罪\r\n    ，其合意內容為：就其違反廢棄物清理法第46條第1 款之任\r\n    意棄置有害事業廢棄物罪部分（被告另違反同條第4 款未依\r\n    規定處理廢棄物罪部分，係一行為觸犯數罪名，應依違反態\r\n    樣，從一重之任意棄置有害事業廢棄物罪處斷），被告願受\r\n    科刑範圍為有期徒刑1 年，如符合減刑規定，則請依法處理\r\n    。經查，上揭協商合意並無刑事訴訟法第455條之4 第1項所\r\n    列情形之一，檢察官聲請改依協商程序而為判決，核無不合\r\n    ，本院爰不經言詞辯論，於協商合意範圍內為協商判決，先\r\n    予敘明。\r\n五、被告犯罪時間在96年4 月24日以前，所犯為廢棄物清理法第\r\n    46條第1 款之罪，合於減刑條件，與中華民國九十六年罪犯\r\n    減刑條例第2條第1 項第3款規定相符，應減其刑期二分之一\r\n    ，並諭知易科罰金之折算標準。\r\n六、附記事項：\r\n    查被告行為後刑法及刑法施行法部分條文業於94年2月2日修\r\n    正公布，95年7月1日施行，修正後刑法第2條第1項之規定，\r\n    係規範行為後法律變更所生新舊法律比較適用之準據法，於\r\n    修正後刑法施行後，應適用修正後刑法第2條第1項規定之從\r\n    舊從輕原則為比較，應適用最有利於行為人之法律。而本件\r\n    被告行為後，關於法定罰金刑最低度部分，依修正前刑法第\r\n    33條第5款規定為銀元1元以上，復依罰金罰鍰提高標準條例\r\n    第1 條前段提高10倍，折算新臺幣為30元以上，惟修正後刑\r\n    法第33條第5款則為1,000元以上，以百元計算，比較行為時\r\n    法與裁判時法，因修正之罰金刑最低度以行為時法有利於被\r\n    告，應適用行為時法。再刑法第56條關於連續犯之規定業已\r\n    刪除，除法理上合於接續犯、包括一罪之情形仍可認為構成\r\n    單一之犯罪外，其於數犯罪行為之情形，即應依刑法第51條\r\n    之規定予以分論併罰，此刪除雖非犯罪構成要件之變更，但\r\n    顯已影響行為人刑罰之法律效果，自屬法律有變更，而修正\r\n    前刑法得論以連續犯，並得加重其刑至二分之一，則被告所\r\n    犯違反廢棄物清理法第46條第1 款之任意棄置有害事業廢棄\r\n    物罪，最重本刑5 年，加重其刑至二分之一後，最高得判處\r\n    有期徒刑7年6月，然依修正後刑法應併合處罰，最高得判處\r\n    被告有期徒刑15年，前開連續犯行以行為時法有利於被告，\r\n    自應適用行為時法。另刑法第41條就易科罰金之折算標準部\r\n    分業已修正，修正前刑法第41條第1項前段規定得以銀元1元\r\n    以上銀元3元以下折算1日，並依修正前罰金罰鍰提高標準條\r\n    例第2條規定提高100倍，折算新臺幣為300元以上900元以下\r\n    折算1 日，然修正後刑法第41條第1項前段修正為得以1,000\r\n    元、2,000元或3,000元折算1 日，比較行為時法與裁判時法\r\n    ，因修正之易科罰金折算標準以行為時法有利於被告，亦應\r\n    適用行為時法。是經上揭比較新、舊法，因修正後規定並未\r\n    較有利於行為人，則應依修正後刑法第2條第1項前段規定，\r\n    適用行為時之法律。\r\n七、應適用之法條：刑事訴訟法第273條之1第1 項、第455條之4\r\n    第2項、第455條之8 ，廢棄物清理法第46條第1款、第4款，\r\n    修正後刑法第2條第1項前段、第11條前段，修正前刑法第41\r\n    條第1 項前段、第56條前段，修正前罰金罰鍰提高標準條例\r\n    第2條，中華民國九十六年罪犯減刑條例第2條第1項第3款、\r\n    第7條、第9條。\r\n八、本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4\r\n    款、第6款、第7款所定情形之一，或違反同條第2 項規定者\r\n    外，不得上訴。\r\n九、如不服本判決，應於判決送達後10日內向本院提出上訴狀（\r\n    應附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20\r\n    日內補提理由書狀於本院，上訴於臺灣高等法院。\r\n本案經檢察官丁俊成到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　10　　月　　3 　　日\r\n                        刑事第六庭  法　官　黃  翊  哲\r\n以上正本證明與原本無異。\r\n                                    書記官  劉  霜  潔\r\n中　　華　　民　　國　　96　　年　　10　　月　　3 　　日\r\n附錄本判決論罪科刑法條：廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}