{
  "JID": "TYDM,95,訴,1423,20071004,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "1423",
  "JDATE": "20071004",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　95年度訴字第1423號\r\n公　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　庚○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（95\r\n年度偵字第2932號），本院判決如下：\r\n    主  文\r\n甲○○、庚○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告庚○○並非坐落桃園縣大園鄉○○村○\r\n    ○○段2825地號國有保安林地之所有人，詎為賺取暴利，先\r\n    於民國95年1 月5 日向丙○○承租車牌號碼10376 號之PC-3\r\n    10型挖土機1 台，並自同年1 月7 日21時許起，以自備無線\r\n    電於線上廣播，以每車新台幣（下同）1 千元之代價，未經\r\n    許可供不特定之廢棄物清運業者至上開土地隨意傾倒廢棄物\r\n    。而被告甲○○、乙○○（另行審結）及高政銘（經檢察官\r\n    另行移送本院另案併辦審理）等人均明知從事廢棄物清除、\r\n    處理業者，應向主管機關申請核發公民營廢棄物清除處理機\r\n    構許可文件後，始得受託清除處理廢棄物業務。詎庚○○明\r\n    知其未取得廢棄物清除、處理許可文件，仍在上址駕駛上開\r\n    挖土機開挖、整理載運至該地傾倒之廢棄物。又甲○○、乙\r\n    ○○及高政銘等人亦均未取得主管機關核發之廢棄物清除、\r\n    處理許可文件，為圖牟利，竟為不詳人士清運、處理廢棄物\r\n    。俟甲○○、乙○○及高政銘等人得知庚○○提供上揭土地\r\n    供人傾倒廢棄物後，即將為人清運之廢棄土石、磚塊等廢棄\r\n    物載運至上揭土地傾倒。嗣於95年1 月7 日22時20分許，為\r\n    警據報至上址當場查獲上開犯行，並扣得庚○○駕駛之挖土\r\n    機1 台、甲○○所駕駛已傾倒營建廢棄物完畢之車號935-AJ\r\n    號曳引車（車斗號P2-16）1台、乙○○所駕駛滿載廢棄物之\r\n    車號183-HP號曳引車（車斗號BB-43）1台、高政銘所駕駛滿\r\n    載廢棄物之車號HN-538號曳引車（車斗號39-LK）1台，惟庚\r\n    ○○、甲○○、乙○○、高政銘均趁隙逃逸，經警方依上開\r\n    車輛車籍資料，始循線偵悉上情，因認被告庚○○涉犯廢棄\r\n    物清理法第46條第1 項第3 款、第4 款及森林法第51條第1\r\n    項、第3 項之罪，被告甲○○涉犯廢棄物清理法第46條第1\r\n    項第4 款之罪云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；次\r\n    按不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。又刑事訴訟法\r\n    上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行\r\n    為之積極證據而言，如未能發現有相當證據或證據不足以證\r\n    明，自不能以推測或擬制之方法以為裁判基礎，而認定不利\r\n    於被告之事實，需依積極證據，苟積極證據不足為不利被告\r\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\r\n    據；所謂「積極證據足以為不利被告事實之認定」，係指據\r\n    為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之\r\n    人均不致於有所懷疑、而得確信被告確曾犯罪之程度；若未\r\n    達到此一程度，而有合理之懷疑存在時，即無從為有罪之確\r\n    信。而訴訟上所得之全盤證據資料，固不以直接證據為限，\r\n    間接證據亦應包含在內，惟採用間接證據時，必其所成立之\r\n    證據，在直接關係上，雖僅足以證明他項事實，而由此他項\r\n    事實，本於事理之作用足以證明待證事實者，方為合法，若\r\n    憑空之推想，並非得採為證據資料之間接證據，最高法院29\r\n    年上字第3105號、40年台上字第89號、30年上字第816 號及\r\n    32年上字第67號、76年台上字第4986號判例均分別明揭斯旨\r\n    ，足資參酌。\r\n三、本件公訴人認被告庚○○、甲○○涉有上開犯嫌，無非係以\r\n    被告庚○○之供述、證人即行政院農委會林務局新竹林區管\r\n    理處桃園縣海岸林工作站技佐己○○之證述、證人丙○○之\r\n    證述、證人即查獲警員徐永演之證述及卷附挖土機租賃契約\r\n    書、現場照片38張及衛星照片1 張等為主要論據。訊據被告\r\n    庚○○、甲○○均堅決否認有公訴人所指上開犯行，被告庚\r\n    ○○辯稱：伊綽號並不叫「火車」，也沒有到過現場，當時\r\n    是綽號「火車」之人叫伊當人頭承認為本件犯行云云；被告\r\n    甲○○辯稱：伊雖有駕駛車號935-AJ號曳引車到現場，但伊\r\n    是空車到現場查看是否是合法傾倒等語。經查：\r\n（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n      定者外，不得作為證據；又被告以外之人於審判外之陳述\r\n      ，雖不符合同法第159 條之1 至第159 條之4 之規定，但\r\n      經當事人於審判程序同意作為證據，法院審酌該言詞陳述\r\n      或書面陳述作成時之情況，認為適當者，亦得為證據；當\r\n      事人、代理人或辯護人於法院調查證據時，知有第159 條\r\n      第1 項不得為證據之情形，而未於言詞辯論終結前聲明異\r\n      異議者，視為有前項之同意，刑事訴訟法第159 條第1 項\r\n      及第159 條之5 分別定有明文。查證人己○○於警詢中所\r\n      述雖為審判外陳述，惟被告庚○○、甲○○於本院審理時\r\n      均未予爭執，且迄至言詞辯論終結前亦未再聲明異議，本\r\n      院審酌其證據資料製作時之情況，尚無違法不當，亦認為\r\n      以之作為證據應屬適當，依刑事訴訟法第159 條之5 第2\r\n      項規定，有證據能力。另證人徐永演於檢察官訊問時所為\r\n      之證述，查無顯不可信之情況，依刑事訴訟法第159 條之\r\n      1 第2 項規定，得為證據。\r\n（二）證人丙○○於警詢中所述，為審判外之陳述，雖被告庚○\r\n      ○於本院準備程序中一度表示沒有意見，惟其於言詞辯論\r\n      終結前以加以爭執，本院審酌證人丙○○於警詢中所為之\r\n      陳述，並未經證明具有可信之特別情況，依刑事訴訟法第\r\n      159 條之規定，不得作為證據。\r\n（三）警方於95年1 月7 日22時20分許據報前往桃園縣大園鄉○\r\n      ○村○○○段2825地號國有保安林地時，在該處扣得挖土\r\n      機1 台、甲○○所駕駛車號935-AJ號曳引車（車斗號P2-1\r\n      6）1台、乙○○所駕駛車號183- HP 號曳引車（車斗號\r\n      BB-4 3）1 台、高政銘所駕駛車號HN-538號曳引車（車斗\r\n      號39-LK）1台，業據證人即行政院農委會林務局新竹林區\r\n      管理處桃園縣海岸林工作站技佐己○○於警詢及本院審理\r\n      時、證人即查獲警員徐永演於檢察官訊問及本院審理時證\r\n      述明確，並有卷附現場照片38張可佐，上開事實即可認定\r\n      。\r\n（四）就被告庚○○部分：被告庚○○固於警詢時供稱：伊向丙\r\n      ○○租用挖土機後即於上開地點開挖，其後即以無線電自\r\n      稱「火車」呼叫他人前往上開地點傾倒廢棄物云云（見偵\r\n      查卷第6 頁），復於本院準備程序中亦供稱：伊以無線電\r\n      自稱「火車」呼叫他人前往上開地點傾倒廢棄物云云（見\r\n      本院95年10月27日準備程序筆錄第2 頁）。惟按「刑事訴\r\n      訟法第156 條第2 項規定，被告雖經自白，仍應調查其他\r\n      必要之證據，以察其是否與事實相符。立法目的乃欲以補\r\n      強證據擔保自白之真實性；亦即以補強證據之存在，藉之\r\n      限制自白在證據上之價值。而所謂補強證據，則指除該自\r\n      白本身外，其他足資以證明自白之犯罪事實確具有相當程\r\n      度真實性之證據而言。雖其所補強者，非以事實之全部為\r\n      必要，但亦須因補強證據與自白之相互利用，而足使犯罪\r\n      事實獲得確信者，始足當之。」最高法院著有74年台覆字\r\n      第10號判例指參照。雖卷附挖土機租賃契約書係以被告庚\r\n      ○○為承租人，丙○○為出租人，而戊○○為連帶保證人\r\n      ，且被告庚○○及證人戊○○均陳稱有簽署該契約，然被\r\n      告庚○○於本院審理時即否認有實際取得該挖土機，並辯\r\n      稱：是有人叫伊做人頭頂罪，伊並未駕駛挖土機並至上址\r\n      開挖整地，卷附挖土機契約書是伊因本案至警局製作筆錄\r\n      後方簽訂等語。經查：\r\n    1.證人戊○○於本院審理時證稱：庚○○找伊擔任保證人，\r\n      是要租挖土機，庚○○叫伊幫他簽保證人；好像簽約完沒\r\n      多久，庚○○就通緝而被抓，應該是入監；當天只有簽契\r\n      約，簽完伊等就走了，丙○○沒有交挖土機給庚○○，簽\r\n      約的地點係在1 個廣告公司裡面；簽約時伊有聽到有人打\r\n      電話給庚○○，但是不知道何人打的，有聽到「人頭」2\r\n      字等語（見本院96年9 月20日審判筆錄第3 至6 頁）。參\r\n      酌被告庚○○確曾於95年1 月10日因違反毒品危害防制條\r\n      例案件經台灣桃園地方法院檢察署發佈通緝，而於95年1\r\n      月14日因遭緝獲入台灣桃園看守所附設勒戒所執行觀察、\r\n      勒戒（有台灣高等法院被告前案紀錄表1 份附卷可稽），\r\n      而丙○○確係經營東展廣告有限公司（有丙○○名片1 紙\r\n      附卷可稽），則證人戊○○上開所稱被告庚○○偕同其簽\r\n      訂該契約後不久即因遭通緝被抓，及該契約簽約地點係在\r\n      廣告公司內等情，均有所據，應非憑空杜撰，而其於本院\r\n      審理時並經具結以擔保及證詞之真實性及憑信性，衡情應\r\n      不致甘冒偽證刑責故為不實陳述，其證詞應可採信。是依\r\n      證人戊○○上開所證，被告庚○○偕同證人戊○○簽署上\r\n      開挖土機租賃契約時，被告庚○○並未自丙○○處取得挖\r\n      土機。\r\n    2.雖被告庚○○於警詢及本院準備程序時曾為上開供述，惟\r\n      其於警詢中先稱：當時有3 台車進來，伊發現載運均為廢\r\n      棄垃圾，伊有叫該3 台車不要倒，正在協調中時警方到場\r\n      云云（見偵查卷第6 頁）；而於本院審理時則稱：有3 台\r\n      車過來，有1 台是空車，是先過來看一下云云（見本院95\r\n      年10月27日準備程序筆錄第2 頁），則於就當時依無線電\r\n      呼叫前往上開之3 台貨車是否有裝載廢棄物乙節，前後所\r\n      述顯然不同，則若被告庚○○當時確曾以無線電呼叫他車\r\n      前往上址，且於上開3 台貨車抵達時在場，則就應呼叫前\r\n      往貨車情形（就係有載運廢棄物或空車），攸關其費用收\r\n      取，理應格外注意，且當時到場貨車數量僅3 台，當不致\r\n      有誤記之情，惟其竟為歧異陳述，所述是否與事實相符，\r\n      即有疑義。又依證人戊○○上開所述情形（即被告庚○○\r\n      與證人丙○○簽訂上開挖土機租賃契約書時，被告庚○○\r\n      並未實際取得上開挖土機，而簽約完沒多久，庚○○就通\r\n      緝被抓而入監，簽約時伊有聽到有人打電話給庚○○，有\r\n      聽到「人頭」2 字等語，並參酌被告庚○○上開所為不利\r\n      於己之供述，前後所述非一，是被告庚○○上開辯稱：本\r\n      件是有人叫伊做人頭頂罪，挖土機契約書是伊因本案至警\r\n      局製作筆錄（即95年1 月10日）後方簽訂等語，即非全然\r\n      不可採信。\r\n    3.至證人丙○○於警詢中雖證稱：伊於95年元月3 日在桃園\r\n      縣桃園市○○路某處因餐會經朋友戊○○的介紹而認識庚\r\n      ○○，並將怪手出租給庚○○，係於95年元月5 日，雙方\r\n      在桃園縣大園鄉○○村○○路與竹圍街口「萊爾富超商」\r\n      旁停車場約定交車，雙方並簽訂契約及交付租金云云（見\r\n      偵查卷第25頁）。惟證人丙○○上開所述，為審判外陳述\r\n      ，不得作為證據，已如前述，況證人戊○○於本院審理時\r\n      證稱：庚○○不是伊介紹給丙○○認識的，並非如丙○○\r\n      所稱稱是因為在餐會經朋友即戊○○的介紹，才會將挖土\r\n      機租給庚○○；簽約的地點在1 個廣告公司裡面；伊並無\r\n      前往大園鄉○○村○○路與竹圍街口的萊爾富便利商店旁\r\n      之停車場；伊不知道為何丙○○稱簽約地點在該停車場，\r\n      並當場給付挖土機及租金，但簽約地點是在桃園市的廣告\r\n      公司等語（見本院96年9 月20日審判筆錄第3 至4 頁），\r\n      是證人丙○○上開所述，顯與證人戊○○上開所證不符，\r\n      則證人丙○○上開所述，是否與事實相符，亦非無疑。\r\n    4.證人即同案被告甲○○於本院審理時證稱：伊當時進入上\r\n      開地點時，綽號「火車」者有以無線電指引伊進入，而「\r\n      火車」應該不是被告庚○○，而透過無線電所呈現之聲音\r\n      本來就會不一樣，所以伊也沒有辦法確定被告庚○○之聲\r\n      音與「火車」是否相同，而當時天色暗暗的，伊看不清楚\r\n      ，不敢確定被告庚○○是否在現場等語（見本院96年9 月\r\n      6 日審判筆錄第5 頁），則證人即同案被告甲○○上開證\r\n      述，當時無線電中台號「火車」者及在現場引領之人，亦\r\n      無從逕認係被告庚○○。\r\n    5.另參諸證人戊○○於本院審理時證稱：被告庚○○之綽號\r\n      為「阿魁」等語（見本院96年9 月20日審判筆錄第3 頁）\r\n      ，而本件以無線電呼叫者係自稱「火車」者，若無其他證\r\n      據，自難逕認被告庚○○係在無線電中自稱「火車」者。\r\n    6.至被告庚○○於本院審理時稱：證人丁○○係找伊去頂替\r\n      當人頭者等語（見本院96年8 月23日審判筆錄第2 頁），\r\n      此節雖為證人丁○○於本院審理時所否認，惟若被告庚○\r\n      ○上開所述屬實，則證人丁○○攸關本身刑責，本即難期\r\n      待其坦承上情，況縱被告庚○○之此部分抗辯不可採，如\r\n      無積極證據證明被告庚○○犯罪，亦不能執此遽為被告庚\r\n      ○○論罪之依據。\r\n（五）就被告甲○○部分：\r\n    1.查證人己○○於警詢中證稱：車號935-AJ號大貨車為空車\r\n      等語（見偵查卷第23頁）；證人徐永演於檢察官訊問時亦\r\n      證稱：車號935-AJ號大貨車車上沒有廢棄物等語，是依證\r\n      人己○○、徐永演上開所證，本件為警查獲時，車號935-\r\n      AJ號大貨車並未裝載有廢棄物，足堪認定。至證人己○○\r\n      、徐永演於本院審理時證稱：不記得車號935-AJ號大貨車\r\n      有無載運廢棄物云云，惟其分別於警詢及檢察官訊問時已\r\n      明確證稱車號935-AJ號大貨車車上並無廢棄物，已如前述\r\n      ，是其等於本院審理時上開所述，顯係因時間經過而淡忘\r\n      。\r\n    2.公訴意旨雖認：甲○○所駕駛上開車輛係已傾倒營建廢棄\r\n      物完畢云云，惟綜觀全卷，公訴人此部分所指並無任何證\r\n      據可佐，另參諸於本院審理時，證人徐永演證稱：車號93\r\n      5-AJ號大貨車是擋在入口處，距離傾倒廢棄物的地點約有\r\n      7 、80公尺，伊沒有看到該輛車在傾倒廢棄物的地方有何\r\n      其他倒土的動作，當時該輛車車頭朝出口方向正要離開等\r\n      語（見本院96年3 月13日審判筆錄第5 、6 頁）；證人己\r\n      ○○證稱：在距離未裝載廢棄物之貨車約50公尺左右，有\r\n      傾倒廢棄物的現象等語（見本院96年3 月13日審判筆錄第\r\n      9 頁），是依證人徐永演、己○○上開證述，亦無從認被\r\n      告甲○○已傾倒廢棄物完畢，是公訴人上開所指，已屬無\r\n      據。\r\n    3.被告甲○○於檢察官訊問及本院審理時迭辯稱：伊雖有駕\r\n      駛車號935-AJ曳引車前往現場，但伊是空車前往等語，亦\r\n      無證據證明其所辯不實。\r\n（六）證人徐永演、己○○之證述及卷附現場照片38張及衛星照\r\n      片1 張，僅能證明上開地點確有遭人傾倒廢棄物之情，無\r\n      從認定被告庚○○、甲○○有公訴人所指犯行。\r\n四、按「刑事訴訟法第161 條已於91年2 月8 日修正公布，其第\r\n    1 項規定：檢察官就被告犯罪事實，應負舉證責任，並指出\r\n    證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出\r\n    證據及說服之實質舉證責任。倘其所提出之證據，不足為被\r\n    告有罪之積極證明，或其指出證明之方法，無從說服法院以\r\n    形成被告有罪之心證，基於無罪推定之原則，自應為被告無\r\n    罪判決之諭知。」最高法院92年台上字第128 號判例意旨參\r\n    照。本件公訴人所提上開證據並不足以證明所指被告庚○○\r\n    、甲○○涉犯本件犯行，且查無其他積極事證足資證明被告\r\n    庚○○、甲○○確有公訴人所指上開犯行。揆諸首揭說明，\r\n    自屬不能證明被告庚○○、甲○○犯罪，即應為被告庚○○\r\n    、甲○○無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官翁春鈴到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　10　　月　　4 　　日\r\n                  刑事第一庭審判長法　官　曾淑華\r\n                                  法  官  王耀興\r\n                                  法  官  鄭吉雄\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提\r\n理由書狀於本院，上訴於臺灣高等法院。\r\n　　　　　　　　　　　　　    　　書記官　劉宗源\r\n中　　華　　民　　國　　96　　年　　10　　月　　11　　日"
}