{
  "JID": "KSDM,98,訴,832,20090812,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "832",
  "JDATE": "20090812",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　 98年度訴字第832號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n　　　　　　丙○○\r\n　　　　　　乙○○\r\n選任辯護人　唐小菁律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第21238 號、98年度偵字第7936號），本院判決如下：\r\n    主  文\r\n丁○○共同犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，\r\n累犯，處有期徒刑壹年玖月，扣案之GO-963大貨車頭、無線車裝\r\n台壹個、無線對講機具、搭配門號0000000000、0000000000、\r\n0000000000之行動電話各壹支（均含SIM 卡），均沒收。\r\n丙○○共同犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，\r\n處有期徒刑壹年月，扣案之GO-963大貨車頭、無線車裝台壹個\r\n、無線對講機具、搭配門號0000000000、0000000000、000000\r\n0000之行動電話各壹支（均含SIM 卡），均沒收。\r\n乙○○無罪。\r\n    事  實\r\n一、丁○○前因違反廢棄物清理法、山坡地保育條例案件，經法\r\n    院分別判處有期徒刑1 年6 月、6 月，定應執行有期徒刑1\r\n    年9 月確定，民國93年8 月16日縮短刑期假釋出監並付保護\r\n    管束，94年4 月6 日因保護管束期滿未經撤銷假釋，視為執\r\n    行完畢。\r\n二、丁○○明知其未依規定領有廢棄物清除、處理許可文件，不\r\n    得從事廢棄物清理法之清除，竟於97年7 月25日15時許，以\r\n    新臺幣（以下同）23,000元之代價，受乙○○之委託，駕駛\r\n    車牌號碼GO-963號大貨車車頭及PX-73 號之車斗，前往彰化\r\n    縣和美鎮某處，清運廢玻璃纖維、廢輪胎、廢布及媒渣等一\r\n    般事業廢棄物後，駕車載運上開廢棄物，前往高雄縣田寮鄉\r\n    崇德橋旁便道約300 公尺處，國道3 號涵洞下方地段牛稠段\r\n    林7-167 號（下稱系爭傾倒地點），向綽號「黑點」之姓名\r\n    、年籍不詳之成年男子（下稱「黑點」）繳交進場費用8,00\r\n    0 元後，於該處傾倒棄置上開廢棄物，而為一般事業廢棄物\r\n    之清除。而甲○○（另行通緝）及丙○○則共同受綽號「排\r\n    骨」之姓名年籍、不詳之成年男子（下稱「排骨」）委託，\r\n    在場以無線對講機、手機為丁○○把風。嗣於97年7 月26日\r\n    凌晨1 時許，為警會同高雄縣環境保護局、行政院環保署南\r\n    區督察大隊及環境保護警察隊第三中隊當場查獲，並扣得該\r\n    GO-963號大貨車車頭、PX-73 號之車斗、挖土機1 輛、無線\r\n    對講機3 具、無線車裝台1 台、行動電話（0000000000、00\r\n    00000000、0000000000）3 支（扣案物所有人詳理由欄），\r\n    而悉上情。\r\n三、案經高雄縣政府警察局湖內分局報告、行政院環境保護署告\r\n    發及高雄地方法院檢察署檢察官主動簽分偵查起訴。\r\n    理  由\r\n甲、證據能力部分：\r\n    丁○○警詢中之供述及行政院環境保護署環境督察總隊97年\r\n    7 月26日南區環境督察大隊稽查督察紀錄等證據其性質為傳\r\n    聞證據，且為辯護人爭執其證據能力，檢察官亦無提出可供\r\n    本院審酌證據能力之事由，故此部分證據無證據能力。除此\r\n    之外，本判決以下所引用之其餘傳聞證據，檢察官、被告及\r\n    辯護人於本院調查證據時，知有上情而未於言詞辯論終結前\r\n    聲明異議，本院審酌上開證據做成之情形，認為以之作為本\r\n    案之證據尚屬適當，依刑事訴訟法第159 條之5 之規定，得\r\n    為證據。\r\n乙、實體部分\r\n壹、有罪部分：\r\n一、上揭事實業據被告丁○○、丙○○於本院審理時坦承不諱，\r\n    核與共同被告乙○○於偵查中供述之情節相符，並有000000\r\n    0000行動電話門號之基本資料及雙向通聯紀錄、廢棄物傾倒\r\n    地現場位置圖1 紙、現場照片10紙在卷可憑，並有GO-963號\r\n    大貨車車頭、PX-73 之車斗、挖土機1 輛、無線對講機3 具\r\n    、無線車裝台1 台、行動電話（0000000000、0000000000、\r\n    0000000000）3 支扣案可稽，被告之自白與事實相符，本案\r\n    事證明確，被告犯行洵堪認定，應予依法論科。\r\n二、按本法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶\r\n    或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染\r\n    環境衛生之固體或液體廢棄物。二、事業廢棄物：有害事\r\n    業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物。一般事業廢棄物\r\n    ：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理\r\n    法第2 條第1 項定有明文，故被告丁○○所清理之廢玻璃纖\r\n    維、廢輪胎、廢布及媒渣，應為一般事業廢棄物。是核被告\r\n    丁○○、丙○○所為均係犯廢棄物清理法第46條第4 款未依\r\n    規定領有廢棄物處理許可文件，從事廢棄物處理罪。被告丁\r\n    ○○、丙○○與甲○○間就上開廢棄物清理法第46條第4 款\r\n    之非法清理廢棄物罪間有犯意聯絡及行為分擔，為共同正犯\r\n    。被告丁○○曾前因違反廢棄物清理法、山坡地保育條例案\r\n    件，經法院分別判處有期徒刑1 年6 月、6 月，定應執行有\r\n    期徒刑1 年9 月確定，民國93年8 月16日縮短刑期假釋出監\r\n    並付保護管束，94年4 月22日因保護管束期滿未經撤銷假釋\r\n    ，視為執行完畢，有台灣高等法院被告前案紀錄表可按，其\r\n    於有期徒刑執行完畢後5 年以內故意再犯有期徒刑以上之罪\r\n    ，為累犯，應依刑法第47條第1 項規定加重其刑。爰分別審\r\n    酌被告丁○○、丙○○素行、犯罪動機、目的、手段方式、\r\n    所為犯行對於整體環境保護危害程度非輕，暨其等犯罪後坦\r\n    承犯罪之犯後態度等一切情狀，分別量處如主文第1 項、第\r\n    2 項所示之刑。扣案之GO-963號大貨車車頭、無線車裝台1\r\n    台及門號0000000000號之行動電話為被告丁○○所有，無線\r\n    對講機2 具、門號0000000000號之行動電話為被告甲○○所\r\n    有，無線對講機1 具、門號0000000000號之行動電話為被告\r\n    丙○○所有，均為供犯本罪所用之物等情，分據被告丁○○\r\n    、丙○○、甲○○於警詢及本院審理時供承在卷，依共犯責\r\n    任共同原則，爰依刑法第38條第1 項第2 款之規定，對各共\r\n    犯均宣告沒收。至於PX-73 號之車斗於犯罪時並非被告丁○\r\n    ○所有（事後才讓渡予被告丁○○），挖土機1 輛亦無證據\r\n    證明為被告丁○○、丙○○、甲○○等人所有，均不宣告沒\r\n    收。\r\n貳、無罪部分：\r\n一、公訴意旨略以：被告乙○○明知丁○○未領有廢棄物清除處\r\n    理許可證，竟於97年7 月25日15時許，以新臺幣（以下同）\r\n    23,000元之代價，教唆丁○○駕駛車牌號碼GO-963號曳引車\r\n    ，前往彰化縣和美鎮某處，清運廢玻璃纖維、廢輪胎、廢布\r\n    及媒渣等廢棄物。丁○○遂駕車載運上開廢棄物，前往高雄\r\n    縣田寮鄉○○○○○道約300 公尺處（國道3 號涵洞下方地\r\n    段牛稠段林7-167 號），向綽號「黑點」之姓名、年籍不詳\r\n    之男子繳交進場費用8,000 元後，於該處傾倒棄置上開廢棄\r\n    物。而甲○○及丙○○則共同受綽號「排骨」之姓名年籍、\r\n    不詳之男子委託，在場以無線對講機、手機為丁○○把風。\r\n    嗣於97年7 月26日凌晨1 時許，為警會同高雄縣環境保護局\r\n    、行政院環保署南區督察大隊及環境保護警察隊第三中隊當\r\n    場查獲，並扣得該曳引車1 輛、挖土機1 輛、無線對講機2\r\n    具、無線車裝台1 台、行動電話（0000000000、0000000000\r\n    、0000000000）3 支，而悉上情，因認被告乙○○涉犯刑法\r\n    第29條第1 項、廢棄物清理法第46條第4 款之教唆廢棄物清\r\n    理法第46條第4 款之非法清理廢棄物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項定有明文。次按「認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據」、「刑事訴訟法第161 條已於91年2 月8 日修正公\r\n    布，修正後同條第1 項規定：檢察官就被告犯罪事實，應負\r\n    舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯\r\n    罪事實，應負提出證據及說服之實質舉證責任。倘其所提出\r\n    之證據，不足為被告有罪之積極證明，或其闡明之證明方法\r\n    ，無從說服法官以形成被告有罪之心證，基於無罪推定之原\r\n    則，自應為被告無罪判決之諭知。」，最高法院30年上字第\r\n    816 號、92年度台上字第128 號著有判例意旨可資參照。又\r\n    按「事業廢棄物之清理，除再利用方式外，應以下列方式為\r\n    之：一、自行清除、處理。二、共同清除、處理：由事業向\r\n    目的事業主管機關申請許可設立清除、處理該類廢棄物之共\r\n    同清除處理機構清除、處理。三、委託清除、處理：(一)委\r\n    託經主管機關許可清除、處理該類廢棄物之公民營廢棄物清\r\n    除處理機構清除、處理。(二)經執行機關同意，委託其清除\r\n    、處理。(三)委託目的事業主管機關自行或輔導設置之廢棄\r\n    物清除處理設施清除、處理。(四)委託主管機關指定之公營\r\n    事業設置之廢棄物清除處理設施清除、處理。(五)委託依促\r\n    進民間參與公共建設法與主辦機關簽訂投資契約之民間機構\r\n    設置之廢棄物清除處理設施清除、處理。(六)委託依第二十\r\n    九條第二項所訂管理辦法許可之事業之廢棄物處理設施處理\r\n    。四、其他經中央主管機關許可之方式。」、「貯存、清除\r\n    、處理或再利用一般事業廢棄物，違反第二十八條第一項、\r\n    第三十一條第一項、第四項、第三十四條、第三十六條第一\r\n    項、第三十九條第一項規定或依第二十九條第二項所定管理\r\n    辦法者，處新臺幣六千元以上三萬元以下罰鍰。經限期改善\r\n    ，屆期仍未完成改善者，按日連續處罰。」，廢棄物清理法\r\n    第28條第1項、第52條定有明文。\r\n三、公訴意旨認被告乙○○涉犯教唆廢棄物清理法第46條第4 款\r\n    之非法清理廢棄物罪嫌，無非係以被告乙○○於偵查中供稱\r\n    其以電話通知被告丁○○前來載運上揭一般事業廢棄物為其\r\n    主要論據，訊據被告乙○○堅決否認有教唆被告丁○○非法\r\n    清理廢棄物之行為，辯稱：上開一般事業廢棄物係他人放置\r\n    於該處，被告丁○○主動表示可以為被告乙○○清理廢棄物\r\n    ，其才同意由被告丁○○為處理，其不知被告丁○○無合法\r\n    清理廢棄物之執照，亦不知被告丁○○要將上開一般事業廢\r\n    棄物載往何處等語。經查：\r\n  依照上開廢棄物清理法第28條第1 項及第52條之規定，足見\r\n    廢棄物清理法針對事業廢棄物之清除明訂需由依照第28條第\r\n    1 項處理，若未依照廢棄物清理法第28條第1 項委託經主管\r\n    機關許可清除、處理該類廢棄物之公民營廢棄物清除處理機\r\n    構清除、處理者，應依照廢棄物清理法第52條處以行政罰鍰\r\n    。因此被告乙○○之行為既然已特別明訂依照一般行政罰為\r\n    處罰而非依照行政刑罰為處罰，除廢棄物清理法有特別欲針\r\n    對教唆廢棄物清理法第46條第4 款之非法清理廢棄物罪為處\r\n    罰之立法意旨，否則此部分應無行政刑罰之規定之適用。況\r\n    且廢棄物清理法第46條第5 款針對執行機關之人員員委託未\r\n    取得許可文件之業者，清除、處理一般廢棄物者；或明知受\r\n    託人非法清除、處理而仍委託之行為，明訂行政刑罰之規定\r\n    ，如立法者有意使一般業者或人民委託未取得許可文件之業\r\n    者，清除、處理廢棄物者，應會於廢棄物清理法中明訂行政\r\n    刑罰之規定，益見廢棄物清理法並無針對委託無許可文件之\r\n    業者，清除、處理廢棄物之行為課以行政刑罰之意旨。本案\r\n    被告被告乙○○既然合於廢棄物清理法第52條之行政罰之規\r\n    定，且廢棄物清理法對此種行為並無明訂處以行政刑罰之要\r\n    件，本院認為此部分應僅為行政罰之規範，而不屬特別刑法\r\n    行政刑罰之範疇，自無教唆廢棄物清理法第46條第4 款之非\r\n    法清理廢棄物罪之成立餘地。\r\n  縱認廢棄物清理法對於教唆廢棄物清理法第46條第4 款之非\r\n    法清理廢棄物罪之行為亦應處以行政刑罰，且證人即被告丁\r\n    ○○雖於偵查中證稱：被告乙○○要伊去把上揭一般事業廢\r\n    棄物載走等語，但於本院審理時亦證稱：「（問：你平常載\r\n    廢鐵，為何乙○○會叫你去載那些被偷倒的東西？）答：我\r\n    們在回收商認識，他說到公司被人家偷倒垃圾，問說是否有\r\n    認識的朋友在處理，我說我去幫你處理，反正那時我也沒工\r\n    作。（問：他是否知道你沒有這方面的執照？）答：他應該\r\n    知道吧，因為清運都會掛個某某公司，但我們只是貨運行而\r\n    已。（問：說要幫他處理，他怎麼說？）答：他就叫我幫他\r\n    處理掉。我沒有說過乙○○叫我去挖洞的話。」等語明確，\r\n    則依照證人即被告丁○○之證述，被告丁○○本來就有廢棄\r\n    物清理法第46條第4 款之非法清理廢棄物罪之犯意，此一犯\r\n    意並非因被告乙○○之挑唆始產生，故被告乙○○亦無成立\r\n    教唆犯之餘地。\r\n  按廢棄物清理法第46條第2 款所謂事業負責人或相關人員未\r\n    依本法規定之方式貯存、清除、處理或再利用廢棄物，致污\r\n    染環境云者，係指事業機構上開人員，對其事業本身所產生\r\n    之廢棄物，因執行職務未依廢棄物處理法所規定之方式貯存\r\n    、清除、處理或再利用廢棄物致污染環境而言，最高法院93\r\n    年度台上字第6517號著有裁判意旨可資參照，故本件亦無廢\r\n    棄物清理法第46條第2款之適用，附予敘明。\r\n四、綜上所述，本案依照廢棄物清理法之體系解釋，並無針對委\r\n    託無許可文件之業者清除一般事業廢棄物為行政刑罰之規定\r\n    ，且依照公訴人所提出之上開證據亦不足以證明被告乙○○\r\n    有教唆廢棄物清理法第46條第4 款之非法清理廢棄物罪之犯\r\n    行，是本院就被告乙○○教唆廢棄物清理法第46條第4 款之\r\n    非法清理廢棄物罪之行為即無法得有罪之確信，基於「罪疑\r\n    唯輕」之法則，即應為有利於被告之認定。揆諸前揭說明，\r\n    被告犯罪既屬不能證明，依法自應諭知被告乙○○無罪之判\r\n    決。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，廢棄物清理法第46條第4 款，刑法第11條前段、第28條、第\r\n47條第1 項、第38條第1項第2款，判決如主文。\r\n本案經檢察官陳彥竹到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　8 　　月　　12　　日\r\n              刑事第十七庭  審判長法　官  陳建和\r\n                                  法　官  黃紀錄\r\n                                  法  官  黃宣撫\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　8 　　月　　13　　日\r\n   　　　　　　　　　　　　　　　 書記官  林姵妤\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}