{
  "JID": "KSDM,98,訴,573,20090812,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "573",
  "JDATE": "20090812",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　 98年度訴字第573號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n選任辯護人　康進益律師\r\n被　　　告　乙○○\r\n選任辯護人　林樹根律師\r\n　　　　　　洪茂松律師\r\n　　　　　　邱麗妃律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（98年\r\n度偵字第7618號），本院判決如下：\r\n    主  文\r\n丁○○共同未依廢棄物清理法第四十一條第一項規定，領有廢棄\r\n物清除、處理許可文件，從事廢棄物清除、處理，累犯，處有期\r\n徒刑壹年拾月；又共同犯竊盜罪，累犯，處有期徒刑陸月。應執\r\n行有期徒刑貳年貳月。\r\n乙○○無罪。\r\n    事  實\r\n一、丁○○曾於民國93年5 月間，因竊盜案件，經臺灣屏東地方\r\n    法院判處有期徒刑6 月確定，甫於95年1 月6 日易科罰金執\r\n    行完畢，猶不知悔改，明知未依廢棄物清理法第41條第1 項\r\n    規定，向廢棄物清除、處理之主管機關申請核發廢棄物清除\r\n    、處理之許可文件，不得從事廢棄物之清除及處理業務，竟\r\n    與姓名年籍不詳之成年男子，基於共同未領有許可文件即從\r\n    事廢棄物清除及處理有害事業廢棄物之犯意聯絡及行為分擔\r\n    ，自97年4 月1 日起至同年8 月底止，先由丁○○以每2 個\r\n    月新臺幣（下同）41,000元代價，向乙○○承租蔡靜月所有\r\n    之坐落高雄縣仁武鄉○○○段104 、105 地號土地（下稱承\r\n    租土地），嗣由該姓名年籍不詳之成年男子，駕駛車牌號碼\r\n    不詳之營業大貨車，至不詳地區不詳工廠內，將總鉻檢測值\r\n    超過該項目溶出毒性事業廢棄物溶出標準5mg/L 以上、帶有\r\n    汽油味之黑色塊狀等有害事業廢棄物，載運至臺灣糖業股份\r\n    有限公司（下稱臺糖公司）所有之坐落高雄縣仁武鄉○○○\r\n    段102 之6 地號之土地（下稱系爭土地）內掩埋；丁○○又\r\n    共同意圖為自己不法所有，於97年6 月間某日起，夥同所僱\r\n    用之不詳姓名年籍成年男子駕駛挖土機、營業大貨車，在系\r\n    爭土地及承租土地之105 號土地上挖取砂石，並將上開砂石\r\n    載往不詳地點出售牟利，共同竊取系爭土地面積約504 平方\r\n    公尺、承租土地之105 號土地面積約214 號平方公尺之砂石\r\n    ，嗣於97年6 月23日，與該不詳姓名男子分別駕駛挖土機、\r\n    營業大貨車（車頭車號XO-285號、車尾車號19-KV 號），在\r\n    上址挖採土方時，為臺糖公司員工所發現，並在其附近土地\r\n    內發現雨後不斷自地底冒泡發出惡臭，經鑑界後進行挖掘，\r\n    掘出前揭黑色不明廢棄物，獲悉上情。\r\n二、案經臺糖公司訴由臺灣高雄地方法院檢察署檢察官偵查起訴\r\n    。\r\n    理  由\r\n壹、被告丁○○部分：\r\n甲、證據能力部分：\r\n  一、被告丁○○及其辯護人於本院準備程序中爭執證人乙○○\r\n      、丙○○等人於警詢及偵查中所為陳述之證據能力，茲分\r\n      述如下：\r\n    證人乙○○、丙○○等人於警詢中之陳述部分：按被告以\r\n      外之人，於審判外之言詞或書面陳述，除法律有規定者外\r\n      ，不得作為證據；被告以外之人於檢察事務官、司法警察\r\n      官或司法警察調查中所為之陳述，與審判中不符時，其先\r\n      前之陳述具有較可信之特別情況，且為證明犯罪事實存否\r\n      所必要者，得為證據；刑事訴訟法第159 條第1 項、第15\r\n      9 條之2 定有明文。是被告以外之人於檢察事務官、司法\r\n      警察（官）調查時所為之陳述，屬傳聞證據，依同法第15\r\n      9 條第1 項規定，本無證據能力，惟其於審判中之陳述與\r\n      警詢中之陳述相符時，即無上開第159 條之2 規定之適用\r\n      。是關於證人乙○○、丙○○等人於警詢中之陳述部分，\r\n      就被告丁○○而言，因屬被告以外之人於審判外之陳述，\r\n      為傳聞證據，依刑事訴訟法第159 條第1 項規定，原則上\r\n      應無證據能力。查本件證人乙○○、丙○○等人於警詢中\r\n      之陳述與審判中之陳述大致相符，依前揭規定及說明，即\r\n      無刑事訴訟法第159 條之2 規定傳聞例外之適用，應認證\r\n      人乙○○、丙○○等人之警詢筆錄，對於被告丁○○而言\r\n      ，並無證據能力。\r\n    證人丙○○於偵查中陳述部分：因屬被告以外之人於審判\r\n      外之陳述，原則上亦無證據能力。又按刑事訴訟法第159\r\n      條之1 第2 項所稱被告以外之人於偵查中向檢察官所為之\r\n      陳述得為證據，立法者係以刑事訴訟法規定檢察官代表國\r\n      家偵查犯罪、實施公訴，依法有訊問被告、證人、鑑定人\r\n      之權，且實務運作時，偵查中檢察官向被告以外之人所取\r\n      得之陳述，原則上均能遵守法律規定，不致違法取供，其\r\n      可信性甚高，為兼顧理論與實務，而對被告以外之人於偵\r\n      查中向檢察官所為之陳述，除顯有不可信之情況者外，得\r\n      為證據，最高法院95年度臺上字第6675號判決意旨參照。\r\n      經查，本件證人丙○○於偵查中所為之證述，性質上雖屬\r\n      傳聞證據，惟係偵查中向檢察官所為之證述（見97年度他\r\n      字第7618號卷【下稱偵卷】第57頁至第58頁），業經其以\r\n      證人身分具結（結文見偵卷第59頁及後附信封袋內），擔\r\n      保其陳述之可信度，且無顯有不可信之情況，自應認具有\r\n      證據能力。\r\n    證人乙○○於偵查中陳述部分：亦屬被告以外之人於審判\r\n      外之陳述，除法律有規定者外，原則上應無證據能力。又\r\n      所謂「法律有規定者」，刑事訴訟法第159 條之1 所稱得\r\n      為證據之被告以外之人於審判外向法官、偵查中向檢察官\r\n      所為之陳述，對照該條文新修正之立法說明：被告以外之\r\n      人（含共同被告、共犯、被害人、證人等）於法官面前所\r\n      為之陳述（含書面及言詞），因其陳述係在法官面前為之\r\n      ，故不問係其他案件之準備程序、審判期日或民事事件或\r\n      其他訴訟程序之陳述，均係在任意陳述之信用性已受確定\r\n      保障之情況下所為，因此該等陳述應得作為證據。可知被\r\n      告以外之人於他案審判中向法官所為之陳述一概具有證據\r\n      能力，而檢察官與法官同為司法官署，衡諸實務運作，檢\r\n      察官實施刑事偵查程序，亦能恪遵法定程序之要求，不致\r\n      有違法取證之情事，自不宜限定被告以外之人於本案偵查\r\n      中向檢察官所為陳述，始有證據能力，乃同法第159 條第\r\n      1 項所謂得作為證據之「法律有規定者」之一。再者，自\r\n      文義解釋而言，新修正刑事訴訟法第159 條之1 第2 項係\r\n      規定「被告以外之人於偵查中向檢察官所為之陳述，除顯\r\n      有不可信之情況者外，得為證據。」其亦未將「偵查中」\r\n      限定為「本案偵查中」。從而，不論被告以外之人係於本\r\n      案偵查中抑係於另案偵查中向檢察官所為陳述，除顯有不\r\n      可信之情形外，均應具有證據能力（刑事訴訟新制法律問\r\n      題研討會提案第4 號參照）。又檢察官於偵查中訊問被告\r\n      以外之人時，可能係以被告或以證人身份進行訊問，倘檢\r\n      察官於訊問前，已依不同身份所應適用之程序，分別告知\r\n      刑事訴訟法第95條關於訊問被告應先告知之事項，或同法\r\n      第180 條、第181 條、第186 條第2 項之證人拒絕證言權\r\n      ，使該受訊問之被告以外之人瞭解其係基於何種身分應訊\r\n      ，得以適當行使各該當權利，不致因身分混淆而剝奪其權\r\n      利之行使，則檢察官此種訊問方式之偵查作為，即難謂為\r\n      於法有違。刑事訴訟法第159 條之1 第2 項所定被告以外\r\n      之人於偵查中向檢察官所為之陳述，原包括以被告身分，\r\n      或以證人（應具結）身分所為之陳述，其證據能力之有無\r\n      ，悉依該條項之規定為斷（最高法院97年臺上字第405 號\r\n      判決意旨可參）。卷查，本案檢察官於97年12月30日係以\r\n      被告身分訊問乙○○，已告知乙○○「得保持緘默，無須\r\n      違背自己的意思而為陳述；得選任辯護人；得請求調查有\r\n      利之證據；涉犯毒品等罪名。」等事項，始進行訊問（見\r\n      偵卷第43頁至第47頁），依法並無應具結而未具結之情形\r\n      ，而與訊問證人之程序有別，此外，亦無顯不可信之情形\r\n      ，揆諸前揭規定意旨及說明，其證據能力之有無，自應回\r\n      歸刑事訴訟法第159 條之1 第2 項之規定，其於偵查中向\r\n      檢察官所為之陳述，除顯有不可信之情形外，對於被告丁\r\n      ○○而言，均應具有證據能力。\r\n    復被告丁○○及其辯護人於審判程序中，已賦予對證人丙\r\n      ○○、乙○○等人行使詰問權之機會（見本院二卷第30頁\r\n      至第36頁、第55頁至第57頁），不論其實際上已經行使或\r\n      自行放棄行使，對於被告丁○○之對質詰問權已屬有所保\r\n      障，又衡以於檢察官偵查中本即無得為交互詰問之規定，\r\n      揆諸上開規定，自亦不宜以上開證人於偵查中未經反對詰\r\n      問為由，遽指其所為證述不具證據能力，併此敘明。\r\n  二、次按被告以外之人於審判外之言詞或書面陳述，除法律有\r\n      規定者外，不得作為證據；又被告以外之人於審判外之陳\r\n      述，雖不符刑事訴訟法第159 條之1 至第159 條之4 之規\r\n      定，而經當事人於審判程式同意作為證據，法院審酌該言\r\n      詞陳述或書面陳述作成時之情況，認為適當者，亦得為證\r\n      據。當事人、代理人或辯護人於法院調查證據時，知有第\r\n      159 條第1 項不得為證據之情形，而未於言詞辯論終結前\r\n      聲明異議者，視為有前項之同意，刑事訴訟法第159 條第\r\n      1 項、第159 條之5 定有明文。查本件被告丁○○犯罪事\r\n      實之證據方法，除前開證人乙○○、丙○○於警詢、偵查\r\n      中所為陳述外，其餘詳如起訴書所引之證據等：證人甲\r\n      ○○於警詢、偵查中之證述；證人戊○○於警詢中之證\r\n      述；系爭土地土地登記簿謄本；乙○○與臺糖公司案\r\n      號34080 號、45620 號之農業用地租賃契約書、蔡靜如與\r\n      丁○○承租土地之土地租賃契約書；檢舉書；臺糖公\r\n      司環境檢測中心委託編號：97-415-DI 之廢棄物有毒化學\r\n      物質溶出試驗報告、高雄縣政府環境保護局97年10月29日\r\n      報告編號：RW0000000 ～06號之廢棄物檢驗報告。；高\r\n      雄縣仁武地政事務所檢送系爭土地、承租土地測量成果圖\r\n      、土地複丈成果圖；臺灣高雄地方法院檢察署97年10月\r\n      20日履勘筆錄、高雄縣政府環境保護局97年10月2 日在承\r\n      租土地遭掩埋廢棄物案之會勘紀錄、行政院環保署環境督\r\n      察總隊南區環境督察大隊稽查督察紀錄表、高雄縣政府環\r\n      境保護局 (第六課)事 業廢棄物稽查工作紀錄表；高雄\r\n      縣政府環境保護局環保報案中心陳情案件處理電腦管制單\r\n      ；高雄縣政府環境保護局報告編號：RW0000000 、93～\r\n      95號之廢棄物檢驗報告（採樣日期：97年9 月20日、97年\r\n      10月2 日）等被告以外之人於審判外之陳述及書面陳述，\r\n      檢察官、被告及其辯護人均同意列入證據方法（見本院98\r\n      年度審訴字第1373號卷【下稱院一卷】第36頁背面至第37\r\n      頁、本院98年度訴字第573 號卷【下稱院二卷】第54頁）\r\n      ，是本院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n      適當，自得採為證據能力，先行敘明。\r\n乙、實體部分：\r\n  一、訊據被告丁○○固不否認曾將廢棄物埋在系爭土地內，及\r\n      挖取土石等行為，惟矢口否認有何違反廢棄物清理法之犯\r\n      行，先於本院準備程序中辯稱：並未掩埋廢棄物在系爭土\r\n      地上，且因鑑界不明，不知道所挖取土石之位置是否為系\r\n      爭土地等語（見本院一卷第35頁至第36頁）；嗣又於審理\r\n      程序中就鑑界不明部分改稱：地主有事先告知系爭土地與\r\n      承租土地係以水溝為界，不可使用等語（見本院二卷第76\r\n      頁至第78頁）。其辯護人則以：無積極證據可證明本件係\r\n      丁○○所為；違反廢棄物清理法部分，系爭土地、承租土\r\n      地界址明顯，丁○○不可能去使用，且若丁○○確有在地\r\n      上挖洞，地主不可能不知道，而地下廢棄物係地主己○○\r\n      所掩埋，所以才由己○○出面僱請司機挖出，丁○○不敢\r\n      做此違法之事；盜取砂石部分，縱然可證明現場有司機正\r\n      在挖取土石，但無證據證明係丁○○所為，或該司機係受\r\n      僱於丁○○，請求無罪諭知等語資為被告辯護。\r\n  二、經查：\r\n    被告丁○○並未取得相關機關核發之公、民營廢棄物清除\r\n      、處理機構許可文件，不得從事清除、處理廢棄物業務，\r\n      於起訴事實所載時、地承租並使用承租土地，承租土地與\r\n      系爭土地間係以水溝為界，其餘3 面則由被告丁○○圍設\r\n      黑色網子，平日有僱用姓名年籍不詳之成年男子駕駛車牌\r\n      號碼不詳之挖土機、營業大貨車在承租土地上工作；系爭\r\n      土地面積約504 平方公尺、承租土地之105 號部分面積約\r\n      21 4平方公尺之砂石曾遭人挖取，系爭土地曾遭人掩埋不\r\n      明之帶有汽油味之黑色塊狀有害事業廢棄物；嗣於97年6\r\n      月23日，某不詳姓名男子分別駕駛挖土機、營業大貨車（\r\n      車頭車號XO-285號、車尾車號19-KV 號），在系爭土地挖\r\n      採土方時，為臺糖公司員工所發現，並在其附近土地內發\r\n      現雨後不斷自地底冒泡發出惡臭，經鑑界後進行挖掘，掘\r\n      出前揭黑色不明廢棄物等情，俱為被告及其辯護人所不爭\r\n      執（見本院一卷第38頁），復有證人甲○○於警詢、偵查\r\n      、本院審理中之證述、證人乙○○、丙○○於偵查、本院\r\n      審理中之陳述，及系爭土地土地登記簿謄本、乙○○與臺\r\n      糖公司案號34080 號、45620 號之農業用地租賃契約書、\r\n      蔡靜如與丁○○承租土地之土地租賃契約書、檢舉書、高\r\n      雄縣仁武地政事務所檢送系爭土地、承租土地測量成果圖\r\n      、土地複丈成果圖、臺灣高雄地方法院檢察署97年10月20\r\n      日履勘筆錄、高雄縣政府環境保護局97年10月2 日在承租\r\n      土地遭掩埋廢棄物案之會勘紀錄、行政院環保署環境督察\r\n      總隊南區環境督察大隊稽查督察紀錄表、高雄縣政府環境\r\n      保護局 (第六課)事 業廢棄物稽查工作紀錄表、高雄縣政\r\n      府環境保護局環保報案中心陳情案件處理電腦管制單、97\r\n      年10月20日系爭土地現場相片、97年6 月23日之現場照片\r\n      及現場不明物質照片等在卷可稽。又系爭土地內所挖出經\r\n      被告掩埋之黑色不明廢棄物，經送驗結果，其中有4 處總\r\n      鉻檢測值高達24.5mg/L、11.6mg/L、121mg/L 、31.5mg/L\r\n      ，均超過該項目溶出毒性事業廢棄物溶出標準5mg/L 以上\r\n      ，亦有高雄縣政府環境保護局97年10月29日報告編號：\r\n      RW0000 000～06號之廢棄物檢驗報告在卷可憑（見警一卷\r\n      【下稱警一卷】第27頁至第32頁），此部分事實，均堪認\r\n      定。\r\n    被告丁○○雖以前開情詞置辯，惟查，證人即承租土地簽\r\n      定租約時之見證人庚○○於本院中結證稱：簽訂出租契約\r\n      後，我有跟被告2 人、己○○一起去看現場，有去測量界\r\n      址，己○○有跟丁○○說臺糖公司的地不能用等語（見本\r\n      院二卷第73頁至第74頁），核與證人即承租土地之出租人\r\n      乙○○、己○○於本院審理中均結證稱：出租承租土地時\r\n      ，有告知丁○○水溝過去之系爭土地不能用等語（見本院\r\n      二卷第30頁、第62頁）相符，亦與被告丁○○於本院審理\r\n      中陳稱：承租當時地主有告知承租範圍，說系爭土地、承\r\n      租土地之間有個水溝，但沒說系爭土地部分可以使用等語\r\n      （見本院二卷第76頁）均相一致，足認系爭土地、承租土\r\n      地之間隔有水溝，2 處界址甚為明顯，且出租人即證人乙\r\n      ○○、己○○於出租時即已告知承租土地使用範圍，復參\r\n      被告丁○○於承租不久，即按照承租土地之範圍架設網子\r\n      ，亦經被告丁○○供陳在卷（見警一卷第8 頁、偵卷第52\r\n      頁），及證人即臺糖公司土地巡察員甲○○、證人乙○○\r\n      於本院審理中結證明確（見本院二卷第33頁、第68頁至第\r\n      69頁），顯見被告丁○○與承租土地地主訂定租約當時，\r\n      對於系爭土地、承租土地之界址範圍早已知之甚詳，甚為\r\n      明確。\r\n    承上，承租土地既由被告丁○○以黑色網子圍起，並設有\r\n      鐵門，一般人無法自由進出，已如前述，且證人即同案被\r\n      告乙○○結證稱：系爭土地附近頗為荒蕪，鄰近少人，而\r\n      水溝界址的寬度約1 米上下，車子不能過，但是丁○○曾\r\n      經把水溝填過等語（見本院二卷第30頁、第33頁），亦核\r\n      與證人甲○○結證稱：承租土地圍起後，交通只能從鐵門\r\n      進出，其他地方要繞好遠，那邊是圍起來第4 邊（即未圍\r\n      網之水溝線）的中間，且去現場時有看到水溝處有車走過\r\n      的痕跡等語（見本院二卷第69頁至第70頁）大致相符，足\r\n      見承租土地於案發期間，係由除被告丁○○及其所僱用之\r\n      司機外，並無他人使用，且被告丁○○自承：承租土地是\r\n      要堆置營建廢土，不到1 個月就圍設約6 呎高之網子、鐵\r\n      門，目的是要區隔裏、外等語（見警一卷第7 頁至第8 頁\r\n      、本院二卷第78頁），證人丙○○亦結證稱：因為有圍黑\r\n      網，看不到裏面等語（見本院二卷第56頁）。則被告丁○\r\n      ○圍起網子、鐵門，如係為區隔內外，何需架設高達6 呎\r\n      之圍網？又何以僅需圍設3 邊，而與系爭土地無需區隔內\r\n      外？反之，其架設高網之結果，更能有效阻隔他人進出系\r\n      爭土地，或輕易查知系爭土地遭破壞之情形。是均足認被\r\n      告丁○○為掩人耳目搭建圍網，並刻意留下與系爭土地相\r\n      鄰之第4 邊不予圍設，嗣並填平水溝以利挖土機、貨車進\r\n      出從事不法活動等情，足堪認定。再者，承租土地於案發\r\n      期間均係由被告丁○○管領使用，地主乙○○於案發期間\r\n      總共只來過3 、4 次，乙○○、己○○沒有鐵門鑰匙等情\r\n      ，且經被告丁○○供承在卷（見警一卷第8 頁、本院二卷\r\n      第77頁至第78頁），是亦足認系爭土地內之廢棄物，均可\r\n      排除地主乙○○、己○○等人所掩埋。而系爭土地下所掩\r\n      埋之不明事業廢棄物，及遭盜採之砂石，有極大可能係由\r\n      使用承租土地之被告丁○○所為。\r\n    又證人丙○○於本院審理中結證稱：常看到卡車從系爭土\r\n      地附近經過，車上有載黑黑的土，上面蓋黑網，從承租土\r\n      地進去載到系爭土地，出來後就變成空車，但因外面有圍\r\n      黑網，看不到裡面情形，後來就向臺糖公司檢舉等語（見\r\n      本院二卷第頁56至第57頁），且於偵查中亦結證稱：有聽\r\n      到圍起來的土地有挖掘的聲音，有看到車子從私有地進到\r\n      系爭土地等語（見偵卷第57頁至第58頁），而證人甲○○\r\n      於警詢、偵查、審理中亦證稱：97年6 月23日巡察土地時\r\n      ，發現有挖土機正在系爭土地挖土，一部分已經挖到砂石\r\n      車上、一部分已載走，隨即請司機連絡負責人丁○○到場\r\n      ，丁○○到場後稱是挖承租土地之土，才申請鑑界等語（\r\n      見警一卷第12頁至第13頁、偵卷第27頁至第28頁、本院二\r\n      卷第66頁），上開證人丙○○係關懷地方之人士、甲○○\r\n      係臺糖公司員工，2 人均與被告丁○○並無任何利害關係\r\n      ，實無誣陷被告丁○○之必要，亦不致如此一致巧合指證\r\n      被告丁○○之理，渠等分別指證承租土地使用人亦即被告\r\n      丁○○或其僱用之司機，均有駕駛挖土機挖土、砂石車進\r\n      入系爭土地載運不明物體出入等情大致相符，至堪信為真\r\n      實。\r\n    雖被告丁○○之辯護人稱：地下廢棄物係地主己○○所掩\r\n      埋，所以才由己○○出面僱請司機挖出等語，惟證人甲○\r\n      ○於本院審理中亦結證稱：我們公司有行文給丁○○、乙\r\n      ○○，限期清除，但他們沒有做，才以電話催被告2 人清\r\n      除，我有打電話給丁○○要求清除，他不理我，電話後來\r\n      也不接，因為行為人有兩個，只要找到1 個就好，而己○\r\n      ○與乙○○係夫妻，我都是與己○○聯絡，而己○○跟我\r\n      說他要找丁○○處理，但不知處理結果為何等語（見本院\r\n      二卷第67頁），又系爭土地係由證人乙○○即己○○之妻\r\n      所承租，相關契約責任均由被告乙○○夫妻承擔，是當臺\r\n      糖公司要求被告丁○○清除，而被告丁○○置之不理時，\r\n      乙○○（或己○○）自行出面清除，亦符常情。尚難以證\r\n      人己○○出面清除廢棄物，即認系爭土地之廢棄物係己○\r\n      ○夫妻所掩埋，是辯護人此部分之辯解，自無可採。\r\n    再辯護人亦空口泛稱：丁○○不可能明知界址為何仍使用\r\n      系爭土地，若丁○○確有在地上挖洞，地主不可能不知道\r\n      等語，難認係符合論理或經驗法則；另被告丁○○復以：\r\n      現場砂石事後已回填等語，惟其竊取砂石之行為一經完成\r\n      ，即屬既遂，至事後有無回填係屬犯後態度問題，已無礙\r\n      於本件事實之認定，均附此敘明。\r\n    綜上，本件事證已臻明確，本件被告丁○○雖否認犯行，\r\n      惟系爭土地遭掩埋廢棄物之行為，均可排除由地主或他人\r\n      所為之可能，而被告搭建網子及鐵門後，除被告及受其指\r\n      示之司機外，難認會有他人可避開眾人耳目，公然打開鐵\r\n      門並駕駛挖土機、貨車等大型車輛進入傾倒、掩埋廢棄物\r\n      或挖取砂石，是應認系爭土地下所掩埋之有害事業廢棄物\r\n      及盜挖砂石等行為，確係被告丁○○所為無訛。從而，本\r\n      件被告丁○○犯行堪以認定，應予論罪科刑。\r\n  三、按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、\r\n      處理許可文件，從事廢棄物貯存、清除、處理，處1 年以\r\n      上5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰金，\r\n      廢棄物清理法第46條第4 款定有明文；又廢棄物清理法所\r\n      稱之廢棄物，分為下列2 種：（一）一般廢棄物：垃圾、\r\n      糞尿、動物屍體或其他非事業機構所產生足以污染環境衛\r\n      生之固體或液體廢棄物。（二）事業廢棄物：有害事業\r\n      廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n      數量足以影響人體健康或污染環境之廢棄物。一般事業\r\n      廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物\r\n      。廢棄物清理法第2 條第1 項定有明文。再者，行政院環\r\n      保署依廢棄物清理法第36條第2 項規定訂頒有「事業廢棄\r\n      物貯存清除處理方法及設施標準」，而依其第2 條第1 、\r\n      2 、3 款規定，所謂『貯存』，指事業廢棄物於清除、處\r\n      理前，放置於特定地點或貯存容器、設施內之行為；『清\r\n      除』則指事業廢棄物之收集、運輸行為；至於『處理』，\r\n      指下列行為：一、中間處理：指事業廢棄物在最終處置或\r\n      再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n      ，改變其物理、化學、生物特性或成分，達成分離、減積\r\n      、去毒、固化或安定之行為。二、最終處置：指衛生掩埋\r\n      、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。三\r\n      、再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n      委託做為原料、材料、燃料、填土或其他經中央目的事業\r\n      主管機關認定之用途行為，並應符合其規定者。是以：\r\n    廢棄物之清除與處理，既有不同定義，適用時即不容混淆\r\n      。本件被告丁○○明知其未依廢棄物清理法第41條第1 項\r\n      規定領有廢棄物清除、處理許可文件，依法不得從事廢棄\r\n      物清除、處理，於起訴事實所載時間、地點，將前開廢棄\r\n      物掩埋之處理行為等節，業據本院認定如前，而其將上開\r\n      廢棄物處理之前，必先將廢棄物收集、載運至系爭土地後\r\n      ，再為後續之處理，是被告丁○○應負未依廢棄物清理法\r\n      第41條第1 項規定領有廢棄物清除、處理許可文件，從事\r\n      廢棄物清除及處理之刑責。\r\n    次按廢棄物清理法第46條第1 款所定「任意棄置有害事業\r\n      廢棄物」，係限以「任意棄置」之方法，標的為「有害事\r\n      業廢棄物」為其構成要件；同條第4 款則限於無許可文件\r\n      或未依許可內容清除、處理廢棄物者，係以「清除」、「\r\n      處理」為行為方法，標的則包含一般及事業廢棄物，顯見\r\n      立法者係有意區別不同行為態樣、標的而分別規定，適用\r\n      時自應將加以釐清；又事業廢棄物（包含一般及有害事業\r\n      廢棄物）之處理，除中間處理及再利用外，如為最終處置\r\n      ，則包含各種掩埋方法及海洋棄置，如前所述。是若以海\r\n      洋棄置以外方法「任意棄置」「有害事業廢棄物」，不論\r\n      有無清除、處理許可文件，均屬廢棄物清理法第46條第1\r\n      款所定範疇；若無廢棄物清除、處理許可文件，而有貯存\r\n      、清除、處理廢棄物（含一般及事業廢棄物）之行為或未\r\n      依清除、處理許可文件內容貯存、清除、處理廢棄物者，\r\n      即屬廢棄物清理法第46條第4 款所規範之情形；至以海洋\r\n      棄置以外方法「任意棄置」一般廢棄物或一般事業廢棄物\r\n      ，則非屬廢棄物清理法第46條之處罰範疇。查本件被告丁\r\n      ○○所為本件犯行之行為態樣係將有害事業廢棄物加以「\r\n      掩埋」，而非任意將該等有害事業廢棄物丟棄或堆置不理\r\n      甚明，與公訴意旨所指廢棄物清理法第46條第1 款任意棄\r\n      置有害事業廢物罪之構成要件尚屬有間。\r\n  四、再按廢棄物清理法第41條第1 項前段「從事廢棄物清除、\r\n      處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n      機關委託之機關申請核發公民營廢棄物清理處理機構許可\r\n      文件後，始得受託清除、處理廢棄物業務」之規定，係對\r\n      從事廢棄物清除、處理業務者為廢棄物清除、處理業務之\r\n      規範。是同法第46條第4 款前段規定之「未依第41條第1\r\n      項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n      、清除、處理」罪或同款後段規定之「未依廢棄物清除、\r\n      處理許可文件清除、處理廢棄物」罪，本質上具有反覆性\r\n      與延時性，其複次為（從事）廢棄物清除、處理，內涵本\r\n      即含有多次繼續反覆實施同一社會活動之性質，侵害主管\r\n      機關對於廢棄物處理之管理及監督，所侵害者僅係單一之\r\n      國家法益，屬集合犯，僅經由一個法條為一次評價即可。\r\n      是被告雖有收集、載運之清除行為，及掩埋之處理行為，\r\n      仍應包括成立單一之未依規定領有廢棄物清除、處理許可\r\n      文件從事廢棄物清除、處理罪。\r\n  五、核被告丁○○在系爭土地上非法掩埋有害事業廢棄物之行\r\n      為，係犯廢棄物清理法第46條第4 款前段之未依同法第41\r\n      條第1 項規定領有廢棄物處理許可文件，從事廢棄物清除\r\n      、處理罪；其盜挖砂土之行為，則係犯刑法第320 條第1\r\n      項之竊盜罪。起訴書就違反廢棄物清理法之行為，僅引用\r\n      「清除」廢棄物罪名，惟起訴書犯罪事實欄已載明該等廢\r\n      棄物業經燃燒、掩埋於系爭土地等處理行為，是就「處理\r\n      」部分罪名本院自得一併審究；至公訴意旨認被告丁○○\r\n      之行為亦該當廢棄物清理法第46條第1 款之罪名，則係誤\r\n      載。至被告丁○○所犯刑法第320 條第1 項竊盜罪部分，\r\n      其所挖取承租土地之面積214 平方公尺部分，雖未經起訴\r\n      ，惟與業經起訴論罪科刑之竊盜罪（即挖取系爭土地面積\r\n      約504 平方公尺）部分，具有實質上一罪關係，為起訴效\r\n      力所及，自應併予審究。被告丁○○所犯上開2 罪名，犯\r\n      意各別、行為互殊，應予分論併罰。其與不詳姓名年籍之\r\n      司機，就上開2 罪名，均有犯意聯絡及行為分擔，應論以\r\n      共同正犯。又被告丁○○曾有如事實欄所載之前科及執行\r\n      紀錄，有被告丁○○臺灣高等法院被告前案紀錄表1 份在\r\n      卷可按（本院卷二第6 頁），其於前案之有期徒刑執行完\r\n      畢後5 年內，再犯本件有期徒刑以上之罪，為累犯，應依\r\n      刑法第47條第1 項規定加重其刑。爰審酌被告丁○○明知\r\n      未領有廢棄物清除、處理許可文件，竟非法從事廢棄物清\r\n      除及處理，利用承租他人土地之機會，破壞系爭土地之環\r\n      境保育與公共衛生，貽害後代，並趁機盜取系爭土地及承\r\n      租土地之砂土販售圖利，其犯罪所生危害甚鉅；復於犯後\r\n      一再否認犯行，態度不佳，未見悔意，復前有竊盜、違背\r\n      安全駕駛等前科，有前揭被告丁○○之臺灣高等法院被告\r\n      前案紀錄表各1 份在卷可按，足見其平日素行非佳，並綜\r\n      合考量其家庭經濟狀況、教育、職業（見警一卷第7 頁）\r\n      ，及犯罪情節等一切情狀，分別酌情量處如主文所示之刑\r\n      ，及定其應執行之刑，以求教化自新及收社會防衛之效，\r\n      並儆效尤。\r\n貳、被告乙○○部分\r\n一、公訴意旨略以：被告乙○○明知提供土地堆置廢棄物，須經\r\n    主管機關許可，竟自97年4 月間某日起，未經主管機關高雄\r\n    縣政府許可，提供其向臺糖公司承租之系爭土地供同案被告\r\n    丁○○設置堆放土方廠，傾倒、棄置至不詳工廠內載運總鉻\r\n    超過該項目溶出毒性事業廢棄物溶出標準，帶有汽油味之黑\r\n    色塊狀等有害事業廢棄物，嗣於97年6 月23日，同案被告丁\r\n    ○○與不詳姓名男子分別駕駛挖土機、營業大貨車，在上址\r\n    挖採土方時，為臺糖公司員工所發現，並在其附近土地發現\r\n    雨後不斷自地底冒泡發出惡臭，經鑑界後進行挖掘，掘出黑\r\n    色不明廢棄物，獲悉上情，因認被告乙○○涉犯廢棄物清理\r\n    法第46條第1 項第3 款未經主管機關許可，提供土地回填、\r\n    堆置廢棄物罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。又認定犯罪事\r\n    實所憑之證據，雖不以直接證據為限，間接證據亦包括在內\r\n    ；然而無論係直接或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\r\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合\r\n    理性之懷疑存在時，即難為有罪之認定。\r\n三、本件公訴人認被告乙○○涉有廢棄物清理法第46條第3 款之\r\n    罪嫌，無非係以：被告乙○○之供述；證人臺糖公司巡\r\n    察員甲○○之證述；同案被告丁○○之證述；土地登記\r\n    簿謄本、乙○○與臺糖公司之農業用地租賃契約書、被告2\r\n    人間之土地租賃契約書；檢舉書、高雄縣仁武地政事務所\r\n    系爭土地、承租土地測量成果圖、土地複丈成果圖；臺灣\r\n    高雄地方法院檢察署97年10月20日履勘筆錄、高雄縣政府環\r\n    境保護局97年10月2 日在承租土地遭掩埋廢棄物案之會勘紀\r\n    錄、行政院環保署環境督察總隊南區環境督察大隊稽查督察\r\n    紀錄表、高雄縣政府環境保護局 (第六課)事 業廢棄物稽查\r\n    工作紀錄表；高雄縣政府環境保護局環保報案中心陳情案\r\n    件處理電腦管制單；97年10月20日系爭土地現場相片、97\r\n    年6 月23日之現場照片及現場不明物質照片等資為論據。然\r\n    訊據被告乙○○堅詞否認有何提供土地回填、堆置廢棄物之\r\n    違反廢棄物清理法犯行，辯稱：並未提供土地給丁○○回填\r\n    廢棄物等語。辯護人則以：乙○○僅出租承租土地給丁○○\r\n    使用，並未轉租或同意丁○○使用系爭土地，主觀上並無提\r\n    供系爭土地供丁○○掩埋廢棄物之意思，丁○○之行為與乙\r\n    ○○無關；且因承租土地之出租期間僅1 年，要使用系爭土\r\n    地還需向縣政府申請許可，故丁○○在承租土地圍設網子並\r\n    不影響乙○○使用系爭土地，至己○○將廢棄物暫時移至承\r\n    租土地，係因臺糖公司多次催促，才僱用司機遷移，均無法\r\n    遽認乙○○有提供系爭土地予丁○○使用之意思，請求諭知\r\n    無罪等語為被告辯護。\r\n四、經查：\r\n  被告乙○○於起訴事實欄所載時、地，出租承租土地予同案\r\n    被告丁○○，後丁○○設置堆放土方廠，傾倒、棄置至不詳\r\n    工廠內載運總鉻超過該項目溶出毒性事業廢棄物溶出標準，\r\n    帶有汽油味之黑色塊狀等有害事業廢棄物，嗣於97年6 月23\r\n    日，同案被告丁○○與不詳姓名男子分別駕駛挖土機、營業\r\n    大貨車，在上址挖採土方時，為臺糖公司員工所發現，並在\r\n    其附近土地發現雨後不斷自地底冒泡發出惡臭，經鑑界後進\r\n    行挖掘，掘出總鉻檢測值高達24.5mg/L、11.6mg/L、121mg/\r\n    L 、31.5mg/L，超過該項目溶出毒性事業廢棄物溶出標準5\r\n    mg /L 以上之黑土等情，為被告乙○○及其辯護人所不爭執\r\n    ，並有前揭公訴人提出之相關證據可佐，此部分事實堪以認\r\n    定。是本件被告乙○○部分所應究者，係其主觀上有無提供\r\n    系爭土地供同案被告丁○○使用及回填、堆置廢棄物之意思\r\n    ？\r\n  公訴人雖以：乙○○對系爭土地使用情形顯不合常情，系爭\r\n    土地既遭圍起無法進出，其與丁○○之租約要到100 年才期\r\n    滿，要如何使用系爭土地？其辯詞顯難採信等語。惟被告乙\r\n    ○○並未同意同案被告丁○○使用系爭土地，且被告乙○○\r\n    與同案被告丁○○就承租土地之租約期間係自97年4 月1 日\r\n    起至98年3 月30日止共1 年、系爭土地之租期則自97年1 月\r\n    1 日起長達4 年等節，業經本院審認如前。是公訴意旨認承\r\n    租土地之租約要到100 年才期滿，顯有誤會；又證人甲○○\r\n    於本院審理中結證稱：系爭土地屬於山坡地，要動樹木或挖\r\n    土等大動作的話還要向縣政府之水土保持課申請等語明確（\r\n    見本院二卷第71頁），堪信被告乙○○之辯護人所辯：使用\r\n    土地還要經過申請手續等語，核與事實相符。是以，縱同案\r\n    被告丁○○在承租土地上架設圍網，影響系爭土地之進出及\r\n    使用，然被告乙○○使用系爭土地之租約長達4 年，欲使用\r\n    系爭土地尚需繁複程序，在其向有關機關申請開挖或移除地\r\n    上樹木許可前，尚無迫切使用系爭土地之需求，雖未即時為\r\n    除去圍網之請求，亦不致與常情悖離，尚難以此遽認被告乙\r\n    ○○有提供系爭土地予同案被告丁○○回填、掩埋廢棄物之\r\n    主觀意思。\r\n  公訴意旨亦稱：乙○○每2 週就去巡視系爭土地，甚至在6\r\n    月就發現系爭土地有異狀，且附近居民早就發現異狀，被告\r\n    乙○○不可能不知等語。查本件承租土地係由被告乙○○出\r\n    租予同案被告丁○○，被告丁○○擁有承租土地之合法使用\r\n    權源，且同案被告丁○○承租時表明要堆置營建土，已如前\r\n    述，則其承租後縱然加以架設圍網、以貨車載運土石進出，\r\n    出租人是否得以立即查知被告丁○○係做違法使用，尚非無\r\n    疑？又證人丙○○於本院審理中結證稱：原本沒什麼味道，\r\n    臺糖公司的人去挖時味道就很重等語（見本院二卷第57頁）\r\n    ，是本件有害事業廢棄物被挖出後，雖有惡臭，惟在挖出前\r\n    ，尚無明顯氣味，是亦難認被告乙○○得在開挖前可知同案\r\n    被告丁○○有本件之不法行為。\r\n  再者，承租土地係由被告乙○○以每2 個月租金41,000元（\r\n    平均每月20,500元）之代價出租予被告丁○○，自97年4 月\r\n    1 日起至98年3 月30日止租期1 年等情，業如前述，而被告\r\n    乙○○向臺糖公司承租系爭土地之代價為每月16,177元，租\r\n    期為自97年1 月1 日起4 年，有該乙○○與臺糖公司之農業\r\n    用地租賃契約書、蔡靜如與丁○○承租土地之土地租賃契約\r\n    書在卷足憑（見偵卷第5 頁至第12 頁） ，是被告乙○○實\r\n    無須為僅僅不到數千元之租金差額利益，干冒自己陷於刑事\r\n    訴追及民事賠償之危險，並影響自己日後使用系爭土地之權\r\n    益（同案被告丁○○非法使用1 年後，被告乙○○尚需支付\r\n    2 至3 年之租金，且該土地已遭嚴重污染，無法正常使用）\r\n    ，而提供所承租之系爭土地供同案被告丁○○做違法使用；\r\n    又本件被告乙○○於知悉被告丁○○之行為後，隨即終止與\r\n    同案被告丁○○間之租賃契約等情，亦有同案被告丁○○於\r\n    偵查中陳稱：乙○○有在97年6 月間說不要租給我了等語（\r\n    見偵卷第52頁至第53頁），是從承租土地出租後，到6 月間\r\n    ，不過2 個多月之期間，被告乙○○發現同案丁○○之違法\r\n    行為，並隨即提出終約之請求，亦核與常情相符。\r\n  綜上所述，足見被告乙○○前開所辯，應屬可採。同案被告\r\n    丁○○非法使用系爭土地之異常狀況，被告乙○○於97年6\r\n    月份發覺後隨即表示終止承租土地租約之意思，惟無證據可\r\n    證明其事先有同意提供系爭土地使用之情，或有何提供系爭\r\n    土地供同案被告丁○○使用之利益或動機。從而公訴人所持\r\n    之前開論據，均無法採為認定被告乙○○犯罪之證據；此外\r\n    ，復查無其他積極證據足資證明被告乙○○係有意提供系爭\r\n    土地予同案被告丁○○為上開非法處理廢棄物之犯行，揆之\r\n    上開規定及說明，本件既不能證明被告乙○○犯罪，自應諭\r\n    知被告為無罪之判決。\r\n五、從而，本件相關卷證資料，僅能證明被告乙○○客觀上有提\r\n    供承租土地予同案被告丁○○使用之行為，尚無從遽認被告\r\n    乙○○主觀上亦有提供系爭土地供同案被告丁○○回填、堆\r\n    置廢棄物之意思。此外，公訴人對於犯罪事實，應提出證據\r\n    及說服之實質舉證責任，倘其提出證明之方法，無從說服法\r\n    院以形成被告有罪之心證，基於無罪推定原則，自應為無罪\r\n    之諭知；茲本件公訴人並未提出適合於證明本件被告乙○○\r\n    上開犯罪事實之積極證據，並說明其證據方法與待證事實之\r\n    關係，本院依卷內訴訟資料，復已逐一剖析，參互審酌，認\r\n    被告上開行為，尚屬犯罪不能證明，揆諸前揭判例意旨及說\r\n    明，被告乙○○之行為應為無罪諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，第301 條第1\r\n項、廢棄物清理法第46條第4 款前段、刑法第320 條第1 項、第\r\n11條、第47條第1 項、第51條第5 款，刑法施行法第1 條之1，\r\n判決如主文。\r\n本案經檢察官程明慧到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　8 　　月　　12　　日\r\n                  刑事第十三庭  審判長法  官  簡志瑩\r\n                                      法  官  王參和\r\n                                      法  官  呂明燕\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中　　華　　民　　國　　98　　年　　8 　　月　　12　　日\r\n                                       書記官  蔡毓琦\r\n附錄本判決論罪之法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}