{
  "JID": "TPSM,97,台上,2210,20080529",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "2210",
  "JDATE": "20080529",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第二二一０號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n　　　　　　　　　　之1號\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十七年一月七日第二審更審判決（九十六年度上更字第\r\n七六四號，起訴案號：台灣板橋地方法院檢察署九十年度偵字第\r\n一九二三七號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定上訴人乙○○以每日新台幣（下同）二千五百元\r\n受僱於另上訴人甲○○在台北縣樹林市○○路○段一０一巷六十\r\n二弄五十之二號旁之新生國有地上整地，渠等發現鋼樑鐵架底部\r\n土石不足，二人均明知其等未領有主管機關核發之廢棄物清除、\r\n處理許可證，不得從事廢棄物處理業務，竟連繫具有犯意聯絡之\r\n吳永正（未據起訴）及不詳姓名、年籍之成年司機，於民國九十\r\n年十一月十二日駕駛載運砂石之曳引車前往上址傾倒廢磚塊、土\r\n石、玻璃碎片、廢塑膠桶及竹筷等廢棄物，再由乙○○駕駛挖土\r\n機將上開廢棄物推平、回填掩埋，且未於入口處豎立標示牌，標\r\n示廢棄物種類、使用期限與管理人，及未防止廢棄物飛散之措施\r\n，而為廢棄物之處理，適為台北縣警察局柑園派出所員警經過查\r\n獲等情。因而撤銷第一審所為科刑之判決，改判仍均論處上訴人\r\n二人共同未領有廢棄物清除處理許可文件，而從事廢棄物處理罪\r\n刑（乙○○為累犯）。固非無見。\r\n惟查：、原判決理由係引用甲○○於警詢自白稱伊本來係請乙\r\n○○駕挖土機將地面整平，剛好發現鋼樑鐵架底部土石不足，便\r\n至路旁攔砂石車進入傾倒，現場廢棄物係伊從路旁攔截路過之砂\r\n石車進入傾倒，共倒三車，伊在該地傾倒廢棄物未經申請等語。\r\n而乙○○於警詢供稱現場廢棄物係伊未到之前已有，查獲當天上\r\n午九時，有一部曳引車進入倒一車廢棄土，伊不知車主係何人，\r\n只知亦係受僱於甲○○至現場傾倒廢棄土等語，乃認渠二人已坦\r\n承傾倒處理廢棄物之行為，且與渠等偵查中供述情節相符，而執\r\n之為上訴人二人犯罪論據之一。然甲○○既稱伊係僱用乙○○至\r\n現場整地，而乙○○於警詢亦稱現場廢棄物在伊抵達之前，已經\r\n存在，則李某似未坦承現場廢棄物係伊所傾倒，乃原判決理由依\r\n憑上訴人二人上開警詢之供述，謂渠等均已坦承傾倒處理廢棄物\r\n之行為等語，此要與所引上開卷證並不相符，而有證據上理由矛\r\n盾之違法。、廢棄物清理法第四十一條第一項規定：「從事廢\r\n棄物清除、處理『業務』者，應向直轄市、縣（市）主管機關或\r\n中央主管機關委託之機關申請核發公、民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物『業務』」；而「未依\r\n第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n貯存、清除、處理廢棄物」，則應按九十五年五月三十日修正前\r\n同法第四十六條第一項第四款規定，科以刑事責任。因此，上開\r\n刑事處罰之主體，應為未申請核發公、民營廢棄物清除處理機構\r\n許可文件而從事廢棄物清除處理「業務」者（包括自然人及法人\r\n）。是倘依上開規定處罰行為人，自應就該行為人係從事廢棄物\r\n清除處理「業務」者之處罰要件，依卷證資料本於嚴謹證據法則\r\n定其取捨予以證明之，並在理由中說明其所憑之證據及認定理由\r\n。原判決事實認定乙○○係受僱甲○○在上開國有地上從事整地\r\n工作，渠等因發現鋼樑鐵架底部土石不足，為整地需要，乃找來\r\n吳永正及不詳姓名、年籍之成年司機，於案發當日駕駛曳引車前\r\n往上址將廢磚塊、土石、玻璃碎片、廢塑膠桶及竹筷等廢棄物傾\r\n倒在現場，再由乙○○駕駛挖土機將之推平、回填掩埋等情。依\r\n此，上訴人二人要吳永正將廢棄之磚塊、土石等物傾倒於上址，\r\n其目的係在整地，似非從事廢棄物之清除、處理業務之人，倘若\r\n不虛，渠等自無依上開規定向主管機關申請核發廢棄物清除處理\r\n許可文件必要。原判決於事實欄對此既未明白認定上訴人二人或\r\n與之有共同犯意聯絡之吳永正及不詳姓名成年司機係從事廢棄物\r\n清除處理「業務」者，乃論以渠二人修正前廢棄物清理法第四十\r\n六條第一項第四款之未領有廢棄物清除、處理許可文件，從事廢\r\n棄物處理罪，不無理由矛盾，因此部分事實尚欠明確，本院無從\r\n為適用法律當否之判斷，且其理由內對此亦未說明其論據，應有\r\n判決不備理由之違誤。、修正前廢棄物清理法第四十六條第一\r\n項第四款之未領有廢棄物清除、處理許可文件，從事廢棄物處理\r\n罪之成立，其犯罪主體係指未依規定向主管機關申請核發廢棄物\r\n清除處理許可文件，而實際從事廢棄物清除處理業務者而言。至\r\n未經主管機關許可，提供土地回填、堆置廢棄物者，則為同條項\r\n第三款所規定應課以刑事處罰之行為，而其犯罪主體則未有限定\r\n。依原判決事實欄之記載，乙○○係受僱甲○○在上開國有地上\r\n從事整地工作，渠等因發現鋼樑鐵架底部土石不足，為填土整地\r\n需要，乃找來吳永正及不詳姓名、年籍之成年司機，於案發當日\r\n駕駛曳引車載運廢磚塊、土石、玻璃碎片、廢塑膠桶及竹筷等廢\r\n棄物至上址傾倒，再由乙○○駕駛挖土機將之推平、回填掩埋等\r\n情。此一事實認定如果無誤，而上訴人二人所為又未經主管機關\r\n許可，似應成立廢棄物清理法第四十六條第一項第三款之未經主\r\n管機關許可提供土地回填廢棄物罪，原判決論以同條項第四款之\r\n未領有廢棄物清除、處理許可文件，從事廢棄物處理罪，應有判\r\n決適用法則不當之違法。以上，或係上訴人二人上訴意旨所指摘\r\n，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審\r\n之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　五　　月　二十九　日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  劉　介　民\r\n                                法官  張　春　福\r\n                                法官  蔡　彩　貞\r\n                                法官  陳　世　雄\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　六　　月　　五　　日\r\n                                                    Ａ"
}