{
  "JID": "TPSM,97,台上,2197,20080529",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "2197",
  "JDATE": "20080529",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第二一九七號\r\n上　訴　人　　甲○○\r\n上列上訴人因違反廢棄物清理法等罪案件，不服台灣高等法院中\r\n華民國九十七年一月二日第二審判決（九十六年度上訴字第四八\r\n八０號，起訴案號：台灣板橋地方法院檢察署九十二年度偵字第\r\n九三三九、一二０五五號；追加起訴案號：同署九十三年度偵字\r\n第一一三五九號），提起上訴，本院判決如下：\r\n　　主　文\r\n上訴駁回。\r\n    理  由\r\n一、違反廢棄物清理法部分\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○上訴意旨略稱：依原判決第三頁以及\r\n第五頁之記載，可見上訴人是否有放棄對質詰問權似有討論空間\r\n，且原審並未傳喚司機江坤明、會計李莉莉，又於原判決第三頁\r\n「……惟若當事人已放棄反對詰問權……」作為證據能力之說明\r\n，似乎與第五頁「至被告於本院審理時，雖聲請傳喚證人即司機\r\n江坤明、會計李莉莉……」不符，違反刑事訴訟法第三百七十九\r\n條第十四款末段之情形。且縱令原審前開所認無誤，依據原判決\r\n第五頁之說明，上訴人是否已符合自白而不須傳喚司機江坤明亦\r\n有討論空間，第一審並未傳喚司機江坤明，此與上訴人是否知情\r\n有涉，亦有調查職責未盡、理由矛盾之違法。另德山土資場必須\r\n依法收受可收受之土方，倘是無法收受者，必須拒絕販售土單，\r\n而原判決第一頁所認定上訴人傾倒約三百車次之事實，從消費者\r\n之立場而論，如何知道德山土資場可回收之土方種類，亦即依據\r\n廢棄物清理法第四十六條第一項第四款規定之貯存、清除、處理\r\n，應是屬德山土資場所營業範圍，而依前開法條其並無課罰運輸\r\n行為，原判決有違罪刑法定原則，且有理由不備之違法。況上訴\r\n人若有犯行，是否確有傾倒三百車次，似無證明，此部分涉及量\r\n刑，復有調查未盡以及理由不備之違法云云。\r\n惟查原判決依憑上訴人不利於己之部分自白、共同被告許詒抄、\r\n證人李莉莉不利於上訴人之證言、台北縣政府環保局民國九十一\r\n年一月二日、九十一年二月五日、九十一年五月十四日環保稽查\r\n案件督核紀錄表、會勘紀錄及現場照片、一般事業廢棄物案件稽\r\n查紀錄、台灣板橋地方法院檢察署檢察官九十一年十二月十七日\r\n履勘筆錄及現場照片、法務部調查局北部地區機動工作組（下稱\r\n調查局）製作之德山土資場土單銷貨統計表暨扣案之富裕公司八\r\n十九年九月起至九十年十二月會計憑證、李莉莉製作之土單出售\r\n明細、八十九年現金帳簿、德山土資場購證明細、德山土方入場\r\n憑證申購單、德山土資場日統計表、廠商購買四聯單明細表、德\r\n山土資場運送聯單等、台灣高等法院被告前案紀錄表等證據，資\r\n以認定上訴人有原判決事實欄所記載關於違反廢棄物清理法部分\r\n之犯罪事實，因而維持第一審依刑法修正前連續犯之規定，論處\r\n上訴人連續未依廢棄物清理法規定領有廢棄物清除許可文件，從\r\n事廢棄物清除，累犯罪刑（處有期徒刑壹年陸月，減為有期徒刑\r\n玖月）之判決，駁回上訴人此部分在第二審之上訴，已詳述其所\r\n憑之證據及認定之理由。對於上訴人於原審翻異其詞，辯稱：土\r\n單是司機去買的，那都是司機在處理，伊不知去倒的是廢棄物云\r\n云，以營建工程所生之廢棄纖維、木板、樹枝、鋼筋、木塊、污\r\n泥、尼龍袋、塑膠袋、塑膠管、塑膠桶、輪胎、電路板等營建廢\r\n棄物，其清運工程係上訴人所承包、承攬，上訴人未設置場所掩\r\n埋，當然有任意清除之犯意，認上訴人所辯，係卸責之詞，不足\r\n為採，在判決內加以指駁。又上訴人於原審雖聲請傳訊證人即司\r\n機江坤明、會計李莉莉，以證明此部分犯行與其無涉。惟上訴人\r\n此部分所犯，事證明確，犯行已堪認定，無再行傳喚調查之必要\r\n，且其中上訴人請求傳訊之證人李莉莉部分，於第一審已就相同\r\n之待證事實到庭具結證述明確詳實在卷，認上訴人聲請傳訊上揭\r\n證人，自無必要，在判決內加以說明。另關於同案被告許詒抄、\r\n證人李莉莉、林惠雯等於調查局及偵查時渠等陳述之證據能力問\r\n題，原判決於實體論斷前已說明，上訴人及其第一審之選任辯護\r\n人於第一審、原審訴訟程序中，均未爭執，且對檢察官所提出之\r\n其他書面證據，亦均表示無意見，原審審酌文書作成之形式及證\r\n人之供述，均無瑕疵，與待證事實復具關聯性等情況，依刑事訴\r\n訟法第一百五十九條之五之規定，認本件所引用之供述、書面證\r\n據，均具證據能力，在判決內加以說明。原判決所為論述，核與\r\n卷證資料相符，從形式上觀察，並無違背法令之情形。按認事採\r\n證、證據之取捨及證據證明力之判斷，俱屬事實審法院之職權，\r\n苟無違背證據法則，自不能指為違法。原判決對於上訴人有本件\r\n違反廢棄物清理法部分之犯行，已說明其依憑之證據及認定之理\r\n由，對於上訴人之辯解，認不可採，亦在判決內詳述其不予採納\r\n之理由，並無上訴意旨所指違背法令之情形。上訴意旨所指各節\r\n，或為單純事實之爭執；或原審已加審酌、論斷，屬原審得本於\r\n職權裁量之事項，已於判決內詳述其認事採證及證據取捨、判斷\r\n之理由，為其職權之適法行使，並無違背證據法則之情形；或事\r\n證已臻明確並無再為傳訊調查必要之裁量事項，亦無上訴意旨所\r\n指違背法令之情形。上訴意旨仍執前詞任意指摘原判決違背法令\r\n，核與法律規定得為第三審上訴理由之違法情形均不相適合。應\r\n認其關於違反廢棄物清理法部分之上訴違背法律上之程式，予以\r\n駁回。\r\n二、違反稅捐稽徵法部分\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件上訴人甲○○另因違\r\n反稅捐稽徵法案件，經原審維持第一審依稅捐稽徵法第四十三條\r\n第一項等規定，論處上訴人連續幫助納稅義務人犯以詐術逃漏稅\r\n捐罪，累犯罪刑（處有期徒刑壹年，減為有期徒刑陸月）之判決\r\n，駁回上訴人此部分在第二審之上訴。查該部分屬刑事訴訟法第\r\n三百七十六條第一款之案件，依首開說明，既經第二審判決，自\r\n不得上訴於第三審法院，上訴人竟對上開部分一併提起上訴，顯\r\n為法所不許，此部分上訴為不合法，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　五　　月  二十九  日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  莊　登　照\r\n                                法官  黃　一　鑫\r\n                                法官  徐　昌　錦\r\n                                法官  許　錦　印\r\n                                法官  陳　世　雄\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　六　　月    五    日\r\n                                                    ｍ"
}