{
  "JID": "TCDM,101,訴,1818,20121114,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "1818",
  "JDATE": "20121114",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院宣示判決筆錄　　　　 101年度訴字第1818號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　台懋實業股份有限公司\r\n代　表　人　陳天佑\r\n被　　　告　張維勝\r\n上二人共同\r\n選任辯護人　朱清雄律師\r\n　　　　　　陳淑卿律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（起訴案\r\n號：100年度偵字第25828、26515 號），被告於準備程序中就被\r\n訴事實為有罪之陳述，於聽取當事人之意見，由本院合議庭裁定\r\n由受命法官獨任行簡式審判程序，復經檢察官聲請法院改依協商\r\n程序而為判決，本院認為適當進行協商判決程序，於中華民國10\r\n1年11月14日下午5時整，在本院刑事第十一法庭宣示判決，出席\r\n職員如下：\r\n　　　　　法　官　羅國鴻\r\n　　　　　書記官　陳建分\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴\r\n限制、期間並提出上訴狀之法院，且諭知記載其內容：\r\n一、主  文：\r\n    張維勝事業場所負責人犯污染土壤罪，處有期徒刑壹年拾月\r\n    。緩刑肆年，並應於本判決確定時起參個月內向公庫支付新\r\n    臺幣拾伍萬元。\r\n    台懋實業股份有限公司之負責人，因執行業務任意棄置有害\r\n    事業廢棄物，科罰金新臺幣肆拾萬元。\r\n二、犯罪事實要旨：\r\n    台懋實業股份有限公司（址設彰化縣員林鎮○○路855巷192\r\n    號，下稱台懋公司）係以從事相關化學材料之製造為其業務\r\n    ，負責生產製造氧化鋅、碳酸鋅、硫酸鋅，而上開原料成品\r\n    之生產製程中，因會進一步產生化學污染等含有鉛、銅、鎘\r\n    等一般事業廢棄物、有害事業廢棄物（「黑色濾餅」及「紅\r\n    色濾餅」），故屬廢棄物清理法規定依法應檢具清理計畫書\r\n    及網路申報之列管事業（事業管制編號：N0000000號），始\r\n    得營運；且事業廢棄物產生、清理有關事項之變更亦同。而\r\n    張維勝乃台懋公司之大股東（家族持股佔50％），擔任監察\r\n    人兼管理部經理，綜理台懋公司之事務（含廢棄物之清除處\r\n    理），依公司法第8條第2項之規定，在執行業務範圍內亦為\r\n    公司負責人，其明知事業廢棄物生產數量及清理均依法委託\r\n    依廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件者清除、處理，並負有據實申報事業廢棄物之義務，\r\n    然為節省清運運費，以降低台懋公司營運成本及增加公司營\r\n    收，基於違反未依廢棄物清理法規定之方式清除、處理廢棄\r\n    物而任意棄置有害事業廢棄物致污染環境與任意投置含有鉛\r\n    、銅、鎘等成分之有害人體健康與生態環境廢棄物質之反覆\r\n    犯意，自民國96年1月起至99年9月止，以每車新臺幣（下同\r\n    ）6000元至7500元不等之代價，委託未領有廢棄物清除、處\r\n    理許可之非法清運業者胡承鵬（業經本院100年度訴字第266\r\n    8 號判決判處有期徒刑2年8月）清除，胡承鵬遂夥同其員工\r\n    陳國煌（業經本院100年度訴字第2668號判決判處有期徒刑2\r\n    年）自台懋公司載運屬於有害事業廢棄物之濾餅共13,123,2\r\n    84公斤（含紅色濾餅9,110,400公斤及黑色濾餅4,012,884公\r\n    斤），至現有石業有限公司（名義及實際代表人均為王金鎮\r\n    ，王金鎮及現有石業有限公司業經本院100 年度訴字第2668\r\n    號判決分別判處應執行有期徒刑4年、罰金新臺幣210萬元）\r\n    坐落在臺中市○○區○○段犁份小段387、388、393、407、\r\n    408、49、409之1、411、412、413、414、451、676、677及\r\n    679等15筆地號土地（建物門號為臺中市○○區○○路19 巷\r\n    100之1號）內棄置，而污染環境，致生公共危險。嗣為臺灣\r\n    臺中地方法院檢察署檢察官獲報後，先循線於100年6月8 日\r\n    ，指揮警方查獲胡承鵬，並扣得相關證物。復於100 年11月\r\n    22日，前往台懋公司，扣得環保局土壤檢記錄統計分析表1\r\n    張、台懋公司SGS 檢測報告、彰化縣政府函及事業廢棄物清\r\n    理計畫書1份、彰化縣環境保護局函及申請變更計畫書1份、\r\n    微量元素申報資料1份、環安會議及水檢測申報表1份、發貨\r\n    單1份；ZNO製程耗料及品質分析1 份、氧化鋅製程耗料統計\r\n    分析表1份、2011年9月27日會議紀錄1份、硫酸鋅盤存紀錄1\r\n    份、10月份盤點總結報告1份、氧化鋅盤存紀錄1份、生產部\r\n    相關資料光碟3片、脫鐵2次水洗濾餅回收紀錄1份、94年2月\r\n    至98年4月碳酸鋅產量總表1份；氧化鋅重金屬紀錄表1 份、\r\n    脫鐵渣水洗回收濃度紀錄表及硫酸鋅領用表1 份、品管檢驗\r\n    資料3片、台懋公司96年至99年份廢棄物清除契約7張、96年\r\n    至99年事業廢棄物委託共同處理管制遞送三聯單影本47張、\r\n    初反應濃縮檢驗分析表11張、初反應鋅渣下料統計表21張、\r\n    每日重金屬分析統計表17張、AA檢驗分析111 張、AA實驗室\r\n    微量元素等相關照片光碟3 片、事業廢棄物再利用管制遞送\r\n    三聯單影本32張、臺灣中小企業銀行支票簿存根16本、臺灣\r\n    土地銀行支票簿7本、96年至99年總分類帳1份、應付票據票\r\n    期明細表及開立及處理流程紀錄表1 批、原料來源供應廠商\r\n    名冊資料影本1份、96年至99年發票及轉帳傳票影本1份、開\r\n    立大合順磚廠股份有限公司等（微量元素）發票及發貨單1\r\n    份；銷售數量及營業額明細表1 批、鋅渣進貨統計表及庫存\r\n    計畫採購表1批、台懋公司資料事業廢棄物等相關資料1批、\r\n    重要記事筆記本2本等物。\r\n三、處罰條文：\r\n    廢棄物清理法第46條第1 款、第2 款、第47條，刑法第11條\r\n    前段、第190條之1第1項、第2項、第55條、第74條第1 項第\r\n    1款、第2項第4款，判決如主文。\r\n四、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\r\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\r\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\r\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\r\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\r\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\r\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\r\n    規定者外，不得上訴。\r\n五、如不服本件判決，且符合前述得上訴之特別規定者，得自收\r\n    受判決送達之日起10日內，向本院提出上訴書狀（應敘述具\r\n    體理由並附繕本），上訴於第二審法院。上訴書狀如未敘述\r\n    理由，應於上訴期間屆滿後20日內補提理由書於本院。\r\n中    華    民    國   101    年    11    月    14    日\r\n                    刑事第十一庭  書記官  陳  建  分\r\n                                  法  官  羅  國  鴻\r\n以上正本證明與原本無異。\r\n                                  書記官  陳  建  分\r\n中    華    民    國   101    年    11    月    14    日\r\n【論罪科刑法條】\r\n中華民國刑法第190條之1\r\n投棄、放流、排出或放逸毒物或其他有害健康之物，而污染空氣\r\n、土壤、河川或其他水體，致生公共危險者，處5 年以下有期徒\r\n刑。\r\n廠商、事業場所負責人或監督策劃人員，因事業活動而犯前項之\r\n罪者，處7 年以下有期徒刑。\r\n因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，\r\n處3年以上10年以下有期徒刑。\r\n因過失犯第1項之罪者，處6月以下有期徒刑、拘役或5 千元以下\r\n罰金。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}