{
  "JID": "HLDM,105,訴,346,20170526,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "346",
  "JDATE": "20170526",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　105年度訴字第346號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　吳文泰\r\n選任辯護人　林國泰律師\r\n被　　　告　梁正隆\r\n選任辯護人　吳秋樵律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第2946號），本院判決如下：\r\n    主  文\r\n吳文泰、梁正隆均無罪。\r\n    理    由\r\n一、公訴意旨略以：被告吳文泰係花蓮縣○○鄉○○路○段000\r\n    號大魯閣石業有限公司經理，其與被告梁正隆均明知未依廢\r\n    棄物清理法第41條第1 項規定向直轄市、縣（市）主管機關\r\n    或中央主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件，不得從事廢棄物清除、處理\r\n    業務，然被告吳文泰於民國104 年1 、2 月間，明知被告梁\r\n    正隆未具廢棄物清除處理許可文件，亦未詢問一般事業廢棄\r\n    物之傾倒地點，即與被告梁正隆共同基於非法清除、處理廢\r\n    棄物之犯意聯絡，由被告吳文泰以低於一般清運費用即1 車\r\n    20公噸新臺幣（下同）2000元價格，委託被告梁正隆替大魯\r\n    閣石業有限公司清運加工石材衍生之礦泥等一般事業事業廢\r\n    棄物，被告梁正隆即於104 年1 、2 月間以營業貨運曳引車\r\n    ，至大魯閣石業有限公司載運礦泥一般事業廢棄物，共計載\r\n    運20車次，至王文明、簡文科（2 人所涉違反廢棄物清理法\r\n    罪嫌部分，經檢察官不起訴處分）所共有花蓮壽豐鄉志學段\r\n    101 之65、103 之2 地號農業用田地上傾倒、堆置，堆置，\r\n    而從事一般事業廢棄物之清除、處理因認被告吳文泰、梁正\r\n    隆所為，均係犯廢棄物清理法第46條第4 款前段之未依規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，\r\n    及同法第46條第3 款之未經主管機關許可，提供土地堆置廢\r\n    棄物等罪嫌。\r\n二、按有罪之判決書應於理由內記載認定犯罪事實所憑之證據及\r\n    其認定之理由，刑事訴訟法第310 條第1 款亦著有明文。而\r\n    犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須經\r\n    嚴格之證明，故其所憑之證據不僅應具有證據能力，且須經\r\n    合法之調查程序，否則即不得作為有罪認定之依據。倘法院\r\n    審理之結果，認為不能證明被告犯罪，而為無罪之諭知，即\r\n    無前揭第154 條第2 項所謂「應依證據認定」之犯罪事實之\r\n    存在。因此，同法第308 條前段規定，無罪之判決書只須記\r\n    載主文及理由。而其理由之論敘，僅須與卷存證據資料相符\r\n    ，且與經驗法則、論理法則無違即可，所使用之證據亦不以\r\n    具有證據能力者為限，即使不具證據能力之傳聞證據，亦非\r\n    不得資為彈劾證據使用。故無罪之判決書，就傳聞證據是否\r\n    例外具有證據能力，本無須於理由內論敘說明（最高法院10\r\n    0 年度台上字第2980號判決意旨參照），合先敘明。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。刑事訴訟上證明之資料，\r\n    無論其為直接或間接證據，均須達於通常一般之人均不致有\r\n    所懷疑，而得確信其為真實之程度，始得據為有罪之認定，\r\n    若關於被告是否犯罪之證明未能達此程度，而有合理懷疑之\r\n    存在，致使無從形成有罪之確信，根據「罪證有疑，利於被\r\n    告」之證據法則，即不得遽為不利被告之認定。又按刑事訴\r\n    訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證\r\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事\r\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\r\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\r\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\r\n    自應為被告無罪判決之諭知（最高法院76年台上字第4986號\r\n    、92年台上字第128 號判例意旨可資參照）。另外，被告否\r\n    認犯罪，並不負任何證明責任，此即被告之不自證己罪原則\r\n    ，被告僅於訴訟進行過程中，因檢察官之舉證，致被告將受\r\n    不利益之判斷時，其為主張犯罪構成要件事實不存在而提出\r\n    某項有利於己之事實時，始需就其主張提出或聲請法院調查\r\n    證據，然僅以證明該有利事實可能存在，而動搖法院因檢察\r\n    官之舉證對被告所形成之不利心證為已足，並無說服使法院\r\n    確信該有利事實存在之必要，此為被告於訴訟過程中所負僅\r\n    提出證據以踐行立證負擔，而不負說明責任之形式舉證責任\r\n    ，要與檢察官所負兼具提出證據與說服責任之實質舉證責任\r\n    有別。是倘被告所提出之該可能存在之有利事實，已動搖法\r\n    院因檢察官之舉證對被告所形成之不利心證，此時應由檢察\r\n    官負最終舉證責任以推翻被告所提該有利事實之存在可能，\r\n    否則應認檢察官之舉證尚不足以認定被告罪責。\r\n四、公訴意旨認被告吳文泰、梁正隆涉犯上開罪嫌，無非被告2\r\n    人之陳述、證人王文明、簡文科之證詞，及土地租賃契約書\r\n    、地籍圖謄本、花蓮縣環境保護局函、梁正隆書立之請願書\r\n    、花蓮縣環境保護局廢棄物稽查工作紀錄表、現場相片等資\r\n    料，為其主要論據；訊據被告2人均否認有何違反廢棄物清\r\n    理法之犯行，經查；\r\n（一）從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n      管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n      清除處理機構許可文件後，始得受託清除、處理廢棄物業\r\n      務，此經廢棄物清理法第41條第1 項定有明文，該法並於\r\n      第28條就事業廢棄物之清理方式亦有規定。再按有未依第\r\n      41條第1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n      棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n      件內容貯存、清除、處理廢棄物情形者，處1 年以上5 年\r\n      以下有期徒刑，得併科新臺幣300 萬元以下罰金，廢棄物\r\n      清理法第46條第1 項第4 款亦著有明文（106 年1 月18日\r\n      修正公布之廢棄物清理法第46條第1 項第4 款規定則將罰\r\n      金額度提高5 倍，惟構成要件並無變更）。又依廢棄物清\r\n      理法第39條第1 項規定：「事業廢棄物之再利用，應依中\r\n      央目的事業主管機關規定辦理，不受第28條、第41條之限\r\n      制」（修正後則規定：「事業廢棄物之再利用，應依中央\r\n      目的事業主管機關或中央主管機關規定辦理，不受第28條\r\n      、第41條之限制。」，修正理由為依原第1 項規定，同一\r\n      種類之事業廢棄物可能由不同目的事業主管機關管轄之產\r\n      源產出，需由不同目的事業主管機關依原第2 項規定分別\r\n      訂定事業廢棄物再利用管理辦法，惟受管理之事業可能因\r\n      多個管理辦法而困惑混淆，爰修正本條第2 項，將涉及二\r\n      個以上目的事業共通性再利用之事業廢棄物，經中央主管\r\n      機關認定有統一訂定再利用種類及管理方式之必要者，其\r\n      管理辦法由中央主管機關定之，故此項修正應不涉及構成\r\n      要件實質變動。）。至於違反再利用之處罰，同法第45條\r\n      第1 項規定：違反第39條第1 項，因而致人於死者，處無\r\n      期徒刑或7 年以上有期徒刑，得併科新臺幣1 千5 百萬元\r\n      以下罰金；致重傷者，處3 年以上10年以下有期徒刑，得\r\n      併科新臺幣9 百萬元以下罰金；致危害人體健康導致疾病\r\n      者，處5 年以下有期徒刑，得併科新臺幣6 百萬元以下罰\r\n      金（修正後則將第1 項因而致人於死、致重傷、致危害人\r\n      體健康導致疾病者之罰金上限提高2 至3 倍餘，並加重致\r\n      危害人體健康導致疾病者之有期徒刑刑度）。又同法第46\r\n      條第1 項第2 款規定：事業負責人或相關人員未依本法規\r\n      定之方式貯存、清除、處理或「再利用」廢棄物，致污染\r\n      環境者，處1 年以上5 年以下有期徒刑，得併科新臺幣3\r\n      百萬元以下罰金（修正後將罰金額度提高5 倍，惟構成要\r\n      件並無變更）。另同法第52條亦規定，違反第39條第1 項\r\n      規定，處新臺幣6 千元以上3 萬元以下罰鍰。經限期改善\r\n      ，屆期仍未完成改善者，按日連續處罰（修正後提高罰鍰\r\n      上限100 倍，並將「按日連續處罰」之規定，修正為「按\r\n      次處罰」，構成要件並未變更）。由上說明可知，廢棄物\r\n      清理法關於事業廢棄物之再利用規定，已授權中央目的事\r\n      業主管機關制定管理辦法管理之，不受同法第28條（即事\r\n      業廢棄物清理之方式）、第41條（即應申請核發公民營廢\r\n      棄物清除處理機構許可文件）之限制，亦即再利用之行為\r\n      並不須取得許可文件，但仍須依事業主管機關制定之管理\r\n      辦法為之。至於違反再利用行為之處罰，一般之情形係依\r\n      廢棄物清理法第52條之規定，處以行政罰鍰；若其情形足\r\n      致污染環境，則依同法第46條第1 項第2 款規定，處1 年\r\n      以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰金\r\n      ；又若其情形已影響人體時，則依其情節分別依同法第45\r\n      條第1 項規定處罰：如致危害人體健康導致疾病者，處5\r\n      年以下有期徒刑，得併科新臺幣6 百萬元以下罰金，如致\r\n      重傷者，處3 年以上10年以下有期徒刑，得併科新臺幣9\r\n      百萬元以下罰金，因而致人於死者，處無期徒刑或7 年以\r\n      上有期徒刑，得併科新臺幣1 千5 百萬元以下罰金。故有\r\n      關「事業廢棄物之再利用」與「廢棄物之清除、處理」，\r\n      二者之間的規範目的、管理方法及處罰方式，均不相同，\r\n      不容加以混淆（最高法院100 年度台上字第1663號判決參\r\n      照）。\r\n（二）因中央目的事業主管機關，應依事業廢棄物產生源所屬業\r\n      別或屬性認定之，廢棄物清理法第39條第1 項、廢棄物清\r\n      理法施行細則第14條第1 項分別定有明文。查大魯閣石業\r\n      公司之目的事業主管機關為經濟部，依經濟部事業廢棄物\r\n      再利用管理辦法第2 條第2 項、第3 條第2 項之規定，再\r\n      利用係指事業將其事業廢棄物自行或送往再利用機構做為\r\n      原料、材料、燃料、工程填料、土地改良、新生地、填土\r\n      （地）或經本部認定之用途行為；事業廢棄物之性質安定\r\n      或再利用技術成熟者，其種類及管理方式經本部公告後，\r\n      事業及再利用機構得逕依該管理方式進行再利用。又依前\r\n      開管理辦法附表「編號13、石材礦泥」規定：「一、事業\r\n      廢棄物來源：石材製品製造業在石材切割或研磨製程產生\r\n      之污泥。但依相關法規認定為有害事業廢棄物者，不適用\r\n      之。二、再利用之用途為：水泥原料、水泥製品（限混凝\r\n      土（地）磚、空心磚、水泥瓦、水泥板、緣石、混凝土管\r\n      、人孔、溝蓋、紐澤西護欄）原料、化學品原料、廢水或\r\n      廢氣吸附原料、海堤固化養灘工程基材原料、輕質粒料原\r\n      料、肥料原料（限大理石礦泥或蛇紋石礦泥）或非農業用\r\n      地之工程填地材料。三、再利用機構應具備下列資格：（\r\n      一）依法辦理工廠登記或符合免辦理登記規定之工廠，其\r\n      產品至少為下列之一項：水泥、水泥製品（限混凝土（地\r\n      ）磚、空心磚、水泥瓦、水泥板、緣石、混凝土管、人孔\r\n      、溝蓋、紐澤西護欄）、化學品、廢水或廢氣吸附材、海\r\n      堤固化養灘工程基材、輕質粒料或肥料。但直接再利用於\r\n      非農業用地之工程填地材料用途者，不受本文資格及產品\r\n      之限制（後《二》、《三》略）。四、運作管理：（一）\r\n      再利用於水泥原料用途者，應具備水泥旋窯。（二）得採\r\n      用露天貯存方式，但貯存場所應設有排水收集設施及有效\r\n      抑制粒狀污染物逸散設施。( 三）再利用後之剩餘廢棄物\r\n      應依廢棄物清理法相關規定辦理。（四）再利用用途產品\r\n      為混凝土（地）磚、空心磚、水泥瓦、水泥板、緣石、混\r\n      凝土管、人孔或溝蓋等水泥製品者，其品質應符合國家標\r\n      準。（五）前款規定以外之再利用用途產品，其品質應符\r\n      合國家標準、國際標準或該產品之相關使用規定。」因此\r\n      ，凡非依相關法規認定為有害事業廢棄物而由事業產生之\r\n      石材礦泥（即本案石材礦泥均屬之），可由事業及再利用\r\n      機構從事再利用之行為，但再利用後之剩餘廢棄物應依廢\r\n      棄物清理法相關規定辦理（經濟部事業廢棄物再利用管理\r\n      辦法之規定）（105 年6 月20日經濟部經工字第00000000\r\n      000 號令修正發布第20、27條條文及第3 條條文之附表，\r\n      就編號13石材礦泥部分，僅為明確再利用用途與產品名稱\r\n      、新增再利用於廢水吸附原料之用途及對應之產品、修正\r\n      泥漿乙詞、修訂再利用產品相關規範，於本案不生影響，\r\n      附此敘明）。\r\n（三）被告吳文泰係花蓮縣○○鄉○○路○段000 號大魯閣石業\r\n      有限公司經理，其知悉被告梁正隆未依廢棄物清理法第41\r\n      條第1 項規定向直轄市、縣（市）主管機關或中央主管機\r\n      關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n      處理機構許可文件，仍於104 年1 、2 月間，因被告梁正\r\n      隆對之表示需將礦泥用於土質改良，且得以每20公噸2000\r\n      元之價格為之清運，低於其曾委託威神等公司清運費用即\r\n      每20公噸約3600元，遂以1 車次20公噸2000元價格，委託\r\n      被告梁正隆替大魯閣石業有限公司清運加工石材衍生之礦\r\n      泥，被告梁正隆即於104 年1 、2 月間以營業貨運曳引車\r\n      ，將大魯閣石業有限公司加工衍生之礦泥載運至其向王文\r\n      明、簡文科承租使用之花蓮壽豐鄉志學段101 之65、103\r\n      之2 地號農業用田地上放置，計約20車次等情，為被告吳\r\n      文泰、梁正隆等人陳述在案，核與證人黃雋恩、林建智、\r\n      王文明、簡文科等人各於警詢、偵查及本院審理中證述情\r\n      節相符，並有土地租賃契約書、地籍圖、花蓮縣花蓮地政\r\n      事務所土地所有權狀、土地作農業使用證明書、都市計畫\r\n      土地使用分區（或公共設施用地）證明書、花蓮縣環境保\r\n      護局函文、花蓮縣政府函文、稽查工作紀錄表、照片商業\r\n      登記公示資料查詢等資料在卷可參，故此部分之事實堪以\r\n      認定。其次，大魯閣石業有限公司從事石材製品製造、建\r\n      材批發、建材零售、礦石批發、土石採取、國際貿易等業\r\n      務，其從事石材製品製造過程中，在石材切割或研磨製成\r\n      產生之污泥，屬經濟部事業廢棄物再利用管理辦法附表編\r\n      號第13石材礦泥，且依該附表編號13所示，得為水泥原料\r\n      、水泥製品（限混凝土（地）磚、肥料原料（限大理石礦\r\n      泥或蛇紋石礦泥）、非農業用地之工程填地材料等再利用\r\n      之用途，本案被告吳文泰交付被告梁正隆之土壤為再利用\r\n      種類之石材礦泥，本案屬再利用之行為，有花蓮縣環境保\r\n      護局函文在卷可憑（參本院卷第111 頁）；而據被告吳文\r\n      泰所述：被告梁正隆主動到伊公司洽談清運礦泥，表示需\r\n      礦泥用於土質改良等語，及被告梁正隆陳稱：向被告吳文\r\n      泰取得之礦泥係準備與砂石場之泥土，即俗稱之尾砂混合\r\n      、攪拌後，作為土壤中層之填充物，將礦泥放置在承租自\r\n      簡文科、王文明等人之土地屬臨時堆置，因需攪拌後方能\r\n      使用，然原要攪拌後交給台泥之下游廠商，因台泥事故停\r\n      機，故清運遲延，向王文明承租土地時對之表示要放置可\r\n      合法再利用之泥土、石頭等語，核與林建智於本院審理中\r\n      證述：伊以工程包工為業，約101 、102 年間成立大匠工\r\n      程行，營業登記證之許可營業項目有園藝、泥作、油漆、\r\n      土石採取等，公司業務包含土木包工、園藝造景等，伊本\r\n      身購有砂石車1 台從事工作，並兼做他人交付之砂石工作\r\n      ，載運砂石至水泥廠，認識綽號小寶之黃金成，其為水泥\r\n      廠之下游廠商，收取砂石再轉賣給水泥廠，伊係因黃金成\r\n      而接觸砂石工作，會為黃金成工作，原不認識被告梁正隆\r\n      ，當初購買砂石時，知有此人，然均係黃金成與被告梁正\r\n      隆接觸，其等接觸洽談購買砂石之時間約於103 年間，然\r\n      確切日期已不記得，從事土石買賣應有土石採取之營利事\r\n      業登記證，因伊有砂石買賣之營業項目，故黃金成找伊借\r\n      公司牌照，要向梁正隆購買砂石，要出售給水泥廠用以製\r\n      作水泥之原料砂石，之後會由伊運輸，黃金成會支付運費\r\n      與伊，至於黃金成購得後要交給何人或有無與水泥廠簽訂\r\n      合約，伊並不清楚，當時與被告梁正隆談及購買價格為1\r\n      噸50元、1 個月1000噸，無講到砂石來源，嗣因台泥美崙\r\n      水泥廠爆炸停窯，交易無果，被告梁正隆並無交付砂石；\r\n      向被告梁正隆購買砂石後沒有幾個月，因黃金成要求而相\r\n      約在會計師處蓋用大匠工程行與伊之印章，出具用途說明\r\n      書與之，當時黃金成稱為從事買賣，不清楚為何需要此文\r\n      件，因大匠工程行有土石買賣項目，故黃金成為向被告梁\r\n      正隆購買土石而找伊，交給水泥廠之砂石聽黃金成提過鎂\r\n      含量不能超過百分之13，尚有甚多化學成分特性要求，伊\r\n      記不起來，黃金成向梁正隆購買砂石會先交付化驗或由水\r\n      泥廠送驗，否則購買之砂石不合要求，水泥廠亦不會收下\r\n      ，當時採購砂石時，應有送驗，否則黃金成不會願意收下\r\n      砂石，若未化驗，與廢土無異等語，以及證人黃雋恩即更\r\n      名前之黃金成於本院審理中證述：伊於103 、104 年間在\r\n      東濱砂石場擔任卡車司機，認識大匠工程行林建智，與之\r\n      沒有生意往來或合作，認識被告梁正隆係因其有可栽種植\r\n      物之沃土，因伊有經營民宿之友人需要大量土壤種植植物\r\n      ，為之詢問到被告梁正隆，之後伊曾親自至志學查看，表\r\n      面看起來即一般土壤，無其他垃圾、工程廢棄物或須挑出\r\n      之物件，並由友人採取樣本，並委託位在光華工業區之檢\r\n      驗機構化驗被告梁正隆所有土壤，檢驗項目甚多，有鋁、\r\n      鎂、鈣、矽，好像亦有鈉，無有害物質，確認可種植植物\r\n      ，並非一般廢棄物，然因友人考量單價及成本，終未購買\r\n      ，被告梁正隆後來表示看有無其他管道可將這批土出售，\r\n      因台泥美崙廠有在進石灰石及矽沙黏土，然需公司牌照，\r\n      故伊徵詢大匠工程行同意合作，但持檢驗報告詢問曾交付\r\n      土壤給台泥之友人成該批土壤之矽含量未達台泥要求，且\r\n      之後台泥美崙廠爆炸便停止；購買意向書係應被告梁正隆\r\n      要求而找大匠工程行林建智在在花蓮火車站後站附近之會\r\n      計事務所內蓋印，不知此文件用途，與被告梁正隆碰面後\r\n      數日，其便要求出具，當時尚未取得檢驗報告，若土壤可\r\n      用，伊等便願意向被告梁正隆購買，以大匠工程行名義向\r\n      被告梁正隆購買，方可交付台泥美崙廠，認為台泥美崙廠\r\n      不會收該批土後，被告梁正隆沒有要伊找其他管道出售，\r\n      不知該土最後如何處理等語，堪認被告吳文泰、梁正隆所\r\n      述本案石材礦泥係被告梁正隆向大魯閣石業公司取得載運\r\n      至本案土地，先有他人洽購作為植栽沃土，其後則欲出售\r\n      台泥美崙廠等情，並非全然無稽。而本案石材礦泥均屬大\r\n      魯閣石業公司所生產之一般事業廢棄物，屬公告再利用廢\r\n      棄物，本案屬再利用之行為，其利用用途並符合經濟部事\r\n      業廢棄物再利用管理辦法附表所規定之再利用用途，亦有\r\n      花蓮縣環保局106 年1 月18日回函存卷可查（參本院卷第\r\n      111 頁），而一般事業廢棄物之再利用及清除公告或許可\r\n      再利用廢棄物者，並無廢棄物清理法第46條第4 款之適用\r\n      ，業如前述；參之行政院環境保護署91年12月25日環署廢\r\n      字第0910091151號從事事業廢棄物再利用涉及違法清除處\r\n      理及再利用認定原則第1 點規定：「從事再利用經中央目\r\n      的事業主管機關公告再利用或許可再利用之廢棄物（以下\r\n      簡稱公告或許可再利用廢棄物）者，應依該公告之管理方\r\n      式或許可文件內容辦理；未依該公告之管理方式或許可文\r\n      件內容辦理者，以違反廢棄物清理法（以下簡稱本法）第\r\n      39條規定處以行政罰；其另有本法第45條、第46條第1 款\r\n      至第3 款規定情形之一者，則同時移送法院科以行政刑罰\r\n      」。從而，公告再利用之事業廢棄物，依廢棄物清理法第\r\n      39條規定，免受同法第41條應申請處理許可證之規範，無\r\n      須申請公民營廢棄物清除處理許可證，未依公告之管理方\r\n      式內容從事再利用之行為，以違反廢棄物清理法第39條規\r\n      定處以行政罰；其另有本法第45條、第46條第1 款至第3\r\n      款規定情形之一者，則由行政機關移送法院科以行政刑罰\r\n      ，並無同法第46條第4 款刑事罰則之適用甚明。\r\n（四）另按上開從事事業廢棄物再利用涉及違法清除處理及再利\r\n      用認定原則第3 點規定：「清除公告或許可再利用廢棄物\r\n      者，應符合中央目的事業主管機關規定之事業廢棄物送往\r\n      再利用機構再利用前之清除方式，其違反者，以違反廢棄\r\n      物清理法第39條規定處以行政罰。清除者任意棄置公告或\r\n      許可再利用廢棄物、非公告及許可再利用廢棄物及清除非\r\n      公告及許可再利用廢棄物未取得公民營廢棄物清除、清理\r\n      機構許可文件或未依許可文件內容清除廢棄物者，以違反\r\n      廢棄物清理法第41條或第42條規定處以行政罰。前述違規\r\n      情形另有同法第45條、第46條規定情形之1 者，則同時移\r\n      送法院科以行政刑罰」。又除事業廢棄物除附表管理方式\r\n      或許可文件內容另有規定外，送往再利用機構再利用前之\r\n      清除，由事業或再利用機構依下列方式為之：一、自行清\r\n      除。二、委託合法運輸業代為清除。三、委託領有廢棄物\r\n      清除許可證之公民營清除機構清除。經濟部事業廢棄物再\r\n      利用管理辦法第16條規定甚明。足見，須清除公告或許可\r\n      再利用廢棄物者：「任意棄置」公告或許可再利用廢棄\r\n      物、非公告及許可再利用廢棄物，而有廢棄物清理法第46\r\n      條規定情形之一者。未取得公民營廢棄物清除、清理機\r\n      構許可文件或未依許可文件內容清除廢棄物，清除「非公\r\n      告及許可再利用廢棄物」，另有廢棄物清理法第46條規定\r\n      情形之一者，則同時移送法院科以行政刑罰。準此以觀，\r\n      送往清除公告或許可再利用廢棄物者縱有違反公告之清除\r\n      方式，如未有「任意棄置」行為，或雖未取得公民營廢棄\r\n      物清除、清理機構許可文件或未依許可文件內容清除廢棄\r\n      物，但係清除「公告或許可再利用廢棄物」時，尚難以廢\r\n      棄物清理法第46條相繩。是本案石材礦泥均屬大魯閣石業\r\n      公司所生產之一般事業廢棄物之事實，為公告再利用廢棄\r\n      物，該公司為廢棄物清理法所稱之事業，被告吳文泰因被\r\n      告梁正隆接洽稱欲將本案石材礦泥做土質改良，而將本案\r\n      石材礦泥交付之，以及被告梁正隆欲將本案石材礦泥出售\r\n      他人作為肥料、水泥原料之行為，均符合再利用之行為及\r\n      用途，又本件未查獲被告2 人有何違反廢棄物清理法第46\r\n      條第1 款至第3 款之行為，依前揭說明，縱其有未以公告\r\n      之管理方式進行再利用行為，應僅為行政罰之範疇。而被\r\n      告梁正隆受被告吳文泰之託，代為聘僱司機自大魯閣石業\r\n      公司載運本案石材礦泥至本案土地之行為，該當事業廢棄\r\n      物送往再利用機構再利用前之清除，，渠等並無任何「任\r\n      意棄置」公告再利用廢棄物即本案石材礦泥之行為，縱有\r\n      違經濟部事業廢棄物再利用管理辦法規定之清除行為，應\r\n      僅為行政罰之範疇，而無廢棄物清理法第46條第4 款之適\r\n      用甚明。\r\n（五）又本案石材礦泥既為可再利用之廢棄物，依廢棄物清理法\r\n      第39條、第41條及從事事業廢棄物再利用涉及違法清除處\r\n      理及再利用認定原則之規定，已排除廢棄物清理法第41條\r\n      之適用，是就檢察官起訴被告2 人犯廢棄物清理法第46條\r\n      第3 款罪名部分，本案厥應審究被告吳文泰將本案石材礦\r\n      泥交付與被告梁正隆後，被告梁正隆將之「放置」在本案\r\n      土地之行為，是否當該於廢棄物清理法第46條第3 款，而\r\n      有行政刑罰之適用：因廢棄物清理法第46條第3 款所規定\r\n      之犯罪構成要件行為未經主管機關許可，提供土地回填、\r\n      堆置廢棄物，觀諸其立法理由為：「一、明定任意棄置廢\r\n      棄物或未依法妥善清除、處理者，除須負責環境處理，因\r\n      而致死或重傷、危害人體健康者，應課以刑罰。二、增列\r\n      對不當處置廢棄物之行為，極可能造成重大污染行為，課\r\n      處刑罰，期有效防止。」（廢棄物清理法於88年6 月22日\r\n      修正增訂第22條第2 項各款，即現行法第46條各款），可\r\n      知該款欲處罰者係不當處置廢棄物，以致造成環境污染之\r\n      行為，故提供土地「堆置」廢棄物應與提供「回填」廢棄\r\n      物之違規情節應屬相當，始能論以未經許可提供土地「堆\r\n      置」廢棄物罪嫌；再參酌同條第1 款規定之犯罪構成要件\r\n      為任意棄置有害事業廢棄物，依其文義「棄置」應係指行\r\n      為人主觀上基於捨棄或拋棄之意思，而將事業廢棄物放置\r\n      於某處，並無移轉或後續處理（含中間處理或最終處置）\r\n      之計畫或意圖者而言；另同條第4 款所規定之「貯存」則\r\n      指一般廢棄物於清除、處理前，放置於特定地點或貯存容\r\n      器、設施內之行為，與「堆置」在客觀上皆有「放置」之\r\n      情形，然立法者卻使用不同用語、分別訂有不同要件，則\r\n      在體系解釋上，有害事業廢棄物自不容許任意捨棄、拋棄\r\n      而永久性放置某處，即無主管機關許可或許可文件之問題\r\n      ，而貯存係為清除及處理，而「處理」應有一定機具設備\r\n      ，因此必須事先申請，經過主管機關審核後，發給一定許\r\n      可文件，始能進行一系列之「清理」、「貯存」或「處理\r\n      」，否則如僅係單純土地供人回填，堆置，因無後續利用\r\n     「處理」 之問題，自以經主管機關許可為已足，而無「許\r\n      可文件」之問題，是以，廢棄物清理法第46條第3 款所稱\r\n      之「堆置」應指將廢棄物放置在土地上、短期內無後續處\r\n      理（含中間處理或最終處置）作業之行為。是本案被告吳\r\n      文泰因被告梁正隆取得本案石材礦泥係為再利用之目的而\r\n      交付之，其將所有權移交被告梁正隆後，就被告梁正隆將\r\n      本案石材礦泥如何處理、放置，應無意過問，容無如何之\r\n      合意或行為分擔，況被告梁正隆將本案石材礦泥暫時放置\r\n      在本案土地上，在完成後續之再利用行為前，勢必需暫時\r\n      性置放於本案土地上，亦難認其有何提供本案其承租之土\r\n      地，任自己或他人堆置廢棄物之犯意，從而，自與廢棄物\r\n      清理法第46條第3 款之構成要件尚有未符，實難以該罪相\r\n      繩。\r\n五、綜上所述，被告吳文泰交付本案石材礦泥與被告梁正隆係為\r\n    將之再利用，依廢棄物清理法第39條之規定，無同法第41條\r\n    適用，自亦無同法第46條第4 款之適用，而被告梁正隆為將\r\n    石材礦泥再利用前，將之暫時放置在承租之土地上，亦難謂\r\n    「任意棄置」公告或許可再利用廢棄物，更無從認定被告吳\r\n    文泰與之有何犯意聯絡或行為分擔，故依從事事業廢棄物再\r\n    利用涉及違法清除處理及再利用認定原則，自無適用行政刑\r\n    罰之餘地，從而，因檢察官所提出之證據尚難認已達於通常\r\n    一般人均不致有所懷疑，而得確信其為真實之程度，是依無\r\n    罪推定及有疑唯利被告之原則，本院即無從為有罪之認定，\r\n    則依前揭規定及說明，即均應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官戴瑞麒到庭執行職務。\r\n中    華    民    國   106    年    5     月    26    日\r\n                  刑事第四庭  審判長  法  官  黃鴻達\r\n                                      法  官  粘柏富\r\n                                      法  官  戴韻玲\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n辯護人依據刑事訴訟法第346條、公設辯護人條例第17 條及律師\r\n法第32條第2項、第36 條等規定之意旨，尚負有提供法律知識、\r\n協助被告之義務（含得為被告之利益提起上訴，但不得與被告明\r\n示之意思相反）。\r\n中    華    民    國   106    年    5     月    26    日\r\n                                      書記官  李俊偉"
}