{
  "JID": "TNHM,101,上訴,25,20120427,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "25",
  "JDATE": "20120427",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 101年度上訴字第25號\r\n上　訴　人\r\n即　被　告　黃竣偉\r\n選任辯護人　吳春生律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院10\r\n0年度訴字第306號中華民國100年11月4日第一審判決（起訴案號\r\n：臺灣臺南地方法院檢察署100年度偵字第827號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n黃竣偉無罪。\r\n    理  由\r\n甲、公訴意旨略以：被告黃竣偉明知從事廢棄物清除、處理業務\r\n    者，應向主管機關申請核發公民營廢棄物清除處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務，未領有上開許可\r\n    文件，不得清除、處理廢棄物，竟於99年間起承租址設台南\r\n    市○○區○○路1段709號之工廠，並雇請臨時工從事清洗、\r\n    拆解電腦主機之廢棄物處理行為。嗣於100年1月3日12時許\r\n    ，內政部警政署環境保護警察隊第三中隊會同台南市政府環\r\n    境保護局及行政院環保署南區督察大隊人員前往上址實施稽\r\n    查時，當場查獲不知情之臨時工曾宏明、林秀珍、蔡麗婷、\r\n    陳金珠等人（均另經檢察官處分不起訴）在場進行清洗、拆\r\n    解廢電腦主機之處理作業，並扣得堆高機一台。因認被告黃\r\n    竣偉涉犯廢棄物清理法第46條第4款之罪嫌。\r\n乙、關於證據能力之說明：本件以下所引用具有傳聞性質之供述\r\n    證據，業經檢察官、被告黃竣偉及其選任辯護人於本院準備\r\n    及審判期日，一致表示同意採為證據之意思（見本院卷第45\r\n    頁背面、第54頁），本院審酌該等證據之作成或取得之狀況\r\n    ，並無非法或不當取證之情事，且亦無顯不可信之情況，復\r\n    經本院於審判期日就上開證據依法進行調查、辯論，依刑事\r\n    訴訟法第159條之5第1項規定，均具有證據能力。\r\n丙、實體部分：\r\n一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。\r\n二、檢察官認為被告黃竣偉涉犯廢棄物清理法第46條第4款前段\r\n    之未依同法第41條第1項規定領有廢棄物清除、處理許可文\r\n    件而從事廢棄物清除、處理罪（以下簡稱違法清除處理廢棄\r\n    物罪），係以：被告於警詢及偵查中供承上開事實、證\r\n    人即被告所僱員工曾宏明、林秀珍、蔡麗婷、陳金珠等人於\r\n    警詢及偵查中亦證述上開事實及卷附之扣押物品目錄表、\r\n    行政院環保署環境督察總隊南區督察大隊稽查督察紀錄表、\r\n    台南市政府環保局公害案件稽查工作紀錄各1份及稽查現場\r\n    照片16張等事證，為其論據。\r\n三、訊據被告黃竣偉對於上開客觀事實均供承不諱。其選任辯護\r\n    人則以：被告處理之電腦主機及零件並非廢棄物清理法所\r\n    規範的廢棄物、被告主觀上並無其處理之物品為廢棄物之\r\n    認知及犯罪故意、被告之行為並非廢棄物清理法第46條第\r\n    4款前段所規範的清除或處理之行為等情，資為抗辯（嗣於\r\n    言詞辯論終結後另以書狀主張：被告所購入清洗之物品均係\r\n    行政院環境保護署公告應行回收、清除、處理之一般廢棄物\r\n    ，被告既從事電子電器廢資訊品之回收，即無庸向主管機關\r\n    申請核發廢棄物清除處理許可文件，而不該當於廢棄物清理\r\n    法第46條第4款之構成要件等語）。\r\n四、經查：\r\n  被告黃竣偉承租台南市○○區○○路1段709號之工廠（下稱\r\n    系爭工廠），並向資源回收場購買廢電腦，且雇請員工曾宏\r\n    明、林秀珍、蔡麗婷、陳金珠等人將所購得之廢電腦拆解、\r\n    分類後，先以去漬油清洗電腦主機板，並在每一主機殼內放\r\n    入一片主機板與一顆電源供應器後，轉售予綠建處理廠等甲\r\n    級處理廠等情，業據被告黃竣偉供認在卷（見本院卷第57頁\r\n    正反面），核與證人曾宏明、林秀珍、蔡麗婷、陳金珠等人\r\n    於警詢中證述工作內容相符，並有綠建股份有限公司進貨收\r\n    穫清單、扣押物品目錄表、行政院環保署南區督察大隊稽查\r\n    督察紀錄表、台南市政府環保局公害案件稽查工作紀錄各1\r\n    份、現場照片16張在卷可稽，此部分事實固堪認定。\r\n  按資訊物品（含主機板、硬式磁碟機、電源供應器、機殼等\r\n    項）經使用後產生之廢棄物，屬於廢棄物清理法第2條第1項\r\n    第1款之一般廢棄物等情，業經行政院環保署100年7月1日以\r\n    環署廢字第1000048623號函覆原審在案（見原審卷第60頁）\r\n    ，是被告向資源回收場購買而得之廢電腦（含其內之主機板\r\n    、電源供應器、機殼）自屬一般廢棄物無疑。辯護意旨認為\r\n    前開廢電腦並非廢棄物清理法所規範之廢棄物，應無可取。\r\n  被告既先向資源回收場購買「廢電腦」，繼之令其員工將所\r\n    購得之廢電腦拆解、分類後，先行清洗電腦主機板後，再於\r\n    各個主機殼內放入主機板與電源供應器轉售予其他廠商；而\r\n    該等「廢電腦」，又係廢棄物清理法第2條第1項第1款之一\r\n    般廢棄物，亦如前述。若認購買「廢電腦」之被告主觀上並\r\n    無其處理物品為廢棄物之認知，其孰能信？是此部分辯護意\r\n    旨亦無足憑採。\r\n  按廢棄物清理法所示之「清除」指廢棄物之收集、清運、轉\r\n    運行為；至於「處理」則包含中間處理行為，即一般廢棄物\r\n    在最終處置或再利用前，以物理、化學、生物、熱處理、堆\r\n    肥或其他處理方法，變更其物理、化學、生物特性或成分，\r\n    達成分離、中和、減量、減積、去毒、無害化或安定之行為\r\n    （參見一般廢棄物回收清除處理辦法第2條第11款、第13款\r\n    ），依此，被告向資源回收場購買廢電腦後，復委請員工將\r\n    電腦拆解分類，並以去漬油清洗主機板，且在每一主機殼內\r\n    放入一片主機板與一顆電源供應器等行為，自已該當於廢棄\r\n    物清理法第46條第4款前段所示之清除、處理行為。行政院\r\n    環保署100年7月1日環署廢字第100048623號函亦同此見解（\r\n    見原審卷第60頁）。辯護意旨主張被告所為應僅係有利於清\r\n    除業務之運作，屬為清除目的所作之簡單處理工作，而非廢\r\n    棄物清理法第46條第4款前段所示之清除、處理工作，亦為\r\n    本院所不採。\r\n五、又查：\r\n  按廢棄物清理法第15條規定：物品或其包裝、容器經食用或\r\n    使用後，具回收再利用之價值之一般廢棄物，致有嚴重污染\r\n    環境之虞者，由該物品或其包裝、容器之製造、輸入或原料\r\n    之製造、輸入業者負責回收、清除、處理，並由販賣業者負\r\n    責回收、清除工作（第1項）。前項物品或其包裝、容器及\r\n    其應負回收、清除、處理責任之業者範圍，由中央主管機關\r\n    公告之（第2項）。同法第18條第1項規定：依第15條第2項\r\n    公告之物品或其包裝、容器，經食用或使用後產生之一般廢\r\n    棄物（以下簡稱應回收廢棄物），其回收、貯存、清除、處\r\n    理，應符合中央主管機關之規定；其回收、貯存、清除、處\r\n    理方法及設施標準，由中央主管機關定之。廢棄物清理法之\r\n    中央主管機關行政院環境保護署依前述廢棄物清理法第18條\r\n    第1項規定，於96年2月16日訂定之「廢電子電器暨廢資訊物\r\n    品回收貯存清除處理方法及設施標準」（見本院卷第61至63\r\n    頁）第2條第2款復明定：「廢資訊物品」：指依本法第15條\r\n    第2項公告應回收之資訊物品，應先敘明。\r\n  經查本件被告清除、處理之廢電腦（含其內之主機板、電源\r\n    供應器、機殼），則係前述廢棄物清理法第15及18條及行政\r\n    院環境保護署99年12月27日修正公告之「應由製造、輸入業\r\n    者負責回收、清除、處理之物品或其容器，及應負回收、清\r\n    除、處理責任之業者範圍」規定，公告之資訊物品（主機板\r\n    、硬式磁碟機、電源供應器、機殼等項）經使用後產生之廢\r\n    棄物。並應依前揭「廢電子電器暨廢資訊物品回收貯存清除\r\n    處理方法及設施標準」之規範而為廢資訊物品於回收、貯存\r\n    、清除，此經行政院環境保護署以100年7月1日環署廢字第\r\n    1000048623號函敘在卷（見原審卷第60頁）。從而被告清除\r\n    、處理之廢電腦，即係廢棄物清理法第15條第2項及第18條\r\n    第1項所示之『應回收廢棄物』，亦屬「廢電子電器暨廢資\r\n    訊物品回收貯存清除處理方法及設施標準」第2條第2款所示\r\n    之『（經公告應回收之）廢資訊物品』，應無疑義。\r\n  「廢電子電器暨廢資訊物品回收貯存清除處理方法及設施標\r\n    準」第10條規定：廢電子電器、廢資訊物品處理後所產生之\r\n    再生料，應依本法（廢棄物清理法）第39條或資源回收再利\r\n    用法相關規定進行『再利用』；廢棄物清理法第39條第1項\r\n    並規定：「事業廢棄物之『再利用』，應依中央目的事業主\r\n    管機關規定辦理，不受第28條、第41條之限制」，亦即關於\r\n    事業廢棄物之「再利用」，並不在依第41條規定範圍之內。\r\n    而違反第39條第1項之規定，依同法第52條之規定，係科以\r\n    行政罰（罰鍰）而非刑罰。必因而致人於死、致重傷或致危\r\n    害人體健康導致疾病者，始依同法第45條第1項負刑事責任\r\n    。\r\n  本件被告之廢電腦之清除、處理行為，既屬於事業廢棄物之\r\n    「再利用」行為，依上開說明，並不屬應依廢棄物清理法第\r\n    41條第1項規定申請核發許可文件之範圍，而應依同法第39\r\n    條第1項之規定辦理。如有違反，則應依同法第52條之規定\r\n    處六千元以上三萬元以下罰鍰。必因而致人於死、致重傷或\r\n    致危害人體健康導致疾病者，始依同法第45條第1項之規定\r\n    負刑事責任（最高法院96年台上3673號判決意旨參照）。末\r\n    查本件並無事證證明被告之行為有危害人體健康，經函函台\r\n    南市政府環境保護局亦函告稽查前未接獲民眾檢舉系爭工廠\r\n    有非法作業之情事，有該局101年3月3日環稽字第101000882\r\n    1號函在卷可查（見本院卷第37頁），是尚無從證明被告之\r\n    前揭清除、處理行為，有因而致人於死、致重傷或致危害人\r\n    體健康導致疾病之情況，即無從科以刑責。\r\n  綜上所述，被告之行為依廢棄物清理法第39條之規定，既排\r\n    除同法第41條之限制，即無廢棄物清理法第46條第4款前段\r\n    所示「未依廢棄物清理法法第41條第1項規定領有廢棄物清\r\n    除、處理許可文件而從事廢棄物清除、處理」之情形，其行\r\n    為應屬不罰之列。又被告之清除、處理行為復未該當於同法\r\n    第45條第1項所示之「致人於死、重傷或致危害人體健康導\r\n    致疾病」之情形，亦無由變更起訴法條另論該罪，附此敘明\r\n    。\r\n六、原審未斟酌被告所為所清除、處理之廢電腦係「應回收廢棄\r\n    物」，此等廢棄物並非廢棄物清理法第41條所規定之範圍，\r\n    原判決逕依廢棄物清理法第46條第4款予以論科，洵有違誤\r\n    。被告上訴意旨雖未於言詞辯論終結前指摘及此，但原判決\r\n    此部分既有可議，自屬無法維持，應由本院予以撤銷，改諭\r\n    知被告無罪之判決。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官李啟明到庭執行職務。\r\n中    華    民    國   101    年    4     月    27    日\r\n                  刑事第二庭    審判長法  官  葉居正\r\n                                      法  官  陳春長\r\n                                      法  官  陳欽賢\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由\r\n書。\r\n                                      書記官  施淑華\r\n中    華    民    國   101    年    4     月    27    日"
}