{
  "JID": "TYDM,100,訴,421,20120330,2",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "421",
  "JDATE": "20120330",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　100年度訴字第421號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　劉邦建\r\n選任辯護人　林清漢律師\r\n被　　　告　張立宏\r\n　　　　　　鄭存民\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（99年\r\n度偵字第23207 號），本院判決如下：\r\n    主  文\r\n劉邦建共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。\r\n張立宏共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年參月。\r\n鄭存民犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。\r\n    事  實\r\n一、張立宏前於民國97年間因侵占案件，經臺灣高雄地方法院以\r\n    97年度上易字第850 號判決判處應執行有期徒刑3 月確定，\r\n    於98年3 月6 日易科罰金執行完畢（於本案構成累犯）。劉\r\n    邦建為坐落桃園縣平鎮市○○里○○段212 地號土地（位於\r\n    桃園縣平鎮市○○路180 號六和高中旁，下稱系爭土地）之\r\n    使用人，明知未經主管機關許可，不得提供土地堆置廢棄物\r\n    ，且其與張立宏均明知其等未經依廢棄物清理法第41條規定\r\n    領有公、民營廢棄物處理機構許可文件，不得從事廢棄物之\r\n    處理業務，竟與張立宏共同基於違反廢棄物清理法之犯意聯\r\n    絡，自99年8 月間某不詳時間起，由劉邦建以每日新臺幣（\r\n    下同）6 、7 百元之代價，雇用張立宏擔任系爭土地之現場\r\n    負責人，負責進出入口大門管制之工作，於不特定人駕駛車\r\n    輛欲至該處傾倒廢棄物時，即由張立宏打開現場管制大門，\r\n    使該人進入該處傾倒廢棄物，並向其收取每車次2,000 元之\r\n    代價。而鄭存民為職業大貨車駕駛人，明知其未經依廢棄物\r\n    清理法第41條規定領有公、民營廢棄物清除機構許可文件，\r\n    不得從事廢棄物之清除業務，竟基於違反廢棄物清理法之犯\r\n    意，於99年8 月21日上午某時許，駕駛車牌號碼為318-ZC號\r\n    之營業曳引車（其後掛載車牌號碼為55-BH 號車斗，下稱系\r\n    爭車輛），在臺北市○○街之某營建廢棄物堆置場內，以每\r\n    車次4,500 元之代價，受託自該處載運營建廢棄物1 車次後\r\n    ，另由車用無線電得知系爭土地可供傾倒上開廢棄物，遂於\r\n    同日下午1 時30分許，駕駛系爭車輛載運上開廢棄物至系爭\r\n    土地前，鄭存民抵達該處後，即由張立宏打開管制大門，欲\r\n    使鄭存民駕車進入傾倒，甫於欲傾倒之際，2 人為警當場查\r\n    獲，始查悉上情。\r\n二、案經桃園縣政府警察局平鎮分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力部分：\r\n  按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\r\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\r\n    ，刑事訴訟法第156 條第1 項定有明文。準此，被告等及辯\r\n    護人既對於檢察官所提被告等於警詢時及偵查中供述之證據\r\n    能力並無爭執，且本院亦查無有何以不正之方法取得此等供\r\n    述，而悖於其等自由意志之情事，是被告等之上開供述得為\r\n    證據。\r\n  復按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據；被告以外之人於偵查中向檢察官所\r\n    為之陳述，除顯有不可信之情況者外，得為證據；被告以外\r\n    之人於檢察事務官、司法警察官或司法警察調查中所為之陳\r\n    述，與審判中不符時，其先前之陳述具有較可信之特別情況\r\n    ，且為證明犯罪事實存否所必要者，得為證據。刑事訴訟法\r\n    第159 條第1 項、第159 條之1 第2 項、第159 條之2 分別\r\n    定有明文。再按憲法第16條保障人民之訴訟權，就刑事被告\r\n    而言，包含其在訴訟上應享有充分之防禦權。刑事被告詰問\r\n    證人之權利，即屬該等權利之一，且屬憲法第8 條第1 項規\r\n    定「非由法院依法定程序不得審問處罰」之正當法律程序所\r\n    保障之權利。為確保被告對證人之詰問權，證人於審判中，\r\n    應依法定程序，到場具結陳述，並接受被告之詰問，其陳述\r\n    始得作為認定被告犯罪事實之判斷依據（司法院大法官釋字\r\n    第582 號解釋意旨可資參照）。經查，共同被告張立宏、鄭\r\n    存民前於警詢及偵訊時之陳述，作成當時雖未及給予被告劉\r\n    邦建行使對質、詰問權之機會，且被告劉邦建及其辯護人亦\r\n    主張未有對質、詰問之機會，然共同被告張立宏、鄭存民嗣\r\n    於本院審理中業以證人身分到庭作證，經進行交互詰問，並\r\n    使被告劉邦建及其辯護人得以行使對質、詰問權，該項對質\r\n    、詰問權因而延緩至審判時確保，此即為「延緩之對質詰問\r\n    權法理」。又被告劉邦建及其辯護人亦未主張其他外部不可\r\n    信之事由，故依刑事訴訟法第159 條之1 第2 項及大法官釋\r\n    字第582 號解釋意旨，共同被告張立宏、鄭存民於偵訊時之\r\n    陳述應具有證據能力。而「被告以外之人於警詢時之陳述延\r\n    至審判時給予被告行使對質、詰問權之機會」之情形，雖未\r\n    明文規定為刑事訴訟法之傳聞法則例外，惟就此等審判外之\r\n    陳述既已讓被告在審判中有以對質、詰問而檢驗該陳述可信\r\n    與否之機會，則依前揭大法官解釋之意旨，該陳述之可信性\r\n    應已獲得擔保，此等情形未經明文規定，應屬我國導入傳聞\r\n    法則相關規範時之立法疏漏，而非立法者有意排除，復因此\r\n    等情形於陳述可信性之確保上，與刑事訴訟法第159 條之2\r\n    所規範之情形在評價上具有類似性，則共同被告張立宏、鄭\r\n    存民於警詢時之陳述，應得類推適用刑事訴訟法第159 條之\r\n    2 之規定，認亦具有證據能力。\r\n  又按除顯有不可信之情況外，從事業務之人於業務上或通常\r\n    業務過程所須製作之紀錄文書、證明文書，得為證據，刑事\r\n    訴訟法第159 條之4 第2 款定有明文。查本院以下所引用之\r\n    天晟醫院診斷證明書及相關病歷資料，屬從事業務之人於業\r\n    務上或通常業務過程所須製作之紀錄或證明文書，乃日常性\r\n    之活動，欠缺虛偽記載之動機，復查無有何顯不可信之情況\r\n    ，故此等文書得為證據。\r\n  末按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至之4 之規定，而經當事人於審判程序同意作為證\r\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\r\n    當者，亦得為證據；當事人、代理人或辯護人於法院調查證\r\n    據時，知有刑事訴訟法第159 條第1 項不得為證據之情形，\r\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，同\r\n    法第159 條之5 定有明文。其立法意旨在於傳聞證據如未經\r\n    當事人之反對詰問予以核實，原則上應予排除。惟若當事人\r\n    已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可\r\n    作為證據，或於言詞辯論終結前未聲明異議，基於尊重當事\r\n    人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實\r\n    發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進\r\n    行，得認傳聞證據亦具有證據能力。查本院以下其餘所引用\r\n    被告以外之人於審判外之陳述，因當事人及辯護人均不爭執\r\n    其證據能力，且本院認其作成之情況並無不當之情形，而符\r\n    合適當性要件，故上開被告以外之人於審判外之陳述得為證\r\n    據。\r\n  另本院以下所引用之非供述證據，均與本案事實具有自然關\r\n    聯性，且核屬書證性質，又查無事證足認有違背法定程序或\r\n    經偽造、變造而取得等證據排除之情事，復經本院依刑事訴\r\n    訟法第165 條踐行書證之調查程序，矧當事人及辯護人對此\r\n    部分之證據能力亦均不爭執，是堪認具有證據能力。\r\n二、事實認定部分：\r\n    訊據被告劉邦建對於其為系爭土地使用人之事實，而被告張\r\n    立宏、鄭存民對於被告鄭存民於99年8 月21日上午某時許，\r\n    駕駛系爭車輛，在臺北市○○街之某營建廢棄物堆置場內，\r\n    受託自該處載運營建廢棄物後，復於同日下午1 時30分許，\r\n    載運上開廢棄物抵達系爭土地，由被告張立宏打開管制大門\r\n    ，使被告鄭存民駕車進入之事實，且被告劉邦建、張立宏、\r\n    鄭存民對於其等均未經主管機關許可得提供土地堆置廢棄物\r\n    ，或領有公、民營廢棄物清除、處理機構許可文件之事實，\r\n    皆坦承不諱，惟均矢口否認有何違反廢棄物清理法之行為。\r\n    被告劉邦建及其辯護人辯稱：系爭土地是伊父親與他人共有\r\n    ，那邊本來就有1 個休閒農場，休閒農場要經過系爭土地，\r\n    要在該地旁弄1 個魚池、烤肉區，所以伊配合裡面的農場來\r\n    作業，系爭土地是要作該農場之附設停車場，沒有要提供堆\r\n    置廢棄物，伊於99年6 、7 月時發現系爭土地被別人偷倒廢\r\n    棄物後，僱用怪手將該地整平，惟當時伊即被別人襲擊，打\r\n    到腦子受傷，伊並未僱用張立宏看管現場云云；被告張立宏\r\n    辯稱：系爭土地之地主劉邦建於99年8 月間有僱用伊在該地\r\n    大門看守，要伊不要給別人進入亂倒廢棄物，案發當時伊開\r\n    門不是放鄭存民進去倒廢棄物，而是讓其進去掉頭云云；被\r\n    告鄭存民則辯稱：伊當時駕駛系爭車輛載運營建廢棄物，在\r\n    車上用無線電與其他人聯繫，別人告訴伊可到系爭土地傾倒\r\n    ，說1 車要2,000 元，所以伊就過去，伊到系爭土地的時候\r\n    ，有問張立宏能不能倒，其說不能倒，伊就轉頭照原路回去\r\n    云云。惟查：\r\n  關於被告劉邦建為系爭土地之使用人，而被告鄭存民於99年\r\n    8 月21日上午某時許，駕駛系爭車輛，在臺北市○○街之某\r\n    營建廢棄物堆置場內，以每車次4,500 元之代價，受託自該\r\n    處載運營建廢棄物1 車次後，另由車用無線電得知系爭土地\r\n    可供傾倒上開廢棄物，代價為1 車2,000 元，遂於同日下午\r\n    1 時30分許，載運上開廢棄物抵達系爭土地，由被告張立宏\r\n    打開管制大門，使被告鄭存民駕車進入，且被告劉邦建、張\r\n    立宏、鄭存民均未經主管機關許可得提供土地堆置廢棄物，\r\n    或領有公、民營廢棄物清除、處理機構許可文件等情，業分\r\n    別據被告劉邦建、張立宏、鄭存民於警詢時、偵查中、本院\r\n    準備程序中及審理中供承屬實，核與證人即本件承辦員警黃\r\n    游成於本院審理中之證述情節相符，復有刑案事故現場圖、\r\n    刑案現場照片等在卷可稽，故上開事實均堪信為真實。\r\n  按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物\r\n    ：有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物；一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。\r\n    建築廢棄物，屬於事業廢棄物之範圍。又「營建剩餘土石方\r\n    處理方案」第2 點規定：該方案所指營建工程剩餘土石方之\r\n    種類，包括建築工程、公共工程及其他民間工程所產生之剩\r\n    餘泥、土、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可\r\n    供回收、分類、加工、轉運、處理、再生利用者，屬有用之\r\n    土壤砂石資源。是營建剩餘之廢棄土石、磚瓦等物，須依「\r\n    營建剩餘土石方處理方案」之規定處理，並可作為資源利用\r\n    者，方不屬廢棄物之範圍；倘未依「營建剩餘土石方處理方\r\n    案」之規定為處理，仍為事業廢棄物，仍應依廢棄物清理法\r\n    之規定辦理。又廢棄物清理法第41條第1 項本文規定：「從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務」，違\r\n    反該規定者，同法第46條第4 款前段訂有罰責。是從事廢棄\r\n    物清除、處理業務之人，未依廢棄物清理法第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、清\r\n    除、處理者，即成立該條犯行，並不以隨意棄置、致污染環\r\n    境為要件（最高法院99年度台上字第8268號判決意旨可資參\r\n    照）。復按依內政部訂定之「營建剩餘土石方處理方案」，\r\n    營建剩餘土石方之種類，固包含建築工程、公共工程及建築\r\n    物拆除工程施工所產生剩餘泥、土、砂、石、磚、瓦、混凝\r\n    土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠\r\n    類、木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業廢\r\n    棄物；而有關拆除建築物施工所產生之剩餘泥、土、砂、石\r\n    、磚、瓦、混凝土塊，摻雜建築物拆除工程所產生之金屬屑\r\n    、玻璃碎片、塑膠類、木屑等，固屬內政部公告「營建事業\r\n    廢棄物再利用種類及管理方式」之「編號八、營建混合物」\r\n    ，然依上開管理方式公告之「再利用用途」，為：「營建工\r\n    程材料、工程填地及道路工程級配料、工程填地材料、骨材\r\n    及建材原料、混凝土添加材料、磚瓦原料等，以及因分類作\r\n    業所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本\r\n    公告之管理方式辦理」。而其再利用機構應具備下列資格之\r\n    一者，始得為之：「經直轄市、縣（市）政府或公共工程\r\n    主辦機關訂頒相關剩餘土石方處理及土資場管理法規所核准\r\n    設立可兼收容處理營建混合物之土資場或回收再利用之處理\r\n    場所。經直轄市、縣（市）政府依地方自治法規許可設立\r\n    之營建混合物資源分類處理場。依營建廢棄物共同清除處\r\n    理機構管理辦法許可並核發登記證之機構」。經查，本件查\r\n    獲被告鄭存民駕駛系爭車輛所載運者，應係營建剩餘之廢棄\r\n    土石、磚瓦，而系爭土地現場所堆置者，除營建剩餘之廢棄\r\n    土石、磚瓦外，尚有混雜金屬、木塊、保利龍等雜物，此有\r\n    刑案現場照片附卷可參（見偵查卷第39至46頁），又上開廢\r\n    棄土石、磚瓦顯未經依「營建剩餘土石方處理方案」之規定\r\n    為處理，且上開混雜其他雜物之廢棄土石、磚瓦即令係「營\r\n    建事業廢棄物再利用種類及管理方式」之「營建混合物」，\r\n    惟系爭土地既非屬業經許可處理廢棄物之場所或機構，則顯\r\n    與「營建剩餘土石方處理方案」所謂「可作為資源利用者，\r\n    而不屬廢棄物範圍」，或「營建事業廢棄物再利用種類及管\r\n    理方式」所公告之「再利用用途」均有未合。從而，本件查\r\n    獲系爭車輛所載運及系爭土地所堆置之上開廢棄物，均屬營\r\n    建事業廢棄物無疑。\r\n  被告張立宏固辯以：系爭土地之地主劉邦建於99年8 月間有\r\n    僱用伊在該地大門看守，要伊不要給別人進入亂倒廢棄物，\r\n    案發當時伊開門不是放鄭存民進去倒廢棄物，而是讓其進去\r\n    掉頭云云；而被告鄭存民固辯以：伊當時駕駛系爭車輛載運\r\n    營建廢棄物到系爭土地的時候，有問張立宏能不能倒，其說\r\n    不能倒，伊就轉頭照原路回去云云。然查，被告鄭存民前於\r\n    警詢時及偵查中陳稱：查獲當時伊將裝載營建剩餘土石方之\r\n    系爭車輛開到系爭土地前，準備要傾倒在該地，張立宏看到\r\n    伊的車時，就將大門打開讓伊開進去，並沒有任何阻擋的動\r\n    作，伊跟張立宏都還沒講到話，也還沒談到1 車多少錢就被\r\n    查獲云云（見偵查卷第20至22頁、第77至78頁），惟其嗣於\r\n    本院準備程序中陳稱：伊當時到系爭土地的時候，有問張立\r\n    宏能不能倒，張立宏說那邊不能倒，因為該處沒有地方迴轉\r\n    ，所以張立宏才打開大門讓伊進去轉頭出來，照原來的路回\r\n    去云云（見審訴卷第43頁正面，本院卷第20頁背面），則被\r\n    告鄭存民於案發當時究竟有無與被告張立宏有所交談？又被\r\n    告張立宏究竟有無阻止被告鄭存民傾倒上開廢棄物？即屬有\r\n    疑，且法官亦曾對被告鄭存民提出此等質疑，其為圖自圓其\r\n    說，復於本院審理中陳述：伊到系爭土地現場前，有先用車\r\n    上機子問張立宏說伊要去那邊倒土行不行，其在機子中跟伊\r\n    說不能倒，因為沒有路可以回去，所以伊只好開到那裡，開\r\n    車又開了差不多半個多鐘頭才到現場，到系爭土地門口的時\r\n    候，還沒有跟張立宏談過，其就開門讓伊進去，伊準備車子\r\n    進去後，把車子停好，再把帆布掀起來給其看，問能不能倒\r\n    ，但車頭進了一半，警察就來了云云（見本院卷第144 頁背\r\n    面至第146 頁正面），而被告張立宏於本院審理中亦稱：鄭\r\n    存民在到達系爭土地之前，有先用無線電跟伊通話，問伊該\r\n    地能否倒廢棄物，伊就拒絕其，劉邦建僱用伊當守衛，就是\r\n    為防止他人在系爭土地倒廢棄物，鄭存民有進入大門內，其\r\n    說要掉頭，警察就來了云云（見本院卷第159 頁背面至第16\r\n    0 頁正面）。然查，被告鄭存民於本院審理中原稱：伊在去\r\n    倒之前，並沒有先聯絡那邊的人，用機子沒有辦法打這麼遠\r\n    等語（見本院卷第144 頁背面），顯與其上開所稱：伊到系\r\n    爭土地現場前，有先用車上機子問張立宏說伊要去那邊倒土\r\n    行不行云云，相互矛盾，且若如被告鄭存民所述，被告張立\r\n    宏業經由車用無線電明確告知被告鄭存民系爭土地不能傾倒\r\n    廢棄物，則依經驗法則判斷，其應會即刻調頭回去或尋覓其\r\n    他地方傾倒，以免浪費交通時間及成本，焉有可能再繼續行\r\n    駛半個小時之路程至現場？被告鄭存民固稱此係因一路上沒\r\n    有路可以回去所致云云，惟衡諸我國一般道路之開發狀況及\r\n    便利程度，此等說詞實難令人相信。另被告鄭存民固稱：伊\r\n    到系爭土地門口時，張立宏就開門讓伊進去，伊準備車子進\r\n    去後，再把帆布掀起來給其看，問能不能倒云云，惟被告鄭\r\n    存民上開其進入大門之目的係為詢問被告張立宏可否傾倒車\r\n    上廢棄物之說法，與其自己先前所述及被告張立宏所述其進\r\n    入大門之目的係為掉頭回去之說法，顯然有所衝突，且被告\r\n    鄭存民既謂係被告張立宏開門讓其進去，可知本來系爭土地\r\n    之大門乃關閉之狀態，此亦與被告張立宏所述：系爭土地的\r\n    門沒關云云（見本院卷第160 頁正面），不相一致；又張立\r\n    宏既於半個小時前已以無線電告知不能傾倒廢棄物，被告鄭\r\n    存民為何需至現場再詢問1 次？縱使因其未能死心，非得花\r\n    費半個小時至現場再確認1 次不可，其在門口處搖下車窗，\r\n    即可詢問被告張立宏得否傾倒，何需特別進入大門、停好車\r\n    且掀起帆布後，始能確認此事？且衡諸常情，如被告張立宏\r\n    之職務確係看守大門，阻止他人傾倒廢棄物，則其既已經由\r\n    無線電聯絡得知被告鄭存民之來意，亦知車上所裝載者即為\r\n    營建廢棄物，應當會嚴拒其進入大門，以避免其進入後趁隙\r\n    於系爭土地傾倒廢棄物。從而，被告鄭存民之陳述不僅前言\r\n    不對後語，亦與被告張立宏所述有所扞格，且其2 人所述均\r\n    多有悖於常情事理之處，是本院認其等前揭所辯尚難憑採。\r\n  復查，證人黃游成於本院審理中到庭具結後證稱：99年8 月\r\n    間伊擔任桃園縣政府警察局平鎮分局宋屋派出所警員，本案\r\n    為伊所查獲，當時伊剛好處理完案件，經過該處，發現前面\r\n    有1 台砂石車，之前列管該處常有人傾倒廢棄物，每次都是\r\n    有民眾報案，伊等去都已經查不到人，但是都有看到土堆傾\r\n    倒在現場，很多都是在深夜的時候過來偷倒，伊等還在那裡\r\n    設置巡邏箱，伊認為該台砂石車就是要去傾倒廢棄物，伊過\r\n    去的時候，看到張立宏，其看到伊，正準備關上大門，砂石\r\n    車已經開進裡面，而伊到現場之後，該砂石車從來沒有動過\r\n    ，司機正要下來，伊就通知其他人員過來支援；伊有到場測\r\n    量該處的馬路，前面路寬加起來有將近7.98米長度，旁邊六\r\n    和高中前面有迴轉道，旁邊側門也有1 個，側門寬14.4米，\r\n    長8.7 米，完全都可以倒車迴轉，對砂石車迴轉沒有困難度\r\n    ，系爭土地現場門口還有柏油砂礫廢棄物，如果其要迴轉還\r\n    要繞過廢棄物，經過大門，大門整個打開是5.6 米，其說要\r\n    進去迴轉，伊認為是不可能的事情等語（見本院卷第147 頁\r\n    正面至背面）。本院審酌該證人業經具結，如有虛偽陳述將\r\n    受刑法偽證罪之重典，且其證述內容詳盡明確，被告等復未\r\n    提出何具體事證以資彈劾其證述之憑信性等情，認該證人之\r\n    證述應屬可信。依其證述內容，並觀諸卷附刑案事故現場圖\r\n    、刑案現場照片所示，可知系爭土地前所鄰之道路，其路面\r\n    寬度並無過於狹隘而使車輛無法迴轉掉頭之情形，且該土地\r\n    旁之六和高中前及其側門前，亦有足夠之空間得讓被告所駕\r\n    駛之系爭車輛迴轉，反觀系爭土地大門開啟之寬度甚狹，且\r\n    進入該大門後，系爭土地之地面遍布砂礫而崎嶇不平，亦有\r\n    堆積廢棄物而佔據大片空間，反不利於系爭車輛迴轉掉頭（\r\n    見偵查卷第39至42頁，本院卷第24至26頁），被告鄭存民既\r\n    為有駕駛經驗之人，豈有可能捨正道而不由，不從系爭土地\r\n    前之道路或其旁六和高中前之空地來迴轉，竟進入空間狹窄\r\n    之系爭土地而為之？又若案發當時被告張立宏開啟大門讓被\r\n    告鄭存民駕車進入系爭土地之目的，確非供其傾倒車上之營\r\n    建廢棄物，而僅係便利其迴轉掉頭，則被告鄭存民自須儘速\r\n    掉頭離去，不應多作逗留，而被告張立宏亦應保持該大門開\r\n    啟之狀態，至被告鄭存民掉頭出去後再關閉大門，然依上開\r\n    黃游成之證述，其2 人一見員警前來，被告鄭存民即準備關\r\n    上大門，而系爭車輛已經開進裡面，沒有繼續動作，此等情\r\n    景自有蹊翹而屬反常，益徵被告張立宏、鄭存民前揭所辯案\r\n    發當時被告張立宏開門不是要讓被告鄭存民進去傾倒廢棄物\r\n    ，而是讓其轉頭離去云云，顯屬臨訟匿飾之詞，實不足採。\r\n    綜觀上開事證，本院復斟酌被告鄭存民經由車用無線電得知\r\n    系爭土地可供傾倒營建廢棄物，代價為1 車2,000 元，得認\r\n    此事業已廣傳，且案發前系爭土地即常有人傾倒廢棄物，而\r\n    迭經民眾報案，警方從而設置巡邏箱列管，此亦經證人黃游\r\n    成證述如前，復觀諸卷附刑案事故現場圖、刑案現場照片所\r\n    示，可知案發當時系爭土地上已然堆置大片營建廢棄物等情\r\n    ，是認定本件被告鄭存民駕駛系爭車輛載運上開廢棄物抵達\r\n    系爭土地，被告張立宏打開管制大門，使被告鄭存民駕車進\r\n    入，目的應係為讓其傾倒該廢棄物無訛。\r\n  再查，證人即共同被告張立宏於本院審理中到庭具結後證稱\r\n    ：本件查獲當時，伊在系爭土地當守衛，請伊來的地主是劉\r\n    邦建，請伊的新資是1 天6 、7 百元，之前是綽號「小馬」\r\n    之人介紹伊到劉邦建那邊，給劉邦建僱用，伊有去劉邦建住\r\n    處，說明「小馬」介紹的事情，劉邦建就請伊到現場顧門，\r\n    過幾天伊就去現場顧等語（見本院卷第159 頁正面至背面、\r\n    第160 頁背面）。本院審酌被告張立宏上開證述，與其自己\r\n    先前於警詢時及偵查中所為之陳述，及被告劉邦建於偵查中\r\n    所自承：張立宏有打電話給伊，伊跟張立宏說，如果其有空\r\n    從那邊經過，幫伊看一下等語（見偵查卷第109 頁），除被\r\n    告張立宏係以電話與被告劉邦建聯繫或係至其住處洽談等細\r\n    節有所出入外，仍屬大致相符，是被告張立宏係受被告劉邦\r\n    建僱請而在系爭土地擔任大門守衛乙節，尚足認定。而證人\r\n    徐家凱於本院審理中到庭具結後固證述：伊的綽號為「小馬\r\n    」，伊認識劉邦建、張立宏，劉邦建說要整地，伊就介紹吳\r\n    家程替其施工，那時候張立宏沒有工作，伊等在檳榔攤碰到\r\n    ，伊問其是去做工還是守衛，其怎麼去應徵伊不知情，伊的\r\n    意思只是建議其可以去當守衛或做工，但沒有特定其去哪裡\r\n    等語（見本院卷第87頁正面至第88頁正面），惟縱使被告張\r\n    立宏誤解徐家凱僅係建議其去找守衛等工作之意，以為徐家\r\n    凱是要介紹其至被告劉邦建處工作，而以徐家凱介紹之名義\r\n    與劉邦建聯繫或接洽，當亦不影響於本院上開認定。被告劉\r\n    邦建於本院準備程序中及審理中固矢口否認其有僱用被告張\r\n    立宏看管系爭土地現場云云，惟被告劉邦建既未能合理解釋\r\n    其先前於偵查中何以陳述其有請託被告張立宏幫其看管土地\r\n    ，且無法有效彈劾被告張立宏所為上開證述之憑信性，則其\r\n    所辯自屬臨訟卸責之詞，本院難以憑採。\r\n  從而，關於本件查獲當時被告張立宏打開系爭土地之管制大\r\n    門，使被告鄭存民駕車進入，係為讓其傾倒營建廢棄物，且\r\n    被告張立宏係受被告劉邦建僱請，而在系爭土地擔任大門守\r\n    衛等情，業經本院認定如前。再者，被告劉邦建既為系爭土\r\n    地之使用人，衡情應對該土地具有實際之管領力。被告劉邦\r\n    建固另辯稱其於99年6 、7 月時即被別人襲擊，打到腦子受\r\n    傷云云，惟依卷附救護記錄表所載，被告劉邦建於99年6 月\r\n    1 日受傷後，曾向救護人員主訴其所受傷勢係因「機車自摔\r\n    」所致（見本院卷第111 頁正面），則其前述所稱其係被別\r\n    人襲擊打傷云云，真實性即屬有疑；復觀諸卷附天晟醫院診\r\n    斷證明書及護理記錄單所示，被告劉邦建於同日受有頭部外\r\n    傷併深部頭皮撕裂傷、多處身體挫傷等傷害，並辦理住院治\r\n    療，迄至同年月3 日，經醫生探視後，認病情改善，可出院\r\n    療養，故辦理出院（見本院卷第102 至103 頁、第119 頁）\r\n    。本院審酌被告劉邦建所述其受傷之事係發生於99年6 月1\r\n    日，與本件案發時間相隔甚遠，且依上開診療情形研判，可\r\n    知其所受傷勢應非甚重，蓋若確屬嚴重，醫生焉可能僅讓其\r\n    住院3 日後即允許出院？又依被告張立宏於員警詢問其如何\r\n    與被告劉邦建聯絡時所回答：劉邦建會到現場來，其2 至3\r\n    天會自己來，所以不用聯繫等語（見偵查卷第8 頁、第13頁\r\n    ），復依被告劉邦建於本院審理中所自承：伊是自己1 個人\r\n    來規劃系爭土地，於99年8 月初，是伊1 個人僱用「小馬」\r\n    到那邊整地，伊有做1 扇門，門是伊受傷後做的等語（見本\r\n    院卷第163 頁背面），可知被告劉邦建即使於受傷後，仍頻\r\n    繁至系爭土地現場察看，且尚能僱人整地及設置大門，顯得\r\n    推知其所稱受傷之事，並未減損其對於系爭土地之管領力；\r\n    此外，觀諸卷附刑案事故現場圖、刑案現場照片所示，案發\r\n    當時所查獲傾倒於系爭土地之營建廢棄物數量甚多，堆積面\r\n    積甚為大片，應係歷經一段期間、由多人傾倒所造成（見偵\r\n    查卷第39至45頁，本院卷第24頁）；另比對證人徐家凱於本\r\n    院審理中到庭具結後所證述：劉邦建說要整地，伊因為沒有\r\n    怪手，所以自己沒有承接，而介紹有怪手的吳家程過去施工\r\n    ，劉邦建與吳家程簽立合約書時伊有在現場當見證人，伊於\r\n    99年8 月1 日簽約前差不多10天至2 個星期，有去系爭土地\r\n    現場，當時現場並沒有如卷附刑案現場照片所拍攝到的廢棄\r\n    物等語（見本院卷第87頁背面至第90頁正面），及證人吳家\r\n    程於本院審理中到庭具結後所證述：伊於案發當時從事怪手\r\n    行業，透過「小馬」介紹，伊於99年8 月1 日跟劉邦建簽約\r\n    ，同年月2 日去現場施作，現場有很多凹凸不平的地方，也\r\n    有土石，像土方的東西，劉邦建叫伊去整平，簽約前伊有先\r\n    看現場再簽約，伊去現場大概是在簽約前10天左右，土地上\r\n    有土石、乾淨的磚塊，還有瀝青，而於99年8 月2 日伊去現\r\n    場還沒有施作前，伊看到現有的東西，有多了很多廢棄物等\r\n    語（見本院卷第91頁背面至第93頁背面），可知於99年8 月\r\n    2 日吳家程至系爭土地現場之前，其上是否業有堆置營建廢\r\n    棄物乙節，此部分雖因徐家凱、吳家程之證述並未一致而尚\r\n    難確定，惟依上開吳家程之證述內容，仍得推認至遲於99年\r\n    8 月初起，已有不明之人在系爭土地上傾倒營建廢棄物，迄\r\n    至本件查獲時止，至少長達約20日之期間，被告劉邦建對於\r\n    系爭土地既具有實際之管領力，若其欲就該土地為正當之用\r\n    途，豈可能放任該土地被他人持續傾倒營建廢棄物？又豈會\r\n    坐視其所僱請之被告張立宏擅放他人進入該土地傾倒營建廢\r\n    棄物？是以，得認此等傾倒廢棄物之行為應係在被告劉邦建\r\n    之同意下所為。綜觀前揭各項事證，本院認定就此部分犯行\r\n    ，被告劉邦建及其所僱請管理現場之被告張立宏間應有犯意\r\n    聯絡及行為分擔，而屬共同正犯。\r\n  至依證人徐家凱、吳家程於本院審理中其餘所述內容，僅得\r\n    證明被告劉邦建原本請託徐家凱整平系爭土地，因徐家凱本\r\n    身無怪手，故轉而介紹有怪手之吳家程為被告劉邦建整地等\r\n    情，惟被告劉邦建提供系爭土地供他人傾倒廢棄物，於堆高\r\n    後，同有僱用怪手整平地面上之廢棄物，而空出空間繼續提\r\n    供傾倒廢棄物之需求，故上開證人此部分之證述，亦難作有\r\n    利於被告等之認定。另因本件事證已臻明確，被告劉邦建及\r\n    其辯護人所聲請調查之空照圖，及其等所為現場履勘、測謊\r\n    等證據調查之聲請，本院認均無必要再事調查，併此敘明。\r\n  綜上所述，被告劉邦建及其辯護人、被告張立宏、鄭存民前\r\n    揭所辯，俱屬臨訟匿飾之詞，均不足取。本件事證明確，被\r\n    告3 人之犯行均堪認定，均應依法論科。\r\n三、按違反廢棄物清理法第46條第4 款之罪，其犯罪態樣有「貯\r\n    存」、「清除」、「處理」3 種，「貯存」乃指事業廢棄物\r\n    於回收、清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為；「清除」包括收集、清運及轉運行為；「處理」\r\n    則包括中間處理、最終處置及再利用，而所謂中間處理，係\r\n    指廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n    處理、堆肥或其他處理方法，變更其物理、化學、生物特性\r\n    或成分，達成分離、中和、減量、減積、去毒、固化或安定\r\n    （於95年12月14日修正為「穩定」）之行為；所謂最終處置\r\n    ，係指將廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄\r\n    置之行為；所謂再利用，則指將廢棄物經物理、化學或生物\r\n    等程序後做為材料、燃料、肥料、飼料、填料、土壤改良或\r\n    其他經中央主管機關會商中央目的事業主管機關認定之用途\r\n    行為，參之事業廢棄物貯存清除處理方法及設施標準（95年\r\n    12月14日修正）第2 條第1 至3 款即明。此等犯罪態樣，各\r\n    有不同，認定犯罪事實時，應予辨別（最高法院100 年度台\r\n    上字第5209號判決意旨可資參照）。是核被告劉邦建未經主\r\n    管機關許可，提供土地供人堆置廢棄物，及未向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公、民\r\n    營廢棄物處理機構許可文件，即從事廢棄物之處理，係分別\r\n    涉犯廢棄物清理法第46條第3 款、第4 款之罪；被告張立宏\r\n    亦未領有公、民營廢棄物處理機構許可文件，而與被告劉邦\r\n    建共同從事廢棄物之處理，係涉犯廢棄物清理法第46條第4\r\n    款之罪；被告鄭存民於本件查獲時固尚未傾倒其所載運之營\r\n    建廢棄物，惟其既未領有公、民營廢棄物清除機構許可文件\r\n    ，而從事廢棄物之清除，係涉犯廢棄物清理法第46條第4 款\r\n    之罪。被告劉邦建、張立宏間，就上開違反廢棄物清理法第\r\n    46條第4 款之犯行有犯意聯絡及行為分擔，應論以共同正犯\r\n    。按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪。學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者是（最高法院95年度台上字\r\n    第1079號判決意旨可資參照）。本件被告劉邦建為警查獲前\r\n    ，基於同一之概括犯意，持續提供系爭土地供人堆置廢棄物\r\n    ，及被告劉邦建、張立宏為警查獲前，基於同一之概括犯意\r\n    ，持續共同從事廢棄物處理之行為，刑法評價上均應認係包\r\n    括一罪之集合犯。又被告劉邦建以1 行為觸犯上開2 罪名，\r\n    為想像競合犯，應依刑法第55條之規定，論以情節較重之共\r\n    同違反廢棄物清理法第46條第4 款之罪。檢察官公訴意旨僅\r\n    認被告劉邦建涉犯廢棄物清理法第46條第3 款之罪，而漏未\r\n    述及同條第4 款之罪，尚有未洽，自應由本院踐行告知義務\r\n    後，併予審理之；另公訴意旨認被告張立宏涉犯廢棄物清理\r\n    法第46條第3 款之罪，其見解亦容有誤會，惟本件基本社會\r\n    事實既屬同一，自應由本院踐行告知義務後，變更檢察官起\r\n    訴所引用之法條，而依同條第4 款之罪論擬。再者，被告張\r\n    立宏有事實欄所載之前案科刑及執行紀錄，此有臺灣高等法\r\n    院被告前案紀錄表附卷可憑，其於有期徒刑執行完畢後5 年\r\n    內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第\r\n    47條第1 項之規定，加重其刑。爰審酌被告劉邦建、張立宏\r\n    、鄭存民均未經主管機關許可或領有公、民營廢棄物清除、\r\n    處理機構許可文件，竟分別為提供土地堆置廢棄物，及從事\r\n    廢棄物清除、處理之行為，顯然漠視環境保護，而造成社會\r\n    成本之支出，實屬不該；惟念及被告鄭存民對於其載運營建\r\n    廢棄物之行為並無爭執，而就被告劉邦建、張立宏所為共同\r\n    違反廢棄物清理法第46條第4 款之犯行，被告張立宏僅係受\r\n    僱於被告劉邦建，聽其命令而管理現場，復衡酌被告3 人之\r\n    犯罪動機、目的、手段、情節、參與分工、生活狀況、素行\r\n    、智識程度、所生之危害、犯罪後之態度等一切情狀，分別\r\n    量處如主文所示之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，廢\r\n棄物清理法第46條第3 款、第4 款，刑法第11條前段、第28條、\r\n第47條第1 項，判決如主文。\r\n本案經檢察官張姿倩到庭執行職務。\r\n中    華    民    國   101    年    3     月    30    日\r\n                  刑事第六庭  審判長法  官  錢建榮\r\n                                    法  官  游智棋\r\n                                    法  官  吳元曜\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級機關」。\r\n                                    書記官  盧志強\r\n中    華    民    國   101    年    4     月    1     日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}