{
  "JID": "TYDM,100,審訴,2632,20120330,1",
  "JYEAR": "100",
  "JCASE": "審訴",
  "JNO": "2632",
  "JDATE": "20120330",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　 100年度審訴字第2632號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　蕭雅玲\r\n選任辯護人　張必昇律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第29924 號），被告於本院準備程序進行中，就被訴事實\r\n為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人意\r\n見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判\r\n決如下：\r\n    主  文\r\n蕭雅玲未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物處理，累犯，處有期徒刑壹年貳月\r\n。\r\n    事  實\r\n一、蕭雅玲前於民國95年間，因公共危險案件，經本院以95年度\r\n    壢交簡字第1514號判決判處有期徒刑4 月確定，於96年2 月\r\n    28日期滿執行完畢；復於98年間，因施用毒品案件，經本院\r\n    以98年度審易字第1872號判決判處有期徒刑3 月確定，於99\r\n    年11月26日期滿執行完畢。詎猶不知悛悔，明知從事廢棄物\r\n    清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務，竟基於非法從\r\n    事廢棄物貯存、處理之犯意，未經申請核發許可文件，即於\r\n    100 年5 月間某日起，委由不知情郭蔡吉向鄧順安承租坐落\r\n    桃園縣楊梅市○○段1275-2地號土地上之鐵皮屋（即桃園縣\r\n    楊梅市○○路○ 段1 巷1080弄80號），並向真實姓名年籍不\r\n    詳自稱「陳先生」之成年男子接洽購買來源不明之事業廢棄\r\n    物即印刷電路板裁邊廢料，載運堆置在上址鐵皮廠房，粹取\r\n    印刷電路板裁邊廢料之銅粉，用以出售予不特定人牟利而從\r\n    事廢棄物之貯存、處理業務。嗣經桃園縣政府接獲檢舉前往\r\n    上址查緝，始悉上情。\r\n二、案經桃園縣政府函送臺灣桃園地方法院檢察署檢察官簽分偵\r\n    辦而提起公訴。\r\n    理  由\r\n一、本件被告所犯係死刑、無期徒刑或最輕本刑為3 年以上有期\r\n    徒刑以外之罪，亦非屬臺灣高等法院管轄第一審之案件，其\r\n    於準備程序中就被訴事實為有罪之陳述，經本院告知簡式審\r\n    判程序之旨，並聽取當事人意見後，經本院合議庭依刑事訴\r\n    訟法第273 條之1 第1 項規定裁定由受命法官獨任進行簡式\r\n    審判程序，合先敘明。\r\n二、又本件既經本院裁定改依簡式審判程序審理，則依刑事訴訟\r\n    法第273 條之2 、同法第159 條第2 項之規定，不適用傳聞\r\n    法則有關限制證據能力及證據調查之相關規定。\r\n三、上揭事實，業據被告蕭雅玲於本院準備程序及審理時均自白\r\n    不諱，復有桃園縣政府環境保護局環境報案中心陳情案件處\r\n    理電腦管制單、桃園縣政府環境保護局環境稽查工作紀錄表\r\n    稽查紀錄表、採證過程暨照片、桃園縣政府環境保護局水質\r\n    檢測報告、桃園縣政府環境保護局廢棄物檢測報告、土地登\r\n    記謄本等在卷可稽，足認被告前揭自白核與事實相符，可以\r\n    採信。綜上，本案事證明確，被告上揭犯行洵堪認定，應予\r\n    依法論科。\r\n四、被告未經申請核發許可文件，即購買來源不明之事業廢棄物\r\n    即印刷電路板裁邊廢料，載運堆置在上址鐵皮廠房，將之粉\r\n    碎後，篩選出其中所含銅粉販賣牟利，所餘廢料則堆放貯存\r\n    在上址鐵皮廠房，是核渠所為，係犯廢棄物清理法第46條第\r\n    1項第4款之未領有廢棄物處理許可文件，從事廢棄物處理罪\r\n    。被告從事廢棄物貯存之行為，為從事廢棄物處理之階段行\r\n    為，不另論罪。又被告雖自100 年5 月間某日起至100 年8\r\n    月4 日為桃園縣政府環保局查獲時止從事廢棄物處理之行為\r\n    ，然觀諸廢棄物清理法第41條之規定，本係以經營廢棄物之\r\n    處理業務為其要件，則其罪質本具有反覆實施同一行為之特\r\n    性，故應包括於一個從事廢棄物處理業務行為之概念中，僅\r\n    成立一罪。被告有事實欄所載之前案，有本院被告前案紀錄\r\n    表可考，其於有期徒刑執行完畢後5 年以內，故意再犯本案\r\n    有期徒刑以上之罪，為累犯，應依刑法第47條第1 項規定加\r\n    重其刑。爰審酌被告貪圖利益，擅自從事廢棄物之處理，所\r\n    為足以破壞環境衛生，危害國民健康，兼衡渠犯罪之動機、\r\n    目的、手段、從事之期間非長及犯後坦承犯行等一切情狀，\r\n    量處如主文所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款，刑法第11條前段、\r\n第47條第1 項，判決如主文。\r\n本案經檢察官吳靜怡到庭執行職務。\r\n中    華    民    國   101    年    3     月    30    日\r\n                        刑事庭    法  官  羅國鴻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                  書記官  吳忻蒨\r\n中    華    民    國   101    年    3     月    30    日\r\n【論罪科刑法條】\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}