{"JID":"ULDM,107,訴,25,20180430,1","JYEAR":"107","JCASE":"訴","JNO":"25","JDATE":"20180430","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事協商判決　　　　　 107年度訴字第25號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　達和清宇股份有限公司\r\n\r\n代　表　人　吳瑞益\r\n被　　　告　呂崇銘\r\n\r\n\r\n共　　　同\r\n選任辯護人　陳俊茂律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵續字第59號），本院行準備程序，經檢察官聲請改依協商程\r\n序而為判決，本院合議庭認為適當，裁定由受命法官獨任行協商\r\n程序，判決如下：\r\n    主      文\r\n【達和清宇股份有限公司】之負責人，因執行業務犯修正前廢棄\r\n物清理法第四十六條第四款後段之非法清理廢棄物罪，處罰金新\r\n臺幣伍拾萬元。\r\n【呂崇銘】共同犯修正前廢棄物清理法第四十六條第四款後段之\r\n非法清理廢棄物罪，處有期徒刑壹年。緩刑貳年，緩刑期間付保\r\n護管束，並應自本判決確定之日起陸個月內，向公庫支付新臺幣\r\n拾萬元，及就雲林縣○○鄉○○段○○○○地號之廠房所堆置\r\n之廢棄物代碼類別D 二四九九之廢溶劑廢棄物，清除五十三加侖\r\n桶裝共肆佰貳拾桶（倘現場廢棄物代碼類別D 二四九九類之廢溶\r\n劑廢棄物不足肆佰貳拾桶，即以廢棄物代碼類別D 二四九九類之\r\n廢溶劑廢棄物之實際數量清理，以肆佰貳拾桶為上限），並應於\r\n清除完畢後，取得雲林縣政府環境保護局複查完畢，以確認廢棄\r\n物是否完全清除。\r\n    事實及理由\r\n一、本案犯罪事實及證據，除證據部分補充被告呂崇銘於審理中\r\n    之自白（本院卷第56至60、82頁）外，其餘均引用檢察官起\r\n    訴書之記載。\r\n二、本案經檢察官與被告呂崇銘、達和清宇股份有限公司、辯護\r\n    人於審判外達成協商之合意，且被告均已認罪，其等合意內\r\n    容為（本院卷第84至85頁）：\r\n、被告呂崇銘未依廢棄物清除、處理許可文件內容，而清除、\r\n    處理廢棄物，願受有期徒刑1 年，緩刑2 年，及自本判決確\r\n    定之日起6 個月內，向公庫支付新臺幣（下同）30萬元，及\r\n    就雲林縣○○鄉○○段0000地號之廠房所堆置之廢棄物代碼\r\n    類別D2499 之廢溶劑廢棄物，清除53加侖桶裝共420 桶（倘\r\n    現場廢棄物代碼類別D2499 之廢溶劑廢棄物不足420 桶，即\r\n    以廢棄物代碼類別D2499 類之廢溶劑廢棄物之實際數量清理\r\n    ，以420 桶為上限），並應於清除完畢後，取得雲林縣政府\r\n    環境保護局複查完畢，以確認廢棄物是否完全清除。\r\n、被告達和清宇股份有限公司之負責人，因執行業務犯修正前\r\n    廢棄物清理法第46條第4 款之罪，願受罰金50萬元之宣告。\r\n三、本院核諸上開協商合意並無刑事訴訟法第455 條之4 第1 項\r\n    所列情形，檢察官聲請改依協商程序而為判決，本院爰不經\r\n    言詞辯論，於協商合意範圍內為協商判決，先予敘明。\r\n四、被告呂崇銘就起訴書犯罪事實欄所載之犯罪事實，與不知名\r\n    的清運業者間，有犯意聯絡及行為分擔，應論以共同正犯。\r\n五、據上論斷，應依刑事訴訟法第455 條之2 第1 項、第455 條\r\n    之4 第2 項、第455 條之8 、第454 條，修正前廢棄物清理\r\n    法第46條第4 款後段、第47條，刑法第2 條第1 項前段、第\r\n    11條前段、第28條、第74條第1 項第1 款、第2 項第4 、8\r\n    款、第93條第1 項第2 款，判決如主文。\r\n六、協商判決原則上不得上訴。但有刑事訴訟法第455 條之4 第\r\n    1 項第1 款「於本訊問程序終結前，被告撤銷協商合意或檢\r\n    察官撤回協商聲請者」；第2 款「被告協商之意思非出於自\r\n    由意志者」；第4 款「被告所犯之罪非第455 條之2 第1 項\r\n    所定得以協商判決者」；第6 款「被告有其他較重之裁判上\r\n    一罪之犯罪事實者」；第7 款「法院認應諭知免刑或免訴、\r\n    不受理者」情形之一，或協商判決違反同條第2 項「法院應\r\n    於協商合意範圍內為判決；法院為協商判決所科之刑，以宣\r\n    告緩刑或2 年以下有期徒刑、拘役或罰金為限」等規定者（\r\n    以上均簡稱但書情形）外，不在此限（即有但書情形，依法\r\n    仍得上訴）。\r\n七、本案如有上述但書情形，且不服本判決時，得自收受判決送\r\n    達之日起10日內，向本院提出上訴狀（須附繕本），上訴於\r\n    第二審法院。\r\n本案經檢察官廖志國偵查起訴，檢察官郭智安到庭執行職務。\r\n中    華    民    國   107    年    4     月    30    日\r\n                  刑事第七庭    法  官  陳育良\r\n以上正本證明與原本無異。\r\n                                書記官  曾鈺仁\r\n中    華    民    國   107    年    4     月    30    日\r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n　\r\n修正前廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"}