{
  "JID": "KSDM,101,訴,757,20130122,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "757",
  "JDATE": "20130122",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　101年度訴字第757號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　林享全\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第27673 號），被告於本院準備程序為有罪之陳述，經合\r\n議庭裁定由受命法官依簡式審判程序獨任審理，判決如下：\r\n    主  文\r\n林享全未經主管機關許可，提供土地回填、堆置廢棄物，處有期\r\n徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年，\r\n，並向國庫支付新臺幣壹萬元。\r\n    事  實\r\n一、林享全明知未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物，竟基於提供土地回填、堆置廢棄物之犯意，提供其所\r\n    有之坐落在高雄市○○區○○段○00○00地號土地，供曾○\r\n    ○、鍾○○（另經本院以100年度審訴字第1911號判決、臺\r\n    灣高等法院高雄分院以100年上訴字1972號判決判處有罪確\r\n    定）於附表所示之日期，駕駛附表所示車輛，載運未經分類\r\n    、不屬「營建剩餘土石處理方案」適用範圍之混雜土石、木\r\n    條、磚頭等一般事業廢棄物，回填、堆置於其所有之上開土\r\n    地。\r\n二、案經臺灣高雄地方法院檢察署檢察官簽分偵查起訴。\r\n    。\r\n    理  由\r\n一、本件被告林享全所犯係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序進行中就前揭被訴事實\r\n    為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取\r\n    當事人、辯護人之意見後，本院合議庭認無不得或不宜改依\r\n    簡式審判程序進行之情形，爰依刑事訴訟法第273 條之1第1\r\n    項、第284 條之1 規定，裁定由受命法官獨任進行簡式審判\r\n    程序。又本件所引屬於審判外陳述之傳聞證據，依同法第27\r\n    3 條之2 規定，不受第159 條第1 項關於傳聞法則規定之限\r\n    制，依法有證據能力，均合先敘明。\r\n二、上開犯罪事實，業據被告於本院中坦承不諱（本院訴字卷第\r\n    67頁），核與證人曾○○、鍾○○於偵查中之證述相符（10\r\n    0 年度他字第4039號卷第166  至168 頁背面、第188 至190\r\n    頁背面），並有高屏溪流域管理委員會100 年5 月26日高流\r\n    稽字第0000000000號函文及現場稽查紀錄表（100 年度偵字\r\n    第17150 號卷第73頁、第82至83頁）、現場蒐證照片（警卷\r\n    第37至47頁背面）、高雄市○○區○○段○00○00地號土地\r\n    謄本（100 年度他字第4039號卷第64頁背面、第65頁）、車\r\n    輛詳細資料報表（100 年度他字第4039號卷第74頁背面、第\r\n    82頁背面）等資料在卷可憑，足認被告任意性自白與事實相\r\n    符，應堪採信。本件事證明確，被告犯行堪以認定，應予依\r\n    法論科。\r\n三、論罪科刑：\r\n  按廢棄物清理法所稱之廢棄物，分為下列2 種：一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境衛生之固體或液體廢棄物。事業廢棄物：有害事\r\n    業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。廢\r\n    棄物清理法第2 條第1 項定有明文。次按依內政部於90年10\r\n    月19日訂頒之「處理方案」規定，營建剩餘土石方包含建築\r\n    工程、公共工程及建築物拆除工程施工所產生之廢土石方、\r\n    磚瓦、混凝土塊等，惟不包括施工所附帶產生之金屬屑、玻\r\n    璃碎片、塑膠類、木屑等廢棄物；茍包含該等廢棄物者，即\r\n    屬營建事業廢棄物。而有關工程施工建造、建築拆除等所產\r\n    生之事業廢棄物，屬內政部91年9 月17日公告「營建事業廢\r\n    棄物再利用種類及管理方式」之「編號八、營建混合物」（\r\n    96年6 月12日修正後為編號七），其內容物固包含土石方、\r\n    磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、\r\n    竹片、廢紙屑等，但其再利用均須依該公告之管理方式辦理\r\n    ，始符合規定，不以廢棄物認定，非謂該等剩餘泥、土、砂\r\n    、石、磚、瓦、混凝土塊，均非一般事業廢棄物（最高法院\r\n    98年度臺上字第39號判決意旨參照）。\r\n  經查，被告所有土地上之廢棄物，含建築物拆除所產生之剩\r\n    餘磚塊、混凝土、木條等物，且並未依「營建事業廢棄物再\r\n    利用種類及管理方式」公告加以分類處理，足認屬一般事業\r\n    廢棄物無訛。被告未經主管機關許可，提供其土地供曾○○\r\n    、鍾○○回填、堆置一般事業廢棄物，核其所為，係犯廢棄\r\n    物清理法第46條第3 款之未經主管機關許可，提供土地回填\r\n    、堆置廢棄物罪。又按犯廢棄物清理法第46條第3 款之罪，\r\n    其法定刑為「1  年以上5  年以下有期徒刑，得併科新臺幣\r\n    300 萬元以下罰金」，然同為違反廢棄物清理法之行為，其\r\n    原因動機不一，犯罪情節未必盡同，所造成危害社會之程度\r\n    亦屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為\r\n    必須監禁之1 年以上有期徒刑，不可謂不重。於此情形，倘\r\n    依其情狀處以相當之得易科罰金之有期徒刑，即足以懲儆，\r\n    並可達防衛社會之目的者，自非不可依客觀之犯行與主觀之\r\n    惡性二者加以考量其情狀，是否有可憫恕之處，適用刑法第\r\n    59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至\r\n    當，符合比例原則。本件被告提供土地回填之廢棄物為一般\r\n    事業廢棄物，尚非具有毒性、危險性足以影響人體健康或污\r\n    染環境之有害事業廢棄物，其犯罪所生危害尚非鉅重，且被\r\n    告係無償提供土地回填廢棄物，並無因此犯罪而獲有利益，\r\n    其犯罪情狀既非重大，揆諸其違反廢棄物清理法之犯罪情節\r\n    ，若處以法定最輕本刑即有期徒刑1 年，尚有情輕法重之虞\r\n    ，在客觀上尚足以引起一般之同情，即有堪資憫恕之處，本\r\n    院認依其情狀，處以得易科罰金之有期徒刑，已足以懲儆，\r\n    並可達防衛社會之目的，爰適用刑法第59條之規定，酌量減\r\n    輕其刑。爰審酌被告犯後坦承犯行，態度良好，且前無刑事\r\n    犯罪前科，有臺灣高等法院被告前案紀錄表一份在卷可稽，\r\n    兼衡其犯罪目的、動機、智識程度等一切情狀，量處如主文\r\n    所示之刑，並諭知易科罰金折算標準，以資儆懲。末查，被\r\n    告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高\r\n    等法院被告前案紀錄表在卷可查，本院審酌被告於本件之犯\r\n    罪情節並非重大，且被告年齡75歲，年事已高，其因法律知\r\n    識之欠缺，而致罹刑典，事後尚能坦承犯行，已具悔意，經\r\n    此偵審程序及罪刑之宣告後，應知戒慎惕勵，信無再犯之虞\r\n    ，本院因認對其所宣告之刑，應以暫不執行為適當，並審酌\r\n    檢察官之建議，依刑法第74條第1 項第1 款之規定併予宣告\r\n    緩刑2 年，以啟自新。又本院斟酌本件情形與案件性質，以\r\n    及被告同意願支付款項予國家，以彌補過犯之意願，爰依同\r\n    法第2 項第4 款規定，命被告向國庫支付新臺幣1 萬元，以\r\n    示警惕。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第3 款，刑法第11條前段、第59條\r\n、第41條第1 項前段、第74條第1 項第1 款、第2 項第4 款，判\r\n決如主文。\r\n本案經檢察官施育傑到庭執行職務。\r\n中    華    民    國   102    年    1     月    22    日\r\n                  刑事第十三庭法  官  陳采葳\r\n\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n\r\n中    華    民    國   102    年    1     月    22    日\r\n\r\n                               書記官  董明惠\r\n得上訴\r\n附錄本案所犯法條：\r\n廢棄物清理法第46條第3款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n\r\n\r\n附表:                                                 \r\n┌─┬───┬────────┬────┬───────┐\r\n│編│行為人│傾倒廢棄物之時點│駕駛之車│傾  倒  地  點│\r\n│號│      │                │牌號碼  │              │\r\n├─┼───┼────────┼────┼───────┤\r\n│1 │曾○○│100年4月17日14時│3U-507  │林享全所有之高│\r\n│  │      │45分、16時13分  │        │雄市美濃區雙峰│\r\n│  │      │                │        │段23、24地號  │\r\n├─┼───┼────────┼────┼───────┤\r\n│2 │鍾○○│100 年4 月19日13│681-UK  │林享全所有之高│\r\n│  │      │時45 分         │        │雄市美濃區雙峰│\r\n│  │      │                │        │段23、24地號  │\r\n└─┴───┴────────┴────┴───────┘"
}