{
  "JID": "KSDM,101,訴,982,20130108,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "982",
  "JDATE": "20130108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　101年度訴字第982號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　侯銘讚\r\n選任辯護人　薛西全律師\r\n　　　　　　劉妍孝律師\r\n　　　　　　陳思潔律師 \r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100年\r\n度偵緝字第1608號），本院判決如下：\r\n    主  文                                              \r\n侯銘讚未依廢棄物處理許可文件內容處理廢棄物，處有期徒刑壹\r\n年貳月。\r\n    事  實\r\n一、侯銘讚係承凱環保工程有限公司(下稱承凱公司，該公司業\r\n    已於民國94年4月18日廢止，名義負責人為侯銘讚之妹侯○\r\n    ○，業經不起訴處分確定) 之實際負責人，明知承凱公司向\r\n    高雄縣政府(現已改制為高雄市政府，以下同)申請在高雄縣\r\n    鳥松鄉(現已改制為高雄市鳥松區，以下同)大竹里長春路19\r\n    灣段地號第259之1、260號土地上經營掩埋場，而經高雄縣\r\n    政府於92年2月18日核發府環廢乙處字第0000000000號廢棄\r\n    物處理許可證(乙級廢棄物處理許可證，以下簡稱許可證)，\r\n    即應依該許可證之內容貯存、清除、處理廢棄物，惟承凱公\r\n    司因：掩埋場區上方及下方掩埋區之截水溝，因掩埋範圍\r\n    超過原許可核准內容，故現場無法看到截水溝；上方掩埋\r\n    區之掩埋高度應與擋土牆及不透水布等高，然現勘察時，已\r\n    超過擋土牆及不透水布之高度；下方掩埋區之掩埋高度亦\r\n    已超過阻水設施，且其掩埋坡度明顯與原許可內容不符；\r\n    多次未依規定於每日工作結束時，覆蓋厚度15公分以上之土\r\n    等違反上開許可證內容處理廢棄物之情形，業經高雄縣政府\r\n    於94年3月3日依據廢棄物清理法第42條及公民營廢棄物清除\r\n    處理機構許可管理辦法第24條第1項第4款、第7款之規定，\r\n    撤銷上開許可證，並令其繳回許可證，已不得再從事廢棄物\r\n    處理業務，且限於94年3月31日前將該掩埋場進行封閉並回\r\n    復至原核准許可內容，然承凱公司於接獲前揭行政處分後除\r\n    繳回許可證外均置之不理，而侯銘讚身為承凱公司實際負責\r\n    人，竟未依上開許可證內容處理廢棄物，經高雄縣環保局於\r\n    94年4月28日、94年7月15日、94年11月10日、95年1月19日\r\n    派員前往上開掩埋場輔導及查核後，發現該掩埋場：掩埋\r\n    層高度、坡度、排水溝明顯與原規劃不符；未依許可申請\r\n    資料內容進行封閉計畫之綠化基礎工程；未依許可申請資\r\n    料內容進行封閉期間之環境監測等問題，而查知上情。\r\n二、案經高雄縣政府函送臺灣高雄地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。被告以外之人於審判外之陳述，雖不\r\n    符刑事訴訟法第159 條之1 至同條之4 之規定，而經當事人\r\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\r\n    作成時之情況，認為適當者，亦得為證據。當事人、代理人\r\n    或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意，刑事訴訟法第159條第1項、第159條之5分\r\n    別定有明文。查本判決所引用之各項據以認定事實之傳聞證\r\n    據，被告侯銘讚、辯護人及檢察官於本院言詞辯論終結前，\r\n    均不爭執而未曾聲明異議，本院審酌該等言詞及書面陳述作\r\n    成時之情況，並無出於任意性或不正取供，或違法或不當情\r\n    事，且客觀上亦無不可信之情況，堪認為適當，揆諸前開說\r\n    明，依法均有證據能力，合先敘明。\r\n貳、實體方面：\r\n一、訊據被告侯銘讚固坦承其負責承凱公司之財務事宜，惟矢口\r\n    否認其即為承凱公司之實際負責人，並辯稱：伊非實際負責\r\n    人，僅負責處理公司之財務，且有關廢棄物之部分，須由持\r\n    有處理廢棄物技術專業證照之人士方能處理，而伊並無專業\r\n    證照，承凱公司處理廢棄物事宜者為擁有專業證照之總經理\r\n    柯○○(原名柯○○)，而伊自93年即出境至大陸工作，並未\r\n    管理公司事務云云，經查：\r\n(一)承凱公司之名義負責人為侯○○，該公司於92年2月18日經\r\n    高雄縣政府核發許可證，得依許可證內容處理廢棄物，嗣於\r\n    94年3月3日因：掩埋場區上方及下方掩埋區之截水溝，因\r\n    掩埋範圍超過原許可核准內容，故現場無法看到截水溝；\r\n    上方掩埋區之掩埋高度應與擋土牆及不透水布等高，然現勘\r\n    察時，已超過擋土牆及不透水布之高度；下方掩埋區之掩\r\n    埋高度亦已超過阻水設施，且其掩埋坡度明與原許可內容不\r\n    符；多次未依規定於每日工作結束時，覆蓋厚度15公分以\r\n    上之土等違反上開許可證內容之情形，經高雄縣政府於94年\r\n    3 月3日撤銷許可證，並令應於94年3月31日前將掩埋現況恢\r\n    復至原許可證內容，惟承凱公司僅繳回許可證而未依限回復\r\n    ，高雄縣環保局復於94年4月28日、94年7月15日、94年11月\r\n    10 日、95年1月19日派員前往上開掩埋場輔導及查核後，發\r\n    現該掩埋場存有：掩埋層高度、坡度、排水溝明顯與原規\r\n    劃不符；未依許可申請資料內容進行封閉計畫之綠化基礎\r\n    工程；未依許可申請資料內容進行封閉期間之環境監測等\r\n    問題此事實，有公司登記基本資料查詢、承凱公司變更登記\r\n    表、高雄縣政府違反廢棄物清理法案件移送書、高雄縣政府\r\n    環境保護局94年5月17日高縣○○○○0000000000號函、事\r\n    業廢棄物稽查工作紀錄表、現場照片及試運轉報告、高雄縣\r\n    政府94年1月19日高縣環四字第0000000000號函所附承凱公\r\n    司乙級廢棄物處理廠查核輔導紀錄影本、高雄市政府101年5\r\n    月10日高市環局廢管字第00000000000號函暨所附許可證等\r\n    存卷可稽(參偵一卷即94年度他字第6025號卷第48頁至第50\r\n    頁、第3頁至第6頁、偵二卷即95年度他字第3910號卷第1頁\r\n    、第4頁至第9頁、偵四卷即100年度偵緝字第1608號卷第6頁\r\n    至第9頁)，是此部分之事實，應堪認定。\r\n(二)被告固否認其為承凱公司之實際負責人，惟依承凱公司名義\r\n    負責人侯○○所稱：伊哥哥侯銘讚拜託伊代其擔任承凱公司\r\n    負責人，並將其在承凱公司之股份信託在伊名下，伊擔任公\r\n    司負責人後，完全不知公司營運及財務狀況，只有侯銘讚要\r\n    伊簽署公司文件時才會通知伊等語(參偵三卷第38頁至第39\r\n    頁)，並參照被告與侯○○所簽署之信託契約書內容，係被\r\n    告將其對承凱公司之出資額新臺幣(下同)3千萬元信託登記\r\n    於侯○○名下(參偵二卷第66頁)，足認被告係承凱公司之出\r\n    資人，且因公司之事務而有將公司文件交予名義負責人侯○\r\n    ○簽署之行為；又被告曾於92年12月間，向謝○○借款以投\r\n    標桃園縣政府環保局「桃園縣楊梅鎮○○○段000○0地號非\r\n    法棄置不明廢棄物清理及處置計畫工程」案，而指示承凱公\r\n    司財務經理柯○○提領承凱公司帳戶內現金450萬元作為押\r\n    標金，嗣因未得標而將款項還予謝○○等情，業經被告及柯\r\n    ○○陳述在卷(參偵五卷即100年度偵緝字第1609號卷第119\r\n    頁至第120頁、偵二卷第22頁至第26頁)，並經本院97年度易\r\n    字第200號刑事判決認定屬實，顯見被告就承凱公司應如何\r\n    經營以獲取利潤，及指示承凱公司員工執行具體事務，均擁\r\n    有實質管理權限，要非僅有單純出資之行為；再證人翁○○\r\n    、蘇○○、梁○○、柯○○於偵查中均一致具結證稱：被告\r\n    為承凱公司之實際負責人等語(參偵一卷第33頁、第60 頁、\r\n    偵二卷第32頁)，益證被告為承凱公司之實際負責人無訛。\r\n(三)被告雖以其並無處理廢棄物技術之專業證照，故非承凱公司\r\n    實際負責人，且其於93年間即出境至大陸工作等詞置辯，惟\r\n    公司經營者本不須親自於廢棄物現場執行處理廢棄物之事宜\r\n    ，而可聘僱他人執行，自無須以具有專業證照為必要，是被\r\n    告所辯此節仍無礙被告為承凱公司實際負責人之認定，又縱\r\n    被告於93年出境至大陸，惟其既擁有經營管理承凱公司之權\r\n    限，亦未明示將經營權出讓交接予他人，則承凱公司之員工\r\n    當無從越殂代庖掌管公司經營大權，況公司實際負責人本不\r\n    以親至現場為必要，是即便其未在境內，亦未能反推其即非\r\n    承凱公司之實際負責人。另證人歐○○、曾○○雖均證稱不\r\n    清楚承凱公司實際負責人為何人(參本院卷二第42頁、第45\r\n    頁)，惟證人歐○○係受柯○○指示處理公司雜務，其僅就\r\n    受指示之工作內容負責，而證人曾○○為高雄縣政府環保局\r\n    負責稽查承凱公司廢棄物處理之承辦人員，亦僅就廢棄物方\r\n    面之事務與柯○○接洽等情，均經渠等證述在卷(參本院卷\r\n    二第42頁、第43頁反面)，是渠等即便不知承凱公司之實際\r\n    負責人，亦屬合理，尚無從執此即遽論被告非承凱公司之實\r\n    際負責人。\r\n(四)再廢棄物清除、處理為承凱公司之主要經營項目，此有公司\r\n    登記基本資料查詢在卷可佐(參偵一卷第48頁)，而被告既參\r\n    與公司事務之經營，而為承凱公司之實際負責人，自對承凱\r\n    公司所為廢棄物處理乙節有監督掌控之權限。而承凱公司於\r\n    94年3月3日因違反許可證內容之情形，經高雄縣政府於94年\r\n    3月3日撤銷許可證，並應於94年3月31日前將掩埋現況恢復\r\n    至原許可證內容，被告身為承凱公司實際負責人，本有督促\r\n    承凱公司員工儘速恢復之權責，竟遲未依限恢復，嗣承凱公\r\n    司於94年4月29日結束營業後，更應由承凱公司之實際負責\r\n    人即被告負責將掩埋場回復至原許可證內容之要求，惟經高\r\n    雄縣政府環保局於94年4月28日、94年7月15日、94年11月10\r\n    日、95年1月19日派員前往掩埋場稽查，發現仍存有：掩\r\n    埋層高度、坡度、排水溝明顯與原規劃不符；未依許可申\r\n    請資料內容進行封閉計畫之綠化基礎工程；未依許可申請\r\n    資料內容進行封閉期間之環境監測之問題，業如前述，足認\r\n    被告未依許可證內容進行廢棄物之處理，本案事證明確，被\r\n    告犯行堪以認定，應依法論科。\r\n二、論罪科刑：\r\n(一)查被告侯銘讚行為後，刑法業經立法院通過修正，於94年2\r\n    月2日經總統公布修正，並自95年7月1日生效，就廢棄物清\r\n    理法第46條罰金刑部分，因刑法第33條第5款之修正，上開\r\n    規定法定刑之最低法定刑度提高為1,000元，經比較上開法\r\n    律變更之情形，以95年7月1日修正生效前之規定對於被告較\r\n    為有利，依據修正後刑法第2條第1項前段之規定，即應適用\r\n    95年7月1日修正生效前之上開刑法規定。另廢棄物清理法第\r\n    46條亦於95年5月30日經修正公佈，並於95年7月1日施行，\r\n    而該條規定之修正係刪除該條第2項之無許可文件，以經營\r\n    廢棄物清除、處理為常業罪，原第1項各款條文並未更動，\r\n    故此均不生新舊法比較之問題，依最高法院95年度第21次刑\r\n    庭會議決議意旨，應適用裁判時之廢棄物清理法第46條之規\r\n    定處斷。\r\n(二)按廢棄物清理法第46條第4款後段之罪，係以「未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物」為構成\r\n    要件，而依事業廢棄物貯存清除處理方法及設施標準第2條\r\n    第1款至第3款之定義，其中所謂「貯存」，指一般廢棄物於\r\n    回收、清除、處理前，放置於特定地點或貯存容器、設施內\r\n    之行為；「清除」則指：(1) 收集、清運：指以人力、清運\r\n    機具將一般廢棄物自產生源運輸至處理場（廠）之行為。(2\r\n    ) 轉運：指以清運機具將一般廢棄物自產生源運輸至轉運設\r\n    施或自轉運設施運輸至中間處理或最終處置設施之行為；至\r\n    「處理」則包含(1) 中間處理：指一般廢棄物在最終處置或\r\n    再利用前，以物理、化學、生物、熱處理、堆肥或其他處理\r\n    方法，變更其物理、化學、生物特性或成分，達成分離、中\r\n    和、減量、減積、去毒、無害化或安定之行為。\r\n    (2) 最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封\r\n    閉掩埋或海洋棄置之行為。(3)再利用：指將一般廢棄物經\r\n    物理、化學或生物等程序後做為材料、燃料、肥料、飼料、\r\n    填料、土壤改良或其他經中央主管機關會商中央目的事業主\r\n    管機關認定之用途行為，並應符合其規定者。查本件被告係\r\n    未依許可證內容為廢棄物之掩埋等事宜，應屬「處理」廢棄\r\n    物之行為，起訴書雖指尚該當「清除」廢棄物之範疇，惟與\r\n    前揭定義不合，是此部分所指恐有誤會。核被告所為，係犯\r\n    廢棄物清理法第46條第4款後段未依廢棄物處理許可文件內\r\n    容處理廢棄物罪。爰審酌被告為承凱公司之實際負責人，既\r\n    知承凱公司領有廢棄物處理許可證，並以處理廢棄物為營業\r\n    ，即應依許可證內容處理廢棄物，惟竟未依許可證內容實行\r\n    而放任掩埋場隨意處理，影響環境及社會大眾生活品質甚鉅\r\n    ，所為實屬可議，且犯後猶否認犯行，態度非佳，並考量被\r\n    告之生活狀況、素行、犯罪動機、方法等一切情狀，量處如\r\n    主文所示之刑，以資懲儆。\r\n(三)末按中華民國九十六年罪犯減刑條例業於96年7月4日公布，\r\n    並自96年7月16日施行，而該條例第5條規定：「本條例施行\r\n    前，經通緝而未於中華民國96年12月31日前自動歸案接受偵\r\n    查、審判或執行者，不得依本條例減刑」。查被告之犯罪時\r\n    間雖在96年4月24日以前，然被告先前曾經臺灣高雄地方法\r\n    院檢察署於95年12月25日發布通緝，迄於100年8月1日方自\r\n    行歸案，有內政部警政署航空警察局高雄分局通緝案件報告\r\n    書可佐(參偵五卷第10頁)，顯見被告於96年7月16日中華民\r\n    國96年罪犯減刑條例施行前，經通緝而未於96年12月31日以\r\n    前自動歸案接受審判甚明，揆諸前揭規定，自不得予以減刑\r\n    ，附此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第4款後段，刑法第2條第1項、第11條前段，判決如主文。\r\n本案經檢察官楊景婷到庭執行職務。\r\n中    華    民    國   102    年    1     月    8     日\r\n                  刑事第七庭  審判長法  官  陳  箐\r\n\r\n                                    法  官  曾建豪\r\n\r\n                                    法  官  呂佩珊 \r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   102    年    1     月    8     日\r\n                                    書記官  楊馥華\r\n\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}