{
  "JID": "MLDM,98,訴,768,20091210,2",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "768",
  "JDATE": "20091210",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院宣示判決筆錄　　　　　 98年度訴字第768號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　　　　　現因另案於臺灣臺中監獄苗栗分監執行中\r\n指定辯護人　本院公設辯護人　丁○○\r\n上列被告因違反廢棄物清理法案件，經臺灣苗栗地方法院檢察署\r\n檢察官提起公訴（98年度偵緝字第215號），因被告於準備程序\r\n中就被訴事實為有罪之陳述，經本院合議庭裁定依簡式程序審理\r\n，本院於中華民國98年12月10日下午4時許，在本院第3法庭宣示\r\n判決，出席職員如下：\r\n　　　　　　　　審判長法　官　林靜雯\r\n　　　　　　　　　　　書記官　劉千瑄\r\n　　　　　　　　　　　通　譯　陳秀吟\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n如下：\r\n一、主文：\r\n    甲○○共同未經主管機關許可，提供土地回填、堆置廢棄物\r\n    ，處有期徒刑壹年捌月，減為有期徒刑拾月。\r\n二、犯罪事實要旨：\r\n  緣坐落苗栗縣公館鄉○○○段1375、1375之1 地號土地係屬\r\n    國有土地，由財政部國有財產局管理，於民國90年4 月1 日\r\n    由冠驊股份有限公司（下簡稱【冠驊公司】，登記負責人丙\r\n    ○○，實際負責人乙○○）向國有財產局承租，租期自90年\r\n    4 月1 日起至100 年12月31日止，由乙○○在上開土地上經\r\n    營水泥加工製品，嗣後因故停止經營。詎甲○○明知未經主\r\n    管機關之許可，不得提供土地回填廢棄物，竟與謝銘森（所\r\n    犯本案違反廢棄物清理法之部分，業經最高法院於97年8 月\r\n    14日以97年度台上字第3798號案件駁回上訴確定。）、蔡秀\r\n    德（所犯本案違反廢棄物清理法之部分，因蔡秀德死亡，業\r\n    經本院於96年11月15日以96年度易字第79號案件諭知不受理\r\n    判決。）、蔡國裕（所犯本案違反廢棄物清理法之部分，業\r\n    經臺灣新竹地方法院於97年8 月18日以97年度訴字第134 號\r\n    案件判處有期徒刑1 年依法減刑為6 月確定）、「陳忠來」\r\n    （另由檢察官偵辦中）等人，共同基於違反廢棄物清理法之\r\n    犯意聯絡，於94年11月25日推由謝銘森向冠驊公司實際負責\r\n    人乙○○佯稱：欲與冠驊公司共同經營農牧業，由冠驊公司\r\n    提供其向國有財產局承租之坐落苗栗縣公館鄉○○○段1375\r\n    、1375之1 地號土地，其餘勞務、技術、機器設備及資本則\r\n    均由謝銘森等人提供云云，並於94年12月1 日推由謝銘森與\r\n    乙○○以冠驊公司名義訂立共同經營契約。甲○○等人於取\r\n    得上開土地後，為以之提供他人傾倒廢棄物，即推由謝銘森\r\n    擔任現場負責人，假藉在上址開設「吉寬有機肥料廠」製造\r\n    有機肥料，須興建開挖污水處理池之名，在冠驊公司承租之\r\n    上開土地開挖坑洞，並於94年12月間提供不詳姓名、年籍之\r\n    人回填廢塑膠、廢木材等一般廢棄物在上揭開挖後之坑洞。\r\n    嗣於95年1 月23日苗栗縣環境保護局會同苗栗縣警察局苗栗\r\n    分局至上開地點會勘，始發現甲○○等人係以在上揭土地開\r\n    挖坑洞之方式，於94年12月間提供不詳姓名、年籍之人回填\r\n    廢塑膠、廢木材等一般廢棄物至上開2 筆土地，其回填廢棄\r\n    物之範圍及面積分別如附圖編號A 所示1977平方公尺（即坐\r\n    落1375地號土地部分，坑洞呈梯形，長分別為80公尺、60公\r\n    尺，寬為30公尺，深約為3 至6 公尺）及編號B 所示97平方\r\n    公尺（即坐落1375、1375之1 地號土地部分，坑洞呈長方形\r\n    ，長約11公尺，寬10公尺，深4 公尺），經開挖後回填之廢\r\n    棄物合計達4360.7公噸，始查悉上情。\r\n  案經臺灣苗栗地方法院告發而由臺灣苗栗地方法院檢察署檢\r\n    察官偵查起訴。\r\n三、處罰條文：\r\n    廢棄物清理法第46條第1 項第3 款。\r\n四、附記事項：\r\n    查，被告所犯未經主管機關許可，提供土地回填、堆置廢棄\r\n    物之犯罪時間係在94年12月間，在96年4 月24日之前，核與\r\n    中華民國九十六年罪犯減刑條例第2 條第1 項第3 款規定相\r\n    符，應減刑2 分之1 ，爰依中華民國九十六年罪犯減刑條例\r\n    第7 條第2 項，同時諭知其減得之刑，併此敘明。\r\n五、本判決除有下列情形外，不得上訴：\r\n  於本院訊問被告並告以所認罪名、法定刑及所喪失權利之程\r\n    序終結前，被告撤銷協商合意或檢察官撤回協商聲請者。\r\n  被告協商之意思非出於自由意志者。\r\n  被告所犯之罪為死刑、無期徒刑、最輕本刑3 年以上有期徒\r\n    刑之罪，或高等法院管轄第1 審案件。\r\n  被告有其他較重之裁判上一罪之犯罪事實者。\r\n  法院認應諭知免刑或免訴、不受理者。\r\n  協商判決所科之刑，非屬宣告緩刑之刑、2 年以下有期徒刑\r\n    、拘役或罰金。\r\n六、如不服本件判決，而有前項各款所列情形之1 者，得自收受\r\n    本判決筆錄正本之日起10日內，向本院提出上訴書狀，上訴\r\n    於第2 審法院。\r\n中　　華　　民　　國　　98　　年　　12　　月　　10　　日\r\n                  臺灣苗栗地方法院刑事第二庭\r\n                              書記官  劉千瑄\r\n                              法  官  林靜雯\r\n以上正本與原本無異。\r\n                              書記官  劉千瑄\r\n中　　華　　民　　國　　98　　年　　12　　月　　10　　日\r\n附錄：本宣示判決筆錄論罪科刑法條\r\n廢棄物清理法第46條第1 項第3 款。\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。"
}