{
  "JID": "KSHM,92,上訴,233,20030508,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "233",
  "JDATE": "20030508",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度上訴字第二三三號\r\n　　上　訴　人\r\n　　即　被　告　　甲○○\r\n　　選任辯護人　　黃金龍\r\n右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院九十一年度訴字第三二四\r\n五號中華民國九十一年十二月二十日第一審判決（起訴案號：臺灣高雄地方法院檢察\r\n署九十一年度偵字第七五七０號、第一一七一五號），提起上訴，本院判決如左：\r\n      主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○無罪。\r\n      理  由\r\n一、公訴意旨略以：被告林寬宏（已經判決確定）與被告甲○○係親兄弟關係。被告\r\n    甲○○明知未經主管機關許可，不得提供土地堆置廢棄物，竟將其所有坐落於高\r\n    雄縣岡山鎮○○○段地號三五二號土地，及其上門牌號碼高雄縣岡山鎮○○里○\r\n    ○○路一一一號房屋借予經營宏達五金企業社林寬宏使用，林寬宏即自民國九十\r\n    年一月間起，未經申請取得廢棄物處理許可文件，在上開處所經營熔煉廢銅料工\r\n    廠，向他人收購廢銅等廢棄物，並僱用同具犯意聯絡之被告林坤維、黃久洺、翁\r\n    宏榮（以上三人均經判決確定），從事廢銅料熔煉作業。嗣於九十一年四月九日\r\n    二十二時三十分許，為內政部警政署環保警察第三中隊會同行政院環保署南區稽\r\n    查大隊人員當場查獲。因認被告甲○○涉犯廢棄物清理法第四十六條第一項第三\r\n    款之未經許可提供土地堆置廢棄物罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\r\n    十四條定有明文。所謂犯罪事實之證據，係指足以為犯罪行為之積極證據而言，\r\n    該項證據且須適合被告犯罪事實之認定，始得採為斷罪資料（最高法院二十九年\r\n    上字第三一０五號、五十三年台上字第二七五０號判例參照）。公訴意旨認被告\r\n    涉犯上述罪嫌係以，上開事實業經被告甲○○於警訊中供承無償借與被告林寬宏\r\n    前開土地已二、三年，且有看到林寬宏堆置廢銅，顯然明知被告林寬宏將上開處\r\n    所作為熔煉廢銅之工作地點等情為其論據。訊據被告甲○○則堅決否認右揭犯行\r\n    ，辯稱：該土地本來就是我哥哥林寬宏買的，因為林寬宏買土地時，沒有自耕能\r\n    力，我是自耕農，所以借用我的名義暫時登記所有權，但土地一直是實際所有人\r\n    林寬宏管領使用，地上房子也是他蓋的，我不是住在那裡，也很少去過該處，我\r\n    沒有提供土地堆置廢棄物，我在警訊時供稱「土地是我的，借給我大哥林寬宏使\r\n    用」等說詞，是因聽信林寬宏說，越多人當被告，就可分擔刑期，使他獲得較輕\r\n    之判決，才配合哥哥林寬宏作不實之供述等語。經查：\r\n（一）、坐落高雄縣岡山鎮○○○段地號三五二號，地目旱，面積一一零八平方公尺\r\n        土地，登記所有權人確為被告甲○○，固有該土地所有權狀影本及土地登記\r\n        簿謄本在卷可稽；惟被告辯稱伊僅為名義登記人，係其兄林寬宏所購買，因\r\n        無自耕能力無法登記，而借用伊名義登記等情，業經證人即被告之兄林寬宏\r\n        於本院調查時證稱：土地是我買的，以一百六十萬元買得，因當時我沒有自\r\n        耕農身分，不能登記，所以登記在我弟弟甲○○名下，買了之後，我先種菜\r\n        ，後來九十年元月間，我開始經營熔煉廢銅料工廠等語綦詳；又經本院向高\r\n        雄縣岡山地政事務所函調上開土地買賣登記相關資料查明，買賣移轉登記時\r\n        確有檢附被告之自耕能力證明書，顯見該土地買賣登記需檢具自耕能力證明\r\n        方可辦理移轉登記無訛；再檢視上開土地買賣契約書記載承買人係楊金定，\r\n        出賣人係陳清奇（現已故）。契約書第三條約定：「：：甲方（承買人楊金\r\n        定）聲請土地所有權移轉登記，：：登記取得名義人由甲方自由選擇」，有\r\n        高雄縣岡山地政事務所九十二年三月十七日岡所一字第０九二０００二五一\r\n        八號函覆本院所附七十八年二月十六日岡字第二二二三號登記案件所有權登\r\n        記申請書、農地承受人自耕能力證明書，及登記代理人孫金英（已改名為孫\r\n        永嫻）所提出土地買賣契約書等附卷足憑；參以證人即受任代理登記之孫永\r\n        嫻於本院九十二年四月十五日調查時結證稱：「買賣簽約當時是楊金定向陳\r\n        清奇購買土地，楊金定與她先生（林寬宏）有到場，契約有約定登記給誰由\r\n        買受人選擇，登記時楊金定拿甲○○的相關登記資料來辦理的，但甲○○我\r\n        沒有見過，也不清楚楊金定與甲○○之間的關係。」、「土地買賣價金是由\r\n        楊金定與其同居人【林仔】（林寬宏）付的，由我經手交給出售人。」、「\r\n        買賣當時土地上有農作物，買後都由楊金定與其同居人【林仔】（林寬宏）\r\n        在使用，後來土地上有搭建物。」等語互證觀之，可知訂立上開土地買賣契\r\n        約之人為楊金定，實際出資之買受人應為楊金定與林寬宏甚明；而楊金定係\r\n        林寬宏之姨太太，經被告甲○○供述在卷，並有林寬宏戶口名簿影本（戶口\r\n        內載有林寬宏與楊金定共同所生子女林坤維、林雅玲）可憑。是參諸上述訂\r\n        約手續、登記、契約書等相關資料，及證人之證詞綜合以觀，堪認前開土地\r\n        確為楊金定及林寬宏所購買，而被告甲○○僅係被借名之登記名義人而已，\r\n        至為灼然。被告前開辯詞，應非虛構，足堪採信。\r\n（二）、被告固於警訊中供稱：土地是我的，借給我大哥林寬宏使用等語。惟衡諸常\r\n        情，土地借人使用當會詳細約定用途、借用期間或設定一些保障出借安全之\r\n        條款等相關事項，以免土地被變更現狀，作違法使用，或者將來難以要回之\r\n        麻煩；反觀被告甲○○警訊中供稱：「（土地借給林寬宏作何用？）不知道\r\n        。」、「（土地借給林寬宏有無訂契約？）沒有。」、「（有無給你金額？\r\n        ）沒有。」、「（林寬宏當初有無告知你土地作何用途？）沒有告知。」（\r\n        偵卷第十八頁背面、第十九頁）等語，綜其所供，非但係無償借土地給他人\r\n        ，更無訂立契約，亦不知借用人將土地作何用途；則將來借用人不予返還或\r\n        將土地違法或違章使用時，豈不徒生爭端，甚或訟累連連，可見上述供述顯\r\n        與吾人生活經驗相悖，其供稱土地是我的，借給我大哥林寬宏使用云云，自\r\n        難信實。再參以同案被告林寬宏所經營之宏達五金企業社，負責人為林寬宏\r\n        ，有高雄縣政府高縣營合字第０八九０三０二四號營利事業登記證附卷可按\r\n        ，而該五金企業社所設坐落上開土地上之門牌號碼高雄縣岡山鎮○○里○○\r\n        ○路一一一號工廠廠房亦為林寬宏所有並實際經營，經被告甲○○於審理時\r\n        及同案被告林坤維、黃久洺、翁宏榮於偵查中分別供述明確，茍非上開土地\r\n        實際所有人為林寬宏，當無無償供林寬宏在上開土地上興建廠房之理；尤其\r\n        上開土地尚與楊金定所有同地段二八四之十地號土地於九十一年間共同設定\r\n        抵押權予台新銀行，共同擔保債務人林寬宏最高限額六百萬元借款；以及上\r\n        開土地另辦理限制（預告）登記予林寬宏，內容為：土地未辦妥土地所有權\r\n        予請求權人林寬宏前，義務人甲○○不得移轉與他人。有記載上述登記事項\r\n        之土地登記簿謄本附卷可憑。則徵諸上述各項，在在顯示土地實際由林寬宏\r\n        管領使用；且為預防土地被被告甲○○以所有權名義人之法律上地位，將土\r\n        地私自出售移轉他人，林寬宏並已作限制登記之保全措施，使甲○○無法將\r\n        土地移轉登記與他人；足證土地並非被告所有，否則豈有將自己土地無償借\r\n        予別人管領、建廠使用、設定負擔、並辦理限制自己權利之登記等反乎常態\r\n        之作為，堪認被告前述辯解與事實相符，而其警訊中及原審之供述，顯有瑕\r\n        疵且與經驗及常理有違，應非實在，自無足取。\r\n（三）、綜上所述，坐落高雄縣岡山鎮○○○段地號三五二號土地，被告雖為登記名\r\n        義人，但實際所有人則為林寬宏與楊金定，被告僅係因具有自耕能力而被借\r\n        名登記而已，對土地並無參予管領使用，已甚明確；至於土地上供作宏達五\r\n        金企業社廠房使用之門牌號碼高雄縣岡山鎮○○里○○○路一一一號房屋，\r\n        則為同案被告林寬宏所有，亦如前述；公訴意旨認前開土地及房屋均為被告\r\n        甲○○所有借予被告林寬宏經營熔煉廢銅料工廠，即有誤會。\r\n三、按廢棄物清理法第四十六條第一項第三款所規定之違反未經主管機關許可，提供\r\n    土地堆置廢棄物之罪，其構成要件除須未經主管機關許可之外，並須有積極之提\r\n    供土地作堆置廢棄物之行為，始足當之。被告既非上開土地之實際所有人，對該\r\n    土地既無管領使用，且對該宏達五金企業社從事熔煉廢銅料作業，亦從無參予，\r\n    業經在廠工作之同案被告林坤維，翁宏榮、黃久洺等分別供明在卷，並經同案被\r\n    告林寬宏於本院九十二年三月四日證稱甲○○不在工廠工作，是被查獲之後通知\r\n    他（甲○○），他才知道等語詳明，是被告甲○○並無提供土地堆置廢棄物，至\r\n    為灼然，此外本院復查無其他積極證據足資證明被告有公訴人所指犯行，其犯罪\r\n    即屬不能證明。\r\n四、原審疏未詳查，遽予被告甲○○論罪科刑及緩刑之宣告，尚有未合。被告甲○○\r\n    上訴意旨執此指摘原判決不當，請求撤銷改判為有理由，應由本院將此部份撤銷\r\n    ，改諭知無罪之判決。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\r\n一條第一項，判決如主文。\r\n本案經檢察官陳國全到庭執行職務。\r\n中    華    民    國      九十二      年      五      月     八   日\r\n                              臺灣高等法院高雄分院刑事第七庭\r\n                                  審判長法官  李春昌\r\n                                        法官  黃憲文\r\n                                        法官  莊飛宗\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  林明威\r\n中    華    民    國      九十二      年      五      月     八   日"
}