{
  "JID": "KSHM,92,上訴,513,20030506,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "513",
  "JDATE": "20030506",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度上訴字第五一三號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　周崇賢\r\n右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院九十一年度訴字第二七五\r\n六號中華民國九十一年十二月十三日第一審判決（起訴案號：臺灣高雄地方法院檢察\r\n署九十一年度偵字第一三四七九、一四七八七、二０二０八號），提起上訴，本院判\r\n決如左：\r\n      主  文\r\n上訴駁回。\r\n      事  實\r\n一、甲○○曾於民國八十九年間因違反廢棄物清理法案件，經法院於九十年間判處有\r\n    期徒刑一年，緩刑三年確定。竟不知警惕，明知從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除、處理機構許可文件後，始得受託清除、處理廢棄物業務，詎甲○○與妻\r\n    徐王玉翠（已經原審判決確定）未領有公民營廢棄物清除、處理機構許可文件，\r\n    仍共同基於犯意之聯絡，因得知陳黃吉所有坐落高雄縣大樹鄉○○段二五一地號\r\n    之土地已委請楊昆祥傾倒建築廢棄物（陳黃吉、楊昆祥均已經原審判決確定），\r\n    乃於九十一年六月二十四日下午五時許，受邱清山（設高雄縣鳳山市○○路一五\r\n    六號隔壁之汽車修理場負責人）以每車新台幣（下同）一千三百元之代價委託代\r\n    為清除廢汽車座墊、廢塑膠桶、帆布、廢輪胎、木材板、廢橡膠、泡棉、廢塑膠\r\n    袋及汽車零件等一般事業廢棄物，並由徐王玉翠協助將上開一般事業廢棄物搬上\r\n    甲○○駕駛之ＵＷ－六八０號自用大貨車，再由甲○○駕該大貨車搭載徐王玉翠\r\n    載運上開一般事業廢棄物至陳黃吉上開土地，二人復基於與陳黃吉、楊昆祥共同\r\n    犯意聯絡，先向楊昆祥繳付三百元之進場費用，再入內傾倒，而從事廢棄物之處\r\n    理。嗣甲○○駕車載徐王玉翠正欲離去之際，為警當場查獲。\r\n二、案經高雄縣警察局仁武分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n      理  由\r\n一、右揭事實，迭據上訴人即被告甲○○供承不諱，且經原審共同被告徐王玉翠於警\r\n    訊及偵查初訊中供述：「我今日隨我丈夫甲○○駕駛大貨車車號ＵＷ－六八０號\r\n    至高雄縣鳳山市○○路高旗工家對面工廠載運廢棄物至高雄縣大樹鄉○○段二五\r\n    一地號傾倒，向工廠收取費用為新臺幣一千三百元整。」、「我是第一次跟隨我\r\n    丈夫甲○○載運廢棄物，我只是在旁協助他把廢棄物移至大貨車車上。」、「（\r\n    在警訊中所言屬實（提示）？）實在。」、「（問：知不知載的是廢棄物？）知\r\n    道」等語（見警卷第五頁、九十一年度偵字第一三四七九號偵查卷第七頁反面）\r\n    ，及原審共同被告楊昆祥於警訊供述被告與徐王玉翠於九十一年六月二十四日進\r\n    場傾倒廢棄物一次等語（見警卷第十一頁反面），彼此互核相符，並有行政院環\r\n    境保護署稽查紀錄、內政部警政署環保警察隊扣押筆錄、現場照片二十一張、土\r\n    地所有權狀附卷可稽（見警卷第十三～十六、二０～二六頁）。從而，被告之自\r\n    白堪認與事實相符，被告犯行即堪認定。\r\n二、核被告所為，係違反廢棄物清理法第四十一條第一項本文規定，而犯同法第四十\r\n    六條第一項第四款之罪。被告與原審共同被告楊昆祥、陳黃吉、徐王玉翠間有犯\r\n    意聯絡及行為分擔，均為共同正犯。辯護人固辯護稱被告係個人，應無廢棄物清\r\n    理法第四十一條第一項、第四十六條第一項第四款規定之適用。然廢棄物清理法\r\n    立法之目的，在為有效清除、處理廢棄物，改善環境衛生，維護國民健康，是廢\r\n    棄物清理法第四十一條第一項本文規定從事廢棄物清除、處理業務者，應向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除、\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務。但此條項之規定，在於\r\n    限定符合法定申請許可條件之專業機構始得從事廢棄物處理行為，苟任何自然人\r\n    或法人欲經營廢棄物之清除或處理業務時，自應依該規定，以公民營機構之經營\r\n    型態向地方主管機關申請核發許可文件，並非容許一般欠缺專業能力之人擅自無\r\n    照處理廢棄物。又廢棄物清理法第四十六條第一項第四款前段規定「未依第四十\r\n    一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    」，在文義上，除未領有上開許可文件之「公、民營廢棄物清除、處理機構」外\r\n    ，當然包括原本即未具申請資格，不可能取得該項許可文件之「非公民營廢棄物\r\n    清除、處理機構」之自然人。是自然人未以公民營廢棄物清除、處理機構之經營\r\n    型態向地方主管機關申請核發許可文件，即擅自從事廢棄物之清除或處理，自應\r\n    依廢棄物清理法第四十六條第一項第四款前段規定處罰（最高法院八十九年台上\r\n    字第四八一四號判決意旨可資參照）。被告既未以公民營廢棄物清除、處理機構\r\n    之經營型態向地方主管機關申請核發許可文件，即擅自從事廢棄物之清除或處理\r\n    ，自有廢棄物清理法第四十六條第一項第四款前段規定之適用，並無違罪刑法定\r\n    主義原則。\r\n三、原審以被告罪證明確，因而適用廢棄物清理法第四十六條第一項第四款前段、刑\r\n    法第十一條前段、第二十八條規定，並審酌被告已有一次違反廢棄物清理法之前\r\n    科，有台灣高等法院被告全國前案紀錄表在卷足憑，猶不知悔改，復為圖私利而\r\n    傾倒廢棄物，破壞環境衛生，影響土地品質，對大自然之殘害程度甚鉅，惟念其\r\n    行為後坦承犯行，態度良好等一切情狀，量處有期徒刑一年四月，並說明扣案之\r\n    車牌號碼ＵＷ－六八０號自用大貨車一部為慶達企業股份有限公司所有，此有車\r\n    籍作業系統查詢認可資料在卷可按（見警卷第二八頁），非屬被告所有，依法自\r\n    不得諭知沒收。原判決認事用法，並無不合，量刑亦稱妥適。被告上訴意旨指摘\r\n    原審判決有違罪刑法定主義及量刑過重，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官沈紹嘉到庭執行職務。\r\n中      華      民      國    九十二    年      五      月      六      日\r\n                              臺灣高等法院高雄分院刑事第一庭\r\n                                  審判長法官  曾永宗\r\n                                        法官  邱永貴\r\n                                        法官  郭玫利\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  鄭靜芳\r\n中    華    民    國      九十二      年      五      月     七   日\r\n附錄本判決論罪科刑法條\r\n廢物清理法第四十六條第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}