{
  "JID": "TYDM,103,審原簡,13,20140606,1",
  "JYEAR": "103",
  "JCASE": "審原簡",
  "JNO": "13",
  "JDATE": "20140606",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　103 年度審原簡字第13號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　義祥工程有限公司\r\n兼　代表人　鍾宜光\r\n被　　　告　杜莘宇\r\n共　　　同\r\n選任辯護人　許智勝律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第16407 號、第23954 號），被告自白犯罪，本院認宜以\r\n簡易判決處刑，並經合議庭裁定由受命法官獨任進行簡易判決程\r\n序後，判決如下：\r\n    主      文\r\n義祥工程有限公司因其代表人執行業務犯廢棄物清理法第四十六\r\n條第四款之非法清理廢棄物罪，處罰金新臺幣陸萬元。\r\n鍾宜光共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月，緩刑肆年，緩刑期間付保護管束，並\r\n應向指定之政府機關、政府機構、行政法人、社區或其他符合公\r\n益目的之機構或團體，提供壹佰小時之義務勞務。\r\n杜莘宇共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月，緩刑肆年，緩刑期間付保護管束，並\r\n應向指定之政府機關、政府機構、行政法人、社區或其他符合公\r\n益目的之機構或團體，提供捌拾小時之義務勞務。\r\n    事實及理由\r\n一、本件除證據部分應補充被告鍾宜光、杜莘宇於本院準備程序\r\n    時之自白外，餘犯罪事實及證據胥同於附件起訴書之記載，\r\n    茲予引用。\r\n二、核被告鍾宜光、杜莘宇所為，均係犯廢棄物清理法第46條第\r\n    4 款之非法清理廢棄物罪，就此，渠二人間並有犯意聯絡及\r\n    行為分擔，為共同正犯。至被告義祥工程有限公司因其負責\r\n    人即被告鍾宜光執行業務而犯上開廢棄物清理法之罪，該公\r\n    司應依廢棄物清理法第47條之規定，科以同法第46條所定之\r\n    罰金。次查，本件改循簡易判決處刑程序後，檢察官就被告\r\n    鍾宜光具體求處有期徒刑1 年6 月，緩刑4 年，並提供100\r\n    小時之義務勞務；杜莘宇部分求處有期徒刑1 年4 月，緩刑\r\n    4 年，並提供80小時之義務勞務；義祥工程有限公司則科處\r\n    罰金新台幣6 萬元，被告等亦各表明願受如是之科刑或兼緩\r\n    刑之宣告，本院審酌被告鍾宜光、杜莘宇二人犯罪動機、目\r\n    的、手段、犯行所生之危害及彼等事後皆坦承犯行，態度尚\r\n    佳，又該二人前均未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有渠等之臺灣高等法院被告前案紀錄表各1 份在卷為證，\r\n    素行尚端，惜因行為時思慮未臻週詳致罹刑章，事後坦白認\r\n    罪，深示悛悔之殷意，堪認有知錯、規過及滌咎之摯意，再\r\n    既親歷本案偵查、審理程序，更受本次罪刑之科處，自已得\r\n    有相當之教訓，若再輔課一定負擔為戒而緩其刑之執行，當\r\n    亦足收警惕懲儆之效，定可深悉行止之分際，爾後必能循矩\r\n    以行，信無再犯之虞，是認對被告鍾宜光、杜莘宇宣告之刑\r\n    自以暫不執行為適當等情狀，認檢察官之求刑暨所為附條件\r\n    緩刑宣告之請求核屬適當，爰依其所請分別量處如主文所示\r\n    之刑，併諭知：\r\n    被告鍾宜光緩刑4 年，緩刑期間付保護管束，並應向指定\r\n      之政府機關、政府機構、行政法人、社區或其他符合公益\r\n      目的之機構或團體，提供100 小時之義務勞務。\r\n    被告杜莘宇緩刑4 年，緩刑期間付保護管束，並應向指定\r\n      之政府機關、政府機構、行政法人、社區或其他符合公益\r\n      目的之機構或團體，提供80小時之義務勞務。\r\n    期能藉此兼收啟新及惕儆之雙效。惟倘被告未遵循本院所諭\r\n    知緩刑期間之負擔，情節重大者，檢察官得依刑事訴訟法第\r\n    476 條、刑法第75條之1 第1 項第4 款之規定，聲請撤銷本\r\n    件緩刑之宣告，併予敘明。\r\n三、應依刑事訴訟法第449 條第2 項、第3 項、第451 條之1 第\r\n    4 項前段、第454 條第2 項，廢棄物清理法第46條第4 款、\r\n    第47條，刑法第11條前段、第28條、第74條第1 項第1 款、\r\n    第2 項第5 款、第93條第1 項第2 款，逕以簡易判決處如主\r\n    文所示之刑。\r\n四、本件係刑事訴訟法第451 條之1 第3 項之請求所為之科刑判\r\n    決，依同法第455 條之1 第2 項規定，被告及檢察官對本判\r\n    決皆不得上訴。\r\n中    華    民    國   103    年    6     月    6     日\r\n                  刑事審查庭  法  官  蔡榮澤\r\n以上正本證明與原本無異。\r\n                              書記官  蔡紫凌\r\n中    華    民    國   103    年    6     月    6     日\r\n附本件論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}