{
  "JID": "KSHM,99,上訴,1037,20100730,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "1037",
  "JDATE": "20100730",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　99年度上訴字第1037號\r\n　　上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　丙○○\r\n　　選任辯護人　柳聰賢　律師\r\n　　上　訴　人\r\n　　即　被　告　己○○\r\n　　被　　　告　丁○○\r\n　　被　　　告　戊○○\r\n　　被　　　告　乙○○\r\n　　被　　　告　甲○\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣高雄地方\r\n法院98年度訴字第885 號中華民國99年3 月9 日第一審判決（起\r\n訴案號：臺灣高雄地方法院檢察署98年度偵字第2057號、第1342\r\n3 號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於丙○○、己○○有罪部分，均撤銷。\r\n丙○○共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年捌月。\r\n己○○共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年貳月。\r\n其他上訴駁回（乙○○、甲○、丁○○、戊○○均無罪部分）。\r\n    事  實\r\n一、丙○○因受不知情之丁○○、戊○○之委託，挖掘其等所有\r\n    地勢較低、沒有水路之高雄縣鳥松鄉○○○段611 、612 、\r\n    616 地號土地後，回填土石以墊高整平，以利於種植鳳梨，\r\n    丙○○遂與其所雇用之己○○均明知未依廢棄物清理法規定\r\n    領有廢棄物清除、處理許可文件，不得從事廢棄物清除、處\r\n    理之工作，而丙○○與己○○均未領有上開許可文件，竟共\r\n    同基於不法清除一般事業廢棄物之犯意聯絡，由丙○○指示\r\n    其所雇用而不知情之乙○○、甲○於民國98年1 月7 日分別\r\n    駕駛挖土機、無牌照拼裝車在上開地號土地挖掘坑洞，並由\r\n    丙○○指示己○○駕駛車號442-SH之自用大貨車前往高雄市\r\n    ○○路某建築工地載運建築物拆除後所生之水泥塊、土石夾\r\n    雜廢木塊、廢塑膠、廢保麗龍及生活垃圾等仍屬一般事業廢\r\n    棄物之營建混合物（下稱本件營建廢棄物）至上開由不知情\r\n    之乙○○、甲○所挖掘之坑洞內傾倒，而己○○於98年1 月\r\n    7 日16時許，載運本件營建廢棄物至該上開坑洞前，未及傾\r\n    倒之際，即為埋伏之內政部警政署環保警察隊第三中隊會同\r\n    行政院環境保護署環境督察總隊南區環境督察大隊當場查獲\r\n    ，並扣得丙○○所有車號442-SH之自用大貨車、三菱120 型\r\n    挖土機各1 部。\r\n二、案經高雄縣政府警察局仁武分局報請臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n甲、程序方面：\r\n一、卷附內政部警政署環境保護警察隊第三中隊扣押筆錄、扣押\r\n    物品目錄表，內政部警政署環境保護警察扣押物品明細清單\r\n    、責付保管條、台灣高雄地方法院檢察署98年2 月6 日履勘\r\n    筆錄，此類文書均係被告以外之人於審判外所做之書面陳述\r\n    ，屬於傳聞證據。惟其等本質上屬公務員本於職權所為，其\r\n    正確性及可信性頗高，如有錯誤亦可請求更正，應屬159 條\r\n    之4 第1 款由公務員職務上所製作之紀錄或證明文書，均具\r\n    有證據能力。\r\n二、按證人之個人意見或推測之詞，除以實際經驗為基礎者外，\r\n    不得作為證據，刑事訴訟法第160 條定有明文。被告丙○○\r\n    之選任辯護人以證人萬慶豐於原審99年2 月23日之證詞，為\r\n    個人意見或推測之詞，無證據能力云云。然查：證人萬慶豐\r\n    於原審99年2 月23日之證詞，並非全部均是其個人意見或推\r\n    測之詞，有些係其查獲當天所見所聞，故關於其個人意見或\r\n    推測部分之證詞，依上開法條規定，固無證據能力，然其餘\r\n    部分則仍有證據能力。\r\n三、次按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據，刑事訴訟法第159 條第1 項定有明\r\n    文；另按被告以外之人於審判外之陳述，雖不符前4 條之規\r\n    定，而經當事人於審判程序同意作為證據，法院審酌該言詞\r\n    陳述或書面陳述作成時之情況，認為適當者，亦得為證據；\r\n    當事人、代理人或辯護人於法院調查證據時，知有第159 條\r\n    第1 項不得為證據之情形，而未於言詞辯論終結前聲明異議\r\n    者，視為有前項之同意；同法第159 條之5 規定甚明。本院\r\n    以下用以認定本案事實所憑之被告以外之人於審判外之言詞\r\n    或書面陳述，檢察官、被告丙○○、己○○、乙○○、甲○\r\n    、丁○○、戊○○及被告丙○○之辯護人於原審審判程序中\r\n    均未曾聲明異議，被告被告丙○○、己○○、乙○○、甲○\r\n    、戊○○及被告丙○○之辯護人則並同意將之作為證據（見\r\n    原審98年度審訴字第2346號卷第39頁、第40頁），本院復審\r\n    酌該等言詞或書面陳述作成時之情況均屬正常，且與本案相\r\n    關之待證事實具有關連性，認適當作為證據，依前開之規定\r\n    ，認上開陳述均具有證據能力。\r\n乙、實體部分：\r\n壹、有罪部分：\r\n一、訊據上訴人即被告丙○○雖坦承於上揭時間，指示其所雇用\r\n    之被告乙○○、甲○至上揭地號土地上挖掘坑洞，並指示其\r\n    所雇用之被告己○○至高雄市○○路某建築工地載運本件營\r\n    建廢棄物至被告乙○○、甲○所挖掘之坑洞內傾倒，而員警\r\n    到場時尚未傾倒之事實，惟矢口否認有何非法清理廢棄物犯\r\n    行，辯稱：我係指示被告己○○至上開工地載運乾淨之土石\r\n    ，而該等土石依法均係屬可用之資源，非屬廢棄物，伊自無\r\n    有何不法等語，其辯護人則辯護稱：廢棄物清理法第46條第\r\n    3 款係以「從事清除、處理業務者」為處罰對象，被告丙○\r\n    ○僅係基於情誼代為地主載運土石墊高，應非從事清除、處\r\n    理業務者，又被告丙○○係指示被告己○○自工地載運乾淨\r\n    之土石，被告己○○載回之土石混有保利龍等廢棄物，係被\r\n    告己○○不慎自行載回，被告丙○○亦顯無清除、處理廢棄\r\n    物之認識云云；訊之上訴人即被告己○○固坦認對於其經被\r\n    告丙○○之指示，前往上開建築工地載運本件營建廢棄物至\r\n    上揭坑洞內傾倒，而員警到場時尚未傾倒等情，然矢口否認\r\n    有何非法清除廢棄物犯行，辯稱：我不知道所載土石包含垃\r\n    圾，且載運本件營建廢棄物至現場時，因為發現土地很乾淨\r\n    ，覺得所載土石太髒了不敢傾倒，被告乙○○也叫我不可倒\r\n    ，我決定倒車離去時，警察就來了等語。\r\n二、按廢棄物情理法第46條第3 款成立之前提，必須所堆置者為\r\n    「廢棄物」；同條第4 款之罪之成立，則係以行為人所貯存\r\n    、清除、處理者為「廢棄物」，且該廢棄物之貯存、清除、\r\n    處理，應依廢棄物清理法第41條第1 項之規定，向地方主管\r\n    機關申請核發許可文件為要件。換言之，成立廢棄物清理法\r\n    第46條第3 款或第4 款之罪，須以其所載運、傾倒、回填之\r\n    物，屬於廢棄物清理法第2 條第1 項所稱之「事業廢棄物」\r\n    或「一般廢棄物」為前提，而營建廢棄物，則屬於事業廢棄\r\n    物之範圍。再按「事業廢棄物：有害事業廢棄物：由事\r\n    業所產生具有毒性、危險性，其濃度或數量足以影響人體健\r\n    康或污染環境之廢棄物。一般事業廢棄物：由事業所產生\r\n    有害事業廢棄物以外之廢棄物。」為廢棄物清理法第2 條第\r\n    1 項第2 款所規定。次按，營建事業廢棄物再利用管理辦法\r\n    第6 條：「公告再利用之事業廢棄物，事業與再利用機構得\r\n    逕依公告之管理方式進行再利用；非屬公告再利用之事業廢\r\n    棄物，事業及再利用機構應共同提出個案再利用申請，經本\r\n    部許可後始得再利用。」而參諸營建事業廢棄物再利用種類\r\n    及管理方式之規定，再利用種類編號七「營建混合物」，其\r\n    管理方式為：「來源：工程施工建造、建築拆除、裝修工\r\n    程及整地刨除所產生之事業廢棄物。再利用用途：營建工\r\n    程材料、工程填地及道路工程級配料、工程填地材料、骨材\r\n    及建材原料、混凝土添加材料、磚瓦原料等，以及因分類作\r\n    業所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本\r\n    公告之管理方式辦理。再利用機構應具備下列資格之一：\r\n    經直轄市、縣（市）政府所核准設立可兼收容處理營建混\r\n    合物之土資場。經直轄市、縣（市）政府依地方自治法規\r\n    許可設立之營建混合物資源分類處理場。依營建廢棄物共\r\n    同清除處理機構管理辦法許可並核發登記證之機構。四、再\r\n    利用機構應具廢棄物分類設備或能力，可將土石方、磚、瓦\r\n    、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、\r\n    廢紙屑等加以分類。五、經分類作業後，屬營建剩餘土石方\r\n    部分依營建剩餘土石方處理方案處理，屬內政部（以下簡稱\r\n    本部）公告之一般事業廢棄物再利用種類部分，依本部公告\r\n    之管理方式辦理；至其他非屬營建剩餘土石方，亦非屬本部\r\n    公告可再利用部分，應依廢棄物清理法規定清除處理或再利\r\n    用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或再\r\n    利用事業機構，其中送合法掩埋場或焚化廠部分，所含資源\r\n    性廢棄物重量比不得超過百分之十五。」是因建築拆除所產\r\n    生之營建混合物，係屬公告再利用之事業廢棄物，事業得逕\r\n    依「營建事業廢棄物再利用種類及管理方式」公告之管理方\r\n    式進行再利用，惟倘該營建混合物非作為再利用使用者，仍\r\n    視為一般事業廢棄物，其清除、處理仍應適用廢棄物清理法\r\n    之規定，合先敘明。\r\n三、經查：\r\n  觀之現場查緝照片（見臺灣高雄地方法院檢察署98年度偵字\r\n    第2057號卷〈下稱偵查卷〉第24頁至第26頁），可知被告己\r\n    ○○經被告丙○○指示至上揭高雄市○○路工地所載運之物\r\n    ，除含有係屬建築物拆除後夾雜木塊、廢塑膠之營建混合物\r\n    外，尚包含廢保麗龍及生活垃圾等廢棄物乙節，再參以被告\r\n    丙○○係指示前往上揭工地載運後直接送至上揭坑洞內傾倒\r\n    ，顯然並無將之從事於回收再利用，復以，證人即查獲之內\r\n    政部警政署環境保護警察隊第三中隊警員萬慶豐於原審99年\r\n    2 月23日審理時亦證陳：當時行政院環境保護署人員認被告\r\n    己○○所載運之物比較不乾淨，應予以告發等語（見原審卷\r\n    第127 頁），則被告己○○所載運之物本質上仍屬一般事業\r\n    廢棄物，依首揭說明，其清除仍應受廢棄物清理法之規範。\r\n  關於被告丙○○受被告丁○○、戊○○之委託，挖掘其等所\r\n    有地勢較低、沒有水路之高雄縣鳥松鄉○○○段612 、611\r\n    、616 地號土地後，回填土石以墊高整平，以利於種植鳳梨\r\n    ，被告丙○○遂指示其所雇用被告乙○○、甲○於98年1 月\r\n    7 日分別駕駛挖土機、無牌照拼裝車在上開地號土地挖掘坑\r\n    洞，並由被告己○○駕駛車號442-SH之自用大貨車前往高雄\r\n    市○○路某建築工地載運本件營建廢棄物至上開被告乙○○\r\n    、甲○所挖掘之坑洞內傾倒，而被告己○○於98年1 月7 日\r\n    16時許載運本件營建廢棄物至該上開坑洞前，員警到場時，\r\n    並未傾倒該營建廢棄物等情，均為被告丙○○、己○○、丁\r\n    ○○、戊○○、乙○○、甲○所不否認，核與證人即查獲之\r\n    內政部警政署環境保護警察隊第三中隊警員萬慶豐於原審99\r\n    年2 月23日審理時證陳相符（見原審卷第122 頁），並有行\r\n    政院環保署環境督察總隊南區環境督察大隊稽查督察紀錄1\r\n    份、現場蒐證照片28幀、高雄縣仁武地政事務所98年3 月6\r\n    日仁地所二字第0980001879號函暨所附土地複丈成果圖3 份\r\n    、高雄縣鳥松鄉○○○段611 、612 、616 地號土地登記謄\r\n    本各1 份在卷可稽（見偵查卷第16頁至第30頁、第90頁至第\r\n    93頁、第99頁、第101 頁、第102 頁），復有被告所有之車\r\n    號442-SH之自用大貨車、三菱120 型挖土機、被告甲○所有\r\n    之拼裝車各1 部扣案可資佐證，是此部分事實，堪以認定。\r\n  被告丙○○雖辯稱：我係指示被告己○○至上開工地載運乾\r\n    淨之土石等語。然被告丙○○前曾於89年間因未領有廢棄物\r\n    清除、處理許可文件，受託將工地之廢棄物傾倒在他人土地\r\n    上之情事，而經原審法院91年度訴字第2756號判決有期徒刑\r\n    2 年4 月，緩刑4 年確定在案乙情，有上揭判決及臺灣高等\r\n    法院被告前案紀錄表附卷可查，佐以被告丙○○於原審99年\r\n    2 月23日審理時另自承：之前就有在幫人整地，就是填土讓\r\n    人種植，如果工地有人叫我載運東西，我就去載等語（見原\r\n    審卷第137 頁），足見被告丙○○從事載運工地剩餘土石至\r\n    他人土地傾倒後整地之工作，已持續一段時間，衡之常情，\r\n    被告丙○○對於受託傾倒工地剩餘土石時，恐有因該工地剩\r\n    餘土石係屬廢棄物，而有身陷刑責可能之情形，應知之甚詳\r\n    ，則被告丙○○若果無傾倒廢棄物之意思，在指示被告己○\r\n    ○前往工地載運工地剩餘土石時，應會積極主動提醒被告己\r\n    ○○必須注意所載運之物不可含有廢棄物，始為合理，然被\r\n    告丙○○卻於99年2 月23日審理時自承：當時我並未交代被\r\n    告己○○載運的東西不可含有土石以外的東西等語（見原審\r\n    卷第138 頁），據此，堪認被告丙○○於指示被告己○○載\r\n    運本件營建土石時，即已認識該營建土石含有廢棄物，其始\r\n    會於指示被告己○○時，並無特別提醒被告己○○之情事，\r\n    則被告丙○○有傾倒本件營建廢棄物之犯意無訛。至被告丙\r\n    ○○之原審辯護人雖另辯護稱：廢棄物清理法第46條第3 款\r\n    係以「從事清除、處理業務者」為處罰對象，被告丙○○僅\r\n    係基於情誼代為地主載運土石墊高，應非從事清除、處理業\r\n    務者云云；但查，被告丙○○從事載運工地剩餘土石之工作\r\n    ，已持續一段時間，亦詳如前述，則被告丙○○係以載運營\r\n    建廢棄物為其業務，堪以認定，則上揭被告之原審辯護人之\r\n    辯詞，顯與事實不合，並不足採。\r\n  另被告己○○雖辯稱：我不知道所載土石包含垃圾，載運本\r\n    件營建廢棄物至現場時，因為發現土地很乾淨，覺得所載土\r\n    石太髒了不敢傾倒，被告乙○○也叫我不可倒，決定倒車離\r\n    去時，警察就來了等語。然查，被告己○○於原審99年2 月\r\n    2 日審理時業已自承：當時我去工地與人接洽載運工地剩餘\r\n    土石時，就有看見土石一堆在那邊等語（見原審卷第88頁、\r\n    第89頁），另佐以關於本件營建廢棄物之查獲照片（見偵查\r\n    卷第24頁至第26頁），足見被告己○○所載運之物明顯夾雜\r\n    廢木塊、廢塑膠、廢保麗龍及生活垃圾等廢棄物乙節，衡情\r\n    ，被告己○○在上揭工地載運土石時，即已知悉該土石夾雜\r\n    許多廢棄物，再細繹被告己○○另供陳：我載回土石後，因\r\n    發現現場土地很乾淨，而我所載之土石太髒了，所以不敢傾\r\n    倒等語（見原審卷第85頁、偵查卷第9 頁），被告己○○於\r\n    載運本件營建廢棄物時，顯然即已知悉其所載運者含有許多\r\n    廢棄物，否則，其當時豈有認為現場土地很乾淨，而其所載\r\n    運之土石太髒之反應，是以，其辯稱：我不知道所載土石包\r\n    含垃圾等語，顯不足採。至證人即被告乙○○、甲○於原審\r\n    99年2 月2 日審理時雖均證稱：當時因挖土機壞了，我們在\r\n    等修理挖土機，看見被告己○○剛好開貨車經過那裡，我們\r\n    就從山下跑上去向被告己○○說，那是要倒好土的，不可倒\r\n    車內的東西，被告己○○聽到後，就要將車子迴轉出去等語\r\n    （見原審卷第92頁至第94頁、第96頁），然查，被告乙○○\r\n    於警詢時卻另供陳：當時我不知被告己○○正要傾倒所載運\r\n    之本件營建廢棄物，況被告己○○傾倒本件營建廢棄物與我\r\n    無關，遂未加以阻止等語（見偵查卷第12頁），則證人即被\r\n    告乙○○之證詞，顯然前後不一，是否可採，已非無疑；又\r\n    查，被告己○○所駕駛之上揭車號442-SH之自用大貨車之車\r\n    身甚高乙情，業經證人即被告乙○○於原審99年2 月2 日審\r\n    理時證陳明確（見原審卷第94頁），且被告己○○所載之物\r\n    上尚有網子覆蓋乙情，為被告己○○所自承（見原審卷第88\r\n    頁），復與證人即查獲之內政部警政署環境保護警察隊第三\r\n    中隊警員萬慶豐於原審99年2 月23日審理時證陳內容相符（\r\n    見原審卷第123 頁），並有關於該自用大貨車之蒐證照片附\r\n    卷可參（見偵查卷第21頁至第23頁），則衡之上揭自用大貨\r\n    車車身甚高且所載之物上尚有網子覆蓋等節，被告乙○○、\r\n    甲○應無見到其上所載之物含有廢棄物之可能。再者，證人\r\n    即查獲之內政部警政署環境保護警察隊第三中隊警員萬慶豐\r\n    於原審99年2 月23日審理時另證陳：被告乙○○、甲○及挖\r\n    土機都在洞口附近，是在低的地方，大貨車是在高的地方，\r\n    怪手是在後方低的地，大貨車停的位置是入口處駛進來之後\r\n    左轉，挖土機的地方是比較低，是在入口處進來另外右方下\r\n    去的另一條路才可以到，路是不同的等語（見原審卷第125\r\n    頁、第126 頁），足見被告己○○駕駛上揭自用大貨車至現\r\n    場時，並不會經過被告乙○○、甲○當時所處之旁，則被告\r\n    乙○○、甲○自無見到被告己○○所載之物之內容為何，從\r\n    而，被告乙○○、甲○亦無由山下奔向山上阻止被告己○○\r\n    傾倒本件營建廢棄物之可能，是證人即乙○○、甲○上揭之\r\n    證詞，顯與常理不合，自不足採，則被告己○○辯稱：因為\r\n    發現土地很乾淨，覺得所載土石太髒了不敢傾倒，被告乙○\r\n    ○也叫其不可倒，決定倒車離去時，警察就來了等語，顯不\r\n    足採。\r\n  綜上所述，足見被告丙○○、己○○上開所辯，均係推諉卸\r\n    責之詞，並不可採。本件該部分事證明確，被告丙○○、己\r\n    ○○非法清除廢棄物犯行，均堪認定。\r\n四、次按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1 項定有明文。而廢棄物清理法第\r\n    46條第4 款係規定：「未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，『從事廢棄物貯存、清除、處理』，或\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物」，該款後段係處罰公、民營廢棄物清除處理機構固無疑\r\n    義，然前段並未限縮於公、民營廢棄物清除處理機構，依文\r\n    義觀之，凡未領有許可證或核備文件而從事廢棄物貯存、清\r\n    除、處理即該當之，從而事業機構固為處罰之對象，自然人\r\n    亦在處罰之列；再從目的解釋而言，廢棄物清理法之立法目\r\n    的，為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n    康，該法第1 條定有明文，而非屬公、民營廢棄物之清除處\r\n    理機構，未領得許可文件即從事廢棄物清除處理，其對環境\r\n    衛生危害不亞於公、民營廢棄物清除處理機構，如該條款解\r\n    釋上僅規範公、民營廢棄物清除處理機構，未將包括個人之\r\n    非公、民營廢棄物清除處理機構列入適用範圍，顯無法落實\r\n    立法目的（最高法院90年度臺上字第3830號判決意旨參照）\r\n    。再按關於事業廢棄物之貯存、清除及處理，依行政院環境\r\n    保護署依廢棄物清理法第36條第2 項規定所訂頒之事業廢棄\r\n    物貯存清除處理方法及設施標準第2 條第2 款、第3 款規定\r\n    ，廢棄物清理法所稱之「清除」，乃指事業廢棄物之收集、\r\n    運輸行為。而同法所謂「處理」，則有三類型態，一為中間\r\n    處理，係指事業廢棄物在最終處置前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為；二為最\r\n    終處置，乃謂衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n    業廢棄物之行為；三為再利用，則係事業機構產生之事業廢\r\n    棄物自行、販賣、轉讓或委託作為原料、材料、燃料、填土\r\n    或其他經中央主管機關及目的事業主管機關認定之用途行為\r\n    。是查，被告丙○○、己○○均未領有廢棄物清除、處理許\r\n    可文件乙節，為被告丙○○、己○○所自承（見原審卷第13\r\n    7 頁；偵查卷第72頁、第108 頁），並有行政院環境保護署\r\n    98年1 月17日環署督字第0980005815號函附卷可考（見偵查\r\n    卷第84頁）。又被告丙○○、己○○雖未及傾倒本件營建廢\r\n    棄之際，即遭查獲，然既已有將上揭營建廢棄物自上揭工地\r\n    載運至本件查獲地，觀之上開規定及說明亦屬已有廢棄物之\r\n    「清除」廢棄物之運輸行為，則雖未及傾倒廢棄物，仍無礙\r\n    於其被告丙○○、己○○應負之刑責。是核被告丙○○、己\r\n    ○○所為，均係犯廢棄物清理法第46條第4 款之非法清除廢\r\n    棄物罪（公訴人誤載為第46條第1 項第4 款）。被告丙○○\r\n    、己○○就上揭犯行，彼此間互有犯意聯絡及行為分擔，均\r\n    為共同正犯。\r\n五、不另為無罪諭知部分：\r\n  公訴意旨另以：被告丙○○、己○○明知公、民營廢棄物清\r\n    理、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所\r\n    向地方主管機關申請核發許可證，竟未依規定申請核發許可\r\n    證或核備文件，基於未領有許可文件即從事廢棄物處理之犯\r\n    意聯絡，除有上揭清除本件營建廢棄物之犯行外，尚於98年\r\n    1 月間某日，由被告丙○○指示己○○駕駛車牌號碼442-SH\r\n    號之營業大貨車，將在高雄市○○路某建建築工地之水泥塊\r\n    、廢木塊、廢塑膠、廢保麗龍及生活垃圾等垃圾廢土等廢棄\r\n    物，載運至高雄縣鳥松鄉○○○段615 地號土地傾倒，而認\r\n    被告丙○○、己○○亦共同涉犯廢棄物清理法第46條第4 款\r\n    之非法清理廢棄物罪嫌云云。\r\n  按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。次按認定不\r\n    利於被告之證據須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定，即應為有利被告之認定，更不必有何有利之\r\n    證據；又犯罪事實之認定，應憑證據，如無相當之證據，或\r\n    證據不足以證明，自不得以推測或擬制之方法，以為裁判之\r\n    基礎（最高法院30年上字第816 號判例、40年臺上字第86號\r\n    判例可資參照）。又檢察官就被告犯罪事實，應負舉證責任\r\n    ，並指出證明之方法，亦為同法第161 條第1 項所明定。因\r\n    此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實\r\n    質舉證責任，倘其所提出之證據，不足為被告有罪之積極證\r\n    明，或其指出證明之方法，無從說服法院以形成被告有罪之\r\n    心證，基於無罪推定之原則，自應為被告無罪判決之諭知，\r\n    亦有最高法院92年臺上字第128 號判例足參。所謂認定犯罪\r\n    事實之證據，係指足以認定被告確有犯罪行為之積極證據而\r\n    言，如未發現相當證據，或證據不足以證明，自不能以推測\r\n    或擬制之方法，以為裁判基礎。且刑事訴訟上證明之資料，\r\n    無論其為直接證據或間接證據，均須達於通常一般人均不致\r\n    於有所懷疑，而得確信其為真實之程度，始得據為有罪之認\r\n    定，若其關於被告是否犯罪之證明未能達此程度，而有合理\r\n    性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑\r\n    ，利於被告」之證據法則，即不得遽為不利被告之認定，其\r\n    以情況證據（即間接證據）斷罪時，尤須基於該證據在直接\r\n    關係上所可證明之他項情況事實，本乎推理作用足以確證被\r\n    告有罪，方為合法，不得徒憑主觀上之推想，將一般經驗上\r\n    有利被告之其他合理情況逕予排除，此觀諸最高法院76年臺\r\n    上字第4986號、32年度上字67號判例亦甚明顯。\r\n  公訴人認被告丙○○、己○○涉有上述之非法清理廢棄物罪\r\n    嫌，係以被告丁○○、戊○○之供述、現場蒐證照片、高雄\r\n    縣仁武地政事務所98年3 月6 日仁地所二字第0980001879號\r\n    函暨所附土地複丈成果圖3 份為其論據。\r\n  訊之被告丙○○、己○○否認上揭地號土地遭人傾倒廢棄物\r\n    乙節，並堅決否認有何上揭非法清理廢棄物犯行，均辯稱：\r\n    上揭在高雄縣鳥松鄉○○○段615 地號土地上之營建廢棄物\r\n    ，並非我們所傾倒等語。\r\n  經查：\r\n  觀之卷附現場蒐證照片、高雄縣仁武地政事務所98年3 月6\r\n    日仁地所二字第0980001879號函暨所附土地複丈成果圖3 份\r\n    ，均僅能證明高雄縣鳥松鄉○○○段615 地號土地上確曾遭\r\n    某人傾倒營建廢棄物，惟未能證明係由被告丙○○、己○○\r\n    所傾倒之事實，至上開地號土地四周業經鐵皮圍起，並於入\r\n    口處設有大門乙節，固為被告丙○○、己○○所不爭執，並\r\n    經證人即被告戊○○於原審99年2 月2 日審理時證陳屬實（\r\n    見原審卷第70頁），復有現場蒐證照片在卷可佐（見偵查卷\r\n    第17頁），然被告丙○○、己○○、乙○○、甲○於原審99\r\n    年2 月2 日審理時均結證稱：上揭入口大門並未上鎖等語（\r\n    見原審卷第78頁、第87頁、第95頁、第97頁），是上揭大門\r\n    平時是否業經上鎖，顯非無疑。\r\n  至證人即被告戊○○於原審99年2 月2 日審理時雖證稱：上\r\n    揭大門在查獲前有經工作的人上鎖，何時上鎖的，我忘記了\r\n    等語（見原審卷第72頁），然其復於原審99年2 月2 日審理\r\n    時證陳：大門係在查獲才裝設的等語（見原審卷第74頁、第\r\n    75頁），其前後證詞顯有矛盾，自難採信，是尚難認上揭大\r\n    門於查獲前有上鎖之事實，則自難排除有其他人入內在高雄\r\n    縣鳥松鄉○○○段615 地號土地上傾倒營建廢棄物之可能。\r\n  此外，並查無其他積極證據足證上揭高雄縣鳥松鄉○○○段\r\n    615 地號土地上之營建廢棄物係為被告丙○○、己○○所傾\r\n    倒，自不得僅以查獲當時該處以有被傾倒廢棄物，即遽認係\r\n    被告丙○○、己○○所為。是起訴意旨上揭所指被告丙○○\r\n    、己○○此部分犯行，顯然不能證明，本應為被告無罪之諭\r\n    知，惟公訴人認此部分與上開論罪科刑部分，有實質上一罪\r\n    關係，爰不另為被告無罪之諭知。\r\n六、原判決就被告丙○○、己○○有罪部分，以被告丙○○、己\r\n    ○○罪證明確，因予論罪科刑，固非無見；惟查：原判決主\r\n    文係記載「丙○○共同犯廢棄物清理法第四十六條第四款之\r\n    非法『清理』廢棄物罪，‧‧。己○○共同犯廢棄物清理法\r\n    第四十六條第四款之非法『清理』廢棄物罪，‧‧」，惟原\r\n    判決事實欄卻認定「‧‧丙○○與己○○均未領有上開許可\r\n    文件，竟共同基於不法『清除』一般事業廢棄物之犯意聯絡\r\n    ，‧‧，並由丙○○指示己○○駕駛‧‧自用大貨車前往‧\r\n    ‧某建築工地載運‧‧屬一般事業廢棄物之營建混合物‧‧\r\n    至‧‧所挖掘之坑洞內傾倒‧‧，未及傾倒之際，即為埋伏\r\n    之‧‧督察大隊當場查獲‧‧」，又於原判決理由欄論述「\r\n    ‧‧又被告丙○○、己○○雖未及傾倒本件營建廢棄之際，\r\n    即遭查獲，然既已有將上揭營建廢棄物自上揭工地載運至本\r\n    件查獲地，觀之上開規定及說明亦屬已有廢棄物之「清除」\r\n    廢棄物之運輸行為，則雖未及傾倒廢棄物，仍無礙於其被告\r\n    丙○○、己○○應負之刑責。‧‧」，綜觀原判決前後事實\r\n    及理由所述，僅認定被告有共同運輸營建廢棄物之「清除」\r\n    犯行而已，並未涉有「處理」犯行，是原判決主文與事實、\r\n    理由之記載有矛盾之違法。檢察官上訴意旨，以：被告六\r\n    人實係共同犯廢棄物清理法第46條第4 款之非法清理廢棄物\r\n    罪，因被告丁○○、戊○○對於被告丙○○將廢棄物載運至\r\n    前開土地乙節知情並有犯意聯絡；且被告甲○、乙○○知曉\r\n    非為種植鳳梨而整地，且對於被告丙○○要將營建廢棄物載\r\n    運至該處乙事主觀上亦有認識。足見被告乙○○、甲○對丙\r\n    ○○、己○○運送廢棄物傾倒在前揭615 號地號土地乙事亦\r\n    知情。被告甲○共同犯廢棄物清理法第46條第4 款之非法\r\n    清理廢棄物罪，已於前述，被告甲○駕駛之拼裝車，係供犯\r\n    罪所用之物且屬被告甲○所有，依刑法第38條第1 項第2 款\r\n    規定得沒收之。原判決認被告丙○○、己○○以自用大貨車\r\n    、挖土機犯本案之時間不長，且該自用大貨車、挖土機均價\r\n    格昂貴，並為被告丙○○營生所用之工具，倘將併予宣告沒\r\n    收，不符合比例原則，而不予宣告沒收。惟沒收具有防衛社\r\n    會之目的，前揭車輛若未宣告沒收，被告丙○○等人隨時又\r\n    可用以非法清理廢棄物，顯無法達到防衛社會之目的等為由\r\n    ，指摘原判決該部分不當云云。然查：廢棄物清理法為有\r\n    效清除、處理廢棄物，改善環境衛生，維護國民健康，對於\r\n    「未經許可提供土地回填、堆置廢棄物」與「未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」者，均處1 年以上5 年以下有期徒刑，\r\n    得併科罰金新台幣300 萬元以下罰金，同法第46條第3 款、\r\n    第4 款定有明文。前者係規範未經主管機關許可，提供土地\r\n    回填或堆置廢棄物之行為，而非側重於土地為何人所有、是\r\n    否有權使用，亦不問提供土地係供自己或他人堆置廢棄物；\r\n    而後者則重在處罰擅自貯存、清除、處理廢棄物之行為。是\r\n    行為人將廢棄物堆置在自己土地上，如同時充足前揭二者要\r\n    件，即有一行為觸犯數罪名想像競合犯之適用。上開情形，\r\n    若行為人僱用有犯意聯絡之他人為其清理、運送並將廢棄物\r\n    堆置在自己土地上，則行為人除負未經許可，提供土地堆置\r\n    廢棄物罪責外，就所犯未領有廢棄物清除許可文件，從事廢\r\n    棄物清除罪部分，與該為其清理、運輸之他人間，非處於相\r\n    互對立之對向關係，而係具有合同平行一致性之犯意聯絡，\r\n    彼此分擔利用相互之行為，以達成同一之犯罪目的，固得成\r\n    立前揭第46條第4 款之共同正犯。然若行為人僅係單純提供\r\n    土地予第三人傾倒堆置廢棄物，而該第三人未經領有清除、\r\n    處理之許可文件，或未依許可文件內容擅自將廢棄物清運、\r\n    傾倒、堆置於該地，彼2 人間係居於彼此相互對立之對向關\r\n    係，行為縱有合致，但2 人之行為既各有其目的，分別就各\r\n    該行為負責，彼此間無所謂犯意聯絡與行為分擔，該提供土\r\n    地者應僅成立廢棄物清理法第46條第3 款之罪，尚難再論以\r\n    同法條第4 款罪之共同正犯（最高法院99年度台上字第3596\r\n    號判決參照）。本件依檢察官起訴之意旨，被告丁○○、戊\r\n    ○○因見所有土地地勢較低，沒有水路，欲挖坑洞回填廢土\r\n    墊高，種植鳳梨，乃委由丙○○將在高雄市某建設工地之水\r\n    泥塊、廢木塊、廢塑膠、廢保麗龍及生活垃圾等垃圾廢土等\r\n    廢棄物，載運至高雄縣鳥松鄉○○○段612 、611 、616 地\r\n    號挖掘坑洞，於當日16時許未及傾倒，即被查獲，因認被告\r\n    丁○○、戊○○有犯廢棄物清理法第46條第3 款之提供土地\r\n    堆置廢棄物罪等情；可見依起訴書所載，公訴人就被告丁○\r\n    ○、戊○○與丙○○等人之間關於傾倒堆置廢棄物行為，僅\r\n    係單純處於相互對立之對向關係，而非具有合同平行一致性\r\n    之犯意聯絡，故公訴人上訴書所載又認定被告6 人實係共同\r\n    犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，顯然相\r\n    互矛盾，不足為採。依刑法第38條第1 項第2 款及第3 項\r\n    規定，供犯罪所用或供犯罪預備之物，而屬於犯人者，得沒\r\n    收。其立法趣旨係在於防杜再犯及徵收不法利得，以防衛社\r\n    會安全、維持正義。至其物之沒收與否，審判法院固得自由\r\n    裁量，但財產權乃憲法所保障之人民基本權利，自有比例原\r\n    則之適用。是對於非專供犯罪所用之物，是否允宜沒收，即\r\n    應本其立法目的，依一般社會通念，受比例原則之支配，而\r\n    審慎決定，非許裁判者濫權恣意擅斷，否則當有法則適用不\r\n    當之違法。原判決以扣案之車號442-SH之自用大貨車、三菱\r\n    120 型挖土機各1 部，均係被告丙○○所有，且為供本案犯\r\n    罪所用之車輛，依刑法第38條第1 項第2 款規定雖得併宣告\r\n    沒收，然審酌被告丙○○、己○○以自用大貨車、挖土機為\r\n    本案之時間不長，且該自用大貨車、挖土機均價格昂貴，並\r\n    為被告丙○○營生所用之工具，倘將併予宣告沒收，尚不符\r\n    合比例原則，故均不予宣告沒收，並無不當。檢察官上訴，\r\n    並無理由。被告丙○○、己○○上訴意旨，仍執前詞，否認\r\n    犯罪，且以所載運之廢棄物屬事業廢棄物，應僅構成行政罰\r\n    ，又原判決主文之記載與前後事實、理由之論述有矛盾之違\r\n    法等為由，指摘原判決該部分不當，然被告己○○所載運之\r\n    廢棄物，並非事業廢棄物，仍夾雜廢保麗龍及生活垃圾等垃\r\n    圾之廢棄物，故被告2 人上訴，部分有理由，是原判決關於\r\n    被告丙○○、己○○有罪部分，既有上開可議之處，自屬無\r\n    可維持，應由本院將原判決關於該部分予以撤銷改判。爰審\r\n    酌被告丙○○、己○○未領有廢棄物清除、處理執照，竟非\r\n    法清除廢棄物，對生態環境及住民衛生均造成不良影響，又\r\n    其等犯後均否認犯行，犯後態度不佳，復考量被告己○○係\r\n    經被告丙○○之指示，始犯下本件犯行，且被告丙○○前已\r\n    有類似犯行業經法院判刑給予緩刑，如前所述，其竟猶不知\r\n    悔改，又犯下本件犯行，暨被告丙○○、己○○犯罪之動機\r\n    、目的、手段、對社會所生危害等一切情狀，分別量處如主\r\n    如所示之刑。至扣案之車號442-SH之自用大貨車、三菱120\r\n    型挖土機各1 部，均係被告丙○○所有，且為供本案犯罪所\r\n    用之車輛，依刑法第38條第1 項第2 款規定雖得併宣告沒收\r\n    ，然審酌被告丙○○、己○○以自用大貨車、挖土機為本案\r\n    之時間不長，且該自用大貨車、挖土機均價格昂貴，並為被\r\n    告丙○○營生所用之工具，倘將併予宣告沒收，尚不符合比\r\n    例原則，故均不予宣告沒收，核此敘明。\r\n貳、無罪部分：\r\n一、公訴意旨另以：被告丁○○、戊○○、乙○○、甲○均明知\r\n    公、民營廢棄物清理、處理機構經營廢棄物之貯存、清除或\r\n    處理業務，應列明專業技術人員與貯存清除、處理之工具、\r\n    方法、設備及場所向地方主管機關申請核發許可證，竟未依\r\n    規定申請核發許可證或核備文件，基於共同未領有許可文件\r\n    即從事廢棄物處理之犯意聯絡，於98年1 月7 日16時許，因\r\n    見所有土地地勢較低，沒有水路，欲挖坑洞回填廢土墊高，\r\n    種植鳳梨，乃委由丙○○將在高雄市○○路某建設工地之水\r\n    泥塊、廢木塊、廢塑膠、廢保麗龍及生活垃圾等垃圾廢土等\r\n    廢棄物，載運至高雄縣鳥松鄉○○○段612 、611 、616 地\r\n    號挖掘坑洞，於當日16時許傾倒，被告丙○○受被告丁○○\r\n    、戊○○委託後，自98年1 月間某日，夥同被告己○○、乙\r\n    ○○、甲○，由被告乙○○駕駛挖土機、被告甲○駕駛無牌\r\n    照拼裝車挖土及裝運廢土，在現場挖掘坑洞，被告己○○先\r\n    駕駛車牌號碼442-SH號之營業大貨車，將在高雄市○○路某\r\n    建建築工地之水泥塊、廢木塊、廢塑膠、廢保麗龍及生活垃\r\n    圾等等垃圾廢土等廢棄物，載運至高雄縣鳥松鄉○○○段61\r\n    5 地號土地傾倒，嗣於98年1 月7 日16時許，被告己○○駕\r\n    駛上開營業大貨車，將在高雄市○○路某建築工地之水泥塊\r\n    、廢木塊、廢塑膠、廢保麗龍及生活垃圾等等垃圾廢土等廢\r\n    棄物，載運至高雄縣鳥松鄉○○○段611 、612 、616 地號\r\n    挖掘坑洞，未及傾倒之際，為埋伏之內政部警政署環保警察\r\n    隊第三中隊會同行政院環境保護署環境督察總隊南區環境督\r\n    察大隊，當場查獲；因認除本院所認被告丙○○、己○○成\r\n    立上揭犯行外，被告丁○○、戊○○係有廢棄物清理法第46\r\n    條第3 款之非法提供土地堆置（應係回填）廢棄物罪嫌，被\r\n    告乙○○、甲○則有廢棄物清理法第46條第4 款之非法清除\r\n    廢棄物罪嫌云云。\r\n二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。次按認定不\r\n    利於被告之證據須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定，即應為有利被告之認定，更不必有何有利之\r\n    證據；又犯罪事實之認定，應憑證據，如無相當之證據，或\r\n    證據不足以證明，自不得以推測或擬制之方法，以為裁判之\r\n    基礎（最高法院30年上字第816 號判例、40年臺上字第86號\r\n    判例可資參照）；又檢察官就被告犯罪事實，應負舉證責任\r\n    ，並指出證明之方法，亦為同法第161 條第1 項所明定，因\r\n    此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實\r\n    質舉證責任，倘其所提出之證據，不足為被告有罪之積極證\r\n    明，或其指出證明之方法，無從說服法院以形成被告有罪之\r\n    心證，基於無罪推定之原則，自應為被告無罪判決之諭知，\r\n    亦有最高法院92年臺上字第128 號判例足參，已如前述。又\r\n    按被告否認犯罪事實所持之辯解，縱屬不能成立，亦即被告\r\n    所提反證不能成立時，仍非有積極證據足以證明其犯罪行為\r\n    ，不能遽為有罪之認定，換言之，積極證據不足證明犯罪事\r\n    實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證\r\n    據應予採信之理由，此等證據裁判原則之概念，迭經最高法\r\n    院21年上字第474 號、30年上字第482 號及30年上字第1831\r\n    號等判例可參照。\r\n三、公訴人認被告丁○○、戊○○、乙○○、甲○分別有上揭犯\r\n    嫌，無非係以被告丙○○、己○○、丁○○、戊○○、乙○\r\n    ○、甲○之供述、現場蒐證照片、行政院環保署環境督察總\r\n    隊南區環境大隊稽查督察紀錄各1 份、高雄縣仁武地政事務\r\n    所98年3 月6 日仁地所二字第0980001879號函暨所附土地複\r\n    丈成果圖3 份等為其論據。\r\n四、訊據被告丁○○、戊○○雖均不否認有委託被告丙○○載運\r\n    營建剩餘土石將其等之上揭土地墊高，然均堅決否認有何廢\r\n    棄物清理法第46條第3 款之非法提供土地回填廢棄物罪嫌，\r\n    均辯稱：我們係為種植鳳梨，必須將土地墊高，遂同意被告\r\n    丙○○載運乾淨之營建土石來墊高土地等語；訊據被告乙○\r\n    ○、甲○固不否認受被告丙○○之指示，由被告乙○○駕駛\r\n    挖土機、被告甲○駕駛無牌照拼裝車，負責在現場挖掘坑洞\r\n    之事實，惟均堅決否認有何棄物清理法第46條第4 款之非法\r\n    清除廢棄物罪嫌，均辯稱：我們無傾倒廢棄物之犯意，被告\r\n    己○○載運回來時，我們還有阻止他傾倒本件營建廢棄物等\r\n    語。\r\n五、經查：\r\n  上揭證據均僅能證明被告丁○○、戊○○有同意被告丙○○\r\n    在上揭土地上挖掘坑洞後，載運土石傾倒回填入內以墊高土\r\n    地，被告丙○○遂指示被告乙○○、甲○於上揭時地，挖掘\r\n    坑洞以便回填土石墊高土地之事實，然尚不足據以證明被告\r\n    丁○○、戊○○、乙○○、甲○於事前即對被告己○○所載\r\n    運之物含有廢棄物乙節有所認識。\r\n  證人即被告丙○○於原審99年2 月2 日審理時證陳：被告丁\r\n    ○○、戊○○係叫我載運一些磚塊去填，再把好土鋪在上面\r\n    才可以種植等語（見原審卷第81頁），復參以上揭地號土地\r\n    上於本件案發後確有種植鳳梨乙節，有臺灣高雄地方法院檢\r\n    察署檢察官於98年2 月6 日至現場履勘，有該履勘筆錄在卷\r\n    可憑（見偵查卷第85頁），是被告丁○○、戊○○辯稱：我\r\n    們係為種植鳳梨，遂委託被告丙○○載運土石來墊高土地等\r\n    語，應可採信，是衡之被告丁○○、戊○○墊高上揭土地係\r\n    為種植鳳梨之目的，為利於鳳梨之生長，被告丁○○、戊○\r\n    ○應無同意被告丙○○將不潔之廢棄物填入上揭土地內之可\r\n    能，況被告丁○○、戊○○同意被告丙○○傾倒本件營建廢\r\n    棄物，並未取得任何代價乙節，業經被告丙○○供陳在卷（\r\n    見原審98年度審訴字第2346號卷第34頁），則被告丁○○、\r\n    戊○○更無同意被告丙○○傾倒營建廢棄物於上揭其等所有\r\n    土地之必要；是被告丁○○、戊○○應無提供上揭土地回填\r\n    本件營建廢棄物之犯意，堪以認定。\r\n  證人即被告丙○○於原審99年2 月2 日審理時證述：我係跟\r\n    被告乙○○、甲○講說，先放磚塊下去，到時候再鋪好土上\r\n    去，讓地主可以種植等語（見原審卷第83頁），再參以被告\r\n    乙○○於警詢時則供陳：當時我不知被告己○○正要傾倒所\r\n    載運之本件營建廢棄物等語（見警卷第12頁），足見被告乙\r\n    ○○、甲○與被告丙○○、己○○間，就傾倒本件營建廢棄\r\n    物之犯行，是否有犯意之聯絡，實非無疑；至被告乙○○、\r\n    甲○辯稱：被告己○○載運回來時，我們還有阻止被告己○\r\n    ○傾倒本件營建廢棄物等語，雖與事實不合，已如前述，而\r\n    不足採，然按被告否認犯罪事實所持之辯解，縱屬不能成立\r\n    ，亦即被告所提反證不能成立時，仍非有積極證據足以證明\r\n    其犯罪行為，不能遽為有罪之認定，換言之，積極證據不足\r\n    證明犯罪事實時，被告之抗辯或反證縱屬虛偽，仍不能以此\r\n    資為積極證據應予採信之理由，業如前述，據此，既查無其\r\n    他積極證據得以證明被告乙○○、甲○事前即知悉被告己○\r\n    ○所載運之土石含有廢棄物，自難僅因其抗辯不成立，而遽\r\n    認被告乙○○、甲○有本件非法清除營建廢棄物之犯意。\r\n  被告丙○○於98年1 月7 日查獲當日，分別以1 日新臺幣（\r\n    下同）2,000 元、500 元、1,500 元之代價，僱請被告乙○\r\n    ○、甲○、己○○，進行整地、填土、載運磚土之工作，業\r\n    經被告丙○○、乙○○、甲○、己○○等人陳明在卷，然因\r\n    被告丙○○從建築工地載運磚土，可從業主處取得代價，且\r\n    其無處可傾倒，被告丁○○、戊○○願意無償提供土地供其\r\n    堆置、回填，可謂創造雙贏之局面，故被告丙○○無償替被\r\n    告丁○○、戊○○所有上開土地整地、填土，與常情並無相\r\n    違，尚難因被告丙○○無償且不計成本將乾淨的磚土載運到\r\n    上開丁○○、戊○○之土地回填，即認被告丁○○、戊○○\r\n    對於被告丙○○將廢棄物載運至前開土地乙節知情，並有犯\r\n    意聯絡。\r\n  被告丁○○於偵查中稱：因為上面還要覆蓋土以便能種植，\r\n    才叫被告丙○○他們載工程拆下來的磚塊、木板等廢棄物至\r\n    其612 號土地，而在現場挖一個洞，先將挖起來好的土放在\r\n    旁邊，把木材、磚塊放進去後，再把好土回填上去等語。被\r\n    告戊○○於偵查中陳稱：叫被告丙○○載乾淨的磚塊及木板\r\n    等物去其611 號土地那邊傾倒，請他們挖洞是因為挖起來的\r\n    土，之後要回填上去，因為被告丁○○那邊的地比較低，且\r\n    沒有水路，所以才要挖坑洞等語。被告甲○、乙○○於偵查\r\n    中供稱：老闆即被告丙○○說地勢低，要載土堆高，要放較\r\n    壞的土在底部，好土則放在上面等語。雖地勢高低，並不影\r\n    響鳳梨之生長，無須將土地墊高，即可種植鳳梨，若因被告\r\n    丁○○前揭土地地勢比較低且無水路，則將高處（被告戊○\r\n    ○土地）的水引至低處即可，並無將土地墊高之必要，但上\r\n    揭地號土地上於本件案發後確有種植鳳梨乙節，有臺灣高雄\r\n    地方法院檢察署檢察官於98年2 月6 日至現場履勘，有該履\r\n    勘筆錄在卷可憑（見偵查卷第85頁），是被告丁○○、戊○\r\n    ○辯稱：我們係為種植鳳梨，遂委託被告丙○○載運土石來\r\n    墊高土地等語，應可採信，是衡之被告丁○○、戊○○墊高\r\n    上揭土地係為種植鳳梨之目的，為利於鳳梨之生長，被告丁\r\n    ○○、戊○○應無同意被告丙○○將不潔之廢棄物填入上揭\r\n    土地內之可能，況被告丁○○、戊○○同意被告丙○○傾倒\r\n    本件營建廢棄物，並未取得任何代價乙節，業經被告丙○○\r\n    供陳在卷（見原審98年度審訴字第2346號卷第34頁），則被\r\n    告丁○○、戊○○更無同意被告丙○○傾倒營建廢棄物於上\r\n    揭其等所有土地之必要；是被告丁○○、戊○○應無提供上\r\n    揭土地回填本件營建廢棄物之犯意，堪以認定。因此，被告\r\n    甲○、乙○○挖出如高雄縣仁武地政事政所土地複丈成果圖\r\n    上所示B 部分面積76.75 平方公尺、深約3 公尺，可容納一\r\n    、二十車拼裝車土量之坑洞，並非絕無必要，因而被告甲○\r\n    、乙○○為種植鳳梨而整地，於情並無不合，且其2 人對於\r\n    被告丙○○要將營建廢棄物載運至該處乙事，主觀上並無認\r\n    識，難認其2 人與被告丙○○、己○○間有何犯意之聯絡。\r\n  綜上所述，公訴人所持之證據尚不足證明被告丁○○、戊○\r\n    ○、乙○○、甲○分別有本件廢棄物清理法第46條第3 款、\r\n    第4 款之非法提供土地回填廢棄物、非法清除廢棄物犯意，\r\n    亦即本院認為依據公訴人所舉之證據，仍存有合理之懷疑，\r\n    尚未到達確信其為真實之程度。且被告丁○○、戊○○之辯\r\n    詞，亦非無據。此外，復查無其他積極證據，足以證明被告\r\n    丁○○、戊○○、乙○○、甲○有本件之非法清理廢棄物犯\r\n    行，揆諸上開法律規定及判例意旨，自應對被告丁○○、戊\r\n    ○○、乙○○、甲○等4 人均為無罪之諭知。\r\n六、原判決就被告丁○○、戊○○、乙○○、甲○等4 人部分，\r\n    以不能證明被告丁○○、戊○○、乙○○、甲○等4 人犯罪\r\n    ，而諭知被告丁○○等4 人無罪之判決，經核並無違誤。檢\r\n    察官上訴意旨，以：被告六人實係共同犯廢棄物清理法第\r\n    46條第4 款之非法清理廢棄物罪：被告丙○○無償替被告\r\n    丁○○、戊○○上開地號土地整地、填土，並將前開土地與\r\n    相連之615 號地號土地一塊圍起來，共用一個大門做為進出\r\n    之用等情，業據被告丙○○、丁○○、戊○○供承在卷。被\r\n    告丙○○於98年1 月7 日查獲當日，分別以1 日2,000 元、\r\n    5,000 元、1,500 元之代價，僱請被告乙○○、甲○、己○\r\n    ○，進行整地、填土、載運磚土之工作，亦經被告丙○○、\r\n    乙○○、甲○、己○○等人陳明在卷。除了僱工整地之費用\r\n    外，乾淨之磚塊、土石亦所費不貲，若被告丙○○、丁○○\r\n    、戊○○實際上係約定，由被告丙○○將乾淨的磚土載運到\r\n    上開丁○○、戊○○之土地，被告丙○○何需如此大費周章\r\n    ，不計成本，而被告丁○○、戊○○何以無須給付任何費用\r\n    。足認被告丁○○、戊○○對於被告丙○○將廢棄物載運至\r\n    前開土地乙節知情並有犯意聯絡。被告丁○○於偵查中言\r\n    ：因為上面還要覆蓋土以便能種植，才叫被告丙○○他們載\r\n    工程拆下來的磚塊、木板等廢棄物至其612 號土地，而在現\r\n    場挖一個洞，先將挖起來好的土放在旁邊，把木材、磚塊放\r\n    進去後，再把好土回填上去云云。被告戊○○於偵查中陳稱\r\n    ：叫被告丙○○載乾淨的磚塊及木板等物去其611 號土地那\r\n    邊傾倒，請他們挖洞是因為挖起來的土，之後要回填上去，\r\n    因為被告丁○○那邊的地比較低，且沒有水路，所以才要挖\r\n    坑洞云云。被告甲○、乙○○於偵查中供稱：老闆即被告丙\r\n    ○○說地勢低，要載土堆高，要放較壞的土在底部，好土則\r\n    放在上面云云。惟地勢高低，並不影響鳳梨之生長，無須將\r\n    土地墊高，即可種植鳳梨，若因被告丁○○前揭土地地勢比\r\n    較低且無水路，則將高處（被告戊○○土地）的水引至低處\r\n    即可，並無將土地墊高之必要。是被告六人所辯為種植鳳梨\r\n    進行整地、填土乙節，要無可採。況被告丁○○於審理時證\r\n    述：種鳳梨不用將土挖很深，只要把土弄鬆弄平，不用很厚\r\n    的土等語。既是如此，被告甲○、乙○○何須挖出如高雄縣\r\n    仁武地政事政所土地複丈成果圖上所示B 部分面積76.75 平\r\n    方公尺、深約3 公尺，可容納一、二十車拼裝車土量之坑洞\r\n    。堪認被告甲○、乙○○知曉非為種植鳳梨而整地，且對於\r\n    被告丙○○要將營建廢棄物載運至該處乙事主觀上亦有認識\r\n    。被告己○○原來要將所載運含有廢磚塊、木板、雜草及\r\n    生活垃圾等之營建廢棄物倒到坑洞內，剛倒車，車尾對準挖\r\n    好的坑洞，警方就進來現場乙情，業經被告己○○、甲○於\r\n    警詢時供述一致。而被告乙○○、甲○無見到被告己○○車\r\n    號442-SH號自用大貨車上所載之物的可能，亦無由山下奔向\r\n    山上阻止被告己○○傾倒本件營建廢棄物之可能乙節，已為\r\n    原判決所認定。衡情被告乙○○、甲○係得被告丙○○同意\r\n    ，方進入挖掘坑洞，被告己○○與乙○○、甲○二人素不相\r\n    識，卻直接載運廢棄物進入，欲傾倒在挖好的坑洞內，被告\r\n    乙○○、甲○若非事先即知被告丙○○派被告己○○將營建\r\n    廢棄物載運至該處，何以二人均未加以阻止。被告乙○○\r\n    、甲○於審理時證稱：當日上午8 時一起進去工作，行經高\r\n    雄縣鳥松鄉○○○段615 號地號土地時，並無見到如前揭土\r\n    地複丈成果圖上所示A 部分之廢棄物，是在中午要去吃飯時\r\n    ，才發現有廢棄物，與前開坑洞相距約四、五百公尺遠等語\r\n    。然被告丙○○當日僅僱用被告己○○載運廢棄物，並未指\r\n    示第三人載運廢棄物到前揭經圍起之土地，參以該處僅有一\r\n    大門做為出入口，阻隔外人任意進入，非經指示或授意，外\r\n    人不會隨意進入並傾倒廢棄物。且該處之廢棄物與被告己○\r\n    ○所載運未及傾倒之廢棄物，內均含廢磚塊、木板及生活垃\r\n    圾，堪認係被告己○○當日受被告丙○○指示所傾倒。又該\r\n    處位於山區，被告乙○○、甲○在約四、五百公尺外工作，\r\n    對於載運廢棄物進入該處之車輛引擊聲應能聽聞，而加以查\r\n    看，然卻均稱不知是何時遭人偷倒的，與常情有違，不足採\r\n    信，足見被告乙○○、甲○對丙○○、己○○運送廢棄物傾\r\n    倒在前揭615 號地號土地乙事亦知情。犯罪所用之自大貨\r\n    車、挖土機、拼裝車，須依刑法第38條規定宣告沒收。被告\r\n    甲○共同犯廢棄物清理法第46條第4 款之非法清理廢棄物罪\r\n    ，已於前述，被告甲○駕駛之拼裝車，係供犯罪所用之物且\r\n    屬被告甲○所有，依刑法第38條第1 項第2 款規定得沒收之\r\n    。原判決認被告丙○○、己○○以自用大貨車、挖土機犯本\r\n    案之時間不長，且該自用大貨車、挖土機均價格昂貴，並為\r\n    被告丙○○營生所用之工具，倘將併予宣告沒收，不符合比\r\n    例原則，而不予宣告沒收。惟沒收具有防衛社會之目的，前\r\n    揭車輛若未宣告沒收，被告丙○○等人隨時又可用以非法清\r\n    理廢棄物，顯無法達到防衛社會之目的等為由，指摘原判決\r\n    不當云云。然查：被告丙○○雖於98年1 月7 日查獲當日\r\n    ，分別以1 日2,000 元、500 元、1,500 元之代價，僱請被\r\n    告乙○○、甲○、己○○，進行整地、填土、載運磚土之工\r\n    作，然因被告丙○○從建築工地載運磚土，可從業主處取得\r\n    相當之代價，且其本苦惱無處可傾倒，被告丁○○、戊○○\r\n    卻願意無償提供土地供其堆置、回填，故被告丙○○無償替\r\n    被告丁○○、戊○○所有上開土地整地、填土，與常情並無\r\n    相違，可謂雙贏，尚難因被告丙○○無償且不計成本將乾淨\r\n    的磚土載運到上開丁○○、戊○○之土地回填，即認被告丁\r\n    ○○、戊○○對於被告丙○○將廢棄物載運至前開土地乙節\r\n    知情，並有犯意之聯絡。被告丁○○於偵查中供稱：因為\r\n    上面還要覆蓋土以便能種植，才叫被告丙○○他們載工程拆\r\n    下來的磚塊、木板等廢棄物至其612 號土地，而在現場挖一\r\n    個洞，先將挖起來好的土放在旁邊，把木材、磚塊放進去後\r\n    ，再把好土回填上去等語。被告戊○○於偵查中陳稱：叫被\r\n    告丙○○載乾淨的磚塊及木板等物去其611 號土地那邊傾倒\r\n    ，請他們挖洞是因為挖起來的土，之後要回填上去，因為被\r\n    告丁○○那邊的地比較低，且沒有水路，所以才要挖坑洞等\r\n    語。被告甲○、乙○○於偵查中供稱：老闆即被告丙○○說\r\n    地勢低，要載土堆高，要放較壞的土在底部，好土則放在上\r\n    面等語。雖地勢高低，並不影響鳳梨之生長，無須將土地墊\r\n    高，即可種植鳳梨，若因被告丁○○前揭土地地勢比較低且\r\n    無水路，則將高處（被告戊○○土地）的水引至低處即可，\r\n    並無將土地墊高之必要，但上揭地號土地上於本件案發後確\r\n    有種植鳳梨乙節，有臺灣高雄地方法院檢察署檢察官於98年\r\n    2 月6 日至現場履勘，有該履勘筆錄在卷可憑（見偵查卷第\r\n    85頁），是被告丁○○、戊○○辯稱：我們係為種植鳳梨，\r\n    遂委託被告丙○○載運土石來墊高土地等語，應可採信，是\r\n    衡之被告丁○○、戊○○墊高上揭土地係為種植鳳梨之目的\r\n    ，為利於鳳梨之生長，被告丁○○、戊○○應無同意被告丙\r\n    ○○將不潔之廢棄物填入上揭土地內之可能，況被告丁○○\r\n    、戊○○同意被告丙○○傾倒本件營建廢棄物，並未取得任\r\n    何代價等情，業經被告丙○○於原審供陳在卷（見原審98年\r\n    度審訴字第2346號卷第34頁），則被告丁○○、戊○○更無\r\n    同意被告丙○○傾倒營建廢棄物於上揭其等所有土地之必要\r\n    ；是被告丁○○、戊○○應無提供上揭土地回填本件營建廢\r\n    棄物之犯意，堪以認定。故被告甲○、乙○○挖出如高雄縣\r\n    仁武地政事政所土地複丈成果圖上所示B 部分面積76.75 平\r\n    方公尺、深約3 公尺，可容納一、二十車拼裝車土量之坑洞\r\n    ，並非絕無必要，因而被告甲○、乙○○為種植鳳梨而受被\r\n    告丙○○之託整地，於情並無相違，且其2 人對於被告丙○\r\n    ○雇用被告己○○將營建廢棄物載運至該處乙事，並不知悉\r\n    ，難認其2 人與被告丙○○、己○○間有何犯意之聯絡或行\r\n    為之分擔。依刑法第38條第1 項第2 款及第3 項規定，供\r\n    犯罪所用或供犯罪預備之物，而屬於犯人者，得沒收。其立\r\n    法趣旨係在於防杜再犯及徵收不法利得，以防衛社會安全、\r\n    維持正義。至其物之沒收與否，審判法院固得自由裁量，但\r\n    財產權乃憲法所保障之人民基本權利，自有比例原則之適用\r\n    。是對於非專供犯罪所用之物，是否允宜沒收，即應本其立\r\n    法目的，依一般社會通念，受比例原則之支配，而審慎決定\r\n    ，非許裁判者濫權恣意擅斷，否則當有法則適用不當之違法\r\n    （最高法院95年度台上字第6135號判決意旨參照）。故原審\r\n    判決以扣案之車號442-SH之自用大貨車、三菱120 型挖土機\r\n    各1 部，均係被告丙○○所有，且為供本案犯罪所用之車輛\r\n    ，依刑法第38條第1 項第2 款規定雖得併宣告沒收，然審酌\r\n    被告丙○○、己○○以自用大貨車、挖土機為本案之時間不\r\n    長，且該自用大貨車、挖土機均價格昂貴，並為被告丙○○\r\n    營生所用之工具，倘將併予宣告沒收，尚不符合比例原則，\r\n    故均不予宣告沒收，經核並無不當。是檢察官上訴，並無理\r\n    由，應予駁回。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n368 條、第299 條第1 項前段，廢棄物清理法第46條第4 款，刑\r\n法第11條前段、第28條，判決如主文。\r\n本案經檢察官陳國全到庭執行職務。\r\n中    華    民    國    99    年    7     月    30    日\r\n                  刑事第二庭    審判長法  官  林正雄\r\n                                      法  官  張意聰\r\n                                      法  官  黃壽燕\r\n以上正本證明與原本無異。\r\n被告丁○○、戊○○、乙○○、甲○等4 人不得上訴。\r\n其餘如不服本判決應於收受本判決後10日內向本院提出上訴書狀\r\n，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理\r\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n中    華    民    國    99    年    7     月    30    日\r\n                                      書記官  戴志穎\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}