{
  "JID": "CHDM,97,簡,409,20081128,1",
  "JYEAR": "97",
  "JCASE": "簡",
  "JNO": "409",
  "JDATE": "20081128",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事簡易判決　　　　　 97年度簡字第409號\r\n聲　請　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十\r\n七年度偵字第七一五八號），被告等均於準備程序中對檢察官起\r\n訴書所載犯罪事實為認罪之答辯，爰裁定以簡易判決處刑如下：\r\n    主    　　　文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。緩刑\r\n年。\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑年。\r\n    犯罪事實及理由\r\n一、本案犯罪事實、證據及理由，除補充被告甲○○、乙○○於\r\n    本院準備程序時自白犯行外，餘均引用附件檢察官起訴書之\r\n    記載。\r\n二、核被告甲○○、乙○○所為，均係犯廢棄物清理法第四十六\r\n    條第一項第四款之未依規定領有廢棄物清除許可文件，從事\r\n    廢棄物清除罪。被告二人間有犯意聯絡及行為分擔，應為共\r\n    同正犯。又按刑事法若干犯罪行為態樣，本質上原具有反覆\r\n    、延續實行之特徵，立法時既予特別歸類，定為犯罪構成要\r\n    件之行為要素，則行為人基於概括犯意，在密切接近之一定\r\n    時、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n    符合一個反覆、延續性之行為觀念者，於刑法評價上，即應\r\n    僅成立一罪。學理上所稱「集合犯」之職業性、營業性或收\r\n    集性等具有重複特質之犯罪均屬之，例如經營、從事業務、\r\n    收集、販賣、製造、散布等行為概念者是。而廢棄物清理法\r\n    第四十六條第一項第四款之犯罪，係以未依同法第四十一條\r\n    第一項規定領得廢棄物清除、處理許可文件之人，作為犯罪\r\n    主體，依該法第四十一條第一項前段以觀，乃謂從事廢棄物\r\n    清除、處理業務者，應申請核發許可文件。是本罪之成立，\r\n    本質上即具有反覆性，倘行為人基於概括犯意，在密切接近\r\n    之一定時間及空間內反覆從事廢棄物之清除、處理，無非執\r\n    行業務所當然，於行為概念上，應認為包括的一罪，無連續\r\n    犯或併合論罪可言（最高法院九十六年度臺上字第一七二號\r\n    判決意旨參照），其於刑法評價上，應認係集合多數犯罪行\r\n    為而構成獨立犯罪類型，應僅成立一罪。是以，被告甲○○\r\n    、乙○○載運二車次之行為，依社會通念，於客觀上符合一\r\n    個反覆、延續性之行為觀念，且具有重複性之行為特質，應\r\n    論以集合犯之包括一罪。爰審酌被告甲○○、乙○○未經取\r\n    得許可文件即恣意清除廢棄物，對於環境生有不良之影響，\r\n    並考量其等犯罪時間長短、數量多寡、涉案情節之輕重程度\r\n    ，犯罪之動機、目的、手段，暨犯後均坦承犯行等一切情狀\r\n    ，分別量處如主文所示之刑，以資懲儆。末被告甲○○、乙\r\n    ○○均未曾受有期徒刑以上刑之宣告等情，有臺灣高等法院\r\n    被告前案紀錄表、臺灣彰化地方法院檢察署刑案資料查註紀\r\n    錄表各一份在卷可按，審酌其等本案之犯罪雖於公益難容，\r\n    惟畢竟二人均屬初犯，如即令其等入監執行各一年以上之有\r\n    期徒刑，衡諸其二人違法清運與堆置之廢棄物數量，亦不無\r\n    過重之處，且其等經此偵審程序後，當知所警惕，信無再犯\r\n    之虞，本院認對其二人所宣告之刑，皆以暫不執行為適當，\r\n    併均予宣告緩刑三年，以啟自新。\r\n三、依刑事訴訟法第四百四十九條第二項、第四百五十四條第二\r\n    項、第二百九十九條第一項前段，廢棄物清理法第四十六條\r\n    第一項第四款，刑法第十一條前段、第二十八條、第七十四\r\n    條第一項第一款，逕以簡易判決處刑如主文。\r\n四、如不服本判決，得自收受送達之日起十日內向本院提出上訴\r\n    狀，上訴於本院第二審合議庭（須附繕本）。\r\n本案經檢察官賴志盛到庭執行職務。\r\n中    華    民    國    97  　年    11    月    28    日\r\n                  刑事第五庭  法  官  周　莉　菁\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書 (均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　12　　月　　4 　　日\r\n                              書記官  卓  俊  杰\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}