{
  "JID": "TCDM,104,審訴,187,20150507,1",
  "JYEAR": "104",
  "JCASE": "審訴",
  "JNO": "187",
  "JDATE": "20150507",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　104年度審訴字第187號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　呂金融\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第2382號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經告知簡式審判程序之旨，並聽取檢察官、被告之意見後，由\r\n本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主      文\r\n呂金融犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑柒月。\r\n    事實及理由\r\n一、本件被告呂金融所犯係死刑、無期徒刑或最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經受命法官告知其簡式審判程序之旨，並聽取檢察官\r\n    及被告之意見後，由本院合議庭依刑事訴訟法第273條之1第\r\n    1 項規定，裁定由受命法官獨任進行簡式審判程序；又本案\r\n    之證據調查，依刑事訴訟法第273條之2規定，不受同法第15\r\n    9 條第1項、第161條之2、第161條之3、第163條之1及第164\r\n    條至第170條規定之限制；並得依同法第310條之2準用第454\r\n    條之規定，製作略式判決書，合先敘明。\r\n二、本件犯罪事實及證據均引用檢察官起訴書（如附件）之記載\r\n    ，並增列證據：「被告於本院準備程序及審理時所為之自白\r\n    。」。\r\n三、論罪科刑：\r\n  (一)按廢棄物清理法所稱之廢棄物，分下列二種：、一般廢\r\n      棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍\r\n      體等，足以污染環境衛生之固體或液體廢棄物。、事業\r\n      廢棄物：有害事業廢棄物：由事業所產生具有毒性、危\r\n      險性，其濃度或數量足以影響人體健康或污染環境之廢棄\r\n      物。一般事業廢棄物：由事業所產生有害事業廢棄物以\r\n      外之廢棄物，廢棄物清理法第2條第1項規定甚明。又依內\r\n      政部訂定之營建剩餘土石方處理方案，營建工程剩餘土石\r\n      方（俗稱廢棄土）之種類，包括：建築工程、公共工程及\r\n      其他民間工程所產生之剩餘泥、土、砂、石、磚、瓦、混\r\n      凝土塊等，屬有用資源，其主管機關為內政部（營建署）\r\n      ；至因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n      屑等廢棄物及營建剩餘土石方與營建廢棄物混雜未經分類\r\n      之營建混合物，則屬一般事業廢棄物，依廢棄物清理法規\r\n      定，由環保署主管（行政院環境保護署98年1月17日環署\r\n      廢字第0000000000號函參看）。次按事業廢棄物之「清除\r\n      」，係指事業廢棄物之「收集、運輸行為」；事業廢棄物\r\n      之「處理」，係指事業廢棄物之「中間處理（指事業廢棄\r\n      物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n      或其他處理方法，改變其物理、化學特性或成分，達成分\r\n      離、減積、去毒、固化或穩定之行為）、最終處置（指衛\r\n      生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n      為）、再利用（指事業產生之事業廢棄物自行、販賣、轉\r\n      讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n      事業主管機關認定之用途行為，並符合其規定者）」而言\r\n      （參照廢棄物清理法第36條第2項授權訂定之「事業廢棄\r\n      物貯存清除處理方法及設施標準」第2條第2項、第3項）\r\n      。查本件被告將清除裝潢工程所生一般事業廢棄物載運至\r\n      山坡地傾倒，其所為之行為，該當廢棄物清理法所規範之\r\n      「清除」行為。又廢棄物清理法第46條第4款所謂未依第4\r\n      1條第1項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n      物貯存、清除、處理者，自不限於公、民營廢棄物清除處\r\n      理機構，蓋未領得許可文件即從事廢棄物清除、處理，其\r\n      對環境衛生危害不亞於公、民營廢棄物清除處理機構，是\r\n      自文義及立法目的觀之，凡未領有許可證而從事廢棄物貯\r\n      存、清除、處理即該當之，是事業機構固為處罰之對象，\r\n      自然人亦在處罰之列（最高法院102年度台上字第1271號\r\n      判決參照）。\r\n  (二)被告未依廢棄物清理法第41條第1 項規定領有廢棄物清除\r\n      許可文件，從事廢棄物清除，核其所為，係犯廢棄物清理\r\n      法第46條第4 款之非法清理廢棄物罪，被告有起訴書所載\r\n      前科執行情形，有臺灣高等法院被告前案紀錄表可按，其\r\n      於受有期徒刑之執行完畢後，5 年內故意再犯本件有期徒\r\n      刑以上之刑之罪，為累犯，應依刑法第47條第1 項規定加\r\n      重其刑。按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過\r\n      重者，得酌量減輕其刑，刑法第59條定有明文。考其立法\r\n      理由：科刑時原即應依第57條規定審酌一切情狀，尤應注\r\n      意該條各款所列事項，以為量刑標準，本條所謂「犯罪之\r\n      情狀可憫恕」，自係指裁判者審酌第57條各款所列事項以\r\n      及其他一切與犯罪有關之情狀之結果，認其犯罪足堪憫恕\r\n      者而言，即必於審酌一切之犯罪情狀，在客觀上顯然足以\r\n      引起一般同情，認為縱予宣告法定最低刑度猶嫌過重者，\r\n      始有其適用（最高法院38年台上字第16號、45年台上字第\r\n      1165號、51年台上字第899 號判例參照）。查廢棄物清理\r\n      法第46條各款之罪，其法定刑均為1年以上5年以下，得併\r\n      科新臺幣300萬元以下罰金，第1、2 款規定為「任意棄置\r\n      有害事業廢棄物」、「事業負責人或相關人員未依本法規\r\n      定之方式貯存、清除、處理或再利用廢棄物，致污染環境\r\n      」，所規定構成要件有污染環境或土地之抽象危險或具體\r\n      實害，而第4款規定「未依第41條第1項規定領有廢棄物清\r\n      除、處理許可文件，從事廢棄物貯存、清除、處理」之行\r\n      為，犯罪情節及危害社會之程度較諸前揭規定未盡相同，\r\n      法律所設之法定最低本刑卻屬相同，且縱量處最低法定刑\r\n      ，仍無從依法易科罰金或易服社會勞動，不可謂不重，本\r\n      件被告所清除、處理者，非屬具有毒性、危險性之有害事\r\n      業廢棄物，對環境之危害較輕，且已於案發後將傾倒之廢\r\n      棄物全數清除完畢，其係為賺取微薄車資新臺幣（下同）\r\n      2,500元，始為本案犯行，且僅載運1車次，數量非鉅，犯\r\n      罪情節較輕，審酌上開犯罪所生之危險、損害及被告犯罪\r\n      後態度等情狀，本院認即使科其以法定最低本刑仍屬過重\r\n      ，情輕法重，客觀上情堪憫恕，爰依刑法第59條減輕其刑\r\n      ，並依法先加後減之。爰審酌被告學歷為國中畢業，職業\r\n      為鑿井，月入約2 萬多元，家中成員有母親及同居女友，\r\n      離婚，1 名小孩讓前妻撫養，因受友人請託才幫忙載運之\r\n      犯罪動機，其未經領得許可文件，任意傾倒垃圾，污染社\r\n      會環境，並有危及民眾健康之虞，惟傾倒者為一般事業廢\r\n      棄物，尚非具有毒性、危險性廢棄物，載送數量僅1 車，\r\n      為圖小利營生計而誤觸法網，兼衡被告犯罪後坦承犯行，\r\n      尚知悔悟，犯罪後態度尚可等一切情狀，量處如主文所示\r\n      之刑，以示懲戒。\r\n四、依刑事訴訟法第273條之1第1項、第299條第1項前段、第310\r\n    條之2、第454條，廢棄物清理法第46條第4 款，刑法第11條\r\n    前段、第47條第1項、第59條，判決如主文。\r\n五、如不服本判決應於收受判決後10日內向本院提出上訴書狀（\r\n    應敘述具體理由並附繕本，上訴書狀如未敘述理由，應於上\r\n    訴期間屆滿後20日內補提理由書於本院），上訴於臺灣高等\r\n    法院臺中分院。\r\n本案經檢察官黃勝裕到庭執行職務。\r\n中    華    民    國   104    年    5     月     7    日\r\n                  刑事第十九庭  法  官  熊祥雲\r\n以上正本證明與原本無異。\r\n                                書記官  張雅如\r\n中    華    民    國   104    年    5     月     7    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附件\r\n臺灣臺中地方法院檢察署檢察官起訴書\r\n                                     104年度偵字第2382號\r\n    被      告  呂金融  男  56歲（民國00年0月00日生）\r\n                        住苗栗縣苑裡鎮中正里16鄰中正149\r\n                        號\r\n                        居臺中市○○區○○路000號\r\n                        國民身分證統一編號：Z000000000號\r\n上列被告因廢棄物清理法案件，業經偵查終結，認應提起公訴，\r\n，茲將犯罪事實及證據並所犯法條分敘如下：\r\n            犯罪事實\r\n一、呂金融前因違反森林法案件，經臺灣臺中地方法院判處有期\r\n    徒刑6月，於民國103年8月26日易科罰金執行完畢。詎其明\r\n    知從事廢棄物清除業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除機構\r\n    許可文件後，始得受託清除廢棄物，竟基於違反廢棄物清理\r\n    法之犯意，於103年11月8日某時許，至臺中市大甲區水源路\r\n    某處，以新臺幣2500元之代價，承包清除裝潢工程之拆除廢\r\n    棄物，而裝載含有木材、牌匾、塑膠、紙張等物之營建事業\r\n    廢棄物約3.5噸至其所駕駛之車牌號碼0000-00號自用小貨車\r\n    上，旋於同日下午6時許，載運上開廢棄物至臺中市○○區\r\n    ○○○路000號對面山坡地傾倒。嗣於103年12月4日為臺中\r\n    市政府環境保護局稽查人員循線查獲上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊第二中隊報告\r\n    偵辦。\r\n            證據並所犯法條\r\n一、上開事實，業據被告呂金融於警詢、偵訊中坦承不諱，並有\r\n    臺中市政府環境保護局環境稽查紀錄表、陳情案件處理資料\r\n    、臺中市政府免書證免謄本便民服務系統土地所有權部資料\r\n    結果、現場照片附卷可稽。足認被告之自白與事實相符，本\r\n    件事證明確，其犯嫌洵堪認定。\r\n二、核被告呂金融所為，係犯廢棄物清理法第46條第4款前段之\r\n    未依第41條第1項規定領有廢棄物清除、處理許可文件而從\r\n    事廢棄物清除、處理罪嫌。又被告前曾受有期徒刑之執行完\r\n    畢，有本署刑案資料查註紀錄表在卷可稽。其於受有期徒刑\r\n    之執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為\r\n    累犯，請依刑法第47條第1項規定，加重其刑。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n    此    致\r\n臺灣臺中地方法院\r\n中    華    民    國   104    年    1     月    28    日\r\n                              檢  察  官  周 佩 瑩\r\n本件正本證明與原本無異\r\n中    華    民    國   104    年    2     月    10    日\r\n                              書  記  官  萬 以 偉\r\n所犯法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}