{
  "JID": "TCDM,104,審訴,296,20150514,1",
  "JYEAR": "104",
  "JCASE": "審訴",
  "JNO": "296",
  "JDATE": "20150514",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　104年度審訴字第296號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　王聖澐\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年\r\n度偵字第29933號），經本院合議庭裁定改依簡式審判程序審理\r\n，判決如下：\r\n    主    文\r\n王聖澐犯廢棄物清理法第四十六條第四款之未領有廢棄物處理許\r\n可文件，從事廢棄物清除罪，處有期徒刑壹年貳月。緩刑年。\r\n    犯罪事實及理由\r\n一、犯罪事實：王聖澐明知未依廢棄物清理法規定，向臺中市政\r\n    府或行政院環境保護署委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件，本不得從事廢棄物之清除、處理，竟\r\n    於民國103年8月14日某時許，向不詳年籍姓名成年男子，以\r\n    新臺幣1200元代價，承攬清除一般事業廢棄物，隨即於同日\r\n    14時許，駕駛其向不知情之張俊茂所借得之車牌號碼00-000\r\n    0號自用小貨車，載運一般事業廢棄物（即廢木材、一般垃\r\n    圾廢棄物）4大塑膠袋（重量約1噸重）棄置在臺中市○○區\r\n    ○○路0段00○0號即臺中市○○區○○段0000○0號後方土\r\n    地及溝渠內。經顏瑞峰發現前開地點遭人傾倒上述一般事業\r\n    廢棄物後，轉知林妙娟，林妙娟再以Line向王聖澐之配偶詢\r\n    問是否為王聖澐所傾倒，並請其轉告王聖澐儘速清除。嗣為\r\n    警方循線查悉上情。\r\n二、證據名稱：\r\n、被告王聖澐於本院準備程序及審理時之自白。\r\n、證人顏瑞峰、陳玉雲於警詢之證述、證人林妙娟於警詢、偵\r\n    查時之證述。\r\n、證人陳玉雲所提出之房屋租賃契約書、土地所有權狀及土地\r\n    測量圖影本、證人顏瑞峰與證人林妙娟之Line對話畫面照片\r\n    、車牌號碼00-0000號自用小貨車車籍資料、臺中市政府環\r\n    境保護局環境稽查紀錄表、稽查採證照片影本、臺中市○○\r\n    區○○路0段00○0號之現場採證照片6張、104年2月9日證人\r\n    林妙娟偵查中庭呈之Line畫面照片等在卷可參。\r\n三、論罪科刑部分：\r\n、按廢棄物清理法第46條第4款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為，「清除」則指一般廢棄物之收集、運\r\n    輸行為，至「處理」則包含：(1)中間處理：指一般廢棄物\r\n    在最終處置前，以物理、化學、生物、熱處理、堆肥或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或安定之行為。(2)最終處置：指將一\r\n    般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。(3)再\r\n    利用：一般廢棄物做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，有行政院\r\n    環境保護署發布之「事業廢棄物貯存清除處理方法及設施標\r\n    準」可資參酌。查被告陳吉茂將一般廢棄物運輸至上開土地\r\n    後，以集中傾倒之方式棄置該土地上，其行為態樣應屬廢棄\r\n    物清理法第46條第4款所規定之「清除」之行為，是核被告\r\n    所為，係犯廢棄物清理法第46條第4款之未領有廢棄物處理\r\n    許可文件，從事廢棄物清除罪。\r\n、爰審酌被告未依規定領得許可文件下，從事一般廢棄物運輸\r\n    ，並將所收集之一般廢棄物棄置於他人土地上，以此非法從\r\n    事廢棄物之清除行為，影響環境衛生，惟念及被告於本院審\r\n    理時坦承犯行，犯後態度尚佳，其違法清除之行為僅1次，\r\n    且已於案發後自行委託合法廢棄物清理業者，積極將其所棄\r\n    置於該土地上的棄物清理完畢（見本院審理卷第28頁），防\r\n    止對環境污染危害之擴大，並兼衡其智識程度為國小畢業，\r\n    家庭經濟狀況小康等一切情狀，量處如主文所示之刑，以示\r\n    懲儆。\r\n、末查，被告前雖曾於72年間，因偽造文書罪，經本院以72年\r\n    度易字第2929號判處有期徒刑4月確定，於73年5月11日執行\r\n    完畢，有臺灣高等法院被告前案紀錄表乙份在卷可參，其因\r\n    一時短於思慮，致罹刑章，犯後於本院尚能坦承犯行，且已\r\n    於事後將棄置之廢棄物清理完畢等情，堪認被告確有悔悟之\r\n    心，信經此偵審程序之教訓，當知所警惕，而無再犯之虞，\r\n    本院認對被告所宣告之刑，以暫不執行為適當，爰依刑法第\r\n    74條第1項第2款規定，宣告如主文所示之緩刑，以勵自新。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第4款，刑法第11條前段、第74條第1項\r\n第1款，判決如主文。\r\n中    華    民    國   104    年    5     月    14    日\r\n                        臺灣臺中地方法院刑事第十九庭\r\n                            法  官  劉麗瑛\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                            書記官  呂欣穎\r\n中    華    民    國   104    年    5     月    14    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}