{
  "JID": "TPSM,97,台上,2875,20080626",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "2875",
  "JDATE": "20080626",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第二八七五號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法等罪案件，不服台灣高等法院中\r\n華民國九十七年一月九日第二審更審判決（九十六年度上更字\r\n第五七八號，起訴案號：台灣桃園地方法院檢察署八十九年度偵\r\n字第六七二七、一五三四三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人甲○○違反廢棄物清\r\n理法及非法剝奪人之行動自由犯行，均罪證明確，因而撤銷第一\r\n審關於上訴人部分科刑之判決，經比較刑法新舊規定後，改判依\r\n想像競合犯從一重仍論處上訴人共同未依規定領有廢棄物清除許\r\n可文件，從事廢棄物清除、處理及共同以非法方法剝奪人之行動\r\n自由二罪刑，並依數罪併罰之例，定其應執行之刑，已詳敘其調\r\n查、取捨證據之結果及憑以認定上開二犯罪事實之心證理由。並\r\n就上訴人否認之供詞及其所辯各語認非可採，予以論述。原判決\r\n就上訴人本件未依規定領有廢棄物清除、處理許可文件，而從事\r\n廢棄物清除、處理之行為，係論以廢棄物清理法第四十六條第四\r\n款前段之罪（原判決漏載「前段」二字），此與同條款後段「未\r\n依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」之\r\n規定，係指已依同法第四十一條規定取得廢棄物清除、處理許可\r\n文件，而未依該許可文件內容為貯存、清除、處理廢棄物者不同\r\n。原判決既認上訴人應成立該條款前段之罪，其未說明上訴人係\r\n已依規定取得廢棄物清除、處理許可文件之人，要無理由不備之\r\n違法。又已判決確定之共同正犯吳清烽於警詢、偵查中就渠與上\r\n訴人未經取得廢棄物清除、處理文件，而共同為廢棄物清除、處\r\n理行為，已經供陳屬實，渠於警詢或稱上訴人整理昭靈宮右後方\r\n一塊地與伊合作，伊負責駕駛砂石車司機，上訴人現場負責指揮\r\n，或稱渠等係在桃園縣新屋鄉蚵間村五鄰之一處私人土地傾倒廢\r\n棄物等語，祇係就渠等清除、處理廢棄物之地點，為概略陳述，\r\n然渠嗣於第一審承辦法官履勘現場時，已經就渠等實際傾倒處理\r\n廢棄物之地點（即桃園縣新屋鄉○○○段蚵殼港小段三二六、三\r\n二六之五地號），到場指界，並由會同之地政事務所人員予以繪\r\n測，製有勘驗筆錄及複丈成果圖足稽。則原審據以認定上訴人與\r\n吳清烽未領得廢棄物清除、處理文件，而在上開地點為廢棄物之\r\n清除、處理，應無判決理由不備之違誤，亦無事實與理由矛盾之\r\n違失可言。且吳清烽於偵、審中迭次供稱渠等在上開土地上傾倒\r\n之廢棄物，嗣經查獲，於案發以後，已經其加以移除、清理完畢\r\n，則原審未依上訴人聲請，再度勘驗現場，以查明其廢棄物種類\r\n，而依吳清烽之供證，認渠等傾倒處理者，係屬一般事業廢棄物\r\n，亦無證據調查職責未盡之違法。至上訴人與吳清烽就一般事業\r\n廢棄物以每輛車新台幣九千元之價格承攬，而將之傾倒於上開地\r\n點，其中關於每車廢棄物之承攬價格若干，既非屬該罪構成犯罪\r\n事實之要素，與其罪名之成立無涉，則原判決就此枝節事項，未\r\n說明其認定依據，亦不能指為違法。而上訴人與吳清烽於民國八\r\n十八年十月二十三日二十二時許，因在上開地點從事廢棄物清除\r\n、處理，為當地居民吳太平前往察看發覺，渠二人乃夥同許國慶\r\n等多人將吳太平圍困於桃園縣新屋鄉蚵間村福興宮前廣場達一、\r\n二十分鐘，不讓其離去，而非法剝奪行動自由等情，已經原判決\r\n於理由內說明係以證人吳太平、吳江寶警詢及第一審審理時之供\r\n證，為其認定依據，應無判決理由不備可言。且上訴人與吳清烽\r\n因任意傾倒處理廢棄物，遭吳太平發現，乃夥同許國慶等多人將\r\n之包圍於特定地點，不讓其離去，縱未直接使用強暴、脅迫方法\r\n，然渠等夥眾將被害人行動限制於一定地點，不讓其任意離去，\r\n此自係以強暴、脅迫以外之非法方法為之，且已達剝奪人行動自\r\n由程度，原判決論以非法剝奪人之行動自由罪，亦無不合。是上\r\n訴意旨以上情指摘原判決違背法令，核與法律規定得為第三審上\r\n訴理由之違法情形，不相適合。而其餘上訴意旨，則係就屬原審\r\n採證認事職權之行使及原判決已說明事項，徒憑己見，任意指摘\r\n，且仍為單純事實之爭執，均不能認係適法之第三審上訴理由。\r\n依上揭說明，本件上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月　二十六　日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  劉　介　民\r\n                                法官  張　春　福\r\n                                法官  蔡　彩　貞\r\n                                法官  李　錦　樑\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　　三　　日\r\n                                                      K"
}