{
  "JID": "TPSM,97,台上,2989,20080630",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "2989",
  "JDATE": "20080630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第二九八九號\r\n上　訴　人　甲○○（原名陳玄宗）\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十四年六月二日第二審更審判決（九十四年度上更字第九\r\n五號，聲請簡易判決處刑案號：台灣士林地方法院檢察署八十九\r\n年度偵字第三六六五號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決撤銷第一審之科刑判決，改判論上訴人陳玄宗（於民\r\n國九十六年十月三十一日更名為甲○○）以未依規定領有廢棄物\r\n處理許可證或核備文件，從事廢棄物處理罪，處有期徒刑壹年貳\r\n月。固非無見。\r\n惟查：（一）廢棄物清理法所稱之廢棄物分為一般廢棄物及事業\r\n廢棄物，事業廢棄物又分有害事業廢棄物及一般事業廢棄物。而\r\n修正前廢棄物清理法第四十六條第一項第四款（九十五年五月三\r\n十日修正公布，同年七月一日施行之該法已刪除該條第二項）所\r\n規定之「貯存」、「清除」及「處理」三者，依行政院環境保護\r\n署發布之「事業廢棄物貯存清除處理方法及設施標準」第二條第\r\n一、二、三款之規定，「貯存」指事業廢棄物於清除、處理前，\r\n放置於特定地點或貯存容器、設施內之行為；「清除」則指事業\r\n廢棄物之收集、運輸行為；至「處理」則指、中間處理：指事\r\n業廢棄物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n或其他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n離、減積、去毒、固化或穩定之行為。、最終處置：指衛生掩\r\n埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。、再\r\n利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原\r\n料、材料、燃料、填土或其他經中央目的事業主管機關認定之用\r\n途行為，並應符合其規定者而言。是事業廢棄物之貯存、清除與\r\n處理，既有不同定義，適用時即不容混淆。本件依原判決認定上\r\n訴人所載運之建築工地廢棄土係一般事業廢棄物；而於主文論上\r\n訴人以未依規定領有廢棄物處理許可證或核備文件，從事廢棄物\r\n「處理」罪，然其事實欄僅記載上訴人載運建築工地之廢棄土，\r\n任意傾倒入在台北市政府工務局養護工程處所管理之國有土地上\r\n等情，就上訴人如何為廢棄物「處理」之犯罪事實並未明確記載\r\n，自不足資為論罪之基礎。又其理由雖說明上訴人兼有清除、處\r\n理之行為，然未敘明憑以認定上訴人所為符合「處理」構成要件\r\n之理由，亦未就清除、處理行為二者兼而有之時，應如何處斷有\r\n所論述，併有判決不備理由之違誤。因本件事實尚欠明確，致本\r\n院無從判斷其適用法律之當否，而屬無可維持。（二）原判決於\r\n理由內說明適用九十年十月二十四日修正公布之廢棄物清理法第\r\n四十六條第一項第四款規定，論處上訴人罪刑，惟其主文仍依修\r\n正前該法第二十二條第二項第四款：「未依第二十條規定領有廢\r\n棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處\r\n理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除\r\n、處理廢棄物者，處……。」之規定，諭知「未依規定領有廢棄\r\n物處理許可證或核備文件，從事廢棄物處理」之罪名，其主文記\r\n載與理由說明不相適合，亦難認為允當。以上或為上訴意旨所指\r\n摘，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更\r\n審之原因。末按九十四年二月二日修正公布，九十五年七月一日\r\n施行之刑法第二條第一項前段，關於法律變更之準據法已由「從\r\n新從輕」修正為「從舊從輕」，即「行為後法律有變更者，適用\r\n行為時之法律。但行為後之法律有利於行為人者，適用最有利於\r\n行為人之法律。」又中華民國九十六年罪犯減刑條例亦於九十六\r\n年七月四日制定公布，已自同年月十六日施行。案經發回，更審\r\n時宜併注意及之。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月   三十   日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  邵　燕　玲\r\n                                法官  李　伯　道\r\n                                法官  孫　增　同\r\n                                法官  吳　　　燦\r\n                                法官  李　英　勇\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　七  　月 　 七    日\r\n                                                    ｍ"
}