{
  "JID": "TPSM,97,台上,2823,20080626",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "2823",
  "JDATE": "20080626",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第二八二三號\r\n上　訴　人　台灣高等法院台南分院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台\r\n南分院中華民國九十四年八月九日第二審更審判決（九十四年度\r\n上更字第二六八號，起訴案號：台灣台南地方法院檢察署九十\r\n年度偵字第八三七四號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決以公訴意旨略以：被告甲○○係易潔環保工程有限公\r\n司（設台中縣太平市○○○○街四一號一樓、下稱易潔公司）處\r\n理廢棄物之從業人員，而易潔公司為經台中縣政府許可之第一類\r\n乙級廢棄物清除機構。被告明知應依許可核備文件所載內容，將\r\n所清運之廢棄物送至萬力油壓股份有限公司（下稱萬力油壓公司\r\n）焚化處理，不得違反核備內容；亦明知綽號「金剛」之王飛勝\r\n（經原法院九十一年度上訴字第二四九號判決無罪確定）並未經\r\n向主管機關申請核發廢棄物清除許可證或核備文件，而不得清除\r\n處理廢棄物。被告竟於民國八十九年十一月間，將易潔公司自偉\r\n霸工業股份有限公司（下稱偉霸公司）清運之粉碎橡膠泡棉、裁\r\n邊料、ＰＰ袋等事業廢棄物，分二車次連續交付王飛勝非法處理\r\n，並支付王飛勝共計新台幣（下同）五萬元。嗣於八十九年十二\r\n月二十二日，為台灣台南地方法院檢察署檢察官會同行政院環境\r\n保護署稽查督察大隊南區隊人員於不知情之案外人陳昱呈所有台\r\n南縣柳營鄉○○段八二地號旱地勘驗，查獲上開非法掩埋之偉霸\r\n公司所交付清運之事業廢棄物，並循線查獲上情。因認被告涉犯\r\n九十年十月二十四日修正前之廢棄物清理法第二十二條第二項第\r\n四款後段之罪嫌云云。經審理結果，認為被告犯罪不能證明，因\r\n而撤銷第一審關於被告部分之科刑判決，改為諭知被告無罪。固\r\n非無見。\r\n惟查：證據證明力之判斷及相關事實之認定，固屬事實審法院自\r\n由判斷之職權，但此項職權之行使，仍應受客觀存在之經驗法則\r\n與論理法則之支配，方為適法，此觀刑事訴訟法第一百五十五條\r\n第一項規定甚明。又事實審法院應斟酌調查所得之各項直接、間\r\n接證據，本於推理作用而為綜合判斷，不得僅將卷內各項證據予\r\n以割裂觀察，遽為判決。另依廢棄物清理法第二十八條規定：「\r\n事業廢棄物之清理，除再利用方式外，應以下列方式為之，……\r\n。」足認「再利用」亦為事業廢棄物處理途徑之一。且因資源回\r\n收再利用，較最終處置之管制更為有效及根本，已成為世界各國\r\n所重視之環保政策，基於再利用優先之原則，同法第三十九條規\r\n定：「事業廢棄物之再利用，應依中央目的事業主管機關規定辦\r\n理，不受第二十八條、第四十一條之限制（第一項）。前項再利\r\n用之事業廢棄物種類、數量、許可、許可期限、廢止、紀錄、申\r\n報及其他應遵行事項之管理辦法，由中央目的事業主管機關會商\r\n中央主管機關、再利用用途目的事業主管機關定之（第二項）。\r\n」故而再利用不受同法第二十八條、第四十一條之限制，應優先\r\n於一般處理程序，以促進事業廢棄物之回收再利用。惟為防止事\r\n業假借再利用之名，行棄置廢棄物之實，事業廢棄物之回收再利\r\n用仍須依照中央目的事業主管機關會商相關機關所定各該事業之\r\n「事業廢棄物再利用管理辦法」及「事業廢棄物再利用種類及管\r\n理方式」辦理，不得違反各該規定或為任意棄置之行為，否則仍\r\n屬違反廢棄物清理法。查本件係行政院環境保護署稽查督察大隊\r\n南區隊人員據民眾陳情指出，案外人陳昱呈所有台南縣柳營鄉○\r\n○段八二地號遭人非法掩埋事業廢棄物，檢察官乃會同該隊人員\r\n於八十九年十二月二十二日前往勘察，挖掘出廢塑膠袋、廢橡膠\r\n、塑膠泡棉、裁邊料等一般事業廢棄物，此有勘驗筆錄、勘驗現\r\n場照片、土地登記簿謄本及環保署南區隊稽查報告等附卷可稽。\r\n而上開非法掩埋之一般事業廢棄物，經查係偉霸公司所產生，偉\r\n霸公司於八十九年九月一日與易潔公司簽訂有廢棄物委託清運處\r\n理合約，自八十九年九月四日起至九十年九月三日止，所產生之\r\n事業廢棄物均係交付易潔公司清除處理等情，亦據證人即偉霸公\r\n司副理鄭有利證述無訛（見偵查卷第三九、四○頁），並有廢棄\r\n物清運契約書、易潔公司發票等附卷為憑（見偵查卷第十九至二\r\n四頁），且經環保署稽查人員前往偉霸公司查證，並製有稽查報\r\n告、偉霸公司廢棄物貯存區蒐證照片在卷足考（見偵查卷第十五\r\n至十八頁、二八至三二頁），參之證人李維新亦結證供稱：「…\r\n…易潔公司的那段地主是陳昱呈，是柳營鄉○○○段（即本件掩\r\n埋地），挖出來的都是發泡橡膠及一般垃圾，是廢棄物清理法中\r\n的事業廢棄物，是非法的業主傾倒的」等語（見原審上訴卷第九\r\n九頁），足見上開非法掩埋之廢塑膠袋、廢橡膠、塑膠泡棉、裁\r\n邊料等物，係廢棄物清理法規範之一般事業廢棄物無訛。原判決\r\n採信被告所辯該等廢棄物是可回收之物，其係委託王飛勝處理云\r\n云，惟其所供委運車次、有無指示交付對象，均與證人王飛勝所\r\n證不符（見偵查卷第四○、四一、七一、八一頁），且被告於偵\r\n查中亦坦承「因為焚化爐無法消化那麼多廢棄物，所以才委託（\r\n無清運許可文件）之王飛勝載運廢棄物，一車我算他二萬四千元\r\n」等語（見偵查卷第四○、四一頁）；於原審審理時更以其係初\r\n犯，犯後態度良好，請求法院諭知緩刑，以勵自新云云（見原審\r\n上訴卷第一四二、一四三頁），則被告所辯上開廢棄物是可回收\r\n之物云云，是否可採，非無疑問。乃原判決僅憑證人鄭桂周、陳\r\n宗並非一致之證言，竟遽爾認定「被告係委託王飛勝將上開可\r\n回收再利用之事業廢棄物，送給鄭桂周為回收再利用處理」等情\r\n，與修正前之廢棄物清理法第二十二條第二項第四款後段之罪並\r\n不該當（見原判決第七、八頁），因而認被告所為，不能成立犯\r\n罪。惟上開廢棄物再利用之用途如何？再利用機構是否具備法定\r\n資格？倘係可回收再利用之物，何以未依上開再利用相關規定處\r\n理利用，而非法掩埋在他人之土地內？原判決事實之認定是否符\r\n合客觀存在之經驗法則與論理法則？均非無再詳加研求斟酌之餘\r\n地。原審對此不利於被告之證據未加調查、審酌，復未於判決內\r\n說明不足採之理由，非惟證據調查職責未盡，抑且判決理由不備\r\n。檢察官上訴意旨指摘原判決不當，非無理由，應認原判決仍有\r\n撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月　二十六　日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  莊　登　照\r\n                                法官  黃　一　鑫\r\n                                法官  徐　昌　錦\r\n                                法官  許　錦　印\r\n                                法官  張　清　埤\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月　　一　　日\r\n                                                Ａ"
}