{
  "JID": "TPSM,97,台上,2782,20080619",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "2782",
  "JDATE": "20080619",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第二七八二號\r\n上　訴　人　甲○○（原名劉協旭）\r\n選任辯護人　楊振芳律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十四年五月十日第二審判決（九十四年度上訴字第\r\n七五一號，起訴案號：台灣彰化地方法院檢察署九十三年度偵字\r\n第七一七一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決撤銷第一審不當之判決，改判論處上訴人甲\r\n○○未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄\r\n物處理罪刑，係依憑上訴人坦承載運某處舊屋翻新工地之廢棄建\r\n築物磚塊等物，傾倒於詹誌清（另由檢察官為緩起訴處分）所有\r\n之彰化縣田尾鄉和段四一三號土地而被查獲之供述，證人即地主\r\n詹誌清、詹鳳英、員警卓明俊、彰化縣環境保護局稽查員游振昌\r\n、黃柏勝之證言，卷附彰化縣環境保護局稽查隊環境稽查工作紀\r\n錄表、現場照片等證據，為其論罪之依據。並敘明：營建廢棄土\r\n包括建築工程、公共工程及建物拆除工程所產生之剩餘土石方、\r\n磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍；因施工所附帶\r\n產生之金屬屑、玻璃、塑膠類、木屑、竹片、紙屑、瀝青等廢棄\r\n物，則屬於一般廢棄物；又營建廢棄土如未能妥善處理，則形成\r\n一般廢棄物，應由各目的事業主管機關依照相關法規予以清理，\r\n前經行政院民國八十六年十二月三十一日台八六內字第五二一０\r\n九號、五二一一０號函釋在案。又個案工程產出營建剩餘土石方\r\n（廢棄土）處理之適用範圍及收容處理場所實際收受事實認定，\r\n依地方制度法規定，應由縣（市）政府釐清案情及審查認定，並\r\n依相關法規辦理，有內政部九十三年十二月十日內授營綜字第０\r\n九三００八八一四四號函可憑。是本件上訴人所傾倒之廢棄物係\r\n屬何種廢棄物即應由彰化縣政府認定。而上訴人受人委託代為清\r\n除、處理之廢棄物，內含有廢木片、木板、海綿、磚塊等物，經\r\n彰化縣政府以未經合法再利用機構分類，認定係屬一般廢棄物，\r\n有彰化縣環境保護局九十三年十二月二十七日彰環稽字第０九三\r\n００四三四五四號函附卷可稽。即上訴人於第一審審理時亦供稱\r\n：其在裝載上開廢棄物時並未加以分類，傾倒時亦未加分類等語\r\n。顯見其未加以分類，即傾倒在挖掘之坑洞內，並非加以再利用\r\n。是本件上訴人傾倒之廢棄物為一般廢棄物，而非屬其所辯之一\r\n般事業廢棄物，依法並無再利用規定之適用，上訴人辯稱其傾倒\r\n該車廢棄物係屬可能再利用之「一般事業廢棄物」云云，亦屬無\r\n稽。更何況依內政部頒「營建剩餘土石方處理方案」規定，營建\r\n剩餘土石方之種類，包含建築工程、公共工程及建築物拆除工程\r\n施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；惟不包\r\n括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物\r\n。有關拆除建築物施工所產生之剩餘泥、土、砂、石、磚、瓦、\r\n混凝土塊，摻雜建築物拆除工程所產生之金屬屑、玻璃碎片、塑\r\n膠類、木屑、竹片、紙屑等，係屬內政部公告「營建事業廢棄物\r\n再利用種類及管理方式」編號八之「營建混合物」，故縱有再利\r\n用之行為，亦應依該管理方式規定，將廢棄物分類處理。本件上\r\n訴人將拆除之營建混合物未加分類即直接傾倒於上開地點，並不\r\n符前述管理方式規定，亦未依「營建事業廢棄物再利用管理辦法\r\n」，將廢棄物分類處理，取得個案再利用許可後而為之，是其違\r\n反廢棄物清理法之行為至明。上訴人所辯其所傾倒之建築廢棄物\r\n為可再利用之一般事業廢棄物，並未違反廢棄物清理法之規定云\r\n云，要無可採等情。對於上訴人之行為，應成立前述違反廢棄物\r\n清理法罪名，而非僅應處以行政罰，俱予說明審認、論駁綦詳，\r\n所為論斷悉有卷證資料足憑，且不悖於經驗法則及論理法則無違\r\n，自不能任意指為違法。上訴意旨，對於原判決究竟如何違背法\r\n令，並未依據卷內資料為具體指摘，仍執前詞，而為事實之爭辯\r\n，並對原審採證認事之職權行使，任意指摘，難謂已符合首揭法\r\n定上訴要件，其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月   十九   日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  石　木　欽\r\n                                法官  陳　世　淙\r\n                                法官  洪　佳　濱\r\n                                法官  林　俊　益\r\n                                法官  郭　毓　洲\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　六　　月   三十   日\r\n                                                 H"
}