{
  "JID": "TPSM,97,台上,2543,20080612",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "2543",
  "JDATE": "20080612",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第二五四三號\r\n上　訴　人　甲○○\r\n選任辯護人　葉玲秀律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十四年六月九日第二審判決（九十四年度上訴字第\r\n六八九號，起訴案號：台灣彰化地方法院檢察署九十三年度偵字\r\n第七六三二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內\r\n訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\r\n指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法\r\n情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回\r\n。本件原判決維持第一審論處上訴人甲○○未依廢棄物清理法第\r\n四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物處理罪刑（處有期徒刑一年二月）之判決，駁回上訴人在第二\r\n審之上訴。上訴人之上訴意旨略稱：（一）上訴人受託處理者係\r\n林世明於工程中翻修屋頂所產生之廢瓦片、廢木條，該等物品應\r\n屬內政部營建署依廢棄物清理法第三十九條第二項之立法授權，\r\n於民國九十一年七月二十九日發布「營建事業廢棄物再利用管理\r\n辦法」，並依該辦法第二條第三款之規定，公告「營建事業廢棄\r\n物再利用種類及管理方式」（內政部九十二年七月四日台內營字\r\n第０九二００八七五九三號令修正公布），公告中再利用種類編\r\n號八之「營建混合物」，依廢棄物清理法第三十九條規定，屬可\r\n再利用之一般事業廢棄物，依法不受同法第四十一條之限制，上\r\n訴人處理上開可再利用之一般事業廢棄物即無違反同法第四十六\r\n條第一項第四款之規定可言；況且依行政院環境保護署訂頒之「\r\n從事事業廢棄物再利用涉及違法清除處理及再利用認定原則」第\r\n三條規定：「清除公告或許可再利用廢棄物者，應符合中央目的\r\n事業主管機關規定之事業廢棄物送往再利用機構再利用前之清除\r\n方式，其違反者，以違反本法（指現行法）第三十九條之規定處\r\n以行政罰……」，亦認違反規定清除公告或許可再利用廢棄物者\r\n，原則上處以行政罰。上訴人傾倒、棄置上開廢瓦片、廢木條，\r\n雖有不當，亦係屬應否受行政罰之問題，原判決未審究上情，維\r\n持第一審論處上訴人未依廢棄物清理法第四十一條第一項規定領\r\n有廢棄物清除、處理許可文件，從事廢棄物處理罪刑之判決，駁\r\n回上訴人在第二審之上訴，顯有不適用法則及適用法則不當之違\r\n法。（二）上訴人受託傾倒之廢棄物多屬瓦片，僅夾雜少許的木\r\n條，惟廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n物二類；建築廢棄物，固屬於事業廢棄物之範圍。然依內政部訂\r\n頒之「營建剩餘土石方處理方案」，營建剩餘土石方之種類包含\r\n建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土\r\n、砂、石、磚、瓦、混凝土塊。另依行政院環境保護署八十七年\r\n十一月三十日（八七）環署廢字第００八０四二九號函所稱：建\r\n築廢棄土、砂石、磚瓦，如依「營建廢棄土處理方案」之規範，\r\n併於工程剩餘土方辦理，其自產出至使用，均為資源利用狀態，\r\n故不以廢棄物認定（參見同署八十五年四月十八日（八五）環署\r\n廢字第一一六六八號函）。是以營建剩餘之廢棄土石、磚瓦等物\r\n，如依上開規範，可作為資源利用者，即不屬於上述廢棄物之範\r\n圍。則上訴人傾倒者係多屬建築工程拆卸之瓦片廢棄物，依上開\r\n「營建廢棄土處理方案」之規範，該等瓦片仍係可為資源利用之\r\n狀態，自非廢棄物清理法所稱之廢棄物，此可從事後土石方資源\r\n堆置處理場願意接受上訴人送交之該等廢棄物可資佐證。從而上\r\n訴人傾倒之瓦片，是否得依「營建廢棄土處理方案」，認係可利\r\n用之資源？此與公平正義之維護及上訴人之利益有重大關係，原\r\n審未依職權調查，於理由內又未說明上訴人傾倒者何以非屬可利\r\n用之資源，即為上訴人有罪之判決，有證據調查未盡及理由不備\r\n之違法。（三）上訴人自警詢至原審審理中均供稱：不知受他人\r\n之託傾倒系爭瓦片、木條應取得廢棄物清除、處理許可文件，並\r\n可依刑事處罰等語，且於原審復請求依刑法第十六條但書規定減\r\n輕其刑；原判決乃以：「上訴人於八十九年間所犯違反水土保持\r\n法案件（下稱前案），係其受僱駕駛大貨車前往載運該案共同被\r\n告鄭清級所挖取之山坡地土石乙情，有本院（指原審法院）九十\r\n年度上訴字第八一六號刑事判決一份在卷足憑，上訴人經過該案\r\n之偵審程序後，對其所駕駛之大貨車不可隨意載運任何物品，應\r\n知之甚明，且理應知悉廢棄物不可隨處任意傾倒，是其所辯其不\r\n知有此法律云云，尚難採信」，而不准上訴人前揭減輕其刑之請\r\n求。惟上訴人前案係因載送他人違法開採之土石，上訴人經該案\r\n之偵審程序，僅能獲知在山坡地開挖應擬具水土保持計畫，並不\r\n知從事廢棄物清除、處理應取得許可文件，況且關於廢棄物清理\r\n之法令眾多，如何能苛責上訴人一一知悉？而上訴人於緩刑期間\r\n，確已能謹慎行事，其傾倒系爭廢棄物更非未取得他人同意，足\r\n見上訴人並無犯罪之故意，原判決上開理由說明，不但與經驗法\r\n則、論理法則有違，亦有不適用刑法第十六條但書之違法等語，\r\n並提出台灣高等法院台中分院九十年度上訴字第八一六號、九十\r\n二年度上訴字第一八五四號、第二０一七號刑事判決影本各乙份\r\n、本院九十二年度台上字第四一一九號、九十三年度台上字第六\r\n一九二號刑事判決影本各乙份及建箇建設開發有限公司二城土方\r\n銀行土石堆置場收據影本乙紙為證。\r\n惟查：原判決綜合卷內之證據資料及調查證據之結果，認定上訴\r\n人有其事實欄所載之犯行，已於理由內詳敘其調查證據之結果及\r\n取捨證據認定之理由。並就上訴人辯稱：伊僅高職程度，且為卡\r\n車司機，長期從事粗重運送工作，並不知無廢棄物清除處理許可\r\n文件不得從事廢棄物清除處理事務，是伊確實不知法令而誤觸刑\r\n章，依刑法第十六條前段規定雖不能免除刑事責任，但仍請依該\r\n條但書規定減輕其刑等語，認非可採，詳予指駁（見原判決正本\r\n第三頁第十二行至第四頁第一行）。從形式上觀察，原判決並無\r\n理由不備、應於審判期日調查之證據未予調查、採證違背經驗法\r\n則、論理法則、不適用法則或適用法則不當等違背法令之情形。\r\n上訴意旨（三）置原判決理由內已詳予說明之事項於不顧，仍執\r\n前詞，指摘原判決有不適用刑法第十六條但書之違法，自非合法\r\n。再依內政部訂定之「營建剩餘土石方處理方案」，營建剩餘土\r\n石方之種類，固包含建築工程、公共工程及建築物拆除工程施工\r\n所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工\r\n所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物，茍包\r\n含該等廢棄物者，即屬營建事業廢棄物；而有關拆除建築物施工\r\n所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，摻雜建築物\r\n拆除工程所產生之金屬屑、玻璃碎片、塑膠類、木屑等，固屬內\r\n政部公告「營建事業廢棄物再利用種類及管理方式」之「編號八\r\n、營建混合物」，然依上開管理方式公告之「再利用用途」，為\r\n：「營建工程材料、工程填地及道路工程級配料、工程填地材料\r\n、骨材及建材原料、混凝土添加材料、磚瓦原料等，以及因分類\r\n作業所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公\r\n告之管理方式辦理」。而其再利用機構應具備下列資格之一者，\r\n始得為之：「經直轄市、縣（市）政府或公共工程主辦機關訂\r\n頒相關剩餘土石方處理及土資場管理法規所核准設立可兼收容處\r\n理營建混合物之土資場或回收再利用之處理場所。經直轄市、\r\n縣（市）政府依地方自治法規許可設立之營建混合物資源分類處\r\n理場。依營建廢棄物共同清除處理機構管理辦法許可並核發登\r\n記證之機構」。則上訴人駕駛營業大貨車載運廢木條、廢瓦片至\r\n原判決事實欄所載之土地上傾倒棄置，即令該等廢棄物係「營建\r\n事業廢棄物再利用種類及管理方式」之「編號八、營建混合物」\r\n，惟上訴人既係將之載運至未經許可處理廢棄物之系爭土地上傾\r\n倒，其所為與前揭管理方式公告之「再利用用途」或「營建剩餘\r\n土石方處理方案」所謂「可為資源利用者，即不屬廢棄物範圍」\r\n均有未合，則上訴人載運傾倒在系爭土地上之廢瓦片、廢木條，\r\n是否屬營建剩餘土石方？已無調查之必要性；況且該傾倒處所既\r\n未依法設立，亦顯非上開管理方式公告之「再利用機構」。上訴\r\n人所為既不符合前開管理方式之規定，又未依「營建事業廢棄物\r\n再利用管理辦法」取得個案再利用許可，其所為仍屬違反廢棄物\r\n清理法第四十六條第一項第四款之規定，原判決認上訴人未依規\r\n定領有廢棄物清除、處理許可文件而從事廢棄物之處理，並無適\r\n用法則不當或不適用法則之違誤。上訴意旨（一）、（二）執以\r\n指摘原判決不適用法則、適用法則不當、證據調查未盡及理由不\r\n備等語，俱不足以辨識原判決已具備違背法令之形式要件。至於\r\n台灣高等法院台中分院九十年度上訴字第八一六號、九十二年度\r\n上訴字第一八五四號、第二０一七號刑事判決及本院九十二年度\r\n台上字第四一一九號、九十三年度台上字第六一九二號刑事判決\r\n所揭示情形，與本件尚非完全相同，均難比附援引。綜上所論，\r\n本件上訴違背法律上程式，予以駁回。又本院為法律審，上訴人\r\n提出之建箇建設開發有限公司二城土方銀行土石堆置場收據影本\r\n乙紙，無從斟酌，附為指明。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月　 十二 　日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  林　永　茂\r\n                                法官  吳　昆　仁\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　六　　月　 十九 　日\r\n                                                      Ｅ"
}