{
  "JID": "TPSM,97,台上,2762,20080619",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "2762",
  "JDATE": "20080619",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第二七六二號\r\n上　訴　人　台灣高等法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院中\r\n華民國九十六年十一月七日第二審更審判決（九十六年度上更\r\n字第五八０號，起訴案號：台灣桃園地方法院檢察署九十年度偵\r\n字第三二四六號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決以公訴意旨略以：緣邱進發（已經第一審判決無罪確\r\n定）於民國九十年間，在桃園縣大溪鎮十七鄰山豬湖河川未登錄\r\n地他人所設之山豬湖運動家遊樂場擔任現場負責人，未經主管機\r\n關許可，竟提供該未登錄地供他人回填建築廢棄物。於九十年二\r\n月十五日上午六時三十分許，未依規定領有廢棄物清除處理許可\r\n證之被告甲○○及陳水波（已經第一審判決無罪確定），分別駕\r\n駛ＦＸ─七八九、ＦＸ─八一五號曳引車，載運建築廢棄物傾倒\r\n於該地，經附近居民檢舉，為警查獲。因認被告涉犯廢棄物清理\r\n法第二十二條第二項第四款之罪嫌云云。經審理結果，以不能證\r\n明被告犯罪，因而撤銷第一審關於被告部分之科刑判決，改判諭\r\n知被告無罪之判決。固非無見。\r\n惟按客觀上為法院認定事實及適用法律基礎之證據，雖已調查而\r\n其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應於\r\n審判期日調查之證據而未予調查。又證據之證明力固由法院自由\r\n判斷，但其判斷不能違反經驗法則與論理法則，否則其自由判斷\r\n之職權行使，即與採證法則有違。經查：、原判決固採信證人\r\n游文雄所證述：當天其駕駛之怪手（挖土機之俗稱）不能發動，\r\n剛好看到被告開拖車，就請被告幫忙用電瓶線靠電，被告之拖車\r\n車斗要稍微上揚，電瓶才可以靠到等語，而為被告所駕駛曳引車\r\n之車斗揚起，係因在場之挖土機沒電，幫忙接電所致，並非傾倒\r\n廢土之有利認定（見原判決第七、十頁）。然稽之同案起訴之被\r\n告邱進發於第一審陳稱：「（挖土機的司機是）我僱用的，司機\r\n叫『江彥昌』，住大溪復興路，四十幾歲，已婚，被查獲當時，\r\n他尚未到場，因為我睡覺被警察叫醒，我打電話給他，他當時還\r\n在家中」等語（見第一審卷第七十七、七十八頁），所稱挖土機\r\n司機並非指證人游文雄。且證人即案發當時到場之警員吳震聲於\r\n原審更一審證稱：我到現場沒有看到接電的動作，也沒有人跟我\r\n講接電的事情等語（見更卷第四十八、四十九頁），指證現場\r\n並無所謂接電之情形。是案發現場有無挖土機接電之事實？挖土\r\n機司機究係證人游文雄抑是「江彥昌」之人？顯然仍有疑義。因\r\n攸關被告有無傾倒廢土，以及應否成立犯罪之重要待證事實之認\r\n定，自有調查之必要。原審亦認有傳訊該挖土機司機之必要，乃\r\n傳喚證人「江衍昌」於九十六年十月二十四日到庭作證，然「江\r\n衍昌」並未到庭（見更卷所附上開審判期日送達證書及報到單\r\n），乃原審未究明該證人為「江彥昌」抑「江衍昌」，並再行傳\r\n喚，以釐清事實之真相，遽行判決，顯有應於審判期日調查之證\r\n據而未予調查之違法。、裝載廢土之曳引車或砂石車，於傾倒\r\n廢土後，其車斗內仍會餘留殘土，應屬符合一般經驗之事實。原\r\n判決以：「證人吳震聲於原審（指第一審）審理時證稱：『我去\r\n時，看到二輛砂石車，一輛已經空了，一輛車斗已經揚起，車斗\r\n內沒有東西』，核與其在本院（指原法院）前審審理時所稱：『\r\n……，車斗裡面有殘留的土，……』云云，前後所言不相一致，\r\n其證言是否完全可採，已不無疑義。」等由，因認吳震聲之證言\r\n不足為不利於被告之認定（見原判決第九頁，理由四、、之\r\n）。然查證人吳震聲於第一審證稱：「（本案）是我查獲的。\r\n當時民眾報案，說有二輛砂石車載廢棄物到運動家遊樂場傾倒，\r\n我前往查看。我去時，看到二輛砂石車，一輛已經空了，一輛車\r\n斗已經揚起，車斗內沒有東西，但車後有廢土。現場也有一部挖\r\n土機。」「（法官提示偵查卷第十至二十二頁照片，問：你看到\r\n的廢棄物，是那一堆？）第十九頁上面照片附近倒。倒出來的廢\r\n土是二十二頁上面比較新的那一堆。」（見第一審卷第五十六頁\r\n）。該證人吳震聲於原審更一審審理時復證稱：伊接到報案後十\r\n分鐘就到現場；附近有很多堆（土），但最新的是在車斗下面；\r\n因為車斗裡面有殘留的土，伊在現場就直接問被告車斗下面的土\r\n是否他倒的等詞。被告之辯護人亦當庭反詰問證人吳震聲：「九\r\n十年十一月二十三日你在台灣桃園地方法院說車斗裡面沒有東西\r\n，現在說車斗裡面還有殘留的土，為何前後所言不一？」證人吳\r\n震聲答：「當時是問車斗裡面還有沒有土，我說沒有土，但是有\r\n殘留的土。」等語（見更卷第四十八頁正、背面）。是縱觀證\r\n人吳震聲之前後證言，其陳述之真意應為：被告駕駛之車輛原裝\r\n載之廢土業經傾倒完畢，已無廢土在其車斗內，但該車斗內仍餘\r\n留有殘土等情甚明，核無前後矛盾之情形，且與經驗法則亦不違\r\n背。原判決擷取上開證言之片斷而予質疑，所為論斷難謂已符採\r\n證法則。、原判決固採信證人邱進發於原審九十六年十月二十\r\n四日審理時所證稱：被告車子要進去時，伊負責開門，用電動器\r\n開，有檢查被告車子是空車等語（見更卷所附當日審判筆錄）\r\n，而認為被告係空車進入，資為其有利之認定。然卷查證人邱進\r\n發於第一審係供稱：伊對證人吳震聲證言沒有意見，當時伊不在\r\n現場，伊是請二部車來，但是（被告）他們有無從別的地方載東\r\n西進來，伊不清楚；被告到的時候，伊仍在家裡，被查獲當時，\r\n伊是在睡覺被警察叫醒，山豬湖運動家遊樂場要進園區處，沒有\r\n設置管制門，伊不知道被告來倒東西等情（見第一審卷第五十七\r\n、七十七、七十八、二一五頁）。復具狀陳明被告是否有載運廢\r\n土一事，邱進發有不在場證明等語（見同上卷第四十四頁）。是\r\n被告被查獲當時邱進發是否在現場？被告駕駛之車輛是否空車進\r\n入？山豬湖運動家遊樂場進入園區處，有沒有設置管制門？證人\r\n邱進發於第一審及原審對於上揭基本事實，所供前後相互矛盾。\r\n原判決未詳加審究，遽採證人邱進發於原審所證，而為被告有利\r\n之認定，自有可議。、原判決又採信證人陳水波於原審同年十\r\n月二日準備程序所證：伊六點多先到現場，被告七點多開車進來\r\n，所以伊有看到被告是空車進來等語（見更卷所附當日準備程\r\n序筆錄），而為被告係空車進入之有利認定。惟稽之被告於原審\r\n更一審供稱：「（當天）我先到，我約六點四十分左右到，我就\r\n停在離怪手四、五公尺的地方，怪手在我車頭前面，我到的時候\r\n陳水波還沒有到，陳水波何時到我不知道，因為我與怪手在接電\r\n」等語（見更卷第四十九頁背面）。被告所供如果屬實，被告\r\n車輛進入時，陳水波所駕駛之車輛尚未抵達，則陳水波如何能看\r\n到被告係空車進入現場？原判決於究明上開疑竇之前，遽以證人\r\n陳水波之證言，而為被告有利之論斷，亦有違誤。檢察官上訴意\r\n旨執以指摘，非無理由，應認原判決仍有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月　 十九 　日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  邵　燕　玲\r\n                                法官  李　伯　道\r\n                                法官  孫　增　同\r\n                                法官  吳　　　燦\r\n                                法官  李　英　勇\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　六　　月  二十四  日\r\n                                                      Ｅ"
}