{
  "JID": "TPSM,97,台上,2668,20080619",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "2668",
  "JDATE": "20080619",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第二六六八號\r\n上　訴　人　甲○○\r\n　　　　　　　　　　號之7\r\n選任辯護人　俞兆年律師\r\n上　訴　人　乙○○\r\n選任辯護人　王勝彥律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十六年三月二十七日第二審更審判決（九十四年\r\n度上更字第一四九號，起訴案號：台灣台中地方法院檢察署八\r\n十九年度偵字第一七三一０、一八一五九號、九十年度偵字第\r\n五四六二、五四七五號），提起上訴，本院判決如下：\r\n    主　文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理　由\r\n本件原判決認定、上訴人乙○○係新竹市永隆環保企業社之負\r\n責人，明知該社僅領有一般事業廢棄物清除、處理許可文件，並\r\n未領有有害事業廢棄物清除、處理許可文件，竟基於以經營有害\r\n事業廢棄物清除、處理為常業之犯意，於民國八十九年一月六日\r\n，代表永隆環保企業社與聯華電子股份有限公司（下稱聯電公司\r\n）簽訂一般事業廢棄物清除合約，除受託清除、處理聯電公司所\r\n產生之一般事業廢棄物外，亦受託清除處理聯電公司產製晶片使\r\n用後，仍殘留氫氟酸（強酸，以黑色鐵桶盛裝）、顯影液（強鹼\r\n，以黑色鐵桶盛裝）、光阻去除液（強鹼，以藍色塑膠桶盛裝）\r\n等腐蝕性溶液之有害事業廢棄物之鐵桶、塑膠桶，並指派與其有\r\n犯意聯絡之員工林定雄、李宗、鍾志深、張瑞陽等四人，一起\r\n前往聯電公司６Ａ、８ＡＢ、８ＣＤ、８Ｅ、８Ｆ廠區清洗場，\r\n以聯電公司設備清洗前開鐵桶、塑膠桶之內部，而依合約約定洗\r\n淨後之空鐵桶、空塑膠桶，應將之分別運交宏田鋼鐵有限公司、\r\n鴻勝塑膠公司回收處理，惟乙○○自八十九年三月間起，竟陸續\r\n擅自將部分已清洗或清洗不完全或未清洗之前開鐵桶、塑膠桶，\r\n以鐵桶每個新台幣（下同）六十元，塑膠桶每個四十五元之價格\r\n，轉售予合興桶業股份有限公司（下稱合興公司）以圖利（乙○\r\n○涉嫌侵占鐵桶、塑膠桶部分，未經起訴），乙○○、林定雄、\r\n李宗、鍾志深、張瑞陽等人並均恃此維生，以之為常業。、\r\n上訴人甲○○係合興公司（設台中縣烏日鄉○○路○段二八五號\r\n一樓）之代表人，明知該公司未依廢棄物清理法有關規定領有一\r\n般或有害事業廢棄物清除、處理許可文件，竟基於以經營廢棄物\r\n清除、處理為常業之犯意，自八十九年三月間起，陸續向乙○○\r\n購買已清洗或清洗不完全或未清洗之上開鐵桶、塑膠桶，及自八\r\n十九年六月間起，陸續向大盈企業社實際負責人丁淇淵，購買該\r\n企業社購自太洋新技公司向世界先進積體電路股份有限公司（下\r\n稱世界先進公司）回收，已清洗或未清洗仍殘留氫氟酸溶液屬腐\r\n蝕性有害事業廢棄物之鐵桶，另向興農、欣晃化學製藥、台化、\r\n台塑、南亞、中日飼料等公司，購買上開公司等使用後仍殘留農\r\n藥、氟化氨、硝酸、硫酸、飼料等含有害或一般事業廢棄物之鐵\r\n桶、塑膠桶，將所購前開鐵桶、塑膠桶區分為需清洗及不用清洗\r\n二類，並任意堆疊在台中縣烏日鄉○○路○段臨大肚溪（即烏溪\r\n）岸附近其所承租之土地上，面積達四點五八四七公頃，且指派\r\n與其具有犯意聯絡之員工郭勝雄、陳錦發等二人，負責以地下水\r\n清洗需清洗之前開鐵桶、塑膠桶之內部，清洗後之污水則任令流\r\n入地下及附近溝渠，再將清洗過之空鐵桶、空塑膠桶轉售予大中\r\n鋼鐵、嘉泰化學、永竹化工、資元商行等以營利，甲○○、郭勝\r\n雄、陳錦發等人並均恃此維生，而以之為常業。因合興公司現場\r\n任意貯存仍殘留前開有害或一般事業廢棄物之鐵桶、塑膠桶計一\r\n萬九千餘桶，四周散發臭氣，且清洗場並無污水處理池等設備，\r\n致清洗後之強酸等廢水直接排入地下及附近溝渠，影響之面積連\r\n同清洗場部分計達十公頃以上，而未依廢棄物清理法有關規定之\r\n方式清除、處理廢棄物。嗣於八十九年十月二十三日，經檢察官\r\n指揮相關單位等，在上址當場查獲陳錦發等二人正清洗鐵桶、塑\r\n膠桶，及任意貯存前開鐵桶、塑膠桶計一萬九千餘桶（其中來自\r\n太洋新技公司向世界先進公司回收未清洗仍殘留氫氟酸溶液鐵桶\r\n計十七桶、聯電公司未清洗仍殘留氫氟酸溶液鐵桶計四十九桶）\r\n，並經行政院環境保護署人員現場檢測含氫氟酸鐵桶殘留液ＰＨ\r\n值小於二．０，含顯影液鐵桶殘留液ＰＨ值大於十二點五，依有\r\n害事業廢棄物認定標準判定為腐蝕性之有害事業廢棄物，另在現\r\n場周界採樣作異味官能測定結果，臭氣濃度三百，超過固定污染\r\n源空氣污染排放標準，已嚴重影響環境空氣品質，及在排放口採\r\n樣廢水二件，經檢測結果均未符合放流水標準等情。因而撤銷第\r\n一審關於上訴人二人部分之判決，改判論處上訴人二人共同無許\r\n可文件，以經營廢棄物清除、處理為常業罪刑，固非無見。\r\n惟查：、刑事訴訟法第一百五十九條第一項規定：被告以外之\r\n人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證\r\n據。其立法本旨係以證人於審判外之言詞或書面陳述，屬於傳聞\r\n證據，此項證據，當事人無從直接對於原供述者加以詰問，以擔\r\n保其真實性，法院亦無從直接接觸證人而審酌其證言之憑信性，\r\n違背直接審理及言詞審理之原則，故除具有必要性及信用性情況\r\n之除外者外，原則上不認其有許容性，自不具證據能力。至所謂\r\n具有必要性及信用性情況者，例如刑事訴訟法第一百五十九條之\r\n一至第一百五十九條之五及第二百零六條等情形，仍例外認其有\r\n證據能力，惟應於判決理由說明。又刑事訴訟法施行法第七條之\r\n三雖規定：中華民國九十二年一月十四日修正通過之刑事訴訟法\r\n施行前，已繫屬於各級法院之案件，其以後之訴訟程序，應依修\r\n正刑事訴訟法終結之。但修正刑事訴訟法施行前已依法定程序進\r\n行之訴訟程序，其效力不受影響。按諸法院於審理案件時，如法\r\n律修正公布施行，則本諸舊程序用舊法，新程序用新法之一般法\r\n則，應適用新法，在此情形，刑事訴訟法第一百五十九條至第一\r\n百五十九條之五所謂傳聞證據及其例外等之規定，當有其適用。\r\n原判決認定上訴人二人有前揭犯行，係依憑上訴人二人、林定雄\r\n、李宗、鍾志深、張瑞陽、郭勝雄、陳錦發、楊張阿秀、黃玉\r\n蘭、黃惠娟、鄭鳳玉、曾珠海、丁淇淵、林蔭、張竹南、莊采諭\r\n等人，分別於法務部調查局中部地區機動工作組（下稱中機組）\r\n及檢察官偵查中供述各情，為其主要論據之一。然上訴人二人否\r\n認有前揭犯行，而上訴人二人、林定雄、李宗、鍾志深、張瑞\r\n陽、郭勝雄、陳錦發、楊張阿秀、黃玉蘭、黃惠娟、鄭鳳玉、曾\r\n珠海、丁淇淵、林蔭、張竹南、莊采諭等人上開供述各情，就各\r\n別之上訴人二人而言，均屬被告以外之人於審判外所為之陳述，\r\n原則上無證據能力。乃原判決未詳予說明上訴人二人、林定雄、\r\n李宗、鍾志深、張瑞陽、郭勝雄、陳錦發、楊張阿秀、黃玉蘭\r\n、黃惠娟、鄭鳳玉、曾珠海、丁淇淵、林蔭、張竹南、莊采諭等\r\n人上開供述各情，是否有刑事訴訟法規定例外得為證據之情形，\r\n逕以上訴人二人、林定雄、李宗、鍾志深、張瑞陽、郭勝雄、\r\n陳錦發、楊張阿秀、黃玉蘭、黃惠娟、鄭鳳玉、曾珠海、丁淇淵\r\n、林蔭、張竹南、莊采諭等人上開供述各情，均係於刑事訴訟法\r\n九十二年九月一日修正施行前，依刑事訴訟法施行法第七條之三\r\n之規定，彼等證言之效力不受影響，應認為有證據能力（原判決\r\n理由欄三），即採上訴人二人、林定雄、李宗、鍾志深、張瑞\r\n陽、郭勝雄、陳錦發、楊張阿秀、黃玉蘭、黃惠娟、鄭鳳玉、曾\r\n珠海、丁淇淵、林蔭、張竹南、莊采諭等人上開供述各情，為不\r\n利上訴人二人認定之依據，致上訴意旨得據以指摘，尚有未合。\r\n、科刑之判決書其宣示之主文，與所載之事實及理由必須互相\r\n適合，否則即屬理由矛盾，其判決當然為違背法令。原判決於事\r\n實欄一認定記載乙○○有前揭犯行，於理由欄一、、論述說明\r\n：乙○○雖辯稱永隆環保企業社僅受聯電公司之勞務委託，上開\r\n空鐵桶、空塑膠桶清洗行為，依行政院環境保護署九十四年六月\r\n二十二日環署廢字第０九四００四一八００號函釋，仍屬聯電公\r\n司自行處理行為，並不受廢棄物清理法第四十一條之限制云云。\r\n然查行政院環境保護署上開函文所稱：「至於事業提供場地及合\r\n乎規定之設備供清洗事業自己所產生之廢氣盛裝容器，僅為勞務\r\n之委託，仍屬事業自行處理行為，並非屬廢棄物委託處理之情形\r\n，故不受廢棄物清理法第四十一條之規範，亦毋須委託取得廢棄\r\n物處理許可證之處理機構」之意旨，係指永隆環保企業社指派員\r\n工林定雄、李宗、鍾志深、張瑞陽等四人，在聯電公司６Ａ、\r\n８ＡＢ、８ＣＤ、８Ｅ、８Ｆ廠區清洗場，以聯電公司設備清洗\r\n前開鐵桶、塑膠桶，仍屬聯電公司自行處理行為而言，並不包括\r\n乙○○及其所僱用之員工林定雄、李宗、鍾志深、張瑞陽等人\r\n，擅自陸續將部分清洗不完全或未清洗之前開鐵桶、塑膠桶載出\r\n聯電公司，以高價轉售予合興公司之行為，是乙○○等人擅自將\r\n上開仍殘留上開溶液屬腐蝕性有害事業廢棄物之鐵桶、塑膠桶，\r\n載出聯電公司後，以高價出售予合興公司，自仍屬有害事業廢棄\r\n物之「處理」行為，乙○○上開辯解各情並無足取等情，是否認\r\n定記載乙○○等僅有共同無許可文件，以經營廢棄物「處理」為\r\n常業之犯行，並無共同無許可文件，以經營廢棄物「清除」為常\r\n業之犯行？乃原判決主文復又諭知乙○○共同無許可文件，以經\r\n營廢棄物「清除」、「處理」為常業，其事實及理由欄之認定記\r\n載論述說明，與主文欄之諭知不盡相符，尚有未洽。、有罪判\r\n決書之事實一欄，為判斷其適用法令當否之準據，法院應將依職\r\n權認定與論罪科刑有關之事實，翔實記載，然後於理由內逐一說\r\n明其憑以認定之證據，並使事實認定與理由說明，互相適合，方\r\n為合法。倘事實認定與理由說明，不相一致，或事實與理由欄內\r\n之記載，前後齟齬，按諸刑事訴訟法第三百七十九條第十四款後\r\n段規定，均屬判決理由矛盾之當然違背法令。原判決事實欄二記\r\n載：……合興公司現場任意貯存仍殘留前開有害或一般事業廢棄\r\n物之鐵桶、塑膠桶計一萬九千餘桶，四周散發臭氣，且清洗場並\r\n無污水處理池等設備，致清洗後之強酸等廢水直接排入地下及附\r\n近溝渠，影響之面積連同清洗場部分計達十公頃以上，而未依廢\r\n棄物清理法有關規定之方式清除、處理廢棄物。嗣於八十九年十\r\n月二十三日，經檢察官指揮相關單位等，在上址當場查獲陳錦發\r\n等二人正清洗鐵桶、塑膠桶，及任意貯存前開鐵桶、塑膠桶計一\r\n萬九千餘桶（其中來自太洋新技公司向世界先進公司回收未清洗\r\n仍殘留氫氟酸溶液鐵桶計十七桶、聯電公司未清洗仍殘留氫氟酸\r\n溶液鐵桶計四十九桶），並經行政院環境保護署人員現場檢測含\r\n氫氟酸鐵桶殘留液ＰＨ值小於二．０，含顯影液鐵桶殘留液ＰＨ\r\n值大於十二點五，依有害事業廢棄物認定標準判定為腐蝕性之有\r\n害事業廢棄物，另在現場周界採樣作異味官能測定結果，臭氣濃\r\n度三百，超過固定污染源空氣污染排放標準，已嚴重影響環境空\r\n氣品質，及在排放口採樣廢水二件，經檢測結果均未符合放流水\r\n標準等情，是否認定甲○○等人所為已嚴重污染環境？乃原判決\r\n理由欄六、復又援引行政院環境保護署內容不盡明確之相關函\r\n文，論斷說明甲○○等人所為尚未致污染環境之程度，所為核與\r\n修正前廢棄物清理法第二十二條第二項第二款事業機構未依規定\r\n方式，貯存、清除、處理或再利用廢棄物，致污染環境罪之構成\r\n要件不符等情。其事實欄之認定記載與理由欄之論斷說明，不盡\r\n一致，致上訴意旨得據以指摘，已有未合。又甲○○等人所為是\r\n否有致污染環境之情形，其與本件此部分之事實如何及如何為法\r\n律之適用攸關，自應詳予調查釐清論述說明。乃原審就上情未詳\r\n予調查研求，逕以上開非無疑義之理由，即為有利上訴人等人之\r\n論斷，亦有未洽。上訴人二人上訴意旨指摘原判決不當，尚非全\r\n無理由。按第三審法院應以第二審判決所確認之事實為判決基礎\r\n，刑事訴訟法第三百九十四條第一項前段定有明文。原判決上述\r\n之違背法令，影響於事實之確定，本院無可據以為裁判，應將原\r\n判決撤銷，發回原審法院更為審判。原判決不另為無罪諭知部分\r\n，基於審判不可分之原則，亦應併予發回，附此敘明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月　 十九 　日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  董　明　霈\r\n                                法官  林　茂　雄\r\n                                法官  張　祺　祥\r\n                                法官  吳　昆　仁\r\n                                法官  蘇　振　堂\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　六　　月　二十六　日\r\n                                                Ａ"
}