{
  "JID": "TPSM,97,台上,2958,20080627",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "2958",
  "JDATE": "20080627",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第二九五八號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十四年七月二十二日第二審判決（九十四年度上訴字第九六\r\n七號，起訴案號：台灣桃園地方法院檢察署九十二年度偵字第九\r\n０五０號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決認定上訴人甲○○有原判決事實欄所載犯行，\r\n係依憑上訴人坦承駕駛車牌號碼二Ｖ－五０九號曳引車附掛二Ｆ\r\n－五一號車斗，於民國九十一年五月二十一日至天隆造紙廠股份\r\n有限公司（下稱天隆公司）載運一般事業廢棄物漿紙污泥，及於\r\n同年七月十七日至台灣樂金飛利浦國際顯示器股份有限公司竹北\r\n廠（下稱飛利浦竹北廠）載運無機性污泥等事實，及證人郭介信\r\n、吳海禮於第一審之證詞，暨湧源工程股份有限公司（下稱湧源\r\n公司）帳冊、上訴人進入天隆公司警衛室照片、傾倒在砂石場漿\r\n紙污泥之照片、行政院環境保護署九十三年四月六日環署督字第\r\n０九三００二一八六九號函與所附檢測報告、九十三年十一月二\r\n十三日環署督字第０九三００八一五六四號函、行政院環保署環\r\n境督察總隊北區環境督察大隊環境稽查工作紀錄、山河環保企業\r\n有限公司與飛利浦竹北廠清除廢棄物合約書、過磅紀錄單、地磅\r\n單、天隆公司與財福運輸股份有限公司（下稱財福公司）訂立之\r\n事業廢棄物委託運輸合約書等證據，因而維持第一審論處上訴人\r\n共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n、處理罪刑之判決，駁回上訴人在第二審之上訴。已敘明所憑之\r\n證據及其認定之理由。對於上訴人矢口否認有何違反廢棄物清理\r\n法犯行，所辯：其所駕上開車輛靠行登記在上代企業有限公司（\r\n下稱上代公司），上代公司有取得廢棄物清除許可證，九十一年\r\n五月二十一日自天隆公司載運漿紙污泥後，先到桃園縣大園鄉山\r\n腳村砂石場是要去找砂石場老闆的兒子，漿紙污泥是翌日載到湧\r\n源公司處理，並未傾倒在砂石場；同年七月十七日自飛利浦竹北\r\n廠運出污泥，與吳海禮電話聯絡後，吳海禮是要其送到台南，但\r\n其認為太遠，所以告訴吳海禮，先把車開回家，再與桃園縣新屋\r\n鄉的台碩公司聯絡是否願意讓其傾倒，且其主觀上以為所清除的\r\n是廢棄水泥土，亦即屬營建剩餘土石方，並非廢棄物云云。何以\r\n係卸責之詞，不足採信，亦已依據卷內資料予以指駁。從形式上\r\n觀察，原判決並無違背法令之情形存在。上訴意旨略以：原審認\r\n定上訴人自天隆公司運輸漿紙污泥後，擅自運往桃園縣大園鄉山\r\n腳村之砂石場傾倒，縱有此事實，惟是否為一般事業廢棄物之最\r\n終處理，是否符合「事業廢棄物貯存清除處理方法及設施標準」\r\n第二條第一項第三款之規定，原審並未敘明，實有違誤；又原審\r\n認上訴人至飛利浦竹北廠載運無機性污泥後，行經新竹縣竹北市\r\n○○街七二號前，為警車查獲，但上訴人係要載至合法之衛生掩\r\n埋場作最終處理，並無任意棄置行為，依原判決第六頁第十五行\r\n以下記載「從事事業廢棄物在利用涉及違法清理處理及再利用認\r\n定原則」第三條規定，倘有違反者，以違反廢棄物清理法第三十\r\n九條規定處以行政罰，原審課以刑罰，有悖於上開法令；另上訴\r\n人所有車廠號碼二Ｖ－五０九號曳引車附掛二Ｆ－五一號車斗，\r\n固係靠行上代公司，但上代公司業已依廢棄物清理法第二十八條\r\n、第四十一條規定取得清除許可證，該許可證上亦載明二Ｖ－五\r\n０九號為許可清除車輛，而依上開法條所定，須為公民營廢棄物\r\n清除處理機構，並非個人可申請清除許可證明文件，況原判決亦\r\n稱上訴人為合法運輸業財福公司之聯絡人，則上訴人駕駛上開車\r\n輛清運漿紙污泥，能否遽認屬個人無照清除行為，仍非無疑；再\r\n證人郭介信並未親見上訴人於該砂石場傾倒漿紙污泥，且證人查\r\n獲上訴人所駕車輛有無當場照片存證，其上是否仍留有漿紙污泥\r\n，是否即上訴人至天隆公司所載，均應詳加調查，原審未詳予勾\r\n稽，實有違誤；末查原審以上訴人個人（非清除處理機構業者）\r\n未取得清除處理許可文件從事廢棄物清除行為，依廢棄物清理法\r\n第四十五條第一項規定，違反第二十八條第一項、第四十一條第\r\n一項，須致危害人體健康導致疾病者，得處五年以下有期徒刑，\r\n非逕適用同法第四十六條第一項規定處一年以上五年以下，得併\r\n科新台幣三百萬元以下罰金之重罪，原判決亦有適用法則不當之\r\n違法云云。經查：按證據之取捨及證據證明力如何，均屬事實審\r\n法院得自由裁量、判斷之職權，苟其此項裁量、判斷，並不悖乎\r\n通常一般之人日常生活經驗之定則或論理法則，又於判決內論敘\r\n其何以作此判斷之心證理由者，即不得任意指摘其為違法，據為\r\n提起第三審上訴之合法理由。而認定犯罪事實所憑之證據，並不\r\n以直接證據為限，間接證據亦包括在內，審理事實之法院綜合卷\r\n內之直接、間接證據，本於推理作用，於通常一般之人均不致有\r\n所懷疑，得確信其為真實之程度者，即得據之為有罪之認定。本\r\n件原判決依調查證據之結果，已敘明關於上訴人至天隆公司載運\r\n紙漿污泥部分之事實，業據證人即當日跟監之警員郭介信於第一\r\n審結證稱：先前因接獲檢舉，乃於當天先到天隆公司埋伏，看到\r\n上訴人所駕駛前開車輛開進天隆公司，並到該公司警衛室後，進\r\n入該公司載運漿紙污泥。載運出來後，一路跟隨，然因路途較遠\r\n跟丟。但因知道上訴人會載運至桃園縣大園鄉山腳村砂石場傾倒\r\n，故直接到該處。要進入砂石場時，剛好上訴人傾倒完畢將車輛\r\n駛出。因砂石場很大，尋找後發現上訴人將漿紙污泥倒入大水溝\r\n隨水流出等語。又湧源公司之帳冊內僅記載上訴人所駕駛之上開\r\n車輛曾於九十一年五月七、九、十一、十三、二十日有進場紀錄\r\n，同年五月二十一、二十二日並無進場紀錄，有湧源公司帳冊在\r\n卷，另有上訴人進入天隆公司警衛室及傾倒在砂石場漿紙污泥之\r\n照片可稽。上訴人自承並未領有廢棄物清除、處理許可文件，亦\r\n未受僱於上代公司而僅係靠行性質，此部分顯係本於自己犯意而\r\n為廢棄物之清除、處理行為，與財福公司依約運輸廢棄物至再利\r\n用機構完全無關，而係上訴人個人行為。其所駕駛之前揭曳引車\r\n及車斗，雖靠行登記在上代公司名下，上代公司並有廢棄物清除\r\n許可證，但此運輸工具登記合法具有清除許可證公司名義之外觀\r\n，無解於上訴人個人犯行之成立。經核與證據法則並無違背。原\r\n判決復說明，「漿紙污泥」雖屬可再利用之事業廢棄物，惟如係\r\n從事於再利用，應依經濟部於九十一年一月九日經濟部（九一）\r\n經工字第０九００四六二八五五０號令訂定發布之「經濟部事業\r\n廢棄物再利用管理辦法」所定之管理方式為之，雖不受廢棄物清\r\n理法第四十一條規定應取得公民營廢棄物清除處理機構許可文件\r\n後始得從事清除、處理業務之規定，然若並非為再利用之目的，\r\n且清除者任意棄置許可再利用之廢棄物，仍可依廢棄物清理法第\r\n四十六條規定處罰。又依「事業廢棄物貯存清除處理方法及設施\r\n標準」第二條規定：「貯存」係指事業廢棄物於清除、處理前，\r\n放置於特定地點或貯存容器、設施內之行為；「清除」係指事業\r\n廢棄物之收集、運輸行為；而「處理」係指：中間處理：指事\r\n業廢棄物在最終處置前，以物理、化學、生物、熱處理或其他處\r\n理方法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n、去毒、固化或安定之行為；最終處置：指衛生掩埋、封閉掩\r\n埋、安定掩埋或海洋棄置事業廢棄物之行為；再利用：指事業\r\n機構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料\r\n、燃料、填土或其他經中央主管機關及目的事業主管機關認定之\r\n用途行為，並應符合本標準規定者而言。是上訴人未依規定向主\r\n管機關申請領有廢棄物清除、處理許可文件，自天隆公司運輸漿\r\n紙污泥後，再將之傾倒棄置於上開砂石場，核係違反廢棄物清理\r\n法第四十六條第一項第四款前段規定之未依規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理之行為等情。其適用法\r\n則並無不當。原判決綜合各種相關證據，認定上訴人有本件犯行\r\n，就案內有關證據，本於調查所得心證，分別定其取捨而為事實\r\n上之判斷，均已於理由內詳加說明。並無上訴意旨所指之違背法\r\n令。其餘上訴意旨，無非係對事實審法院採證認事之職權行使及\r\n原審已調查、判決理由已說明或與本件犯罪構成要件無關之事項\r\n，仍執陳詞，徒憑己見漫事爭執，亦非適法之上訴第三審理由。\r\n衡以上述說明，應認其上訴為違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月  二十七  日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  洪　清　江\r\n                                法官  韓　金　秀\r\n                                法官  陳　晴　教\r\n                                法官  李　錦　樑\r\n                                法官  何　菁　莪\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月   十一   日\r\n                                                     m"
}