{
  "JID": "TPSM,97,台上,2971,20080630",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "2971",
  "JDATE": "20080630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第二九七一號\r\n上　訴　人　甲○○\r\n選任辯護人　陳俊傑律師\r\n上　訴　人　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十四年三月四日第二審判決（九十三年度上訴字第三五八\r\n二號，起訴案號：台灣桃園地方法院檢察署九十一年度偵字第五\r\n四七七、一一二０九、一四三一三、一六０四六號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人甲○○、乙○○違反\r\n廢棄物清理法部分之犯行罪證明確，因認第一審論甲○○以共同\r\n未經主管機關許可，提供土地回填廢棄物罪，處有期徒刑二年；\r\n又論乙○○以共同未依違反廢棄物清理法第四十一條第一項規定\r\n領有廢棄物處理許可文件，從事廢棄物處理罪，處有期徒刑一年\r\n四月之判決，為無不合，予以維持，駁回上訴人等此部分在第二\r\n審之上訴。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之\r\n心證理由。並就上訴人等否認犯行之供詞及其所辯各節認非可採\r\n，詳加指駁。從形式上觀察，原判決並無足以影響判決結果之違\r\n法情形存在。甲○○上訴意旨略以：原判決認本案與另案台灣苗\r\n栗地方法院民國九十三年度訴字第八七號案件（經諭知不受理判\r\n決，下稱另案九十三年度訴字第八七號案件）間，犯罪時間間隔\r\n達九個月之久，已難謂緊接，又犯罪之態樣及罪名不相同，難認\r\n係甲○○基於概括犯意而為，應無連續犯之適用；惟另案九十三\r\n年度訴字第八七號案件判決理由卻認定二案係基於概括犯意，且\r\n所為之犯罪構成要件同一，為連續犯之裁判上一罪，應係同一案\r\n件，而為本案起訴效力所及等旨。是原判決未審酌上開另案判決\r\n理由，遽認二案間無連續犯之關係，有判決不適用法則及判決不\r\n載理由之違法云云。乙○○上訴意旨略稱：、依伊所辯，證人\r\n黃添存所證述，桃園縣政府及新屋鄉公所清潔隊文件，足證伊所\r\n傾倒者為廢土及含有磚塊之廢土。原判決理由二之（四）亦作如\r\n此認定，則伊主觀上即不具有違法性認識。又廢棄物清理法之相\r\n關法令繁雜，又多涉專業、技術性規定，若干「空白構成要件」\r\n部分亟待主管機關解釋補充，似無法強求原非廢棄物清除業者之\r\n乙○○有正確之認識，原判決未審酌上開有利於伊之事實，復未\r\n說明不予採納之理由，有判決適用法則不當及理由不備之違法。\r\n、由同案被告張良坤（已歿，業經第一審諭知不受理）於警詢\r\n供稱：「我與甲○○、陳阿村二人簽定之合約均是於九十年十二\r\n月十日簽立的，甲○○工程日為六十個工作天，續再由陳阿村接\r\n續回填工程，言明簽立約定係完成後給我新台幣（下同）三十萬\r\n元作為代價，甲○○與陳阿村告訴我說是回填建築廢棄物，實際\r\n回填何種廢棄物我不清楚」；於第一審訊問時稱：「（問：為何\r\n會同時簽二份契約？）因為甲○○要求續約，要與第一次填土同\r\n意書一樣，甲○○說現場的管理人換了」等情。可知伊所辯：自\r\n九十一年一月十八日起，由綽號「小葉」者介入，伊固有機具在\r\n現場，並由莊福會、徐明輝、彭信鎮等人（均經第一審判刑確定\r\n）操作，伊分得一千三百元係機具出租及莊福會、徐明輝、彭信\r\n鎮等人之費用，並無參與載運一般廢棄物及一般事業廢棄物至原\r\n判決事實欄所載五筆土地傾倒回填等情，非不足採。原判決未採\r\n納上開有利於伊之證據，復未於科刑時審酌刑法第五十七條之事\r\n項，有判決理由不備之違法云云。惟查：、他案判決之內容，\r\n並無當然拘束本案判決之效力。又修正前刑法連續犯之所謂出於\r\n概括犯意，必須其多次犯罪行為，自始均在一個預定犯罪計畫以\r\n內，出於主觀上始終同一犯意之進行，若中途另有新犯意發生，\r\n縱所犯為同一罪名，究非連續其初發之意思，即不能成立連續犯\r\n。原判決已就本案甲○○自九十年十二月間起至九十一年三月間\r\n，在桃園縣，未經主管機關許可，提供土地回填廢棄物之犯行，\r\n與另案九十三年度訴字第八七號案件，甲○○被訴於九十一年十\r\n二月二日，在苗栗縣，未依法貯存廢棄物之犯行。兩案犯罪時間\r\n相距九個月，且犯罪態樣不同，後案顯係另有新犯意發生，尚難\r\n認自始均與本案係在一個預定計畫之內，而無連續犯裁判上一罪\r\n關係之適用，予以論敘綦詳，說明甲○○主張另案與本案有連續\r\n犯關係，請求併予審理，為無足取之理由明確。甲○○上訴意旨\r\n謂原判決未審酌另案九十三年度訴字第八七號案件之判決理由，\r\n有適用法則不當及理由不備之違法，核屬憑持己見之任意指摘，\r\n不得執為合法之第三審上訴理由。、採證認事，係事實審法院\r\n之職權，其對證據證明力所為之判斷，如未違背經驗法則與論理\r\n法則，復已敘述其憑以判斷之心證理由，即不能任意指為違法。\r\n原判決綜合乙○○於第一審之自白，及同案被告徐明輝、莊福會\r\n、彭信鎮暨證人徐漢明、王炎村於第一審審理時之證述，核與證\r\n人即居住於原判決所載五筆土地附近之住戶彭聖堯等人及警員鄭\r\n坤源證述之情節相符，並參酌卷附土地登記謄本、地籍圖謄本、\r\n桃園縣新屋鄉公所函及處分書、行政院環境保護署環境督察總隊\r\n北區環境督察大隊環境稽查工作紀錄、台灣桃園地方法院檢察署\r\n檢察官勘驗筆錄、現場會勘紀錄、楊梅地政事務所土地複丈成果\r\n圖及現場照片等證據資料，憑以認定乙○○有未依廢棄物清理法\r\n之規定領有廢棄物處理許可文件，從事廢棄物處理犯行之論證。\r\n所為之論斷，核與證據法則並無違背。雖乙○○於警詢及第一審\r\n曾為如上訴意旨所載之辯解，同案被告張良坤並為如上有利之\r\n證述，然上揭辯解及證述，時間均係在乙○○第一審認罪及自白\r\n犯行之前（見第一審卷第一七九、第二六一至二六四、二六六頁\r\n）。原判決因乙○○於第一審已自白犯罪，且綜合其自白，與卷\r\n內其他直接、間接證據參互審酌，本於推理作用，始明確認定乙\r\n○○有上揭犯罪事實。原判決未就上揭乙○○否認犯罪之辯解，\r\n如何不足採，及同案被告張良坤之證述，並非有利於乙○○之證\r\n據，加以說明，縱欠周全，然此部分之瑕疵，難謂於判決有所影\r\n響，依刑事訴訟法第三百八十條之規定，仍不得為適法之第三審\r\n上訴理由。、原判決已敘明：營建事業廢棄物（如營建廢棄土\r\n）雖經內政部公告為再利用之資源，惟如未依內政部所訂頒「營\r\n建事業廢棄物再利用管理辦法」及「營建事業廢棄物再利用種類\r\n及其管理方式」辦理者，即屬未依「中央目的事業主管機關規定\r\n辦理」，自無廢棄物清理法第三十九條第一項所指不受同法第二\r\n十八條、第四十一條之限制規定之適用；換言之，未依再利用規\r\n定辦理再利用之營建廢棄土，仍屬廢棄物清理法第二條第一項第\r\n二款所指之一般事業廢棄物，此參諸九十一年七月三日公布，九\r\n十二年七月三日施行之「資源回收再利用法」第十九條規定：「\r\n再生資源未依規定回收再利用者，視為廢棄物，應依廢棄物清理\r\n法規定回收、清除、處理」，更屬顯然。乙○○供承：其於九十\r\n一年一月十七日為桃園縣新屋鄉公所清潔隊舉發前，所傾倒回填\r\n之廢棄物，僅有廢土及含有磚塊之廢土等情，縱認屬實，惟上開\r\n營建廢棄土既未依再利用規定而為再利用，仍屬廢棄物，如提供\r\n土地回填或為處理者，自屬違反廢棄物清理法第四十六條第一項\r\n之規定等旨甚詳（見原判決第十、十一頁）。乙○○上訴意旨仍\r\n謂原判決有適用法則不當、理由不備之違法云云，尚非可取。\r\n、量刑之輕重，係屬事實審法院得依職權自由裁量之事項，苟於\r\n量刑時，已依行為人之責任為基礎，並斟酌刑法第五十七條各款\r\n所列情狀，而未逾越法定範圍，又未濫用其職權，即不得遽指為\r\n違法。原判決維持第一審之量刑，已依上揭規定，審酌乙○○犯\r\n罪之動機、目的、手段、所生危害，及為獲取利益，任意將他人\r\n未依規定清除載運而來之廢棄物，在上址加以掩埋處理，對於生\r\n態環境及地下水源之危害亦屬重大，惟念及乙○○犯罪後尚知悔\r\n悟，坦承犯行，其惡性較甲○○為輕等一切情狀，予以綜合考量\r\n，所量處有期徒刑一年四月（見原判決第十五頁），既未逾越法\r\n定刑度，又未濫用自由裁量之權限。乙○○上訴意旨，單純就科\r\n刑輕重而為爭執，亦不得資為合法之第三審上訴理由。經核其等\r\n上訴均違背法律上之程式，俱應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月   三十   日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  邵　燕　玲\r\n                                法官  李　伯　道\r\n                                法官  孫　增　同\r\n                                法官  吳　　　燦\r\n                                法官  李　英　勇\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　七　　月  　四 　 日\r\n                                                    ｍ"
}