{
  "JID": "TPSM,97,台上,2650,20080619",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "2650",
  "JDATE": "20080619",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第二六五０號\r\n上　訴　人　甲○○\r\n選任辯護人　林益輝律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十四年五月二十四日第二審更審判決（九十四年度\r\n上更字第四九號，起訴案號：台灣台中地方法院檢察署九十年\r\n度偵字第五一二０、一一七二一號），提起上訴，本院判決如下\r\n：\r\n　　主　文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決撤銷第一審關於上訴人甲○○部分之判決，改判依刑\r\n法修正前連續犯、牽連犯之規定，從一重論處上訴人連續未依廢\r\n棄物清除，處理許可文件內容貯存、清除，處理廢棄物（處有期\r\n徒刑壹年貳月）罪刑，固非無見。\r\n惟查本件原判決事實認定：戴書榕係台中市○區○○路二六二巷\r\n二一號新奇環保工程有限公司（下稱新奇公司，業經判處罰金確\r\n定在案）之負責人，公司業務實際均由上訴人負責處理，戴書榕\r\n並未實際參與公司營運，上訴人明知新奇公司雖向台中市政府領\r\n得廢棄物清除許可證，惟該許可證之內容僅限於營建或拆除工地\r\n內逕行分類建築廢棄物，不可於未核准之中間轉運站或貯存場從\r\n事分類，若欲作中間處理或最終處置地點，均應在台中市環境保\r\n護局垃圾處理場，詎上訴人於執行新奇公司業務時，竟未依廢棄\r\n物清除許可文件內容貯存、清除、處理廢棄物，基於概括之犯意\r\n，自民國八十八年三月起，在台中市○○段一六八之二五號土地\r\n上（即台中市○區○○路二六二巷二一號新奇公司所在地），擅\r\n自私設貯存及分類場於該處，按大貨車以每車約新台幣（下同）\r\n一千元至一千八百元不等為收費標準，提供上開土地供不特定人\r\n載運廢棄物至該處堆置、貯存，並僱用吳聲明、林錫良、曾松江\r\n等人，在上址從事廢棄物分類之工作等情，雖已在判決內說明其\r\n依憑之證據及認定之理由。但上訴意旨以：新奇公司在八十八年\r\n十一月二十二日才取得台中市政府廢棄物清除許可證（附九十年\r\n度偵字第五一二０號偵查卷內，未編頁），原判決認上訴人自八\r\n十八年三月起，基於概括之犯意，未依「廢棄物清除許可文件內\r\n容」貯存、清除、處理廢棄物，時間上已有不合。又上訴人在偵\r\n查中雖曾供稱自八十八年三月間起於上開地點營業云云，但偵查\r\n中亦曾供稱自八十九年五月間起始於上開地點營業云云（見同上\r\n偵查卷九十年四月二日偵查筆錄），於原審亦否認八十八年三月\r\n間到八十九年一月九日有對外營業等語，原判決以上訴人在偵查\r\n中所供自八十八年三月間起於上開地點營業，並未說明證據取捨\r\n及判斷之理由，有理由不備之違法云云。經查尚非全然無據。新\r\n奇公司是否於八十八年十一月二十二日才取得台中市政府廢棄物\r\n清除許可證？上訴人自何時起，迄至何時止，在台中市○○段一\r\n六八之二五號土地上（即台中市○區○○路二六二巷二一號新奇\r\n公司所在地），擅自私設貯存及分類場於該處，提供上開土地供\r\n不特定人載運廢棄物至該處堆置、貯存，並僱用吳聲明、林錫良\r\n、曾松江等人，在上址從事廢棄物分類之工作？上訴人是否於新\r\n奇公司八十八年十一月二十二日取得台中市政府廢棄物清除許可\r\n證（如屬實在）前，即有提供上開土地供不特定人載運廢棄物至\r\n該處堆置、貯存，並僱用吳聲明、林錫良、曾松江等人，在上址\r\n從事廢棄物分類之工作？因關係法律適用當否之判斷，均有再加\r\n調查、審認之必要。上開違誤或為上訴意旨所指摘，或為本院得\r\n依職權調查之事項，應認原判決關於上訴人部分仍有撤銷發回更\r\n審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　六　　月　 十九　 日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  莊　登　照\r\n                                法官  黃　一　鑫\r\n                                法官  徐　昌　錦\r\n                                法官  許　錦　印\r\n                                法官  蔡　彩　貞\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　六　　月　二十三　日\r\n                                                    Ｒ"
}