{
  "JID": "KSHM,90,上訴,1756,20011218,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "1756",
  "JDATE": "20011218",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　九十年度上訴字第一七五六號\r\n　　上　訴　人　台灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　甲○○原名張\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法院九十年度訴字第二一\r\n四０號中華民國九十年十月十一日第一審判決（起訴案號：臺灣高雄地方法院檢察署\r\n九十年度偵字第三二四一、一四七一八號），提起上訴，本院判決如左：\r\n      主      文\r\n原判決撤銷。\r\n乙○○，甲○○共同未依規定領有廢棄物清除，處理許可證或核備文件，從事廢棄物\r\n清除，各處有期徒刑壹年，乙○○緩刑肆年。\r\n      事      實\r\n一、乙○○是以經營推土機（俗稱山貓），甲○○（原名張東海）為其僱用駕駛推土\r\n    機之工人，二人均明知民營廢棄物清除，處理機構經營一般廢棄物之貯存、清除\r\n    或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所\r\n    向地方主管機關申請核發許可證，乙○○竟未依規定申請核發許可證或核備文件\r\n    ，於民國九十年二月三日下午三時十五分許，指示甲○○駕駛平日用以載送推土\r\n    機之車牌號碼ＶＱ－０二三號大貨車，自高雄市○○區○○路某處，將堆置該處\r\n    之樹枝、廢木材、廢棧板等一般廢棄物，載運至高雄縣大寮鄉河濱公園高屏溪河\r\n    川旁傾倒，而從事廢棄物之清除，當場為警查獲。\r\n二、案經高雄縣警察局林園分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據被告乙○○、甲○○對於右開從事清除廢棄物之事實均坦不諱，復有高雄縣\r\n    環境保護局事業廢棄物稽查工作紀錄表及現場照片四張附卷可稽；又查環保工作\r\n    ，政府推行多年，被告等不能諉為不知，其等未依法領有廢棄物清除、處理許可\r\n    證或核備文件，即從事廢棄物清除工作，難謂無違法之認識，是本件事證已甚明\r\n    確，被告等犯行堪予認定。\r\n二、按所謂一般廢棄物係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境衛生之固體或液體廢棄物，而所謂事業廢棄物則係指工礦廠場、公司行號、\r\n    醫療院所、及包括由中央主管機關會商中央目的事業主管機關，訂定公告認定標\r\n    準之事業機構，所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n    染環境之廢棄物之有害事業廢棄物，與有害事業廢棄物以外之一般事業廢棄物，\r\n    此觀之廢棄物清理法第二條，並參酌廢棄物清理法高雄市施行細則第三十四條、\r\n    臺北市施行細則第三十七條及臺灣省施行細則第十九條等規定自明。本件被告乙\r\n    ○○指示被告甲○○載運之物，既為樹枝、廢木材、廢棧板等物，且被告甲○○\r\n    係將該等物品隨意傾倒於高屏溪河川旁，亦非載往經政府主管機關核准之衛生掩\r\n    埋場、焚化場或資源回收處理場，再依法定處理方式加以處理，顯見該等物品，\r\n    於遭被告甲○○隨意傾倒於高屏溪河川旁之時，已失卻其可供回收再生使用之性\r\n    質，轉而成為足以污染環境衛生之物，是該等物品自屬於廢棄物清理法第二條第\r\n    一項所稱之一般廢棄物。\r\n二、次查廢棄物清理法第二十二條第二項第四款所規定之犯罪構成要件行為，計有「\r\n    貯存」、「清除」及「處理」三者，其中所謂「貯存」，指一般廢棄物於清除、\r\n    處理前，放置於特定地點或貯存容器、設施內之行為，「清除」則指一般廢棄物\r\n    之收集、運輸行為，至「處理」則包含中間處理：指一般廢棄物在最終處置前\r\n    ，以物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生\r\n    物特性或成分，達成分離、減積、去毒、固化或安定之行為。最終處置：指將\r\n    一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做\r\n    為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用\r\n    途行為，有行政院環境保護署發布之「一般廢棄物貯存清除處理方法及設施標準\r\n    」可資參酌，是本件被告甲○○以車牌號碼ＶＱ－０二三號大貨車，將樹枝、廢\r\n    木材、廢棧板等一般廢棄物，載往高雄縣大寮鄉河濱公園高屏溪河川旁傾倒之行\r\n    為，自屬於廢棄物清理法第二十二條第二項第四款規定之「清除」行為，當無疑\r\n    義。\r\n三、末查公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列\r\n    明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方機關申請\r\n    核發許可證，廢棄物清理法第二十條前段定有明文。此規定係規範公民營機構欲\r\n    經營廢棄物之貯存、清除或處理業務時，應依法向地方主管機關申請核發許可證\r\n    ，俾便行政上之管理及監督，以有效清除、處理廢棄物，確保環境衛生，苟任何\r\n    自然人或法人欲經營廢棄物之貯存、清除或處理業務時，自應依該規定，以公民\r\n    營機構之經營型態向地方主管機關申請核發許可證。換言之，本條係明定經營廢\r\n    棄物之貯存、清除或處理業務之要件，一須公民營機構始得為之，二須向地方主\r\n    管機關申請核發許可證。苟任何自然人或法人未以公民營機構之經營型態向地方\r\n    主管機關申請核發許可證，即擅自從事廢棄物之貯存、清除或處理等行為，自應\r\n    依同法第二十二條第二項第四款規定處罰。是核被告乙○○、甲○○未依民營廢\r\n    棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員\r\n    與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證\r\n    之規定領有廢棄物清除許可證或核備文件，擅自共同清除事業廢棄物，係犯廢棄\r\n    物清理法第二十二條第二項第四款之罪。被告乙○○、甲○○二人間就上揭犯行\r\n    ，有犯意之聯絡及行為之分擔，應依刑法第二十八條論以共同正犯。\r\n四、原審未予詳求，以廢棄物處理法第二十二條第二項第四款所欲處罰之犯罪主體，\r\n    係以同法第二十條之規範對象，即公、民營廢棄物清除處理機構為限，被告乙○\r\n    ○既係自然人而非前述公、民營廢棄物清除處理機構，縱指示甲○○載運清除一\r\n    般廢棄物，亦不能成立廢棄物清理法第二十二條第二項第四款之罪，因而諭知被\r\n    告乙○○、甲○○無罪，然查廢棄物清理法第二十二條第二項第四款規定，係處\r\n    罰擅自貯存、清除、處理廢棄物之行為，所指依同法第二十條規定領有許可證或\r\n    核備文件，乃為阻卻違法之事由，非謂該款規定僅處罰公、民營機構，否則一般\r\n    人擅自貯存、清除、處理廢棄物，卻無法處罰，豈非有違該法為改善環境衛生，\r\n    維護國民健康之旨，是原審依上開理由諭知被告無罪，顯有未當，檢察官上訴指\r\n    摘原判決不當，非無理由，應由本院將原判決撤銷。審酌被告等隨意傾倒廢棄物\r\n    ，對環境保護產生危害，所傾倒之廢棄物僅一半，犯罪後坦白承認，態度尚佳等\r\n    情狀，爰均予從寬科處有期徒刑壹年，又被告乙○○前未曾受有期徒刑之宣告，\r\n    經此教訓，應已知警惕，信無再犯之虞，本院認所宣告之刑，以暫不執行為適當\r\n    ，為啟自新，爰併予諭知緩刑肆年。至被告甲○○，因之前於八十九年間，亦因\r\n    違反廢棄物清理法，經原審法院於八十九年六月十四日以八十九年度訴字第八五\r\n    六號判處有期徒刑一年二月緩刑五年確定，其於緩刑期間再犯罪，自不得再諭知\r\n    緩刑，附此明。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段、廢棄物清理法第二十二條第二項第四款、刑法第十一條前段、第\r\n二十八條、第七十四條第一款，判決如主文。\r\n本案經檢察官董明正到庭執行職務。\r\n中    華    民    國      九十      年      十二      月     十八   日\r\n                              臺灣高等法院高雄分院刑事第四庭\r\n                                  審判長法官  蕭權閔\r\n                                        法官  李嘉興\r\n                                        法官  陳吉雄\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      書記官  沈有進\r\n中    華    民    國      九十      年      十二      月     二十   日\r\n附錄：本判決論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n                                                                   Ｊ"
}