{
  "JID": "PTDM,96,訴,775,20070831,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "775",
  "JDATE": "20070831",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　 96年度訴字第775號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第2464號），被告於本院準備程序中就被訴事實為有罪之陳\r\n述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，本院\r\n判決如下：\r\n    主  文\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除，處有期徒刑壹年貳月，\r\n緩刑參年。\r\n    事  實\r\n一、乙○○於民國95年9月上旬起，以每日工資新台幣（下同）\r\n    2000元之代價，受蔡金源雇用駕駛車號3K-568號營業用曳引\r\n    車（後有48-VF 拖車，該車實際所有人為蔡金源，惟靠行登\r\n    記在同信交通事業股份有限公司名下）載運貨物。嗣於95年\r\n    9 月15日上午，乙○○駕駛前開營業用曳引車，至屏東縣萬\r\n    丹鄉某工地欲載運土方時，因工地土質鬆軟，擔心車輛卡住\r\n    ，乃臨時取消載運。乙○○於回程途中，路過屏東縣萬丹鄉\r\n    某檳榔攤，遇見某不詳姓名年籍之成年男子，詢問乙○○是\r\n    否願意協助載運廢棄物，1 車次2500元，乙○○明知其並未\r\n    領有廢棄物清除、處理許可文件，不得從事廢棄物清除、處\r\n    理業務，竟為賺取外快，同意載運該批廢棄物。乙○○旋與\r\n    該不詳姓名年籍成年男子共同基於違反廢棄物清理法之犯意\r\n    ，由該名男子帶同乙○○至屏東縣萬丹鄉至社皮村間之某拆\r\n    除房屋工地，將房屋拆除後剩餘之建築事業廢棄物一批搬運\r\n    至乙○○駕駛之上開營業用曳引車之拖車上，再由該名男子\r\n    駕另一部車帶路，將上開建築事業廢棄物載運至屏東縣內埔\r\n    鄉○○段814 地號不知情之地主卓怡序所有之土地上傾倒，\r\n    從事廢棄物之清除工作。嗣乙○○在上開土地傾倒之時，其\r\n    駕駛之營業用曳引車卡住無法駛離，乙○○即打電話告知蔡\r\n    金源後，逕行離去。嗣於同日9 時45分許，為屏東縣環境保\r\n    護局人員發現該違法傾倒之車輛，經通知警方後始循線查獲\r\n    。\r\n二、案經屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於本院準備程序中就被訴事實為有\r\n    罪之陳述，經法官告知被告簡式審判程序之旨，並聽取公訴\r\n    人、被告之意見後，由本院合議庭依刑事訴訟法第273 條之\r\n    1 第1 項規定，裁定由受命法官獨任進行簡式審判程序，先\r\n    予敘明。\r\n二、訊據被告乙○○對於上開犯罪事實供承不諱，核與證人蔡金\r\n    源於警詢及偵查中；靠行公司負責人徐和同、卓怡序之父甲\r\n    ○○於警詢中證述情節相符，復有被傾倒廢棄物土地之土地\r\n    登記謄本1 份、汽車貨運（櫃）業接受個別經營者（寄行）\r\n    委託契約書1 份、屏東縣環境保護局環境稽查工作紀錄乙份\r\n    、車籍作業系統—查詢認可資料1 份及現場照片16張在卷可\r\n    稽，足認被告自白核與事實相符，應堪信採。事證明確，被\r\n    告犯行洵堪認定。\r\n三、按內政部訂頒之「營建剩餘土石方處理方案」，所謂之營建\r\n    剩餘土石方，其種類包含建築工程、公共工程及建築物拆除\r\n    工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n    ，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、\r\n    木屑、竹片、紙屑、瀝青等廢棄物。本件被告所載運之物品\r\n    ，建築土石甚少，卻夾雜許多木板、塑膠袋、垃圾（警卷第\r\n    58 、59 頁照片參見），顯非屬上開營建剩餘土石方，而屬\r\n    建築事業廢棄物無訛。又為有效清除、處理廢棄物，改善環\r\n    境衛生，維護國民健康，公民營廢棄物清除、處理機構，必\r\n    須具備一定之條件、具備自有設施、設置專業技術人員等（\r\n    詳見事業廢棄物貯存清除處理方法及設施標準），始得向主\r\n    管機關申請核發公民營廢棄物清除處理機構許可文件，廢棄\r\n    物清理法第41條第1 項、第42條有明文規定。此項立法目的\r\n    ，在於限定符合法定申請許可條件之專業機構始得從事廢棄\r\n    物處理行為，並非容許一般欠缺專業能力之人擅自無照處理\r\n    廢棄物。廢棄物清理法第46條第1 項第4 款前段設有處罰擅\r\n    自貯存、清除、處理廢棄物行為之規定，所指依規定領有許\r\n    可文件，為阻卻違法之事由一節，非謂該款僅以公民營業者\r\n    作為處罰對象，而應認對於任何人均受其規範，否則一般人\r\n    擅自清除、處理廢棄物，無法處罰，當違本法為改善環境衛\r\n    生、維護國民健康之旨（最高法院89年度台上字第4814號判\r\n    決意旨參照）。準此，被告在未取得許可文件前，為上開清\r\n    除廢棄物之行為，自有違反廢棄物清理法第46條第1 項第4\r\n    款之規定。次按廢棄物清理法第46條第1 項第4 款所規定之\r\n    犯罪構成要件行為，計有「貯存」、「清除」及「處理」三\r\n    者，其中所謂「貯存」，指一般廢棄物於清除、處理前，放\r\n    置於特定地點或貯存容器、設施內之行為，「清除」則指一\r\n    般廢棄物之收集、運輸行為，至「處理」則包含中間處理\r\n    ：指一般廢棄物在最終處置前，以物理、化學、生物、熱處\r\n    理、堆肥或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為；最終\r\n    處置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之\r\n    行為；再利用：一般廢棄物做為原料、材料、燃料、填土\r\n    或其他經中央主管機關及目的事業主管機關認定之用途行為\r\n    ，有行政院環境保護署發布之「一般廢棄物貯存清除處理方\r\n    法及設施標準」可資參酌。是被告未向主管機關申請核發公\r\n    民營廢棄物清除處理許可文件，即擅自從事上開廢棄物之運\r\n    輸傾倒行為，揆諸前開說明，並依事業廢棄物貯存清除處理\r\n    方法及設施標準第2 條第2 款之規定，屬清除廢棄物之行為\r\n    ，核係犯廢棄物清理法第46條第1 項第4 款之未領有許可文\r\n    件從事廢棄物清除罪（公訴人認尚犯處理罪，容有未洽，應\r\n    予更正）。被告與該不詳姓名年籍成年男子間，有犯意聯絡\r\n    及行為分擔，皆為共同正犯（公訴人亦未認定此部分共犯關\r\n    係，應予補充更正）。審酌被告為謀私利，未領得廢棄物處\r\n    理許可文件即任意從事廢棄物之傾倒清除，破壞環境衛生，\r\n    惟念其坦認犯行，僅傾倒1 次且數量非鉅，犯罪情節尚輕等\r\n    一切情狀，量處如主文所示之刑。另被告未曾因故意犯罪受\r\n    有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表附\r\n    卷可憑，其因一時失慮致罹刑章，經此偵審程序之教訓，當\r\n    知所警惕而無再犯之虞，本院因認其所受刑之宣告，以暫不\r\n    執行為適當，爰併予宣告緩刑3 年，以啟自新。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款、刑法第11條前段、\r\n第28條、第74條第1 項第1 款，判決如主文。\r\n本案經檢察官林吉泉到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　31　　日\r\n                  刑事第三庭    法  官  趙家光\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，\r\n其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由\r\n書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」\r\n中　　華　　民　　國　　96　　年　　8 　　月　　31　　日\r\n                                書記官  陳勃諺\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}