{
  "JID": "ULDM,100,訴,124,20110311,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "124",
  "JDATE": "20110311",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　100年度訴字第124號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　沈文成\r\n被　　　告　葉正一\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第598 號) ，被告於準備程序中對被訴之事實為有罪之陳\r\n述，經法官告知簡式審判程序意旨，並聽取當事人之意見後，本\r\n院合議庭裁定由受命法官獨任行簡式審判程序，判決如下：\r\n    主    文\r\n沈文成共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年，緩刑貳年，緩刑期間內應依執行檢察官之\r\n命令向指定之政府機關、政府機構、行政法人、社區或其他符合\r\n公益目的之機構或團體，提供捌拾小時之義務勞務，緩刑期間付\r\n保護管束。\r\n葉正一共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年，緩刑貳年，緩刑期間內應依執行檢察官之\r\n命令向指定之政府機關、政府機構、行政法人、社區或其他符合\r\n公益目的之機構或團體，提供捌拾小時之義務勞務，緩刑期間付\r\n保護管束。\r\n   事實及理由\r\nㄧ、犯罪事實\r\n    沈文成、葉正一均明知未領有廢棄物處理許可證，不得清除\r\n    、處理或貯存（含清除、處理前之貯存）廢棄物。二人竟共\r\n    同基於未領有廢棄物處理許可證，而從事廢棄物清除、處理\r\n    或貯存廢棄物之犯意聯絡，於民國100 年1 月19、20日間，\r\n    經綽號阿福之李紹福（另由雲林縣警察局斗南分局調查中）\r\n    介紹，沈文成、葉正一知悉有不詳人士要以新臺幣（下同）\r\n    6,000 元之代價委託清運，包含有生活垃圾、於廢鐵、塑膠\r\n    沙發、磚塊、竹片、紙屑、水泥塊等廢棄物，遂於於100 年\r\n    1 月20日接近中午之際，駕駛各自所有之拼裝車，前往雲林\r\n    縣虎尾鎮平和厝接近惠來里附近載運上開廢棄物共40立方公\r\n    尺，於同日12時15分許至不知情之廖隆盛所有之雲林縣斗南\r\n    鎮○○里○○段761 地號（即臺一線244.5 公里處）土地上\r\n    傾倒，而從事一般廢棄物之清除、貯存、處理。嗣在二人正\r\n    將各自所有之拼裝車所載上開廢棄物，傾倒於張銘江所有之\r\n    土地時，為雲林縣警察局斗南分局會同環境保護警察隊第二\r\n    中隊、雲林縣環保局當場查獲，並扣得拼裝車2 臺。\r\n二、認定犯罪事實所憑之證據及理由\r\n    上開犯罪事實，業據被告沈文成、葉正一坦承不諱，被告2\r\n    人所述亦與證人張銘江、李紹銘、廖隆盛於警詢供述勾稽相\r\n    核，並有雲林縣斗南鎮（臺一線244.5 公K ）違反廢棄物清\r\n    理法現場照片10張、雲林縣環境保護局稽查紀錄、地籍圖謄\r\n    本各1 份及扣案拼裝車2 臺在卷可稽。足認被告2 人任意性\r\n    之自白與事實相符，堪以採信。本案事證已臻明確，被告2\r\n    人犯行均洵堪認定，應依法論科。\r\n三、論罪科刑之理由\r\n、按廢棄物清理法所稱之廢棄物分為一般廢棄物及事業廢棄物\r\n    ，事業廢棄物又分有害事業廢棄物及一般事業廢棄物。而廢\r\n    棄物清理法第46條第4 款所規定之「貯存」、「清除」及「\r\n    處理」3 者，依行政院環境保護署發布之「事業廢棄物貯存\r\n    清除處理方法及設施標準」第2 條之規定，「貯存」指事業\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為；「清除」則指事業廢棄物之收集、運輸行為；至\r\n    「處理」則包含(1) 中間處理：指事業廢棄物在最終處置或\r\n    再利用前，以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或穩定之行為；(2) 最終處置：指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置事業廢棄物之行為。至於再利用\r\n    ：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原\r\n    料、材料、燃料、填土或其他經中央目的事業主管機關認定\r\n    之用途行為，並應符合其規定者。又依內政部90年10月19日\r\n    訂頒「營建剩餘土石方處理方案」，營建剩餘土石方之種類\r\n    ，包含建築工程、公共工程及建築物拆除工程施工所產生之\r\n    剩餘泥、土、砂、石、磚、瓦、混凝土塊等，惟不包括施工\r\n    所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物。\r\n    如包含該等廢棄物者，即屬營建事業廢棄物。而有關工程施\r\n    工建造、建築拆除等所產生之事業廢棄物，屬內政部91年09\r\n    月17 日 公告「營建事業廢棄物再利用種類及管理方式」之\r\n    營建混合物，其內容物固包含土石方、磚、瓦、混凝土塊、\r\n    金屬屑、玻璃碎片、塑膠類、木屑等，但其再利用均須依該\r\n    公告之管理方式辦理，始符合規定，不以廢棄物認定，非謂\r\n    該等剩餘泥、土、砂、石、磚、瓦、混凝土塊，均非一般事\r\n    業廢棄物，其理至明（最高法院99年度臺上字第7463號、99\r\n    年度臺上字第4707號判決參照）。\r\n、查本件於前揭土地內傾倒之廢棄物，除廢棄土石、廢棄磚塊\r\n    外，尚混雜有紙封、衣物、木板、塑膠袋等物在內，有雲林\r\n    縣斗南鎮（臺一線244.5 公K ）違反廢棄物清理法現場照片\r\n    10張在卷可稽（見警卷第24頁至第29頁），被告2 人並未依\r\n    「營建剩餘土石方處理方案」之規定，將該剩餘土石方運往\r\n    指定之土資場處理，而係隨意棄置，致污染環境，揆諸前揭\r\n    說明，本案廢棄物係屬一般事業廢棄物，應依一般事業廢棄\r\n    物之規定辦理；渠等將前揭一般事業廢棄物，以各自所有之\r\n    拼裝車將上開廢棄物運至上開自用小貨車運輸至前揭土地上\r\n    傾倒堆置，參諸上開說明，應屬「清除」之行為。復被告2\r\n    人並未向所屬之縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除機構之許可文件而為上開清除\r\n    行為，自該當於前揭廢棄物清理法所禁止之未經取得公民營\r\n    廢棄物清除處理機構許可文件，而擅自從事廢棄物清除之非\r\n    法行為。故核被告沈文成及葉正一所為，均係犯廢棄物清理\r\n    法第46條第4 款之未依廢棄物清理法規定領有許可文件而從\r\n    事廢棄物清除罪。被告2 人，就未領有許可文件而從事廢棄\r\n    物清除犯行，有犯意聯絡與行為分擔，應論以共同正犯。\r\n、爰審酌被告二人犯後能坦承犯行，並表示深切悔意，態度尚\r\n    稱良好，就被告二人誤蹈法網之源由，是因被告2 人平日從\r\n    事務農，因農作收入微薄，被告沈文成、葉正一皆係家中經\r\n    濟主要來源，且子女都尚在就學，是以在農暇之餘，會再承\r\n    接別人引介之零散工作，賺取零星收入貼補家用，此次有人\r\n    引介零工有6,000 元報酬，為求日常費用補貼才應允之，佐\r\n    以被告沈文成教育程度僅為國中，被告葉正一為高中肄業，\r\n    智識程度均不高，本身對違法行為未有足夠警戒，況被告2\r\n    人駕駛之拼裝車本屬農用，該車型非如一般從事廢棄物清理\r\n    所駕駛之貨車，有卷附之雲林縣斗南鎮（臺一線244.5 公K\r\n    ）違反廢棄物清理法現場照片可查，可知被告2 人應非以從\r\n    事違法清理廢棄物為業，僅是因智慮淺薄，為求生活溫飽才\r\n    誤觸刑責，然被告2 人未依廢棄物清理法規定領有清除廢棄\r\n    物之許可文件，即擅自從事廢棄物清除工作，在臺灣地狹人\r\n    稠，土地本屬不多，天然條件不佳下，在臺灣生活之人民，\r\n    當應具有愛惜、保育環境之心，以求環境及生態永續發展，\r\n    況環境一旦遭受破壞往往甚難回復，據此，被告2 人對環境\r\n    衛生所生危害、生態之破壞，萬萬不該，惟慮及其等犯罪手\r\n    法單純，所清除係一般事業廢棄物，傾倒棄置之廢棄物數量\r\n    非巨，及其他一切情狀，量處如主文所示之刑。\r\n、本院另兼衡被告沈文成未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，被告葉正一曾於88年間因業務過失致死經本院87年度\r\n    交訴字第5340號判決判處有期徒刑6 月，緩刑3 年，緩刑期\r\n    滿未經撤銷，依刑法第74條規定，被告葉正一所受刑之宣告\r\n    失其效力，此有渠等臺灣高等法院被告前案紀錄表附卷可參\r\n    ，可認被告2 人平日素行良好，此次因一時失慮誤觸刑典，\r\n    諒被告2 人經本次偵審教訓，足使其心生警惕而無再犯之虞\r\n    ，本院認對被告2 所宣告之刑均暫不執行為適當，爰依刑法\r\n    第74條第1 項第1 款規定，予以宣告緩刑2 年。又為促使被\r\n    告日後得以知曉法治觀念，認有課予被告一定負擔之必要，\r\n    俾其記取教訓，併依同法第74條第2 項第5 款規定，命被告\r\n    應依執行檢察官之命令向指定之政府機關、政府機構、行政\r\n    法人、社區或其他符合公益目的之機構或團體，提供80小時\r\n    之義務勞務，再依刑法第93條第1 項第2 款規定，宣告在緩\r\n    刑期間付保護管束，由觀護人佐以適當督促，以啟自新。\r\n四、扣案之前述拼裝車2 輛，雖分別為被告沈文成、葉正一所有\r\n    ，業平時供務農使用，據被告2 人陳明在卷，惟該拼裝車2\r\n    輛並非違禁物，亦不專供運輸廢棄物之用，就該車經濟價值\r\n    與被告2 人涉犯本案情節衡酌，本院認若遽以宣告沒收，自\r\n    不免輕重失衡，是尚無將該2 輛拼裝車宣告沒收之必要，併\r\n    此敘明。\r\n五、應適用之法律\r\n、刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段。\r\n、廢棄物清理法第46條第4 款。\r\n、刑法第11條前段、第28條、第74條第1 項第1 款、第2 項第\r\n    5 款、第93條第1 項第2 款，判決如主文。\r\n本案經檢察官朱啟仁到庭執行職務。\r\n中    華    民    國   100     年   3     月    11    日\r\n                  刑事第一庭    法  官  王子榮\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                書記官  陳俊偉\r\n中    華    民    國   100    年    3     月    11    日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}