{
  "JID": "TCHM,108,上訴,120,20190402,1",
  "JYEAR": "108",
  "JCASE": "上訴",
  "JNO": "120",
  "JDATE": "20190402",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　108年度上訴字第120號\r\n \r\n上　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　陳育憲\r\n\r\n\r\n選任辯護人　劉正穆律師\r\n　　　　　　李秋峰律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣苗栗地方\r\n法院106年度訴字第65號，中華民國107年11月8日第一審判決（\r\n起訴案號：臺灣苗栗地方檢察署106年度偵字第18號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、本案經本院審理結果，認第一審判決諭知被告陳育憲無罪，\r\n    認事用法均無違誤，應予維持，並引用第一審判決書記載之\r\n    證據及理由（如附件）。\r\n二、上訴人即檢察官上訴意旨以：、被告與代理告訴人吳美容\r\n    之證人陳春連所締結之承包契約明確約定「本承包契約書所\r\n    填資料全部屬實，如有土方是非法或用不乾淨之泥土，若有\r\n    不實，本廠商願自行負責法律責任」等字樣，有該契約存卷\r\n    可考（見他卷一第18、19頁）。顯見被告與證人陳春連間之\r\n    契約合意，係立基於「乾淨之泥土」，則本件被告是否構成\r\n    詐欺之爭點即為：其最終使用之經處理後之環保粒料，究竟\r\n    是否屬「乾淨之泥土」？、證人陳春連並非從事建築、整\r\n    地之相關行業，亦非經常性的委託他人處理填土、整地之業\r\n    務，除其主觀上根本不具判斷其所見之「土」，究竟屬一般\r\n    乾淨之泥土？抑或原為廢棄物而經再利用處理後之環保粒料\r\n    外，而依一般非從事特定整地、建築行業之業外人士之認知\r\n    ，「乾淨之泥土」與「原為廢棄物但經再利用處理後之環保\r\n    粒料」當屬不同之物，縱使係依專業人士之見解，上開二者\r\n    亦應屬不同之物，否則何需在「經濟部事業廢棄物再利用種\r\n    類及管理方式」特別就此類環保粒料之使用用途、地點上定\r\n    有限制之規定，由此當可推論上開二者不應等同視之，則被\r\n    告為從事整地相關業務之人，其更應知悉上開二者不應混為\r\n    一談。、參酌被告與證人陳春連間之契約既明訂有須使用\r\n    乾淨之泥土，證人與被告於立約當時，其等主觀之認知當係\r\n    上開二者中之前者即「乾淨之泥土」，則在證人不具專業分\r\n    辨能力之情況下，被告若要將「乾淨之泥土」轉換為「原為\r\n    廢棄物但經再利用處理後之環保粒料」，其當負有說明之義\r\n    務，其必須在使證人得以明確知悉兩者間有何不同，包含後\r\n    者在使用之用途、土地範圍上另有法規加以限制等相關情事\r\n    ，被告均應對證人加以解說，若被告確實加以說明，而證人\r\n    仍然認同可使用環保粒料，當可認定兩者間之契約已經合意\r\n    變更，而不是在被告刻意模糊其詞之情況下，使證人在資訊\r\n    不對等之情況（且此一情況是被告具有詳細說明之作為義務\r\n    卻刻意不作為所造成），甚或遭刻意誘導下而為契約內容之\r\n    變更，是被告此舉，明顯係以不作為之方式施用詐術，且以\r\n    此方式違背其與證人（含告訴人）間之約定致生告訴人及證\r\n    人損害，且被告本身亦獲有減少購土支出之利益，其所為顯\r\n    與詐欺得利及背信之構成要件相符。、又被告主觀上明知\r\n    其所回填之物若屬「原為廢棄物但經再利用處理後之環保粒\r\n    料」，依法需向主管機關申報，且若經主管機關稽查時，亦\r\n    應提出相關來源文件供查證，然被告竟在環保稽查人員到場\r\n    稽查時，刻意提出其與竹康工程有限公司(下稱竹康公司)簽\r\n    訂之購土合約書，隱瞞其使用之環保粒料來源，益足徵知其\r\n    主觀上知悉「原為廢棄物但經再利用處理後之環保粒料」與\r\n    「乾淨之泥土」係屬二物，不得等同視之，且更足以佐證其\r\n    主觀上有施用詐術之認知，客觀上亦有向環保稽查人員提供\r\n    不實資料之施用詐術之舉，被告顯然涉有詐欺得利及背信之\r\n    相關犯行無疑。、至被告涉犯違反廢棄物清理法犯行部分\r\n    ，果若被告所使用之「環保粒料」均係來自於合法之再利用\r\n    公司即本案之長信公司，則其回填之物當不致於造成環境污\r\n    染，不會高出相關環保法規所定之公告標準值甚多，更何況\r\n    長信公司之產品亦有附上景泰公司之廢棄物檢測報告，惟本\r\n    案土地之回填粒料經檢測後確實與前開景泰公司所出具之廢\r\n    棄物檢測報告之結果不符，縱使確具有爐渣性質，然正足以\r\n    佐證被告係另向他人購得非法之爐渣作為回填之用，而非以\r\n    長信公司之產品進行填土。再者，長信公司所產出之經合法\r\n    再利用程序之環保粒料，係供長信公司營利之用，其相關收\r\n    入係供抵銷其進行再利用程序前之相關支出，然於本案中一\r\n    開始卻對被告分文未取，無償提供其使用，此一作為回填土\r\n    地所用之物應無所謂保固或售後服務的問題，亦即無試用之\r\n    必要，則被告當可知悉長信公司此舉顯於常情有違，被告主\r\n    觀上對此環保粒料應無合法之信任可言，此外，本案回填之\r\n    粒料亦可經採證後與長信公司當時出產之同類產品進行檢測\r\n    比對，即可知悉是否為長信公司所產出抑或另有其他非法來\r\n    源，原審就此部分未為相關採驗，判決容有理由不備之嫌，\r\n    指摘原判決認事用法未洽。\r\n三、查本案原法院審理後，認定告訴人等人所有之本案土地，為\r\n    出租予苗栗縣大湖鄉農會作為大湖酒莊冬季草每採收期間之\r\n    停車場使用，因由告訴人吳美容之夫陳春連與被告訂立本案\r\n    土地填土承包契約。被告將出賣人為竹康工程有限公司之購\r\n    土合約書交給陳春連向農會申請。開工前被告有提供一般土\r\n    方及長信公司之環保粒料給陳春連選擇，經陳春連同意使用\r\n    長信公司之環保粒料，才使用長信公司環保粒料回填本案土\r\n    地。被告考量停車場填土工程工期緊湊，未再準備、提供長\r\n    信公司之相關資料給農會或相關到場檢驗單位，而沿用竹康\r\n    公司之購土合約書。長信公司與被告訂立之買賣同意書，載\r\n    明長信公司保證銷售產品須符合相關環保法規檢測標準，有\r\n    長信公司廢棄物處理許可證、買賣同意書、景泰公司廢棄物\r\n    檢測報告可稽。因此，被告主觀上認本案係為施作停車場之\r\n    土地整平工程，而使用長信公司提供之環保粒料回填，不能\r\n    認被告有違反廢棄物清理法規定之方式再利用廢棄物之犯意\r\n    。且被告以環保粒料取代一般土方回填本案土地，係經證人\r\n    陳春連選擇、同意變更契約內容所為，無從證明被告基於詐\r\n    欺犯意，故意隱匿而為本案土地之填土工程。又縱經調查後\r\n    ，證實本案土地所填入環保粒料違反經濟部事業廢棄物再利\r\n    用管制標準，此屬長信公司所提供環保粒料之瑕疵問題。並\r\n    無證據證明被告知悉上開環保粒料可能為有瑕疵之產品，認\r\n    檢察官聲請將扣案之岩芯箱再送鑑定其內物質是否超過經濟\r\n    部事業廢棄物再利用管制標準，而不得作為再利用用途之產\r\n    品使用，無調查必要。認被告犯罪不能證明，而為無罪之諭\r\n    知。原判決已說明憑以認定之證據及認定之理由，未違經驗\r\n    法則、論理法則。上訴人以上詞指摘原審判決認事用法未洽\r\n    ，為無理由。又本案回填之粒料係由長信公司提供，已據長\r\n    信公司人員管謹台於原審結證明確。上訴人主張被告回填之\r\n    粒料經檢測後，與景泰公司之廢棄物檢測報告不符，被告係\r\n    另向他人購得非法爐渣作為回填之用，並非有據。被告使用\r\n    長信公司之粒料作為回填本案土地，已事先爭得陳春連同意\r\n    ，並無證據證明被告有詐欺、背信之情形。上訴人以上詞指\r\n    摘原判決認事用法未洽，理由不備之情形，其上訴為無理由\r\n    ，應予駁回。\r\n四、被告以長信公司之環保粒料回填於告訴人之土地上，因犯罪\r\n    不能證明，本院為無罪之諭知。但被告及長信公司是否有土\r\n    壤及地下水污染整治法第52條第1項之損害賠償責任，宜依\r\n    民事訴訟解決。\r\n五、據上論斷，應依刑事訴訟法第373條、第368條，判決如主文\r\n    。\r\n本案經檢察官唐先恆提起公訴，檢察官姜永浩提起上訴，檢察官\r\n謝岳錦到庭執行職務。\r\n中    華    民    國   108    年    4     月    2     日\r\n             刑事第三庭   審判長法  官  胡  忠  文 \r\n                                法  官  邱  顯  祥\r\n                                法  官  趙  春  碧\r\n以上正本證明與原本無異。\r\n檢察官如認符合刑事妥速審判法第9條第1項各款之規定，得上訴\r\n。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  卓  佳  儀\r\n \r\n中    華    民    國   108    年    4     月    2     日\r\n \r\n刑事妥速審判法第9條\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款之規定，於前項案件之審理，不適用之。"
}