{
  "JID": "TCDM,91,訴,1538,20021120,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "1538",
  "JDATE": "20021120",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一五三八號\r\n　　公　訴　人　台灣台中地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一０二九\r\n六號），本院判決如左：\r\n    主  文\r\n甲○○未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處\r\n理，處有期徒刑壹年貳月，緩刑參年。\r\n    事  實\r\n一、甲○○未經向台中市政府或行政院環境保護署委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件，竟於民國九十一年五月七日下午三時許，駕駛車牌號碼\r\n    ＩＹ－一六一號營業大貨車，在其外公位於台中縣霧峰鄉○○路上之住處，清除\r\n    、處理舊屋拆除後之一般廢棄物，載運至台中市○○路○段貴成巷三九號附近之\r\n    空地傾倒，而經台中市警察局第五分局東山派出所發覺，通知台中市政府環境保\r\n    護局查獲。\r\n二、案經台中巿政府移送台灣台中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○坦承未經取得任何公民營廢棄物清除處理機構許可文件，即於右\r\n    開時地，清除、處理其外公住處舊屋拆除後之一般廢棄物，而載往前述空地傾倒\r\n    。查被告確實未經向台中市政府或行政院環境保護署委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件，即於前述時地從事一般廢棄物之清除、處理，並\r\n    將之傾倒在該處空地，此有台中市政府環境保護局稽查人員會同台中市警察局第\r\n    五分局東山派出所警員及被告至該處空地履勘後，所製作之「台中巿環境保護局\r\n    環境稽查工作紀錄」二紙在卷可稽（見偵查卷第八、九頁），並有現場照片八張\r\n    附卷足證（見偵查卷第十－十三頁），可見被告上開自白與事實相符，亦得採為\r\n    證據。故本件事證明確，被告右開前揭廢棄物清理法之犯行，足可認定。\r\n二、查被告甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許\r\n    可文件，而從事廢棄物之清除、處理，核係犯同法第四十六條第一項第四款之罪\r\n    。爰審酌被告所為有礙環境衛生，足以危害國民健康及其犯罪之目的、動機、手\r\n    段、方法、犯後態度等一切情狀，量處如主文所示之刑。末查被告已將傾倒在該\r\n    處空地之一般廢棄物清除完畢，此有現場照片十九張附卷足明（見偵查卷第十九\r\n    －二五頁），復未曾受有期徒刑以上刑之宣告，有台灣台中地方法院檢察署刑案\r\n    資料查註紀錄表、台灣高等法院被告全國前案紀錄表各一份在卷可按，經歷本案\r\n    之審理後，應已知所警惕，而無再犯之虞，前開所宣告之刑，以暫不執行為宜，\r\n    爰併宣告緩刑三年，以勵自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n中      華      民      國      九十一      年    十一    月    二十    日\r\n                                        法  官  莊  深  淵\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等\r\n法院台中分院。\r\n                                        書記官\r\n中      華      民      國      九十一      年    十一    月    二十    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}