{
  "JID": "MLDM,106,訴,425,20171206,2",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "425",
  "JDATE": "20171206",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　106年度訴字第425號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　劉哲炅\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第4063號），被告於本院準備程序中就被訴之事實為有罪\r\n之陳述，經合議庭裁定改由受命法官獨任依簡式審判程序審理，\r\n並判決如下：\r\n    主  文\r\n劉哲炅犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑柒月。\r\n未扣案之犯罪所得新臺幣壹仟壹佰元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、劉哲炅前因公共危險案件，經臺灣臺中地方法院於民國105\r\n    年6 月27日以105 年度豐交簡字第615 號判決判處有期徒刑\r\n    3 月確定在案，其復於105 年8 月25日因徒刑易科罰金執行\r\n    完畢。\r\n二、詎其仍不知悔改，其明知從事廢棄物清除業務，應向直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，且其並無廢棄物清理法第41條第1 項但書之情形，\r\n    亦未領有廢棄物清除及處理許可文件，而得以從事廢棄物之\r\n    清除及處理事宜，竟仍基於未取得廢棄物清除許可文件而清\r\n    除廢棄物之犯意，先於106 年3 月25日前某日下午5 時許，\r\n    受真實姓名、年籍不詳之成年男子委託，即駕駛車牌號碼為\r\n    4712-U5 號之自用小貨車，前往臺中市豐原區豐勢路某處載\r\n    運混有廢保溫材料、鐵皮等屬一般事業廢棄物之營建廢棄物\r\n    ，嗣其將上開廢棄物內之鐵皮與廢保溫材料分離後，先將鐵\r\n    皮部分以新臺幣（下同）1,100 元之代價售他人；復於106\r\n    年3 月25日下午2 時30分許，駕駛上開車輛，將上開營建廢\r\n    棄物內含有廢保溫材料部分（共計0.35公噸）載運至苗栗縣\r\n    ○○鄉○○段000000000 地號土地，並違法傾倒於該處；嗣\r\n    為警據報於同日下午4 時40分許前往上址稽查，並調閱監視\r\n    器畫面而循線查獲上情。\r\n三、案經內政部警政署保安警察第七總隊第三大隊報請臺灣苗栗\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、上揭事實，業據被告於警訊、偵查及本院審理時坦承不諱（\r\n    見本院卷第28至34頁、106 年度偵字第4063號卷第26至27頁\r\n    ），且有苗栗縣政府環境保護局106 年4 月11日環廢字第10\r\n    60012373號函、106 年9 月22日環廢字第1060037060號函暨\r\n    所附苗栗縣○○鄉○○段000000000 地號土地建物查詢資料\r\n    各1 份、車牌號碼為4712-U5 自小貨車公路監理電子閘門資\r\n    料、廢棄物產生源隨車證明文件、一般事業廢棄物委託處理\r\n    契約書、嘉義縣政府廢棄物處理許可證（106 廢處字第1 號\r\n    ）、閎信有限公司基本資料查詢各1 份、事業廢棄物妥善處\r\n    理紀錄文件4 份、閎信有限公司廢棄物進場證明單據、員警\r\n    106 年10月6 日職務報告書各1 份、被告提出之佳霖環保工\r\n    程有限公司發票1 張、苗栗縣政府環境保護局106 年9 月1\r\n    日環廢字第1060033144號函暨所附劉哲炅- 苗栗縣○○鄉○\r\n    ○段000000000 地號廢棄物計畫完工報告書及相關備查文件\r\n    各1 份、內政部警政署保安警察第七總隊第三大隊刑事案件\r\n    報告書、苗栗縣政府環境保護局環保報案中心陳情案件處理\r\n    電腦管制單、苗栗縣事業廢棄物處理稽查紀錄工作單、行政\r\n    院環境保護署車籍查詢系統資料各1 份、苗栗縣政府環境保\r\n    護局稽查存證圖片檔案資料之照片8 張、苗栗縣政府環境保\r\n    護局稽查照片之監視器翻拍照片6 張、內政部警政署第三大\r\n    隊第二中隊保安警察第七總隊現場相片6 張、一般事業廢棄\r\n    物委託清除合約書、仲禹工程顧問股份有限公司戴奧辛檢驗\r\n    報告1 份、現場照片11張（見本院卷第11至13頁、第15頁、\r\n    第17至24頁、第26頁、第38頁、第46至53頁、見106 年度偵\r\n    字第4063號卷第4 至5 頁、第13至15頁、第17至23頁、第27\r\n    -1至49頁）在卷可參。是被告上開自白，顯與事實相符，自\r\n    堪信實；被告上開犯行，洵堪認定，應予以依法論科。\r\n二、廢棄物清理法第41條第1 項前段既規定，從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除、處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務，則同法第46條第4\r\n    款所謂未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄\r\n    物清除處理機構，凡未領有許可證或核備文件而從事廢棄物\r\n    貯存、清除、處理者，即足當之（最高法院92年度台上字第\r\n    1213號判決同此意旨）。再者，廢棄物清理法第46條第4 款\r\n    規定：「未依第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物」，該款後段係\r\n    處罰公、民營廢棄物清除處理機構固無疑義，然前段並未限\r\n    縮於公、民營廢棄物清除處理機構，依文義觀之，凡未領有\r\n    許可證或核備文件而從事廢棄物貯存、清除、處理即該當之\r\n    ，從而事業機構固為處罰之對象，自然人亦在處罰之列；再\r\n    從目的解釋而言，廢棄物清理法之立法目的，為有效清除、\r\n    處理廢棄物，改善環境衛生，維護國民健康，該法第1 條定\r\n    有明文，而非屬公、民營廢棄物之清除、處理機構，未領得\r\n    許可文件即從事廢棄物清除、處理，其對環境衛生危害不亞\r\n    於公、民營廢棄物清除、處理機構，如該條款解釋上僅規範\r\n    公、民營廢棄物清除、處理機構，未將包括個人之非公、民\r\n    營廢棄物清除、處理機構列入適用範圍，顯無法落實立法目\r\n    的（最高法院95年度台上字第2630號判決意旨參照）。末按\r\n    廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，計\r\n    有「貯存」、「清除」及「處理」三者，其中所謂「貯存」\r\n    ，指一般廢棄物於清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為，所謂「清除」則指事業廢棄物之收集、\r\n    運輸行為；至於「處理」，指下列行為：中間處理：指事\r\n    業廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或穩定之行為。最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為。再利用：指事業產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n    事業主管機關認定之用途行為，並應符合其規定者，又「非\r\n    法棄置」廢棄物，亦屬違法之廢棄物「處理」行為（最高法\r\n    院102 年度台上字第4403號判決參照）。\r\n三、經查，本案被告並未領有廢棄物清除許可，經被告於警詢、\r\n    偵查及本院審理時自承在案，被告未經主管機關許可，而將\r\n    該等廢棄物載運、嗣從貨車卸下至系爭土地棄置之行為，依\r\n    上開說明，核被告所為，係犯廢棄物清理法第46條第4 款前\r\n    段之未依第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物清除、處理罪。又查被有事實欄一所載論罪科\r\n    刑執行之情形，此有臺灣苗栗地方法院檢察署刑案資料查註\r\n    紀錄表及臺灣高等法院被告前案紀錄表各1 份在卷可查，其\r\n    受有期徒刑執行完畢後，5 年之內再故意犯有期徒刑以上刑\r\n    之本罪，為累犯，應依刑法第47條第1 項規定加重其刑。\r\n四、按刑法第59條之酌量減輕其刑，於犯罪之情狀，在客觀上足\r\n    以引起一般同情，認為即予宣告法定低度刑期，猶嫌過重者\r\n    ，有其適用（最高法院51年度台上字第899 號判例意旨參照\r\n    ）。再查廢棄物清理法之立法意旨固係為有效清除、處理廢\r\n    棄物，改善環境衛生，維護國民健康，然其立法背景係在我\r\n    國經濟高度發展後，為能均衡生態保護之急迫需求，故特立\r\n    本罪俾以重刑嚴罰有效嚇阻惡意破壞我國生態環境之行為。\r\n    惟查，被告駕駛上開自用小貨車所清運處理者，乃係一般廢\r\n    棄物及一般事業廢棄物，且次數僅有一次，棄置數量非多，\r\n    且不具毒性，究其本案所為，與任意棄置、處理垃圾、動物\r\n    屍體等足以污染環境衛生之一般廢棄物，及具有毒性、危險\r\n    性，且濃度或數量足以影響人體健康或污染環境之有害事業\r\n    廢棄物相較，對環境污染之危害性尚非嚴重，核與一般違反\r\n    本罪情節之惡性有別。被告除回收真實姓名年籍不詳之成年\r\n    男子所給予之廢棄鐵材（變賣後僅獲1,100 元）之外，並未\r\n    因受委託清運上開廢棄物而受有其他實質利益，復於本案為\r\n    警查獲後，迅即將查獲地點所有廢棄物清理完畢，此有閎信\r\n    有限公司廢棄物進場證明單據、廢棄物產生源隨車證明文件\r\n    、一般事業廢棄物委託清除合約書、一般事業廢棄物委託處\r\n    理契約書、嘉義縣政府廢棄物處理許可證（104 廢處字第1\r\n    號）、仲禹工程顧問股份有限公司戴奧辛檢驗報告各1 份、\r\n    照片11張、事業廢棄物妥善處理紀錄文件4 件、佳霖環保工\r\n    程有限公司統一發票1 份、苗栗縣政府環境保護局106 年9\r\n    月1 日環廢字第1060033144號函暨所附廢棄物計畫完工報告\r\n    書1 份附卷可查（見偵查卷宗第27-1至49頁、本院卷第20至\r\n    23頁、第38頁、第46至53頁），本院認若科以本罪法定最低\r\n    度刑即1 年有期徒刑，實有情輕法重之憾，而有尚堪憫恕之\r\n    情形；依大法官釋字第263 號解釋之意旨，並依其等客觀犯\r\n    行與主觀惡性加以考量，被告所為已屬犯罪情狀堪可憫恕，\r\n    爰依刑法第59條之規定酌量減輕其刑。至被告有前開累犯加\r\n    重其刑及刑法第59條酌減其刑之事由，爰依法先加後減之。\r\n五、爰審酌被告明知非經主管機關之許可，不得任意於土地違法\r\n    處理廢棄物，竟僅為貪圖自身利益，非法運輸、棄置事業廢\r\n    棄物之廢保溫材料於上開土地上，並考量其堆置一般事業廢\r\n    棄物之土地面積雖非甚廣、數量非甚多、且不具有毒性，惟\r\n    仍對環境衛生、合法業者權益及社會秩序等造成危害，漠視\r\n    環境保護之重要性，造成社會成本之支出，所為實屬非是，\r\n    並考量被告犯後始終坦承犯行、雖尚未與土地所有權人達成\r\n    和解，然嗣後已透過合法業者清除本案廢棄物，完成土地清\r\n    除改善之工作，犯後態度尚可，兼衡被告之素行，以及被告\r\n    之犯罪手段、智識程度為高職畢業、其自述之家庭生活狀況\r\n    、經濟狀況（本院卷第33頁背面至第34頁）等一切情狀，量\r\n    處如主文所示之刑，以示懲儆。\r\n六、沒收：\r\n  按修正後刑法第38條之1 第1 項前段規定：「犯罪所得，屬\r\n    於犯罪行為人者，沒收之。」，同條第4 項規定：「第1 項\r\n    及第2 項之犯罪所得，包括違法行為所得、其變得之物或財\r\n    產上利益及其孳息。」，犯罪所得之範圍依本條之立法理由\r\n    ：「現行犯罪所得之物，若限於有體物，因範圍過窄，而\r\n    無法剝奪犯罪所得以遏止犯罪誘因。反貪腐公約第二條第ｄ\r\n    款、第ｅ款、巴勒摩公約、維也納公約均指出犯罪所得係指\r\n    因犯罪而直接或間接所得、所生之財物及利益，而財物及利\r\n    益則不問物質抑或非物質、動產抑或不動產、有形抑或無形\r\n    均應包括在內。然司法院院字第2140號解釋，犯罪所得之物\r\n    ，係指因犯罪『直接』取得者，故犯罪所得之轉換或對價均\r\n    不能沒收，範圍過狹，無法澈底剝奪不法利得。爰參照德國\r\n    刑法第73條第2 項、日本刑法第19條第1 項第4 款、日本組\r\n    織犯罪處罰法第2 條第3 項、日本麻藥特例法第2 條第4 項\r\n    ，增訂第4 項，明定犯罪所得包括其違法行為所得、其變得\r\n    之物、財產上利益及其孳息均為沒收範圍。另犯罪所得之沒\r\n    收，其沒收標的須係來自違法行為，即不以定罪為必要，其\r\n    舉證以該行為該當犯罪構成要件，具違法性為已足，爰參考\r\n    德國刑法第73條第1 項、第2 項，增訂第4 項。復由法院依\r\n    法條要件認定該所得係來自於違法行為，依職權善盡調查。\r\n  本法所指財產上利益，包括積極利益及消極利益，積極利益\r\n    如：占用他人房屋之使用利益、性招待利益等，變得之孳息\r\n    則指利息、租金收入；消極利益如：法定應建置設備而未建\r\n    置所減省之費用等。依實務多數見解，基於澈底剝奪犯罪\r\n    所得，以根絕犯罪誘因之意旨，不問成本、利潤，均應沒收\r\n    。」，揆諸上述修法意旨，行為人犯廢棄物清理法第46條第\r\n    4 款前段之未依廢棄物清理法規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物清除、處理犯行，應予沒收之犯罪所得\r\n    除被告因代為清理廢棄物而獲得之積極報酬外，亦包含未依\r\n    法定再利用、清除、處理廢棄物而減免之成本。又按修正後\r\n    刑法第38條之2 第2 項規定：「宣告前二條之沒收或追徵，\r\n    有過苛之虞、欠缺刑法上之重要性、犯罪所得價值低微，或\r\n    為維持受宣告人生活條件之必要者，得不宣告或酌減之。」\r\n    ，此為符合比例原則，兼顧訴訟經濟，增訂過苛調節條款，\r\n    於宣告沒收或追徵於個案運用有過苛之虞、欠缺刑法上之重\r\n    要性之情形，得不予宣告沒收或追徵，以節省法院不必要之\r\n    勞費，並調節沒收之嚴苛性。\r\n  積極利益部分：\r\n    綜據被告於警詢、偵查及本院審理時之供述及本件卷證資料\r\n    ，足認被告受真實姓名年籍不詳之成年男子委託而代為處理\r\n    廢棄物時，除變賣部分鐵材而獲取1,100 元外（此業據被告\r\n    供承在卷，見本院卷第33頁），清運處理廢棄物部分係屬無\r\n    償、無對價關係；故被告因本案犯行而獲取之積極利益僅有\r\n    上揭變賣鐵材所得1,100 元，此係其違法行為所得，應依刑\r\n    法第38條之1 第1 項前段規定，宣告沒收。又因該等款項並\r\n    未扣案，於全部或一部不能沒收或不宜執行沒收時，應依同\r\n    條第3 項規定，追徵其價額。\r\n  消極利益部分：\r\n    被告固因任意棄置廢棄物之行為而受有減免處理廢棄物成本\r\n    之消極利益，然衡量被告受真實姓名年籍不詳之成年男子委\r\n    託並清理之廢棄物數量非鉅（僅0.35公噸），相較於實務上\r\n    所見長時間、大規模之違法清理廢棄物行為，所減免之成本\r\n    甚為微少，且被告於本案經查獲後，業已委託合法之業者返\r\n    回現場進行本案廢棄物之清除，並因此支付31,500元之清運\r\n    費用，是被告因本案犯行而獲得之消極利益即所減免之合法\r\n    清理廢棄物成本甚微，不僅不敷本院依修正後刑法第38條之\r\n    2 第1 項規定調查、估算犯罪所得數額之程序成本，亦遠低\r\n    於被告清理查獲現場所有廢棄物花費之勞力、時間、費用，\r\n    被告支付費用委託合法業者清理查獲現場之所有廢棄物，實\r\n    已足以剝奪被告本案犯罪利得，故本院爰依修正後刑法第38\r\n    條之2 第2 項規定，認此部分犯罪所得之沒收或追徵，亦顯\r\n    屬過苛，且縱予沒收所收之特別預防及社會防衛效果亦甚微\r\n    弱，亦欠缺刑法上重要性，爰不予宣告沒收或追徵，附此敘\r\n    明。\r\n  至上開供被告本案載運廢棄物之自用小貨車，雖為被告所有\r\n    ，有車牌號碼0000-00 號自用小貨車之車籍查詢資料1 份在\r\n    卷可查（見偵查卷宗第15頁），但衡以該自用小貨車並非專\r\n    供非法清理廢棄物犯罪之用，自無庸諭知沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第2 條\r\n第2 項、第47條第1 項、第38條之1 第1 項前段、第3 項、第4\r\n項、第59條。\r\n本案經檢察官游忠霖提起公訴，檢察官洪政和到庭執行職務。\r\n中    華    民    國   106    年    12    月    6     日\r\n                  刑事第一庭  法  官  許蓓雯\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對本判決不服者，應具備理由\r\n請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之\r\n日期為準。\r\n                              書記官  蔡孟穎\r\n中    華    民    國   106    年    12    月    6     日\r\n附錄本判決論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}