{
  "JID": "SCDM,91,訴,443,20021003,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "443",
  "JDATE": "20021003",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第四四三號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　乙○○○\r\n　　共　　　同\r\n　　選任辯護人　耿淑穎律師\r\n　　　　　　　　王彩又律師\r\n　　　　　　　　李明仙律師\r\n右列被告等因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十年度偵字\r\n第四二四三號），本院經訊問後，改以通常程序審理並判決如左：\r\n    主  文\r\n甲○○、丙○○、乙○○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○明知未經主管機關許可，不得提供土地回填堆置廢棄\r\n    物，被告丙○○、乙○○○二人亦明知未依法領有廢棄物清除處理許可證或核備\r\n    文件，不得從事廢棄物貯存、清除、處理，自民國九十年七月十一日起，被告甲\r\n    ○○以其管領之新竹縣寶山鄉○○村○○路一二三號旁空地，提供被告丙○○、\r\n    乙○○○二人分別駕駛車號Ｑ八─三三０號、ＱＸ─四五六號大貨車，載運建築\r\n    廢棄磚磈等物，回填堆置建築廢棄物於上址，每一車次收費新台幣二千元，堆置\r\n    廢棄物數量計達上揭貨車二車次。嗣於同年月十二日下午六時許，在新竹縣寶山\r\n    鄉○○路與大崎路口處，當被告丙○○、乙○○○二人再度以前揭車輛載運建築\r\n    廢棄物時，為警查獲，並偕同新竹縣環境保護局廢棄物稽查人員在上揭大雅路空\r\n    地處，查獲所堆置之廢棄物。因認被告甲○○未經主管機關許可，提供土地回填\r\n    廢棄物所為，係犯廢棄物清理法第四十六條第一項第三款之罪嫌；被告丙○○及\r\n    乙○○○二人未依規定領有廢棄物清除處理許可證或核備文件，從事廢棄物貯存\r\n    、清除、處理，係犯廢棄物清理法第四十六條第一項第四款之罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項，分\r\n    別定有明文。又認定不利於被告之證據須依積極證據，苟積極證據不足為不利於\r\n    被告事實之認定時，即應為有利被告之認定，更不必有何有利之證據（最高法院\r\n    三十年上字第八一六號判例可資參照）。\r\n三、公訴人認被告甲○○、丙○○、乙○○○三人犯罪，無非以：被告三人業已坦承\r\n    不諱，又上址大雅路旁空地上已堆置建築磚塊等建築廢棄物之事實，有現場相片\r\n    八張、及新竹縣環境保護局廢棄物稽查工作紀錄表、新竹縣環境保護局違反廢棄\r\n    物清理法案件處分書各一紙在卷可稽，並經新竹縣環境保護局稽查員王冠翡、鄭\r\n    朝興到庭證述在卷，且被告丙○○等所傾倒之磚塊，係廢磚塊，為無法再使用之\r\n    建築廢棄物等語，為其論據。\r\n四、訊據被告甲○○固坦認有請另被告丙○○、乙○○○二人載運廢磚塊傾倒在其所\r\n    管領之新竹縣寶山鄉○○村○○路一二三號旁空地上，被告丙○○、乙○○○二\r\n    人亦坦承未領有文件即在被告甲○○的請託下傾倒廢磚塊在其指定的空地上，惟\r\n    均堅詞否認有何犯罪情節，被告甲○○辯稱：這塊地因為颱風來襲雨水沖刷地基\r\n    流失而造成下陷，我是釣魚時認識丙○○、乙○○○二人，在閒聊間知道他們平\r\n    時在打零工，我請他們如果有載運到不要的磚塊時通知我，後來他們告訴我有磚\r\n    塊了，既然不用花錢買，我就請他們各載一車來倒，我的目的是要穩住地基，並\r\n    沒有破壞環境衛生等語；被告丙○○、乙○○○二人則以：我們沒有收甲○○的\r\n    錢，是甲○○要求我們如果有不要的廢磚塊可以給他，這是湖口鄉的工地把牆打\r\n    掉後的廢磚塊，和甲○○聯絡後，我們在十一日就各載一車過去倒，十二日正要\r\n    過去時，就被警察在路上攔下，不知道這樣是犯罪等語置辯。\r\n五、本院認定被告甲○○、丙○○、乙○○○三人均無罪之理由為：\r\n（一）\r\n  １．公訴人起訴認定被告三人犯罪之時間係在九十年七月十一日、同年月十二日，\r\n      惟現行廢棄物清理法係在同年十月二十四日經總統令修正公布，內容有大幅修\r\n      正，經比較新舊法結果，應以舊法即被告三人行為時之廢棄物清理法之規定較\r\n      有利於被告三人，縱令被告三人之行為均成罪，亦應適用八十九年一月十九日\r\n      修正公布、於同年月二十一日施行之廢棄物清理法處斷，合先敘明。\r\n  ２．按修正前後之廢棄物清理法，在第一條即定明：改善環境衛生，維護國民健康\r\n  為制定本法之目的。而修正前之廢棄物清理法第二條，將廢棄物分為一般廢棄\r\n      物與事業廢棄物二種，而一般廢棄物係指：垃圾、糞尿、動物屍體或其他非事\r\n      業機構所產生足以污染環境衛生之固體或液體廢棄物。事業廢棄物則又分：\r\n      有害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數量足以影\r\n      響人體健康或污染環境之廢棄物；一般事業廢棄物：由事業機構所產生有害\r\n      事業廢棄物以外之廢棄物。是以，本件之廢磚塊，是否屬於上開廢棄物清理法\r\n      所規定之「廢棄物」，實有疑義。\r\n  ３．依營建廢棄土處理方案第二條規定：「本方案所指營建廢棄土之種類，包括建\r\n      築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土\r\n      塊；惟不包括施工所附帶產生之金屑、玻璃碎片、塑膠類、木屑、竹片、紙屑\r\n      、瀝青等廢棄物。至營建工程產生之剩餘土石方、磚塊、混凝土塊，可供回收\r\n      處理再生利用者，自屬有用之土方資源。」而上開營建廢棄土為有用資源，非\r\n      屬廢棄物之範圍，亦有行政院八十六年十二月三十一日（八六）台內字第五二\r\n      一一０號函一份附於本院簡易庭卷第五十四頁可稽，是以，依上開營建廢棄土\r\n    處理方案法條意旨及行政院之上開函文所示，再參酌偵查卷內所附之現場照片\r\n      以觀，本件查獲之建築磚塊應係「可供回收再利用者之有用土方資源」，而非\r\n      廢棄物清理法所欲規範之「廢棄物」甚明。公訴人逕自認定本案之磚塊為無法\r\n      再使用之建築廢棄物，尚嫌率斷。\r\n（二）\r\n  １．再按，修正前之廢棄物清理法第二十二條第二項第三款（即修正後之第四十六\r\n      條第一項第三款）所稱之「回填」，應係指運回廢棄物以填充土地之境洞窪穴\r\n      ；所稱之「堆置」，應係指將廢棄物堆積囤置，而其目的依同法第一條之規定\r\n      ，亦須以妨害環境衛生，危害國民建康為目的者，始得以該法相繩。\r\n  ２．本件被告丙○○、乙○○○二人應另被告甲○○之請託所載運者為磚塊，傾倒\r\n      之地點係在被告甲○○所使用雞舍旁之土地下陷區，依偵查卷內之照片清楚可\r\n      見，該地區確實有地面龜裂、下陷，應係雨被沖刷塌陷的情形，而非人為刻意\r\n      開挖所致，被告甲○○請另被告丙○○、乙○○○二人將塌陷地區以磚塊填平\r\n      ，並無其先開挖坑洞再以廢棄物填充（即回填），或有將廢棄物堆積囤置（即\r\n      堆置）之行為，更無影響環境衛生之情形，被告甲○○之目的係要將其雞舍旁\r\n      下陷的坑洞填平，使路面的地基穩固，防止水土流失，使其生命、財產受到保\r\n      障，被告丙○○、乙○○○二人之目的亦在幫助被告甲○○妨止水土再流失並\r\n      回復雨水沖刷前的模樣，其三人均應無何妨害環境衛生，危害國民建康之犯意\r\n      ，堪為認定。\r\n    此外，復查無其他積極證據足證被告甲○○、丙○○、乙○○○三人涉有何公訴\r\n    意旨所指之犯意，依前揭法條規定及說明，自屬不能證明被告犯罪，本院自應對\r\n    被告三人均諭知無罪，以免冤抑。\r\n六、據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文\r\n    。\r\n本案經檢察官陳榮林到庭執行職務。\r\n中      華      民      國    九十一    年      十      月      三      日\r\n                                    臺灣新竹地方法院刑事第一庭\r\n                                        法  官    遲中慧\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                        書記官    龔柏萃\r\n中      華      民      國    九十一    年      十      月      三      日"
}