{
  "JID": "TCHM,107,上訴,1948,20181213,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "1948",
  "JDATE": "20181213",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 107年度上訴字第1948號\r\n上　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　高森材\r\n\r\n\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣苗栗地方法\r\n院107年度訴字第347號，中華民國107年9月25日第一審判決（起\r\n訴案號：臺灣苗栗地方檢察署106年度偵字第5563號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n高森材共同犯廢棄物清理法第46條第4款之非法清除廢棄物罪，\r\n處有期徒刑壹年壹月，緩刑肆年，並向公庫支付新臺幣壹拾伍萬\r\n元。\r\n未扣案之犯罪所得新臺幣柒仟伍佰元沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、高森材明知未取得縣（市）主管機關所核發之廢棄物清除許\r\n    可文件，不得從事廢棄物之清除行為，於民國（下同）106\r\n    年9月8日（週五）12時許前，經由車上無線電聽聞位在苗栗\r\n    縣○○鎮○○里00號「惠普股份有限公司國浦廠（下稱惠普\r\n    公司國浦廠）」有拆除廠房後累積之一般廢棄物須清除，即\r\n    於106年9月8日14時37分許，駕駛靠行登記在「正昇汽車運\r\n    輸股份有限公司」之車牌號碼000－00號營業貨運曳引車，\r\n    附掛47-CJ號子車（車斗），前往上址惠普公司國浦廠，與\r\n    黃有義（檢察官另分案通緝中）聯繫洽談。高森材、黃有義\r\n    均明知上開車輛未取得縣（市）主管機關所核發之廢棄物清\r\n    除許可文件，竟基於違反廢棄物清理法之犯意聯絡，雙方\r\n    約定以1車次新臺幣（下同）7500元之費用，由黃有義指示\r\n    高森材將惠普公司國浦廠內，堆積之太空包袋、廢水泥塊、\r\n    廢磚塊、水管、塑膠袋、H型鋼條、漁網、印有惠普公司國\r\n    浦廠字樣之膠帶等一般事業廢棄物，收集上車並過磅後（15\r\n    ：36地磅單，記載廢棄物重約37270公斤），由黃有義當場\r\n    交付7500元予高森材收受，再由高森材駕駛上揭車輛，於16\r\n    時08分離開公館里68號，並於同日18：20通過由台13線與苗\r\n    29號路口，清除至苗栗縣苗栗市南勢里大坪頂第二公墓內任\r\n    意棄置。高森材接續上開共同犯意，又於翌（9）日8時29\r\n    分許，再次駕駛前揭車輛前往上址惠普公司國浦廠載運清除\r\n    上開廢棄物（09:53地磅單，記載廢棄物重約41200公斤）離\r\n    開公館里68號，11：40由台13線轉進公墓後任意棄置，以此\r\n    方式非法清除一般事業廢棄物。\r\n二、案經民眾發現於106年9月10日13：50報案，並經苗栗縣警察\r\n    局苗栗分局報告偵辦。\r\n    理  由\r\n壹、證據能力：\r\n一、本判決所引用下列各項被告以外之人於審判外之言詞或書面\r\n    陳述，業經被告於本院準備程序（本院卷第53頁）、審理程\r\n    序中（本院卷第74頁以下），表示不爭執證據能力，且迄至\r\n    本院言詞辯論終結前亦未聲明異議，本院審酌該等資料之製\r\n    作、取得，尚無違法不當之情形，且均為證明犯罪事實存否\r\n    所必要，認為以之作為證據應屬適當，揆諸上開規定，自均\r\n    具證據能力。\r\n二、本案判決以下所引用之非供述證據，均係依法定程序合法取\r\n    得，並與本案均具有關聯性，且業經本院依法踐行調查證據\r\n    程序，檢察官及被告復均不爭執各該證據之證據能力，且亦\r\n    查無依法應排除其證據能力之情形，是該等證據亦均具有證\r\n    據能力，自無疑義。\r\n貳、認定事實所憑之證據及理由：\r\n一、訊據被告坦承犯罪，並陳述：我只有拉這兩趟的土而已，那\r\n    個地方是個公墓，我只是暫放的而已，我是想說等放在我家\r\n    裡的清完，再把放在公墓的拉回家放，後來我有清理到廢土\r\n    場，這樣一來一往的我也損失很多錢（本院卷第53頁）。本\r\n    件是我做的沒有錯，但我事後有清除乾淨了，我有照相起來\r\n    ，環保局也有來看過現場，派出所也有看過現場。案發沒多\r\n    久我就開始清除，為了選舉有暫停一陣子，後來警察說有人\r\n    檢舉了，所以暫時不能清除，現在我已經全部清除乾淨了（\r\n    本院卷第77頁）。\r\n二、106年9月10日13：50民眾報案公墓有被人丟棄二堆廢棄物，\r\n    警方前往查看發現廢棄物裡面有「國浦矽酸鈣板外包裝」（\r\n    偵卷第17頁），警方會同苗栗縣政府環保局人員，於106年9\r\n    月12日15:30前往苗栗縣○○鎮○○里00號之惠普股份有限\r\n    公司國浦廠訪查，該廠員工即證人楊逸凡於警偵訊中，承認\r\n    有與建忠工程有限公司負責人張漢祥，簽訂拆除廠房廢棄物\r\n    清理合約（此見楊逸凡106年9月12日警訊筆錄卷，偵卷第25\r\n    頁；楊逸凡106年11月9日偵訊筆錄，偵卷第71頁）。證人即\r\n    建忠工程有限公司張漢祥，於偵查中則提出106年8月17日惠\r\n    普公司、建忠工程有限公司、龍順生技公司三方簽訂之土木\r\n    建築物混和物委託清運合約書，表示廢棄物均委由「龍順生\r\n    技股份有限公司」提供符合法令的運輸車輛載運（見偵卷第\r\n    53頁委託清運合約書）。龍順生技股份有限公司登記負責人\r\n    周志勇經檢察官傳喚到庭說明，僅稱「我是將公司牌照借給\r\n    陳清順使用」（偵卷第199頁）；而證人陳清順則證稱：我\r\n    是幫黃有義借牌，實際上要做清運工作的是黃有義（見偵卷\r\n    第200頁）。\r\n三、但黃有義已經因另案於106年8月2日、106年9月19日通緝（\r\n    偵卷第170-171頁前案查詢表），故檢察官無從傳喚黃有義\r\n    到案說明。但是建忠工程有限公司張漢祥提出一張支票影本\r\n    ，發票人建忠工程有限公司，付款銀行為臺中商業銀行竹南\r\n    分行、票號CNA0000000、票期為106年9月14日（偵卷第81頁\r\n    ）陳稱是支付給黃有義的支票。經查，該張支票確實有提示\r\n    ，但提示人不是被告，也不是黃有義，背面記載為由「林正\r\n    雄、0000-000000、住基隆市○○區○○里○○路00號0樓」\r\n    提示（偵卷第219頁），當然黃有義有可能將該張無記名支\r\n    票轉讓出去，所以由林正雄提出交換。\r\n四、警方另依據進出公墓前台13線與苗29線口之監視錄影器，發\r\n    現「000－00號」曳引車與「00-00」車斗，於106年9月8日\r\n    18時20分、106年9月9日11時40分進出該路口，嫌疑重大，\r\n    很可能是在公墓頃倒廢棄物的車輛。經該「000－00號」曳\r\n    引車登記於「正昇汽車運輸股份有限公司」名下（見偵卷第\r\n    59頁車輛詳細資料報表）。正昇汽車運輸股份有限公司雖然\r\n    獲得105年2月23日至107年9月5日、苗栗縣政府廢棄物清除\r\n    許可證，許可字號為105苗縣廢清字第0000-00號，但登記許\r\n    可之車輛不包括000-00曳引車及00-00子車（見偵卷第161頁\r\n    環保許可證，及偵卷177頁苗栗縣環保局函文）。故本案曳\r\n    引車及子車，尚未取得縣市主管機關所核發之清除許可文件\r\n    之事實。\r\n五、被告於106年9月12日前往警局製作警訊筆錄（偵卷第19頁）\r\n    ，承認自己就是106年9月8日（週五）、9日（週六）駕駛上\r\n    述曳引車及子車前往公墓傾倒建築廢棄物之人。登記之車主\r\n    正昇汽車運輸股份有限公司負責人黃惠鈺、出具書面證明，\r\n    證述000－00號曳引車及車斗00-00已經於106年9月5日出售\r\n    給被告高森材（見黃惠鈺出具106年10月6日陳述意見書，偵\r\n    卷第159頁），被告又於106年12月7日偵訊筆錄中自白，是\r\n    在無線電上聽到竹南那邊有廢棄物要清運，第一天去清運拿\r\n    到7500元，第二天再過去清運的時候，現場的人告知要星期\r\n    一再過來請款等情（見偵卷第149頁）。\r\n六、本件傾倒於公墓的廢棄物，內容物有塑膠袋、塑膠水管、水\r\n    泥塊、廢磚塊、電線、漁網、H型金屬柱子等物（見偵卷41\r\n    至51頁），乃是建築一般事業廢棄物。\r\n七、本案事證已經明確，被告犯行，已可認定，應依法論科。\r\n參、論罪科刑： \r\n一、最高法院99年度台上字第4374號刑事裁判「廢棄物清理法第\r\n    四十六條第三款，係規定未經主管機關許可，提供土地回填\r\n    、堆置廢棄物；其【第四款所謂之『清除』指事業廢棄物之\r\n    收集、運輸行為】；至於『處理』則包含最終處置，即指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n    。」。廢棄物清理法第46條【第4款所謂「清除」，係指：\r\n    「事業廢棄物之收集、運輸行為」】；所謂「處理」，係指\r\n    下列行為：「1.中間處理：指事業廢棄物在最終處置前，以\r\n    物理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n    化學、生物特性或成分，達成分離、減積、去毒、固化或安\r\n    定之行為。2.最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為。3.再利用：指事業機構產生\r\n    之事業廢棄物自行販賣、轉讓或委託做為原料、材料、燃料\r\n    、填土或其他經中央主管機關及目的事業主管機關認定之用\r\n    途行為，並應符合本標準規定者」，事業廢棄物貯存清除處\r\n    理方法及設施標準第2條第2、3款分別訂有明文。本案被告\r\n    未領有廢棄物清除許可文件，卻載運惠普股份有限公司國浦\r\n    廠之一般事業廢棄物，並將該一般事業廢棄物傾倒棄置於苗\r\n    栗縣苗栗市南勢里大坪頂第二公墓內，並未做任何中間處理\r\n    及再利用，亦未有掩埋等行為，依上揭說明，自非屬該等一\r\n    般事業廢棄物之處理行為所包含之中間處理、最終處置或再\r\n    利用之行為。\r\n二、核被告所為，係犯廢棄物清理法第46條第4款之未領有廢棄\r\n    物清除許可文件，從事廢棄物清除罪。被告106年9月8日、9\r\n    日接連二天非法清除廢棄物，時間密接，為接續犯。公訴意\r\n    旨認被告係犯廢棄物清理法第46條第4款之未取得廢棄物「\r\n    清除、處理」許可文件，從事廢棄物之清除、處理行為，然\r\n    被告承前所述，所為僅該當「清除」，並非「處理」。是公\r\n    訴意旨認被告所犯尚有非法「處理」廢棄物，容有誤會，附\r\n    此指明。\r\n三、被告與黃有義間具有犯意聯絡，行為分擔，應論以共同正犯\r\n    。\r\n肆、撤銷之理由與本院之判斷：\r\n一、\r\n  依廢棄物清理法第41條第1項前段規定「從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務。」，違反第41條應取\r\n    得許可文件而逕自從事廢棄物相關工作者，在該條例第46條\r\n    規定「（第1項）有下列情形之一者，處一年以上五年以下\r\n    有期徒刑，得併科新臺幣一千五百萬元以下罰金：...四、\r\n    未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。」此為刑罰之規定\r\n    ；另於同條例第57條亦規定「從事廢棄物貯存、清除或處理\r\n    業務，違反第四十一條第一項規定者，處【新臺幣六萬元以\r\n    上三十萬元以下罰鍰】，並命其停止營業。」此為行政罰之\r\n    規定。故違反廢棄物清理法第41條第1項前段者，同時設有\r\n    刑罰及行政罰之制裁。\r\n  又行政罰法第26條「（第1項）一行為同時觸犯刑事法律及\r\n    違反行政法上義務規定者，依刑事法律處罰之。【但其行為\r\n    應處以其他種類行政罰】或得沒入之物而未經法院宣告沒收\r\n    者，亦得裁處之。（第2項）前項行為如經不起訴處分、緩\r\n    起訴處分確定或為無罪、免訴、不受理、不付審理、不付保\r\n    護處分、免刑、緩刑之裁判確定者，得依違反行政法上義務\r\n    規定裁處之。（第3項）第一項行為經緩起訴處分或緩刑宣\r\n    告確定且經命向公庫或指定之公益團體、地方自治團體、政\r\n    府機關、政府機構、行政法人、社區或其他符合公益目的之\r\n    機構或團體，【支付一定之金額或提供義務勞務者，其所支\r\n    付之金額或提供之勞務，應於依前項規定裁處之罰鍰內扣抵\r\n    之。】」，及行政罰第32條第1項規定「一行為同時觸犯刑\r\n    事法律及違反行政法上義務規定者，應將涉及刑事部分移送\r\n    該管司法機關。」，刑法與行政罰競合時，係採刑罰優先原\r\n    則，原則上應先以刑法處理。且罰金、罰鍰、公益捐款三者\r\n    有相當程度雷同，都是財產上不利益處分，所以第26條第3\r\n    項明文規定公益捐款可以抵罰鍰。本件原審判決主文「高森\r\n    材應向公庫支付新臺幣參萬元」部分，低於行政罰最低下限\r\n    6萬元，雖然沒有明顯違法，但裁量低於行政罰下限之結果\r\n    ，行政機關必須再裁罰至少三萬元以上差額（即6萬減3萬元\r\n    之差額），故原審判決仍有不妥。\r\n二、原審對於「000-00曳引車、00-00子車」不沒收之理由，認\r\n    為並非被告所有，故不予沒收。然正昇汽車運輸股份有限公\r\n    司公司負責人黃惠鈺出具書面聲明：000-00曳引車、00- 00\r\n    子車已經106年9月5日出售給高森材先生（見偵卷第159頁）\r\n    ，檢察官並未論述此份書面聲明何以不可採信。又即使是第\r\n    三人提供之犯罪工具，依據105年7月1日以後施行刑法第38\r\n    條第3項規定，供犯罪所用之物，屬於犯罪行為人以外之自\r\n    然人、法人或非法人團體所有，且無正當理由提供者，亦得\r\n    沒收之。原審對此部分論述亦有未盡周詳之處。\r\n三、檢察官上訴指摘原審對於指定公益捐款金額過低，低於行政\r\n    罰下限，為有理由，應由本院將原審判決撤銷，如本判決主\r\n    文第一項。\r\n四、爰審酌被告為賺取費用，載運惠普公司國浦廠一般事業廢棄\r\n    物後任意棄置，應予非難，惟被告於警詢、偵訊、審理時均\r\n    坦承犯行，態度尚稱良好，節省司法資源，且遭棄置之廢棄\r\n    物已清運，現場已回復原狀，有原審及本院電話紀錄表在卷\r\n    為憑（原審卷第51頁、本院卷第85、87頁），兼衡被告自述\r\n    為國中畢業之智識程度，從事打零工之經濟狀況，及離婚、\r\n    育有2名成年子女之生活狀況（原審卷第46至47頁）等一切\r\n    情狀，量處如主文所示之刑。\r\n五、被告前雖於100年間，因違反水土保持法案件，經臺灣桃園\r\n    地方法院以101年度簡字第207號判決，判處有期徒刑8月，\r\n    緩刑3年確定，緩刑期滿未撤銷，其刑之宣告失其效力，與\r\n    前未受有期徒刑以上刑之宣告相同，有臺灣高等法院被告前\r\n    案紀錄表1份在卷可查。其因一時失慮，致罹刑典，且於警\r\n    詢、偵查及本院審理時均坦承犯行，歷此刑事偵、審訴訟程\r\n    序及科刑之教訓，當能知所警惕，信無再犯之虞，本院認其\r\n    所宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款\r\n    之規定，諭知緩刑4年。復斟酌被告犯罪所生危害及耗費之\r\n    社會成本，依刑法第74條第2項第4款命被告向公庫支付15萬\r\n    元，以符社會正義。\r\n六、沒收：\r\n  被告因載運本案廢棄物而自共犯黃有義處取得運費7500元，\r\n    業為被告所坦承（偵卷第150頁、原審卷第47頁），上述金\r\n    額為被告之犯罪所得，應依刑法第38條之1第1項前段規定，\r\n    宣告沒收，因未扣案，於全部或一部不能沒收或不宜執行沒\r\n    收時，應依同條第3項規定，追徵其價額。\r\n  刑法第38條第2項規定「供犯罪所用、犯罪預備之物或犯罪\r\n    所生之物，屬於犯罪行為人者，得沒收之。但有特別規定者\r\n    ，依其規定。」刑法第第38條之2第二項規定「宣告前二條\r\n    之沒收或追徵，【有過苛之虞】、欠缺刑法上之重要性、犯\r\n    罪所得價值低微，或為維持受宣告人生活條件之必要者，得\r\n    不宣告或酌減之。」，被告用以載運廢棄物之車牌號碼000\r\n    -00號營業貨運曳引車、00-00子車，為本案之犯罪工具，該\r\n    曳引車靠行登記在正昇汽車運輸股份有限公司名下。且卷內\r\n    有一紙合約，104年9月30日張治誠起將「000-00號曳引車」\r\n    靠行於正昇汽車運輸股份有限公司名下之委託服務合約影本\r\n    （見偵卷第155頁）。然正昇汽車運輸股份有限公司公司負\r\n    責人黃惠鈺，又出具書面聲明：000-00曳引車、00-00子車\r\n    已經106年9月5日出售給高森材先生（見偵卷第159頁），但\r\n    檢察官並未扣押上述車輛，且經查107年12月10日最新的車\r\n    籍資料顯示，000-00曳引車登記車主仍為正昇汽車運輸股份\r\n    有限公司，但車牌及車身均已報廢；00-00子車登記為慶元\r\n    交通有限公司。既然曳引車已經報廢，顯然已無法對曳引車\r\n    沒收。又本件非法清除的是一般廢棄物，並非有害廢棄物，\r\n    對環境尚無嚴重危害，傾倒廢棄物之獲利與沒收曳引車及子\r\n    車之損害，不成比例，即使追徵亦屬過苛，故不予沒收及追\r\n    徵價額，併此說明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款，刑法第11條前段、第\r\n28條、第38條之1第1項、第3項、第74條第1項第1款、第2項第4\r\n款，判決如主文。\r\n本案經檢察官韓茂山提起公訴，並提起上訴，經檢察官王清杰到\r\n庭執行職務。\r\n中    華    民    國   107    年    12    月    13    日\r\n            刑事第二庭    審判長法  官  何  志  通\r\n                                法  官  石  馨  文\r\n                                法  官  葉  明  松\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴狀，其未敘\r\n述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均\r\n須按他造當事人之人數附繕本）「切勿逕送上級法院」。 \r\n \r\n                                書記官  高  麗  玲\r\n中    華    民    國   107    年    12    月    13    日\r\n \r\n【附錄本案論罪科刑法條】\r\n \r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}