{
  "JID": "TCHM,107,上訴,1385,20181213,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "1385",
  "JDATE": "20181213",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 107年度上訴字第1385號\r\n上　訴　人\r\n即　被　告　呂崇誌\r\n\r\n\r\n選任辯護人　陳沆河律師\r\n上　訴　人\r\n即　被　告　李神順\r\n\r\n\r\n選任辯護人　胡宗典律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣苗栗地方法院\r\n中華民國107 年4 月18日第一審判決〔106 年度訴字第156 號，\r\n起訴案號：臺灣苗栗地方法院檢察署（現改稱臺灣苗栗地方檢察\r\n署）105 年度偵字第6186號、106 年度偵字第995 號〕，提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決關於呂崇誌部分撤銷。\r\n呂崇誌共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年捌月。未扣案之犯罪所得新臺幣貳拾\r\n萬伍仟玖佰柒拾元沒收，於全部或一部不能沒收或不宜執行\r\n沒收時，追徵其價額。\r\n其他上訴駁回。\r\n    犯罪事實\r\n一、呂崇誌、李神順、吳垣秀（綽號「紅頭」；業於民國105 年\r\n    10月29日死亡，另由檢察官為不起訴處分）、協侑科技有限\r\n    公司（下稱協侑公司）負責人即呂承翰（另案判決確定）、\r\n    協侑公司甲級清除專員即古嘉豪（另案判決確定）均明知須\r\n    經主管機關核准，發給許可文件後，始得從事貯存、清除及\r\n    處理廢棄物，而呂崇誌、李神順、吳垣秀均未領有廢棄物貯\r\n    存、清除及處理許可文件；呂承翰、古嘉豪亦明知呂崇誌未\r\n    領有廢棄物貯存、清除及處理許可文件；呂崇誌亦明知未經\r\n    主管機關許可，不得提供土地堆置廢棄物。前因協侑公司（\r\n    業經桃園市政府核發廢棄物清除許可證）分別於105 年4 月\r\n    28日、同年7 月1 日與騰輝電子股份有限公司（下稱騰輝公\r\n    司）、相互股份有限公司（下稱相互公司）簽約，由協侑公\r\n    司負責清除上開公司事業廢棄物後，呂崇誌基於提供土地\r\n    供人堆置廢棄物之犯意，並與呂承翰、古嘉豪共同基於未依\r\n    規定領有廢棄物貯存、清除許可文件，從事廢棄物貯存、清\r\n    除之反覆實行犯意聯絡；李神順、吳垣秀則為圖謀利益，\r\n    與呂崇誌、呂承翰、古嘉豪共同基於未依規定領有廢棄物清\r\n    除許可文件，從事廢棄物清除之犯意聯絡，由呂崇誌同意提\r\n    供其承租位在桃園市新屋區廠區土地，供呂承翰、古嘉豪堆\r\n    置事業廢棄物，再由呂崇誌先後於105 年7 月1 日、105 年\r\n    8 月15日、105 年9 月22日至協侑公司位於桃園市廠區內，\r\n    以廢棄物清除費用各為新臺幣（下同）162,370 元、73,700\r\n    元、64,903元，載運騰輝公司及相互公司之一般事業廢棄物\r\n    各為24,980公斤，11,340公斤、10,350公斤（合計重量46,6\r\n    70公斤；清除費用共計300,973 元）堆置於呂崇誌位在桃園\r\n    市新屋區廠區土地內。另推由呂崇誌委託李神順介紹司機即\r\n    吳垣秀駕駛車牌號碼000 －00號曳引車〔按靠行登記於遠雄\r\n    通運有限公司（下稱遠雄公司）〕，於105 年10月11日晚上\r\n    某時許，以每立方米1,300 元價格，負責載運呂崇誌受他人\r\n    委託清除上開一般事業廢棄物及呂崇誌自己位在上開廠區內\r\n    之一般事業廢棄物（共計約50立方米），並自前述清除費用\r\n    提出65,000元委由李神順轉交予吳垣秀收受，吳垣秀再給付\r\n    2,000 元予李神順收受。吳垣秀則於105 年10月11日深夜某\r\n    時許，駕駛前述車輛至呂崇誌位在桃園市新屋區廠區土地內\r\n    ，載運上開一般事業廢棄物，再傾倒棄置位在苗栗縣造橋鄉\r\n    龍昇村大潭段33之1 、33之2 地號土地上（起訴書及原審均\r\n    誤載為潭內段313 之1 、313 之2 地號）。嗣經上開土地使\r\n    用者即林錦通於105 年10月12日上午8 時許，發現前述情狀\r\n    並報警循線查獲上情。\r\n二、案經林錦通訴由苗栗縣警察局竹南分局報告臺灣苗栗地方檢\r\n    察署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力部分：\r\n  以下本案所引用被告以外之人於審判外之言詞或書面陳述，\r\n    均經本院於審判時當庭直接提示而為合法調查，檢察官、上\r\n    訴人即被告呂崇誌、李神順（下稱被告呂崇誌、李神順）及\r\n    其等選任辯護人均同意作為證據（參見本院卷宗第42頁至第\r\n    43頁、第87、116 、159 頁），本院審酌前開證據作成或取\r\n    得狀況，均無非法或不當取證之情事，亦無顯不可信情況，\r\n    故認為適當而均得作為證據。是前開證據，依刑事訴訟法第\r\n    159 條之5 規定，均具有證據能力。\r\n  除法律另有規定外，實施刑事訴訟程序之公務員因違背法定\r\n    程序取得之證據，其有無證據能力之認定，應審酌人權保障\r\n    及公共利益之均衡維護，刑事訴訟法第158 條之4 定有明文\r\n    。本案引用之非供述證據，並無證據證明係實施刑事訴訟程\r\n    序之公務員違背法定程序所取得，且檢察官、被告呂崇誌、\r\n    李神順及其等選任辯護人均未表示無證據能力，自應認均具\r\n    有證據能力。\r\n二、認定犯罪事實所憑證據及理由：\r\n  訊據被告呂崇誌固坦承其於犯罪事實欄所示時間，至協侑\r\n    公司廠區載運廢棄物堆置於其位在桃園市新屋區廠區土地，\r\n    並收取費用等情事實；另被告李神順亦坦承於前述時、地，\r\n    因被告呂崇誌委託而介紹案外人吳垣秀負責載運被告呂崇誌\r\n    廠區內一般事業廢棄物等情事實，惟其等均矢口否認有何非\r\n    法提供土地供人堆置廢棄物，或非法貯存、清除廢棄物犯行\r\n    。被告呂崇誌辯稱：因清運廢棄物或垃圾者需累積相當數\r\n    量，他人始會收取清運，而其自己為回收資源者，亦有垃圾\r\n    尚待清運，故其係將其自己垃圾及自同案被告古嘉豪處之廢\r\n    棄物蒐集清檢後，合併成50立方米，再商請被告李神順協助\r\n    處理，因被告李神順介紹案外人吳垣秀清運廢棄物之使用車\r\n    輛上，具有可清除廢棄物之遠雄公司證照字號，故其係委託\r\n    合法業者處理。至案外人吳垣秀嗣後未依法清運而隨意傾倒\r\n    行為，則與其無關（參見原審卷一第34頁；本院卷宗第41頁\r\n    反面）云云；被告李神順則辯稱：因被告呂崇誌要求其尋\r\n    覓合法廢棄物清理廠商以協助處理廢棄物，復因案外人吳垣\r\n    秀駕駛噴印有具合法清除廢棄物業者證號之車輛，故其認為\r\n    案外人吳垣秀係合法業者並介紹予被告呂崇誌負責清運廢棄\r\n    物。至案外人吳垣秀嗣後未依規定清運而隨意傾倒行為，亦\r\n    與其無關（參見原審卷一第87頁；本院卷宗第42頁）云云，\r\n    經查：\r\n    被告呂崇誌、李神順、案外人吳垣秀（業於105 年10月\r\n      29日死亡）均未領有廢棄物貯存、清除及處理許可文件；\r\n      同案被告呂承翰、古嘉豪亦明知被告呂崇誌未領有廢棄物\r\n      貯存、清除及處理許可文件；被告呂崇誌、李神順彼此均\r\n      知悉對方未領有廢棄物貯存、清除及處理許可文件；被\r\n      告呂崇誌先後於105 年7 月1 日、105 年8 月15日、105\r\n      年9 月22日至協侑公司位於桃園市廠區內，以廢棄物清除\r\n      費用共計300,973 元，載運騰輝公司及相互公司之一般事\r\n      業廢棄物合計重量46,670公斤，堆置於被告呂崇誌承租位\r\n      在桃園市新屋區廠區土地內；上開廢棄物共計約50立方\r\n      米，再由被告呂崇誌以前揭代價委託被告李神順介紹司機\r\n      即案外人吳垣秀於犯罪事實欄所示時、地負責載運清除\r\n      ；另由案外人吳垣秀非法棄置在前揭土地等情，業據被告\r\n      呂崇誌、李神順分別於偵訊、原審及本院審判中所不否認\r\n      〔參見臺灣苗栗地方檢察署105 年度偵字第6186號卷（下\r\n      稱偵6186卷）第38頁至第45頁、第149 頁至第150 頁、第\r\n      177 頁、第179 頁；原審卷一第160 、169 、173 、174\r\n      頁、原審卷二第24頁；本院卷宗第41頁反面至第42頁、第\r\n      166 頁〕，並有證人即同案被告呂承翰、古嘉豪分別於偵\r\n      訊或原審審判中具結證述（參見偵6186卷第151 頁；原審\r\n      卷一第147 頁至第159 頁）、被害人即告訴人林錦通分別\r\n      於警詢及偵訊中陳述（參見偵6186卷第46頁至第47頁、第\r\n      149 頁反面）明確，且有苗栗縣政府環境保護局105 年10\r\n      月31日環廢字第1050036731號函、105 年10月18日環廢字\r\n      第1050034995號函檢附苗栗縣事業廢棄物處理稽查紀錄工\r\n      作單、現場稽查相片、協侑公司與騰輝公司間廢棄物清除\r\n      契約、協侑公司與相互公司間廢棄物清除契約、協侑公司\r\n      之廢棄物清除許可證、臺灣省苗栗縣土地私有耕地租約、\r\n      土地登記謄本、通聯調閱查詢單及同案被告古嘉豪與被告\r\n      呂崇誌之通話紀錄影本各各1 份、大同電腦地磅記錄單影\r\n      本3 張、遠雄公司信託靠行委託服務契約書影本1 份、查\r\n      獲現場照片、臺灣彰化地方法院檢察署（現改稱臺灣彰化\r\n      地方檢察署）相驗屍體證明書各1 份（參見偵6186卷第62\r\n      頁至第80頁、第90頁至第92頁、第100 、102 、103 、10\r\n      5 頁、第107 頁至第117 頁、第119 頁至123 頁、第162\r\n      頁）附卷可參，此部分事實，應堪認定。\r\n    案外人吳垣秀於犯罪事實欄所示時、地，駕駛前述車輛\r\n      載運一般事業廢棄物，傾倒棄置位在苗栗縣○○鄉○○村\r\n      ○○段00○0 ○00○0 地號土地上等情，此有苗栗縣政府\r\n      環境保護局107 年9 月5 日環廢字第1070038398號函1 份\r\n      （參見本院卷宗第67頁）附卷可參，是起訴書及原審均誤\r\n      載棄置地點為苗栗縣○○鄉○○村○○段○000 ○0 ○00\r\n      0 ○0 地號，應予更正，先予說明。\r\n    又犯罪事實欄所示廢棄物係屬一般事業廢棄物（廢棄\r\n      物種類：廢塑膠混合物及生活垃圾），經判斷尚未造成環\r\n      境介質之不利改變，應無致污染環境等情，業據被告呂崇\r\n      誌、李神順及其等選任辯護人所不否認，且有苗栗縣政府\r\n      環境保護局107 年2 月5 日環廢字第1070005356號函1 份\r\n      、查獲現場照片10張（參見原審卷二第14頁；偵6186卷第\r\n      119 頁至第123 頁）附卷可參。另證人即同案被告呂承\r\n      翰於106 年11月15日，將前開經案外人吳垣秀棄置一般事\r\n      業廢棄物之現場回復原狀，該清除廢棄物重量淨重為24,6\r\n      80公斤等情，此有苗栗縣政府環境保護局106 年11月24日\r\n      環廢字第1060048085號函檢附遠見綠能科技有限公司過磅\r\n      單1 份（參見偵6186卷第119 頁）附卷可參，上開事實均\r\n      可認定。\r\n    另起訴意旨雖記載被告呂崇誌交予被告李神順清運一般事\r\n      業廢棄物體積為28立方米，費用為36,400元等語，然證人\r\n      即同案被告呂崇誌於原審審判中具結證述：一臺車來清除\r\n      載運廢棄物就是以50立方米單位去載運，若縱使載放20立\r\n      方米，載運者仍會收取50立方米之價格，一臺車就是65,0\r\n      00元，故其才將協侑公司及其自己廢棄物加在一起清運（\r\n      參見原審卷一第169 頁、第171 頁反面）等語，是被告呂\r\n      崇誌交予被告李神順、案外人吳垣秀清除一般事業廢棄物\r\n      體積應為50立方米，且交付清除費用則為65,000元等情，\r\n      足堪認定，此部分事實應予更正。\r\n    被告呂崇誌、李神順及其等選任辯護人雖均辯稱：就犯罪\r\n      事實欄所示部分，因案外人吳垣秀駕駛噴印有具合法\r\n      清除廢棄物業者證號之車輛載運上揭廢棄物，故被告呂崇\r\n      誌、李神順認為案外人吳垣秀係合法業者，案外人吳垣秀\r\n      嗣後非法傾倒行為與其無關云云，然查：\r\n      證人即同案被告呂承翰於106 年11月間花費40多萬元\r\n        ，即1 公斤約為25元，將前開經案外人吳垣秀棄置一般\r\n        事業廢棄物之現場回復原狀，因當時急需回復原狀之故\r\n        ，所以價格比較高；一般清運廢棄物費用是每1 公斤約\r\n        8 元多，而本案其委託被告呂崇誌處理清運廢棄物費用\r\n        約每1 公斤為6.5 或6.7 元等情，業據證人即同案被告\r\n        呂承翰於原審及本院審判中證述明確（參見原審卷一第\r\n        150 頁至第151 頁；本院卷宗第117 頁至第112 頁）；\r\n        另證人即同案被告古嘉豪交與被告呂崇誌負責清運廢棄\r\n        物費用係每1 公斤為6.5 元，且價錢係由被告呂崇誌自\r\n        己提出等情，亦據證人即同案被告古嘉豪於原審審判中\r\n        具結證述（參見原審卷一第158 頁至第159 頁）明確，\r\n        並有大同電腦地磅記錄單影本3 張（參見偵6186卷第10\r\n        7 頁至第109 頁）附卷可參。又桃園市於105 年間生\r\n        活垃圾、塑膠混合物每公斤清理價格各約4.5 元至6 元\r\n        、5.5 元至7 元等情，此有桃園市廢棄物清除處理商業\r\n        同業公會107 年9 月28日107 桃市清理商字第022 號函\r\n        1 份（參見本院卷宗第101 頁）附卷可參。依上揭情狀\r\n        觀之，被告呂崇誌負責清除協侑公司之一般事業廢棄物\r\n        每公斤僅約6.5 元等情，亦與桃園市一般市場行情相當\r\n        ，應可認定。\r\n      案外人吳垣秀棄置一般事業廢棄物重量淨重為24,680\r\n        公斤等情；又被告呂崇誌係以代價65,000元委由被告李\r\n        神順轉交予案外人吳垣秀負責清除上揭一般事業廢棄物\r\n        等情，均已如前述。依上揭情狀觀之，足徵被告呂崇誌\r\n        係以每公斤約2.63元代價委託案外人吳垣秀負責清除前\r\n        述一般事業廢棄物，顯與其承攬清除協侑公司之一般事\r\n        業廢棄物價格或桃園市一般事業廢棄物行情價格低廉。\r\n        又案外人吳垣秀係於105 年10月11日深夜某時許，駕\r\n        駛前述車輛至被告呂崇誌位在桃園市新屋區廠區土地內\r\n        ，載運前揭一般事業廢棄物等情，業據證人即同案被告\r\n        呂崇誌於原審審判中證述明確（參見原審卷一第182 頁\r\n        ），爰審酌證人即協侑公司負責人呂承翰於本院審判中\r\n        具結證述：一般事業廢棄物清運公司營運至下午5 時許\r\n        ，之後即無營運，且其經營公司亦不會於夜間載運廢棄\r\n        物或垃圾（參見本院卷宗第123 頁）等語明確，參酌被\r\n        告呂崇誌、李神順委託案外人吳垣秀載運廢棄物時間係\r\n        處於夜間時段，非屬正常營運時間，且清運代價遠低於\r\n        市場處理行情，堪認被告呂崇誌確有將一般事業廢棄物\r\n        交由未具合法清除廢棄物資格者清除之動機。\r\n      復參酌被告呂崇誌於警詢、本院審判中自承其係自營五\r\n        金分類工作之負責人，亦即係從事資源回收業者並非清\r\n        除廢棄物（參見偵6186卷第38頁、第41頁；本院卷宗第\r\n        163 頁反面）等語；被告李神順於警詢亦自承其係從事\r\n        資源回收工作，在吉康環保公司從事分類工作（參見偵\r\n        6186卷第43頁）等語明確，足徵被告呂崇誌、李神順平\r\n        常從事資源回收業務，顯有較一般人更具接觸廢棄物清\r\n        除業者之經驗，應可認定。況自被告李神順於原審審判\r\n        中亦陳稱：清除廢棄物當然要找有牌的（意指領有合法\r\n        清除許可證照者），還外加GPS 車子定位，這規定都要\r\n        有，不是我想載廢棄物，你就給我載廢棄物。廢棄物要\r\n        有地方下，要先找到可以處理廢棄物的地方，才能去清\r\n        運廢棄物（參見原審卷一第165 頁）等語，益徵被告李\r\n        神順明確知悉合法清除一般事業廢棄物過程及查核方式\r\n        ，且市場上亦不容易覓得可處理廢棄物處所。\r\n      被告呂崇誌、李神順案發後，均陳稱其不知綽號「紅頭\r\n        」者之真實姓名，而係由警方提示相關資料後，始指認\r\n        出載運廢棄物者為案外人吳垣秀等情，此有被告呂崇誌\r\n        、李神順警詢筆錄各1 份（參見偵6186卷第42頁、第44\r\n        頁反面至第45頁）附卷可參，且被告呂崇誌、李神順亦\r\n        均於原審審判中自承，其不知案外人吳垣秀欲將廢棄物\r\n        載往何處處理（參見原審卷一第166 頁）等語明確，足\r\n        徵被告呂崇誌、李神順將本案一般事業廢棄物交予案外\r\n        人吳垣秀負責清除之際，僅知案外人吳垣秀之綽號，就\r\n        負責清除者之真實姓名、清除地點、清運過程車輛定位\r\n        資料均毫無所悉，顯見其等毫不在乎負責載運廢棄物者\r\n        是否實際具有廢棄物清除之許可文件，否則豈有就上揭\r\n        重要事項均未加以詢問清楚，復以低價交付他人清除之\r\n        理。\r\n      被告呂崇誌辯稱：其找被告李神順載運廢棄物，係因被\r\n        告李神順原在領有廢棄物清理證之吉康廢棄物清理公司\r\n        工作，嗣後被告李神順自己出來做，沒有成立公司，被\r\n        告李神順來幫他收廢棄物後約二至三週，他才聽吉康公\r\n        司的人說李神順沒有在那邊做了（參見原審卷一第34頁\r\n        反面）云云，惟證人即同案被告李神順於原審審判中具\r\n        結證稱：其於105 年10月間在幼獅工業區吉康環保公司\r\n        上班，被告呂崇誌叫他幫忙詢問有無合法廠商可幫被告\r\n        呂崇誌載運一般廢棄物。吉康公司並無從事廢棄物清運\r\n        ，吉康公司自己的廢棄物也是要請人清運（參見原審卷\r\n        一第159 頁反面至160 頁、第162 頁反面、第165 頁反\r\n        面）等語明確，依證人即同案被告李神順上揭證述內容\r\n        觀之，足徵被告呂崇誌找尋證人即同案被告李神順清除\r\n        廢棄物之緣由，實非肇因於被告李神順任職公司具有清\r\n        除廢棄物之資格，亦可認定。被告呂崇誌上揭辯解，尚\r\n        難採信。\r\n      證人即原任遠雄公司負責人馬濟銘分別於原審及本院審\r\n        判中具結證稱：車牌號碼000 －00號曳引車係案外人吳\r\n        垣秀靠行登記於遠雄公司名義，並交由案外人吳垣秀實\r\n        際在外使用，不需要駕車返回公司，但案外人吳垣秀仍\r\n        需負擔按期繳納車輛貸款義務。該車於登記時會噴中市\r\n        廢清字號，即以電腦刻列黃色字體貼紙，貼在駕駛座跟\r\n        副駕駛座車門邊，經拍照車身並向臺中市政府完成登記\r\n        後，因該車為靠行車輛，即交由案外人吳垣秀實際使用\r\n        ，不需要駕車返回公司，故該公司員工會將上揭車身中\r\n        市廢清字號塗銷。案外人吳垣秀並無清理廢棄物許可文\r\n        件，遠雄公司亦有通知案外人吳垣秀駕駛前揭曳引車不\r\n        能載運廢棄物。若案外人吳垣秀依約繳納車輛貸款完畢\r\n        ，欲靠行其他公司，則視案外人吳垣秀個人意願而定，\r\n        但案外人吳垣秀尚未繳納車輛貸款完畢，故該車仍屬遠\r\n        雄公司所有（參見原審卷一第140 頁至第142 頁、第14\r\n        5 頁反面；本院卷宗第169 頁至第176 頁）等語明確，\r\n        並有臺中市政府環境保護局107 年9 月17日中市環廢字\r\n        第1070105630號函、107 年10月31日中市環廢字第1070\r\n        121623號函檢附遠雄公司廢棄物清除許可申請資料各1\r\n        份（參見本院卷宗第92頁至第96頁、第139 之1 頁至第\r\n        139 之13頁）附卷可參，且前述曳引車兩側車門處確實\r\n        並無廢棄物清除字號，僅有遠雄公司字樣等情，此有前\r\n        述車輛照片4 張（參見偵6186卷第125 、127 頁所示）\r\n        附卷可參，核屬相符，是證人馬濟銘上揭證述內容，應\r\n        可採信。爰審酌案外人吳垣秀並無領有廢棄物清除許\r\n        可文件，且該曳引車駕駛座、副駕駛座車門兩邊均無貼\r\n        有廢棄物清除字號，核與被告呂崇誌、李神順所辯其等\r\n        有看到該車輛載有廢棄物清除字號不符，是被告呂崇誌\r\n        、李神順所辯是否可信，已非無疑；復自前揭照片拍\r\n        攝時間為105 年11月4 日，距離本案清運時間即105 年\r\n        10月11日相隔不久，案外人吳垣秀倘若於清運本案廢棄\r\n        物後，才自行除去車體廢棄物清除字號，當無留存遠雄\r\n        公司字樣於車體必要。又若案外人吳垣秀欲再自行私自\r\n        清運廢棄物，亦應留存車體廢棄物清除字號，始能增加\r\n        清運機會，豈有於本案清運後，自行清除車體廢棄物清\r\n        除字號之理，益徵證人馬濟銘上揭證述，因該車輛係案\r\n        外人吳垣秀靠行登記於遠雄公司名義，因該車為靠行車\r\n        輛，完成登記後即交由案外人吳垣秀實際使用，不需要\r\n        駕車返回公司，故該公司員工會將上揭車身中市廢清字\r\n        號塗銷等語，顯係為圖避免靠行車輛實際使用者私自清\r\n        運廢棄物，而留存遠雄公司字樣，應係案外人吳垣秀就\r\n        車輛貸款尚未繳清，該車仍屬遠雄公司所有，故未予清\r\n        除，較與常情相符；況個人受託清除一般事業廢棄物\r\n        非屬常態，且被告呂崇誌、李神順均具接觸廢棄物清除\r\n        業者經驗，且被告李神順明確知悉合法清除一般事業廢\r\n        棄物嚴密過程，均已如前述，則被告呂崇誌、李神順適\r\n        見案外人吳垣秀個人接洽清除一般事業廢棄物，應無可\r\n        能單僅憑案外人吳垣秀駕駛車輛外觀有廢棄物清除許可\r\n        字號情狀，逕行認定案外人吳垣秀係領有合法清除廢棄\r\n        物許可之業者，是被告呂崇誌、李神順上揭辯解，已與\r\n        一般常情有違，亦與前揭事證不符，尚難採信。至案外\r\n        人吳垣秀與遠雄公司就前述車輛所為靠行關係，核屬雙\r\n        方民事約定，尚難執此事實逕行推論，遠雄公司同意案\r\n        外人吳垣秀得自行以遠雄公司名義對外洽談清運廢棄物\r\n        屬實，並為有利於被告呂崇誌、李神順事實之認定，附\r\n        此敘明。\r\n    被告呂崇誌因載運本案廢棄物並向協侑公司請領運費為30\r\n      0,973 元，業為被告呂崇誌於警詢中所坦承，核與同案被\r\n      告古嘉豪於警詢所述相符（參見偵6186卷第33、39頁），\r\n      並有大同電腦地磅記錄單影本3 張（參見偵6186卷第107\r\n      至109 頁）附卷可參。又被告呂崇誌再代價65,000元委託\r\n      被告李神順介紹案外人吳垣秀清除本案一般事業廢棄物，\r\n      由被告李神順將該金額全數交予案外人吳垣秀收受後，再\r\n      由案外人吳垣秀給付2,000 元予被告李神順收受等情，業\r\n      據被告李神順分別於警詢、原審審判中所自承（參見偵61\r\n      86卷第44頁反面；原審卷一第168 頁、原審卷二第25頁）\r\n      ，依上揭所述，足徵被告呂崇誌、李神順清除廢棄物報酬\r\n      應各為235,973 元（計算式：300,973 元扣除65,000元）\r\n      、2,000 元等情，應可認定。至原判決認定被告呂崇誌清\r\n      除本案一般事業廢棄物報酬即犯罪所得為300,973 元，容\r\n      有未妥。\r\n  綜上所述，被告呂崇誌、李神順前揭所辯，核與前揭事證不\r\n    符，亦與常情有違，顯係事後卸責之詞；另被告呂崇誌、李\r\n    神順之選任辯護人各為上開被告所為上開辯詞，亦核與前揭\r\n    事證不符，均無足採信。本案事證明確，被告呂崇誌、李神\r\n    順就犯罪事實欄所示犯行，均應堪認定。\r\n三、論罪部分：\r\n  按行為後法律有變更者，始有刑法第2 條第1 項之從舊從輕\r\n    主義規定之適用，而所謂行為後法律有變更者，係包括構成\r\n    要件之變更而有擴張或限縮，或法定刑度之變更。行為後法\r\n    律有無變更，端視所適用處罰之成罪或科刑條件之實質內容\r\n    ，修正前後法律所定要件有無不同而斷。若新、舊法之條文\r\n    內容雖有所修正，然其修正係無關乎要件內容之不同或處罰\r\n    之輕重，而僅為文字、文義之修正或原有實務見解、法理之\r\n    明文化，或僅條次之移列等無關有利或不利於行為人，則非\r\n    屬該條所指之法律有變更，自不生新舊法比較之問題，而應\r\n    依一般法律適用原則，適用裁判時法（最高法院100 年度台\r\n    上字第1616號判決要旨參照）。經查：被告呂崇誌、李神順\r\n    行為後，廢棄物清理法第2 、41、46條業經修正，並於106\r\n    年1 月18日經總統公布施行，而於106 年1 月20日生效。亦\r\n    即就廢棄物定義、排除須取得公民營廢棄物清除處理機構許\r\n    可文件之情形、廢棄物清理法第46條所列各款之罪刑度，均\r\n    予以修正擴張或提高刑度。另修正前廢棄物清理法第46條之\r\n    原法定刑為「1 年以上5 年以下有期徒刑，得併科新臺幣3\r\n    百萬元以下罰金」；修正後廢棄物清理法第46條之法定刑為\r\n    「1 年以上5 年以下有期徒刑，得併科新臺幣1 千5 百萬元\r\n    以下罰金」，是修正後得併科罰金金額部分較修正前提高。\r\n    從而，上開被告行為後，法律已有變更，經比較新舊法結果\r\n    ，新法對上開被告並非有利，應依刑法第2 條第1 項前段規\r\n    定，適用行為時法即修正前廢棄物清理法第46條規定，且整\r\n    體適用相關修正前廢棄物清理法條文規定論處。\r\n  按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    修正前廢棄物清理法第41條第1 項前段定有明文。又按廢棄\r\n    物清理法所稱廢棄物，分下列2 種，一般廢棄物：由家戶\r\n    或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染\r\n    環境衛生之固體或液體廢棄物。事業廢棄物：有害事業\r\n    廢棄物：由事業所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。一般事業廢棄物：\r\n    由事業所產生有害事業廢棄物以外之廢棄物，修正前廢棄物\r\n    清理法第2 條第1 項亦定有明文。而修正前廢棄物清理法第\r\n    46條第4 款規定「貯存」、「清除」及「處理」，依事業廢\r\n    棄物貯存清除處理方法及設施標準第2 條第1 、2 、3 款規\r\n    定「貯存」指事業廢棄物於清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為；「清除」係指事業廢棄物之收\r\n    集、運輸行為；至「處理」則指中間處理：指事業廢棄物\r\n    在最終處置或再利用前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或穩定之行為。最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委\r\n    託做為原料、材料、燃料、填土或其他經中央目的事業主管\r\n    機關認定之用途行為，並應符合其規定者而言。依上揭說明\r\n    ，被告呂崇誌將協侑公司廠區內之騰輝、相互公司一般事業\r\n    廢棄物載運堆置於被告呂崇誌位在桃園市新屋區廠區土地內\r\n    ；又被告呂崇誌、李神順推由司機即案外人吳垣秀將上開事\r\n    業廢棄物載運至前述土地棄置，就被告呂崇誌所為，應屬一\r\n    般事業廢棄物之貯存、清除行為；被告李神順所為，應屬一\r\n    般事業廢棄物之清除行為，均非屬處理行為。又公訴意旨認\r\n    被告呂崇誌、李神順上揭所為，係屬非法處理廢棄物等語，\r\n    容有誤會，附此指明。\r\n  被告呂崇誌明知未經主管機關許可，不得提供土地堆置廢棄\r\n    物；又被告呂崇誌、李神順均明知須經主管機關核准，發給\r\n    許可文件後，始得從事貯存、清除及處理廢棄物，且其等均\r\n    未依規定領有廢棄物貯存、清除、處理許可文件，而各為上\r\n    揭廢棄物貯存、清除等情，已如前述。核被告呂崇誌所為\r\n    ，係犯修正前廢棄物清理法第46條第3 款未經主管機關許可\r\n    ，提供土地堆置廢棄物罪、同條第4 款未依廢棄物清理法第\r\n    41條第1 項規定領有廢棄物貯存、清除許可文件，從事廢棄\r\n    物貯存、清除罪；被告李神順所為，係犯修正前廢棄物清\r\n    理法第46條第4 款未依廢棄物清理法第41條第1 項規定領有\r\n    廢棄物清除許可文件，從事廢棄物清除罪。\r\n  另起訴意旨就被告呂崇誌所犯未經主管機關許可，提供土地\r\n    堆置廢棄物罪部分，於起訴書雖漏載起訴法條即修正前廢棄\r\n    物清理法第46條第3 款，然已於起訴事實欄載明該犯罪事實\r\n    （參見原審卷一第2 頁反面），並經本院補充起訴法條，且\r\n    當庭告知被告呂崇誌（參見本院卷宗第166 頁反面），本院\r\n    自應審酌，原審漏未告知並適用此部分法條，容有未妥。\r\n  按2 人以上共同實行犯罪之行為者，皆為正犯，刑法第28條\r\n    定有明文。又按共同正犯之成立，祇須具有犯意之聯絡，行\r\n    為之分擔，既不問犯罪動機起於何人，亦不必每一階段犯行\r\n    ，均經參與（最高法院34年上字第862 號判例要旨參照）；\r\n    另共同正犯之意思聯絡，原不以數人間直接發生者為限，即\r\n    有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，\r\n    雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之\r\n    成立（最高法院77年台上字第2135號判例要旨參照）；而共\r\n    同正犯之意思聯絡，不限於事前有所協議，其於行為當時，\r\n    基於相互之認識，以共同犯罪之意思參與者，亦無礙於共同\r\n    正犯之成立。且其表示之方法，亦不以明示通謀為必要，即\r\n    相互間有默示之合致，亦無不可（最高法院73年台上字第18\r\n    86號、73年台上字第2364號判例要旨參照）。經查，同案被\r\n    告呂承翰、古嘉豪將騰輝公司、相互公司之一般事業廢棄物\r\n    交由被告呂崇誌貯存、清除；被告呂崇誌則將該廢棄物連同\r\n    其自身之一般事業廢棄物委託交由被告李神順、案外人吳垣\r\n    秀負責清除等情，均已如前述，同案被告呂承翰、古嘉豪與\r\n    被告李神順、案外人吳垣秀間，雖彼此不相識亦未確知彼此\r\n    參與分工細節，然透過被告呂崇誌聯絡而為上揭犯行，是被\r\n    告呂崇誌、李神順與同案被告呂承翰、古嘉豪、案外人吳垣\r\n    秀間，就犯罪事實欄所示之非法貯存、清除廢棄物犯\r\n    行或非法清除廢棄物犯行，互有犯意聯絡，並分工合作、互\r\n    相利用他人行為以達犯罪目的及行為分擔，均為共同正犯。\r\n  集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為1 個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段之\r\n    非法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪\r\n    主體，再依該第41條第1 項前段以觀，可知立法者顯然已預\r\n    定廢棄物之清除、處理行為通常具有反覆實行之性質。是本\r\n    罪之成立，本質上即具有反覆性，而為集合犯（最高法院10\r\n    4 年5 月26日104 年度第9 次刑事庭會議決議參照）。經查\r\n    ，被告呂崇誌就犯罪事實欄所示未經主管機關許可，提供\r\n    土地堆置廢棄物犯行及非法貯存、清除廢棄物犯行，其罪質\r\n    本即具反覆、延續實施行為之特性，其基於單一未經主管機\r\n    關許可，提供土地堆置廢棄物犯意、基於單一非法貯存、清\r\n    除廢棄物之犯意，於犯罪事實欄所示密切接近時間內，提\r\n    供土地堆置廢棄物之行為、貯存及清除廢棄物之行為，侵害\r\n    同一環境保護之社會法益，均屬集合犯，應各論以包括一罪\r\n    。\r\n  按廢棄物清理法第46條所列第1 至6 款之罪，係各自獨立之\r\n    罪名，並非犯某一罪之各種加重條件，且同條第3 款之未經\r\n    主管機關許可，提供土地回填、堆置廢棄物罪，與同條第4\r\n    款之未依廢棄物清理法第41條第1 項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理罪，其罪名與\r\n    犯罪態樣互殊，自無包括論以集合犯一罪之餘地（最高法院\r\n    104 年度台上字第3602號判決要旨參照）。經查，被告呂崇\r\n    誌上揭所為，以一行為觸犯修正前廢棄物清理法第46條第3\r\n    款、同條第4 款之二罪名，為想像競合犯，應依刑法第55條\r\n    規定，論以情節較重之修正前廢棄物清理法第46條第4 款非\r\n    法貯存、清除廢棄物罪。\r\n  被告呂崇誌曾於103 年間因施用毒品案件，經臺灣桃園地\r\n    方法院以103 年度審易字第2753號判決判處有期徒刑5 月確\r\n    定，並於104 年6 月11日易科罰金執行完畢；另被告李神\r\n    順曾於100 年間前因違反就業服務法等案件，經臺灣桃園地\r\n    方法院以100 年度審易字第1889號判決各判處有期徒刑2 月\r\n    、2 月，應執行有期徒刑3 月確定，並於101 年3 月6 日易\r\n    科罰金執行完畢等情，此有臺灣高等法院被告前案紀錄表、\r\n    臺灣苗栗地方檢察署刑案資料查註紀錄表各2 份附卷可參，\r\n    其等受徒刑之執行完畢後，於5 年內故意再犯本案有期徒刑\r\n    以上之罪，均應依刑法第47條第1 項規定，論以累犯，並各\r\n    加重其刑。\r\n四、上訴論斷部分：\r\n  原審以被告呂崇誌部分罪證明確，予以論罪科刑，固非無見\r\n    ，惟查：\r\n    原判決就被告呂崇誌上揭所為未經主管機關許可，提供土\r\n      地堆置廢棄物罪部分，業經起訴書於事實欄載明該犯罪事\r\n      實，起訴書雖漏載此部分起訴法條，然法院仍應審酌，原\r\n      審漏未告知並適用此部分法條；亦未就被告呂崇誌係以一\r\n      行為觸犯修正前廢棄物清理法第46條第3 款、同條第4 款\r\n      之二罪名，為想像競合犯，應論以情節較重之非法貯存、\r\n      清除廢棄物罪，均容有未妥。\r\n    原審就被告呂崇誌未扣案之犯罪所得金額認定有誤，併予\r\n      諭知沒收，於全部或一部不能沒收或不宜執行沒收時，追\r\n      徵其價額（詳如後述），容有未洽。\r\n    被告呂崇誌上訴意旨猶執前詞，否認犯行，雖無足取，然\r\n      原判決關於被告呂崇誌部分既有上開可議之處，即屬無可\r\n      維持，自應由本院就此部分予以撤銷改判。\r\n    爰審酌環境保護觀念，經政府及各環保團體努力宣傳下，\r\n      已在我國人民觀念中產生相當深化程度之影響，被告呂崇\r\n      誌無視於政府宣導環境保護對社會大眾健康、地球大自然\r\n      、人類後代子孫居住環境之重要性，竟僅圖個人私利，未\r\n      經主管機關許可，提供土地堆置廢棄物及未依規定領有廢\r\n      棄物貯存、清除許可文件，從事廢棄物貯存、清除，影響\r\n      我國全體國人身體健康安全及地球生態環境之永續發展等\r\n      公眾利益至深，造成社會成本支出，所為實屬非是，犯後\r\n      迄今猶未坦承犯行態度，且前揭土地係由同案被告呂承翰\r\n      、古嘉豪及協侑公司回復原狀，暨被告呂崇誌學經歷、家\r\n      庭生活及經濟狀況（參見原審卷二第27頁反面至第28頁所\r\n      示）等一切情狀，量處如主文第二項所示之刑。\r\n  原審認被告李神順部分罪證明確，因而適用廢棄物清理法第\r\n    46條第4 款（修正前），刑法第11條前段、第2 條第1 項前\r\n    段、第28條、第47條第1 項、第38條之1 第1 項前段、第3\r\n    項規定，並審酌其為賺取費用，將上開一般事業廢棄物任意\r\n    交由無廢棄物清除許可執照之案外人吳垣秀負責清除並任意\r\n    棄置，應予非難；又其雖坦承將廢棄物交予案外人吳垣秀清\r\n    除，惟犯後否認犯行態度，且相關回復土地原狀係由同案被\r\n    告呂承翰、古嘉豪及協侑公司已將遭棄置廢棄物之現場回復\r\n    原狀，此有苗栗縣政府環境保護局106 年12月8 日環廢字第\r\n    1060050161號函1 份（參見原審卷一第101 頁至119 頁）附\r\n    卷可參，兼衡其學經歷、家庭及經濟狀況（詳見原審卷二第\r\n    27頁反面至第28頁所示）等一切情狀，處有期徒刑1 年6 月\r\n    。另說明未扣案之被告李神順犯罪所得應沒收，於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額，詳如後述。經\r\n    核原判決認事用法，核無不合；且量刑輕重係屬事實審法院\r\n    得依職權自由裁量之事項，茍已斟酌刑法第57條各款所列情\r\n    狀而未逾法定刑度，即不得遽指為違法，原判決量刑已審酌\r\n    相關量刑之一切情狀，要屬妥適，核無違誤。被告李神順上\r\n    訴意旨否認犯罪，指摘原判決不當，為無理由，應予以駁回\r\n    。\r\n五、沒收部分：就刑事處罰而言，「連帶」本具有「連坐」之性\r\n    質。在民事上，連帶債務之成立，除當事人明示外，必須法\r\n    律有規定者為限（民法第272 條參照）。沒收兼具刑罰與保\r\n    安處分之性質，以剝奪人民之財產權為內容，係對於人民基\r\n    本權所為之干預，自應受法律保留原則之限制。共同犯罪行\r\n    為人之組織分工及不法所得，未必相同，特別是集團性或重\r\n    大經濟、貪污犯罪，彼此間犯罪所得之分配懸殊，其分配較\r\n    少甚或未受分配之人，如仍應就全部犯罪所得負連帶沒收之\r\n    責，超過其個人所得之剝奪，無異代替其他犯罪參與者承擔\r\n    刑罰，顯失公平。故共同犯罪，其所得之沒收，應就各人分\r\n    得之數為之（最高法院104 年度台上字第3864號判決要旨參\r\n    照）。又犯罪工具物之沒收，固已跳脫刑罰或保安處分之性\r\n    質歸屬，而為刑罰或保安處分以外之獨立法律效果。但依法\r\n    得予沒收之犯罪工具物，本質上仍受憲法財產權之保障，祗\r\n    因行為人濫用憲法所賦予之財產權保障，持以供犯罪或預備\r\n    犯罪所用，造成社會秩序之危害，為預防並遏止犯罪，現行\r\n    刑法乃規定，除有其他特別規定者外，法官得就屬於犯罪行\r\n    為人者之工具物宣告沒收之（第38條第2 項參照）。而共同\r\n    正犯供犯罪或預備犯罪所用之物，法無必須諭知連帶沒收之\r\n    明文，雖實務上有認為本於責任共同之原則，已於共犯中之\r\n    一人確定判決諭知沒收，對於其他共犯之判決仍應宣告沒收\r\n    ，或就各共同正犯間採連帶沒收主義，以避免執行時發生重\r\n    複沒收之問題。然所謂「責任共同原則」，係指行為人對於\r\n    犯罪共同加工所發生之結果，相互歸責，因責任共同，須成\r\n    立相同之罪名，至於犯罪成立後應如何沒收，仍須以各行為\r\n    人對工具物有無所有權或共同處分權為基礎，並非因共同正\r\n    犯責任共同，即應對各共同正犯重複諭知（連帶）沒收。亦\r\n    即「共同責任原則」僅在處理共同犯罪參與關係中責任之認\r\n    定，與犯罪工具物之沒收重在犯罪預防並遏止犯罪係屬兩事\r\n    ，不得混為一談。此觀目前實務認為，共同正犯之犯罪所得\r\n    如採連帶沒收，即與罪刑法定主義、罪責原則均相齟齬，必\r\n    須依各共同正犯間實際犯罪利得分別沒收，始為適法等情益\r\n    明。又供犯罪或預備犯罪所用之物如已扣案，即無重複沒收\r\n    之疑慮，尚無對各共同正犯諭知連帶沒收之必要；而犯罪工\r\n    具物如未扣案，因法律又有追徵之規定（刑法第38條第4 項\r\n    ），則對未提供犯罪工具物之共同正犯追徵沒收，是否科以\r\n    超過其罪責之不利責任，亦非無疑。且為避免執行時發生重\r\n    複沒收之違誤，祗須檢察官本於不重複沒收之原則妥為執行\r\n    即可，亦無於判決內諭知連帶沒收之必要。而重複對各共同\r\n    正犯宣告犯罪所用之物連帶沒收，除非事後追徵，否則對非\r\n    所有權人或無共同處分權之共同正犯宣告沒收，並未使其承\r\n    擔財產損失，亦無從發揮任何預防並遏止犯罪之功能。尤以\r\n    對未經審理之共同正犯諭知連帶沒收，剝奪該共同正犯受審\r\n    之權利，更屬違法。從而，除有其他特別規定者外，犯罪工\r\n    具物必須屬於被告所有，或被告有事實上之處分權時，始得\r\n    在該被告罪刑項下諭知沒收；至於非所有權人，又無共同處\r\n    分權之共同正犯，自無庸在其罪刑項下諭知沒收（最高法院\r\n    107 年度台上字第1109號判決要旨參照）。經查：\r\n  未扣案之被告呂崇誌、李神順清除廢棄物報酬各為235,973\r\n    元、2,000 元等情，已如前述，爰各依刑法第38條之1 第1\r\n    項前段、第3 項規定宣告沒收，於全部或一部不能沒收或不\r\n    宜執行沒收時，追徵其價額。\r\n  案外人吳垣秀駕駛車牌號碼000 －00號曳引車清除廢棄物雖\r\n    為本案犯罪工具，然該車係靠行以遠雄公司名義貸款購買，\r\n    但貸款則由案外人吳垣秀每月負責支付，如案外人吳垣秀將\r\n    貸款繳清後，該車即可過戶予案外人吳垣秀，惟案外人吳垣\r\n    秀死亡前，均尚在給付貸款，故該車未過戶予案外人吳垣秀\r\n    ，目前仍為遠雄公司所有等情，業據證人馬濟銘分別於原審\r\n    及本院審判中具結證述明確（參見原審卷一第142 頁反面；\r\n    本院卷宗第170 頁），並有汽車買賣合約書（參見偵6186卷\r\n    第116 頁）附卷可參；又無證據證明係第三人遠雄公司無正\r\n    當理由提供之供犯罪所用之物，爰不予宣告沒收。\r\n六、同案被告呂承翰、古嘉豪部分，均業經另案判決確定，自不\r\n    另論列，附此敘明。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段、第368 條，廢棄物清理法第46條第3 、4 款\r\n（修正前），刑法第11條前段、第2 條第1 項前段、第28條、第\r\n55條、第47條第1 項、第38條之1 第1 項前段、第3 項，判決如\r\n主文。\r\n本案經檢察官唐先恆提起公訴，檢察官蔡宗熙到庭執行職務。\r\n中    華    民    國   107    年    12    月    13    日\r\n            刑事第四庭    審判長法  官  黃  仁  松\r\n                                法  官  林  榮  龍\r\n                                法  官  唐  中  興\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　\r\n                                書記官  李  欣  憲\r\n　\r\n中    華    民    國   107    年    12    月    17    日\r\n　\r\n附錄：本案判決論罪科刑法條全文\r\n　\r\n（修正後）廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n　\r\n（修正前）廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}