{
  "JID": "TCHM,107,上訴,1134,20181219,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "1134",
  "JDATE": "20181219",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 107年度上訴字第1134號\r\n上　訴　人\r\n即　被　告　潘嘉浤\r\n\r\n\r\n選任辯護人　林群哲律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院\r\n104年度訴字第1107號中華民國107年5月22日第一審判決（起訴\r\n案號：臺灣臺中地方檢察署104年度偵字第3808號），提起上訴\r\n，本院判決如下：\r\n    主    文\r\n原判決撤銷。\r\n潘嘉浤共同犯修正前廢棄物清理法第四十六條第四款後段之非法\r\n清除廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元\r\n折算壹日。未扣案之犯罪所得新臺幣陸仟元沒收，於全部或一部\r\n不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、潘嘉浤明知從事廢棄物清除處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除處理廢棄物，\r\n    亦明知其並未依廢棄物清理法第41條第1項規定領有廢棄物\r\n    清除許可文件，竟自民國103年9月間起至104年1月20日止雇\r\n    用盧祈旭（另經臺灣臺中地方檢察署檢察官為緩起訴處分確\r\n    定），並與盧祈旭共同基於非法清除廢棄物之犯意聯絡，由\r\n    盧祈旭駕駛潘嘉浤出資購買、登記於仁久環保企業社名下之\r\n    車牌號碼00-0000號（起訴書誤載為QT-1226號，應予更正）\r\n    自用小貨車，並依潘嘉浤之指示，於上開期間，前往臺中地\r\n    區不詳地點之出租套房，清除由家戶產生之一般廢棄物；嗣\r\n    於104年1月20日凌晨，因盧祈旭未經怡潔環保工程有限公司\r\n    （下稱怡潔公司）之允許，逕自駕駛前開自用小貨車，將其\r\n    向上開出租套房收取之一般廢棄物載運至臺中市北區華美街\r\n    2段與陝西一街口附近之臺中華美街擔仔麵有限公司婚宴會\r\n    館停車場內之垃圾子母車棄置，並於同日凌晨2時30分許，\r\n    為怡潔公司之技術人員林龍富發覺，並報警處理，嗣經臺中\r\n    市政府環境保護局稽查人員循線查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報請臺灣臺中\r\n    地方檢察署檢察官偵查起訴。\r\n    理    由\r\n一、證據能力之說明：\r\n    刑事訴訟法第159條之5規定：「被告以外之人於審判外之陳\r\n    述，雖不符前4條之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據。當事人、代理人或辯護人於法院調查\r\n    證據時，知有第159條第1項不得為證據之情形，而未於言詞\r\n    辯論終結前聲明異議者，視為有前項之同意。」其立法意旨\r\n    在於傳聞證據未經當事人之反對詰問予以核實，原則上先予\r\n    排除，惟若當事人已放棄詰問或未聲明異議，基於證據資料\r\n    愈豐富，愈有助於真實發現之理念，且強化言詞辯論原則，\r\n    法院自可承認該傳聞證據例外擁有證據能力。又刑事訴訟法\r\n    第159條之5立法意旨，在於確認當事人對於傳聞證據有處分\r\n    權，得放棄反對詰問權，同意或擬制同意傳聞證據可作為證\r\n    據，屬於證據傳聞性之解除行為，如法院認為適當，不論該\r\n    傳聞證據是否具備刑事訴訟法第159條之1至第159條之4所定\r\n    情形，均容許作為證據，不以未具備刑事訴訟法第159條之1\r\n    至第159條之4所定情形為前提。此揆諸「若當事人於審判程\r\n    序表明同意該等傳聞證據可作為證據，基於證據資料愈豐富\r\n    ，愈有助於真實發見之理念，此時，法院自可承認該傳聞證\r\n    據之證據能力」立法意旨，係採擴大適用之立場。蓋不論是\r\n    否第159條之1至第159條之4所定情形，抑當事人之同意，均\r\n    係傳聞之例外，俱得為證據，僅因我國尚非採澈底之當事人\r\n    進行主義，故而附加「適當性」之限制而已，可知其適用並\r\n    不以「不符前4條之規定」為要件（最高法院104年度第3次\r\n    刑事庭會議決議參照）。經查：本判決所引用之證據，檢察\r\n    官、上訴人即被告潘嘉浤（下稱被告）及其辯護人均不爭執\r\n    證據能力，復未於言詞辯論終結前聲明異議（見本院卷第29\r\n    至31、53至55頁），本院審酌各該證據作成時之情形，亦無\r\n    違法或不當取證之瑕疵，且均與本案之待證事實有關，認以\r\n    之作為本件之證據亦無不適當之情形，應認均有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    訊據被告對上開犯罪事實坦承不諱（見本院卷第55頁反面、\r\n    56頁），且：\r\n  仁久環保企業社負責人為證人潘建翰，經臺中市政府環境保\r\n    護局於101年4月27日核發101中市廢清字第433-01號清除許\r\n    可證、並於106年5月11日核發106臺中市廢乙清字第0084號\r\n    同意延展，登記於該許可證附表之許可清除廢棄物之清運車\r\n    輛則為車牌號碼000-00號車輛；此外，被告自103年9月間起\r\n    至104年1月20日止雇用共犯盧祈旭，由盧祈旭依被告指示，\r\n    駕駛被告出資購買、登記於仁久環保企業社名下然未經登記\r\n    於前開許可證之車牌號碼00-0000號自用小貨車，前往臺中\r\n    地區不詳地點之出租套房，清除由家戶產生保特瓶、廢紙等\r\n    生活垃圾之一般廢棄物；嗣於104年1月20日凌晨2時30分許\r\n    ，經證人林龍富即怡潔公司技術人員發覺盧祈旭未經怡潔公\r\n    司之允許，逕駕駛前開自用小貨車，將其向上開出租套房收\r\n    取之一般廢棄物載運至臺中擔仔麵婚宴會館停車場內之垃圾\r\n    子母車棄罝，並報警處理等事實，業據證人盧祈旭於偵查中\r\n    、原審審理時（見偵卷第8頁正反面、18至19頁，原審卷第\r\n    50頁反面至53頁）及證人林龍富於警詢時、偵查中（見警卷\r\n    第23至24頁，偵卷第20頁）證述明確，並有內政部警政署保\r\n    安警察第七總隊第三大隊第二中隊扣押筆錄、扣押物品目錄\r\n    表（見警卷第26至29頁）、內政部警政署保安警察第七總隊\r\n    第三大隊第二中隊責付保管條（見警卷第30頁）、仁久環保\r\n    企業社之商業登記資料查詢（見警卷第32頁）、車牌號碼00\r\n    -0000號自用小貨車之車輛詳細資料報表（見警卷第33頁）\r\n    、臺中市政府環境保護局環境稽查紀錄表（見警卷第34頁）\r\n    、現場照片12張（見警卷第35至40頁）、仁久環保企業社之\r\n    清除機構基本資料（見偵卷第38頁正反面）、臺中市政府環\r\n    境保護局106年5月31日中市環廢字第1060054774號函（見原\r\n    審卷第174頁）及所檢附臺中市政府環境保護局106年5月11\r\n    日中市環廢字第1060038424號函（見原審卷第175至176頁）\r\n    、仁久環保企業社專責人員設置歷史資料（見原審卷第177\r\n    頁）、臺中市政府環境保護局106年5月11日106臺中市廢乙\r\n    清字第0084號廢棄物清除許可證（見原審卷第178頁）、附\r\n    表：許可清除廢棄物之種類、數量及清除車輛（見原審卷第\r\n    178頁反面至179頁）、附錄一：清除相關工具清冊（見原審\r\n    卷第179頁反面）、附錄二：緊急應變處理方式（見原審卷\r\n    第180頁）、附錄三：貯存場或轉運站（見原審卷第180頁反\r\n    面）、相關申請表件資料（見原審卷第181至190頁）、臺中\r\n    市政府103年7月3日府授經商字第1030710381號函（見原審\r\n    卷第191至192頁）、臺中市政府環境保護局101年4月27日\r\n    101中市廢清字第433-01號廢棄物清除許可證（見原審卷第\r\n    194頁）、附表：許可清除之廢棄物種類（見原審卷第195頁\r\n    ）、合格證書（見原審卷第197頁）、仁久環保企業社106年\r\n    4月18日在職證明（見原審卷第198頁）、宋木城106年4月18\r\n    日同意書（見原審卷第199頁）、宋木城之勞工保險被保險\r\n    人投保資料表（見原審卷第200頁）、被告之勞工保險被保\r\n    險人投保資料表（見原審卷第201頁）、仁久環保企業社之\r\n    車牌號碼000-00號自用大貨車保險卡（見原審卷第202頁）\r\n    、車牌號碼000-00號自用大貨車行車執照（見原審卷第203\r\n    頁）、苗栗縣政府柴油車排煙檢測實驗室黑煙排放不透光率\r\n    檢驗結果表（見原審卷第204頁）、財政部臺灣省中區國稅\r\n    局汽車車身出廠與貨物稅完稅照證（見原審卷第205頁）、\r\n    車牌號碼000-00號自用大貨車照片（見原審卷第206頁正反\r\n    面）、沙鹿區明德段0000-0000地號土地登記第二類謄本（\r\n    見原審卷第207頁）、臺中市○○區○○段00000地號地籍圖\r\n    謄本（見原審卷第207頁反面）、臺中市沙鹿區明德路仁久\r\n    環保企業社GOOGLE網路地圖查詢（見原審卷第208頁）、停\r\n    車廠照片（見原審卷第208頁反面）、自律切結聲明（見原\r\n    審卷第209頁）、仁久環保企業社營運概況（見原審卷第209\r\n    頁反面）、清除廢棄物公害防治切結書（見原審卷第210頁\r\n    ）在卷可稽，並為被告所不爭執，是此部分事實，應堪認定\r\n    。\r\n  依證人盧祈旭於警詢時證稱：其自103年9月起任職於仁久環\r\n    保企業社，擔任資源回收司機工作，老闆即被告指示其駕駛\r\n    車牌號碼00-0000號自用小貨車每兩天1次，於晚間11時至隔\r\n    日凌晨3至4時間到各訂約之出租套房收取資源回收物料及生\r\n    活垃圾，本案於臺中擔仔麵婚宴會館查獲之生活垃圾為其至\r\n    上開出租套房收取後任意棄置的等語（見警卷第2頁反面、3\r\n    頁反面），核與被告於警詢時供稱：其自103年9月起至104\r\n    年1月20日期間用仁久環保企業社名義去承攬清除廢棄物工\r\n    作，約20至30家，每天晚上11點至隔日3至4點去收取資源回\r\n    收物及生活垃圾等語（見警卷第15至16頁），互核相符，則\r\n    證人盧祈旭係受被告雇用從事駕駛車牌號碼00-0000號自用\r\n    小貨車為一般廢棄物清除之工作，且證人盧祈旭收取之一般\r\n    廢棄物來源又為與被告訂約之出租套房，加以其等清除一般\r\n    廢棄物之時間非短，則縱非由被告指示證人盧祈旭將收取之\r\n    一般廢棄物棄置於臺中擔仔麵垃圾子母車內，然證人盧祈旭\r\n    向上開出租套房收取一般廢棄物之行為，仍屬證人盧祈旭受\r\n    雇於被告之工作內容，而屬被告從業之範圍無訛。\r\n  關於以未登載於許可證之車輛清除一般廢棄物係該當廢棄物\r\n    清理法第46條第4款抑或同法第55條第1款之認定：\r\n  1.未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物者處1年以上5年以下有期\r\n    徒刑，得併科新臺幣（下同）1千5百萬元以下罰金，廢棄物\r\n    清理法第46條第4款定有明文。則關於未依廢棄物清除、處\r\n    理「許可文件」內容清理廢棄物罪，依廢棄物清理法第46條\r\n    第4款後段定為刑罰。另公民營廢棄物清除處理機構違反第\r\n    12條規定或依第42條所定管理辦法，處6千元以上3百萬元以\r\n    下罰鍰，並限期令其改善，屆期仍未完成改善者，得按次處\r\n    罰，廢棄物處理法第55條第1款另有明文，則公民營廢棄物\r\n    清理機構違反依第42條所定管理辦法者，係處以行政罰。再\r\n    參照同法第41條第1項前段、第42條規定，從事廢棄物清理\r\n    業務者，應申請核發公民營廢棄物清理機構許可文件後，始\r\n    得受託清理廢棄物業務；且公民營廢棄物清理機構應具備之\r\n    條件、自有設施、分級、專業技術人員設置、許可、許可期\r\n    限、廢止許可、停工、停業、歇業、復業及其他應遵行事項\r\n    之管理辦法，另由中央主管機關定之；是依上開母法之授權\r\n    ，環保署訂定「公民營廢棄物清除處理機構許可管理辦法」\r\n    ，依該辦法第18條第1項規定，清理機構除依法免申請核發\r\n    許可文件者外，應依本法及其相關規定及審查通過之申請文\r\n    件內容辦理；準此，廢棄物清理法第41條第1項前段規定，\r\n    受託從事廢棄物清理業務，係採原則禁止，例外許可之行政\r\n    管制，第46條第4款後段之未依清理「許可文件」內容清理\r\n    廢棄物罪，係採反面表述之方式立法，以未依許可文件內容\r\n    清理廢棄物為構成要件，而許可文件之釋義，則規範犯罪構\r\n    成要件之涵攝範圍，但凡廢棄物之清理行為與許可文件內容\r\n    不符者，概皆犯罪，核先敘明。\r\n  2.次以，關於未依清理許可文件內容清理廢棄物罪，現行廢棄\r\n    物清理法第46條第4款後段規定之構成要件為「未依廢棄物\r\n    清除、處理『許可文件』內容貯存、清除、處理廢棄物」，\r\n    此乃沿襲90年10月24日修正公布廢棄物清理法同條款後段而\r\n    來，而前於89年1月19日修正公布之舊法第22條第2項第4款\r\n    後段之構成要件則為「未依廢棄物清除、處理『許可證』或\r\n    『核備文件』內容貯存、清除、處理廢棄物」，是現行法已\r\n    刪除上開舊法「核備文件」之規定，僅以「許可文件」為構\r\n    成要件；再參照取得核發機關核發廢棄物「清除許可證」、\r\n    「處理許可證」之清除、處理機構，始得接受委託清除、處\r\n    理廢棄物。「公民營廢棄物清除處理許可管理辦法」第3條\r\n    第1、2項另有明文，是廢棄物清理法第46條第4款所指之「\r\n    許可文件」（同法第38條第1項、第41條、第46條第4、5款\r\n    、第73條第1項亦同），即「清理機構許可管理辦法」所稱\r\n    之「許可證」，並不包括申請許可證時所檢附之「核備文件\r\n    」，行政院環境保護署環署廢字第1030089504號函、環署廢\r\n    字第0000000000號函亦採相同見解（見原審卷第236頁）。\r\n  3.再者，關於清除、處理許可證之內容規定於「公民營廢棄物\r\n    清除處理機構許可管理辦法」第13條即該辦法附件三，其中\r\n    「許可清除廢棄物之種類、數量及清除車輛（詳附表，計頁\r\n    ）」則列明於附件三而屬許可證應登載事項，足見許可證之\r\n    「附表」及「附錄」均為許可證之一部。對照本案由臺中市\r\n    政府依上開法規核發予仁久環保企業社之101中市廢清字第\r\n    000-00號、106臺中市廢乙清字第0084號（延展許可期間）\r\n    廢棄物清除處理許可證（見原審卷第174、178至179頁）本\r\n    身含附表及附錄一至三，已將事涉刑罰之要求事項悉數羅列\r\n    ，是以，未經登載於處理許可證本身或其附表、附錄者，固\r\n    難認屬「處理許可證」之內容，而不該當廢棄清理法第46條\r\n    第4款後段未依「處理許可文件」內容處理廢棄物罪之構成\r\n    要件，然已登載於清除許可證本身或其附表、附錄者，即屬\r\n    清除許可證之一部內容，就此臚列事項，自屬刑罰處罰之範\r\n    圍，殆無疑義。本案證人盧祈旭使用之車牌號碼00-0000號\r\n    自用小貨車，並非仁久環保企業社所領廢棄物清除許可證所\r\n    載之清除車輛，有車牌號碼00-0000號自用小貨車之車輛詳\r\n    細資料報表附卷可參（見警卷第33頁），另公民營廢棄物清\r\n    除機構領有廢棄物清除許可證，需使用核發清除許可證登記\r\n    之廢棄物清除設備之車輛，從事清除、處理廢棄物，違法者\r\n    依廢棄物清理法第46條第4款規定告發處分，亦有臺中市政\r\n    府環境保護局106年5月31日中市環廢字第1060054774號函附\r\n    卷可查（見原審卷第174頁），從而，被告以非登載於仁久\r\n    環保企業社清除處理許可證之車牌號碼00-0000號自用小貨\r\n    車從事清除一般廢棄物犯行，自該當於廢棄物清理法第46條\r\n    第4款規定，應科以刑罰。至「未依廢棄物清除許可文件清\r\n    除廢棄物，其違規行為之惡性、法益侵害及行為結果所造成\r\n    之損害程度較輕，依該署102年2月27日0000000000宜以行政\r\n    罰進行規範即可」固有行政院環保署103年11月14日環署廢\r\n    字第1030089504號函附卷可佐，然行政機關此就廢棄物清理\r\n    法第46條第4款法規適用之函釋，增加法律所無之限制，已\r\n    逾越法律之評價，業如前述，法院自不受其拘束，併此指明\r\n    。\r\n  綜上，本案事證明確，被告所為上開非法清除廢棄物犯行，\r\n    洵堪認定。\r\n三、論罪：\r\n  新舊法比較：\r\n    按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，廢棄物清理法第46條業\r\n    於106年1月18日修正公布，於同年月20日生效施行。按修正\r\n    前廢棄物清理法第46條第4款規定：「有下列情形之一者，\r\n    處1年以上5年以下有期徒刑，得併科新臺幣300萬元以下罰\r\n    金：四、未依第41條第1項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物。」修正後廢棄\r\n    物清理法第46條第4款則規定：「有下列情形之一者，處1年\r\n    以上5年以下有期徒刑，得併科新臺幣1500萬元以下罰金：\r\n    四、未依第41條第1項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。」二者法定罰金刑\r\n    有所不同，經比較新舊法結果，自以被告行為時即修正前之\r\n    規定對其較為有利，依刑法第2條第1項前段規定，應適用修\r\n    正前之廢棄物清理法第46條第4款規定。\r\n  廢棄物清理法第46條第4款所規定之犯罪構成要件行為，計\r\n    有「貯存」、「清除」及「處理」三者，其中所謂「貯存」\r\n    ，指一般廢棄物於清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為，「清除」則指一般廢棄物之收集、運輸\r\n    行為，至「處理」則包含：中間處理：指一般廢棄物在最\r\n    終處置前，以物理、化學、生物、熱處理、堆肥或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為。最終處置：指將一般廢棄\r\n    物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一\r\n    般廢棄物做為原料、材料、燃料、填土或其他經中央主管機\r\n    關及目的事業主管機關認定之用途行為（行政院環境保護署\r\n    發布之「事業廢棄物貯存清除處理方法及設施標準」要旨可\r\n    參）。本案被告雇用共犯盧祈旭犯所為之行為態樣，顯屬廢\r\n    棄物清理法第46條第4款所規定之「貯存」及「清除」之行\r\n    為，是核被告所為，係犯修正前廢棄物清理法第46條第4款\r\n    後段之非法清除廢棄物罪。且：\r\n  1.被告與共犯盧祈旭間，有犯意聯絡及行為分擔，為共同正犯\r\n    。\r\n  2.按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量\r\n    權，但此項裁量權之行使，除應依刑法第57條規定，審酌行\r\n    為人及其行為等一切情狀，為整體之評價，並應顧及比例原\r\n    則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法律\r\n    感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕\r\n    其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時應\r\n    審酌之一切情狀，並非有截然不同之領域，於裁判上酌減其\r\n    刑時，應就犯罪一切情狀（包括第57條所列舉之10款事項）\r\n    ，予以全盤考量，審酌其犯罪有無可憫恕之事由（即有無特\r\n    殊之原因與環境，在客觀上足以引起一般同情，以及宣告法\r\n    定低度刑，是否猶嫌過重等等），以為判斷。本院審酌被告\r\n    於本案所為之非法清除廢棄物犯行，固無足取，然衡以被告\r\n    此一時失慮之行為，核與大量載運、棄置有毒廢棄物之嚴重\r\n    犯罪情節迥異，且於原審判決後，業與臺中華美街擔仔麵有\r\n    限公司達成和解，有和解書在卷可證（見本院卷第41頁），\r\n    則如逕對被告量處修正前廢棄物清理法第46條第4款後段之\r\n    非法清除廢棄物罪之法定最低刑度即有期徒刑1年，不免有\r\n    情輕法重之情形，在客觀上可引起一般人同情，犯罪情狀尚\r\n    堪憫恕，爰依刑法第59條之規定，酌量減輕其刑。\r\n四、原審以被告所犯罪證明確，予以論罪科刑，固非無見，惟查\r\n    ：原判決未及審酌被告所為有刑法第59條規定酌量減輕其刑\r\n    之情形（詳如上開理由三、、2.所述），尚有未洽。被告\r\n    提起上訴主張原審量刑過重，請求從輕量刑等情（見本院卷\r\n    第56頁），非無理由，且原判決既有上開可議之處，自應由\r\n    本院予以撤銷改判。\r\n五、爰審酌被告明知未領有廢棄物清除處理許可文件卻雇用盧祈\r\n    旭駕駛車牌號碼00-0000號自用小貨車從事一般廢棄物之清\r\n    除，影響環保機關對於清除行為之管理及處置，危害環境衛\r\n    生及安全，所為並非可取，惟念被告於本院審理時終知坦承\r\n    犯行，具有悔意，其為高職畢業之智識程度，有被告之個人\r\n    戶籍資料（完整姓名）查詢結果在卷可稽（見原審卷第5頁\r\n    ），自陳其從事環保回收工作，離婚，與前妻所育12歲小孩\r\n    目前與前妻同住，其需負擔小孩的一些教養費，其現在與60\r\n    多歲的母親同住，經濟狀況小康（見本院卷第55頁反面）之\r\n    家庭狀況，暨其犯罪之動機、目的、手段等一切情狀，量處\r\n    如主文第2項所示之刑，並諭知易科罰金之折算標準，以資\r\n    懲儆。\r\n六、沒收部分之說明：\r\n  按刑法關於沒收之規定，已於104年12月30日修正公布，並\r\n    於105年7月1日施行。且沒收、非拘束人身自由之保安處分\r\n    適用裁判時之法律；沒收，除有特別規定者外，於裁判時併\r\n    宣告之，修正後刑法第2條第2項、第40條第1項分別定有明\r\n    文。是以，本案有關沒收部分之諭知，即應適用裁判時即修\r\n    正後刑法之相關規定論處，合先敘明。\r\n  被告於警詢時自承自103年9月起至104年1月20日間承攬生活\r\n    垃圾及資源回收物所獲取之報酬為6000元等情（見警卷第16\r\n    頁反面），此屬被告之犯罪所得，雖未扣案，仍應依刑法第\r\n    38條之1第1項前段、第3項規定宣告沒收，並於全部或一部\r\n    不能沒收或不宜執行沒收時，追徵其價額。\r\n  至車牌號碼00-0000號自用小貨車，雖被告自承為其出資購\r\n    買等語（見警卷第16頁），為本案犯罪所用之物，惟上開自\r\n    用小貨車現登記於仁久環保企業社名下，且斟酌上開車輛價\r\n    值非低，用途非僅供本件犯罪，倘對該自用大貨車宣告沒收\r\n    ，不無過苛之虞，爰不予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，修正前廢棄物清理法第46條第4款，刑法第11條前\r\n段、第2條第1項前段、第28條、第59條、第41條第1項前段、第\r\n38條之1第1項、第3項，判決如主文。\r\n本案經檢察官何建寬提起公訴，檢察官劉翼謀到庭執行職務。\r\n中    華    民    國   107    年    12    月    19    日\r\n            刑事第十一庭  審判長法  官  許 文 碩\r\n                                法  官  劉 麗 瑛\r\n                                法  官  周 瑞 芬\r\n \r\n以上正本證明與原本無異。                             \r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n \r\n                                書記官  邱 曉 薇  \r\n中    華    民    國   107    年    12    月    19    日\r\n \r\n附錄本判決論罪科刑之法條\r\n修正前廢棄物清理法第46條第4款：\r\n  有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺\r\n  幣3百萬元以下罰金：\r\n  四、未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。"
}