{
  "JID": "TNDM,94,訴,951,20060406,2",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "951",
  "JDATE": "20060406",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　 94年度訴字第951號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　戊○○\r\n共　　　同\r\n選任辯護人　鍾烔芳律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度\r\n偵字第6270號），本院判決如下：\r\n    主  文\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物清除，累犯，處有期徒刑壹年貳月。\r\n戊○○無罪。\r\n    事  實\r\n一、丙○○曾因妨害公務案件，經臺灣彰化地方法院於民國（下\r\n    同）八十九年十二月十八日，以八十九年度訴字第一四一六\r\n    號案件判處有期徒刑四月確定，而於九十年三月十三日執行\r\n    完畢。緣坐落臺南縣麻豆鎮○○里○○○段第七之五三號土\r\n    地（下稱系爭土地）係陳亮宏所有，出租予陳火順經營之「\r\n    久生環保企業社」，做為營建剩餘土石方資源堆置場之用。\r\n    詎己○○（業經本院判決確定）明知未經許可不得提供土地\r\n    回填堆置廢棄物，竟基於提供土地供人堆置回填廢棄物之犯\r\n    意，先於九十三年十一月間，向不知情之陳火順承包上開土\r\n    地之整地工程（起訴書誤載己○○為久生環保企業社之實際\r\n    負責人），並自九十四年一月十八日起，雇用不知情之甲○\r\n    ○（另經檢察官為不起訴處分）在上址擔任現場負責人，從\r\n    事現場指揮車輛、清潔等工作。丙○○明知從事廢棄物清除\r\n    、處理業務，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除機構許可文件後，\r\n    始得受委託從事清除、處理廢棄物之業務，竟與己○○基於\r\n    共同從事清除、處理廢棄物之犯意聯絡，於九十四年一月二\r\n    十一日受僱於己○○，以每車新台幣（下同）三千元之代價\r\n    ，駕駛車號６１３－ＨＢ號曳引式營大貨車，載運廢塑膠袋\r\n    、廢電纜皮、廢泡棉及廢木材等一般廢棄物至上址回填貯存\r\n    。嗣於九十四年一月二十一日上午十時二十一分許，為行政\r\n    院環保署環境督察總隊南區環境督察大隊（下簡稱南區環境\r\n    督察大隊）稽查人員會同警方在上址當場查獲，始知上情。\r\n二、案經臺南縣警察局麻豆分局報告臺灣臺南地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n甲、被告丙○○部分：\r\n壹、證據能力部分：\r\n    按公務員職務上製作之紀錄文書，除顯有不可信之情況外，\r\n    得為證據，刑事訴訟法第一百五十九條之四第一款訂有明文\r\n    。查本案九十四年一月二十一日製作之行政院環保署環境督\r\n    察總隊南區環境督察大隊環境稽查工作紀錄，係該大隊稽查\r\n    人員陳幼美、乙○○製作之工作紀錄，又稽查人員前往現場\r\n    查核，無論有無違法情事，均須製作查核紀錄乙節，業據該\r\n    大隊稽查人員乙○○於本院審理時證述無訛，是上開工作紀\r\n    錄係屬公務員職務上製作，具有例行性、機械性及高度客觀\r\n    性等特性之紀錄文書，且上開工作紀錄，亦經現場人員簽名\r\n    無誤，查無顯有不可信之情狀，參照上開法條意旨，即有證\r\n    據能力，合先敘明。\r\n貳、實體方面：\r\n一、訊據被告丙○○雖坦承其未依法向主管機關申請核發廢棄物\r\n    清除、處理許可文件，亦坦承於前開時間，受共同被告己○\r\n    ○之僱用，以每台車三千元之代價，載運土石至系爭土地倒\r\n    置等情，惟仍矢口否認有何犯罪情事，辯稱：其僅係單純受\r\n    僱載運土石，認為所載運之物，基本上係磚塊、土石，應非\r\n    廢棄物清理法所稱之「廢棄物」，且其載運至系爭土地之沿\r\n    途，插有告示牌，其上載明「久生環保營建廢棄物處理」等\r\n    牌示，因而認為可以傾倒，沒有違反廢棄物清理法云云。\r\n二、經查：\r\n（一）坐落臺南縣麻豆鎮○○里○○○段第七之五三號土地，為\r\n      係陳亮宏所有，出租予陳火順經營之「久生環保企業社」\r\n      ，做為營建剩餘土石方資源堆置場之用。嗣己○○再向陳\r\n      火順承攬整地工程後，旋於九十四年一月二十一日雇用被\r\n      告丙○○自保安工業區內載運含有廢磚土塊、廢塑膠袋、\r\n      廢電纜皮、廢泡棉及廢木材等一般廢棄物及營建廢棄物之\r\n      營建混和物，前往系爭土地傾倒，嗣為南區環境督察大隊\r\n      稽查人員在上址查獲等節，業據被告丙○○供承在卷，核\r\n      與共犯己○○、證人甲○○及證人即現場查察之南區環境\r\n      督察大隊稽查人員乙○○於本院審理時證述情節大致相符\r\n      。復有土地租賃契約書、公證書、整地工程合約書、臺南\r\n      縣政府九十四年十二月五日府工管字第０九四０二六一一\r\n      一九號函及南區環境督察大隊稽查工作紀錄一紙暨現場照\r\n      片二十四張等件在卷可稽（見偵卷第三三至三六頁、本院\r\n      二卷第一至三頁及警卷第二十、六九至八十頁）。\r\n（二）被告丙○○雖以上情置辯，惟按所謂一般廢棄物係指由家\r\n      戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n      污染環境衛生之固體或液體廢棄物。另按營建廢棄土依據\r\n      行政院八十六年十二月三十一日台八六字第五二一０九號\r\n      函釋示，明確認定剩餘土石方、磚瓦、混凝土塊為有用之\r\n      資源，非屬廢棄物範圍。故營建廢棄土如依「營建剩餘土\r\n      石方處理方案」規定辦理時，固毋須依廢棄物清理法第四\r\n      十一條第一項之規定申請核發許可證，如未依該方案規定\r\n      辦理者，則應依廢棄物清理法規定辦理，此亦有行政院環\r\n      境保護署八十九年五月八日（八九）環署廢字第００二０\r\n      一五九號函釋示甚明。是以營建廢棄土以依「營建廢棄土\r\n      處理方案」規定合法處理之營建廢棄土為限。又依據內政\r\n      部前開「營建廢棄土處理方案」規定，營建剩餘土石方之\r\n      種類包括建築工程、公共工程及建築物拆除工程施工所產\r\n      生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；亦即營建\r\n      剩餘土石方須依「營建剩餘土石方處理方案」規定合法處\r\n      理者，始不以「廢棄物」認定。換言之，建築廢棄物如經\r\n      分類後，其符合「營建剩餘土石方處理方案」規定部分，\r\n      則可併「剩餘土石方」進入土資場（即土石方資源堆置處\r\n      理場）清理，其餘廢鐵、廢鋁、廢塑膠、廢木材等其他廢\r\n      棄物，均應依廢棄物清理法相關規定清理或再利用，其若\r\n      未依該規定辦理者，仍為違反廢棄物清理法之行為，亦有\r\n      行政院環境保護署九十年十一月一日（九十）環署廢字第\r\n      六六四五五號函釋示明確。查：本案經查獲時，現場由\r\n      被告丙○○所傾倒之物品，除磚瓦土塊外，尚有廢電纜線\r\n      外皮、廢塑膠袋、廢保麗龍等物，此業經證人乙○○於本\r\n      院審理時證述明確。復觀之卷附經被告丙○○指認之現場\r\n      照片，被告丙○○所傾倒之物品，觸目所及，大多數為廢\r\n      電纜線外皮、廢塑膠袋等一般廢棄物（見警卷第六九至七\r\n      一頁），足見被告丙○○所傾倒物品含數量不少、比例不\r\n      低之屬一般廢棄物及營建廢棄物乙節，堪以認定，其辯稱\r\n      係磚瓦石塊云云，殊無足採。系爭土地固經向臺南縣政\r\n      府申請取得「營建剩餘土石方資源堆置場」使用，惟該土\r\n      石方資源堆置場之來源限制在建築工程、公共工程及建築\r\n      物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊等\r\n      不會造成二次公害污染者而言，不得堆置、儲存清除機構\r\n      清運之再利用廢棄物乙節，此有臺南縣政府九十一年九月\r\n      三十日府工管字第九一０一五九七０四號函在卷可稽，足\r\n      見，上開土資場僅能單純堆置「營建剩餘土石方處理方案\r\n      」限定之『建築工程、公共工程及建築物拆除工程施工所\r\n      產生之剩餘土石方、磚瓦、混凝土塊』等物，對於其他混\r\n      雜物品如廢電纜皮等可再利用之廢棄物，亦不得先行堆置\r\n      再分類，此節亦為證人乙○○到庭證述無訛。是以，被告\r\n      丙○○傾倒物品除建築廢棄物如磚瓦、石塊等物外，尚有\r\n      不符合「營建剩餘土石方處理方案」限定之『建築工程、\r\n      公共工程及建築物拆除工程施工所產生之剩餘土石方、磚\r\n      瓦、混凝土塊』之廢電纜皮、廢塑膠袋等一般廢棄物，即\r\n      應依照廢棄物清理法第四十一條第一項規定，先行取得清\r\n      除處理廢棄物許可文件，始得載運。被告丙○○自不得以\r\n      「沿途見有牌告為資源推置場」為由，而免除上開法定規\r\n      定。綜上所述，被告丙○○未領有廢棄物清除、處理許\r\n      可文件從事廢棄物清除運輸等事證明確，被告丙○○所辯\r\n      上情，並不足採，其犯行應堪認定。\r\n三、查被告丙○○未依廢棄物清理法第四十一條第一項規定領有\r\n    廢棄物清除、處理許可文件，從事一般廢棄物之運輸行為，\r\n    核其所為，係犯廢棄物清理法第四十六條第一項第四款之未\r\n    領有許可文件從事廢棄物清除罪。就上開犯行之實施，被告\r\n    丙○○與共同被告己○○之間，彼此有犯意聯絡及行為分擔\r\n    ，為共同正犯。復查被告丙○○妨害公務案件，經臺灣彰化\r\n    地方法院判處有期徒刑四月確定，於九十年三月十三日執行\r\n    完畢之事實，有台灣臺南地方法院檢察署刑案資料查註紀錄\r\n    表及臺灣高等法院被告全國前案紀錄表附卷可按，其於受此\r\n    有期徒刑之執行完畢後，五年以內再犯有期徒刑以上之本罪\r\n    ，為累犯，依法應加重其刑。爰審酌其犯罪次數、傾倒數量\r\n    、對環境造成污染狀況等一切情狀，量處主文所示之刑，以\r\n    示懲儆。\r\n乙、被告戊○○無罪部分：\r\n一、本件公訴人之公訴意旨略以：被告戊○○於上揭時地，受僱\r\n    於己○○，以駕駛ＵＴ─３１２號曳引式營大貨車、每車三\r\n    千元之代價，載運廢塑膠袋、廢電纜皮、廢泡棉及廢木材等\r\n    一般廢棄物至臺南縣麻豆鎮港尾里港子尾０００７之００５\r\n    ３地號回填貯存。因認被告戊○○涉犯廢棄物清理法第四十\r\n    一條第一項第四款等情。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\r\n    百五十四條、第三百零一條第一項分別定有明文。又認定不\r\n    利於被告之事實，須依積極證據，苟積極證據不足為不利於\r\n    被告事實之認定時，即應為有利於被告之認定，更不必有何\r\n    有利之證據（最高法院三十年上字第八一六號判例要旨參照\r\n    ）。\r\n三、本件公訴人指訴被告戊○○應依廢棄物清理法第四十六條第\r\n    一項第四款規定處罰，係以：被告戊○○於警詢時坦承曾傾\r\n    倒建築廢棄物於系爭土地，及該案共同被告己○○供述及證\r\n    人甲○○、楊金財證述之情節，並有南區環境督察大隊環境\r\n    稽查工作紀錄、現場照片及臺南縣政府九十一年九月三十日\r\n    府工管字第０九一０一五九七０四號函、九十四年六月二十\r\n    四日府工管字第０九四０一一八九八九號函等文件可資佐證\r\n    各情，為其提起本件公訴依據。惟訊據被告戊○○矢口否認\r\n    其有何違反廢棄物清理法之犯行，辯稱：其所駕駛之拖車車\r\n    牌號碼Ｚ６—１５，係領有核准清除廢棄物許可證之車輛，\r\n    又前往傾倒地點入口處設有「久生環保公司營建廢棄物處理\r\n    」之牌告。又其所傾倒之物，係廢棄土、磚塊、沙土、石頭\r\n    等營建剩餘土石，非屬廢棄物之範圍，雖其中摻雜少許塑膠\r\n    、木條之碎片，但不明顯，其主觀上對於上開傾倒行為係違\r\n    反廢棄物清理法相關規定之「違法性」並無認識等語。\r\n四、經查：\r\n（一）被告戊○○所駕駛之拖車車牌號碼Ｚ６—１５，係屬群福\r\n      交通有限公司所有，並領有高雄市政府核發自發證日即九\r\n      十三年十二月九日至九十七年十二月十七日止期間之廢棄\r\n      物清除許可證，有該府九十三年十二月九日高市府環四字\r\n      第六二六六九號許可證一紙在卷可稽。惟被告戊○○所駕\r\n      營業大貨車車牌號碼（即車頭之車牌號碼）６１３—ＨＢ\r\n      ，非屬各級環保機關許可之清除車輛，有行政院環境保護\r\n      署九十四年十月十八日環署督字第０九四００八０九五九\r\n      號函在卷可考。證人乙○○於本院審理時亦證稱：「必須\r\n      車頭、車斗都領有清除廢棄物許可證才合法」等語，是被\r\n      告戊○○所駕車輛拖車即車斗部分雖領有高雄市政府核發\r\n      之廢棄物清除許可證，惟該車頭即大貨車既未領有廢棄物\r\n      清除許可證，仍與廢棄物清理法之相關規定不符。\r\n（二）次查，坐落臺南縣麻豆鎮○○里○○○段第七之五三號土\r\n      地，為係陳亮宏所有，出租予陳火順經營之「久生環保企\r\n      業社」，做為營建剩餘土石方資源堆置場之用。嗣己○○\r\n      再向陳火順承攬整地工程乙節，業據同案被告己○○於本\r\n      院審理時，證述無誤，復有土地租賃契約書、公證書、整\r\n      地工程合約書、臺南縣政府九十四年十二月五日府工管字\r\n      第０九四０二六一一一九號函等件在卷可稽，是被告戊○\r\n      ○辯稱：前往傾倒地點入口處設有「久生環保公司營建廢\r\n      棄物處理」牌告等字樣，尚非不可採信。\r\n（三）又依據內政部前開「營建廢棄土處理方案」規定，營建剩\r\n      餘土石方之種類包括建築工程、公共工程及建築物拆除工\r\n      程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n      ；亦即營建剩餘土石方須依「營建剩餘土石方處理方案」\r\n      規定合法處理者，始不以「廢棄物」認定。換言之，建築\r\n      廢棄物如經分類後，其符合「營建剩餘土石方處理方案」\r\n      規定部分，則可併「剩餘土石方」進入土資場（即土石方\r\n      資源堆置處理場）清理，其餘廢鐵、廢鋁、廢塑膠、廢木\r\n      材等其他廢棄物，均應依廢棄物清理法相關規定清理或再\r\n      利用，其若未依該規定辦理者，仍為違反廢棄物清理法之\r\n      刑無，亦有行政院環境保護署九十年十一月一日（九十）\r\n      環署廢字第六六四五五號函釋示明確。查：被告戊○○\r\n      雖於本院審理時否認南區環境督察大隊稽核人員於案發日\r\n      查獲前一日有傾倒廢土之行為，惟證人乙○○於本院審理\r\n      時證稱：「當時戊○○的車上（尚未傾倒）有磚塊、保麗\r\n      龍、廢木材等物」、「主要裝載物是廢磚塊，摻雜一些廢\r\n      木材及保麗龍」、「從（一月二十日蒐證）錄影帶看到車\r\n      斗號碼（和戊○○被查獲時）一樣，但車頭是白色的，我\r\n      製作稽查筆錄時也有問過戊○○，戊○○有承認，就是警\r\n      卷七八頁上方照片」等語，此節與被告戊○○於警詢時自\r\n      承共載運二次相符，且被告戊○○亦當場簽名於稽查工作\r\n      紀錄表上，並有稽查人員乙○○當場據被告指認地點進行\r\n      開挖所為現場拍照之照片在卷可查（見警卷第七八頁上方\r\n      ），足證被告戊○○辯稱其僅前往系爭土地一次，即被查\r\n      獲當日而尚未傾倒那次云云，尚難採信，應認證人乙○○\r\n      上開證詞較為可採。被告戊○○於本案查獲前所傾倒廢\r\n      土部分，除摻雜少許塑膠、廢木材等物外，於多屬『廢棄\r\n      土、磚塊、沙土、石頭』等物，有上開照片可證，並有稽\r\n      查工作紀錄一紙記載無誤。再查一般公共工程或建築物\r\n      之構造材料，原非只有土石、磚瓦或混凝土，尚包含鋼筋\r\n      、木頭、塑膠、玻璃、鋁板等各種不同材料，則拆除或施\r\n      工後之殘留物中，除土方、磚瓦、石頭或混凝土塊外，莫\r\n      不摻有鋼筋、木頭、塑膠等不同材料之碎片，甚至混凝土\r\n      塊與鋼筋、鐵絲混為一體，或土石與玻璃碎片、木屑、鐵\r\n      屑混為一體，而難予分離，此種情形毋寧為事理之必然。\r\n      則拆除或施工後之「營建剩餘土石方」中，其可容許夾雜\r\n      廢棄物之比率，究應為若干，目前主管機關並未訂定明確\r\n      標準，此觀上開行政院環境保護署九十年四月十八日（九\r\n      ０）環署廢字第二一五六九號函中所稱「營建剩餘土石方\r\n      如依『營建剩餘土石方處理方案』規定合法處理者，均不\r\n      以廢棄物認定。惟如未依其規定辦理而隨意棄置，致污染\r\n      環境者，仍為違反廢棄物清理法之行為』、『營建剩餘土\r\n      石方（廢土）中含拆除建築物之磚塊，符合說明二（即剩\r\n      餘廢土石方、磚瓦、混凝土塊），得認定為有用資源，如\r\n      【明顯夾雜】鋼筋、木料等非「營建剩餘土石方處理方案\r\n      」所適用範圍，則應屬建築廢棄物』、『至營建剩餘土石\r\n      方（廢土）中可夾雜其他廢棄物之比率，目前尚無相關認\r\n      定標準規定。惟其前提為『符合營建剩餘土石方處理方案\r\n      規定者』，故其夾雜比率應視該「營建剩餘土石方處理方\r\n      案」所認定「土石方資源堆置處理場」所可收受之容許程\r\n      度而定』等情自明，即將所謂『夾雜』之情形，悉委之於\r\n      個案而視其情節得有不同之認定（最高法院九十二年台上\r\n      字第四一一九號判決意旨參照）。以本案而言，依前揭照\r\n      片所示，其現場所見者除摻雜少量之塑膠、廢木材外，多\r\n      屬『廢棄土、磚塊、沙土、石頭』等物，是其主體應均屬\r\n      前開『營建廢棄土處理方案』所指之有用資源，並非廢棄\r\n      物。至於所摻雜之塑膠、廢木材，依其體積、數量而言，\r\n      尚不得謂『明顯』，且整體上仍可判斷係工程施工後之殘\r\n      留廢土，自亦不得逕以有該少量之塑膠、廢木材，即遽論\r\n      以全體屬一般事業廢棄物；另參諸證人乙○○於本院審理\r\n      時，亦證稱被告戊○○被查獲尚未傾倒承載物，主要是廢\r\n      磚塊，摻雜一些廢木材及保麗龍等語，是本案不論依其查\r\n      獲當時之判斷，或經現場開挖採證之結果，被告戊○○所\r\n      傾倒之廢土中雖有塑膠、廢木材等物，然既係建築施工所\r\n      生，且數量不多，是被告戊○○主觀上是否認識上開傾倒\r\n      之物品，為廢棄物，委無可疑。\r\n（四）綜上，被告戊○○之行為於客觀上固已與廢棄物清理法第\r\n      四十六條第一項第四款之構成要件相合，惟被告戊○○從\r\n      營建工地載運物品，係屬「營建混和物」，對此等營建混\r\n      和物，固必須經過再利用機構先予分類作業後，再依照其\r\n      性質而有不同處理方式：係符合上開「營建廢棄土處理方\r\n      案」所規定之營建剩餘土石方，可直接進入「土石方資源\r\n      推置處理場」清理，即系爭土地向主管機關申請之用途；\r\n      經主觀機關公告再利用或許可再利用之廢棄物，如廢塑膠\r\n      、廢木材等物，則應依主管機關所訂定之「營建事業廢棄\r\n      物再利用管理辦法」等管理方式或許可文件內容辦理；至\r\n      其他非屬營建剩餘土石方，亦非屬主管機關公告可利用部\r\n      分，則應依廢棄物清理法規定處理。對此種相關法令繁雜\r\n      ，又多涉及專業、技術性規定，縱熟習法律者，尚難以盡\r\n      窺其堂奧，有何可強求原非廢棄物清除業者之被告戊○○\r\n      ，對於其摻雜少量非屬「營建廢棄土處理方案」規定剩餘\r\n      土石方種類之廢塑膠、廢木材等物，必須另行先行分類、\r\n      適用相關再利用之處理方式，否則仍應依廢棄物清理法規\r\n      定取得許可文件等行政法規範有所認識？而主管機關對於\r\n      營建剩餘土石方（廢土）中可夾雜其他廢棄物之比率，表\r\n      示應視該「營建剩餘土石方處理方案」所認定「土石方資\r\n      源堆置處理場」所可收受之容許程度而定，已如前述，是\r\n      現實上全然要求行為人載運之營建剩餘土石方，不可摻雜\r\n      前開處理方案規定以外之可用資源，實有相當困難，此種\r\n      行政法規晦澀難明之不利益，實不應逕由行為人承擔。而\r\n      證人即同案被告己○○於本院審理時，亦表示系爭土地確\r\n      實立有久生環保公司之招牌，且有按照取得許可證之內容\r\n      載明得處理廢棄物之內容等語，是被告戊○○載運上開營\r\n      建混和物進入前開土地，其主觀上誤認其行為並未違反廢\r\n      棄物處理法相關規定，尚非悖於常情。\r\n五、綜上所述，被告戊○○對其載運廢土內，摻雜少量非屬「營\r\n    建廢棄土處理方案」規定剩餘土石方種類之廢塑膠、廢木材\r\n    等物，必須另行先行分類、適用相關再利用之處理方式等規\r\n    定，否則仍應依廢棄物清理法之規定取得清除、處理許可證\r\n    之相關規定既有所誤認，主觀上又誤以為合法，揆諸首揭法\r\n    條、說明，即與廢棄物清理法第四十六條第一項第四款規定\r\n    之主觀構成要件尚有未符，其他又無何積極證據足認被告戊\r\n    ○○有何違反廢棄物清理法犯行，因認被告犯罪不能證明，\r\n    爰為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百\r\n零一條第一項，廢棄物清理法第四十六條第一項第四款，刑法第\r\n十一條前段、第二十八條、第四十七條，判決如主文。\r\n本案經檢察官丁○○到庭執行職務\r\n中　　華　　民　　國　　95　　年　　4 　　月　　6 　　日\r\n　　　　　　　　　刑事第三庭  審判長法  官  陳振謙\r\n                                    法  官  鍾邦久\r\n                                    法　官　王慧娟\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　　    書記官　陳淑貞\r\n中　　華　　民　　國　　95　　年　　4 　　月　　6 　　日\r\n附錄法條：\r\n廢棄物清理法第46條第1項\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n 3百萬元以下罰金：\r\n四 未依第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n容貯存、清除、處理廢棄物。"
}