{
  "JID": "TNDM,95,訴,277,20060411,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "277",
  "JDATE": "20060411",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　 95年度訴字第277號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　　　　　　號\r\n　　　　　　丙○○\r\n上列被告因違法廢棄物清理法案件，經檢察官提起公訴（九十五\r\n年度偵字第七五一號），被告就被訴事實為有罪之陳述，經本院\r\n合議庭裁定由受命法官進行簡式審判程序後，判決如下：\r\n    主  文\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物清除，累犯，處有期徒刑壹年貳月。\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑參年。\r\n    事  實\r\n一、乙○○前於民國七十一年間，因搶奪、搶劫、殺人及妨害自\r\n    由案件，經法院判處有期徒刑二十年，嗣減刑為十九年，於\r\n    八十一年九月四日縮短刑期假釋出監，並於九十年六月一日\r\n    縮刑期滿視為執行完畢。猶不知警惕，與丙○○均明知未依\r\n    廢棄物清理法第四十一條第一項規定，向主管機關申請核發\r\n    廢棄物清除處理之許可文件，本不得從事廢棄物之清除業務\r\n    。乙○○先於民國九十四年十二月十七日十六時許，在臺南\r\n    縣仁德鄉保安工業區○○○路四二號藍雷有限公司（下稱藍\r\n    雷公司）旁空地，僱用不詳姓名年籍之男子，載運廢塑膠、\r\n    廢木材、飼料袋及太空包等一般廢棄物，堆置在臺南縣關廟\r\n    鄉○○段八一五之十七地號土地上，而從事廢棄物清除之業\r\n    務；乙○○復承上開犯意並與丙○○基於犯意聯絡，於九十\r\n    四年十二月二十一日十三時三十分許，在臺南縣仁德鄉○○\r\n    村○○○縣○路仁德匝道往保安村五百公尺處，僱用丙○○\r\n    駕駛車牌號碼Ｘ５—１８５號特種營業用大貨車前往藍雷公\r\n    司載運廢塑膠袋、廢木材、飼料袋等一般廢棄物，於同日十\r\n    六時許，欲再堆置於上開土地時，為警會同臺南縣環境保護\r\n    局人員當場查獲，始悉上情。\r\n二、案經臺南縣警察局歸仁分局報告臺灣臺南地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、上揭事實，業據被告乙○○、丙○○於警詢、偵查及本院審\r\n    理中坦承不諱，核與證人吳明福、許次雄於警詢時證述情節\r\n    相符，復有臺南縣環境保護局公害案件稽查紀錄一份認定傾\r\n    倒物品為一般廢棄物及現場照片八張可資佐證，被告二人自\r\n    白核與事相符，事證明確，其犯行應足認定。\r\n二、核被告乙○○、丙○○所為，係犯廢棄物清理法第四十六條\r\n    第一項第四款之罪。被告二人彼此間有犯意聯絡及行為分擔\r\n    ，皆為共同正犯。又被告乙○○前後二次從事廢棄物清除行\r\n    為，均係基於一個未依規定領有廢棄物處理許可文件之行為\r\n    所為之繼續犯行，為實質上一罪，公訴人認係連續犯，尚有\r\n    未洽。復查被告黃正金有事實欄所載之前科科刑及執行紀錄\r\n    ，有臺灣臺南地方法院檢察署刑案資料查註紀錄表、臺灣高\r\n    等法院被告全國前案紀錄表各一件在卷可按，其受有期徒刑\r\n    之執行完畢，五年以內再犯有期徒刑以上之罪，為累犯，應\r\n    依刑法第四十七條之規定，加重其刑。爰審酌被告二人載運\r\n    並傾倒廢棄物數量、對環境造成污染狀況情節非重，且審理\r\n    中坦白認過，態度良好，並渠等之素行、犯罪動機、手段、\r\n    目的等一切情狀，量處主文所示之刑，以示懲儆。又被告丙\r\n    ○○前未曾受有期徒刑以上刑之宣告，有台灣高等法院被告\r\n    全國前案紀錄表在卷可憑，其經此教訓後，應知所警惕，信\r\n    無再犯之虞，本院因認所宣告之刑以暫不執行為適當，併諭\r\n    知緩刑三年，以勵自新。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\r\n九十九條第一項前段，廢棄物清理法第四十六條第一項第四款，\r\n刑法第十一條前段、第二十八條、第四十七條、第七十四條第一\r\n款，判決如主文。\r\n本案經檢察官甲○○到庭執行職務\r\n中　　華　　民　　國　　95　　年　　4 　　月　　11　　日\r\n                  刑事第三庭    法　官  王慧娟\r\n以上正本證明與原本無異\r\n如不服本判決應於送達後十日內向本院提出上訴狀\r\n                                書記官  陳淑貞\r\n中　　華　　民　　國　　95　　年　　4 　　月　　11　　日\r\n附錄法條：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。"
}