{
  "JID": "TNDM,95,訴,128,20060427,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "128",
  "JDATE": "20060427",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　 95年度訴字第128號\r\n　　公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n　　被　　　告　清好有限公司\r\n　　代 表 人兼\r\n　　被　　　告　乙○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（94年\r\n度偵字第14657號），本院判決如下：\r\n    主  文\r\n清好有限公司其負責人、受僱人因執行業務未依規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處罰金新臺幣拾萬元。\r\n乙○○共同未依規定領有廢棄物處理許可文件，從事廢棄物處理\r\n，處有期徒刑壹年陸月。\r\n    事  實\r\n一、乙○○係址設臺南市○區○○路七二六巷八弄二一號之清好\r\n    有限公司（以下簡稱清好公司）負責人，該公司向臺南市環\r\n    境保護局領有廢棄物清除許可證，為從事代事業機構清除廢\r\n    棄物業務之公司。詎乙○○與該公司駕駛即其兄甲○○（另\r\n    案起訴並判決確定）明知清好公司經主管機關即臺南市環保\r\n    局核准之廢棄物清除許可證之內容，僅可將事業廢棄物（包\r\n    括一般垃圾）收集、運輸至特定處理地點，交領有廢棄物處\r\n    理許可證之處理場以焚化或掩埋方式處理，並未經臺南市環\r\n    境保護局許可自為處理廢棄物事項，竟仍基於未依前揭廢棄\r\n    物清除許可文件之內容清除廢棄物、未依規定領有廢棄物處\r\n    理許可文件仍處理廢棄物之犯意聯絡，共同於民國（下同）\r\n    九十三年十二月十二日晚上八時許，先由乙○○與明知未經\r\n    許可，不得提供土地回填堆置廢棄物之丙○○（業經另案判\r\n    決確定）以電話接洽後，隨即指示甲○○駕駛清好公司所有\r\n    車號：五Ｈ—五二三號自小貨車，載運椰子殼、柳丁皮及菜\r\n    屑等廢棄物，至丙○○所管理之臺南縣山上鄉豐德村隙子口\r\n    五十號旁空地（地號：臺南縣山上鄉○○段五八七號）傾倒\r\n    填埋，而未依清除許可證規範內容清除廢棄物，復自行處理\r\n    廢棄物。惟旋為臺南縣環境保護局稽查人員會同警方於同日\r\n    在上址當場查獲，並循線始知上情。\r\n二、案經臺灣臺南地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○固不否認其為清好公司之負責人，而其公司\r\n    所聘僱之司機（即其兄）甲○○於九十三年十二月十二日，\r\n    駕駛清好公司所屬之前開自小貨車，載運椰子殼、柳丁皮及\r\n    菜屑等廢棄物，至丙○○所管理之上開空地填埋，並為臺南\r\n    縣環境保護局稽查人員會同警方當場查緝等情，惟矢口否認\r\n    其有何違反廢棄物清理法之罪，並辯稱：我沒有叫甲○○去\r\n    倒垃圾。我是無心犯錯，不是故意的。我想應該是聯絡上出\r\n    問題的云云。\r\n二、經查：\r\n    （一）、被告乙○○係設於臺南市○區○○路七二六巷八弄\r\n            二一號清好有限公司之負責人，而該公司有向臺南\r\n            市環境保護局領有廢棄物清除許可證，許可內容為\r\n            「營業項目：清除廢棄物」、「級別：乙級」、「\r\n            清除數量：每月四百五十公噸以下」、「處理方式\r\n            ：焚化處理、掩埋處理」、「有效期間：至九十五\r\n            年十二月三十一日止」之廢棄物清除許可證，有清\r\n            好公司（九一）南市廢清乙字第○二八號臺南市政\r\n            府廢棄物清除許可證及附表、清好公司臺南市政府\r\n            廢棄物清除許可證、經濟部公司執照、臺南市政府\r\n            營利事業登記證等影本存卷可稽（見一二九一一號\r\n            偵查卷第七一至七三頁），已足認被告清好公司經\r\n            核發之許可文件屬於「清除」許可證，核准種類範\r\n            圍，為廢棄物之「清除」，即收集運輸之工作，依\r\n            法不能從事「清除」以外之行為。申言之，清好公\r\n            司領得廢棄物清除許可證許可內容之處理方法，係\r\n            清好公司得將所收集之廢棄物，收集、運輸至處理\r\n            地點焚化或掩埋處理，非為清好公司可自行以焚化\r\n            或掩埋（包括傾倒）等方式「處理」廢棄物，而被\r\n            告乙○○擔任清好公司之負責人，自應對此知之甚\r\n            詳。\r\n    （二）、又受僱於清好公司之司機甲○○駕駛上述清好公司\r\n            所有之自小貨車，載運椰子殼、柳丁皮及菜屑等廢\r\n            棄物，至臺南縣山上鄉豐德村隙子口五十號旁空地\r\n            （地號：臺南縣山上鄉○○段五八七號）傾倒填埋\r\n            （未領得廢棄物處理許可證而逕處理）之事實，有\r\n            當日記載之臺南縣環境保護局公害案件稽查紀錄、\r\n            行政院環保署環境督察總隊南區環境督察大隊環境\r\n            稽查紀錄表影本附卷可稽（見警卷第六至九頁），\r\n            並有現場照片共六幀、汽車行車執照影本一紙（見\r\n            警卷第十二頁、第十七至十九頁）附卷可參，被告\r\n            對此亦不爭執，而堪認定。\r\n    （三）、被告乙○○雖一再辯稱：甲○○於九十三年十二月\r\n            十二日，載送上開廢棄物去傾倒填埋之事，與清好\r\n            公司或其均無關係云云。然而，證人甲○○於偵查\r\n            中即具結證稱：我妺妹（被告）乙○○叫我去載垃\r\n            圾（即上述廢棄物），到丙○○那邊（即臺南縣山\r\n            上鄉豐德村隙子口五十號旁空地）去倒。我妹妹劉\r\n            秀美跟我說六、七點時就可以出發，她是在出門前\r\n            交待我，說今天的垃圾要載去丙○○那裡，因為她\r\n            知道今天我要去菜市場載垃圾，也知道車上會有椰\r\n            子殼，柳丁皮、菜屑等垃圾，但她還是叫我去劉明\r\n            和那邊倒。當天是我第一次去那倒，也是乙○○第\r\n            一次叫我去，丙○○有拿五千元，因為他是地主（\r\n            管理人），被告乙○○在出門前拿給我五千元，叫\r\n            我拿給丙○○。平常我們公司應將垃圾載到岡山臺\r\n            糖的焚化爐、新營的名慶公司，因為此二家是合法\r\n            的廢棄物處理處所。當天正常（即前往合法處理場\r\n            ）的（廢棄物）已經倒完了，所以，當乙○○叫我\r\n            去丙○○那裡倒的時候，我雖然覺得奇怪，但因為\r\n            我是拿她的薪水，也只能聽她的話辦事（見一二九\r\n            一一號偵查卷第八六頁），據此，證人甲○○已將\r\n            本件係緣於被告清好公司之負責人即被告乙○○之\r\n            指示，始將上述廢棄物載送至丙○○前開處所傾倒\r\n            、填埋等情證述詳確。徵之被告乙○○於本院審理\r\n            時亦供稱：清好公司之司機如果載運非公司所指定\r\n            的業務，就不能以此費用向公司報銷，司機載運廢\r\n            棄物有固定丟棄之場所，像岡山焚化爐、臺南掩埋\r\n            場、名慶掩埋場，此三個掩埋場都有收費，都係以\r\n            噸數來計算的，一個月結一次帳。清好公司有固定\r\n            載運、清理之垃圾，像後甲菜市場、老友小吃、魚\r\n            苑、緣日本料理等，也就是臺南市的餐廳、市場，\r\n            固定載運菜屑及果皮、廚餘等一般垃圾。九十三年\r\n            十二月十二日，甲○○也有去載運這些菜屑、果皮\r\n            、廚餘等一般垃圾等語（見本院卷九十五年四月十\r\n            三日審判筆錄），則清好公司既已安排所屬司機固\r\n            定載運廢棄物之行程，且司機載運至特約廢棄物處\r\n            理場之處理費用，亦由公司以月結方式支付，如證\r\n            人甲○○逕自將清好公司既定載運之廢棄物送到劉\r\n            明和處所，非但無法獲取私利（賺取利差），反而\r\n            可能還得額外支付丙○○處理費用。被告乙○○雖\r\n            又以甲○○可能自行接洽其他為人載運廢棄物之工\r\n            作，才載到丙○○處的云云置辯，惟此並無任何證\r\n            據可資佐憑，況被告乙○○亦供稱：公司不可以私\r\n            下接業務，接業務要和公司說，且賺得錢要繳回公\r\n            司等語（見同上日審判筆錄），更徵被告此部分辯\r\n            解，難以採信。另再由證人丙○○於本院審理時結\r\n            證稱：清好公司的人員只來倒過一次而已，沒有說\r\n            他們要倒的東西是什麼。我記得清好公司的人有打\r\n            電話，不記得電話號碼，對方有打了二次，【改稱\r\n            】說要倒磚塊。分別兩通電話的內容，我不知道。\r\n            我忘記到底是男的或女的打電話的。【改稱】劉秀\r\n            美打電話給我，就是說要倒東西，沒有說要倒什麼\r\n            ，也沒有說要補貼多少錢，有多少的磚塊都可以倒\r\n            在我那裡。甲○○有打電話給我說他要來倒，但沒\r\n            有跟我說要倒什麼東西。乙○○打電話說要倒東西\r\n            後，我想就讓他們倒就好了，可是我不知道他們有\r\n            一般的垃圾。【改稱】她（乙○○）沒有說要來倒\r\n            磚頭，只說要來倒東西。我記不清楚怎麼知道當天\r\n            打電話給我的人中一人是甲○○等語（見本院卷九\r\n            十五年四月十三日審判筆錄）以觀，證人丙○○於\r\n            本院行交互詰問審理時之證詞，態度上雖有避重就\r\n            輕之情形，然其亦已證實被告清好公司乙○○確有\r\n            於九十三年十二月十二日，清好公司司機甲○○載\r\n            運上述廢棄物前往傾倒前，確曾與之聯絡「要來倒\r\n            東西的事」（此部分與被告乙○○於本院所辯內容\r\n            矛盾，如後述），核與卷附之中華電信電話通聯紀\r\n            錄一致，應可採信。而依據證人丙○○於此證述之\r\n            內容，顯然與一般職員意在違反公司規定，私下利\r\n            用公司資源（車輛）自行招攬生意藉謀私利之常態\r\n            不符合，蓋如司機甲○○係載運自行招攬之載運廢\r\n            棄物前往時，為圖免清好公司或身為負責人之被告\r\n            有所知情，猶避之唯恐不及，焉有反而由被告先來\r\n            電聯絡傾倒處所管理人丙○○，清好公司之司機劉\r\n            永富嗣依約載運上述廢棄物到現場傾倒填埋之理，\r\n            本院認為若非被告乙○○係於聯絡證人丙○○後，\r\n            告知並指示證人甲○○前往傾倒前述廢棄物，當無\r\n            此種情形發生，更徵被告上開所辯，顯與常情相悖\r\n            ，而無足可採。\r\n    （四）、至於證人甲○○雖於偵查中曾翻異改稱：被告劉秀\r\n            美有叫我去丙○○那裡，她知道我會去丙○○那邊\r\n            ，她叫我去接洽丙○○，但沒有交待我要做什麼。\r\n            我出門前她給我五千元，但沒說錢要拿給丙○○。\r\n            我會覺得奇怪，是因為乙○○叫我去丙○○那裡，\r\n            當時我車上有垃圾，我以為她叫我去倒垃圾，我從\r\n            看守所出來後，她才跟我說我是叫你去找丙○○講\r\n            事情，不是叫你倒垃圾云云。惟此與證人甲○○自\r\n            己同於偵查中具結之前開證述內容相悖，且其所證\r\n            述：被告乙○○確有交付五千元現金及交代其駕車\r\n            前往丙○○上開處所等節，亦與被告乙○○嗣於本\r\n            院審理時所辯稱：我先跟丙○○聯絡，請他跟我們\r\n            工作的人員聯絡，看是否有要載運的東西或其他的\r\n            工作，我也不知道丙○○要我們做什麼。【此與證\r\n            人丙○○上開證述內容相斥】我不知道他是丙○○\r\n            ，是朋友給我他的電話，我們要去丙○○那邊去載\r\n            他不要的東西等語情節不符，且衡諸常情，倘若被\r\n            告乙○○並未指示證人甲○○將所載運之前開廢棄\r\n            物載運至上開處所傾倒、填埋時，證人甲○○豈有\r\n            恰巧還能將自己事後所接洽、載運之前述廢棄物，\r\n            竟仍依被告乙○○之前所指示方式清除、處理之可\r\n            能？又若依被告乙○○所辯其與證人丙○○聯絡，\r\n            係有意為清好公司招攬前往清除丙○○處所之廢棄\r\n            物時，身為實際從事業務之司機甲○○又豈有可能\r\n            全然不知工作內容即駕車前往，甚至還將未經許可\r\n            之上述廢棄物載運至丙○○管理處所傾倒填埋之理\r\n            ？故本院更認證人甲○○所為前述處置廢棄物之行\r\n            為，確係經被告乙○○指示無疑，亦即，被告對於\r\n            證人甲○○前揭作為顯然知悉無誤，證人甲○○前\r\n            開於偵查中翻異所陳，顯為迴護之詞；被告上開所\r\n            辯，無非卸責之詞，均不足採信。\r\n    （五）、再者，依行政院環境保護署公告之「事業廢棄物貯\r\n            存清除處理方法及設施標準」第二條規定：「一、\r\n            貯存：指事業廢棄物於清除、處理前，放置於特定\r\n            地點或貯存容器、設施內之行為。二、清除：指事\r\n            業廢棄物之收集、運輸行為。三、處理：指下列行\r\n            為：（一）、中間處理：指事業廢棄物在最終處置\r\n            或再利用前，以物理、化學、生物、熱處理或其他\r\n            處理方法，改變其物理、化學、生物特性或成分，\r\n            達成分離、減積、去毒、固化或安定之行為。（二\r\n            ）、最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n            或海洋棄置事業廢棄物之行為。（三）、再利用：\r\n            指事業產生之事業廢棄物自行、販賣、轉讓或委託\r\n            做為原料、材料、燃料、填土或其他經中央目的事\r\n            業主管機關認定之用途行為，並應符合其規定者。\r\n            （四）、清理：指貯存、清除或處理事業廢棄物之\r\n            行為。」準此，被告乙○○指示甲○○將前述所收\r\n            集之椰子殼、柳丁皮及菜屑等廢棄物，載運至劉明\r\n            和所管理之空地予以傾倒填埋之行為，顯然已屬清\r\n            除及最終處置行為，應非廢棄物於清除或處理前，\r\n            放置於特定地點之貯存行為，核係符合上開「清除\r\n            」、「處理」之定義至明，則其等上開行為，既逾\r\n            越清好公司經臺南市環境保護局核發廢棄物清除許\r\n            可證之許可內容、處理方式之範圍限制，顯然違反\r\n            廢棄物清理法之相關規定。\r\n    （六）、綜上事證所述，被告乙○○、被告清好公司未依許\r\n            可證內容清除廢棄物、未領處理許可證而處理廢棄\r\n            物等違反廢棄物清理法之犯行，已臻明確，被告上\r\n            開所辯，均非可採，應予依法論科。\r\n三、按運輸廢棄物之過程屬清除行為，傾倒廢棄物屬處理行為（\r\n    此有最高法院九十三年度臺上字第二四○一號裁判意旨可供\r\n    參照），被告乙○○擔任負責人之清好公司領有廢棄物清除\r\n    許可證，並未領有廢棄物處理許可證，卻未依許可證內容清\r\n    除廢棄物至規定之處理場所，反而逕自處理廢棄物，故核被\r\n    告乙○○所為，係違反廢棄物清理法第四十六條第一項第四\r\n    款前段未依規定領有廢棄物處理許可文件，從事廢棄物處理\r\n    ，及同款後段之未依廢棄物清除許可文件內容清除廢棄物罪\r\n    。公訴人雖認被告乙○○僅涉犯同法第四十六條第一項第四\r\n    款後段未依廢棄物清除許可文件內容貯存、處理廢棄物之罪\r\n    ，然其中所認未依許可文件貯存廢棄物罪部分，容有未洽，\r\n    業如前述，故不再贅述，另同款前段所規範未依規定領有廢\r\n    棄物處理許可文件而處理廢棄物部分之事實，既經檢察官於\r\n    起訴書之犯罪事實內記載明確，且核與原認定之同款後段之\r\n    行為亦有裁判上一罪之關係（詳如後敘），本院自得予以審\r\n    究，至於本院認定被告此部分所犯之罪名，既與檢察官起訴\r\n    書記載之罪名為同款之罪，並經本院審理時諭知所犯罪名，\r\n    故無庸變更起訴法條，附此說明。又被告所違反上開二罪，\r\n    有方法、結果之牽連關係，應從一重之廢棄物清理法第四十\r\n    六條第一項第四款前段之罪處斷。而被告清好公司因其負責\r\n    人乙○○、受僱人甲○○執行業務，違反廢棄物清理法第四\r\n    十六條第一項第四款之罪，依同法第四十七條之規定，亦應\r\n    對被告清好公司科以罰金。又被告乙○○與受僱之甲○○間\r\n    ，有犯意聯絡、行為分擔，均為共同正犯。爰審酌被告乙○\r\n    ○擔任專業廢棄物清除公司之負責人，已有同類違反廢棄物\r\n    清理法之前科（未構成累犯），其仍不知悔悟、素行不佳，\r\n    此有臺灣高等法院被告前案紀錄表一份可徵，其犯罪之動機\r\n    、目的均因心存僥倖、其手段、品性、生活狀況、智識程度\r\n    及犯罪所生之危害非輕，且其猶言狡辯，毫無悔意，犯罪後\r\n    之態度不佳等一切情狀，復參酌被告清好公司之營運狀況，\r\n    各量處如主文所示之刑，藉資懲儆。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物\r\n清理法第四十六條第一項第四款、第四十七條，刑法第二十八條\r\n、第五十五條後段，判決如主文。\r\n本案經檢察官丁○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　4 　　月　　27　　日\r\n　　　　　　　　    　刑事第六庭  審判長法　官　張瑛宗\r\n                                        法  官  陳映佐\r\n                                        法  官  徐千惠\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n中　　華　　民　　國　　95　　年　　4 　　月　　28　　日\r\n　　　　　　　　　　　　　　        　   書記官  吳美瑤\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條有下列情形之一者，處1年以上5年以下有期\r\n徒刑，得併科新臺幣3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10\r\n年以下有期徒刑，得併科新臺幣9百萬元以下罰金。"
}