{
  "JID": "CHDM,103,訴,107,20141023,1",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "107",
  "JDATE": "20141023",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　103年度訴字第107號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　陳呈嘉\r\n選任辯護人　羅豐胤律師\r\n　　　　　　蘇仙宜律師\r\n　　　　　　廖學能律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102年\r\n度偵字第9110號），本院判決如下：\r\n    主  文\r\n陳呈嘉犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑壹年陸月。\r\n    事  實\r\n一、陳呈嘉於民國100年10月1日起向財政部國有財產署中區分署\r\n    承租坐落在彰化縣伸港鄉伸新段99、107、108、111、115、\r\n    118地號土地，其明知未經主管機關許可，不得提供土地回\r\n    填、堆置廢棄物，竟基於非法提供土地回填、堆置廢棄物之\r\n    犯意，自102年10月19日起，提供同段52、53、98地號及上\r\n    開107、108、111、115地號土地，供彰化縣伸港鄉全興村西\r\n    濱快速道路橋下真實姓名年籍不詳之某成年人，將含有木條\r\n    、塑膠袋、保麗龍顆粒及生活垃圾等廢棄物之土石（下稱系\r\n    爭土石）傾倒、堆置於上開土地之漁塭四周即如附件所示編\r\n    號A、B、C、D土地上（下稱系爭土地）。並於同日起，僱用\r\n    不知情之卓騰銓（涉犯違反廢棄物清理法部分，另經檢察官\r\n    為不起訴處分），在系爭土地上操作挖土機整平傾倒在系爭\r\n    土地上含有上揭廢棄物之土石。嗣因彰化縣環境保護局（下\r\n    稱彰縣環保局）人員於同年月21日下午3時30分許，至上址\r\n    附近辦公，因見系爭土地上堆置廢棄物，乃通報員警，因而\r\n    查獲上情。\r\n二、案經彰化縣警察局和美分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、證據能力部分：\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    而被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據。被告以外之人於審判外之陳述，\r\n    雖不符前四條之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據。同法第159條之1第2項、第159條之5第1項\r\n    分別規定甚明。查以下引用之證人之陳述，雖係被告陳呈嘉\r\n    以外之人於審判外之陳述；然證人於偵查中具結向檢察官所\r\n    為陳述，於本案並無顯不可信之情況；又證人於司法警察調\r\n    查時之言詞陳述及審判外之書面陳述，被告及辯護人就證據\r\n    能力部分均同意有證據能力，復經審酌該言詞陳述時之情況\r\n    ，認為適當，是均應認有證據能力。\r\n  「除前三條之情形外，下列文書亦得為證據：除顯有不可\r\n    信之情況外，公務員職務上製作之紀錄文書、證明文書。\r\n    除顯有不可信之情況外，從事業務之人於業務上或通常業務\r\n    過程所須製作之紀錄文書、證明文書。除前二款之情形外\r\n    ，其他於可信之特別情況下所製作之文書。」刑事訴訟法第\r\n    159條之4定有明文。卷附彰化縣廢棄物清理稽查紀錄工作單\r\n    1件，為公務員職務上製作之紀錄文書。復無具體事證顯示\r\n    上開文書證據存有詐偽或虛飾之情事，公訴人、被告及辯護\r\n    人亦均不爭執其證據能力，核無該法條所定顯有不可信之情\r\n    況，自得為證據。\r\n  按法院或檢察官因調查證據及犯罪情形，得實施勘驗，並得\r\n    履勘犯罪場所或其他與案情有關係之處所，刑事訴訟法第21\r\n    2、213條第1款分別定有明文。是本院於103年7月8日至系爭\r\n    土地會同地政機關勘驗，並製作刑事勘驗筆錄、現場照片，\r\n    及囑託地政機關依勘驗所得結果製作如附件所示之複丈成果\r\n    圖，均係依法所為之調查，該等證據資料自皆有證據能力。\r\n  以下所引用之非供述證據，均非人對現場情形之言詞描述本\r\n    身，自無傳聞法則之適用，且經本院依法踐行調查證據程序\r\n    ，亦查無依法應予排除證據能力之情形，故皆得作為證據。\r\n二、上揭犯罪事實，被告固坦承有讓人在系爭土地上，堆置含有\r\n    木條、塑膠袋、保麗龍顆粒及生活垃圾等廢棄物之土石，惟\r\n    矢口否認有何未經主管機關許可而提供土地回填、堆置廢棄\r\n    物之犯意，辯稱：我向快速道路橋下某成年司機，購買系爭\r\n    土石作為漁塭之堤防使用，並有僱用司機卓騰銓填整漁塭堤\r\n    岸，以及工人陳坤源等三名工人撿拾其中之垃圾，我不知道\r\n    未經許可不可讓人堆置、回填廢棄物等語。辯護人並為被告\r\n    辯護，略稱：系爭土石為營建混合物，非屬廢棄物；且被告\r\n    以新臺幣（下同）3萬元之代價購買系爭土石，並耗資僱請\r\n    司機、工人清除垃圾，況被告經營漁塭，豈有可能堆置廢棄\r\n    物而污染漁塭水質？以上均足見被告並無提供土地回填、堆\r\n    置廢棄物之犯意等語。經查：\r\n  訊據被告對事實欄所示之客觀事實部分，於警詢、偵查及本\r\n    院審理中均坦承不諱（見偵卷第14至16、62至63頁、本院卷\r\n    第208至212頁），核與證人即受被告僱用之司機卓騰銓於警\r\n    詢及偵查中之證述（見偵卷第17至19頁、第55頁反面）、證\r\n    人即查獲時任職於彰縣環保局之陳建宏於偵查及本院審理中\r\n    之證述（見偵卷第55頁反面至第56頁、本院卷第195頁反面\r\n    至第199頁）以及證人即查獲本件之員警余大沛之職務報告\r\n    書1件（見偵卷第13頁）相符，並有彰縣環保局102年11月27\r\n    日彰環廢字第0000000000號函、彰化縣廢棄物清理稽查紀錄\r\n    工作單、被告承租彰化縣伸港鄉伸新段99、107、108、111\r\n    、115、118地號土地之租約暨附件各1件、現場照片8張在卷\r\n    可稽（見偵卷第35、20、21、24至27頁）。而系爭土地上於\r\n    103年7月8日仍可看到碎水泥塊、鋼筋、碎瓷磚、碎磚塊等\r\n    建築廢棄物，並經證人陳建宏當場指出系爭土地之範圍等情\r\n    ，經本院於同日至系爭土地現場勘驗屬實，有刑事勘驗筆錄\r\n    1件、現場照片26張（見本院卷第114至116、118至129頁）\r\n    ，以及如附件所示彰化縣和美地政事務所103年7月29日複丈\r\n    成果圖1件為證。另被告於本院審理中雖曾一度否認如附件\r\n    所示編號D之土地有堆置土石（見本院卷第211頁反面），惟\r\n    經提示現場照片後，被告改稱有幾台砂石車傾倒土石在編號\r\n    D之土地上等語（見本院卷第212頁），且此部分經證人陳建\r\n    宏明確指出於查獲當時，編號D之土地亦遭傾倒土石一節如\r\n    前，核與被告更改後之供述相符。綜上所述，上開證據均核\r\n    與被告前揭不利於己之供述相符，是就事實欄所示之客觀事\r\n    實部分，洵堪認定。\r\n  被告雖辯稱：我購買系爭土石是作為漁塭之堤防使用，並有\r\n    僱請工人撿拾垃圾等語。辯護人並為被告辯護，略稱：被告\r\n    出資購買系爭土石、僱請工人清除垃圾，況被告經營漁塭，\r\n    豈有可能堆置廢棄物而污染漁塭水質？足見被告並無提供土\r\n    地回填、堆置廢棄物之犯意等語。經查：\r\n  證人陳坤源固於本院審理中證稱：卓騰銓介紹我去幫被告工\r\n    作，負責撿拾一個漁塭旁邊的木條、塑膠管，工作地點就是\r\n    法院勘驗照片顯示的地點，期間三天，一天薪資1000元，每\r\n    天從早上8時工作到下午5時，是卓騰銓付薪資給我，被告同\r\n    時另外僱用2名工人，我不知道他們在撿拾什麼，卡車運送\r\n    、傾倒土石後，我和其他工人去撿拾磚塊、木條，撿完後再\r\n    由挖土機撥土石，我們再過去撿拾、分類，我不知道被告有\r\n    被查獲的事情，我在現場沒有看到保麗龍等語（見本院卷第\r\n    199頁反面至第204頁）。惟查：\r\n  證人陳坤源雖證稱其受雇撿拾系爭土石中夾雜之木條、磚塊\r\n    ，當時並未看到保麗龍等語。惟於查獲當時，系爭土石中夾\r\n    雜有木條、保麗龍顆粒、塑膠袋及明顯之生活垃圾等情，此\r\n    有前揭職務報告書、彰化縣廢棄物清理稽查紀錄工作單各1\r\n    件在卷可稽（見偵卷第13、20頁）。且觀諸查獲當時之現場\r\n    照片，明顯可見系爭土石中，除碎磚塊、碎水泥塊外，尚夾\r\n    雜許多木條、碎木板、塑膠碎削、破布等物品（見偵卷第25\r\n    至27頁）。況被告亦自承有看到系爭土石中含有木條、保麗\r\n    龍顆粒、塑膠袋及生活垃圾等語（見偵卷第62頁反面）。足\r\n    見系爭土石中，除夾雜木條外，尚含有不少保麗龍顆粒、塑\r\n    膠袋、塑膠碎削、破布等物，但證人陳坤源於作證過程中，\r\n    ，竟稱其僅須要撿拾木條、塑膠管，而未提及其他明顯可見\r\n    的垃圾，實屬匪疑。至其嗣後雖改稱有看到一些保麗龍等語\r\n    （見本院卷第201頁反面），但此係在經檢察官提示現場照\r\n    片之下所更改之證述，比對其稍早明確證稱未看見保麗龍等\r\n    語，足見其更改證述係配合現場照片而為，並非其親身體驗\r\n    。從而，證人陳坤源對現場狀況並不熟悉一節，應可認定，\r\n    其證述之可信度即有可疑。\r\n  證人陳坤源雖證稱受卓騰銓之僱用，撿拾系爭土石中夾雜之\r\n    木條、塑膠管等語。惟證人卓騰銓於警詢及偵查中僅證稱其\r\n    一人受被告僱用整地，從未提及被告委請其僱用三名工人之\r\n    情形（見偵卷第17至19頁、第55頁反面）。審酌證人卓騰銓\r\n    受被告僱用，關係較為親近，仍猶為以上證述，應以其證述\r\n    較為可信。況被告於偵查中供稱：每一車砂石車運來的土石\r\n    我都有作檢查，我雖然看到系爭土石中含有木條、保麗龍顆\r\n    粒、塑膠袋及生活垃圾，但想說數量少，事後撿一撿就好了\r\n    等語（見偵卷第62頁反面），亦未提及曾僱請工人撿拾系爭\r\n    土石中夾雜之垃圾。從而，證人陳坤源之證述即與上開證據\r\n    內容相左。\r\n  證人陳坤源固證稱其工作三天，時間均是自上午8時起至下\r\n    午5時止，都是卓騰銓載其到場，其不知道卓騰銓被查獲之\r\n    事等語。惟被告於本院審理中供稱：我是第一天上午10時許\r\n    發現系爭土石中夾雜木材，所以才要卓騰銓幫忙僱請陳坤源\r\n    等工人撿拾垃圾，陳坤源工作共三天，時間是從早上8時至\r\n    下午5時，陳坤源於102年10月21日被查獲當天已經不在現場\r\n    工作，所以陳坤源是從102年10月18日起開始工作等語（見\r\n    本院卷第210頁、第204頁反面）。姑且不論被告為配合證人\r\n    陳坤源證述而於證人陳坤源作證後，稱證人陳坤源是於102\r\n    年10月18日至20日到場工作等語，已與其於警詢、偵查中及\r\n    本院審理中均供稱係自102年10月19日起開始傾倒土石於系\r\n    爭土地上等語（見偵卷第15頁、第62頁反面、本院卷第208\r\n    頁反面至第209頁）之始日不符。縱以被告此次供述與證人\r\n    陳坤源證述互核，亦可發現，若卓騰銓是因為第一天上午10\r\n    時經被告委請幫忙僱用工人到場工作，即於當日找證人陳坤\r\n    源等工人到場，則證人陳坤源顯然不可能於當日上午8時到\r\n    場。且工人到場工作三天，加計21日未僱用工人到場工作之\r\n    日，亦顯示系爭土石傾倒回填工作天數至少四天。反之，若\r\n    卓騰銓受被告之託，翌日才找證人陳坤源到場工作，並於第\r\n    二天上午8時搭載證人陳坤源到場，則以工人工作三天，加\r\n    計第一天及21日未工作日，則系爭土石傾倒、回填日數最少\r\n    有五天。無論證人卓騰銓係於作業第一天或第二天尋找工人\r\n    到場，依證人陳坤源證述而推知之作業天數，與證人卓騰銓\r\n    證稱僅工作三天等語，以及被告始終供稱作業三天等語，均\r\n    有不符。而證人卓騰銓與被告於本案甫遭查獲時，及於檢察\r\n    官訊問時，既均證稱含查獲日僅作業三日，是從102年10月\r\n    19日開始等語，且被告於本院審理中仍如此供述，是其等此\r\n    部分之證述與供述前後一致，互核相符，應可採信。然依證\r\n    人陳坤源證述內容，系爭土石傾倒、回填之日數至少四至五\r\n    天，易言之，應是自102年10月17日或18日即開始，明顯與\r\n    證人卓騰銓之證述及被告供述矛盾，其證述之真實性實有可\r\n    疑。\r\n  證人陳坤源證稱由卓騰銓給付薪資等語。惟被告於本院審理\r\n    中供稱：證人陳坤源工作三天，當天工作完我就會付薪資給\r\n    陳坤源等語（見本院卷第204頁反面），與證人陳坤源上揭\r\n    證述薪水給付方式明顯不符。至被告嗣經檢察官質問是否由\r\n    卓騰銓給付工人薪資時，雖又改稱我將錢拿給卓騰銓等語（\r\n    見本院卷第205頁），然被告嗣後更改供述，顯係因應檢察\r\n    官之問題而為，自不能因此忽視其原本供述與證人陳坤源證\r\n    述之矛盾。證人陳坤源與被告就如何給付薪資此一重要事實\r\n    證述與供述竟不一致，益徵證人陳坤源證述之可疑。\r\n  況且證人陳坤源證稱其工作內容在於除撿拾系爭土石中之木\r\n    條及「磚塊」等語如前，而磚塊顯然是興建堤防的重要素材\r\n    ，證人陳坤源卻證稱移除磚塊，則證人陳坤源之證述即與被\r\n    告辯解堆積土石興建堤防等語相矛盾。\r\n  綜上所述，證人陳坤源之證述具有上開瑕疵，自難以採信。\r\n  再審酌被告辯解之內容：\r\n  被告前於偵查中供稱：每一車砂石車運來的土石我都有作檢\r\n    查，我雖然看到系爭土石中含有木條、保麗龍顆粒、塑膠袋\r\n    及生活垃圾，但想說數量少，事後撿一撿就好了等語（見偵\r\n    卷第62頁反面），未提及曾僱請工人撿拾系爭土石中夾雜之\r\n    垃圾一情。是被告於本院審理中改稱僱請工人等語，與其先\r\n    前供述不符，已有可疑。\r\n  被告於警詢、偵查及本院審理中始終供稱係從102年10月19\r\n    日起開始傾倒系爭土石等語；惟就其何時僱請證人陳坤源工\r\n    作一節，被告卻供稱證人陳坤源自102年10月18日起工作等\r\n    語，是被告供述顯然前後矛盾。\r\n  證人陳建宏於本院審理中證稱：我抵達現場時，看到挖土機\r\n    保持發動的狀態停在一旁，司機在挖土機上，我只有看到被\r\n    告及司機二人，沒有看到其他人在現場，當時我所站的位置\r\n    地勢較高，可以看到水塘四周的情形等語相符（見本院卷第\r\n    198頁正反面）。且查獲當時，現場有被告僱請進行整地之\r\n    司機卓騰銓及怪手1台在場等情，此有彰化縣廢棄物清理稽\r\n    查紀錄工作單1件在卷可稽（見偵卷第20頁），亦未紀錄有\r\n    工人在場之情形。而審酌證人陳建宏查無與被告相識或有隙\r\n    怨，態度較為中立；稽查紀錄工作單是查獲當時即製作之文\r\n    書，較能忠實反應查獲當下之情形。是上開證據內容均應較\r\n    為可信。從而依上開證據可推知，102年10月21日被查獲時\r\n    ，司機卓騰銓既然坐在發動中之挖土機上，可見當日系爭土\r\n    地亦遭傾倒土石，否則司機卓騰銓無須駕駛挖土機整地。而\r\n    於查獲之時，系爭土石中夾雜諸多垃圾一節，有前揭現場照\r\n    片在卷可稽。被告既辯稱於102年10月18日至20日因發現系\r\n    爭土石夾雜垃圾，有僱請工人撿拾垃圾，則於102年10月21\r\n    日，所堆置土石中有夾雜垃圾之相同情況下，何以被告卻未\r\n    能繼續僱請工人撿拾垃圾，反而繼續堆置混合垃圾之土石？\r\n    是被告之辯解顯不能自圓其說。\r\n  於被查獲當時，系爭土石經堆置而緊連漁塭四周，不少土石\r\n    、木板、塑膠碎削漂浮於水上等情，此觀諸查獲當時之現場\r\n    照片甚明（見偵卷第25、26頁）。證人陳建宏亦證稱：有保\r\n    麗龍碎削漂浮在水面上等語（見本院卷第197頁反面）。綜\r\n    合此等證據可知，被告堆置系爭土石於系爭土地，顯然造成\r\n    漁塭水面之污染。如被告於查獲當時確係經營漁塭，又知悉\r\n    系爭土石中夾雜垃圾，大可拒絕購買系爭土石。何以被告卻\r\n    捨此不為，反而持續購買、傾倒，徒增另須僱請工人撿拾垃\r\n    圾之困擾？又被告供稱系爭土石約為30台車之砂石等語（見\r\n    偵卷第15、63頁），且被告於被查獲本件後，自行清除系爭\r\n    土石，清除廢棄物之範圍共計164平方公尺、重量總計214.3\r\n    9公噸一節，有廢棄物處理場受託處理一般事業廢棄物清除\r\n    機構進廠（場）確認單10張、營建混合物進場證明1件在卷\r\n    可稽（見本院卷第31至40、151頁），如被告堆置系爭土石\r\n    係為建築堤防，何以需使用如此鉅量的土石？另被告供稱係\r\n    以一車1000元之價格購買系爭土石，一輛卡車為20噸，因為\r\n    不是級配，所以價格才1000元等語（見本院卷第209頁）。\r\n    惟依卡車之噸數及其所可能消耗之油錢，加計司機之人力費\r\n    用，一車1000元之價格恐低於成本。則被告是否可能依此價\r\n    格購得系爭土石，即非無疑。綜合上情可知，被告所辯均與\r\n    常情有違。\r\n  被告復提出系爭土地鄰近之漁塭照片為證，辯稱鄰近之漁塭\r\n    均是以砂石混雜之雜物建置堤防等語。惟觀諸被告所提出之\r\n    照片，以及本院至系爭土地履勘時所拍攝之附近漁塭照片（\r\n    見本院卷第71至72頁、第73頁上方照片、第133至134、136\r\n    頁），係在池畔以磚塊、石塊堆建堤防，而未延伸至道路上\r\n    ，與本案中被告將大量土石堆積於面積達1600平方公尺以上\r\n    之系爭土地，二者情形有別，顯無相似性。另被告提出之其\r\n    餘照片，則係他人將夾雜垃圾之土石堆置於土地上，且池中\r\n    雜草叢生（見本院卷第73頁下方照片、第74至79頁），未見\r\n    有何作為漁塭使用之情形，亦與被告辯解之情形不同。從而\r\n    ，被告所辯與其提出證據顯示之客觀情形有別，即難認定被\r\n    告所辯為合理。\r\n  綜上所述，被告上開辯解非唯與其提出之證據內容相左，亦\r\n    與卷附他證不符，其辯解自身更有如上所述之自相矛盾及不\r\n    符常情之處，自難認定被告所辯為真。\r\n  辯護人又為被告辯護，略稱：系爭土石為營建混合物，非屬\r\n    廢棄物等語。惟查：\r\n  依內政部96年3月15日訂定之「營建剩餘土石方處理方案」\r\n    ，營建剩餘土石方之種類，包含建築工程、公共工程及建築\r\n    物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混\r\n    凝土塊等。是以不包括施工所附帶產生之金屬屑、玻璃碎片\r\n    、塑膠類、木屑等廢棄物。如包含該等廢棄物者，即屬營建\r\n    事業廢棄物。營建事業廢棄物經主管機關許可具有廢棄物分\r\n    類設備或能力之再利用機構加以分類作業後，其屬「營建剩\r\n    餘土石方」部分應依內政部公告「營建剩餘土石方處理方案\r\n    」處理；其屬內政部公告之「一般事業廢棄物再利用種類」\r\n    部分，依內政部公告之管理方式辦理；至其他非屬營建剩餘\r\n    土石方，亦非屬內政部公告可再利用部分，應依廢棄物清理\r\n    法規定清除處理或再利用，送往合法掩埋場、焚化廠、合法\r\n    廢棄物代處理機構或再利用事業機構。又因施工所產生之金\r\n    屬屑、玻璃碎片、廢塑膠、廢木材等廢棄物，及混雜營建剩\r\n    餘土石方未予分類者，於管理上皆歸屬營建廢棄物範疇，應\r\n    依廢棄物清理法相關規定辦理（最高法院99年度台上字第74\r\n    63號、103年度台上字第2502號判決意旨參照）。\r\n  證人陳建宏於本院審理中證稱：查獲當時，系爭土石中夾雜\r\n    許多木板及生活垃圾，垃圾包括塑膠袋、塑膠瓶等廢棄物，\r\n    因為土石與垃圾密不可分，所以我們環保局直接認定為廢棄\r\n    物等語（見本院卷第196至197頁）。且查獲當時，系爭土石\r\n    中夾雜有木條、保麗龍顆粒、塑膠袋及明顯之生活垃圾等情\r\n    ，此有前揭彰化縣廢棄物清理稽查紀錄工作單、職務報告書\r\n    各1件在卷可稽（見偵卷第20、13頁）。再觀諸查獲當時之\r\n    現場照片，明顯可見系爭土石中，除碎磚塊、碎水泥塊外，\r\n    尚夾雜許多木條、碎木板、塑膠碎削、破布等物品（見偵卷\r\n    第25至27頁）。綜合上開證據，足見系爭土石中夾雜木條、\r\n    保麗龍顆粒、塑膠袋等生活垃圾。揆諸前揭說明，被告既未\r\n    經主管機關許可清除處理或再利用，系爭土石即屬廢棄物清\r\n    理法規範之廢棄物無疑。辯護人前揭所辯，自無可採。\r\n  被告復辯稱伊不知未經許可不可堆置廢棄物等語（見本院卷\r\n    第212頁）。惟被告前因涉嫌與他人共同於土地上回填堆置\r\n    廢棄物，經員警以違反廢棄物清理法第46條第4款規定移送\r\n    ，嗣經彰化地方法院檢察署檢察官以其堆置之土方並未夾雜\r\n    垃圾或有害成分為由，而為不起訴處分確定，此有該署檢察\r\n    官101年度偵字第69號不起訴處分書、臺灣高等法院被告前\r\n    案紀錄表各1件在卷可稽（見偵卷第39至41頁、本院卷第221\r\n    頁反面）。被告所涉之前案與本案事實相似，前案雖經不起\r\n    訴處分，惟被告因前案先後經員警調查、檢察官偵查，檢察\r\n    官並於不起訴處分書內詳述不起訴之理由，被告當知堆置夾\r\n    雜垃圾土石之行為係犯罪行為。是其前揭所辯，顯係臨訟卸\r\n    責之詞，不足採信。\r\n  綜上所述，被告辯稱其係購買系爭土石構築漁塭堤防等語，\r\n    顯不足採。其係將系爭土地提供他人傾倒、回填夾雜土石、\r\n    木材、保麗龍、塑膠及其他生活垃圾之營建廢棄物一節，至\r\n    堪確定。是本件事證明確，被告犯行，堪以認定。\r\n三、論罪科刑之法律依據：\r\n  按廢棄物清理法第46條第3款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，其立法目的在於限制廢棄物\r\n    之回填、堆置用地，必須事先通過環保主管機關之評估、審\r\n    核，以確保整體環境之衛生與安全。是本款規定所欲規範者\r\n    應在於未經主管機關許可，提供土地堆置廢棄物之行為，而\r\n    非側重於土地為何人所有、是否有權使用，亦不問提供土地\r\n    係供自己或他人堆置廢棄物。從而，本款規定固以提供土地\r\n    者作為規範對象，但不以土地所有權人為必要，亦即祇要有\r\n    事實上之提供作為乃已足，凡以自己所有之土地，或有權使\r\n    用（如借用、租用等）、無權占用之他人土地，以供自己或\r\n    他人堆置廢棄物之行為，均有該條款之適用（最高法院98年\r\n    度台上字第5712號、99年度台上字第1133號判決要旨參照）\r\n    。被告提供系爭土地，供堆置系爭土石一節，業經認定如前\r\n    。是核被告所為，係犯廢棄物清理法第46條第3款之未經主\r\n    管機關許可，提供土地堆置廢棄物罪。\r\n  又刑事法之若干犯罪行為態樣，本質上原有反覆、延續實行\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，應僅成立一罪；\r\n    學理上所稱「集合犯」之職業性、營業性或收集性等具有重\r\n    複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、\r\n    製造、散布等行為概念者是（最高法院95年度台上字第1079\r\n    號判決意旨參照）。被告自102年10月19日起至同年月21日\r\n    被查獲時止，在系爭土地，持續未得主管機關許可，提供土\r\n    地堆置系爭土石，顯係基於單一犯罪決意，其反覆從事廢棄\r\n    物堆置之行為，於刑法評價上應認係包括一罪之集合犯，應\r\n    論以一罪。\r\n  至於辯護人雖為被告辯護，請求依刑法第59條規定酌減其刑\r\n    云云。惟按刑法第59條之酌量減輕其刑，必須犯罪另有特殊\r\n    之原因與環境等在客觀上足以引起一般同情，認為即予宣告\r\n    法定最低度刑期猶嫌過重者，始有其適用。至行為人之犯罪\r\n    動機為何，犯罪所得之多寡及其主觀惡性、情節是否與長期\r\n    、大量販賣毒品之毒販有別等，僅屬得於法定刑內審酌量刑\r\n    之標準，不得據為酌量減輕之理由（最高法院51年台上字第\r\n    899號判例、98年度台上字第7705號判決意旨參照）。本院\r\n    審酌被告甫因提供土地堆置有害事業廢棄物，前經本院於10\r\n    2年7月26日以102年度訴字第89號判決判處有期徒刑1年8月\r\n    ，嗣被告上訴，再經臺灣高等法院臺中分院於103年1月8日\r\n    以102年度上訴字第1497號判決駁回上訴，並宣告緩刑2年確\r\n    定等情，有臺灣高等法院被告前案紀錄表1件在卷可稽（見\r\n    本院卷第222頁），是以被告於前案上訴期間，竟又再犯事\r\n    實相似之本件，難認有何客觀上足以引起一般人之同情之情\r\n    形，是本案無顯可憫恕之情狀，無依該規定予以酌減其刑之\r\n    必要。故辯護人執此請求減輕其刑一節，尚無可採。\r\n  爰以行為人之責任為基礎，審酌被告有如前所示之違反廢棄\r\n    物清理法前科，此有臺灣高等法院被告前案紀錄表1件在卷\r\n    可稽（見本院卷第222頁），被告於前案上訴期間，竟又再\r\n    犯事實相似之本件，顯見其未能悔改並記取教訓；參之被告\r\n    提供土地堆置廢棄物，其堆置之面積甚廣、數量甚鉅，對於\r\n    環境造成相當大之危害；兼衡被告固得行使緘默權而無自證\r\n    己罪之義務，惟其就本件犯行，積極為不實陳述之犯後態度\r\n    （最高法院102年度台上字第67號判決意旨參照）；惟念及\r\n    其所堆置者為一般事業廢棄物，並非具有危險性立即足以影\r\n    響人體健康之有害事業廢棄物；以及被告於犯後已清除堆置\r\n    之系爭土石，並送彰縣環保局備查（見偵卷第66頁）；暨其\r\n    自述國中畢業之智識程度，子女均已成年、經營釣魚池、月\r\n    收入1萬至5萬元間之生活狀況（見本院卷第212頁反面）等\r\n    一切情狀，認檢察官具體求處有期徒刑1年6月為適當，乃量\r\n    處如主文所示之刑，以示懲戒。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第3款，判決如主文。\r\n本案經檢察官蔡曉崙到庭執行職務。\r\n中    華    民    國   103    年    10    月    23    日\r\n                  刑事第六庭    審判長法  官  吳永梁\r\n                                      法  官  呂美玲\r\n                                      法  官  張琇涵\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n中    華    民    國   103    年    10    月    23    日\r\n                                      書記官  林怡吟\r\n附錄論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附件：彰化縣和美地政事務所103年7月29日複丈成果圖"
}