{
  "JID": "TNHM,92,上訴,1442,20040218,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "1442",
  "JDATE": "20040218",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　 九十二年度上訴字第一四四二號　　潛\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n右列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九十二年度訴緝字第四\r\n四號中華民國九十二年十月二十三日第一審判決（起訴案號：臺灣臺南地方法院檢察\r\n署九十年度偵字第一○五四二號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、甲○○曾於民國（下同）八十七年間因詐欺罪，經臺灣臺南地方法院於八十八年\r\n    六月十一日判處有期徒刑六月，緩刑五年確定，現仍在緩刑期中。明知未依廢棄\r\n    物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，不得從事廢棄\r\n    物貯存、清除、處理，竟自九十年二月間起，將收集之事業廢棄物，運輸至經友\r\n    人介紹由張段阿玉未經主管機關許可所提供之坐落台南縣楠西鄉○○段三十二地\r\n    號土地上掩埋，而從事廢棄物清除、處理行為，再於前開掩埋之事業廢棄物上覆\r\n    土後，種植香蕉以規避取締。嗣行政院環境保護署（下稱乙○○）環境督察總隊\r\n    南區環境督察大隊於九十年三月二日接受民眾檢舉後，派員到場稽查查獲上情（\r\n    張段阿玉業經判處有期徒刑一年二月，緩刑二年確定）。\r\n二、案經行政院環境保護署函請臺灣臺南地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告甲○○矢口否認有違反廢棄物清理法犯行，辯稱：前開廢棄物\r\n    並非伊掩埋，是一個叫「阿猴」所為，伊僅單純介紹「阿猴」與張段阿玉接洽而\r\n    已云云。\r\n二、經查：\r\n(一)張段阿玉前開土地掩埋類似速食店垃圾、營業用大袋垃圾等事業廢棄物，再行覆\r\n    土並種植香蕉樹苗，現場仍部分垃圾露出地面等情，業據證人即本案乙○○稽查\r\n    人員陳茂欽於原審供明綦詳（見一審訴字卷第二十六頁），且有現場照片八幀及\r\n    乙○○稽查紀錄三件附偵查卷可稽，並經原審現場勘驗明確，拍有照片在卷可憑\r\n    （見一審訴字卷第五十七至六十六頁），張段阿玉亦因前開土地掩埋事業廢棄物\r\n    ，經原審法院依違反廢棄物清理法罪，判處有期徒刑一年二月，緩刑二年確定，\r\n    有九十一年度訴字第一二二○號刑事判決可參（見一審訴字卷第九十九至一○一\r\n    頁）。\r\n(二)據張段阿玉於警訊供稱：「蘇太太（指楊秀氣）介紹甲○○與我認識後，甲○○\r\n    駕車載我及蘇太太三人至該土地現場看過後，就由蘇太太和甲○○兩人開始回填\r\n    土了。」（見偵查卷第八頁反面），於原審供稱：「我的土地約一分多，當初是\r\n    楊秀氣介紹我認識甲○○，她告訴我說填約壹個門的高度，不用付費。」「甲○\r\n    ○本來說要填碎石及廢棄的木石，不知道他填的是垃圾」（見一審訴字卷第二十\r\n    六、八十頁），「第一次在楊秀氣家見面時，我有帶他（指甲○○）到現場看過\r\n    ，看完他才去填的。不認識叫『阿猴』的人。」「（過程中只有你和被告甲○○\r\n    接觸，有無其他人？）就是楊秀氣介紹的甲○○而已，沒有其他人。」（見一審\r\n    訴緝卷第四十頁），核與證人楊秀氣於警訊證稱：「我是於八十九年底．．介紹\r\n    甲○○給張段阿玉認識的，當日張段阿玉就帶我和甲○○前往該地現場看地形。\r\n    」「當時甲○○有向張段阿玉說明是要回填建築廢棄物。」（見偵查卷第十一頁\r\n    反面、第十三頁反面），於原審證稱：張段阿玉說她的地勢低窪，而甲○○說他\r\n    有在填建築廢棄物，我就介紹他們二人認識後，大家一起到現場看過，後來就由\r\n    甲○○與張段阿玉自行接洽，甲○○說要填建築廢棄物，其餘她不知道。」（見\r\n    一審訴緝卷第四十一頁），均相符合，張段阿玉並指稱地上香蕉是甲○○種植的\r\n    （見一審訴字卷第五十八頁反面），足見張段阿玉前開土地掩埋類似速食店垃圾\r\n    、營業用大袋垃圾等事業廢棄物，再行覆土並種植香蕉樹苗，顯係被告所為，且\r\n    被告自承未領有廢棄物清除、處理許可文件（見本院卷第二十一頁），則被告未\r\n    領有廢棄物清除、處理許可文件，而從事廢棄物清除、處理，事證明確。\r\n(三)被告雖辯稱：被告僅介紹一司機「阿猴」去倒等語，於原審供稱：「是『阿猴』\r\n    直接和地主聯絡，我只和張段阿玉見過一次面。」「（你有無帶『阿猴』去過現\r\n    場？）第一次見面時，大家都有去。」（見一審訴緝卷第二十七、二十八頁），\r\n    惟地主張段阿玉於原審供稱：「第一次在楊秀氣家見面時，我有帶他（指甲○○\r\n    ）到現場看過，看完他才去填的。」「（有無帶其他人到現場去看？）沒有。」\r\n    「（是否認識有個叫『阿猴』的人？）不認識。」「（過程中只有你和被告甲○\r\n    ○接觸，有無其他人？）就是楊秀氣介紹的甲○○而已，沒有其他人。」「（是\r\n    否有司機與你聯絡？）沒有，『阿猴』我也不認識。」（見一審訴緝卷第四十、\r\n    四十一、四十三頁），介紹人楊秀氣於原審證稱：「（當時除了被告甲○○，有\r\n    無其他人說要填廢土？）沒有，當時到場看的，就只有甲○○、張段阿玉與我三\r\n    人而已，甲○○並沒有帶其他人去。」「（是否知道被告甲○○所言之司機？）\r\n    不知道，根本沒有這回事，只有我們三人去現場而已。」（見一審訴緝卷第四十\r\n    一、四十三頁），均證實掩埋前開事業廢棄物係被告與張段阿玉接洽所為，並無\r\n    被告所稱介紹「阿猴」之人與張段阿玉接洽之事。被告於原審呈報司機『阿猴』\r\n    的電話是0000000000號，經原審向臺灣大哥大股份有限公司函查結果\r\n    ，該電話係艾家琴使用（見一審訴緝卷第五十二、五十三頁），據證人艾家琴於\r\n    原審供稱：「我是開怪手的，『阿猴』是開卡車的，他說要去玉井工作，才認識\r\n    被告。」「（是否即為卷附照片之地點？）我看不太出來，因為時間蠻久了，所\r\n    以不大清楚。」「（何時的事？）時間他忘記了，那次是先去勘查工作地點，才\r\n    碰到被告，『阿猴』說有塊地要填土，問他要不要作，被告與『阿猴』的談話內\r\n    容他不清楚。」「（有無看到地主？）沒有，但我有碰到甲○○，地主是否為甲\r\n    ○○我不清楚。」（後來有無去那邊作？『阿猴』有無在那裡填土？）我沒有去\r\n    作，因我沒有去作，所以後來的事我都不知道」（見一審訴緝卷第七十、七十一\r\n    頁），所供述時間、地點不明確，即令可證明確有「阿猴」其人，亦因地主張段\r\n    阿玉、介紹認識之楊秀氣均證明無被告所稱介紹「阿猴」之人與張段阿玉接洽之\r\n    事，詳如前述，該「阿猴」仍不足以認定其與本案掩埋前開事業廢棄物有關。況\r\n    被告於原審供稱：「阿猴」是大貨車司機，平時是運輸砂石的等語（見一審訴緝\r\n    卷第七十四頁），不足證明是否與本案載運事業廢棄物有關，是被告所辯，不足\r\n    採信。\r\n(四)綜上所述，本件事證明確。被告所辯單純介紹「阿猴」與張段阿玉接洽而已等語\r\n    ，純係卸責之詞，不足採信。被告犯行堪以認定。\r\n三、按行為後法律有變更者，適用裁判時之法律，刑法第二條第一項前段定有明文。\r\n    被告犯罪後，廢棄物清理法第二十二條第二項業已修正為同法第四十六條第一項\r\n    ，於九十年十月二十四日公布，同年月二十六日施行，被告犯罪後法律已有變更\r\n    ，茲比較新舊法之結果，舊法法定刑「一年以上五年以下有期徒刑，得併科一百\r\n    萬元以下罰金」，新法法定刑「一年以上五年以下有期徒刑，得併科新臺幣三百\r\n    萬元（即銀元一百萬元）以下罰金」，二者法定刑相同，惟該法條既修正如上，\r\n    仍屬法律變更，依刑法第二條第一項前段規定，自應適用修正後之廢棄物清理法\r\n    第四十六條第一項規定處罰。核被告所為，係犯廢棄物清理法第四十六條第一項\r\n    第四款之未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文\r\n    件，而從事廢棄物清除、處理罪。原審審酌被告曾犯詐欺罪，尚在緩刑期間（有\r\n    臺灣高等法院被告全國前案紀錄表在卷可按），仍不知戒慎，任意掩埋事業廢棄\r\n    物，造成環境危害，及犯罪後之態度等一切情狀，適用廢棄物清理法第四十六條\r\n    第一項第四款，刑法第十一條前段、第二條第一項前段，量處有期徒刑一年二月\r\n    ，以示懲儆。本院經核原判決認事用法，均無不合，量刑亦屬妥適。被告上訴否\r\n    認犯罪，指摘原判決不當，為無理由，應予駁回。\r\n四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官曾顯智到庭執行職務。\r\n中  華  民  國      九十三      年        二        月      十  八      日\r\n                                臺灣高等法院臺南分院刑事第一庭\r\n                                    審判長法官  蔡    長    林\r\n             法官  李    文    福\r\n                                          法官  田    平    安\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本）。\r\n                                    法院書記官  李    培    薇\r\n中  華  民  國      九十三      年        二        月      十  八      日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條第一項第四款：\r\n  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\r\n金：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}