{
  "JID": "TPDM,99,訴,1619,20101122,2",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "1619",
  "JDATE": "20101122",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　99年度訴字第1619號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度\r\n撤緩偵字第399 號），嗣被告於準備程序中，就被訴事實為有罪\r\n之陳述，經本院合議庭裁定由受命法官獨任行簡式審判程序，判\r\n決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑年。\r\n    事  實\r\n一、甲○○明知非依廢棄物清理法第41條第1 項規定領有廢棄物\r\n    清除許可文件，不得從事廢棄物清除，竟基於違法清除廢棄\r\n    物之犯意，於民國97年9月8日上午8時30分許，駕駛車號2T-\r\n    6423號自用大貨車，於收取海悅假期、拾方二代、康河春秋\r\n    、永保安康及鮮境等5 處公寓大廈住戶垃圾後，載運前往臺\r\n    北縣新店市○○○○○道之廢棄物轉運站傾倒。嗣臺北縣政\r\n    府環境保護局會同法務部調查局臺北市調查處稽查攔車，移\r\n    往新店垃圾焚化廠破袋檢查，始查獲上情。\r\n二、案經臺北縣政府環境保護局函送臺灣臺北地方法院檢察署檢\r\n    察官偵查起訴。嗣甲○○於準備程序中，就被訴事實為有罪\r\n    之陳述，經本院合議庭裁定由受命法官獨任行簡式審判程序\r\n    。\r\n    理  由\r\n壹、程序方面：\r\n    本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中，就前揭被訴事實為\r\n    有罪之陳述，經法官告知簡式審判程序之旨，並聽取其與公\r\n    訴人之意見後，本院認無不得或不宜改依簡式審判程序進行\r\n    之處，爰依刑事訴訟法第273 條之1第1項之規定，裁定本件\r\n    行簡式審判程序，是本件之證據調查，依刑事訴訟法第273\r\n    條之2規定，不受同法第159條第1項、第161條之2、第161條\r\n    之3、第163條之1 及第164條至第170條規定之限制，先予敘\r\n    明。\r\n貳、實體方面：\r\n一、訊據被告甲○○對於上揭犯罪事實均坦承不諱（詳本院卷第\r\n    11頁反面），且有行政院環境保護署98年1月6日環署廢字第\r\n    0980001326號函、臺北縣政府環境保護局稽查紀錄及現場照\r\n    片附卷可稽（見臺灣臺北地方法院檢察署97年度偵字第2531\r\n    1 號函第2頁至第4頁、第23頁至第25頁、第37頁），是被告\r\n    上開任意性自白，核與事實相符，應堪採信。本案事證明確\r\n    ，被告犯行堪以認定，應予依法論科。\r\n二、按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以\r\n    污染環境衛生之固體或液體廢棄物；事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物。從事廢棄\r\n    物清除、處理業務者，應向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n    許可文件後，始得受託清除、處理廢棄物業務，廢棄物清理\r\n    法第2條第1項、第41條第1 項分別定有明文。又棄物清理法\r\n    第46條第4 款所規定之犯罪構成要件行為，計有貯存、清除\r\n    及處理三者。就一般廢棄物而言，其中所謂「清除」係指：\r\n    收集、清運：指以人力、清運機具將一般廢棄物自產生源\r\n    運輸至處理場（廠）之行為；轉運：指以清運機具將一般\r\n    廢棄物自產生源運輸至轉運設施或自轉運設施運輸至中間處\r\n    理或最終處置設施之行為。而所謂處理則為下列行為：中\r\n    間處理：指一般廢棄物在最終處置或再利用前，以物理、化\r\n    學、生物、熱處理、堆肥或其他處理方法，變更其物理、化\r\n    學、生物特性或成分，達成分離、中和、減量、減積、去毒\r\n    、無害化或安定之行為。最終處置：指將一般廢棄物以安\r\n    定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為。再利用\r\n    ：指將一般廢棄物經物理、化學或生物等程序後做為材料、\r\n    燃料、肥料、飼料、填料、土壤改良或其他經中央主管機關\r\n    會商中央目的事業主管機關認定之用途行為。是被告未依廢\r\n    棄物清理法規定領有廢棄物清除許可文件，竟於上揭時、地\r\n    ，駕駛車號2T-6423 號自用大貨車，於收取海悅假期、拾方\r\n    二代、康河春秋、永保安康及鮮境等5 處公寓大廈住戶垃圾\r\n    後，載運前往臺北縣新店市○○○○○道之廢棄物轉運站傾\r\n    倒，此行為應屬廢棄物清理法第46條第1項第4款所定之清除\r\n    行為甚明。故核被告所為，係違反廢棄物清理法第46條第1\r\n    項第4款之未依同法第41條第1項規定領有廢棄物清除許可文\r\n    件，從事廢棄物清除罪。再按刑事法若干犯罪行為態樣，本\r\n    質上原具有反覆、延續實行之特徵，立法時既予特別歸類，\r\n    定為犯罪構成要件之行為要素，則行為人基於概括之犯意，\r\n    在密切接近之一定時、地持續實行之複次行為，倘依社會通\r\n    念，於客觀上認為符合一個反覆、延續性之行為觀念者，於\r\n    刑法評價上，即應僅成立一罪。學理上所稱「集合犯」之職\r\n    業性、營業性或收集性等具有重複特質之犯罪均屬之，例如\r\n    經營、從事業務、收集、販賣、製造、散布等行為概念者是\r\n    （最高法院95年度台上字第1079號判決要旨參照）。亦即立\r\n    法者針對特定刑罰規範之構成要件，已預設其本身係持續實\r\n    行之複次行為，具備反覆、延續之行為特徵，故將之總括或\r\n    擬制成一個構成要件之「集合犯」行為，因刑法評價上為構\r\n    成要件之行為單數，屬包括一罪之實質上一罪，應僅成立一\r\n    罪。是廢棄物清理法第46條第1項第4款之犯罪，以行為人未\r\n    依規定領有廢棄物清除、處理許可文件從事廢棄物清除、處\r\n    理等業務行為，為其犯罪構成要件，該罪之本質上具有反覆\r\n    性之特徵。準此，本件被告上述從事廢棄物之清除行為，其\r\n    內涵本即含有多次繼續反覆實施同一社會活動之性質，侵害\r\n    主管機關對於廢棄物處理之管理及監督，所侵害者僅係單一\r\n    之國家法益，僅經由一個法條為一次評價即可，故其先後雖\r\n    有多次違反廢棄物清理法第46條第1項第4款之行為，仍應包\r\n    括成立單純一罪。\r\n三、爰審酌被告未領有廢棄物清除許可文件，從事廢棄物之清除\r\n    ，所為實屬非是，惟念被告犯後始終坦承犯行，及其所清除\r\n    者為一般廢棄物、所傾倒之廢棄物數量非鉅，並衡諸被告犯\r\n    罪動機係因一時貪念、平日素行良好、智識程度、生活狀況\r\n    等一切情狀，量處如主文所示之刑，以示懲戒。又被告前未\r\n    曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院\r\n    被告前案紀錄表在卷可稽（見本院卷第4 頁、第18頁），且\r\n    被告對犯行自白不諱，並自願捐款新臺幣3 萬元與公益團體\r\n    以贖罪愆，可認有悔悟之心，其經此偵審程序及刑罰宣告之\r\n    教訓後，當已知所警惕，信無再犯之虞，本院斟酌一切情事\r\n    ，認所宣告之刑，以暫不執行為當，爰併予宣告緩刑3 年，\r\n    以啟自新。\r\n據上論斷，應依刑事訴訟法第284條之1、第273條之1第1項、第2\r\n99條第1項前段，廢棄物清理法第46條第4款前段，刑法第11條前\r\n段、第74條第1項第1款，判決如主文。\r\n本案經檢察官楊婉鈺到庭執行職務。\r\n中    華    民    國    99    年    11    月    22    日\r\n                        刑事第十庭法  官  周玉琦\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國    99    年    11    月    22    日\r\n                                  書記官  謝貽婷\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}