{
  "JID": "TNHM,99,上訴,526,20100721,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "526",
  "JDATE": "20100721",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 99年度上訴字第526號\r\n上訴人即被告　乙○○\r\n　　　　　　　丙○○\r\n共同選任辯護人　黃紹文律師\r\n　　　　　　　　黃溫信律師\r\n　　　　　　　　徐美玉律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣臺南地方\r\n法院99年度訴字第194號中華民國99年4月20日第一審判決（起訴\r\n案號：臺灣臺南地方法院檢察署98年度偵字第4238號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○、丙○○共同未依廢棄物清除文件許可內容清除廢棄物，\r\n乙○○處有期徒刑壹年肆月；丙○○處有期徒刑壹年貳月。\r\n    事  實\r\n一、乙○○前因違反廢棄物清理法案件，經臺灣臺南地方法院以\r\n    97年度訴字第571號判處有期徒刑7月、緩刑3年確定（97年9\r\n    月1日確定）；丙○○前亦因違反廢棄物清理法案件，經同\r\n    院以94年度訴字第1137號判處有期徒刑1年2月、緩刑4年確\r\n    定（94年11月9日確定），均尚在緩刑期間，猶不知悔改。\r\n    乙○○為址設臺南市○區○○路337巷5號1樓「鴻升環保企\r\n    業行」（下稱鴻升企業行）之負責人，鴻升企業社領有臺南\r\n    市環境保護局（95）南市廢清丙字第136號廢棄物清除許可\r\n    證，係丙級廢棄物清除公司，從事一般廢棄物及一般事業廢\r\n    棄物之清除業務。乙○○以每日新臺幣1,500元至2,000元之\r\n    代價，僱用司機丙○○，駕駛車牌號碼747-SC號大貨車清運\r\n    廢棄物。乙○○與丙○○二人均明知鴻升企業行經核准之廢\r\n    棄物清除許可證內容，僅可將廢棄物收集、運輸至特定處理\r\n    地點，交領有廢棄物處理許可證之處理場處理；鴻升企業行\r\n    與領有廢棄物處理許可證之統大環保公司亦簽訂有廢棄物處\r\n    理合約，每車收費1,200元。而乙○○、丙○○亦明知楊琪\r\n    鋒（另由檢察官偵辦）向不知情之地主甲○○所租用之臺南\r\n    縣仁德鄉○○段105、106地號土地，並未領有合法之廢棄物\r\n    處理許可證，二人為貪圖較低價之處理費用（楊琪鋒每車僅\r\n    收取500元），竟共同基於未依廢棄物清除許可文件內容清\r\n    除廢棄物之犯意聯絡，於97年10月28日某時，由丙○○駕駛\r\n    上開大貨車至臺南市○○路某店家，清運該處因裝潢店面所\r\n    產生之木材、廢塑膠袋、廢包裝紙等一般事業廢棄物後，未\r\n    依清除許可證內容，載運至統大環保公司處理，反於同日下\r\n    午2時30分許，以每車500元之低價，載運至楊琪鋒租用之上\r\n    開土地內傾倒。適經臺南縣環境保護局稽查人員當場發覺，\r\n    而攝錄蒐證，再於同年月31日上午10時許，會同內政部警政\r\n    署環保警察段第三中隊前往上址查獲。\r\n二、案經內政部警政署環保警察隊第三中隊報請臺灣臺南地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、被告乙○○係鴻升企業行之負責人，負責該公司各項業務之\r\n    執行，該企業行領有臺南市政府（95）南市廢清丙字第136\r\n    號丙級廢棄物清除許可證，許可營業項目為一般廢棄物及一\r\n    般事業廢棄物之清除，許可期限至100年10月24日止。鴻升\r\n    企業行所營清除業務，係以申報核准清除車輛即車號：747-\r\n    SC大貨車清運廢棄物至合法處理機構統大環保公司處理，每\r\n    車收費1,200元，惟鴻升企業行所僱佣之司機即被告丙○○\r\n    於97年10月28日駕駛上開大貨車至臺南市○○路某店家，清\r\n    運該處因裝潢店面所產生之木材、廢塑膠袋、廢包裝紙等一\r\n    般事業廢棄物後，明知楊琪鋒租用之臺南縣仁德鄉○○段10\r\n    5、106地號土地，並未領有合法處理許可證，經被告乙○○\r\n    同意後，未依清除許可證內容，載運至統大環保公司處理，\r\n    反於同日下午2時30分許，以每車500元之低價，載運至楊琪\r\n    鋒租用之上開土地內傾倒棄置，為臺南縣環境保護局稽查人\r\n    員發覺，而攝錄蒐證，再於同年月31日上午10時許，會同內\r\n    政部警政署環保警察段第三中隊前往上址查獲等情，業據被\r\n    告乙○○、丙○○於警詢、偵查、原審及本院審理時供認不\r\n    諱，核與證人黃婷鈺於警詢及偵查中證述情節相符，並有臺\r\n    南市政府（95）南市廢清丙字第136號廢棄物清除許可證、\r\n    現場照片照片10張、臺南縣環境保護局公害案件97年10月31\r\n    日稽查工作紀錄、臺南縣仁德鄉○○段105、106地號土地之\r\n    地籍資料、土地謄本、臺南縣環境保護局環稽字第09700568\r\n    05號函、車牌號碼747-SC號大貨車之車籍資料、臺南縣仁德\r\n    鄉○○段105、106地號土地之現場照片在卷可稽（見警卷第\r\n    54頁、74-78頁、44-45頁、57-61頁、47-48頁、30頁；偵卷\r\n    第19-20頁），事證明確，被告二人犯行均堪認定。\r\n二、按廢棄物清理法第2條之規定，該法所稱之廢棄物，係分為\r\n    一般廢棄物與事業廢棄物二種，前者係指：垃圾、糞尿、動\r\n    物屍體或其他非事業機構所產生足以污染環境之固體或液體\r\n    廢棄物；後者又可分有害事業廢棄物與一般事業廢棄物，有\r\n    害事業廢棄物指由事業機構所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物，一般事業\r\n    廢棄物則指由事業機構所產生有害事業廢棄物以外之廢棄物\r\n    。是以被告丙○○於上揭時、地，以車號747-SC號大貨車清\r\n    運因店面裝潢而產生之木材、塑膠袋等物，應屬一般事業廢\r\n    棄物。\r\n三、復按「從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務。（下略）」、「有下列情形之一者，處一年以上五年以\r\n    下有期徒刑，得併科新臺幣三百萬元以下罰金：‧‧‧四未\r\n    依第四十一條第一項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。」廢棄物清理法第41\r\n    條第1項、第46條第4款分別定有明文。所謂廢棄物之「清除\r\n    」，依事業廢棄物貯存清除處理方法及設施標準第2條第2項\r\n    規定係指事業廢棄物之收集、運輸行為。再參諸廢棄物清理\r\n    法第9條規定：「主管機關得自行或委託執行機關派員攜帶\r\n    證明文件，進入公私場所或攔檢廢棄物、剩餘土石方清除機\r\n    具，檢查、採樣廢棄物貯存、清除、處理或再利用情形，並\r\n    命其提供有關資料；廢棄物、剩餘土石方清除機具應隨車持\r\n    有載明廢棄物、剩餘土石方產生源及處理地點之證明文件，\r\n    以供檢查。」主管機關依本條規定，有權攔檢廢棄物清除機\r\n    具，命其提出同法施行細則第9條所規定之「申報廢棄物情\r\n    形所列印之遞送聯單」及「廢棄物產生源與處理者所簽訂之\r\n    合約文件影本」，以供查核，違反者，並得依同法第49條第\r\n    2款規定，處新臺幣六萬元以上三十萬元以下罰鍰，並得沒\r\n    入清除機具、處理設施或設備。故領有合法廢棄物清除許可\r\n    證之機構，應將收集之廢棄物運輸至合法處理機構，始合於\r\n    同法所定之「清除」要件。倘領有合法廢棄物清除許可證之\r\n    機構，卻將收集之廢棄物運輸至非法處理地點，隨意棄置或\r\n    任意傾倒，顯難認已合於廢棄物清除許可文件內容清除廢棄\r\n    物。「一般廢棄物回收清除處理辦法」第2條第11款即進一\r\n    步規定所謂「收集、清運」乃指以人力、清運機具將一般廢\r\n    棄物自產生源運輸至處理場（廠）之行為，亦可資參照。\r\n四、核被告乙○○、丙○○未依廢棄物清除文件許可內容清除廢\r\n    棄物，所為均係犯廢棄物清理法第46條第4款後段之未依廢\r\n    棄物清除許可文件內容清除廢棄物罪。被告兩人就上開犯行\r\n    ，有犯意連絡及行為分擔，均應論以共同正犯。又所謂廢棄\r\n    物之「處理」，依事業廢棄物貯存清除處理方法及設施標準\r\n    第2條第3款規定，包含：中間處理：指一般廢棄物在最終\r\n    處置前，以物理、化學、生物、熱處理、堆肥或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或安定之行為。最終處置：指將一般廢棄物\r\n    以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般\r\n    廢棄物做為原料、材料、燃料、填土或其他經中央主管機關\r\n    及目的事業主管機關認定之用途行為。被告乙○○、丙○○\r\n    收集事業廢棄物後，傾倒於楊琪鋒所租用未領有合法處理許\r\n    可證之上開土地，並未有何合於上開定義之處理行為。起訴\r\n    書指被告兩人尚犯同法第46條第4款前段未依規定領有廢棄\r\n    物處理許可文件，從事廢棄物處理罪嫌，尚有未合。惟起訴\r\n    書認此一部分與前開有罪部分兩罪間，為一行為觸犯數罪名\r\n    之想像競合犯，為裁判上一罪，爰不另為被訴「未依規定領\r\n    有廢棄物處理許可文件，從事廢棄物處理罪」部分無罪之諭\r\n    知。\r\n五、原審以被告乙○○、丙○○兩人犯罪事證明確，均予論罪科\r\n    刑，固非無罪。惟被告並無「未依規定領有廢棄物處理許可\r\n    文件，從事廢棄物處理罪」部分犯行，原審逕予論罪，尚有\r\n    未合。上訴意旨均以被告並無廢棄物清理法第46條第4款之\r\n    處理行為，指摘原判決不當，為有理由，自應由本院將原判\r\n    決撤銷改判。爰審酌被告二人前均有違反廢棄物清理法前科\r\n    ，均在緩刑期間，仍不知悔改，既領有廢棄物清除許可證，\r\n    亦與合法處理機構簽有處理合約，明知應將收集之事業廢棄\r\n    物交由合法處理機構處理，竟為貪圖較低價之處理費用，傾\r\n    倒廢棄物於非法處理機構，危害環境衛生。惟念其等事後均\r\n    坦承犯行，態度尚佳，傾倒廢棄物數量亦僅有一車，危害尚\r\n    非嚴重。而被告丙○○係司機，受僱於負責人乙○○，依乙\r\n    ○○之指示行事等一切情狀，各量處如主文所示之刑。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款後段，刑法第11條前段\r\n、第28條、判決如主文。\r\n本案經檢察官劉欽銘到庭執行職務。\r\n中    華    民    國    99    年     7    月    21    日\r\n                  刑事第六庭    審判長法  官  董武全\r\n                                      法  官  賴純慧\r\n                                      法  官  林英志\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  魏安里\r\n中    華    民    國    99    年    7     月    21    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}