{"JID":"TPSM,109,台抗,811,20200618,1","JYEAR":"109","JCASE":"台抗","JNO":"811","JDATE":"20200618","JTITLE":"違反廢棄物清理法聲請再審","JFULL":"最高法院刑事裁定　　　　　　　　　　109年度台抗字第811號\r\n抗　告　人　許進木\r\n選任辯護人　李良忠律師\r\n　　　　　　李科蓁律師\r\n上列抗告人因違反廢棄物清理法案件，不服臺灣高等法院花蓮分\r\n院中華民國109年4月8日駁回其聲請再審之裁定（109年度聲再字\r\n第6號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n一、本件抗告人許進木因違反廢棄物清理法案件，經臺灣高等法\r\n    院花蓮分院107 年度上訴字第29號判決論處罪刑確定（下稱\r\n    原確定判決），其對於原確定判決聲請再審意旨略以：依\r\n    原確定判決之案件審判筆錄所載，法院並未提示及合法調查\r\n    行政院環境保護署民國105年4月18日環署字第0000000000號\r\n    函釋（下稱系爭環保署函釋），原確定判決卻援用該函釋，\r\n    而為不利於抗告人之認定，有違反訴訟程序而影響判決結果\r\n    之重大瑕疵。原確定判決因未審酌資源回收再利用法之立\r\n    法旨趣及「營建事業再生資源再生利用管理辦法」、「行政\r\n    院環境保護署再生資源再生利用管理辦法」，而誤解資源回\r\n    收再利用法第19條及廢棄物清理法等相關規定。又依立法\r\n    委員顏寬恒國會辦公室函、行政院環境保護署函、內政部函\r\n    意旨，本案瀝青刨除料屬內政部營建署「營建事業再生利用\r\n    之再生資源項目及規範」所規定之「再生資源」，並非廢棄\r\n    物，且萬鑫營造股份有限公司（下稱萬鑫公司）及同案被告\r\n    王競毅也確實將瀝青刨除料用於105 年以後之再生瀝青鋪設\r\n    工程，此有萬鑫公司承攬之工程表格暨相關工程契約及結算\r\n    證明書為證。是縱使本案瀝青刨除料暫放萬鑫公司廠區外有\r\n    違規定，亦僅生行政罰之責任，而非視為廢棄物，遽依廢棄\r\n    物清理法第46條科以刑責。是上開新事實及新證據均係原確\r\n    定判決所未及審酌，足以推翻其所認定之犯罪事實，而改為\r\n    對抗告人為有利之判決，為此聲請再審云云。\r\n二、原裁定則以：聲請再審意旨係爭執原確定判決證據調查\r\n    程序之合法性，與原確定判決事實之認定並無關聯，未合於\r\n    再審要件。況此程序上之瑕疵，抗告人於該案第三審上訴時\r\n    業已主張，最高法院108年度台上字第347號判決已敘明：縱\r\n    除去系爭環保署函釋，依資源回收再利用法、營建事業再生\r\n    資源再生利用管理辦法等規定，仍可為相同之認定，於原確\r\n    定判決結果無影響等旨。則抗告人執上開審判筆錄重為爭執\r\n    ，顯不具新規性甚明。抗告人提出之「立法院公報」、「\r\n    營建事業再生資源再生利用管理辦法」及「行政院環境保護\r\n    署再生資源再生利用管理辦法」，為立法歷程及法規命令，\r\n    係與法律解釋相關，非屬認定事實之「證據」。聲請再審意\r\n    旨、係就本案瀝青刨除料未依相關規定貯存，是否應視\r\n    為「廢棄物」而適用廢棄物清理法第46條規定對抗告人論處\r\n    罪刑，抑或僅生行政處罰範疇之法律解釋適用，所持見解與\r\n    原確定判決相異，非屬事實認定之爭議。惟再審係對確定判\r\n    決事實認定錯誤所設之特別救濟程序，則聲請意旨自不能以\r\n    原確定判決適用法令有誤而執為再審事由。因認本件抗告人\r\n    聲請再審所主張之再審事由，均與刑事訴訟法第420條第1項\r\n    第6 款所規定聲請再審之要件不符，其據以聲請再審為無理\r\n    由，而予以駁回，經核於法尚無違誤。\r\n三、按刑事訴訟法第420條為被告利益聲請再審之規定，已於104\r\n    年2月4日經修正公布，修正前該條第1項第6款原規定：「因\r\n    發現確實之新證據，足認受有罪判決之人應受無罪、免訴、\r\n    免刑或輕於原判決所認罪名之判決者」，修正後該款規定為\r\n    「因發現新事實或新證據，單獨或與先前之證據綜合判斷，\r\n    足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所\r\n    認罪名之判決者」，並增列第3項規定：「第1項第6 款之新\r\n    事實或新證據，指判決確定前已存在或成立而未及調查斟酌\r\n    ，及判決確定後始存在或成立之事實、證據。」明定同條第\r\n    1項第6款所指新事實、新證據，不以判決確定前已成立而未\r\n    及調查斟酌者為限，尚包括判決確定後始成立之事實、證據\r\n    ，而放寬再審之限制，期貫徹發現真實及實現公平正義之意\r\n    旨。再揆諸該條修正之立法理由謂：「再審制度之目的在發\r\n    現真實並追求具體公平正義之實現，為求真實之發現，避免\r\n    冤抑，對於確定判決以有再審事由而重新開始審理，攸關被\r\n    告權益影響甚鉅，故除現行規定所列舉之證據外，若有新事\r\n    實存在，不論單獨或與先前之證據綜合判斷，『合理相信』\r\n    足以動搖原確定判決，使受有罪判決之人應受無罪、免訴、\r\n    免刑或輕於原判決所認罪名之判決者，應即得開啟再審程序\r\n    。」等旨。因此，修正後刑事訴訟法第420條第1項第6 款所\r\n    規定之新事實或新證據，係指判決確定前已存在或成立而未\r\n    及調查斟酌，及判決確定後始存在或成立之事實、證據，依\r\n    單獨或與先前之證據綜合判斷，可合理相信足以動搖原確定\r\n    判決，使受有罪判決之人受無罪、免訴、免刑或輕於原判決\r\n    所認罪名者而言。亦即該「新事實」、「新證據」，除須具\r\n    備在判決確定前已存在或成立而未及調查斟酌，及判決確定\r\n    後始存在或成立之「嶄新性」（或稱「新規性」、「未判斷\r\n    資料性」）要件外，尚須單獨或與先前之證據綜合判斷，明\r\n    顯具有使法院合理相信足以動搖原確定判決，而對受判決之\r\n    人改為更有利判決之「顯著性」（或稱「可靠性」、「明確\r\n    性」）特質，二者均屬不可或缺，倘若未具備上開「嶄新性\r\n    」及「顯著性」要件，即不能據為聲請再審之原因。又對於\r\n    有罪確定判決之救濟程序，依刑事訴訟法規定有再審及非常\r\n    上訴二種途徑，前者係為原確定判決認定事實錯誤而設立之\r\n    救濟程序，與後者係為糾正原確定判決違背法令者有別，是\r\n    倘所指摘者係關於原確定判決適用法律不當之情形，核屬非\r\n    常上訴之範疇，並非聲請再審所得救濟。本件抗告人之抗告\r\n    意旨雖執王競毅及抗告人於原確定判決之案件審理時之供詞\r\n    等證據，指摘原確定判決採證、認事有違背法令之情形。然\r\n    原裁定已就抗告人聲請再審意旨所提之審判筆錄，如何認\r\n    未具備上開「嶄新性」要件，即不能據為聲請再審之原因，\r\n    已於理由內詳加剖析論述，並說明其聲請再審意旨、所\r\n    指本案瀝青刨除料不能視為廢棄物，抗告人本案之行為僅生\r\n    行政罰之責任，不能依廢棄物清理法第46條規定科以刑責等\r\n    節，乃屬得否提起非常上訴之判決有無違背法令之問題，尚\r\n    非本件再審程序所得審究，核其論斷於法尚屬無違。本件抗\r\n    告意旨並未具體指摘原裁定究竟有如何違法或不當之情形，\r\n    另執王競毅及抗告人之供詞等證據，指摘原確定判決違誤，\r\n    並據以請求撤銷原裁定，其抗告自難認為有理由，應予駁回\r\n    。\r\n據上論結，應依刑事訴訟法第412條，裁定如主文。\r\n中    華    民    國   109    年    6     月    18    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  徐  昌  錦  \r\n                                法官  蔡  國  在  \r\n                                法官  林  恆  吉  \r\n                                法官  江  翠  萍  \r\n                                法官  林  海  祥  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   109    年    6     月    23    日"}