{"JID":"TPSM,109,台上,2863,20200617,1","JYEAR":"109","JCASE":"台上","JNO":"2863","JDATE":"20200617","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 109年度台上字第2322號\r\n　　　　　　　　　　　　　　　　　 109年度台上字第2863號\r\n上　訴　人　廖信宏\r\n\r\n\r\n\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\r\n院中華民國108年5月30日第二審判決（108年度上訴字第241、26\r\n2 號，起訴案號：臺灣彰化地方檢察署105年度偵字第982、2147\r\n號；追加起訴案號：同署107年度蒞追字第5號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、上訴人廖信宏上訴意旨略稱：\r\n  原判決事實一認定彰化縣溪州鄉○○○段○○○○段○0000\r\n    00○000 地號土地（下合稱甲地）所傾倒之廢棄物中，有屬\r\n    經合法處理之再生級配，原判決未予扣除，已有不當；且其\r\n    事實三認定同段000-00、000-000 地號土地（下合稱丙地）\r\n    各回填3,008、5,084立方公尺之廢棄物，係委託莊欽皓所傾\r\n    倒，惟原審已另以莊欽皓所回填、堆置者為德展建材有限公\r\n    司（下稱德展公司）之環保級配，並非營建廢棄物，而判決\r\n    莊欽皓無罪確定，原判決未扣除該合法傾倒部分之數量，亦\r\n    未就上訴人於原審所提出合法土方證明，或遭他人偷倒部分\r\n    予以扣除，實屬理由矛盾及不備。\r\n  原判決以甲地所有權人劉永凱、鄭秀琇並無資金壓力，認定\r\n    渠2 人不可能任由他人傾倒廢棄物於甲地，而採信劉永凱之\r\n    證詞。惟劉永凱已證述伊提供土地予上訴人使用，係要求上\r\n    訴人為伊整地等語，可知伊係為省錢才提供土地，而以廢建\r\n    材回填最為便宜，若使用土方可能要花費新臺幣幾百萬元，\r\n    自有犯罪之可能，則原判決以資力認定渠2 人不可能犯罪，\r\n    實有違經驗法則；且劉永凱所提出之「土地租用契約書」，\r\n    亦不能證明上訴人同意為伊整地，自不能以上訴人曾有違反\r\n    廢棄物清理法之犯罪前科，即資為斷罪依據。\r\n  劉永凱雖證稱其不認識鄭展昌（經判決無罪）等語，惟此已\r\n    與鄭展昌證述伊係透過劉永凱而認識上訴人等言不符，所證\r\n    屬實否？已有疑問；且劉永凱既已將甲地借予上訴人使用，\r\n    可見上訴人乃合法使用該地，若其是傾倒不合法之物，劉永\r\n    凱即可叫上訴人直接傾倒，尤其鄭展昌係將建築廢棄物另傾\r\n    倒在同段000-00地號土地（下稱乙地）上，並非甲地，而甲\r\n    、乙兩地相鄰，若鄭展昌曾經徵得劉永凱同意，應將廢棄物\r\n    倒在甲地，卻倒在乙地，即為誤倒，更可證明其未獲得上訴\r\n    人同意，原判決事實為相異認定，亦有違誤。\r\n  上訴人於第一審業已提出行政院環境保護署民國91年6月3日\r\n    函文，主張剩餘土石方、磚瓦、混凝土塊均為有用資源，非\r\n    屬廢棄物範圍，是以上訴人主觀上對上開物品並無廢棄物之\r\n    認識，否則為何要用錢購買廢棄物填置在前述土地上？原判\r\n    決對上訴人上開辯解未予說明何以不可採信，洵有理由欠備\r\n    之違法。\r\n  原判決理由援用臺灣彰化地方法院98年度訴字第248 號判決\r\n    作為論罪證據，卻未依法將該判決書提示予上訴人及其辯護\r\n    人表示意見與辯論之機會，顯屬違法。\r\n  原判決事實欄未記載上訴人另於102 年間涉犯之公共危險罪\r\n    前科，僅於理由內論述上訴人有該前科而構成累犯，即有違\r\n    誤；又上訴人關於累犯之施用毒品及公共危險2 次犯罪前科\r\n    ，均屬自殘型犯罪，並無因此加重其刑之必要，原判決仍依\r\n    累犯規定加重其刑，同有不當云云。\r\n三、惟查：\r\n  原判決綜合全案證據資料，本於事實審法院採證認事之職權\r\n    行使及推理作用，認定上訴人確有其事實欄所載犯行，因而\r\n    撤銷第一審關於上訴人部分之科刑判決，改判仍論處上訴人\r\n    犯修正前廢棄物清理法第46條第3 款之未經許可提供土地回\r\n    填堆置廢棄物2 罪刑（如其附表〔下稱附表〕編號一、二所\r\n    示，均累犯），及從一重論處上訴人犯同法條第4 款之未領\r\n    有許可文件而從事廢棄物清理1 罪刑（如附表編號三所示，\r\n    另想像競合犯同條第3 款之罪，累犯），已詳細說明其採證\r\n    認事的理由。所為論斷，亦俱有卷證資料可資覆按。\r\n  證據之評價，亦即證據之取捨及其證明力如何，係由事實審\r\n    法院依其調查證據所得心證，本其確信裁量判斷，倘不違反\r\n    客觀存在的經驗法則或論理法則，即難僅憑自己主觀，遽指\r\n    違法，而資為上訴第三審的適法理由。\r\n    原判決係依憑上訴人已供承伊借用甲地、以其妻張素卿（經\r\n    判決無罪確定）名義購買乙地所有權，及租用丙地之供述，\r\n    暨證人劉永凱、鄭秀琇、莊欽皓、董榮政、陳加忠、鄭展昌\r\n    、莊隨通、陳克英之證述，並參酌卷附土地所有權狀、土地\r\n    登記公務用謄本、現場查獲照片、土地複丈成果圖、行政院\r\n    環境保護署環境督察總隊中區環境督察大隊督察紀錄、開挖\r\n    現場照片、檢察官勘驗筆錄及照片、彰化縣廢棄物清理稽查\r\n    紀錄工作單等證據，因而認定上訴人確有前揭犯行。並詳加\r\n    敘明：\r\n  工程施工建造、建築拆除、裝修工程及整地刨除所產生之事\r\n    業廢棄物，固屬內政部於99年3月2日修正公布之「營建事業\r\n    廢棄物再利用種類及管理方式」編號七所規定之「營建混合\r\n    物」，惟僅在分類後，依相關規定處理可作為資源利用者，\r\n    始非屬於廢棄物，倘若未經分類，即非屬「營建剩餘土石方\r\n    」或「一般事業廢棄物再利用種類」，仍應依廢棄物清理法\r\n    第41條第1 項規定取得清除、處理許可文件後，始得從事營\r\n    建事業廢棄物之貯存、清除、處理，違反者，仍有廢棄物清\r\n    理法第46條第3款、第4款處罰規定之適用。本案甲、乙、丙\r\n    3 地上堆置之物品，為磚塊、石塊、木條、碎玻璃等，均為\r\n    營建混合物，且未經分類，自屬事業廢棄物。\r\n  上訴人雖辯稱：伊僅在甲地上堆置由莊欽皓載運而來之德展\r\n    公司環保再生級配云云，然此與莊欽皓證述渠係倒環保級配\r\n    在「丙地」乙情不符，且依董榮政之證述，及卷內現場查獲\r\n    照片所示，甲地上所堆置、回填者，難認係德展公司生產之\r\n    環保再生級配，而係上訴人提供予其他不詳之人傾倒的廢棄\r\n    物。\r\n  劉永凱已證稱：伊將甲地借予上訴人等言，並提出「土地租\r\n    用契約書」為證，且因上訴人前有違反廢棄物清理法之紀錄\r\n    ，其向劉永凱借地使用時，為避免日後刑事責任，應會注意\r\n    甲地斯時之使用狀況，進行必要之自保動作。然上訴人先是\r\n    供稱：其在甲地堆置之物品，係莊欽皓載來之德展公司生產\r\n    的環保級配云云，後又改稱：其在本案案發前，已經將此部\r\n    分的環保級配出售等語，所辯前後不一，更與莊欽皓前揭證\r\n    述未合，復參酌劉永凱、鄭秀琇之經濟狀況，並無任何資金\r\n    壓力，應無提供土地供他人回填、堆置營建廢棄物之必要。\r\n    而甲地堆置之磚石，既係未經過合法土資場分類、處理之營\r\n    建廢棄物，上訴人亦未提出任何合法土資場之證明文件，自\r\n    屬廢棄物無誤。\r\n  上訴人於警詢供稱：鄭展昌曾託劉永凱向伊提起，要至乙地\r\n    傾倒廢棄物等語，核與鄭展昌證稱：伊係透過劉永凱認識上\r\n    訴人，曾詢問可否提供土地讓伊倒廢棄物，上訴人說可倒在\r\n    乙地南邊等語相符；且上訴人於本案稽查前之104 年12月31\r\n    日，曾經員警通知到場，以調查乙地是否遭人違法傾倒廢棄\r\n    物一情，惟上訴人當時僅表示乙地為其所購買，已取得彰化\r\n    縣政府許可回填土地，並未否認該土地上之廢棄物非其所傾\r\n    倒，且自承現場放置有張素卿之挖土機，可見上訴人已實際\r\n    使用乙地，該土地上之廢棄物係其於徵得上訴人之同意後所\r\n    傾倒。\r\n  上訴人雖又辯稱：丙地上的廢棄物，係其向莊欽皓購買的德\r\n    展公司環保再生級配云云，且依董榮政於第一審之證述，丙\r\n    地上所傾倒之物品，無法排除有部分是德展公司生產之環保\r\n    級配，但現場物品已經與其他營建廢棄物相互摻雜；另從卷\r\n    存現場照片觀之，丙地上的「物品」，包含大小不一的石塊\r\n    、磁磚，裡面夾雜有垃圾，甚至還有大型廢棄物，明顯未經\r\n    分類，上訴人亦坦承曾經載運「瀝青」、「未經合法土資場\r\n    處理的土方」傾倒在丙地，可見丙地上的物品，固可能混雜\r\n    有合法的環保級配及廢棄物，惟此情仍與未經合法處理無異\r\n    ，不能認定上訴人所傾倒者均非廢棄物等旨。\r\n    以上各情，乃原審於踐行證據調查程序後，本諸合理性裁量\r\n    而為前開證據評價之判斷，經核並未違反客觀存在的經驗法\r\n    則、論理法則或其他證據法則，上訴意旨關於此部分，係以\r\n    片面說詞，對原審採證認事職權之適法行使，並已於理由內\r\n    說明的事項，漫事指摘，與法律規定得為第三審上訴理由的\r\n    違法情形，不相適合。\r\n四、原判決事實一係記載：上訴人基於提供土地堆置、回填廢棄\r\n    物之犯意，供真實姓名、年籍不詳之成年人，自不詳處所，\r\n    載運含有「磚塊」、「土石塊」、「碎玻璃」、「木塊」、\r\n    「塑膠製品碎片」等屬於一般事業廢棄物之營建廢棄物，至\r\n    甲地回填、堆置等情，並未認定該廢棄物中有屬經合法處理\r\n    之再生級配；其事實三則載認：上訴人基於提供土地堆置、\r\n    回填廢棄物及違法清除處理廢棄物之犯意，自行由不詳處所\r\n    ，將瀝青、未經合法土資場處理之營建廢棄物，載運至丙地\r\n    傾倒等事實，其理由並敘明：丙地上的物品，固可能混雜到\r\n    合法的環保級配、廢棄物，惟仍與未經合法處理無異等詞（\r\n    見原判決第27頁）。並無上訴意旨所指之判決理由矛盾、\r\n    欠備之違誤。\r\n五、原判決係援用上訴人之臺灣高等法院被告前案紀錄表、原審\r\n    法院98年度上訴字第1251號判決等證據，以上訴人曾於96年\r\n    年底至97年年初間之某日，向乙地前地主張阿梅之配偶張坤\r\n    哲借用乙地傾倒、堆置廢棄物，經臺灣彰化地方法院以98年\r\n    度訴字第248 號判決處刑後，再經原審法院98年度上訴字第\r\n    1251號判決駁回其上訴確定，因而認定上訴人早已知悉乙地\r\n    之使用狀況，仍購買乙地，即有繼續傾倒、堆置廢棄物之動\r\n    機（見原判決第19至20頁）。惟原審於108 年5月2日審理時\r\n    ，已提示上開98年度上訴字第1251號判決書，供上訴人及其\r\n    辯護人表示意見，經該辯護人表示「待辯論時一併表示意見\r\n    。」等語，此有該期日審判筆錄在卷可憑（見原審上訴字第\r\n    241號卷第304頁），並無未提示該證據供上訴人及其辯護人\r\n    表示意見之違法可言。上訴意旨亦非依憑卷證資料，任意\r\n    指摘，同非合法之第三審上訴理由。\r\n六、再有罪判決應記載犯罪事實，並得與理由合併記載，刑事訴\r\n    訟法第308 條後段定有明文，而累犯事實並非犯罪事實，自\r\n    無需於事實欄中記載。又原判決雖於事實欄記載構成上訴人\r\n    累犯之部分犯罪前科，嗣再於理由內說明如何認定上訴人累\r\n    犯之全部事證，依上開所述，於法尚無違誤；原判決亦依司\r\n    法院釋字第775號解釋意旨，於理由敘明：上訴人前於102年\r\n    間、103 年間各犯公共危險、施用毒品等罪，先後受有期徒\r\n    刑之宣告，而於各該前案經判處有期徒刑執行完畢後5 年內\r\n    ，故意再犯本件有期徒刑以上之各罪，顯見其不知記取教訓\r\n    ，自制力及守法意識薄弱，所為嚴重影響環境衛生，衡酌罪\r\n    刑相當及比例原則，認上訴人本案各犯行，俱為累犯，均應\r\n    依刑法第47條第1 項之規定加重其刑等旨，於法亦無不合，\r\n    上訴意旨仍執前詞爭辯，亦非適法之第三審上訴理由。\r\n七、綜上所述，應認上訴人之上訴，違背法律上之程式，予以駁\r\n    回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   109    年    6     月    17    日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  吳  信  銘  \r\n                                法官  何  菁  莪  \r\n                                法官  梁  宏  哲  \r\n                                法官  林  英  志  \r\n                                法官  蔡  廣  昇  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   109    年    6     月    22    日"}