{
  "JID": "TPSM,106,台上,2065,20170608",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "2065",
  "JDATE": "20170608",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　一○六年度台上字第二○六五號\r\n上　訴　人　人誠企業有限公司\r\n　　　　　\r\n上　訴　人\r\n兼 代表 人　蕭志正\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服臺灣高等法院\r\n高雄分院中華民國一０六年三月六日第二審判決（一０六年度上\r\n訴字第一九九號，起訴案號：臺灣高雄地方法院檢察署一０五年\r\n度偵字第七八七七號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、蕭志正違反廢棄物清理法部分：\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內\r\n訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\r\n指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決以：上訴人蕭志正因違反廢棄物清理法案件，經第一\r\n審判決，論處以犯廢棄物清理法第四十六條第四款之非法清除廢\r\n棄物罪刑。該判決正本於民國一０五年十一月十八日送達至蕭志\r\n正位於高雄市○○區○○路○○○巷○○號之住所，因未獲會晤\r\n蕭志正，亦無受領文書之同居人或受僱人，經郵政機關寄存送達\r\n於當地之警察機關高雄市政府警察局楠梓分局加昌派出所，有送\r\n達證書二份在卷可稽。則自寄存之日起（即一０五年十一月十八\r\n日），經十日即一０五年十一月二十八日即生合法送達被告之效\r\n力。本件上訴期間為十日，而蕭志正居住於高雄市楠梓區，係於\r\n第一審法院所在地管轄區域內，依法院訴訟當事人在途期間標準\r\n第二條規定，其向第一審提起上訴無加計在途期間，上訴期間計\r\n至同年十二月八日（非假日）即已屆滿，其遲至同年十二月二十\r\n七日始向第一審法院提起上訴，有上訴人刑事上訴狀上之原審收\r\n狀戳記可稽，其上訴顯已逾期。因而判決駁回其在第二審之上訴\r\n。\r\n查依卷內資料，第一審判決另亦向高雄市○○區○○街○○○號\r\n蕭志正居所送達，由蕭志正本人於一０五年十一月十六日簽收，\r\n有送達證書在卷可稽（第一審卷第七二頁）。則就此次送達而言\r\n，蕭志正之上訴期間應於一０五年十一月二十六日屆滿十日，惟\r\n因該日為星期六，故應於一０五年十一月二十八日即星期一上訴\r\n期間屆滿，其至一０五年十二月二十七日始提上訴，其上訴即已\r\n逾期。原判決以上開寄存送達生效日期，計算其上訴期間，固有\r\n未合，然以其上訴逾期駁回第二審之上訴，則無違誤。\r\n蕭志正上訴意旨略稱：本件寄存送達是否合於程序，不無疑義，\r\n其亦從未收受第一審判決云云。自屬無據，難認已符合首揭法定\r\n第三審上訴之要件，應認其關於違反廢棄物清理法部分之上訴為\r\n違背法律上之程式，予以駁回。\r\n二、蕭志正詐欺取財及人誠企業有限公司部分：\r\n刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，\r\n不得上訴於第三審法院，法有明文。本件蕭志正所犯刑法第三百\r\n三十九條第一項之詐欺取財罪部分，上訴人人誠企業有限公司所\r\n犯係屬廢棄物清理法第四十七條第一項之案件，分屬刑事訴訟法\r\n第三百七十六條第四款、第一款之罪，自不得上訴於第三審法院\r\n。人誠企業有限公司之上訴，及蕭志正就詐欺取財部分之上訴，\r\n均為法所不許，併予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○六  年    六    月    八    日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  花  滿  堂  \r\n                                法官  徐  昌  錦  \r\n                                法官  段  景  榕  \r\n                                法官  鄭  水  銓  \r\n                                法官  蔡  國  在  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    六    月   十三   日"
}