{
  "JID": "TPSM,106,台上,780,20170622",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "780",
  "JDATE": "20170622",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　 一○六年度台上字第七八○號\r\n上　訴　人　臺灣高等法院高雄分院檢察署檢察官\r\n上　訴　人　\r\n即　被　告　黃胤鴒\r\n選任辯護人　黃俊嘉律師\r\n　　　　　　孫安妮律師\r\n　　　　　　江雍正律師\r\n上　訴　人　\r\n即　被　告　戴文慶\r\n選任辯護人　林石猛律師\r\n　　　　　　宋耀明律師\r\n　　　　　　陳志銘律師\r\n被　　　告　建發營造有限公司\r\n代　表　人　黃胤鴒\r\n被　　　告　萬大材料科技股份有限公司\r\n代　表　人　戴文慶\r\n上列上訴人等因被告等違反廢棄物清理法案件，不服臺灣高等法\r\n院高雄分院中華民國一○五年十一月十七日第二審判決（一○五\r\n年度上訴字第二○八、二○九號，起訴案號：臺灣高雄地方法院\r\n檢察署一○三年度偵字第五七六、一七二九二號，追加起訴案號\r\n：一○四年度偵字第三九一三號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於黃胤鴒、戴文慶部分撤銷，發回臺灣高等法院高雄分\r\n院。\r\n其他上訴駁回。\r\n    理  由\r\n壹、撤銷部分：\r\n一、本件原判決認定上訴人即被告黃胤鴒、戴文慶有其事實欄所\r\n    載未經主管機關許可，而共同提供土地回填一般事業廢棄物\r\n    轉爐石，及未領有廢棄物清除許可文件，共同從事轉爐石之\r\n    清除、處理等犯行，因而撤銷第一審關於黃胤鴒、戴文慶部\r\n    分之科刑判決，改判仍依想像競合犯之關係，從一重論處黃\r\n    胤鴒、戴文慶共同犯非法清理廢棄物各罪刑（黃胤鴒為累犯\r\n    ），並均為相關沒收之宣告，固非無見。\r\n二、惟查：\r\n、有罪判決書事實之認定與理由之說明必須互相一致，方為合\r\n    法。倘若事實之認定與理由之說明不相一致，按諸刑事訴訟\r\n    法第三百七十九條第十四款後段規定，自屬判決理由矛盾之\r\n    當然違背法令。又證據雖已調查，若尚有其他重要證據未予\r\n    調查，或疑點未予釐清，致事實未臻明瞭者，即與未經調查\r\n    無異，如遽行判決，仍難謂無應於審判期日調查之證據而未\r\n    予調查之違法。另沒收係以犯罪為原因而對於物取得所有權\r\n    或事實上支配處分權之人剝奪其所有權或支配處分權之處分\r\n    ；犯罪所得之沒收或追徵，在於剝奪犯罪行為人之實際犯罪\r\n    所得（原物或其替代價值利益），使其不能坐享犯罪之成果\r\n    ，其重點置於所受利得之剝奪，故無利得者自不生剝奪財產\r\n    權之問題。參諸民事上連帶債務之成立，除當事人明示外，\r\n    必須法律有規定者為限（民法第二百七十二條參照），民事\r\n    法上多數利得人不當得利之返還，並無連帶負責之適用，因\r\n    此，即令二人以上共同犯罪，關於犯罪所得之沒收或追徵，\r\n    亦應各按其利得數額負責，並非須負連帶責任。有關共同正\r\n    犯犯罪所得之追繳沒收或追徵，本院向採之共犯連帶說（七\r\n    十年台上字第一一八六號 (2)判例、六十四年台上字第二六\r\n    一三號判例、六十六年一月二十四日六十六年度第一次刑庭\r\n    庭推總會議決定），業經本院一○四年度第十三次刑事庭\r\n    會議決議不再援用或供參考，並於第十四次刑事庭會議決議\r\n    ，改採「沒收或追徵應就各人所分得之數為之」之見解。故\r\n    共同犯罪，其所得之沒收，應就各人分得之數為之，至於共\r\n    同正犯各人有無犯罪所得，或其犯罪所得之多寡，由事實審\r\n    法院依調查所得，綜合卷證資料認定之。而公司為法人，有\r\n    獨立之人格與權利能力，公司所有之財產與股東或負責人所\r\n    有之財產各自獨立，故公司之自然人股東或負責人，因犯罪\r\n    行為為公司取得之物，如該物於法律上已經公司取得犯罪所\r\n    得，即非屬於犯罪行為人者，自不得對犯罪行為人諭知沒收\r\n    。原判決事實認定黃胤鴒、戴文慶二人以買賣轉爐石級配料\r\n    為名，而實際共同從事廢棄物清除、處理，其間共計回填九\r\n    十九萬七千九百四十七點八四噸之轉爐石級配料在系爭農地\r\n    上，黃胤鴒及建發營造有限公司（下稱建發公司）共計獲利\r\n    新臺幣（下同）三千九百九十一萬七千八百八十元；戴文慶\r\n    及萬大材料科技股份有限公司（下稱萬大公司）共計獲利二\r\n    千四百九十四萬八千六百七十五元（見原判決第四頁）。但\r\n    理由中則又敘明：「黃胤鴒之建發公司獲利三千九百九十一\r\n    萬七千八百八十元，……戴文慶之萬大公司獲利二千四百九\r\n    十四萬八千六百七十五元」等旨（見原判決第二六頁），是\r\n    理由中所載建發公司獲利三千九百九十一萬七千八百八十元\r\n    及萬大公司獲利二千四百九十四萬八千六百七十五元如為真\r\n    實，則原判決所認定黃胤鴒及建發公司共計獲利三千九百九\r\n    十一萬七千八百八十元，戴文慶及萬大公司共計獲利二千四\r\n    百九十四萬八千六百七十五元之事實即難謂無誤，從而原判\r\n    決已有認定事實與理由說明不相一致之違誤；且若建發公司\r\n    獲利三千九百九十一萬七千八百八十元及萬大公司獲利二千\r\n    四百九十四萬八千六百七十五元屬實，則黃胤鴒與戴文慶既\r\n    無犯罪所得，何以對其等宣告沒收及追徵？而如黃胤鴒及建\r\n    發公司共計獲利三千九百九十一萬七千八百八十元，戴文慶\r\n    及萬大公司共計獲利二千四百九十四萬八千六百七十五元之\r\n    事實無誤，則黃胤鴒、建發公司、戴文慶及萬大公司實際上\r\n    各獲利若干，此關涉其等犯罪所得之沒收及追徵，自應由原\r\n    審法院依調查所得，綜合卷證資料認定之。本件依原判決之\r\n    記載，黃胤鴒與戴文慶二人為共同正犯，黃胤鴒、建發公司\r\n    、戴文慶及萬大公司因違反廢棄物清理法取得上述之款項，\r\n    性質上均係屬被告等之犯罪所得，雖未扣案，仍均應依修正\r\n    後刑法第三十八條之一第一、三項之規定，分別予以宣告沒\r\n    收。而於全部或一部不能沒收或不宜執行沒收時，均追徵其\r\n    價額等旨（見原判決第二八頁）。如果無訛，何以得逕認上\r\n    述犯罪所得，係分屬黃胤鴒、建發公司及戴文慶、萬大公司\r\n    共同取得？究竟黃胤鴒、戴文慶有無犯罪所得或其等犯罪所\r\n    得各為若干，原判決俱未調查，亦未於理由內詳為說明，逕\r\n    依前揭規定分別對黃胤鴒、戴文慶宣告沒收、追徵，亦難謂\r\n    無調查職責未盡及判決理由不備之違法。\r\n、原判決先依證人朱文雄之證言，於理由內說明轉爐石係中國\r\n    鋼鐵股份有限公司（下稱中鋼公司）於冶煉鋼鐵（產品製程\r\n    ）過程中所產生之殘物，並非該冶煉鋼鐵製程中所欲生產之\r\n    產品（鋼鐵），並引用中鋼公司民國一○五年七月十四日中\r\n    鋼Y9字0000000000號函，敘明「轉爐石」就生產者中鋼公司\r\n    而言，其客觀上已屬煉鋼後所餘留而不具經濟效用之殘石產\r\n    物（廢棄物）（見原判決第七、八頁）；復又引用上開中鋼\r\n    公司函文，說明中鋼公司於冶煉鋼鐵後，會將生產過程所餘\r\n    留之轉爐石經冷卻後送交中聯資源股份有限公司（下稱中聯\r\n    公司）進行破碎、磁選及篩分等作業，除少部分用於中鋼公\r\n    司內部回收殘鋼，或作為燒結工場原料、高爐助熔劑、盛渣\r\n    桶墊底料外，其餘大部分均由中聯公司依用途作成轉爐石級\r\n    配料、轉爐石骨材等不同規格產品，而售予相關工程應用業\r\n    者用於整地、臨時道路、瀝青混凝土骨材、混凝土助劑等情\r\n    （見原判決第八頁），如果無誤，「轉爐石級配料」具有上\r\n    述所稱之一定效用，似非單純屬中鋼公司生產之「轉爐石」\r\n    。乃原判決事實認定黃胤鴒、戴文慶二人所清理者乃向中聯\r\n    公司價購之「轉爐石級配料」，惟於理由內卻一再說明中鋼\r\n    公司生產之「轉爐石」為一般事業廢棄物之理由（見原判決\r\n    第六至一一頁），其事實之認定與理由之論述齟齬不一，判\r\n    決所載理由矛盾，其判決當然違背法令。\r\n、刑之量定，固屬法律賦予法院自由裁量之事項，但此項職權\r\n    之行使，仍受比例原則、罪責相當原則之支配。下級審宣告\r\n    刑所憑之量刑審酌因素，於下級審判決後，其情事已有變更\r\n    ，則上級審於撤銷下級審判決時，雖非不能宣告較低之刑度\r\n    ，但宜就變更後之情事妥適說明審酌之理由；否則，難謂無\r\n    理由欠備之違失。查原判決就第一審判決判處黃胤鴒、戴文\r\n    慶共同犯非法清理廢棄物罪部分，係以第一審判決：黃胤\r\n    鴒、戴文慶以轉爐石級配料回填在系爭農地上以獲利，對於\r\n    其等不法利得之金額未予認定，已有未合；認定黃胤鴒、\r\n    戴文慶對回填轉爐石級配料之一般事業廢棄物有共同之犯意\r\n    聯絡，惟未詳予說明理由及其認定之依據，自有未當；黃\r\n    胤鴒、建發公司犯罪所得高於戴文慶、萬大公司，卻認戴文\r\n    慶、萬大公司獲利較高，亦有誤會；刑法沒收之規定，已\r\n    於一○五年七月一日修正施行，未及適用新修正刑法沒收之\r\n    規定，亦有未洽為由，撤銷第一審關於此部分之科刑判決（\r\n    見原判決第二五頁），並未就第一審判決之量刑過重為指摘\r\n    。次查原判決於說明其量刑之審酌事項時，係以審酌黃胤鴒\r\n    、戴文慶所經營之建發公司、萬大公司均非屬環保單位所核\r\n    准之處理廢棄物公司，且於未取得清除、處理廢棄物許可文\r\n    件，亦未經由專業機構以科學數據評估轉爐石級配料是否適\r\n    宜回填在系爭農地上之前，竟為獲取中聯公司高額之推廣費\r\n    用，共同以中聯公司之轉爐石級配料回填在系爭農地上，已\r\n    嚴重罔顧環境保護之公共利益及保護農地可貴之資源。又黃\r\n    胤鴒、戴文慶在系爭農地上回填轉爐石之期間長達一年二月\r\n    之久，所回填之轉爐石數量亦近百萬噸，現已造成該十筆農\r\n    地難以回復之傷害，復考量黃胤鴒、戴文慶犯後未見有何悔\r\n    意，亦無清除所回填轉爐石之意，及戴文慶於中聯公司提供\r\n    之每公噸二百二十元轉爐石推廣費用中，黃胤鴒之建發公司\r\n    獲利三千九百九十一萬七千八百八十元，已較戴文慶之萬大\r\n    公司獲利二千四百九十四萬八千六百七十五元為多，及黃胤\r\n    鴒曾任警察，教育程度為專科畢業，戴文慶教育程度為高職\r\n    畢業，二人家庭經濟狀況均小康等一切情狀，而依序量處有\r\n    期徒刑三年，併科罰金二百五十萬元、有期徒刑二年，併科\r\n    罰金二百萬元（見原判決第二五、二六頁）。核原判決上開\r\n    量刑審酌情形，大致上與第一審判決之審酌情形相同（見第\r\n    一審判決第二三頁）；甚且，原判決所審酌黃胤鴒、戴文慶\r\n    以轉爐石級配料回填在系爭農地上，分別與其所經營之公司\r\n    有數千萬元之獲利，犯罪情節猶較第一審判決之認定為重。\r\n    乃原判決並未具體說明第一審判決對黃胤鴒、戴文慶所量處\r\n    之刑有何不當之處，遽以建發公司獲利較萬大公司為多，而\r\n    對其等均量處較輕之刑，亦有未洽。\r\n、刑事訴訟法第三百零二條第一款規定：案件曾經判決確定者\r\n    ，應為免訴之判決。係以同一案件已經法院為實體上之確定\r\n    判決，該被告應否受刑事制裁，既因前次判決而確定，自不\r\n    能更為其他有罪或無罪之實體上裁判。此項原則，關於實質\r\n    上一罪或裁判上一罪，其一部事實已經判決確定者，對於構\r\n    成一罪之其他部分均應同有其適用。原判決認定黃胤鴒係高\r\n    雄市旗山區圓子潭段655、655之5、655之6、655之7、655之\r\n    10、655之15、655之16、655之17、655之18、280之2地號等\r\n    十筆農地之土地所有權人及建發公司之負責人；戴文慶為萬\r\n    大公司之負責人。黃胤鴒、戴文慶均明知應於主管機關許可\r\n    後，始得提供土地回填廢棄物，及應於申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得從事廢棄物之清除、處理\r\n    ，且黃胤鴒、戴文慶及建發公司、萬大公司均未取得前述之\r\n    許可，不得提供土地回填廢棄物或從事廢棄物之清除、處理\r\n    ，而轉爐石屬一般事業廢棄物，不適宜回填在農地上。二人\r\n    得悉中聯公司，每售出一公噸轉爐石級配料（轉爐石級配料\r\n    一公噸售價五元），即支付購買之廠商推廣費二百二十元，\r\n    竟為獲取中聯公司之上開推廣費用，共同基於非法提供土地\r\n    回填廢棄物，及非法從事清除、處理廢棄物之犯意聯絡，由\r\n    黃胤鴒委託戴文慶以萬大公司購買轉爐石級配料作為混拌工\r\n    程之名義，向中聯公司購入轉爐石級配料，嗣由中聯公司以\r\n    每公噸二百二十元支付萬大公司推廣費用後，再由萬大公司\r\n    自中聯公司所賺取之二百二十元中，以每公噸五元原價售予\r\n    建發公司，並由萬大公司以支付建發公司工程費為由，交付\r\n    建發公司每公噸四十五元轉爐石級配料之費用。二人自一○\r\n    二年五月二十日到一○三年六月二十四日止，由萬大公司自\r\n    中聯公司領取轉爐石級配料後，戴文慶再以萬大公司名義以\r\n    每公噸一百五十元代價僱用不知情之成年司機駕駛車輛將附\r\n    表所示轉爐石級配料載往上述十筆農地附近，黃胤鴒再由建\r\n    發公司不知情之員工操作機具將前述轉爐石級配料與向林務\r\n    局標購之土石混拌後全數傾倒回填在上述十筆農地坑漥中，\r\n    二人以買賣轉爐石級配料為名，而實際共同從事廢棄物清除\r\n    、處理，其間共計回填九十九萬七千九百四十七點八四噸之\r\n    轉爐石級配料在系爭農地上，黃胤鴒及建發公司共計獲利三\r\n    千九百九十一萬七千八百八十元，戴文慶及萬大公司共計獲\r\n    利二千四百九十四萬八千六百七十五元等情，因而依想像競\r\n    合犯關係從一重論黃胤鴒、戴文慶以共同犯非法清理廢棄物\r\n    各罪。然查黃胤鴒因另涉嫌明知上開潭子段655- 5、655-15\r\n    、655 -16、655 -17、655-18五筆地號土地業經主管機關即\r\n    高雄市政府依區域計畫法第十五條規定，編定為特定農業區\r\n    農牧用地，並實施管制，非經主管機關辦理變更土地使用並\r\n    報由上級機關核備，不得擅自變更使用用途，竟基於違反區\r\n    域計畫法之犯意，未經向主管機關申請核准，即自一○二年\r\n    五月間某日起，透過萬大公司向中聯公司購買轉爐石一萬五\r\n    千噸，並將該等轉爐石堆置於上開五筆土地上，而違反該土\r\n    地原定之管制分區使用計劃。嗣經高雄市政府環境保護局派\r\n    員於一○二年六月十三日至前揭土地稽查而查悉上情，高雄\r\n    市政府遂於同年九月十八日以高市○地00000000000 000\r\n    號違反區域計畫法案件裁處黃胤鴒罰鍰六萬元，並限期於同\r\n    年十二月三十一日前恢復原狀或作依法容許使用項目之使用\r\n    。詎黃胤鴒於期限屆至後仍未將上開地號土地恢復原狀，迄\r\n    至一○三年十一月十日為止仍未改善之違反區域計畫法犯行\r\n    ，業經臺灣高雄地方法院檢察署檢察官於一○四年三月二十\r\n    七日，以一○三年度偵字第一三五○四號起訴書，向臺灣高\r\n    雄地方法院提起公訴，並經該法院於同年五月十三日，以一\r\n    ○四年度簡字第一五八○號刑事簡易判決論處罪刑確定（下\r\n    稱「前案」），有該案起訴書及刑事簡易判決可稽。該「前\r\n    案」與本案犯罪時間似有重疊之情形（「前案」犯罪時間為\r\n    一○二年五月間某日起至同年六月十三日查獲止，本案犯罪\r\n    時間為自一○二年五月二十日到一○三年六月二十四日止）\r\n    ，且二案有關未經許可堆置轉爐石級配料之犯罪手法及情節\r\n    均屬相似。準此以觀，黃胤鴒所犯「前案」與「本案」犯罪\r\n    行為之關係如何？本件犯罪是否全部或一部為前案確定判決\r\n    既判力所及？即有研求餘地。究竟黃胤鴒「前案」所為之犯\r\n    罪行為，與查獲後再犯之「本案」所為之犯罪行為，係基於\r\n    單一犯意而為？抑基於各別不同之犯意而為？二者之間能否\r\n    分別獨立成罪？在刑法評價上究應認屬包括一罪或裁判上一\r\n    罪，抑屬應予併罰之數罪較為合理？以上疑點與黃胤鴒被訴\r\n    本件犯罪行為是否為前案確定判決既判力所及，而應否依刑\r\n    事訴訟法第三百零二條第一款規定諭知免訴判決攸關，自有\r\n    詳加究明釐清之必要。原審對上述疑點未加以調查釐清及說\r\n    明，致事實未臻明瞭，本院亦無從為原判決適用法律當否之\r\n    審斷。\r\n三、綜上各情，檢察官及黃胤鴒、戴文慶上訴意旨分別執以指摘\r\n    原判決關於黃胤鴒、戴文慶部分不當，核均為有理由。而第\r\n    三審法院應以第二審判決所確認之事實為判決基礎，原判決\r\n    上述之違背法令情形，已影響於此部分事實之確定，本院無\r\n    從據以為裁判，應認原判決關於黃胤鴒、戴文慶部分有撤銷\r\n    發回更審之原因。又本件黃胤鴒、戴文慶行為後，廢棄物清\r\n    理法已於一○六年一月十八日經修正公布，同年月二十日生\r\n    效，該法第二條增訂廢棄物之定義，且所稱一般廢棄物之構\r\n    成要件已經修正，案經發回，宜併注意及之，附此敘明。\r\n貳、駁回部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件被告建發公司及萬大\r\n公司被訴違反廢棄物清理法案件，原審係依同法第四十七條規定\r\n，科以同法第四十六條所定之罰金（即三百萬元以下罰金），其\r\n所犯係專科罰金之罪，核屬刑事訴訟法第三百七十六條第一款之\r\n案件，依首開說明，既經第二審判決，自不得上訴於第三審法院\r\n。乃檢察官竟復提起上訴，顯為法所不許。其此部分之上訴為不\r\n合法，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段、第三百九十七\r\n條、第四百零一條，判決如主文。\r\n中    華    民    國  一○六  年    六    月  二十二  日    \r\n                      最高法院刑事第一庭\r\n                          審判長法官  花  滿  堂  \r\n                                法官  蔡  國  在  \r\n                                法官  吳  三  龍  \r\n                                法官  呂  丹  玉  \r\n                                法官  徐  昌  錦  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    六    月  二十七  日"
}