{
  "JID": "KSDM,102,訴,963,20140429,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "963",
  "JDATE": "20140429",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事宣示判決筆錄　　　102年度訴字第963號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　吳剛泰\r\n選任辯護人　張清富律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101年\r\n度偵字第17801、22673、30615號），就被訴事實為有罪為陳述\r\n，嗣由合議庭裁定由受命法官獨任行簡式審判程序，復經檢察官\r\n聲請法院改依協商程序而為判決，本院認為適當進行協商判決程\r\n序，於中華民國103年4月29日在本院刑事第八法庭宣示判決，以\r\n代判決書，出席職員如下：\r\n　　法　官　黃裕堯\r\n　　書記官　吳金霞\r\n　　通　譯　徐雲龍\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n：\r\n一、主  文：\r\n    吳剛泰共同犯廢棄物清理法第四十六條第三款之非法清理廢\r\n    棄物罪，處有期徒刑壹年貳月。緩刑貳年，並應於判決確定\r\n    日起陸個月內向公庫支付新臺幣貳拾萬元。\r\n二、犯罪事實要旨：\r\n    吳剛泰為三英鋼鐵股份有限公司（下稱三英公司‧法人違反\r\n    廢棄物清理法部分業經臺灣高雄地方法院檢察署檢察官另為\r\n    緩起訴處分）董事長，三英公司係鋼鐵鍛造業，公司及工廠\r\n    均設在高雄市○○區○○路000 號，吳定安為其總經理，吳\r\n    上旻則為吳定安之子，擔任總經理特助（上2 人所涉違反廢\r\n    棄物清理法案件部分均另經臺灣高雄地方法院檢察署檢察官\r\n    為不起訴處分確定），黃武麟、鐘松澤亦分別受僱於三英公\r\n    司擔任廠長職務、經理及技術顧問職務，湯志傑為明翰工程\r\n    行之實際負責人（上3人所涉違反廢棄物清理法案件部分均\r\n    經臺灣高雄地方法院檢察署檢察官另為緩起訴處分）。吳剛\r\n    泰為三英公司廠房土地之管領人，明知未經主管機關許可，\r\n    不得提供土地回填、堆置廢棄物，竟未經許可，而與黃武麟\r\n    、鐘松澤共同基於提供土地回填、堆置廢棄物之犯意聯絡，\r\n    於民國101年6月18日前某日起，提供三英公司工廠後方空地\r\n    回填該公司因進行生產作業所產生之部分廢耐火磚、廢爐渣\r\n    ，並由未依廢棄物清理法第41條第1項之規定領有廢棄物之\r\n    「處理」許可文件之湯志傑為之，而將上開廢耐火磚、廢爐\r\n    渣移置於工廠後方用以堆放圓形鐵柱之空地，並將之回填並\r\n    整平，以利堆置鐵柱。嗣經高雄市政府警察局刑事警察大隊\r\n    接獲檢舉並前往上址執行搜索後，查獲上情。\r\n三、處罰條文：\r\n    廢棄物清理法第46條第3 款、刑法第11條前段、第28條、第\r\n    74條第1 項第1 款、第2 項第4 款。\r\n四、附記事項：\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，所欲規範者應在於未經主管\r\n    機關許可，即提供土地供回填、堆置廢棄物之行為，不論提\r\n    供土地係供自己或他人回填、堆置廢棄物，均應處罰，非謂\r\n    該款僅規定處罰提供土地供他人回填、堆置廢棄物而言，否\r\n    則任意提供土地供自己回填、堆置廢棄物，造成污染，卻無\r\n    法處罰，當非該法為改善環境衛生，維護國民健康之立法目\r\n    的（最高法院94年台上字第5174號判決意旨參照）。本件被\r\n    告係三英公司負責人，上開土地為其所管理使用，是其未經\r\n    主管機關許可，以自己所管理使用之上開空地供回填、堆置\r\n    生產作業所產生之部分廢耐火磚、廢爐渣之行為，應有廢棄\r\n    物清理法第46條第3 款規定之適用。核被告所為，係犯廢棄\r\n    物清理法第46條第3 款之非法清理廢棄物罪。被告與黃武麟\r\n    、鐘松澤間，有犯意聯絡及行為分擔，應論以共同正犯。\r\n  被告與檢察官達成協商合意，願受如主文所示罪刑及緩刑2\r\n    年之宣告，同意於判決確定日起6 月內向公庫支付新臺幣20\r\n    萬元。\r\n  本件被告就其上開土地回填之廢棄物，業已全數清理完成，\r\n    並經高雄市政府環境保護局派員赴現場稽查並拍照存證，有\r\n    高雄市政府環境保護局102 年3 月22日高市環局廢管字第00\r\n    000000000 號函、三英公司廢棄物清理完工報告書1 份及所\r\n    附清理照片多張在卷可佐，附此敘明。\r\n五、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\r\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\r\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\r\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\r\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\r\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\r\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\r\n    規定者外，不得上訴。\r\n六、如有前述得上訴情形而不服本判決，得自收受判決（即以本\r\n    宣示判決筆錄代之）送達之日起10日內，向本院提出上訴書\r\n    狀，並應敘述具體理由，如未敘述上訴理由者，應於上訴期\r\n    間屆滿後20日內補提理由書狀於本院（均須按他造當事人之\r\n    人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    103   年    4     月    29    日\r\n                    臺灣高雄地方法院刑事第八庭\r\n                          書記官  吳金霞\r\n                          法  官  黃裕堯\r\n以上正本證明與原本無異。\r\n本件不得上訴。但有刑事訴訟法第455條之4第1項第1款、第2款\r\n、第4款、第6款、第7款所定情形，或協商判決違反同條第2項之\r\n規定者，應於收受送達後10日內向本院提出上訴書狀，並應敘述\r\n具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向\r\n本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送\r\n上級法院」。\r\n中    華    民    國    103   年    4     月    29    日\r\n                          書記官  吳金霞\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}