{
  "JID": "KSDM,102,訴,913,20140417,3",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "913",
  "JDATE": "20140417",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　102年度訴字第913號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　吳春郎\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第26187號），本院判決如下：\r\n    主  文\r\n吳春郎無罪。\r\n    理  由\r\n一、公訴意旨略以：被告吳春郎於民國100 年11月初，受僱址設\r\n    高雄市○○區○○路000 號之「永吉造紙股份有限公司（下\r\n    稱永吉公司，負責人陳清鐘另由檢察官為緩起訴處分）」，\r\n    明知永吉公司非從事廢棄物清除、處理業者，亦未向直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除、處理機構許可文件，不得從事清理廢棄物\r\n    之工作等情，竟與陳清鐘共同基於非法從事廢棄物清除之犯\r\n    意，依陳清鐘指示於100 年11月12日駕駛堆高機，將永吉公\r\n    司坐落高雄市○○區○○段000 號地號土地廠房內所堆放廢\r\n    鋁渣集塵灰（以太空包分裝，總重13.96 公噸，下稱前開廢\r\n    鋁渣）運輸至廠房後方土地，復自行決定駕駛挖土機予以挖\r\n    洞掩埋。嗣於同年11月16日，因前開廢鋁渣發出惡臭而由民\r\n    眾通報高雄市政府環保局，經內政部警政署環境保護警察隊\r\n    第三中隊進行稽查，始查悉上情，因認被告涉犯廢棄物清理\r\n    法第46條第4款非法清理廢棄物罪嫌云云。\r\n二、被告以外之人於審判外之言詞陳述，除法律有規定者外，不\r\n    得作為證據，刑事訴訟法第159 條第1 項定有明文。又犯罪\r\n    事實應依證據認定之，無證據不得認定犯罪事實；有罪之判\r\n    決書應於理由內記載認定犯罪事實所憑之證據及其認定之理\r\n    由。刑事訴訟法第154 條第2 項及第310 條第1 款分別定有\r\n    明文。而犯罪事實之認定，係據以確定具體的刑罰權之基礎\r\n    ，自須經嚴格之證明，故其所憑之證據不僅應具有證據能力\r\n    ，且須經合法之調查程序，否則即不得作為有罪認定之依據\r\n    。倘法院審理之結果，認為不能證明被告犯罪，而為無罪之\r\n    諭知，即無前揭第154 條第2 項所謂「應依證據認定」之犯\r\n    罪事實之存在。因此，同法第308 條前段規定，無罪之判決\r\n    書只須記載主文及理由。而其理由之論敘，僅須與卷存證據\r\n    資料相符，且與經驗法則、論理法則無違即可，所使用之證\r\n    據亦不以具有證據能力者為限，即使不具證據能力之傳聞證\r\n    據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞\r\n    證據是否例外具有證據能力，本無須於理由內論敘說明（最\r\n    高法院100 年度台上字第2980號、98年度台上字第5774號判\r\n    決可資參照）。本件既為被告無罪之判決（理由詳後），即\r\n    無須論述以下所採用傳聞證據有無證據能力，合先敘明。\r\n三、犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能\r\n    證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條\r\n    第2項、第301條第1 項分別定有明文。而事實之認定，應憑\r\n    證據，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法為裁判基礎；且認定犯罪事實所憑之證據\r\n    ，雖不以直接證據為限，間接證據亦包括在內，然而無論直\r\n    接證據或間接證據，其為訴訟上之證明，須於通常一般之人\r\n    均不致有所懷疑，而得確信其為真實之程度者，始得據為有\r\n    罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存\r\n    在而無從使事實審法院獲得有罪之確信時，即應由法院為諭\r\n    知被告無罪之判決，最高法院亦著有40年台上字第86號、76\r\n    年台上字第4986號判例可資參照。公訴意旨認被告涉犯非法\r\n    清理廢棄物罪嫌，無非係以證人陳清鐘之警偵陳述及高雄市\r\n    政府環境保護局事業機構事業廢棄物稽查紀錄表（下稱前開\r\n    環保局稽查紀錄表）、行政院環保署環境督察總隊南區環境\r\n    督察大隊督察紀錄（下稱前開環境督察紀錄）、台灣檢驗科\r\n    技股份有限公司高雄分公司廢棄物樣品檢驗報告（下稱台灣\r\n    檢驗公司檢驗報告）、現場照片為主要論據。惟訊據被告固\r\n    坦承有於上開時地清理前開廢鋁渣之事實，惟否認有何非法\r\n    清理廢棄物犯行，辯稱：伊不知清運前開廢鋁渣係犯罪行為\r\n    等語。經查：\r\n（一）永吉公司非從事廢棄物清除、處理業者，亦未向直轄市、\r\n      縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n      民營廢棄物清除、處理機構許可文件，又被告依陳清鐘指\r\n      示於100 年11月12日駕駛堆高機清運永吉公司廠房內前開\r\n      廢鋁渣至廠房後方土地，復自行決定駕駛挖土機予以挖洞\r\n      掩埋等情，業經證人陳清鐘於警偵證述明確（見警卷第 2\r\n      至3 頁、他字卷第11至12頁及偵字卷第15、36、47至48頁\r\n      ），且有前開環境督察紀錄、環保局稽查紀錄表、營利事\r\n      業登記證、台灣檢驗公司檢驗報告、環保署事業廢棄物管\r\n      制中心事業廢棄物處理後管制遞送三聯單（下稱前開管制\r\n      遞送三聯單）及現場照片在卷可稽（見警卷第23至26、39\r\n      至46頁及偵卷第17頁），復據被告於本院坦承上情不諱，\r\n      足認其此部分自白核與事實相符，應堪採信。\r\n（二）又廢棄物清理法所稱廢棄物，分下列二種：(1) 一般廢棄\r\n      物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n      等，足以污染環境衛生之固體或液體廢棄物。(2) 事業廢\r\n      棄物：有害事業廢棄物：由事業所產生具有毒性、危險\r\n      性，其濃度或數量足以影響人體健康或污染環境之廢棄物\r\n      。一般事業廢棄物：由事業所產生有害事業廢棄物以外\r\n      之廢棄物，該法第2條第1項定有明文。本件所查獲前開廢\r\n      鋁渣於案發後經陳清鐘委請清境展業有限公司實施清運計\r\n      畫時，明確申報廢棄物代碼為D-1201，屬金屬冶煉爐渣，\r\n      而廢棄物代碼屬Ｄ類者，環保署事業廢棄物申報及管理系\r\n      統歸類為「一般事業廢棄物」等情，有前開管制遞送三聯\r\n      單及委託清除事業廢棄物契約書在卷可憑（見偵卷第17、\r\n      24至26頁），足見被告所清除前開廢鋁渣係廢棄物清理法\r\n      所規定一般事業廢棄物之情，洵堪認定。\r\n（三）按廢棄物清理法第41條第1 項規定：「從事廢棄物清除、\r\n      處理『業務』者，應向直轄市、縣（市）主管機關或中央\r\n      主管機關委託之機關申請核發公、民營廢棄物清除、處理\r\n      機構許可文件後，始得受託貯存、清除、處理廢棄物『業\r\n      務』」；而「未依第41條第1 項規定領有廢棄物清除、處\r\n      理機構許可文件，從事廢棄物貯存、清除、處理，或未依\r\n      廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n      」，則應按95年5月30日修正前同法第46條第4款規定，科\r\n      以刑事責任。因此，上開刑事處罰之主體，應為未申請核\r\n      發公、民營廢棄物清除、處理機構許可文件而從事廢棄物\r\n      清除處理「業務」者（包括自然人及法人）（最高法院97\r\n      年度台上字第2210號判決要旨參照）。又刑事法律所稱業\r\n      務，係指以反覆實施同種類之行為為目的之社會活動而言\r\n      。查前開廢鋁渣屬一般事業廢棄物，已如前述，被告及永\r\n      吉公司均未領有廢棄物清除許可文件，逕自清運前開廢鋁\r\n      渣至該公司廠房後方土地予以掩埋，顯已該當廢棄物清理\r\n      法所指「清除」（即運輸階段）行為。惟被告乃永吉公司\r\n      臨時雇員，負責廠房結構維護工作，僅於案發當日係受陳\r\n      清鐘臨時指派清除前開廢鋁渣等情，既經證人陳清鐘到庭\r\n      證述明確（見本院卷第63頁），足見被告並無反覆從事清\r\n      理廢棄物之情事，此外亦無其他事證足資證明被告果係從\r\n      事廢棄物清除之「業務」，揆諸前揭說明，被告固有清除\r\n      前開廢鋁渣之舉，但究非從事清除廢棄物業務之人，依罪\r\n      刑法定原則，自無由遽依廢棄物清理法第46條第4 款規定\r\n      論科。\r\n四、綜上所述，依卷內事證尚難遽認被告為從事廢棄物清除處理\r\n    業務之人，則檢察官所舉前開證據既未達於一般人毫無合理\r\n    懷疑之程度，以致本院無從形成有罪判決之心證，即不得遽\r\n    為不利被告之認定。此外復查無其他積極證據足認被告果有\r\n    檢察官所指上述犯行，揆諸首揭說明，自應為被告無罪諭知\r\n    。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官張雅婷到庭執行職務。\r\n中    華    民    國  103     年    4     月    17    日\r\n                  刑事第十六庭  審判長法  官  陳明呈\r\n                                      法  官  張  震\r\n                                      法  官  朱世璋\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國  103     年    4     月    17    日\r\n                                      書記官  呂姿儀"
}