{
  "JID": "TNHM,99,上更(一),47,20100811,2",
  "JYEAR": "99",
  "JCASE": "上更一",
  "JNO": "47",
  "JDATE": "20100811",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　99年度上更(一)字第47號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣臺南地方法院\r\n95年度訴字第1413號中華民國96年7月25日第一審判決（起訴案\r\n號：臺灣臺南地方法院檢察署94年度偵字第11646、11647、1164\r\n8、11754、11829號，同署95年度偵字第8065號），提起上訴，\r\n判決後，經最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○共同未依規定領有廢棄物處理許可文件，從事廢棄物處理\r\n，處有期徒刑壹年陸月，減為有期徒刑玖月。扣案屠刀伍把及磨\r\n刀器貳把均沒收。\r\n    事  實\r\n一、甲○○係與設於雲林縣元長鄉○○村○○路196巷67號合法\r\n    化製業者暢展興業股份有限公司（下稱暢展化製廠）簽約之\r\n    車牌號碼K6-905號化製原料運輸車司機，受委託至高雄縣路\r\n    竹鄉、阿蓮鄉及臺南縣仁德鄉等地畜牧場收集各類斃死豬禽\r\n    畜屍體，運交暢展化製廠將斃死豬禽畜屍體加工化製為肥料\r\n    、飼料、皮革、膠及工業用油脂等產品。明知其僅有廢棄物\r\n    清除許可文件，並無廢棄物處理許可文件，應依規定收集訂\r\n    約養豬戶之斃死豬後，直接運至暢展化製場，而不得中途另\r\n    行貯存他處再由他人接運，且其至養豬戶所載運之斃死豬，\r\n    均係變質、腐敗或染有病原菌之事業廢棄物，依法不得將斃\r\n    死豬隻之屠體私自再利用為飼料供動物食用，亦不得再為分\r\n    切而為廢棄物之處理行為，詎竟自民國91年9月起，每日將\r\n    其駕駛上開車牌號碼K6-905號化製原料運輸車所收取尚未嚴\r\n    重腐敗、體型較小之斃死豬約6、7百公斤運往高雄縣湖內鄉\r\n    魚塭，以碎肉機絞碎後作為甲○○所飼養之土虱飼料。嗣自\r\n    93年7月起，甲○○除仍載運斃死豬供其所飼養之士虱飼料\r\n    外，竟與乙○○、陳花（以上二人均經判處罪刑確定）、真\r\n    實姓名年籍不詳之成年男子「戴強」共同基於違反廢棄物清\r\n    理法之犯意聯絡，由甲○○將其挑選餵養土虱後剩餘之斃死\r\n    豬非法傾置於臺南縣歸仁鄉○○○路○段2230號業已停工之\r\n    和盟農畜產業有限公司（下稱和盟化製廠）工廠，交由乙○\r\n    ○挑選未嚴重腐敗之斃死豬，在該化製廠內，由乙○○、陳\r\n    花、戴強共同以屠刀加以分切處理，至於未獲得乙○○挑選\r\n    及乙○○挑選分切後所剩餘之斃死豬屠體，則由亦與暢展化\r\n    製廠簽約有清除廢棄物許可文件之包福添、包家隆父子駕駛\r\n    車牌號碼TX－592化製原料運輸車，載送至暢展化製廠。\r\n二、嗣於94年9月14日在臺南縣歸仁鄉○○○路○段2230號內，為\r\n    警扣得乙○○所有屠刀5把、磨刀器2把及未分切之斃死豬共\r\n    重1720公斤，另於停放在上址前之車牌號碼K6-905號化製原\r\n    料運輸車上扣得未分切之斃死豬4130公斤。復於臺南縣仁德\r\n    鄉○○路○段一○八號「山海冷凍廠」第Ｂ102號冷凍櫃扣\r\n    得已分切之斃死豬1780公斤，始悉上情。\r\n    理  由\r\n一、按刑事訴訟法第159條之1至之4有傳聞法則之例外規定，且\r\n    被告以外之人於審判外之陳述，雖不符前4條之規定，而經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據；當事人、\r\n    代理人或辯護人於法院調查證據時，知有第159條第1項不得\r\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\r\n    前項之同意，刑事訴訟法第159條之5定有明文。本件檢察官\r\n    、被告及其辯護人並未就被告以外之人於審判外之陳述有所\r\n    爭執，且迄於言詞辯論終結前，均未主張有刑事訴訟法第15\r\n    9條第1項不得為證據之情形，應認已同意作為證據，且經本\r\n    院審酌後，認無不適當之情形，應認均有證據能力。\r\n二、訊據被告甲○○，坦承有將斃死豬運往高雄縣湖內鄉魚塭，\r\n    以碎肉機絞碎後飼養土虱，及將斃死豬傾置於和盟化製廠，\r\n    惟否認將斃死豬供給乙○○夫妻分切之用，辯稱：係乙○○\r\n    自已拿走，伊不知情云云。\r\n三、惟查：\r\n、被告係與暢展化製廠簽約之車牌號碼K6-905號化製原料運輸\r\n    車司機，有行政院農業委員會動植物防疫檢疫局99年7月21\r\n    日防檢六字第0991503051號及所附94年度暢展實業有限公司\r\n    化製原料運輸車查驗合格名冊可憑。\r\n、被告自白其有將斃死豬運往高雄縣湖內鄉魚塭，以碎肉機絞\r\n    碎後飼養土虱部分，及將其所載運之斃死豬傾置於和盟化製\r\n    場等情，核與證人王根源於偵查中結證：「甲○○有去向養\r\n    豬戶收病死豬，若較小隻的就留下來養土虱，若大隻的病死\r\n    豬，就放在和盟公司由包福添來載去北港暢展化製廠做骨料\r\n    ‥‥」等語；證人包家隆於偵查中結證：「我看甲○○將收\r\n    取的斃死豬倒在和盟的場地讓乙○○挑選，我不知道他們之\r\n    間是否有無買賣關係，而我收集的斃死豬都是嚴重腐敗及分\r\n    切後的屍塊‥‥」均相符合，此部分事實亦堪認定。\r\n、至於被告雖否認有提供斃死豬供乙○○夫妻挑選切割之用，\r\n    惟證人包家隆於偵查中證述：「93年農曆年後，我經過和盟\r\n    化製場的時候，發現外面有堆斃死豬的屍體，要去上廁所時\r\n    ，又發現分切後的屍塊，我才知道乙○○有分切、處理、販\r\n    賣斃死豬肉‥‥乙○○斃死豬的來源是養豬戶運到和盟丟棄\r\n    的斃死豬、乙○○駕駛1台沒有集運車執照的藍色小貨車向\r\n    附近的養豬戶收取及甲○○駕駛車牌號碼Ｋ6—905號化製原\r\n    料運輸車向養豬戶收取而來」等語明確（偵一卷第14、15頁\r\n    ）。且證人即共同被告乙○○於偵查中亦供稱：「甲○○駕\r\n    駛車號K6一905號將他收取的斃死豬運到和盟，將斃死豬不\r\n    適合餵魚吃的弄下來，我從中挑選新鮮的、沒有嚴重腐敗的\r\n    豬隻加以分切販售。甲○○知道他交給我的豬隻，經我分切\r\n    、處理‥‥甲○○他知道因為他會經過我分切斃死豬的地方\r\n    」等語明確，參以依現場相片顯示（見偵字第11754號卷第\r\n    24至27頁），乙○○等人係在和盟化製場現場進行其等切割\r\n    斃死豬之工作，並非隱密不可見；而渠等切割斃死豬之時間\r\n    長達1年多（自93年7月間起至94年9月14日遭查獲時止），\r\n    而被告甲○○亦自承知悉乙○○以其名義向畜牧場收集斃死\r\n    豬之情事（見原審卷第9至10頁），則被告甲○○就乙○○\r\n    等在和盟化製場內從事分切斃死豬隻，豈有不知之理。此外\r\n    ，復有搜索扣押筆錄及台南市警察局扣押物品目錄表7份、\r\n    台南市警察局偵辦乙○○涉嫌食品衛生管理法現場查獲病死\r\n    豬秤量傳票4紙、台南市政府環境保護局台南垃圾焚化場過\r\n    磅單1紙及現場相片28張等在卷可資佐證。基上，被告甲○\r\n    ○知悉乙○○等在和盟化製場內從事分切斃死豬隻之不法活\r\n    動之事實，應堪認定。被告甲○○前開所辯，顯屬飾卸之詞\r\n    ，尚難採信。綜上所述，本件事證已甚明確，被告犯行，已\r\n    堪認定。\r\n四、按\r\n、按廢棄物清理法所稱廢棄物之清除、處理，依事業廢棄物貯\r\n    存清除處理方法及設施標準第二條第二款、第三款規定，所\r\n    謂清除：指事業廢棄物之收集、運輸行為；所謂處理：指下\r\n    列行為：(一)中間處理：指事業廢棄物在最終處置前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為。(二)最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為。(三)再利用：指事業機構產\r\n    生之事業廢棄物自行販賣、轉讓或委託做為原料、材料、燃\r\n    料、填土或其他經中央主管機關及目的事業主管機關認定之\r\n    用途行為，並應符合本標準規定者。是故將斃死豬收集、運\r\n    送，自屬清除廢棄物之行為，另將斃死豬以碎肉機絞碎後作\r\n    為土虱飼料，或將之分切，則屬廢棄物之處理行為。\r\n、再者，關於農業事業廢棄物之再利用，行政院農業委員會（\r\n    下稱農委會）於91年4 月15日依同法第39條第2項規定發布\r\n    「農業事業廢棄物再利用管理辦法」，該辦法第3條第2項明\r\n    定「事業廢棄物之再利用技術成熟且廣為應用者，其種類及\r\n    管理方式經中央農業主管機關公告後，事業與再利用機構得\r\n    逕依該管理方式進行再利用。」農委會復於同年月23日訂頒\r\n    「農業事業廢棄物再利用種類及管理方式」，其中再利用種\r\n    類編號6「斃死畜禽」部分，其再利用管理方式，就來源（\r\n    畜牧場、飼養戶、肉品批發市場及屠宰場所產生之斃死家畜\r\n    或家禽）、用途（飼料及有機質肥料之原料）等項均有明定\r\n    。再按廢棄物清理法第三十九條第一項規定：「事業廢棄物\r\n    之再利用，應依中央目的事業主管機關規定辦理，不受第二\r\n    十八條、第四十一條之限制。」又依同法第五十二條之規定\r\n    ，貯存、清除、處理或再利用一般事業廢棄物，違反第三十\r\n    九條第一項規定者，係處以行政罰鍰。現行廢棄物清理法關\r\n    於事業廢棄物之再利用，固已授權中央目的事業主管機關制\r\n    定管理辦法管理之，而不受同法第四十一條（即應向主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件）之限制；但如非屬事業廢棄物之依法再利\r\n    用行為，而係未依同法第四十一條第一項規定領有廢棄物清\r\n    除、處理許可文件，而從事廢棄物貯存、清除、處理，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    者，則與上引事業廢棄物再利用之規定並不相侔，自仍有同\r\n    法第四十六條第四款處罰規定之適用。本件被告僅有廢棄物\r\n    清除許可文件，而依化製場及化製原料運輸車消毒及管理辦\r\n    法第19條第1項第5款規定「化製原料運送時，應直接載運到\r\n    化製場舟途中不得卸料」之規定，並無暫時貯存場所之規定\r\n    ，則被告所為將斃死豬未依規定直接送至暢展化製廠，而將\r\n    其中部分斃死豬運往高雄縣湖內鄉魚塭，傾置於和盟化製廠\r\n    ，均屬未依廢棄物清除許可文件內容清除事業廢棄物；而被\r\n    告並無廢棄物處理許可文件，其將斃死豬以碎肉機絞碎後作\r\n    為其所飼養之土虱飼料，及交由乙○○等人分切，則屬未依\r\n    規定領有廢棄物處理許可文件，而從事廢棄物處理。\r\n、再按現行刑法關於正犯、從犯之區別，係以其主觀之犯意及\r\n    客觀之犯行為標準，凡以自己犯罪之意思而參與犯罪，無論\r\n    其所參與者是否係犯罪構成要件之行為，皆為正犯，其以幫\r\n    助他人犯罪之意思而參與犯罪，其所參與者，苟係犯罪構成\r\n    要件之行為，亦為正犯，必以幫助他人犯罪之意思而參與犯\r\n    罪，其所參與者又為犯罪構成要件以外之行為，始為從犯。\r\n    故共同實施犯罪行為之人，在合同意思範圍以內，各自分擔\r\n    犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的\r\n    者，即應對於全部所發生之結果，共同負責。且共同正犯之\r\n    意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡\r\n    者，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼\r\n    此並無直接之聯絡，亦無礙於其為共同正犯之成立，最高法\r\n    院92年度台上字第5407號亦著有判決意旨可資參照。查本件\r\n    被告甲○○與乙○○間有犯意聯絡，將其收取之斃死豬倒在\r\n    和盟化製場讓乙○○挑選分切，而陳花及戴強在同址與乙○\r\n    ○一起從事切割屠體之工作，則陳花、戴強與被告甲○○間\r\n    亦應有犯意之聯絡自明。\r\n五、按行為後法律有變更者，應將行為時之法律與裁判時之法律\r\n    比較適用最有利於行為人之法律；又新舊刑法關於刑之規定\r\n    ，雖同採從輕主義，惟比較時仍應就罪刑有關之共犯、未遂\r\n    犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重\r\n    、自首減輕暨其他法定加減原因與加減例等一切情形，綜其\r\n    全部罪刑之結果而為比較，再適用有利於行為人之法律處斷\r\n    ，而不得一部割裂分別適用不同之新舊法（最高法院95年度\r\n    刑事庭第8次會議決議參照）。本件被告甲○○行為後，於\r\n    94年1月7日修正，94年2月2日公布之新刑法已於95年7月1日\r\n    施行，其中：\r\n、修正前刑法第28條規定：「二人以上共同實施犯罪行為者，\r\n    皆為正犯」，修正後刑法第28條規定：「二人以上共同實行\r\n    犯罪行為者，皆為正犯」，即修正後之刑法剔除完全未參與\r\n    犯罪相關行為之實行的「陰謀共同正犯」及「預備共同正犯\r\n    」。\r\n、刑法第33條第5款原規定「罰金：一元以上」之規定，修正\r\n    公布為「罰金：新臺幣一千元以上，以百元計算之」。\r\n、廢棄物清理法經修正，於95年7月1日施行，其中廢除第46條\r\n    第2項有關常業犯之規定，至於第1項之規定，則未修正。\r\n、綜上全部罪刑之結果而為比較，以適用修正前之行為時法較\r\n    有利於被告，應一體適用修正前之刑法規定論處。另沒收為\r\n    從刑，除法律有特別規定外，應依主刑所適用之法律。\r\n六、按修正前廢棄物清理法第46條第1項第4款所規範「未依第41\r\n    條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理」，或「未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物」，行為本質上具有反覆性與\r\n    延時性，乃執行業務本質所當然，而為集合犯之一種，應包\r\n    括一行為予以評價（參照最高法院九十五年度台上字第二六\r\n    三○號判決）；又被告所犯未依廢棄物清除許可文件內容清\r\n    除事業廢棄物及未依規定領有廢棄物處理許可文件，而從事\r\n    廢棄物處理，既屬集合犯，自應從情節較重之未依規定領有\r\n    廢棄物處理許可文件，而從事廢棄物處理罪論處。核被告所\r\n    為，係犯廢棄物清理法第四十六條第一項第四款前段之未領\r\n    有廢棄物處理許可文件從事廢棄物處理罪，被告與乙○○、\r\n    陳花及「戴強」（陳花、戴強之共犯時間以渠2人參與時期\r\n    內）間，分別有犯意聯絡及行為分擔，均為共同正犯。\r\n七、原審關於被告甲○○部分，以其罪證明確，因予論罪科刑，\r\n    固非無見。但查：被告甲○○所為，應依廢棄物清理法第46\r\n    條第1項前段論處，原判決以未依廢棄物清除許可文件內容\r\n    處理廢棄物論處，顯有未當。被告甲○○上訴意旨猶執陳詞\r\n    指摘原判決不當，雖無理由，但原判決既有上開可議之處，\r\n    即屬無可維持，應由本院將原判決關於被告甲○○部分予以\r\n    撤銷改判。爰審酌被告甲○○犯罪之動機、手段、所生之危\r\n    害，與乙○○等人行為分擔之方式，就其犯罪情節大部分坦\r\n    承等一切情狀，量處被告甲○○有期徒刑6月；又被告甲○\r\n    ○之犯罪時間在中華民國96年4月24日以前，合於減刑條件\r\n    ，爰依中華民國96年罪犯減刑條例第2條第1項第3款之規定\r\n    ，減其宣告刑2分之1，以示懲儆。\r\n八、於94年9月14日，在臺南縣歸仁鄉○○○路○段2230號內經警\r\n    查扣得之屠刀5把、磨刀器2把，均為同案被告乙○○所有，\r\n    供本件犯罪所用之物，業經乙○○供明在卷，爰依刑法第38\r\n    條第1項第2款規定，併予宣告沒收。至於另扣案之斃死豬肉\r\n    均已化製銷毀，無從再予沒收，併予敘明。\r\n九、至於起訴書所載，乙○○於上址割取未嚴重腐敗部位之斃死\r\n    豬肉後分裝為20公斤1袋，再運至乙○○向不知情之楊啟暉\r\n    以每月租金新臺幣（下同）10,800元承租位於臺南縣仁德鄉\r\n    ○○路○段108號「山海冷凍廠」第B102號冷凍櫃存放，並由\r\n    「戴強」售與不詳之人，乙○○及陳花復自94年2月1日起，\r\n    以每公斤45元之遠低於市價價格售與明知為斃死豬肉而仍為\r\n    買受用以灌製香腸之業者湯汾南及鄭金龍，每一星期或10日\r\n    售與湯汾南計400公斤斃死豬肉，每月出售300公斤斃死豬肉\r\n    與鄭金龍，而以此方式，共同從事事業廢棄物斃死豬之處理\r\n    ，且意圖供人食用而販賣未經屠宰衛生檢查之斃死豬肉，情\r\n    節重大，及販賣變質、腐敗、染有病原菌之斃死豬肉，致危\r\n    害人體健康。嗣「戴強」於94年6、7月間死亡，乙○○即自\r\n    94年7月起，與陳花共同基於違反廢棄物清理法、畜牧法及\r\n    食品衛生管理法之犯意聯絡，未領有廢棄物處理許可文件，\r\n    且未依據飼料管理法及相關法規取得飼料許可證或廢棄物之\r\n    再利用許可，共同於上址分切及處理斃死豬。被告甲○○是\r\n    否共犯該當於畜牧法及食品衛生管理法或其他罪責，茲析論\r\n    如下：\r\n、按未經屠宰衛生檢查或經檢查為不合格之屠體、內臟，不得\r\n    供人食用或意圖供人食用而分切、加工、運輸、貯存或販賣\r\n    ，畜牧法第32條第1項定有明文。如有違反畜牧法第32條第1\r\n    項規定，將未經屠宰衛生檢查或經檢查為不合格之屠體或內\r\n    臟供人食用或意圖供人食用而分切、加工、運輸、貯存或販\r\n    賣，且情節重大或一年內再犯者，處三年以下有期徒刑或併\r\n    科新臺幣三十萬元以下罰金，畜牧法第38條第2項、第1項第\r\n    3款，規定甚明。是違反畜牧法上開罪責，須以供人食用或\r\n    意圖供人食用而分切、加工、運輸、貯存或販賣為件。\r\n、食品衛生管理法部分：食品或食品添加物有變質、腐敗、有\r\n    毒、含有害人體健康之物質或異物或染有病原菌情形之一者\r\n    ，不得製造、加工、調配、包裝、運送、貯存、販賣、輸入\r\n    、輸出、贈與或公開陳列，食品衛生管理法第十一條第一款\r\n    、第三款、第四款分別定有明文。如有違反上開規定，且致\r\n    危害人體健康者，處三年以下有期徒刑、拘役或科或併科新\r\n    台幣十八萬元以上九十萬元以下罰金，食品衛生管理法第三\r\n    十四條定有明文。是食品衛生管理法上開規定，亦以供人食\r\n    用之食品為規範客體。\r\n、刑法詐欺罪部分：販賣分切、包裝後之斃死豬肉，如有冒充\r\n    合格豬肉或以其他詐術（例如告知係私宰活體豬肉、提出\r\n    CAS優良肉品標誌證明書，擔保豬肉係優良豬肉）矇騙買受\r\n    者。一般民眾相信所購買豬肉係依法屠宰之合格豬肉，肉品\r\n    經銷業者應保證所出售之豬肉係符合畜牧法、食品衛生管理\r\n    法規定之合格豬肉，縱使買受人未開口查詢豬肉來源，肉品\r\n    經銷業者亦因畜牧法等相關禁止規定而負有告知義務。是如\r\n    有人將斃死豬肉充當合格豬肉販售，自應負刑法第三百三十\r\n    九條詐欺取財罪責。\r\n、經查被告甲○○自始至終均否認知悉乙○○等人販賣斃死豬\r\n    肉，而乙○○雖供稱被告知悉其分切斃死豬，惟其亦稱：「\r\n    甲○○沒有從我分切斃死豬得到好處」，證人包家隆亦供稱\r\n    ：「去那邊比較少看到甲○○，甲○○到那邊都將斃死豬倒\r\n    在地上後就走人」，是以被告應係將斃死豬倒於和盟化製後\r\n    ，雖知悉乙○○有分切之舉動，惟並未加以關切何用途，再\r\n    參諸分切斃死豬之用途，非單限於供人食用，用以供水產或\r\n    動物之飼料亦為常見之舉，而公訴人就被告是知悉乙○○係\r\n    供人食用部分，並未提證據，尚難認被告就乙○○分切斃死\r\n    豬後販售行為亦有犯意聯絡。從而被告所為尚難認符合上揭\r\n    畜牧法、食品衛生管理法、及詐欺罪之構成要件，併此敘明\r\n    （依起訴書記載被告之犯罪事實亦僅為違反廢棄物清理法，\r\n    此部分未在起訴範圍之內）。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，修正前廢棄物清理法第46條第1項第4款、刑法第\r\n11條前段、第2條第1項、第38條第1項第2款，修正前刑法第28條\r\n，中華民國96年罪犯減刑條例第2條第1項第3款、第7條，判決如\r\n主文。\r\n本案經檢察官郭珍妮到庭執行職務。\r\n中    華    民    國    99    年    8     月    11    日\r\n                  刑事第五庭    審判長法  官  楊明章\r\n                                      法  官  蔡美美\r\n                                      法  官  趙文淵\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  呂宬樂\r\n中    華    民    國    99    年    8     月    12    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}