{
  "JID": "TCDM,107,訴,110,20180329,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "110",
  "JDATE": "20180329",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　107年度訴字第110號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　王立輝\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106年\r\n度偵字第27601號），被告於本院準備程序中就被訴事實為有罪\r\n陳述，經告知簡式審判程序之旨，並聽取當事人之意見後，經本\r\n院合議庭裁定由受命法官獨任行簡式審判程序，本院判決如下：\r\n    主    文\r\n甲○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑參年，並應向檢察官指定之政府\r\n機關、政府機構、行政法人、社區或其他符合公益目的之機構或\r\n團體，提供伍拾小時之義務勞務。緩刑期間付保護管束。\r\n未扣案犯罪所得新臺幣陸萬元沒收，於全部或一部不能沒收或不\r\n宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、緣國立虎尾科技大學委託址設臺中市○○區○○巷00○0 號\r\n    之綠碁環境事業有限公司(下稱綠碁環境公司)處理該校各單\r\n    位報廢之物品，包含廢棄水塔、辦公桌椅、電器用品、水管\r\n    、辦公室OA用品等一般事業廢棄物品，甲○○明知廢棄物之\r\n    清除、處理，依法應向主管機關申請核發廢棄物清除、處理\r\n    之許可文件後，始得從事廢棄物之清除、處理，竟基於未依\r\n    規定領有廢棄物清除、處理許可文件，而從事廢棄物清除、\r\n    處理之犯意，先向領有合法廢棄物清除、處理文件之仁久環\r\n    保企業社（址設臺中市○○區○○路0 段000巷0弄00號）之\r\n    不知情負責人潘建翰( 所涉違反商業會計法部分，另由臺灣\r\n    臺中地方法院檢察署檢察官為緩起訴處分 )借用仁久環保企\r\n    業社名義及發票，向不知情之綠碁環境公司經理歐子健表示\r\n    係由仁久環保企業社負責清運，而以新臺幣(下同)6 萬元承\r\n    攬前開廢棄物清運業務，再於民國106年3月初某日，以4 萬\r\n    元代價，與亦未領有合法廢棄物清除、處理文件、真實姓名\r\n    年籍不詳之成年人，基於共同違反廢棄物清除、處理規定之\r\n    犯意聯絡，由該真實姓名年籍不詳之人駕駛車牌號碼不詳之\r\n    貨車至國立虎尾科技大學，將前開廢棄物接續於106 年3月7\r\n    日、同年月11日、同年月12日、同年月13日分4 次載運（起\r\n    訴書誤載為2次）至臺中市○○區○○段000000000地號公有\r\n    土地傾倒，以此方式從事廢棄物之清除、處理。嗣經臺中市\r\n    政府環境保護局至現場稽查，並會同不知情之國立虎尾科技\r\n    大學承辦人員王昌宇確認後，始循線查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告偵辦。\r\n    理    由\r\n一、程序方面：\r\n  按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\r\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\r\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\r\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序。\r\n    本案被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以\r\n    上有期徒刑或高等法院管轄第一審案件以外之罪，其於準備\r\n    程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序\r\n    之旨，並聽取檢察官、被告之意見後，本院合議庭認為適宜\r\n    簡式審判程序，依刑事訴訟法第273條之1 第1項規定，裁定\r\n    改由受命法官獨任行簡式審判程序，先予敘明。\r\n  簡式審判程序之證據調查，不受刑事訴訟法第159條第1項規\r\n    定之限制，參諸刑事訴訟法第273條之2規定甚明。因此有關\r\n    傳聞證據之證據能力限制規定無庸予以適用，且本案各項證\r\n    據均無非法取得之情形，故本案以下所引證據，自均得作為\r\n    認定事實之證據。\r\n二、認定事實所憑之證據及理由：\r\n  上開犯罪事實，業據被告甲○○於本院準備、審理程序坦承\r\n    不諱（見本院卷第12頁、第17頁反面），核與證人潘建翰、\r\n    王昌宇、歐子健、蔡明洲於警詢、偵訊中證述情節大致相符\r\n    [ 見106年度偵字第27601號卷（下稱偵卷）第19頁至第20、\r\n    第23頁至第24頁、第32頁至第33頁、第37頁至第38頁、第44\r\n    頁至第45頁、第66頁至第67頁 ]，並有臺中市政府環境保護\r\n    局106年5月23日中市環稽字第1060052472號函及檢附臺中市\r\n    政府環境保護局106年4月17日、106年3月30日環境稽查紀錄\r\n    表各1份、蒐證照片4張、綠碁環境事業有限公司估價單影本\r\n    、傾倒位置圖及環境保護局巡檢照片2 張、臺中市○○區○\r\n    ○段000000000地號土地建物查詢資料、警察蒐證照片6張、\r\n    仁久環保企業社之臺中市政府環境保護局廢棄物清除許可證\r\n    影本【102中市廢清字第433-02號】、仁久環保企業社【負\r\n    責人潘建翰】簽立之106年4月14日廢棄物清運切結書、仁久\r\n    環保企業社106年3月30日開立統一發票影本、仁久環保企業\r\n    社之商業登記抄本、綠碁環境事業有限公司估價單、國立虎\r\n    尾科技大學委託綠碁環境事業有限公司清理廢棄物示意圖6\r\n    張、證人歐子健提供綠碁環境事業有限公司清運照片2 張、\r\n    車牌號碼000-00號自用大貨車車輛詳細資料報表、106年4月\r\n    17日拍攝現場照片6 張、臺中市政府環境保護局106年12月4\r\n    日中市環稽字第1060135191 號函在卷為據（見106年度他字\r\n    第4390號卷第1頁至第5頁，偵卷第15頁至第17頁、第21頁、\r\n    第22頁、第34頁、第35頁、第39頁、第40頁、第56頁、第58\r\n    頁至第60頁、第69頁至第70頁）。堪認被告之任意性自白與\r\n    事實相符，堪以採信。\r\n  基上，本案事證明確，被告違反廢棄物清理法之犯行堪以認\r\n    定，應予依法論科。\r\n三、論罪科刑之說明：\r\n  按廢棄物清理法所稱廢棄物，指下列能以搬動方式移動之固\r\n    態或液態物質或物品：一、被拋棄者。二、減失原效用、被\r\n    放棄原效用、不具效用或效用不明者。三、於營建、製造、\r\n    加工、修理、販賣、使用過程所產生目的以外之產物。四、\r\n    製程產出物不具可行之利用技術或不具市場經濟價值者。五\r\n    、其他經中央主管機關公告者；前項廢棄物，分下列二種：\r\n    一、一般廢棄物：指事業廢棄物以外之廢棄物。二、事業廢\r\n    棄物：指事業活動產生非屬其員工生活產生之廢棄物，包括\r\n    有害事業廢棄物及一般事業廢棄物。(一)有害事業廢棄物：\r\n    由事業所產生具有毒性、危險性，其濃度或數量足以影響人\r\n    體健康或污染環境之廢棄物。(二)一般事業廢棄物：由事業\r\n    所產生有害事業廢棄物以外之廢棄物，廢棄物清理法第2 條\r\n    第1項、第2項定有明文。查被告本案所載運清倒棄置之物品\r\n    係國立虎尾科技大學各單位報廢之水塔、辦公桌椅、電器用\r\n    品、水管、辦公室OA用品等，此經證人王昌宇於警詢供證述\r\n    明確（見偵卷第33頁），復有臺中市政府環境保護局環境稽\r\n    查紀錄、廢棄物照片在卷可稽（見偵卷第51頁至第55頁），\r\n    且核上開物品屬性非為具有毒性、危險性之物，足認被告所\r\n    清倒棄置之廢棄水塔、辦公桌椅、電器用品、水管、辦公室\r\n    OA等廢棄物，係國立虎尾科技大學事業活動所生之一般廢棄\r\n    物，依前揭規定，應屬一般事業廢棄物。\r\n  按廢棄物清理法第41 條第1項前段既規定，從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣(市)主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除、處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務。則同法第46 條第4\r\n    款所謂未依第41 條第1項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄\r\n    物清除處理機構，凡未領有許可證或核備文件而從事廢棄物\r\n    貯存、清除、處理者，即足當之（最高法院92年度台上字第\r\n    1213號判決意旨參照）；又廢棄物清理法第46 條第4款所規\r\n    定之犯罪構成要件行為，計有「貯存」、「清除」及「處理\r\n    」三者，其中所謂「貯存」，指一般廢棄物於清除、處理前\r\n    ，放置於特定地點或貯存容器、設施內之行為，所謂「清除\r\n    」則指事業廢棄物之收集、運輸行為；至於「處理」，指下\r\n    列行為：(1) 中間處理：指事業廢棄物在最終處置或再利用\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或穩定之行為。(2) 最終處置：指衛生掩埋、封閉掩埋、\r\n    安定掩埋或海洋棄置事業廢棄物之行為。(3) 再利用：指事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者；又「非法棄置」廢棄物，亦屬違\r\n    法之廢棄物「處理」行為（最高法院102 年度台上字第4403\r\n    號判決參照）；再按「事業廢棄物貯存清除處理方法及設施\r\n    標準」第2條第3款就廢棄物「處理」所為之定義性說明（即\r\n    中間處理、最終處置以及再利用等行為），觀之該標準第4\r\n    章（事業廢棄物之中間處理）、第5 章（事業廢棄物之最終\r\n    處置）等相關規定，該所謂之「處理」，係指符合法令規定\r\n    所為之處置行為；行為人未領有廢棄物處理許可文件，擅自\r\n    將事業廢棄物傾倒於偏僻處所，係屬違法處置事業廢棄物之\r\n    行為，此行為態樣自不可能符合該標準就「處理」所為之定\r\n    義性說明。然行為人上開違法處置行為，核其犯意應係對事\r\n    業廢棄物為「最終處置」，自應論以廢棄物清理法第46條第\r\n    4 款之未領有廢棄物處理許可文件，從事廢棄物處理罪（最\r\n    高法院100 年度台上字第4263號判決意旨參照）。是被告於\r\n    上開時、地，委託真實姓名年籍不詳之人，載運前開一般事\r\n    業廢棄物至臺中市○○區○○段0000地號土地傾倒棄置，依\r\n    上開說明，被告所為自屬廢棄物清理法所規定之清除（運輸\r\n    ）、處理（最終處置）行為。\r\n  基上，被告未依廢棄物清理法規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物清除、處理，核其所為，係犯廢棄物清\r\n    理法第46 條第4款之非法清理廢棄物罪；又被告與真實姓名\r\n    年籍不詳之成年人，有犯意聯絡與行為分擔，應論以共同正\r\n    犯。\r\n四、爰審酌被告明知未依法領有廢棄物清除、處理許可文件，竟\r\n    貪圖金錢利益，向不知情之潘建翰借用領有合法清除、處理\r\n    廢棄物許可之仁久環保企業社名義，以承攬綠碁環境公司依\r\n    約清除、處理國立虎尾科技大學各單位所生廢棄物品之事宜\r\n    ，再將該等廢棄物任意委由亦未取得清除、處理許可之真實\r\n    姓名年籍不詳之人，棄置於臺中市○○區○○段0000地號之\r\n    公有土地，從事廢棄物清除、處理，影響環境整潔及衛生，\r\n    其行為殊值非難，惟被告犯後坦承犯行，並已委託合法清除\r\n    、處理機構完成本案廢棄物棄置場址之清理改善作業一事，\r\n    有臺中市政府環保局107 年2月5日中市環稽字第1070011138\r\n    號函、案外人瑞穩環保工程行出具之請款單、現場照片20張\r\n    附卷為憑（見本院卷第20頁至第27頁），足見被告悔意殷切\r\n    ，犯後態度尚佳，暨被告自陳大學畢業之智識程度、案發時\r\n    從事資源回收事業，已婚、需扶養3 名未成年子女之智識程\r\n    度、家庭、經濟生活狀況（見本院卷第18頁反面）等一切情\r\n    狀，量處如主文所示之刑。\r\n五、被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等\r\n    法院被告前案紀錄表附卷可憑（見本院卷第5 頁），素行尚\r\n    稱良好，其因法治觀念薄弱，一時失慮，致罹刑典，且犯後\r\n    已知坦承犯行，並以6 萬3000元委託領有合法之廢棄物清除\r\n    、處理之業者瑞穩環保工程行、總茂環保股份有限公司清除\r\n    、處理本案廢棄物完畢，堪認尚具悔意，被告經此偵審程序\r\n    及刑之宣告，當知所警惕，信無再犯之虞，故本院認被告所\r\n    宣告之刑，以暫不執行為適當，爰併予宣告緩刑3 年，用啟\r\n    自新。另為使被告深切反省，諭知被告應向執行檢察官指定\r\n    之政府機關、政府機構、行政法人、社區或其他符合公益目\r\n    的之機構或團體，提供50小時之義務勞務，並依刑法第93條\r\n    第1項第2款諭知緩刑期間付保護管束，以啟自新，兼觀後效\r\n    。\r\n六、按因犯罪所得之財物，不能與正常營利事業計算營利所得之\r\n    情形相提並論，是稱「因犯罪所得之財物」，乃指犯罪行為\r\n    所直接取得而法律上無第三人得主張權利之一切財物而言，\r\n    則上開規定所指販賣毒品所得之財物，依法諭知沒收時，舉\r\n    凡販賣毒品所得之財物，不問其中何部分屬於成本，何部分\r\n    屬於犯罪之利得，均應予以沒收，並非僅限於所賺取之差價\r\n    部分，始符立法之本旨( 最高法院98年度臺上字第3081號判\r\n    決參照 )。本諸同一意旨，被告受綠碁環境公司委託處理本\r\n    案一般事業廢棄物所獲得6 萬元報酬，業據證人歐子健於警\r\n    詢時陳述明確，並有被告以仁久環保企業社名義出具之統一\r\n    發票1 紙在卷為憑（見偵卷第25頁、第38頁），屬本案犯罪\r\n    所得，被告雖自陳另以4 萬元委託真實姓名年籍不詳之人清\r\n    運，然此部分仍不應予以扣除。又被告之犯罪所得未扣案，\r\n    如宣告沒收或追徵，並無刑法第38條之2第2項所定「過苛之\r\n    虞」、「欠缺刑法上之重要性」、「犯罪所得價值低微」或\r\n    「為維持受宣告人生活條件之必要」等情形，應依刑法第38\r\n    條之1 第1項前段、第3項規定宣告沒收，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n據上論段，依刑事訴訟法第273條之1第1項、第299條第1項前段\r\n，廢棄物清理法第46條第4款前段，刑法第11條前段、第28條、\r\n第74條第1項第1款、第2項第5款、第93條第1項第2款、第38條之\r\n1第1項前段、第3項，判決如主文。\r\n本案經檢察官劉文賓提起公訴，檢察官乙○○到庭執行職務。\r\n中    華    民    國   107    年    3     月    29    日\r\n                  刑事第十二庭  法  官  王姿婷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  巫惠穎\r\n中    華    民    國   107    年    3     月    29    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}