{
  "JID": "TCDM,107,訴,78,20180305,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "78",
  "JDATE": "20180305",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　 107年度訴字第78號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　徐旻夆\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第19934 號），本院以簡式審判程序，判決如下：\r\n    主    文\r\n徐旻夆犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物\r\n罪，處有期徒刑貳年。扣案之貝克桶拾伍桶及犯罪所得新臺幣\r\n萬元均沒收；未扣案犯罪所得新臺幣萬元沒收之，於全部或一\r\n部不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、徐旻夆以駕車載貨為業，明知未領有廢棄物清除、處理許可\r\n    文件，不得清除、處理廢棄物，猶基於違反廢棄物清理法之\r\n    犯意，於民國106 年7 月21日上午，駕駛其所有而靠行於正\r\n    豐貨運股份有限公司之車牌號碼000-00號營業大貨車，前往\r\n    高雄市○○區○○路0 段000 號毅旺有限公司，載運毅旺有\r\n    限公司產出之廢液15桶計15公噸，並向毅旺有限公司廠長莊\r\n    雅博收取新臺幣（下同）6 萬元清運代價，再於同日23時許\r\n    ，將廢液載運至臺中市○○區○○路000 巷○道○號橋下溝\r\n    渠傾倒排放，適遭民眾發現，通報員警到場查緝，發現徐旻\r\n    夆已將4 公噸廢液排入大甲溪支流，其中1 桶內廢液已完全\r\n    排空，警方將該只空桶及剩餘14桶廢液扣案後，再將該14桶\r\n    廢液送驗，檢測結果為其中1 桶廢液【即「車輛（車號：00\r\n    0-00）載運貝克桶編號配置示意圖」編號8 之貝克桶】之總\r\n    銅及總鉻檢測值超出標準值，屬有害事業廢棄物（但無證據\r\n    證明徐旻夆知悉此桶內為有害事業廢棄物），其餘編號1 至\r\n    7 及編號9 至13之桶廢液檢測值均未超出標準值，均為一般\r\n    事業廢棄物，始悉上情。\r\n二、案經臺中市政府警察局清水分局報告臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴\r\n    理    由\r\n一、本件被告所犯之罪為死刑、無期徒刑或最輕本刑為3 年以上\r\n    有期徒刑以外之罪，其於準備程序中就被訴事實均為有罪之\r\n    陳述，經法官告知簡式審判程序之旨，並聽取公訴人之意見\r\n    後，本院合議庭依刑事訴訟法第273 條之1 第1 項規定，裁\r\n    定由受命法官獨任進行簡式審判程序，合先敘明。\r\n二、訊據被告對上開犯行均坦承不諱，核與證人吳宗益及張清彬\r\n    於警詢證述、莊雅博於警詢及偵查中具結證述、劉偉鴻偵查\r\n    中具結證述之情節大致相符（見偵卷第19頁正反面、第54頁\r\n    正反面、第93至95頁、第189 至192 頁、第215 頁反面至21\r\n    7 頁）；並有員警106 年7 月22日職務報告、臺中市政府警\r\n    察局清水分局大楊派出所扣押筆錄、扣押物品目錄表、臺中\r\n    市政府環境保護局環境稽查紀錄表、經濟部水利署第三河川\r\n    局現場勘察紀錄、行車執照影本、106 年7 月21日23時許蒐\r\n    證現場照片8 張、員警106 年7 月28日職務報告、車輛靠行\r\n    契約書、汽車過戶登記、106 年7 月22日23時許蒐證現場照\r\n    片11張、被告使用之門號0000000000號申用人資料及通聯紀\r\n    錄、106 年8 月9 日現場照片28張、106 年8 月10日10時許\r\n    蒐證現場照片32張、575-ZD號營業大貨車ETC 車行紀錄、臺\r\n    中市政府環境保護局106 年9 月27日中市環稽字第10601063\r\n    39號函檢送「車輛（車號：000-00）載運貝克桶編號配置示\r\n    意圖」、行政院環境保護署委託環境檢測機構樣品檢測報告\r\n    及上準環境科技股份有限公司廢棄物樣品檢驗報告等資料在\r\n    卷可稽（見偵卷第13頁、第20至22頁、第26至29頁、第32至\r\n    35頁、第53頁、第55頁、第57頁、第58至60頁反面、第84至\r\n    91頁反面、第107 至113 頁反面、第114 至121 頁反面、第\r\n    127 至133 頁、第172 至185 頁反面），暨有如扣押物品目\r\n    錄表所示之物可佐。足認被告之任意性自白與事實相符，是\r\n    被告未領有廢棄物清理許可證，卻仍於起訴書所載之時、地\r\n    從事廢棄物清除、處理行為之事實，堪以認定。\r\n三、另查有毒重金屬總銅及總鉻之管制標準各為15MG/L、5MG/L\r\n    ，超出該管制標準即屬有害事業廢棄物，本件被告載運之15\r\n    桶廢液，扣除已完全排放至大甲溪支流之1 桶，共有14桶經\r\n    採樣檢測，檢測結果為「車輛﹝車號：000-00﹞載運貝克桶\r\n    編號配置示意圖」中編號8 之桶內廢液其總銅及總鉻檢測值\r\n    分別為110 MG/L、30.2MG/L，此有臺中市政府環境保護局10\r\n    6 年9 月27日中市環稽字第1060106339號函暨「車輛（車號\r\n    ：000-00）載運貝克桶編號配置示意圖」、行政院環境保護\r\n    署委託環境檢測機構樣品檢測報告附卷可佐（見偵卷第172\r\n    頁至173 頁、第179 頁），足認被告於起訴書所載時、地載\r\n    運毅旺有限公司產出之廢液15桶，分屬於有害事業廢棄物及\r\n    一般事業廢棄物。惟偵查中檢察官調查後已認定本件扣案貝\r\n    克桶係為二手品，且本案15桶廢液均為毅旺有限公司產出，\r\n    成分應大致相同，但只有這一桶有害物質超標，是被告及毅\r\n    旺有限公司用以填裝本件廢液前，該桶槽內非無可能遺留超\r\n    標之有害物質，且卷內亦無證據足認被告明知上開編號8 之\r\n    桶內廢液總銅及總鉻檢測值超出標準而達有害事業廢棄物之\r\n    程度，是本院認定被告係出於違反廢棄物清理法第46條第4\r\n    款前段之非法清理廢棄物之犯意，而為本案犯行，附此敘明\r\n    。\r\n四、論罪科刑：\r\n  按廢棄物清理法所稱廢棄物，分下列二種，( 1)一般廢棄物\r\n    ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足\r\n    以污染環境衛生之固體或液體廢棄物。(2) 事業廢棄物：\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。一般事業\r\n    廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄\r\n    物清理法第2 條第1 項定有明文。\r\n  次按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1 項前段亦有明定。復按廢棄物清\r\n    理法第46條第4 款規定「未依第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    」，該款後段係處罰公、民營廢棄物清除處理機構固無疑義\r\n    ，然前段並未限縮於公、民營廢棄物清除處理機構，且未領\r\n    得許可文件即從事廢棄物清除、處理，其對環境衛生危害不\r\n    亞於公、民營廢棄物清除、處理機構，是自文義及立法目的\r\n    觀之，凡未領有許可證或核備文件而從事廢棄物貯存、清除\r\n    、處理即該當之，從而事業機構固為處罰之對象，自然人亦\r\n    在處罰之列。\r\n  復按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為\r\n    ，計有「貯存」、「清除」及「處理」三者，其中所謂「貯\r\n    存」，指一般廢棄物於回收、清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為；「清除」乃指指事業廢棄物\r\n    之收集、運輸行為；至於「處理」則包含中間處理：指事\r\n    業廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或穩定之行為；最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為；再利用：指事業產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n    事業主管機關認定之用途行為，並應符合其規定者。事業廢\r\n    棄物貯存清除處理方法及設施標準第2 條第1 至3 款規定甚\r\n    明。而「非法棄置」應為最終處置行為（最高法院102 年度\r\n    台上字第4403號判決意旨參照）。又「事業廢棄物貯存清除\r\n    處理方法及設施標準」第2 條第3 款就廢棄物「處理」所為\r\n    之定義性說明（即中間處理、最終處置以及再利用等行為）\r\n    ，觀之該標準第4 章（事業廢棄物之中間處理）、第5 章（\r\n    事業廢棄物之最終處置）等相關規定，該所謂之「處理」，\r\n    係指符合法令規定所為之處置行為；行為人未領有廢棄物處\r\n    理許可文件，擅自將事業廢棄物傾倒於偏僻處所，係屬違法\r\n    處置事業廢棄物之行為，此行為態樣自不可能符合該標準就\r\n    「處理」所為之定義性說明。然行為人上開違法處置行為，\r\n    核其犯意應係對事業廢棄物為「最終處置」，自應論以廢棄\r\n    物清理法第46條第4 款之未領有廢棄物處理許可文件，從事\r\n    廢棄物處理罪（最高法院100 年度台上字第4263號判決意旨\r\n    參照）。\r\n  被告於起訴書所載時、地將15桶共計15噸廢液載運至起訴書\r\n    所載地點，並已排放4 噸廢液進入大甲溪支流（其中1 桶廢\r\n    液已完全排空），依前開說明，被告所為應屬廢棄物清理法\r\n    所謂「清除」及「處理」之行為。是核被告所為，係犯廢棄\r\n    物清理法第46條第4 款前段之未依廢棄物清理法規定領有廢\r\n    棄物清除許可文件，從事廢棄物清除、處理罪。\r\n  爰審酌被告明知未依法領有廢棄物清除、處理許可文件，竟\r\n    貪圖小利，非法從事廢棄物之清除及處理行為，為達其非法\r\n    清理廢棄物之目的，將廢液傾倒排放至大甲溪支流，不僅影\r\n    響人體健康，更汙染環境衛生、土地、河川及水源保護與利\r\n    用，其行為殊值非難。且一般常見之違反廢棄物清理法犯行\r\n    係將固體事業廢棄物堆置或掩埋於土地，只要廢棄物不會因\r\n    雨水滲透流出毒素，則影響所及只有掩埋地附近，且只要將\r\n    該等廢棄物清理，損害大致可以復原，但本案被告將廢液直\r\n    接倒入河中，順流而下，對沿岸均不斷造成影響，雖然所傾\r\n    倒廢液尚未達有害事業廢棄物之標準，但終究對環境及包含\r\n    人類在內之生物有害，且所傾倒之廢液多達4 噸，其犯行所\r\n    生之損害實屬重大。惟考量被告於犯後坦承犯行，兼衡其高\r\n    職畢業，家中尚有父母、妻子與3 個小孩，目前從事運輸業\r\n    等一切情狀，量處如主文所示之刑，以資懲儆。\r\n五、沒收：\r\n  按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之；犯罪所得，屬於犯罪行為人者，沒收之\r\n    ；前2 項之沒收，於全部或一部不能沒收或不宜執行沒收時\r\n    ，追徵其價額；犯罪所得已實際合法發還被害人者，不予宣\r\n    告沒收或追徵。宣告前2 條之沒收或追徵，有過苛之虞、欠\r\n    缺刑法上之重要性、犯罪所得價值低微，或為維持受宣告人\r\n    生活條件之必要者，得不宣告或酌減之。刑法第38條第2 項\r\n    前段、第38條之1 第1 項前段、第3 項、第5 項、第38條之\r\n    2 第2 項分別定有明文。\r\n  被告於偵查中自承：桶子要額外跟他（即莊雅博）購買，他\r\n    們沒有提供裝的容器，是伊委託莊雅博購買等語（見偵卷第\r\n    187 頁反面），是扣案之15只貝克桶為被告所有且為其本件\r\n    犯行所用之物，均應依刑法第38條第2 項前段規定，宣告沒\r\n    收。又扣案之15只貝克桶，除其中1 桶廢液已完全清空排入\r\n    大甲溪支流外，其餘14只桶廢液，自應由被告依相關規定清\r\n    除、處理，直轄市、縣（市）主管機關或執行機關亦得命限\r\n    期清除處理，屆期不為清除處理時，直轄市、縣（市）主管\r\n    機關或執行機關得代為清除、處理，並向其求償清理、改善\r\n    及衍生之必要費用（廢棄物清理法第71條規定參照），併此\r\n    敘明。\r\n  犯罪所得認定：\r\n    被告於警詢、106 年7 月22日偵查程序中均稱其本次載運廢\r\n    棄物獲得30,000元，並於警詢中稱該筆款項已遭警方查扣等\r\n    語（見偵卷第17至18頁、第47頁）；惟，毅旺有限公司廠長\r\n    即證人莊雅博於警詢及偵查中各陳稱：伊於本案委託被告清\r\n    運的代價是交付被告67,500元、63,000元現金等語（見偵卷\r\n    第95頁、第189 頁反面至190 頁）；而被告於106 年10 月\r\n    13日偵查中經檢察官詢問其清運代價是否為67,500元乙節後\r\n    ，另改稱：莊雅博那時候給伊的價錢是60,000元等語（見偵\r\n    卷第187 頁反面），2 人關於清運金額所述略有差異，依罪\r\n    疑唯輕之法則，本院認定被告本案獲得之清運費用為60,000\r\n    元，屬被告犯罪所得，是扣案之犯罪所得30,000元，應依第\r\n    38條之1 第1 項前段規定宣告沒收；除本件扣案犯罪所得30\r\n    ,000元外，尚有未扣案之犯罪所得30,000元，應依刑法第38\r\n    條之1 第1 項前段、第3 項規定，宣告沒收，且於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額。\r\n  至扣案之車牌號碼000-00號營業大貨車雖係被告所有並供其\r\n    為本件犯行所用之物，業據被告供陳在卷（見偵卷第17頁）\r\n    ，惟審酌被告犯罪所得為60,000元，業如前述，前開大貨車\r\n    價值甚高，與被告犯罪所得顯不成比例，且據證人曾志凱所\r\n    述，先前被告確實有載運毅旺有限公司產出之潤滑油給其清\r\n    除等語（見偵卷第141 頁背面），是本件應係偶發性之犯罪\r\n    ，而該大貨車用途並不僅止於犯罪，又為被告謀生所必需之\r\n    工具，倘因被告一時誤蹈法網即予沒收，無異剝奪被告之工\r\n    作權與更生向上之機會，實屬過苛（臺灣高等法院105 年度\r\n    上訴字第2370號判決意旨參照），為符比例原則，並利自新\r\n    ，本院認為尚不宜宣告沒收；扣案之被告所有SO NY 牌手機\r\n    1 支，尚無證據證明係被告犯本件犯行所用之物或所得之物\r\n    ，與本案犯行並無關連，亦非違禁物或依法應沒收之物，爰\r\n    不予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第449 條第2 項、第3 項、第454 條\r\n第1 項，廢棄物清理法第46條第4 款前段，刑法第11條前段、第\r\n38條第2項、第38條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官李芳瑜提起公訴，檢察官王淑月到庭執行職務。\r\n中    華    民    國   107    年    3     月    5     日\r\n                  刑事第十六庭  法  官  王奕勛\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  許采婕\r\n中    華    民    國   107    年    3     月    5     日\r\n附錄本案判決論罪科刑法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}