{
  "JID": "TPSM,102,台上,3375,20130822",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "3375",
  "JDATE": "20130822",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第三三七五號\r\n上　訴　人　李淵龍\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國一○二年六月十九日第二審更審判決（一○一年度重\r\n上更字第九九號，起訴案號：台灣嘉義地方法院檢察署九十五\r\n年度偵字第五八四四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀，並未依據卷內訴訟資料，具體指摘原判決不適用何種法\r\n    則或如何適用不當，或所指摘原判決違法情事，顯與法律規\r\n    定得為第三審上訴理由之違法情形，不相適合時，均應認其\r\n    上訴為違背法律上之程式，予以駁回。\r\n二、本件原判決撤銷第一審關於上訴人李淵龍部分之科刑判決，\r\n    改依想像競合犯關係，從一重論處上訴人共同犯廢棄物清理\r\n    法第四十六條第四款之未領有廢棄物處理許可文件，從事廢\r\n    棄物處理累犯罪刑及予以減刑。就違反廢棄物清理法部分，\r\n    已詳敘認定犯罪事實之依據及憑以認定之理由。並對如何認\r\n    定：上訴人否認犯罪之辯詞，不足採信；其自嘉義市建國四\r\n    村運送至聖心教養院工地回填之土石方夾雜有營建廢棄物之\r\n    事實，經綜合證人黃祺順、林進財、謝仲箎、曾安仁、袁嘉\r\n    祥、吳慶文、紀志明、劉裕昌、月華雲、侯育麟之證詞、卷\r\n    附檢察官履勘筆錄、現場開挖照片、行政院環境保護署民國\r\n    九十三年九月二十四日環署廢字第○○○○○○○○○○號\r\n    函及上訴人於偵查中坦承每車土方夾雜有混凝土塊、磚塊、\r\n    木材、塑膠管、磁磚、寶特瓶、塑膠袋等物之陳述等證據資\r\n    料，足認屬實；上開營建剩餘土石方與營建廢棄物混雜未經\r\n    分類，為營建混合物，性質上屬營建廢棄物範疇；上訴人指\r\n    示劉先傑以營建廢棄物回填盜挖土方所產生坑洞之事實，經\r\n    綜合證人劉先傑、黃祺順之證詞、卷附蒐證錄影光碟翻拍照\r\n    片、勘驗筆錄、扣案蒐證錄影光碟及上訴人坦承指示劉先傑\r\n    駕駛挖土機就地回填之陳述等證據資料，亦堪認定；上訴人\r\n    上開清除、處理行為，皆不符合廢棄物清理法第三十九條關\r\n    於「再利用」之規定；均已依據卷內資料予以指駁及說明。\r\n    從形式上觀察，原判決並無任何違背法令之處。\r\n三、上訴意旨置原判決之論敘於不顧，仍執陳詞為事實上之爭辯\r\n    ，並對原審採證認事之職權行使，徒憑己見，任意指摘，難\r\n    謂已符合首揭法定上訴要件。其上訴違背法律上之程式，應\r\n    予駁回。\r\n四、裁判上一罪案件之重罪部分得提起第三審上訴，輕罪部分不\r\n    得上訴，依審判不可分原則，第三審法院應併予審判者，以\r\n    重罪部分之上訴合法為前提。如重罪部分之上訴不合法，第\r\n    三審法院既應從程序上予以駁回，關於輕罪部分自無審判不\r\n    可分原則之適用，而併為實體上審判。關於上訴人想像競合\r\n    犯之刑法第三百二十條第一項竊盜罪部分，屬刑事訴訟法第\r\n    三百七十六條第二款之案件，本不得上訴於第三審法院，與\r\n    其有想像競合犯關係之違反廢棄物清理法上訴部分，既不合\r\n    法從程序上駁回，則輕罪之此部分，自無從適用審判不可分\r\n    原則，併予審判，自亦應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    八    月  二十二  日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  何  菁  莪  \r\n                                法官  郭  玫  利  \r\n                                法官  洪  昌  宏  \r\n                                法官  洪  曉  能  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    八    月  二十三  日\r\n                                                      ｖ"
}