{
  "JID": "TPSM,102,台上,3163,20130808",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "3163",
  "JDATE": "20130808",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第三一六三號\r\n上　訴　人　郭義國\r\n選任辯護人　林清源律師\r\n上　訴　人　余碧霞\r\n選任辯護人　蔡茂松律師\r\n　　　　　　徐鈴茱律師\r\n　　　　　　呂文正律師\r\n上　訴　人　陳燕興\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n中華民國一○二年四月十一日第二審判決（一○一年度上訴字第\r\n三五一八號，起訴案號：台灣士林地方法院檢察署九十九年度偵\r\n字第一五八一一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於違反廢棄物清理法部分撤銷，發回台灣高等法院。\r\n其他上訴駁回。\r\n    理  由\r\n發回（即違反廢棄物清理法）部分：\r\n本件原判決認定：上訴人郭義國與不知情之女兒郭瓊惠係坐落台\r\n北市○○區○○段○○段○○○地號之土地所有權人，郭義國與\r\n上訴人余碧霞另分別係坐落同小段三五八之二、三五八之三地號\r\n之土地所有權人。郭義國與余碧霞均明知未經主管機關許可，不\r\n得提供土地回填廢棄物，竟仍於民國九十八年四月間，經由不知\r\n情之里長黃永清介紹，認識上訴人陳燕興，且郭義國與余碧霞明\r\n知陳燕興向其等承租前揭土地之目的，在處理陳燕興自不詳處所\r\n收受之營建廢棄物，陳燕興亦未領得廢棄物處理許可文件，詎郭\r\n義國與余碧霞仍共同基於非法提供前揭土地回填廢棄物之犯意聯\r\n絡，未經主管機關許可，擅自於同月七日，與陳燕興簽立填土合\r\n作契約書及不實之土地租賃契約書，提供前揭土地予陳燕興回填\r\n廢棄物，約定期間自簽約日起半年，面積總計二八○六平方公尺\r\n，填土量約九八二一立方公尺，陳燕興並應於回填土完成後，預\r\n留五十公分栽種土供郭義國、余碧霞日後種植；陳燕興於簽約日\r\n依約當場分別給付郭義國、余碧霞填土費用新台幣（下同）六十\r\n萬元（含郭瓊惠之土地部分）、三十萬元，同地段三五七地號土\r\n地所有權人即不知情之郭進興路權費二十萬元。陳燕興於簽約後\r\n，雖明知未領得廢棄物處理許可文件，不得從事廢棄物處理業務\r\n，仍與薛敬義共同基於非法從事廢棄物處理業務之犯意聯絡，於\r\n同年四月七日至八月十四日間之某日起，由陳燕興或薛敬義將以\r\n不詳方法收受自不詳營建工地而摻雜有磚塊、水泥塊、木屑、玻\r\n璃、塑膠袋、塑膠化合物土方之營建廢棄物，傾倒在前揭土地回\r\n填處理（陳燕興傾倒二、三天後，繼由薛敬義接手）。回填期間\r\n為掩飾其等上開犯行，復由薛敬義委由不知情之林萬德先於同年\r\n八月十四日以郭義國、郭瓊惠、余碧霞之名義，向台北市政府工\r\n務局公園路燈工程管理處申請上開土地恢復農地使用，繼於同年\r\n十月十二日，再以其等之名義，向台北市政府教育局、都市發展\r\n局申請農地改良使用，以掩飾其等非法回填摻雜上開廢棄物土方\r\n之行為。嗣台北市政府環境保護局北投區清潔隊於同月三十日發\r\n現前揭土地已有大型挖土機進駐整地完竣，又經該局北投區巡查\r\n員於同年十一月二日發現前揭土地已遭違法回填上開廢棄物，始\r\n循線查悉上情，總計共回填處理約六三五六‧八七立方公尺等情\r\n。因而撤銷第一審關於上訴人等違反廢棄物清理法部分之科刑判\r\n決，改判論處郭義國、余碧霞共同犯廢棄物清理法第四十六條第\r\n三款之未經許可提供土地回填廢棄物罪刑，論處陳燕興共同未依\r\n廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文件，\r\n從事廢棄物處理（累犯）罪刑，固非無見。\r\n惟查：、以郭義國、郭瓊惠、余碧霞名義製作之上開土地恢復\r\n農業使用申請書及委託書，係由林萬德持向台北市政府工務局公\r\n園路燈工程管理處及教育局、都市發展局申辦。原判決並採為郭\r\n義國、余碧霞確有提供前揭土地，供陳燕興等非法回填營建廢棄\r\n物之佐憑（見原判決第三頁第十四至二十行、第十一頁第九至十\r\n七行、第十八頁末九行至次頁首行）。惟余碧霞之辯護人在原審\r\n提出之「刑事準備書狀」，於「附表一：證據能力之意見」之編\r\n號二十六部分，已陳明前揭申請書及委託書上之余碧霞「簽名、\r\n印文均屬偽造，無證據能力」（見原審卷第一二六頁反面）；復\r\n於準備程序及審判期日就證據能力部分，分別表明：「如一○二\r\n年一月九日刑事狀附表一所載。就無意見部分，都同意作為證據\r\n」、「如之前所述及書狀所載」（見原審卷第一五九頁反面、第\r\n二七一頁反面）。原判決就余碧霞上開主張未予調查，並於理由\r\n內為必要之說明，即遽採該申請書及委託書為不利於上訴人等之\r\n論據，非無調查未盡及理由不備之違誤。、原判決雖以台北市\r\n體育處九十九年二月二十三日覆函檢附前揭土地現行使用狀況現\r\n勘會勘紀錄所載「經現勘（含便道）廢土（堆置廢棄物）有部分\r\n剩餘資源之營建剩餘土石方，以及目視有磚塊、水泥塊、木屑、\r\n玻璃、塑膠袋、塑膠化合物、石塊等疑似營建混合物」等情，資\r\n為所認上訴人等確有本件犯行之不利論證（見原判決第十一頁第\r\n十八至二八行）。惟該會勘紀錄之紀錄人員，為台北市體育處會\r\n計室科員謝政潔，其於偵查中經訊以：「你有無去現場看過，他\r\n們傾倒的廢土，有無符合申請目的？」時，係供稱：「沒有，我\r\n有發公文請相關局處單位在九十九年二月九日到現場會勘，會勘\r\n結果廢土有部分剩餘資源之營建剩餘土石方以及目視有磚塊、水\r\n泥塊、木屑、玻璃、塑膠袋、塑膠化合物、石塊等疑似營建混合\r\n物，計約二至三萬立方米」等語（見偵查卷二第四頁）。其所稱\r\n「沒有」，究係未實際到場，抑或指現場傾倒之廢棄物沒有符合\r\n申請目的，依上開筆錄記載，尚屬未臻明瞭。茍謝政潔於會勘時\r\n未實際到場，則其究如何知悉上開會勘結果？所製作之前揭土地\r\n使用狀況紀錄，是否確與現場會合勘察之實情相符而具憑信性？\r\n此既關乎上訴人等犯罪事實之認定，事實審法院自須首予釐清。\r\n原審未進一步詳加究明，即將前揭會勘紀錄採為判決之基礎，自\r\n嫌速斷。又上開會勘紀錄所載之「貳、（會勘）地點」，似僅為\r\n三五八地號土地，如果無訛，原判決以之作為三五八之二、三五\r\n八之三地號土地亦有傾倒前揭營建廢棄物之認定依據，即難認適\r\n法。上訴意旨分別指摘原判決關於違反廢棄物清理法部分不當，\r\n非無理由，因原判決上述之違背法令，影響於事實之確定，本院\r\n無從據以自為裁判，應將原判決關於違反廢棄物清理法部分撤銷\r\n，發回原審法院更為審判。\r\n駁回（即郭義國行使變造私文書）部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。上訴人郭義國上訴意旨略稱：郭義國是以被告身分前去\r\n警局應詢，所提出之文件是為答辯使用。而被告並不是刑法第一\r\n百六十五條湮滅刑事證據罪之犯罪主體，故亦不會構成同法第二\r\n百十六條之罪，此觀最高法院二十五年上字第四四三五號判例自\r\n明。本件契約書是刑法第一百六十五條之證據，適用同法第二百\r\n十六條時，應作目的性限縮，將郭義國所作證物排除在外；亦即\r\n郭義國為自己辯護所提出之證據，不論是否虛偽，均不觸犯偽造\r\n文書罪云云。\r\n惟查：原判決撤銷第一審關於郭義國行使變造私文書部分之判決\r\n，改判仍論處郭義國犯行使變造私文書罪刑，已詳敘其所憑之證\r\n據及認定之理由；並對郭義國辯稱：其塗掉填土合作契約書所載\r\n租金部分，即令已該當於變造私文書之構成要件，然依刑法第一\r\n百六十五條被告非屬湮滅刑事證據罪之犯罪主體，基於不自證己\r\n罪原則，刑法第二百十條之適用，於有第一百六十五條情形時應\r\n作目的性限縮，故其應不構成變造私文書罪云云，究如何之不足\r\n採納，亦詳加說明及指駁（見原判決第三十頁末行至次頁第二五\r\n行）。所為論斷，俱有卷證資料可資覆按。上訴意旨對原審採證\r\n認事之職權行使，究有何違背經驗法則或論理法則之違法情形，\r\n並未依據卷內資料，為具體之指摘，仍執陳詞，徒以與行使變造\r\n私文書無涉之本院二十五年上字第四四三五號判例（闡釋刑法第\r\n一百六十五條之犯罪，限於偽、變造或湮滅關係他人刑事被告案\r\n件之證據），指稱其提出不實之文書為自己辯護，既不構成刑法\r\n第一百六十五條湮滅刑事證據罪，自亦不構成行使變造私文書罪\r\n云云，係以片面之自我說詞，就原判決已明白論斷之事項，再漫\r\n為指摘，自非適法之第三審上訴理由。其就行使變造私文書部分\r\n之上訴，違背法律上之程式，應予駁回。\r\n據上論結，依刑事訴訟法第三百九十七條、第四百零一條、第三\r\n百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年    八    月    八    日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  謝  俊  雄  \r\n                                法官  魏  新  和  \r\n                                法官  吳  信  銘  \r\n                                法官  謝  靜  恒  \r\n                                法官  徐  文  亮  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    八    月    九    日\r\n                                                   G"
}