{
  "JID": "TPHM,96,上訴,4206,20071114,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "4206",
  "JDATE": "20071114",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第4206號\r\n上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法\r\n院96年度訴字第301號，中華民國96年5月31日第一審判決（起訴\r\n案號：臺灣板橋地方法院檢察署95年度偵字第22824號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、檢察官聲請簡易判決處刑意旨略以：被告甲○○明知未依廢\r\n    棄物清理法之規定領有廢棄物清除、處理許可文件，不得從\r\n    事廢棄物之儲存、清除、處理工作，竟在未領有廢棄物清除\r\n    、處理許可文件下，與徐天生（另經臺灣板橋地方法院94年\r\n    度簡字第950號判處有期徒刑一年二月、緩刑三年確定）基\r\n    於犯意聯絡，以日薪新臺幣（下同）二千元代價僱用徐天生\r\n    駕駛挖土機（KOMATSU PC120）處理回填營建混合廢棄物及\r\n    一般事業廢棄物，並於民國94年1月4日某時，將總量約五十\r\n    立方公尺營建廢棄物及一般事業廢棄物（木屑、塑膠類、垃\r\n    圾等），回填、傾倒在臺北縣樹林市○○路○段26號後方大\r\n    漢溪後村堰下游河道改善應急工程土地，從事廢棄物清理業\r\n    務。嗣於同日晚間6時30分許，經警當場查獲徐天生，始循\r\n    線查悉上情。並扣得挖土機（KOMATSU PC120）、2J-626號\r\n    之特營大貨車（車斗為K7-39號）、NJ-89號之特營大貨車（\r\n    車斗為CZ-29號）各一輛等物。因認被告涉犯廢棄物清理法\r\n    第46條第1項第4款前段之未領有清除許可文件而從事廢棄物\r\n    清除處理罪等語。\r\n二、按刑事訴訟法第239條（修正後為第260條）第1款所謂之新\r\n    事實新證據，祇須為不起訴處分以前未經發現，且足認被告\r\n    有犯罪嫌疑者為已足，並不以確能證明犯罪為必要，既經檢\r\n    察官就其發現者據以提起公訴，法院即應予以受理，為實體\r\n    上之裁判（最高法院44年台上字第467號判例意旨參照）。\r\n    雖檢察官就同一事實於94年4月30日曾以94年度偵字第3631\r\n    號為不起訴處分確定，惟嗣後發現證人賴慶龍於偵查中之陳\r\n    述、經濟部水利署第十河川局工程契約書、決標紀錄表、工\r\n    程估價單各一份等證據，足認被告有犯罪嫌疑，檢察官再對\r\n    被告提起本件公訴（聲請簡易判決處刑），程序上屬適法，\r\n    合先敘明。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項及第301條第1項分別定有明文。又檢察官對於起訴\r\n    之犯罪事實，應負提出證據及說服之實質舉證責任，倘其所\r\n    提出之證據，不足為被告有罪之積極證明，或其指出證明之\r\n    方法，無從說服法院以形成被告有罪之心證，基於無罪推定\r\n    之原則，自應為被告無罪判決之諭知（最高法院92年台上字\r\n    第128號判例意旨參照）。\r\n四、公訴人認被告涉有上開罪嫌，無非以被告偵查中供述、同案\r\n    被告徐天生於警詢、偵查中供述、同案被告久旺營造有限公\r\n    司（下稱久旺公司）代表人賴聰福於偵查中供述及證人賴慶\r\n    龍於偵查中證述，並有經濟部水利署第十河川局工程契約書\r\n    、決標紀錄表、工程估價單、臺北縣政府環境保護局稽查紀\r\n    錄表各一份、現場照片十二幀在卷為論據。訊據被告固坦承\r\n    徐天生於上開時地駕駛所保管挖土機（KOMATSU PC120）處\r\n    理營建廢棄物及一般事業廢棄物之事實，惟矢口否認有未領\r\n    有清除許可文件而從事廢棄物清除、處理犯行，辯稱：該挖\r\n    土機是久旺公司所有，平日僅負責保管使用，當時是白天工\r\n    作，下午5時下班回基隆後，即將挖土機停放於工地旁，並\r\n    未將挖土機鑰匙交付徐天生，亦未僱用徐天生，且是在徐天\r\n    生被查獲第二天才知道徐天生使用該挖土機處理廢棄物。\r\n五、（一）依大法官會議釋字第582號解釋意旨，共同被告於被\r\n    告案件中係屬證人，法院應踐行人證之法定調查程序，始具\r\n    有證據能力；而共同被告於被告案件中之警詢、偵查中陳述\r\n    ，因被告無從為詰問，致有礙被告之對質詰問權，應無證據\r\n    能力。再法院就被告之案件對其他共同被告或與被告有共犯\r\n    關係之人調查，均應依人證之調查程序傳喚該共同被告或共\r\n    犯到場，命其立於證人之地位而為陳述，並通知被告，使被\r\n    告有與之對質及詰問其現在與先前陳述之瑕疵的機會，以確\r\n    保其對質詰問權，並藉以發現實體真實（最高法院94年度臺\r\n    上字第1776號判決意旨參照）。依上開大法官會議解釋及最\r\n    高法院判決意旨，法院如於共同被告以證人身分到庭陳述，\r\n    訊問被告對共同被告之審判外陳述有何意見，並准許被告對\r\n    於共同被告當庭及先前陳述進行詰問，即已賦予被告對於共\r\n    同被告對質詰問機會，此時共同被告於審判外陳述之瑕疵，\r\n    應已治癒，而具有證據能力。查共同被告徐天生於原審多次\r\n    傳喚，均未到庭，有原審送達證書在卷為憑。而被告於本院\r\n    審理時業已捨棄傳訊徐天生，並就徐天生警詢、偵查筆錄之\r\n    證據能力不爭執，則共同被告徐天生之警詢、偵查筆錄自有\r\n    證據能力。\r\n（二）按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n      定者外，不得作為證據，刑事訴訟法第159條第1項固有明\r\n      文。惟被告以外之人於審判外之陳述，雖不符同法第159\r\n      條之1至之4規定，而經當事人於審判程序同意作為證據，\r\n      法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n      者，亦得為證據。又當事人、代理人或辯護人於法院調查\r\n      證據時，知有第159條第1項不得為證據之情形，而未於言\r\n      詞辯論終結前聲明異議者，視為有前項之同意，同法第15\r\n      9條之5規定甚明。本件證人賴慶龍於偵查中證言，固係被\r\n      告以外之人於審判外之言詞陳述，惟被告迄至本院言詞辯\r\n      論終結前，並未聲明異議，本院審酌證人賴慶龍於偵查中\r\n      均在自由意志下陳述，並經具結，作為證據，應屬適當，\r\n      依同法第159條之5第2項規定，應有證據能力。\r\n六、徐天生於94年1月4日晚間6時10分許，駕駛挖土機（KOMATSU\r\n    PC120）將總量約五十立方公尺營建廢棄物及一般事業廢棄\r\n    物（木屑、塑膠類、垃圾等），回填、傾倒在臺北縣樹林市\r\n    ○○路○段26號後方大漢溪後村堰下游河道改善應急工程之\r\n    土地，從事廢棄物清理業務等事實，業據徐天生於警詢供述\r\n    明確，復有臺北縣政府環境保護局稽查紀錄表一份、現場照\r\n    片十二幀附卷可稽。而徐天生於警詢及偵查中固均供稱：以\r\n    每日2000元受僱被告駕駛該挖土機從事廢棄物清理業務等語\r\n    ，惟查：\r\n（一）徐天生駕駛之挖土機係久旺公司所有，久旺公司於93年12\r\n      月8日至94年2月5日間向經濟部水利署第十河川局承包上\r\n      開大漢溪後村堰下游河道改善應急工程，該挖土機平日交\r\n      由被告於工地內保管使用等事實，為被告自承無誤，核與\r\n      證人即久旺公司工地現場負責人賴慶龍於偵查中證述相符\r\n      ，復有經濟部水利署第十河川局工程契約書、決標紀錄表\r\n      、工程估價單在卷可考。則久旺公司承包上開河道改善應\r\n      急工程，乃於尚未施工完成前，將屬重機具之挖土機停放\r\n      於工地現場，自屬合理。\r\n（二）證人賴慶龍於偵查中證稱：公司僱用被告在現場挖岩坊，\r\n      清運河道中大石頭，該挖土機是久旺公司的，只有被告在\r\n      用，沒有別人在用，被告當時工作時間為早上6、7時至下\r\n      午4、5時，或為早上8時至下午5時，挖土機鑰匙是被告在\r\n      保管；久旺公司和正峰汽車貨運公司及冠和交通公司都沒\r\n      來往。一般工人的薪資是一人一臺怪手一天8000元等語（\r\n      見94年他字第5674號偵查卷第51頁）。依證人賴慶隆所述\r\n      ，該挖土機係久旺公司所有，久旺公司僅僱用被告於日間\r\n      駕駛該挖土機在上開地點施作清理工程，依常情判斷，倘\r\n      被告已雇用徐天生從事處理廢棄物業務，被告應無同一時\r\n      間再受久旺公司僱用擔任駕駛挖土機工作。況被告既僅受\r\n      僱久旺公司，該挖土機亦非被告所有，被告於下班復將挖\r\n      土機停放於工地；且徐天生為警查獲時係晚間6時30分許\r\n      ，被告及工地負責人賴慶龍均已下班，徐天生亦可能趁被\r\n      告等人下班後自行使用該挖土機，自不得以徐天生駕駛之\r\n      挖土機係被告所使用，即認被告有僱用徐天生之事實。\r\n（三）依證人賴慶龍所稱，一般挖土機工人連人帶車之薪資約為\r\n      一天8000元，乃就合法之工作而言，倘屬非法處理事業廢\r\n      棄物，尚需負擔為警查獲及刑事責任風險，薪資理當更高\r\n      於8000元。而徐天生於警詢供稱一天薪資僅有2000元，顯\r\n      與常情不符。況被告本人即為挖土機司機，果欲賺取非法\r\n      利益，大可於下班後在原地自行駕駛，當無再僱請徐天生\r\n      駕駛之必要。按徐天生係駕駛被告所保管之挖土機為警查\r\n      獲，而徐天生係擅自使用挖土機，本涉有竊盜罪嫌，則徐\r\n      天生為自身利益，亦可能任意指稱係受被告僱用，藉以規\r\n      避刑責。尤以徐天生經原審多次合法傳喚、拘提，均拒不\r\n      到庭，自不得僅依徐天生警詢、偵查中片面供證，資為被\r\n      告論罪之唯一依據。\r\n（四）被告供稱與徐天生曾為同事；證人賴慶龍亦證稱：先前被\r\n      告確曾介紹徐天生替久旺公司施作其他工程（見偵查卷第\r\n      50頁），足見被告與徐天生間尚有一定情誼。再徐天生為\r\n      臺東縣關山鎮人，有戶役政查詢資料在卷可參，則徐天生\r\n      於涉案時，因在臺北縣、市地區並無親友代為保釋，被告\r\n      基於同事情誼，受徐天生央請前去臺灣板橋地方法院檢察\r\n      署為徐天生具保，亦合於情理，自無從以被告曾出面替徐\r\n      天生具保，即認被告為僱用徐天生之人。\r\n七、綜上所述，公訴人所舉證據，顯不足為被告有罪之積極證明\r\n    ；所指出證明之方法，亦無從說服本院以形成被告有罪之心\r\n    證，基於無罪推定之原則，自應為被告無罪之判決。原審以\r\n    不能證明被告犯罪，而為被告無罪之諭知，經核並無違誤。\r\n    公訴人上訴，猶以徐天生於警詢、偵查中供證，指稱被告犯\r\n    罪，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官林炳雄到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　11　　月　　14　　日\r\n 　　　　　       刑事第四庭審判長法　官　陳國文\r\n                                  法　官　周煙平\r\n                                  法　官　鄭水銓\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）。\r\n                                  書記官  蔡棟樑\r\n中　　華　　民　　國　　96　　年　　11　　月　　14　　日"
}