{
  "JID": "TPHM,96,上更(一),513,20071120,1",
  "JYEAR": "96",
  "JCASE": "上更一",
  "JNO": "513",
  "JDATE": "20071120",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 96年度上更(一)字第513號\r\n上　訴　人　臺灣士林地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　王寶輝　律師\r\n　　　　　　黃文祥　律師\r\n　　　　　　徐揆智　律師\r\n上　訴　人\r\n即　被　告　丙○○\r\n選任辯護人　徐揆智　律師\r\n　　　　　　林幸慧　律師\r\n被　　　告　乙○○\r\n選任辯護人　徐揆智　律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣士林地方法\r\n院92年度訴字第272號，中華民國92年7月22日第一審判決（起訴\r\n案號：臺灣士林地方法院檢察署92年度偵字第5678號），提起上\r\n訴，經判決後，由最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決關於甲○○、丙○○、乙○○部分撤銷。\r\n甲○○、丙○○、乙○○均無罪。\r\n    理  由\r\n一、公訴意旨以：緣甲○○（已先行提起公訴）明知動物屍體屬\r\n    於廢棄物清理法第二條所列之一般廢棄物，未依規定領有廢\r\n    棄物清除許可證或核備文件，不得從事廢棄物貯存、清除、\r\n    處理工作，竟於民國八十九年九月二十五日以章書芳（已於\r\n    九十一年二月間死亡）為登記名義人，申請設立北新莊企業\r\n    有限公司（北新莊公司），並以「北新莊觀光休閒寵物安樂\r\n    園」或「北新莊寵物安樂園」、「北新莊樂園附設寵物安樂\r\n    園」（下均稱北新莊寵物安樂園）名義對外刊登廣告，以個\r\n    別火化新台幣（下同）五千元至七千元、集體火化一千五百\r\n    元至四千元、短期納骨塔四千元至七千元、永久納骨塔三萬\r\n    二千元至五萬八千元不等之代價，從事動物屍體之焚化之動\r\n    物屍體清除、處理、貯存業務。並自八十九年七、八月間即\r\n    開始以其設於臺北縣三芝鄉○○路十六號之六北新莊寵物安\r\n    樂園內之冰箱及分批填料式焚化處理設備之焚化爐二座，將\r\n    受大台北地區動物醫院及私人委託處理之貓、狗屍體一般廢\r\n    棄物，先貯存於冰箱，再分批投入焚化爐內進行移動、攪拌\r\n    、燃燒及灰渣排出之熱處理作業，並將經焚燒熱處理後之貓\r\n    、狗等動物屍體安放於設於上開三芝鄉○○路十六號之六安\r\n    樂園之納骨塔內，以之為常業，並賴以維生。乙○○亦明知\r\n    動物屍體屬於廢物清理法第二條所列之一般廢棄物，未依規\r\n    定領有廢棄物清除許可證或核備文件，不得從事廢棄物清除\r\n    、處理工作，竟與甲○○基於共同犯意之聯絡，自八十九年\r\n    七、八月間起，在該公司擔任副總經理職務，負責收取動物\r\n    屍體火化費用，共同從事動物屍體之廢棄物清除、處理、貯\r\n    存，以之為常業，並亦賴以維生，嗣於九十一年四月二十九\r\n    日十九時許，受甲○○僱用，與甲○○、乙○○有犯意聯絡\r\n    、行為分擔之丙○○（已先行提起公訴）正在三芝鄉○○路\r\n    十六號之六北新莊寵物安樂園內，以焚化爐燃燒處理貓、狗\r\n    之動物屍體，為內政部警政署環境保護警察隊第一中隊及台\r\n    北縣政府環境保護局當場查獲。\r\n二、公訴證據及所犯法條：\r\n  臺北縣政府環境護局稽查紀錄：證明九十一年四月二十九日\r\n    十八時五分許，查獲未申請處理許可文件，即收受貓、狗動\r\n    物屍體之廢棄物，在現場以焚化爐焚燒處理，爐內並有動物\r\n    屍骨殘骸。\r\n  查獲當日現場照片及檢察官履勘照片：證明現場設有焚化爐\r\n    、燃燒用油油桶、冰存動物屍體冰箱、動物殘骸集中筒、葬\r\n    儀祭祀用紙、動物屍體（狗）、納骨塔位等物，焚化爐、動\r\n    物殘骸集中筒內並遺有焚燒後動物殘骸。現場確從事收集、\r\n    熱處理、貯存動物屍體之廢棄物貯存、清除、處理業務。\r\n  經濟部公司執照、台北市政府營利事業登記證、台北市政府\r\n    函、台北市政府環境保護局函：證明經營代焚化處理動物屍\r\n    體業務，需依「公民營廢棄物清除許可機構許可管理辦法」\r\n    取得廢棄物處理廠操作許可證，北新莊公司並未申請許可從\r\n    事動物屍體處理業務，亦未取得處理動物屍體之廢棄物處理\r\n    廠操作許可證。\r\n  中國時報、聯合晚報剪報、北新莊寵物安樂園網頁公司簡介\r\n    、北新莊寵物安樂園印刷品簡介、收費價格表、被告甲○○\r\n    名片、被告丙○○供述，有限公司設立登記程序及費用估列\r\n    、股東協議書：證明北新莊寵物安樂園實際負責人為甲○○\r\n    ，且自八十八年六月間起即台北縣三芝鄉○○村○○路十六\r\n    號之六從事貓、狗動物屍體廢棄物收集、焚化、貯存之廢棄\r\n    物清除處理業務。\r\n  被告甲○○供述、檢察官履勘筆錄：證明被告乙○○在北新\r\n    莊公司擔任副總經理，與甲○○共同處理公司業務，並與被\r\n    告甲○○均在北新莊寵物安樂園內設有辦公處所，在該處處\r\n    理動物屍體焚化、納骨之清除，處理、貯存業務。\r\n  被告乙○○自白：證明被告乙○○明知該公司並未取得清除\r\n    、處理、貯存動物屍體之廢棄物理許可證，即自八十九年七\r\n    、八月間起到北新莊公司任職，並在北新莊寵物安樂園內，\r\n    負責依前揭價目表收取客戶交付之火化、納骨塔等費用，共\r\n    同與甲○○、丙○○從事廢物清理業務，並侍以為生。\r\n  廢棄物清理法第四十六條第二項無許可文件以經營廢物清除\r\n　　處理為常業之罪嫌。\r\n三、被告等人辯解要旨：\r\n  被告甲○○、乙○○、丙○○均否認有違反廢棄物清理法之\r\n    犯行。\r\n  被告甲○○辯稱：我係李後政律師事務所之聯絡人，僅辦公\r\n    室與北新莊公司辦公室在同一棟建築物之內，前北新莊公司\r\n    董事長章書芳因年紀大、體力差，基於私人情宜，在該公司\r\n    人力短缺時偶爾幫章書芳調度、連絡而已，並不管公司財務\r\n    及業務，財務由老板或女兒乙○○掌管，飼主前來委託代辦\r\n    寵物往生事宜，不是由我出面接洽，且焚化爐之洽購與安裝\r\n    也不是我出面辦理，我不負任何設置、安裝、接洽業務，不\r\n    掌管公司財物及任何人事安排，不負責任何營業項目、不負\r\n    責取得特許證，北新莊公司未取得特許證，與我無關，丙○\r\n    ○任職係章書芳僱用，我本身任職於迦南地園藝設計有限公\r\n    司及育辰興業有限公司，並未參與北新莊公司之業務，北新\r\n    莊公司如有違反廢棄物清理法與我無關，並提出合約書、在\r\n    職證明書為證，我不知焚燒動物屍體是違反廢棄物清理法。\r\n  被告丙○○辯稱：案發當時，警方到我那裡時，我沒有在焚\r\n    化，只是在清理爐子，我只是受僱員工，不知這需要證照，\r\n    也不知焚燒動物屍體是違反廢棄物清理法。\r\n　被告乙○○辯稱：我係於假日閒暇時，始前往北新莊公司幫\r\n    父親章書芳為打掃工作，又因略諳會計記帳程序，故時有幫\r\n    公司整帳目，然工作性質要只屬公司之記帳行政工作，對於\r\n    公司業務之執行，如操作焚化爐、焚燒動物屍體、焚化後之\r\n    骨灰清除、貯存工作根本未曾接觸，故無違反廢棄物清理法\r\n    可言，我不知焚燒動物屍體是違反廢棄物清理法。\r\n四、本院判斷：\r\n  經查，上揭北新莊公司負責人章書芳、其他從業人員經理甲\r\n    ○○、副總經理乙○○及受僱人丙○○於事實欄所載時、地\r\n    因執行北新莊公司所屬「北新莊安樂園寵物園」之民眾飼養\r\n    動物屍體火化、殮祀業務，未取得主管機關台北縣政府、台\r\n    北市政府或中央主管行政院衛生署委託之機關核發公民營廢\r\n    棄物處理機構許可文件，即向大台北地區各動物醫院及個別\r\n    飼主召攬貓、狗動物屍體焚化，從事貓、狗等動物屍體焚化\r\n    處理業務之事實，業據被告甲○○、乙○○、丙○○及被告\r\n    北新莊公司負責人周秀英分別於警詢、偵查及原審審理中供\r\n    認不諱，互核大致相符，並有台北縣政府環境保護局稽查紀\r\n    錄一紙（偵查卷第二六頁）、北新莊公司九十一年三月八日\r\n    變更前經濟部公司執照及台北市政府營利事業登記證影本各\r\n    一份及變更後北新莊公司登記表一份（偵查卷第二五、二六\r\n    頁）、現場照片十三張（偵查卷三０至四０頁）、台北市政\r\n    府環境保護局九十一年六月二十七日北市環四字第○九一三\r\n    二○一三二○號函一份（偵查卷第六三至八０頁）、網路資\r\n    料（偵查卷第八七至九０頁）、中國時報九十一年四月十八\r\n    日、八十九年八月二十七日報導（偵查卷第九一、一四八頁\r\n    ）、聯合報九十一年一月二十六日報導（偵查卷第一四九頁\r\n    ）、動物醫院名片（偵查卷第一一七至一二五頁）、動物醫\r\n    院名單（偵查卷第一二八、一四二頁）檢察官九十二年二月\r\n    十四日勘驗筆錄（偵查卷第一一四頁）、被告乙○○提出之\r\n    動物焚化後奉骨骸安塔奉祀及超渡法會相片（見外放證物袋\r\n    ）法務部戶役政連結作業系統關於章書芳個人基本資料一紙\r\n    附卷（原審卷第一四０頁及扣案可憑。\r\n  次查，北新莊公司登記及核准之營業項目為殯葬服務業（不\r\n    包括殮葬服務業）、家禽畜服務業、飼料批發、零售業、清\r\n    潔用品零售業、國際貿易業，有上述北新莊公司九十一年三\r\n    月八日變更前經濟部公司執照及台北市政府營利事業登記證\r\n    影本各一份及變更後北新莊公司登記表足參。被告甲○○、\r\n    乙○○、在北新莊公司之職銜為經理、副總經理，分據其二\r\n    人於偵查及原審供明，乃與北新莊公司具有委任關係之管理\r\n    階層人員；丙○○係受僱人，然自八十九年九月間起受僱迄\r\n    至本案發生日，亦於北新莊公司任職亦達七、八月之久，尚\r\n    非臨時性之雇工。從而，其三人對於北新莊公司登記及核准\r\n    營業項目，應知之甚詳，故其三人對於北新莊公司未經取得\r\n    廢棄物處理營業許可，自有所認識，竟因執行業務，從事一\r\n    般廢棄物之動物屍體焚化業務，固堪認定，本案被告等均否\r\n    認有違反廢棄物清理法之犯罪故意，經審酌公訴人起訴所引\r\n    用之證據及被告之辯解要旨，本院認關於廢棄物清理法所規\r\n    範「何謂廢棄物？」及廢棄物清理法之立法目的為何及寵物\r\n    飼主是否將其已死亡之寵物貓狗屍體視為廢棄物，及被告等\r\n    人是否有違反廢棄物清理法之主觀與客觀之認識及犯罪故意\r\n    ，厥為本院首應審究之爭點。\r\n  按廢棄物清理法第二條第一項所稱之一般「廢棄物」係指，\r\n    足以污染環境衛生之固體或液體廢棄物，其事業「廢棄物」\r\n    則係指，足以影響人體健康或污染環境之廢棄物或由事業所\r\n    產生有害事業廢棄物以外之廢棄物，故不論係一般「廢棄物\r\n    」或事業「廢棄物」，均須以廢棄不用之目的而丟棄之物，\r\n    始可稱之為「廢棄物」。又廢棄物清理法第二條規定之一般\r\n    「廢棄物」，係指由家戶或其他非事業所產生之垃圾、糞尿\r\n    、動物屍體等，足以污染環境衛生之固體或液體廢棄物，是\r\n    飼養之寵物死亡後，其屍體若妥善處理，如製成標本，或加\r\n    以火化，撿拾骨骸祭祀等，並未廢棄者，則非廢棄物清理法\r\n    管制範疇，此有台北市政府環境保護局台北縣政府環境保護\r\n    局九十三年四月七日北還四字第0930015409號函及九十三年\r\n    四月八日北市環三字第09331252800號函附卷可稽。又經本\r\n    院函詢行政院環境保護署，該署於九十六年十月一日以環署\r\n    廢字第0960071583號函覆：「動物醫院非屬廢棄物清理法第\r\n    二條第四項所稱之『醫療機構』，故動物醫院所產生之廢棄\r\n    物屬一般廢棄物。有關廢棄物之定義及寵物屍體焚化疑義，\r\n    本署業於九十六年六月二十六日以環署廢字第0960042598號\r\n    函釋：『對於廢棄物之認定分為主觀及客觀雙方面認定，\r\n    產生者主觀上已擬予廢棄因而認定為廢棄物者，自應受廢棄\r\n    物清理法之管制；產生者主觀上雖尚不擬予廢棄，但客觀上\r\n    卻已對原產生者不具效用者，亦應認定為廢棄物，亦應受廢\r\n    棄物清理法之管制，如此方符廢棄物清理法上之有效清除、\r\n    處理廢棄物，改善環境衛生，維護國民健康之立法目的。\r\n    基於飼主與寵物間之情感，如寵物死後依照人類模式，將屍\r\n    體焚化後，將其骨灰作為適當安置悼念，於主客觀方面均不\r\n    認定該寵物屍體為廢棄物，自不受廢棄物清理法及其相關法\r\n    規之規範，是以，從事該類寵物屍體焚化業者，無須取得廢\r\n    棄物處理許可證。』另依據一般廢棄物回收處理辦法第二十\r\n    三條規定，動物屍體之處理應符合下列規定：不得任意拋\r\n    棄或懸掛。以焚化為原則，但體積較小之禽畜得以掩埋方\r\n    式處理。其他主管機關及目的事業主管機關規定者」等情\r\n    明確。\r\n  本案北新莊公司自八十九年七、八月間，雖於台北縣三芝鄉\r\n    ○○路十六號之六，以「北新莊寵物安樂園」為名設置焚化\r\n    爐，收取民眾飼養之動物屍體及動物醫院動物屍體，經營動\r\n    物屍體焚化業務，惟北新莊公司除於寵物安樂園內設置焚化\r\n    爐外，同時設置有納骨塔及佛堂，而將其所焚化之剩餘動物\r\n    骨灰，奉祀於寵物安樂園內所設置之納骨塔及佛堂，進而辦\r\n    理動物死亡後之安奉祭祀事務，此有卷內所附之「北新莊寵\r\n    物安樂園」現場勘驗照片可參。本件飼主等所飼養之寵物死\r\n    亡，主觀上並未將寵物遺體視為廢棄物，反要求將遺體火化\r\n    、撿拾骨骸放置骨灰罈，寄放於北新莊公司，以日後前來追\r\n    思祭祀，客觀上亦絕無將寵物遺體當成一般垃圾任意丟棄，\r\n    準此，本案「北新莊寵物安樂園」所焚化之動物屍體，既係\r\n    北新莊公司以祭祀安奉之目的，將所有焚化之動物骨灰奉祀\r\n    於「北新莊寵物安樂園」之納骨塔及佛堂內，辦理動物死亡\r\n    後之安奉祭祀，而非基於丟棄之目的，將焚化後之動物骨灰\r\n    ，任意丟棄達廢棄不用之目的，致生污染環境衛生之情事，\r\n    足證北新莊公司所收取並為焚化之動物屍體，非屬廢棄物清\r\n    理法第二條第一項所規範之「廢棄物」。近年來國人經濟水\r\n    準提高，一般家庭為調適生活情趣，豢養貓狗寵物之情形極\r\n    為普遍，其畜主與寵物間感情濃厚，甚至視寵物如己出者，\r\n    所在多有，在社會經濟高度發展，都市居住環境密集，對於\r\n    寵物死亡後之屍體處理問題，自不適合再以一般所謂「死貓\r\n    吊樹頭，死狗放水流」之民間陋習處理，除與國際間就寵物\r\n    死亡早有寵物殯葬業存在之情形不符外，尤恐造成都市密集\r\n    人口傳染病流行問題。且依同法第一條揭櫫本法之立法目的\r\n    在於「為有效清除、處理廢棄物，改善環境衛生，維護國民\r\n    健康」，則北新莊公司所設動物焚化爐之設備，足以「有效\r\n    清除、處理廢棄物，改善環境衛生、維護國民健康」，以免\r\n    動物屍體任意棄置、腐爛破壞環境衛生，滋生細菌任之漫延\r\n    ，影響國民住居環境及健康，處理動物屍體，足能達成「改\r\n    善環境衛生、維護國民健康」之目的，應不在限制之列。從\r\n    而，北新莊公司以殮葬動物屍體焚化為骨灰之安奉祭祀目的\r\n    觀之，即令被告等人確曾參與北新莊公司業務之執行，惟客\r\n    觀上應無將寵物遺體當成一般垃圾任意丟棄而違背廢棄物清\r\n    理法之行為。\r\n  末查北新莊公司係自八十九年七、八月間，於台北縣三芝鄉\r\n    ○○路十六號之六，以「北新莊寵物安樂園」為名，設置焚\r\n    化爐、納骨堂及佛堂，並申請核准殯葬服務業、家禽畜服務\r\n    業、飼料批發零售業、清潔用品零售業及國際貿易業等營業\r\n    項目登記後，開始經營民眾飼養動物屍體之焚化及殮祀業務\r\n    ，已詳如前述，則被告甲○○、乙○○及已故案外人章書芳\r\n    （即北新莊公司負責人），於八十九年間經營動物焚化及殮\r\n    葬業務開始，如確係認定動物焚化及殮葬業務，單純係屬殯\r\n    葬服務及家禽畜服務業務之範疇，對於北新莊公司是否另須\r\n    取得廢棄物處理許可一事並不知其情。北新莊公司既於八十\r\n    九年間斥資興建焚化爐、納骨堂及佛堂等設備，並向主管機\r\n    關申請核准殯葬服務業及家禽畜服務業等管業項目登記後，\r\n    實際從事動物屍體焚化及殮葬業務，在被告甲○○、丙○○\r\n    受聘前，已有半年以上時間，被告處理相關事務，只是依循\r\n    處理，根本不去注意是否已取得許可，猶未再加詳查必須取\r\n    得許可之後方行處理。而在處理業務時，以處理動物屍體，\r\n    可以改善環境，避免動物屍體腐化污染，散播細菌，應符合\r\n    廢棄物之處理政策，主觀上亦無違法性之認識。\r\n  被告等人處理北新莊公司相關事務時，北新莊公司既已向相\r\n    關主管機關申請核准殯葬服務業及家禽服務業之營業項目登\r\n    記，縱未申請領取廢棄物處理許可文件，惟北新莊公司之原\r\n    已故負責人章書芳及乙○○於八十九年間斥資興建焚化爐、\r\n    納骨堂及佛堂，對外大肆刊登廣告，每月招攬貓、狗屍體辦\r\n    理動物焚化及殮葬業務，從事該項事業之經營，上開事實，\r\n    亦足使被告甲○○、丙○○深信北新莊公司之上開業務之經\r\n    營，為合法之經營。是被告等人及北新莊公司相關從業人員\r\n    ，雖實際從事動物屍體之焚化及殮葬業務，惟仍無從據此推\r\n    論認定被告已具「明知」違反廢棄物清理法之主觀犯意，其\r\n    是否係「明知」北新莊公司未取行許可而為違法之經營，仍\r\n    故為從事該項業務之經營，尚須以相關具體客觀事實據以認\r\n    定其「明知」之內在犯意，而非單純僅以被告有為北新莊公\r\n    司實際從事動物屍體之焚化及殮葬行為，即可推認被告具「\r\n    明知」焚化動物屍體未經取得許可而有違反廢棄物清理法犯\r\n    罪之故意。\r\n五、撤銷原審判決之理由：\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項、第三百零一條第一項分別定有明文。次按\r\n    證據之證明力，由法院本於確信自由判斷。但不得違背經驗\r\n    法則及論理法則、無證據能力、未經合法調查之證據，不得\r\n    作為判斷之依據，刑事訴訟法第一百五十四條第二項、第一\r\n    百五十五條第一項及第二項復定有明文。又認定犯罪事實所\r\n    憑之證據，雖不以直接證據為限，間接證據亦包括在內；然\r\n    而無論直接或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人不致有所懷疑，而得確信其為真實之程度者，始得據為\r\n    有罪之認定，而告訴人之告訴，係以使被告受刑事訴追為目\r\n    的，是其陳述是否與事實相符，仍應調查其他證據以資審認\r\n    。且刑事訴訟法第一百六十一條第一項規定：檢察官就被告\r\n    犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察\r\n    官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責\r\n    任。倘其所提出之證據，不足為被告有罪之積極證明，或其\r\n    指出證明之方法，無從說服法院形成被告有罪之心證，基於\r\n    無罪推定之原則，自應為被告無罪之判決。再告訴人之告訴\r\n    ，本以使被告受刑事訴追為目的，故其陳述是否與事實相符\r\n    ，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有\r\n    瑕疵，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎\r\n    （最高法院六十九年台上字第一五三一號判例參照）。\r\n  本件公訴人起訴所引用之證據均不足以證明被告三人之犯行\r\n    復無其他具體證據足資證明被告三人有何違反廢棄物清理法\r\n    之犯行。原審未詳勾稽，遽對被告三人予以論罪科刑，容有\r\n    未洽。檢察官上訴仍執詞指摘被告三人確有違反廢棄物清理\r\n    法第46條第2項之常業犯，雖無理由，惟原判決既有可議，\r\n    且被告甲○○、丙○○上訴否認犯罪，指摘原判決不當，為\r\n    有理由，自應由本院將原判決關於被告甲○○、丙○○、乙\r\n    ○○部分均予以撤銷，改諭知被告甲○○、丙○○、乙○○\r\n    均無罪之判決，以符法制。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官呂光華到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　11　　月　　20　　日\r\n　　　　　　　　　刑事第九庭審判長法　官  劉景星\r\n  　　　　　　　　　　　　　　　　法  官  周盈文\r\n        　　　　　　　　　　　　　法  官  吳啟民\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）。\r\n                                  書記官  江采廷\r\n中　　華　　民　　國　　96　　年　　11　　月　　21　　日"
}