{
  "JID": "TPHM,96,上更(二),580,20071107,1",
  "JYEAR": "96",
  "JCASE": "上更二",
  "JNO": "580",
  "JDATE": "20071107",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 96年度上更(二)字第580號\r\n上　訴　人\r\n即　被　告　丙○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九\r\n十年度訴字第一五九五號，中華民國九十二年一月二十八日第一\r\n審判決（起訴案號：臺灣桃園地方法院檢察署九十年度偵字第三\r\n二四六號），提起上訴，經判決，由最高法院第二次發回更審，\r\n本院判決如下：\r\n    主  文\r\n原判決關於丙○○部分撤銷。\r\n丙○○無罪。\r\n    理  由\r\n一、本件公訴意旨略以：緣甲○○（已判決無罪確定）於民國（\r\n    下同）九十年間，在桃園縣大溪鎮十七鄰山豬湖河川未登錄\r\n    地他人所設之山豬湖運動家遊樂場擔任現場負責人，未經主\r\n    管機關許可，竟提供該未登錄地供他人回填建築廢棄物。於\r\n    九十年二月十五日上午六時三十分許，未依規定領有廢棄物\r\n    清除處理許可證之丙○○及乙○○（已判決無罪確定），分\r\n    別駕駛ＦＸ─七八九、ＦＸ─八一五號曳引車，載運建築廢\r\n    棄物倒於該地，經附近居民檢舉，為警查獲。因認被告丙○\r\n    ○所為係犯廢棄物清理法二十二條第二項第四款之罪嫌云云\r\n    。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，\r\n    刑事訴訟法第一百五十四條第二項定有明文。而所謂證據，\r\n    係指足以證明被告確有犯罪行為之積極證據而言，該項證據\r\n    須適於為被告犯罪之證明者，始得採為斷罪之資料。又按認\r\n    定犯罪事實所憑之證據，必須達於一般人均可得確信其為真\r\n    實之程度，而無合理之懷疑存在時，始得據為被告有罪之認\r\n    定，倘若犯罪事實之證明尚未達此一程度，仍有合理之懷疑\r\n    存在，則應為被告有利之推定，仍不能遽為被告有罪之判斷\r\n    （參見最高法院七十六年度臺上字第四九八六號判例、九十\r\n    一年度臺上字第三九號刑事判決等意旨）。\r\n三、本件公訴人認被告丙○○有上開不法情事，不外以下列證據\r\n    為據：\r\n（一）依據九十年二月十五日取締之時所攝照片顯示，該等傾倒\r\n      之廢棄物土質甚為鬆軟，且部份尚有粉塵狀態，又自廢棄\r\n      物之外表觀察，可發現種類，顏色層次分明，顯然係距拍\r\n      攝時間不久所傾倒，且係來自不同地方。更無傾倒他處移\r\n      置而產生之混合現像。\r\n（二）再參諸ＦＸ─七八九號卡車車身，尚有泥土殘留之情節，\r\n      復依取締之警察指陳係接受報案而取締等，在在證明被告\r\n      三人係臨訟卸責，其所為辯解，非有可採；而右揭事實，\r\n      並有相片八紙為證。\r\n四、訊據上訴人即被告丙○○，對其未領有廢棄物清除、處理機\r\n    構許可文件，及於上揭時間，駕駛上開自用大貨車進入上述\r\n    土地等情固均坦承不諱，並有其大貨車在現場之照片可佐（\r\n    見偵查卷第十八頁），惟自警局初訊時起，即矢口否認有何\r\n    犯行，在原審審理時辯稱：當日是以新臺幣（下同）八千元\r\n    之代價，受被告甲○○（另行審結）之僱用，前往幫忙將遊\r\n    樂場內的廢棄物集中處理，並未載運上開廢棄物至該處傾倒\r\n    ；查獲時將車斗揚起係因在場之挖土機沒電，幫忙接電所致\r\n    云云；在本院前審審理時辯稱：當日是受甲○○之僱用，前\r\n    往幫忙將遊樂場內的廢棄物集中處理，並未載運上開廢棄物\r\n    至該處傾倒；查獲時將車斗揚起係因在場之挖土機沒電，幫\r\n    忙接電所致云云（見本院上更卷第十六至十七、四三至五\r\n    四頁）；在本審審理時辯稱：「我車上確實沒有東西。」、\r\n    「沒有檢察官起訴的事實，我當時是空車，當初是甲○○僱\r\n    用我去到運動家遊樂場去載運清理廢棄物，沒有從外面載運\r\n    廢棄物進去，還沒有載運警察就來了。」等語。\r\n五、本院查：\r\n（一）被告丙○○自本件查獲之日即九十年二月十五日，應警方\r\n      訊問時起，迄本院審理時為止，始終堅詞否認有前開到棄\r\n      廢棄物情事，在警局初訊時辯稱：「我並沒有運載廢土在\r\n      山豬湖運動家遊樂場內傾倒廢土。」、「FX-七八九號營\r\n      曳引車其駕駛人是我本人沒錯，但車後面一堆廢土並不是\r\n      我傾倒的。」、「是甲○○請我公司車子至山豬湖運動家\r\n      遊樂場內整地，但我並沒有傾倒廢土。」、「甲○○請我\r\n      至山豬湖運動家遊樂場載運廢土回填水池整地。」、「我\r\n      是剛到現場，並未動山，也並未載運廢土。」、「在山豬\r\n      湖運動家遊樂場施工只有今天（九十年二月十五日）才來\r\n      施工。我是空車進去，並未載運廢土。」云云（90.2.15\r\n      警訊筆錄第十一頁至第十三頁）。在同日被移送檢察官偵\r\n      查時辯稱：「甲○○雇我們今天在裡車鐵板要整理，及石\r\n      塊，在裡面搬運。」、「我沒有搬運廢棄物。」、「我代\r\n      價一天八千元。」、「警察查獲之廢棄物不是我們倒的。\r\n      」、「我們都尚未做工就被抓了。」云云（參見90.2.15\r\n      偵訊筆錄第三十頁反面及第三十一頁）；在原審審理時辯\r\n      稱：「甲○○請我們去載山豬湖運動家遊樂場內的廢棄物\r\n      ，集中在遊樂場內的某地，我們空車進去，並沒有把裡面\r\n      的東西往外運送，且那天我也才剛到，還沒有載運。前二\r\n      天，甲○○與我們約好，工錢七千元，含人及車。」、「\r\n      平常我的車（FX -七八九）是載砂石車，一定會有髒東西\r\n      。」、「怪手不是我們的。現場的廢棄物，本來就在現場\r\n      ，不是我載去的。」、「甲○○只是叫我們去那裡停車。\r\n      」（90.10.12一審卷第二十九頁至第三十頁）、「我的車\r\n      斗當時確實有揚起，因為怪手沒有電，無法啟動，我在幫\r\n      它接電。」（一審卷第七十二頁至第七十三頁90.12.26筆\r\n      錄）、「我是空車進去。當時因為怪手說沒有電，要我幫\r\n      他接電，所以我將車斗揚起，當天我在六點半時就到了。\r\n      我是第一次去。」、「現場照片我們去時現場就已經是這\r\n      樣。我是空車進去，還沒有動。」（一審卷92.1.14筆錄\r\n      第一八九頁至第一九二頁）云云。查被告之上開辯解，經\r\n      核與證人即雇被告前往整地之山豬湖運動家遊樂場之負責\r\n      人甲○○、證人即當天查獲時，亦在現場之另一部大貨車\r\n      （ＦＸ─八一五號）司機乙○○及證人即當天駕駛怪手之\r\n      司機游文雄等三人之證述各情相符，證人之證詞如下：\r\n  、證人甲○○在警訊時證稱：「（問：警方於九十年二月十\r\n      五日上午六時三十分在山豬湖運動家遊樂場內查獲FX-七\r\n      八九號曳引車駕駛人丙○○及FX-八一號營曳引車駕駛人\r\n      乙○○在遊樂場內傾到廢土是不是僱用他們載運廢土整地\r\n      ？）是我僱用他們至山豬湖運動家遊樂場施工，並未看見\r\n      他們載運廢土傾倒在遊樂場內，我是請他們將遊樂場裡面\r\n      損壞的設備載運並集中在一起，並非傾倒廢土。」、「我\r\n      是請他們將遊樂場內廢棄物整理，讓遊樂場內綠化。每人\r\n      一天施工連車共費用八千元。共施工只有今天一天。」（\r\n      90 年2月15日警訊筆錄）；在檢察官偵查時證稱：「我叫\r\n      他們幫忙搬運，叫他們二月十五日來搬運，以前蓋的涼亭\r\n      倒了，叫他們清一清，叫他們載到園較高處。」、「照片\r\n      的廢棄物是我們裡面的司機搬的，昨天有動工一天，司機\r\n      均我在叫，昨天是朋友幫我叫。」、「我不是用土地讓人\r\n      倒廢棄物，是我們自己整修的垃坡倒一堆，不是外面進來\r\n      的。」等語（90年2月15日及5月8日偵訊筆錄）；在原審\r\n      審理時證稱：「運動家遊樂場已經營二十幾年了，我是實\r\n      際負責人，有六、七停業，但雜草叢生，水溝不通，我從\r\n      去年七月開始進行整理，挖水溝、整地，二月十五日檢察\r\n      官去勘驗時，說土地顏色不同，那是因為我去買了二十幾\r\n      車的土，準備種草皮，加上之前有下雨，所以顏色不同。\r\n      被告丙○○、乙○○是我請朋友幫我找來的，幫我把原來\r\n      放在運動場內的板模清掉、運走。我準備請他們二人一天\r\n      。查獲的時候，他們還在現場等挖土機來搬，所以他們二\r\n      人實際上尚未開始運作。工資連人帶車共八千元。丙○○\r\n      、乙○○所說的沒錯。」、「我們被許可綠化環境，雖然\r\n      過期，但是我們現在只是整理，綠化環境而已。現在大溪\r\n      鎮公司補助四百顆的樹給我，讓我在系爭土地上種。」、\r\n      「我沒有提供土地給人倒廢棄物，我是拜託別人幫我找司\r\n      機。而且我當天也不在場。」等詞。在本院審理時，經交\r\n      互詰問，證人甲○○復證稱：「（八十九、九十年間你從\r\n      事何業？）學生戶外教學園區。」、「（被告你認識嗎？\r\n      ）本來不認識，因為我原來做營造，有一些板模腐爛，僱\r\n      用貨車清理集中在一起。」、「（集中地點你指定的嗎？\r\n      ）是的，也是在園區裡面。」、「（遊樂場你經營的嗎？\r\n      ）老闆委託我在那邊留守。」、「（被查獲時你有在場嗎\r\n      ？）我沒有在場。」、「（你到時被告是否已經到了？）\r\n      被告車子要進去我負責開門。」、「（當時被告車是否空\r\n      車？）是的。」、「（挖土機有無把現場廢棄物放在被告\r\n      車輛上？）板模因為腐爛，我僱車把板模集中放在一起，\r\n      不是請他們載運去丟棄。」、「（被告是否載運腐爛板模\r\n      去倒時被警察查獲？）當時尚未開工載運。」、「（板模\r\n      是否也在園區裡面？）是的，要載運到園區其他地點。」\r\n      、「（後來查獲的地點你是否知道？）知道。」、「（（\r\n      你指定的地點與查獲的地點是否相同？）不是同在一個地\r\n      方。」、「（他們車輛大約幾點通過大門？）早上七點左\r\n      右。」、「（你是如何知道替他開門？）我聽到車輛喇叭\r\n      聲音。」、「（你是否馬上替他開門？）是的。」、「（\r\n      你如何開門？）用電動器。」、「（你用電動器開門後車\r\n      輛是否馬上進來？）我對談確定是要載運的人就給他進去\r\n      。」、「（你開門地方與車子離多遠？）我站在車輛門邊\r\n      與司機談話。」、「（你有無檢查車內的東西？）有，裡\r\n      面空空的。」云云（參見本審卷審理筆錄）。\r\n  、證人即當天查獲時，亦在現場之另一部大貨車（ＦＸ─八\r\n      一五號）司機乙○○在警訊時證稱：「是甲○○僱用我公\r\n      司車子至大溪鎮山豬湖運動家遊樂場載運鐵板至運動家遊\r\n      樂場內施工。」、「我只有今天才來施工。我在現場均未\r\n      動工。」（90.2.15警訊筆錄）；偵查時證稱：「我和丙\r\n      ○○一樣，尚未工作就被查獲。」、「警察查獲之廢棄物\r\n      不是我們倒的。」（90.2.15偵訊筆錄）；在原審準備程\r\n      序及審理時證稱：「我的情形與丙○○一樣，甲○○也是\r\n      前二天，與我約好。」、「挖土機原來就在現場，司機是\r\n      後來在六、七點時候到的。確實有一位怪手司機在。」、\r\n      「我們進去時就是空車。空車進去整地。當時看到被告確\r\n      實是空車進去。」、「我有看到被告車子車斗有揚起來，\r\n      我有聽說是有怪手發不動。」、「因為那塊場地還在整地\r\n      ，有磁磚與木塊，有很多東西在。這些東西不是被告倒，\r\n      他是空車進去的。」等語。證人乙○○在本院準備程序中\r\n      ，經到到庭作證（被告及檢察官對該證詞有證據能力乙節\r\n      ，未表示反對之意見），證稱：「（被告在事發當天是否\r\n      有僱用你到現場載運東西？）是的。」、「「你開什麼車\r\n      輛？）聯結車。」、「（與被告是否同一部？」不同。」\r\n      、「（要載運何物？）到現場載運清理出來的東西。」、\r\n      「（到現場時被告是否已經在場？）我先到，我六點多到\r\n      ，他七點多到。」、「（你到現場時挖土機司機在嗎？）\r\n      我只有到大門口而已，我距離警察查獲現場有一百公尺，\r\n      我不知道司機是否在場。」、「（被告所開的車輛，你去\r\n      的時候是否在現場？）還沒有到，我先到，後來才看到被\r\n      告開車進來。」、「（被告有無傾倒廢棄物？）我看到是\r\n      空車進來。」、「（你有無看到被告拖車車斗上揚？）我\r\n      有看到車斗揚起來，我只看到他車輛在怪手旁邊揚起車斗\r\n      ，至於為何揚起車斗我不知道。」、「（何人僱用你的？\r\n      ）甲○○。」、「（查獲當時的場地是否很大？）很大，\r\n      是一個遊樂場。」、「（你的車輛是否與被告相同？」、\r\n      「（你的車輛是否與被告相同？）是的，拖有車斗的砂石\r\n      車。」、「（當天有幾部車子？）當天只有兩部車子。」\r\n      、「（你看到被告車子時，兩車相距多遠？）兩、三百公\r\n      尺，被告車斗揚起時，距離我兩、三百公尺。」、「（你\r\n      原來認識被告嗎？）不認識，當證人才認識，以前不認識\r\n      ，我們出車載運都用無線電聯絡。」、「（被告車輛進場\r\n      是空車嗎？）是空車。」等語。\r\n  、證人即當天駕駛怪手之司機游文雄，於九十六年四月十七\r\n      日，本院前審審理時結稱：「九十年二月十五日早上六點\r\n      三十分許，我有到大溪山豬湖河川未登錄地，去做工。當\r\n      天去那邊開怪手。」、「當天怪手還沒有開，當天去沒有\r\n      電，不能發動。」、「怪手不能發動，剛好看到丙○○開\r\n      拖車，就請他幫忙用電瓶線靠電。」、「丙○○拖車車斗\r\n      要稍微上揚，電瓶才可以靠到。」、「丙○○的車子當天\r\n      是空車。」、「（靠電附近，有無垃圾或其他雜物？）離\r\n      很遠好像有一堆土吧。」、「（何方向？距離多遠？）車\r\n      子後面，離怪手約三十公尺。」、「靠電時，等怪手要發\r\n      動的時候，警察剛好過來，因為要一直充電。」、「當天\r\n      沒有看到任何人帶垃圾到現場傾倒。」、「我當天六點二\r\n      十分左右去，去十幾分鐘警察才來。」、「警察來時，我\r\n      在靠電，警察來時，我跟被告正拿電線在接，我在怪手這\r\n      邊，被告在拖車那邊，當時還沒有接好。電線是怪手上面\r\n      的。」、「警察來查當天是第一天做。」、「怪手用板車\r\n      拖的，何人、何時拖去我不清楚，我去現場的時候，怪手\r\n      已經在那邊。」、「老闆叫我去那邊做事，是怪手主人。\r\n      叫我去清裡面的石頭塊，從比較高的地方清到比較低的地\r\n      方去。」、「老闆叫我六點多就要到。」、「（為何不是\r\n      找乙○○，而找丙○○？）丙○○的車剛好開進來開到我\r\n      旁邊。」、「跟丙○○的車子相距約一米多，是併行。」\r\n      等詞（本院上更字第33號卷第四十四頁至第四十六頁）\r\n      。\r\n（二）公訴意旨雖指稱：依據九十年二月十五日取締之時所攝照\r\n      片顯示，該等傾倒之廢棄物土質甚為鬆軟，且部份尚有粉\r\n      塵狀態，又自廢棄物之外表觀察，可發現種類，顏色層次\r\n      分明，顯然係距拍攝時間不久所傾倒，且係來自不同地方\r\n      ，更無傾倒他處移置而產生之混合現像；另參諸ＦＸ─七\r\n      八九號卡車車身，尚有泥土殘留之情節，及依據取締之警\r\n      察指陳係接受報案而取締云云，惟查：\r\n  、依據卷附之現場相片十張（公訴意旨只記載八張）以觀（\r\n      偵查卷第十八頁至第二十二頁），第十八頁之二張為被告\r\n      丙○○當時所駕駛之「ＦＸ─789」號後掛車斗之大貨車\r\n      ，車後地面上並無任何泥土或土堆，地面甚為乾淨。第十\r\n      九頁之第一張為怪手一部，第二張為一小土堆，其顏色較\r\n      其旁之泥土顏色為淺，旁邊並無任何車輛停放，甚為空曠\r\n      。第二十頁之二張相片所拍攝者為證人乙○○駕駛之另一\r\n      部「ＦＸ─815」號後掛車斗之大貨車，車後地面上並無\r\n      任何泥土或土堆，地面甚為乾淨。第二十一頁之二張相片\r\n      ，則為一有水之低窪地，其上倒有泥土及雜有磚塊、木塊\r\n      等之廢棄物，其旁並無任何車輛停放。第二十二頁之二張\r\n      相片，亦同為一有水之低窪地，其上倒有泥土及雜有磚塊\r\n      、木塊等之廢棄物，一部分廢棄物之顏色較深黑，其旁並\r\n      無任何車輛停放。由以上之相片所顯示，並不能看出前開\r\n      泥土及雜有磚塊、木塊等之棄物，或顏色較深黑之廢棄物\r\n      ，係由被告丙○○駕駛之大貨車自外載運進來傾倒之廢棄\r\n      物；亦看不出該堆置之廢棄物，與被告丙○○或與證人乙\r\n      ○○二人所駕駛之大貨車有何關連。\r\n  、證人即承辦本案之警員吳震聲於原審審理時雖證稱：「是\r\n      我查獲的。當時，民眾報案，說有二輛砂石車載廢棄物到\r\n      運動家遊樂場傾倒，我前往查看。」、「我去時，看到二\r\n      輛砂石車，一輛已經空了，一輛車斗已經揚起，車斗內沒\r\n      有東西，但車後有廢土。現場也有一部挖土機。我就請鎮\r\n      公所查看，是否廢土。查看結果，有廢鋼筋、磚塊等。」\r\n      、「（問：提示偵卷第十九至二二頁照片，你看到的廢棄\r\n      物，是那一堆？）第十九頁上面照片附近倒。倒出來的廢\r\n      土是二二頁上面比較新的那一堆。」（一審卷90.11.23審\r\n      理筆錄）。於本院前審審理時復證稱：「當天早上六點上\r\n      班，接獲民眾打電話到派出所說山豬湖方向有二台砂石車\r\n      載運廢土進去，我接獲後就從派出所到現場。」、「到現\r\n      場時，有壹台車車頭往外要離開現場，另一台車斗揚起，\r\n      類似要倒廢土，另外壹台挖土機在旁邊。」、「我到的時\r\n      候，都沒有在動作，沒有聽到引擎聲音。」、「車斗揚起\r\n      角度大約四十五度。」、「拖車與怪手距離蠻近的，距離\r\n      記不得。」、「車斗下方就有一堆廢棄物，有磚塊。」、\r\n      「丙○○拖車後方二、三十公尺處周圍有很多堆。」、「\r\n      因為車斗裡面有殘留的土，我在現場就直接問丙○○車斗\r\n      下方的土是否他倒的。」、「（問：請審判長提示原審卷\r\n      第56頁，九十年十一月二十三日你在桃園地院說車斗內沒\r\n      有東西，你現在說車斗裡面還有殘留的土，為何前後所言\r\n      不一？）當時是問車斗裡面還有沒有土，我說沒有土，但\r\n      是有殘留的土。」、「（問：你說你看到的東西是比較新\r\n      的那一堆，今天說好多地方都有，何者為正確？）附近有\r\n      很多堆，但最新的是在車斗下面。」、「（問：車斗揚起\r\n      ，後方有土，怎麼沒有拍攝？）我到現場時沒有帶相機，\r\n      事後同事送相機過來，那時車斗已經放下。」、「當時怪\r\n      手與拖車靠近，沒有靠電接線的情形。二部車周圍我看是\r\n      沒有接線。」云云（上更字第33號96.4.17審理筆錄）\r\n      ；惟查：\r\n    、證人吳震聲於原審審理時證稱：「我去時，看到二輛砂\r\n        石車，一輛已經空了，一輛車斗已經揚起，車斗內沒有\r\n        東西」云云，核與其在本院前審審理時所稱：「．．．\r\n        ，車斗裡面有殘留的土，．．．。」云云，前後所言不\r\n        相一致，其證言是否完全可採，已不無疑義。再者，果\r\n        如其所言，如在被告丙○○之車斗下面有新的土堆，其\r\n        在通知同事拿相機拍攝之前，為何不保全證據，禁止被\r\n        告將車斗放下及移動其車？\r\n    、又證人吳震聲既係經人檢舉，始前往現場查取締，並未\r\n        親眼目睹被告開車載運廢棄物進入現場及傾倒之情形，\r\n        則該現場之廢棄物是否如證人甲○○所稱之在前一天即\r\n        已另僱他人在整地時予以堆置，而非由被告所傾倒，不\r\n        無疑問。再者，被告之車在進入該地時，並未載有泥土\r\n        或任何廢棄物，業經證人甲○○、乙○○、游文雄證陳\r\n        在卷，已如前述；被告之車斗所以揚起，被告辯稱係應\r\n        怪手司機之請求而幫忙過電，復經證人游文雄證述屬實\r\n        ，亦如前述。是本件證人吳震聲所看見現場堆置泥土及\r\n        廢棄物之情形，難無係前一天證人甲○○另僱之車在整\r\n        地時所堆置，如無其他積極證據足以證明係被告所為，\r\n        尚難徒憑證人吳震聲一人之指證及上開無法證明確有載\r\n        運廢棄物至上開點傾倒之事實之相片，即遽認定被告確\r\n        有上開不法犯行，而以刑責相繩。\r\n五、綜上所述，本件被告丙○○所辯各情，尚堪採信；此外經查\r\n    復無其他積極證據足證被告丙○○罪，其犯行尚屬不能證明\r\n    。原審疏未詳察，遽對被告論罪科刑，要有未當。本件被告\r\n    之上訴意旨亦執此指摘原判決此部分不當，為有理由，應由\r\n    本院予以撤銷改判，另為諭知被告丙○○無罪之判決。\r\n六、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第\r\n    三百六十四條、第三百零一條第一項，判決如主文。\r\n本案經檢察官李良忠到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　11　　月　　7 　　日\r\n                  刑事第三庭審判長法  官  許國宏\r\n                                  法  官  楊貴志\r\n                                  法  官  許增男\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）。\r\n                                  書記官  葉金發\r\n中　　華　　民　　國　　96　　年　　11　　月　　7 　　日"
}