{
  "JID": "TPHM,96,上訴,3115,20071128,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "3115",
  "JDATE": "20071128",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第3115號\r\n　　上　訴　人\r\n　　即　被　告　高智慧企業有限公司\r\n　　兼　代表人　乙○○\r\n　　選任辯護人　鐘　律師\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　　　　　　　　　　　9樓\r\n　　選任辯護人　謝新平　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院\r\n95年度訴字第3520號，中華民國96年4月27日第一審判決（起訴\r\n案號：臺灣板橋地方法院檢察署95年度偵字第12278號），提起\r\n上訴，判決如下：\r\n    主 　　 文\r\n原判決撤銷。\r\n高智慧企業有限公司、乙○○及甲○○均無罪。\r\n    理　　　由\r\n壹、公訴意旨：\r\n一、乙○○為址設臺北縣泰山鄉○○路○段179號2樓，高智慧企\r\n    業有限公司（下稱高智慧公司）負責人。\r\n二、乙○○明知高智慧公司領有臺北縣政府核發北府環四乙清字\r\n    第196號的乙級廢棄物清除許可證，清運的項目並未包含廢\r\n    鑄砂模、廢砂輪等廢棄物；清運的車輛中也未包含3F-692號\r\n    牌自用大貨車，且營業項目中並未註明得設置中間貯存廢棄\r\n    物的場所從事簡單處理工作，竟基於未依廢棄物清除文件許\r\n    可文件內容清運、貯存廢棄物的犯意，自民國93年6月間起\r\n    ，向甲○○承租位於臺北縣五股鄉○○段水隹窠小段40-2號\r\n    土地，設置廢棄物中間處理站。\r\n三、甲○○也基於未經主管機關許可提供土地供他人堆置廢棄物\r\n    的犯意，提供上述土地供乙○○將高智慧公司所收集的廢棄\r\n    物，載往上址堆積囤放、分類處理。\r\n四、乙○○並自94年7月間起，以每月新臺幣（下同）4萬元的代\r\n    價，僱用不知情的郭志雄（另經不起訴處分）擔任怪手及貨\r\n    車司機，在上址以怪手將廢棄物進行分類並於搬上大型貨車\r\n    後，即載往基隆市資源回收焚化廠處理。\r\n    乙○○又於95年4月間起，以一車2千元的代價，委由不知情\r\n    的陳建富（另經不起訴處分）於泰山鄉海崎公司，以3F-692\r\n    號牌自用大貨車載運廢鑄砂模、廢砂輪等廢棄物到上址傾倒\r\n    。\r\n五、95年5月9日14時20分許，經警會同臺北縣環境保護局稽查人\r\n    員，於臺北縣五股鄉○○路93-6號查獲，並扣得3F-692號牌\r\n    自用大貨車、139-QN號牌自用大貨車及推土機各1台。\r\n貳、被告及辯護人對於卷證的證據能力，均不爭執。\r\n　　被告乙○○堅決否認涉有起訴犯嫌，辯稱：「原審判決書所\r\n　  載公司未經許可，但事實上，我們公司是有經過許可。載運\r\n    廢鑄砂不需要另外經過許可。判決書第2頁第15-17行記載有\r\n    誤，事實上我們公司是可以清運廢鑄砂；對於廢砂輪雖然不\r\n    能清運，但是只有4片。第2頁事實欄一，倒數第6行，我並\r\n    沒有傾倒堆置。運進來之後，經過篩選，就載到處理廠處理\r\n    掉了。廢鑄砂是屬於Ｒ類建材，泰二建材行這輛車是可以載\r\n    運的。」等語。\r\n    被告甲○○辯稱：「我只提供（土地給）乙○○作停車場使\r\n    用，後來我有問他為什麼作其他使用，乙○○說他是合法經\r\n    營，合法使用，有政府核發的許可證。」等語。\r\n參、被告乙○○的行為並未違反廢棄物清理法第46條第1項4款後\r\n    段未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n    棄物的規定，應為無罪諭知；提供土地的被告甲○○自也不\r\n    構成同條項第3款規定的罪行，論述如下：\r\n一、被告乙○○向被告甲○○租用土地，貯存分類後轉運可再利\r\n    用的廢鑄砂行為，並非「堆置廢棄物」：\r\n　　廢棄物清理法第46條第1項第3款規定的構成要件為：…「堆\r\n  　置」廢棄物。如只是於進行轉運、分類行為的過程中，為短\r\n    時間的置放，不應認為是堆置廢棄物。\r\n    清除機構未經許可私設轉運站或貯存場，如未涉及非法棄置\r\n    廢棄物的情形，應屬違反廢棄物清理法第42條、第55條及公\r\n    民營廢棄物清除處理機構許可管理辦法的行政罰規定，並非\r\n    廢棄物清理法第46條第1項第4款後段規定的違反刑罰法律的\r\n    行為。\r\n  　被告乙○○辯稱：「我認為我所做的分類業務只是為了清除\r\n　　的目的所做的必要簡單處理工作。我們都是收了廢棄物後一\r\n  　、二天內分類完畢就送焚化場處理。」並提出95年5月6日至\r\n　　同年月12日，一般事業廢棄物清除機具進廠確認單為證（偵\r\n　  卷96頁、100-117頁）。\r\n　　應認被告所為並不符合「堆置廢棄物」的構成要件。被告的\r\n　  辯解，可以採信。\r\n二、「廢鑄砂」屬於高智慧公司領得的清除許可證的許可內容：\r\n　　廢鑄砂屬於公告可再利用的廢棄物範圍，歸類代碼為Ｄ-12\r\n　  「礦渣或爐石」，有本院卷內行政院環境保護署96年10月11\r\n    日，環署廢字第0960073071號函可憑。\r\n    「廢鑄砂」為高智慧公司領得的清除許可證內「廢棄物種類\r\n    、廢棄物代碼」欄的許可範圍（偵卷64頁），可以認定；至\r\n    於「廢砂輪」雖不在前述許可清理的範圍內，但扣得的「廢\r\n    砂輪」只有4片，應認是廢棄物廢鑄砂中摻雜夾帶的雜質，\r\n    不足以認定被告有清除廢砂輪的故意。\r\n三、至於3Ｆ-692號牌自用大貨車，固然不屬於高智慧公司核准\r\n    清運的車輛之一，有本院卷附96年10月15日刑事答辯（二）\r\n    狀證物2號台北縣環保局清除機構基本資料查詢報表可憑。\r\n    而此項用以清除廢棄物的載運工具的違規，是否達於應處以\r\n    刑罰的必要程度，值得商榷。\r\n    經查：\r\n　　依91年10月09日環保署環署廢字第0910065840號函解釋：\r\n（一）廢棄物清理法第46條第1項第4款所稱的廢棄物清除、處理\r\n      許可文件，是指依公民營廢棄物清除處理機構許可管理辦\r\n      法核發的清除許可證、處理許可證、清理許可證，並未包\r\n      含為取得上述各項許可文件所檢具的申請文件。\r\n（二）依據公民營廢棄物清除處理機構許可管理辦法第12條規定\r\n      ，清除、處理或清理許可證應記載事項包含：機構名稱及\r\n      地址、組織、負責人姓名、住址及身分證明文件字號、營\r\n      業項目、清除、處理廢棄物的種類、每月許可數量、處理\r\n      方法、級別、場（廠）地點及許可期限。\r\n      其中的機構名稱及地址、組織、負責人姓名、住址及身分\r\n      證明文件字號，並不涉及「貯存、清除、處理」行為，不\r\n      符該款的要件，已經該署於89年11月10日（89）環署字第\r\n      0062315號函釋。\r\n      意即，並無廢棄物清理法第46條第1項第4款的刑事責任。\r\n（三）另對於逾越許可數量的行為，該署曾於90年9月14日以（\r\n      90）環署廢字第0058992號函釋：尚不致構成處以刑罰的\r\n      要件。\r\n      函釋意旨則並指出除前述二者外，其他的違反事項方屬廢\r\n      棄物清理法第46條第1項第4款後段的「未依廢棄物清除、\r\n      處理許可文件內容貯存、清除、處理廢棄物。」\r\n　　則被告使用許可證核准範圍外的車輛「3Ｆ-692號牌自用大\r\n  　貨車」，載運許可清除的廢棄物行為，既不屬於前述函釋意\r\n    旨所稱應處以行政罰的：「許可證應記載的機構名稱及地址\r\n    、組織、負責人姓名、住址及身分證明文件字」，或「逾越\r\n    許可數量」的行政違規行為，是否即屬於前述（三）的「除\r\n    前述二者外」而應論以廢棄物清理法第46條第1項第4款後段\r\n    ，處以刑責的違規事項，應參酌前述（90）環署廢字第\r\n    0058992號函釋意旨，對於違法行為違反行政上義務所為的\r\n    制裁，應視該違規行為的惡性、法益侵害的輕重程度、行為\r\n    後果所造成的損害程度與行政管理及刑事政策的考量而定；\r\n    如違規行為的惡性、法益侵害及行為後果所造成的損害程度\r\n    較輕，宜處以行政罰即可，尚不致進入處以刑罰的範疇。\r\n    廢棄物清除、處理機構經營廢棄物清除、處理業務，因超過\r\n    所核准的數量，即經函釋認為應科以行政刑罰；而使用許可\r\n    證記載以外的車輛，其違規情節較清除數量申報不實的違法\r\n    程度為輕，若反而被處以較重的刑罰，有違公平原則與比例\r\n    原則，也與廢棄物清理法的立法精神不符。\r\n    因此，就廢棄物清理法第46條第1項第4款後段規定的「未依\r\n    廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物。」應解釋為是規範未依許可證或核備文件規定的貯\r\n    存、清除、處理廢棄物的方式與行為，方屬適當。就合法清\r\n    除、處理行為，但使用許可證以外的車輛載運的情形，應認\r\n    屬於違反廢棄物清理法第42條規定，依同法第55條第1款予\r\n    以行政處分的範疇。\r\n肆、被告等人的行為既均不成立犯罪，應撤銷原判決，諭知被告\r\n    均無罪。\r\n伍、適用法律\r\n　　刑事訴訟法第369條第1項前段、第364條、第301條第1項。\r\n本案經檢察官林秀濤到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　11　　月　　28　　日\r\n　　　　　　　　　刑事第六庭  審判長法　官  林堭儀\r\n　　　　　　　　　　　　　　　　    法　官  陳玉雲\r\n　　　　　　　　　　　　　　　　    法　官  郭豫珍\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官  胡勤義\r\n中　　華　　民　　國　　96　　年　　11　　月　　28　　日"
}