{
  "JID": "TPHM,96,聲再,363,20071102,1",
  "JYEAR": "96",
  "JCASE": "聲再",
  "JNO": "363",
  "JDATE": "20071102",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事裁定　　　　　　　　 96年度聲再字第363號\r\n再審聲請人\r\n即受判決人　甲○○\r\n選任辯護人　徐光佑律師\r\n上列聲請人因違反廢棄物清理法等案件，對於本院93年度上訴字\r\n第1705號，中華民國93年 9月17日第二審確定判決（第一審案號\r\n：臺灣板橋地方法院 92年度訴字第118號；起訴案號：臺灣板橋\r\n地方法院檢察署90年度偵字第17767號、91年度偵字第1418、504\r\n4、7464、8649號），聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、聲請意旨略稱：本院93年度上訴字第1705號刑事確定判決，\r\n    認定聲請人有共犯廢棄物清理法第46條第1項第4款之犯行，\r\n    而予論罪科刑。然查：本件緊急防災計畫之緣起，係因系\r\n    爭土地上遭人置放之垃圾，於民國87年被豪雨衝入窠厝坑溪\r\n    而阻塞河道，臺北縣政府乃要求土地所有人提出緊急防災計\r\n    劃，共同被告陳西照代表系爭土地全體所有人於87年 8月12\r\n    日擬具本件緊急防災計畫，經臺北縣政府核定後，將該工程\r\n    交聲請人甲○○承包，嗣於88年1月4日經臺北縣政府核准開\r\n    工。惟因聲請人施工越界，於88年 7月29日經臺北縣政府函\r\n    令立即停工清除。直至90年 6月間，陳西照擬具緊急防災計\r\n    劃變更設計，經臺北縣政府於90年 8月14日同意復工備查等\r\n    情，為原確定判決認定屬實。且與證人即臺北縣政府農業局\r\n    山地保護課課員林慶華於92年8月5日在第一審所證「（你去\r\n    到現場看的情形如何？）地點是在桃園縣、臺北縣交界處。\r\n    上坡部分是桃園縣，下坡部分是臺北縣。在84年開始有人從\r\n    桃園縣上坡地方，傾倒垃圾等廢棄物。臺北縣政府有多次違\r\n    規處分，也有移送法院處理。87年間因豪雨，造成大量垃圾\r\n    往下邊坡，即大窠坑段，危及下方民眾的安全，並阻塞窠厝\r\n    坑溪的河道。縣政府就要求土地所有權人，代表人是共同被\r\n    告陳西照，請他們提送緊急防災計劃，將沖向下方的垃圾清\r\n    除，並進行坡面穩定的工程。以防止二次災害的發生。這事\r\n    情的源由是這樣，因為有緊急災害的發生，才會請所有權人\r\n    提送防災計劃……我看核准這項計劃之前的照片，是整坡的\r\n    垃圾，目前在下坡有做一道檔土設施，據我問下坡居民的意\r\n    見，目前狀況還算穩定」相互參照結果，足見在聲請人甲○\r\n    ○於88年1月4日獲准開工前，系爭土地自84年間開始，即遭\r\n    人大量傾倒廢棄物，以致87年間遭豪雨衝入下方窠厝坑溪，\r\n    阻塞河道，進而引起臺北縣政府勒令地主陳西照等人提出本\r\n    件緊急防災計劃。又聲請人於88年 7月29日被勒令停工，直\r\n    至90年 8月I4日始獲准復工，期間上揭土地仍不斷遭他人侵\r\n    入傾倒廢棄物。業據證人即臺北縣政府農業局山地保護課課\r\n    員林慶華於92年8月5日在第一審證稱「（你去到現場看的情\r\n    形如何？）89年左右，我曾經跟楊四猛檢察官去過現場，看\r\n    到上面有一堆圾圾，在現場大家在質疑垃圾是從哪裡來的。\r\n    ……那些垃圾包含夾雜一些廢棄物、廢土，不是應該覆蓋植\r\n    生的土」、「（87年核准後，中間好像有停工，停工的原因\r\n    為何？）有停工」、「（88年停工以後，90年又復工，業主\r\n    有無跟你們報告颱風期間被偷倒垃圾？）在施工期間，被告\r\n    陳西照曾多次行文到縣政府，告知工區曾遭人偷倒垃圾，我\r\n    們縣政府也發函請他在工區外加設圍籬，並派員留守、巡視\r\n    。並副知泰山鄉公所就近督導，也請環保局依規定辦理。」\r\n    等語，並有臺北縣政府89年9月30日八九北府農土字第37414\r\n    9 號函說明謂「該工區目前停工遭不法商人偷倒大量廢棄\r\n    物及垃圾案」等語可參。再聲請人獲准復工後，直至90年11\r\n    月 2日仍未動工，此有臺北縣政府就本件緊急防災計畫於90\r\n    年11月22日所為施工監督檢查紀錄可稽。惟在復工動工前，\r\n    臺北縣政府又再度行文，要求地主陳西照及系爭工程之監造\r\n    公司僑龍公司等，應加強工區圍籬設施並派員駐地留守加強\r\n    巡視，以防工區再次遭不肖商人偷倒垃圾。凡此足證案發現\r\n    場常遭他人偷倒廢棄物，是堆置於現場之廢棄物，並非即係\r\n    聲請人甲○○所傾倒。是本案確有發現新證據，足證傾倒廢\r\n    棄物者非聲請人，而係另有其人所為。原確定判決所為認定\r\n    ，顯有違誤。原確定判決認開挖離地表不到 1公尺處，即\r\n    見廢棄物，且無惡臭，因而推論為近日所傾倒，固非無見。\r\n    然就此亦僅得推論出係近日傾倒，尚乏證據足供認定係共同\r\n    被告陳西照提供土地，供甲○○所傾倒，僅因廢棄物係近日\r\n    所傾側，逕認係聲請人所為，有違前揭「無罪推定」、「罪\r\n    疑唯輕」原則。原確定判決認定聲請人先後多次未經許可\r\n    傾倒廢棄物之處理廢棄物行為，各時間緊接，手段相似，構\r\n    成要件相同之罪名，顯均係基於概括犯意為之，應依連續犯\r\n    規定論以一罪，並依法加重其刑云云。然廢棄物清理法第46\r\n    條第1項第4款之罪本質上具有反覆性及延時性，此等複數行\r\n    為仍僅能評價為包括一罪之接續犯，而不得論以連續犯。原\r\n    判決末察及此，據以連續犯論處，顯有適用法則不當之違背\r\n    法令。聲請人爰為自己之利益聲請再審云云。\r\n二、按「法院認為無再審理由者，應以裁定駁回之。」「經前項\r\n    裁定後，不得更以同一原因聲請再審。」刑事訴訟法第434\r\n    條第1項、第2項定有明文。本件聲請意旨所援臺北縣政府89\r\n    年9月30日八九北府農土字第374149號函、臺北縣政府90年\r\n    11月2日所為施工監督檢查紀錄及有關廢棄物離地表不到1公\r\n    尺、無惡臭，為近日所傾倒等證據，前經聲請人以同一原因\r\n    聲請再審，經本院認無再審之理由，以95年度聲再字第274\r\n    號刑事裁定駁回再審之聲請，有該判決在卷可憑。聲請人執\r\n    同一原因提起本件再審，依諸上揭規定，自非合法。\r\n三、次按刑事訴訟法第420條第1項第款所謂發見之新證據，係指\r\n    就新證據本身形式上觀察，毋須經調查程序，顯然可認為足\r\n    以動搖原確定之判決者而言。且該項證據，必須事實審法院\r\n    於判決前因未經發見，不及調查斟酌，至其後始行發見。若\r\n    判決前已經當事人提出或聲請調查之證據，經原法院捨棄不\r\n    採者，即非該條款所謂發見之新證據，不得據為再審之原因\r\n    （最高法院40年台抗字第2號、28年抗字第8號判例意旨參照\r\n    ）。查聲請人所引證人林慶華於92年8月5日在第一審之證詞\r\n    ，雖稱自84年起有人從桃園縣上坡地方，傾倒垃圾等廢棄物\r\n    ，並自87年間起，因豪雨，造成大量垃圾往下邊坡，即大窠\r\n    坑段，危及下方民眾的安全，並阻塞窠厝坑溪的河道等情，\r\n    亦與確定判決認定聲請人於承包山坡地緊急防災計劃之同時\r\n    ，任意連續多次供人傾倒廢棄物之事實，並無相悖。而臺北\r\n    縣政府90年10月24日90北府農山字第388606號函載內容，與\r\n    臺北縣政府89年9月30日八九北府農土字第374149號函，內\r\n    容均為上揭地區土地遭不法商人偷倒垃圾如何加強管理，二\r\n    函內容既屬相同，而臺北縣政府89年 9月30日八九北府農土\r\n    字第374149號函既已認非再審之原因，上揭臺北縣政府90年\r\n    10月24日90北府農山字第388606號函，自與形式上觀察，毋\r\n    須經調查程序，顯然可認為足以動搖原確定判決之情形有間\r\n    。上揭證詞及函件，均難認屬得為再審之新證據。\r\n三、綜上聲請人所執再審事由，均與法定再審原因有間。至確定\r\n    判決認定之事實，究屬連續犯或包括一罪，要屬法律評價之\r\n    問題，與事實認定無涉，要非准否再審時所得審酌。聲請人\r\n    以確定判決認定其為連續犯違法為由聲請再審，亦與再審要\r\n    件不合。衡以上述說明，本件再審聲請同具不合法、無理由\r\n    之情形，應予駁回。\r\n據上論斷，應依刑事訴訟法第433條、第434條第1項，裁定如主\r\n文。\r\n中　　華　　民　　國　　96　　年　　11　　月　　2 　　日\r\n　　　　　　　　　刑事第七庭    審判長法　官  黃麗生\r\n　　　　　　　　　　　　　　　　　　  法　官  許宗和\r\n　　　　　　　　　　　　　　　　　　  法　官  林勤純\r\n以上正本證明與原本無異。\r\n如不服本裁定應於收受送達後5日內敘明理由向本院提出抗告書\r\n狀。\r\n                                      書記官  楊妙恩\r\n中　　華　　民　　國　　96　　年　　11　　月　　5　 　日"
}