{
  "JID": "TNHM,106,上訴,13,20170725,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "13",
  "JDATE": "20170725",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 106年度上訴字第13號\r\n上　訴　人\r\n即　被　告　詹惠玲\r\n選任辯護人　林岡輝律師（法律扶助）\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院10\r\n4 年度訴字第520 號中華民國105 年9 月29日第一審判決（起訴\r\n案號：臺灣雲林地方法院檢察署103 年度偵字第7066號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n詹惠玲緩刑肆年，並應按期支付代履行清除費用（詳如附表）。\r\n    犯 罪 事 實\r\n一、詹惠玲明知不得任意棄置有害事業廢棄物，且未依規定領有\r\n    清除許可文件不得從事廢棄物之清除，詎基於非法清除廢棄\r\n    物之犯意，未依法申領廢棄物清除許可文件，於民國103 年\r\n    9 月2 日前十日左右，受綽號「阿益（義）」業者委託清除\r\n    有害事業廢棄物23個鐵桶裝黑色溶劑（每桶約53加侖），並\r\n    推由具上開犯意聯絡之劉進雄（原審通緝到案審理中）僱請\r\n    不知情吊車業者孫茂松指派不知情司機吳振佑駕駛00-000號\r\n    自用大貨車，於同年9 月2 日午後至雲林縣西螺鎮七座里某\r\n    處，將置放該處之上開桶裝溶劑吊上車，詹惠玲並指示劉進\r\n    雄隨車引導將之載運，迨當日下午5 時許，車行至同縣斗六\r\n    市江厝里行江橋旁小路，經劉進雄要求吳振佑協同將車上桶\r\n    裝溶劑推下該處分別為鄭福財、斗六市所有之同市○○○段\r\n    ○○○段○○○○○○○○○○○里○段○000000○000000\r\n    地號土地，任意棄置清除該等有害事業廢棄物，嗣因桶內溶\r\n    劑溢出瀰漫異味，經警據報會同雲林縣環境保護局（下稱雲\r\n    林縣環保局）稽查採樣而循線查獲。\r\n二、案經雲林縣警察局斗六分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、本件認定事實所援引之證據，經提示當事人及辯護人均同意\r\n    有證據能力（見本院卷頁67-80 ），關於傳聞部分，本院審\r\n    酌該等審判外陳述作成當時之過程、內容、功能等情況綜合\r\n    判斷，認具備合法可信之適當性保障，與起訴待證事實具關\r\n    連性且無證據價值過低之情形，包括卷內其餘證據之取得過\r\n    程並無瑕疵，復無使用禁止之情形，皆有證據能力，得作為\r\n    認定事實之判斷依據。\r\n二、訊據被告詹惠玲就前揭事實供承不諱（見警卷頁2-5 ，偵卷\r\n    頁36-38 ，原審卷頁31-32 、163 ，本院卷頁94-96 ），核\r\n    與共犯劉進雄之供述大致相符（見偵卷頁62-64 ，原審卷頁\r\n    30反-32 ），並經證人孫茂松、吳振佑證述受僱載運該等鐵\r\n    桶黑色溶劑而依劉進雄指示棄置等情（見警卷頁8 、11-13\r\n    、16、19-21 ，偵卷頁39-41 ），以及證人即雲林縣環保局\r\n    稽查人員黃品誠證述：根據檢驗報告及依《有害事業廢棄物\r\n    認定標準》第4 條第6 款規定，廢液閃火點低於攝氏60度者\r\n    ，屬有害事業廢棄物，棄置現場有很重的甲苯味等語（見偵\r\n    卷頁35），亦相吻合。復有雲林縣環保局環保報案中心陳情\r\n    案件處理電腦管制單、環境稽查工作紀錄、現場稽查圖片、\r\n    監視錄影翻拍暨拍攝00-000號大貨車等蒐證照片、南台灣環\r\n    境科技股份有限公司廢棄物樣品檢測報告（九大重金屬合格\r\n    、閃火點不合格﹙< 40℃﹚）、棄置地點之土地查詢資料、\r\n    地籍圖及承辦員警黃正義之職務報告可稽（見警卷頁25-31\r\n    、33-40 ，偵卷頁47、50-54 ，原審卷頁37），被告之自白\r\n    顯與事實相符。又揆以本件遭查獲桶裝溶劑之性質與數量，\r\n    並非由尋常家戶所產生之垃圾，其顯出自農工礦廠（場）、\r\n    營造業、醫療機構、廢棄物清除處理機構或學校機關團體實\r\n    驗室等來源，應為足以影響人體健康或污染環境之有害事業\r\n    廢棄物無誤（廢棄物清理法第2 條第2 項第2 款第1 目、第\r\n    5 項參照），事證明確，被告犯行洵堪認定，應依法論科。\r\n三、\r\n、被告行為後，廢棄物清理法第46條非法清理廢棄物罪，於10\r\n    6 年1 月18日修正公布，同年月20日生效，新法未調整法定\r\n    本刑中有期徒刑刑度，然提高得併科罰金之數額為新臺幣（\r\n    下同）1,500 萬元，較修正前舊法之300 萬元為重，依刑法\r\n    第2 條第1 項前段，應適用較有利之修正前舊法。\r\n、核被告所為，係犯修正前廢棄物清理法第46條第1 款任意棄\r\n    置有害事業廢棄物罪、同條第4 款未領有廢棄物清除許可文\r\n    件從事廢棄物清除罪。被告非法運輸（清除）有害事業廢棄\r\n    物任意棄置之一行為，同時觸犯上開罪名，應從情節較重之\r\n    任意棄置有害事業廢棄物罪處斷。被告前揭不法行為，並未\r\n    對該等廢棄物加以「中間處理」、「最終處理（掩埋）」或\r\n    「再利用」，即無非法「處理」可言，起訴書亦未記載若何\r\n    之處理具體態樣，起訴書贅論非法處理廢棄物罪嫌，尚有誤\r\n    會。被告與劉進雄間有犯意聯絡及行為分擔，為共同正犯。\r\n、\r\n、刑法第31條第1 項之「身分」謂專屬犯人一身所具有之資格\r\n    ；「其他特定關係」，則指與行為密不可分之特別的個人本\r\n    身要素，包括與行為相關之個人特殊地位或狀態。「身分」\r\n    或「其他特定關係」云者，通常須具有一定之持續屬性。上\r\n    開身分或關係作為犯罪主體之限制性構成要件，學理名為「\r\n    純正身分犯」或「構成的身分犯」。\r\n、廢棄物清理法第46條第1 款「任意棄置有害事業廢棄物」罪\r\n    ，並未特就犯罪主體設限，應無爭議。而同條第4 款前段非\r\n    法清理廢棄物罪，係針對一般人之從事廢棄物清理業務，於\r\n    行政管制下採原則禁止、例外許可之行政刑法，屬任何有責\r\n    任能力之人皆得觸犯之罪，並未就犯罪主體加以限制（同條\r\n    第3 款亦然），異於同條第2 、5 、6 款等罪。該條第4 款\r\n    前段「『未依第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件』，從事廢棄物貯存、清除、處理」罪，僅以第41條第\r\n    1 項規定中之「未領有廢棄物清理許可文件」為構成要件，\r\n    並不包括第41條第1 項其餘「受託」而從事廢棄物清理一節\r\n    ，此從該款並非規定「（未領有廢棄物清理許可文件）『受\r\n    託』從事廢棄物貯存、清除、處理」即明，「受託」固屬與\r\n    行為密不可分之特別的個人特殊地位或狀態，惟第46條第4\r\n    款前段既不以此為限，即令「未受託」亦成罪，足見其犯罪\r\n    主體並未限定在某種身分或與清理廢棄物行為密切關連之個\r\n    人本身要素（特定關係），殆無疑義。是本件被告之「受託\r\n    」從事有害事業廢棄物之清除，毋寧僅是犯罪事實之情狀而\r\n    已，原判決誤認被告因「受託」之特定關係始成立第46條第\r\n    4 款前段非法清除廢棄物罪，劉進雄無此特定關係，然應依\r\n    刑法第31條第1 項成立共同正犯云云，容非的論且屬贅餘，\r\n    應予指明。\r\n四、原審以被告罪證明確，依舊法從一重論處上揭罪名，審酌被\r\n    告圖謀蠅利，非法清除且任意棄置有害事業廢棄物溶劑，破\r\n    壞自然環境生態，影響公眾健康之犯罪動機、手段、目的與\r\n    所生危害程度，考量其未盡坦白，素行尚可，高中肄業之智\r\n    識程度，打零工維生，離婚，與母親、兄嫂同住，三名子女\r\n    已成年之家庭暨生活狀況等一切情狀，量處有期徒刑1 年10\r\n    月，認事用法無誤，量刑亦屬妥適。被告上訴認罪，陳請斟\r\n    酌已與受害地主鄭福財、斗六市和解，請求為緩刑之宣告。\r\n    茲被告甘服認罪，別未指摘原判決論罪科刑有何不當或違法\r\n    ，又原審雖未及為法律變更之比較適用即逕依舊法對被告論\r\n    罪，然結果並無不同，而前述關於劉進雄為被告身分上共同\r\n    正犯之說明，尚屬微瑕，無礙全案情節與判決本旨，原判決\r\n    仍得維持，是本件上訴為無理由，應予駁回。\r\n五、被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等\r\n    法院被告前案紀錄表可佐，其一時失慮初罹刑章，幡然改悔\r\n    ，認罪不諱，勉力尋求受害地主鄭福財寬宥，有和解書足憑\r\n    （見本院卷頁105 ）；雲林縣環保局亦同意被告分期繳納代\r\n    履行清除費用，有該局106 年5 月17日雲環廢字第10600167\r\n    54號函可考（見本院卷頁117 ），非無悛悔之心，忖其經此\r\n    教訓當知謹慎，信無再犯之虞，本院認其所受徒刑之宣告宜\r\n    暫不執行，併宣告緩刑4 年，以啟自新，且以上開雲林縣環\r\n    保局同意分期償付代履行費用公文為據，諭知應按期賠付如\r\n    附表所示尚未支付之代履行清除費用。\r\n據上論結，應依刑事訴訟法第368 條，刑法第74條第1 項第1 款\r\n、第2 項第3 款，判決如主文。\r\n本案經檢察官蘇南桓到庭執行職務。\r\n中    華    民    國   106    年    7     月    25    日\r\n                  刑事第四庭    審判長法  官  沈揚仁\r\n                                      法  官  施介元\r\n                                      法  官  蔡憲德\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  劉素玲\r\n中    華    民    國   106    年    7     月    25    日\r\n\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n附表\r\n┌────────────────────────────┐\r\n│雲林縣環保局106 年5 月17日雲環廢字第1060016754號函要旨：│\r\n│詹惠玲應繳納代履行清除費用共計37萬2,645 元，自106 年6 月│\r\n│起至109 年5 月止，分36期，按月每期繳納1 萬元，最後一期繳│\r\n│納2 萬2,645 元。案經核准分期繳納，若未依限繳納或任何於一│\r\n│個月未獲付款者，本局得以廢止，並依相關規定移送強制執行（│\r\n│按106 年6 月份已繳納，經提具雲林縣環保局統一收據為憑﹙見│\r\n│本院卷頁161 ﹚）。                                      │\r\n└────────────────────────────┘"
}