{
  "JID": "KSDM,95,訴,3314,20070123,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "3314",
  "JDATE": "20070123",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　95年度訴字第3314號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　　　　　弄27號\r\n選任辯護人　許再定律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第24353 號），本院合議庭審理後，檢察官聲請改依認罪協\r\n商程序而為判決，本院判決如下：\r\n    主  文\r\n丙○○未依規定領有廢棄物貯存、清除、處理許可文件，從事廢\r\n棄物貯存、清除、處理，處有期徒刑壹年貳月，緩刑年。並向\r\n國庫支付新台幣拾伍萬元。\r\n    事實及理由\r\n一、犯罪事實：丙○○明知其未依廢棄物清理法第41條第1 項之\r\n    規定向主管機關申請核發領有廢棄物貯存、清除、處理許可\r\n    文件，應不得從事廢棄物之貯存、清除、處理業務，竟基於\r\n    從事廢棄物貯存、清除、處理之犯意，於民國93年底向不知\r\n    情之莊李美女承租坐落高雄縣林園鄉○○○段1001地號之土\r\n    地經營資源回收場，並以每台新台幣20元、30元至100 元不\r\n    等之代價，收購民眾持至該回收場變賣之廢棄電器，或駕駛\r\n    車輛至高雄縣、市各處，收購廢棄之廚具、熱水器、廢機具\r\n    等物，運輸載回上開回收場，以螺絲起子拆解上開廢棄物之\r\n    零件，以此方式從事一般廢棄物之貯存、清除、處理業務，\r\n    藉以變賣換取金錢謀利。嗣於94年12月18日15時50分許，因\r\n    丁○○於該資源回收場發現其失竊之拋光機，乃報警處理，\r\n    而循線查獲上情。案經臺灣高雄地方法院檢察署檢察官自動\r\n    檢舉偵辦。\r\n二、證據：\r\n  證人丁○○於警詢及本院審理中之證述。\r\n  證人乙○○於本院審理中之證述。\r\n  高雄縣政府警察局林園分局扣押筆錄、扣押物品目錄表、扣\r\n    押物品收據、贓物認領保管單各1 份。\r\n  台灣電力公司收繳「高雄縣林園鄉○○○段1001地號」\r\n    之95年1月份收據影本1紙。\r\n  失竊拋光機照片及回收場照片共6幀。\r\n  被告丙○○於警詢、偵查中之供述及本院審理時之自白。\r\n三、本件被告業已認罪，並與檢察官於審判外達成協商之合意，\r\n    其合意內容為：被告願受有期徒刑1 年2 月之宣告，緩刑3\r\n    年，並向國庫支付新台幣15萬元（見本院95年12月13日筆錄\r\n    。經核：\r\n  被告行為後，廢棄物清理法於95年5 月30日修正，並自同年\r\n    7 月1 日起實施，然此次修正僅刪除46條第2 項常業犯之規\r\n    定，本案被告所犯之未經許可從事廢棄物貯存、清除、處理\r\n    罪，並無修正，尚無新舊法比較之問題。\r\n  又按刑法第74條有關緩刑之規定，於94年1 月7 日修正公布\r\n    ，並於95年7 月1 日施行，惟犯罪在新法施行前，新法施行\r\n    後，緩刑之宣告，應適用新法第74條之規定，有最高法院95\r\n    年度第8 次刑庭會議決議可資參照，是本件有關緩刑之宣告\r\n    ，自應直接適用修正後之刑法第74條之規定，亦毋庸比較新\r\n    舊法。\r\n  按廢棄物清理法第46條第1 項項第4 款以未依同法第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件從事廢棄物貯存、\r\n    清除、處理或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物為要件。所謂「貯存」，指一般廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為，\r\n    「清除」則指一般廢棄物之收集、運輸行為，至「處理」則\r\n    包含中間處理：指一般廢棄物在最終處置前，以物理、化\r\n    學、生物、熱處理、堆肥或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為。最終處置：指將一般廢棄物以安定掩埋、衛生掩\r\n    埋或封閉掩埋之行為。再利用：一般廢棄物做為原料、材\r\n    料、燃料、填土或其他經中央主管機關及目的事業主管機關\r\n    認定之用途行為，此有行政院環境保護署發佈之「一般廢棄\r\n    物貯存清除處理方法及設施標準」可資參酌。本件被告所收\r\n    購之廢棄電器、廚具、舊熱水器、廢機具等，係由家戶所產\r\n    生之廢棄物，為一般廢棄物，被告收購上開廢棄物，並運輸\r\n    至上開資源回收場，核清除行為，被告將該一般廢棄物置放\r\n    於該資源回收場內，核屬貯存行為，又將上開廢棄物拆解、\r\n    變賣之行為，核屬處理行為，公訴人認被告前開行為僅構成\r\n    廢棄物清理法所定之「處理」行為，容有誤會，附此敘明。\r\n    是被告未領有廢棄物貯存、清除處理許可證而從事上開廢棄\r\n    物之貯存、清除、處理工作，所為係犯廢棄物清理法第46條\r\n    第1 項第4 款之未經許可從事廢棄物貯存、清除、處理罪。\r\n    又該同法第46條第1 項第4 款前段規定構成要件，本質上具\r\n    有反覆性與延時性，其複次為（從事）廢棄物貯存、清除、\r\n    處理，乃其業務本質所當然，為包括的一罪，無連續犯可言\r\n    （最高法院94年台上字第6880 號 判決可資參照），應僅論\r\n    以一未經許可從事廢棄物貯存、清除、處理罪。\r\n  上開認罪協商合意內容，經核並無刑事訴訟法第455 條之4\r\n    第1 項所列不得認罪協商之情形，本院爰不經言詞辯論，於\r\n    協商合意範圍內為協商判決。\r\n四、應適用之法條：刑事訴訟法第455 條之4 第2 項、第455 條\r\n    之2 第1 項第4 款、第455 條之8 、第454 條第1 項，廢棄\r\n    物清理法第46條第1 項第4 款，刑法第11條前段、第74條第\r\n    1 項。\r\n五、本判決除有刑事訴訟法第455 條之4 第1 項第1 款、第2 款\r\n    、第4 款、第6 款、第7 款所定情形之一，或違反同條第2\r\n    項規定者，得自收受判決送達之日起10日內，向本院提出上\r\n    訴書狀，上訴於第二審法院外，不得上訴。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1 　　月　　23　　日\r\n                  刑事第十六庭  審判長法　官  黃惠玲\r\n                                      法  官  郭宜芳\r\n                                      法  官  黃苙荌\r\n以上正本證明與原本無異。\r\n中　　華　　民　　國　　96　　年　　1 　　月　　23　　日\r\n                                       書記官  郭育秀\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}