{
  "JID": "TPHM,92,上訴,3612,20031209,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "3612",
  "JDATE": "20031209",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第三六一二號\r\n　　上　訴　人\r\n　　即　被　告　佳漢建材有限公司\r\n　　兼右代表人　丙○○\r\n　　選任辯護人　許智勝　律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院九十二年度訴字第一四九\r\n號，中華民國九十二年八月二十九日第一審判決（起訴案號：臺灣新竹地方法院檢察\r\n署九十一年度偵字第三七五○號、九十二年度偵字第七四○號），提起上訴，本院判\r\n決如左：\r\n    主  　文\r\n上訴駁回。\r\n    事  　實\r\n一、丙○○係設於新竹市○○○街七六巷二三弄三二號佳漢建材有限公司（以下簡稱\r\n    為佳漢公司）之負責人，同時為設於同址之佳宏工程實際負責責人（登記名義負\r\n    責人為其配偶曾陳淑美），佳漢公司從事各種建築材料之批發買賣，甲○○（因\r\n    本案未上訴而已定讞）則係受僱於佳漢公司擔任大貨車司機，古進輝、李進逢（\r\n    該二人因本案未上訴而已定讞）均係甲○○之兄長，古進輝同時係設於新竹縣新\r\n    埔鎮下寮里十四鄰八五號之二竹棧商行之負責人，而與李進逢共同經營藥草浴。\r\n    緣佳宏工程經營之業務雖包括廢棄物清除、處理，惟仍應向環保機關申領取得許\r\n    可後，始得營業，嗣經取得新竹市政府於九十一年四月十日核發之九一竹市廢清\r\n    字第００七一號廢棄物清除許可證，許可清除動植物性廢棄物、廢塑膠、廢橡膠\r\n    、廢紙、廢木材、廢纖維、一般垃圾等廢棄物（嗣經更正為九十二年五月五日核\r\n    發九二竹市廢清字第００七一號廢棄物清除許可證，許可清除動植物性廢棄物、\r\n    廢塑膠、廢橡膠、廢玻璃、陶磁、磚、瓦（粉、塊、屑等）及黏土廢棄物、土木\r\n    及建築廢棄物、廢紙、廢木材、廢纖維、汙泥、非有害廢集塵灰、灰渣、礦渣或\r\n    爐石、廢金屬、非有害廢觸媒、非有害性廢液、廢皮格、廢油、一般垃圾、廢棄\r\n    物、中間處理後物質、一般性醫療廢棄物、廢攝影膠片（卷）（含Ｘ光膠片）、\r\n    一般廢化學物質、其他一般事業廢棄物，然未同時取得廢棄物處理許可證，仍不\r\n    得從事廢棄物之處理。詎佳漢公司負責人丙○○為減省佳宏工程清除廢木材後進\r\n    焚化廠焚燒處理之費用，竟與甲○○、李進逢共同基於違法從事一般事業廢棄物\r\n    處理之概括犯意聯絡，自民國九十一年一月間起，連續由佳漢公司負責人丙○○\r\n    以每處理一輛大貨車一般事業廢棄物廢木材（攙雜部分一般垃圾）新臺幣（下同\r\n    ）一千元之代價，推由甲○○駕駛佳漢公司所有之車牌號碼ＲＡ─七九五號自用\r\n    大貨車先後多次載運一般事業廢棄物廢木材（夾帶部分一般垃圾）至古進輝所有\r\n    提供未經主管機關許可座落新竹縣新埔鎮○○段下枋寮小段五二九地號之土地供\r\n    堆置，再先後多次推由李進逢以露天焚燒之方式違法處理大部分之一般事業廢棄\r\n    物廢木材（夾帶部分一般垃圾），僅有其中少部分廢木材由李進逢取用作為竹棧\r\n    商行經營之藥草浴燒熱水使用，甲○○並駕駛佳漢公司所有之車牌號碼ＲＡ─七\r\n    九五號自用大貨車載運一般事業廢棄物廢石膏板材質之羅馬圓柱多個棄置在座落\r\n    新竹縣新埔鎮○○段下枋寮小段五二六地號土地上，而以此方式違法處理該一般\r\n    事業廢棄物廢石膏板材質之羅馬圓柱多個。嗣於九十一年七月一日上午七時四十\r\n    分許，甲○○又駕駛佳漢公司所有之車牌號碼ＲＡ─七九五號自用大貨車載運一\r\n    般事業廢棄物廢木板（夾帶部分一般垃圾）至古進輝所有提供未經主管機關許可\r\n    座落新竹縣新埔鎮○○段下枋寮小段五二九地號之土地堆置，旋由李進逢以露天\r\n    焚燒方式違法處理時，為行政院環境保護署環境督察總隊北區環境督察大隊會警\r\n    當場查獲。\r\n二、案經新竹縣警察局新埔分局、行政院環境保護署先後報告、移送臺灣新竹地方法\r\n　　院檢察署檢察官偵查起訴。\r\n　　理  　由\r\n一、訊據上訴人即被告兼佳漢公司負責人丙○○固不否認其係佳漢公司之負責人，同\r\n    時為佳宏工程之實際負責責人（登記名義負責人為被告丙○○之配偶曾陳淑美）\r\n    ，並從事各種建築材料之批發買賣，佳宏工程雖取得新竹市政府核發之廢棄物清\r\n    除許可證，然並未取得廢棄物處理許可證，惟辯稱：並無於九十一年一月間起，\r\n    指示甲○○（已定讞）駕駛被告佳漢公司所有之車牌號碼ＲＡ─七九五號自用大\r\n    貨車先後多次載運一般事業廢棄物廢木材（夾帶部分一般垃圾）至古進輝（已定\r\n    讞）所有提供未經主管機關許可座落新竹縣新埔鎮○○段下枋寮小段五二九地號\r\n    之土地上堆置，再先後多次由李進逢（已定讞）以露天焚燒之方式處理大部分之\r\n    一般事業廢棄物廢木材（夾帶部分一般垃圾），並矢口否認有違反廢棄物清理法\r\n    第四十六條第一項第四款之未領有廢棄物處理許可文件，從事廢棄物處理犯行，\r\n    且稱：廢木板係屬一般事業營建廢棄物，屬再利用之範籌，然主管機關新竹市政\r\n    府工務局迄未依內政部營建署公告之「營建事業廢棄物再利用種類及管理方式」\r\n    ，就其中之營建混合物訂定管理方式，致被告佳漢公司無法可資遵循，且縱未依\r\n    再利用方式處理，亦僅屬違反廢棄物清理法第三十九條規定，應按同法第五十二\r\n    條規定處以行政罰，而無廢棄物清理法第四十六條第一項第四款規定之適用，況\r\n    伊亦未支付款項要求甲○○載送廢木材、廢石膏板材質之羅馬圓柱，係被告甲○\r\n    ○表示家中經營藥草浴需用廢木材，而向伊索取廢木材，另甲○○表示鄰居向伊\r\n    索取廢石膏板材質羅馬圓柱，伊乃同意甲○○將廢木材、廢石膏板材質羅馬圓柱\r\n    載回去，且該廢木材等均可載運至新竹市垃圾焚化廠，伊沒必要隨便傾倒他處云\r\n    云。\r\n二、 經查：\r\n（一）被告丙○○確係設於新竹市○○○街七六巷二三弄三二號被告佳漢公司之負責\r\n      人，同時為設於同址之佳宏工程實際負責責人（登記名義負責人為被告丙○○\r\n      之配偶曾陳淑美），被告佳漢公司從事各種建築材料之批發買賣。而佳宏工程\r\n      經營之業務雖包括廢棄物清除、處理，然僅取得新竹市政府於九十一年四月十\r\n      日核發之九一竹市廢清字第００七一號廢棄物清除許可證，許可清除動植物性\r\n      廢棄物、廢塑膠、廢橡膠、廢紙、廢木材、廢纖維、一般垃圾等廢棄物，嗣經\r\n      新竹市政府更正為九十二年五月五日核發九二竹市廢清字第００七一號廢棄物\r\n      清除許可證，許可清除動植物性廢棄物、廢塑膠、廢橡膠、廢玻璃、陶磁、磚\r\n      、瓦（粉、塊、屑等）及黏土廢棄物、土木及建築廢棄物、廢紙、廢木材、廢\r\n      纖維、汙泥、非有害廢集塵灰、灰渣、礦渣或爐石、廢金屬、非有害廢觸媒、\r\n      非有害性廢液、廢皮格、廢油、一般垃圾、廢棄物、中間處理後物質、一般性\r\n      醫療廢棄物、廢攝影膠片（卷）（含Ｘ光膠片）、一般廢化學物質、其他一般\r\n      事業廢棄物，而未取得廢棄物處理許可證。另座落新竹縣新埔鎮○○段下枋寮\r\n      小段五二九地號土地確係古進輝所有，古進輝同時係設於新竹縣新埔鎮下寮里\r\n      十四鄰八五號之二竹棧商行之負責人等情，有被告佳漢公司設立登記資料、佳\r\n      宏工程營利事業登記證、新竹市政府九十一年四月十日九一竹市廢清字第００\r\n      七一號廢棄物清除許可證、九十二年五月五日九二竹市廢清字第００七一號廢\r\n      棄物清除許可證、新竹市政府九十一年九月十八日府授環四字第０９１０１１\r\n      ４２１４號函暨附件、新竹縣政府核發之竹棧商行營利事業登記證、土地登記\r\n      簿謄本等在卷可稽，合先敘明。\r\n（二）右揭事實業據已定讞同案共犯甲○○迭次於檢祭官訊問時供稱：「（警訊筆錄\r\n      是否照你陳述所載？）是（即包括車上廢棄物約八噸，及其老板以一車支付一\r\n      千元等情）‥‥是我老闆丙○○叫我廢棄物倒在我哥哥的那塊地上，並且焚燒\r\n      ，我哥知道我有倒東西在那裡，他也知道我有焚燒‥‥他有口頭答應我用那塊\r\n      土地傾倒廢棄物‥‥這些都是老闆指示我做的」（見偵查卷第四十一頁）、「\r\n      （何時開始在‥‥五二九地號土堆置、燃燒事業廢棄物？）於九十一年一月間\r\n      ‥‥一個月大約載了二、三台去該處‥‥（燃燒‥‥？）‥‥都是我哥哥李進\r\n      逢在處理，我只是負責載回去，其他由他‥‥燃燒」（見偵查卷第四十九頁、\r\n      第五十頁）；另同案已定讞之古進輝亦於檢察官訊時供稱：「（甲○○於九十\r\n      一年一月間開始載運木材至該處傾倒堆？）是」（見偵查卷第五十五頁）；其\r\n      同案已定讞之李進逢亦於檢察官訊問時供稱：「（你於今年一月間開始在‥‥\r\n      五二九地號土地堆置、燃燒木材？）是」、「（那些木材是甲○○載回來的？\r\n      ）是‥‥是用他公司的貨車載」（見偵查卷第七十四頁、第七十五頁）；佐以\r\n      甲○○供稱：「（你於何時丟置該三支圓柱？）我於九十一年六月初放置」（\r\n      見偵查卷第一四一頁）等情明確，並有行政院環境保護署環境督察總隊北區環\r\n      境督察大隊環境稽查工作紀錄、現場照片、被告佳漢公司所有之車牌號碼ＲＡ\r\n      ─七九五號自用大貨車行車執照影本、車牌號碼ＲＡ─七九五號自用大貨車查\r\n      扣物品明細清單暨保管條在卷可稽，復有現場查錄時拍攝之錄影帶一卷在卷足\r\n      參。\r\n（三）再者，本案查獲時係經警沿途跟隨甲○○駕駛之車牌號碼ＲＡ─七九五號自用\r\n      大貨車至古進輝所有座落新竹縣新埔鎮○○段下枋寮小段五二九地號土地，旋\r\n      由甲○○將大貨車上之廢木材傾倒，隨即開始燃燒，未發現李進逢有撿拾小片\r\n      木材之情形等情，亦據原審當庭勘驗錄影帶無訛（見原審卷第八十一頁、第八\r\n      十二頁）。揆諸前開查獲過程，甲○○駕駛車牌號碼ＲＡ─七九五號自用大貨\r\n      車載運廢木材至古進輝所有座落新竹縣新埔鎮○○段下枋寮小段五二九地號土\r\n      地上後，乃隨即由李進逢放火點燃，足證甲○○載運廢木材至古進輝所有座落\r\n      新竹縣新埔鎮○○段下枋寮小段五二九地號土地傾倒堆置，乃係以放火燃燒處\r\n      理該廢木材為主要目的甚明。參以甲○○僅係被告兼佳漢公司負責人丙○○之\r\n      受僱人，果未經被告丙○○之指示及支付報酬，甲○○何須商得其兄即古進輝\r\n      之同意提供所有座落新竹縣新埔鎮○○段下枋寮小段五二九地號土地供傾倒堆\r\n      置，再將該廢木材載運至該處傾倒堆置後，復由李進逢負責點火燃燒處理？此\r\n      外，古進輝所有座落新竹縣新埔鎮○○段下枋寮小段五二九地號土地現雖已覆\r\n      蓋煤渣及長滿雜草，惟右側仍有不小範圍燃燒後之殘渣堆積，土地上亦另有一\r\n      顆直徑約二、三十公分經過充分燃燒呈現炭黑現象之樹木等情，亦據原審於九\r\n      十二年七月三日現場勘驗明確，有勘驗筆錄附卷足稽（見原審卷第二九五頁至\r\n      第二九八頁），顯然該土地確經過多次充分燃燒無訛。此足見甲○○於前開檢\r\n      察官訊問時自承係受被告丙○○之指示，以每車一千元之代價，而駕駛被告佳\r\n      漢公司所有之車牌號碼ＲＡ─七九五號自用大貨車先後多次載運一般事業廢棄\r\n      物廢木材（夾帶部分一般垃圾）至古進輝所有提供未經主管機關許可座落新竹\r\n      縣新埔鎮○○段下枋寮小段五二九地號之土地供堆置，再先後多次由李進逢負\r\n      責以露天焚燒之方式處理該廢木材等情，堪認與事實相符，洵無疑義。嗣甲○\r\n      ○於原審審理時雖先後改稱：警訊時係環保單位人員及警員叫伊要講被告丙○\r\n      ○以一每台車一千元叫伊載送，才會放伊走，實際上並無此事；警訊時未供述\r\n      係被告丙○○以一每台車一千元叫伊載送，伊不識字，看不懂警訊筆錄；伊係\r\n      緊張才供稱係被告丙○○以一每台車一千元叫伊載送云云，觀諸甲○○前開翻\r\n      異供述之辯詞，已前後矛盾不一。況甲○○於查獲當日移送檢察官偵訊時，已\r\n      明確供稱警訊時之供述屬實（詳如前述）；復於原審訊問時亦坦稱警訊時係出\r\n      自自由意識之陳述，核與證人即警員楊瑞堂及行政院環境保護署環境督察總隊\r\n      北區環境督察大隊任員王永松證稱警訊時並無對甲○○施強暴、脅迫或其他不\r\n      正方法取供等情相符；且佐以甲○○領有普通大貨車駕駛執照，亦有甲○○駕\r\n      駛執照影本在卷可憑，而參諸普通大貨車駕駛執照之考領，乃需通過交通規則\r\n      之筆試，此亦足證甲○○絕非不識字。綜據前開情事，甲○○前開於原審審理\r\n      時先後所辯，無非均係迴護被告丙○○之詞，委不足採。\r\n（四）又被告丙○○雖辯稱所載運之廢木材係為供古進輝經營之竹棧商行藥草浴燒熱\r\n      水使用云云，並提出水泥灶照片為證。惟查，本案查獲時廢木材燃燒現場附近\r\n      固確發現有一小堆木材，然該小堆木材顯非查獲當時甲○○、李進逢等自傾倒\r\n      堆置放火燃燒之廢木材堆所撿拾而出，此觀本案查獲時，係甲○○駕駛車牌號\r\n      碼ＲＡ─七九五號自用大貨車載運廢木材至該土地上後，隨即由被告李進逢放\r\n      火點燃即明，已如前述，亦有前開錄影帶勘驗筆錄可憑。再參諸檢察官於九十\r\n      一年十一月二十九日現場履勘時，亦發現古進輝經營之竹棧商行藥草浴鍋爐房\r\n      有堆置木材，有檢察官履勘現場筆錄在卷足稽（見偵查卷第九十六頁），足徵\r\n      本案查獲時現場附近發現之小堆木材並非查獲當日自傾倒堆置點燃之廢木材堆\r\n      中所撿拾而出甚明。據此，本案查獲時現場附近發現之小堆木材固不能排除係\r\n      本案查獲前甲○○、李進逢自傾倒燃燒前之廢木材堆所撿拾而出，然或縱使甲\r\n      ○○、李進逢確曾自傾倒燃燒前之廢木材堆中撿拾小部分廢木材做為燒熱水使\r\n      用，惟甲○○每次駕駛車牌號碼ＲＡ─七九五號自用大貨車載運八公噸廢木材\r\n      （詳如後述），而古進輝經營之竹棧商行藥草浴燒熱水用之水泥灶甚小，有該\r\n      水泥灶照片可參，亦可證甲○○、李進逢等自傾倒燃燒前之廢木材堆所撿拾而\r\n      出之廢木材僅為一小部分，而無解於甲○○載運廢木材至被告古進輝所有座落\r\n      新竹縣新埔鎮○○段下枋寮小段五二九地號土地傾倒堆置，乃係以放火燃燒處\r\n      理該廢木材為主要目的之認定。\r\n（五）再證人葉煥垣於偵查中亦證稱伊並未向甲○○索取廢石膏板材質之羅馬圓柱等\r\n      情明確，故被告丙○○辯稱廢石膏板材質羅馬圓柱係應證人葉煥垣之索取放置\r\n      云云，亦無從採信。\r\n（六）又查，新竹市垃圾焚化廠開放事業機構自行清運一般事業廢棄物進廠之收費標\r\n      準，每公噸為一千一百元（科學園區之事業機構則為每公噸一千九百元），業\r\n      據新竹市環境保護局九十一年十二月二十四日竹市環六字第０９１００２８８\r\n      ０４號函敘明。而依甲○○前開供稱每次駕駛車牌號碼ＲＡ─七九五號自用大\r\n      貨車載運八公噸廢木材至古進輝所有座落新竹縣新埔鎮○○段下枋寮小段五二\r\n      九地號土地上放火點燃處理，則該廢木材倘均載運至新竹市垃圾焚化廠焚燒，\r\n      每車次之進廠費用即高達八千八百元，而被告丙○○指示甲○○載運至古進輝\r\n      所有座落新竹縣新埔鎮○○段下枋寮小段五二九地號土地上放火點燃處理，每\r\n      車次僅需支付甲○○一千元之代價，亦足證被告丙○○確有指示甲○○載運至\r\n      古進輝所有座落新竹縣新埔鎮○○段下枋寮小段五二九地號土地上放火點燃處\r\n      理，以減省載運至新竹市垃圾焚化廠焚燒費用之合理動機，尚難僅以其可合法\r\n      載運至新竹市垃圾焚化廠焚燒或曾載運其他廢棄物至新竹市垃圾焚化廠焚燒等\r\n      情，即採為對其有利之認定。抑有進者，或縱如被告辯稱被告公司ＲＡ─七九\r\n      五大貨車，為重量八噸之車輛，實無可能每次載運八噸廢木材之可能云云，然\r\n      觀大貨車之載重雖未必每次均八噸重，然依社會一般通念判斷，其貨車載重量\r\n      大類相去不遠，況且超載情形亦不無可能，更何況此此八噸之重量係據甲○○\r\n      於前開檢察官訊問時所供述，自屬有證據能力及證據之證明力，是被告執此辯\r\n      稱每次僅載約一、二噸云云，亦屬無據。\r\n（七）復查，被告丙○○及其選任之辯護人於原審審判期日始略稱本案恐係伊司機邱\r\n      晃輝借款不遂，挾怨報復，而找證人即警員楊瑞堂刻意要整被告丙○○云云。\r\n      然此部分情節縱或屬實，亦僅屬證人即警員楊瑞堂取締本案之動機，故證人即\r\n      警員楊瑞堂取締本案縱有動機不純正之情事，亦無解於被告丙○○犯行之認定\r\n      。\r\n（八）末查，一般事業營建廢棄物，固屬可再利用之廢棄物範籌，惟仍不失為事業廢\r\n      棄物之性質，故依再利用之方式「再利用」可再利用廢棄物時，縱有違反主管\r\n      機關公告之管理方式或許可文件內容之情事，固非屬違法「處理」廢棄物之範\r\n      籌，而應科以行政罰。然若行為人根本即非「再利用」可再利用廢棄物，而係\r\n      以任意棄置或燃燒之方式違法「處理」廢棄物，即無所謂「再利用」可言。因\r\n      之，行為人究係違法「處理」廢棄物或僅係「再利用」可再利用廢棄物，即應\r\n      依事實認定，非謂一般事業營建廢棄物係屬可再利用廢棄物之範籌，即認無廢\r\n      棄物清理法第四十六條第一項第四款之未領有廢棄物處理許可文件，從事廢棄\r\n      物處理罪之適用。被告丙○○雖提出之行政院環保署訂定之「從事事業廢棄物\r\n      再利用涉及違法清除處理及再利用認定原則」，然揆諸該原則內容，亦係就「\r\n      再利用」可再利用廢棄物之公告管理方式及許可文件內容為規範，自不得採為\r\n      對被告有利之認定。因之，本案被告丙○○非但未領有廢棄物處理許可文件，\r\n      更以燃燒廢木材及任意棄置廢石膏板材質羅馬圓柱之方式處理廢棄物，即與廢\r\n      棄物清理法第四十六條第一項第四款未領有廢棄物處理許可文件，從事廢棄物\r\n      處理罪之構成要件相當。被告及其選任辯護人辯稱廢木板係屬一般事業營建廢\r\n      棄物，屬再利用之範籌，縱未依再利用方式處理，亦僅屬違反廢棄物清理法第\r\n      三十九條規定，應按同法第五十二條規定處以行政罰，而無廢棄物清理法第四\r\n      十六條第一項第四款規定之適用云云，即無足採信。再本案被告丙○○犯罪時\r\n      間乃係自九十一年一月間起至九十一年七月一日止，而內政部營建署訂定之「\r\n      營建事業廢棄物再利用管理辦法」，係於本案案發後始經內政部於九十一年七\r\n      月十九日以台內營字第台0000000000號令公布；另內政部營建署公\r\n      告之「營建事業廢棄物再利用種類及管理方式」，亦係於本案案發後始經內政\r\n      部於九十一年九月十七日以台內營字第台0000000000號令公告，有\r\n      前開內政部令、內政部公告及新竹市工務局九十二年七月十七日市工建字第０\r\n      ９２００１４２３６號函附卷可參。故縱新竹市政府尚未依前開內政部營建署\r\n      公告之「營建事業廢棄物再利用種類及管理方式」，就其中之營建混合物訂定\r\n      管理方式，亦與本案無涉，被告佳漢公司自不得援引作為無法遵循申請之辯解\r\n      。\r\n（九）至於本件辯護人聲請傳喚證人乙○○固係任職於被告公司之職員，並據證人乙\r\n      ○○於本院到庭證稱：伊任職佳宏建材係擔任掃地、雜務、垃圾分類等，並從\r\n      九十一年八月開始工作，其工作內容都將所有木材放在一起，並於分類後之木\r\n      材並無混入其他物品等情（見本院卷九十二年十月二十九日審判筆錄），然觀\r\n      本案被告丙○○犯罪時間乃係自九十一年一月間起至九十一年七月一日止，而\r\n      證人所證稱其係從九十一年八月開始工作，究與本件犯罪時間之事實有間，自\r\n      無從證明分類後之廢木材，並未夾雜其他垃圾，而允甲○○請求同意由其載回\r\n      再利用作為燃料之有利證據，併予敘明。\r\n（十）綜上論述，本案事證已臻明確，被告所辯不足採信，被告犯行洵堪認定，依法\r\n      應予論科。\r\n（十一）再次，被告丙○○擔任實際負責人之佳宏工程取得新竹市政府核發之九一竹\r\n        市廢清字第００七一號廢棄物清除許可證，嗣後業經新竹市政府更正為九二\r\n        竹市廢清字第００七一號廢棄物清除許可證，許可清除之廢棄物亦更正為：\r\n        動植物性廢棄物、廢塑膠、廢橡膠、廢玻璃、陶磁、磚、瓦（粉、塊、屑等\r\n        ）及黏土廢棄物、土木及建築廢棄物、廢紙、廢木材、廢纖維、汙泥、非有\r\n        害廢集塵灰、灰渣、礦渣或爐石、廢金屬、非有害廢觸媒、非有害性廢液、\r\n        廢皮格、廢油、一般垃圾、廢棄物、中間處理後物質、一般性醫療廢棄物、\r\n        廢攝影膠片（卷）（含Ｘ光膠片）、一般廢化學物質、其他一般事業廢棄物\r\n        ，並多次依該核准之清除許可範圍清除石膏板、垃圾等廢棄物，有被告丙○\r\n        ○提出致新竹市環境保護局函暨新竹市一般事業廢棄物廠外紀錄遞送聯單、\r\n        營運紀錄表在卷可稽。故被告丙○○辯稱佳宏工程清除廢棄物許可之範圍包\r\n        括廢石膏板、廢石綿瓦、廢磁磚等廢棄物，原新竹市政府核發之清除許可證\r\n        關於清除許可之範圍登載有誤等情，應堪採信。故公訴人認被告丙○○尚有\r\n        未依廢棄物清理法規定領有廢石膏板、廢石綿瓦、廢磁磚等廢棄物清除許可\r\n        文件，而從事該廢棄物清除罪嫌，即尚非有據，是此部分自屬不能證明其犯\r\n        罪。\r\n三、核被告丙○○所為係犯廢棄物清理法第四十六條第一項第四款之未依廢棄物清理\r\n    法規定領有廢棄物處理許可文件，從事廢棄物處理罪。被告佳漢公司之負責人（\r\n    即被告丙○○），因執行業務犯廢棄物清理法第四十六條第一項第四款之罪，故\r\n    被告佳漢公司應依同法第四十七條規定科以各該條即廢棄物清理法第四十六條第\r\n    一項第四款之罰金。被告丙○○、與已定讞之甲○○、李進逢二人就前開犯行彼\r\n    此間有犯意聯絡及行為分擔，應論以共同正犯。且被告丙○○上開先後多次犯行\r\n    ，時間緊接、方法相同、反覆為之，且所犯又係犯罪構成要件相同之罪名，顯係\r\n    基於概括犯意為之，應依刑法第五十六條連續犯之規定論以一罪，並依法加重其\r\n    刑。\r\n四、原審認被告罪證明確，適用廢棄物清理法第四十六條第一項第三款、第四款、第\r\n    四十七條及刑法第十一條前段、第二十八條、第五十六條、第七十四條第一款。\r\n    並審酌被告丙○○兼被告佳漢公司之負責人為減省費用，而未經許可違法處理廢\r\n    棄物，致影響環境衛生，惟念其係一時失慮而觸法，且犯罪動機、目的均尚屬單\r\n    純，燃燒廢木材（夾帶一部分垃圾）之危害亦尚非重大，然犯罪後仍飾詞辯解等\r\n    一切情狀，量處有期徒刑壹年貳月。及被告未曾受有期刑以上刑之宣告，有本院\r\n    被告全國前案紀錄表卷可參，係一時失慮，致觸刑章，經此偵審程序及科刑教訓\r\n    ，應當知所警惕，因認其所受刑之宣告，以暫不執行為適當，爰諭知緩刑年。\r\n    與佳漢建材有限公司，其負責人因執行業務未依廢棄物清理法規定領有廢棄物處\r\n    理許可文件，從事廢棄物處理，處罰金新臺幣壹拾萬元。及被告未依廢棄物清理\r\n    法規定領有廢石膏板、廢石綿瓦、廢磁磚等廢棄物清除許可文件，而從事該廢棄\r\n    物清除罪嫌不能證明，惟與其前開論罪科刑部分有連續犯之裁判上一罪之關係，\r\n    不另為無罪之諭知，經核其認事用法，均無不合，量刑亦稱妥適，被告上訴仍執\r\n    前詞指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官劉斐玲到庭執行職務。\r\n中      華      民      國    九十二    年   　 十二 　    月　   九 　 日\r\n                              臺灣高等法院刑事第十五庭\r\n                                  審判長法  官  房  阿  生\r\n                                        法  官  雷  元  結\r\n　　　　　　　　　　　　　　　　　　　　法　官  蔡  光  治\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  王  才  生\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　　十　　　日\r\n附本案論罪科刑法條文全：\r\n廢棄物清理法第四十六條第一項第三、四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第四十七條：\r\n法人之負責人‥‥因執行業務犯前貳條之罪者，除處罰其行為人外，對該法人‥‥\r\n．亦科以各該條之罰金。"
}