{
  "JID": "TPHM,92,上訴,4013,20031223,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "4013",
  "JDATE": "20031223",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　九十二年度上訴字第四０一三號\r\n　　上　訴　人　戊○○\r\n　　即　被　告\r\n　　選任辯護人　林宏信　律師\r\n　　上　訴　人　己○○\r\n　　即　被　告\r\n　　選任辯護人　楊嘉馹　律師\r\n右上訴人等因違反廢棄物清理法案件，不服臺灣新竹地方法院九十一年度訴字第三三\r\n九號，中華民國九十二年九月十五日第一審判決（起訴案號：臺灣新竹地方法院檢察\r\n署九十年度偵字第三九三三、五一二九、五六六三號），提起上訴，本院判決如左：\r\n    主      文\r\n原判決關於戊○○、己○○部分撤銷。\r\n戊○○、己○○無罪。\r\n    理      由\r\n一、公訴意旨略以：被告戊○○（即南組企業有限公司負責人）、己○○分別於民國\r\n    八十八年八月間、九十年一月一日起，以每年新臺幣（下同）十二萬元、十六萬\r\n    元，向鄭武雄（原審為無罪判決確定）承租新竹縣寶山鄉區○○村七四一號\r\n    地號土地，做為堆置、回填廢棄物之用。被告戊○○並未向地方主管機關申請核\r\n    發清除、處理廢棄物之許可證，竟於九十年六月二十八日起，僱用有犯意聯絡之\r\n    職員甲○○，及由有犯意聯絡之邱文成駕駛大貨車自新竹科學園區力晶半導體公\r\n    司之工地，載運建築廢棄物及其他如塑膠、木材等廢棄物至前開土地傾倒後，再\r\n    由南組企業有限公司所僱用具有犯意聯絡之員工丙○○、郭慶治予以貯存分類或\r\n    處理（甲○○、邱文成、丙○○、郭慶治均經原審各判處有期徒刑一年，均緩刑\r\n    三年確定）。被告己○○亦未向地方主管機關申請核發貯存廢棄物之許可證，竟\r\n    於九十年一月一日起，將摻有柏油塊、塑膠片等建築廢棄物，傾倒於其所承租上\r\n    開土地。嗣於九十年六月二十八日十一時三十分許，為警在新竹縣寶山鄉○○村\r\n    ○○路查獲邱文成載運建築廢棄物，而循線查獲上情，因認被告戊○○、己○○\r\n    均涉違反廢棄物清理法第四十六條第一項第四款罪嫌。\r\n二、訊之被告戊○○，固坦承渠為南組企業有限公司（以下簡稱南組公司）負責人，\r\n    該公司前向鄭武雄所承租新竹縣寶山鄉區○○村七七七（起訴書誤載為七四\r\n    一）號土地，於九十年六月二十八日為警查獲堆置建築廢棄物等事實，然堅決否\r\n    認有任何違反廢棄物清理法之犯罪行為，並以南組公司承租該土地係供堆置工程\r\n    模板使用，邱文成當天係將廢棄物誤載前往該處，渠並不認識邱文成，亦未指示\r\n    邱文成前往傾倒等語置辯。被告己○○雖亦坦認向鄭武雄承租新竹縣寶山鄉區○○\r\n    村七四一號土地並填磚塊行為，然亦堅決否認有違反廢棄物清理法情事，\r\n    並辯稱渠因經營重機械吊車所需，乃在租用土地填磚塊充為停車場使用等語。\r\n三、公訴人認被告戊○○、己○○涉右揭犯罪嫌疑行為，無非以現場照片八幀、新竹\r\n    縣寶山鄉公所環境衛生稽查工作紀錄表在卷，且同案被告邱文成於警詢中坦承駕\r\n    駛大貨車從力晶半導體廠房載運廢棄物至該鄉啟德停車場對面空地傾倒，被告戊\r\n    ○○與甲○○坦承將上開廢棄物做分類處理，且被告己○○所回填於土地上廢棄\r\n    物，經檢察官勘驗結果，其中含有玻璃碎片、柏油括除塊、塑膠片等物，核屬一\r\n    般建築廢棄物無疑，亦有履勘現場筆錄及照片三十六張可稽為依據。惟按犯罪事\r\n    實之認定，應憑證據，如無相當之證據，或證據不足以證明，自不能以推測或擬\r\n    制之方法，以為裁判之基礎；又所謂證據，須適於為被告犯罪事實之證明者，始\r\n    得採為斷罪資料。經查：\r\n    新竹縣寶山鄉公所環境稽查工作人員於九十年六月二十八日上午十一時三十分\r\n      ，會同員警在邱文成駕駛ＲＤ─００八號載運建築廢棄物，經詢來源，據邱文\r\n      成稱為力晶半導體廠房興建廢棄物，並稱受僱被告戊○○以每日五千元工資載\r\n      運至寶山鄉大崎村啟德停車場旁傾倒，又該鄉公所人員另依檢察官指示，於九\r\n      十年七月二十七日，在寶山鄉○○村○○路二二七號竹園餐廳上方土地查訪結\r\n      果，據被告己○○陳稱為供放置貨櫃而填建築廢棄物整地，有該鄉公所環境衛\r\n      生稽查工作紀錄表及現場照片在卷可稽（偵三九三三號卷第十至十七頁；偵五\r\n      六六三號卷第十頁）。而前開處所係被告戊○○、己○○分別向鄭武雄承租，\r\n      除為被告戊○○、己○○所是認，復有卷附土地租賃契約可憑（偵三九三三號\r\n      卷第十九至二一頁；偵五六六三號卷第十二至十四頁），且據同案被告邱文成\r\n      於警詢、偵審中坦承駕駛貨車載運建築廢棄物前往傾倒，並經被告己○○於偵\r\n      審歷次供述時供稱在所承租土地填磚塊無訛，復有檢察官履勘現場筆錄及原審\r\n      勘驗筆錄在卷可稽（偵三九三三號卷第五三、七十頁；原審卷第一四一頁），\r\n      是則被告戊○○、己○○所承租土地確有堆置建築廢棄物，固足認定。\r\n    按依被告戊○○、己○○行為時廢棄物清理法第二十條規定，公、民營廢棄物\r\n      清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與\r\n      貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證\r\n      。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央\r\n      主管機關核准，始得發給許可證，未依該條規定領有廢棄物清除、處理許可證\r\n      或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可證\r\n      或核備文件內容貯存、清除、處理廢棄物者，依同法第二十二條第二項第四款\r\n      處罰，而廢棄物清理法於九十年十月二十四日修正公布施行，於第四十一條第\r\n      一項前段規定「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n      關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後\r\n      ，始得受託清除、處理廢棄物業務。」，並於同法第四十六條第一項第四款就\r\n      未依該法第四十一條第一項前段規定領有廢棄物清除、處理許可文件，從事廢\r\n      棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n      處理廢棄物者予以處罰。經核修正前第二十條與修正後第四十一條規定，就應\r\n      經主管機關核准取得清除處理許可始得為廢棄物貯存清除處理部分並無改變，\r\n      至於第四十六條第一項第四款所規定「未依第四十一條第一項規定領有廢棄物\r\n      清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n      理許可文件內容貯存、清除、處理廢棄物。」，應處一年以上五年以下有期徒\r\n      刑，得併科新臺幣三百萬元以下罰金，與修正前第二十二條第一項第四款「未\r\n      依同法第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯\r\n      存、清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金\r\n      。」規定比較，新法僅將舊法「許可證或核備文件」之文字更改為「許可文件\r\n      」，並將舊法得併科罰金改以新臺幣為計算單位，刑罰並未廢止或變更。惟查\r\n      ，修正前廢棄物清理法第二十條或修正後廢棄物清理法第四十一條規定之目的\r\n      ，均在於規範從事該項「業務」者，並非僅在規範「業者」，故除未領有上開\r\n      許可證之「公、民營廢棄物清除、處理機構」外，尚包括原本即未具申請資格\r\n      ，不可能取得該項許可證或核備文件之「非公、民營廢棄物清除、處理機構」\r\n      之自然人或法人機構，然均以具有反覆實施為他人清除處理廢棄物為目的為必\r\n      要，此觀之修正後廢棄物清理法第四十一條第一項前段「受託清除、處理廢棄\r\n      物業務」文義，尤足明瞭。是則被告戊○○、己○○於右揭承租土地上堆放廢\r\n      棄物行為是否基於上開目的而為，即應予以究明，始足為斷罪之依據。\r\n    依卷附租賃契約，被告戊○○係自八十八年八月十日起承租右揭土地，租賃期\r\n      間為二年，據被告戊○○於警詢、偵審中歷次供述，其租用土地目的係做為模\r\n      板集中整料場使用，且證人即同案被告鄭武雄於偵查及原審亦陳稱該土地係出\r\n      租予被告戊○○做模板等語（偵三九三三號卷第四三頁；原審卷第三一、九一\r\n      頁），證人即警員張謝奕亦於原審證稱現場堆置許多模板，摻雜一些廢棄物無\r\n      訛（原審卷第六六頁反面）；再查，被告戊○○為南組公司負責人，該公司確\r\n      承攬互助營造股份有限公司模板工程，有財團法人金融聯合徵信中心公司登記\r\n      資料、模板承攬契約書在卷可憑（原審卷第一八四頁、本院卷第四四頁），自\r\n      足徵被告戊○○所為上開辯解，並非無稽。至於該土地上固堆置建築廢棄物，\r\n      然據證人即同案被告邱文成於警詢、偵查及原審所為供述，均指明渠係依甲○\r\n      ○指示載運，而證人即甲○○於警詢、偵查中供稱「我僱用他載運建築廢棄物\r\n      （拆模未整理料），我一天僱用他新臺幣五千元。」、「是在力晶半導體工廠\r\n      載運的，要載運到寶山鄉大崎村啟德停車場旁傾倒，是要集中整理料場。」、\r\n      「我叫他去倒，要做分類。」（偵三九三三號卷第七頁反面、第四三頁），嗣\r\n      於原審陳稱「當天是在力晶科技公司二期工程拆下的模板，要載到寶山堆料場\r\n      堆放，因力晶公司沒有空間，所以才會載到寶山，拆下的模板可以回收利用。\r\n      當天是我叫邱文成載過去的。邱文成是我臨時叫的，一天以五千元計薪，我是\r\n      跟邱文成的公司聯絡的，因他們有環保牌照。照片上的塑膠塊、柏油塊不是我\r\n      們的。水泥塊是我們的，因板模拆下時一定會有水泥塊，碎石頭是板模爆模時\r\n      所產生。」、「當天是從力晶工地載回來的，因為力晶工地那邊沒有空間可以\r\n      堆置我們回收的料，所以我們最後決定將回收的料載回料場再做整理。」（原\r\n      審卷第三三、九二頁），且證人丙○○除於偵查中供明南組公司是從事模板業\r\n      ，在啟德公司對面租地堆放模板（偵五一二九號卷第五八頁），於本院亦到庭\r\n      具結證稱承租該地之目的係放置從工地運回模板材料作重新整理，廢棄物不可\r\n      傾倒在該處等語（本院卷第一三三頁），是核甲○○、丙○○前開證述，亦均\r\n      指明該處所係充為模板料場使用。又依卷附照片所示，稽查人員於查獲邱文成\r\n      後，固於右揭處所發現堆置非板模等建築廢棄物，且再於九十年八月二十六日\r\n      查獲郭慶治等人在該處所焚燒廢棄模板；然查，被告戊○○係自八十八年八月\r\n      十日起承租土地，依卷附資料，於九十年六月二十八日前並無任何被查獲在該\r\n      處從事廢棄物處理之情事，苟其承租該土地之目的即在於處理廢棄物，衡諸事\r\n      理，要無於按每年十二萬元支付租金後，於長達一年十月期間均不在該處所從\r\n      事廢棄物處理之可能，況南組公司係以從事模板工程為業，其因承攬力晶二廠\r\n      新建工程所產生廢棄物之處理係委由展能前瞻股份有限公司處理，約定計價日\r\n      為每月三十日，次月十五日為放款日，有工程簡易合約書、廢棄物清理合約書\r\n      及統一發票影本在卷可稽（偵三九三三號卷第四五、四六頁；本院卷第四五至\r\n      四七頁），南組公司既已將其承攬工程所生廢棄物委由他人處理，核無在其所\r\n      承租土地處理廢棄物之必要，至屬灼然；又九十年八月二十六日在右揭處所焚\r\n      燒廢棄模板之謝維良、楊麒麟、劉國華、金增財均屬旭昌清潔公司員工，係經\r\n      由該公司安排過去燃燒各類廢棄木板，業據證人謝維良、楊麒麟、劉國華、金\r\n      增財於警詢、偵查中證述明確，且證人即稽查人員溫碧汀於原審亦證稱查獲時\r\n      有十幾堆建築廢棄物，工人在燒板模等語，而現場負責人郭慶治於警詢、偵查\r\n      中供稱渠受僱於南組企業，依丙○○指示燃燒力晶工地所整出廢料等語，然依\r\n      右揭事證，右揭處所既係被告戊○○承租供其所經營南組公司模板堆料場使用\r\n      ，其於堆置過程整理回收模板並將不堪用部分焚燬，其行為固於環境有所影響\r\n      ，然其既非基於受他人委託處理廢棄物之意圖而為，尚難憑此不當行為，遽行\r\n      推測其係以反覆實施為他人清除處理廢棄物為目的，進而論以違反廢棄物清理\r\n      法罪責。\r\n    被告己○○係以每年租金十六萬元向鄭武雄承租右揭土地，期間自九十年一月\r\n      起至九十六年一月十一日止，自九十年四月間開始回填建築廢棄物，目的在於\r\n      建停車場，業據被告己○○於警詢、偵審供述明確，核與證人鄭武雄於原審所\r\n      為己○○租地做停車場之供述相符（原審卷第九一頁），且據證人乙○○、丁\r\n      ○○於本院到庭具結證述明確（本院卷第一三五、一三七頁），證人丁○○復\r\n      證稱「承租時該土地沒有整理是沙地，所以老闆叫我去找較硬的東西回填，所\r\n      以才找人家運載磚塊填死，車輛進出才不會陷入。」（本院卷第一三七頁）。\r\n      而被告己○○所經營立翌企業有限公司營業事項包括「堆高機等運搬機械買賣\r\n      及其出租業務」、「重機械買賣及其出租業務」、「有關前項之材料買賣」、\r\n      「挖土機出租業務」，有該公司執照影本在卷（本院卷第五一頁），則被告己\r\n      ○○、證人丁○○上開陳述，即非無憑，況立翌企業公司就其事業所產生之廢\r\n      棄物，曾於九十年一月一日與群緯環保工程有限公司簽訂清除合約，有被告己\r\n      ○○提出合約書在卷可憑，苟其承租右揭土地之目的係在於處理廢棄物，衡情\r\n      自無再委託他人處理事業廢棄物之必要至明。\r\n    綜右理由，被告戊○○、己○○所為否認在所承租土地從事廢棄物清除處理之辯\r\n    解，尚足採信，而公訴人所援證據，均不足為被告戊○○、己○○係基於清除處\r\n    理廢棄物之意圖，受託而反覆為該行為之證明，此外復無其他積極證據足為被告\r\n    戊○○、己○○確有違反廢棄物清理法修正前第二十條（即修正後第四十一條）\r\n    規定而為他人處理清除廢棄物行為之佐證，應認被告戊○○、己○○犯罪均屬不\r\n    能證明。\r\n四、原審法院未就被告戊○○、己○○是否具有違反廢棄物清理法禁止未經取得許可\r\n    反覆為他人處理清除廢棄物之意圖予以詳酌，徒以渠等在向鄭武雄所承租土地上\r\n    被查獲堆置建築廢棄物之客觀狀態，遽認被告戊○○、己○○違反廢棄物清理法\r\n    第四十一條規定，而依同法第四十六條第一項第四款予以論罪科刑，自有未當，\r\n    被告戊○○、己○○否認犯罪而提起上訴，為有理由，應由本院將原審關於被告\r\n    戊○○、己○○部分之判決撤銷，並改為被告戊○○、己○○無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\r\n一條第一項判決如主文。\r\n本案經檢察官吳慎志到庭執行職務\r\n中　　華　　民　　國　　　九十二　　　年　　　十二　　　月　　二十三　　日\r\n　                          臺灣高等法院刑事第十九庭\r\n　　                            審判長法　官　許　國　宏\r\n　　                                  法　官　洪　光　燦\r\n                                　　　法　官　林　勤　純\r\n右正本證明與原本無異。\r\n檢察官如不服本判決應於收受送達後十日內向本院提出上訴書，未附理由時應於提起\r\n上訴後十日內向本補具上訴理由書（均應按被告人數提出繕本）。\r\n被告均不得上訴。\r\n　                                    書記官　葉　瑩　庭\r\n中　　華　　民　　國　　　九十二　　　年　　　十二　　　月　　二十三　　日"
}