{
  "JID": "TPHM,92,上訴,3223,20031218,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "3223",
  "JDATE": "20031218",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第三二二三號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　乙○○\r\n　　　　　　　　戊○○\r\n　　右　一　人\r\n　　選任辯護人　林雯澤律師\r\n右上訴人因被告等違反廢棄物清理法等案件，不服臺灣桃園地方法院八十九年度訴字\r\n第一一八八號，中華民國九十二年七月八日第一審判決（起訴案號：臺灣桃園地方法\r\n院檢察署八十八年度偵字第一七三四二號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、公訴意旨以：被告丁○○自民國八十八年七月七日其後不詳時間起，意圖為自己\r\n    不法之利益，明知未得桃園縣龍潭鄉○○○段第一０五九之七號山坡地所有權人\r\n    沈連三之同意，竟以每日新臺幣（下同）至少六百元之代價，雇用相同犯意聯絡\r\n    之被告乙○○、戊○○在上址現場擔任調度看顧工作並夜宿其旁之貨櫃屋，再以\r\n    每車次至少三百元之代價，雇用相同犯意聯絡之被告甲○○駕駛ＦＱ─二四九號\r\n    曳引車及被告丙○○駕駛ＦＧ─九五七號曳引車與其他駕駛不詳車輛司機連續載\r\n    運不詳處所之事業廢棄物土至少六十車次，順勢傾倒於上開山坡土地，足以毀損\r\n    水土保持之處理與維護設施並排除土地所有人沈連三使用支配之權限，竊佔該土\r\n    地。迄八十八年七月二十五日凌晨二時許，被告甲○○、丙○○分駕各車倒畢廢\r\n    土正擬離去時，連同現場指揮之乙○○及臥睡該貨櫃屋之戊○○一併為警當場查\r\n    獲，扣得二車殘餘廢土各為三點五公斤及零點六公斤，因認被告丁○○、甲○○\r\n    、丙○○、戊○○、乙○○均共同犯有刑法第三百二十條第二項竊佔罪、廢棄物\r\n    清理法第二十二條第二項第四款、山坡地保育利用條例第三十四條第一項及水土\r\n    保持法第三十二條第一項之罪。\r\n貳、按刑事訴訟法第一百六十一條第一項規定：檢察官就被告犯罪事實，應負舉證責\r\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說\r\n    服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出\r\n    證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應\r\n    為被告無罪判決之諭知（最高法院七十七年度台上字第四四七六號判決、九十二\r\n    年台上字第一二八號判例意旨參照）。\r\n參、被告丁○○部分：\r\n一、公訴人認被告丁○○涉有上開罪嫌，無非以被告丁○○坦承有僱用被告甲○○等\r\n    人傾倒廢土之事實、被害人沈連三指述、土地權狀、地籍圖、會勘紀錄、現場道\r\n    路略圖、現場照片六張、被告甲○○、丙○○各車所採之土為論據。訊據被告丁\r\n    ○○堅決否認有上開犯行，辯稱：因為楊文章要租地蓋焚化爐，要求我與他簽訂\r\n    土地轉讓使用契約，他說只要出名簽合約即可，不用出錢，並表示以後賺錢要分\r\n    給我，我就照楊文章意思簽約。我只認識楊文章，其他四人我都不認識（即被告\r\n    甲○○、丙○○、戊○○及乙○○），也未僱用他們四人，現場都是楊文章處理\r\n    的。我第一次去現場就是警方查獲時，當時是楊文章打電話叫我去現場，我到那\r\n    裡時，楊文章、鄉長黃仁杞及警察都已在現場，並且看到楊文章與黃仁杞二人在\r\n    爭辯廢土的事情。我在警局的確有承認，那是因為楊文章要我頂罪，楊文章對我\r\n    很好，提供房子給我住，又給我很多承諾，他表示這頂多只是罰款，要我在警局\r\n    那樣說，我才承認是我找人倒的，警詢時楊文章一直在我旁邊，警察也知道等語\r\n    。\r\n二、被告丁○○於警詢供稱：本件被查獲時我正在家，事後才到現場。我是因為工作\r\n    關係，才認識甲○○、丙○○、乙○○及戊○○等人。大卡車及司機（即被告甲\r\n    ○○、丙○○）是幫載運黑土來填斜坡，另兩名青年（即被告乙○○及戊○○）\r\n    是我從外面臨時請來看顧工具及發電機。大卡車載運乙趟是三百元，兩個年青人\r\n    一個晚上一個人六百元台幣。我所填的山坡地我不曉得為何人所有，我是跟楊文\r\n    章承租，原本準備興建焚化爐，但因施工困難，才先行填土，讓坡度緩和，興建\r\n    焚化爐申請中尚未核准。我從未與地主沈連三會面過。我是從楊文章那兒打聽有\r\n    何工作消息。我所載運來之黑土不曉得從何處載來，但是我們都會先行檢查土方\r\n    等語（見偵查卷第三頁背面至第五頁）。及至偵查初訊亦坦承：我在該地設焚化\r\n    爐，坡度太陡，請台北不詳徐姓業主載十多車來填，不認識甲○○、丙○○、戊\r\n    ○○，未請他們來等語（見偵查卷第七六頁背面至第七七頁）。被告丁○○於警\r\n    詢及偵查初訊確有坦承於上開山坡地棄置廢土之行為。\r\n三、惟被告丁○○並無向相關機關申請興建焚化爐，已見警詢自白「興建焚化爐申請\r\n    中尚未核准」，核與事實不符。再被告丁○○於八十九年一月十九日偵查中供稱\r\n    ：楊文章告訴我說該地興建焚化爐可賺錢，只要出名簽合約即可，不用出錢。現\r\n    場是楊文章處理的，我去的第一次便是警查獲那次，之前照楊文章意思簽約，不\r\n    知該處位置。八十八年七月七日轉讓書合約，則只有我與楊文章及「小劉」，一\r\n    起在楊梅新農街三七八巷洽談，後來「小劉」帶我至邱基祥律師見證，由小劉付\r\n    錢。當初簽約時說二、三年可賺上億元，一年我至少可分千萬，我不用出資，只\r\n    說我出名便可，我不知道違法（見偵查卷第九九頁背面至第一百頁）；及至原審\r\n    先後供稱：「土地不是我租的，是楊文章租的。因為他租地要蓋焚化爐，並表示\r\n    以後賺錢要分給我，他要求我與他簽訂土地轉讓使用契約，我才簽約。我是楊文\r\n    章叫我去頂罪的，我與楊文章簽約時，他就是要我作人頭，契約是我到律師事務\r\n    所蓋章就走了。」、「廢棄物不是我叫人去倒的，查獲當天是楊文章打電話給我\r\n    ，我不知道地方，楊文章就派劉晉誌開車載我到現場。警詢時我說其他被告都是\r\n    我僱的，是因為警詢時楊文章一直在我旁邊，並表示這頂多只是罰款並要我頂罪\r\n    ，要求我那樣說。楊文章說現場是要蓋焚化爐的地基，他只是填平沒有關係，我\r\n    才承認是我找人倒的，實際上其餘被告我都不認識。他說我不會有事，所以我才\r\n    在警詢中承認。」等語（見原審卷一第三一頁至第三二頁、第五九頁至第六十頁\r\n    、第一五七頁、第一九一頁、第二五七頁至第二五八頁、原審卷二第一０七頁至\r\n    第一０八頁）。而證人楊文章於偵查中則證稱：我已將租賃權轉予丁○○，棄置\r\n    廢土一事乃丁○○所為，與我毫不相干（見偵查卷第二一頁背面至第二二頁）。\r\n    查本件遭棄置廢土之山坡地（桃園縣龍潭鄉○○○段第一０五九之七號），為沈\r\n    連三所有，有桃園縣大溪地政事務所土地所有權狀影本一紙在卷可稽（見偵查卷\r\n    第三十二頁）。而沈連三與楊文章先於八十八年六月二十六日，就該地訂立「土\r\n    地買賣、合作開發協議契約書」（見偵查卷第三三頁至第三九頁），約定由楊文\r\n    章負責開發該地，興建焚化爐。後於同年七月七日，由楊文章再與被告丁○○訂\r\n    立「土地租賃權利轉讓書」，約定楊文章將該土地之租賃權利轉讓與丁○○，並\r\n    由丁○○確保楊文章與沈連三間之契約有效執行，固有「土地租賃權利轉讓書」\r\n    影本在卷可稽（見偵查卷第四十頁至第四三頁）。惟：\r\n（一）證人即地主沈連三在偵查中先後證稱：「我是由三水村長介紹認識楊文章，我\r\n　　　的土地沒出租給楊文章，只有跟他合作，由他申請焚化爐，核准後再將土地賣\r\n  　　他或合夥經營，楊文章說我和他約定租金五萬元並轉租丁○○，並沒有這回事\r\n    　。我沒有和丁○○訂定租約，不知丁○○何故在我土地倒土」、「我只有把土\r\n　　　地租楊文章，不知他有無私下轉租，他未說過租金改別人交或他轉租別人，且\r\n　　　簽約時多在李金淦處洽約」（見八十九年度他字第一五七八號偵查卷第七五頁\r\n　　　背面、第八八頁）；及至原審證稱：楊文章已經給我十五萬元，當時有與楊文\r\n  　　章簽約要興建焚化爐，我沒有同意任何人在我土地上倒廢土，我也不認識所有\r\n　    的被告。楊文章與被告丁○○簽約，我未同意，也不知情（見原審卷一第一三\r\n      九頁、第一九一頁、第二五七頁）。依證人沈連三所稱，沈連三係提供上開土\r\n      地，由楊文章申請興建焚化爐，迨核准後，由沈連三將土地出賣楊文章或合夥\r\n      經營，沈連三不知楊文章私下轉租丁○○之事。則楊文章既僅與沈連三合作申\r\n      請興建焚化爐，並未取得土地使用權，竟將土地私下轉租被告丁○○，顯與常\r\n      情不符。\r\n（二）按興建焚化爐，依「公民營廢棄物清除處理機構許可管理辦法」規定，需檢具\r\n　　　申請表、所僱用專業技術人員之合格證書、政府機關核准登記證明文件、負責\r\n　　　人\r\n　　　意書、廢棄物處理設備及工具規劃說明書、工程計畫說明書、污染防治計畫書\r\n　　　、試運轉計畫等文書，並就設置之規模及地點，應完成環境影響評估報告後，\r\n　　　向焚化爐所在地之核發機關申請處理許可證及同意設置之文件。所需資金，少\r\n　　　則數千萬；多則數十億，有時尚須與當地居民溝通，參與之人，無不謹慎評估\r\n      。查證人李金淦於偵查中證稱：是楊文章要做焚化爐找我，我知道沈連三有地\r\n      才介紹，後來他們告訴我已簽約，並給我填寫見證人，我不知道有轉租或讓租\r\n      ，一直以為沈連三租楊文章等情（見八十九年度他字第一五七八號偵查卷第八\r\n      七頁至第八八頁）。而楊文章於原審證稱：是李金淦要我去簽立興建焚化爐的\r\n      合約，他表示是鄉公所要興建焚化爐，簽約後，我找地政人員前來鑑界，但他\r\n      們表示這塊土地不能興建焚化爐，我就表示不租了。後來丁○○聽到這件事，\r\n      他表示他要租這塊地，接著就發生這件案子（見原審卷一第一三八頁）。證人\r\n      李金淦指稱係楊文章欲興建焚化爐，始介紹與沈連三簽訂租約；楊文章則稱是\r\n      李金淦表示是鄉公所計劃興建焚化爐，要楊文章前去與沈連三簽約，二人所稱\r\n      ，已有不一。而楊文章事前既不知上開土地依法能否興建焚化爐，亦無任何環\r\n      境評估，或相關之籌設準備，即逕行與沈連三簽約，亦難採信。況縱如楊文章\r\n      所稱「於找來地政人員鑑界後，認不適宜興建」，楊文章理當與沈連三解除合\r\n      作契約，豈有擅自轉租被告丁○○之理﹖再楊文章係於八十八年六月二十六日\r\n      與沈連三訂立「土地買賣、合作開發協議契約書」；旋於八十八年七月七日與\r\n      被告丁○○訂立「土地租賃權利轉讓書」，二者相距僅有短短十天，楊文章竟\r\n      即完成評估上開土地不適合興建焚化爐；被告丁○○得知後，亦立即向楊文章\r\n      承租該地興建焚化爐，殊無可能。又依卷附「土地租賃權利轉讓書」所示，被\r\n      告丁○○係取代楊文章為「土地買賣、合作開發協議契約書」之契約當事人地\r\n      位，楊文章竟未知會地主沈連三，亦不合常情。另該「土地租賃權利轉讓書」\r\n      內容記載：「在上開之土地原為所有權人沈連三所有，於八十八年六月份由甲\r\n      方（楊文章）向其承租，而屬意投資興建設立焚化爐，經由專家評估其地勢太\r\n      過陡斜工程浩大，只得另謀它處，雙方簽訂契約後，乙方（丁○○）應確保甲\r\n      方原契約而有效執行，由乙方承續甲方原契約之義務及相關合法程序之約束，\r\n      若於轉讓日起至契約終止有效期間內，該標的如涉及違法或民刑事責任時，概\r\n      與甲方無關．．．。」然楊文章係與沈連三合作申請興建焚化爐，而該地經楊\r\n      文章評估後認依法不能興建，楊文章豈有將土地轉租被告丁○○，並保證被告\r\n      丁○○履行合約（即申請興建焚化爐）之理﹖\r\n（三）證人劉晉誌於原審證稱：．．有一次我載丁○○去律師那裡就移轉權利契約書\r\n      公證簽名，當時楊文章亦在場，他們是談簽約的事，但詳情我不清楚（見原審\r\n      卷二第一二一頁）。證人陳思樺於原審證稱：我和丁○○是同居之男女朋友，\r\n      簽合約時我在場，當時是楊文章打電話叫丁○○去拿契約書回來時，我有看到\r\n      那份契約書，並幫忙蓋騎縫章。楊文章對丁○○很好，就不會懷疑。契約是楊\r\n      文章叫丁○○簽的，並說要承租土地，等焚化爐蓋好後，會給丁○○工作，但\r\n      丁○○對於土地承租並沒有參與，他只是人頭。我看到契約時，都是空白的，\r\n      也沒有蓋律師的章，簽好名後，楊文章就拿走了，後來是劉晉誌載丁○○去律\r\n      師那裡。案發當時，我與丁○○都在楊梅的住所睡覺，約凌晨兩點，楊文章打\r\n      電話要丁○○出去。後來丁○○告訴我他已經幫楊文章頂罪，因為楊文章會解\r\n      決，之後我也聽到楊文章說，他會負責這一切（見原審卷二第一四三頁至第一\r\n      四四頁）依證人劉晉誌、陳思樺所稱，被告丁○○係因楊文章表示願意提供工\r\n      作機會，始與楊文章簽訂「土地租賃權利轉讓書」，並無真正承租上開土地興\r\n      建焚化爐之事實。\r\n（四）證人即查獲本件警員林國禎於原審證稱：查獲當天，我們先查獲被告甲○○、\r\n      丙○○、戊○○、乙○○，丁○○是經過通知後才到現場。至於楊文章則是查\r\n      獲當時，約一、二個小時以後才出現（見原審卷二第二一八頁、第二二三頁）\r\n      。證人即警員鍾進經於原審亦證稱：查獲當時楊文章有到現場，但不知是何時\r\n      到的（見原審卷一第六三頁）。而楊文章於原審證稱：我沒有打電話叫丁○○\r\n      到警察局，我和丁○○二人是我先到派出所（後改稱我到時，他已經在那裡了\r\n      ），李金淦當天確有打電話叫我去派出所，時間應該是凌晨一、二點左右，我\r\n      接到電話後，先趕到現場，據現場的人表示他們都到派出所了，我趕到派出所\r\n      後就看到丁○○已經在那裡等語（見原審卷一第一三八頁、第一四一頁至第一\r\n      四二頁）。另證人李金淦於原審證稱：案發當天是我打電話叫楊文章到警察局\r\n      ，當時鄉公所的清潔隊打電話給我，表示有人倒土，我就打電話給楊文章（見\r\n      原審卷一第一三七頁、第一三九頁至第一四二頁）。依上開證人所稱，案發時\r\n      楊文章曾到現場，並即前往派出所；被告則經通知後，始趕到現場。設楊文章\r\n      已將土地轉租被告丁○○，楊文章何以於案發現場出現，並於李金淦通知後，\r\n      趕至警局關切案情﹖\r\n（五）雖楊文章陳稱係經通知後到場，然被告戊○○於本院審理供稱：楊文章要將他\r\n      的貨櫃屋賣給我，我到現場時，有一個人在場，但我不認識。當時我沒有看到\r\n      丁○○，楊文章在垃圾場門口，我有看到他，他叫我先自己進去裡面看一下，\r\n      他說他有事等一下才來找我。我進去後不曉得隔多久警察才來（見本院九十二\r\n      年十二月四日審理筆錄）。而楊文章於原審亦坦承為該貨櫃屋所有人，並準備\r\n      出售被告戊○○。按該貨櫃既放置於深山僻野之處，楊文章、戊○○縱有買賣\r\n      ，亦無於夜間前往商洽之必要，被告戊○○供稱係前去與楊文章買賣貨櫃屋，\r\n      固難採信。惟被告戊○○明確供稱楊文章於警員未到場查獲前，即出現在垃圾\r\n      場門口，顯見楊文章並非為出售貨櫃屋而前往現場至灼。\r\n（六）按測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐懼、不安等心理波\r\n      動現象，乃以科學方法，由鑑定人利用測謊儀器，將受測者之上開情緒波動反\r\n      應情形加以紀錄，用以分析判斷受測者之供述是否違反其內心之真意而屬虛偽\r\n      不實。故測謊鑑定，倘鑑定人具備專業之知識技能，復基於保障緘默權而事先\r\n      獲得受測者之同意，所使用之測謊儀器及其測試之問題與方法又具專業可靠性\r\n      時，該測謊結果，若其有利之供述，經鑑定並無任何虛偽供述之情緒波動反應\r\n      ，又無其他合法之積極證據足以證明該部分之犯罪事實時，即可印證其真實性\r\n      ，非不得為有利於受測者之認定（最高法院八十八年度台上字第二九三六號判\r\n      決可資參照）。被告丁○○經原審送請國內專業測謊機關即法務部調查局作測\r\n      謊鑑定，該局以問題控制法測謊，設定：『（一）其未僱用甲○○、丙○○、\r\n      戊○○、乙○○等人倒廢土。（二）楊文章找其頂罪。』等二個問題，對被告\r\n      實施測謊鑑定，結果呈『被告經測試無情緒波動反應，研判未說謊』，有該局\r\n      九十一年六月十九日測謊報告書在卷可憑（見原審卷二第三九頁）。被告丁○\r\n      ○所供稱未僱用甲○○、丙○○、戊○○、乙○○等人倒廢土；及係代楊文章\r\n      頂罪，既未說謊，亦足以佐證被告辯稱並無本件犯行，應堪採信。\r\n四、綜上所述，本件係楊文章與沈連三簽約合作開發上開土地，楊文章與被告丁○○\r\n    訂定之「土地租賃權利轉讓書」，並非真實。被告丁○○既未向楊文章轉租上開\r\n    土地，案發時亦不在現場；被告丁○○於警詢、偵查中自白本件犯罪，係經楊文\r\n    章授意頂罪，核與事實不符，自不得為被告丁○○論罪之依據。\r\n肆、被告甲○○、丙○○部分：\r\n一、公訴人認被告甲○○、丙○○涉有違反廢棄物清理法等罪嫌，無非以被告二人駕\r\n    駛之ＦＱ─二四九號、ＦＧ─九五七號大貨車之殘餘廢土，並以案發現場乃僻靜\r\n    深野，查獲之時復係夜深無人之際，被告二人自無迷路可能為論據。訊據被告甲\r\n    ○○、丙○○均堅決否認有上開犯行，均辯稱：查獲當天本來要到揚昇球場去載\r\n    鐵板，是聽無線電上說要載，價格要到現場問才知，後來因為開車走錯路，才會\r\n    到案發現場，當時是空車，被採到的樣本，是車上殘土等語。\r\n二、經查：\r\n（一）按「共犯所為不利於己之供述，固得採為其他共同被告犯罪之證據，惟此項不\r\n      利之陳述，須無瑕疵可指，而就其他方面調查又與事實相符，始得採為其他共\r\n      同被告犯罪之認定（最高法院七十六年度台上字第八二七四號判決參照）。本\r\n      件被告丁○○八十八年七月二十七日之警詢及偵查初訊自白本件犯行，係代楊\r\n      文章頂罪，核與事實不符，已如前述，自不以被告丁○○之自白資為被告二人\r\n      論罪之據。\r\n（二）案發當天警員雖有扣得被告二人貨車上殘餘廢土，並經送元智大學環科中心檢\r\n      測實驗室檢驗，亦有元智大學環科中心檢測實驗室出具之廢棄物委託檢驗報告\r\n      單影本二紙在卷可憑。然警員並未就現場棄土採樣，送請鑑定比對被告貨車上\r\n      殘土與現場之棄土是否相同，至本件經檢察官向原審法院提起公訴，離案發當\r\n      天已有一年之久，已無法再取樣比對，致無法證明二車上殘餘廢土與本件現場\r\n　　　棄土為相同之土壤，據以認定被告二人曾於案發現場傾倒廢土之事實，則扣案\r\n　　  之廢土自不足為被告二人有棄置廢土等犯行之依據。\r\n（三）被告甲○○於警詢供稱：於八十八年七月二十五日凌晨一時三十分駕ＦＱ─２\r\n      ４９號貨運曳引車和朋友丙○○駕ＦＧ─９５７號貨運曳引車在龍潭鄉○○路\r\n      旁休息，我朋友綽號叫添丁男子打行動電話給我稱楊梅揚昇球場後山有人叫僱\r\n      請貨車載鐵塊，我立即和朋友各駕貨運曳引車前往，但因夜色昏暗而駕車到垃\r\n      圾場內，發現迷路倒車欲離去時，經警在垃圾場前攔下。警方在我駕駛ＦＱ─\r\n      ２４９號貨運曳引車車斗內發現的少量黑土，是昨天在中和載黑土到龜山鄉磚\r\n      窯時所殘留的。我不曾載廢土倒在三水村垃圾場（見偵查卷第七頁背面至第八\r\n      頁）；及至偵查中供稱：我未載土去，我被查獲時是空車。我走錯路，我要到\r\n      揚昇球場去載鐵板，是聽無線電上說要載，價格要到現場問才知（見偵查卷第\r\n      七七頁）；及至原審供稱：我當天是開車走錯路，我們的砂石車本來就都會有\r\n      土，警察就以為我們要載廢土去倒。我們被查獲時，當時車子是空的，我們是\r\n      要到揚昇球場載鐵板（見原審卷一第三一頁至第三二頁）。被告丙○○於警詢\r\n      供稱：我於八十八年七月二十五日凌晨二時零分，駕ＦＧ─９７６號貨運曳引\r\n      車和朋友甲○○駕ＦＱ─２４９貨運曳引車，在龍潭鄉○○路旁休息，甲○○\r\n      跟我說楊梅揚昇球場後山有人要僱請貨車載鐵塊，我們各駕貨運曳引車前往查\r\n      看，但因山上夜色昏暗而駕車到垃圾場內發現迷路欲倒車離去時，經警在垃圾\r\n      場前攔下，我不曾載廢土前往三水村垃圾場傾倒（見偵查卷第十頁背面至第十\r\n      一頁）；及至偵查中供稱：我也是如甲○○所述，是去揚昇球場載鐵板（見偵\r\n      查卷第二七頁）；迨至原審供稱：我們被查獲時，車子是空的，我們是要到揚\r\n      昇球場載鐵板。我只是去那裡調頭，我沒有傾倒廢土（見原審卷一第三二頁、\r\n      第二二三頁）。被告二人上開所供，反覆不一，已有可疑。且被告二人深夜駕\r\n      駛大貨車於僻靜深野之地載貨，並適於案發現場迷路，亦與常情不符，自難採\r\n      信。惟認定犯罪事實所憑之證據，為刑事訴訟法所明定，被告否認犯罪事實所\r\n      持之辯解，縱屬不能成立，仍非有積極證據足以證明犯罪行為，不能遽為有罪\r\n      之認定（最高法院三十年上字第一八三一號判例意旨參照）。公訴人以案發現\r\n　    場乃僻靜深野，查獲之時復係夜深無人之際，被告二人辯稱駕車迷路，不足採\r\n      信，即認被告二人有本件犯行，要屬無據。\r\n（四）被告甲○○、丙○○為警查獲之地點，離棄置廢土現場有上百公尺，並非現行\r\n      犯，業據證人即查獲警員林國禎、鍾進經於原審證述屬實。而本件棄置廢土之\r\n      山坡地附近垃圾場設有出入口管理站，記載每日進出之車輛。經承辦員警鍾進\r\n      經於八十九年三月十五日，至該出入口管理站取得之入管理站之車輛登記簿所\r\n      載，自八十七年七月至同年十二月間，均無被告二人駕駛之ＦＱ─２４９號、\r\n      ＦＧ─９５７號貨運曳引車進出該垃圾場之紀錄，有桃園縣政府警察局平鎮分\r\n      局八十九年五月三日平警分刑字第○三一三三號函在卷可稽（見偵查卷第一三\r\n      一頁至第一四０頁）。此部分亦足為被告二人並無駕駛ＦＱ─２４９號、ＦＧ\r\n      ─９５７號大貨運至該垃圾場倒土之有利依據。\r\n（五）按「測謊鑑定」結果，如就否認犯罪有不實波動之情緒反應，雖有證據能力，\r\n      得為裁判之佐證，並由事實審法院依職權自由判斷證明力；然不能採為有罪之\r\n      唯一證據（最高法院八十四年度台上字第五二七四號、八十七年度台上字第三\r\n      九二八號裁判意旨參照）。本件被告二人供稱：「未載運廢土至案發地點傾倒\r\n      」，經測試呈情緒波動反應，研判有說謊（見原審卷二第三九頁），惟卷內既\r\n      無其他證據證明被告二人有本件犯罪，自不得僅以測謊鑑定結果作為被告二人\r\n      有罪判決之唯一證據（最高法院八十七年度台上字第三三三九號判例意旨參照\r\n      ）。\r\n（六）縱上所述，被告二人所辯，雖無可採。然公訴人所舉證據既不足為被告有罪之\r\n      積極證明，無從說服本院形成被告有罪之心證。基於無罪推定原則，自應為被\r\n      告二人無罪之諭知。\r\n伍、被告戊○○、乙○○部分：\r\n一、公訴人認被告戊○○、乙○○涉有違反廢棄物清理法等罪嫌，無非以被告丁○○\r\n    警詢之供述，及被告乙○○、戊○○均於現場為警查獲為論據。訊據被告戊○○\r\n    、乙○○均堅決否認有上開犯行，被告戊○○辯稱：因為楊文章要賣我一個貨櫃\r\n    屋，約我到現場拖貨櫃，我才去現場看合買否。當天我去的時候快九點了，我沒\r\n    有進入垃圾場，貨櫃屋所放置的土地就在我去的那條路的旁邊，當時他叫我自己\r\n    進去找放在路旁的貨櫃屋，他就先走了。我當時沒有看到任何卡車，到了貨櫃屋\r\n    看到有不認識的人在裡面睡覺，我沒叫他起來。我就在貨櫃屋旁邊等楊文章回來\r\n    ，一直到警察來帶我出來時我才看到卡車等語。被告乙○○於原審辯稱：當天是\r\n    朋友（忘了姓名）的朋友（不認識）載我到現場，他說有工作給我作，我不知去\r\n    現場作什麼，到場後他要暫時離開，要我等一下，我就進去貨櫃屋休息，一下子\r\n    警察就來了。當時現場有另外二人與我都站著，沒作什麼等語。\r\n二、經查：\r\n（一）被告丁○○於警詢及偵查初訊自白僱用被告二人於現場看管器材，係代楊文章\r\n      頂罪，核與事實不符，自不得以被告丁○○上開自白為被告二人論罪之依據。\r\n（二）被告戊○○於警詢供稱：我是於八十八年七月二十五日一時至店子湖垃圾場，\r\n      前往查看貨櫃屋如何搬離（見偵查卷第十三頁背面）；及至偵查中供稱：我到\r\n      現場去，是因為楊文章要賣我現場的貨櫃，我去拖，要去看合買否（見偵查卷\r\n      第七七頁）；迨至原審供稱：我到現場去，是因為楊文章叫我去估價，因在現\r\n      場有一個貨櫃屋要賣。現場的吊車因為我哥在經營隨時叫都有，而且我去的時\r\n      候現場已經沒有車了，我去的時候快九點了，我與楊文章約在案發地點第一道\r\n      門見面，我沒有進入垃圾場。楊文章要我自己去找貨櫃屋，他就有事先走了。\r\n      我一直在貨櫃屋旁等楊文章回來，直到警察帶我出來時我才看到卡車（見原審\r\n      卷一第三一頁、第二五七頁、原審卷二第十七頁）。且被告戊○○縱有向楊文\r\n      章購買貨櫃屋，然以該貨櫃放置於深山僻野處，被告戊○○應無於夜間前往購\r\n      買之理，被告戊○○所辯，顯不足採。又被告乙○○於警詢供稱：我在八十八\r\n      年七月二十四日二十三時許進入店子湖垃圾場，是為了找臨時工作，才在店子\r\n      湖垃圾場鐵皮屋等候，並無他人介紹。接送我到現場的人我不認識，當時還有\r\n      戊○○在場，我不認識他（見偵查卷第十六頁背面至第十七頁）；及至偵查中\r\n      供稱：被查獲當天，是我友（忘了姓名）的朋友（不認識）載我到現場，他說\r\n      有工作給我作，我不知去現場作什麼，一放我下車，他叫我等一下，他要出去\r\n      一下，一下子警便來了，現場所見有二人與我，一樣站著，沒作什麼等語（見\r\n      偵查卷第九四頁至第九五頁）。被告乙○○先後所供不一，並與常情有違，亦\r\n      不足採。惟公訴人所舉唯一證明被告戊○○、乙○○犯行之證據即被告丁○○\r\n      之自白，既與事實不符，復無其他積極證據證明被告二人有本件犯行，自不得\r\n      僅以被告二人所辯不能成立，即為被告二人有罪之認定。\r\n三、原審調查結果，認被告等五人不構成犯罪，而為無罪之諭知，經核並無違誤。公\r\n    訴人上訴意旨以：被告丁○○未經地主沈連三同意而僱用被告乙○○、戊○○「\r\n    傾倒現場等事實，業據偵查明確在卷，又現場在極為偏僻之山谷間，路途甚遠且\r\n    沿路崎嶇蜿蜒，被告甲○○、丙○○殊無「迷路」之可言，所辯「深夜迷路」，\r\n    更屬無稽；另位處深山之現場，人跡荒蕪，被告乙○○、戊○○何故設置「貨櫃\r\n    屋」深居於此？均足證被告等砌詞狡卸，原審遽為無罪之判決，顯有可議等語。\r\n    惟被告丁○○於警詢、偵查自白犯罪，核與事實不符，並係代楊文章頂罪，業經\r\n    查明如前。而被告甲○○、丙○○、乙○○、戊○○所辯雖不足採，然公訴人既\r\n    未能提出其他積極證據證明被告四人有本件犯行，自不得據以認定被告四人犯罪\r\n    。公訴人上訴，猶以被告丁○○之自白及被告甲○○等四人所辯不足採信，指稱\r\n    被告等五人犯罪，為無理由，應予駁回。\r\n四、被告李建弘經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。\r\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\r\n本案經檢察官沈明彥到庭執行職務。\r\n中　　華　　民　　國　　　九十二　　年　　　十二　　　月　   十八 　　日\r\n                            臺灣高等法院刑事第十四庭\r\n                                審判長法  官　陳　祐　輔\r\n                                      法  官　洪　昌　宏\r\n                                      法  官  陳　國　文\r\n右正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之\r\n理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）。\r\n                                      書記官　蔡　棟　樑\r\n中　　華　　民　　國　　　九十二　　年　　　十二　　　月　   十八 　　日"
}