{
  "JID": "TPHM,92,上訴,3669,20031211,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "3669",
  "JDATE": "20031211",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第三六六九號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○○○股份有限公司\r\n　　代　表　人　丁○○\r\n　　被　　　告　乙○○\r\n　　　　　　　　丙○○\r\n　　右三人共同\r\n　　選任辯護人　鍾儀婷律師\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法院九十一年度訴字第七\r\n五八號，中華民國九十二年八月十五日第一審判決（聲請簡易判決處刑案號：臺灣桃\r\n園地方法院檢察署九十年度偵字第二○七一二號、九十一年度偵字第二七○七號），\r\n提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○係被告甲○○○○股份有限公司（簡稱益雅適公司）\r\n    之業務員，被告丙○○係益雅適公司之經理，二人明知益雅適公司並未依廢棄物\r\n    清理法領有廢棄物處理許可證，竟共同基於概括之犯意聯絡，自民國（下同）九\r\n    十年八月起，連續從不特定客戶處收取廢溶劑、廢潤滑油、廢油泥後，載運至桃\r\n    園縣龜山鄉大崗村三十三之二號儲存，嗣於同年十一月二十七日十六時，為警當\r\n    場查獲，因認被告乙○○、丙○○二人所為，係犯廢棄物清理法第四十六條第一\r\n    項第四款之罪嫌，被告益雅適公司則係犯同法第四十七條之罪嫌。\r\n二、按廢棄物清理法於九十年十月二十四日修正公布，該法第四十六條第一項第四款\r\n    固明定，未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。惟\r\n    同法第二十八條第一項亦規定：「事業廢棄物之清理，除再利用方式外，應以下\r\n    列方式為之：一、自行清除、處理。二、共同清除、處理：由事業向目的事業主\r\n    管機關申請許可設立清除、處理該類廢棄物之共同清除處理機構清除、處理。三\r\n    、委託清除、處理：委託經主管機關許可清除、處理該類廢棄物之公民營廢棄\r\n    物清除處理機構清除、處理。經執行機關同意，委託其清除、處理。委託目\r\n    的事業主管機關自行或輔導設置之廢棄物清除處理設施清除、處理。委託主管\r\n    機關指定之公營事業設置之廢棄物清除處理設施清除、處理。委託依促進民間\r\n    參與公共建設法與主辦機關簽訂投資契約之民間機構設置之廢棄物清除處理設施\r\n    清除、處理。委託依第二十九條第二項所訂管理辦法許可之事業之廢棄物處理\r\n    之清理，計有再利用、自行清除處理、共同清除處理、委託清除處理及其他經中\r\n    央主管機關許可之方式等五種方式。而同法第四十一條第一項則規定：「從事廢\r\n    棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得『受託』清除、處理\r\n    廢棄物業務。但有下列情形之一者，不在此限：一、執行機關依第五條第二項、\r\n    第六項、第十二條第一項辦理一般廢棄物之回收、清除、處理、再利用。二、依\r\n    第八條規定緊急清理廢棄物所指定之設施或設備。三、依第十四條第二項規定依\r\n    報經中央主管機關核准之方式清除、處理一般廢棄物。四、依第十八條第一項規\r\n    定回收、貯存、清除、處理一般廢棄物。五、第二十八條第一項第二款、第三款\r\n    第二目至第五目、第四款之清除機具、處理設施或設備。六、目的事業主管機關\r\n    依第三十三條、第三十四條規定自行或輔導設置之處理設施。七、中央主管機關\r\n    會同中央目的事業主管機關依第三十五條第一項設置之設施。」此與九十年十月\r\n    二十四日修正公布前廢棄物清理法第二十條所定「公民營廢棄物清除處理機構經\r\n    營廢棄物之貯存、清除或處理業務應列明專業技術人員與貯存、清除、處理之工\r\n    具、方法、設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢棄\r\n    物之貯存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發給\r\n    許可證」之規定相較，尚增加需取得許可文件始得「受託」清除、處理廢棄物業\r\n    務之內容，足見現行廢棄物清理法第四十一條係限定「受託清除處理廢物業務」\r\n    之業者，始依該項規定負有於向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件之義務，並於取得許可文件\r\n    後方得受託清除、處理廢棄物。易言之，由事業自行清除其事業廢棄物者，無需\r\n    依廢棄物清理法第四十一條第一項之規定取得許可文件。廢棄物清理法第四十六\r\n    條第一項第四款之處罰規定，既以「未依第四十一條第一項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物」為其構成要件，則其犯罪之行為主體自僅限\r\n    於「受託清除、處理廢棄物」者，至於事業自行清除、處理事業廢棄物者則不在\r\n    其適用之列。\r\n三、訊據被告丙○○、乙○○均堅決否認有何違反廢棄物清理法之犯行，被告乙○○\r\n    辯稱：伊係依公司指示執行業務，內容均符合作業程序，不知道公司處理廢棄物\r\n    需要何種執照等語；被告丙○○則辯稱：伊剛到職未滿三月，在公司僅負責業務\r\n    ，不負責廢棄物處理，起訴後已取得環保署甲級廢棄物處理員資格，且機器設備\r\n    及其內所存放之舊溶劑均為公司所有，公司將從客戶處帶回舊的溶劑以密閉容器\r\n    盛裝、收集至一定容量，易增公司隨即派人載回，經機器蒸餾可再生為新溶劑，\r\n    過程不會對環境造成污染，上開舊溶劑應非屬廢棄物，況公司至客戶處替出租之\r\n    機器更換溶劑，亦屬「自行清除」行為，自應不受廢棄物清理法第四十一條及第\r\n    四十六條第四款之規範等語。\r\n四、公訴人認被告等涉犯上開罪嫌，無非係以被告丙○○、乙○○二人於警偵訊之供\r\n    述、證人蕭各超之指訴、行政院環境保護署（九○）環署督字第○○八三一一一\r\n    號函一件、益雅適公司與易增股份有限公司（下稱易增公司）間之委託廢棄物處\r\n    理契約一件及扣案油槽一個等，為其主要論據。經查，被告益雅適公司經行政院\r\n    環境保護署會同環保警察隊，於九十年十一月二十七日在其位於桃園縣龜山鄉大\r\n    崗村三十三之二號廠房，查獲油槽一個，內貯存有事業廢棄物廢溶劑（廢乾洗油\r\n    ）約二萬公升等情，固有前揭行政院環境保護署九十年十二月二十四日（九○）\r\n    環署督字第○○八三一一一號函及環保署督察大隊北區隊九十年十一月二十七日\r\n    環境稽查工作紀錄表各一份在卷可參（參九十年度偵字第二○七一二號偵查卷第\r\n    四一頁至第四三頁），而上開廢溶劑係承租益雅適公司循環式零件清洗機之汽車\r\n    維修業者，以該機器內之乾洗油（Stoddard Solvent）清洗汽車引擎、傳動軸等\r\n    零件而產生，業據被告丙○○、乙○○二人供承一致，又汽車維修廠既係廢棄物\r\n    清理法第二條第四項所稱之「工廠」，則工廠以被告出租之清洗機清洗零件後所\r\n    生之廢溶劑，自屬事業廢棄物無訛，並不因機器或其內乾洗油所有權之歸屬而有\r\n    所差異，此由卷附被告益雅適股份與易增公司間之事業廢棄物清除處理合約書（\r\n    參同上卷第頁十六頁）內，係將上開廢溶劑列為委託清除及處理之事業廢棄物，\r\n    亦足可佐證。惟查，被告益雅適公司乃澳商ＥＲＳ集團分支機構，本係以出租零\r\n    件清洗機予汽車修理廠等客戶，並提供該機器設備之服務、清潔、保養及更換乾\r\n    洗油等服務，為其主要營業，置於客戶處之機器設備及其內部溶劑依約均屬被告\r\n    公司所有。客戶應於契約終止時，將上開機器設備及其內部溶劑一併歸還，而客\r\n    戶以零件清洗機清洗零件所生之廢溶劑則由被告公司定期派員前往更換新油桶，\r\n    並將拆卸油桶連同其內之廢溶劑，載回桃園縣龜山鄉大崗村三十三之二號廠內之\r\n    油槽貯存至一定數量，再通知合法領有廢棄物清除處理許可證之易增公司回收，\r\n    並使用被告公司提供之機器設備蒸餾萃取，使成為適用於被告公司零件清洗機使\r\n    用之純淨溶劑後，再交予被告公司使用，被告公司前揭蒸餾機器設備之所有權，\r\n    則按約定時程移轉後易增公司等情，亦據被告於警訊、偵查及原審訊問時供述明\r\n    白，核與證人即被告公司前總經理蕭志明、易增公司管理部經理（起訴書誤載為\r\n    被告公司之管理部經理）蕭各超於偵查及原審訊問時指述之情節相符，並經證人\r\n    即摩托來富汽車保養廠負責人黃于哲於原審訊問時到庭結證稱：其向被告公司租\r\n    用零件清洗機清洗汽車零件，被告公司人員約三或四月前來巡查一次，發現清潔\r\n    劑量不足或髒污情況嚴重，即建議更換，經伊同意後，先清理髒污，再更換機器\r\n    下方之容器，將舊容器連同其內之廢溶劑一併攜走，計收服務費新台幣三千五百\r\n    元等語（參原審九十一年度訴字第七五八號卷第七九頁）明確，且有被告公司經\r\n    濟部公司執照、變更登記表、臺北縣政府營利事業登記證、桃園縣政府廢棄物處\r\n    理場（廠）操作許可證、廢溶劑回收處理契約、物質安全資料表、易增公司經濟\r\n    部公司執照、桃園縣政府廢棄物清除許可證、事業廢棄物妥善處理紀錄文件、循\r\n    環式零件、清洗機說明、服務報告書、清洗機租賃契約書及發票等資料在卷可按\r\n    ，足見上開廢溶劑雖係產生於租用零件清洗機之工廠，惟機器及溶劑俱屬被告公\r\n    司所有，承租機器之客戶既無何處分權之存在，被告等縱將之載回廠內貯存，以\r\n    待易增公司前來回收再利用，應屬自行清除、處理其事業廢棄物，與「從事受託\r\n    清除、處理廢棄物者」究有不同，尚非廢棄物清理法第四十六條第一項第四款所\r\n    定之犯罪行為主體，堪認被告前揭清除、處理行為既與廢棄物清理法第四十六條\r\n    第一項第四款之構成要件有間，應不成立該項犯罪，被告益雅適公司自亦無依同\r\n    法第四十七條規定科以罰金之餘地。本件公訴人所提出之上開事證不足以證明被\r\n    告等人犯罪，此外，復查無其他積極事證可認被告等有何公訴人所指違反廢棄物\r\n    清理法犯行，依前開之說明，本件應屬不能證明被告犯罪。\r\n五、原審以不能證明被告等犯罪，而為無罪判決之諭知，核無不合。公訴人仍執陳詞\r\n    提起上訴，並以：被告甲○○○○公司登記營利事業包括：一般進出口貿易業務\r\n    （許可業務除外）、工業廢水回收處理服務、清潔材料買賣、代理前各項國內外\r\n    廠商產品之報價、投標等業務，並無被告辯解之營業，且出租機器，所產生之廢\r\n    溶劑否為被告公司所有，亦有可疑，被告丙○○業於偵查中自承：「益雅適公司\r\n    廢棄物之處理係由我負責控管」等語無訛，而被告乙○○亦供稱：「我負責將客\r\n    戶廢棄不要之乾洗油收回工廠儲存槽暫存」等語，足見該公司係以收取廢溶劑為\r\n    主要業務，又該公司尚未取得廢棄物清理許可證一情，業經證人即該公司管理部\r\n    經理蕭各超供證無訛，則被告丙○○係廢棄物處理之主管，如何能諉為不知？又\r\n    益雅適公司未領有廢棄物清理許可證，卻非法從事廢棄物儲存一情，有行政院環\r\n    保署（九十）環署督字第○○八三一一一號函在卷可稽，另自該公司與領有廢棄\r\n    物清理許可證之易增股份有限公司（下稱易增公司）簽定委託廢棄物處理契約一\r\n    情觀之，應認被告丙○○、乙○○二人對於廢棄物之儲存、處理、清除均需領有\r\n    廢棄物處理許可證有所知悉，然竟於取得廢棄物許可證前，即從事廢溶劑、廢潤\r\n    滑油之儲存，雖其係為交付予易增公司前之暫時儲存，然仍與廢棄物清理法之法\r\n    定構成要件相符等語，執以指摘原判決不當，惟仍不足據為認定被告犯罪之積極\r\n    事證，揆之首揭說明，其上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官鄭富銘到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十一 　　日\r\n                              臺灣高等法院刑事第二十庭\r\n                                  審判長法  官  陳  晴  教\r\n                                        法  官  李  春  地\r\n                                        法  官  鄧  振  球\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  洪  秋  帆\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十七 　　日"
}