{
  "JID": "TPHM,92,上訴,2744,20031219,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2744",
  "JDATE": "20031219",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二七四四號\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院九十二年度訴字第一七一\r\n號，中華民國九十二年五月二十六日第一審判決（起訴案號：臺灣新竹地方法院檢察\r\n署九十二年度偵字第四七六號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於乙○○、甲○○部分撤銷。\r\n乙○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n、處理，累犯，處有期徒刑壹年壹月。\r\n甲○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n、處理，累犯，處有期徒刑壹年壹月。\r\n    事  實\r\n一、乙○○曾於民國八十五年間因竊盜案件，經本院判處有期徒刑六月確定，於八十\r\n    六年二月二十七日執行完畢；甲○○曾於八十五年間因殺人未遂案件，經桃園地\r\n    方法院判處有期徒刑一年確定，於八十七年十月十四日縮短刑期執行完畢。\r\n二、乙○○、甲○○係父子，張飛龍則係常為他人介紹廢棄物傾倒地點，其三人明知\r\n    從事廢棄物清除處理業者，應向主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除處理機構許可文件後，始得受託從事清除處理廢棄物業務，竟未\r\n    依廢棄物清理法領有廢棄物清除處理許可文件，乙○○因承包桃園縣龜山鄉陸光\r\n    二村老舊房舍拆除工程，經篩檢可回收之營建物剩餘已成為無可回收利用灰粉之\r\n    廢棄物，為節省清除、處理廢棄物之費用，乙○○、甲○○、張飛龍（張飛龍部\r\n    分原審判決確定），共同基於未依廢棄物清理法領有廢棄物清除、處理許可文件\r\n    而從事廢棄物清除、處理之犯意聯絡及行為分擔，竟未委託持有前許可文件之廢\r\n    棄物清理業者處理，於九十年九月十九日下午，先由乙○○指示甲○○，駕駛車\r\n    號ＮＭ─九九三號營業用大貨車，載運上開工地所產生已經成為灰粉無可回收利\r\n    用之廢棄物，至其他地點傾倒，並為避免車輛行進間灰燼沿路四散污染路面，並\r\n    在廢棄物上面覆蓋網子予以防護，乙○○並指示甲○○，傾倒地點可與張飛龍聯\r\n    絡，甲○○即以行動電話與張飛龍聯繫，由張飛龍告知可至不知情之黃文讚所有\r\n    坐落於新竹縣關西鎮○○段一八六之一地號土地傾倒，並由張飛龍駕車帶路，同\r\n    日下午四時五十分許，至該土地附近，甲○○即交付提供土地費用現金新台幣四\r\n    千元給張飛龍，甲○○即駕車載送廢棄物進入該土地，而從事廢棄物清除、處理\r\n    業務，尚未傾倒之際，為警當場查獲。\r\n二、案經行政院環保署函請臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告乙○○、甲○○對於前揭時地，未領有廢棄物清除、處理許可\r\n    文件而從事前揭陸光二村廢棄物清除、處理，並由共同被告張飛龍提供傾倒廢棄\r\n    物之地點，於尚未傾倒之際遭查獲之事實，於偵查及原審均供承不諱，互核二人\r\n    所供情節悉相符合，並經證人即負責查獲之新竹縣關西鎮公所清潔隊長范振晃在\r\n    偵查中證述明確，復有現場照片四張、處分通知書，在卷足憑，被告乙○○、甲\r\n    ○○之自白與事實相符，應可採信；又查獲時上開貨車所載運係業經篩檢可回收\r\n    之營建物所剩餘已成為無可回收利用灰粉之廢棄物，且為避免車輛行進間灰燼沿\r\n    路四散污染路面，並在載運之廢棄物上面覆蓋網子予以防護之事實，經被告乙○\r\n    ○、甲○○供述在卷（見本院卷第二十七頁），並有卷附照片在卷可查，則本件\r\n    被告乙○○、甲○○，共同未依廢棄物清理法規定領有廢棄物清除、處理許可證\r\n    或核備文件，從事廢棄物清除、處理之事證明確，被告乙○○、甲○○犯行應可\r\n    認定。\r\n二、被告乙○○、甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n    、處理，所為上開犯行後廢棄物清理法修正並自九十年十月二十四日起施行。有\r\n    關未領有廢棄物清除、處理許可文件，從事廢棄物清除之罰則，由原列之第二十\r\n    二條第二項第四款修正改列為第四十六條第一項第四款，至刑度僅罰金刑部分由\r\n    原定之一百萬元以下修正為新台幣三百萬元，餘則無所更異，是以比較新、舊法\r\n    之規定，要無「有利或不利」之別，依刑法第二條第一項前段之規定，自應適用\r\n    新法即裁判時法處斷。又查廢棄物清理法第四十六條第一項第四款就「未依第四\r\n    十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理者」，在文義上，則除未領有上開許可證之「公、民營廢棄物清除、處理機構\r\n    」外，當然包括原本即未具申請資格，不可能取得該項許可證或核備文件之「非\r\n    公、民營廢棄物清除、處理機構」之自然人。自然人或法人未以公、民營機構之\r\n    經營型態向地方主管機關申請核發許可證，即擅自從事廢棄物之貯存、清除或處\r\n    理等行為，自仍應依同法第四十六條第一項第四款規定處罰之。是核被告乙○○\r\n    、甲○○，未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可\r\n    文件，而從事廢棄物清除、處理之行為，均係犯廢棄物清理法第四十六條第一項\r\n    第四款之罪。被告乙○○、甲○○與同案被告張飛龍間就未依規定領有廢棄物清\r\n    除、處理許可文件，而從事廢棄物清除、處理之行為間，有犯意聯絡及行為分擔\r\n    ，為共同正犯。被告乙○○曾於八十五年間因竊盜案件，經臺灣高等法院判處有\r\n    期徒刑六月確定，於八十六年二月二十七日執行完畢；被告甲○○曾於八十五年\r\n    間因殺人未遂案件，經桃園地方法院判處有期徒刑一年確定，於八十七年十月十\r\n    四日縮短刑期執行完畢，此有本院被告全國前案紀錄表在卷可稽，被告乙○○、\r\n    甲○○受有期徒刑執行完畢後，五年內再犯有期徒刑以上刑之本件之罪，均為累\r\n    犯，各依法加重其刑。\r\n三、原審據以論罪，固非無據，惟查：被告乙○○、甲○○為本件犯行後廢棄物清理\r\n    法修正，原審未依法比較逕而適用修正後之法律，自有不合，被告乙○○、甲○\r\n    ○未據理由提起上訴，於本院審理時請求本案執行時准予先後執行，以避免家庭\r\n    生活受影響，惟此係被告乙○○、甲○○於本案確定後另行向執行檢察官聲請，\r\n    被告乙○○、甲○○上訴雖無理由，惟原判決既有上開可議之處，自應由本院將\r\n    此部分撤銷，另為適法判決。爰審酌被告乙○○、甲○○犯罪目的係為節省開支\r\n    、清運、處理本件廢棄物之數量所生危害，犯後均坦承犯行、等一切情狀，分別\r\n    量處如主文所示之刑。\r\n四、被告甲○○經合法通知無正當理由不到庭，不待其陳述，逕為一造辯論判決。\r\n五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三\r\n    百七十一條、第二百九十九條第一項前段，廢棄物清理法第四十六條第一項第四\r\n    款，刑法第十一條前段、第二十八條、第四十七條、第二條第一項前段，判決如\r\n    主文。\r\n本案經檢察官劉家芳到庭執行職務。\r\n中   華   民    國        九十二       年      十二       月      十九  日\r\n                              台灣高等法院刑事第二十三庭\r\n                                  審判長法  官  宋      祺\r\n                                        法  官  陳  坤  地\r\n                                        法  官  王  淑  滿\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  陳  思  云\r\n中   華   民    國        九十二       年      十二       月      十九  日\r\n附錄：本案論罪科刑法條全文\r\n修正後廢棄物清理法第四十六條第一項\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一任意棄置有害事業廢棄物。\r\n二事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n  污染環境。\r\n三未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n  除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受\r\n  託人非法清除、處理而仍委託。\r\n六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具\r\n  虛偽證明。"
}