{
  "JID": "TPHM,92,上訴,3419,20031224,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "3419",
  "JDATE": "20031224",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第三四一九號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　　　　　　　乙○○\r\n　　共　　　同\r\n　　選任辯護人　許智勝律師\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法院九十一年度訴字第六\r\n七號，中華民國九十二年七月四日第一審判決（起訴案號：臺灣桃園地方法院檢察署\r\n九十年度偵字第二０七三七號、臺灣新竹地方法院檢察署九十年度偵字第三二三一號\r\n；併辦案號：臺灣桃園地方法院檢察署九十一年度偵字第一○三六號、臺灣新竹地方\r\n法院檢察署九十年偵字第三八二三號、第三八三四號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷。\r\n甲○○無許可文件，以經營廢棄物清除、處理為常業，處有期徒刑參年。\r\n乙○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢棄物、處理許可文件\r\n，從事廢棄物貯存處理，處有期徒刑壹年貳月，緩刑參年。\r\n扣案之打火機壹只、油桶壹個、新台幣拾伍元均沒收。\r\n    事  實\r\n一、甲○○、乙○○自民國八十九年八月間某日起，未依當時之廢棄物清理法第二十\r\n    條（九十年十月二十四日修正公布為第四十一條第一項）之規定，向主管機關申\r\n    請核發廢棄物清除、處理之許可文件，甲○○竟基於以經營廢棄物清除、處理為\r\n    常業之犯意，乙○○則基於從事廢棄物處理之概括犯意，由甲○○以其所有、靠\r\n    行登記在「金茂榮環境工程有限公司」名下之ＢＥ─七Ｏ三號大貨車，在台北地\r\n    區不詳地點之裝潢工地，以每車（約三公噸）新台幣（下同）五千元之代價向裝\r\n    潢業者，或以每次一千元代價向年籍不詳「阿輝」、「阿明」者收集其等經營裝\r\n    潢所產生之廢木材、廢塑膠、保溫材料、地毯等一般事業廢棄物後，再將該等廢\r\n    棄物載運至其父乙○○所有，位於新竹縣關西鎮○○段十股小段二十四地號之空\r\n    地上堆置貯存；其後，由與之有共同處理廢棄物犯意聯絡之乙○○在該地不定時\r\n    予以露天燃燒，約二、三天一次，而連續為前述廢棄物之處理。甲○○並恃前述\r\n    廢棄物清除、處理行為維生，以之為常業。嗣分別於九十年五月二十三日十七時\r\n    十分許，為行政院環境保護署督察大隊、內政部警政署環保警察隊會同新竹縣警\r\n    察局新埔分局當場查獲，扣得甲○○所有，供焚燒廢棄物所用之打火機一只、柴\r\n    油一桶（其內之柴油由警方依法拍賣，並扣押其價金十五元）；於九十年六月十\r\n    八日、九十一年二月二十七日，為新竹縣環境保護局查獲，於九十一年三月六日\r\n    為行政院環境保護署督察大隊、內政部警政署境督察隊會同新竹縣警察局新埔分\r\n    局查獲。\r\n二、甲○○另承續前述從事廢棄物清除處理業務為常業犯意，自九十年八月間某日起\r\n    ，為台北地區不詳地址之建築或裝潢工地業者，收集該等工地之樣品屋或裝潢拆\r\n    除後所產生之廢木材、塑膠包裝袋等一般事業廢棄物後，再將該等廢棄物載運至\r\n    桃園縣平鎮市○○段高山下小段一一○之七、一一○之四地號土地，江煥榮（另\r\n    案處理）所經營廢棄物處理場傾倒棄置（廢棄物由江煥榮負責焚燒、處理，每車\r\n    收取三千元代價)，而從事廢棄物清除，前後十餘次。嗣於同年十一月二十九日\r\n    上午十時三十分許，在上址為內政部警政署環保警察隊警員會同行政院環境保護\r\n    署督察大隊稽查人員、桃園縣環保局人員當場查獲。\r\n三、案經桃園縣警察局平鎮分局報請臺灣桃園地方法院檢察署檢察官偵查起訴 (甲○\r\n    ○部分），新竹縣警察局新埔分局報請臺灣新竹地方法院檢察署檢察官偵查起訴\r\n    （乙○○部分），後裁定移送原法院合併審理，暨移送併辦。\r\n    理  由\r\n一、訊據上訴人即被告甲○○、乙○○固不否認於右揭時地有清除處理裝潢所拆卸下\r\n    之物品，但矢口否認有何不法犯行，甲○○辯稱：伊是作裝潢的，把拆裝潢剩下\r\n    的木材、木屑拿回父親的田地及江煥榮的土地上堆放；父親田地的部分，是拿來\r\n    煮餿水、熱水用，剩下的因不要就把它燒掉；江先生的部分，是朋友介紹說需要\r\n    這些木材，伊不知道這是違法等語。乙○○辯稱：伊只知道是兒子作裝潢拆下來\r\n    的東西，提供土地供其放置，其他的伊不知道，也有拿些木材回家燒東西等語。\r\n二、經查：\r\n  、右揭事實業據證人即行政院環保署環保督察員王永松、江昌俠、證人桃園縣環\r\n      境保護局技士謝振銘、新竹縣環境保護局稽查人員陳瑞碧、證人即被告鄰居潘\r\n      梅蘭等供述綦詳，且有行政院環境保護署稽查紀錄、新竹縣環境保護局廢棄物\r\n      稽查工作紀錄表、行政院環保署督察大隊北區隊環境稽查工作記錄表、現場及\r\n      被告甲○○前開大貨車照片、土地所有權狀等附卷可稽。\r\n  、被告甲○○於警、偵訊時供述：「 (你目前從事何業？是否有擔任駕駛承載建\r\n      築廢棄物之工作？)我目前做裝潢業，我有擔任駕駛 (BE-703)並承載建築廢棄\r\n      物之工作。」、「警方於九十年五月二十三日下午十七時十分在關西鎮○○段\r\n      十股小段二十四地號因我將我所載運之建築廢棄物棄置於此，且用汽油將現場\r\n      八噸多左石之廢棄物露天燃燒．．．」、「 (警方於現場發現之廢棄物種類為\r\n      何？堆置面積多大？焚燒面積多大？）木板的成份較多，其中夾雜著塑膠、地\r\n      毯、保溫材料等，堆置廢棄物佔的面積大概一百坪，焚燒之部分是在一百坪內\r\n      。」、「 (該建築廢棄物 (木板、塑膠、地毯、保溫材料）等來源為何？均由\r\n      誰負責載運？費用為何？誰付錢給你？）我從台北市內湖區各地，朋友跟我都\r\n      是做裝潢，然後我們都集中在內湖重劃區，由我負責載運至我父親乙○○之土\r\n      地上，費用是一車5000元，關於錢的問題都是朋友付給。」、「我從八十九年\r\n      八月斷斷續續的收，該地點 (棄置廢棄物場址）亦是從八十九年八月開始，每\r\n      天量是三噸多。」、「我有向一起裝潢的「阿輝」、「阿明」各收一千元，我\r\n      只知他們綽號而已。」 (見偵字第三二三一號卷第六頁、第七頁、第六十一頁\r\n       )；於原審時供述：「我是作裝潢的，我把我拆裝潢剩下的木材、木屑，拿回\r\n      我父親的田地及江煥榮的土地上堆放。．．．」、「 (九十年你把廢棄的木料\r\n      對。」 (見訴字八一三號卷第十七頁、第二十六頁）。被告乙○○則供述：「\r\n      我兒子葉佐堂．．．把廢棄物載至新竹縣關西鎮東光里十二鄰十股三號，是我\r\n      兒子叫我焚燒的。」、「警方於九十年五月二十三日十七時二十五分，在新竹\r\n      縣關西鎮○○段十股小段二十四地號我的土地，查獲我焚燒廢棄物，我當時拿\r\n      一桶柴油打火機點燃一車三噸廢棄物 (廢電線、塑膠、地毯廢木材料)」、「\r\n      ( 位於新竹縣關西鎮○○段十股二十四號露天焚燒，堆置廢棄物場所負責人為\r\n      何？）實際負責人是我兒子葉佐堂」、「 (現場廢棄物的來源？處理費用如何\r\n      計算？）我不知是從那裏來的，是我兒子葉佐堂載的，那費用我也不清楚。」\r\n      、「 (你兒子多久在那裡燒一次？）二、三天一次」 (見偵字第三二三一號卷\r\n      第十二頁反面、第十三頁、第三十五頁反面）；而共犯江煥榮亦供述：「 (你\r\n      有無一車三千元讓人倒廢棄物？）甲○○在收廢棄樣品屋及裝潢木材，他說要\r\n      來我地燒，說一車給我三千元，我有答應他來倒。昨天 (90.11.28）甲○○有\r\n      開車進來，有無東西，我沒有印象，昨天沒收他錢。」、「 (你之前一共向葉\r\n      收過幾車錢？）收過蠻多次，十到十五次，每次都是好幾台做一次拿給我。」\r\n      (見偵字二○七三七號卷第三十九頁反面)。足見被告甲○○有向綽號「阿輝」\r\n      、「阿明」等等裝潢業者，收集裝潢拆下之廢棄物，堆置貯存於被告乙○○所\r\n      有土地上，並為焚燒之事實，其不僅僅是被告甲○○個人拆卸裝潢之物品而已\r\n      ，所收集堆置之廢棄物，尚包括廢電線、塑膠、地毯、保溫材料、廢木材等物\r\n      。\r\n  、被告甲○○於偵查中即坦陳：「 (你們在該處丟廢棄物有無向主管機關申請許\r\n      可？)沒有，我不知如何申請。」 (見偵字第三二三一號卷第六十一頁)，被告\r\n      選任辯護人雖辯以：被告甲○○未經許可從事自「裝潢工地」所產生之廢木材\r\n      、廢塑膠等，核其性質屬建築物拆除、裝修工程施工所產生之「營建事業廢棄\r\n      物」，依廢棄物清理法第三十九條第一項規定及行政院環保署九十一年十二月\r\n      二十五日訂定之「從事事業廢棄物再利用涉及違法清除處理及再利用定原則」\r\n      第三條所示，毋庸申請清除、處理許可，是被告所為僅係違反廢棄物清理法第\r\n      三十九條依同法第五十二條規定處以行政罰。然查，依行政院八十六年十二月\r\n      三十一日台八十六內字第五二一一○號函釋：「建築工程、公共工程及建築物\r\n      拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊、廢木材為有用資源，非\r\n      屬廢棄物範圍，依照內政部營建署組織條例、營建廢棄土處理方案規定及八十\r\n      年本院環保小組工作會報討論結論，其主管機關仍為內政部營建署。至於因施\r\n      工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄\r\n      物，則屬於一般事業廢棄物．．．」，而本件裝潢工程拆卸下之物包括塑膠、\r\n      地毯、保溫材料等，業如前述，顯非上揭有用資源，而屬於一般事業廢棄物，\r\n      其清除處理，自仍需取得許可證。\r\n  、按刑法上所謂常業犯，指反覆以同種類行為為目的之社會活動之職業性犯罪而\r\n      言，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱令\r\n      兼有其他職業，仍無礙於該常業犯罪之成立。最高法院著有八十五年台上字第\r\n      五一○號著有判例可資參照。本件被告甲○○自八十九年八月間起至九十年十\r\n      一月二十九日止，以每車五千元或每次一千元之代價，持續駕駛其所有之ＢＥ\r\n      ─七Ｏ三號大貨車收集他人樣品屋、裝潢拆除後所產生之廢木材、廢塑膠、保\r\n      溫材料、地毯等一般事業廢棄物後，並將該等廢棄物載運至被告乙○○之土地\r\n      上放置、處理，或載運至被告江煥榮經營之廢棄物處理場放置，已如前述。另\r\n      其於偵審時亦供稱：「去年（八十九年）做裝潢，今年（九十年）沒工作」、\r\n      「（你ＢＥ七○一三號大貨車當時靠行金茂榮公司，此公司做何業務？我不清\r\n      楚。」、「 (買此車做何用？)專門作裝潢拆下來的廢棄物、木材。」、「 (\r\n      你在九十年時根本沒有從事裝潢工作？）是。」（見偵字第二○七三七號卷第\r\n      四○頁、訴字八一三號卷第二十五頁）。參酌前述大貨車係登記在「金茂榮環\r\n      境工程有限公司」，此為被告甲○○供陳在卷，該車左側車門並記載有該公司\r\n      名稱，亦有該大貨車照片在卷可稽（見偵字第二○七三七號卷第二十六頁），\r\n      顯示被告甲○○係以廢棄物清理業者之身分從事廢棄物清除、處理為常業。是\r\n      被告甲○○於檢察官偵訊時所稱：「其係從事裝潢工作，一部分是我自己做裝\r\n      潢的廢棄物。」等語（見偵字第三二三一號卷第三十四頁）縱然屬實，亦不影\r\n      響其常業之成立。至於被告乙○○僅係因其子，即被告甲○○欲從事廢棄物之\r\n      處理，故而同意提供土地供被告甲○○放置及處理廢棄物，偶而並參與廢棄物\r\n      處理（焚燒）之行為，惟觀其於警、偵訊時之陳述，其對於被告甲○○經營清\r\n      除、處理廢棄物業務，如廢棄物之來源、數量、收取之費用等等均不清楚 (見\r\n      前開第點所述），既不知營收內容，是其就被告甲○○從事廢棄物處理行為\r\n　　　固有犯意之聯絡，亦難認其有恃此為生，以之為常業之犯意。綜上，本件事證\r\n綜上，本件事證明確，被告所辯，無非事後卸責之詞，不足採信，其犯行洵堪認定，\r\n應依法論科。\r\n三、按「事業廢棄物之貯存，係指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為；事業廢棄物之清除，係指事業廢棄物之收集、運輸行為\r\n    ；事業廢棄物之中間處理，係指指事業廢棄物在最終處置或再利用前，以物理、\r\n    化學、生物、熱處理或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n    成分離、減積、去毒、固化或安定之行為。」事業廢棄物貯存清除處理方法及設\r\n    施標準第二條第一、二項及第三項第目，分別定有明文。被告甲○○收集、載\r\n    運廢棄物，係從事廢棄物之清除行為，另如事實欄第一項所示事實中，其並將收\r\n    集之廢棄物放置在被告乙○○之土地上，並不定時焚燒，係從事廢棄物之貯存、\r\n    處理行為。被告乙○○同意被告甲○○將廢棄物放置在其土地上，其後並與之共\r\n    同焚燒，亦係從事廢棄物之貯存、處理行為。是核被告乙○○所為，係犯廢棄物\r\n    清理法第四十六條第一項第四款之未依領有廢棄物處理許可文件（證），從事廢\r\n    棄物處理罪，被告甲○○以之為常業，所為同條第二項之無許可文件，以經營廢\r\n    棄物清除、處理為常業罪。公訴意旨認被告甲○○此部分係犯同條第一項第四款\r\n    （起訴書誤引修正前之第二十二條第二項第四款），尚有未洽，因社會基本事實\r\n    相同，本院變更其起訴法條。被告乙○○與甲○○就本件廢棄物貯存處理犯行部\r\n    分，有犯意聯絡與行為分擔，均為共同正犯，被告乙○○所為數行為，時間緊接\r\n    ，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，依刑法第五十六條之規\r\n    定以一罪論，並加重其刑。另事實欄第一項被告甲○○之犯行，及被告乙○○於\r\n    九十年五月二十三日至九十一年三月六日之犯行，雖未據起訴，惟其與起訴有罪\r\n    之部分為常業犯犯行之一部分或具有連續犯之裁判上一罪關係，為起訴效力所及\r\n    ，本院自應併予審理。原審論處被告等罪刑本非無見，惟被告等如事實欄一、所\r\n    記九十年五月二十三日至九十一年三月六日犯行部分，原審未予論究，又被告乙\r\n    ○○並未觸犯廢棄物清理法第四十六條第一項第二款之罪，原審誤有此犯行，均\r\n    有未洽，被告上訴否認犯罪、檢察官上訴意旨認被告乙○○犯罪時間至九十一年\r\n    二月間，雖均無理由，但原判決既有可議，仍應由本院將原判決撤銷改判。爰審\r\n    酌被告等犯罪動機、目的、手段及犯後態度尚佳等一切情狀，分別量處如主文所\r\n    示之刑，以資懲儆。又被告乙○○前未曾受有期徒刑以上刑之宣告，因兒子從事\r\n    之業務牽連涉案，一時失慮，誤罹刑典，且其年逾七十五，經此刑之宣告後，應\r\n    知警惕而無再犯之虞，本院因認暫不執行其刑為當，爰併宣告緩刑三年，用啟自\r\n    新。扣案打火機一只、油桶一個及柴油變賣所得十五元，均係被告甲○○所有，\r\n    供犯罪所用之物，為其供明在卷，應依法宣告沒收。\r\n四、公訴意旨另以被告乙○○未具有污染防治之相關設備及措施，未設有露天貯存場\r\n    所之排水收集處理設施，未將再利用廢木材之種類數量等作成記錄，未將再利用\r\n    之名稱用途等，按期向主管機關申報備查等狀況下，提供新竹縣關西鎮土地堆放\r\n    廢棄物及放火燃燒等情，認被告乙○○涉犯廢棄物清理法第四十六條第一項第二\r\n    款、第三款之罪嫌云云，惟查依廢棄物清理法第四十六條第一項第二款規定之「\r\n    事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境」，乃指領有許可文件之公民營廢棄物清理機構方有適用，被告乙○\r\n    ○未依規定領有廢棄物處理許可文件，即應依同法條第四款處斷，無再適用本條\r\n    款之餘地。而廢棄物清理法第四十六條第一項第三款規定之「未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物」，係指提供自己土地，供他人回填、堆置廢棄物\r\n    ，如係在自己（包括共犯）之土地上回填、堆置者，應僅可論其消除、處理罪責\r\n    。本件被告乙○○雖係同意被告甲○○在其所有前開土地上放置廢棄物，惟其並\r\n    非領有許可文件之公民營廢棄物清理機構，業如前述，其意係在與被告甲○○共\r\n    同處理該等廢棄物，且實際上亦參與處理行為，與被告甲○○共犯處理之犯行，\r\n    既如前述，是其此部分行為，亦不構成廢棄物清理法第四十六條第一項第三款之\r\n    罪。綜上，公訴意旨認被告乙○○尚犯有前開罪名，實有誤解，惟檢察官認此部\r\n    分與前述有罪部分有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段、第三百條、修正後廢棄物清理法第四十六條第一項第四款、第二\r\n項、刑法第十一條前段、第二十八條、第五十六條、第七十四條第一款、第三十八條\r\n第一項第二款，判決如主文。\r\n本案經檢察官謝英民到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　二十四　　日\r\n                              臺灣高等法院刑事第五庭\r\n                                  審判長法  官  曾　德　水\r\n                                        法  官  趙　功　恆\r\n                                        法  官  楊　貴　雄\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  林　淑　貞\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　二十六　　日\r\n附錄：本案論罪科刑法條全文\r\n修正後廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}