{
  "JID": "TPHM,92,上訴,2791,20031218,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2791",
  "JDATE": "20031218",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二七九一號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　林攸彥　律師\r\n　　　　　　　　張仁龍　律師\r\n　　　　　　　　姜鈺君　律師\r\n右上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院八十九年度訴字第一０七\r\n一號，中華民國九十二年三月十八日第一審判決（起訴案號：臺灣桃園地方法院檢察署\r\n八十八年度偵字第一四三三二號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○與經營金立營造有限公司（下稱金立公司）之乙○○\r\n    (業經原審判決無罪確定)及該公司職員丁○○（業經本院判處有期徒刑六月確定\r\n    ），共同利用金立公司承攬空軍防砲警衛司令部看守所遷建工程之機會，藉名工\r\n    程整地名義，自民國八十八年七月間起，在空軍總司令部所管理坐落桃園縣大溪\r\n    鎮○○段頂山腳小段二三二、二三四、二五七、二五七之一、二五八、二五八之\r\n    一、三００之三等地號之國有土地上，擅自未經管理人空軍總司令部同意，即大\r\n    肆竊盜採取土石轉運他處牟利，盜採面積約達一．七二一一公頃，深及數公尺，\r\n    使空軍總司令部損失鉅大，甲○○復利用土地盜挖後之深廣面積窪地，未經申請\r\n    主管機關桃園縣政府許可及申領廢棄物許可證或核備文件，即提供該盜挖土石之\r\n    土地，從事廢棄物處理，供不特定人大肆回填事業廢棄物，嚴重污染環境衛生之\r\n    維護。嗣於八十八年七月二十八日在現場為空軍防砲警衛司令部工程官陳兆鈞發\r\n    覺報警查獲。因認被告涉犯刑法第三百二十條第一項、廢棄物清理法第二十二條\r\n    第二項第三、四款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\r\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\r\n    有明文。又所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證\r\n    據而言，如未發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，\r\n    以為裁判基礎。又認定不利於被告之事實，需依積極證據，茍積極證據不足為不\r\n    利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。次\r\n    按，刑事訴訟上證明之資料，無論其為直接證據或間接證據，均須達於通常一般\r\n    人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關\r\n    於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有\r\n    罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認\r\n    定，其以情況證據（即間接證據）斷罪時，尤須基於該證據在直接關係上所可證\r\n    明之他項情況事實，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主觀\r\n    上之推想，將一般經驗上有利被告之其他合理情況逕予排除，此觀諸最高法院七\r\n    十六年台上字第四九八六號、三十二年度上字六七號判例意旨亦甚明顯。又按，\r\n    法院固應依職權調查證據，但並無蒐集證據之義務，法院調查之範圍以審判中案\r\n    內所存在之一切證據為限，案內所不存在之證據，即不得責令法院為發現真實，\r\n    應依職權從各方面詳加蒐集、調查，亦經最高法院八十七年度台非字第一號判決\r\n    闡釋在案。\r\n三、本件公訴人認被告涉犯上開犯行，無非以證人陳兆鈞指證於八十八年七月二十八\r\n    日晚上看見有七、八輛砂石車進出，並有載運土石等語為論據。訊據被告甲○○\r\n    固坦承向冠泓企業社借牌使用，承攬上開填土整地工程，及於右揭時、地挖採土\r\n    石，以及未領得廢棄物處理之許可文件等情，惟堅決否認有何竊取土石、違反廢\r\n    棄物清理法等犯行，辯稱：因金立公司承攬施作軍方看守所工程之過程中，發現\r\n    原設計之高程不足，造成排水不良，必須大量填土以墊高工程基地，嗣經軍方派\r\n    任之監工丙○○口頭同意，將施工周圍可資運用之土方運到營區墊高基地，伊並\r\n    無將土石載運到營區外販售，確有經過軍方同意，並非盜採；至於回填之土方係\r\n    依據金立公司及軍方之指示回填，土方裡面夾雜少量廢棄物，並非伊所能控制，\r\n    該廢棄物係屬於有用之土壤砂石資源，並非屬於廢棄物清理法所稱之廢棄物，且\r\n    上開土地為軍方所管理，伊自無法提供該土地回填、堆置廢棄物，又伊非公民營\r\n    廢棄物清除、處理機構，自不適用修正前廢棄物清理法第二十條之規範等語。\r\n四、經查，被告甲○○向涂日娥負責之「冠泓企業社」借牌使用，而於八十八年六月\r\n    三十日上午十時許，在金立公司所承攬之空軍防砲警衛司令部看守所遷建工程之\r\n    工地內與該公司負責人乙○○簽訂工程承攬契約，由甲○○承攬上開工程中整地\r\n    填土工程，工程範圍包含挖地、整地、ＰＣ石塊運棄及回填料加工等項目之事實\r\n    ，業據被告甲○○於偵審中供承不諱，並經證人涂日娥及同案被告丁○○於警訊\r\n    時證稱上情無訛（見八十八年度偵字第一四三三二卷第四頁反面、第五頁正面、\r\n    第二頁反面、第三頁正面），並有桃園縣政府營利事業登記證、工程承攬契約書\r\n    、估價單等影本附卷可稽 (見上開偵查卷第八頁、第三五頁、本院卷第一一七頁\r\n    ）。又金立公司與空軍防砲警衛司令部於八十七年六月十二日簽訂空軍防砲警衛\r\n    司令部看守所遷建土木工程，亦有該工程契約書附於前開偵查卷第一０五頁至一\r\n    四九頁可據。另空軍防砲警衛司令部於八十八年七月二日發函予金立公司，要求\r\n    將原有跑道ＰＣ地坪打除及棄運等情，亦有該司令部（八八）怡愛字第０八一八\r\n    四號函在卷可參（見本院卷第一一九頁）。則被告於本件承攬工程，其工程範圍\r\n    即包含挖地、整地、ＰＣ石塊運棄及回填料加工等項目，堪可認定。\r\n五、上開看守所遷建工程因當初設計有誤，致高程不足，乃經軍方監工丙○○同意，\r\n    挖採施工周圍土地之土石，以借土回填方式墊高看守所工程基地等情，業據被告\r\n    供明，並經證人陳兆鈞即空軍防砲警衛司令部後勤處工程管制室之承辦工程員於\r\n    原審調查時證稱：「（為何要去填主建築物外土方？）因為高程不夠」、「（為\r\n    何整地後未注意到主建築物與外面高度有差？）因為沒有實際測量基地高度，所\r\n    以要施工發現實際與設計有差」等語（見原審一卷第三四、三五頁），及證人丙\r\n    ○○即負責該工程之軍方監工人員於原審至現場履勘時證稱：「（當時有無同意\r\n    ？）當時長官有同意高於地面的土給他們使用，無限定數量，當時是因為工期的\r\n    關係，先挖土來填後來再買土回填」、「我是從副處長（即證人林信恩）那邊得\r\n    到同意的」等語相符（見原審二卷第十八頁反面），可見本件看守所遷建土木工\r\n    程中之主建築物在設計上確有發生高程不足，而經軍方同意挖採施工周圍土地之\r\n    土石，以回填方式墊高看守所工程基地情事。是被告於本件承攬工程中，除整地\r\n    外，尚包括挖土回填及挖除ＰＣ跑道石塊運棄等項目，有關被告所使用之車輛在\r\n    工地內來回運送土石及外運ＰＣ石塊，乃屬工程上所必須。至證人陳兆鈞雖指證\r\n    稱：於八十八年七月二十八日晚上看見有七、八輛砂石車進出，並有載運土石云\r\n    云，並提出所拍攝之照片為憑，然查，觀之該照片，僅顯示貨車車頭，並無從看\r\n    出所載運者為何物，且證人陳兆鈞於原審調查時證稱：「因為是晚上不知道裡面\r\n    載什麼東西，但確定車內有東西。」等語 (見原審一卷第一五九頁)，即無從確\r\n    定所載運者為何物，且以卡車之高度而言，證人陳兆鈞既未爬上該卡車查看，理\r\n    應亦無從看到後車斗內部所載運之物，則陳兆鈞又如何能確定所載運者為土石而\r\n    非依約應予棄運之ＰＣ石塊？參以證人戊○○於本院調查時亦證稱未見有車輛載\r\n    運土方到外面等語 (見本院卷第一三一頁)，被告且堅詞否認有竊取土石外賣等\r\n    情，即難以證人陳兆鈞之不確定指證而逕認被告有竊盜犯行。另被告於原審審理\r\n    時雖供稱：「．．．，一車都是十四立方米．．．。看守所內的跑道有些水泥塊\r\n    是可以回收的，我們就載到外面回收兩千元，大概載了十一車，．．．」等語，\r\n    其所謂載運外出者為可回收之水泥塊，每車收取二千元，該ＰＣ跑道之水泥塊為\r\n    依約應予挖除棄運之物，尚難認係被告所竊取之物，亦難推衍被告以每車二千元\r\n    載運其他土石至他處牟利。\r\n六、次查，本件承辦檢察官於八十八年九月二十八日到現場會勘時，並在現場以挖土\r\n    機開挖七處，固有發現開挖處全部埋有廢土及少數垃圾，此有勘驗筆錄及現場照\r\n    片九張附卷可稽（見八十八年度偵字第一四三三二號卷第八十頁至第八十二頁）\r\n    ，及據陳兆鈞所提出之照片可明顯看出有廢棄輪胎、木條等垃圾，另據檢察官於\r\n    八十八年九月二十七日到現場勘驗所拍攝之現場照片九張（見上開偵查卷第七十\r\n    七頁至第八十二頁），亦可發現有水泥塊、木條及垃圾在上開土地上等情，惟據\r\n    證人即軍方監工人員丙○○於本院調查時證稱：承包商所運土進來之砂石車均有\r\n    經過檢查，如是正常的土方，則令其使用，如有夾帶垃圾或土質不良則令其運離\r\n    ，載運進來的土方都是乾淨的等語 (見本院卷第七十五、七十六頁），可見承包\r\n    商自外載運土方進入工地回填，均須經過檢查，確定為正常土方使加以回填，如\r\n    有夾帶垃圾或土質不良不予使用。證人丙○○另於本院證稱：該基地總面積有六\r\n    百公頃，包括空軍及三軍大學，看守所興建工程基地十公頃左右，車輛進出很方\r\n    便，工地大門無法管制，大卡車可能於夜間進入偷倒廢土及廢棄物，亦曾有非承\r\n    包商的車輛進來傾倒廢土或垃圾，亦有未被發現或未被抓到的等語 (見本院卷第\r\n    七十六至七十九頁），足證確有非承包商前來該工地內傾倒廢土或廢棄物。則本\r\n    件工地現場土地上雖夾雜有廢棄物及垃圾等物，但該工地大門既無從有效管制車\r\n    輛之進出，且發生有非承包商前來該工地內傾倒廢土或廢棄物情事，而況，上開\r\n    工地亦曾因故停工，證人丙○○於本院調查時復證稱停工期間夜間有被人偷倒等\r\n    情，則上開廢棄物及垃圾等物，究否為被告聯絡外面大貨車司機前來傾倒，不無\r\n    可疑，自難因系爭工地上有廢棄物及垃圾等物，即遽認為被告所傾倒，並進而推\r\n    衍被告從事廢棄物之處理。\r\n七、綜上所述，並無積極證據資以證明被告盜挖工地內之土方外賣，及任令外車在工\r\n    地內傾倒廢棄物。此外，復查無其他積極證據足資證明被告有何竊盜及違反廢棄\r\n    物清理法犯行，被告犯罪即屬不能證明。原審未予詳察，遽為有罪之判決，容有\r\n    未洽，被告提起上訴，否認犯罪，為有理由，應由本院將原判決撤銷改判，另諭\r\n    知被告無罪，用期適法。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\r\n一條第一項，判決如主文。\r\n本案經檢察官王安明到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十八 　　日\r\n                        臺灣高等法院刑事第七庭\r\n                            審判長法  官  吳　啟　民\r\n                                  法  官  施　俊　堯\r\n                                  法  官  蘇　隆　惠\r\n右正本證明與原本無異。\r\n檢察官就違反廢棄物清理法部分如不服本判決應於收受送達後十日內向本院提出上訴\r\n書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他\r\n造當事人之人數附繕本）。\r\n其餘部分均不得上訴。\r\n                                  書記官  周　素　秋\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十九 　　日"
}