{
  "JID": "TPHM,92,上訴,2485,20031210,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2485",
  "JDATE": "20031210",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二四八五號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　　　　　　　乙○○\r\n　　共　　　同\r\n　　選任辯護人　蔡宏修　律師\r\n右上訴人，因違反廢棄物清理法案件，不服台灣桃園地方法院，九十年度訴字第一五\r\n００號，中華民國九十二年三月十二日第一審判決（起訴案號：台灣桃園地方法院檢\r\n察署八十九年度偵字第一九一一七號、九十年度偵字第一八二四號）提起上訴，本院\r\n判決如左：\r\n   主  文\r\n原判決關於甲○○、乙○○部分撤銷。\r\n甲○○共同無許可文件以經營廢棄物清除、處理為常業，處有期徒刑參年貳月。\r\n乙○○共同無許可文件以經營廢棄物清除、處理，處有期徒刑陸月，如易科罰金以參\r\n佰元折算壹日。\r\n    事  實\r\n一、甲○○前於八十七年間甫因竊佔罪，經原審桃園簡易庭判處有期徒刑七月，緩刑\r\n    三年（於八十八年九月底行為時，仍在緩刑中而未構成累犯），乙○○則於八十\r\n    七年間因妨害風化案件，經台灣高等法院判處有期徒刑六月，嗣在九十年八月一\r\n    日裁定得以銀元三百元（即新台幣九百元）折算一日，迄於九十年八月三十一日\r\n    始易科罰金執行完畢（於八十九年十一月間行為時，尚未構成累犯）。緣丙○○\r\n    為座落於桃園縣蘆竹鄉○○村○○○段五八六地號土地管理使用權人（上開土地\r\n    為不知情之謝漢容、謝月惠、謝月琴、謝漢忠、謝陳政治公同共有，無償交由丙\r\n    ○○管理使用），甲○○係全人助實業有限公司（下稱全人助公司）之實際負責\r\n    人，負責建材行及廢棄物清運等業務，而乙○○則受雇於甲○○從事打石工及藉\r\n    本職空閒在現場負責分類廢棄物撿拾廢鐵。丙○○知悉未經主管機關許可，不得\r\n    任意提供土地堆置廢棄物，而甲○○知悉凡從事經營廢棄物之貯存、清除、處理\r\n    業務，若未依廢棄物清理法第二十條（於九十年七月修正為同法第四十一條）之\r\n    規定領有廢棄物清除、處理許可證或核備文件，不得從事廢棄物之清除、貯存、\r\n    處理，於八十八年九月底起，丙○○猶將伊所管理使用之坐落在桃園縣蘆竹鄉○\r\n    ○村○○○段五八六地號土地，提供給未依法領得廢棄物清除、處理許可文件之\r\n    甲○○堆置、處理其自營建工地載運而來之一般事業廢棄物，甲○○於取得丙○\r\n    ○同意提供上開土地後，旋即向其承包營建裝潢工程之不知名業主，以一車（約\r\n    三點五頓貨車）新台幣（下同）一千元之代價，將因營建、裝潢工程所產生之廢\r\n    鐵、廢塑膠、廢磚塊、廢木材等建築事業廢棄物，代為清運，從事一般事業廢棄\r\n    物清運業務，並將上開營建廢棄物露天混雜堆置於前開土地上，未做任何方式防\r\n    護措施，而以此方式貯存事業廢棄物，另於八十九年十一月中旬起，以每日工資\r\n    一千元至一千二百元不等之代價，僱用與其具有共同犯意聯絡之乙○○，利用本\r\n    職工作工餘之暇負責在現場撿拾可再利用之廢鐵等廢棄物，進行初步分類處理，\r\n    剩餘可燃性之一般事業廢棄物（如廢棄木材），則由甲○○在現場露天燃燒，二\r\n    人共同以該方式從事清除、貯存、處理事業廢棄物之業務，甲○○並恃此維生。\r\n    嗣於八十九年十二月十一日十五時許，為內政部環保警察隊、行政院環境保護署\r\n    稽查人員會同桃園縣警察局大園分局警員，在上址查獲現場露天堆置大量之事業\r\n    營建廢棄物，並無有效防滲漏設施等情。\r\n二、案經桃園縣警察局大園分局報告台灣桃園方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○及乙○○二人對於右揭由丙○○（已判刑確定）提供上開土地後\r\n    ，由甲○○在上址傾倒、貯存，由乙○○處理建築廢棄物等情均坦承不諱，然均\r\n    矢口否認有何違反廢棄物清理法之犯行，被告甲○○則辯稱：所回填、傾倒者係\r\n    自其承包裝潢工程所剩餘之建築廢棄物，並不知如此是違法云云，被告乙○○則\r\n    以：其係受僱於全人助公司擔任打石工，只有在工作銜接不上時，才至現場撿拾\r\n    廢鐵，並非以此為業云云。\r\n二、經查：\r\n    被告甲○○於八十九年十二月十一日為警查獲時，係全人助公司之實際負責人\r\n      （登記名義負責人為童彭寶妹，業經不起訴處分確定），並未向地方主管機關\r\n      申請合法許可證或許可文件，即自八十八年九月底，向被告丙○○無償商借被\r\n      告丙○○所管理使用之前開土地，供被告甲○○從事廢棄物之貯存、處理之工\r\n      作情事，業據其於警訊、偵訊、原審及本院調查時均供明在卷，核與共同被告\r\n      乙○○、同案被告丙○○供述相符；復參以環保警察隊前往前開地點稽查當時\r\n      ，現場從事作業之被告乙○○，係由被告甲○○以日薪一千元至一千二百元不\r\n      等之代價，於八十九年十一月中旬所利用原打石工作銜接空檔僱請之事實，據\r\n      被告乙○○分別於警訊、偵訊、原審及本院調查中均供陳甚詳，且為被告甲○\r\n      ○所自認，是被告甲○○確為全人助公司之實際負責人，且未依法領得廢棄物\r\n      清除、處理許可文件，至為明確。\r\n    雖被告甲○○辯稱：全人助公司領有廢棄物清運業務之公司執照云云，然按一\r\n      般廢棄物及一般事業廢棄物之清理，依一般廢棄物及事業廢棄物貯存清除處理\r\n      方法及設施標準之規定，係指貯存、清除或處理一般廢棄物及一般事業廢棄物\r\n      之行為，而貯存，係指一般廢棄物及一般事業廢棄物於清除、處理前，放置於\r\n      特定地或貯存容器、設施內之行為；清除，係指一般廢棄物及一般事業廢棄物\r\n      之收集、運輸行為；處理，則指一般廢棄物及一般事業廢棄物及中間處理、最\r\n      終處置及再利用，一般廢棄物及一般事業廢棄物貯存清除處理方法及設施標準\r\n      第二條亦分別規定詳盡，故貯存、清除、處理為三種不同類型之清理廢棄物行\r\n      為，且因前開三類型清理廢棄物行為若有不當，均有污染環境，影響國民健康\r\n      之虞，是九十年十月二十四日修正前廢棄物清理法第二十條明定公民營廢棄物\r\n      清除、處理機構對於廢棄物之貯存、清除、處理均須列明專業技術人員與貯存\r\n      、清除、處理之工具、方法、設備及場所，經主管機關核發許可後，始得且僅\r\n      得依許可證及核備文件之內容為廢棄物之貯存、清除、處理，修正後廢棄物清\r\n      理法亦同此意旨，於第四十一條第一項規定廢棄物清除、處理業務者，應向直\r\n      轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n      除處理機構許可文件後，始得受託清除、處理廢棄物業務。至於有關一般廢棄\r\n      物及一般事業廢棄物清除之詳細規定，依一般廢棄物及事業廢棄物貯存清除處\r\n      理方法及設施標準第二條之規定，包含一般廢棄物及一般事業廢棄物之收集、\r\n      運輸行為，而收集、運輸行為所需之廢棄物清除設備，依公民營廢棄物清除處\r\n      理機構管理輔導辦法第七條之規定，復需由清除機構檢具相關文件及編造清冊\r\n      ，於向主管機關申請清除許可證時一併提出，供主管機關核備。換言之，無論\r\n      廢棄物清理法修正前後，一般廢棄物及一般事業廢棄物之清除，除須獲得主管\r\n      機關之許可始得為之外，其具體之收集及運輸行為，亦均須按許可證或核備文\r\n      件所示之內容為之，非謂取得清除許可證書後，其收集及運輸一般廢棄物及一\r\n      般事業廢棄物即可不受監督而得恣意為之，若非如是，廢棄物清理法為有效清\r\n      除、處理廢棄物，改善環境衛生，維護國民健康之立法目的將無以達成。是依\r\n      前揭說明，倘廢棄物清除業者未依核備文件內容，以經核備之收集及運輸等清\r\n      除設備，清除廢棄物，即不得謂該廢棄物清除業者，已依廢棄物清除許可文件\r\n      內容清除廢棄物。更何況本件被告甲○○所經營之全人助公司，雖領有「經濟\r\n      部公司執照」及「桃營登字第０００六九一五二號桃園縣政府營利事業登記證\r\n      」，但被告並未領有「廢棄物清理之執照」或其他許可文件，為被告甲○○所\r\n      自承，被告甲○○自仍不得為廢棄物清理法所定之業務，當屬無疑。\r\n    又桃園縣蘆竹鄉○○村○○○段五八六地號土地為謝漢容、謝月惠、謝月琴、\r\n      謝漢忠、謝陳政治等人公同共有，而交由被告丙○○管理、使用等情，業據證\r\n      人謝漢容、謝月惠、謝陳政治於原審調查時證稱：該筆土地原係謝進興所有，\r\n      謝進興死後由其等繼承，但均交由被告丙○○管理使用，其等並不知道被告丙\r\n      ○○將土地提供給甲○○傾倒廢棄物等語甚明（見原審九十二年一月二十四日\r\n      訊問筆錄）。另環保警察隊第一中隊警員、行政院環境保護署稽查人員會同桃\r\n      園縣警察局大園分局警員，在於八十九年十二月十一日前往現場實施稽查時發\r\n      現：被告乙○○在場整理建築廢棄物，現場堆置一般事業廢棄物（含廢水泥、\r\n      廢塑膠、廢木材），並無有效防止雨水滲漏設施，除分類、整理建築廢棄物外\r\n      ，並有燃燒垃圾行為，造成空氣污染等情，有行政院環境保護署八十九年十二\r\n      月十一日之稽查紀錄一份、現場照片八張附卷足稽（見八十九年偵字第一九一\r\n      一七號卷第二二頁至第二八頁），而依現場照片顯示：該地混雜堆置廢棄木材\r\n      、廢塑膠、廢磚塊、廢鐵等事業建築廢棄物，均為雜亂之廢棄物，並有燃燒過\r\n      之痕跡，被告甲○○、乙○○對此亦均供承不諱，則按事業廢棄物在最終處置\r\n      前，以物理、化學、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n      成分，達成分離、減積、去毒、固化或安定之行為，稱之為事業廢棄物之「中\r\n      間處理」，而事業廢棄物之「中間處理」行為，係廢棄物清理法所規範之「處\r\n      理」行為之一，本件被告甲○○焚燒廢棄物（熱處理）之犯行已如上述，綜上\r\n      ，被告甲○○將其自不詳地點載運營建事業廢棄物堆置、使用，而被告甲○○\r\n      與乙○○二人則基於共同犯意聯絡，由乙○○在現場負責撿拾可再利用之廢鐵\r\n      等，進行初步分類處理，剩餘可燃性之一般事業廢棄物（如廢棄木材等），則\r\n      由被告甲○○在現場露天燃燒，以此違規方式處理、貯存一般建築事業廢棄物\r\n      等情，應堪認定。\r\n    而被告甲○○自營房屋修建工程，其清運、堆置、處理所承包工程之廢料即廢\r\n      磚塊、鋼筋、木材、塑膠等，乃屬廢棄物清理法所稱之一般事業廢棄物，然依\r\n      據內政部於八十九年五月十七日訂頒之「營建剩餘土石方處理方案」（前身為\r\n      「營建廢棄土處理方案」）規定，營建剩餘土石方之種類確實包括建築工程、\r\n      公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n      土塊，惟不包括施工所附帶產生之金屑、玻璃碎片、塑膠類、木屑、竹片、紙\r\n      屑、瀝青等廢棄物。而依據行政院八十六年十二月三十一日台八十六內字第五\r\n      二一一○號函示，明確認定：「營建廢棄土包括建築工程、公共工程及建築物\r\n      拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用之資源，非屬廢\r\n      棄物範圍˙˙˙至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、\r\n      竹片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物˙˙˙營建廢棄土如未能\r\n      妥善處理，則形成一般廢棄物」。亦即如依「營建剩餘土石方處理方案」規定\r\n      辦理時，雖毋須依廢棄物清理法第四十一條（即九十年十月二十四日修正前之\r\n      廢棄物清理法第二十條）規定申請核發許可證；惟未依該方案規定辦理者，則\r\n      應依廢棄物清理法規定辦理。是應以依「營建剩餘土石方處理方案」規定合法\r\n      處理之營建剩餘土石方為限，否則仍屬廢棄物清理法所規範之廢棄物。復依據\r\n      「營建剩餘土石方處理方案」第三條第一項第二款：「建築工程應負責自行規\r\n      劃設置土資場或覓妥合法收容處理場所，於工地實際產出剩餘土石方前，取得\r\n      各該合法收容處理場所出具之實際土石方收容處理同意文件，由起造人、承造\r\n      人、會同監造人並於工程契約書中載明環保項目，於開工後送當地主管建築機\r\n      關核定。」同條項第三款則規定：「清運業者應先核對剩餘土石方內容及運送\r\n      憑證後，運往指定之土資場處理，並將憑證副聯回報承造人送請各該工程主管\r\n      機關查核。是從事建築工程事業及承運營建廢棄土之人員自需遵守上該規定，\r\n      始屬依「營建剩餘土石方處理方案」規定合法處理。據此，本件被告甲○○、\r\n      乙○○二人所處理者，縱係營建剩餘土石方，亦未依上開規定清除、處理及貯\r\n      存，是被告甲○○及受其雇用、指示之被告乙○○所為清除、處理、貯存營建\r\n      剩餘土石方，仍屬「廢棄物」無訛。況被告甲○○於前開承租之土地上堆置前\r\n      述事業廢棄物，現場均未建構任何基礎工程或設置環保設備，且被告甲○○、\r\n      乙○○在上開土地內露天混雜堆置之廢棄物，除廢棄之磚塊、鐵條、木板等建\r\n      築廢棄物外，尚包括廢棄之電線、破布、塑膠袋等一般廢棄物混雜其內，已如\r\n      前述，因之被告甲○○、乙○○等人所堆置、處理之廢棄物包含營建廢棄物、\r\n      一般事業廢棄物，亦非單純之營建廢棄物，是被告甲○○所辯其並未觸犯廢棄\r\n      物清理法云云，並不可採。\r\n    被告甲○○、乙○○等雖又辯稱：渠係因不諳法律而觸法云云。然查，廢棄物\r\n      清理法前於八十八年七月十四日修正公布後二日生效、並於九十年十月二十四\r\n      日再次修正公布後二日生效（新舊法之比較詳後述），國民既有知法義務且刑\r\n      法第十六條亦規定不得因不知法律而免除其刑事責任，是被告等自不得主張不\r\n      知法律而免罰。抑且，近年來國民環保意識高張，有關環保工作，政府推行多\r\n      年，對於檢警查獲傾倒廢棄物之環保事件大眾媒體亦均有顯著報導，是廢棄物\r\n      清理法之相關規定，應為國民所能認識，被告等自不得諉為不知，難謂無違法\r\n      之認識，被告等此部分所辯亦無足採信。\r\n    綜合上開事證，足認被告甲○○、乙○○二人均未依法領得清除、處理廢棄物\r\n      許可文件，即任意清運並將事業廢棄物露天混雜堆置於上開土地，以此方式貯\r\n      存事業廢棄物，再由被告乙○○在現場撿拾可再利用之廢鐵、廢木材，進行初\r\n      步分類處理，並由被告甲○○在現場露天燃燒一般事業廢棄物，以該方式清除\r\n      、處理一般事業廢棄物，顯均已違反廢棄物清理法及其相關規定，本案罪證明\r\n      確，渠等犯行均已經證明，應依法論科。\r\n三、按被告甲○○、乙○○等行為後，廢棄物清理法已於九十年十月二十四日經總統\r\n    公布施行，依修正後第四十六條第一項第三款、第四款規定：「有左列情形之一\r\n    者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：四、未依\r\n    第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。」，\r\n    及同條第二項規定：「無許可文件，以經營廢棄物清除、處理為常業者，處三年\r\n    以上十年以下有期徒刑，得併科新臺幣九百萬元以下罰金。」，而依被告等於行\r\n    為時有效之修正前廢棄物清理法第二十二條第二項第三款、第四款規定：「有左\r\n    列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：四、\r\n    未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。」，及同條第二項規定：「無許可證，經營廢棄物清除、處理為常業\r\n    者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金。」，比較修正前\r\n    後之規定，除將原條文第二項第四款規定之「許可證或核備文件」予以修改為「\r\n    許可文件」、及第三項規定之「許可證」改為「許可文件」外，其餘僅於科處罰\r\n    金刑部分單位標準不同（舊法為銀元，新法為新臺幣），有期徒刑刑度部分均相\r\n    同，是前後法刑度相同，依刑法第二條第一項從新從輕之原則，自應適用裁判時\r\n    現行廢棄物清理法第四十六條第一項第三款、第四款以及第二項之規定，合先敘\r\n    明。\r\n四、按刑法上所謂常業犯，指反覆以同種類行為為目的之社會活動之職業性犯罪而言\r\n    ，至於犯罪所得之多寡，是否恃此犯罪為唯一謀生之職業，則非所問，縱令兼有\r\n    其他職業，仍無礙常業犯之成立，此最高法院八十五年台上字第五一○號著有判\r\n    例。查本件被告甲○○為全人助公司之實際負責人，被告甲○○所為反覆從事廢\r\n    棄物清除、處理、貯存業務，其等以同種類行為為目的之社會活動之職業性犯罪\r\n    ，且恃此維生，係違反廢棄物清理法第四十六條第二項、第一項第四款之未依規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理常業罪。而被\r\n    告乙○○聽命於僱主甲○○於打石工作銜接空檔始而參與廢棄物之清除、處理，\r\n    係犯同法第四十六條第一項第四款之罪。公訴人雖認被告等所為，係共同違反修\r\n    正前廢棄物清理法第二十二條第二項第四款之未領有清除、處理許可證從事廢棄\r\n    物貯存、處理罪，然查廢棄物清理第二十二條第二項之規定，於九十年十月二十\r\n    四日修正公布為同法第四十六條第一項，業如前述，而被告甲○○係反覆從事廢\r\n    棄物清除、處理、貯存等行為，並賴以維生，當論以常業犯，公訴人認被告甲○\r\n    ○犯同條例第二十二條第二項第四款之罪，尚有未洽，惟起訴基本社會事實尚屬\r\n    同一，爰變更檢察官所引應適用之法條，特予說明。被告甲○○、乙○○二人間\r\n    ，就上開犯行，有犯意之聯絡，及行為之分擔，為共同正犯。再被告甲○○所犯\r\n    上開罪名，本係以經營廢棄物之貯存、清除、處理業務為其要件，則其罪質本具\r\n    有反覆實施同一行為之特性，應包括於一個從事廢棄物貯存、清除、處理業務行\r\n    為之概念中，自應僅成立一罪，尚無刑法第五十六條連續犯規定之適用，附此說\r\n    明。至被告乙○○僅係自八十九年十一月中旬始受僱於甲○○，利用打石工作不\r\n    繼之空檔，始為其在現場分類、處理事業廢棄物，每日薪資僅一千元至一千二百\r\n    元不等，只撿拾廢鐵變賣，且為警查獲後即知所悔悟而未再從事，情節尚屬輕微\r\n    ，為謀生計，一時失察而觸法，犯罪之情狀顯可憫恕，本院認為量處被告乙○○\r\n    法定低度刑期，猶嫌過重，爰應依刑法第五十九條之規定酌減輕其刑。\r\n五、原審對被告等論科固非無見，惟查：被告乙○○並非常業犯，公訴人亦無指其為\r\n    常業犯，且其在工作銜接空檔始被僱主派至現場撿拾廢鐵，客觀上乏反覆從事廢\r\n    棄物清除處理行為，主觀上亦無以之營生概念。原判決論以共同常業犯已有可議\r\n    。被告上訴意旨或以無犯意為辯，或以改良土地自居，然均具違法性，上訴雖無\r\n    理由，然原判決被告部分已無可維持，應予改判，審酌被告甲○○經營廢棄物清\r\n    除處理業，未依廢棄物清理法領得許可文件即貯存、清除、處理廢棄物，違反主\r\n    管機關為管理輔導公民營廢棄物清除處理機構所頒令之相關法令，且被告甲○○\r\n    、乙○○，不顧國民健康，破壞生態體系，由被告甲○○、乙○○於現場露天堆\r\n    置、處理廢棄物，污染生活環境，渠等所為對生態環境之影響非輕，惟經警查獲\r\n    後即知所悔悟，停止清除、處理廢棄物之行為，並已將現場回復原狀，此有被告\r\n    甲○○之選任辯護人於九十一年二月八日提出之現場照片可資佐證，並衡量被告\r\n    乙○○係受僱於甲○○，參與犯罪實施情節較輕，情堪憫恕，縱量以法定最低刑\r\n    度尤嫌過重，暨渠等智識程度不高、生活狀況，為謀生計始出此下策，及犯罪之\r\n    手段、犯罪後態度等一切情狀，分別量處如主文第二、三項所示之刑，以示懲儆\r\n    。又被告犯罪後刑法第四十一條已於九十年一月十日修正公佈施行，凡犯最重本\r\n    刑為五年以下有期徒刑之刑之罪，而受六個月以下有期徒刑或拘役之宣告，已得\r\n    易科罰金，比較新舊法，以修正刑法第四十一條有利於被告，爰就乙○○部分諭\r\n    知易科罰金之折算標準。\r\n六、公訴意旨另略以：被告甲○○明知從事廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，自地方主管機關領有許可證或核備文件後，始得為之，卻未依法\r\n    申請前揭許可證，由被告丙○○提供其所有坐落在桃縣蘆竹鄉○○村○○○段五\r\n    八六地號土地，並僱用與其二人具有犯意聯絡與行為分擔之乙○○為現場負責人\r\n    ，經營廢棄物清理場，自八十八年十二月十一日為警查獲後，猶繼續從事廢棄物\r\n    之貯存、清除及處理，嗣於九十年一月十二日十二時三十分許再度為警據報查獲\r\n    ，因認被告三人此部分亦涉犯修正前廢棄物清理法第二十二條第二項第四款之罪\r\n    嫌云云。然查：\r\n    按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百\r\n      五十四條定有明文。所謂證據，須適於為被告犯罪事實之證明者，始得採為斷\r\n      罪資料，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方\r\n      法，以為裁判基礎。（最高法院四十年台上字第八十六號判例參照）。又按廢\r\n      棄物清理法已於九十年十月四日經立法院三讀修正通過，並經總統於九十年十\r\n      月二十四日公布，於同年月二十六日施行，有關原第二十二條第二項之規定，\r\n      於修正後移列為第四十六條第一項，先予敘明。\r\n    而本件公訴人認被告三人於八十九年十二月十一日為警查獲後，猶繼續在上開\r\n      土地從事違反廢棄物清理法之行為，而認渠等此部分亦涉犯有修正前廢棄物清\r\n      理法第二十二條第二項第四款之罪嫌，無非係以警方於九十年一月十二日之稽\r\n      查紀錄表、現場照片等為證。然查：被告甲○○、乙○○、丙○○均堅詞否認\r\n      有何違反廢棄物清理法之行為，並均辯稱：於第一次為警查獲後即未再繼續從\r\n      事，被告甲○○更稱：第一次為警查獲後即設法清理現場，回復原狀，現在也\r\n      已經回復原狀等語。而行政院環保署督察大隊會同環保警察、桃園縣警察局大\r\n      園分局蘆竹分駐所警員於九十年一月十二月十時三十分許，再度至前開桃園縣\r\n      蘆竹鄉○○村○○○段五八六地號土地查察，當時僅被告甲○○在現場，被告\r\n      乙○○並未在場從事處理、分類廢棄物之工作，而依據稽查紀錄及現場照片顯\r\n      示，現場亦未有焚燒或其他處理之情事，此均有行政院環保署九十年一月十二\r\n      日稽查紀錄一份及現場照片可資佐證。是從卷內現存證據，並無法推認九十年\r\n      一月十二日警方再度至現場所堆置之廢棄物，是否有較第一次警方查往取締時\r\n      （即八十九年十二月十一日）增加，自無法擬制或臆測被告三人有於八十九年\r\n      十二月十一日為警查獲後，猶在上開同一地點繼續從事清除、處理廢棄物之行\r\n      為，此外，復查無其他積極證據足資證明被告甲○○、乙○○、丙○○涉有此\r\n      部份犯行，尚屬不能證明被告三人犯罪，然因公訴人就此部分與前開論罪科刑\r\n      部分併與起訴，認二者間具有實質上一罪或連續犯之裁判上一罪關係，爰不另\r\n      為無罪之諭知，附此敘明。\r\n七、據上論斷，依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、二百九\r\n    十九條第一項前段、第三百條，廢棄物清理法第四十六條第一項第三款、第二項\r\n    ，刑法第十一條前段、第二條第一項前段、第二十八條、第五十九條、修正刑法\r\n    第四十一條，罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官吳國南到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　　十　　　日\r\n                              臺灣高等法院刑事第十八庭\r\n                                  審判長法  官  吳　　　敦\r\n                                        法  官  劉　慧　芬\r\n                                        法  官  吳　明　峰\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  李　華　安\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十一 　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第四十六條：有下列情形之一者，處一年以上五年以下有期徒刑，得併\r\n                        科新臺幣三百萬元以下罰金：\r\n    一  任意棄置有害事業廢棄物。\r\n    二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n        用廢棄物，致污染環境。\r\n    三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n    四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n        棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n        、清除、處理廢棄物。\r\n    五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n        者；或明知受託人非法清除、處理而仍委託。\r\n    六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n        廢棄物，開具虛偽證明。\r\n  無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，\r\n  得併科新臺幣九百萬元以下罰金。"
}