{
  "JID": "TPHM,92,上訴,3614,20031217,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "3614",
  "JDATE": "20031217",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第三六一四號\r\n　　上　訴　人　台灣板橋地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　張景豐律師\r\n　　被　　　告　戊　○\r\n　　選任辯護人　陳金泉律師\r\n　　　　　　　　葛百鈴律師\r\n　　　　　　　　李瑞敏律師\r\n　　被　　　告　乙○○\r\n右上訴人因被告違反廢棄物清理法等案件，不服臺灣板橋地方法院九十二年度訴字第\r\n九二０號，中華民國九十二年九月五日第一審判決（起訴案號：臺灣板橋地方法院檢\r\n察署九十一年度偵續一字第十四號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於甲○○違反廢棄物清理法部分撤銷。\r\n甲○○連續未經主管機關許可，提供土地回填，堆置廢棄物，處有期徒刑壹年壹月。\r\n其他上訴駁回。\r\n    事  實\r\n一、甲○○基於概括犯意，未經主管機關許可，自民國八十八年起，連續多次提供案\r\n    外人丁○○○、李添福所有位於臺北縣蘆洲市○○段九一一至九一三、九一五至\r\n    九一七、九一九、九二一等地號土地，予他人回填、堆置廢棄物，面積高達千坪\r\n    以上，高約二公尺。嗣於八十九年四月間，丁○○○之夫丙○○派人前往巡視時\r\n    ，始查悉上情。\r\n二、案經被害人丁○○○之夫丙○○訴由臺北縣政府警察局蘆洲分局報請臺灣板橋地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n甲、撤銷改判部分(被告甲○○違反廢棄物清理法部分)：\r\n一、訊據被告甲○○固不否認於右揭時間在前述土地上耕作等情，然矢口否認有何違\r\n    反廢棄物清理法犯行，辯稱：伊在七十九年間經地主同意，始前來耕作，後來發\r\n    現有人傾倒廢土，伊乃僱工整地，廢土有些是整地挖出來的，有些是被偷倒的，\r\n    本件土地緊臨道路，伊住家離該土地又遠，實不知何人違法傾倒，而遭人棄置之\r\n    廢土為可作資源回收之營建廢土石，亦非屬廢棄物，故無違反廢棄物清理法云云\r\n    。\r\n二、經查：\r\n  、右揭事實，業據告訴人丙○○指訴歷歷，並經證人徐金整供述綦詳，而前述九\r\n      一九地號土地為李添福所有，其餘土地為告訴人之妻丁○○○所有，有土地謄\r\n      本、土地所有權狀影本在卷可佐，該等土地遭傾倒廢土，業經檢察官現場履勘\r\n      屬實，製有八十九年九月七日勘驗筆錄，此外，並有植產工程開發有限公司出\r\n      具之土方數量估算單 (見偵續一字卷第二十六頁）、現場照片、行政院農業委\r\n      員會林務局農林航空測量所航空七九Ｐ四六、八○Ｐ七七、八六Ｐ四六、八七\r\n      Ｐ四九等四幀航空測量攝影影像圖等存卷可資佐證。\r\n  、被告甲○○於檢察官偵查時供承：「 (廢土是八十八年倒的？）是有個堀我才\r\n      叫人倒的。」 (見偵續一字第十四號第二十一頁），核與證人即前揭九一九地\r\n      號土地管理人即李添福之子李鏡清供證：「我是於八十八年底去看時才知道被\r\n      傾倒廢土，只看到一部挖土機在挖土，未見載上車，經我詢問駕駛挖土機之工\r\n      人，才知道是在種菜的人所傾倒的，我又問該種菜之男子是否是他傾倒的廢土\r\n      ，他坦承是他傾倒廢土並答應我919地號之廢土清除。」、「廢土被填時是很\r\n      短暫的時間，廢土一下子就變得很高了，而應是在八十八年間，．．．」 (見\r\n      偵字卷第十頁反面、第五十七頁）之情節相合，被告復自陳本件土地現場周圍\r\n      業有約高一公尺之土堆與道路相隔，且有多處土堆凹陷，其在土地東北方無土\r\n      堆處築有鐵門 (見被告九十二年十二月三日辯護意旨狀記載），並有照片在卷\r\n      可考，可見系爭土地與道路並非平整相通，且設有鐵門管制，苟未經被告同意\r\n      ，則他人所駕車輛將如何能進入傾倒？雖被告另辯以他人可攀爬土堆入內破壞\r\n      鐵門門鎖再開門進入，然道路兩側，屬顯而易見場所，攀爬入內費力破壞門鎖\r\n      ，再公然駕車入內為非作歹，實悖常理而無足信實。況廢土苟與被告無關，被\r\n      告何致應允李鏡清將傾置其管領土地之廢土予以清理。\r\n  、證人即被告僱用之挖土機司機王志平雖供證：大約是在八十九年四、五月間甲\r\n      ○○要我幫忙整地，在工作時該地已有一堆廢土，大約三卡車，我只是將地整\r\n      平，工作時未見有人前來傾倒廢土云云 (見偵卷第三十一頁），然檢察官於八\r\n      十九年九月七日上午十一時履勘現場時，發現現場左大門之左方 (靠近水溝源\r\n      頭及地瓜田處），有一較大土堆 (應為地下室抽出之廢土），該土堆在八十九\r\n      年四月拍照時尚無，有勘驗筆錄在卷，可知被告仍陸續讓人傾倒廢土。證人王\r\n      志平供述未見有人傾倒廢土乙節，仍不足為有利被告之認定。反之，證人王志\r\n      平所述，僅為整地，無挖出廢土，現場卻有大量廢土，顯係由外運入傾倒所致\r\n      。\r\n  、建築工程、公共工程及建築物拆除工程，因施工產生剩餘土石方、磚瓦、混凝\r\n      土塊等營建剩餘土石方，為有用資源，雖非屬廢棄物範圍 (行政院於八十六年\r\n      十二月三十一日以臺八六內字第五二一一○號函可參)，惟本件被告所堆放之\r\n      廢土，乃地下室抽出之廢土，有前開勘驗筆錄可稽，徵之現場照片，亦發現廢\r\n      土參雜有木片、塑膠等物，顯屬一般廢棄物，尚非前開所指之有用資源。被告\r\n      既未經主管機關許可，即提供土地回填、堆置廢棄物，自有違反廢棄物清理法\r\n      規定甚明。\r\n  綜上，被告所辯，應係事後卸責之詞，不足採信。本件事證明確，被告犯行堪以認\r\n  定，應依法論科。\r\n三、核被告甲○○所為，係犯廢棄物清理法第四十六條第一項第三款之罪。甲○○行\r\n    為後，廢棄物清理法於九十年十月二十四日修正公布，將原第二十二條第二項之\r\n    規定，移至第四十六條第一項，其法定刑罰金部分，由原定「得併科一百萬元以\r\n    下罰金」，修正為「得併科新台幣三百萬元以下罰金」，並將該條項第四款原定\r\n    「廢棄物清除、處理許可證或核備文件」，修正為「廢棄物清除、處理許可文件\r\n    」，就該罪構成要件，作部分之文字修正，經比較修正前後之新舊法規定，並無\r\n    有利不利之情形，依刑法第二條第一項前段規定，應適用裁判時之新法。被告多\r\n    次犯行，時間緊接，觸犯同一構成要件之罪，顯基於概括犯意為之，為連續犯以\r\n    一罪論，並加重其刑。原審未為詳究，就此部分遽為被告甲○○無罪之諭知，尚\r\n    有未洽，檢察官上訴指摘及此，為有理由，自應由本院將原判決此部分撤銷改判\r\n    。爰審酌被告甲○○素行、生活狀況、智識程度及其犯罪動機、目的、犯後態度\r\n    等一切情狀，量處如主文所示之刑，以資懲儆。\r\n乙、上訴駁回部分(被告三人竊佔部分)：\r\n一、公訴意旨略以：被告甲○○、戊○、乙○○等三人，明知系爭土地分屬丁○○○\r\n    及李添福所有，竟共同基於意圖不法之利益，經被告戊○、乙○○之介紹，由被\r\n    告甲○○自八十年間起，竊占該土地以供耕種之用。因認被告等共同涉犯刑法第\r\n    三百二十條第二項竊佔罪嫌云云。\r\n二、按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之\r\n    認定時，即應為有利於被告之認定，更不必有何有利之證據；又刑法第三百二十\r\n    條第二項之竊佔罪，必須行為人基於竊佔之犯意，意圖為自己或第三人不法之利\r\n    益，而竊佔他人之不動產，即須將他人不動產，意圖不法利益，私擅佔據歸於自\r\n    己或第三人支配之下，而侵害他人支配權者，始克相當，若行為人無此種意圖及\r\n    犯意，縱有客觀之竊佔行為，亦因欠缺主觀因素而不構成該罪。最高法院著有三\r\n    十年上字第八一六號判例、八十年度臺非字第二三九號判決可參。\r\n三、檢察官認被告甲○○、戊○、乙○○等共同涉犯刑法第三百二十條第二項之竊佔\r\n    罪嫌，無非係以告訴人丙○○、證人李鏡清之指述，及航空測量攝影影像圖、現\r\n    場照片、土地謄本等為其主要論據。惟訊之被告等均堅決否認竊佔犯行，甲○○\r\n    辯稱：伊在七十九年間，經被告戊○之介紹，前來耕作系爭土地，已得地主同意\r\n    而為耕作，與竊佔罪構成要件不合等語；戊○辯稱：是丙○○透過乙○○，聯繫\r\n    尋找有耕作意願之人去耕作系爭土地，伊才找甲○○去耕作等語；乙○○則辯稱\r\n    ：是丙○○要伊去找人耕作系爭土地，伊乃透過戊○找來甲○○去耕作，後來伊\r\n    又於八十年間陪同丙○○及稅捐人員前去查看等語。\r\n四、經查：\r\n  、系爭九一九地號土地為李添福所有，其餘為告訴人丙○○之妻丁○○○所有，\r\n      業如前述，而自八十年間起，被告甲○○在系爭土地上搭建網架耕作，嗣又整\r\n      地擴大耕作面積，另種植竹木、蕃薯等作物，除據被告甲○○自承不諱外，復\r\n      有行政院農業委員會林務局農林航空測量所航空七九Ｐ四六、八○Ｐ七七、八\r\n      六Ｐ四六、八七Ｐ四九等四幀航空測量攝影影像圖可稽，足認被告甲○○係自\r\n      八十年間某日起開始於系爭土地上耕作。又被告甲○○於系爭土地耕作之範圍\r\n      ，復經原審囑託臺北縣三重地政事務所鑑測明確，製有丈量成果圖在卷為憑（\r\n      見原審卷第一二七頁以下）。足認被告甲○○確有於丁○○○、李添福之土地\r\n      上耕作，乃客觀不爭之事實。\r\n  、本件被告甲○○經警通知到案訊問之始，即陳稱：伊於八十年間，經戊○介紹\r\n      而去系爭土地耕種，地主聽說叫「陳朝宗」（即告訴人陳朝崇），而中山段九\r\n      二一、九二四、九二六等地號之土地，地主已事先翻成一畦一畦的等語（見偵\r\n      字第一四五三三號卷第三頁反面）。經警循線通知被告戊○到案後，被告戊○\r\n      亦陳稱：系爭土地是地主丙○○以口頭方式委託我找人去耕種，我在八十一年\r\n      左右叫甲○○去耕種，當初地主未說明耕種土地的範圍，伊對本案地號並不清\r\n      楚，只知道在味新工廠附近有塊地，可供人耕種，地主並已事先將該地翻土一\r\n      部分以供人耕種，但若要擴大耕種則需再整理等語（見同卷第十一反面、第十\r\n      二頁）。足見被告甲○○與被告戊○所述，或因年久日遠，對於開始耕作之時\r\n      間略有出入，惟就重要事項所述俱相合致，顯非出於串附虛捏。再衡以常情，\r\n      若被告甲○○耕作系爭土地係出於竊佔，則當被告甲○○請求警方通知其前去\r\n      作證釐清案情，被告戊○僅須否認其事即可脫免責任，豈會直言無諱？足信被\r\n      告戊○自信僅居中介紹被告甲○○耕作系爭土地，並無不法情事，故至警局應\r\n      訊時從容應對，且所述均與被告甲○○相符。\r\n  、嗣被告戊○於偵查中詳陳：告訴人丙○○係透過乙○○與伊聯繫，其工地主任\r\n      陳錦銘亦知情等語（見同卷第五十六頁反面）。嗣經檢察官傳訊被告乙○○，\r\n      被告乙○○陳稱：大約十多年前，丙○○曾對我說，蘆洲的空地，看看是否有\r\n      人要耕種，如果有人要耕種就叫他去種，因此，伊才會向戊○提出這件事；且\r\n      伊亦曾與地主公司之工地主任陳錦銘至現場勘查一次，欲瞭解土地真正所在位\r\n      置，才能叫人耕種（見偵字卷第九十一頁反面、第九十二頁）。而告訴人丙○\r\n      ○亦不否認陳錦銘是其合夥蓋房子的股東所聘請之人員 (見原審卷第一一○頁\r\n      ），則被告乙○○所述尚非無稽。查被告戊○、乙○○本均係證人身分，原與\r\n      被告甲○○竊佔犯嫌無涉，並無為被告甲○○脫罪，而均自涉共犯嫌疑之理。\r\n      且被告戊○、乙○○並未居中獲利，茍非經由丙○○或陳錦銘之授權，其等豈\r\n      會無端於十餘年前，要求被告甲○○前往耕作系爭土地？\r\n  、告訴人丙○○雖指稱：伊當初是看圖買土地，買下後並未定界，亦未曾前往現\r\n      場查看，被告乙○○所說曾一同與稅捐人員查看該址等情不實等語（見原審卷\r\n      第四十頁、第四十三頁）。惟告訴人係營建廠商，其經營方式係先行購置農地\r\n      ，待地目變更為建地，即興建房屋出售，並非購買農地自行耕作。而系爭土地\r\n      自購買後，迄今地目未變更，雖政府對農地業已停徵田賦，然若農地致令荒廢\r\n      ，因與土地充分利用之政策有悖，是對於荒廢農地者，依法得按田賦加徵一倍\r\n      至三倍之荒地稅，徵滿三年者，更得照價收買，土地稅法第二十二條之一設有\r\n      明文。據被告戊○於警訊時所述：丙○○怕土地荒廢，拜託我找人去耕作（見\r\n      偵字卷第十三頁反面）；被告乙○○所述：丙○○叫伊找人耕作土地後，七十\r\n      九年間又叫伊陪同與稅捐人員會勘等語（見原審卷第一九五頁、第一九六頁）\r\n      。參酌告訴人為建商，其購置農地僅為等待變更地目，本無任何耕作計畫，突\r\n      然獲知稅捐機關欲查看土地利用情形決定是否開徵荒地稅，告訴人為免受荒地\r\n      稅之課徵，而先透過乙○○、戊○找人耕作其土地，嗣再陪同稅捐人員勘查，\r\n      證明土地並未荒廢，自非無可能。故稅捐機關雖無留會勘之紀錄（見原審卷第\r\n      一五七頁），惟當時系爭土地既未開徵地價稅，自無紀錄可查，並不足以推認\r\n      被告乙○○所辯為虛。倘被告戊○、乙○○若有意捏造事端以避刑責，大可於\r\n      被告甲○○請求傳訊對質之際，即否認有介紹甲○○耕作系爭土地之事，豈會\r\n      先配合被告甲○○之供述，再大費周章以荒廢、免稅等事由迴避責任？又告訴\r\n      人於警訊時即陳稱：伊所知道中山段九二一、九二四、九二六、九一五、九一\r\n      六、九二一等地號之原貌都是窪地，約離路面（高速公路橋下柏油路）凹下一\r\n      公尺深，而現今地貌如九二四、九二六都填土與路面大約同高，九二一及九一\r\n      五地號之一部分填高於路面約一公尺，九一六、九一二、九二一及九一三、九\r\n      一七部分大約自窪地填了三公尺；復稱：其所有另一土地在七十九年間被徵收\r\n      ，八十六年始開路，故當時沒有路云云（見偵卷第八頁、第九十二頁反面），\r\n      顯見其在八十年間、八十六年間，均曾前往查看系爭土地，否則豈能詳知系爭\r\n      土地之原始地貌與現狀之差異。查告訴人為營建廠商，購買土地係為等待建屋\r\n      時機，豈會十餘年均未前往查看土地之聯絡道路、鄰近商圈等未來發展情狀？\r\n      是告訴人所述核與常情不符。尤其，告訴人於七十九年九月二十四日起，至八\r\n      十二年六月十五日止，於系爭土地之西南側鄰近土地上，興建樓高九層之大廈\r\n      一棟，此據原審於九十二年五月二十日勘驗系爭土地時，查看並拍攝存卷為據\r\n      （見原審卷第七十四頁下方照片），原審另依職權調取該建築物之執照核發資\r\n      料，有臺北縣政府九十二年六月十九日北府工施字第○九二○三九五二七八號\r\n      函附為佐（見原審卷第一二三頁以下），足證該大樓之建造時間係七十九年至\r\n      八十二年間，而當時被告甲○○業已興建網室耕作，地貌已有顯著改變。而前\r\n      揭告訴人所興建之建物樓高九層，四方復無屏障，與系爭土地距離非遠，告訴\r\n      人於興建期間督工之際，當可輕易看見系爭土地之耕作情形，其竟未曾出面制\r\n      止或採取救濟措施，顯不符於常理。據此足認被告乙○○本於告訴人之授權，\r\n      透過被告戊○委請被告甲○○耕作系爭土地，以免土地荒廢等情，應非出於虛\r\n      捏。系爭土地既經同意耕作，即無竊佔可言。\r\n  、至於被告甲○○復占有利用李添福所有同地段九一九號土地。惟上開地段各地\r\n      號之地界並不明確，被告甲○○當時僅知有土地可供其耕作，並無確定之地界\r\n      ，其雖誤占李添福之土地，惟占用面積僅一小部分（見原審卷第一二八頁丈量\r\n      成果圖），難認被告係本於不法利益之意圖，故為竊佔之行為。換言之，被告\r\n      甲○○自信已得告訴人之授權，耕作系爭土地，因地界不明逾越耕作面積而占\r\n      有李添福之土地，尚非出於故意之竊佔行為，亦不能以竊佔罪刑相繩。\r\n四、此外，又查無其他任何積極證據足認被告等有檢察官所指共同竊佔之犯行，被告\r\n    此部分犯罪自屬不能證明，原審基此為被告等無罪之諭知，核無不合。檢察官上\r\n    訴猶執詞指摘原判決此部分不當，非有理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段、第三百六十八條、廢棄物清理法第四十六條第一項第三款、刑法\r\n第十一條前段、第五十六條，判決如主文。\r\n本案經檢察官謝英民到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　十二　　月　　　十七　　　日\r\n                              臺灣高等法院刑事第五庭\r\n                                  審判長法  官  曾　德　水\r\n                                        法  官  蘇　素　娥\r\n                                        法  官  楊　貴　雄\r\n右正本證明與原本無異。\r\n違反廢棄物清理法部分，如不服本判決，應於收受送達後十日內向本院提出上訴書狀\r\n，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當\r\n事人之人數附繕本）。\r\n竊佔部分，不得上訴。\r\n                                        書記官  林　淑　貞\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十八 　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第四十六條第一項第三款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。"
}