{
  "JID": "TPHM,92,上訴,2986,20031205,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2986",
  "JDATE": "20031205",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二九八六號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　辛　○\r\n　　　　　　　　庚○○\r\n　　　　　　　　乙○○\r\n　　右　一　人\r\n　　選任辯護人　翁方彬　律師\r\n　　被　　　告　壬○○\r\n　　　　　　　　癸○○\r\n右上訴人因被告違反廢棄物清理法等案件，不服臺灣板橋地方法院九十二年度訴字第\r\n五號，中華民國九十二年七月十日第一審判決（起訴案號：臺灣板橋地方法院檢察署\r\n九十年度偵字第六七一二號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於辛○部分暨庚○○、乙○○違反廢棄物清理法、妨害自由（含無故侵入住\r\n宅）及定應執行刑部分，均撤銷。\r\n辛○共同未依廢棄物清理法規定領有廢棄物清除許可文件，從事廢棄物清除，處有期\r\n徒刑壹年貳月；又連續以加害生命、身體之事，恐嚇他人致生危害於安全，處有期徒\r\n刑肆月；應執行有期徒刑壹年肆月；被訴妨害自由（含無故侵入住宅）部分無罪。\r\n庚○○共同未依廢棄物清理法規定領有廢棄物清除許可文件，從事廢棄物清除，處有\r\n期徒刑壹年貳月；被訴妨害自由（含無故侵入住宅）部分無罪。\r\n乙○○被訴違反廢棄物清理法及妨害自由（含無故侵入住宅）部分無罪。\r\n其他上訴駁回。\r\n    事  實\r\n一、辛○有賭博、違反槍砲彈藥刀械管制條例前科，庚○○有違反麻醉藥品管理條例\r\n    、竊盜前科，渠二人未依廢棄物清理法第四十一條之規定領有廢棄物清除許可文\r\n    件，竟與一姓名年籍不詳之成年男子共同基於從事廢棄物清除之犯意聯絡，自民\r\n    國八十九年十月間起至九十年三月三十日止，委由該姓名年籍不詳之成年男子駕\r\n    駛營業用大貨車載運廢棄物，至戊○○、甲○○及寅○○所有坐落臺北縣林口鄉\r\n    ○○○段第七七號及第七六之二號土地傾倒。嗣因同村之居民丑○○、丙○○、\r\n    己○○等人在追究何人在上開土地上傾倒廢棄物，辛○竟另行基於恐嚇危害安全\r\n    之概括犯意，先於八十九年十一月二十二日下午六、七時許，打電話給戊○○之\r\n    母己○○恐嚇稱：「不要管傾倒廢棄物之事，若誰把事情弄大，就要把他抓起來\r\n    活埋」等語，己○○再轉告其子丙○○，致己○○與丙○○均心生畏懼；辛○繼\r\n    於八十九年十一月二十二日下午九時許，在臺北縣林口鄉太平村太平嶺四鄰二十\r\n    一號處，與戊○○之叔叔丙○○討論傾倒廢棄物在上開土地上之問題時，對丙○\r\n    ○恐嚇稱：「幹你娘，你管啥小，你不要管那麼多，我就負責幫你清除就好了，\r\n    就別再問還有誰參與。」等語，上開言語隱函有如丙○○再管傾倒廢棄物之事，\r\n    將要加害其生命、身體之意，致丙○○心生畏懼，辛○以此加害生命、身體之事\r\n    ，恐嚇丙○○、己○○，使丙○○、己○○心生畏懼不敢馬上報警，致生危害於\r\n    彼等之安全。嗣臺北縣林口鄉太平村不詳姓名之村民於九十年三月三十日報警，\r\n    始查得上情。\r\n二、案經臺北縣政府警察局蘆洲分局報告臺灣板橋地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分（被告辛○、庚○○違反廢棄物清理法部分暨被告辛○恐嚇危害安全部\r\n    分）：\r\n    一、訊據被告辛○、庚○○均否認有何違反廢棄物清理法犯行，辯稱：渠等並未\r\n        傾倒廢棄物云云。惟查：\r\n        戊○○、甲○○及寅○○所有上開坐落臺北縣林口鄉○○○段第七七號及\r\n          第七六之二號土地，自八十九年十月間起至九十年三月三十日止，遭人傾\r\n          倒廢棄物，已據戊○○、甲○○及寅○○於警訊中指訴明確，並有該廢棄\r\n          物傾倒於上開土地之照片多張附卷可稽（偵查卷第六十七頁至第七十九頁\r\n          ）。\r\n        被告辛○與庚○○如何於前開時地年十月間起，委請年籍不詳之成年男子\r\n          駕駛營業用大貨車載運廢棄物至戊○○、甲○○及寅○○所有之上述土地\r\n          ，亦據證人丙○○、己○○於警訊；證人黃正忠於原審調查中證述稽詳（\r\n          見偵查卷第四十五至四十七頁、第五十九至六十一頁；本院九十二年三月\r\n          二十四日訊問筆錄）。證人丙○○、己○○於警訊中均證稱略以被告辛○\r\n          曾向彼等告知廢棄物是被告辛○所倒，要彼等不要管，且被告辛○同意於\r\n          五天內清除完畢等語，足徵被告辛○確有傾倒廢棄物，否則彼焉需同意於\r\n          五天內清除廢棄物完畢等語？再證人黃正忠於原審調查中結證略以：「\r\n          ．．．我回去（臺北縣林口鄉太平村）太平嶺時，我看到從八里的方向開\r\n          來一部大卡車，要進入太平嶺，那車一看就知道是載廢棄物的，我用我的\r\n          車去堵要倒廢棄物的車，不讓他倒，我不認識司機，但我有看到剛剛庭上\r\n          庚○○躲在車子附近草堆用無線電對講機在講話，內容是有人在堵車。隔\r\n          天乙○○有打電話給我，說庚○○要他打電話告訴我，叫我以後不要再去\r\n          堵他的車。我就告訴他以後不要再把廢棄物載進來倒。」、「（『提示偵\r\n          查卷第一八四至一八七頁』你曾向警方稱八十九年十月間乙○○到林口找\r\n          你過，說庚○○與綽號『黑忠』的人要倒廢棄物，要你不要擋他的財路？\r\n          ）當時乙○○是先打電話給我，約我到我住處附近的馬路上，我與他見面\r\n          後，他就跟我說上開言語，並要我不要堵他們的車。所以我看到他們的卡\r\n          車時，應該是在八十九年十月間，在我與他講話的前一天。」等語（見原\r\n          審九十二年三月二十四日訊問筆錄），足徵被告辛○、庚○○父子確有於\r\n          上開時地傾倒廢棄物之事實。\r\n        再該等廢棄物是屬建築廢棄物，必需要領有廢棄物清理法第四十一條所規\r\n          定之清除許可文件，方可以處理等情，亦據證人即查獲本案之內政部警政\r\n          署環保警察隊警員葉貴榮於原審結證明確（見原審九十二年五月二十二日\r\n          訊問筆錄），被告辛○、庚○○二人未依廢棄物清理法第四十一條之規定\r\n          領有廢棄物清除許可文件，已據渠等供明。\r\n        綜上所述，被告辛○、庚○○所辯為卸責之詞，不足採信，渠等違反廢棄物\r\n        清理法犯行堪以認定。\r\n    二、被告辛○於上開時地如何恐嚇己○○與丙○○，使己○○、丙○○心生畏懼\r\n        ，致生危害於彼等安全之事實，業據證人己○○與丙○○於警訊中證述明確\r\n        （見偵查卷第四十五至四十七頁、第五十九至六十一頁），互核相符。證人\r\n        己○○與丙○○嗣於原審證稱未有前開情事，其不知警詢筆錄為何如此製作\r\n        等語（見本院九十二年三月二十四日訊問筆錄），然證人即製作筆錄之內政\r\n        部警政署環保警察隊警員葉貴榮於原審已證稱：己○○與丙○○之警訊筆錄\r\n        內容確係依渠等陳述而製作（見原審九十二年五月二十二日訊問筆錄），且\r\n        警訊時距離案發之時間較近，證人當時之記憶較為清晰，應以證人於警訊之\r\n        陳述較為可採，是被告辛○確有於右開時地恐嚇己○○與丙○○之事實，亦\r\n        堪認定。\r\n    三、按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢棄物：垃圾、糞尿\r\n        、動物屍體或其他非事業機構所產生足以污染環境之固體或液體廢棄物；二\r\n        、事業廢棄物：有害事業廢棄物：由事業機構所產生具有毒性、危險性，\r\n        其濃度或數量足以影響人體健康或污染環境之廢棄物。一般事業廢棄物：\r\n        由事業機構所產生有害事業廢棄物以外之廢棄物；從事廢棄物清除、處理業\r\n        務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n        公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n        廢棄物清理法第二條第一項、第四十一條第一項定有明文。復按營建廢棄土\r\n        包含建築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦\r\n        、混凝土塊，為有用資源，非屬廢棄物範圍，依照內政部營建署組織條例、\r\n        營建廢棄土處理方案規定及八十年行政院環保小組工作會報討論結論，其主\r\n        管機關為內政部營建署，至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠\r\n        類、木屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，始依廢棄\r\n        物清理法規定，由行政院環保署主管，此經行政院八十六年十二月三十一日\r\n        臺八十六內字第五二一０九號函釋在案。再按「貯存」係指事業廢棄物於清\r\n        除、處理前，放置於特定地點或貯存容器、設施內之行為；「清除」係指事\r\n        業廢棄物之收集、運輸行為；「處理」係指中間處理：指事業廢棄物在最\r\n        終處置前，以物理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n        學、生物特性或成分，達成分離、減積、去毒、固化或安定之行為。最終\r\n        處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；建\r\n        築廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物；其清除方法，\r\n        由直轄市或縣（市）主管機關另定之，事業廢棄物貯存清除處理方法及設施\r\n        標準第二條第一、二、三、六款及第二十一條亦定有明文。被告辛○、庚○\r\n        ○行為後，廢棄物清理法第二十二條第二項第四款（即修正後之廢棄物清理\r\n        法第四十六條第一項第四款）業於九十年十月二十四日修正公布施行，於同\r\n        年十月二十六日生效，比較修正前後之規定，新法係將舊法得併科罰金以銀\r\n        元為單位之部分改以現行貨幣新臺幣計算，原刑度並未變更，依刑法第二條\r\n        第一項前段之規定，應適用裁判時之新法。被告辛○、庚○○明知未依廢棄\r\n        物清理法規定領有廢棄物清除許可文件，不得從事廢棄物清除業務，竟違反\r\n        之，而從事廢棄物清除業務，核被告辛○、庚○○所為，係犯廢棄物清理法\r\n        第四十六條第一項第四款之未領有廢棄物清除許可文件，從事廢棄物清除罪\r\n        。被告辛○、庚○○與上開姓名年籍不詳之成年男子間，有犯意聯絡與行為\r\n        分擔，為共同正犯。又上開之罪，依同法第四十一條第一項之規定，係以從\r\n        事廢棄物清除業務為其要件，則其罪質本具有反覆實施同一行為之特性，故\r\n        被告辛○、庚○○自八十九年十月間起至九十年三月三十日止之多次行為，\r\n        應包括於一個從事廢棄物清除業務行為之概念中，自應僅成立一罪，公訴人\r\n        認為應論以連續犯，自有未合，併此敘明。被告辛○恐嚇己○○與丙○○，\r\n        至危害彼等之安全，係另犯刑法第三百零五條之恐嚇危害安全罪，其先後二\r\n        次犯行，時間緊接，手法近，而犯構成要件相同之罪名，顯係基於概括之犯\r\n        意為之，應依連續犯之規定論以一罪，並加重其刑。被告辛○所犯上開違反\r\n        廢棄物清理法、恐嚇危害安全二罪間，犯意各別，應分論併罰。\r\n    四、原審以被告辛○、庚○○違反廢棄物清理法暨被告辛○恐嚇危害安全罪證明\r\n        確，予以論罪科刑，固非無見，惟查：廢棄物清理法第四十六條第一項第\r\n        四款所稱之「清除」、「處理」，二者概念並不相同，有如前述，被告辛○\r\n        、庚○○所為係屬廢棄物之收集、運輸行為，為「清除」，原判認為係「處\r\n        理」，自有未合。本件僅成立一罪，亦有前述，原判決於事實欄贅列「概\r\n        括犯意」字樣，亦有未合。被告乙○○並未犯本罪（詳如後述），原判決\r\n        認為被告辛○、庚○○與之共同犯罪，亦有未當。被告辛○係單獨犯恐嚇\r\n        危害安全罪，亦如前述，原判決主文贅列「共同」二字，亦有未洽。被告辛\r\n        ○、庚○○否認此部分犯行，指摘原判決不當，雖無理由，惟原判決關於此\r\n        部分既有上述可議之處，自應由本院將原判決關於被告辛○、庚○○違反廢\r\n        棄物清理法部分，及被告辛○恐嚇危害安全部分，暨被告辛○、庚○○二人\r\n        定應執行刑部分予以撤銷改判。爰審酌被告辛○、庚○○二人有如事實欄所\r\n        載之前科，任意傾倒廢棄物，情節非輕，被告辛○復出言恐嚇，渠二人犯後\r\n        否認犯行，及檢察官上訴意旨就刑度表示之意見等一切情狀，就被告二人違\r\n        反廢棄物清理法部分，各量處有期徒刑一年二月，就被告辛○恐嚇危害安全\r\n        部分，量處有期徒刑四月，並就被告辛○部分，定其應執行為有期徒刑一年\r\n        四月。\r\n    五、公訴意旨另以：被告辛○於右開時地，恐嚇丁○○，因認被告辛○另犯有刑\r\n        法第三百零五條之恐嚇危害於安全罪嫌。訊之被告辛○否認有此部分犯行，\r\n        經查：並無證據足以證明被告辛○曾恐嚇丁○○，且丁○○亦未曾指訴被告\r\n        辛○曾對伊出言恐嚇，不能證明被告辛○有此部分犯罪，本應為無罪之諭知\r\n        ，惟公訴意旨認為此部分與被告辛○前揭恐嚇己○○與丙○○之有罪部分間\r\n        ，有連續犯之裁判上一罪關係，爰不另為無罪之諭知。\r\n貳、無罪部分（被告壬○○、癸○○、乙○○部分，及被告辛○、庚○○有關妨害自\r\n    由部分，暨被告庚○○恐嚇危害安全部分）：\r\n    一、公訴意旨另以：被告壬○○與癸○○未依廢棄物清理法第四十一條之規定領\r\n        有廢棄物清除、處理許可文件，竟基於概括犯意，共同連續自八十六年至八\r\n        十九年間，載運廢棄物傾倒在臺北縣林口鄉太平村后坑幹十四號後方之山谷\r\n        。被告壬○○復基於概括犯意，夥同被告癸○○、辛○、庚○○及乙○○，\r\n        共同連續自八十九年十一月起，委請年籍不詳之成年男子駕駛營業用大貨車\r\n        載運廢棄物至戊○○、甲○○及寅○○所有之臺北縣林口鄉○○○段第七七\r\n        號及第七六之二號土地傾倒，並連續以「幹你娘，你管啥小」、「叫丙○○\r\n        把事情弄小，否則把丙○○活埋」等加害生命、身體之事，恐嚇丙○○、己\r\n        ○○及丁○○，使丙○○、己○○及丁○○心生畏怖不敢馬上報警，且自八\r\n        十九年十一月十日十五時許，連續侵入蔡火木（按應係丑○○）位於臺北縣\r\n        林口鄉○○村○○○路二十八號之住宅，並以非法監視之方式剝奪蔡火木之\r\n        行動自由，迄於九十年三月三十日十三時二十分許為警查獲，因認被告壬○\r\n        ○、癸○○、乙○○涉犯廢棄物清理法第四十六條第一項第四款之未依廢棄\r\n        物清理法之規定領有廢棄物清除、處理許可文件，從事廢棄物儲存、清除或\r\n        處理罪嫌、刑法第三百零五條恐嚇危害安全罪嫌、第三百零六條第一項侵入\r\n        法第三百零六條第一項侵入住宅罪嫌及第三百零二條第一項妨害自由罪嫌。\r\n        被告庚○○亦涉犯刑法第三百零五條恐嚇危害安全罪嫌。\r\n    二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告\r\n        犯罪者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第\r\n        一項分別定有明文。再犯罪事實之認定，應憑真實之證據，倘證據是否真實\r\n        尚欠明確，自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證\r\n        據係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被\r\n        告犯罪事實之認定，始得採為斷罪資料，最高法院五十三年著有臺上字第六\r\n        五六號、二十九年上字第三一０五號判例。且刑事訴訟上證明之資料，無論\r\n        其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其\r\n        為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達\r\n        此程度，而有合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑\r\n        ，利於被告」之證據法則，即不得遽為不利被告之認定，亦有最高法院七十\r\n        六年度臺上字第四九八六號判例可稽。其以情況證據（即間接證據）斷罪時\r\n        ，尤須基於該證據在直接關係上所可證明之他項情況事實，本乎推理作用足\r\n        以確證被告有罪，方為合法，不得徒憑主觀上之推想，將一般經驗上有利被\r\n        告之其他合理情況逕予排除，此觀諸最高法院三十二年上字第六十七號判例\r\n        意旨亦甚明顯。\r\n    三、公訴意旨認被告壬○○、癸○○、乙○○涉犯廢棄物清理法第四十六條第一\r\n        項第四款、刑法第三百零五條、第三百零六條第一項及第三百零二條第一項\r\n        之罪嫌；被告辛○、庚○○另涉犯刑法第三百零六條第一項及第三百零二條\r\n        第一項之罪嫌；被告庚○○亦涉犯刑法第三百零五條罪嫌，無非以證人子○\r\n        、丑○○、丁○○、己○○、戊○○、丙○○、卯○○、甲○○及寅○○、\r\n        陳國中之證詞，暨卷附之照片五十七幀等為論據。\r\n    四、訊據被告壬○○、癸○○、乙○○均堅詞否認有何公訴意旨所指之傾倒廢棄\r\n        物、恐嚇危害安全、無故侵入住宅、妨害自由犯行，均辯稱：彼等從未有公\r\n        訴意旨所指之前開行為。訊據被告辛○、庚○○亦否認有何公訴意旨所指之\r\n        無故侵入住宅及妨害自由犯行，辯稱：從未侵入他人住宅，亦未妨害渠等自\r\n        由。被告庚○○亦否認有恐嚇危害安全犯行，辯稱：伊並未出言恐嚇己○○\r\n        與丙○○二人。\r\n    五、經查：\r\n        廢棄物清理法部分：\r\n          被告壬○○、癸○○部分：\r\n            公訴人以證人子○於警訊中之陳述，即認定被告壬○○、癸○○自八\r\n              十六年至八十九年間，載運廢棄物傾倒在臺北縣林口鄉太平村后坑幹\r\n              十四號後方之山谷，惟查：證人子○於警訊中僅指證：伊曾目睹被告\r\n              壬○○之子，綽號正忠之癸○○於前開時間有傾倒廢棄物之行為，但\r\n              並未指證伊曾目睹被告壬○○有此部分犯行。況證人子○於原審證稱\r\n              ：伊並未看過任何被告在上開地點傾倒廢棄物（原審卷第二八九頁）\r\n              ，其前後指證已有不一。再被告癸○○於八十九年三月二十八日入監\r\n              服刑，至九十年一月十日始出監，有被告\r\n              卷第一一二頁），而證人子○於警訊竟證稱：「我（子○）從八十六\r\n              年一直到八十九年底，都一直目睹正忠（子○所指之癸○○）在傾倒\r\n              廢棄物」，顯與事實不符。\r\n            又公訴人所指被告壬○○、癸○○自八十九年十一月起傾倒廢棄物部\r\n              分，其中大部分時間，被告癸○○係在監獄服刑中，有如前述，自不\r\n              可能犯案。至於公訴人所據之證人林春桃等人於警訊或偵查中之證詞\r\n              ，均未見有證述被告壬○○有此部分犯行，證人丙○○於警訊固指稱\r\n              ：「壬○○應該有參其中」（偵查卷第六十一頁），但其於本院證\r\n              稱：伊並不知道係誰傾倒廢棄物（本院卷第八十頁），自不得僅以證\r\n              人丙○○於警訊中個人意見或推測之詞，認為被告壬○○、癸○○有\r\n              傾倒廢棄物之事實。\r\n            證人戊○○於警訊中固證稱：民眾告訴我們係壬○○及其兒子所為（\r\n              偵查卷第五十一頁），但其於本院證稱：伊並不知道係誰傾倒廢棄物\r\n              （本院卷第七十六頁），自不得僅以證人戊○○於警訊中聽聞他人之\r\n              傳聞，遽認被告壬○○、癸○○有傾倒廢棄物之事實。\r\n            證人丁○○曾於警訊雖證稱：被告壬○○於八十九年十一月二十八日\r\n              打電話給伊，告知系爭土地上之廢棄物不是伊所傾倒等語（見偵查卷\r\n              第四十二頁、第四十三頁），然尚難以此即推論被告壬○○與其子黃\r\n              正林必有傾倒廢棄物之犯行，蓋被告壬○○即有可能在得知村民懷疑\r\n              其曾傾倒廢棄物，為了釋疑或洗刷冤曲，而主動向村民澄清其未有在\r\n              系爭土地傾到過廢棄物，此亦符合人之常情，故尚難以被告壬○○曾\r\n              主動向村民澄清即遽予認定其與其子即被告癸○○有傾倒廢棄物之行\r\n              為。\r\n          被告乙○○部分：\r\n            證人黃正忠於原審固證稱：... 當時乙○○是先打電話給我，約我到\r\n              我住處附近的馬路上，我與他見面後，他就跟我說上開言語，並要我\r\n              不要堵他們的車。所以我看到他們的卡車時，應該是在八十九年十月\r\n              間，在我與他講話的前一天。」等語（見原審九十二年三月二十四日\r\n              訊問筆錄），惟查：證人陳國中於本院證稱：伊因傾倒廢棄物之事，\r\n              與黃正忠發生爭執，伊乃請被告乙○○出面向黃正忠談談，請求黃正\r\n              忠不要毆打伊（本院卷第八十八頁、第八十九頁），是尚難以被告林\r\n              世煌曾出面邀約黃正忠並說項，即認定被告乙○○有違反廢棄物清理\r\n              法之情事。\r\n            至於證人子○、丑○○、丁○○、己○○、戊○○、丙○○、卯○○\r\n              、甲○○及寅○○、陳國中等於警訊或偵查中，亦未具體指陳被告林\r\n              世煌有傾倒廢棄物之事實。\r\n            至於卷附之照片五十七幀等，僅能證明被害人戊○○、甲○○及蔡新\r\n              為。\r\n          綜上，公訴人所提出之證據並不足以證明被告壬○○、癸○○、乙○○有\r\n          違反廢棄物清理法之事實，此外，查無其他積極確切之證據足以證明被告\r\n          壬○○、癸○○、乙○○有此部分犯行，尚難遽認為被告壬○○、癸○○\r\n          、乙○○有違反廢棄物清理法之事實。\r\n        妨害自由（含侵入住宅）部分：\r\n          公訴人認為被告辛○、庚○○及乙○○與其他姓名、年籍不詳之成年男\r\n            子等人，自八十九年十一月十日起迄十二月十日止，連續無故侵入蔡木\r\n            火位於臺北縣林口鄉○○村○○○路二十八號之住宅多次，並以非法監\r\n            視之方式剝奪丑○○之行動自由，當丑○○要外出時，彼等即會大聲的\r\n            對丑○○說：「你要去那裡。」等語，致丑○○有好幾天均不敢出門，\r\n            均是等到彼等不在時，才敢外出，彼等以上開方式剝奪丑○○之行動自\r\n            由等情，係以證人丑○○於警訊之證述為唯一論據（見偵查卷第八十七\r\n            頁至八十九頁），雖證人即製作筆錄之內政部警政署環保警察隊警員葉\r\n            貴榮於原審亦證稱：證人丑○○之警詢筆錄內容確係依其陳述而製作（\r\n            見原審九十二年五月二十二日訊問筆錄），惟證人丑○○於原審證稱：\r\n            未有前開情事，其不知警訊筆錄為何如此製作等語（見原審九十二年三\r\n            月二十四日訊問筆錄），證人丑○○於本院亦證稱：並非被告等問伊要\r\n            去那裡（本院卷第八十六頁），足見證人丑○○前後證述並不一致，又\r\n            無其他佐證，尚難以其於警訊之證詞遽認被告辛○、庚○○及乙○○有\r\n            無故侵入住宅及妨害自由犯行。\r\n          公訴人所指之證人子○、丑○○、丁○○、己○○、戊○○、丙○○、\r\n            卯○○、甲○○及寅○○、陳國中等，並未證稱：曾看到或聽過被告黃\r\n            文慶、癸○○曾於右開時間，無故侵入丑○○之上址住處，對彼妨害自\r\n            由，公訴意旨認被告壬○○、癸○○涉犯此部分之無故侵入住宅、妨害\r\n            自由罪嫌，尚無依據。\r\n          綜上，公訴人所提出之證據並不足以證明被告辛○、庚○○、乙○○、黃\r\n          文慶、癸○○有妨害自由或侵入住宅之事實，此外，查無其他積極確切之\r\n          證據足以證明被告辛○、庚○○、乙○○、壬○○、癸○○有此部分犯行\r\n          ，尚難遽認為被告辛○、庚○○、乙○○、壬○○、癸○○有妨害自由或\r\n          侵入住宅之事實。\r\n        恐嚇危害安全部分：\r\n          有關被害人己○○與丙○○遭恐嚇之事實，係被告辛○所為，有如前述\r\n            ，丙○○、己○○於警訊並未指稱被告庚○○、乙○○二人有出言恐嚇\r\n            之事實（偵查卷第四十五頁至第四十七頁、第五十九頁至第六十一頁）\r\n            ，而丁○○從未指訴其曾遭恐嚇，此外，復查無其他積極證據證明被告\r\n            庚○○、乙○○與被告辛○就恐嚇危害安全部分，有何犯意之聯絡或行\r\n            為分擔，公訴意旨認被告庚○○、乙○○亦涉犯此部分之恐嚇危害安全\r\n            罪嫌，並無依據。\r\n          再遍觀卷證資料，並無證人或被害人陳稱：曾目睹或聽聞被告壬○○、\r\n  　　　　　癸○○於右開時地恐嚇己○○、丙○○與丁○○，則公訴意旨認被告壬\r\n    　　　　○○、癸○○涉犯恐嚇危害安全罪嫌，亦無依據。\r\n          綜上，公訴人所提出之證據並不足以證明被告庚○○、乙○○、壬○○、\r\n          癸○○有恐嚇危害安全之事實，此外，查無其他積極確切之證據足以證明\r\n          被告庚○○、乙○○、壬○○、癸○○有此部分犯行，尚難遽認為被告張\r\n          守銘、乙○○、壬○○、癸○○有恐嚇危害安全之事實。\r\n    六、原審以未予詳查，遽認被告辛○、庚○○有妨害自由（含無故侵入住宅）犯\r\n        行；被告乙○○有違反廢棄物清理法、妨害自由（含無故侵入住宅）犯行，\r\n        自有未合，被告辛○、庚○○、乙○○上訴意旨亦指摘及此，渠等此部分上\r\n        訴為有理由，自應由本院將原判決關於此部分撤銷，就此部分依法諭知無罪\r\n        之判決。\r\n    七、原審以不能證明被告庚○○、乙○○有恐嚇危害安全犯行，亦不能證明被告\r\n        壬○○、癸○○犯罪（違反廢棄物清理法、妨害自由、無故侵入住宅、恐嚇\r\n        危害安全），而就此部分為無罪之諭知，經核並無不合，檢察官上訴猶以\r\n        被告壬○○、癸○○違反廢棄物清理法、恐嚇危害安全、妨害自由及侵入住\r\n        宅犯行，業據證人丙○○證述甚詳（偵查卷第六十頁），核與證人戊○○、\r\n        子○證述相符（偵查卷第三十九頁、第五十一頁），並有照片在卷可稽，且\r\n        倘被告壬○○並無參與，若非被告辛○等人之告知，如何知悉村民已懷疑係\r\n        其所為，而於第一時間向村民澄清並非其與被告癸○○所為？是被告二人犯\r\n        行，應堪認定。被告庚○○及乙○○被訴恐嚇危害安全無罪部分：法院既\r\n        認定被告庚○○及乙○○有共同違反廢棄物清理法之犯行，渠等對於傾倒廢\r\n        棄物時阻礙之排除，及事後掩人耳目之行為，應有犯意之聯絡，實無從僅以\r\n        並無證人之證述，而率以切斷恐嚇危害安全犯意之聯絡等情，指摘原判決此\r\n        部分不當，惟查：證人丙○○、戊○○、子○於警訊之陳述（偵查卷第六\r\n        十頁、第三十九頁、第五十一頁），並不足證明被告壬○○、癸○○違反廢\r\n        棄物清理法之事實，亦查無證據足以證明渠二人有違反廢棄物清理法之事實\r\n        ，詳如前述（五之中之部分），且無證據足以證明被告壬○○、癸○○\r\n        有妨害自由（含無故侵入住宅）、恐嚇危害安全之事實，亦詳如前述（五之\r\n        、部分）。被告辛○就恐嚇危害安全部分，係單獨為之，被告庚○○\r\n        、乙○○並未參與，亦有如上述（五之部分）。綜上，檢察官此部分之上\r\n        訴，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\r\n十四條、第二百九十九條第一項前段、第三百零一條第一項，廢棄物清理法第四十六\r\n條第一項第四款，刑法第十一條前段、第二十八條、第五十六條、第三百零五條、第\r\n五十一條第五款、第二條第一項前段，判決如主文。\r\n本案經檢察官呂光華到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　　五　　　日\r\n                              臺灣高等法院刑事第二十四庭\r\n                                  審判長法  官  陳  貽  男\r\n                                        法  官  徐  世  禎\r\n                                        法  官  李  世  貴\r\n右正本證明與原本無異。\r\n被告辛○、庚○○就違反廢棄物清理法部分如不服本判決應於收受送達後十日內向本\r\n院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n檢察官就違反廢棄物清理法、妨害自由部分如不服本判決應於收受送達後十日內向本\r\n院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                        書記官  魏  汝  萍\r\n中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　　五　　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第四十六條：\r\n  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\r\n  金：\r\n      一、任意棄置有害事業廢棄物。\r\n      二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢\r\n          棄物，致污染環境。\r\n      三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n      四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n          貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n          處理廢棄物。\r\n      五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；\r\n          或明知受託人非法清除、處理而仍委託。\r\n      六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄\r\n          物，開具虛偽證明。\r\n  無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，\r\n  得併科新臺幣九百萬元以下罰金。\r\n刑法第三百零五條：\r\n　以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處二年\r\n  以下有期徒刑、拘役或三百元以下罰金。"
}