{
  "JID": "HLHM,99,上更(一),27,20101008,1",
  "JYEAR": "99",
  "JCASE": "上更一",
  "JNO": "27",
  "JDATE": "20101008",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　99年度上更(一)字第27號\r\n上　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　乙○○\r\n被　　　告　丙○○\r\n共　　　同\r\n選任辯護人　廖學忠律師\r\n上列上訴人因被告二人違反廢棄物清理法等案件，不服臺灣花蓮\r\n地方法院94年度訴字第319號中華民國96年1月19日第一審判決\r\n（起訴案號：臺灣花蓮地方法院檢察署94年度偵字第2501號），\r\n提起上訴，本院判決後，經最高法院第一次發回更審，本院判決\r\n如下：\r\n    主  文\r\n原判決關於乙○○部分撤銷。\r\n乙○○共同連續相關人員未依廢棄物清理法規定之方式處理廢棄\r\n物，致污染環境，處有期徒刑貳年，減為有期徒刑壹年。\r\n其他上訴駁回。\r\n    事  實\r\n一、臺灣水泥股份有限公司花蓮廠（下稱臺泥公司花蓮廠）於民\r\n    國86年6月7日與達和環保服務股份有限公司（下稱達和公司\r\n    ）簽訂發電供電系統操作維修服務合約，將花蓮水泥廠內發\r\n    電供電系統之操作、運轉、管理和維護，委託達和公司服務\r\n    ，其中包括廢油、水之處理。而臺泥公司花蓮廠所產生之廢\r\n    油係屬事業廢棄物，依行政院環境保護署依廢棄物清理法授\r\n    權訂頒之「事業廢棄物貯存清除處理方法及設施標準」規定\r\n    ，廢油應以油水分離、蒸餾或逕採焚化法處理。乙○○係達\r\n    和公司派駐於臺泥公司花蓮廠之主任，負責執行達和公司依\r\n    上述合約應辦之事項，為達和公司之受僱人，對廢油依法應\r\n    為之處理程序，自應知之甚詳，詎乙○○於89年初某日，經\r\n    不知情之臺泥公司花蓮廠工務課課長丙○○同意，開挖廠區\r\n    內之地面，得知地下留有日據時代之煙道建築物後，竟命不\r\n    知情之工程人員在地下煙道建築物頂端挖一開口，由開口處\r\n    配置1條約3公尺之PVC管線延伸至地面，再於管線連接地面\r\n    處做了封口將泥土回填，待工程完成後，隨基於概括犯意，\r\n    未依上開「事業廢棄物貯存清除處理方法及設施標準」所定\r\n    方式處理屬事業廢棄物之廢油，自89年初起至93年1、2月間\r\n    止，指示與其有犯意聯絡之古太偉（業經原審判處有期徒刑\r\n    1年2月，緩刑5年確定），將臺泥公司花蓮廠所產生之廢污\r\n    油，接管至上開PVC管線後，以馬達打入地下煙道之建築內\r\n    ，每年約4次左右，每次約42噸，致污染環境。嗣古太偉離\r\n    職後主動向臺灣花蓮地方法院檢察署檢察官自首，經檢察官\r\n    於93年2月19日持臺灣花蓮地方法院法官核發之搜索票至臺\r\n    泥公司花蓮廠廠區內開挖地下煙道結果，發現該處確有PVC\r\n    管線，嗣並清出污泥共計327.04公噸，始查悉上情。\r\n二、案經臺灣花蓮地方法院檢察署檢察官受理古太偉自首後偵查\r\n    起訴。\r\n    理  由\r\n壹、證據能力方面\r\n一、關於扣案L型塑膠彎管（贓證物品清單略載為水管）之證據\r\n    能力：按被告之選任辯護人於本院本審準備程序中稱：扣案\r\n    L 型塑膠彎管並非檢察官當場所查扣，與本案欠缺關連性而\r\n    無證據能力云云。惟查：本案係因另案被告古太偉向檢察官\r\n    自首後主動供出本件相關案情，臺灣花蓮地方法院檢察署檢\r\n    察官隨於93年2月18日聲請臺灣花蓮地方法院法官核發搜索\r\n    票，並於翌日至臺泥公司花蓮廠執行搜索時，開挖並履勘現\r\n    場，確實查獲該處地下存有地下煙道，且該地下煙道銜接彎\r\n    形塑膠管至地面，該管末端則沾有油污，因而扣取該L型塑\r\n    膠彎管及含有油污之石塊等情，有臺灣花蓮地方法院93年2\r\n    月18日搜索票及臺灣花蓮地方法院檢察署搜索扣押筆錄暨扣\r\n    押物品清單（附於93年度聲搜字第3號偵查卷）及檢察官履\r\n    勘筆錄、現場相片等（附於93年度他字第19號偵查卷第87\r\n    頁、第92頁至第109頁）在卷可稽。是辯護人稱扣案L型塑膠\r\n    彎管並非檢察官當場查扣云云，已與事實不符，而扣案L型\r\n    塑膠彎管既係於本案所涉犯罪地之地下煙道開挖取得者，與\r\n    本案事實自具相當有關連性，則其有證據能力殊無疑義。辯\r\n    護人爭執其無證據能力云云即非可採。\r\n二、關於行政院環境保護署99年7月9日環署廢字第0990054574號\r\n    函內所敘及「本案廢油注入土壤，即未依廢棄物清理法及前\r\n    開標準之規定方式貯存、清除、處理，如有致污染環境時，\r\n    涉及廢棄物清理法第46條第2款規定刑罰之要件」等語之證\r\n    據能力：查上揭行政院環境保護署之函文意見，並非刑事訴\r\n    訟法第159條之4第1款所定之公務員職務上製作之紀錄文書\r\n    、證明文書，亦非同條第2款所定從事業務之人於業務上或\r\n    通常業務過程所須製作之紀錄文書、證明文書，亦難認有同\r\n    條第3款所定於可信之特別情況下所製作之文書，因此被告\r\n    辯護人否認其證據能力尚非無據，上揭函文之該意見自不得\r\n    為證據。\r\n三、次按刑事訴訟法第159條第1項雖規定，被告以外之人於審判\r\n    外之言詞或書面陳述，除法律有規定外，不得作為證據。惟\r\n    同法第159條之5第1、2項已規定，經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意（指同條第\r\n    1項之同意作為證據），此乃第159條第1項所容許，得作為\r\n    證據之例外規定之一。經查，本案被告及辯護人於本院本審\r\n    99年6月9日準備程序中就檢察官所提出證明被告犯罪事實之\r\n    證據方法之證據能力，除爭執如上所載外，就其餘經本院逐\r\n    一提示之供述證據及非供述證據，均表示無意見（詳本院上\r\n    更一字卷第56頁至第60頁），復亦未於本院99年9月2日言詞\r\n    辯論終結前聲明異議，是本院審酌該證據作成時之情況，並\r\n    無違法取證或證據力明顯偏低之情形，以資為證據並無不當\r\n    之情形，是該等證據，應均有證據能力，併此敘明。\r\n貳、實體方面\r\n甲、有罪（即撤銷改判）部分\r\n一、認定犯罪事實所憑之證據及理由\r\n(一)訊據被告乙○○否認有何違反廢棄物清理法之犯行，辯稱：\r\n    伊係依照臺泥公司之規定處理廢污油，亦即場內有油槽儲存\r\n    污油，可回收利用廢污油，或輸送至旋窯作為燒窯之燃料，\r\n    伊未指示古太偉將臺泥公司花蓮廠所產生之廢污油以馬達打\r\n    入該地下煙道內，亦不清楚古太偉排放廢污油至地下煙道之\r\n    事，應係操作員古太偉偷懶，擅自將廢污油排放至地下煙道\r\n    云云。\r\n(二)惟查：\r\n  臺泥公司花蓮廠於86年6月7日與達和公司簽訂發電供電系統\r\n    操作維修服務合約，將花蓮水泥廠內之發電供電系統之操作\r\n    、運轉、管理和維護，委託達和公司服務；乙○○係達和公\r\n    司派駐於臺泥公司花蓮廠之主任，負責執行達和公司依上述\r\n    合約應辦之事項，其中包括廢油、水之處理，係達和公司之\r\n    受僱人一節，有上開發電供電系統操作維修服務合約在卷可\r\n    憑（附於93年度他字第19號偵查卷一第220頁至第259頁），\r\n    且為被告乙○○所是認。\r\n  另案被告古太偉於偵查中已明確供稱：伊因協助達和公司任\r\n    意丟棄廢棄物而向地檢署自首，照片A係廠內16噸污油水儲\r\n    存櫃，廠內所有之污油水均先由幫浦打至該櫃，該廠違法棄\r\n    置有害廢棄物之處所是在照片D所示之處，即在該廠污油水\r\n    分離器前之草皮，當初開挖時，挖到屋頂便打洞配管，自89\r\n    年開始灌，裡面的儲存量有100噸以上，所存的油污有滲入\r\n    泥土之虞。臺灣水泥公司每月所產生之污油水約有30噸以上\r\n    ，污油水經分離後，水經排水溝，油則存至16噸儲存槽，污\r\n    油灌至地下壕溝前，該廠委託東和環保公司處理廢污油，該\r\n    公司將污油載出廠外精鍊後回收作燃料油，自88年底該公司\r\n    即無法處理，只處理2次。東和公司不處理後，污油量即大\r\n    增，無法處理等語（見91年度他字第19號偵查卷一第28頁至\r\n    第30頁）；復於原審具結證述：伊在台泥公司是受僱達和公\r\n    司，負責高壓電、儲水、廢水操作等工作，因為燃燒重油，\r\n    會經過淨油機的過濾，將重油雜質及油泥去除，另主機運轉\r\n    會有潤滑油的廢油，還有機械做維修保養的時候，也會產生\r\n    一些化學藥劑；廢油應該交由專門處理廢油的處理場，臺泥\r\n    公司本身燒油設備運轉後第3年才有燒油機，但燒的機會也\r\n    很少，該設備是作給人家看的。公司還沒有買濾油設備時，\r\n    伊是幫公司設計一個濾油設備，過濾下來的廢油用53加侖的\r\n    桶裝，伊裝滿後，再倒入16噸儲存槽，這樣的情形約運作有\r\n    1年的時間；（檢察官問：放入儲存槽後如何處理？）有請\r\n    花蓮一家廠商來處理，他們先抽樣本，後來說沒有辦法處理\r\n    ，所以油滿出來，就污染到地面，滿出來本來用桶裝，後來\r\n    已經沒有地方可以裝，所以89年初開始才把廢油都灌到地下\r\n    煙道。是被告乙○○叫伊把廢油灌到地下；當初他們工務課\r\n    的人請怪手開挖地點是在廢油場的旁邊的花圃，我們都不能\r\n    靠近，當時還不知道是在做什麼，後來灌油的當天被告乙○\r\n    ○帶我到現場，並把花圃撥開，他要伊想辦法接條管子把廢\r\n    油引進來。被告乙○○跟伊說被告丙○○有同意，但伊沒有\r\n    親耳聽到。這樣灌油的方式是從89年至伊自首前1個月，大\r\n    約是93年2月過年前。伊記得快過年時，被告乙○○叫伊同\r\n    事宋偉晴告訴伊說要伊把2個油槽的油抽出來，灌到地底下\r\n    。開挖時才知道是地下煙道，本來以為是地下井。1年約打3\r\n    、4次，若有大保養還有再加1次，因為正常運轉3個月油槽\r\n    就會滿出來。因為儲存槽是16噸，共有2個儲存槽，還有1個\r\n    污油處理槽約10噸，所以每次灌就大約是近42噸。剛開始都\r\n    是逐次（指乙○○）指示，過一半以後，他就把這項工作列\r\n    在伊的工作項目裡，之後伊看到滿了，就自己將油打到底下\r\n    ，有時滿了幾天，被告乙○○就會再指示伊打入地底下。最\r\n    後一次就是被告乙○○交代宋偉晴要伊去打等情綦詳（原審\r\n    卷第144頁至第149頁），且其前後所述均相符。而古太偉本\r\n    身因違反廢棄物清理法之同一犯罪事實，業經原審以95年度\r\n    花簡字第509號判處有期徒刑1年2月，緩刑5年確定一節，亦\r\n    有原審95年度花簡字第509號判決書及所附聲請簡易判決處\r\n    刑書1份附卷可按，故其上開指證應可採信。\r\n  復參以證人即達和公司操作員宋偉晴於原審亦證稱：「辯護\r\n    人問：證人古太偉是否曾經跟你說將廢污油排入地下煙道？\r\n    ）有。時間我不記得。」、「（辯護人問：大約何時？）廢\r\n    污油處理是我們每天在作，是他跟我說的，不是我發現，一\r\n    般廢污油滿了我們每班都要處理，我們換班時會交接給下一\r\n    班人員，當時是我跟他說廢污油滿了，要他注意，後來他撥\r\n    電話給被告乙○○，然後他說主任要他排掉，時間好像不是\r\n    93年1月的時候，好像是更早，93年1月不曉得是第幾次，是\r\n    因為古太偉是93年1月中旬離職，當時我在旁邊聽他們說電\r\n    話，那是我第一次知道，所以印象比較深刻。」「（辯護人\r\n    問：如何知道證人古太偉打電話的對象是被告乙○○，其內\r\n    容為何？）當時我只聽到證人古太偉在跟人家說話，當時他\r\n    口氣畢恭畢敬，後來他打完電話後，我問他如何處理，當時\r\n    是晚上時間，不符合處理廢油的時候，因為處理廢油應該在\r\n    白天送到旋窯內處理，他說他會處理，叫我們不要知道太多\r\n    。我聽到內容是他問對方污油滿了，要怎麼做，後來他回答\r\n    『是，知道了』。」、「（辯護人問：你們同事是否知道1\r\n    號貯油槽滿了，可以排到煙道的事？）我們其他同事在聊天\r\n    時有聽說排放廢污油是證人古太偉做的，其他的人沒有這麼\r\n    做。」、「（檢察官問：有無看到台泥公司的人在檢察官開\r\n    挖的附近埋設管線？）沒有。但檢察官開挖前幾天，被告乙\r\n    ○○曾叫我和其他同事到開挖現場將地面上的PVC管線收起\r\n    來。」等情（原審卷第182頁至185頁、第187頁），足以佐\r\n    證古太偉確係受到被告乙○○之指示，始將臺泥公司花蓮廠\r\n    之廢污油排放至地下煙道，且被告乙○○事後為避免上開情\r\n    事被查獲，乃指示證人宋偉晴等人將連接至地下煙道之地面\r\n    上PVC管線除去。\r\n  再者，本件經古太偉向檢察官自首後，檢察官持搜索票至臺\r\n    泥公司花蓮廠現場開挖並履勘現場結果，確實查獲地下煙道\r\n    ，且該地下煙道銜接彎形塑膠管至地面，該管末端沾有油污\r\n    一節，除有臺灣花蓮地方法院檢察署履勘筆錄、現場照片附\r\n    卷可按外，亦有扣案之沾有油污之石塊2個及L型塑膠彎管1\r\n    個足資為憑，堪認臺泥公司花蓮廠區○○地○○道確有遭人\r\n    接管排放廢污油之情事。且上開地點內之廢污油經採樣送驗\r\n    結果總石油氫化合物及八大重金屬之砷、鎳有超過管制標準\r\n    已污染環境，而砷在有害事業廢棄物認定標準為管制項目，\r\n    經進一步檢測事業廢棄物毒性特性溶出化驗後，屬一般事業\r\n    廢棄物，且其清出數量為327.04公噸，受污染場址、地址、\r\n    地號為：臺泥花蓮廠花蓮市○○里○○路130號，花蓮市○\r\n    ○段006、007、007-2、008地號土地面積為203603平方公尺\r\n    等情，亦有花蓮縣環境保護局93年5月14日花環廢字第09300\r\n    51150號函、93年5月25日花環廢字第09303003460號函（附\r\n    於93年度他字第2864號偵查卷第21頁、第23頁至第24頁）、\r\n    94年6月2日花環廢字第0943005710號函及花蓮縣政府公告（\r\n    附於94年度偵字第282號偵查卷第90頁至第92頁）在卷可參\r\n    ，均足佐證證人古太偉所稱其受被告乙○○指示而將臺泥花\r\n    蓮廠之廢棄污油排入地下煙道之事實。被告乙○○所辯未指\r\n    示古太偉將臺泥公司花蓮廠所產生之廢污油以馬達打入該地\r\n    下煙道內，亦不清楚古太偉排放廢污油至地下煙道之事云云\r\n    ，顯係卸責之詞，不足採信。\r\n(三)被告乙○○及其辯護人其餘辯解亦不可採之理由：\r\n  被告乙○○及其辯護人另辯稱：古太偉係因私自藏匿出勤\r\n    記錄表、上下班未依規定打卡，遭被告達和公司記大過及小\r\n    過各1次，以致對被告乙○○心生不滿，始蓄意挾怨報復，\r\n    誣陷被告乙○○入罪；另案被告古太偉於偵查中供稱：93\r\n    年1月3日伊離職前，乙○○要宋偉晴轉告伊要將污油排掉，\r\n    伊請宋偉晴轉告乙○○需親口指示，伊才會做等語，惟依達\r\n    和公司值班表，古太偉於93年1月3日休假未上班，是乙○○\r\n    自不可能指示古太偉私自排放廢污油，是古太偉所言，顯然\r\n    不實；古太偉於自首時供稱：自89年開始灌，至今約10次\r\n    左右，每次10公噸以上，其內儲存量有100公噸以上，所存\r\n    之油污有滲入泥土之虞等語，惟經行政院環保署93年5月19\r\n    日召開之「台泥公司花蓮廠區廢油污染土壤及地下水後續調\r\n    查及污染控制相關事宜會之結論，認定本案經調查並無地下\r\n    水污染擴散之虞，且油污染土壤情形亦侷限於地下結構體之\r\n    範圍內，台泥公司員工健康檢查，工作安全評估及現階段並\r\n    未發現有危害人體健康之情事，故尚無需比照重大污染事件\r\n    成立專案小組」等語，且花蓮縣環境保護局93年10月13日花\r\n    環廢字第09303009170號函亦說明「而本案經調查油污染僅\r\n    侷限於廠區地下結構體內，顯非與公益有關‧‧‧」等語，\r\n    足認古太偉所稱廢油污染之情形，實屬誇大；花蓮縣環境\r\n    保護局94年6月2日花環廢字第0943005710號函已指明臺泥公\r\n    司花蓮廠區清出之廢油污數量為327.04公噸，清除地下煙道\r\n    內油污之廢棄物共29公噸，含油量僅2.47公噸而已，是古太\r\n    偉供稱注入廢油污至少100公噸之說詞，亦有虛偽；地下\r\n    煙道之廢棄物，經採樣送驗成份，在其中P07採樣點測出總\r\n    石油碳氫化合物-柴油項濃度為每公升1810毫克，其餘未檢\r\n    出，是其成分與臺泥公司所用之重油、潤滑油及清潔劑完全\r\n    不同，難以佐證古太偉供稱所排放者係臺泥公司花蓮廠廢污\r\n    油之說詞；本案臺泥公司花蓮廠之地下煙道有廢油污之存\r\n    在，除可能係古太偉於工作時，擅自將廢油污排放至該地下\r\n    煙道外，亦有可能係先前日據時代製鎳工廠或永豐紙業股份\r\n    有限公司從事製造業，而將當時廢污油排入，無從逕予認定\r\n    係臺泥公司花蓮廠之廢污油排放至該地下煙道；依行政院\r\n    環境保護署92年6月13日環署廢字第0920042910號公告將潤\r\n    滑油訂定為由製造、輸入業者自行負責回收、清除處理之物\r\n    品，是以本案所指廢污油係潤滑油使用後之廢油，均係向中\r\n    國石油公司承購，若臺泥公司花蓮廠不用於回收作燃料使用\r\n    ，亦將由中國石油公司回收，臺泥公司花蓮廠無需付費，並\r\n    無擅自將之排入地下致污染環境之必要；廢棄物清理法並\r\n    無規定屬一般事業廢棄物之廢污油處理之方式，依罪刑法定\r\n    主義，被告乙○○應不構成廢棄物清理法第46條第1項之罪\r\n    云云。\r\n  惟查：\r\n  證人古太偉若有意誣陷被告乙○○等人入罪，只要舉發被告\r\n    乙○○、達和公司即可達到目的，何必以須甘冒自身亦遭刑\r\n    事訴追處罰之風險，蓄意誣陷乙○○等人與之共同犯罪？且\r\n    古太偉僅係達和公司之操作人員，並非主管階層，對於達和\r\n    公司受託為臺泥公司花蓮廠清理廢污油業務之進行，亦不負\r\n    有任何成敗及監督之責任，豈有可能擅作主張任意開挖地下\r\n    煙道接管，並一再排放廢污油至地下煙道，而身為主管之乙\r\n    ○○竟反而渾然不知，絲毫未予查覺？\r\n  又證人古太偉於原審審理時已證稱：「（審判長問：你於偵\r\n    查中稱被告乙○○叫宋偉晴要你將廢污油排掉，時間是93年\r\n    1月3日，該日是如何確定？）我是推算我們交接班的時間。\r\n    」、「（審判長問：對於93年1月份值班表，該日並沒有你\r\n    跟宋偉晴的值班表，有何意見？廢污油是1月6日打進去，而\r\n    宋偉晴是前3天告訴我的，他是否跟人調班而代班，我並不\r\n    清楚。」等語（詳原審卷第153頁），由此可知，證人古太\r\n    偉於偵查中供稱93年1月3日乙○○要宋偉晴轉知其將廢污油\r\n    排掉一事，僅係證人古太偉事後大約推算之時間，實際上並\r\n    非確切無誤，是自難遽以證人古太偉所指上開時間與其實際\r\n    上之輪班時間不符，即謂有何虛偽而不可採信之情事。\r\n  再古太偉於偵查中係指稱：89年開始灌，至今「約」10次左\r\n    右，每次排放廢污油約10公噸「以上」等語，由此可知，古\r\n    太偉每次排除廢污油之數量並不相同，實際上排放之總廢油\r\n    量亦無從精準估算，且是否確有滲入泥土之虞，亦非古太偉\r\n    所能知悉，即便其於自首時誇稱部分排放廢污油之數量及可\r\n    能造成土壤污染之情節，亦不足推翻其指述之可信性。此外\r\n    ，古太偉所述排放廢油污之時間，既然前後長達4年之久，\r\n    且係分次於不特定時間排放數量不明之廢油污，則該些廢油\r\n    污自不無可能因時間之累積而變質或揮發，實難以事後一次\r\n    清出之廢油污數量僅327.04公噸，清除地下煙道內油污之廢\r\n    棄物共29公噸，含油量僅2.47公噸，即認有何與常理不符之\r\n    處。\r\n  另證人古太偉於原審審理時亦明確證稱：「（檢察官問：你\r\n    於自首狀中稱重油、潤滑油、清潔劑及柴油，為何會有柴油\r\n    ？）柴油也是發電機的燃料，洗機器也會使用柴油，所以我\r\n    也有灌柴油。」等語（原審卷第154頁），且經花蓮縣環境\r\n    保護局採樣本案廢油污送驗之結果，在其中P07採樣點亦測\r\n    出總石油碳氫化合物-柴油項濃度為每公升1810毫克，堪信\r\n    證人古太偉供稱所排放者係臺泥公司花蓮廠廢污油之說詞，\r\n    並非虛構，是亦無該廢油污之成分與臺泥公司所使用重油、\r\n    潤滑油及清潔劑全然不同之情事。\r\n  至於臺泥公司花蓮廠之所在地點，先前即便有日據時代製鎳\r\n    工廠及永豐紙業股份有限公司從事製造業，然究有無將當時\r\n    廢污油排入，被告乙○○迄並未提出較進一步積極證據加以\r\n    佐證，參照93年4月20日臺泥公司花蓮廠重油油污清除計畫\r\n    書第1頁（見93年度他字第19號偵查卷第33頁）所載計畫緣\r\n    由之內容，顯見臺泥公司花蓮廠內部調查結果，亦認定該地\r\n    下煙道之廢油污係由「古太偉將廢污油倒入地下所造成」，\r\n    尤難令人採信被告乙○○所辯該地下煙道之廢油污並非臺泥\r\n    公司花蓮廠所產生之說法，此部分亦不足為被告乙○○有利\r\n    之認定。\r\n  況依證人古太偉於原審審理時所證稱：「（檢察官問：為何\r\n    廢油包含重油、潤滑油及清潔劑，有無辦法分離？）我們作\r\n    業都是三種混在一起。」等語（原審卷第154頁），可知臺\r\n    泥公司花蓮廠應係將所有廠區內之廢重油、廢潤滑油及清潔\r\n    劑等物混合在一起暫時儲存，已不能分離出廢潤滑油，自無\r\n    法單獨將廢潤滑油交由中國石油公司回收處理，是亦不能以\r\n    臺泥公司花蓮廠無需付費即可將廢潤滑油交由中油公司回收\r\n    處理，即認其無排放廢污油至地下之必要，否則被告臺泥公\r\n    司花蓮廠又何需另行付費委託被告達和公司代為處理廢油污\r\n    等相關事宜。\r\n  又按事業廢棄物之貯存、清除或處理方法及設施，應符合中\r\n    央主管機關之規定。前項事業廢棄物之貯存、清除、處理方\r\n    法及設施標準，由中央主管機關定之，此廢棄物清理法第36\r\n    條定有明文。而中央主管機關即行政院環境保護署並已依該\r\n    規定之授權頒訂「事業廢棄物貯存清除處理方法及設施標準\r\n    」，其中第17條第3款明定廢油應以油水分離、蒸餾或逕採\r\n    焚化法處理，此有行政院環境保護署99年7月9日環署廢字第\r\n    0990054574號函所檢送之「事業廢棄物貯存清除處理方法及\r\n    設施標準」在卷可按（本院更一審卷第75頁至第83頁），故\r\n    被告辯護人稱廢棄物清理法並無規定屬一般事業廢棄物之廢\r\n    污油處理之方式云云，委無足取。\r\n  綜上，被告乙○○及其辯護人上揭辯解自均無可採。\r\n(四)末查，臺泥公司花蓮廠所產生之廢油係屬事業廢棄物，依行\r\n    政院環境保護署依廢棄物清理法授權訂頒之「事業廢棄物貯\r\n    存清除處理方法及設施標準」規定，廢油應以油水分離、蒸\r\n    餾或逕採焚化法處理，已詳如上揭(三)之之所述，且參\r\n    諸證人即達和公司操作員宋晉廷於檢察官偵查時所具結證稱\r\n    ：其自92年3月起在台泥花蓮廠服務，職掌維護發電機之運\r\n    轉，其有處理廢污油，其程序係污油先集中到第一號油槽沈\r\n    澱，容積積存到容量的50%後，就將油抽到油水分離器沈澱\r\n    ，沈澱後再將污油抽到窯內燃燒等語（93年度他字第19號偵\r\n    查卷二第139頁），核與上揭法規定所定廢油之應處理程序\r\n    相符，是被告乙○○既係達和公司派駐於臺泥公司花蓮廠之\r\n    主任，且負責執行達和公司依上述依合約應辦之事項，則其\r\n    就臺泥公司花蓮廠所產生之廢油需依上揭所定處理程序處理\r\n    ，自應知之甚詳。被告乙○○依約應依法為臺泥公司花蓮廠\r\n    處理廢污油，竟未依上揭廢棄物清理法所定法定處理程序，\r\n    反擅自指示古太偉將廢污油排入地下煙道，致污染環境，其\r\n    有違反廢棄物清理法之行為自屬無疑。綜上，本件被告乙○\r\n    ○上揭犯行事證明確，堪以認定。\r\n二、論罪之理由\r\n(一)新舊法比較及適用\r\n  被告行為後，刑法業於94年2月2日經修正公布，並於95年7\r\n    月1日施行，參酌最高法院95年5月23日刑事庭第8次會議決\r\n    議意旨，新刑法第2條第1項之規定，係規範行為後法律變更\r\n    所生新舊法律比較適用之準據法，於新刑法施行後，應適用\r\n    修正後刑法第2條第1項之規定，為「從舊從輕」之比較。而\r\n    查修正前刑法第33條第5款規定：「主刑之種類如左：五、\r\n    罰金：1元以上。」換算新臺幣後，為新臺幣3元以上。經修\r\n    正為：「主刑之種類如下：五、罰金：新臺幣1千元以上，\r\n    以百元計算之。」，依修正後刑法第2條第1項前段規定，比\r\n    較新、舊法，關於科處罰金刑之最低刑度規定，自以修正前\r\n    刑法較有利於被告。又修正後刑法並刪除第56條關於連續犯\r\n    之規定，此刪除雖非犯罪構成要件之變更，但顯已影響行為\r\n    人刑罰之法律效果，自屬法律有變更，經比較新、舊法結果\r\n    （按修正後刑法係採一罪一罰，數罪併罰之結果顯較連續犯\r\n    為重），亦以修正前刑法連續犯之規定較有利於被告。故綜\r\n    合比較結果，本案於罰金刑及連續犯部分，均應適用修正前\r\n    刑法之規定。至修正後刑法第28條有關共同正犯之規定，其\r\n    條文僅做文字之修正，非屬法律之變更，自應逕適用現行法\r\n    即修正後刑法第28條規定，附此說明。\r\n  又廢棄物清理法於90年10月24日修正公布施行（同法第77條\r\n    規定自公布之日施行），依該次修正後之同法第46條第1項\r\n    第2款規定：事業負責人或相關人員未依本法規定之方式貯\r\n    存、清除、處理或再利用廢棄物，致污染環境者，應處1年\r\n    以上5年以下有期徒刑，得併科新臺幣3百萬元以下罰金。嗣\r\n    被告行為後，廢棄物清理法第46條規定復於95年5月30日修\r\n    正公布，並自95年7月1日施行，惟此次修正僅將原條文第2\r\n    項有關常業犯之規定刪除，而就同條第1項第2款之構成要件\r\n    並未修正，是修正前後之廢棄物清理法第46條第1項第2款規\r\n    定，其構成要件固無不同，然原條文第1項法定刑關於得併\r\n    科罰金部分，因上開刑法第33條第5款規定之修正，比較新\r\n    舊法適用結果，以被告行為時之廢棄物清理法第46條第1項\r\n    規定，較有利於被告，應適用修正前規定論處。\r\n(二)核被告乙○○所為，係犯修正前廢棄物清理法第46條第1項\r\n    第2款未依廢棄物清理法規定之方式處理廢棄物，致污染環\r\n    境之罪。被告乙○○就上開犯行與另案被告古太偉間，有犯\r\n    意聯絡及行為之分擔，應論以共同正犯。被告乙○○先後多\r\n    次犯行，時間緊接，所犯屬構成要件相同之罪，顯係基於概\r\n    括犯意反覆為之，為連續犯，應依修正前刑法第56條規定論\r\n    以一罪並加重其刑。\r\n三、撤銷改判之理由\r\n(一)原審認被告乙○○犯行事證明確並據以論罪科刑固非無見，\r\n    惟查被告行為後，廢棄物清理法業經修正，原審未比較新舊\r\n    法而為適用，已有未當，且中華民國96年罪犯減刑條例於96\r\n    年7月4日制定公布，並自96年7月16日施行，被告所犯廢棄\r\n    物清理法之罪，並無該條例第3條所定不得減刑之情形，原\r\n    審未及適用減刑，同有未洽。是被告乙○○上訴意旨仍執陳\r\n    詞否認犯行固為無理由，惟原審既有未及審酌等瑕疵，仍難\r\n    維持，本院自應撤銷改判。\r\n(二)爰審酌被告乙○○雖前未曾受罪刑之宣告，素行尚屬良好，\r\n    有臺灣高等法院被告全國前案紀錄表在卷可參，惟其不思以\r\n    正當合法手段妥善處理廢污油，竟利用職務指示古太偉將廢\r\n    污油直接排入地下煙道加以處理，企圖掩人耳目，任令該廢\r\n    污油滲入地下污染土壤，戕害環境衛生至深，並兼衡被告乙\r\n    ○○犯罪手段、所生危害及事發後猶一再否認犯行，毫無悔\r\n    意，態度不佳等一切情狀，量處如主文第二項所示之宣告刑\r\n    。再被告行為後，中華民國96年罪犯減刑條例於96年7月4日\r\n    制定公布，並自96年7月16日施行，被告本件犯行之時間係\r\n    在96年4月24日以前，合於上開減刑條例第2條第1項第3款之\r\n    規定，且無同條例第3條所定不得減刑之情形，是併依上開\r\n    減刑條例規定，就其宣告刑予以減刑2分之1\r\n四、至公訴意旨雖認被告乙○○另涉有刑法第342條第1項之背信\r\n    罪嫌云云。惟按刑法第342條第1項之背信罪，乃為他人處理\r\n    事務，意圖為自己或第三人不法之利益，或損害本人之利益\r\n    ，而為違背其任務之行為，致生損害於本人之財產或其他利\r\n    益，始足構成之。經查，被告乙○○雖未依廢棄物清理法規\r\n    定之方式處理廢污油，惟客觀上並無損害達和公司之利益，\r\n    難認其於主觀上有何意圖為自己或第三人不法利益或損害達\r\n    和公司之犯意，是被告乙○○所為，尚與上開背信罪之構成\r\n    要件有間，不能成立該罪。惟公訴意旨認此部分與被告乙○\r\n    ○所犯上開廢棄物清理法第46條第1項第2款之罪間，有想像\r\n    競合犯之裁判上一罪關係，爰不另為無罪之諭知，併此說明\r\n    。\r\n乙、上訴駁回（即被告丙○○無罪）部分\r\n一、公訴意旨另以：丙○○係臺泥公司花蓮廠工務課課長，於89\r\n    年初，命令臺泥公司花蓮廠內不詳姓名之員工，開挖廠區內\r\n    地面，發現在地下留有日據時代之煙道建築物後，即指示工\r\n    程人員在該地下煙道之建築物頂端挖一個開口，再命古太偉\r\n    自該開口處配置1條約3公尺之PVC管線延伸至地面，再於管\r\n    線連接地面處做了封口後將泥土回填，待工程完成後，隨即\r\n    與乙○○共同基於概括之犯意聯絡，自89年初起至93年1 月\r\n    6日為止，指示與其等有犯意聯絡之古太偉，將該廠每月所\r\n    產生之廢污油以馬達打入該地下煙道之建築內，總計約100\r\n    餘公噸，致污染環境，因認丙○○涉有廢棄物清理法第46條\r\n    第1項第2款、刑法第342條第1項之罪嫌；被告臺泥公司亦應\r\n    依廢棄物清理法第47條處以罰金云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知被告無罪之判決，刑事訴訟法\r\n    第154條第2項、第301條第1項分別定有明文。又事實之認定\r\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\r\n    不能以推測或擬制之方法，為裁判基礎。再者，認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據；而所謂「積極證據足以為不利被告事實之認定」係指\r\n    據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般\r\n    之人均不致於有所懷疑，而得確信被告確曾犯罪之程度，若\r\n    未達到此一程度，而有合理懷疑之存在時，即無從為有罪之\r\n    認定，最高法院40年台上字第86號、30年上字第816號及70\r\n    年台上字第4986號判例可資參照。\r\n三、公訴人認被告丙○○涉有上開犯行，無非係以另案被告古太\r\n    偉於偵查中指述、證人古太偉於原審審理時之證詞、臺灣花\r\n    蓮地方法院檢察署履勘筆錄、現場照片、花蓮縣環境保護局\r\n    94 年6月2日花環廢字第0943005710號函及93年5月14日花環\r\n    廢字第0930051150號函等附卷，以及扣案沾有油污之石塊2\r\n    個及L型塑膠彎管1個資為論據。\r\n四、訊據被告丙○○堅決否認上開犯行，辯稱：伊根本不知道亦\r\n    未指示古太偉排放廢油至地下煙道，也不同意這樣做，伊所\r\n    知道的廢油都是經由分離、儲存及燃燒設備處理掉，這樣就\r\n    可以完全處理乾淨，這是由達和公司負全權處理負責等語。\r\n五、經查：\r\n(一)另案被告古太偉雖於93年2月6日偵查中指稱：伊將油污排放\r\n    至地下係丙○○、達和環保主任乙○○之意見等語（93年度\r\n    他字第19號偵查卷一第29頁）；然嗣於94年2月21日偵查時\r\n    又明確供稱：課長丙○○並未親自指示伊，當時係乙○○告\r\n    知臺泥丙○○同意伊公司將污油排入地下等語（94年度偵字\r\n    第282號偵查卷第18頁）；於原審審理並亦結證稱：被告乙\r\n    ○○跟伊說被告丙○○有同意，但伊沒有親耳聽到；於偵查\r\n    中稱被告丙○○知情，是聽被告乙○○說的，但被告丙○○\r\n    有無指示被告乙○○，伊並不清楚等語（原審卷第141頁、\r\n    第151頁），顯見證人古太偉認為被告丙○○同意上開排放\r\n    廢污油之行為，僅係片面聽聞被告乙○○之說法；且被告乙\r\n    ○○於本院本審審理中經以證人身分具結證述，經本院詢以\r\n    被告丙○○是否知道古太偉將廢油排到地下煙道時，亦證稱\r\n    ：伊從未向丙○○談過這件事，不知道丙○○是否知道，伊\r\n    從未向古太偉說過丙○○有同意將廢油排到地下煙道之事，\r\n    是古太偉捏造者等語（詳本院更一審卷第165頁）。由此，\r\n    更難認被告丙○○有指示排放廢污油至地下煙道之情，則其\r\n    是否確實知悉並同意乙○○指示太偉排放廢污油一事，實非\r\n    無疑。\r\n(二)又證人古太偉於原審審理時雖曾證稱：「（檢察官問：你在\r\n    偵查中說，地下掩體所埋的PVC管是被告二人請怪手挖，是\r\n    否實在？）當初他們工務課的人請怪手開挖地點是在廢油場\r\n    的旁邊的花圃，我們都不能靠近，當時還不知道是在做什麼\r\n    ，後來灌油的當天被告乙○○帶我到現場，並把花圃撥開，\r\n    他要我想辦法接條管子把廢油引進來。」、「（檢察官問：\r\n    當時開挖現場有何人？）開挖廠商、被告丙○○、乙○○及\r\n    一些工務課的人」等語（原審卷第145頁、第146頁），惟被\r\n    告丙○○出現於地下煙道開挖現場之原因為何，且當時在現\r\n    場開挖之目的是否已準備將由被告乙○○接管將廢污油排放\r\n    至該地下煙道內，並無進一步積極事證加以釐清，尚難依此\r\n    遽為不利於被告丙○○不利之認定。至檢察官所提出之其他\r\n    證據，至多僅足證明另案被告古太偉受被告乙○○之指示，\r\n    於起訴書所載之時地，連續將廢污油排入地下煙道之事實，\r\n    對於被告丙○○就乙○○、古太偉之上開行為，是否知悉並\r\n    授意其等為之等，始終未提出明確事證以證其說。\r\n(三)綜上所述，公訴人所舉之證據尚不足以使通常一般之人就被\r\n    告丙○○有與乙○○、古太偉共同違反上開廢棄物清理法之\r\n    事實不致有所懷疑而達得確信為真實之程度，此外，又查無\r\n    其他積極證據，足證被告丙○○有公訴人所指之犯行，從而\r\n    揆諸前開二之說明，本件不能證明被告丙○○犯罪，原審為\r\n    其無罪之判決，經核並無不合，應予維持。檢察官上訴意旨\r\n    仍執陳詞指摘原判決此部分不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第368條、第364\r\n條、第299條第1項前段、修正前廢棄物清理法第46條第1項第2款\r\n、（現行）刑法第11條前段、第2條第1項前段、第28條、95年7\r\n月1日修正施行前刑法第56條，中華民國96年罪犯減刑條例第2條\r\n第1項第3款、第7條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中    華    民    國    99    年    10    月    8     日\r\n                      刑事審判長 法  官 謝志揚\r\n                                 法  官 李水源\r\n                                 法  官 許仕楓\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    99    年    10    月    8     日\r\n                                 書記官 李德霞\r\n附錄 本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}