{
  "JID": "TCDM,102,訴,1653,20140303,3",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "1653",
  "JDATE": "20140303",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事裁定　　　　　　 102年度訴字第1653號\r\n聲　請　人\r\n　　即\r\n選任辯護人　林開福律師\r\n被　　　告　林清輝\r\n上列聲請人因被告違反廢棄物清理法等案件（102 年度訴字第16\r\n53號），聲請停止羈押，本院裁定如下：\r\n    主    文\r\n林清輝於取具保證金新臺幣壹拾伍萬元後，准予停止羈押，並限\r\n制住居於臺中市○○區○○路○段○○○○○巷○弄○號，且於\r\n停止羈押期間，不得對本案被害人、證人或其等配偶、直系血親\r\n、三親等內之旁系血親、二親等內之姻親、家長、家屬之身體或\r\n財產實施危害或恐嚇之行為。\r\n    理    由\r\n一、聲請意旨略以：被告林清輝前經本院以其否認部分犯行，並\r\n    有事實足認對本案尚待傳喚對質之多位證人，有反覆施以恐\r\n    嚇、強制等不法手段，以達影響證人、串供之虞，予以繼續\r\n    羈押，而今本案主要證人林振芳、柯金鮮、洪椿棖、黃英源\r\n    、林文峰等人均已到庭作證，並充分供述，至於其餘未到庭\r\n    作證之證人並非主要證人，被告應已無為圖掩飾犯行，對其\r\n    餘證人施以恐嚇、強制等不法手段之可能，應認被告羈押原\r\n    因已消滅或已無繼續羈押之必要性，為此聲請准予具保停止\r\n    羈押等語。\r\n二、按被告及得為其輔佐人之人或辯護人，得隨時具保，向法院\r\n    聲請停止羈押，刑事訴訟法第110 條第1 項定有明文。查本\r\n    件聲請人依原聲請狀，其聲請人雖經記載為被告林清輝，然\r\n    其後「具狀人：林清輝」部分則未見被告之簽名或蓋章，而\r\n    本院為求慎重，經詢問被告之辯護人，辯護人表示本件聲請\r\n    人實為辯護人，並請求更正本件聲請狀之聲請人為辯護人等\r\n    情，有本院公務電話紀錄在卷可查，則依上開規定，本件聲\r\n    請仍屬合法，合先敘明。\r\n三、被告因違反廢棄物清理法等案件，前經檢察官提起公訴並經\r\n    法官訊問後，認其涉犯廢棄物清理法第46條第1 、2 、4 款\r\n    之罪、刑法第304 條第1 項強制罪、第305 條恐嚇危害安全\r\n    罪、第320 條第1 項竊盜罪、同條第2 項竊佔罪、第321 條\r\n    第1 項第4 款結夥三人以上竊盜罪等，犯罪嫌疑重大，且本\r\n    案尚有多位告訴人或其他證人到庭作證之必要，參以被告本\r\n    案遭起訴之犯罪事實中，即有因遭人檢舉其違反廢棄物清理\r\n    法而多次前往理論過程，涉犯恐嚇危害安全或強制罪等情形\r\n    ，有事實足認仍有為企圖影響多位告訴人或證人，而反覆實\r\n    施恐嚇危害安全、強制等不法手段，以達串供目的之虞，非\r\n    予羈押，顯難進行審判或執行之程序，有羈押之必要，於民\r\n    國102 年8 月6 日裁定羈押，並禁止接見、通信在案，嗣並\r\n    再經法官訊問後，由法院裁定自102 年11月6 日、103 年1\r\n    月6 日延長羈押等情。而聲請人向本院為本件之聲請，經查\r\n    ：\r\n  被告涉犯上開各罪之事實，其坦承違反廢棄物清理法部分，\r\n    並有共同被告陳志盛、陳旺杰、陳世賢、戴銘宏等人供述、\r\n    檢驗報告、稽查紀錄及照片、被告與其餘共同被告行動電話\r\n    通訊監察譯文等可稽；另被告否認其餘犯行部分，則有證人\r\n    即告訴人林振芳、柯金鮮、林源俊、證人即共同被告楊祥仁\r\n    、陳志盛、陳旺杰、陳世賢、證人王信雄、洪椿棖、黃俊哲\r\n    、林文峰等人證述，及被告向告訴人林源俊恐嚇之通訊監察\r\n    譯文可佐，且經告訴人林振芳指認遭被告等人竊取之鴨隻、\r\n    記事本，並經其出具贓證物認領具領回，亦有卷附搜索扣押\r\n    筆錄暨扣押物品目錄表、贓證物認領據可按，堪認其犯罪嫌\r\n    疑確屬重大。\r\n  又本案所需與對質詰問之證人，除共同被告充作證人部分外\r\n    ，其中告訴人林振芳、柯金鮮、林源俊、證人黃俊哲、洪椿\r\n    棖、林文峰、黃英源業已於審理中到庭作證，並予檢察官、\r\n    被告及辯護人充分詢問、詰問及表示意見之機會，則被告對\r\n    上開業已到庭作證之證人，雖已無因本案訴訟而予以影響、\r\n    串供之虞，然本案尚有部分共同被告以外之證人未到庭作證\r\n    ，而此等證人之待證事實中，仍有不利於被告者，且參以前\r\n    述被告本案經起訴之犯罪事實中，有因其遭檢舉違反廢棄物\r\n    清理法而前往理論過程中涉犯恐嚇危害安全、恐嚇等犯行，\r\n    是仍有事實足認被告尚有影響此等證人之可能，且有因此而\r\n    反覆實施恐嚇危害安全、強制等犯行之可能，則聲請人聲請\r\n    意旨稱本案被告羈押原因業已消滅等語，尚非全然可採。\r\n  而本案所需進行對質詰問予以核實之證人中，其中告訴人林\r\n    振芳、柯金鮮、林源俊、證人洪椿棖、黃英源、黃俊哲等人\r\n    係屬主要之證人，其等到庭作證係為直接證明被告有無其所\r\n    否認遭起訴之部分犯行，至於本案尚未能到庭作證之證人，\r\n    其等作證之待證事實僅屬間接佐證被告有無本案其所否認之\r\n    犯行，則主要證人均已作證完畢，其餘證人雖仍有到庭作證\r\n    之必要，然經本院審諸本案之訴訟進行程度、尚未到庭作證\r\n    之證人之重要性等情，認被告已無非予羈押，顯難進行審判\r\n    、執行之繼續羈押必要性，而本院審酌被告於本案涉嫌違反\r\n    廢棄物清理法、竊佔、竊盜、妨害自由等犯罪事實中之地位\r\n    ，及其涉嫌之本案犯行犯罪情節，准予被告取具新臺幣15萬\r\n    元之保證金後，停止羈押，並限制住居在臺中市○○區○○\r\n    路0 段000 巷0 弄0 號。另於停止羈押期間，不得對本案被\r\n    害人、證人或其等配偶、直系血親、三親等內之旁系血親、\r\n    二親等內之姻親、家長、家屬之身體或財產實施危害或恐嚇\r\n    之行為。而被告於具保停止羈押期間，如違背本院所定上開\r\n    應遵守之事項，依刑事訴訟法第117 條第1 項第4 款之規定\r\n    ，得命再執行羈押，附此敘明。\r\n四、依刑事訴訟法第121 條第1 項、第111 條、第116 條之2 第\r\n    3 款、第4 款，裁定如主文。\r\n中    華    民    國   103    年    3     月    3     日\r\n                  刑事第八庭    審判長法  官  高文崇\r\n                                      法  官  林秉暉\r\n                                      法  官  郭振杰\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應\r\n附繕本）\r\n                                      書記官  蘇文熙\r\n中    華    民    國   103    年    3     月    3     日"
}