{
  "JID": "TYDM,90,訴,1894,20020327,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1894",
  "JDATE": "20020327",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一八九四號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　　丁○○\r\n　　共　　　同\r\n　　選任辯護人　鐘律師\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第六六八九\r\n號），本院判決如左：\r\n    主  文\r\n丁○○共同未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年，\r\n緩刑年。\r\n丙○○共同未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年，\r\n緩刑年。\r\n    事  實\r\n一、丁○○係車號ＫＺ－七七九號營業大貨車之車輛所有人（該車靠行於凱裕貨運有\r\n    限公司），丙○○為駕駛營業大貨車之司機。而從事廢棄物清除業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    機構許可文件後，始得受託清除廢棄物業務，丁○○與丙○○均明知渠二人並未\r\n    就上開業務，向主管機關申請核發領有廢棄物清除許可文件，二人竟基於共同犯\r\n    意之聯絡，丁○○於民國九十年四月二十日下午三時許，因於臺北縣三峽鎮某不\r\n    詳工地受某年籍不詳之陳姓業主委託，乃僱用丙○○駕駛車號ＫＺ─七七九號營\r\n    業用大貨車，至該工地，以每車新臺幣（下同）三千元之價格，承攬清除該工地\r\n    ＫＴＶ建築物拆除後所產生之含有廢木料、廢海棉及廢塑膠等之建築事業廢棄物\r\n    ，欲載運前往桃園縣大溪鎮○○路○段五一二號之元祥環保工程有限公司（下稱\r\n    元祥公司）傾倒，而從事廢棄物之清除業務，二人並約明事後就載運所得三七分\r\n    帳。嗣同日晚二十時五十分許，丙○○駕駛前開營業用大貨車載運前述建築事業\r\n    廢棄物行經桃園縣大溪鎮○○路○段四十二號前時（尚未傾倒），為警當場查獲\r\n    。\r\n二、案經桃園縣警察局大溪分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告丁○○、丙○○二人固坦承未領有廢棄物清除許可文件而於右揭時地受\r\n    託運送前述建築拆除物欲至桃園縣大溪鎮之元祥公司傾倒之事實，惟均矢口否認\r\n    有違反廢棄物清理法之犯行，辯稱：渠等僅係受託運送而賺取運費，且所載運之\r\n    前述木板等物是可回收的，並非廢棄物，渠等不知此行為須事先取得許可云云。\r\n    惟查：\r\n（一）被告二人坦承未領有廢棄物清除許可文件而於右揭時地在臺北縣三峽鎮某不詳\r\n      工地受某陳姓業主委託，以每車三千元之代價，承攬載運該工地ＫＴＶ建築物\r\n      拆除後所產生之含有廢木料、廢海棉及廢塑膠等物品欲運送至上址元祥公司傾\r\n      倒之事實，核與證人（即查獲警員）乙○○證稱：伊當天巡邏看到被告丙○○\r\n      駕車在繞路，好像找不到地點，即上前盤問，發現車上有廢棄物，丙○○稱要\r\n      運到元祥公司，被告車上所載運之物係含有廢木料、廢海綿、廢塑膠等廢棄物\r\n      等語（見本院九十一年二月六日訊問筆錄）大致相符，此外，復有桃園縣大溪\r\n      鎮清潔隊取締違反廢棄物清理法案件會勘記錄表影本乙紙、前開被告丙○○所\r\n      駕駛之營業用大貨車上所承載之廢棄物照片八幀、及被告所提出之元祥公司之\r\n      名片影本等在卷可稽，堪認被告二人此部分之自白與事實相符。\r\n（二）被告二人雖辯稱前開渠等所載運之物品並非「廢棄物」云云。惟查，被告二人\r\n      既供承所載運者係某工地ＫＴＶ建築物拆除後所產生之物，顯應知所運送者為\r\n      廢棄物，參以，證人（即警員）乙○○亦證稱被告車上所載運之物係含有廢木\r\n      料、廢海綿、廢塑膠等廢棄物等語（見同上訊問筆錄），堪認渠等所清運之物\r\n      品係建築事業廢棄物無訛。雖經本院傳訊元祥公司之負責人即證人甲○○證稱\r\n      ：該公司確實有向外收購廢棄木板作為製造水之能源，如果有合乎要求的木材\r\n      載來，木材好才買，如果是垃圾，無法做燃料就不收，該公司並未回收廢海棉\r\n      、廢塑膠等物等語（見本院九十一年三月十三日審判筆錄）。惟是否為廢棄物\r\n      ，應自清運物之來源者委請被告運送之目的以觀之，如該清運物之原所有人在\r\n      主觀上認該物無價值欲予廢棄而請被告清運，該清運物自屬廢棄物，至該物質\r\n      客觀上尚有無利用價值存在、或該物質可否回收而再生或再利用，要與廢棄物\r\n      性質之認定無涉。本件被告二人所運送之物，既為拆除自該臺北縣三峽鎮工地\r\n      之ＫＴＶ建築拆除物（除木板外尚包括廢海棉、廢塑膠），就該陳姓業主而言\r\n      ，係屬欲丟棄之建築事業廢棄物，縱該拆除後之木板可資源回收作其他用途，\r\n      亦係屬廢棄物清理法所規範之相關廢棄物清除、處理機構之業務範疇，被告辯\r\n      稱所運送者並非「廢棄物」云云，自不足採。\r\n（三）被告二人雖辯稱渠等僅是受託運送前開物品，辯護人辯護意旨雖謂被告二人主\r\n      觀上無不法犯意，渠等行為尚在預備、未遂階段云云。惟按依事業廢棄物貯存\r\n      清除處理方法及設施標準第二條之規定：廢棄物清理法所規範之「清除」行為\r\n      係指廢棄物之「收集」、「運輸」行為。被告二人未經向主管機關申請領有廢\r\n      棄物清除許可文件，自前開臺北縣三峽鎮工地「收集」整車之廢棄物，並欲「\r\n      運輸」至桃園縣大溪鎮之元祥公司傾倒，自屬廢棄物清理法所規範之「清除」\r\n      廢棄物犯行；又該車廢棄物雖尚未載運至元祥公司傾倒，惟被告既已為「收集\r\n      」、「運輸」行為，其行為顯已該當於該罪之構成要件，非僅在「預備」、「\r\n      未遂」階段，辯護意旨，尚有誤會。至被告二人雖辯稱不知須領有廢棄物清除\r\n      許可文件，惟按不得因不知法律而免除刑事責任，刑法第十六條前段定有明文\r\n      ，是辯護意旨所辯被告二人主觀上無不法犯意云云，自不得作為卸免渠二人刑\r\n      責之依據。\r\n（四）辯護意旨雖復辯稱被告二人並非「公、民營廢棄物清除處理機構」，非為廢棄\r\n      物清理法之處罰對象云云。惟按從事廢棄物清除、處理業務者，應向直轄市、\r\n      縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除機構\r\n      許可文件後，始得受託清除、處理廢棄物業務，九十年十月二十六日修正施行\r\n      之廢棄物清理法第四十一條第一項訂有明文。是廢棄物清理法所欲規範處罰者\r\n      ，係擅自貯存、清除、處理廢棄物之行為，非謂僅處罰「公、民營業者」，行\r\n      為人若未取得廢棄物清除、處理許可文件，而從事廢棄物之清除、貯存、處理\r\n      行為，即符合該罪之構成要件，否則一般人擅自清除廢棄物，無法處罰，當違\r\n      本法為改善環境衛生、維護國民健康之旨（最高法院九十年度台上字第六八九\r\n      ０號判決參照）。本件被告二人供承清運前開廢棄物每車可得三千元之代價，\r\n      被告二人並就前開所得七三分帳，（見本院九十一年二月六日訊問筆錄），自\r\n      為廢棄物清理法所欲規範之從事廢棄物清除業務者，係該罪處罰之行為主體，\r\n      要無疑義。\r\n（五）綜上，本件事證明確，被告二人所辯洵屬卸責之詞，並無可採，渠二人犯行應\r\n      堪認定。\r\n二、按行為後法律有變更者，適用裁判時之法律，刑法第二條第一項前段定有明文，\r\n    被告二人犯罪後，廢棄物清理法第二十二條第二項業已修正為同法第四十六條第\r\n    一項，於九十年十月二十四日公布，同年月二十六日施行，是被告犯罪後法律已\r\n    有變更，茲比較新舊法之結果，舊法係處一年以上五年以下有期徒刑，得併科一\r\n    百萬元以下罰金；新法亦係處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n    元（即銀元一百萬元）以下罰金，二者法定刑度相同，惟該法條既修正如上，仍\r\n    屬法律變更，依刑法第二條第一項前段之規定，自應適用裁判時之法律即修正後\r\n    之廢棄物清理法第四十六條第一項第四款之規定處罰。核被告丙○○、丁○○所\r\n    為，均係犯廢棄物清理法第四十六條第一項第四款之未依規定領有廢棄物清除許\r\n    可文件，從事廢棄物清除罪。被告二人間有犯意聯絡、行為分擔，為共同正犯。\r\n    爰審酌被告二人犯罪之動機、目的、手段、廢棄物尚未傾倒即為警查獲，及其二\r\n    人犯後態度等一切情狀，各量處如主文所示之刑。末查被告丙○○雖曾於七十六\r\n    年間，因贓物案件經臺灣板橋地方法院判處有期徒刑五月確定，於七十六年八月\r\n    二十六日易科罰金執行完畢，惟其於受前開有期徒刑以上刑之宣告執行完畢後，\r\n    五年內未曾受有期徒刑以上刑之宣告；另被告丁○○前未曾受有期徒刑以上刑之\r\n    宣告，此有被告二人臺灣高等法院被告全國前案紀錄表附卷可憑，本院矧渠二人\r\n    經此教訓，當能知所警惕而無再犯之虞，因認所宣告之刑以暫不執行為適當，均\r\n    併諭知緩刑三年，用啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、修正後廢棄物清理法第四十\r\n六條第一項第四款、刑法第十一條前段、第二條第一項前段、第二十八條、第七十四\r\n條第一款、第二款，判決如主文。\r\n本案經檢察官許炳文到庭執行職務。\r\n中      華      民      國      九十一    年      三    月    二十七    日\r\n                                臺灣桃園地方法院刑事第六庭\r\n                                      法  官   林曉芳\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                  書記官   巫孟蓉\r\n中      華      民      國      九十一    年      三    月    二十九    日\r\n附論罪科刑依據之法條\r\n廢棄物清理法第四十六條第一項第四款"
}