{
  "JID": "TYDM,97,審訴,3143,20090116,1",
  "JYEAR": "97",
  "JCASE": "審訴",
  "JNO": "3143",
  "JDATE": "20090116",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　97年度審訴字第3143號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○\r\n選任辯護人　周威君律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第18328 號），被告於本院準備程序進行中，就被訴事實為\r\n有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被\r\n告之意見後，本院合議庭裁定改依簡式審判程序審理，茲判決如\r\n下：\r\n    主  文\r\n甲○故買贓物，累犯，處有期徒刑月；又未依廢棄物清理法第\r\n四十一條第一項規定領有廢棄物處理許可文件，從事廢棄物處理\r\n，累犯，處有期徒刑柒月。應執行有期徒刑捌月。\r\n    事  實\r\n一、緣甲○前因竊盜案件，經臺灣雲林地方法院以90年度易緝字\r\n    第24號判決判處有期徒刑1 年6 月，上訴後，經臺灣高等法\r\n    院臺南分院以90年度上易字第1866號判決上訴駁回而確定在\r\n    案，於民國93年2 月23日執行完畢（於本案構成累犯）。詎\r\n    其竟仍不知悔改，明知真實姓名年籍不詳綽號「西部」之「\r\n    許進旺」、廖年俊（另經臺灣桃園地方法院檢察署檢察官以\r\n    97年度偵字第21307 號偵辦）於97年8 月6 日凌晨4 、5 時\r\n    許，載運至其位於桃園縣八德市○○路○段583巷大興釣魚池\r\n    旁鐵皮屋居處之電纜線1 批，為台灣電力股份有限公司（下\r\n    稱台電公司）於不詳時間、地點，遭人竊取，均為來路不明\r\n    之贓物，竟仍基於故買贓物之犯意，以總價新臺幣（下同）\r\n    25萬元之價格故買之。其又明知從事廢棄物處理，應向所屬\r\n    之縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物處理機構許可文件後，始得受託處理廢棄物業務\r\n    ，竟未向主管機關或受託機關申請核發廢棄物處理之許可文\r\n    件，即基於違法處理廢棄物之犯意，於取得上開電纜線不久\r\n    ，即在上開居處，利用其向友人「陳昭明」所借用之剝皮機\r\n    ，從事剝離電纜線之塑膠外皮與裸銅之廢棄物處理工作。嗣\r\n    於97年8 月11日上午10時30分許，在上址為警查獲，並起獲\r\n    前揭台電公司所有已遭剝去外皮之裸銅線（合計重約2240公\r\n    斤）、電纜線外皮及剝皮機1 台，始查悉上情。\r\n二、案經桃園縣政府警察局八德分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、上揭犯罪事實，業據被告甲○於本院審理時坦承不諱，並經\r\n    證人廖年俊、陳良玉於警詢、檢察官訊問及證人許進旺於檢\r\n    察官訊問之證述若合符節，復有桃園縣政府警察局八德分局\r\n    扣押筆錄、扣押物品目錄表、贓物認領保管單、一德地磅處\r\n    地磅記錄單、桃園區○○○○路失竊導線價值（單價）表及\r\n    現場照片24張等件附卷可稽，堪認被告前揭不利於己之自白\r\n    確與事實相符，足堪採為論罪科刑之依據。綜上，本案事證\r\n    明確，被告犯行洵堪認定。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。無廢棄物清除、處理\r\n    許可文件，而從事廢棄物之貯存、清除、處理者，則係犯同\r\n    法第46條第1 項第4 款之罪。次按所謂「貯存」，係指一般\r\n    廢棄物於回收、清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為；「清除」則指收集、清運：指以人力、\r\n    清運機具將一般廢棄物自產生源運輸至處理場（廠）之行為\r\n    ，轉運：指以清運機具將一般廢棄物自產生源運輸至轉運\r\n    設施或自轉運設施運輸至中間處理或最終處置設施之行為；\r\n    「處理」則包含中間處理：指一般廢棄物在最終處置或再\r\n    利用前，以物理、化學、生物、熱處理、堆肥或其他處理方\r\n    法，變更其物理、化學、生物特性或成分，達成分離、中和\r\n    、減量、減積、去毒、無害化或安定之行為，最終處置：\r\n    指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄\r\n    置之行為，再利用：指將一般廢棄物經物理、化學或生物\r\n    等程序後做為材料、燃料、肥料、飼料、填料、土壤改良或\r\n    其他經中央主管機關會商中央目的事業主管機關認定之用途\r\n    行為，此為行政院環境保護署發布之一般廢棄物回收清除處\r\n    理方法第2 條第7 款、第11款、第13款規定甚詳。本件被告\r\n    利用剝皮機，從事剝離電纜線之塑膠外皮與裸銅之廢棄物處\r\n    理工作，自屬上開規定中「處理」之行為。核被告所為，分\r\n    別係犯刑法第349 條第2 項之故買贓物罪及廢棄物清理法第\r\n    46條第4 款之未依廢棄物清理法規定領有廢棄物處理許可文\r\n    件，從事廢棄物之處理罪。被告所犯上開2 罪間，犯意各別\r\n    ，行為互殊，應予分論併罰，至辯護人認被告係以一行為而\r\n    觸犯數罪名，為想像競合犯，容有未合，併此敘明。再被告\r\n    有事實欄所載之犯罪及科刑執行情形，有臺灣高等法院被告\r\n    前案記錄表足憑，其於5 年內故意再犯本案有期徒刑以上之\r\n    罪，皆為累犯，均應依法加重其刑。查被告年事已高，因不\r\n    諳法律，為貪圖小利而為前開犯行，又查廢棄物清理法之立\r\n    法意旨係為有效清除、處理廢棄物，改善環境衛生，維護國\r\n    民健康，而被告係利用剝皮機，從事剝離電纜線之塑膠外皮\r\n    與裸銅之廢棄物處理工作，與垃圾、動物屍體等足以污染環\r\n    境衛生之一般廢棄物，及具有毒性、危險性，且濃度或數量\r\n    足以影響人體健康或污染環境之有害事業廢棄物相較，對環\r\n    境污染之危害性尚非嚴重，核與一般違反本罪之惡性有間，\r\n    若科以法定最低度刑，亦有情輕法重之憾，是被告之犯罪情\r\n    狀，既有前開尚堪憫恕之情形，爰依刑法第59條之規定酌減\r\n    其刑，並依上開累犯之規定加重後再依法減輕之。爰審酌被\r\n    告知贓故買之犯罪情節與所生危害程度，為貪圖小利，未經\r\n    取得廢棄物處理許可文件，隨意處理廢棄物，行為實不可取\r\n    ，犯罪動機、手段尚稱單純，且未造成環境污染或人體損傷\r\n    之具體危害，惡性亦非重大，並考量其生活狀況、智識程度\r\n    及犯罪後之態度等一切情狀，分別量處如主文所示之刑，並\r\n    定其應執行之刑。至現場查扣上開剝皮機1 台，並非被告所\r\n    有，業據被告於檢察官訊問時供稱甚詳，亦不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第349\r\n條第2 項、第47條第1 項、第59條、第51條第5 款，刑法施行法\r\n第1 條之1 第1 項、第2 項前段段，判決如主文。\r\n本案經檢察官丁俊成到庭執行職務。\r\n中　　華　　民　　國　　98　　年　  1     月　  16　  日\r\n                  刑事庭   法  官    林靜梅\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提\r\n理由書狀於本院，上訴於臺灣高等法院。\r\n                　　　　　 書記官　  林韡婷\r\n中　　華　　民　　國　　98　　年　  1　   月    16    日\r\n附錄本案論罪科刑之法條\r\n中華民國刑法第349條（普通贓物罪）\r\n收受贓物者，處3 年以下有期徒刑、拘役或5 百元以下罰金。\r\n搬運、寄藏、故買贓物或為牙保者，處5 年以下有期徒刑、拘役\r\n或科或併科1 千元以下罰金。\r\n因贓物變得之財物，以贓物論。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}