{"JID":"SCDM,108,訴,246,20190912,1","JYEAR":"108","JCASE":"訴","JNO":"246","JDATE":"20190912","JTITLE":"違反廢棄物清理法","JFULL":"臺灣新竹地方法院刑事判決　　　　　　　108年度訴字第246號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　鄭偉得\r\n\r\n\r\n指定辯護人　本院公設辯護人林建和\r\n被　　　告　陳珈荃\r\n\r\n\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（107\r\n年度偵字第12054號、108年度偵字第1181號），於本院準備程序\r\n進行中，被告就被訴事實為有罪之陳述，經合議庭裁定由受命法\r\n官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n鄭偉得共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑貳年，並應於本判決確定之日起\r\n陸個月內，向公庫支付新臺幣萬元。未扣案之犯罪所得新臺幣\r\n捌仟元，沒收，於全部或一部不能沒收或不宜執行沒收時，追徵\r\n其價額。\r\n陳珈荃共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年月。\r\n    事  實\r\n一、陳珈荃（原名陳致成）為鄭偉得及徐品豪共同之友人。緣徐\r\n    品豪前為宏威達環保事業有限公司（下稱宏威達公司）員工\r\n    ，負責駕駛該公司車牌號碼000-00號自用曳引車及車牌號碼\r\n    00- 00號自用半拖車之聯結大貨車，且渠等知悉從事廢棄物\r\n    之清除業務，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除、處理機構許可文\r\n    件後，始得從事清除、處理事業廢棄物業務，而渠等3人均\r\n    未領有廢棄物清除、處理許可文件，竟基於非法清除、處理\r\n    廢棄物之犯意聯絡，先於107年3月12日下午3時許，在新竹\r\n    縣○○鄉○○段0000地號，由徐品豪未經宏威達公司許可，\r\n    擅自以新臺幣（下同）3萬8,000元之代價，接受富億土木包\r\n    工業有限公司（下稱富億公司）清除並載運該處之廢塑膠、\r\n    土壤及垃圾等事業廢棄物後；繼因宏威達公司亟需於翌（13\r\n    ）日使用前述聯結車，命徐品豪儘速返回公司，徐品豪即委\r\n    請陳珈荃聯繫、代為尋找可以傾倒前述事業廢棄物之處所，\r\n    經陳珈荃與鄭偉得聯繫後，陳珈荃回覆徐品豪，鄭偉得知悉\r\n    一處偏僻之處所，可以傾倒前揭事業廢棄物，因徐品豪不熟\r\n    路況，遂相約於107年3月13日凌晨1時36分後至同日凌晨2時\r\n    4分許之間之某時，由鄭偉得駕駛其前妻廖萱蓉所有車牌號\r\n    碼000-0000號自用小客車，在新竹縣北埔鄉某處與徐品豪駕\r\n    駛前述曳引車並搭載陳珈荃會合後，再由鄭偉得駕駛上開自\r\n    用小客車帶路，而徐品豪及陳珈荃即將上開廢棄物載至新竹\r\n    縣北埔鄉埔尾段303地號之廢棄鴻福高爾夫球場內，共同棄\r\n    置堆放，繼徐品豪委由陳珈荃交付8,000元現金與鄭偉得收\r\n    受後離去。嗣經巡邏員警發現上開廢棄物，通報新竹縣政府\r\n    環保局前往稽查，經警調閱路口監視器，始循線查獲上情（\r\n    徐品豪所涉違反廢棄物清理法部分，業經本院107年度訴字\r\n    第942號判決確定）。\r\n二、案經新竹縣政府警察局竹東分局報請及臺灣新竹地方檢察署\r\n    檢察官自動檢舉偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    被告鄭偉得、陳珈荃所犯本件之罪，係死刑、無期徒刑、最\r\n    輕本刑為3 年以上有期徒刑以外之罪，亦非高等法院管轄之\r\n    第一審案件，於本院準備程序進行中，被告2 人先就被訴事\r\n    實為有罪之陳述，經告知被告2 人簡式審判程序之旨，並聽\r\n    取公訴人、辯護人及被告2 人之意見後，本院合議庭裁定由\r\n    受命法官進行簡式審判程序，是本件之證據調查，依刑事訴\r\n    訟法第273條之2規定，不受同法第159條第1項、第161條之2\r\n    、第161條之3、第163條之1及第164條至第170條規定之限制\r\n    ，合先敘明。\r\n貳、實體部分：\r\n一、認定事實所憑之證據及理由：\r\n    上開犯罪事實，業據被告鄭偉得於本院準備程序及審理中均\r\n    自白認罪（見本院卷第83頁、第115頁、第120頁至第121 頁\r\n    ）、被告陳珈荃亦於偵訊及本院訊問、準備程序及審理中均\r\n    自白認罪（見107偵9390卷第38頁至第39頁，108偵1181卷第\r\n    14頁，本院卷第149頁、第166頁、第170頁），核與證人即\r\n    共犯徐品豪於警詢、偵訊時之證述（見107偵9390卷第3頁至\r\n    第4頁、第5頁至第7頁、第33頁至第34頁、第38頁至第39頁\r\n    、107偵12054卷第53頁至第54頁）、證人林志賢即宇鴻室內\r\n    裝修工程之負責人林志賢於警詢時之證述（見107偵9390卷\r\n    第8頁）、證人即富億土木包工業有限公司負責人官振文於\r\n    警詢之證述（見107偵9390卷第9頁至第10頁）、證人即車牌\r\n    號碼000-0000號之車主廖萱蓉於警詢之證述相符（見107偵1\r\n    2054卷第7頁至第8頁），此外，復有新竹縣政府環境保護局\r\n    107年3月13日稽查工作紀錄、營建混合物清運證明、車牌號\r\n    碼000-00號、車牌號碼00-00號之車輛詳細資料報表、鴻陽\r\n    環保有限公司之營建物混合物（收容）處理合約書、華園營\r\n    建混合物資源處理場完成證明書、車牌號碼00 0-0000號之\r\n    車輛詳細資料報表各1份、107年3月13日鴻福高爾夫球場內\r\n    廢物暨路口監視器翻拍照片22張在卷可佐（見107偵9390卷\r\n    第11頁、第18頁至第20頁、第35頁至第36頁、107偵12054卷\r\n    第19頁至第29頁、第32頁），且經職權調閱本院107年度訴\r\n    字第942號卷宗核閱無訛，足認被告鄭偉得、陳珈荃之自白\r\n    與事實相符，本案事證明確，被告鄭偉得及陳珈荃犯行洵堪\r\n    認定，應依法論科。\r\n二、論罪科刑：\r\n  按廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業\r\n    廢棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」。而廢棄物清理法第46條第4 款所規定之\r\n   「 貯存」、「清除」及「處理」3 者，依行政院環境保護署\r\n    發布之「事業廢棄物貯存清除處理方法及設施標準」第2 條\r\n    之規定，「貯存」指事業廢棄物於清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為；「清除」則指事業廢棄\r\n    物之收集、運輸行為；至「處理」則包含1.中間處理：指事\r\n    業廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或穩定之行為；2.最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為；3.再利用：指事業產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n    事業主管機關認定之用途行為，並應符合其規定者。查被告\r\n    鄭偉得引領被告陳珈荃及共犯徐品豪駕駛上開自用曳引車及\r\n    半拖車載運廢塑膠、土壤及垃圾等一般事業廢棄物，前往新\r\n    竹縣○○鄉○○段000 地號，並將該廢棄物傾倒在該土地之\r\n    行為，依據上揭規定，應屬廢棄物之清除、處理行為。\r\n  核被告鄭偉得及陳珈荃所為，均係違反廢棄物清理法第46條\r\n    4 款前段之未依廢棄物清理法規定領有許可文件而從事廢棄\r\n    物清除罪。又被告鄭偉得、陳珈荃及共犯徐品豪間就上揭犯\r\n    行具有犯意聯絡及行為分擔，均為共同正犯。又被告陳珈荃\r\n    前於104年3 月間，因竊盜案件，經本院以104年度竹北簡\r\n    字第27號判決判處有期徒刑3月，於104年4 月27日確定；\r\n    又於104年6 月間，因竊盜案件，經本院以104年度竹北簡字\r\n    第159號判決判處有期徒刑4月，於104年7月20日確定；上開\r\n    案件，經本院以104 年度聲字第1220號裁定應執行有期\r\n    徒刑6月，於104年12月14日徒刑執行完畢等情，有被告陳珈\r\n    荃之臺灣高等法院被前案紀錄表各1 份在卷可參（見本院卷\r\n    第23頁至第24頁），其受有期徒刑執行完畢，於5 年以內故\r\n    意再犯本案有期徒刑以上之罪，為累犯，且查本件並無司法\r\n    院釋字第775 號解釋所示，有罪刑不相當之情形，仍應依刑\r\n    法第47條第1項規定，加重其刑。\r\n  至被告鄭偉得之辯護人為被告之利益辯護稱：被告鄭偉得於\r\n    本案中擔任之角色是次要的，類似幫助犯，犯罪所得僅8,00\r\n    0 元，情節非重大確有情輕法重之情，請依刑法第59條減輕\r\n    其刑等語。然按，刑法第59條之酌量減輕其刑，必須犯罪另\r\n    有特殊之原因與環境等情狀，在客觀上足以引起一般同情，\r\n    認為即予宣告法定低度刑期尤嫌過重者，始有其適用。查被\r\n    告鄭偉得明知渠等未領有廢棄物清除、處理許可文件，不得\r\n    清除廢棄物，僅因當時經濟狀況不佳，貪圖小利，即帶領被\r\n    告陳珈荃與共犯徐品豪至上開地點，任意傾倒事業廢棄物，\r\n    體積約35立方公尺數量非少，所任意傾倒於私人之土地上，\r\n    罔顧對他人造成極大之困擾，且對於環境衛生安全、保護及\r\n    管理影響非低，又被告鄭偉得於本案所擔任之角色並非次要\r\n    ，反為關鍵之角色，倘無其引領，其他共犯當無法完成本次\r\n    之廢棄物之傾倒，是其所為並無在客觀上引起一般人同情之\r\n    情狀，是本院認被告鄭偉得尚不得據刑法第59條酌量減輕其\r\n    刑，併此指明。\r\n  爰以行為人之責任為基礎，審酌被告鄭偉得及陳珈荃均因貪\r\n    圖小利，未領有廢棄物清除許可文件，非法清除上開裝潢廢\r\n    材、廢塑膠、土壤及生活垃圾等廢棄物所為業已危害環境衛\r\n    生，實不足取，惟念及渠等所為傾倒棄置之廢棄物數量、內\r\n    容及範圍等犯罪情節，所生危害尚非甚鉅，被告鄭偉得及陳\r\n    珈荃犯後均坦承犯行，態度尚可，兼衡被告鄭偉得自述係國\r\n    中畢業之智識程度，家中為中低收入戶、尚有父母及4歲幼\r\n    子待其扶養、甫貸款購買中古大貨車，目前以靠行駕駛維生\r\n    ，經濟負擔大之生活狀況，有臺中市大甲區中低收入戶證明\r\n    書、信託靠行委託服務契約書等在卷可憑（見本院卷第124\r\n    頁至第130頁）、被告陳珈荃自述係國中業之智識程度，目\r\n    前操作挖土機維生之家庭生活狀況（見本院卷第171頁至第1\r\n    72頁）第，暨渠等之素行、品行、犯罪動機、情節、目的、\r\n    所生危害程度等一切情狀，分別量處如主文所示之刑，以資\r\n    懲儆。\r\n  又被告鄭偉得前雖曾於95年間，因違反槍砲彈藥刀械管制條\r\n    例案件之故意犯罪而受有期徒刑6年10月之宣告，並於99年1\r\n    月21日縮短刑期假釋出監，所餘刑期付保護管束，於101年5\r\n    月18日保護管束期滿，假釋未經撤銷，所餘刑期視為執行完\r\n    畢，惟其於執行完畢後，5 年以內未曾因故意犯罪而受有期\r\n    徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表1 份\r\n    在卷可稽（見本院卷第13頁至第18頁），其因一時失慮致罹\r\n    刑典，惟已坦承犯錯，頗見悔意，況其尚有父母及一名幼子\r\n    待其駕貸款所購得之大貨車，靠行賺取運費扶養之，兼衡其\r\n    為中低收入戶，其為家中之經濟支柱，倘令其入監服刑，將\r\n    使其家庭陷入困境，且本案所造成之環境污染，業經共犯徐\r\n    品於案發後之隔天將傾倒之廢棄物清除改善完畢，有本院10\r\n    7年度訴字第942號判決在卷可憑（見本院卷第61頁至第62頁\r\n    ），本院衡量再三，認被告經此偵審程序之教訓，當已知所\r\n    警惕，信無再犯之虞，是以本院認前揭所宣告之刑，以暫不\r\n    執行為適當，爰併予宣告緩刑2 年，以啟自新。復參酌被告\r\n    因本件犯行，造成環境之影響及其目前生活狀況，併依刑法\r\n    第74條第2項第4款規定命被告應於本判決確定起6 月內依執\r\n    行檢察官之指示向公庫支付公益捐新臺幣3 萬元，以資警惕\r\n    。如被告於本判決確定起6 月內未依執行檢察官之指示向公\r\n    庫支付如主文所示之公益捐，情節重大，足認原宣告之緩刑\r\n    難收其預期效果，而有執行刑罰之必要者，檢察官得聲請法\r\n    院撤銷其緩刑之宣告，附此敘明。至於被告陳珈荃因前有上\r\n    開累犯之前案紀錄，與緩刑要件不符，爰不予宣告緩刑，併\r\n    此指明。\r\n  按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額；刑\r\n    法第38條之1第1項、第3項分別定有明文。又按共同正犯之\r\n    犯罪所得，沒收或追徵，應就各人所分得之數額分別為之；\r\n    先前對共同正犯採連帶沒收犯罪所得之見解，已不再援用及\r\n    供參考（最高法院104年第13次刑事庭會議決議意旨參照）\r\n    。所謂各人「所分得」，係指各人「對犯罪所得有事實上之\r\n    處分權限」，法院應視具體個案之實際情形而為認定：倘若\r\n    共同正犯各成員內部間，對於不法利得分配明確時，固應依\r\n    各人實際分配所得沒收；然若共同正犯成員對不法所得並無\r\n    處分權限，其他成員亦無事實上之共同處分權限者，自不予\r\n    諭知沒收；至共同正犯各成員對於不法利得享有共同處分權\r\n    限時，則應負共同沒收之責（最高法院104年度台上字第\r\n    3937號判決意旨參照）。經查，被告陳珈荃為本件違反廢棄\r\n    物清理法之犯行，由共犯徐品豪所交付之8,000元，業已轉\r\n    交於被告鄭偉得，業經被告陳珈荃供承在卷（見107偵9301\r\n    卷第38頁背面），且經被告鄭偉得亦於本院審理時坦承獲得\r\n    被告陳珈荃所交付之8,000元（見本院卷第121頁），足認被\r\n    告陳珈荃得為本件犯行無可處分之犯罪所得，爰不予宣告沒\r\n    收。又被告鄭偉得參與本件犯行可處分之犯罪所得為8,000\r\n    元，是自應依刑法第38條之1第1項、第3項規定宣告沒收，\r\n    如全部或一部不能沒收或不宜執行沒收時，追徵其價額。至\r\n    「追徵」為沒收不能或不宜時之替代措施，性質上為檢察官\r\n    之執行方法，將舊制之追徵、抵償、追繳等方法統一稱為「\r\n    追徵」，此不僅包括沒收原物為金錢以外之其他財物而不能\r\n    或不宜沒收時，亦包括沒收原物為金錢而不能或不宜沒收時\r\n    ，均得宣告以追徵方法替代，至於實際執行上究應如何以金\r\n    錢繳納或金錢以外之其他財產抵充，則由檢察官依具體情況\r\n    執行之，附此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1 項前\r\n前段，判決如主文。\r\n本案經檢察官吳志中提起公訴，經檢察官陳榮林及檢察官黃嘉慧\r\n到庭執行職務。\r\n中    華    民    國   108    年    9     月    12    日\r\n                  刑事第七庭  法  官  華澹寧\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    9     月    12    日\r\n                              書記官  陳旎娜\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"}