{
  "JID": "TPDM,90,訴,249,20020111,2",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "249",
  "JDATE": "20020111",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第二四九號\r\n　　公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第一七六\r\n六五號），本院判決如左：\r\n    主  文\r\n甲○○連續未經主管機關許可，提供土地回填、堆置廢棄物，處有期徒刑參年。\r\n    事  實\r\n一、甲○○明知臺北縣新店市○○段大湖底小段一三九─二、二八○─六、二八○─\r\n    十一地號土地業經公告列為山坡地保育利用條例所定之山坡地及水土保持法所稱\r\n    之山坡地，詎其未依法擬具水土保持計畫送經主管機關核定，亦未經主管機關許\r\n    可，竟基於概括犯意，自民國八十九年八月二十六日起，假借受附近鄰地即坐落\r\n    同小段二七二地號不知情之土地所有權人王定中（業經不起訴處分）委託，以向\r\n    台北縣新店市公所申請於台北縣華城路王定中所有之上開地號土地上「自費自行\r\n    修復道路邊坡」之名，而擅自占用同小段一三九─二、二八○─六、二八○─十\r\n    一地號土地開挖，並提供各該山坡地供不特定人回填、堆置土石、垃圾等建築廢\r\n    棄物，並每車（二十公噸）收取新台幣五百元，且未做好坡面保護措施，亦未加\r\n    設防止沖刷及排水措施，致生水土流失。迄八十九年九月二日十七時十分許，梁\r\n    言修駕駛車號ＦＩ－七九七號營業大客車在上開山坡地上傾倒建築廢棄物時，因\r\n    不慎滑落山谷，而為警查悉上情。\r\n二、案經臺北縣警察局新店分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○固供承有於右揭時、地回填、堆置土石之事實，惟矢口否認有何\r\n    違反廢棄物清理法等犯行，辯稱：因上開位於道路邊之王定中所有同小段二七二\r\n    地號山坡地邊坡塌陷，經王定中委託向台北縣新店市公所申請核准施工，原由道\r\n    路坍方邊坡回填土方，惟施工時發現為免導致更大量土方流失，乃由坍方處下方\r\n    ，即王定中所有之同小段二七二地號土地處，以工程廢棄磚瓦、水泥塊等，依續\r\n    向道路坍方處回填，且以工程廢棄磚瓦、水泥塊等回填最易穩固基礎；又施工期\r\n    間適逢工程廢棄物清理業者罷工，導致回填之工程廢棄磚瓦含有較多雜物；本案\r\n    被告係為搶修道路邊坡坍方，並無犯罪故意云云。經查：\r\n（一）臺北縣新店市○○段大湖底小段一三九─二、二八○─六、二八○─十一地號\r\n    土地業經公告列為山坡地保育利用條例所定之山坡地及水土保持法所稱之山坡地\r\n    ，此有台北縣政府九十年三月五日九十北府農山字第○七二五四三號函附卷可憑\r\n    。\r\n（二）所謂道路坍方即關於崩塌地之處理，應包括崩塌地之調查、規劃、治理及監測\r\n    等；又關於道路邊坡穩定即道路邊坡填方，應有邊坡穩定分析、護坡、擋土牆、\r\n    邊坡排水（含邊面排水）及植生等規劃設施，水土保持技術規範第一百六十條至\r\n    第一百六十六條、第一百八十二條分別定有明文。又同規範第二百零三條規定，\r\n    開挖整地應依基地原有自然地形及地貌，以減低開發度之原則進行規劃。其挖填\r\n    土石方應力求平衡，以減低對於基地外棄土或取土所造成之水土保持問題。並應\r\n    注意下列事項：一、挖取土方應採階段式取土，並應嚴格控制，以防止地表土壤\r\n    流失及岩層崩塌。二、邊坡填土時應先清除地表植生，以階段方式填土，並分層\r\n    灑水夯實，另應注意避免破壞原自然排水系統。三、挖填方邊坡應減少坡長與坡\r\n    度，以降低逕流流速、減少地面沖刷並預防邊坡崩塌。四、邊坡高度超過五公尺\r\n    者，宜設計階段式邊坡及縱向排水。經邊坡穩定分析及水理計算安全無虞者，得\r\n    予以放寬。長度超過一百公尺者，應設置雙向排水。而本案並無任何有關於崩塌\r\n    地之調查、規劃、治理及監測等各項合理圖書文件，亦缺崩塌地補充調查資料，\r\n    致於道路邊坡填方，本案亦無邊坡穩定分析、護坡、擋土牆、邊坡排水及植生等\r\n    規劃設計，復無清除地表植生、無階段方式填土、無分層灑水，且廢棄磚瓦、水\r\n    泥塊均無法被夯實，又本案填方顯然超過五公尺，亦無階段式邊坡及縱向排水。\r\n    是依水土保持技術規範之有關規定，本案均未符合。本案被告僅提出一申請書、\r\n    土地謄本、施工位置示意圖、剖面圖及同意書，未有水土保持技術規範中所規定\r\n    之上開各項規劃設施圖說，且無測量確認地界，再該施工位置示意圖、剖面圖亦\r\n    均無比例尺、南北方向之指標、地界線及相關資料，無法辯認施工規模之大小、\r\n    高度及範圍，是上開圖示無法作為施工之正式圖說，並易產生越界建築之情形，\r\n    此亦據證人即台北市及台灣省大地技師公會會員黃進淇於於本院審理時證述綦詳\r\n    在卷。\r\n（三）王定中於八十九年五月二十三日向臺北縣新店市公所申請自行修護以為水土保\r\n    持備查案，依其所檢附係王定中所有坐落臺北縣新店市○○段大湖底小段二七二\r\n    地號土地範圍，然經本院囑託臺北縣新店地政事務所現場測量發現被告竟未於該\r\n    二七二地號土地施作修復邊坡，而於非緊臨、相距對角直線目測距離約有五十公\r\n    尺遠之同小段一三九─二、二八○─六、二八○─十一地號土地堆置建築廢棄物\r\n    等，有台北縣新店地政事務所市土地複丈成果圖一紙附卷可稽，並經本院現埸履\r\n    勘，製有履勘筆錄可資佐證。\r\n（四）被告為警查獲當時，在現場所堆置之廢棄物滿佈破碎木板塊、塑膠袋、寶特瓶\r\n    、紙張等物夾雜其中，有現場照片十三幀附卷可稽，顯與一般工程回填需用之土\r\n    方、碎石、磚塊不相同，又經檢察官於八十九年十月二日下午十五時許前往現場\r\n    履勘，命被告在現場以挖土機挖出原掩埋之回填「土方」，其內亦有木材條、石\r\n    塊、鐵條、布塊、磚塊、ＰＶＣ管、輪胎等物，製有履勘現場筆錄及照片二十五\r\n    幀在卷足憑，果如被告所言，單純係為整填邊坡，則何以有上開鐵條、布塊、Ｐ\r\n    ＶＣ管、輪胎及木材條等非填方材料之垃圾？又依常情，其既需他人之廢棄土方\r\n    以回填邊坡，則對於載運棄廢土前來傾倒之人，又何以會再收取每車新台幣五百\r\n    元之傾倒代價？嗣檢察官再於同年十一月十四日下午十五時十分許，二度前往現\r\n    場履勘，發現現場舖設級配土方，坡崁斜坡無防護及排水設施，已有數道雨水沖\r\n    刷凹陷溝痕，亦製有履勘現場筆錄及照片十三幀在卷可按，足見被告上開行為已\r\n    造成水土流失甚明。\r\n（五）被告辯護人雖另以：搶修邊坡坍方，以工程廢棄磚瓦、水泥塊為較易穩固基礎\r\n    ，且工程廢棄磚瓦、水泥塊為有用資源，非屬廢棄物範圍，有卷附之行政院函為\r\n    證云云置辯，惟查：一般邊坡回填之施工規範，其填方材料必明文規定其材料種\r\n    類、顆粒粒徑、含水量、土壤或岩石實驗容許值等，然廢棄磚瓦、水泥塊均無法\r\n    合乎填方材料規定，且由於上開工程廢棄磚瓦、水泥塊之來源不均，無法透過夯\r\n    實而達到工程要求之平均透水性，此並據證人黃進淇於本院審理時證述綦詳在卷\r\n    。而觀之被告所提出之行政院函，其主旨係各級政府對於垃圾問題未能作積極而\r\n    有效之處理，為解決事業廢棄物部分，檢附內政部營建署關於「營建廢棄土處理\r\n    」業務主管機關權責歸屬建議報告，請照協調結論處理之函文，該函係協調營建\r\n    廢棄土之主管機關為內政部營建署，其內容顯然與本案無涉，是辯護人不提及此\r\n    函之主旨係為解決垃圾問題而劃歸主管機關，擅以該營建廢棄土為有用之資源，\r\n    非屬廢棄物範圍云云為辯，自不可採。\r\n（六）被告辯護人又以：水土保持法第三十二條第一項所定之罪名，其犯罪構成要件\r\n    中所稱之「擅自使用」者，必以行為人對所利用之土地無私法上之使用權限為前\r\n    提，然本案事後業已取得土地所有權人之同意，是以與該法之構成要件不符云云\r\n    為辯，然查：山坡地保育利用條例第三十四條或水土保持法第三十二條之規定，\r\n    固均重在保護山坡地，防止濫墾、濫建，惟其均為刑法第三百二十條第二項竊佔\r\n    罪之特別規定，自含有竊佔罪之本質，以未經土地所有權人同意，對該山坡地無\r\n    使用權源，竟擅自墾植或開發經營為要件，是刑法上第三百二十條第二項之竊佔\r\n    罪，為即成犯，是被告於未取得所有權人同意即擅自開挖，並填倒工程廢棄物時\r\n    ，其犯行即成立，縱事後確取得土地所有權人之同意，亦無解於其應負罪責。\r\n（七）綜據上述，被告所辯：為搶修道路邊坡坍方，經王定中委託向台北縣新店市公\r\n    所申請核准施工，為免導致更大量土方流失，乃由坍方處下方，即王定中所有之\r\n    同小段二七二地號土地處，以工程廢棄磚瓦、水泥塊等，依續向道路坍方處回填\r\n    ，並無犯罪故意云云，純係為圖混洧事實、畏罪卸責之詞，洵無可採，本案事證\r\n    已臻明確，被告犯行足堪認定。\r\n二、核被告所為，係犯水土保持法第三十二條第一項前段之罪、及廢棄物清理法第二\r\n    十二條第二項第三款之罪。被告所犯水土保持法第三十二條第一項前段之罪之行\r\n    為顯亦觸犯山坡地保育條例第三十四條第一項之罪名，但二者間係法規競合，應\r\n    依水土保持法第三十二條第一項前段之罪論處。又其所犯水土保持法第三十二條\r\n    第一項前段之罪與廢棄物清理法第二十二條第二項第三款之罪，為一行為觸犯上\r\n    開二罪名，係想像競合犯，應從一重之廢棄物清理法第二十二條第二項第三款之\r\n    罪處斷，又被告行為後，廢棄物清理法已於九十年十月二十四日修正公布，比較\r\n    新舊法，對於未經主管機關許可，提供土地回填、堆置廢棄物罪法定刑之規定，\r\n    以舊法較有利於被告，依刑法第二條第一項但書之規定，自應適用最有利於行為\r\n    人之法律，即舊法之規定處斷。被告先後多次犯行，時間緊接，罪名及犯罪構成\r\n    要件均屬相同，顯係基於概括之犯意為之，為連續犯，應依刑法第五十六條之規\r\n    定論以一罪並加重其刑。爰審酌被告為牟一己小利，不顧整體自然生態之和諧，\r\n    在山坡地堆置廢棄物，嚴重危害環境保護與衛生，易造成重大災難之發生，惡性\r\n    重大，犯罪後又多方飾詞圖卸，不見悔意等一切情狀，量處如主文所示之刑，以\r\n    資懲儆。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，水土保持法第三十二條第一\r\n項前段，修正後廢棄物清理法第二十二條第二項第三款，刑法第十一條前段、第二條\r\n第一項但書、第五十六條、第五十五條，判決如主文。\r\n本案經檢察官王巧玲到庭執行職務\r\n中    華    民    國      九十一      年      一      月    十一        日\r\n                                      臺灣臺北地方法院刑事第六庭\r\n                                          法    官    吳  孟  良\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                          書 記 官    田  華  仁\r\n中    華    民    國      九十一      年      一      月    十四        日\r\n附錄本案所犯法條全文\r\n水土保持法第三十二條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意擅自墾殖\r\n、占用或從事第八條第一項第二款至第五款之開發、經營或使用，致生水\r\n土流失或毀損水土保持之處理與維護設施者，處六個月以上五年以下有期\r\n徒刑，得併科新台幣六十萬元以下罰金。但其情節輕微，顯可憫恕者，得\r\n減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者，處五年\r\n以上十二年以下有期徒刑，得併科新台幣一百萬元以下罰金；致重傷者，\r\n處三年以上十年以下有期徒刑，得併科新台幣八十萬元以下罰金。\r\n因過失犯第一項之罪致釀成災害者，處一年以下有期徒刑，得併科新臺幣\r\n六十萬元以下罰金。\r\n第一項未遂犯罰之。\r\n犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒收之。\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、\r\n第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上\r\n有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有\r\n期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年\r\n以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境者。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除\r\n    、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者\r\n    。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑\r\n，得併科三百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業\r\n務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以\r\n罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之\r\n文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得\r\n於所得利益二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機\r\n關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金\r\n額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及\r\n獎勵辦法由中央主管機關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績\r\n效優良者，應予獎勵，其辦法由中央主管機關定之。"
}