{
  "JID": "TPSM,104,台上,1492,20150527",
  "JYEAR": "104",
  "JCASE": "台上",
  "JNO": "1492",
  "JDATE": "20150527",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○四年度台上字第一四九二號\r\n上　訴　人　銘宏環保事業有限公司\r\n代　表　人\r\n兼 上訴 人　李竣熙（原名李光熙）\r\n共　　　同\r\n選任辯護人　鄭佑祥律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一○四年一月十四日第二審判決（一○三年度上訴字第二六\r\n四○號，起訴案號：台灣桃園地方法院檢察署一○三年度偵字第\r\n三六五○、六○二二號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於李竣熙部分撤銷，發回台灣高等法院。\r\n其他上訴駁回。\r\n    理  由\r\n壹、撤銷部分：\r\n本件原判決認定上訴人李竣熙（原名李光熙）有其事實欄所載未\r\n領有廢棄物清除許可文件，從事廢棄物貯存，及任意棄置有害事\r\n業廢棄物等犯行，因而撤銷第一審關於李竣熙部分之判決，改判\r\n仍依想像競合犯關係從一重論李竣熙以任意棄置有害事業廢棄物\r\n罪，處有期徒刑一年，固非無見。\r\n惟查：、證據雖已調查，若尚有其他重要證據未予調查，或疑\r\n點未予釐清，致事實未臻明瞭者，即與未經調查無異，如遽行判\r\n決，仍難謂無應於審判期日調查之證據而未予調查之違法。又廢\r\n棄物清理法第四十六條第一款所稱「任意棄置有害事業廢棄物」\r\n，其中「棄置」一語，依其文義解釋，應係指「捨棄放置」或「\r\n拋棄堆置」而言；亦即行為人主觀上基於捨棄或拋棄之意思，而\r\n將有害事業廢棄物堆置於某處，並無移轉或後續處理之計畫或意\r\n圖者而言；例如將有害事業廢棄物予以掩埋或焚燬於某處等均屬\r\n之。若行為人雖將有害事業廢棄物暫時堆置於某處，但主觀上並\r\n無將該等廢棄物最終棄置於該處之意思，而仍有積極予以後續處\r\n理或移轉他處之計畫或意圖者，即與「棄置」之文義不合。再廢\r\n棄物清理法第四十六條第一款之所以對於「任意棄置有害事業廢\r\n棄物」之行為科以刑罰，係因「有害事業廢棄物」，既屬具有毒\r\n害之物質，若以拋棄之意思而任意將其堆置於某處，而無積極予\r\n以後續處理之意圖或計畫者，對於環境衛生及國民身體健康將發\r\n生嚴重之危害，故必須嚴加禁止。惟若行為人僅係在處理前暫時\r\n將「有害事業廢棄物」堆置於某處（例如貯存處所或轉運站），\r\n隨後即將積極轉運至他處予以處理，而無將該等「有害事業廢棄\r\n物」最終棄置於該處者，即不致立即對於環境衛生及國民身體健\r\n康發生嚴重之危害，自無依上述規定科處刑罰之必要。參以行政\r\n院環境保護署民國一○○年二月十五日環署廢字第一○○○○○\r\n五五八七號函示意旨謂：「公民營廢棄物清除處理機構，其許可\r\n證並未記載轉運站或貯存場等事項，故清除處理機構設轉運站或\r\n貯存場之行為，係涉廢棄物清理法第四十二條，及依該法所定之\r\n『公民營廢棄物清除處理機構許可管理辦法』之規定，尚不涉及\r\n廢棄物清理法第四十一條之規定，因此自無廢棄物清理法第四十\r\n六條第四款之適用」、「有關『為清除目的所作之必要簡單處理\r\n工作』乙節，係指簡單處理工作以有利於清除業務之運作，不影\r\n響主管機關對其清除業務之管制為原則。例如作業過程之整理、\r\n初分、壓縮等，無礙於清除機構受事業委託清除廢棄物至處理場\r\n（廠）處理之意旨。故簡單處理工作如違反前揭清除流向管制之\r\n原則或意旨，即屬非為清除目的所作之簡單處理工作」、「本署\r\n九十五年五月四日環署廢字第○○○○○○○○○○號函所述『\r\n如未涉及非法棄置廢棄物之情形者』，係指貯存或轉運廢棄物，\r\n為進一步處理之權宜作法，並無棄置之意圖者而言。又依『事業\r\n廢棄物貯存清除處理方法及設施標準』第二條規定，處理包含中\r\n間處理、最終處置及再利用行為。同標準第二十五條規定，事業\r\n廢棄物之最終處置，應以安定掩埋法、衛生掩埋法、封閉掩埋法\r\n及海洋棄置法為之。個案行為是否應認定為『棄置』，應就其行\r\n為是否確已不再作後續之處理（含中間處理或最終處置）以為判\r\n定。檢附同署九十三年五月十一日環署廢字第○九三○○二六九\r\n二一號函供參」等旨。而同署九十三年五月十一日環署廢字第○\r\n九三○○二六九二一號函則記載：「說明四、……『非法棄置』\r\n應為最終處置行為，惟係屬違法之處理行為。至於個案是否應認\r\n定為『棄置』，應就其行為是否確已不再作後續之處理（含中間\r\n處理或最終處置）以為判定，僅依『堆置』行為並無法判定其是\r\n否為『棄置』，如其『堆置』後並無後續處理之意圖時，應認定\r\n屬『非法棄置』；如僅有堆置行為，但將續予後續處理者，則非\r\n屬棄置」等旨（以上二件函文影本詳見本院卷）。依行政院環境\r\n保護署上述函示意旨，領有清除許可文件之公民營廢棄物清除處\r\n理機構，未經許可私自設轉運站或貯存場之行為，僅涉及廢棄物\r\n清理法第四十二條及依該法訂頒之「公民營廢棄物清除處理機構\r\n許可管理辦法」之規定，尚無廢棄物清理法第四十一條規定之適\r\n用，且領有「清除」許可文件之公民營廢棄物清除處理機構，若\r\n將收集之廢棄物堆置於某處，做整理、初分或壓縮等作業，以備\r\n日後送至他處處理，則僅屬處理前之暫時性措置，非屬廢棄物清\r\n理法第四十六條第四款所規定之「從事廢棄物處理之行為」。而\r\n同條第一款所稱之「棄置」，係指「最終處置行為」（例如掩埋\r\n、焚燬等）而言，必須意圖將有害事業廢棄物最終「棄置」於該\r\n處（例如將有害事業廢棄物掩埋或焚燬於該處等），而無後續處\r\n理計畫者，始有廢棄物清理法第四十六條第一款刑罰規定之適用\r\n，若僅係於處理前暫時堆置於該處，且已積極計畫或預備將該有\r\n害事業廢棄物轉運至他處處理者，即與「棄置」之文義不侔。行\r\n政院環境保護署上開函文意旨，雖無拘束法院審判之效力，然該\r\n署係廢棄物清理法之中央主管機關，其上述函示見解，不僅符合\r\n廢棄物清理法第四十六條第一款所規定「任意棄置有害事業廢棄\r\n物」之文義解釋，亦符合上述刑罰規定之旨趣，應具有參考之價\r\n值。原判決認定李竣熙將不詳工廠所產生含有重金屬銅、鉛等足\r\n以污染環境之廢塑膠及廢玻璃纖粉等有害事業廢棄物（下稱系爭\r\n有害事業廢棄物）隨意堆放棄置於其向陳卿璋所租用位於桃園縣\r\n蘆竹鄉（現已改制為桃園市○○區）○○路○段○○○號之鐵皮\r\n屋廠房內等情，而論以廢棄物清理法第四十六條第一款之「任意\r\n棄置有害事業廢棄物罪」。惟李竣熙雖將系爭有害事業廢棄物堆\r\n置於前述鐵皮屋廠房內，然其此舉究係處理系爭有害事業廢棄物\r\n前之「暫時性措置」，抑係「最終處置行為」？其主觀上有無將\r\n系爭有害事業廢棄物最終棄置於該處之意思？其對於系爭有害事\r\n業廢棄物有無積極為後續處理之計畫（例如委託其他公民營廢棄\r\n物清除處理機構，將系爭有害事業廢棄物載運至廢棄物貯存場或\r\n焚化場處理）？以上疑點攸關李竣熙此部分所為是否該當於前述\r\n「任意棄置有害事業廢棄物罪」之構成要件，猶有詳加調查、釐\r\n清及說明之必要。原審對於上述疑點未予調查釐清，亦未於理由\r\n內加以論敘說明，遽行判決，依上述說明，難謂無調查未盡及理\r\n由欠備之違法。、原判決依憑改制前桃園縣（現已改制為直轄\r\n市即「桃園市」，下同）政府環境保護局一○三年三月二十七日\r\n桃環稽字第○○○○○○○○○○號函，及銘宏環保事業有限公\r\n司（下稱銘宏公司）一○二年十一月二十七日銘宏（函）字第一\r\n○二一一二七○一號函附「銘宏公司非經常性廢棄物處置計畫書\r\n」（下稱處置計畫書），認定李竣熙任意棄置及貯存有害事業廢\r\n棄物（即廢塑膠及廢玻璃纖粉，亦即廢棄物代碼Ｅ－０２２１〈\r\n含金屬之印刷電路板廢料及其粉屑〉）共「一○○公噸」。惟前\r\n揭桃園縣政府環境保護局函文說明二內記載：「惟因現場雜亂堆\r\n置大量廢棄物，且大多粉末狀難以量測，故無法計算該廢棄物之\r\n實際重量」。其說明三則記載：「依據該公司（指銘宏公司）於\r\n去（一○二）年十一月二十七日提送之處置計畫書內容，該批廢\r\n棄物重量約為一○○公噸」等旨（見一○三年度偵字第三六五○\r\n號卷第三十六頁）。而依銘宏公司前揭處置計畫書壹、第四項第\r\n４點記載：「廢棄物代碼：Ｅ－０２２１（含金屬之印刷電路板\r\n廢料及其粉屑）」；而其第５點則記載：「廢棄物數量：約一○\r\n○公噸（依實際清運量為主）」（見同上偵查卷第四十六頁背面\r\n）。是本件系爭有害事業廢棄物係代號為「Ｅ－０２２１」之含\r\n金屬之印刷電路板廢料及其粉屑；上揭處置計畫書雖預估該項廢\r\n棄物數量約一百公噸，但特別以括弧註明應「依實際清運數量為\r\n主」。而依銘宏公司事後分別於一○三年七月二十六日上午九時\r\n三十一分，及同日中午十二時五十六分委託樺欣環保工程有限公\r\n司（下稱樺欣公司）清運代碼「Ｅ－０２２１」之廢棄物（即含\r\n金屬之印刷電路板廢料及其粉屑）各為十公噸，合計為二十公噸\r\n，有行政院環境保護署事業廢棄物管制中心之「事業廢棄物處理\r\n後管制遞送三聯單」影本二份附卷可稽（見一審卷第三十六、三\r\n十七頁）。則本件系爭有害事業廢棄物之數量究竟為原先預估之\r\n一百公噸，抑僅係事後委託樺欣公司實際清運之二十公噸？似未\r\n臻明瞭，此涉及李竣熙本件犯罪情節輕重之認定，影響其量刑，\r\n猶有詳加調查、釐清之必要。原審對此未詳予究明釐清，遽認\r\n本件系爭有害事業廢棄物之數量為一百公噸，亦嫌調查未盡。以\r\n上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原\r\n判決關於李竣熙部分有撤銷發回更審之原因。\r\n貳、駁回部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件上訴人銘宏公司被訴\r\n違反廢棄物清理法案件，原審係依同法第四十七條規定，科以同\r\n法第四十六條所定之罰金（即新台幣三百萬元以下罰金），其所\r\n犯係專科罰金之罪，核屬刑事訴訟法第三百七十六條第一款之案\r\n件，依首開說明，既經第二審判決，自不得上訴於第三審法院。\r\n銘宏公司竟復提起上訴，顯為法所不許。其上訴為不合法，應予\r\n駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段、第三百九十七\r\n條、第四百零一條，判決如主文。\r\n中    華    民    國  一○四  年    五    月  二十七  日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  王  居  財  \r\n                                法官  呂  永  福  \r\n                                法官  林  恆  吉  \r\n                                法官  林  清  鈞  \r\n                                法官  郭  毓  洲  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○四  年    六    月    二    日\r\n                                                   G"
}