{
  "JID": "KSHM,94,上訴,182,20050413,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "182",
  "JDATE": "20050413",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 94年度上訴字第182號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院93\r\n年度訴字第2773號中華民國93年12月30日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署93年度偵字第7140號），提起上訴，\r\n本院判決如下：\r\n     主  文\r\n原判決撤銷。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定，領有廢棄\r\n物清除許可文件，從事廢棄物清除，累犯，處有期徒刑壹年貳月\r\n。\r\n     事  實\r\n一、甲○○前於民國90、91年間，因業務過失傷害、竊盜等案件\r\n    ，經本院、臺灣屏東地方法院分別判處有期徒刑6 月、10月\r\n    確定後，嗣經本院合併定應執行刑為有期徒刑1 年3 月，並\r\n    於93年2 月15日執行完畢。詎仍不知悔改，明知從事廢棄物\r\n    清除業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除機構許可文件後，\r\n    始得受託清除廢棄物，未經許可者，不得從事廢棄物清除之\r\n    工作；竟與某不詳姓名年籍之成年男子，共同基於非法從事\r\n    廢棄物清除之犯意聯絡，未依規定申請核發許可文件，即於\r\n    93年4 月5 日上午，在高雄縣仁武鄉八卦寮附近，由該姓名\r\n    年籍不詳之成年男子，以新台幣（以下同）1,500 元之代價\r\n    ，委託甲○○清除塑膠袋、廢木材、廢保利龍、廢磚塊、垃\r\n    圾等營建廢棄物（屬一般事業廢棄物），甲○○乃於同日上\r\n    午10時50分許，駕駛高權汽車貨運行所有車頭JA─248 號、\r\n    車尾W3—48號營業貨運曳引車，將上開廢棄物載運至張龍鎮\r\n    （另經檢察官分案偵辦）所承租坐落於高雄縣鳥松鄉○○○\r\n    段735 地號土地加以傾倒，而從事廢棄物清除之工作。嗣為\r\n    警據報至現場訪查而查獲。\r\n二、案經高雄縣政府警察局仁武分局報請臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法法第159 條之1 第2 項\r\n    定有明文。偵查中對被告以外之人（包括證人、鑑定人、告\r\n    訴人、被害人及共同被告等）所為之偵查筆錄，或被告以外\r\n    之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現\r\n    階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，\r\n    依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須\r\n    具結，而實務運作時，檢察官偵查中向被告以外之人所取得\r\n    之陳述，原則上均能遵守法律規定，不致違法取供，其可信\r\n    度極高，職是，被告以外之人前於偵查中已具結而為證述，\r\n    除反對該項供述得具有證據能力之一方，已釋明「顯有不可\r\n    信之情況」之理由外，不宜以該證人未能於審判中接受他造\r\n    之反對詰問為由，即遽指該證人於偵查中之陳述不具證據能\r\n    力。本件證人吳俊宏、洪進煌、王偉全與被告間均無仇恨，\r\n    亦無證據證明其等3 人於檢察官偵查中所為之證述有顯不可\r\n    信之情況，揆諸前開說明，其等3 人於偵查中之證言自具有\r\n    證據能力。\r\n二、訊據上訴人即被告（下稱被告）甲○○對於上揭時地載運廢\r\n    棄物至前開張龍鎮承租之土地傾倒一節，固不否認，惟辯稱\r\n    ：係其老闆洪進煌叫伊前往林顯雄之營造廠載運上開廢棄物\r\n    至張龍鎮處傾倒云云。惟查上開事實業據被告於原審審理\r\n    時坦承不諱，核與證人即查獲本案之吳俊宏於偵訊時證述之\r\n    情節相符，並有行政院環保署環境督察總隊南區環境督察大\r\n    隊環境稽查工作紀錄、地籍圖謄本各1 紙、現場照片8 幀在\r\n    卷可證。而被告運送之廢塑膠袋、廢木材、廢保利龍、廢磚\r\n    塊、垃圾等物品，係屬營建廢棄物，亦有行政院環保署93年\r\n    4 月14日環署督字第0930026304號函在卷足參，被告前開自\r\n    白核與事實相符。被告於93年4 月20日檢察官偵訊時、本\r\n    院調查、審理時雖均供稱：係洪進煌囑咐伊到泰元公司載運\r\n    云云（見偵卷第30頁、本院卷第29、39、40頁），且行政院\r\n    環保署環境督察總隊南區環境督察大隊環境稽查工作紀錄表\r\n    之「現場稽查或處理情形」欄亦記載：「黃君表示，其係受\r\n    僱於洪進煌，今日前往高雄縣仁武鄉林顯雄工程有限公司載\r\n    運該批廢棄物前往田草埔段735 地號土地傾倒」等字（見偵\r\n    卷第24頁），然被告於93年4 月20日（被告於此次偵訊時，\r\n    前後之說詞不一）、5 月13日、8 月20日檢察官偵訊時、原\r\n    審法院審理時均稱：東西是我在八卦寮的路邊有人叫我去載\r\n    的等語（見偵卷第29頁反面、43頁、54頁、原審卷第44頁）\r\n    ，被告之供述前後不一。而證人洪進煌於檢察官偵訊時，亦\r\n    到庭結證謂：伊係叫被告去王偉全的泰元公司載建築之土方\r\n    ，並非廢棄物，然被告當天並沒有去載等語（見偵卷第30頁\r\n    反面、第31頁），證人王偉全亦證稱：當天被告並沒有去伊\r\n    公司載運廢土等語（見偵卷第31頁），足證被告前揭時地載\r\n    運之廢棄物，並非其雇主洪進煌囑咐其去載運之物。綜上，\r\n    自難僅憑被告有瑕疵之供述，遽認係洪進煌叫被告去林顯雄\r\n    處載運廢棄物，被告此部分之辯解不足採信。綜上所述，本\r\n    案罪證明確，其犯行堪以認定。\r\n三、按一般事業廢棄物係指由事業所產生有害事業廢棄物以外之\r\n    廢棄物；而所謂事業，係指農工礦廠 (場)、 營造業、醫療\r\n    機構、公民營廢棄物清除處理機構、事業廢棄物共同清除處\r\n    理機構、學校或機關團體之實驗室及其他經中央主管機關指\r\n    定之事業；廢棄物清理法第2 條第1 項第2 款第2 目、第3\r\n    項分別定有明文。本件查獲之廢棄物係營建廢棄物，此已說\r\n    明如前，從而查獲之廢棄物，屬同法規範之一般事業廢棄物\r\n    一節堪以認定。再按同法第46條第1 項第4 款前段處罰之行\r\n    為態樣為：未領有許可文件，從事廢棄物「貯存」、「清除\r\n    」、「處理」，而依同法第36條第2 項規定制定之事業廢棄\r\n    物貯存清除處理方法及設施標準（以下簡稱設施標準）第2\r\n    條可知「貯存」、「清除」、「處理」，係屬3 種不同之行\r\n    為。本案被告將前揭事業廢棄物從高雄縣仁武鄉八卦寮運往\r\n    高雄縣鳥松鄉前開土地之行為，要與上開設施標準第2 條第\r\n    2 項之「清除」行為相當，是核被告所為，係犯廢棄物清理\r\n    法第46條第1 項第4 款之未領有廢棄物清除許可文件，而從\r\n    事廢棄物清除工作罪。被告與該姓名年籍不詳之成年男子間\r\n    ，有犯意之聯絡，行為之分擔，均為共同正犯。查被告前因\r\n    業務過失傷害及竊盜案件，經本院、臺灣屏東地方法院分別\r\n    判處有期徒刑6 月、10月確定後，再經本院合併定應執行刑\r\n    為有期徒刑1 年3 月，並於93年2 月15日刑期屆滿，此有臺\r\n    灣高等法院被告前案紀錄表1 份在卷可憑，是其於有期徒刑\r\n    執行完畢後5 年內，再犯本件有期徒刑以上之罪，為累犯，\r\n    應依刑法第47條規定加重其刑。\r\n四、原審據以論處被告罪刑，固非無見；惟查：被告運輸一般\r\n    事業廢棄物之行為，係屬該法所指之「清除」行為，此已說\r\n    明如前，原審未詳予區分清除、處理2 行為之不同，逕認被\r\n    告所為係從事廢棄物「清除」、「處理」行為，自有未合。\r\n    本案係某不詳姓名年籍之成年男子委託被告運輸一節，迭\r\n    據被告於檢察官偵訊時，原審審理時供承不諱，是被告與該\r\n    成年男子間有共同之犯意聯絡一節堪以認定，原審漏未諭知\r\n    共犯，亦有未洽。被告上訴意旨以原審量刑過重，指摘原判\r\n    決不當，為無理由；惟原判決既有上開可議之處，自應由本\r\n    院將原判決撤銷改判。審酌被告未經主管機關許可，即貪圖\r\n    小利，擅自從事廢棄物清除工作，影響周遭環境，惟其棄置\r\n    之廢棄物數量不多，且僅有1 次犯行，犯罪情節非重，所造\r\n    成危害亦非十分重大等一切情狀，量處如主文第2 項所示之\r\n    刑。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第1 項第4 款，刑法第\r\n11條前段、第28條、第47條，判決如主文\r\n本案經檢察官郭振昌到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　4 　　月　　13　　日\r\n                  刑事第八庭    審判長法  官  惠光霞\r\n                                      法  官  洪慶鐘\r\n                                      法  官  李淑惠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　94　　年　　4 　　月　　13　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  邱麗莉\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10\r\n年以下有期徒刑，得併科新臺幣9 百萬元以下罰金。"
}