{
  "JID": "KSHM,94,上訴,143,20050415,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "143",
  "JDATE": "20050415",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 94年度上訴字第143號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　張榮作律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法\r\n院93年度訴字第2447號中華民國93年12月17日第一審判決（起訴\r\n案號：臺灣高雄地方法院檢察署93年度偵字第15945 號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○明知從事廢棄物清除、處理業務\r\n    者，應向主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n    棄物之業務。詎被告未領有主管機關核准之廢棄物清除許可\r\n    證，即擅自從事廢棄物清除之業務，於民國93年8 月7 日下\r\n    午6 時30分許，駕駛車牌號碼S7-2390 號自用小貨車，在高\r\n    雄縣湖內鄉○○街207 號旁，非法清除廢木板、廢紙、衛生\r\n    紙、便當盒、廚餘、廢寶特瓶及廢塑膠袋等一般廢棄物時，\r\n    經行政院內政部警政署環保警察第三中隊會同行政院環保署\r\n    環境督察總隊南區環境督察大隊當場查獲。因認被告涉犯廢\r\n    棄物清理法第46條第1 項第4 款前段罪嫌云云。\r\n二、本件公訴人認被告涉犯廢棄物清理法第46條第1 項第4 款前\r\n    段罪嫌，係以：被告自承未領有廢棄物清除、處理之許可\r\n    文件；行政院環保署環境督察總隊南區環境督察大隊環境\r\n    稽查工作紀錄記載，被告為警查獲時，所駕駛之車牌號碼S7\r\n    -2390 號自用小貨車上載運有一般廢棄物；上開小貨車所\r\n    載運垃圾之現場照片8 幀，為其論據。惟訊據被告堅決否認\r\n    有何違反廢棄物清理法犯行，辯稱：「伊是從事資源回收，\r\n    撿拾各大樓的垃圾，並未任意棄置垃圾；當時伊在高雄縣湖\r\n    內鄉○○街207 號旁撿拾可用的東西，要賣給收購二手貨的\r\n    人，並不是受託從事廢棄物清理、處理工作」等語。\r\n三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。而刑事訴訟法\r\n    上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行\r\n    為之積極證據而言，如未能發現相當證據或證據不足以證明\r\n    ，自不能以推測或擬制之方法，以為裁判基礎；又認定犯罪\r\n    事實，所憑之證據，雖不以直接證據為限，間接證據亦包括\r\n    在內，然無論直接或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致於有所懷疑，而得確信其為真實之程度者\r\n    ，始得據之為有罪之認定，倘其證明尚未達到此一程度，而\r\n    有合理性懷疑之存在時，即無從為有罪之認定（最高法院29\r\n    年上字第3105號、40年台上字第86號、76年台上字第4986號\r\n    判例要旨參照）。\r\n四、經查：\r\n  被告並未向中主管主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理機構許可文件，且為警查獲時，\r\n    其所駕駛之車牌號碼S7-2390 號自用小貨車上載運有一般廢\r\n    棄物（內含廢木板、廢紙、衛生紙、便當盒、廚餘、廢保特\r\n    瓶、廢塑膠‧‧雜物等）一節，為被告所不否認，復有行政\r\n    院環保署環境督察總隊南區環境督察大隊環境稽查工作紀錄\r\n    及查獲時所拍攝之照片8 幀在卷可憑（見警卷第15、19至22\r\n    頁）。足認被告確係未取得相關機關許可文件，而從事一般\r\n    廢棄物清除（指廢棄物之收集、運輸）甚明。\r\n  證人即負責本件稽查之行政院環保署環境督察總隊南區環境\r\n    督察大隊職員林芬玉於本院證稱：「查獲甲○○時，甲○○\r\n    說小貨車上垃圾是來自各大樓，伊認為可以採信，因為根據\r\n    經驗，甲○○所載的垃圾沒有事業單位廢棄物，是一大包裡\r\n    面有很多小包，應是把家戶垃圾集合成一大包」等語在卷（\r\n    見本院卷第49、50頁）；又證人即查獲本件之內政部警政署\r\n    環保警察隊警員黃鎮倉於原審證稱：「93年8 月7 日下午伊\r\n    在高雄縣湖內鄉巡邏時，發現甲○○駕駛小貨車停在往興達\r\n    港方向之路旁，因小貨車沒有漆上從事廢棄物清除、處理業\r\n    務之許可證號，且載運有以黑色塑膠袋裝一包包的物品，甲\r\n    ○○並將車上物品拿到車下揀東西，包完後再放回車上，伊\r\n    認為有嫌疑，等候40分鐘後，待甲○○駕車離開，伊尾隨甲\r\n    ○○到達約1 公里遠之高雄縣湖內鄉○○街207 號旁，見甲\r\n    ○○又至該處2 個綠色子母車型式的垃圾桶翻找撿拾東西，\r\n    遂下車盤查，伊不知道甲○○車上載運的物品來自何處」等\r\n    語（見原審卷第36至40頁），復於本院證稱：「在湖內鄉○\r\n    ○街270 號旁的大樓，伊有看到甲○○在垃圾桶裡面撿東西\r\n    」等語明確（見本院卷第48頁）。足認被告上開係為從事資\r\n    源回收而撿拾各大樓垃圾之辯解可採。\r\n  按廢棄物清理法之立法目的，在為有效清除、處理廢棄物，\r\n    改善環境衛生，維護國民健康，此由該法第1 條內容可知。\r\n    且參酌證人林芬玉就資源垃圾收集者之行為是否違法一節，\r\n    於本院證稱：「如果路邊撿拾資源垃圾，並不算是清除他人\r\n    的垃圾，也沒有清除的行為」等語（見本院卷第50頁）；及\r\n    廢棄物清理法第41條第1 項本文係規定：「從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣 (市)主 管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得『受託』清除、處理廢棄物業務」，若有違反，\r\n    始有同法第46條第1 項第4 款前段之適用。則本件被告為警\r\n    查獲時，所載運者為一般家戶垃圾，並無事業廢棄物，已乏\r\n    證據可認其係受他人之託為清除、處理廢棄物之行為，且亦\r\n    未見被告有隨意棄置廢棄物之行為，其復僅係為取得資源垃\r\n    圾而收集垃圾，此均與廢棄物清理法之立法目的無違，亦與\r\n    廢棄物清理法第41條規範之範圍不同，自難認被告之行為已\r\n    該當於廢棄物清理法第46條第1 項第4 款前段之構成要件。\r\n    至於證人林芬玉於本院另證稱：「因甲○○開一部車子收集\r\n    各大樓的垃圾，且車上廢棄物很混雜，所以才認定甲○○違\r\n    法」等語（見本院卷第50頁），然被告既為從事資源垃圾之\r\n    回收，當不限於當場撿拾、處理，或非以車輛載運，始謂為\r\n    資源垃圾回收，自尚難依此為被告不利之認定。\r\n  綜上所述，被告固無從事廢棄物清除、處理業務之許可文件\r\n    ，且為警查獲時其所駕駛之小貨車上載運有一般廢棄物；惟\r\n    綜衡證人黃鎮倉、林芬玉所證，及卷附相關稽查工作紀錄、\r\n    照片，均難認被告之行為有違反廢棄物清理法之立法目的，\r\n    或該當於廢棄物清理法第46條第1 項第4 款前段之構成要件\r\n    ；是公訴人就被告所涉犯嫌，尚難認業舉證達令人信實無疑\r\n    之程度。此外復查無其他積極證據足資定認定被告有何公訴\r\n    人所指違反廢棄物清理法第46條第1 項第4 款前段犯行，依\r\n    上開法條規定及說明，自應為被告無罪之諭知。\r\n五、原審認被告犯罪不能證明，而為被告無罪之判決，經核與法\r\n    並無不合。檢察官上訴意旨以被告之行為已該當於廢棄物清\r\n    理法第46條第1 項第4 款前段之「清除」行為，且上開條文\r\n    不以「受託」為構成要件，及原審未依職權傳訊證人林玉芬\r\n    到庭，而指摘原判決不當。惟檢察官上開上訴理由，均經本\r\n    院詳述如上，應認檢察官之上訴為無理由，應予駁回。\r\n六、適用法律：刑事訴訟法第368條。\r\n本案經檢察官沈紹嘉到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　4 　　月　　15　　日\r\n                  刑事第七庭    審判長法  官  莊飛宗\r\n                                      法  官  黃憲文\r\n                                      法  官  曾逸誠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　94　　年　　4 　　月　　15　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  郭蘭蕙"
}