{
  "JID": "KSDM,92,訴,2263,20031024,2",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "2263",
  "JDATE": "20031024",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事簡式判決　　　　　　　　　　九十二年度訴字第二二六三號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　　　　　　　甲○○\r\n右列被告因廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第一○四四一號\r\n），本院依簡式審判程序判決如左：\r\n    主  文\r\n丙○○、甲○○共同未經主管機關許可，提供土地回填、堆置廢棄物，均處有期徒刑\r\n壹年，均緩刑參年。\r\n    事  實\r\n一、緣陳煌竹為座落於高雄縣大寮鄉○○段一之三八三、一之三八四及一之一五三地\r\n    號等三筆土地（位於高雄縣大寮鄉上寮村正聲廣播電台大寮台旁）之實際管理人\r\n    （所有人為其父親陳清輝），其因擅自在前開土地上採取土石，曾經高雄縣政府\r\n    聯合取締違法採取土石、變更地形及盜採砂石專案督導工作小組（下稱聯合取締\r\n    小組）於同年十一月二十日當場查獲，並由高雄縣政府於同年十一月二十五日，\r\n    以府建都字第０九一０一九七三一八號函，裁處新台幣三十萬元罰緩，並限期於\r\n    同年十一月二十九日前完成恢復原狀。陳煌竹於接獲前揭高雄縣政府限期恢復土\r\n    地原狀之行政罰鍰處分書後，為回填所挖掘之巨大坑洞，明知未經主管機關許可\r\n    ，不得提供土地回填、堆置廢棄物，竟先夥同多名不詳姓名之共犯，收集天軍企\r\n    業有限公司承攬清運唐榮公司以電弧爐煉鋼方式產生之爐石（渣）廢棄物，回填\r\n    前開土地，經警調人員於同年十二月二十四日當場查獲（此部分犯罪事實，業經\r\n    台灣高雄地方法院檢察署以九十二年度偵字第五五七、八三三三號提起公訴，由\r\n    本院另案審理中）。詎陳煌竹經查獲後，竟不知悔改，復自九十二年四月間起，\r\n    基於同一概括犯意，並僱用具有共同犯意聯絡之甲○○及丙○○，分別擔任現場\r\n    工人及整地之推土機司機，再度未經主管機關許可，提供前開土地，供人堆置營\r\n    建廢土、廢料等廢棄物，以回填上述因採取土石所造成之坑洞，嗣經警會同高雄\r\n    縣環保局人員，於九十二年五月十三日上午十時四十分許，當場查獲。\r\n二、案經高雄縣政府警察局林園分局報告台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告所犯為死刑、無刑徒刑或最輕本刑為三年以上有期徒刑以外之罪，其於\r\n    準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公\r\n    訴人之意見後，爰依刑事訴訟法第二百七十三條之一第一項規定，裁定由受命法\r\n    官獨任進行簡式審判程序，合先敘明。\r\n二、右揭犯罪事實，業據被告丙○○、甲○○於警訊、偵訊及本院審理中坦承不諱，\r\n    核與共同被告陳煌竹於警訊及偵查中供述之情節相符，復有高雄縣政府警察局林\r\n    園分局現場檢查紀錄表、高雄縣政府環境保護局事業廢棄物稽查工作紀錄表、高\r\n    雄縣政府九十二年五月五日府建都字第０９２００６３４５２號函、扣案進貨單\r\n    五張、現場照片十四張附卷可稽，事證明確，被告二人犯行洵堪認定。\r\n三、核被告二人所為係犯廢棄物清理法第四十六條第一項第三款之未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物罪。被告二人與陳煌竹就上開犯行，具有犯意聯絡\r\n    及行為分擔，均為共同正犯。爰審酌被告二人犯罪之動機、目的、手段，任意提\r\n    供土地供回填、堆置廢棄物，對環境造成莫大之影響，惟渠等僅係受僱於共同被\r\n    告陳煌竹，且於犯罪後均能坦承犯行，態度良好等一切情狀，分別量處如主文所\r\n    示之刑。又被告二人前均未曾受有期徒刑以上刑之宣告，此有台灣高等法院被告\r\n    全國前案紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄表各一份在卷可佐\r\n    ，渠等因一時失慮，偶罹刑典，事後已坦承犯行，深具悔意，經此刑之宣告後，\r\n    應知警惕而無再犯之虞，本院因認暫不執行其刑為當，爰均予宣告緩刑三年，用\r\n    啟自新。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一、第二\r\n百九十九條第一項前段，廢棄物清理法第四十六條第一項第三款、刑法第十一條前段\r\n、第二十八條、第七十四條第一款，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中      華      民      國      九十二      年      十    月    二十四  日\r\n                                  臺灣高雄地方法院刑事第七庭\r\n                                      法  官    高英賓\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    林雯琪\r\n中      華      民      國      九十二      年      十    月    二十四  日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受\r\n    託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具\r\n    虛偽證明。\r\n    無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n    併科新臺幣九百萬元以下罰金。"
}