{
  "JID": "PTDM,96,訴,985,20080227,4",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "985",
  "JDATE": "20080227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　 96年度訴字第985號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n　　　　　　乙○○\r\n以上被告因違反廢棄物清理法等案件，經檢察官提起公訴（96年\r\n度偵字第5063、5604號），本院合議庭裁定改行簡式審判程序，\r\n判決如下：\r\n    主  文\r\n丁○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，累犯，處有期徒刑貳年陸月，\r\n，扣案之車牌號碼9R-829號營業貨運曳引車（含車牌號碼46-KF\r\n號車斗）壹輛沒收之。\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月，扣案之\r\n車牌號碼9R-829號營業貨運曳引車（含車牌號碼46-KF 號車斗）\r\n壹輛沒收之；又違反電信法第四十八條第一項規定，未經核准擅\r\n自使用無線電頻率，處拘役拾日，如易科罰金，以新臺幣壹仟\r\n元折算壹日，扣案之車裝無線電收發信機、發話器各壹具及天線\r\n壹支均沒收之。\r\n    事  實\r\n一、丁○○前於民國91年間，因酒醉駕車案件，經臺灣高雄地方\r\n    法院判處有期徒刑3 月確定；同年間，又因放火、恐嚇案件\r\n    ，經本院分別判處有期徒刑4 年、7 月，應執行有期徒刑4\r\n    年6 月確定，接續執行前案，經合併計算刑期，於94年12月\r\n    8 日假釋付保護管束，至96年4 月20日縮刑期滿，未經撤銷\r\n    假釋，視為執行完畢。猶不知悔改，自知未依法向主管機關\r\n    申請核發廢棄物清除許可文件，竟於96年7 月22日，以每車\r\n    次新臺幣（下同）1 萬元之代價，向一名綽號「王仔」之不\r\n    詳成年男子，承包廢棄物之清除業務，再以每車次8 千元之\r\n    代價，僱用有犯意聯絡之乙○○，自96年7 月27日下午5 時\r\n    許起，共同或由乙○○單獨駕駛其所有（靠行在恆達通交通\r\n    股份有限公司名下）車牌號碼9R-829號之營業貨運曳引車（\r\n    含車牌號碼46-KF 號車斗），陸續自高雄縣大寮鄉大發工業\r\n    區某處，載運以大袋子包裝、屬一般事業廢棄物之廢鋁灰渣\r\n    粉末，每車次載運20包（每包重約1 公噸），每車次之廢棄\r\n    物體積約30立方公尺，前往屏東縣佳冬鄉○○段35地號之國\r\n    有土地上如附圖所示之「堆二」、「堆三」、「堆四」、「\r\n    堆五」位置任意傾倒，而從事廢棄物之清除，共傾倒5 車次\r\n    （現場約有100 公噸），於96年8 月1 日晚上11時許，第6\r\n    車次進場之際（車上另有20公噸），為警據報查獲。乙○○\r\n    另於93年中旬某時，以90萬元購得上開貨車，即連同購入裝\r\n    設車上之SANTECH 廠牌TM-733型號之無線電收發信機、發話\r\n    器各1 具及天線1 支，自知當時未經交通部核准使用下列無\r\n    線電頻率，而擅自使用147.330 及147.130 兆赫頻道（未干\r\n    擾無線電波之合法使用者），持續作為駕車對外聯絡工具，\r\n    至上述查獲時止。並扣得上開貨車（含車斗）1 輛、車裝無\r\n    線電收發信機、發話器各1 具及天線1 支。\r\n二、案經屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、訊據被告丁○○、乙○○對上揭犯罪事實均坦承不諱，核與\r\n    證人即財政部國有財產局臺灣南區辦事處人員丙○○指證情\r\n    節大致相符，並經證人即屏東縣政府環保局稽查人員甲○○\r\n    結證屬實，復有土地登記謄本、地籍圖謄本、現場圖、現場\r\n    勘清查表各1 紙、屏東縣政府環保局環境稽查工作紀錄2份\r\n    、扣押筆錄及扣押物品目錄表1 份、經濟部水利署第七河川\r\n    局九如查扣機具保管場機具進場資料卡1 紙、車籍資料2 紙\r\n    、屏東縣警察局取締違法電信管制射頻器材記錄單1 紙及查\r\n    獲當晚現場照片20張、白天現場照片28張附卷可稽，而被告\r\n    二人所傾倒之廢棄物，主要係從事廢鋁料（例如進口廢五金\r\n    之廢鋁製品、廢鋁門條、廢啤酒罐等）熔煉製成鋁錠產品之\r\n    工廠所生產之廢鋁渣粉末及空氣污染防制設備所收集之集塵\r\n    灰（稱之鋁二級冶煉程序集塵灰）類廢棄物，為事業廢棄物\r\n    ，經採樣檢測結果，尚未超過有害事業廢棄物認定標準規定\r\n    之腐蝕性事業廢棄物及毒性特性溶出程序溶出標準值，意即\r\n    為一般事業廢棄物，但pH值接近強鹼，富含重金屬成分，大\r\n    量集中堆置，可能會造成該土地之土壤變質，尤其該類事業\r\n    廢棄物遇水釋放高熱並產生似大量阿摩尼亞（應是含乙炔及\r\n    其他可燃氣體）之「刺激性濃烈嗆鼻惡臭異味」，應對人體\r\n    呼吸系統及農作植物有相當程度之危害，亦有屏東縣環境保\r\n    護局96年8 月15日屏環查字第0960014740號函、96年11月19\r\n    日屏環查字第0960021977號函及其附件在卷可佐，足見被告\r\n    二人自白與事實相符，事證明確，其犯行堪以認定，應予依\r\n    法論科。\r\n二、按從事廢棄物清除、處理業務者，應向主管機關申請核發許\r\n  　可文件後，始得受託清除、處理廢棄物業務，廢棄物清理法\r\n　  第41條第1 項規定甚明，被告丁○○、乙○○違反上述規定\r\n    ，未經向主管機關申請獲發許可文件，即從事廢棄物之清除\r\n    業務，核被告二人所為，均係犯廢棄物清理法第46條第1 項\r\n    第4 款之罪。又無線電頻率、電功率、發射方式及電臺識別\r\n    呼號等有關電波監理業務，由交通部統籌管理，非經交通部\r\n    核准，不得使用或變更；無線電頻率之規劃分配、申請方式\r\n    、指配原則、核准之廢止、使用管理、干擾處理及干擾認定\r\n    標準等電波監理業務之辦法，由交通部定之，電信法第48條\r\n    第1 項亦有明文，被告乙○○違反上述規定，未經主管機關\r\n    核准，擅自使用無線電頻率，核其所為，另犯電信法第58條\r\n    第2 項之罪。被告二人有違反廢棄物清理法之犯意聯絡及行\r\n    為之分擔，為共同正犯。其等非法從事廢棄物之清除業務，\r\n    包含數車次清除廢棄物之行為，均屬常業性質之集合犯，僅\r\n    成立一罪。被告乙○○所犯違反廢棄物清理法、違反電信法\r\n    之罪，犯意各別，行為互殊，應分論併罰之。被告丁○○前\r\n    有如事實欄所載之罪刑執行情形，有臺灣高等法院被告前案\r\n    紀錄表附卷可參，其受徒刑之執行完畢，5 年以內故意再犯\r\n    本件有期徒刑以上之罪，為累犯，應加重其刑。爰審酌被告\r\n    二人均有犯罪前科（惟被告乙○○不構成累犯），有上揭前\r\n    案紀錄表可參，皆素行不佳，為貪圖如事實欄所載之報酬，\r\n    即違法受託清除廢棄物，數量合計多達120 公噸，且其pH值\r\n    接近強鹼，富含重金屬成分，遇水釋放高熱及刺激性濃烈嗆\r\n    鼻惡臭異味，對環境危害重大，僅就善後之清除、處理費用\r\n    ，依證人甲○○估算至少需50萬元以上，作業時間連同公文\r\n    流程需20工作天（見本院卷第79頁反面、第99頁），所造成\r\n    土壤變質或人體受損，更難回復原狀，所生損害甚深，至於\r\n    被告二人為警查獲後，雖始終坦承犯行，犯後態度不惡，但\r\n    對廢棄物之來源避重就輕，觀諸廢棄物包裝袋之體積、重量\r\n    如此龐大，衡情必有其他共犯操作大型機械協助裝載上車，\r\n    是被告二人不願全盤供出，可見未誠心悔悟，又因被告二人\r\n    於審理中供稱有意願且有能力依法為善後之清除、處理，故\r\n    本院一度給予被告二人長達45天以上之時間進行善後工作，\r\n    詎進度停滯，遲至最末審判期日，被告乙○○始稱當天上午\r\n    有委託合法廠商開始清除其扣案車輛上之廢棄物，提出合約\r\n    書1 份、當天上午拍攝之照片17張為憑，經本院當庭以電話\r\n    向該廠商查證，該廠商表示被告乙○○僅付7 萬元，如餘款\r\n    未付即不能再進行，有本院公務電話記錄1 紙可考，再訊之\r\n    被告二人有無能力善後，均無法確答，顯見被告二人所造成\r\n    之環境危害，終究須由全體國民承擔，可責性極高，況被告\r\n    乙○○又違反電信法；惟念被告乙○○已支付7 萬元之善後\r\n    費用，不無小補，且被告乙○○係受被告丁○○所僱用，並\r\n    供出被告丁○○，犯後態度相對較佳，又扣案物價值不斐，\r\n    皆係被告乙○○所有，予之沒收，對被告乙○○已有相當之\r\n    教訓，故被告乙○○之刑度應大幅低於被告丁○○等一切情\r\n    狀，各量處如主文所示之刑，以示懲儆。扣案之車裝無線電\r\n    收發信機、發話器各1 具及天線1 支，不問屬於犯人與否，\r\n    應依電信法第60條沒收之，扣案之貨車（含車斗）1 輛，據\r\n    被告乙○○供稱為其所有，係供本案犯罪所用之物，經衡量\r\n    被告行為對環境所生之損害與被告財產之損失，認以沒收該\r\n    輛貨車為適當，爰依刑法第38條第1 項第2 款規定，併予宣\r\n    告沒收。\r\n據上論斷, 應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款，電信法第58條第2\r\n項、第60條，刑法第11條、第28條、第47條第1 項、第41條第1\r\n項前段、第38條第1 項第2 款，判決如主文。\r\n本案經檢察官李賜隆到庭執行職務\r\n中　　華　　民　　國　　97　　年　　2 　　月　　27　　日\r\n                  刑事第四庭    法  官  蔡嘉裕\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決送達後10日內，向本院提出上訴\r\n書狀（應敘述具體理由並附繕本），其未敘述上訴理由者，至遲\r\n應於上訴期間屆滿後20日內，向本院補提理由書狀，切勿逕送上\r\n級法院。\r\n中　　華　　民　　國　　97　　年　　2 　　月　　27　　日\r\n                                書記官  許倬維\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n電信法第58條第2項\r\n違反第48條第1 項規定，未經核准擅自使用或變更無線電頻率者\r\n，處拘役或科或併科新臺幣20萬元以下罰金。"
}