{
  "JID": "PTDM,97,訴,84,20080227,2",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "84",
  "JDATE": "20080227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　97年度訴字第84號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n撤緩偵字第4 號），嗣被告於本院準備程序進行中先就被訴事實\r\n為有罪之陳述，本院告知被告簡式審判程序之旨，並聽取當事人\r\n之意見後，裁定改由受命法官獨任依簡式審判程序審理，判決如\r\n下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物清\r\n除許可文件，從事廢棄物清除，處有期徒刑壹年，減為有期徒刑\r\n陸月，如易科罰金，以銀元佰元即新台幣玖佰元折算壹日。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除、處理機構許可文件後，始得受託貯存、清除、\r\n    處理廢棄物業務，未經許可者，不得從事貯存、清除、處理\r\n    廢棄物之工作，竟基於違反上開廢棄物清理法規定之犯意，\r\n    未領有廢棄物清除許可文件，於民國95年3 月16日下午1 時\r\n    許，經由真實姓名年籍不詳、綽號「阿龍」之人介紹，以每\r\n    車新臺幣（下同）2,500元之代價，駕駛其所有之車牌號碼\r\n    438-GP號營業大貨車，至高雄縣大寮鄉○○路某處，載運內\r\n    含廢塑膠袋、廢水泥袋、廢木材、枯枝、樹幹及混凝土塊等\r\n    之一般廢棄物，至屏東縣長治鄉○○段1414之3 地號土地上\r\n    傾倒，而從事一般廢棄物之清除工作，適為警於同日下午2\r\n    時40分許，會同屏東縣政府環境保護局人員在上址當場查獲\r\n    。\r\n二、案經屏東縣警察局報告臺灣屏東地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、本案被告所犯違反廢棄物清理法案件，並非法定刑為死刑、\r\n    無期徒刑或最輕本刑3 年以上有期徒刑之罪，亦非高等法院\r\n    管轄第一審之案件，而被告於本院準備程序中就被訴事實為\r\n    有罪之陳述，本院合議庭乃裁定由受命法官獨任進行簡式審\r\n    判程序。又簡式審判程序之證據調查，依刑事訴訟法第273\r\n    條之2 規定，不受同法第159 條第1 項審判外陳述排除之限\r\n    制，再被告對於卷內之各項證據，亦不爭執證據能力，故卷\r\n    內所列之各項證據，自得作為證據，先予敘明。\r\n二、上開犯罪事實，業據被告坦承不諱，並有屏東縣政府環境保\r\n    護局環境稽查工作紀錄1 份及查獲現場照片18張附卷可佐，\r\n    被告之自白核與事實相符。本件事證明確，應予依法論科。\r\n三、按廢棄物清理法所規定之廢棄物分為「一般廢棄物」及「事\r\n    業廢棄物」。又所謂「一般廢棄物」係指垃圾、糞尿、動物\r\n    屍體或其他非事業機構所產生足以污染環境衛生之固體或液\r\n    體廢棄物之謂。而「事業廢棄物」包括有害事業廢棄物，即\r\n    由事業機構所產生足以污染環境衛生之固體或液體廢棄物之\r\n    謂。再「事業廢棄物」包括有害事業廢棄物，即由事業機構\r\n    所產生具有毒性、危險性，其濃度或數量足以影響人體健康\r\n    或污染環境之廢棄物，及一般事業廢棄物即由事業機構所產\r\n    生有害事業廢棄物以外之廢棄物（廢棄物清理法第二條參照\r\n    ）。再者，雖營建廢棄土之種類，包括建築工程、公共工程\r\n    及建築物拆除工程施工所產生之剩餘土石方、磚瓦混凝土塊\r\n    。惟不包括施工所附帶產生之金屬屑、玻璃碎、塑膠類、木\r\n    屑、竹片、紙屑、瀝青等廢棄物，故因施工所生金屬屑、玻\r\n    璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，仍屬一\r\n    般廢棄物。本件查獲之廢棄物內含廢塑膠袋、廢水泥袋、廢\r\n    木材、枯枝、樹幹及混凝土塊等物，已如前述，從而被告傾\r\n    倒之上開廢棄物，即屬同法規範之一般廢棄物，依上開說明\r\n    ，應依廢棄物清理法規定處理。\r\n四、又按廢棄物清理法之立法目的係為有效清除、處理廢棄物，\r\n    改善環境衛生，維護國民健康，尤以廢棄物之清除、處理業\r\n    務，係基於公共利益考量，為防止不當處置廢棄物，可能造\r\n    成重大污染行為，危害環境衛生及國民健康，是以經主管機\r\n    關核發許可證，藉由政府公權力之介入以達事先審核及事後\r\n    稽查廢棄物清除、處理機構之管理目的即益形重要，此觀該\r\n    法第1 條及第20條之規定自明；是只要未經主管機關核可，\r\n    而為收集、運輸之清除行為或為掩埋填充之處理行為，即有\r\n    造成環境污染之危險。次按廢棄物清理法第46條第1 項第4\r\n    款係規定：「未依第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，『從事廢棄物貯存、清除、處理』，或未依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物」，該\r\n    款後段係處罰公、民營廢棄物清除處理機構固無疑義，然前\r\n    段並未限縮於公、民營廢棄物清除處理機構，依文義觀之，\r\n    凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理\r\n    即該當之，從而事業機構固為處罰之對象，自然人亦在處罰\r\n    之列；再從目的解釋而言，廢棄物清理法之立法目的，為有\r\n    效清除、處理廢棄物，改善環境衛生，維護國民健康，該法\r\n    第1 條定有明文，而非屬公、民營廢棄物之清除處理機構，\r\n    未領得許可文件即從事廢棄物清除處理，其對環境衛生危害\r\n    不亞於公、民營廢棄物清除處理機構，如該條款解釋上僅規\r\n    範公、民營廢棄物清除處理機構，未將包括個人之非公、民\r\n    營廢棄物清除處理機構列入適用範圍，顯無法落實立法目的\r\n    （最高法院90年度臺上字第3830號判決意旨參照）。次按廢\r\n    棄物清理法第46條第1 項第4 款規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指事業廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為，「清除」則指事業廢棄物之收集、運\r\n    輸行為，至「處理」則包含中間處理：指事業廢棄物在最\r\n    終處置前，以物理、化學、生物、熱處理、堆肥或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為。最終處置：指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利\r\n    用：指事業機構產生之事業廢棄物自行、販賣、轉讓或委託\r\n    做為原料、材料、燃料、填土或其他經中央主管機關及目的\r\n    事業主管機關認定之用途行為，並應符合本標準規定者，此\r\n    有行政院環境保護署公告之「一般廢棄物貯存清除處理方法\r\n    及設施標準」可資參酌。又按載運及傾倒廢棄物之行為，依\r\n    此一般廢棄物貯存清除處理方法及設施標準規定，係屬「清\r\n    除」廢棄物之行為。是本件被告將前揭一般廢棄物載運至屏\r\n    東縣長治鄉○○段1414之3 地號土地上傾倒之行為，核係犯\r\n    廢棄物清理法第46條第1 項第4 款之未依廢棄物清理法第41\r\n    條第1 項規定領有廢棄物清除許可文件，從事廢棄物清除罪\r\n    。\r\n五、爰審酌被告因貪圖小利而犯罪，惟其所載運之廢棄物尚未對\r\n    環境造成重大污染，僅載運1 車廢棄物傾倒即被查獲，獲利\r\n    非鉅，且事後坦承犯行、素行尚可（有臺灣高等法院被告前\r\n    案紀錄表在卷可憑）等一切情狀，量處如主文所示之刑；又\r\n    按中華民國九十六年罪犯減刑條例業經總統於96年7 月4 日\r\n    公布，自同年7 月16日施行，本件被告犯罪時間係在96年4\r\n    月24日以前，經核並無該條例第3 條所列不予減刑之情形，\r\n    應依中華民國九十六年罪犯減刑條例第2 條第1 項第3 款規\r\n    定，減其宣告刑刑期2 分之1 ，並諭知易科罰金之折算標準\r\n    。關於易科罰金之折算標準，被告行為時之刑法第41條第1\r\n    項前段規定：「犯最重本刑為5 年以下有期徒刑以下之刑之\r\n    罪，而受6 個月以下有期徒刑或拘役之宣告，因身體、教育\r\n    、職業、家庭之關係或其他正當事由，執行顯有困難者，得\r\n    以1 元以上3 元以下折算1 日，易科罰金。」，又被告行為\r\n    時之易科罰金折算標準，依修正前罰金罰鍰提高標準條例第\r\n    2 條前段（現已刪除）規定，就其原定數額提高為100 倍折\r\n    算1 日，則本件被告行為時之易科罰金折算標準，應以銀元\r\n    300 元折算1 日，經折算為新臺幣後，應以新臺幣900 元折\r\n    算為1 日；惟95年7 月1 日修正公布施行之刑法第41條第1\r\n    項前段則規定：「犯最重本刑為5 年以下有期徒刑以下之刑\r\n    之罪，而受6 個月以下有期徒刑或拘役之宣告者，得以新臺\r\n    幣1,000 元、2,000 元或3,000 元折算1 日，易科罰金。」\r\n    比較修正前後之易科罰金折算標準，以修正前之規定，較有\r\n    利於被告，應依刑法第2 條第1 項前段之規定，適用修正前\r\n    刑法第41條第1 項前段之規定（最高法院95年度第8 次刑庭\r\n    會議決議參照），附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款，刑法第2 條第1 項\r\n前段、第11條前段、第41條第1 項前段（修正前），罰金罰鍰提\r\n高標準條例第2 條（刪除前），中華民國九十六年罪犯減刑條例\r\n第2 條第1 項第3 款、第7 條、第9 條，判決如主文。\r\n本案經檢察官陳新君到庭執行職務。\r\n中    華     民     國    97   年    2    月    27    日\r\n                    刑事第五庭   法  官  陳秀慧\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀\r\n，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理\r\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n中　　華　　民　　國　　97　　年　　2 　　月　　27　　日\r\n                                 書記官  溫訓暖\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}