{
  "JID": "NTDM,98,訴,12,20090923,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "12",
  "JDATE": "20090923",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　　98年度訴字第12號\r\n公　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　曾慶崇律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十七\r\n年度偵字第二七四八號），及移送併案審理（九十八年度偵字第\r\n七六號），本院判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，從事廢棄物處理，處有期徒刑壹年陸月。\r\n    事  實\r\n一、甲○○係址設於南投縣南投市○○路○段六八七巷七七號「\r\n    永利環保工程企業有限公司」（以下簡稱永利環保公司）之\r\n    負責人，明知永利環保公司於民國九十六年八月二十二日取\r\n    得南投縣政府核發之廢棄物清除許可證，僅係一般廢棄物及\r\n    一般事業廢棄物之清除許可文件，依法僅得從事一般廢棄物\r\n    及一般事業廢棄物之清除業務，其本身及永利環保公司均未\r\n    取得廢棄物處理許可文件，不得從事廢棄物之處理業務，竟\r\n    基於違反廢棄物清理法之犯意，於九十七年六月二十五日利\r\n    用永利環保公司申請核備之車輛向各工廠等事業機構收集、\r\n    運輸一般事業廢棄物後，旋將該一般事業廢棄物載運至南投\r\n    縣南投市○○里○○路一○四六巷五三弄一之一號，並自該\r\n    一般事業廢棄物中挑撿分類而為廢棄物資源回收之處理工作\r\n    ，而挑撿剩餘之一般事業廢棄物則由不知情之永利環保公司\r\n    司機曾俊源操作車牌號碼九一七-SG號（起訴書誤載為「九\r\n    一七-SA」號，應予更正）自用大貨車上機械夾，夾至車牌\r\n    號碼九六八-SA號（起訴書誤載為「九六八-SG」號，應予更\r\n    正）自用曳引車之後方拖車上。嗣於九十七年六月二十五日\r\n    十六時分許，曾俊源在上址操作車牌號碼九一七-SG號自用\r\n    大貨車上機械夾，將挑撿剩餘之一般事業廢棄物，夾至車牌\r\n    號碼九六八-SA號自用曳引車之後方拖車上時，為內政部警\r\n    政署環境保護警察隊第二中隊員警會同南投縣政府環境保護\r\n    局稽查人員在上址當場查獲。\r\n二、又甲○○承前同一之違反廢棄物清理法之犯意，於九十七年\r\n    八月二十七日（檢察官併案意旨書誤載為九十八年八月二十\r\n    七日，應予更正）利用永利環保公司申請核備之車輛向各工\r\n    廠等事業機構收集、運輸一般事業廢棄物後，旋將該一般事\r\n    業廢棄物載運至位於南投縣內國道三號南投高架橋下（226k\r\n    +200-226k+500）土地上（該筆土地為永鴻環境工程股份有\r\n    限公司向交通部臺灣區○道○○○路局中區工程處所租用）\r\n    ，並以日薪新臺幣（下同）八百元代價，僱用不知情之鄒菜\r\n    與何秀春自該一般事業廢棄物中挑撿分類而為廢棄物資源回\r\n    收之處理工作。嗣於九十七年八月二十七日十一時四十五分\r\n    許，經內政部警政署環境保護警察隊第二中隊員警會同南投\r\n    縣政府環境保護局稽查人員在上開地點當場查獲。\r\n三、案經彰化縣警察局彰化分局報告臺灣南投地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、認定犯罪事實所憑之證據及理由：\r\n一、程序方面：\r\n（一）證人許清山、鄒菜、何秀春於警詢時所為證述，均不具有\r\n      證據能力：\r\n      按被告以外之人（包括證人、鑑定人、告訴人、被害人及\r\n      共同被告等）於審判外之言詞或書面陳述，即所謂傳聞證\r\n      據。由於傳聞證據有悖法院直接審理及言詞審理之精神，\r\n      妨礙當事人之反對詰問權，影響程序正義之實現，除法律\r\n      有規定者（例如同法第一百五十九條第二項、同法第一百\r\n      五十九條之一至之五、同法第二百零六條等）外，原則上\r\n      不具證據能力。查上開證人於警詢所為證述，均屬於被告\r\n      以外之人，於審判外之言詞陳述，經被告之選任辯護人於\r\n      準備程序時爭執其證據能力，且查無上開例外得以之作為\r\n      證據之各種情形，故依刑事訴訟法第一百五十九條第一項\r\n      之規定，應均無證據能力。\r\n（二）證人乙○○於接受檢察官訊問時所為證述，不具有證據能\r\n      力：\r\n      按證人、鑑定人依法應具結而未具結者，其證言或鑑定意\r\n      見，不得作為證據，刑事訴訟法第一百五十八條之三定有\r\n      明文。而同法第一百五十九條之一第二項雖規定，被告以\r\n      外之人於偵查中向檢察官所為之陳述，除顯有不可信之情\r\n      況者外，得為證據。惟該被告以外之人，於偵查中向檢察\r\n      官所為之陳述，性質上仍屬傳聞證據（即審判外之陳述）\r\n      ，然因檢察官依法有訊問被告、證人及鑑定人之權，證人\r\n      、鑑定人且須「具結」，而檢察官向被告以外之人所取得\r\n      之陳述，原則上均能遵守法律規定，不致違法取供，其可\r\n      信性極高，為兼顧理論與實務，因而規定除顯有不可信之\r\n      情況者外，得為證據。但被告以外之人於偵查中向檢察官\r\n      所為之陳述，仍應依法具結，始有證據能力（最高法院九\r\n      十四年度台上第一六四四號判決意旨參照）。查證人乙○\r\n      ○於九十七年十一月十八日及同年月二十八日接受檢察官\r\n      訊問時所為證述，乃屬本案被告以外之人，於審判外之言\r\n      詞陳述，且均未經具結，經被告之選任辯護人於準備程序\r\n      時爭執其證據能力，則依刑事訴訟法第一百五十九條第一\r\n      項、第一百五十八條之三規定，應無證據能力。\r\n（三）南投縣政府環境保護局廢棄物稽查工作紀錄一份（稽查時\r\n      間及地點分別為：於九十七年六月二十五日十六時至同日\r\n      十七時三分，在南投縣南投市○○里○○路一○四六巷五\r\n      三弄一之一號），及南投縣政府環境保護局環境稽查工作\r\n      紀錄一份（稽查時間及地點分別為：於九十七年八月二十\r\n      七日十一時四十五分至同日十三時，在國道三號南投高架\r\n      橋下[226k+200-226k+500]土地），均不具有證據能力：\r\n    1.刑事訴訟法第一百五十九條之四第一款固規定：除顯有不\r\n      可信之情況外，公務員職務上製作之紀錄文書、證明文書\r\n      ，亦得為證據。而賦予公文書具有證據適格之能力，作為\r\n      傳聞證據之除外規定，但其前提要件定為「除顯有不可信\r\n      之情況外」，尚加有「紀錄」、「證明」之條件限制，亦\r\n      即須該公文書係得作為被告或犯罪嫌疑人所涉犯罪事實嚴\r\n      格證明之紀錄或證明者，始克當之，倘不具此條件，即無\r\n      證據適格可言。又同條第三款所定之「其他於可信之特別\r\n      情況下所製作之文書」，則係指與上揭公文書及同條第二\r\n      款之業務文書具有同類特徵，且就該文書製作之原因、過\r\n      程、內容、功能等加以判斷，在客觀上認為具有特別可信\r\n      性，適於作為證明被告或犯罪嫌疑人所涉犯罪事實存否及\r\n      其內容之文書而言。如不具此特性，亦無證據適格可言。\r\n      司法警察機關製作之案件移送書或移送函，內容固載有被\r\n      告或犯罪嫌疑人涉嫌或被訴之事實，及相關之證據等事項\r\n      ，但其本質上，乃係單純為表示移送案件用意所製作之文\r\n      書，而非屬於通常職務上為紀錄或證明某事實以製作之文\r\n      書，且就其製作之性質觀察，無特別之可信度，對於證明\r\n      其移送之被告或犯罪嫌疑人所涉犯罪事實，並不具嚴格證\r\n      明之資格，自無證據能力，不能資為認定被告犯罪之憑據\r\n      （最高法院九十四年度臺上字第三三九一號判決意旨參照\r\n      ）。\r\n    2.查上開南投縣政府環境保護局廢棄物稽查工作紀錄一份（\r\n      見彰化縣警察局彰化分局彰警分偵字第○九七○○一九八\r\n      四八號刑案偵查卷第二三頁），及南投縣政府環境保護局\r\n      環境稽查工作紀錄一份（見彰化縣警察局田中分局田警分\r\n      偵字第○九六○○一九四四八號刑案偵查卷第一五頁），\r\n      均係單純為表示移送案件用意所製作之文書，而非屬於通\r\n      常職務上為紀錄或證明某事實以製作之文書，且就其製作\r\n      之性質觀察，無特別之可信度，對於證明其移送之被告或\r\n      犯罪嫌疑人所涉犯罪事實，並不具嚴格證明之資格，非屬\r\n      公務員於通常業務過程所為之紀錄文書，其性質上屬傳聞\r\n      證據，且經被告之選任辯護人於準備程序時爭執其證據能\r\n      力，既查無上開例外得以之為證據之各種情形，則依刑事\r\n      訴訟法第一百五十九條第一項規定，應無證據能力。\r\n（四）內政部警政署環境保護警察隊第二中隊員警李慶朝九十八\r\n      年一月九日職務報告，不具有證據能力：\r\n      查上開職務報告屬被告以外之人，於審判外之書面陳述，\r\n      經被告之選任辯護人於準備程序時爭執其證據能力，且查\r\n      無上開例外得以之作為證據之各種情形，故依刑事訴訟法\r\n      第一百五十九條第一項之規定，應無證據能力。\r\n（五）內政部警政署環境保護警察隊第二中隊員警陳柔克於九十\r\n      七年八月二十七日在位於南投縣內國道三號南投高架橋下\r\n      （226k +200-226k+500）土地所拍攝之現場照片八張，均\r\n      具有證據能力：\r\n      查上開現場照片八張（見彰化縣警察局田中分局田警分偵\r\n      字第○九六○○一九四四八號刑案偵查卷第二六至二九頁\r\n      ），與本案事實具有自然關聯性，復屬物證性質，非供述\r\n      證據，無傳聞法則之適用，且上開現場照片已註明拍攝時\r\n      間、地點及拍攝人，乃內政部警政署環境保護警察隊第二\r\n      中隊員警陳柔克於九十七年八月二十七日在上開地點勘查\r\n      時所拍攝之現況，查無事證足認有違背法定程式或經偽造\r\n      、變造所取得之情事，本院認均有證據能力。至被告之選\r\n      任辯護人辯稱此係審判外陳述，不具證據能力云云，尚非\r\n      可取。\r\n（六）證人曾俊源於警詢時所為證述，及證人何秀春與鄒菜於檢\r\n      察官訊問時具結所為證述，及以下本件認定事實所引用之\r\n      文書等物證，均具有證據能力：\r\n      按被告以外之人於審判外之陳述，經當事人於審判程序同\r\n      意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\r\n      況，認為適當者，亦得為證據；當事人、代理人或辯護人\r\n      於法院調查證據時，知有第一百五十九條第一項不得為證\r\n      據之情形，而未於言詞辯論終結前聲明異議，視為有前項\r\n      之同意，刑事訴訟法第一百五十九條之五定有明文。查上\r\n      開證人之陳述及本件認定事實所引用之文書等物證，已經\r\n      本院於審理時提示被告及其選任辯護人，被告及其選任辯\r\n      護人均未對證據能力表示意見（見本院九十八年九月九日\r\n      審判筆錄），揆諸前揭說明，可認為同意作為證據；而本\r\n      院審酌該陳述作成時之情況，認為適當，自具有證據能力\r\n      ，而得採為證據。\r\n二、訊據被告矢口否認有何違反違反廢棄物清理法犯行，並辯稱\r\n    ：（一）垃圾載至焚化廠處理時，如含有超過一定數量之回\r\n    收物，將遭退運不予焚化，故永利環保公司人員如看到可回\r\n    收物時，順手撿拾資源回收物，亦係配合環保法規所為。況\r\n    永利環保公司領有應回收廢棄物回收業登記證，可從事廢鐵\r\n    、廢鋁等物品之回收，就回收之各類回收物予以分類，應不\r\n    涉有刑事責任。（二）被告僅就廢棄物「可回收」及「不可\r\n    回收」二種加以區分，如同吾人將家戶一般廢棄物區分為「\r\n    可回收」及「不可回收」二種，分別棄置於垃圾車內，將可\r\n    回收之廢棄物送至回收機構再利用，不可回收之廢棄物送至\r\n    最終處置地點，此簡易區分僅係「簡易區分為可回收及不可\r\n    回收之行為」，與「中間處理」之定義有間，亦非廢棄物清\r\n    理法所謂「簡單之處理工作」，應屬合法行為。（三）將廢\r\n    棄物區分為「可回收」及「不可回收」，究屬簡易之「區分\r\n    行為」抑或「分類行為」，被告僅國小畢業且已六十五歲，\r\n    實難期對此有所認識，被告主觀上認此為「簡易區分行為」\r\n    ，非廢棄物清理法上之「分類行為」，尚非悖於常情。況「\r\n    清除」、「處理」範疇界定之相關法令規定繁複，涉及專業\r\n    、技術性規定，且行政院環境保護署對「分類行為」究否屬\r\n    「清除」範疇，亦表示應視是否為「清除之目的所作必要之\r\n    簡單處理工作」而界定之，則此種行政法歸晦澀難明之不利\r\n    益，實不應逕由行為人承擔。再者，一般通念資源回收分類\r\n    行為乃屬合法，即與廢棄物清理發第四十六條第一項第四款\r\n    前段規定之主觀構成要件尚有不符云云。\r\n三、經查：\r\n（一）被告甲○○係址設於南投縣南投市○○路○段六八七巷七\r\n      七號「永利環保工程企業有限公司」（以下簡稱永利環保\r\n      公司）之負責人，而永利環保公司於九十六年八月二十二\r\n      日取得南投縣政府核發之廢棄物清除許可證，僅係一般廢\r\n      棄物及一般事業廢棄物之清除許可文件，依法僅得從事一\r\n      般廢棄物及一般事業廢棄物之清除業務等情，有南投縣政\r\n      府投建商營字第○○○三六四一九－五號營利事業登記證\r\n      及南投縣政府九十六年八月二十二日廢棄物清除許可證等\r\n      影本各一份在卷可稽（見彰化縣警察局彰化分局彰警分偵\r\n      字第○九七○○一九八四八號刑案偵查卷第三○頁、第三\r\n      二頁），並為被告所不爭執，自堪信為真實。\r\n（二）被告於九十七年六月二十五日在南投縣南投市○○里○○\r\n      路一○四六巷五三弄一之一號，自廢棄物中挑撿分類而為\r\n      廢棄物資源回收工作：\r\n    1.依內政部警政署環境保護警察隊第二中隊員警於九十七年\r\n      六月二十五日在南投縣南投市○○里○○路一○四六巷五\r\n      三弄一之一號勘查時所拍攝之現場照片顯示，現場地面上\r\n      所堆置垃圾有夾雜塑膠袋、衛生紙、保利龍等物品，且停\r\n      放在現場之車牌號碼九一七-SG號自用大貨車上機械夾，\r\n      正停留在其旁車牌號碼九六八-SA號自用曳引車之後方拖\r\n      車之上方，現場有一名頭戴斗笠之男子手持紙張等情（見\r\n      上開彰警分偵字第○九七○○一九八四八號警卷第二五至\r\n      二九頁）。\r\n    2.證人即永利環保公司司機曾俊源於九十七年六月二十六日\r\n      警詢時證稱：（警方於九十七年六月二十五日十五時二十\r\n      分進入南投市○○里○○路一○四六巷五三弄一之一號，\r\n      並於同日十六時通知彰化縣警察局彰化分局縣庄派出所暨\r\n      南投縣政府環境保護局稽查人員到場時，你是否在場？）\r\n      是，伊正在開爪子車夾垃圾到九六八-SA號車上。伊受僱\r\n      於永利環保公司擔任司機，負責資源回收及載運垃圾至焚\r\n      化爐。（何人授意你操作九一七-SG號貨車上機械夾將廢\r\n      棄物夾至九六八-SA號車上？）老闆甲○○。（警方進入\r\n      現場有無其他人在場？）有，撿回收的阿伯。（為何將廢\r\n      棄物傾倒於地上再由你轉運？）因為要撿拾夾雜於垃圾中\r\n      之資源回收物，因要進焚化爐不能夾雜太多資源回收物等\r\n      語（見上開彰警分偵字第○九七○○一九八四八號警卷第\r\n      四至五頁）。\r\n    3.被告甲○○於九十七年六月二十五日警詢時供稱：（警方\r\n      於十五時二十分進入南投市○○里○○路一○四六巷五三\r\n      弄一之一號，並於十六時通知彰化縣警察局彰化分局縣庄\r\n      派出所暨南投縣政府環境保護局稽查人員到場時，你是否\r\n      在場？）警方到場時伊不在場，但稽查人員到場時伊已經\r\n      在場，伊係永利環保公司之負責人。（現場人員曾俊源及\r\n      許清山是否為永利公司員工？）曾俊源是司機，負責載運\r\n      資源回收及垃圾，許清山是在場內撿資源回收的人。（為\r\n      何將廢棄物傾倒於地上再轉運？）因為載回來的垃圾沒有\r\n      分類，才會將小車上未分類之垃圾傾倒於地上進行資源回\r\n      收分類後，再將垃圾由大車載往焚化爐處理。（場內廢棄\r\n      物種類為何？來源為何？）工廠載的一般廢棄物，約二、\r\n      三百公斤等語（見上開彰警分偵字第○九七○○一九八四\r\n      八號警卷第八至九頁）。\r\n    4.經核上開被告供述內容與證人曾俊源證述內容互核一致，\r\n      亦與上開現場照片顯示情形大致相符，自堪信為真實，足\r\n      認被告於九十七年六月二十五日利用永利環保公司申請核\r\n      備之車輛向各工廠等事業機構收集、運輸廢棄物後，旋將\r\n      該廢棄物載運至南投縣南投市○○里○○路一○四六巷五\r\n      三弄一之一號，並自該廢棄物中挑撿分類而為廢棄物資源\r\n      回收之處理工作，而挑撿剩餘之一般事業廢棄物則由不知\r\n      情之證人曾俊源操作車牌號碼九一七-SG號自用大貨車上\r\n      機械夾，夾至車牌號碼九六八-SA號自用曳引車上。\r\n（三）被告於九十七年八月二十七日在位於南投縣內國道三號南\r\n      投高架橋下（226k+200-2 26k+500）土地上，僱用不知情\r\n      之證人鄒菜與何秀春自廢棄物中挑撿分類而為廢棄物資源\r\n      回收工作：\r\n    1.依內政部警政署環境保護警察隊第二中隊員警於九十七年\r\n      八月二十七日在南投縣內國道三號南投高架橋下（226k+2\r\n      00-226k +500）土地勘查時所拍攝之現場照片顯示，現場\r\n      地面上所堆置垃圾有夾雜塑膠袋、衛生紙、拖鞋等物品，\r\n      且現場有二名頭戴頭巾之婦女站在垃圾堆中等情（見彰化\r\n      縣警察局田中分局田警分偵字第○九六○○一九四四八號\r\n      刑案偵查卷第二六至二九頁）。\r\n    2.證人即永利環保公司員工何秀春於九十八年二月十七日偵\r\n      訊時具結證稱：伊在永利環保公司作約一、二年，日薪八\r\n      百元。（提示照片，你是否都在中二高南投段高架橋下\r\n      [226.2 k]工作？）不是，伊都在這張照片（庭呈）的地\r\n      方工作。（被查獲當天你是否與鄒菜都被抓？）是。（你\r\n      今天帶的照片中所處理的垃圾是否垃圾車載來的？）伊不\r\n      知道，伊到現場就有垃圾了，是從工廠載回來的，是用小\r\n      貨車載回來的，伊跟鄒菜從車上拿下來，要作分類，分類\r\n      好就堆成一堆，剩下就用垃圾袋裝好，用原車載回。（你\r\n      剛剛所說工作內容，是否就是作這樣的工作領得薪資？）\r\n      是。（都是照甲○○交代你們作資源回收分類的？）是。\r\n      （撿廢紙及保特瓶要作何用？）要拿去賣的。（你庭呈的\r\n      照片是誰拿給你的？）是老闆娘給伊的等語（見臺灣南投\r\n      地方法院檢察署九十八年度偵字第七六號偵查卷第四○至\r\n      四一頁）。\r\n    3.證人即永利環保公司員工鄒菜於九十八年二月十七日偵訊\r\n      時具結證稱：伊在永利環保公司作約一、二年，日薪八百\r\n      元。（你都在何處工作？）就是在照片那下面，可能是在\r\n      高速公路下面。（你工作內容？）從垃圾袋中撿保特瓶、\r\n      廢紙、鐵罐。（何人將垃圾運去給你們？）伊不知道，伊\r\n      去的時候都已經放在地上的，伊分類好後就將其餘垃圾放\r\n      到垃圾桶。（垃圾桶內的垃圾是誰運出去？）都是那些小\r\n      伙子來載走。（你一天的薪水就是要作你剛剛所說的工作\r\n      內容？）是，一天要作八小時。（你現在還有沒有在做？\r\n      ）有，仍然是甲○○叫伊去做的等語（見上開九十八年度\r\n      偵字第七六號偵查卷第四一頁）。\r\n    4.被告甲○○於九十七年十一月二十九日警詢時供稱：（警\r\n      方於九十七年八月二十七日十一時四十五分，配合南投縣\r\n      環保局稽查人員至中二高南投段高架橋下226k+200-226k\r\n      +500處，你當時人在何處？）伊人在裡面，正在吃飯。（\r\n      鄒菜與何秀春二人於上述時、地從事分類廢棄物，是否你\r\n      所僱用員工？）是。（永利環保公司清除廢棄物價格如何\r\n      計算？）不一定，到各家公司去載運等語（見上開田警分\r\n      偵字第○九六○○一九四四八號警卷第二至三頁），並於\r\n      九十八年二月十九日偵訊時供稱：（永鴻工程股份有限公\r\n      司與你何關係？）永鴻跟永利是同一間辦公室，因為要節\r\n      省稅捐負擔，才另成立一間公司。（你是否有僱請何秀春\r\n      與鄒菜在中二高高架橋下從事資源回收？）有，她們是在\r\n      中二高高架橋下，從有抓斗的貨車載運資源回收的垃圾回\r\n      來後，從塑膠袋裝的垃圾裡把保特瓶、鐵罐等資源回收物\r\n      取出分類，剩下的垃圾再用垃圾桶裝好，再搬上車等語（\r\n      見上開九十八年度偵字第七六號偵查卷第四七至四八頁）\r\n      。\r\n    5.經核上開被告供述內容與證人何秀春及鄒菜證述內容互核\r\n      一致，亦與上開現場照片顯示情形大致相符，自堪信為真\r\n      實，足認被告於九十七年八月二十七日利用永利環保公司\r\n      申請核備之車輛向各工廠等事業機構收集、運輸廢棄物後\r\n      ，旋將該廢棄物載運至位於南投縣內國道三號南投高架橋\r\n      下（226k+200-226k+500）土地上（該筆土地為永鴻環境\r\n      工程股份有限公司向交通部臺灣區○道○○○路局中區工\r\n      程處所租用），並以日薪八百元代價，僱用不知情之證人\r\n      鄒菜與何秀春自該廢棄物中挑撿分類而為廢棄物資源回收\r\n      之處理工作。\r\n（四）被告對於永利環保公司僅領有一般廢棄物及一般事業廢棄\r\n      物之清除許可證，僅能為一般事業廢棄物之收集、運輸行\r\n      為，而不得為處理行為，亦即應自一般事廢棄物之產源業\r\n      者收集、清運垃圾後，即直接載運至指定之焚化場進行焚\r\n      化，方屬合法一節，應知之甚明：\r\n    1.按所謂一般事業廢棄物之「清除」係指一般事業廢棄物之\r\n      收集、運輸行為；而所謂「處理」分為：（1）中間處理\r\n      」：指事業廢棄物在最終處置或再利用前，以物理、化學\r\n      、生物、熱處理或其他處理方法，改變其物理、化學、生\r\n      物特性或成分，達成分離、減積、去毒、固化或穩定之行\r\n      為。（2）最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n      或海洋棄置事業廢棄物之行為。（3）再利用：指事業產\r\n      生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料\r\n      、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n      行為，並應符合其規定者；又「熱處理法」包括：（1）\r\n      焚化法：指利用高溫燃燒，將事業廢棄物轉變為安定之氣\r\n      體或物質之處理方法。（2）熱解法：指將事業廢棄物置\r\n      於無氧或少量氧氣之狀態下，利用熱能裂解使其分解成為\r\n      氣體、液體或殘渣之處理方法。（3）熔融法：指將事業\r\n      廢棄物加熱至熔流點以上，使其中所含有害有機物質進一\r\n      步氧化或重金屬揮發，其餘有害物質則存留於熔渣中產生\r\n      穩定化、固化作用之處理方式。（4）熔煉法：指將事業\r\n      廢棄物併入金屬高溫冶煉製程中，合併進行高溫減量處理\r\n      或金屬資源回收之處理方式。（5）其他熱處理法；再者\r\n      「物理處理法」，指利用物理方式處理事業廢棄物者，包\r\n      括蒸發、蒸餾、薄膜分離、油水分離、固液分離、破碎、\r\n      粉碎、拆解、剝離、分選或壓縮等各式處理方式，事業廢\r\n      棄物貯存清除處理方法及設施標準第二條第二款、第三款\r\n      、第八款、第十二款分別定有明文。\r\n    2.查永利環保公司既僅領有一般廢棄物及一般事業廢棄物之\r\n      清除許可證，僅能為一般事業廢棄物之收集、運輸行為，\r\n      而不得為處理行為，亦即其應自一般事廢棄物之產源業者\r\n      收集、清運垃圾後，即直接載運至指定之焚化爐或掩埋場\r\n      進行焚化或掩埋處理，方屬合法。參以，被告所提永利環\r\n      保公司分別與長慶汽車股份有限公司、嘉鋒汽車股份有限\r\n      公司、耀達汽車股份有限公司、啟福汽車股份有限公司所\r\n      簽訂之「一般廢棄物委託清除合約書」第四條均已載明永\r\n      利環保公司於上開公司廠內清除所製造之廢棄物，應運送\r\n      傾倒於嘉義縣鹿草垃圾焚化場及倫鼎股份有限公司（烏日\r\n      垃圾焚化場）處理等語，則被告對於永利環保公司僅領有\r\n      一般廢棄物及一般事業廢棄物之清除許可證，僅能為一般\r\n      事業廢棄物之收集、運輸行為，而不得為處理行為，亦即\r\n      應自一般事廢棄物之產源業者收集、清運垃圾後，即直接\r\n      載運至指定之焚化場進行焚化，方屬合法一節，應知之甚\r\n      明。\r\n（五）前開二個地點所堆置垃圾乃一般事業廢棄物，並非應回收\r\n      之資源垃圾：\r\n    1.復按廢棄物清理法所稱之一般廢棄物及一般事業廢棄物，\r\n      依廢棄物清理法第二條第一項規定，一般廢棄物係指由家\r\n      戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n      污染環境衛生之固體或液體廢棄物，而一般事業廢棄物則\r\n      指由事業所產生有害廢棄物（具有毒性、危險性，其濃度\r\n      或數量足以影響人體健康或污染環境之廢棄物）以外之廢\r\n      棄物。查被告於九十七年六月二十五日利用永利環保公司\r\n      申請核備之車輛向各工廠等事業機構收集、清運廢棄物後\r\n      ，旋將該廢棄物載運至南投縣南投市○○里○○路一○四\r\n      六巷五三弄一之一號，則其在上址堆置之廢棄物應屬「一\r\n      般事業廢棄物」，堪予認定。以及被告於九十七年八月二\r\n      十七日利用永利環保公司申請核備之車輛向各工廠等事業\r\n      機構收集、清運廢棄物後，旋將該廢棄物載運至位於南投\r\n      縣內國道三號南投高架橋下（226k+200-226k+500）土地\r\n      上，則其在上開地點堆置之廢棄物應屬一般事業廢棄物，\r\n      堪予認定。\r\n    2.又廢棄物清理法第五條第六項公告一般廢棄物回收項目及\r\n      同法第十五條第二項公告應回收之物品或其包裝、容器經\r\n      食用或使用後產生之一般廢棄物（即一般廢棄物回收清除\r\n      處理辦法第二條第二款所謂之「資源垃圾」）之回收、清\r\n      除、處理，依一般廢棄物回收清除處理辦法第十四條規定\r\n      ：資源垃圾應依下列方式分類後，始得交付回收、清除或\r\n      處理：(1)依執行機關指定之時間、地點及作業方式，交\r\n      付執行機關或受託機構之資源垃圾回收車回收。(2)依各\r\n      地區設置資源回收設施分類規定，投置於資源回收桶（箱\r\n      、站）內。(3)屬本法規定之應回收廢棄物得自行交付原\r\n      販賣業者或依回收管道回收。據此足見縱使為一般廢棄物\r\n      之回收、清除、處理，依法仍應由廢棄物產生源者先將應\r\n      回收之資源垃圾完成初步分類，始得交付予執行機關（縣\r\n      市環保局或鄉鎮公所清潔隊）或代清業者，倘未完成分類\r\n      ，代清業者即應拒絕接受，尚不得由代清業者自其收取之\r\n      一般廢棄物中，再行挑揀應回收之資源垃圾，至為明確。\r\n    3.查永利環保公司既僅領有一般廢棄物及一般事業廢棄物之\r\n      清除許可證，僅能為一般事業廢棄物之收集、運輸行為，\r\n      而不得為處理行為，且其所收運之廢棄物並非來自一般家\r\n      戶之一般廢棄物，而係來自各工廠等事業機構之一般事業\r\n      廢棄物，依法應由廢棄物產生源者先將應回收之資源垃圾\r\n      完成初步分類，始得交付予永利環保公司，尚不得由永利\r\n      環保公司自其收運之一般事業廢棄物中，再行挑揀應回收\r\n      之資源垃圾。\r\n    4.依被告所提永利環保公司分別與長慶汽車股份有限公司、\r\n      嘉鋒汽車股份有限公司、耀達汽車股份有限公司、啟福汽\r\n      車股份有限公司所簽訂之「一般廢棄物委託清除合約書」\r\n      第十條均已載明廢紙、廢鐵、廢鋁照時價同意交由永利環\r\n      保公司處理，則永利環保公司顯然已與廢棄物產生源者約\r\n      定應回收之資源垃圾，應由廢棄物產生源者完成初步分類\r\n      。又永利環保公司於九十四年二月二十四日領得南投縣政\r\n      府核發之應回收廢棄物回收業登記證一節，有南投縣政府\r\n      九十四年二月二十四日應回收廢棄物回收業登記證影本一\r\n      份在卷可稽（見本院卷第六五頁），及依被告所提永利環\r\n      保公司與後備九○四旅所簽訂之資源回收處理契約書第一\r\n      條載明，永利環保公司應於次月十五日前繳交資源回收金\r\n      ，及第十八條載明各種資源回收種類之每公斤價格，則廢\r\n      棄物產生源者先將應回收之資源回收物完成分類，之後再\r\n      分類秤重出售予永利環保公司，永利環保公司顯無再從中\r\n      挑揀分類之必要。\r\n    5.且前開二個地點所堆置垃圾有夾雜塑膠袋、衛生紙、保利\r\n      龍、拖鞋等物品一節已如前述，則前開二個地點所堆置垃\r\n      圾顯非應回收之資源垃圾。\r\n（六）依行政院環境保護署九十八年三月六日環署廢字第○九八\r\n      ○○一三九五一號函表示：依事業廢棄物貯存清除處理方\r\n      法及設施標準第二條第三款第一目規定，中間處理指事業\r\n      廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n      處理或其他處理方法，改變其物理、化學、生物特性或成\r\n      分，達成分離、減積、去毒、固化或穩定之行為。同條第\r\n      十二款規定，物理處理法指利用物理方式處理事業廢棄物\r\n      者，包括蒸發、蒸餾、薄膜分離、油水分離、固液分離、\r\n      破碎、粉碎、拆解、剝離、分選或壓縮等各式處理方式，\r\n      因此廢棄物分類係屬處理行為，此有該函文在卷可稽（見\r\n      本院卷第七八頁），則被告將永利環保公司向工廠等事業\r\n      機構收集、運輸之一般事業廢棄物載運至前開二個地點，\r\n      從中挑撿分類而為廢棄物資源回收工作，係屬處理行為，\r\n      至為明確。\r\n（七）查永利環保公司僅領有一般廢棄物及一般事業廢棄物之清\r\n      除許可證，依法原僅能為一般事業廢棄物之收集、運輸行\r\n      為，而不得為處理行為，則被告將永利環保公司向工廠等\r\n      事業機構收集、運輸之一般事業廢棄物載運至前開二個地\r\n      點，並從中挑撿分類而為廢棄物資源回收之處理工作，自\r\n      屬未依規定領有廢棄物處理許可文件，而從事廢棄物之處\r\n      理，應堪認定。且被告明知永利環保公司並未取得廢棄物\r\n      處理許可文件，竟仍為上開廢棄物之處理行為，其顯有違\r\n      法處理廢棄物之故意，至為灼然。\r\n（八）參以，被告於本院審理時供稱：伊自八十幾年間就開始擔\r\n      任永利環保公司負責人等語（見本院九十八年九月九日審\r\n      判筆錄），則被告擔任永利環保公司之負責人迄今已逾七\r\n      年之久，且永利環保公司除領有廢棄物清除許可證外，亦\r\n      領有應回收廢棄物回收業登記證，被告對於一般事業廢棄\r\n      物之清除、回收之方法，尤其關於摻雜資源垃圾之回收方\r\n      式，應有相當程度之認識，尚難認有何正當理由，足令被\r\n      告自信其所為前揭處理行為乃法令所允許。則被告所辯前\r\n      詞，顯係事後卸責之詞，自非可採\r\n（九）從而，本件罪證明確，被告之犯行洵堪認定，應予依法論\r\n      科。\r\n貳、論罪科刑之理由：\r\n一、核被告所為，係犯廢棄物清理法第四十六條第一項第四款前\r\n    段之未領有廢棄物處理許可文件，從事廢棄物處理罪。\r\n二、按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪。而學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者是。且廢棄物清理法第四十\r\n    六條第一項第四款之犯罪，係以未依同法第四十一條第一項\r\n    規定領得廢棄物清除、處理許可文件之人，作為犯罪主體，\r\n    再依該第四十一條第一項前段以觀，乃謂從事廢棄物清除、\r\n    處理業務者，應申請核發許可文件，是本罪之成立，本質上\r\n    即具有反覆性，即屬於上開所稱「集合犯」之類型無疑。查\r\n    被告於九十七年六月二十五日及同年八月二十七日所為上開\r\n    犯行，在法律評價上應屬包括一罪之集合犯。\r\n三、又檢察官移送併案審理（九十八年度偵字第七六號）部分，\r\n    與起訴書所載犯罪事實具有實質上一罪關係，為起訴效力所\r\n    及，自應併予審理。\r\n四、爰審酌被告未領有廢棄物處理許可文件，從事廢棄物處理，\r\n    影響環境維護衛生及國民健康，並考量其犯罪之動機、目的\r\n    、手段等一切情狀，認蒞庭檢察官對被告具體求處有期徒刑\r\n    一年六月，尚屬合理，而量處如主文所示之刑，以資懲儆。\r\n五、至扣案之車牌號碼九一七-SG號自用大貨車一輛、車牌號碼\r\n    九六八-SA號自用曳引車一輛及挖土機一部，並非為本件處\r\n    理廢棄物犯行所用或預備所用之物，不予宣告沒收，併此敘\r\n    明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物\r\n清理法第四十六條第一項第四款前段，判決如主文。\r\n本案經檢察官陳俊宏到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　9 　　月　　23　　日\r\n            刑事第四庭  審判長法  官  黃光進\r\n                              法  官  廖慧娟\r\n                              法  官  賴秀雯\r\n以上正本與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                              書記官  顏緗穎\r\n中　　華　　民　　國　　98　　年　　9 　　月　　23　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或\r\n    再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢\r\n    棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未\r\n    處理廢棄物，開具虛偽證明。"
}