{
  "JID": "SCDM,92,訴,408,20030910,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "408",
  "JDATE": "20030910",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第四八號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　己○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第二七九一\r\n號），本院判決如左：\r\n    主      文\r\n己○○共同連續未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄物處理，\r\n累犯，處有期徒刑壹年肆月。\r\n    事      實\r\n一、己○○曾於民國七十九年間因違反肅清煙毒條例等案件，經臺灣高等法院以七十\r\n    九年度上訴緝字第四０八三號判決判處應執行有期徒刑八年四月確定，嗣於八十\r\n    三年四月十二日經假釋出獄，甫於八十八年七月十日假釋期滿，而未經撤銷假釋\r\n    ，以已執行論。\r\n二、詎己○○仍不知慎行，與庚○○（業經本院以八十九年度訴字第六三七號判決判\r\n    處有期徒刑一年四月確定）、甲○○、丁○○（均經本院以九十年度訴字第六六\r\n    九號判決分別判處應各執行有期徒刑一年五月、一年三月，現均上訴臺灣高等法\r\n    院審理中），均明知依九十年十月二十四日修正前廢棄物清理法第二十條之規定\r\n    ，公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應向地\r\n    方主管機關申請核發許可證，而依九十年十月二十四日修正公布，於同年月二十\r\n    六日生效之廢棄物清理法第四十一條規定，亦明定從事廢棄物清除、處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除、處理機構許可文件後，始得受託清除、處理廢棄物業務，惟均未依前\r\n    開規定領有廢棄物處理許可文件。嗣於八十九年五、六月，庚○○經由不知情之\r\n    前臺灣省公路警察局竹東分隊警員戊○○得知國軍陸軍步兵第一九七六部隊駐防\r\n    之新竹縣新豐鄉松林營區內有一積水溜池窪地，亟思回填土方，即告知己○○。\r\n    詎於同年六月間，己○○與庚○○、甲○○等認有機可乘，竟與甲○○僱用之司\r\n    機丁○○共同基於未領有廢棄物處理許可文件，違法從事廢棄物處理之概括犯意\r\n    聯絡，先由其與庚○○、甲○○出面與國軍陸軍步兵第一九七六部隊中校人行科\r\n    科長乙○（違反公務員服務法之行政責任部分，另由國防部處理）接洽，並向乙\r\n    ○偽稱可免費代為清理該積水溜池窪地之污泥，並回填良好土方，乙○因無相關\r\n    處理經驗，即同意並交代營區內之哨兵對於出入之貨車放行，而疏未交待紀錄相\r\n    關出入貨車之人車資料備查，致任由貨車自由進出營區。旋己○○與庚○○即以\r\n    不詳代價僱用不詳年籍姓名之怪手業者在該積水溜池窪地挖掘土方載運至不詳處\r\n    所，再由甲○○指示丁○○駕駛車牌號碼ＧＺ─九三０號營業曳引車，連續先後\r\n    多次自桃園縣觀音鄉工業區內不詳處所載運廢紙漿之事業廢棄物以傾倒在該營區\r\n    溜池窪地內之方式違法處理該廢紙漿事業廢棄物。嗣於八十九年六月十五日凌晨\r\n    一時三十分許，經新竹縣環保據報開挖循線查獲上情。\r\n三、案經庚○○告發由臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理      由\r\n一、訊據被告己○○矢口否認有違反廢棄物清理法犯行，辯稱：伊係經由庚○○告知\r\n    國軍陸軍步兵第一九七六部隊駐防之新竹縣新豐鄉松林營區內積水溜池窪地可回\r\n    填無公害廢棄物，乃經由無線電呼叫同業回填，嗣由不相識之甲○○以無線電表\r\n    示可回填，伊乃與甲○○、庚○○共同前往國軍陸軍步兵第一九七六部隊駐防之\r\n    新竹縣新豐鄉松林營區與該部隊中校人行科科長乙○接洽，但伊寒喧幾句就離開\r\n    ，此後即未再參與云云。然查：\r\n（一）右揭事實業據被告於偵查中供稱：「我與謝某．．．一起去過營區．．．接洽\r\n      過程該長官告知無經費回填營區內窪地．．．我才找甲○○承做，並告知姚某\r\n      該處可以回填，之後我即帶姚某到該營區傾倒」（參九十二年四月十五日檢察\r\n      官偵訊筆錄，見九十一年度他字第四九八號偵查卷Ｐ．４８）、「洽談是我與\r\n      謝某過去，當時我有帶姚某同去．．．姚某告知我他是做廢紙的．．．（你有\r\n      無問姚某有無領有廢棄物清理執照？）沒有」（參九十二年四月二十二日檢察\r\n      官偵訊筆錄，見九十一年度他字第四九八號偵查卷Ｐ．６４－６６）等情明確\r\n      。\r\n（二）共犯庚○○於本院八十九年度訴字第六三七號及臺灣高等法院九十年度上訴字\r\n      第四０二０號案件審理時亦供稱：「第一次我與小蔡（按即被告）一起去找乙\r\n      ○接洽的，我還告知．．．請乙○跟小蔡直接會談處理細節．．．營區．．．\r\n      若發生問題，也是乙○告知小蔡所僱用之現場監工，再轉知我」（參本院八十\r\n      九年度訴字第六三七號案件九十年五月二十四日訊問筆錄）、「不是我與乙○\r\n      洽談挖泥土的事情，是小蔡跟他談的，另外倒紙屑的事情，乙○有電話叫我去\r\n      看．．．我也有打電話給小蔡．．．蔡說沒有毒，我轉述給乙○」（參本院八\r\n      十九年度訴字第六三七號案件九十年十月十一日審判筆錄）、「現場的二位是\r\n      小蔡叫他們去監工的．．．小蔡交待他們有事先找我」（參臺灣高等法院九十\r\n      年度上訴字第四０二０號案件九十一年二月二十一日訊問筆錄）等情無訛。\r\n（三）被告與共犯庚○○前開供述情節，經核亦與與另共犯丁○○、甲○○分別於偵\r\n      查中、本院八十九年度訴字第六三七號及本案審理時供稱：「（是誰指示？）\r\n      是老闆甲○○．．．（有無看過在場之被告庚○○？）有看過．．．他們是朋\r\n      友」（參本院八十九年度訴字第六三七號案件九十年七月十日共犯丁○○訊問\r\n      筆錄）、「一個叫小蔡的人打電話給我說營區可以進去倒東西」（參本院八十\r\n      九年度訴字第六三七號案件九十年九月十一日共犯甲○○訊問筆錄）、「當時\r\n      營區有一長官與被告接洽．．．我共載十來車去傾倒．．．內容是廢紙渣．．\r\n      ．（有無領到廢棄物傾倒之許可證？）沒有」（參九十二年四月十五日檢察官\r\n      偵訊共犯甲○○筆錄，見九十一年度他字第四九八號偵查卷Ｐ．４７）、「（\r\n      本案你載送廢紙去營區填充的時候，營區除了軍人外，有無人在那邊負責？）\r\n      開怪手的一個，但我不認識」（參本院九十二年八月十五日共犯丁○○訊問筆\r\n      錄）、「．．．庚○○打電話告訴我本案的營區可以倒土，叫我跟被告聯絡，\r\n      說被告會跟我聯絡．．．（之後被告如何跟你聯絡？）他打電話給我，帶我去\r\n      營區，說．．．可以倒廢紙漿。在營區的時候，是由被告跟營區部隊的人談，\r\n      我都沒有介入，也沒有跟任何人談，被告跟那個人講完後，我就叫丁○○傾倒\r\n      ．．．（你認識被告多久？）二年多。在本案發生之前就認識．．．本來是在\r\n      修車廠遇到的時候當面跟我講，後來才打電話約我去營區．．．（營區你總共\r\n      倒了幾輛車？）一個星期左右，總共載十幾台．．．他有跟我講可以倒廢紙漿\r\n      ．．．（現場都是由被告跟乙○談？）是的」（參本院九十二年八月二十五日\r\n      共犯甲○○訊問筆錄）等情大致相符。\r\n（四）證人乙○於本院八十九年度訴字第六三七號及臺灣高等法院九十年度上訴字第\r\n      四０二０號案件審理時及本案偵查中亦證述：「我就找庚○○，他在處理的．\r\n      ．．（他常在營區的工地嗎？）偶而見過一、二次．．．（此工地何時開始施\r\n      工？）八十九年六月初．．．我們一發現問題就找庚○○處理．．．他挖土挖\r\n      了四、五天後，就開始要倒土，我們主任來問說傾倒物內容，我說不知道，就\r\n      打電話給庚○○，他說都是一些紙張，紙張會吸水，我也去現場看，確定是紙\r\n      ，我還是把庚○○找來現場解釋清楚，他到現場說這是單純廢紙，沒有危害．\r\n      ．．這案子就被查獲．．．他們第一次來三、四人，我事後只認識在場之庚○\r\n      ○，當天他們有提到有一人為小蔡．．．第一次來洽談時，是其中一不知名人\r\n      向我說明要如何挖土、填土，不過事後我都是與庚○○連絡．．．有一人在現\r\n      場巡視全場，我不知他是否監工」（參本院八十九年度訴字第六三七號案件九\r\n      十年五月二十四日訊問筆錄）、「小蔡看完場地後說他會找人來弄．．．（跟\r\n      你洽談之人是否為在庭被告庚○○？）不是．．．挖的時候現場只有兩個年輕\r\n      人，每天都在那裡，有事情會與他們聯絡，他們才會聯絡庚○○」（參臺灣高\r\n      等法院九十年度上訴字第四０二０號案件九十一年二月二十一日訊問筆錄）、\r\n      「當天是己○○與庚○○一起與我洽談如何回填．．．現場有二位監工．．．\r\n      他們告知有事找小明（即指庚○○）即可，所以我都是找庚○○．．．（見過\r\n      被告幾次面？）二次，第一次洽談及第二次載機器走」（參九十二年四月二十\r\n      二日檢察官偵訊筆錄，見九十一年度他字第四九八號偵查卷Ｐ．６４－６５）\r\n      等情屬實，並據證人即警員戊○○及現場載運土方之證人丙○○分別到院結證\r\n      無訛。\r\n（五）此外，國軍陸軍步兵第一九七六部隊駐防之新竹縣新豐鄉松林營區內溜池窪地\r\n      內確經傾倒事業廢棄物之廢紙漿一節，亦有新竹縣政府於八十九年八月七日（\r\n      八九）府環廢字第一０七二五七號函、陸軍陸軍步兵第一九七六部隊遭傾倒廢\r\n      棄物報告、新竹縣環保局廢棄物稽查表六份暨八十九年七月二十五日現場開挖\r\n      照片附卷可稽。參以被告自承從事業務，熟悉環保法令規章（參本院九十二年\r\n      八月二十五日審判筆錄），自當明知依九十年十月二十四日修正前廢棄物清理\r\n      法第二十條之規定，公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除\r\n      或處理業務，應向地方主管機關申請核發許可證，而依九十年十月二十四日修\r\n      正公布，於同年月二十六日生效之廢棄物清理法第四十一條規定，亦明定從事\r\n      廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n      託之機關申請核發公民營廢棄物清除、處理機構許可文件後，始得受託清除、\r\n      處理廢棄物業務，詎其與共犯庚○○、甲○○、丁○○均未依領有廢棄物處理\r\n      許可文件，猶告知共犯甲○○可在該營區溜池窪地內傾倒事業廢棄物廢紙漿，\r\n      業據被告供述明確，足徵被告與共犯庚○○、甲○○、丁○○確有共同未領有\r\n      廢棄物處理許可文件，而推由共犯甲○○指示共犯丁○○載運事業廢棄物廢紙\r\n      漿傾倒在該營區溜池窪地內以處理該事業廢棄物廢紙漿之情事無疑，被告與共\r\n      犯庚○○、甲○○、丁○○確有共同違法以傾倒之方事從事廢棄物處理之犯意\r\n      聯絡及行為分擔無訛。被告辯意伊僅係介紹原不相識之甲○○與國軍陸軍步兵\r\n      第一九七六部隊中校人行科科長乙○接洽，伊寒喧幾句就離開，此後即未再參\r\n      與云云，乃與事實不符，顯係意圖卸責之詞，不足採信。\r\n（六）末查，一般事業廢棄物，固屬可再利用之廢棄物範籌，惟仍不失為事業廢棄物\r\n      之性質，故依再利用之方式「再利用」可再利用廢棄物時，縱有違反主管機關\r\n      公告之管理方式或許可文件內容之情事，固非屬違法「處理」廢棄物之範籌，\r\n      而應科以行政罰。然若行為人根本即非「再利用」可再利用廢棄物，而係以任\r\n      意棄置之方式違法「處理」廢棄物，即無所謂「再利用」可言。因之，行為人\r\n      究係違法「處理」廢棄物或僅係「再利用」可再利用廢棄物，即應依事實認定\r\n      ，非謂一般事業廢棄物係屬可再利用廢棄物之範籌，即認無九十年十月二十四\r\n      日修正前廢棄物清理法第二十二條第一項第四款及修正後廢棄物清理法第四十\r\n      六條第一項第四款之未領有廢棄物處理許可文件，從事廢棄物處理罪之適用。\r\n      此觀行政院環保署訂定之「從事事業廢棄物再利用涉及違法清除處理及再利用\r\n      認定原則」內容，亦係就「再利用」可再利用廢棄物之公告管理方式及許可文\r\n      件內容為規範即明。因之，本案被告與共犯庚○○、甲○○、丁○○均未依領\r\n      有廢棄物處理許可文件，乃共同以任意傾倒棄置事業廢棄物廢紙漿之方式違法\r\n      處理廢棄物，即與九十年十月二十四日修正前廢棄物清理法第二十二條第一項\r\n      第四款及修正後廢棄物清理法第四十六條第一項第四款未領有廢棄物處理許可\r\n      文件，從事廢棄物處理罪之構成要件相當。被告辯稱廢紙漿係屬於「可再利用\r\n      」之廢棄物，應適用「再利用」之法規云云，即無足採信。\r\n（七）綜上，本案事證已臻明確，被告犯行洵堪認定。\r\n二、按廢棄物清理法，已於被告行為後之中華民國九十年十月二十四日修正公布施行\r\n    ，並於同年月二十六日生效。惟按，依修正前之廢棄物清理法第二十條規定，公\r\n    、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應向地方主\r\n    管機關申請核發許可證；而修正後之廢棄物清理法第四十一條規定，亦明定從事\r\n    廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除、處理機構許可文件後，始得受託清除、處理\r\n    廢棄物業務，二者並無差異。另依修正後之第四十六條第一項第四款規定：未依\r\n    第四十一條第一項規定領有廢棄物．．．處理許可文件，從事廢棄物．．．處理\r\n    ．．．處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金；而依被\r\n    告行為時之修正前廢棄物清理法第二十二條第一項第四款規定：未依同法第二十\r\n    條規定領有廢棄物．．．處理許可證或核備文件，從事廢棄物．．．處理者，亦\r\n    處一年以上五年以下有期徒刑，得併科一百萬元以下罰金（指銀元）。揆諸前揭\r\n    說明，被告未依規定領有廢棄物處理許可文件，從事廢棄物處理之行為，依修正\r\n    前之廢棄物清理法第二十二條第一項第四款規定及修正後之廢棄物清理法第四十\r\n    六條第一項第四款規定，二者均有處罰規定，且法定刑亦均相同，自不生有利或\r\n    不利被告之情形，應依刑法第二條第一項前段規定，適用裁判時之法律即九十年\r\n    十月二十四日修正公布，同年月二十六日生效之廢棄物清理法第四十六條第一項\r\n    第四款處斷。\r\n三、核被告所為係犯廢棄物清理法第四十六條第一項第四款之未依廢棄物清理法規定\r\n    領有廢棄物處理許可文件，從事廢棄物處理罪。被告與共犯庚○○、甲○○、丁\r\n    ○○就前開犯行彼此間有犯意之聯絡及行為之分擔，應論以共同正犯。又被告先\r\n    後多次犯行，時間緊接、方法相同、反覆為之，且所犯又係基本構成要件相同之\r\n    罪名，顯係基於概括犯意為之，應依刑法第五十六條連續犯之規定論以一罪，並\r\n    依法加重其刑。第查，被告曾於民國七十九年間因違反肅清煙毒條例等案件，經\r\n    臺灣高等法院以七十九年度上訴緝字第四０八三號判決判處應執行有期徒刑八年\r\n    四月確定，嗣於八十三年四月十二日經假釋出獄，甫於八十八年七月十日假釋期\r\n    滿，而未經撤銷假釋，以已執行論之事實，有臺灣新竹地方法院檢察署刑案資料\r\n    查註紀錄表及臺灣高等法院被告全國前案紀錄表在卷可按，茲於執行完畢後五年\r\n    以內再犯有期徒刑以上之本罪，應論以累犯，並依法遞加重其刑。爰審酌被告違\r\n    法處理廢棄物，影響環境衛生，且犯罪後猶飾詞矯辯，參以其犯罪動機、手段、\r\n    情節、目的及所生危害等一切情狀，酌予量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第二條第一項前段、第二十八條、第五十六條、第\r\n四十七條，判決如主文。\r\n本案經檢察官許麗美到庭執行職務。\r\n中      華      民      國    九十二      年      九    月      十      日\r\n                                臺灣新竹地方法院刑事第三庭\r\n                                    法  官    汪  銘  欽\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\r\n高等法院。\r\n                                    書記官    江  靜  玲\r\n中      華      民      國    九十二      年      九    月      十      日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第四十六條第一項：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n  一  任意棄置有害事業廢棄物。\r\n  二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物\r\n      ，致污染環境。\r\n  三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n      物。\r\n  五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明\r\n      知受託人非法清除、處理而仍委託。\r\n  六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，\r\n      開具虛偽證明。"
}