{
  "JID": "TCHM,105,上訴,197,20170323,2",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "197",
  "JDATE": "20170323",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　105年度上訴字第197號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　吳俊宏\r\n　　　　　　蔣永和\r\n上　一　人\r\n選任辯護人　黃文崇律師\r\n　　　　　　張順豪律師\r\n上列上訴人因被告等違反廢棄物清理法等案件，不服臺灣臺中地\r\n方法院103年度訴字第1456號中華民國104年12月7日第一審判決\r\n（起訴案號：臺灣臺中地方法院檢察署103年度偵字第1818、\r\n8208、11257號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n吳俊宏共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣陸萬元沒收\r\n，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n蔣永和共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣貳萬元沒收\r\n，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、吳俊宏、蔣永和，及許○元（業經本院於民國〈下同〉105\r\n    年7月26日以105年度上訴字第952號判決，處有期徒刑1年4\r\n    月）三人，均明知坐落臺中市○○區○○段000○000地號土\r\n    地（下稱：系爭土地）係屬康○樑所有之農地，種植稻米，\r\n    ，委託邱○傳在農地巡水管理。未經土地所有權人之同意，\r\n    不得擅自占用；亦均知悉從事廢棄物清除業務者，應向主管\r\n    機關申請核發公民營廢棄物清除機構許可文件後，始得受託\r\n    清除廢棄物之業務，及未依廢棄物清理法第41條第1項規定\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請許可，不得提供土地堆置、回填廢棄物，竟共同意圖為自\r\n    己不法之利益、毀損他人物品、未依廢棄物清理法規定領有\r\n    廢棄物清除許可文件，共同基於違法清除一般事業廢棄物之\r\n    犯意聯絡，趁康○樑於102年8月14日因另案遭羈押，無暇看\r\n    顧本案土地之際，先推由吳俊宏，於102年8月16日與不知情\r\n    之挖土機司機劉○輝及劉○和接洽，並自102年8月17日至19\r\n    日，以每日工資新臺幣（下同）1萬元之代價，僱請劉○輝\r\n    及劉○和父子（其二人所涉違反廢棄物清理法等罪嫌，經臺\r\n    灣臺中地方法院檢察署檢察官另以103年度偵字第1818、820\r\n    8、11257號為不起訴處分確定）分別駕駛挖土機，至上開土\r\n    地內如附圖所示A、B部分原本種植之稻作，及以挖土機將該\r\n    部分之表層土壤挖起，堆放在挖掘面積之四周，致渠等挖掘\r\n    之位置留下一處凹洞。許○元、吳俊宏即從102年8月17日起\r\n    開始傾倒廢棄物；由蔣永和留在系爭土地現場管理。\r\n    102年8月19日晚上，許○元、吳俊宏、蔣永和、邱○傳四人\r\n    ，即相約到蔣永和家談判，蔣永和拿出2萬元強迫邱○傳收\r\n    下，當作部分賠償。吳俊宏及許○元再接續駕駛營業用貨運\r\n    拖曳車，同樣以一車次向業主收取處理費用1萬6000元之代\r\n    價，自臺北市之昶○有限公司及其他某處，接續載運拆除房\r\n    屋所產生之一般事業廢棄物（摻有廢磚塊、廢水泥塊、水管\r\n    、花崗岩、磁磚、裝潢合板），及廢樹枝（摻有大量樹葉、\r\n    廢木材、廢棄塑膠）之一般事業廢棄物，至系爭土地內如附\r\n    圖所示A、B部分傾倒，其傾倒面積達1044.4平方公尺，高約\r\n    0.5公尺；蔣永和則留在現場，負責清掃貨車行經之路面，\r\n    並指示曳引車該傾倒之位置。吳俊宏一共從臺北載運五次，\r\n    每車收取1萬6000元，共向上游業者收取8萬元（16,000×5\r\n    ＝80,000），並以每車4000元代價分給現場管理之蔣永和，\r\n    蔣永和一共分得2萬元（4,000×5＝20,000）。許○元所載\r\n    運而收取之5車次共8萬元（16,000×5＝80,000），則尚未\r\n    分給蔣永和。吳俊宏、蔣永和及許○元即共同以上開方式竊\r\n    佔他人土地、毀損他人稻作，及以他人之土地提供自己回填\r\n    、堆置廢棄物之用及未經領有廢棄物清除許可而從事廢棄物\r\n    之清除行為。\r\n二、嗣康○樑於同年9月4日獲釋後，經友人邱○傳告知其土地遭\r\n    人挖掘傾倒廢棄物乙事，而前往上開土地查看後，即於同年\r\n    月5日晚上報警處理，翌日（6日）白天警察前往拍照，因而\r\n    查獲上情。\r\n三、案經康○樑訴由臺中市政府警察局大甲分局、內政部警政署\r\n    保安警察第七總隊報告臺灣臺中地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n壹、證據能力方面：\r\n一、被告吳俊宏、蔣永和所為之自白陳述，並非出於強暴、脅迫\r\n    、利誘、詐欺、疲勞訊問或其他不正之方法，迄本案言詞辯\r\n    論終結前，未據被告等提出違法取供或其他不可信之抗辯，\r\n    堪認應係出於其自由意志所為，本院復參核其他證據資料，\r\n    信與事實相符，依刑事訴訟法第156條第1項規定，認有證據\r\n    能力。\r\n二、按刑事訴訟法第159 條之5 立法意旨，在於確認當事人對於\r\n    傳聞證據有處分權，得放棄反對詰問權，同意或擬制同意傳\r\n    聞證據可作為證據，屬於證據傳聞性之解除行為，如法院認\r\n    為適當，不論該傳聞證據是否具備刑事訴訟法第159 條之1\r\n    至第159 條之4 所定情形，均容許作為證據，不以未具備刑\r\n    事訴訟法第159 條之1 至第159 條之4 所定情形為前提。此\r\n    揆諸「若當事人於審判程序表明同意該等傳聞證據可作為證\r\n    據，基於證據資料愈豐富，愈有助於真實發見之理念，此時\r\n    ，法院自可承認該傳聞證據之證據能力」立法意旨，係採擴\r\n    大適用之立場。蓋不論是否第159 條之1 至第159 條之4 所\r\n    定情形，抑當事人之同意，均係傳聞之例外，俱得為證據，\r\n    僅因我國尚非採澈底之當事人進行主義，故而附加「適當性\r\n    」之限制而已，可知其適用並不以「不符前四條之規定」為\r\n    要件。惟如符合第159 條之1 第1 項規定之要件而已得為證\r\n    據者，不宜贅依第159 條之5 之規定認定有證據能力（最高\r\n    法院104 年度第3 次刑事庭會議103 年刑議字第10號提案決\r\n    議意旨參照）。經查：\r\n（一）證人康○樑、劉○輝、劉○和、邱○傳於警詢中之證詞，\r\n      係被告吳俊宏、蔣永和以外之人於審判外之陳述，屬刑法\r\n      第159條第1項所稱之傳聞證據。惟被告吳俊宏於本院準備\r\n      程序、審理程序中，對上述警訊筆錄之證據能力表示沒有\r\n      意見（見本院卷一第80頁背面、第145頁）。被告蔣永和\r\n      之辯護律師，於本院審理期日表示對上述證據能力沒有意\r\n      見（見本院卷一第145頁、卷二第96頁）。本院審酌上開\r\n      陳述作成時之情況，並無違法取證之瑕疵，認以之作為證\r\n      據為適當，揆諸上開規定，應具有證據能力。\r\n（二）下列引用係被告吳俊宏、蔣永和以外之人，於檢察官偵訊\r\n      中之陳述，均經具結，有證據能力。\r\n（三）本判決下列所引其餘被告以外之人，於審判外之陳述為證\r\n      據方法之證據能力，亦經本院於準備程序及審判期日時予\r\n      以提示並告以要旨，而經公訴人、被告等均同意具有證據\r\n      能力，且迄至本院言詞辯論終結前，亦均未聲明異議（本\r\n      院卷二第95頁背面至96頁）。本院審酌該等資料之製作、\r\n      取得，尚無違法不當之情形，且均為證明犯罪事實存否所\r\n      必要，認為以之作為證據應屬適當，揆諸上開規定，自均\r\n      具證據能力。\r\n三、而按卷附之102年9月6日、102年11月1日二次現場拍攝之照\r\n    片，均係依機器之功能，攝錄實物形貌而形成之圖像，乃係\r\n    以科學、機械之方式，對於當時狀況所為忠實且正確之紀錄\r\n    ，無人為造假摻雜主觀判斷之情，並非人類意思表達之言詞\r\n    或書面陳述，不含供述要素，且係為保全拍攝當時該物品或\r\n    現象所呈現之情景，於證據方法而言，具有與該物品或現象\r\n    相同之效用，乃屬物證之一種，性質上應屬於非供述證據，\r\n    無傳聞法則之適用，當不在刑事訴訟法第159條第1項規定「\r\n    被告以外之人於審判外之言詞或書面陳述」之範圍內，自無\r\n    傳聞法則之適用（最高法院97年度臺上字第3854號判決、98\r\n    年度臺上字第2635號判決意旨參照）。而經本院向警方索取\r\n    102年9月6日、102年11月1日二次現場照片之電子檔，經本\r\n    院當場播放、勘驗（見本院卷二第95頁及背面），此照片電\r\n    子檔經合法勘驗調查，且非實施刑事訴訟程序之公務員因違\r\n    背法定程序而取得，且與本案待證事實具有關連性，又無傳\r\n    聞法則之適用，自均得作為本案之論斷依據。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、訊據被告吳俊宏，承認其自102年8月17日起就傾倒一般事\r\n    業廢棄物，毀損土地上稻作之犯行，惟另辯稱：我有載運那\r\n    些木頭，但是沒有載運那些磚塊（本院卷二第98頁）。另於\r\n    上訴狀表示：本件傾倒的都是屬於內政部「營建剩餘土石方\r\n    處理方案」之營建剩餘土石方，屬於可回收再利用之物，不\r\n    適用廢棄物處理法（見本院卷一第27頁）。\r\n    另被告蔣永和則否認有何違反廢棄物清理法、竊佔及毀損\r\n    犯行，辯稱：我不認罪，我只是受僱清理現場，我並沒有指\r\n    揮曳引車要傾倒在哪裡（本院卷一第80頁），是許○元叫我\r\n    去做工，我不知道那些土地跟他是什麼關係，在那裡清理木\r\n    頭不輕鬆，蠻粗重的，許○元有跟我說土地有跟地主租好了\r\n    （本院卷二第98頁）。另於上訴狀表示：本件土地承租是吳\r\n    俊宏、許○元去找地主康○樑談的，與我無關；我只是在現\r\n    場掃地，領取工資，沒有參與吳俊宏、許○元分贓（見本院\r\n    卷一第32頁）。經查：\r\n（一）上揭犯罪事實，業經證人即告訴人康○樑於原審審理中具\r\n      結證稱：本案土地為我所有，其上種植水稻，平常由邱○\r\n      傳幫我看水、巡視；102年8月14日我被抓進看守所，9月4\r\n      日當晚回來後，我問邱○傳有無去幫我巡視看有沒有水，\r\n      邱○傳告知我的田被吳俊宏他們挖起來了，並說田裡的東\r\n      西是吳俊宏、阿和（台語）、許仔（台語）他們倒的，我\r\n      才知道此事；當晚我有去看田地，土地上被傾倒一堆一堆\r\n      的，有很多堆，好像是垃圾又有木材，白天去看時地上是\r\n      之後有看到廢棄物...漂流木都倒在我田裡；之前被告吳\r\n      俊宏在4、5月間有跟我說要租本案二筆土地，我說這塊地\r\n      經父親過戶還未滿5年，不可以租人倒垃圾，吳俊宏說要\r\n      租一百坪就好，當時說是倒廢棄物，從臺北載下來的說是\r\n      樹枝，但我不同意，我說要租一百坪沒關係，但是要找代\r\n      書簽約跟付押金。後來沒有簽約，之後吳俊宏沒有找我簽\r\n      約，他自己就挖了，吳俊宏叫人去把我的水稻挖起來乙事\r\n      ，我不知道，當時我入監服刑，是事後回來那晚，邱○傳\r\n      跟我說才知道的。邱○傳說許○元、吳俊宏、蔣永和有拿\r\n      2萬元叫他轉交給我，但我說不要收。邱○傳有說他看到\r\n      這些人在挖、倒，但他們騙邱○傳說他們已經跟我簽約了\r\n      ；吳俊宏他們傾倒的範圍，應該是民事庭法官囑託地政事\r\n      務所測量之鑑定圖所示等語（見原審卷第76至81頁）。\r\n（二）警方於102年9月6日拍攝之現場照片電子檔，經本院當\r\n      庭以電腦及投影設備，勘驗結果：地面上有破磚塊、破水\r\n      泥塊，整車廢木材（廢樹枝）裡面有泡棉，地上的破水泥\r\n      塊間雜有破瓦片、破磁磚等。又102年11月1日現場照片之\r\n      電子檔，經以電腦及投影設備勘驗結果，現場有拆除房子\r\n      所產生的破磚塊、破水泥塊，其間雜有塑膠垃圾、水管，\r\n      石塊上有洗石子，廢木頭堆裡面有塑膠垃圾、木板、黃色\r\n      橡皮水管、寶特瓶等卡在裡面，有大量的磁磚碎片，亦有\r\n      廢棄的塑膠製品、飲料罐、裝飾的花崗岩、破碎的裝潢用\r\n      合板、破掉的塑膠花瓶。廢木材（廢樹枝）裡面間雜有塑\r\n      膠繩子、培育種苗用之塑膠盒（見本院卷二第95頁），並\r\n      有列印之照片紙本檔可證（本院卷一第194頁至第208頁）\r\n      。且被告吳俊宏、蔣永和及共犯許○元共同竊佔系爭土\r\n      地，提供予傾倒一般事業廢棄物之面積，業經原審民事庭\r\n      102年度訴字第3396號損害賠償事件，囑託臺中市大甲地\r\n      政事務所地政人員到場測量確認渠等所竊佔之土地位置及\r\n      面積，各係如附圖所示A部分面積3245.23平方公尺，及附\r\n      圖所示B部分面積780.72平方公尺乙節，此有臺中市大甲\r\n      地政事務所103年11月6日甲地二字第0000000000號函所附\r\n      土地複丈成果圖在卷可按（見原審卷第36至37頁）。加\r\n      以被告等在如附圖所示A、B部分之土地上所傾倒之物，經\r\n      仔細勘驗，確實是拆房子所產生的廢棄物，才會有大量破\r\n      碎磁磚，並且有水管、裝潢用的合板、花崗岩片等。又地\r\n      上一堆廢樹枝是含著大量樹葉、塑膠繩、泡棉、種苗塑膠\r\n      盒等物，類似是修剪行道樹、清除傾倒樹木、或園藝行產\r\n      生之一般廢棄物（102年9月6日拍攝之現場，亦見103年度\r\n      偵字第1818號卷第68至73頁），並有臺中市政府環境保護\r\n      局陳情案件處理管制單、環境稽查紀錄表、檢測報告、康\r\n      ○樑具狀提出之102年9月14日所拍攝之照片、臺中市政府\r\n      警察局大甲分局日南派出所受理刑事案件報案三聯單等證\r\n      據（見同署103年度偵字第1818號卷第75至第77頁、第86\r\n      至89頁），並有警員於103年1月9日拍攝之現場蒐證照片\r\n      附卷（見同署103年度偵字第8208號卷第40至44頁，至同\r\n      卷第51至65頁、第71至75頁、第88至92頁、第112至116頁\r\n      之照片均為重複之照片），可資佐證。\r\n（三）本案出現一張支票，經追查其資金來源如下： \r\n   ┌───────────┐  ┌────────────┐\r\n   │瑞興商業銀行永○分行  │  │瑞興商業銀行永○分行    │\r\n   │0000-00-0000000帳號， │  │0000-00-0000000帳號，開 │\r\n   │開戶人：「昶○有限公司│  │戶人：「○昶工程有限公司│\r\n   │、負責人楊○霏」（本院│  │、負責人楊○霏」（本院卷│\r\n   │卷二第10頁背面）      │  │二第46頁背面）          │\r\n   ├───────────┤  ├────────────┤\r\n   │昶○有限公司經營項目，│  │○昶工程有限公司營業項目│\r\n   │包括室內裝潢工程、廢棄│  │包括室內裝潢施用、廢棄物│\r\n   │物處理業務、廢棄物清除│  │清除業、廢棄物處理業（本│\r\n   │業（本院卷二第56頁）。│  │院卷二第58頁）。        │\r\n   └───────────┘  └────────────┘\r\n         ↓                               ↓\r\n    102年9月3日轉入5萬6000元    102年9月4日轉入4萬6000元\r\n         ↓                               ↓\r\n   ┌──────────────────────────┐\r\n   │瑞興商業銀行永○分行、發票人：張○文、支票票號：    │\r\n   │0000000、到期日102年8月30日、發票人支存帳號0000-00  │\r\n   │-000000-0號，支票面額1萬元（本院卷一第215頁背面）。 │\r\n   ├──────────────────────────┤\r\n   │張○文自99年間起任職於昶○有限公司，有勞保紀錄可證（│\r\n   │本院卷二第77頁），顯然是○○有限公司利用員工張○文名│\r\n   │義，開票付款給拖曳車司機。                          │\r\n   └──────────────────────────┘\r\n         ↓\r\n    許○元：這張支票是我交給蔣永和（本院卷一第161頁）。\r\n         ↓\r\n    蔣永和：這張支票是許○元叫我拿給挖土機司機（本院卷二\r\n            第98頁背面）。\r\n         ↓\r\n   ┌───────────────────────────┐\r\n   │整地司機劉○和，存入其郵局0000000、0000000帳戶內，於  │\r\n   │102年9月2日託收票據，經102年9月4日提示兌現（本院卷一第│\r\n   │215頁背面）。                                         │\r\n   └───────────────────────────┘   \r\n      從金流可以推斷背後物流之關係，清運廢棄物之資金既然\r\n      來自昶○有限公司、○昶工程有限公司，而該二家公司均\r\n      設在臺北市，被告吳俊宏屢次均陳述廢棄物來自臺北市承\r\n      德路的一間廢棄物處理廠（見本院卷二第95頁背面），共\r\n      犯許○元也結證，廢棄物是從臺北市載下來的（見原審卷\r\n      第92頁），所以本件傾倒在系爭土地上之廢棄物，確實來\r\n      自於臺北市之廢棄物處理公司。\r\n（四）其次，本案土地均為證人康○樑所有，地目均為田，使用\r\n      分區均為農牧用地乙節，此有土地登記第二類謄本2紙在\r\n      卷可稽（見103年度偵字第8208號卷第166至167頁），被\r\n      告吳俊宏、蔣永和對此均不爭執。而證人康○樑於102年8\r\n      月14日起因案遭羈押在法務部矯正署苗栗看守所，迄102\r\n      年9月4日始經當庭釋放乙節，除據證人康○樑證述明確外\r\n      ，並有臺灣高等法院在監在押全國紀錄表附卷可參（見原\r\n      審卷第141頁）。\r\n（五）證人劉○輝於本院審理中結證稱：本案是吳俊宏叫我去整\r\n      地，我領到一張一萬元的支票，第一天我去整地時，吳俊\r\n      宏與許○元就有載木材（廢樹枝）來傾倒，第二、三天就\r\n      交給我兒子做，我沒有做了（見本院卷一第166頁背面至\r\n      169頁）。故【本案係由被告吳俊宏撥打電話聯絡劉○輝\r\n     ，而僱用劉○輝、劉○和父子】，分別於102年8月17日及\r\n      同年月18、19日，駕駛挖土機前往本案土地，挖除該地上\r\n      原本種植之稻作及開挖土地後，將挖起之土壤堆放在開挖\r\n      位置之四周，使開挖位置呈一凹洞，已可確定。\r\n（六）證人邱○傳於原審審理中具結證稱：本案土地是康○樑的\r\n      ，其上原本種植水稻，康○樑叫我幫他看水、巡視田地，\r\n      我沒有每天去巡視；被告之前要挖地的時候都沒有人告訴\r\n      我，是到後面去放田水(即台語讀音之「淹水」），我才\r\n      去看，有看到他們在挖土，快挖好了，他們不是整地，而\r\n      是把水稻挖起來要囤東西，他們有倒垃圾，就倒土、樹枝\r\n      、垃圾，【許○元跟吳俊宏開車載垃圾去倒，蔣永和是在\r\n      掃路面上的垃圾，我問開挖土機的人，他說是吳俊宏他們\r\n      叫他去挖的】，吳俊宏沒有常常在現場，他東西倒了就又\r\n      去載了。康○樑9月4日回來後，我才跟他講這件事。許○\r\n      元他們要倒、開始挖以前有找我，但是田不是我的，是康\r\n      ○樑的，我請他們跟康○樑說，我又趕著要去接小孩到國\r\n      中，就沒有再跟他們講了，他們還在那邊坐的時候，我就\r\n      先走了。我看到土跟樹枝、石頭都倒下去了。第一次我看\r\n      到他們過來倒的時候，許○元跟吳俊宏都開卡車來倒，我\r\n      從馬路上看過去，有看到有人在倒，蔣永和將卡車開過的\r\n      路面掃乾淨，避免人家騎機車上班會跌倒，有指揮。吳俊\r\n      宏有在田地那裏說要拿錢給我，我說損失青苗（台語）要\r\n      補貼費用，他說差不多挖五分地，約5千斤稻，他說4萬元\r\n      ，我說好...【我在蔣永和家裡，等到晚上11點才經由蔣\r\n      永和交付2萬元】，許○元跟吳俊宏二人是坐在後面看。\r\n      之後我找到康○樑，將他們挖地的事跟康○樑講的時候，\r\n      連夜載康○樑去看田，拿手電筒在那邊看，康○樑很生氣\r\n      ，【我有將2萬元交給康○樑，康○樑沒有收，叫我先放\r\n      著，日後他再處理】。在吳俊宏他們還沒倒土的前十天，\r\n      吳俊宏及許○元有去找我，他說什麼倒土，吳俊宏叫我寫\r\n      契約書，我就不識字等語綦詳（見原審卷第82至87頁），\r\n      核與康○樑前於偵查中之證述內容相符（見臺灣臺中地方\r\n      法院檢察署103年度偵字第1818號卷第101至104頁）。\r\n（七）此外，被告吳俊宏並於原審審理中具結證稱：是許○元決\r\n      定在本案土地上面傾倒廢棄物，許○元叫我過去倒...第\r\n      一次我是打電話給康○樑叫他來田裡，康○樑來田裡的時\r\n      候，我和許○元都在，那次有口頭上跟康○樑講租土地的\r\n      事情，講一講就不了了之。許○元去跟康○樑講的過程中\r\n      ，我沒有跟著一起去；我家人叫我不要去傾倒，我家人應\r\n      該是知道康○樑沒有同意。【有看到挖土機在那邊挖，現\r\n      場是蔣永和負責指揮的，我與許○元負責南北跑載運廢棄\r\n      物】。我前後大概倒了5天，一天倒一台，總共載5台。我\r\n      從臺北載運這些廢棄物下來傾倒，每車會向業主收1萬600\r\n      0元。我跟許○元是在同一個地方載廢棄物的；【事後拿2\r\n      萬元給邱○傳那天，我也在蔣永和家】。我把錢交給許○\r\n      元之後，那時候許○元好像有轉手拿給蔣永和，再由蔣永\r\n      和交給邱○傳。在我去傾倒這些木材等廢棄物的過程中，\r\n      【蔣永和在現場負責在我車子出來的時候，馬路上有髒的\r\n      東西或泥土，他就拿掃把掃】。（見原審卷第95頁反面至\r\n      99頁反面）。被告吳俊宏於本院審理中證稱：許○元說他\r\n      沒有認識的怪手司機，我說我有認識的，所以挖土機司機\r\n      劉○輝是我聯絡他的。第一天進場時，許○元叫蔣永和過\r\n      來現場。【後來我們去傾倒時，蔣永和都有在場，蔣永和\r\n      有幫忙指揮，引導車輛行進，然後到在一個定點】；102\r\n      年8月19日晚上有相約到邱○傳家談賠償，許○元出錢賠\r\n      償邱○傳（見本院卷一第第149頁至第157頁背面）等語，\r\n      互核相符。\r\n（八）此外，證人即共犯許○元，亦於原審審理中具結證稱：第\r\n      一次我與吳俊宏有去跟康○樑接觸，因為吳俊宏住在附近\r\n      ，他說那塊土地看能不能倒，所以才去找康○樑接觸，目\r\n      的就是要堆放廢棄物，作為將來可能填其他的土地使用，\r\n      ...後續是我找不到康○樑，康○樑已經口頭上有答應肯\r\n      讓我用，看是多少地，需要用多少再來講，我有麻煩邱○\r\n      傳去跟康○樑講，康○樑沒有來確認；當初是我與吳俊宏\r\n      、蔣永和大家一起合作去做這件事，沒有先講好大家各做\r\n      什麼，【蔣永和負責地的部份】，我跟蔣永和講他要不要\r\n      來撿樹枝去賣錢，搞不好比做工可以賺更多，【田地租地\r\n      部份由他負責】，由我等負責開車去載木材，我希望現場\r\n      有一個負責的人。...我在開車不可能在現場說要挖多大\r\n      ，怪手的部份也不是我在處理，我不是在推卸責任，只是\r\n      各自分工在做，我是從臺北載回園藝廢棄物，【磚塊是我\r\n      另外載下來的】，木材是我跟吳俊宏去臺北載的。挖土機\r\n      司機是吳俊宏叫的，我載運廢棄物有跟業主收一趟1萬600\r\n      0元，我載的磚塊是敲下來那種已使用過的磚塊等語明確\r\n      （見原審卷第87頁反面至第95頁）。證人許○元於本院審\r\n      理中亦結證稱：在傾倒之前，我與蔣永和也有去找康○樑\r\n      ，蔣永和說知道康○樑家住在哪裡，結果沒找到康○樑，\r\n      他老婆說他不在；後來我與蔣永和陪我去找邱○傳，我們\r\n      向邱○傳說要倒樹枝。【當初講好土地由蔣永和租，我跟\r\n      吳俊宏天天在開車，怎麼去現場弄東西，所以要支付給挖\r\n      土機司機的那張支票，是我交給蔣永和的】。102年8月17\r\n      日，第一天早上我、吳俊宏、蔣永和都有到系爭土地，當\r\n      時挖土機來了，我們就把樹枝倒下去，怪手把樹枝撥到旁\r\n      邊，然後才開始弄土地，【我倒完就先走了，剩下的就是\r\n      蔣永和與挖土機司機討論該怎麼弄】；102年8月19日我、\r\n      吳俊宏、蔣永和、邱○傳，有約在蔣永和家見面，我有叫\r\n      吳俊宏拿些錢過來，先湊成兩萬元交給邱○傳（見本院卷\r\n      第158頁至166頁）等語。核與被告吳俊宏之證詞，若合符\r\n      節。\r\n（九）又許○元、吳俊宏負責駕駛曳引車，從臺北載運廢棄物到\r\n      系爭土地傾倒，現場是由蔣永和管理，許○元就不可能負\r\n      責在現場收錢，被告吳俊宏雖稱「一車四千元代價是交給\r\n      許○元」云云（見本院卷一第80頁、第151頁），應與事\r\n      實不符，這是迴護被告蔣永和之說詞，無法採信。應堪認\r\n      定每車4000元傾倒費用，是交給現場管理之被告蔣永和。\r\n（十）被告吳俊宏雖辯稱：我只有載運那些木頭，但是沒有載運\r\n      那些磚塊（本院卷二第98頁）等語。然共同正犯基於犯意\r\n      聯絡、行為分擔，對於共犯許○元載運廢磚塊、廢水泥塊\r\n      等物到現場之行為，同樣應負擔刑事責任。被告吳俊宏之\r\n      辯解無從減免其刑事責任。又本案廢樹枝，有大量樹葉、\r\n      摻有塑膠繩、培育種苗的塑膠器皿。如果要作為有機質肥\r\n      料原料堆肥，再利用必須符合「經濟部事業廢棄物再利用\r\n      及管理方式」公告之標準，應依據肥料管理法及相關法規\r\n      ，取得製造肥料登記證，在合乎排水系統的露天儲存場所\r\n      等等，始符合再利用規定得以免責。102年9月6日本件廢\r\n      棄樹枝整車傾倒在農地上，整體外觀還呈現四四方方形狀\r\n      （見本院卷一第196頁），顯然是剛從貨車斗傾倒下來，\r\n      立刻棄之不管的結果，裡面還摻有塑膠物，並不能藉口「\r\n      再利用」而免責。又本案現場有大量拆除房子的廢水泥塊\r\n      、廢磚塊、磁磚、裝潢材料等，如果要依據「經濟部事業\r\n      廢棄物再利用及管理方式」公告再利用，廢磚塊、水泥塊\r\n      ，只能當作「非農業用地之工程填地」材料，不能作為「\r\n      農地」之填地使用（見103年度偵字第11257號卷第160頁\r\n      背面）。本件系爭土地是農地，且被告也並非領有工廠登\r\n      記證，也沒有提出工程計畫圖說以資證明是要準備填地材\r\n      料，僅僅是將這些拆房子剩下廢棄物，丟在農地上，棄之\r\n      不顧。自然不能藉口營建廢棄物再利用而免責。\r\n（）又被告蔣永和雖辯稱：我只是受僱許○元，到現場清掃而\r\n      已，許○元說已經跟地主講好了云云（本院卷二第98頁）\r\n      。被告吳俊宏及共犯許○元為掩飾犯行，而在蔣永和家交\r\n      付2萬元予邱○傳，囑由邱○傳轉交康○樑乙事，被告蔣\r\n      永和亦有在場參與，業如前述，而且本案付給挖土機司機\r\n      之支票一張，也是經由被告蔣永和支付，乃被告蔣永和所\r\n      承認。吳俊宏也結證，從第一天進場開挖，蔣永和就在現\r\n      場（見本院卷一第157頁）。參以被告蔣永和自承其係受\r\n      僱於許○元乙節，顯可認定被告蔣永和確有與被告吳俊宏\r\n      、共犯許○元就上開犯行彼此間確有犯意之聯絡及行為之\r\n      分擔，應堪認定。是其上開所辯，顯係事後卸責之詞，要\r\n      難採信。\r\n（）是依上開證據調查之結果，並以證人康○樑、劉○輝、劉\r\n      ○和、邱○傳之證詞，及共同被告吳俊宏、蔣永和暨共犯\r\n      許○元各自之證詞，相互比對結果，可知被告吳俊宏、蔣\r\n      永和及共犯許○元確係在未經取得地主康○樑明確同意之\r\n      情形下，由被告吳俊宏僱用不知情之劉○輝、劉○和父子\r\n      駕駛挖土機，挖除毀損如附圖所示A、B部分土地上之稻作\r\n      及開挖該部分之土地後，將土壤堆置在挖掘位置之四周，\r\n      而形成一個凹洞，再由被告吳俊宏及共犯許○元各自駕駛\r\n      營業用貨運曳引車，前往他處載運含有廢樹枝（廢木材）\r\n      、廢磚頭、水泥塊、廢棄塑膠在內之一般事業廢棄物，至\r\n      上開凹洞處傾倒、堆置、回填，被告蔣永和則留在土地現\r\n      場指揮，及將掉落在貨車行進路面上之廢棄物撿拾或清掃\r\n      ，而共同從事廢棄物之清除行為。本案事證明確，被告吳\r\n      俊宏、蔣永和之犯行，均堪認定，均應依法論科。\r\n參、論罪科刑方面：\r\n一、按廢棄物清理法所稱廢棄物，分下列二種：1.一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n    以污染環境衛生之固體或液體廢棄物。2.事業廢棄物：有\r\n    害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。【一般事業\r\n    廢棄物：由事業所產生有害事業廢棄物以外之廢棄物】，（\r\n    修正前）廢棄物清理法第2條第1項定有明文。次按廢棄物清\r\n    理法之立法目的，乃係「為有效清除、處理廢棄物，改善環\r\n    境衛生，維護國民健康」，該法第1條定有明文，而該法第\r\n    46條第4款前段之規定，係基於行政政策上之考量，對未依\r\n    同法第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物清除之行為，論以刑事法之罰則，屬於行政刑罰之\r\n    性質，凡行為人確有違反前開規定之行為事實，即應以刑罰\r\n    處罰行為人，至於行為人究係出於何動機而為違反前開規定\r\n    之行為，尚不影響該行為已構成各該罪名之認定。次按，廢\r\n    棄物清理法第41條第1項規定「從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣(市)主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務」，又同法第46條第4款規定「未\r\n    依第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物」；上開對行為人之刑事處\r\n    罰規定，包括未申請核發許可從事廢棄物清除、處理機構，\r\n    與未申請核發許可之從事廢棄物清除、處理業務者（包括自\r\n    然人），此由該條款規定之前後段及同法第47條：法人之負\r\n    責人、法人或自然人之代理人、受僱人或其他從業人員，因\r\n    執行業務犯前2條之罪者，除處罰其行為人外，對該法人或\r\n    自然人亦科以各該條之罰金之規定觀之，可知【未領有許可\r\n    文件之自然人從事業務者亦屬同條第1項處罰之主體】，並\r\n    非限於經許可之公、民營廢棄物清理機構始得為處罰之主體\r\n    。亦即自然人之從事業務者，未依該法第41條第1項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理；或未依廢棄物清除、處理許可文件內容，貯存、清除、\r\n    處理廢棄物者，均包括在內（最高法院96年度台上字第6443\r\n    號判決意旨參照）。再按廢棄物清理法第46條第4款之罪，\r\n    係以「未依第41條第1項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、【清除】、處理，或未依廢棄物清除\r\n    、處理許可文件內容貯存、清除、處理廢棄物」為構成要件\r\n    。而所謂「貯存」則係指事業廢棄物於清除、處理前，放置\r\n    於特定地點或貯存容器、設施內之行為；所謂「清除」，係\r\n    指：「【事業廢棄物之收集、運輸行為】」；所謂「處理」\r\n    ，係指下列行為：「1.中間處理：指事業廢棄物在最終處置\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或安定之行為。2.最終處置：指衛生掩埋、封閉掩埋、安\r\n    定掩埋或海洋棄置事業廢棄物之行為。3.再利用：指事業機\r\n    構產生之事業廢棄物自行販賣、轉讓或委託做為原料、材料\r\n    、燃料、填土或其他經中央主管機關及目的事業主管機關認\r\n    定之用途行為，並應符合本標準規定者」；事業廢棄物貯存\r\n    清除處理方法及設施標準第2條第1款、第2款、第3款分別定\r\n    有明文。\r\n二、是核被告吳俊宏、蔣永和，未依廢棄物清理法第41條第1項\r\n    規定領有廢棄物清除許可文件，於竊佔告訴人康○樑所有之\r\n    本案土地如附圖所示A、B部分後，即由共犯許○元及被告吳\r\n    俊宏將前揭摻有廢樹枝、廢磚塊、廢水泥塊、破磁磚、破水\r\n    管、廢棄塑膠之一般事業廢棄物，載運至非屬再利用機構之\r\n    本案土地上傾倒，自非該等一般事業廢棄物處理行為所包含\r\n    之中間處理、最終處置或再利用行，應係屬【清除】行為。\r\n    再依事業廢棄物貯存清除處理方法及設施標準第2條第14款\r\n    之規定，所謂「安定掩埋法」，指將一般事業廢棄物置於掩\r\n    埋場，設有防止地盤滑動、沈陷及水土保持設施或措施之處\r\n    理方法；「衛生掩埋法」，指將一般事業廢棄物掩埋於以不\r\n    透水材質或低滲水性土壤所構築，並設有滲出水、廢氣收集\r\n    處理設施及地下水監測裝置之掩埋場之處理方法、「封閉掩\r\n    埋法」，指將有害事業廢棄物掩埋於以抗壓及雙層不透水材\r\n    質所構築，並設有阻止污染物外洩及地下水監測裝置之掩埋\r\n    場之處理方法。本案被告許○元及共犯吳俊宏、蔣永和係將\r\n    上開一般事業廢棄物載運至上述地點堆置、回填，尚未做任\r\n    何中間處理及再利用，亦未採取為「衛生掩埋法」、「安定\r\n    掩埋法」或「封閉掩埋法」做最終處置；參以廢棄物清理法\r\n    第46條第3款係指「回填」、「堆置」之行為，均與同條第4\r\n    款所規定之「處理」之行為有明確之區隔，不容混肴，足認\r\n    本案被告許○元所為堆置、回填之行為，尚非屬「處理」之\r\n    行為。復按廢棄物清理法第46條第3款所稱「未經主管機關\r\n    許可，提供土地回填、堆置廢棄物。」，依其文義以觀，固\r\n    係以提供土地者為處罰對象，然該條款所欲規範者應在於未\r\n    經主管機關許可，提供土地堆置廢棄物之行為，而非側重於\r\n    土地為何人所有、是否有權使用，亦不問提供土地係【供自\r\n    己或他人】堆置廢棄物。是凡以自己所有之土地，或有權使\r\n    用（如借用、租用等）、【無權占用之他人土地，以供自己\r\n    或他人】堆置廢棄物之行為，均有上開條款之適用（最高法\r\n    院94年度台上字第5174號、95年度台上字第3325號判決參照\r\n    ）。本案被告吳俊宏、蔣永和及共犯許○元等，共3人就上\r\n    揭【堆置、回填】廢棄物之土地，均非所有權人，而係竊佔\r\n    取得，卻將其等共同清除之一般事業廢棄物堆置、回瑱在無\r\n    使用權之本案土地上如附圖所示A、B部分，屬廢棄物清理法\r\n    第46條第3款所稱「未經主管機關許可，提供土地回填、堆\r\n    置廢棄物者」。\r\n三、按廢棄物清理法於106年1月18日經總統華總一義字第000000\r\n    00000號令修正公布第46條，犯罪構成要件沒有變更，但罰\r\n    金刑度提高，修正前之按廢棄物清理法第46條刑度為「有下\r\n    列情形之一者，處一年以上五年以下有期徒刑，得併科【新\r\n    臺幣三百萬元以下罰金】」；修正後第46條刑度「有下列情\r\n    形之一者，處一年以上五年以下有期徒刑，得併科【新臺幣\r\n    一千五百萬元以下罰金】」，修正後之刑度顯然不利於被告\r\n    ，依據刑法第2條第1項前段，從舊從輕之原則，應適用修正\r\n    前之廢棄物清理法第46條論斷。是核被告吳俊宏、蔣永和所\r\n    為，係違反廢棄物清理法第41條第1項之規定，應論以（\r\n    修正前）同法第46條第3款之未經主管機關許可提供土地堆\r\n    置、回填廢棄物罪，及（修正前）同法第46條第4款前段\r\n    之未依第41條規定領有廢棄物清除許可文件，從事廢棄物清\r\n    除罪，及犯刑法第320條第2項之竊佔罪，及同法第354\r\n    條之毀損他人物品罪。\r\n四、查被告吳俊宏、蔣永和，及共犯許○元等共3人，就本案犯\r\n    行，彼此間具有犯意聯絡及行為分擔，皆應論以共同正犯。\r\n    又其等利用不知情之成年挖土機司機劉○輝、劉○和為上述\r\n    竊佔、毀損他人物品之行為，此部分均為間接正犯。\r\n五、而廢棄物清理法第46條第4款之犯罪，係以未依同法第41條\r\n    第1項規定領得廢棄物清除、處理許可文件之人，或已領有\r\n    許可文件之人作為犯罪主體。再依該第41條第1項以觀，乃\r\n    謂從事廢棄物清除、處理業務者，應申請核發許可文件，或\r\n    應依許可文件從事清除、處理業務。是本罪之成立，本質上\r\n    即具有反覆性。倘行為人基於概括之犯意，在密切接近之一\r\n    定時間及空間內反覆從事廢棄物之清除、處理，無非執行業\r\n    務所當然，於行為概念上，應認為包括的一罪（最高法院98\r\n    年度台上字第2469號、101年度台上字第1163號判決參照）\r\n    。又查廢棄物清理法第46條第3款之犯罪，以未經主管機關\r\n    許可，提供土地回填、堆置廢棄物為構成要件；同法第46條\r\n    第4款之犯罪，則以行為人未依規定領有廢棄物清除、處理\r\n    許可文件從事廢棄物清除、處理等業務行為構成要件；因該\r\n    等為概念內容原即預定行為人實施數個犯罪行為，本質上具\r\n    有反覆性與延續性，且行為人所實施之數個行為，所侵害之\r\n    法益復具有同一性，並該當於同一構成要件，且係利用同一\r\n    機會、時空反覆不間斷行為，得認為係出於單一之決意。足\r\n    見，行為之違法內容，得以認定為係在該清除、處理處罰條\r\n    文所預定之違法內容範圍內，僅透過一個處罰條文，予以一\r\n    回評價即可，應得評價為係集合犯之包括一罪。查本案被告\r\n    吳俊宏、蔣永和，自102年8月17日起，迄警方接獲告訴人康\r\n    ○樑報案，於102年9月6日前往本案土地拍照蒐證，進而查\r\n    獲為止，均係由被告吳俊宏及共犯許○元，自臺北市載運上\r\n    述一般事業廢棄物至本案土地上如附圖所示A、B部分堆置或\r\n    回填，其等行為之內涵本即含有多次繼續反覆實施同一社會\r\n    活動之性質，且均侵害同一環境保護之社會法益，（修正前\r\n    ）廢棄物清理法第46條第3、4款可以各論以集合犯一罪。\r\n六、又廢棄物清理法第46條第3款、第4款所保護法益均為社會法\r\n    益，皆係為有效貯存、處理廢棄物，改善環境衛生，維護國\r\n    民健康而制定，則被告許○元以一行為侵害同一法益而符合\r\n    （修正前）廢棄物清理法第46條第3款、（修正前）廢\r\n    棄物清理法第46條第4款前段所定犯罪構成要件，並同時涉\r\n    犯刑法第320條第2項之竊佔罪、第354條之毀損他人物\r\n    品罪，為想像競合犯，應依刑法第55條前段之規定，從情節\r\n    較重之（修正前）廢棄物清理法第46條第4款之罪處斷（最\r\n    高法院99年度台上字第4374號、102年度台上字第4403號判\r\n    決參照）。\r\n七、撤銷改判及自為判決審酌：\r\n  原審調查後，認被告犯行明確，而於104年12月7日予以論罪\r\n    科刑，固非無見。然被告行為後，刑法關於沒收之規定，\r\n    業於104年12月30日修正公布，且均自105年7月1日起施行。\r\n    又按沒收、非拘束人身自由之保安處分適用裁判時之法律，\r\n    修正後刑法第2條第2項定有明文，是本案關於刑法沒收部分\r\n    ，依照前揭規定，自應適用裁判時即105年7月1日修正施行\r\n    後之規定。原審未及適用沒收新制，容有未洽。原審判決\r\n    後，廢棄物清理法第46條於106年1月18日經總統公布修正，\r\n    原審未及比較適用，亦有未洽。原審判決第11頁論述：「\r\n    另證人劉○輝亦於偵查中具結證稱：伊施工時間是8月17日\r\n    至19日共3天…伊在施工過程有看過許○元，因為當時許○\r\n    元與吳俊宏及蔣永和一起到現場，他們只是看一下即離開，\r\n    …因為當時有傾倒一批廢棄土方，伊不知道誰傾倒的，蔣永\r\n    和有打電話給伊，請伊把倒在入口處之土石方，叫伊用怪手\r\n    將之壓平，作為路腳石使用等語明確（見同署103年度偵字\r\n    第8208號卷第1358頁正反面）」乙節，其實該次103年3月14\r\n    日檢察官偵訊，劉○輝是以被告身分陳述，並未具結，而且\r\n    說出「蔣永和要求將廢棄土倒在出入口」乙節的人，是劉○\r\n    和，而非劉○輝（見103年度偵字第8208號卷第135頁正反面\r\n    ），原審此部分論述錯誤。\r\n  被告吳俊宏上訴理由書稱：其所載運之上開摻有廢木材、廢\r\n    磚塊、水泥塊，是營建剩餘土石方資源云云（本院卷一第26\r\n    頁）。此抗辯並無可採，已如前述。但原判決既有上述可議\r\n    之處，應由本院將原判決予以撤銷改判。又檢察官上訴意旨\r\n    稱：被告二人不曾賠償告訴人，又未將受污染土地恢復原狀\r\n    ，原審僅量處比法定最低刑1年稍高的刑度而已，量刑過輕\r\n    等語（見本院卷一第19頁）。然102年9月6日，即告訴人康\r\n    ○樑報案翌日，被告二人及許○元、劉○輝等人已簽立本票\r\n    給告訴人，如下：\r\n┌──┬──────┬─────┬───┬──────┬─────┐\r\n│編號│發  票 日   │票面金額  │發票人│到   期   日│票據號碼  │\r\n│    │            │（新臺幣）│      │            │          │\r\n├──┼──────┼─────┼───┼──────┼─────┤\r\n│1   │102年9月6日 │40萬元    │許○元│102年9月13日│WG0000000 │\r\n├──┼──────┼─────┼───┼──────┼─────┤\r\n│2   │102年9月6日 │40萬元    │劉○輝│102年9月13日│WG0000000 │\r\n├──┼──────┼─────┼───┼──────┼─────┤\r\n│3   │102年9月6日 │10萬元    │吳俊宏│102年9月13日│WG0000000 │\r\n├──┼──────┼─────┼───┼──────┼─────┤\r\n│4   │102年9月6日 │10萬元    │蔣永和│102年9月13日│WG0000000 │\r\n└──┴──────┴─────┴───┴──────┴─────┘\r\n    被告吳俊宏及蔣永和所分別簽交原告之面額均為10萬元之本\r\n    票，業經被告吳俊宏、蔣永和分別清償完畢（見臺灣台中地\r\n    方法院104年度訴更字第1號判決民事判決裡，兩造不爭執\r\n    部分之記載，本院卷一第68頁背面），僅就逾期未恢復原狀\r\n    之違約金部分，告訴人康○樑與被告吳俊宏、蔣永和另有民\r\n    事官司訴訟中，一審、二審均判決被告蔣永和、許○元、吳\r\n    俊宏三人應該賠償康○樑54萬餘元（見本院卷一第63頁、本\r\n    院卷二第103頁），目前上訴三審中，被告蔣永和、許○元\r\n    確實尚未給付此部分違約金（見審理時辯護人陳述，本院卷\r\n    二第97頁）。所以被告吳俊宏、蔣永和並非完全沒有賠償告\r\n    訴人，應予敘明。\r\n  爰審酌：被告二人貪圖自己不法之利益，竟以竊佔告訴人康\r\n    ○樑所有係爭土地上，如附圖所示A、B部分之面積，且以擅\r\n    自剷除其上原有稻作之方式，提供他人之土地供自己傾倒一\r\n    般事業廢棄物，其等共同在上述如附圖所示A、B部分之土地\r\n    面積內，傾倒其等自他處載運回來之一般事業廢棄物，糟蹋\r\n    農地，殘害附近鄉里居民及後代子孫之身心健康與財產，其\r\n    等所掩埋之廢棄物嗣雖經告訴人康○樑自行清除、回復原狀\r\n    完畢，惟被告與共犯吳俊宏、蔣永和等人之自私牟利行為，\r\n    仍屬不該，應予非難，暨考量被告二人參與本案犯罪之期間\r\n    ，犯行分擔，並利用共犯許○元以大卡車自他處載運一般事\r\n    業廢棄物至本案土地內傾倒，共犯蔣永和則在土地上以挖土\r\n    機整地、指示傾倒位置及清除路面等工作之分工方式，被告\r\n    二人參與犯罪之程度，及審酌其二人智識程度、品行、素行\r\n    、生活狀況及於偵查中及本院最後審理時，大致承認犯行，\r\n    犯後已經兌現本票，賠償各10萬元給告訴人康○樑，但就恢\r\n    復原狀合約上懲罰性違約金部分，尚未賠償告訴人康○樑等\r\n    情，犯後態度難稱良好等一切情狀，均量處如主文第二、三\r\n    項所示之刑，以示懲儆。\r\n八、沒收部分：\r\n  沒收，適用裁判時之法律；犯罪所得，屬於犯罪行為人者，\r\n    沒收之，如全部或一部不能沒收或不宜執行沒收時，追徵其\r\n    價額，104年12月30日修正公布後（下稱修正後）之刑法第2\r\n    條第2項、第38條之1第1項前段、第3項分別定有明文。另最\r\n    高法院104年度第13次刑事庭會議已決議，「沒收係以犯罪\r\n    為原因而對於物之所有人剝奪其所有權，將其強制收歸國有\r\n    之處分；犯罪所得之沒收、追繳或追徵，在於剝奪犯罪行為\r\n    人之實際犯罪所得（原物或其替代價值利益），使其不能坐\r\n    享犯罪之成果，其重點置於所受利得之剝奪，故無利得者自\r\n    不生剝奪財產權之問題。參諸民事法上多數利得人不當得利\r\n    之返還，並無連帶負責之適用，因此，即令2人以上共同犯\r\n    罪，關於犯罪所得之沒收、追繳或追徵，亦應各按其利得數\r\n    額負責，並非須負連帶責任，此與犯罪所得之追繳發還被害\r\n    人，側重在填補損害而應負連帶返還之責任（司法院院字第\r\n    2024號解釋），有關共同正犯犯罪所得之沒收、追繳或追徵\r\n    ，改採應就各人分受所得之數為沒收，追徵亦以其所費失者\r\n    為限之見解。至於共同正犯各人有無犯罪所得，或其犯罪所\r\n    得之多寡，應由事實審法院綜合卷證資料及調查所得認定之\r\n    。」（最高法院104年度臺上字第2596號判決參照）\r\n  經查，本件被告吳俊宏於前開時間，共載運5車一般事業廢\r\n    棄物，至上開土地內如附圖所示A、B部分傾倒，每車均向業\r\n    主收取處理費用1萬6千元；而被告蔣永和負責在現場清潔環\r\n    境，清掃掉落路上的污泥、垃圾等，向吳俊宏每車收取4000\r\n    元代價（業經本院認定如前）。故吳俊宏所分得犯罪所得為\r\n    6萬元、蔣永和分得犯罪所得為2萬元，雖未扣案，仍應依修\r\n    正後刑法第38條之1第1項前段之規定宣告沒收之，於全部或\r\n    一部不能或不宜執行沒收時，追徵其價額。故諭知如主文第\r\n    二、三項。\r\n  至共犯許○元另載運5車一般事業廢棄物之所得8萬元，為共\r\n    犯許○元之犯罪所得，並無證據有分給被告蔣永和或吳俊宏\r\n    ，故共犯許○元此部分8萬元所得，亦不得在被告吳俊宏、\r\n    蔣永和主刑項下為沒收之諭知，附此說明。\r\n  查本案卷附劉○輝所有之郵局電腦託收收據影本、劉○和郵\r\n    政存簿影本及警方查扣之小松牌（KOMATSU）PC60之挖土機1\r\n    台（已發還劉○輝保管），為證人劉○輝所有之物，並非被\r\n    告或共犯吳俊宏、蔣永和等人所有之物，亦非證人劉○輝無\r\n    正當理由提供或取得（按證人劉○輝業經檢察官偵查後，以\r\n    其事前不知情為由，認其罪嫌不足，而處分不起訴確定在案\r\n    ，此有臺灣臺中地方法院檢察署103年度偵字第1818、8208\r\n    、11257號不起訴處分書足按，顯見該物並非證人劉○輝無\r\n    正當理由提供或取得），更非違禁物，本院自不得併予宣告\r\n    沒收。另扣案吳俊宏所有之清償證明書1紙、行車執照影本1\r\n    紙，均非犯罪使用之物，亦均非違禁物，是本院亦不予宣告\r\n    沒收。均附此敘明。\r\n九、據上論結，應依刑事訴訟法第369第1項前段、第364條、第\r\n    299條第1項前段、（修正前）廢棄物清理法第46條第3款、\r\n    第4款、刑法第2條第1項前段、第2項、第11條前段、第28條\r\n    、第38條之1第1項前段、第3項、第320條第2項、第354條、\r\n    第55條前段，刑法施行法第1條之1第1項，判決如主文。\r\n本案經檢察官許萬相到庭執行職務。\r\n中    華    民    國   106    年    3     月    23    日\r\n            刑事第二庭    審判長法  官  邱  顯  祥\r\n                                法  官  石  馨  文\r\n                                法  官  葉  明  松\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                                書記官  高  麗  玲\r\n中    華    民    國   106    年    3     月    23    日\r\n\r\n附錄論罪科刑法條\r\n（修正前）廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n\r\n中華民國刑法第320條：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5年以下有期徒刑、拘役或5百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n\r\n中華民國刑法第354條：\r\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於\r\n公眾或他人者，處 2 年以下有期徒刑、拘役或 5 百元以下罰金\r\n。"
}