{
  "JID": "TCDM,92,訴,2400,20040113,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "2400",
  "JDATE": "20040113",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十二年度訴字第二四號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第一六三五\r\n五號），本院判決如左：\r\n    主  文\r\n乙○○無罪。\r\n    理  由\r\n壹、\r\n一、公訴意旨略以：被告乙○○未經向臺中縣、市政府申請核發清除、處理廢棄物許\r\n    可文件，竟擅自於民國九十二年八月十七日凌晨一時三十分許，將其自不詳處所\r\n    收集之報廢電玩機具、海綿、玻璃、藤椅及家戶垃圾等足以污染環境衛生之一般\r\n    廢棄物，以車牌號碼ＦＧ─九六二九號自小貨車運輸，至臺中縣烏日鄉○○村○\r\n    ○○路近民生路口尋覓傾倒地點時，為警發覺可疑而當場查獲。因認被告涉犯廢\r\n    棄物清理法第四十六條第一項第四款之未領有廢棄物清除許可文件而從事廢棄物\r\n    清除罪嫌。\r\n二、被告乙○○於偵查中堅決否認有違反廢棄物清理法犯行，辯稱：伊是經營回收業\r\n    ，車上的物品大部分是自己的回收場收的，沒有垃圾，伊不是要清理廢棄物，故\r\n    不需要許可證等語。惟公訴人仍認被告有犯罪嫌疑，並略以：\r\n（一）上開車輛所載之物係一般廢棄物一節，業經證人即警員甲○○於檢察官偵查中\r\n      結證明確，並有照片十張附卷可稽，堪認足以污染環境衛生，應屬一般廢棄物\r\n      無誤。\r\n（二）行政院環境保護署於九十一年五月六日環署廢字第○九一○○二九五四七號號\r\n      公告執行機關一般廢棄物應回收項目，並未包括被告所載之一般廢棄物，被告\r\n      係回收站業者，對上開公告項目應知之甚詳，如係基於回收目的，豈會收進多\r\n      達整車之報廢電玩機具、海綿、玻璃、藤椅及家戶垃圾等物，實與常理不符。\r\n（三）被告回收站及其媳婦吳麗玉在臺中縣大里市○○路一四二號一樓經營之「忠興\r\n      行」，營業項目包括廢棄物資源回收業、廢紙買賣、一般廢棄物及一般事業廢\r\n      棄物回收清除處理，然均未向臺中縣、市政府申請核發清除、處理廢棄物許可\r\n      文件等為證明被告犯罪之證據。\r\n貳、\r\n一、按廢棄物清理法第四十六條第一項第四款規定：「有左列情形之一者，處一年以\r\n    上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金..... 四、未依第四十一\r\n    條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n    或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」，而同法第四\r\n    十一條第一項第四款規定：「從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務。但依第十八條第一項規定回收、貯\r\n    存、清除、處理一般廢棄物者，不在此限」，又同法第十八條第一項規定：「依\r\n    第十五條第二項公告之物品或其包裝、容器，經食用或使用後產生之一般廢棄物\r\n    （以下簡稱應回收廢棄物），其回收、貯存、清除、處理，應符合中央主管機關\r\n    之規定；其回收、貯存、清除、處理方法及設施標準，由中央主管機關定之」，\r\n    再同法第十五條規定：「物品或其包裝、容器經食用或使用後，足以產生下列性\r\n    質之一之一般廢棄物，致有嚴重污染環境之虞者，由該物品或其包裝、容器之製\r\n    造、輸入或原料之製造、輸入業者負責回收、清除、處理，並由販賣業者負責回\r\n    收、清除工作。一  不易清除、處理。二  含長期不易腐化之成分。三  含有害\r\n    物質之成分。四  具回收再利用之價值。前項物品或其包裝、容器及其應負回收\r\n    、清除、處理責任之業者範圍，由中央主管機關公告之」，同法第五十一條第二\r\n    項復規定：「違反第十八條第一項至第三項者，處新臺幣六萬元以上三十萬元以\r\n    下罰鍰。經限期改善，屆期仍未完成改善者，按日連續處罰」，故而廢棄物清理\r\n    法第四十六條第一項第四款之未依法領有廢棄物清除許可證或核備文件，從事廢\r\n    棄物清除罪，自以清除行為依法須領有廢棄物清除許可證或核備文件為前提，至\r\n    若係依中央主管機關規定清除經主管機關公告之應回收廢棄物者，則不須申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務，亦\r\n    無違反廢棄物清理法第四十六條第一項第四款規定之可能，其縱然違反第十八條\r\n    第一項中央目的事業主管機關之規定，亦僅能處以行政罰，而無適用刑法處罰之\r\n    餘地。\r\n二、再行政院環保署依廢棄物清理法第十五條第二項於九十二年六月十三日以環署廢\r\n    字第○九二○○四二九一○號公告之應回收廢棄物包含塑膠容器如聚苯乙烯（Ｐ\r\n    Ｓ）發泡、廢輪胎、資訊物品之機殼等物。其又依廢棄物清理法第五條第六項之\r\n    立法授權於九十一年五月六日以環署廢字第○九一○○二九五四七號公告一般廢\r\n    棄物執行機關應回收項目亦包含塑膠類、輪胎、資訊物品等。復依廢棄物清理法\r\n    第十二條第一項立法授權於九十一年十一月二十七日修正訂定之一般廢棄物回收\r\n    清除處理辦法第二條亦規定：「資源垃圾：指依本法第五條第六項公告之一般廢\r\n    棄物回收項目及依本法第十五條第二項公告應回收之物品或其包裝、容器經食用\r\n    或使用後產生之一般廢棄物」。足見各類塑膠、廢輪胎、資訊物品之機殼等物屬\r\n    廢棄物清理法第十五條第二項之應回收廢棄物，且屬資源垃圾。\r\n參、訊據被告乙○○於本院仍堅決否認有何違反廢棄物清理法犯行，並與偵查中為相\r\n    同之辯解辯稱：伊所載運之物非廢棄物而係資源物品。經查：\r\n一、\r\n（一）本案被告乙○○於九十二年八月十七日上午為警查獲時所駕駛之車牌號碼ＦＧ\r\n      ─九六二九號自小貨車上載有以塑膠袋包裹之物數袋，嗣於同日下午五時許經\r\n      警方會同台中縣環保局人員將該等塑膠袋開拆，其內分類包裝有塑膠袋、廢棄\r\n      電玩、寶特瓶、廢輪胎、海綿、塑膠玩具及一件廢家具等情，業據證人甲○○\r\n      即承辦警員於本院證述在卷，並有台中縣環境保護局九十二年十二月二日環稽\r\n      字第○九二○○四五四三六號函及函附照片九幀在卷可稽。則被告所載之物除\r\n      廢家具外，主要係廢棄物清理法第十五條第二項之應回收廢棄物，且屬資源垃\r\n      圾，公訴人認被告所載之物與行政院環境保護署於九十一年五月六日環署廢字\r\n      第○九一○○二七五四七號公告執行機關一般廢棄物應回收項目不符容有誤會\r\n      。\r\n（二）證人林菖偉即台中縣環保局承辦人於本院證稱：「（檢察官問：本於你專業認\r\n      定，該廢棄物歸為何類廢棄物？）答：第一張相片是屬塑膠類，他有分類包裝\r\n      好，內容是廢電線，但是因為廢電線裡面沒有裡面的銅心，所以認定為塑膠類\r\n      。第二張相片，是廢輪胎屬輪胎。第三張相片，有塑膠袋、電動玩具面板，但\r\n      面板沒有裡面電子零件，所以屬於塑膠類。第四張相片，塑膠製的硬束帶，也\r\n      是屬於塑膠類。第五張照片，只有一壹張藤椅，不屬於可回收之物品。第六張\r\n      照片也是廢輪胎。第七張照片也是塑膠，有部分泡棉，泡棉是屬於ＰＳ發泡的\r\n      ，屬於塑膠類。第八張照片寶特瓶，是屬於塑膠類。第九張照片是塑膠類的水\r\n      管。除前開藤椅其他都屬於可回收物品」等語，而本案執行機關既縣主管機關\r\n      台中縣政府環境保護局認：「本案被告所載運之物品均以大型塑膠袋分類包裝\r\n      ，就實際情形研判，大部分均屬資源回收物」等情，亦有前揭台中縣環境保護\r\n      局回函在卷可按，益見本案被告所載物品確屬經中央主管機關公告之應回收廢\r\n      棄物而屬資源回收物。\r\n二、再者，被告將資源回收物分類包裝之回收、清除行為，縱或未符廢棄物清理法第\r\n    十八條第一項相關法規所明定之程序，惟揆諸首開說明，因屬同法第四十一條第\r\n    一項第四款規定情形，自不須申請核發公民營廢棄物清除處理機構許可文件，台\r\n    中縣環境保護局前揭函文認：「上述物品既認定為資源回收物品，則無須必須取\r\n    得許可始可營業之問題」亦同此認定，足見被告行為或僅屬是否應受行政罰處罰\r\n    之問題而已，尚與刑事責任無涉。\r\n肆、綜上所述，被告所為核與廢棄物清理法第四十六條第一項第四款之構成要件未符\r\n    ，自不得以該罪責相繩，爰為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n中      華      民      國      九十三      年      一      月  十三    日\r\n                               臺灣臺中地方法院刑事第十一庭\r\n                                       審判長  法  官  陳  卿  和\r\n                                               法  官  蔡  美  華\r\n                                               法  官  郭  書  豪\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\r\n法院臺中分院。\r\n                                               書記官\r\n中      華      民      國      九十三      年      一      月  十三    日"
}