{
  "JID": "TYDM,97,訴,178,20080925,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "178",
  "JDATE": "20080925",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 97年度訴字第178號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　辛○○\r\n　　　　　　丁○○\r\n　　　　　　庚○○\r\n　　　　　　　　　　　樓\r\n　　　　　　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第2313號），本院判決如下：\r\n    主  文\r\n辛○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹\r\n年陸月，減為有期徒刑玖月。\r\n丁○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除，處有期徒刑壹年，減為有期徒刑陸\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n庚○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除，處有期徒刑壹年，減為有期徒刑陸\r\n月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除，處有期徒刑壹年，減為有期徒刑陸\r\n月，如易科罰金，以新臺幣壹仟元折算壹日，緩刑參年。\r\n    事  實\r\n一、辛○○明知未經主管機關許可，不得任意提供土地堆置廢棄\r\n    物，竟於96年1 月間，以興建停車場為幌，向不知情之丙○\r\n    ○洽談承租其子林晴峰所有位於桃園縣大園鄉○○段湳仔小\r\n    段336 、337 地號（起訴書誤載為355 地號）土地後，即以\r\n    每車新臺幣（下同）300 元之代價，供予不詳之人於不詳時\r\n    間堆置廢棄物。嗣於96年1 月6 日約下午2 時30分許（起訴\r\n    書誤中午12時30分許），丁○○、庚○○及乙○○均明知未\r\n    依廢棄物清理法規定領有廢棄物清除許可文件，不得從事廢\r\n    棄物清除行為，竟仍分別駕駛車號488-HF號（營業半拖車\r\n    MP-89 號，登記為偉豐通運股份有限公司及吉祥貨運有限公\r\n    司所有所有）、車號FV -968 號（營業半拖車DD-50 號，登\r\n    記為正億交通有限公司所有）及車號NJ-392號（營業半拖車\r\n    Q3 -89號，登記為正峰汽車貨運股份有限公司所有）之營業\r\n    貨運曳引車，各自載運含有廢棄土石、磚塊、夾雜板模的木\r\n    塊、寶特瓶、塑膠塊等廢棄物至上址，丁○○、庚○○尚未\r\n    及傾倒，乙○○則剛傾倒完畢，即為桃園縣政府警察局大園\r\n    分局警員會同桃園縣大園鄉公所清潔隊當場查獲，始知上情\r\n    。\r\n二、案經桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條\r\n    之1 至第159 條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159 條第1 項不得為證據之情\r\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\r\n    ，刑事訴訟法第159 條之5 定有明文。經查，本件作為認定\r\n    事實所引用審判外之相關供述證據（包含書面陳述），皆屬\r\n    傳聞證據，惟公訴人及被告辛○○、丁○○、庚○○及乙○\r\n    ○於審判期日均表示無意見而不予爭執，亦未聲明異議，審\r\n    酌上開證據資料製作時之情況，尚無違法不當及證明力明顯\r\n    過低之瑕疵，亦認為以之作為證據應屬適當，故揆諸前開規\r\n    定認前揭證據資料均有證據能力。\r\n貳、認定犯罪事實所憑證據及理由：\r\n一、訊據被告辛○○、丁○○、庚○○及乙○○均矢口否認有上\r\n    開犯行，並分別以下列情詞置辯：\r\n  被告辛○○辯稱：我是土地仲介，是我朋友要承租土地，由\r\n    我向地主丙○○承租，作為興建停車場之用，但土地有點低\r\n    ，需要補土，我有向丙○○表示如果有朋友載運磚塊、土石\r\n    來填土，我沒有收錢，我只收仲介費云云。\r\n  被告丁○○辯稱：我知道我沒有清除許可文件，依法應該要\r\n    載去處理場，且我是有載磚塊、土石過去，但我在拆屋工地\r\n    現場載運的磚塊、水泥塊是經過分類的，而我聽說要載去傾\r\n    倒的土地有建照，雖然我知道有建照也不一定能隨便倒，但\r\n    我去現場想看看有沒有合法公文，還沒有看到，也還沒有倒\r\n    ，警察就來了云云。\r\n  被告庚○○辯稱：我知道我沒有清除許可文件，但我認為白\r\n    天傾倒是合法的，而且我剛到現場想找現場負責人，還沒有\r\n    倒，警察就來了；本來我的四聯單要送去新竹，是想系爭地\r\n    點比較近，而且可能是合法的，我想省錢，所以就來系爭地\r\n    點云云。\r\n  被告乙○○辯稱：我那些是水泥塊，工地有分類，水泥塊裏\r\n    沒有鋼筋云云。\r\n二、經查：\r\n  本件遭被告辛○○提供予他人堆置廢棄物之土地，偵查中雖\r\n    未經實地測量，然因現場業已清理完畢，並改建鐵皮屋舍，\r\n    有被告辛○○提出於本院附卷之照片26幀為憑，是本院亦無\r\n    從認定被堆置廢棄物之現場位置及其範圍。惟依證人丙○○\r\n    於本院審理時證稱：335 地號這一塊土地沒有被棄置廢棄物\r\n    ，警察通知我去看被棄置廢棄物土地的地號是336 、337 號\r\n    ，就是辛○○跟我承租的那2 個地號等語，及證人丙○○為\r\n    上開第335 、336 及337 號土地所有權人林晴峰之父，並代\r\n    林晴峰出面接洽出租事宜等情觀之，丙○○就本件被堆置廢\r\n    棄物之土地係有經濟上之利害關係，故對被堆置之情形應有\r\n    清楚之認識，是以，本件被堆置廢棄物之地點，應為桃園縣\r\n    大園鄉○○段湳子小段336 與337 號土地，而非桃園縣大園\r\n    鄉公所清潔隊查獲時所認定之同小段第335 號土地，合先敘\r\n    明。\r\n  上開犯罪事實業據證人即桃園縣大園鄉公所清潔隊（下稱大\r\n    園鄉公所清潔隊）承辦人甲○○、隊長戊○○、桃園縣政府\r\n    警察局大園分局大園派出所（下稱大園派出所）承辦員警己\r\n    ○○於本院審理中，證人吳國民於警詢及偵查中、證人丙○\r\n    ○於警詢、偵查及本院審理中，均證訴綦詳，且所述情節大\r\n    致相符，此外並有大園鄉公所清潔隊為舉發本件地主林晴峰\r\n    及被告丁○○、潘秋源與乙○○違法行為而製作之環境污染\r\n    案件會勘稽查記錄、桃園縣大園鄉公所96年1 月22日大鄉清\r\n    字第0960001853至0000000000及0000000000號執行違反廢棄\r\n    物清理法案件裁處書、大鄉清字第0960027889號行政執行案\r\n    件移送書影本各4 份，丙○○出具之「回填同意書」影本1\r\n    份，大園派出所現場查扣挖土機及被告丁○○、庚○○及乙\r\n    ○○所有之營業貨運曳引車與營業半拖車之代保管條2 份、\r\n    扣押物領據1 份，被告丁○○提供之力隆營建混合物分類處\r\n    理場清運車輛進場運送文件影本1 份，大園鄉公所清潔隊查\r\n    獲時之現場照片，大園派出所97年3 月7 日及同年月28日所\r\n    攝廢棄物現場及被告丁○○、庚○○及乙○○三人扣案之營\r\n    業貨運曳引車與營業半拖車照片，與被告丁○○、潘秋源及\r\n    乙○○於96年2 月9 日附於「刑事答辯狀」所提出之現場照\r\n    片等在卷可稽，足見被告辛○○等四人確有如事實欄所載之\r\n    犯行。\r\n  被告丁○○、庚○○及乙○○雖以前詞置辯，惟查：廢棄物\r\n    清理法第1 條前段明定本法之立法目的為：「為有效清除、\r\n    處理廢棄物，改善環境衛生，維護國民健康，特制定本法」\r\n    。再依被告行為時內政部95年12月28日頒布「營建剩餘土石\r\n    方處理方案」第2 點規定，營建剩餘土石方之種類，僅包括\r\n    建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥\r\n    、土、砂、石、磚、瓦、混凝土塊，並不包括施工所附帶產\r\n    生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青\r\n    等廢棄物，亦即「包含金屬屑等廢棄物者，應屬營建事業廢\r\n    棄物」。又有關拆除建築物施工所產生之金屬、砂、石、磚\r\n    、瓦、混凝土塊，摻雜建築物拆除工程所產生之金屬屑、玻\r\n    璃碎片、塑膠類、木屑等物，屬於被告行為時內政部92 年7\r\n    月4 日臺內營字第0920087593號令公告之「營建事業廢棄再\r\n    利用種類及管理方式」編號八所稱之「營建混合物」，合先\r\n    敘明。按上開「營建剩餘土石方處理方案」第2 點係規定：\r\n    「本方案所指營建工程剩餘土石方之種類，包括建築工程、\r\n    公共工程及其他民間工程所產生之剩餘泥、土、砂、石、磚\r\n    、瓦、混凝土塊等，『經暫屯、堆置』可供回收、分類、加\r\n    工、轉運、處理、再生利用者，屬有用之土壤砂石資源」。\r\n    又關於建築工程、民間工程及公共工程剩餘土石方之處理方\r\n    法與流程、收容處理場所之設置作業程序、設置地區限制、\r\n    土資場及目的事業處理場所設置應有設施、收容處理場所之\r\n    公有土地處理與配合措施、收容處理場所使用管理等細節，\r\n    上開處理方案第3 點至第4 點亦定有明文。另參酌行政院環\r\n    境保護署（下稱環保署）90年4月18日90環署廢字第0021569\r\n    號函亦稱：「營建剩餘土石方（廢土）中可夾雜其廢棄物比\r\n    率，目前尚無相關認定標準規定，惟前提為『符合營建剩餘\r\n    土石方處理方案規定者』，故其夾雜比率，應視該營建剩餘\r\n    土石方處理方案所認定『土石方資源堆置處理場所可收受之\r\n    容許程度』而定」。再參酌上開「營建事業廢棄再利用種類\r\n    及管理方式」編號八之規定，明定「營建混合物」之「再利\r\n    用用途」為：「營建工程材料、工程填地及道路工程級配料\r\n    、工程填地材料、骨材及建材原料、混凝土添加材料、磚瓦\r\n    原料等，以及因分類作業所附帶產生之金屬屑、玻璃碎片、\r\n    塑膠類、木屑等，依本公告之管理方式辦理。」。又該管理\r\n    方式亦明定再利用機構所應具備之資格，及「再利用機構應\r\n    具廢棄物分類設備或能力，可將土石方、磚、瓦、混凝土塊\r\n    、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、紙屑、廢瀝\r\n    青等加以分類」、「經分類後，屬營建剩餘土石方部分依營\r\n    建剩餘土石方處理方案處理，屬內政部（以下簡稱本部）公\r\n    告之一般事業廢棄物再利用種類部分，依本部公告之管理方\r\n    式辦理；至其他非屬營建剩餘土石方，亦非屬本部公告可再\r\n    利用部分，應依廢棄物清理法規定清除處理或再利用，送往\r\n    合法掩埋場、焚化廠、合法廢棄物代處理機構或再利用事業\r\n    機構，其中送合法掩埋場或焚化廠部分，所含資源性廢棄物\r\n    重量比不得超過百分之十五」。是以，綜合上開規定及行政\r\n    函示要旨，營建事業施工所產生之剩餘土石方或營建混合物\r\n    ，應各依上開規定送到具有收容、處理資格之土石方資源堆\r\n    置處理場及再利用機構，依據各該規定所定之程序，在其處\r\n    理能力範圍內妥善分類、處理，方得充為資源使用，進而始\r\n    得將原來之廢棄物視為有用資源，如違反上開規定而任意棄\r\n    置於無收容、處理或再利用能力之場所，因其非但無法回收\r\n    再利用，且需另行花費額外的人力、資源將之清除、處理，\r\n    以回復環境原貌，更無由視其為可回收資源而仍應以廢棄物\r\n    視之，方符合廢棄物清理法第1 條所明示之立法目的在於「\r\n    有效清除、處理廢棄物，改善環境衛生，維護國民健康」之\r\n    意旨。查被告丁○○、庚○○及乙○○所駕駛之上述營業貨\r\n    運曳引車所拖載之營業半拖車內，係裝載混有廢棄土石、磚\r\n    塊、夾雜板模的木塊、寶特瓶、塑膠塊等廢棄物之「營建混\r\n    合物」，業經證人甲○○於本院審理時證述明確，故被告丁\r\n    ○○、庚○○及乙○○抗辯所載運之物僅有磚塊及水泥塊等\r\n    屬於營建剩餘土石方而非廢棄物，要無足採。退步言之，縱\r\n    被告丁○○、庚○○及乙○○所載運者即使為磚塊、水泥塊\r\n    等物，因被告丁○○、庚○○及乙○○均知悉被告辛○○所\r\n    提供之前開土地，並非具有收容、處理或再回收利用資格之\r\n    機構，竟仍載運營建混合物到前開土地上，揆諸前開說明，\r\n    其等載運之物仍應視為廢棄物，而應受廢棄物清理法之規範\r\n    。\r\n  又被告辛○○業自承其提供土地供人堆置廢棄物時，並未申\r\n    請主管機關許可，被告丁○○、庚○○及乙○○亦自承沒有\r\n    依廢棄物清理法領有廢棄物清除許可文件，仍載運廢棄物至\r\n    辛○○所提供之上開土地傾倒（被告乙○○業已傾倒完畢，\r\n    被告丁○○、庚○○因警方查獲而未及傾倒），則被告辛○\r\n    ○自不得提供土地予人堆置廢棄物，被告丁○○、庚○○及\r\n    乙○○亦不得從事廢棄物清除業務。\r\n  綜上所述，本件事證明確，被告辛○○、丁○○、庚○○及\r\n    乙○○四人之犯行堪以認定，應依法論科。\r\n三、按廢棄物清理法第46條第1 項第3 款所稱「未經主管機關許\r\n    可，提供土地堆置廢棄物者」，依其文義以觀，固係以提供\r\n    土地者為處罰對象，然該條款所欲規範者應在於未經主管機\r\n    關許可，提供土地堆置廢棄物之行為，而非側重於土地為何\r\n    人所有、是否有權使用，亦不問提供土地係供自己或他人堆\r\n    置廢棄物。是凡以自己所有之土地，或有權使用（如借用、\r\n    租用等）、無權占用之他人土地，以供自己或他人堆置廢棄\r\n    物之行為，均有上開條款之適用，非謂該條款僅規定處罰提\r\n    供自己之土地供他人堆置廢棄物而言，否則任意提供非屬自\r\n    己或無權使用之土地供自己或他人堆置廢棄物，造成污染，\r\n    卻無法處罰，顯失衡平，當非該法為改善環境衛生，維護國\r\n    民健康之立法目的（最高法院95年度台上字第3325號判決要\r\n    旨參照）。準此，被告辛○○於提供林晴峰所有之桃園縣大\r\n    園鄉○○段湳子小段336 與337 號土地供人傾倒廢棄物時，\r\n    雖尚未與林晴峰簽訂租約，揆諸上開說明，仍得成立廢棄物\r\n    清理法第46條第1 項第4 款之罪。次按，所謂「清除」係指\r\n    廢棄物之收集、運輸行為，應依廢棄物清理法第46條第1 項\r\n    第4 款規定處罰（最高法院92年度台上字第1547號判決要旨\r\n    參照）。是以，本件被告乙○○供稱自台北市某處工地運輸\r\n    營建廢棄物至上開地點傾倒後始被查獲，被告丁○○、庚○\r\n    ○則自承尚未傾倒即被查獲，惟其等既有運輸之行為，故渠\r\n    等自仍該當於廢棄物清理法第46條第1 項第4 款所定之「清\r\n    除」行為。\r\n四、核被告辛○○所為，係犯廢棄物清理法第46條第1 項第3 款\r\n    之未經主管機關許可，提供土地堆置廢棄物罪。起訴書認被\r\n    告辛○○所為，係犯同條項第4 款之未依廢棄物清理法規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪\r\n    ，尚有未合，惟因起訴書事實欄亦載明被告辛○○其係提供\r\n    土地供丁○○、庚○○及乙○○堆置廢棄物，其起訴事實同\r\n    一，爰依法變更起訴法條。核被告丁○○、庚○○及乙○○\r\n    所為均係犯廢棄物清理法第46條第1 項第4 款前段之未依廢\r\n    棄物清理法規定領有廢棄物清除許可文件，從事廢棄物清除\r\n    罪。又被告辛○○於本院審理時供稱：是我在路邊隨機攔停\r\n    一位拖車司機，請他幫我用無線電播送可以到系爭土地傾倒\r\n    廢土的消息，另被告丁○○、庚○○於本院審理中亦均供稱\r\n    ：是車上無線電呼叫說現場可以傾倒，足見被告辛○○、丁\r\n    ○○、庚○○及乙○○四人間尚無證據足認其等就本件犯行\r\n    有何犯意聯絡及行為分擔，公訴人請求論以共同正犯，容有\r\n    誤會，附此敘明。爰審酌被告辛○○、丁○○及庚○○前均\r\n    曾因違反廢棄物清理法案件受判處罪刑確定，被告辛○○、\r\n    庚○○均尚在緩刑期間，竟均故意再犯本件之罪，及被告辛\r\n    ○○提供土地任人隨意傾倒廢棄物之惡性非輕，兼衡被告四\r\n    人犯罪之動機、目的、手段，對環境衛生所生之危害程度，\r\n    並斟酌其等犯後態度，分別量處如主文所示之刑。又審酌被\r\n    告乙○○並無前科（見卷附之臺灣高等法院被告前案紀錄表\r\n    ），其因一時失慮，致罹刑典，經此刑之宣告，當知警惕而\r\n    查無再犯之虞，爰依法宣告緩刑3 年，以啟自新。\r\n五、中華民國九十六年罪犯減刑條例業於96年7 月16日施行，被\r\n    告辛○○、丁○○、庚○○及乙○○四人所犯上開各罪之犯\r\n    罪時間，均係在96年4 月24日以前，悉合於該條例所規定之\r\n    減刑條件，爰依該條例第2 條第1 項第3 款之規定，各減其\r\n    宣告刑2 分之1 ，並就被告丁○○、庚○○及乙○○減得之\r\n    刑部分，諭知易科罰金之折算標準。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，廢\r\n棄物清理法第46條第1 項第3 款、第4 款，刑法第11條前段、第\r\n41條第1 前段、第74條1 項第1 款，中華民國九十六年罪犯減刑\r\n條例第2 條第1 項第3 款、第7 條、第9 條，判決如主文。\r\n本案經檢察官周芝君到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　9 　　月　　25　　日\r\n　　　　　　　　　刑事第十二庭  審判長法　官  魏于傑\r\n　                                    法  官  許雅婷\r\n                                      法  官  李文娟\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提\r\n理由書狀於本院，上訴於臺灣高等法院。\r\n                                      書記官  廖宜政\r\n中　　華　　民　　國　　97　　年　　9 　　月　　25　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}