{
  "JID": "TCHM,106,上訴,1801,20180904,2",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "1801",
  "JDATE": "20180904",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 106年度上訴字第1801號\r\n上　訴　人　臺灣南投地方檢察署檢察官\r\n被　　　告　林明珠\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣南投地方法\r\n院105 年度訴字第92號中華民國106 年8 月28日第一審判決（起\r\n訴案號：臺灣南投地方法院檢察署104 年度偵字第3458號、104\r\n年度偵字第4072號；併辦案號：105 年度偵字第3605號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n林明珠共同犯民國106 年1 月20日修正前廢棄物清理法第四十六\r\n條第四款之非法清理廢棄物罪，累犯，處有期徒刑捌月。緩刑\r\n年，並應於本判決確定後陸個月內，向公庫支付新臺幣拾萬元。\r\n未扣案之犯罪所得新臺幣陸萬肆仟柒佰肆拾陸元沒收，於全部或\r\n一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n本院認定之犯罪事實與原審判決書之記載相同，玆引用之（如附\r\n件）。\r\n    理  由\r\n壹、程序方面\r\n    本案原審判決後，經檢察官、台桐企業有限公司（下稱台桐\r\n    公司）、被告即上訴人林明珠（下稱被告）均提起上訴，其\r\n    中台桐公司及被告之上訴逾期，業經本院於民國106 年11月\r\n    20日判決駁回其等之上訴，並已確定。是本案審理範圍僅限\r\n    於檢察官上訴部分，合先敘明。\r\n貳、實體方面\r\n一、引用原審判決書所記載之證據及理由，並補充被告於107 年\r\n    8 月14日本院審理時就其犯罪事實坦承不諱（見本院卷第48\r\n    頁反面、第49頁）。\r\n二、被告前因竊盜案件，經臺灣南投地方法院判處1 年，上訴後\r\n    ，經本院駁回上訴而確定，嗣又經本院依中華民國96年罪犯\r\n    減刑條例裁定減刑為有期徒刑6 月，並於97年1 月4 日易科\r\n    罰金執行完畢，有臺灣高等法院被告前案紀錄表在卷可按。\r\n    被告於該案執行完畢後之5 年以內故意再犯本案之罪，為累\r\n    犯，應依刑法第47條第1 項之規定加重其刑。\r\n三、原審認被告之犯行明確，予以論科，固非無見。惟原審漏未\r\n    對被告論以累犯，尚有違誤，檢察官據此指摘原審判決不當\r\n    ，其上訴為有理由，應由本院予以撤銷改判。爰審酌被告以\r\n    提供土地及竊佔告訴人之土地之方式，非法清理一般事業廢\r\n    棄物污泥，實有不該，但念其犯後終能坦承犯行，且與告訴\r\n    人等均已達成和解，犯後態度尚稱良好，及被告之素行、犯\r\n    罪動機、目的、手段、所生危害、所得利益，暨其學歷是高\r\n    商畢業，職業為經商，經濟小康，已婚，家裡有先生、兒子\r\n    、女兒，都有工作之生活狀況等一切情狀，量處如主文第2\r\n    項所示之刑。\r\n四、按「受2 年以下有期徒刑、拘役或罰金之宣告，而有下列情\r\n    形之一，認以暫不執行為適當者，得宣告2 年以上5 年以下\r\n    之緩刑，其期間自裁判確定之日起算：前因故意犯罪受有\r\n    期徒刑以上刑之宣告，執行完畢或赦免後，5 年以內未曾因\r\n    故意犯罪受有期徒刑以上刑之宣告者。」刑法第74條第1 項\r\n    第2 款定有明文。又刑法第74條第1 項第2 款所稱「5 年以\r\n    內」未曾受有期徒刑以上刑之宣告，應以後案宣示判決之時\r\n    ，而非以後案犯罪之時，為其認定之基準；即後案「宣示判\r\n    決時」既已逾前案有期徒刑執行完畢或赦免後5 年以上，雖\r\n    後案為累犯，但累犯成立之要件與宣告緩刑之前提要件（即\r\n    刑法第74條第1 項第1 款、第2 款所示之情形) 本不相同，\r\n    且法律亦無限制累犯不得宣告緩刑之規定。故成立累犯者，\r\n    若符合緩刑之前提要件，經審酌後，認其所宣告之刑以暫不\r\n    執行為適當者，仍非不得宣告緩刑（最高法院92年第18次刑\r\n    事庭會議決議參照）。查被告林明珠雖曾於102 年間，因違\r\n    反政府採購法等案件，經法院判處有期徒刑4 月、3 月，應\r\n    執行有期徒刑6 月確定，於102 年7 月11日易科罰金執行完\r\n    畢，有臺灣高等法院被告前案紀錄表可參，然該案執行完畢\r\n    日距本案107 年9 月4 日之宣判日已超過5 年，本院審酌被\r\n    告因一時失慮，致罹刑典，經此偵審程序及科刑之教訓，當\r\n    知所警惕而無再犯之虞，且其已與告訴人等達成和解，綜核\r\n    上開各情，認為所宣告之刑以暫不執行為適當，爰併予宣告\r\n    緩刑3 年，以啟自新。惟為加強被告之法治觀念，使其於緩\r\n    刑期內能深知警惕，避免再度犯罪，並對社會有所貢獻，併\r\n    依刑法第74條第2 項第4 款之規定，命被告應於本案判決確\r\n    定後6 個月內向公庫支付新臺幣10萬元，以啟自新。\r\n五、被告行為後，刑法關於沒收之規定，業於104 年12月30日、\r\n    105 年6 月22日修正公布，並自105 年7 月1 日起施行，其\r\n    中第2 條第2 項修正為「沒收、非拘束人身自由之保安處分\r\n    適用裁判時之法律」，考其立法理由略謂「本次沒收修正經\r\n    參考外國立法例，以切合沒收之法律本質，認沒收為本法所\r\n    定刑罰及保安處分以外之法律效果，具有獨立性，而非刑罰\r\n    （從刑），為明確規範修法後有關沒收之法律適用，爰明定\r\n    適用裁判時法…」等旨，故關於沒收之法律適用，尚無新舊\r\n    法比較之問題，於新法施行後，應一律適用新法之相關規定\r\n    。經查，本件同案被告黃博偉調度同案被告陳有清、楊家和\r\n    、王振明載運至名間鄉員集路0-00號砂石場內傾倒、堆置部\r\n    分，除個別司機載運廢棄物獲得之運費外，卷內無證據證明\r\n    被告另外獲得補貼，且檢察官亦未能具體指明載運污泥各次\r\n    之時間、重量，故此部分，自應有利被告之認定，而認其無\r\n    犯罪所得。至如原判決附表所示（詳如附件）載運至台桐公\r\n    司廠區部分，其總重油耗欄未記載重量或記載「170 」部分\r\n    ，每車載運均約20公噸，其餘載運重量依起訴書附表之總重\r\n    油耗欄所載重量，且每公噸收取50元之補貼，全由被告一人\r\n    收取，業據被告供承在卷，此部分共計重量1294.92 公噸，\r\n    以每噸50元計，被告共計獲取6 萬4,746 元之犯罪所得，應\r\n    依刑法第38條之1 第1 項、第3 項之規定宣告沒收，於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n六、據上論斷，應依刑事訴訟法第369 條第1 項前段、第373 條\r\n    、第364 條、第299 條第一項前段，修正前廢棄物清理法第\r\n    46條第3 款、第4 款，刑法第11條前段、第2 條第1 項前段\r\n    、第2 項、第28條、第320 條第2 項、第47條第1 項、第55\r\n    條、第59條、第38條之1 第1 項、第3 項、第74條第1 項第\r\n    2 款、第2 項第4 款，刑法施行法第1 條之1 第1 項、第2\r\n    項前段，判決如主文。\r\n本案經檢察官陳振義提起公訴，檢察官劉仁慈提起上訴，檢察官\r\n吳文忠到庭執行職務。\r\n中    華    民    國   107    年    9     月    4     日\r\n              刑事第十一庭  審判長法  官  許文碩\r\n                                  法  官  周瑞芬\r\n                                  法  官  陳慧珊\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴狀，其未敘\r\n述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均\r\n須按他造當事人之人數附繕本）「切勿逕送上級法院」。 \r\n         \r\n                                  書記官  陳振海\r\n中    華    民    國   107    年    9     月    4     日\r\n【附錄本案論罪科刑法條】\r\n修正前廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n附件：\r\n臺灣南投地方法院刑事判決               105年度訴字第92號\r\n公  訴  人  臺灣南投地方法院檢察署檢察官 \r\n被      告  台桐企業有限公司\r\n                    統一編號：00000000號  \r\n                    設南投縣○○鄉○○路0○00號\r\n被  告  兼  \r\n法定代理人  林明珠  女  58歲（民國00年0月00日生）\r\n                    身分證統一編號：Z000000000號  \r\n                    住雲林縣○○市○○街00號\r\n                    居南投縣○○鄉○○路0○00號\r\n上二人共同\r\n選任辯護人  張國楨律師\r\n被      告  黃博偉  男  30歲（民國00年00月0日生）\r\n                    身分證統一編號：Z000000000號  \r\n                    住同上\r\n選任辯護人  朱文財律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（104\r\n年度偵字第3458號、第4072號）及移送併辦（105 年度偵字第36\r\n05號），因被告等於準備程序中就被訴事實均為有罪之陳述，本\r\n院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主      文\r\n台桐企業有限公司因其負責人執行業務犯廢棄物清理法第四十六\r\n條第四款之非法清理廢棄物罪，處罰金新臺幣拾萬元。\r\n林明珠共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣陸萬肆仟柒佰肆拾陸元沒收，於全部或\r\n一部不能沒收或不宜執行沒收時，追徵其價額。\r\n黃博偉共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年，並應於本判決確定後陸個月內，向公庫支付新臺幣\r\n萬元。\r\n    事實及理由\r\n一、犯罪事實：\r\n  林明珠為址設南投縣○○鄉○○路0000號之「台桐企業有限\r\n    公司」（下稱台桐公司、登記營業項目：土石採取業、水泥\r\n    及混凝土製品製造業）之負責人，其子黃博偉為台桐公司現\r\n    場執行，負責台桐公司事務管理及車輛調度，均明知坐落於\r\n    南投縣○○鄉○○段00○000 地號土地係吳其旺、林振興、\r\n    吳金信等人所共有；同段000 地號土地係廖茂盛、廖浙霖、\r\n    廖銀河、廖茂昌、廖茂田、廖偉凱、廖偉翔、廖玉珍等人所\r\n    共有，未經土地所有權人之同意，不得擅自占用；亦明知縱\r\n    經合法處理過之污泥可屬「產品」，仍可能為一般事業廢棄\r\n    物，而台桐公司未依廢棄物清理法第41條第1 項規定向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請許可\r\n    ，不得提供土地堆置廢棄物，亦明知未經主管機關許可核發\r\n    公民營廢棄物處清除、處理許可文件，不得從事廢棄物之清\r\n    除、處理，竟共同意圖為自己不法之利益、基於竊佔、違反\r\n    廢棄物清理法之犯意聯絡，為下列不法犯行：\r\n  於民國100 年11月1 日，透過黃萬寶（另案由臺灣臺中地方\r\n    法院檢察署偵查起訴）仲介，結識祐春環保生技股份有限公\r\n    司（下稱祐春公司，址設新竹縣○○市○○路0 段00號，處\r\n    理廠地址為新竹縣○○鄉○○路0 段000 號）之名義負責人\r\n    余弘揚（另案由臺灣臺中地方法院檢察署偵查起訴）並與余\r\n    弘揚約定，與祐春公司之代銷公司即人間大地建材行代表人\r\n    余弘揚簽定商品買賣合約書，雙方約定污泥進場至台桐公司\r\n    處理，祐春公司補貼每噸新臺幣（下同）50元（起訴書誤為\r\n    950 元，應予更正）予林明珠，其餘部分另由黃萬寶取得補\r\n    貼款，即自100 年11月30日起，由黃博偉調度受僱於連發交\r\n    通有限公司【登記負責人為黃逢春（另由臺灣南投地方法院\r\n    檢察署檢察官為不起訴處分）】之司機陳有清（已歿，另由\r\n    臺灣南投地方法院檢察署檢察官為不起訴處分）、楊家和、\r\n    王振明（均另案由臺灣臺中地方法院檢察署偵查起訴）等人\r\n    駕駛車牌號碼000-00、000-00、000-00號曳引車，至祐春公\r\n    司載運污泥至台桐公司位於名間鄉員集路0-00號砂石場內傾\r\n    倒、堆置（此部分無證據證明祐春公司每噸補貼50元）；或\r\n    由負責祐春公司湖口廠負責污泥出料業務之余弘揚聯繫祐春\r\n    公司旗下祐立資源再利用有限公司（下稱祐立公司）之黃宏\r\n    彬（另案由臺灣臺中地方法院檢察署偵查起訴）聯繫後，調\r\n    派祐立公司之司機何啟協、黃清能、林賢釗（均另案由臺灣\r\n    臺中地方法院檢察署偵查起訴）等人駕駛如附表所示之車輛\r\n    ，自祐春公司載運污泥至台桐公司上址廠區傾倒，其中部分\r\n    污泥任意堆置掩埋，以此方式占用名間鄉同源段000 、000\r\n    地號土地即南投地政事務所複丈成果圖Ｂ區，面積達129.99\r\n    平方公尺。其餘部分污泥，則由台桐公司以固化方式製成工\r\n    程用劣質混凝土及水泥方塊使用，而以此上開方法清除、處\r\n    理廢棄物。\r\n  又林明珠、黃博偉於上開期間內，於上開如附表所示之司機\r\n    駕駛如附表所示之車輛載運污泥時，將其中摻夾部分不詳來\r\n    源、含有屬煤灰及底灰事業廢棄物（起訴書誤為104 年4 月\r\n    10日，由林明珠與京川企業有限公司之實際負責人楊朝祈簽\r\n    定合約書，約定購買欣瀛科技股份有限公司產品予台桐公司\r\n    作為水泥製品參配料使用，自104 年4 月15日起，至同年7\r\n    月間止，由不知情之楊朝祈聯繫調派車輛自臺南市○○區○\r\n    ○○路0 段00號欣瀛科技股份有限公司廠區載運人工骨材等\r\n    物共約1331.31 公噸，業經檢察官當庭更正），載運至台桐\r\n    公司上址廠區傾倒、堆置，以此方式占用南投縣○○鄉○○\r\n    段00○000 地號土地及未登錄土地即南投地政事務所複丈成\r\n    果圖Ａ區，面積達357.45平方公尺。嗣經臺灣南投地方法院\r\n    檢察署檢察官指揮南投縣政府警察局長期蒐證，於104 年8\r\n    月12日會同南投縣政府警察局南投分局、信義分局、內政部\r\n    警政署刑事警察局偵查第四大隊第二中隊、保安警察第七總\r\n    隊第三大隊、行政院環境保護署環境督察總隊中區環境督察\r\n    大隊，持本院核發之搜索票在上址台桐公司砂石場查獲黑色\r\n    及綠色污泥之一般事業廢棄物，循線查獲上情。\r\n  案經南投縣政府警察局移送臺灣南投地方法院檢察署檢察官\r\n    偵查起訴。\r\n二、證據名稱：\r\n  被告林明珠、黃博偉於準備程序及審理中之自白。\r\n  證人同案被告余弘揚、黃萬寶、楊朝祈於警詢及偵查中之證\r\n    述【參見南投縣政府警察局投警刑偵一字第1040049460號刑\r\n    案偵查卷宗第157 頁至第167 頁（下稱卷，以下卷宗出處\r\n    引用均以附件卷宗對照表之簡稱欄代之）、第305 頁至第31\r\n    0 頁、第860 頁至第866 頁、卷第284 頁至第286 頁、卷\r\n    第285 頁至第286 頁；卷第157 頁至第167 頁、卷第\r\n    1055頁至第1060頁、卷第296 之1 頁至第299 頁】。證人\r\n    即告訴人吳金信、林振興之子林允恭、廖玉珍、廖茂田、廖\r\n    茂昌、廖茂盛、廖偉凱、廖偉翔、廖浙霖、廖銀河等人於警\r\n    詢及偵查中之證述（參見卷第1200頁正反面、卷第150\r\n    頁至第151 頁；卷第1222頁至第1223頁反面、卷第157\r\n    頁至第158 頁；卷第1235頁至第1236頁、卷第191 頁至\r\n    第193 頁；卷第1244頁至第1245頁、卷第191 頁至第19\r\n    3 頁；卷第1249頁、卷第191 頁至第193 頁；卷第12\r\n    47頁、卷第191 頁至第193 頁；卷第1232頁至第1233頁\r\n    、卷第191 頁至第193 頁；卷第1238頁至第1239頁、卷\r\n    第172 頁至第174 頁；卷第1242頁、卷第172 頁至第\r\n    174 頁）。證人即新竹縣環境保護局稽查科技士黃鳳美、張\r\n    癸全於偵查中證述（參見卷第108 頁至第110 頁、第113\r\n    頁至第115 頁）。\r\n  南投縣南投地政事務所104 年8 月18日投地二字第10400060\r\n    44號函附土地登記謄本、土地複丈成果圖各1 份及現場履勘\r\n    照片42張（見卷第127 頁至第136 頁）、行政院環境保護\r\n    署105 年2 月24日環署督字第1050012182號函1 份、行政院\r\n    環保署環境督察總隊中區環境督察大隊督察紀錄5 份（見卷\r\n    第307 頁至第314 頁反面）、台桐公司進貨統計表、車輛\r\n    統計表各1 份（見卷第327 頁至第328 頁）、行政院環境\r\n    保護署委託環境檢驗機構樣品檢測報告影本10份（見卷第\r\n    384 頁至第393 頁）、祐春公司紙上公司人間大地建材行與\r\n    台桐公司買賣契約書1 份（見卷第442 頁至第443 頁）、\r\n    台桐公司之商業登記資料、經濟部工廠登記證及公司登記資\r\n    料查詢表各1 份（見卷第445 頁至第447 頁）、104 年9\r\n    月8 日環署督字第1040073446號函文1 份（見卷第1180頁\r\n    ）、行政院環保署環境督察總隊中區環境督察大隊（以下簡\r\n    稱中區大隊）辦理台桐企業有限公司涉非法收受掩埋廢棄物\r\n    案採樣檢測結果摘要說明1 份（見卷第1181頁至第1182頁\r\n    反面）、名間鄉○○段00、000 、000 地號土地登記謄本各\r\n    1 份（見卷第1225頁、第1231頁、第1221頁）、祐立公司\r\n    行車報表及運輸績效統計表各1 份（見卷第318 頁至第32\r\n    6 頁反面）、新竹縣政府環境保護局104 年9 月18日環業字\r\n    第1040014566號函暨檢附稽查工作紀錄1 份（見卷第99頁\r\n    至第100 頁）、台桐企業有限公司104.9.24. Ｂ區（應為Ａ\r\n    區之誤）疑似廢棄物採樣檢測報告摘要一覽表影本1 份（見\r\n    卷第324 頁）、行政院環境保護署環境檢驗所檢測報告影\r\n    本4 份暨行政院環境保護署環境檢驗所檢測報告附件影本共\r\n    2 份（見卷第328 頁至第337 頁）、行政院環境保護署委\r\n    託環境檢驗機構樣品檢測報告影本4 份（見卷第338 頁至\r\n    第341 頁）、行政院環境保護署環境檢驗所檢測報告影本3\r\n    份暨行政院環境保護署環境檢驗所檢測報告附件影本共2 份\r\n    （見卷第344 頁至第352 頁反）、行政院環境保護署委託\r\n    環境檢驗機構樣品檢測報告影本1 份（見卷第353 頁至第\r\n    355 頁）。\r\n三、論罪科刑之依據：\r\n  按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。查廢棄物清理法第46條業經總統於106\r\n    年1 月18日以總統華總一義字第10600005851 號令修正公布\r\n    ，並於106 年1 月20日施行。本件被告台桐公司、林明珠及\r\n    黃博偉等之行為時廢棄物清理法第46條之法定刑為「一年以\r\n    上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」，\r\n    然修正後之法定刑為「一年以上五年以下有期徒刑，得併科\r\n    新臺幣一千五百萬元以下罰金」，經比較新舊法之規定，以\r\n    被告等為本件犯行時之規定較為有利於被告，自應依刑法第\r\n    2 條第1 項前段規定，適用行為時即修正前廢棄物清理法第\r\n    46條之規定予以論處。\r\n  次按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n    提供土地堆置廢棄物者」，依其文義以觀，固係以提供土地\r\n    者為處罰對象，然該條款所欲規範者應在於未經主管機關許\r\n    可，提供土地堆置廢棄物之行為，而非側重於土地為何人所\r\n    有、是否有權使用，亦不問提供土地係供自己或他人堆置廢\r\n    棄物。是凡以自己所有之土地，或有權使用（如借用、租用\r\n    等）、無權占用之他人土地，以供自己或他占人堆置廢棄物\r\n    之行為，均有上開條款之適用（最高法院95年度台上字第33\r\n    25號判決意旨參照）；又按廢棄物清理法第39條第1 項規定\r\n    ：「事業廢棄物之再利用，應依中央目的事業主管機關規定\r\n    辦理，不受第28條、第41條之限制。」又依同法第52條之規\r\n    定，貯存、清除、處理或再利用一般事業廢棄物，違反第39\r\n    條第1 項規定者，係處以行政罰鍰。現行廢棄物上清理法關\r\n    於事業廢棄物之再利用，已授權中央目的事業主管機關制定\r\n    管理辦法管理之，不受同法第41條（即應向主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件）之限制，固屬無訛；但如非屬事業廢棄物之再利用\r\n    行為，而係未經主管機關許可，提供土地回填、堆置廢棄物\r\n    ，或未依同法第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，而從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n    、處理許可文件內容貯存、清除、處理廢棄物者，則與上引\r\n    事業廢棄物再利用之規定並不相侔，自仍有同法第46條第3\r\n    、4 款處罰規定之適用（最高法院97年度台上字第6250 號\r\n    判決意旨參見）。是核被告林明珠、黃博偉所為，均係犯修\r\n    正前廢棄物清理法第46條第3 款之未經主管機關許可提供土\r\n    地堆置廢棄物罪、第4 款之非法清理廢棄物罪、刑法第320\r\n    條第2 項之竊佔罪。另如犯罪事實一部分之犯行，起訴\r\n    書原固認為係由被告林明珠與京川企業有限公司負責人楊朝\r\n    祈簽定合約書，約定購買欣瀛科技股份有限公司（下稱欣瀛\r\n    公司）產品予台桐公司作為水泥製品參配料使用，而自104\r\n    年4 月15日起，至同年7 月間止，由楊朝祈聯繫調派車輛自\r\n    臺南市○○區○○○路0 段00號欣瀛公司廠區載運人工骨材\r\n    等物共約1331.31 公噸，為本案南投地政事務所複丈成果圖\r\n    Ａ區之廢棄物等語。惟查，本案楊朝祈所涉部分，業經臺灣\r\n    南投地方法院檢察署檢察官以104 年度偵字第3458號、第40\r\n    72號不起訴處分書予以不起訴在案，而檢察官就上開人工骨\r\n    材亦認為無法認定係為欣瀛公司產出或未妥善處理之廢棄物\r\n    ，並有行政院環境保護署105 年2 月24日環署督字第105001\r\n    2182號函1 份函文說明在卷可查（見卷第307 頁正反面）\r\n    ，堪認本案Ａ區之廢棄物應非來自於欣瀛公司，應可認定。\r\n    是以被告林明珠、黃博偉於審理中供述，Ａ區之某灰及底灰\r\n    事業廢棄物為同一期間，由附表所示之司機駕駛如附表所示\r\n    之車輛載運污泥時摻夾載運而來等情（參見卷第202 頁）\r\n    ，應可採信。又此部分與上開起訴部分，既屬集合犯之一罪\r\n    關係（詳後述），且經檢察官當庭更正，本院自得審理。\r\n    再起訴書雖僅認被告僅成立非法清除廢棄物罪，惟本案廢棄\r\n    物即祐春公司之污泥除供堆置外，並經台桐公司以固化方式\r\n    製成工程用劣質混凝土及水泥方塊使用，自屬從事廢棄物之\r\n    處理，此部分與「清除」部分具有一罪之關係，本院自得予\r\n    以審理。\r\n  被告林明珠、黃博偉與另案被告余弘揚、黃宏彬、黃萬寶、\r\n    何啟協、林賢釗、黃清能、陳有清、王振明、楊家和間，就\r\n    前開違反修正前廢棄物清理法第46條第4 款之犯行；另被告\r\n    林明珠、黃博偉就前開違反修正前廢棄物清理法第46條第3\r\n    款及刑法第320 條第2 項之竊佔等犯行，均有犯意聯絡及行\r\n    為分擔，應論以共同正犯。\r\n  再按廢棄物清理法第46條所列第1 至6 款之罪，係各自獨立\r\n    之罪名，並非犯某一罪之各種加重條件，且同條第3 款之未\r\n    經主管機關許可，提供土地回填、堆置廢棄物罪，與同條第\r\n    4 款之未依廢棄物清理法第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理罪，其罪名\r\n    與犯罪態樣互殊，自無包括論以集合犯一罪之餘地。惟被告\r\n    2 人就所犯修正前廢棄物清理法第46條第3 款之未經主管機\r\n    關許可提供土地堆置廢棄物罪、修正前同條第4 款之非法清\r\n    理廢棄物部分，2 罪之各該內涵本即含有多次繼續反覆實施\r\n    同一社會活動之性質，侵害同一環境保護之社會法益，僅經\r\n    由一個法條為一次評價即可，故其先後雖各有多次違反修正\r\n    前廢棄物清理法第46條第3 款、第4 款之行為，均各論以集\r\n    合犯之一罪。\r\n  又按所謂接續犯，係指數行為於同時同地或密切接近之時地\r\n    實行，侵害同一之法益，各行為之獨立性極為薄弱，依一般\r\n    社會健全觀念，在時間差距上，難以強行分開，在刑法評價\r\n    上，以視為數個舉動之接續施行，合為包括之一行為予以評\r\n    價，較為合理，始屬接續犯，而為包括之一罪。被告2 人所\r\n    共犯之竊佔犯行，其等客觀上雖有多數行為，然各該數行為\r\n    顯係於密切接近之時地，不間斷地為之，各持續侵害同一法\r\n    益，各行為之獨立性極為薄弱，依一般社會觀念，以視為數\r\n    個舉動之接續施行，合為包括一罪，各予以評價為1 罪，較\r\n    為合理。\r\n  被告林明珠、黃博偉2 人均以一行為觸犯修正前廢棄物清理\r\n    法第46條第3 款、第4 款之罪及刑法第320 條第2 項之竊佔\r\n    罪，應依刑法第55條規定，均應從一重之修正前廢棄物清理\r\n    法第46條第4 款之非法清理廢棄物罪論斷。\r\n  被告台桐公司之負責人即被告林明珠就犯罪事實欄一部分，\r\n    涉犯修正前廢棄物清理法第46條第3 款、第4 款之罪，而應\r\n    依修正前廢棄物清理法第46條第4 款之罪論處，業經本院認\r\n    定如前。是被告台桐公司，應依廢棄物清理法第47條、修正\r\n    前廢棄物清理法第46條之規定科以罰金。\r\n  按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，\r\n    其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之\r\n    一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，\r\n    應就犯罪一切情狀（包括第57條所列舉之10款事項），予以\r\n    全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原\r\n    因與環境，在客觀上足以引起一般同情，以及宣告法定低度\r\n    刑，是否猶嫌過重等等），以為判斷（最高法院95年度台上\r\n    字第6157號判決參照）。本院審酌修正前廢棄物清理法第46\r\n    條各款之罪，其法定刑均為1 年以上5 年以下，得併科新臺\r\n    幣300 萬元以下罰金。縱使同為廢棄物清理法第46條第3 款\r\n    、第4 款之罪，其原因動機不一，犯罪情節未必盡同，所造\r\n    成危害社會之程度亦屬有異，法律科處此類犯罪，所設之法\r\n    定最低本刑卻同為必須監禁之1 年以上有期徒刑，不可謂不\r\n    重，自非不可依客觀之犯行與主觀之惡性二者加以考量其情\r\n    狀，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其\r\n    刑，期使個案裁判之量刑，能斟酌至當，符合比例原則。查\r\n    被告林明珠、黃博偉雖為圖賺取補貼及製作工程用劣質混凝\r\n    土及水泥方塊，收受祐春公司之污泥，然其向祐春公司收受\r\n    之污泥，經抽樣檢驗，PH值及總汞等9 項重金屬濃度均未超\r\n    出有害事業廢棄物認定標準，應屬一般事業廢棄物，有前揭\r\n    中區大隊辦理台桐企業有限公司涉非法收受掩埋廢棄物案採\r\n    樣檢測結果摘要說明1 份在卷可參，其等所為對環境之危害\r\n    較低，顯不能與有害事業廢棄物同視，況其所處理之污泥，\r\n    如乾燥至一定含水量以下，仍得製成混凝土及水泥方塊予以\r\n    再利用，故對環境生危害非大，而其2 人所收受之所剩污泥\r\n    ，亦多以作成產品之方式處理完畢，已將危害降至最低，本\r\n    院認如逕量處法定最低刑度即有期徒刑1 年，不免有情輕法\r\n    重之虞，其2 人犯罪情狀尚堪憫恕，爰依刑法第59條之規定\r\n    ，均減輕其刑。\r\n  爰審酌被告2 人提供土地及竊佔部分告訴人之土地而非法清\r\n    理一般事業廢棄物污泥，實有不該，但念其等犯後終能坦承\r\n    犯行，且與告訴人等均已達成和解，犯後態度良好，兼衡檢\r\n    察官對被告2 人均為從輕量刑之具體求刑及其2 人之素行、\r\n    犯罪之動機、目的、手段、所生危害、所得利益、智識程度\r\n    及生活狀況等一切情狀，分別量處如主文所示之刑，並諭知\r\n    易科罰金之折算標準。另審酌被告台桐公司負責人違反廢棄\r\n    物清理法之情節等一切情狀，諭知被告台桐公司之罰金刑如\r\n    主文所示。\r\n  被告黃博偉未曾因故意犯罪受有期徒刑以上刑之宣告，有臺\r\n    灣高等法院被告前案紀錄表可佐，其因一時失慮，致罹刑典\r\n    ，其經此偵審程序及科刑之教訓，當知所警惕而無再犯之虞\r\n    ，綜核各情，認為所宣告之刑以暫不執行為適當，爰併予宣\r\n    告緩刑2 年，以啟自新，惟為加強被告黃博偉之法治觀念，\r\n    使其於緩刑期內能深知警惕，避免再度犯罪，並對社會有所\r\n    貢獻，復併依刑法第74條第2 項第4 款之規定，命被告應於\r\n    本案判決確定後6 個月向公庫支付新臺幣3 萬元，以啟自新\r\n    。被告林明珠曾於102 年間，因違反政府採購法等案件，經\r\n    判處有期徒刑4 月、3 月，應執行有期徒刑6 月確定，於10\r\n    2 年7 月11日易科罰金執行完畢，其於5 年內曾因故意犯罪\r\n    受有期徒刑之宣告，不符緩刑要件，附此敘明。\r\n  被告台桐公司、林明珠及黃博偉行為後，刑法關於沒收之規\r\n    定，業於104 年12月30日、105 年6 月22日修正公布，並自\r\n    105 年7 月1 日起施行，其中第2 條第2 項修正為「沒收、\r\n    非拘束人身自由之保安處分適用裁判時之法律」，考其立法\r\n    理由略謂「本次沒收修正經參考外國立法例，以切合沒收之\r\n    法律本質，認沒收為本法所定刑罰及保安處分以外之法律效\r\n    果，具有獨立性，而非刑罰（從刑），為明確規範修法後有\r\n    關沒收之法律適用，爰明定適用裁判時法…」等旨，故關於\r\n    沒收之法律適用，尚無新舊法比較之問題，於新法施行後，\r\n    應一律適用新法之相關規定。經查，本案被告黃博偉調度同\r\n    案被告陳有清、楊家和、王振明載運至名間鄉員集路0-00\r\n    號砂石場內傾倒、堆置部分，除個別司機載運廢棄物獲得之\r\n    運費外，卷內無證據證明被告台桐公司、被告林明珠或黃博\r\n    偉另外獲得補貼，且檢察官亦未能具體指明載運污泥各次之\r\n    時間、重量，故此部分，自應有利被告2 人之認定，而認其\r\n    2 人均無犯罪所得。至如附表所示載運至台桐公司廠區部分\r\n    ，附表所示之總重油耗欄未記載重量或記載「170 」部分，\r\n    每車載運均約20公噸，其餘載運重量依起訴書附表之總重油\r\n    耗欄所載重量，且每公噸收取50元之補貼，全由被告林明珠\r\n    一人收取，業據被告林明珠、黃博偉2 人供承在卷（參見卷\r\n    第202 頁），此部分共計重量1294.92 公噸，以每噸50元\r\n    計，被告林明珠共計獲取6 萬4,746 元之犯罪所得，應依刑\r\n    法第38條之1 第1 項、第3 項之規定宣告沒收，於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額。\r\n四、又臺灣南投地方法院檢察署檢察官於本院審理期間以105 年\r\n    度偵字第3605號案件移送併辦，所移送併辦部分與本院認定\r\n    被告林明珠、黃博偉之犯罪事實，均具有同一案件之關係，\r\n    本院自得併予審理。\r\n五、應適用之法條：\r\n  刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、第\r\n    310 條之2 、第454 條第1 項。\r\n  修正前廢棄物清理法第46條第3 款、第4 款、第47條。\r\n  刑法第11條前段、第2 條第1 項前段、第2 項、第28條、第\r\n    320 條第2 項、第55條、第59條、第41條第1 項前段、第38\r\n    條之1 第1 項、第3 項、第74條第1 項第1 款、第2 項第4\r\n    款，刑法施行法第1 條之1 第1 項、第2 項前段，判決如主\r\n    文。\r\n六、如不服本件判決，得自收受送達之日起10日內，繕具理由向\r\n    本院提起上訴。\r\n本案經檢察官劉仁慈到庭執行職務。\r\n中    華    民    國   106    年    8     月    28    日\r\n                          臺灣南投地方法院刑事第一庭\r\n                              法  官  蔡志明\r\n以上正本與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n                              書記官  陳雅雯\r\n中    華    民    國   106    年    8     月    28    日\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n附表\r\n┌───┬─────┬──┬───┬────┬───┬──┬───┬───┬───┬──────┐\r\n│編號  │日期      │公司│車隊  │駕駛    │車號  │單價│總重油│金額  │送貨地│資料來源    │\r\n│      │          │    │      │        │      │    │耗    │      │      │            │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 1    │101.1.31  │祐春│祐立  │        │  2-TY│    │      │10200 │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 2    │101.2.13  │祐春│祐立  │        │  2-TY│    │      │10200 │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 3    │101.2.29  │祐春│祐立  │        │  2-TY│    │      │10200 │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 4    │101.3.2   │祐春│祐立  │        │  2-TY│    │      │12348 │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 5    │101.3.3   │祐春│祐立  │        │  2-TY│    │      │10200 │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 6    │101.3.2   │祐春│祐立  │林賢釗  │  2-TY│    │      │12348 │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 7    │101.6.1   │祐春│祐立  │林賢釗  │  2-TY│370 │19.22 │7111  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 8    │101.6.1   │祐春│祐立  │林賢釗  │  2-TY│370 │18.57 │6871  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 9    │101.6.5   │祐春│祐立  │林賢釗  │  2-TY│370 │19.50 │7215  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 10   │101.6.6   │祐春│祐立  │林賢釗  │  2-TY│370 │18.75 │6938  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 11   │101.6.7   │祐春│祐立  │林賢釗  │  2-TY│370 │19.47 │7204  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 12   │101.6.7   │祐春│祐立  │林賢釗  │  2-TY│370 │19.71 │7293  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 13   │101.6.14  │祐春│祐立  │林賢釗  │  2-TY│370 │20.17 │7463  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 14   │101.6.14  │祐春│祐立  │林賢釗  │  2-TY│370 │18.42 │6815  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 15   │101.6.15  │祐春│祐立  │林賢釗  │  2-TY│370 │20.37 │7537  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 16   │101.6.19  │祐春│祐立  │林賢釗  │  2-TY│370 │20.63 │7633  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 17   │101.6.22  │祐春│祐立  │林賢釗  │  2-TY│370 │21.36 │7903  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 18   │101.6.26  │祐春│祐立  │林賢釗  │  2-TY│370 │21.62 │7999  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 19   │101.6.26  │祐春│祐立  │林賢釗  │  2-TY│370 │20.48 │7578  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 20   │101.6.27  │祐春│祐立  │林賢釗  │  2-TY│370 │21.24 │7859  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 21   │101.6.29  │祐春│祐立  │林賢釗  │  2-TY│370 │20.93 │7744  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 22   │101.7.2   │祐春│祐立  │林賢釗  │  2-TY│405 │20.99 │8501  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 23   │101.7.3   │祐春│祐立  │林賢釗  │  2-TY│405 │21.15 │8566  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 24   │101.7.3   │祐春│祐立  │林賢釗  │  2-TY│405 │20.37 │8250  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 25   │101.7.4   │祐春│祐立  │林賢釗  │  2-TY│405 │21.41 │8671  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 26   │101.7.4   │祐春│祐立  │林賢釗  │  2-TY│405 │19.92 │8068  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 27   │101.7.23  │祐春│祐立  │林賢釗  │  2-TY│405 │21.74 │8805  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 28   │101.8.7   │祐春│祐立  │林賢釗  │  2-TY│405 │14.83 │8805  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 29   │101.8.7   │祐春│祐立  │林賢釗  │  2-TY│340 │21.67 │7367  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 30   │101.8.8   │祐春│祐立  │林賢釗  │  2-TY│405 │21.38 │8660  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 31   │101.7.23  │祐春│祐立  │林賢釗  │  2-TY│405 │21.74 │8805  │台桐  │眾祐資料夾（│\r\n│      │          │    │      │        │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 32   │101.1.18  │祐春│祐立  │何啟協  │  0-VK│60  │170   │10200 │台桐  │眾祐資料夾（│\r\n│      │          │    │      │（GY）  │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 33   │101.2.2   │祐春│祐立  │何啟協  │  0-VK│60  │170   │10200 │台桐  │眾祐資料夾（│\r\n│      │          │    │      │（GY）  │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 34   │101.2.3   │祐春│祐立  │何啟協  │  0-VK│60  │170   │10200 │台桐  │眾祐資料夾（│\r\n│      │          │    │      │（GY）  │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 35   │101.2.6   │祐春│祐立  │何啟協  │  0-VK│60  │170   │10200 │台桐  │眾祐資料夾（│\r\n│      │          │    │      │（GY）  │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 36   │101.2.24  │祐春│祐立  │何啟協  │  0-VK│60  │170   │10200 │台桐  │眾祐資料夾（│\r\n│      │          │    │      │（GY）  │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 37   │101.2.29  │祐春│祐立  │何啟協  │  0-VK│60  │170   │10200 │台桐  │眾祐資料夾（│\r\n│      │          │    │      │（GY）  │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 38   │101.2.29  │祐春│祐立  │何啟協  │  0-VK│    │      │14372 │台桐  │眾祐資料夾（│\r\n│      │          │    │      │（GY）  │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 39   │101.3.2   │祐春│祐立  │何啟協  │  0-VK│    │      │14350 │台桐  │眾祐資料夾（│\r\n│      │          │    │      │（GY）  │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 40   │101.3.1   │人間│祐立  │何啟協  │  0-VK│    │      │10200 │台桐  │眾祐資料夾（│\r\n│      │          │大地│      │（GY）  │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 41   │101.3.3   │人間│祐立  │何啟協  │  0-VK│    │      │10200 │台桐  │眾祐資料夾（│\r\n│      │          │大地│      │（GY）  │      │    │      │      │      │陳里玲所有）│\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 42   │101.9.6   │祐春│祐立  │黃清能  │  2-TY│405 │19.55 │7918  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 43   │101.9.6   │祐春│祐立  │黃清能  │  2-TY│405 │19.92 │8066  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 44   │101.9.7   │祐春│祐立  │黃清能  │  2-TY│405 │18.62 │7540  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 45   │101.9.7   │祐春│祐立  │黃清能  │  2-TY│405 │20.32 │8230  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 46   │101.9.10  │祐春│祐立  │黃清能  │  2-TY│405 │20.05 │8120  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 47   │101.9.10  │祐春│祐立  │黃清能  │  2-TY│405 │17.50 │7088  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 48   │101.9.11  │祐春│祐立  │黃清能  │  2-TY│405 │18.45 │7472  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 49   │101.10.1  │祐春│祐立  │黃清能  │  2-TY│405 │21.38 │7472  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 50   │101.10.17 │祐春│祐立  │黃清能  │  2-TY│405 │22.99 │9311  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 51   │101.10.17 │祐春│祐立  │黃清能  │  2-TY│405 │22.02 │8918  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 52   │101.10.18 │祐春│祐立  │黃清能  │  2-TY│405 │21.03 │8517  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 53   │101.10.19 │祐春│祐立  │黃清能  │  2-TY│405 │19.02 │7703  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 54   │101.10.31 │祐春│祐立  │黃清能  │  2-TY│405 │21.00 │8505  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 55   │101.11.01 │祐春│祐立  │黃清能  │  2-TY│405 │21.97 │8898  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 56   │101.11.01 │祐春│祐立  │黃清能  │  2-TY│405 │19.73 │7992  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 57   │101.11.02 │祐春│祐立  │黃清能  │  2-TY│405 │20.32 │8230  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 58   │101.11.02 │祐春│祐立  │黃清能  │  2-TY│405 │18.50 │7493  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 59   │101.11.05 │祐春│祐立  │黃清能  │  2-TY│405 │20.82 │8431  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 60   │101.11.05 │祐春│祐立  │黃清能  │  2-TY│405 │20.92 │8473  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 61   │101.11.06 │祐春│祐立  │黃清能  │  2-TY│405 │21.54 │8724  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 62   │101.11.06 │祐春│祐立  │黃清能  │  2-TY│405 │21.61 │8752  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 63   │101.11.07 │祐春│祐立  │黃清能  │  2-TY│405 │21.50 │8708  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n├───┼─────┼──┼───┼────┼───┼──┼───┼───┼───┼──────┤\r\n│ 64   │101.11.07 │祐春│祐立  │黃清能  │  2-TY│405 │20.52 │8309  │台桐  │隨身碟（徐筱│\r\n│      │          │    │      │        │      │    │      │      │      │玲所有）    │\r\n└───┴─────┴──┴───┴────┴───┴──┴───┴───┴───┴──────┘\r\n附件（卷宗對照表）\r\n┌─────────────────────────────────┬──┐\r\n│                          卷宗全名                                │簡稱│\r\n├─────────────────────────────────┼──┤\r\n│南投縣政府警察局投警刑偵一字第1040049460號刑案偵查卷宗            │卷│\r\n├─────────────────────────────────┼──┤\r\n│臺灣南投地方法院檢察署104年度他字第329號偵查卷宗一                │卷│\r\n├─────────────────────────────────┼──┤\r\n│臺灣南投地方法院檢察署104年度他字第329號偵查卷宗二                │卷│\r\n├─────────────────────────────────┼──┤\r\n│臺灣南投地方法院檢察署104年度他字第329號偵查卷宗三                │卷│\r\n├─────────────────────────────────┼──┤\r\n│臺灣南投地方法院檢察署104年度他字第329號偵查卷宗四                │卷│\r\n├─────────────────────────────────┼──┤\r\n│臺灣南投地方法院檢察署104年度他字第329號偵查卷宗五                │卷│\r\n├─────────────────────────────────┼──┤\r\n│臺灣南投地方法院檢察署104年度他字第329號偵查卷宗六                │卷│\r\n├─────────────────────────────────┼──┤\r\n│臺灣南投地方法院檢察署104年度偵字第3458號偵查卷宗                 │卷│\r\n├─────────────────────────────────┼──┤\r\n│臺灣南投地方法院檢察署104年度他字第953號偵查卷宗                  │卷│\r\n├─────────────────────────────────┼──┤\r\n│臺灣南投地方法院檢察署104年度偵字第4072號偵查卷宗                 │卷│\r\n├─────────────────────────────────┼──┤\r\n│臺灣南投地方法院檢察署104年度核交字第576號偵查卷宗                │卷│\r\n├─────────────────────────────────┼──┤\r\n│臺灣南投地方法院檢察署104年度核交字第578號偵查卷宗                │卷│\r\n├─────────────────────────────────┼──┤\r\n│臺灣南投地方法院104年度聲羈字第67號刑事卷宗                       │卷│\r\n├─────────────────────────────────┼──┤\r\n│臺灣南投地方法院104年度偵聲字第42號刑事卷宗                       │卷│\r\n├─────────────────────────────────┼──┤\r\n│臺灣南投地方法院105年度訴字第92號刑事卷宗                         │卷│\r\n├─────────────────────────────────┼──┤\r\n│臺灣高等法院臺中分院104年度偵抗字第418號刑事卷宗                  │卷│\r\n└─────────────────────────────────┴──┘"
}