{
  "JID": "TCHM,107,上訴,824,20180926,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "824",
  "JDATE": "20180926",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　107年度上訴字第824號\r\n上　訴　人\r\n即　被　告　吳博通\r\n選任辯護人　王素玲律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院10\r\n6年度訴字第2585、2997號中華民國107年3月1日第一審判決（起\r\n訴案號：臺灣臺中地方檢察署106年度偵字第25165號；追加起訴\r\n案號：臺灣臺中地方檢察署106年度偵緝字第1812號、1880號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、吳博通明知未依廢棄物清理法第41條第1項規定領有廢棄物\r\n    清除、處理許可文件者，不得清除、處理廢棄物，其竟自民\r\n    國103年間某日起，違反未依廢棄物清理法規定之方式清除\r\n    、處理廢棄物而任意棄置一般廢棄物之反覆、延續犯意，向\r\n    不詳之人承攬民宅拆除工程後，再駕駛不知情之林國忠所有\r\n    之車牌號碼00-0000號自用小貨車，將拆除之建築廢棄物包\r\n    括木材、砂石、生活廢棄物、塑膠管材、鐵鋁等，清除載運\r\n    至其以每月新臺幣（下同）2萬元向不知情之楊丁松承租坐\r\n    落臺中市○○區○○段0000○0000地號土地（地目田，下稱\r\n    ：系爭土地）上堆置、分類處理，吳博通為遂行上揭清除、\r\n    處理工作，先後自105年某日起，分別以每日1,000元至1,30\r\n    0元不等之代價，僱用不具有犯意聯絡之張添發、鄧仕榮（\r\n    業經原審判決無罪確定），從事分類處理、顧場之工作。嗣\r\n    經臺中市政府環境保護局先後於105年12月26日、106年2月6\r\n    日派員至系爭土地稽查，始悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣臺中\r\n    地方檢察署檢察官偵查起訴及追加起訴。\r\n    理  由\r\n壹、證據能力方面\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    又按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有同法第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159條之5亦有明文，而該條規定之立法意旨，在於確\r\n    認當事人對於傳聞證據有處分權，得放棄反對詰問權，同意\r\n    或擬制同意傳聞證據可作為證據，屬於證據傳聞性之解除行\r\n    為，如法院認為適當，不論該傳聞證據是否具備刑事訴訟法\r\n    第159條之1至第159條之4所定情形，均容許作為證據，不以\r\n    未具備刑事訴訟法第159條之1至第159條之4所定情形為前提\r\n    （最高法院104年度第3次刑事庭會議決議參照）。本判決認\r\n    定事實所引用之供述證據（含文書證據），檢察官、被告及\r\n    辯護人於本院準備程序時，均不爭執其證據能力，亦未於言\r\n    詞辯論終結前聲明異議，而本院審酌各該證據作成時之情況\r\n    ，並無違法不當或證明力明顯過低之瑕疵，認以之作為證據\r\n    應屬適當，是依刑事訴訟法第159條之5規定，均有證據能力\r\n    。\r\n貳、實體方面\r\n一、訊據被告吳博通對於上開客觀事實坦承不諱，惟辯稱：其所\r\n    為不應該構成廢棄物清理法第46條第4款之罪，且其犯罪所\r\n    得沒有108萬元這麼多，其只是去工作領工錢而已云云。然\r\n    查：\r\n、上開犯罪事實，業據被告吳博通於原審審理時坦認不諱（見\r\n    原審訴字2585號卷第46頁反面），並據證人張添發於偵查時\r\n    陳稱：我受僱吳博通，吳博通是幫人家拆房子，我幫吳博通\r\n    分類、拆除，吳博通有工作時，就會找我，不是固定工作，\r\n    我的薪水每日1,300元，吳博通承租系爭土地目的係放工具\r\n    、車子及拆回來的東西，而分類的工作是再拆除現場就分好\r\n    了，再送去給回收的等語（見106年度偵緝字第1812號卷第\r\n    20頁正反面）；及證人鄧仕榮於偵查時供稱：我幫吳博通工\r\n    作過，做快一年，我的工作是出去拆房屋，廢棄物就帶回吳\r\n    博通的廢棄物廠，由其他員工處理，我只負責去外面載東西\r\n    ，我不知道吳博通怎麼處理廢棄物，我晚上就顧場址等語（\r\n    見106年度偵緝字第1880號卷第23頁正反面）明確，復有系\r\n    爭土地查詢資料2份、廢棄物處理受託處理一般事業廢棄物\r\n    清除機構進廠（場）確認單7份、臺中市政府環境保護局106\r\n    年2月14日中市環稽字第1060013933號函及檢附之環境稽查\r\n    表、稽查現場照片、1999話務中心人民陳情案件交辦單、系\r\n    爭土地租賃契約書各1份、保七總隊第三大隊第二中隊蒐證\r\n    照片36張、臺中市政府都市發展局106年3月23日中市都測字\r\n    第1060043049號函檢附及檢附之臺中市都市發展局行政裁處\r\n    書、臺中市政府暨所屬機關行政罰鍰繳費單、終止租賃契約\r\n    同意書、臺中市政府都市發展局107年1月10日中市都測字第\r\n    1060223906號函檢附之系爭土地現況照片各1份附卷可稽（\r\n    見警卷第9頁至10頁、第15頁至21頁、第29頁至42頁、第104\r\n    頁至122頁；106年度偵字第25165號卷第33頁至36頁、第43\r\n    頁；原審訴字2585號卷第27頁至29頁反面）。\r\n、廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物\r\n    2類。所稱「事業」，依廢棄物清理法第2條第5項規定，係\r\n    係指農工礦廠（場）、營造業、醫療機構、公民營廢棄物清\r\n    除處理機構、事業廢棄物共同清除處理機構、學校或機關團\r\n    體之實驗室及其他經中央主管機關指定之事業。而行政院環\r\n    境保護署於被告行為當時所指定之事業，依行政院環境保護\r\n    署103年1月29日廢字第1030008144E號修正公告係指：百\r\n    貨公司。旅館業。零售式量販業。超級市場。農產\r\n    品批發市場。餐館業。連鎖速食店。長期照護機構、\r\n    養護機構。廢（污）水處理廠。電信業。電力供應業\r\n    。自來水廠。船舶貨物裝卸承攬業。船舶運送業。\r\n    船務代理業。商港區倉棧業。觀光遊樂業。應回收廢\r\n    棄物之回收、處理業。廢棄物清理法第二十八條第一項第\r\n    三款第三目至第五目設置廢棄物清除處理設施之機構。護\r\n    理機構。環境檢測服務業。汽車維修業。相片沖洗業\r\n    。乾洗衣業。民用航空運輸業。航空站地勤業。航\r\n    空貨物集散站經營業。軌道運輸業。斃死畜禽運送業。\r\n    建築拆除業：非屬營造業，而對已領有拆除執照之建築物\r\n    進行拆除工程者。事業廢棄物運輸業：以領有交通監理單\r\n    位核發行車執照之清運機具載運事業廢棄物並經依法設立登\r\n    記之營利事業。清除處理廢（污）水應受廢棄物清理法規\r\n    範之事業。加油站。採土壤離場處理之土壤或地下水污\r\n    染場址。醫事檢驗所、醫事放射所。土石方資源堆置處\r\n    理場（土資場）。公共下水道污水處理廠。本件被告於警\r\n    詢時供稱：現場傾倒、分類之廢棄物有鐵塊、木板、廢塑膠\r\n    袋、壓克力、廢塑膠皮、廢塑膠管等，很多民宅拆除裝潢載\r\n    運回來，鄧仕榮、張添發是跟我一起駕駛小貨車去拆除鐵皮\r\n    屋含裝潢，拆除完畢再一起將建築廢棄物載運回我承租的空\r\n    地，進行人工分類等語，足見被告所清除、處理之廢棄物係\r\n    其受僱拆除民宅鐵皮屋（含裝潢）之廢棄物，非前開所稱事\r\n    業產出之廢棄物，參照廢棄物清理法第2條第2項之規定，應\r\n    屬一般廢棄物。另臺中市政府環境保護局106年2月4日中市\r\n    環稽字第1060013933號函載明：本局於105年12月26日派員\r\n    前往臺中市○○區○○○路00號斜對面（大雅區自立段1374\r\n    及1375地號）空地稽查，稽查當時發現堆置大量事業廢棄物\r\n    （木材、砂石、生活廢棄物、鐵、鋁、塑膠等）約100噸等\r\n    語，並有臺中市政府環境保護局環境稽查紀錄表及現場照片\r\n    在卷可按（警卷第29- 35頁），雖記載查獲者為「事業廢棄\r\n    物」，惟參酌前開說明，該等廢棄物應屬一般廢棄物，是該\r\n    稽查紀錄表此部分之記載尚為本院所不採。\r\n、事業廢棄物之再利用，應依中央目的事業主管機關或中央主\r\n    管機關規定辦理，不受第28條、第41條之限制，廢棄物清理\r\n    法第39條第1項定有明文。上開規定適用之前提要件為「事\r\n    業廢棄物之再利用」，倘非屬事業廢棄物之再利用行為，而\r\n    係未經主管機關許可，提供土地回填、堆置廢棄物，或未依\r\n    同法第41條第1項規定領有廢棄物清除、處理許可文件，而\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物者，則與上引事業廢棄\r\n    物再利用之規定並不相侔，自仍有同法第46條處罰規定之適\r\n    用（最高法院106年度台上字第3834號判決意旨參照）。本\r\n    件被告所清除、處理之廢棄物應屬一般廢棄物，原無從適用\r\n    廢棄物清理法第39條第1項之規定，自亦無從適用營建事業\r\n    廢棄物再利用管理辦理辦法。是辯護人辯護稱：被告所載運\r\n    的均是拆除房屋之營建廢棄物，因拆下之土石含有可回收利\r\n    用之廢鐵、金屬等，可回收再利用，該等廢棄物屬可再利用\r\n    之營建事業廢棄物，可排除廢棄物清理法第28條、第41條之\r\n    限制等語，非有理由。\r\n、從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    、處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1項前段定有明文。被告並未領有主\r\n    管機關核發之廢棄物清除、處理許可文件，此為被告自承在\r\n    卷，則其自不得受託清除、處理廢棄物業務。又廢棄物清理\r\n    法所謂「未依廢棄物清除、處理許可證或核備文件內容貯存\r\n    、清除、處理廢棄物」，其中「貯存」、「清除」、「處理\r\n    」之專用名詞定義係指：貯存：指一般廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為。清除\r\n    ：指一般廢棄物之收集、運輸行為。處理：指下列行為：\r\n    中間處理：指一般廢棄物在最終處置前，以物理、化學、\r\n    生物、熱處理、堆肥或其他處理方法，改變其物理、化學、\r\n    生物特性或成分，達成分離、減積、去毒、固化或安定之行\r\n    為；最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或\r\n    封閉掩埋之行為；再利用：一般廢棄物做為原料、材料、\r\n    燃料、填土或其他經中央主管機關及目的事業主管機關認定\r\n    之用途行為，業經事業廢棄物貯存清除處理方法及設施標準\r\n    第2條第1項規定明確。又廢棄物清理法第41條第1項前段既\r\n    規定，從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除、處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務。則同法第46條第4款所謂未依第41條第1項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理者\r\n    ，自不限於公民營廢棄物清除處理機構，凡未領有許可證或\r\n    核備文件而從事廢棄物貯存、清除、處理者，即足當之（最\r\n    高法院92年度臺上字第1213號判決意旨參照）。查被告吳博\r\n    通前於91年、94年間，分別因違反廢棄物清理法之未領有廢\r\n    棄物清除、處理許可文件而清除、處理廢棄物，均經法院判\r\n    處罪刑確定，此有臺灣高等法院被告前案紀錄表、臺灣苗栗\r\n    地方法院94年度訴字第41號刑事判決1份附卷可稽（見原審\r\n    訴字2585號卷第30-34頁），足見被告明知其未領有廢棄物\r\n    清除、處理許可文件，即不得清除、處理廢棄物，竟任意自\r\n    103年某日起至遭查獲時止，自不詳之處所，延續、反覆載\r\n    運廢棄物包括木材、砂石、生活廢棄物、塑膠管材、鐵鋁等\r\n    一般廢棄物至系爭土地場址傾倒，揆諸前揭說明，其所為應\r\n    屬廢棄物清理法所謂「清除」及「處理」行為。縱使被告在\r\n    系爭土地分類回收可利用之廢五金或塑膠類等物後，再委請\r\n    弘鳴環保公司載運至總茂環保股份有限公司處理，然此為其\r\n    上開違反廢棄物清理法之犯罪行為完成後所為之處分行為，\r\n    仍無妨其違反清除、處理廢棄物犯行之成立。\r\n、綜上所述，被告確有前開違反廢棄物理法之行為，其所辯無\r\n    非卸飾之詞，不足採信，事證明確，其犯行洵堪認定。\r\n二、論罪科刑\r\n、廢棄物清理法第46條規定，已於106年1月18日總統華總一義\r\n    字第10600005851號令修正公布，並自106年1月20日起生效\r\n    施行。關於「非法清除、處理廢棄物罪」之刑度由「1年以\r\n    上5年以下有期徒刑，得併科新臺幣3百萬元以下罰金。」修\r\n    正為「1年以上5年以下有期徒刑，得併科新臺幣1千5百萬元\r\n    以下罰金」。被告所為非法清除、處理廢棄物之業務行為，\r\n    由103年間起持續至106年2月6日止，其繼續行為之最終時間\r\n    點已在新法施行之後，則其本案犯行自應適用新修正之法律\r\n    規定。\r\n、核被告吳博通所為，係違反修正後廢棄物清理法第46條第4\r\n    款之未依廢棄物清理法第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，而從事廢棄物清除、處理罪。被告除己手實\r\n    行犯罪外，復利用不知情之張添發、鄧仕榮為其清除、處理\r\n    一般廢棄物，此部分犯行為間接正犯。\r\n、刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    ，學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者是（最高法院95年度臺上字第10\r\n    79號判決意旨參照）。而廢棄物清理法第46條第4款之犯罪\r\n    ，係以未依同法第41條第1項規定領得廢棄物清除、處理許\r\n    可文件之人，或已領有許可文件之人作為犯罪主體，再依該\r\n    法第41條第1項以觀，乃謂從事廢棄物清除、處理業務者，\r\n    應申請核發許可文件，或應依許可文件從事清除、處理業務\r\n    ，是本罪之成立，本質上即具有反覆性，倘行為人基於概括\r\n    之犯意，在密切接近之一定時間及空間內反覆從事廢棄物之\r\n    清除、處理，無非執行業務所當然，於行為概念上，應認為\r\n    包括的一罪。被告基於單一之決意，在密切接近之一定時、\r\n    地，持續實行清除、處理廢棄物之複數行為，按諸前揭說明\r\n    ，應論以集合犯，而以一罪論。另被告上開從事廢棄物清除\r\n    、處理之行為既應認為包括的一罪，即應無所謂「清除廢棄\r\n    物之低度行為，應為處理之高度行為所吸收」之關係，原判\r\n    決認被告「清除廢棄物之低度行為，應為處理之高度行為所\r\n    吸收，不另論罪」云云，尚有未洽，應予補充更正，併此敘\r\n    明。\r\n、按業務行為，性質上為繼續犯，屬於包括的一罪（最高法院\r\n    81年度台上字第900號判決意旨參照）；而繼續犯之一部行\r\n    為，係在另一犯罪所處有期徒刑執行完畢後5年以內者，仍\r\n    該當於累犯加重之要件（最高法院86年度台非字第217號判\r\n    決意旨參照）。查被告前於103年間因竊盜案件，經臺灣臺\r\n    中地方法院以103年度易字第2433號判決處有期徒刑3月確定\r\n    ；又於103年間因違背安全駕駛案件，經臺灣臺中地方法院\r\n    以103度中交簡字第994號判決處有期徒刑4月確定，上開案\r\n    件經臺灣臺中地方法院以104年度聲字第1600號裁定定其應\r\n    執行刑為有期徒刑6月確定，於104年6月5日以易科罰金執行\r\n    完畢，有臺灣高等法院被告前案紀錄表在卷可按，被告本案\r\n    部分犯行係於受前開有期徒刑之執行完畢後，5年以內故意\r\n    再犯有期徒刑以上之罪，揆諸前揭說明，本案即應論以累犯\r\n    ，應依刑法第47條第1項之規定加重其刑。\r\n三、原審認被告罪證明確，適用廢棄物清理法第46條第4款，刑\r\n    法第11條前段、第47條第1項、第38條之1第1項前段、第3項\r\n    規定，以行為人責任為基礎，審酌被告前於91年、94年間，\r\n    各因違反廢棄物清理法之規定遭判決處刑後，復自103年間\r\n    某日起，為貪圖小利，未經取得許可文件，違法從事清除、\r\n    處理上開一般廢棄物之行為，且將該等廢棄物堆置在系爭土\r\n    地上，影響環境整潔及衛生，行為殊值非難。然於原審審理\r\n    時坦承其犯行，且業將傾倒堆置之一般廢棄物清理完畢，此\r\n    有臺中市都市發展局107年1月10日中市都測字第1060223906\r\n    號函檢附之臺中市大雅區公所107年1月8日雅區公建字第107\r\n    0000243號函附之現況照片1份可憑（見原審訴字2585號卷第\r\n    27頁至29頁）等犯後態度，及衡以被告自陳高職肄業之智識\r\n    程度、目前從事臨時工作、已婚、育有三子、其中二子已成\r\n    年（見原審訴字2565號卷第52頁）等一切情狀，量處有期徒\r\n    刑1年4月。復說明：犯罪所得，屬於犯罪行為人者，沒收之\r\n    。前開沒收，於全部或一部不能沒收或不宜執行沒收時，追\r\n    徵其價額。前開犯罪所得，包括違法行為所得、其變得之物\r\n    或財產上利益及其孳息。刑法第38條之1第1項前段、第3項\r\n    、第4項分別定有明文。查被告於警詢自陳：我做拆除行業\r\n    大約3年，從103年某月開始，每個月工期差不多15日，扣掉\r\n    臨時工費用，我自己每日工資大約2,000元至2,500元等語（\r\n    見警卷第2頁），則依有疑唯利被告原則，以最有利於被告\r\n    之方式計算，而認定其犯罪所得為108萬元（計算式：3年×\r\n    12月×15日×2,000元＝108萬元），上開犯罪所得並未扣案\r\n    ，爰依法併予宣告沒收，於全部或一部不能沒收或不宜執行\r\n    沒收時，追徵其價額。經核原判決認事用法並無違誤，量刑\r\n    亦屬妥適，應予維持，被告上訴意旨猶執前詞指摘原判決不\r\n    當，其上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官黃永福提起公訴，檢察官郭景東到庭執行職務。\r\n中    華    民    國   107     年     9   月   26     日\r\n            刑事第一庭    審判長法  官  江  德  千\r\n                                法  官  莊  深  淵\r\n                                法  官  簡  源  希                          \r\n以上正本證明與原本無異。     \r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                                書記官  劉  恒  宏\r\n\r\n中    華    民    國   107    年    9     月    26    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}