{"JID":"TCHM,108,上訴,941,20190814,1","JYEAR":"108","JCASE":"上訴","JNO":"941","JDATE":"20190814","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺中分院刑事判決　　　　108年度上訴字第941號\r\n上　訴　人\r\n即　被　告　楊秋煌\r\n\r\n\r\n指定辯護人　本院公設辯護人郭博益\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣臺中地方\r\n法院107年度訴字第3168號中華民國108年2月21日第一審判決（\r\n聲請簡易判決處刑案號：臺灣臺中地方檢察署107年度偵字第246\r\n32號），提起上訴，本院判決如下：\r\n    主    文\r\n原判決撤銷。\r\n楊秋煌共同犯廢棄物清理法第四十六條第四款前段之非法清除廢\r\n棄物罪，累犯，處有期徒刑壹年。扣案之犯罪所得新臺幣參仟元\r\n沒收。\r\n    犯罪事實\r\n一、楊秋煌明知未依規定領有廢棄物清除許可文件，不得從事廢\r\n    棄物之清除，竟與真實姓名年籍不詳之陳姓成年人共同基於\r\n    非法從事廢棄物清除之犯意聯絡，於民國107年7月27日前之\r\n    某日，由該陳姓成年人提供清運對價新臺幣（下同）3,000\r\n    元，委由楊秋煌清除建築廢棄物，楊秋煌即於107年7月27日\r\n    中午某時許，駕駛車牌號碼00-0000號自用小貨車，前往臺\r\n    中市豐原區載運廢馬桶、磁磚、燈泡、浴缸等傢俱建築廢棄\r\n    物後，駛至臺中市豐原區葫蘆墩段783-1地號土地（即臺中\r\n    市豐原區南田街與富陽路口附近之空地）上恣意傾倒。嗣經\r\n    臺中市政府警察局豐原分局翁子派出所員警據報後，會同臺\r\n    中市政府環保局稽查人員至現場，發現遭人傾倒上開建築廢\r\n    棄物，再經警調閱路口監視器錄影畫面，發現00-0000號自\r\n    用小貨車涉有重嫌，始循線查獲楊秋煌。\r\n二、案經臺中市政府警察局豐原分局移送臺灣臺中地方檢察署檢\r\n    察官偵查後聲請以簡易判決處刑，原審法院改依通常程序審\r\n    理。\r\n    理    由\r\n一、證據能力部分：\r\n  刑事訴訟法第159條之5第1項規定：「被告以外之人於審判\r\n    外之陳述，雖不符前4條之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據。」本案以下所引用上訴人即被\r\n    告楊秋煌（下稱被告）以外之人於審判外所為言詞或書面陳\r\n    述之供述證據，經檢察官、被告及辯護人於本院同意作為證\r\n    據使用（本院卷第98至99頁），本院審酌該等證據作成時之\r\n    情況，並無違法取證或其他瑕疵，認為適於作為本案認定事\r\n    實之依據，依上開規定，該等供述證據應具有證據能力。\r\n  本案以下所引用之非供述證據，並無證據證明有出於違法取\r\n    得之情形，復經本院依法踐行調查程序，應具有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    前開犯罪事實，業據被告於偵查（偵卷第12頁反面）、原審\r\n    準備程序及審理（原審卷第41、49頁）、本院審理時（本院\r\n    卷第132至133頁）坦承不諱，並有臺中市政府環境保護局環\r\n    境稽查紀錄表、稽查照片、車牌號碼00-0000號車輛詳細資\r\n    料報表可稽（警卷第7至12、16頁），足見被告之自白與事\r\n    實相符而可採信，事證明確，犯行堪以認定。\r\n三、論罪科刑及撤銷原判決之理由：\r\n  按廢棄物清理法所稱「未依第41條第1項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」\r\n    ，其中「貯存、清除、處理」之專用名詞定義係指：貯存：\r\n    指一般廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為。清除：指一般廢棄物之收集、運輸行為。\r\n    處理：指下列行為：中間處理：指一般廢棄物在最終處置\r\n    前，以物理、化學、生物、熱處理、堆肥或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。最終處置：指將一般廢棄物以安\r\n    定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄\r\n    物做為原料、材料、燃料、填土或其他經中央主管機關及目\r\n    的事業主管機關認定之用途行為，此觀「事業廢棄物貯存清\r\n    除處理方法及設施標準」第2條第1項規定即明。本案被告未\r\n    領有廢棄物清除許可文件，而載運一般事業廢棄物任意傾倒\r\n    ，依上說明，應屬廢棄物清理法所稱之「清除」行為。是核\r\n    被告所為，係犯廢棄物清理法第46條第4款前段之非法清除\r\n    廢棄物罪。被告與真實姓名年籍不詳之陳姓成年人間，具有\r\n    犯意聯絡及行為分擔，為共同正犯。\r\n  被告前因贓物案件，經臺灣臺中地方法院以99年度簡字第\r\n    108號判決判處有期徒刑4月確定，復因違反槍砲彈藥刀械管\r\n    制條例案件，經同法院以99年度訴字第981號判決判處有期\r\n    徒刑5年3月確定，上開兩案所處之刑，再經同法院以99年度\r\n    聲字第3538號裁定定應執行刑為有期徒刑5年6月確定，被告\r\n    入監執行後，於103年9月11日縮短刑期假釋並付保護管束，\r\n    經接續執行拘役100日，於103年12月9日出監，迄104年9月\r\n    23日縮刑期滿未經撤銷假釋，視為執行完畢等情，有臺灣高\r\n    等法院被告前案紀錄表為憑（本院卷第43至55頁），其受有\r\n    期徒刑之執行完畢後，5年內故意再犯本案有期徒刑以上之\r\n    罪，為累犯。因被告前案贓物、違反槍砲彈藥刀械管制條例\r\n    與本案違反廢棄物清理法之犯罪類型、行為態樣、法益侵害\r\n    情形均不相同，且並非於前案執行完畢後不久即再犯本案，\r\n    故本案尚無主觀惡性較重或對刑罰反應力薄弱之情事，本院\r\n    衡酌罪刑相當原則及依司法院大法官會議釋字第775號解釋\r\n    意旨，不予加重最低本刑。\r\n  刑法第59條之酌量減輕其刑，必於犯罪之情狀，在客觀上足\r\n    以引起一般人之同情，認為即予宣告法定最低度刑，猶嫌過\r\n    重者，始有其適用。廢棄物清理法制定之目的，係為有效清\r\n    除、處理廢棄物，改善環境衛生，維護國民健康（該法第1\r\n    條）；被告未領有廢棄物清除許可文件，擅自載運一般事業\r\n    廢棄物任意傾倒，對於環境衛生及國民健康之不良影響及潛\r\n    在危害非輕，其犯罪情狀在客觀上甚難引起一般人之同情。\r\n    縱然被告是家中經濟支柱，且獲利非鉅，惟此係一般科刑情\r\n    狀事由，本院於量刑時就被告家庭經濟狀況、犯罪所得多寡\r\n    亦已有所審酌，而從輕量處法定最低度刑之有期徒刑1年（\r\n    詳後述）。是本案並無足以引起一般同情之客觀情狀，要無\r\n    顯可憫恕、科以最低度刑仍嫌過重之情事，爰不依刑法第59\r\n    條規定酌減其刑。\r\n  原審以被告非法清除廢棄物犯行明確而予論罪科刑，雖有所\r\n    本，但就累犯是否加重最低本刑部分，未及審酌司法院大法\r\n    官會議釋字第775號解釋意旨，逕予加重其刑，即有未洽。\r\n    被告上訴意旨請求量處較輕之刑，為有理由，應由本院將原\r\n    判決予以撤銷改判。茲審酌被告前已因另案非法清理廢棄物\r\n    犯行被查獲（該案犯罪時間為105年7月30日、31日，於106\r\n    年4月間被查獲，嗣經法院判處有期徒刑7月確定），竟仍不\r\n    知悔改，漠視政府對於環境保護之決心及相關法令，為圖一\r\n    己之私，未經取得許可文件，即恣意從事一般事業廢棄物之\r\n    清除，影響環境衛生，危及生態，妨害國民健康，本非不得\r\n    嚴懲，惟念其載運廢棄物之數量並非甚鉅（警卷第8、9頁稽\r\n    查照片），獲取報酬僅3,000元，犯後始終坦承犯行，並於\r\n    偵查中自動繳交犯罪所得（查扣字第1542號卷內詢問筆錄、\r\n    贓證物款收據），有具體悔過表現，兼衡其於原審審理時自\r\n    陳為國小肄業，先前從事○○○，一天收入約4、5百元，須\r\n    扶養父親，於本院審理時亦一再強調：我只是想讓我父親吃\r\n    好一點等一切情狀，量處有期徒刑1年。\r\n  被告本案之犯罪所得3,000元，業據其於偵查中自動繳交而\r\n    扣案，已如前述，應依刑法第38條之1第1項前段規定宣告沒\r\n    收。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款前段，刑法第11條前段\r\n、第28條、第47條第1項、第38條之1第1項前段，判決如主文。\r\n本案經檢察官張凱傑聲請簡易判決處刑，檢察官徐松奎到庭執行\r\n職務。\r\n中    華    民    國   108    年    8     月    14    日\r\n                  刑事第八庭  審判長法  官  林清鈞\r\n                                    法  官  柯志民\r\n                                    法  官  黃小琴\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n \r\n                                    書記官  李宜珊\r\n \r\n中    華    民    國   108    年    8     月    14    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}