{
  "JID": "TPSM,102,台上,4953,20131205",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "4953",
  "JDATE": "20131205",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第四九五三號\r\n上　 訴　 人　楊義村\r\n選 任辯護 人　熊家興律師\r\n　　　　　　　李國禎律師\r\n　　　　　　　黃郁蘋律師\r\n上　 訴　 人　莊阿錦\r\n　　　　　　　徐清楠\r\n上列二人共同\r\n選 任辯護 人　江信賢律師\r\n　　　　　　　蔡麗珠律師\r\n　　　　　　　簡涵茹律師　　　　　　　　　\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國一０一年九月十一日第二審更審判決（一０一年度\r\n上更字第三七號，起訴案號：台灣台南地方法院檢察署九十六\r\n年度偵字第五八七七、六０九四、七六０四號、九十七年度偵字\r\n第六五八四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。\r\n本件原判決撤銷第一審關於上訴人楊義村犯非法貯存廢棄物罪（\r\n即原判決事實欄《下稱事實欄》一）部分之科刑判決，以及關\r\n於楊義村與上訴人莊阿錦、徐清楠（以下除分別載稱姓名者外，\r\n其三人合稱為上訴人等）被訴非法處理廢棄物（即事實欄一）\r\n部分之無罪判決，改判論處上訴人等共同犯廢棄物清理法第四十\r\n六條第四款之非法清理廢棄物罪刑（楊義村係累犯，處有期徒\r\n刑一年四月，減為有期徒刑八月；莊阿錦係累犯，處有期徒刑一\r\n年二月，減為有期徒刑七月；徐清楠處有期徒刑一年，減為有期\r\n徒刑六月，如易科罰金，以新台幣一千元折算一日，緩刑二年，\r\n緩刑期內付保護管束。至上訴人等被訴非法處理台灣電力股份\r\n有限公司《下稱台電公司》之失竊電線而殘餘塑膠外皮三點七公\r\n斤部分，不另為無罪之諭知。另楊義村被訴故買贓物罪，以及\r\n莊阿錦、徐清楠被訴故買贓物二罪部分，均另經原法院前審維持\r\n第一審諭知上訴人等均無罪之判決確定），已詳敘其調查證據之\r\n結果及證據取捨並認定事實之理由；所為論斷，均有卷存證據資\r\n料可資覆按。\r\n上訴人等之上訴意旨分述如下：\r\n楊義村部分：\r\n楊義村係資源回收業者，前因處理銅箔基板邊材，經台灣台南\r\n  地方法院於民國九十三年八月十八日，以九十一年度訴字第三\r\n  二八號判決，判處廢棄物清理法第四十六條第四款之非法清理\r\n  廢棄物罪刑（按：於九十三年十一月一日確定）在案（下稱台\r\n  南地院前案）。基此：\r\n事實欄一部分，對於楊義村收購IC電路板貯存之時間點，僅\r\n  概略認定係在九十二年四月份以後之某日；本於罪疑唯輕原則\r\n  ，應認定係在台南地院前案判決之前所為，而為其既判力所及\r\n  。原判決未就此部分為免訴之判決，適用法則已有不當。\r\n原判決既認：楊義村就事實欄一所示之貯存IC電路板部分，\r\n  與事實欄一所示之處理電線、電纜線部分，成立集合犯；卻\r\n  又謂：台南地院前案係處理廢銅箔與銅箔基板邊材之事，與本\r\n  件之IC電路板無涉，而認事實欄一部分，非台南地院前案判\r\n  決之既判力所及。所為論述，有理由矛盾之違誤。\r\n楊義村收購IC電路板、電線、電纜線之目的，係為轉售他人，\r\n  並非受第三人委託為清除、處理之業務；又此一收購、轉售之\r\n  行為，應屬廢棄物之再利用，依「經濟部事業廢棄物再利用種\r\n  類及管理方式」規定，實無須再依廢棄物清理法第四十一條規\r\n  定，申請清除、處理之許可證。原判決對於楊義村單純收購IC\r\n  電路板之行為，如何係屬「貯存」行為乙節，未加說明，理由\r\n  已有不備；另未審酌楊義村所為，應係廢棄物之再利用，乃率\r\n  予論罪，亦有適用法則不當之違誤。\r\n扣案之IC電路板雖然陳舊，但外觀完整，並無零件散落之情形\r\n  ，在現今一般市場及網路市場上，IC電路板之買賣均視為一般\r\n  商品之買賣，而非廢棄物。原審未查明楊義村購入時，該電路\r\n  板是否已不堪使用，率憑該電路板之包裝陳舊，即推論為不堪\r\n  用之廢棄物，有調查職責未盡之違誤。\r\n扣案之剝皮機一台，係楊義村收購欲轉售他人之中古商品，該\r\n  剝皮機上殘留塑膠外皮乃屬正常；至該剝皮機上所放置之鉗子\r\n  ，係為用以將殘留之塑膠外皮剔除，以為整理出售，亦屬常情\r\n  。再者，楊義村收購之塑膠外皮，本有經他人以機械或人工所\r\n  取下之分。是以，尚難僅以扣案之剝皮機與鉗子，遽認楊義村\r\n  有使用剝皮機處理電線、電纜線之事。原審未就扣案之電線、\r\n  電纜線塑膠外皮，調查其輾壓痕跡是否為扣案之剝皮機所造成\r\n  ，亦有調查職責未盡之違誤。\r\n廢棄物清理法第四十六條於九十五年五月三十日修正公布，並\r\n  自同年七月一日起施行。楊義村所涉犯罪時間，係在該修正條\r\n  文施行之前，自應適用行為時之廢棄物清理法第四十六條第二\r\n  項規定，論以無許可文件，以經營廢棄物清除、處理為常業罪\r\n  。原判決逕依現行廢棄物清理法第四十六條第四款為判決，有\r\n  適用法則不當之違誤。又縱認為無適用行為時之廢棄物清理法\r\n  第四十六條第二項規定之必要，亦應說明何以不予適用之理由\r\n  ；原判決未予說明，亦有理由不備之違誤。\r\n事實欄一之「貯存IC電路板」行為，係發生在九十二年四月\r\n  之後，而事實欄一之「處理電線、電纜線」行為，則自九十\r\n  五年三月起為之。二者行為時間點相隔近三年，並無時間上之\r\n  密接性；又IC電路板與電線、電纜線，非屬相同物品。原判決\r\n  逕認此二部分行為構成集合犯，有適用法則不當之違誤等語。\r\n莊阿錦、徐清楠部分： \r\n第一審認檢察官起訴書犯罪事實欄一之部分所載：莊阿錦、\r\n  徐清楠平日即經常收購大量電線、電纜線，再由徐清楠以剝皮\r\n  機處理後，將裸銅線銷售；於九十六年三月三十日不久前之某\r\n  日，莊阿錦、徐清楠收購台電公司失竊之電線一批，由徐清楠\r\n  以剝皮機予以剝皮處理後，殘餘台電公司電線專有之交連PE2/\r\n  OAWG、250MCM塑膠外皮約三點七公斤等情，僅係一個犯罪事實\r\n  ，乃原審竟認係二個犯罪事實。此部分究係一個事實或二個事\r\n  實，並不明確。\r\n起訴書上開記載，就莊阿錦、徐清楠處理電線、電纜線之時間\r\n  點，前段稱：「平日即經常收購」，後段稱：「九十六年三月\r\n  三十日不久前之某日」等情。則檢察官所起訴者，究係違反廢\r\n  棄物清理法抑或故買贓物，實有不明。何況，起訴書所指「平\r\n  日經常」收購、處理等部分，究係指何時之犯罪事實？此與「\r\n  九十六年三月三十日不久前之某日」之犯罪事實，有何關係？\r\n  又起訴書證據並所犯法條欄一之之書證及物證六所載「扣案\r\n  三千三百三十公斤廢電纜線」，係屬「遭焚燒外皮之台電公司\r\n  風雨線」；此與莊阿錦、徐清楠「平日即經常收購」之電纜線\r\n  是否有所不同？原判決對上開事項未予釐清，不惟有證據上理\r\n  由矛盾，亦有判決理由不備之違誤。\r\n起訴書證據並所犯法條欄一之之書證及物證六明確記載：「\r\n  扣案三千三百三十公斤廢電纜線及扣案交連PE2/OAWG及二百五\r\n  十平方電纜線塑膠外皮四百二十公斤，均為台電失竊電纜線」\r\n  等情；原判決竟稱「復查獲其他電線、電纜線外皮」云云，顯\r\n  不無疑問。又原判決先稱：「削皮（剝皮）處理」，後稱：「\r\n  確有經剝皮機處理」，理由前後亦有矛盾。另原判決於理由欄\r\n  載稱：「有經『去皮機』去除絕緣塑膠外皮之壓輾痕跡」等語\r\n  ，則「去皮機」與「剝皮機」所產生之壓輾痕跡有無不同、有\r\n  無依扣案之剝皮機為勘驗、操作？原判決未予詳查、說明，併\r\n  有調查職責未盡及理由不備之違誤。\r\n原判決所記載之事實為「…自九十五年三月間起…楊義村與莊\r\n  阿錦再不定期收購附有絕緣塑膠外皮之電線、電纜線…」云云\r\n  ，並未就收購之確切時間點予以認定，已有未合。再原判決雖\r\n  援引莊阿錦、徐清楠於警詢時之供述，作為認定犯罪事實之主\r\n  要依據，然未說明有何補強證據可資相佐。又莊阿錦於警詢所\r\n  述內容，究與原判決認定之事實有何關聯、彼所稱收購之「物\r\n  品」是否係「附有絕緣塑膠外皮之電線、電纜線」等節，均未\r\n  見原判決予以說明，有理由不備之違誤。\r\n原審對於第一審援為莊阿錦、徐清楠無罪判決之各項理由，並\r\n  未說明何以不足採之理由，乃逕行撤銷第一審之無罪判決，改\r\n  為有罪判決，亦有理由不備之違誤等語。\r\n惟查：\r\n證據之取捨及事實之認定，為事實審法院之職權，茍其判斷無\r\n  違經驗法則或論理法則，復已敘述其憑以判斷之心證理由，即\r\n  不能任意指為違法。\r\n原判決綜合卷內所有證據資料及調查證據之結果，於理由欄敘\r\n  明認定：楊義村、莊阿錦原係夫妻，二人共同實際經營信元金\r\n  屬有限公司（下稱信元公司，違反廢棄物清理法部分，另經原\r\n  法院前審判處罰金確定）；徐清楠則為信元公司員工。楊義村\r\n  明知信元公司並未領有廢棄物貯存、處理之許可文件，竟基於\r\n  非法貯存、處理廢棄物之單一犯意，而有事實欄一所載，於\r\n  九十二年四月份以後之某日，收購重約七百七十公斤之廢IC電\r\n  路板貯存在信元公司廠房內；復與莊阿錦、徐清楠基於非法處\r\n  理廢棄物之犯意聯絡，有事實欄一所載，自九十五年三月間\r\n  起，由楊義村、莊阿錦不定期收購附有絕緣塑膠外皮之電線、\r\n  電纜線，交由徐清楠以設於信元公司廠房內之電線剝皮機進行\r\n  剝皮處理；終至九十六年三月三十日下午三時許，為警在信元\r\n  公司內查獲上開廢IC電路板及已遭剝皮之電線、電纜線外皮（\r\n  按：台電公司之失竊電線而殘餘塑膠外皮三點七公斤部分除外\r\n  。另查獲台電公司所有，已遭焚燒外皮之三千三百三十公斤PV\r\n  C 風雨線）等犯行之得心證理由。並就上訴人等否認犯罪所持\r\n  各項辯解之詞及其等之辯護人各項辯護意旨，逐一敘明：扣\r\n  案之廢IC電路板經原法院前審勘驗其製造日期結果，可認為非\r\n  在八十九、九十年間，同一批購入之物。且此電路板與台南地\r\n  院前案所涉之廢銅箔基板邊材、廢銅箔完全無關，非該案既判\r\n  力所及。又此電路板確係一般事業廢棄物，並無必要再行鑑定\r\n  是否仍屬堪用物品；扣案之塑膠外皮，除台電公司之失竊電\r\n  線而殘餘塑膠外皮三點七公斤部分，因存有刀削痕跡，應非上\r\n  訴人等以扣案之剝皮機所處理者（原判決就此部分，另說明不\r\n  另為無罪之諭知）外，其餘均係上訴人等以扣案之剝皮機處理\r\n  電線、電纜線後所留存，且上訴人等就此部分以剝皮機處理電\r\n  線、電纜線外皮之行為，應有犯意聯絡及行為分擔等論斷理由\r\n  （見原判決第九至一六頁）。\r\n經核原判決之採證認事並無違反經驗法則、論理法則，亦無任\r\n  意推定犯罪事實、違背證據法則、調查職責未盡、判決理由不\r\n  備、理由矛盾、不適用法則或適用法則不當之違誤。\r\n又：\r\n依起訴書之記載，檢察官就起訴書犯罪事實欄一之部分，係\r\n  認：上訴人等在九十六年三月三十日不久前之某日，收購台電\r\n  公司失竊之電線一批，涉犯刑法第三百四十九條第二項之故買\r\n  贓物罪嫌；另收購電線、電纜線予以剝皮處理，則涉犯廢棄物\r\n  清理法第四十六條第四款之罪嫌（見上更字卷第九頁背面、\r\n  第一七頁）。是有關上訴人等處理九十六年三月三十日不久前\r\n  某日所收購之台電公司失竊之電線而被查獲塑膠外皮三點七公\r\n  斤部分，應屬涉犯廢棄物清理法第四十六條第四款罪嫌之被訴\r\n  事實；殆無疑義。原判決以上訴人等被訴處理九十六年三月三\r\n  十日不久前之某日收購台電公司失竊之電線而殘餘塑膠外皮約\r\n  三點七公斤部分，不能證明上訴人等犯廢棄物清理法第四十六\r\n  條第四款之罪，而不另為無罪之諭知（見原判決第二０至二二\r\n  頁）；另參酌卷內相關證據資料，認其餘被查獲之電線、電纜\r\n  線塑膠外皮部分，應係上訴人等自九十五年三月間起，剝皮處\r\n  理楊義村、莊阿錦所購入之電線、電纜線所留存者（見原判決\r\n  第一一至一四頁）。經核並無認事不明之違誤。\r\n起訴書證據並所犯法條欄一之之書證及物證六固記載：「扣\r\n  案三千三百三十公斤廢電纜線及扣案交連PE2/OAWG及二百五十\r\n  平方電纜線塑膠外皮四百二十公斤，均為台電失竊電纜線」，\r\n  並記載此項證據所在為「九六偵六０九四號案件第八一至八八\r\n  頁」等情（見上更字卷第一三頁）；然其所指證據所在之卷\r\n  內資料係台電公司裸銅線辨識紀錄表，該表內並無上開文字之\r\n  記載。而卷附台電公司領回查獲物品之贓物認領保管單，則記\r\n  載由台電公司員工宋永松具名領回台電公司失竊之「三千三百\r\n  三十公斤PVC風雨線及交連PE2/0、250MCM塑膠外皮三點七公斤\r\n  」等情（見第00000000000 號警局卷第四六頁）。足見上開起\r\n  訴書之記載與卷內資料不符，自不得執此指摘原判決之認事有\r\n  誤。\r\n原判決除敘明上訴人等有事實欄一所載，非法處理電線、電\r\n  纜線之犯廢棄物清理法第四十六條第四款之罪犯行之論斷理由\r\n  外，並已說明第一審就此部分所為上訴人等均無罪之諭知乙節\r\n  ，如何係屬不當，並認檢察官就此部分之第二審上訴為有理由\r\n  ，而撤銷第一審關於此部分之無罪判決等旨（見原判決第一九\r\n  頁）；其縱未就第一審所為無罪諭知之理由，逐項為指正，仍\r\n  無判決理由不備之違誤可言。\r\n依卷內資料，在原審審判期日，於審判長詢以「尚有何證據請\r\n  求調查？」時，除楊義村之辯護人熊家興聲請鑑定扣案之廢IC\r\n  電路板是否仍屬堪用以外，檢察官、上訴人等及其餘辯護人均\r\n  答稱：「沒有」（見上更字卷第一四六頁正反面）。原審認\r\n  上訴人等之犯罪事證已明，除敘明無必要再行鑑定上開事項之\r\n  理由外，未再為其他無益之調查，亦難謂有調查職責未盡之違\r\n  誤。\r\n楊義村之上訴意旨至，以及莊阿錦、徐清楠之上訴意旨\r\n  至所指各節，或係就無礙於事實認定之事項，指摘原審查證\r\n  未盡，或係就原審採證認事之適法職權行使及原判決已明白論\r\n  斷之事項，重為事實上爭執，俱難認係上訴第三審之適法理由\r\n  。\r\n被告之上訴應以自己之利益為限，無許其為自己不利益上訴之\r\n  理。楊義村之上訴意旨指摘原判決未適用修正前之廢棄物清\r\n  理法第四十六條第二項規定，論以無許可文件，以經營廢棄物\r\n  清除、處理為常業罪，以及其上訴意旨指摘原判決就其所為\r\n  事實欄一及事實欄一犯行，論以集合犯一罪，係有判決理\r\n  由不備、適用法則不當之違誤云云，均係為自己不利益之主張\r\n  ，自不得執為上訴第三審之適法理由。\r\n上訴人等之其他上訴意旨，並未依據卷內訴訟資料具體指摘原\r\n  判決有何違背法令之情形，核與法律規定得為第三審上訴理由\r\n  之違法情形不相適合。\r\n綜上，應認上訴人等之上訴俱違背法律上之程式，均予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年   十二   月    五    日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  李  伯  道  \r\n                                法官  李  錦  樑  \r\n                                法官  黃  瑞  華  \r\n                                法官  許  仕  楓  \r\n                                法官  林  立  華  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年   十二   月   十一   日\r\n                                                      Ｑ"
}