{
  "JID": "TPSM,102,台上,5190,20131225",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "5190",
  "JDATE": "20131225",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第五一九○號\r\n上　訴　人　王國寅\r\n選任辯護人　蔡鴻杰律師\r\n　　　　　　董志鴻律師\r\n上　訴　人　廣高科技有限公司\r\n代　表　人　邱禪那\r\n選任辯護人　蔡鴻杰律師\r\n　　　　　　董志鴻律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國一○二年八月二十七日第二審判決（一○二年度上\r\n訴字第二一八號，起訴案號：台灣高雄地方法院檢察署一○一年\r\n度偵字第六八八五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、上訴人王國寅部分： \r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。至原判決究有無違法，與上訴是否以違法為理由係屬二\r\n事。本件原審經審理結果，認為上訴人王國寅違反廢棄物清理法\r\n之犯行明確，因而撤銷第一審關於王國寅部分之科刑判決，改判\r\n依接續犯之規定，仍論處王國寅犯廢棄物清理法第四十六條第四\r\n款之非法清理廢棄物罪刑（處有期徒刑一年六月）。已詳敘其調\r\n查、取捨證據之結果及憑以認定犯罪事實之心證理由。從形式上\r\n觀察，並無違反經驗、論理法則或其他足以影響判決結果之違法\r\n情形存在。\r\n王國寅上訴意旨略稱：「下腳料」不代表出售物品之性質，廣\r\n高科技有限公司（下稱廣高公司）並非以廢棄物清除為業，王國\r\n寅在本案發生時亦僅入行三個月，原審認王國寅「依其專業背景\r\n」應知悉所購買之物為廢棄物，容與論理法則有違。王國寅聲\r\n請調查興惟企業股份有限公司（下稱興惟公司）生產之「鋁粉」\r\n認定為產品之程序，與廢棄物定性流程、王國寅有無犯罪故意，\r\n實有重要之關聯性，原審予以駁回，容有應調查之證據未予調查\r\n之違誤。王國寅係向耕享企業股份有限公司（下稱耕享公司）\r\n「購買」鋁粉，並出口至中國大陸作為鍊鋼促進劑之用，本與耕\r\n享公司間無「委託、受託」清除廢棄物關係，而係單純之「買賣\r\n」關係，廣高公司亦非以廢棄物清除為其業務，自無適用廢棄物\r\n清理法第四十六條第四款之可能。又系爭「鋁粉」縱認其為廢棄\r\n物，然係可作為鍊鋼促進劑，有高度利用價值之廢棄物，所為亦\r\n屬廢棄物再利用之行為，亦無適用廢棄物清理法第四十六條第四\r\n款之餘地。王國寅就系爭鋁粉是否屬於「廢棄物」及有無犯罪\r\n故意等節，為法律意見之陳述，誠為辯護權之合法行使，原審以\r\n王國寅「否認犯行」、「飾詞狡辯」、「態度不佳」為對王國寅\r\n論罪科刑之基礎，容有判決違背法令、適用法律不當之違誤。\r\n證人許瓏議在原審時證稱本案系爭「鋁粉」係利用耕享公司廠房\r\n內之設備製造，與其在第一審時證稱由在仁成企業股份有限公司\r\n（下稱在仁成公司）廠房所製造，前後所述已有不合，實不足採\r\n；而其判斷以耕享公司設備生產、出售之「鋁粉」，與在仁成公\r\n司設備、製程所產生之物品有同一性，此係其個人臆測之詞，自\r\n不得採為證據。耕享公司出售之鋁粉，係經「冷灰桶」設備產\r\n出，但無論耕享公司陳報原審或在仁成公司向行政院環境保護署\r\n（下稱環保署）陳報之製程圖，均無「冷灰桶」此一設備，則上\r\n開二製程圖，因與實際製程不同，無法證明經冷灰桶產出之鋁粉\r\n，究為製程圖中何一物質，及是否屬於廢棄物，即不能以此製程\r\n圖，認定耕享公司出售與廣高公司之「鋁粉」，屬廢棄物。而許\r\n瓏議在一、二審間之證詞，多有矛盾，自不得採為王國寅不利之\r\n證據。原審認廢棄物清理法第四十六條所規範者並非集合犯或\r\n接續犯，有適用法律錯誤之違法云云。\r\n惟查：證據之取捨及其證明力之判斷與事實之認定，俱屬事實\r\n審法院自由判斷裁量之職權，此項自由判斷職權之行使，倘不違\r\n背客觀存在之經驗法則及論理法則，即難任憑己意，指摘為違法\r\n，而據為第三審上訴之適法理由。且法院憑以認定犯罪事實之證\r\n據，並不悉以直接證據為限，即綜合各種直接、間接證據，本於\r\n推理作用，為其認定犯罪事實之基礎，並非法所不許。原判決依\r\n憑證人邱禪那、許瓏議、吳應事、歐致翁之證詞，及卷附買賣合\r\n約書、統一發票、長榮海運訂艙通知、TCGU重櫃交櫃單、地磅紀\r\n錄單、查獲現場照片、勘驗筆錄、耕享公司函、環保署函附之在\r\n仁成公司製程質量平衡流程圖、事業廢棄物清理計畫書、再生資\r\n源及廢棄物代碼表、高雄市政府環境保護局函、廣高公司基本資\r\n料查詢、在仁成公司函等證據資料，再審酌王國寅坦承其負責廣\r\n高公司台灣地區業務，為公司實際負責人，確有向耕享公司購買\r\n鋁粉，並分二批運送出口至大陸地區，且公司並未合法領有廢棄\r\n物清除許可證或核備文件等情詳加研判，認定王國寅有違反廢棄\r\n物清理法等情；復說明王國寅所辯：伊對於耕享公司與在仁成公\r\n司間之代工關係並不知情，廣高公司所購買之鋁粉，係耕享公司\r\n自行製造鋁錠後之產物，與在仁成公司之製程無關，且有回收再\r\n利用之價值，並非事業廢棄物；且廣高公司先前曾向高雄市環保\r\n局查證過，耕享公司並未向該局陳報廢棄物清理計畫，故王國寅\r\n已善盡查證義務，並不知所買入者係廢棄物云云，如何皆係卸責\r\n之詞，不可採信，係合乎推理之邏輯規則，尚非原審主觀之推測\r\n，核與經驗及論理法則並不相違背。證人之陳述，雖前後稍有\r\n差異或彼此矛盾，事實審法院並非不得本於經驗及論理法則，斟\r\n酌其他情形，作合理之比較，定其取捨，非謂其中一有不符，即\r\n應全部不予採信。本件縱如王國寅所指，證人許瓏議之證述，有\r\n部分矛盾之情況屬實，但原審既本於經驗及論理法則，斟酌其他\r\n情形，作合理之比較，定其取捨，自難謂其中有部分不符，即應\r\n全部不予採信；而許瓏議所陳，係依據現場所見而為之證述，並\r\n非臆測之詞，原審認有證據能力，自無不合。王國寅因執行業\r\n務，向耕享公司買入之物，如何屬於廢棄物清理法所規範之一般\r\n事業廢棄物；王國寅買入該一般事業廢棄物時，何以主觀上已認\r\n知所購者為金屬冶煉爐渣，而有主觀之犯意等旨，已據原判決於\r\n理由內逐一闡述甚詳（見原判決第六至十頁），核無違反證據法\r\n則之處。上訴意旨徒執原判決已詳為審認之證據資料，重為事實\r\n爭執，亦非適法之第三審上訴理由。學理上所謂「集合犯」或\r\n「接續犯」，係以職業性、營業性或收集性等具有重複特質之犯\r\n罪，或數行為之獨立性極為薄弱，侵害同一法益，在時空上有密\r\n切關係，在刑法評價上，論以一罪較為合理者，均屬之，為實質\r\n上或包括之一罪。原判決以王國寅為履行其合約，而於密切接近\r\n之時、地接續二次為運送，應論以接續犯，而認僅成立非法清除\r\n廢棄物一罪；且敘明何以非屬集合犯之理由（見原判決第十三、\r\n十四頁、理由貳之二、四），不能任指為違法。上訴意旨任憑己\r\n意，妄指原判決認廢棄物清理法第四十六條所規範者並非接續犯\r\n云云，已非依卷內訴訟資料而為之爭執，要非合法之第三審上訴\r\n理由。廢棄物清理法第四十六條第四款前段之規定，並未限於\r\n公、民營廢棄物清除處理機構始有適用，以從事廢棄物清除處理\r\n為業之自然人，亦包括在內；且依該款前段之文義觀之，凡未領\r\n有許可文件而從事事業廢棄物清除、處理者，即已該當，並不以\r\n行為人究係受託或自行清除、處理廢棄物而有不同。從而未領有\r\n許可文件之事業機構受委託從事事業廢棄物之清除、處理，固為\r\n處罰之對象，即便是自行清除所購買之事業廢棄物，亦在處罰之\r\n列。王國寅既係廣高公司在台灣地區負責買賣業務之實際負責人\r\n，且依廣高公司之登記資料所載，該公司之所營事業，包括廢棄\r\n物清除業、廢棄物處理業及廢棄物清理業（見偵查卷第二五頁）\r\n，則王國寅未依法律規定申請許可，即擅自從事事業廢棄物之運\r\n輸，原判決因論以未依廢棄物清理法第四十一條第一項規定領有\r\n廢棄物清除許可文件，而從事廢棄物之清除罪，自屬有據，不能\r\n指為違法。至上訴意旨所舉本院之其他判決，因案情不同，自不\r\n能比附援引，而作為原判決違法之理由。刑事訴訟法第三百七\r\n十九條第十款所稱應於審判期日調查之證據，係指與待證事實具\r\n有重要關係，客觀上認為有調查之必要性和可能性，為認定事實\r\n、適用法律之基礎者而言，若所聲請調查之證據與待證事實並無\r\n重要關係，或事實已臻明確，自毋庸為其他無益之調查，亦無所\r\n謂查證未盡之違法問題存在。王國寅於原審雖聲請調查興惟公司\r\n生產之「鋁粉」認定為產品之程序，以證明其無主觀犯意；但原\r\n判決審酌興惟公司生產之產品，已依規定登記，與本件性質不同\r\n，且在仁成公司之製程亦有冷灰桶之設備，不得援引興惟公司之\r\n登記內容執為王國寅有利之認定，即屬無調查必要（見原判決第\r\n十五、十六頁），亦即已敘明不予為無益調查之理由，核無違法\r\n可言。量刑之輕重，係屬事實審法院得依職權自由裁量之事項\r\n，苟於量刑時，已以行為人之責任為基礎，並斟酌刑法第五十七\r\n條各款所列情狀，而未逾越法定範圍，又未濫用其職權，即不得\r\n遽指為違法。原判決已就王國寅之犯罪情節，在事實欄明白認定\r\n，於理由內詳加論斷，並說明審酌王國寅為圖營利，明知其與廣\r\n高公司均未經主管機關許可從事廢棄物清除業務，亦未領有廢棄\r\n物清除許可文件，竟非法從事本件清除一般事業廢棄物之犯行，\r\n且載運數量甚鉅，更自始否認犯行並飾詞矯辯，甚而於偵查中表\r\n示日後仍會再做等語，足見犯後態度不佳，自應受有相當之刑事\r\n非難，惟念及本件所清除廢鋁爐渣尚非具有毒性，於環境污染尚\r\n未造成實害，復審酌其犯罪之動機、目的、手段等一切情狀，始\r\n量處如原判決主文所示之刑。經核既未逾法定刑度，又無濫用量\r\n刑權限之情形，自不得任意指為違法。其餘上訴意旨置原判決\r\n已明白論斷之事項於不顧，就屬原審採證認事職權之適法行使，\r\n任憑己意妄加指摘為違法，且猶執陳詞，為單純之事實爭執，不\r\n能認已具備合法上訴第三審之形式要件。依上說明，應認其上訴\r\n為違背法律上之程式，予以駁回。\r\n二、上訴人廣高公司部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，為該法條所明定。原判決以上訴人廣\r\n高公司因其負責人執行業務，犯廢棄物清理法第四十六條第四款\r\n之罪，依同法第四十七條規定，對該公司科以第四十六條第四款\r\n之罰金刑，此部分係專科罰金之罪，核屬刑事訴訟法第三百七十\r\n六條第一款之案件。依首開說明，既經第二審判決，自不得上訴\r\n於第三審法院，廣高公司猶提起上訴，顯為法所不許，此部分亦\r\n應併予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年   十二   月  二十五  日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  花  滿  堂  \r\n                                法官  韓  金  秀  \r\n                                法官  洪  昌  宏  \r\n                                法官  蔡  國  在  \r\n                                法官  徐  昌  錦  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年   十二   月   三十   日\r\n                                                      G"
}