{
  "JID": "TPSM,102,台上,5249,20131230",
  "JYEAR": "102",
  "JCASE": "台上",
  "JNO": "5249",
  "JDATE": "20131230",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○二年度台上字第五二四九號\r\n上　訴　人　馮敬文\r\n選任辯護人　李興宣律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國一０二年十月二日第二審判決（一０二年度上訴字第\r\n七五六號，起訴案號：台灣雲林地方法院檢察署一０一年度偵字\r\n第五０六０號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決綜合全部卷證資料，認上訴人馮敬文有其事\r\n實欄所載之犯行，已詳所憑之證據與認定之理由。就上訴人否\r\n認犯罪，辯稱其不知道車上載什麼東西云云，認不足採信，於理\r\n由內予以指駁、說明。因而維持第一審論處共同犯廢棄物清理法\r\n第四十六條第四款之非法清理廢棄物，累犯罪刑之判決，駁回其\r\n第二審上訴。\r\n上訴意旨略稱：、原判決泛指上訴人與黎閎洋（已判罪確定）\r\n共同傾倒營建廢棄物，然黎閎洋何時、何地僱用並交付000-00號\r\n曳引車給上訴人駕駛、當時該車已否裝滿物品、所裝者是否營建\r\n廢棄物、上訴人實際得到多少工資等情，與上訴人之利益有重大\r\n關係，原判決並無隻字片語，自屬違法；由黎閎洋之證言，可知\r\n上訴人無違反廢棄物清理法之犯意及犯行，原判決予以論罪，有\r\n違證據法則。、黎閎洋打電話要求上訴人幫其載一趟車去雲林\r\n縣虎尾鎮，其將該車開至赫新修車廠時，貨已裝滿，用黑色網子\r\n遮蓋，上訴人不疑有他而應允，並不知道所載者為營建廢棄物，\r\n有在場目睹之赫新修車廠老闆林文華可證，另楊富全、方永鑫可\r\n以證實黎閎洋之000-00號曳引車係在等待載運紅土，原審未傳喚\r\n林文華、楊富全、方永鑫查明及調閱通聯紀錄，徒憑上訴人不實\r\n之自白遽予定罪，有調查職責未盡之違失，爰檢具林文華、楊富\r\n全、方永鑫出具之書面證明，併請參酌云云。\r\n惟查：、犯罪事實之認定，證據之取捨及其證明力如何，乃事\r\n實審法院自由判斷之職權，如其取捨不違背經驗法則與論理法則\r\n，即不得指為違法，而據為上訴第三審之理由。原判決依憑上訴\r\n人之自白，證人黎閎洋、張玉魁之證詞，雲林縣警察局台西分局\r\n函文、雲林縣環境保護局函與環境稽查工作紀錄、現場照片等證\r\n據資料，資以認定上訴人與黎閎洋均未取得廢棄物清除、處理之\r\n許可文件，竟共同於民國一０一年九月十九日晚上，由黎閎洋駕\r\n駛000-00號曳引車，及僱用上訴人駕駛000-00號曳引車，均裝載\r\n混雜破舊衣物、破碎塑膠物品、木材及塑膠之營建廢棄物，一起\r\n自桃園縣駛至雲林縣東勢鄉某土地上傾倒，黎閎洋所駕曳引車傾\r\n倒完畢後，上訴人駕駛之曳引車欲傾倒時，為警與環保人員當場\r\n查獲等情，已說明本於調查所得心證，分別定其取捨而為事實判\r\n斷之理由。所為論斷，核無違背客觀存在之經驗法則與論理法則\r\n，自屬原審採證、認事之適法職權行使，不容任意指摘為違法。\r\n、有罪判決書應記載之犯罪事實，指符合犯罪構成要件之具體\r\n社會事實，如被告犯罪之時間、地點、手段以及其他該當於犯罪\r\n構成要件而足資認定既判力範圍之具體社會事實。原判決已於事\r\n實欄記載該當於廢棄物清理法第四十六條犯罪構成要件之具體社\r\n會事實，至於黎閎洋僱用、交付000-00號曳引車給上訴人駕駛之\r\n詳確時間、地點等細節，自無須在犯罪事實欄中一一詳載。上訴\r\n意旨執此指摘，尚非合法之第三審上訴理由。、上訴人於原審\r\n多次陳述無其他證據須調查，並未聲請傳喚證人林文華、楊富全\r\n、方永鑫及調閱通聯紀錄，遽指原審未依法調查，顯非依據卷內\r\n訴訟資料指摘之適法第三審上訴理由。又本院為法律審，僅以審\r\n核下級審法院裁判有無違背法令為職責，故當事人不得向本院提\r\n出新證據。上訴人向本院提起第三審上訴時，併提出林文華、楊\r\n富全、方永鑫出具之書面證明，依上開說明，亦非合法。、其\r\n餘上訴意旨，仍執同上辯詞，就原判決理由已明白論斷之事項及\r\n採證認事職權之行使，專憑己見，任意指摘，自不足據以辨認原\r\n判決已具備違背法令之形式。應認本件上訴違背法律上之程式，\r\n予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○二  年   十二   月   三十   日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  賴  忠  星  \r\n                                法官  蘇  振  堂  \r\n                                法官  吳      燦  \r\n                                法官  張  惠  立  \r\n                                法官  呂  丹  玉  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    一    月    八    日\r\n                                                      Ｑ"
}