{
  "JID": "TCDM,91,訴,3002,20030128,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "3002",
  "JDATE": "20030128",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣台中地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第三二號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　甲○○　男四十\r\n　　　　　　　　乙○○　男三十\r\n　　共　　　同\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第二一七\r\n七五、二三四五九號），本院判決如左：\r\n    主  文\r\n甲○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n，處有期徒刑壹年貳月，緩刑年。\r\n乙○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n，處有期徒刑壹年，緩刑年。\r\n    事  實\r\n一、甲○○係址設台中市○○區○○路二段四六之五號，於民國（下同）九十一年十\r\n    月十八日經台中市政府核准設立登記之「佑豐環保行」負責人；乙○○則係甲○\r\n    ○以每日新台幣二千元之代價聘雇擔任貨車司機之臨時工；渠二人明知「佑豐環\r\n    保行」尚未依廢棄物清理法規定領有廢棄物清除、處理許可文件，不得從事廢棄\r\n    物清除業務，竟仍共同基於違反廢棄物清理法之犯意聯絡，因甲○○得悉台中縣\r\n    大里市南門橋附近某工地，有清除一般建築事業廢棄物之工程，乃於九十一年十\r\n    一月六日上午九時許，電話通知乙○○駕駛甲○○所有車牌號碼ＳＦ－二九七號\r\n    自用大貨車，先載運水泥前往台中縣大里市某地卸貨後，回程即前往台中縣大里\r\n    市南門橋附近某工地處，載運該工地拆除整地後所產生之建築廢棄物塑膠類、木\r\n    片、木板、碎石等一般事業廢棄物，欲載回甲○○住處後充當家庭廢棄物交清潔\r\n    隊清運。嗣於同日上午十一時十分許，為警會同台中市政府環境保護局稽查人員\r\n    在台中市○○區○○路一段三七八之十號前當場查獲。\r\n二、案經台中市警察局第五分局報告台灣台中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭事實，業據被告甲○○、乙○○二人於警詢、偵查中及本院審理時供承不諱\r\n    ，並有台中市環境保護局環境稽查工作紀錄、現場照片八幀及佑豐環保行之營利\r\n    事業登記證影本一紙在卷足稽，事證明確，被告二人犯行均堪認定。\r\n二、按廢棄物清理法第四十一條第一項前段規定，從事廢棄物清除、處理業務者，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務。按為有效清除處理\r\n    廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清除、處理機構，必須具\r\n    備一定之條件、具備自有設施、設置專業技術人員等，始得向主管機關申請核發\r\n    公民營廢棄物清除處理機構許可證，為廢棄物清理法第四十一條第一項、第四十\r\n    二條所明定。此項立法目的，在於限定符合法定申請許可條件之專業機構始得從\r\n    事廢棄物處理行為，並非容許一般欠缺專業能力之人擅自處理廢棄物。再按廢棄\r\n    物清理法所稱廢棄物，分左列二種：一、一般廢棄物：垃圾、糞尿、動物屍體或\r\n    其他非事業機構所產生足以污染環境之固體或液體廢棄物；二、事業廢棄物：（\r\n    一）、有害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物；（二）、一般事業廢棄物：由事業機構所\r\n    產生有害事業廢棄物以外之廢棄物；從事廢棄物清除、處理業務者，應向直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得受託清除、處理廢棄物業務，同法第二條第一項、第四十\r\n    一條第一項定有明文。復按營建廢棄土包含建築工程、公共工程及建築物拆除工\r\n    程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍，\r\n    依照內政部營建署組織條例、營建廢棄土處理方案規定及八十年行政院環保小組\r\n    工作會報討論結論，其主管機關為內政部營建署，至於因施工所附帶產生之金屬\r\n    屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢\r\n    棄物，始依廢棄物清理法規定，由行政院環保署主管，此經行政院八十六年十二\r\n    月三十一日臺八十六內字第五二一０九號函釋在案。再依八十八年六月二十九日\r\n    修正之事業廢棄物貯存清除處理方法及設施標準第二條第二款之規定，所謂「清\r\n    除」，係指事業廢棄物之收集、運輸行為。本件被告二人明知未依廢棄物清理法\r\n    規定領有廢棄物清除、處理許可文件，不得從事廢棄物清除業務，竟違反之，而\r\n    從事廢棄物清除業務，核其等所為，均係違反廢棄物清理法第四十一條第一項之\r\n    規定，應依同法第四十六條第一項第四款之規定處罰。又刑法上所謂常業犯，指\r\n    反覆以同種類行為為目的之社會活動之職業性犯罪，且指犯人專以某種犯罪行為\r\n    為職業並恃之以維生而言，雖不必以犯罪為唯一謀生方法，仍應以恃以為主要營\r\n    生依據之一，始克相當；查本件被告甲○○於警詢中雖供承佑豐環保行自九十一\r\n    年十月十八日起即開始清運廢棄物等語不諱，然被告甲○○於本院審理中則改辯\r\n    稱：伊於警詢中之意思係指佑豐環保行自九十一年十月十八日開始取得營利事業\r\n    登記證，並非自該日起即受託清運廢棄物等語，觀諸佑豐環保行之營利事業登記\r\n    證上所載核准設立登記日期確為九十一年十月十八日，且被告乙○○於偵查中復\r\n    供稱伊之前僅受被告甲○○指示整地而已，此次是叫伊處理廢棄物等語，足徵被\r\n    告二人清除廢棄物之犯行，應僅只此次，而非如公訴人所指自九十一年十月十八\r\n    日起即從事廢棄物貯存、清除、處理業務，並以之為常業；是尚難僅以被告甲○\r\n    ○此次雇用被告乙○○清除事業廢棄物之事實，即認定被告甲○○已恃清除事業\r\n    廢棄物為主要營生之依據，逕而認定被告甲○○係屬常業犯，從而公訴人認被告\r\n    甲○○應依廢棄物清理法第四十六條第二項之罪處斷，尚有未洽，惟起訴事實相\r\n    同，爰依法變更起訴法條，併予敘明。又被告二人就上開犯行間，具有犯意聯絡\r\n    及行為分擔，為共同正犯。爰審酌環境保護是國家當前重要政策，尤須一般人民\r\n    配合維護，並斟酌被告二人之智識程度、生活狀況，其等未依廢棄物清理法規定\r\n    領有廢棄物處理許可文件，竟違法從事廢棄物清除、處理，致有污染環境，危害\r\n    國民健康之虞，幸尚未將廢棄物任意傾倒，尚未造成具體危害，及其等犯罪之手\r\n    段、犯罪後坦承犯行，態度良好等一切情狀，分別量處如主文所示之刑，以資懲\r\n    儆。末查，被告二人前均未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告\r\n    全國前案紀錄表附卷可稽，被告二人經此起訴審判後，當知警惕，信無再犯之虞\r\n    ，本院綜核各情，認前開對被告二人所宣告之刑，以暫不執行為適當，爰分別併\r\n    予宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，廢棄物清理法第\r\n四十六條第一項第四款，刑法第十一條前段、第二十八條、第七十四條第一款，判決\r\n如主文。\r\n中      華      民      國    九十二    年      一      月    二十八    日\r\n                                臺灣臺中地方法院刑事第六庭\r\n                                    法  官  許  月  馨\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院( 須附繕本 )。\r\n            書記官\r\n中      華      民      國    九十二    年      一      月    二十八    日\r\n附錄本案所犯法條全文\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}