{
  "JID": "TCDM,91,中簡上,396,20030114,1",
  "JYEAR": "91",
  "JCASE": "中簡上",
  "JNO": "396",
  "JDATE": "20030114",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　九十一年度中簡上字第三九六號\r\n　　公　訴　人　台灣台中地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　乙○○　男　四\r\n右上訴人即被告因違反廢棄物清理法案件，不服本院台中簡易庭中華民國九十一年七\r\n月三十一日九十一年度中簡字第四五七號第一審簡易判決（臺灣臺中地方法院檢察署\r\n檢察官聲請簡易判決處刑案號：九十年度偵字第一０八七三號、九十一年度偵字第二\r\n八０七號）提起上訴，本院管轄之第二審合議庭為第一審通常程序判決如左：\r\n    主  文\r\n原判決撤銷。\r\n乙○○無罪。\r\n    理  由\r\n一、本件檢察官聲請簡易判決處刑意旨略以：被告即上訴人（下稱被告）乙○○明知\r\n    從事清除或處理廢棄物須經地方主管機關核准，發給許可證後始得從事廢棄物清\r\n    除或處理，竟未依法領有廢棄物處理之許可證或核備文件，仍從事廢棄物之清運\r\n    工作，於九十年六月十九日，乙○○駕駛車號ＳＲ─４７０號大貨車，以每車一\r\n    千五百元之代價，自台中縣太平市○○街二三號附近工廠清運廢棄物。嗣於九十\r\n    年六月十九日十四時四十五分許，適乙○○駕車載運廢棄物，至林陳美珠（另經\r\n    本院判處有期徒刑一年二月，緩刑二年確定）所開設位於台中市○○路四八五號\r\n    一樓之毓修環保工程股份有限公司（下稱毓修公司）之廢棄物轉運站傾倒之際，\r\n    為台中市政府環境保護局稽查人員會同員警當場查獲。因認被告涉犯有修正前廢\r\n    棄物清理法第二十二條第二項第四款之罪嫌（比較新舊法之結果，應係修正後之\r\n    廢棄物清理法第四十六條第一項第四款前段）。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。\r\n三、公訴意旨認被告涉有上開犯行無非以被告自白，並有台中市環境保護局稽查紀錄\r\n    管制單、現場簡圖、查扣物品保管條、現場照片十幀、土地租賃契約書、台中市\r\n    政府廢棄物清除許可證（含附表）、台中市環境保護局九十一年一月二十八日九\r\n    一環四字第二七一四號函等在卷可稽，為其論據。訊據被告乙○○固不諱言確於\r\n    前揭時地載運廢棄物至前揭毓修公司，惟堅決否認有何違反廢棄物清理法之規定\r\n    ，辯稱：其所載運者為水泥磚及碎石磚，屬於一般事業之營建廢棄物，可以再利\r\n    用，並不需要另外申請許可或核准，且其後亦據此提起訴願，台中市環境保護局\r\n    並因此而自行撤銷原先之處分，是其應未違反廢棄物清理法等語。\r\n四、按廢棄物清理法業於九十年十月二十四日修正公布施行，同月二十六日生效，修\r\n    正前該法第二十二條第二項第四款規定，已修正為第四十六條第一項第四款（即\r\n    未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物者，\r\n    處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金），則法律已經\r\n    變更，比較修正前廢棄物清理法第二十二條第二項第四款、修正後廢棄物清理法\r\n    第四十六條第一項第四款之規定，二者刑度完全相同，修正後之廢棄物清理法僅\r\n    將罰金部分由原（舊法）「得併科一百萬元以下罰金（按係銀元）」修正為「得\r\n    併科新台幣三百萬元以下罰金」，依刑法第二條第一項前段之規定，應適用裁判\r\n    時之新法，以資判斷被告是否成立犯罪，合先敘明。\r\n五、次按，依九十年十月二十四日修正公布之廢棄物清理法第三十九條第一項：「事\r\n    業廢棄物之再利用，應依中央目的事業主管機關規定辦理，不受第二十八條、第\r\n    四十一條之限制。」。而水泥磚及碎石磚屬於一般事業廢棄物再利用類別及管理\r\n    方式之編號三十八，並據行政院環境保護署九十年八月二十二日以（９０）環署\r\n    廢字第００五三二０七號公告在案，亦有該公告一紙在卷可參。且「一般事業廢\r\n    棄物再利用類別及管理方式」廢棄物，依公告之管理方式，送交具有再利用能力\r\n    之事業機構進行再利用即可，勿須另行申請許可或核准；另清運作業亦不限於廢\r\n    棄物代清除業，惟清除行為需符合「事業廢棄物貯存清除處理方法及設施標準」\r\n    之相關規定。」，復有環境保護署於九十年六月四日以（９０）環廢字第００三\r\n    三四六七號函覆台中市環境保護局函一份在卷可按。是以營建廢棄物如符合該條\r\n    第二項中央目的事業主管機關所定之規定時，可毋需依同法第四十一條規定申請\r\n    許可證，自不適用同法第四十六條第一項第四款前段之未依第四十一條第一項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理者，處一年以\r\n    上五年以下有期徒刑之規定。經查：（一）被告所載運清除者係水泥磚及碎石磚\r\n    等建築廢棄物，業據被告於警局（見臺灣台中地方法院檢察署九十年度偵字第一\r\n    ０八七三號卷第十一頁背面）及本院審理時供認不諱，並經證人即當日查獲之承\r\n    辦人甲○○、丙○○到庭證述屬實，並有證人甲○○所提出之照片四張在卷可憑\r\n    （以上詳見本院九十一年十一月二十六日訊問筆錄），可徵被告所載運者確為水\r\n    泥磚及碎磚塊，且該水泥磚及碎石磚，依前所述，要屬於一般事業廢棄物再利用\r\n    之類別。（二）被告自警訊時即供稱：因其本身沒有清運執照，所以委託毓修環\r\n    保公司載運至廢棄物處理場等語（見同上偵查卷第十二頁正面），而毓修環保工\r\n    程有限公司領有台中市政府核發之第一類乙級廢棄物清除許可證，有關許可文件\r\n    內容己明定：如清除建築物廢棄物，應限於營建或拆除工地內己完成分類之建築\r\n    廢棄物，不可於未經核准之中間轉運站貯存場從事分類等語，有台中市環境保護\r\n    局九十一年一月二十八日九一環四字第二七一四號函在卷可參，並有毓修環保工\r\n    程有限公司之台中市政府營利事業登記證、台中市政府廢棄物清除許可證影本附\r\n    卷可稽，客觀上足使人認該毓修公司為合法之環保公司，再參以環保足具有某種\r\n    程度上的專業，一般人確難以判別何者係合格的廢棄物處理場，而被告僅一般高\r\n    職程度（見警訊卷教育程度欄），以有執照即屬合格的廢棄物處理場，殆可想見\r\n    ，且被告所載運者為水泥磚及碎磚塊等物，均屬已分類完成之營建廢棄物，則被\r\n    告主觀上認將其所載運之物，係載往合格之廢棄物處理場尚可認定。（三）被告\r\n    雖有未經申請許可，領有廢棄物清除、處理許可證或核備文件，即載運建築廢棄\r\n    物之行為。惟被告載運建築廢棄物係要到合格之廢土物處理場傾倒，其載運該建\r\n    築廢棄物係可供「再利用」，可毋需依廢棄物清理法第四十一條規定申請許可證\r\n    ，已如前述，則自不適用同法第四十六條第一項第四款前段之未依第四十一條第\r\n    一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理者，處\r\n    以刑罰之規定，且證人丙○○即本件承辦人亦到庭證稱：經過我們（指台中市環\r\n    境保護局）查證後，那是屬於事業廢棄物再利用類別，不需要申請清運許可證的\r\n    ，所以我們才撤銷被告違反廢棄物清理法的處分等語（詳見本院九十一年十一月\r\n    廿六日訊問筆錄），亦持與本院相同之見解，並有台中市政府環境保護局因處分\r\n    法條適用有誤，而自行撤銷原處分之九十一年二月十五日九一環稽字第九一００\r\n    三八二八號函在卷可憑。\r\n六、綜上所述，被告載運水泥磚及碎磚塊之行為，尚與廢棄物清理法第四十六條第一\r\n    項第四款之罪之構成要件有別，自難以論該罪責，是本件關於被告是否犯罪本院\r\n    認仍未達確信之程度，而且，本院復查無其他積極證據，足以證明被告涉有違反\r\n    廢棄物清理法之犯行，則原審對被告依修正後廢棄物清理法第四十六條第一項第\r\n    四款予以論罪科刑，尚有未合。被告上訴意旨否認犯罪，指摘原判決不當，為有\r\n    理由，應由本院予以撤銷，依法改判被告無罪之判決。又檢察官聲請簡易處刑之\r\n    案件，法院於審理後，認應為無罪判決之諭知者，應適用通常程序審判之，刑事\r\n    訴訟法第四百五十二條、第四百五十一條之一第四項但書第三款定有明文，另依\r\n    法院辦理刑事訴訟簡易程序案件應行注意事項第十四條之規定，自由本院將原判\r\n    決撤銷，改依通常程序為第一審諭知被告無罪之判決。\r\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第四百五十二條、\r\n第三百六十四條、第三百六十九條第一項前段、第三百零一條第一項，判決如主文。\r\n中      華       民       國     九十二     年     一     月    十四    日\r\n                           臺灣臺中地方法院刑事第三庭\r\n                                  審判長法  官   劉  錫  賢\r\n                                        法  官   林  三  元\r\n                                        法  官   吳  進  發\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院( 須附繕本 )。\r\n                                        書記官\r\n中      華       民       國     九十二     年     一     月    十七    日"
}