{
  "JID": "KSDM,93,訴緝,158,20041123,1",
  "JYEAR": "93",
  "JCASE": "訴緝",
  "JNO": "158",
  "JDATE": "20041123",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十三年度訴緝字第一五八號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第七七二三\r\n號），本院判決如左：\r\n    主  文\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物清除，處有期徒刑壹年肆月。\r\n    事  實\r\n一、乙○○前因違反廢棄物清理法案件，經台灣高等法院高雄分院於民國九十一年一\r\n    月三十一日判處有期徒刑一年五月，緩刑三年確定，又因違反廢棄物清理法案件\r\n    ，經本院於九十一年九月二十七日以九十一年度訴字第一七０五號判處有期徒刑\r\n    一年二月確定，現仍在執行中（尚不構成累犯）。詎其仍不知悔改，明知從事廢\r\n    棄物清除、處理業務者，應列明專業技術人員與清除之工具、方法、設備及場所\r\n    ，向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得從事廢棄物清除工作，竟未依規定申請核發許\r\n    可證或核備文件，未經許可者，不得從事清除廢棄物之工作，竟未經領有廢棄物\r\n    清理許可證，即與其兄許振銘（另案經本院判決確定）基於從事清除廢棄物之犯\r\n    意聯絡，於九十一年十二月四日下午三時許，由許振銘自不詳處所載運廢磚頭、\r\n    廢紙、廢地毯等物，將之堆置於不知情之趙順忠及趙福添所有座落高雄縣鳳山市\r\n    ○○○段一０七八、一０七九地號土地上，嗣於同日下午四時五分許經趙福添發\r\n    現，許振銘則答應翌日（即十二月五日）將所有廢棄物清運完畢，同日下午並由\r\n    乙○○以電話聯絡不知情之林建宏經營之佳興工程行於十二月五日派遣怪手一台\r\n    整地。翌日，林建宏依約指派怪手司機林國勝（另由檢察官為緩起訴處分）駕駛\r\n    車牌號碼ＺＹ－五六八號怪手於是日上午八時許前往該地，乙○○並到現場指揮\r\n    ，嗣因趙順忠之妻張簡淑卿發覺許振銘、乙○○兄弟並未依約定將前揭廢棄物清\r\n    運完畢，而係將之就地挖洞掩埋，始報警處理而當場查獲。\r\n二、案經高雄縣警察局鳳山分局報請台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○固坦承未經向縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理機構許可文件，又其於九十一年十二月四日下午三時\r\n    許，曾因指示載運廢土之卡車至趙福添、趙順忠所有之前開土地傾倒廢土，而開\r\n    推土機到該地整平，又伊同日下午打電話向佳興工程行聯絡怪手司機隔日到現場\r\n    整地等事實不諱，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：伊從事推土\r\n    機工作，因為其兄許振銘告知伊丙○○想要在該地填道路，伊才會叫一、二車載\r\n    運廢棄物進來倒，伊並未從事廢棄物清除工作，怪手是伊替丙○○打電話聯絡云\r\n    云。經查：\r\n    （一）按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作\r\n          為證據；被告以外之人於檢察事務官、司法警察官或司法警察調查中所為\r\n          之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證\r\n          明犯罪事實存否所必要者，得為證據，刑事訴訟法第一百五十九條第一項\r\n          、刑事訴訟法第一百五十九條之二分別定有明文。而所謂「被告以外之人\r\n          」包括共同被告，此觀諸同法第一百五十九條之立法理由謂：「『被告以\r\n          外之人』審判外之『言詞或書面』陳述，原則上均不得作為證據，而將共\r\n          同被告、共犯、被害人等審判外之陳述，同列入傳聞法則之規範，不以證\r\n          人審判外之陳述為限」等語即明。是如共同被告於先前調查中所為之陳述\r\n          與審判中不符，惟先前之陳述具有較可信之特別情況，且為證明犯罪所必\r\n          須，復有其他證據可資佐證而非唯一證據時，仍得作為被告有罪判決之認\r\n          定依據。至同法第二百八十七條之二則係指「法院」就「被告本人之案件\r\n          」調查共同被告時，該共同被告應準用有關人證之規定者而言，是如非於\r\n          法院審判中就被告本人之案件而為調查，即無該條規定之適用，是自不得\r\n          以同案被告丙○○於本院九十二年度訴字第一０九號被訴違反廢棄物清理\r\n          法案件審理中，未依人證之規定踐行具結程序，遽認其該次之供述不具證\r\n          據能力。查同案被告丙○○於前揭案件審理中供稱：「廢棄物是乙○○倒\r\n          的，若伊說出乙○○是從哪裡載運廢棄物，乙○○等人會對伊不利，十二\r\n          月四日因為乙○○之兄許振銘被地主趙福添發現，許振銘知道伊與地主認\r\n          識，因此打電話叫伊過去幫忙求情，許振銘當天答應地主翌日要將廢棄物\r\n          清運出去，因為地主只認識伊，所以要求伊要負責監督」等語（見前揭卷\r\n          影卷第六八頁）；又同案被告許振銘於本院九十二年度訴字第一０九號案\r\n          件審理中供稱：「（問：地主問你說垃圾誰倒的，你何以叫丙○○、許文\r\n          章過去？）他們二人不知是其中誰倒的」等語（見前揭卷影卷第五七頁）\r\n          ，核與被告乙○○於本案審理中供稱：「許振銘告知伊丙○○想要在該處\r\n          填道路，伊才會叫一、二台車載運廢棄物進來倒，九十一年十二月四日下\r\n          午因為伊叫人進來傾倒廢棄物，所以開山貓在該處整地」等語（見本院卷\r\n          第七四、七五頁）情節大致相符，反觀同案被告丙○○於本案審理中雖證\r\n          稱：「（問：地主要求運走的廢棄物是誰丟的？）伊不清楚；（問：有看\r\n          到廢棄物是誰載進來的？）伊沒有親眼看到，是許振銘告訴伊說是乙○○\r\n          請人載進來的，伊才會猜是乙○○載來丟的廢棄物」等語（見本案卷第六\r\n          一、六五頁），惟參諸證人丙○○關於被告乙○○九十一年十二月四日是\r\n          否到查獲現場、十二月五日有無與乙○○商量如何清運廢棄物等節，先稱\r\n          被告乙○○十二月四日下午並未到場，後又改稱被告有到現場，此與被告\r\n          自承之事實相符（見本院卷第三十頁），又證稱十二月五日當天均未與被\r\n          告交談或商量如何清運廢棄物，然被告與丙○○於十二月五日上午約十時\r\n          許到達現場，商量後決定將廢棄物挖洞掩埋乙節，又據證人林國勝本院審\r\n          理時證述明確（詳如後述），顯見證人丙○○於本案審理陳述時之心理狀\r\n          況，顯較在前案審理時有壓力，是其於前案審理中所供情節，應具有較可\r\n          信之特別情況，且為證明犯罪所必須，仍得作為被告乙○○有罪判決之認\r\n          定依據。\r\n    （二）再者，前揭查獲經過，業據證人張簡淑卿於警、偵訊中證述明確（見九十\r\n          二年度偵字第一六九號卷第二八頁、第三七頁背面、第一百十頁背面），\r\n          又證人邱治田即鳳山市鎮北里里長於偵查中到庭結證稱：「（問：十二月\r\n          四日有無處理本件？）當天趙福添的姪子來告訴我說有人在他們的土地上\r\n          倒廢棄物，我就與他一起到現場去，當場還有中型貨車及「山貓」一台，\r\n          另有一許姓司機在現場，我問他為何倒在他人地上，許振銘同意要把東西\r\n          載走，後來許振銘又打電話叫乙○○來」等語（見九十二年度偵字第一六\r\n          九號卷第一百二十六頁），再證人林建宏即佳興工程行實際負責人證稱：\r\n          「被告乙○○打電話叫伊去工作，隔天伊就帶兒子林建宏與怪手到現場」\r\n          等語（見本院九十二年度訴字第一一０九號卷影卷第十九頁），而證人林\r\n          國勝則稱：「十二月五日早上八時多我父親叫我到該處整地，被告乙○○\r\n          、丙○○約十時多來，商量要把磚頭運出去之類」等語（見本院前揭卷影\r\n          卷第十九頁），是依前揭證人所述，被告乙○○於九十一年十二月四日及\r\n          五日之查獲當日均有至系爭土地瞭解處理情況，並於其兄許振銘應允地主\r\n          將廢棄物清運完畢後，立即聯絡怪手司機於翌日前往該處，衡情若廢棄物\r\n          並非被告與其兄許振銘共同基於犯意之聯絡傾倒於該處，被告於查獲之際\r\n          ，豈有甘冒被移送法辦之風險，出面共同商討清運事宜之理？此益徵共同\r\n          被告丙○○所證述情節之可信。被告雖辯稱只是叫一、二車卡車載運進來\r\n          倒以便將該地填平，惟參以現行營建剩餘土石方處理方案之規定，營建廢\r\n          棄物均應載運至合法設立之棄土場處理，不可能有廢棄物清除業者在沒有\r\n          事先確知傾倒地點情況下，即載廢棄物四處尋覓傾倒地點，又傾倒廢棄物\r\n          仍須付費，是以被告所辯伊係出於善意邀集一、二輛卡車載運廢棄物傾倒\r\n          云云，即係事後卸責之詞，不足採信。此外，復有高雄縣警察局鳳山分局\r\n          文山派出所工作紀錄簿、趙福添提出之現場照片三張、土地所有權狀影本\r\n          二紙、地籍謄本、地籍圖在卷可稽，本件事證明確，被告犯行洵堪認定。\r\n二、按廢廢棄物清理法第四十六條第一項第四款規定之犯罪構成要件行為，計有「貯\r\n    存」、「清除」及「處理」三者，其中所謂「貯存」，指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為，「清除」則指事業廢棄物之\r\n    收集、運輸行為，至「處理」則包含中間處理：指事業廢棄物在最終處置前，\r\n    以物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或安定之行為。最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業機\r\n    構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其\r\n    他經中央主管機關及目的事業主管機關認定之用途行為，並應符合本標準規定者\r\n    ，此有行政院環境保護署公告之「一般廢棄物貯存清除處理方法及設施標準」可\r\n    資參酌。是以本件被告與同案被告許振銘共同收集、運輸上開一般廢棄物至前開\r\n    地點傾倒棄置，自屬廢棄物清理法所規範之「清除」行為。次按廢棄物清理法第\r\n    四十六條第一項第四款係規定：「未依第四十一條第一項規定領有廢棄物清除、\r\n    處理許可文件，『從事廢棄物貯存、清除、處理』，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物」，該款後段係處罰公、民營廢棄物清除處\r\n    理機構固無疑義，然前段並未限縮於公、民營廢棄物清除處理機構，依文義觀之\r\n    ，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理即該當之，從而事\r\n    業機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄物清理\r\n    法之立法目的，為有效清除、處理廢棄物，改善環境衛生，維護國民健康，該法\r\n    第一條定有明文，而非屬公、民營廢棄物之清除處理機構，未領得許可文件即從\r\n    事廢棄物清除處理，其對環境衛生危害不亞於公、民營廢棄物清除處理機構，如\r\n    該條款解釋上僅規範公、民營廢棄物清除處理機構，未將包括個人之非公、民營\r\n    廢棄物清除處理機構列入適用範圍，顯無法落實立法目的（最高法院九十年度臺\r\n    上字第三八三○號判決意旨參照）。是核被告乙○○所為，係犯廢棄物清理法第\r\n    四十六條第一項第四款之罪。其與同案被告乙○○間就前開犯行有犯意連絡及行\r\n    為分擔，為共同正犯。爰審酌被告為圖私利而傾倒廢棄物，破壞環境衛生，影響\r\n    土地品質，對大自然之殘害程度甚鉅，且犯後未能坦承犯行，飾詞卸責，態度難\r\n    謂良好，惟念其傾倒時間非長，且現今已將該處廢棄物清除完畢，業據證人趙福\r\n    添到庭證述明確等一切情狀，量處如主文所示之刑，以資警惕。扣案挖土機一台\r\n    ，為佳興工程行所有，業據證人林國勝證述明確（見九十一年度偵字第二七五二\r\n    二號卷，九十一年十二月六日訊問筆錄），並非被告所有，爰不予宣告沒收，附\r\n    此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第二十八條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中      華      民      國      九十三      年    十一    月  二十三    日\r\n                                  臺灣高雄地方法院刑事庭\r\n                          審判長法官  邱  明  弘\r\n                                            法官  廖  建  瑜\r\n                                            法官  胡  宜  如\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                          書記官  蘇  溪  林\r\n中      華      民      國      九十三      年    十一    月  二十三    日\r\n附錄法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}