{
  "JID": "TNHM,101,上訴,736,20130110,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "736",
  "JDATE": "20130110",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　101年度上訴字第736號\r\n上　訴　人\r\n即　被　告　陳志勇\r\n選任辯護人　江信賢律師\r\n　　　　　　蔡麗珠律師\r\n　　　　　　簡涵茹律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院\r\n100年度訴字第696號中華民國101年5月8日第一審判決（起訴\r\n案號：臺灣臺南地方法院檢察署100年度偵字第5247號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n陳志勇犯廢棄物清理法第四十六條第四款之非法處理廢棄物罪，\r\n處有期徒刑壹年捌月。\r\n    事  實\r\n一、陳志勇曾因未領有廢棄物處理許可文件，而在臺南市仁德區\r\n    （改制前為臺南縣仁德鄉○○○○街000號從事廢鐵桶、廢\r\n    塑膠桶之清洗工作，違反廢棄物清理法案件，經臺灣臺南地\r\n    方法院以95年度簡字第172號判處有期徒刑1年6月，緩刑4年\r\n    確定，於緩刑期內，仍不知警惕，其設臺南市○○區○○○\r\n    街000號之順成鐵桶有限公司（下稱順成公司）之負責人，\r\n    明知從事廢棄物之貯存、清除、處理業務者，應向主管機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得從事\r\n    廢棄物之貯存、清除、處理業務，且廢鐵桶、廢塑膠桶內未\r\n    留存任何化學原料時，方得認定係再利用之鐵桶、塑膠桶而\r\n    得依廢棄物清理法第39條及經濟部事業廢棄物再利用種類及\r\n    管理方式之規定予以再利用，否則該廢鐵桶、廢塑膠桶之貯\r\n    存、清除、處理，仍須依照事業廢棄物清除處理之相關規定\r\n    ，於取得廢棄物處理許可文件，始得從事該廢棄物貯存、清\r\n    除、處理業務。陳志勇明知其該公司並未領有廢棄物處理許\r\n    可文件，不得從事廢棄物處理業務，且陳志勇多年前即以其\r\n    個人名義承租順成公司對面之臺南市○○區○○段000地號\r\n    土地（下稱系爭250號土地），其並未就系爭250號土地部分\r\n    ，領有廢棄物清除、處理之許可文件，竟基於從事廢棄物貯\r\n    存之反覆延續之單一犯意，自上開確定判決後之民國95年7\r\n    月1日起，於系爭250號土地上，為便於順成公司以清洗殘留\r\n    於廢桶子內化學溶劑之處理業務，陸續貯存順成公司向不詳\r\n    廠商所購入之一般事業廢棄物即廢鐵桶與廢塑膠桶，從事廢\r\n    棄物貯存業務；其又基於從事廢棄物處理之反覆延續之單一\r\n    犯意，自95年7月1日起，在其公司內將貯存於系爭250號土\r\n    地之一般事業廢棄物廢鐵桶與廢塑膠桶，以人工方式注入甲\r\n    苯清洗桶內所殘留之化學溶劑方式；並自99年7、8月間起改\r\n    以機械設備將甲苯噴入系爭桶子而清洗桶內殘留化學溶劑方\r\n    式，從事廢棄物處理業務之行為，其於清洗後直接出售或回\r\n    存於上開空地上待售。嗣於100年3月17日，經檢察官指揮臺\r\n    南市政府警察局第一分局及環境保護警察隊第三中隊，於順\r\n    成公司內及該公司對面之系爭250號土地上，當場查獲，並\r\n    在系爭250號土地上扣得違法貯存之廢鐵桶約1500個、廢塑\r\n    膠桶約2500個，以及供順成公司非法處理廢棄物之機械清洗\r\n    設備2套、該公司之出貨單、進—出貨單、雜記紙各1袋、進\r\n    貨表、銷貨表各1冊、土地租賃契約書1張、榮民工程股份有\r\n    限公司環保專業施工處大發專業處理廠（下稱榮工處）函文\r\n    1冊。\r\n二、案經臺南市政府警察局第一分局移請臺灣臺南地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力方面：\r\n    被告以外之人於審判外之陳述，雖不符前4條（即刑事訴訟\r\n    法第159條之1至之4）之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\r\n    法第159條之5定有明文。本件被告於本院審理時對卷內所有\r\n    證據資料之證據能力，均表示無意見，且迄於言詞辯論終結\r\n    前亦未聲明異議。本院審酌該等證據資料作成時之情況，核\r\n    無違法取證或其他瑕疵，認為以之作為證據為適當，自得作\r\n    為證據。\r\n貳、實體方面：\r\n一、訊據被告陳志勇矢口否認上情，辯稱：伊雖多年來在系爭\r\n    250號土地上貯存鐵桶及塑膠桶，但該桶子都是伊清洗後置\r\n    放在該處之成品，是要直接賣給客戶的，該桶子並無汙染環\r\n    境之虞，自無違法之情形；伊公司雖以人工及機器設備將\r\n    甲苯噴入屬一般事業廢棄物之系爭桶子而清洗桶內殘留之化\r\n    學溶劑，但此為表面加工行為，此種業務係「再利用」之行\r\n    為，而伊公司已領有再利用許可文件，自無違反廢棄物清理\r\n    法第41條第1項第4款之罪云云。\r\n二、查，被告為順成公司之負責人，並自95年7月1日起在其承租\r\n    之系爭250號土地上貯存廢鐵桶、廢塑膠桶之事實，除據被\r\n    告上開自白外，並經證人即順成公司員工陳志忠（為被告之\r\n    弟）、鄭景中、余佳展於警詢中供述在卷（見他字卷第22\r\n    頁、第24頁、第26頁）。又順成公司僅領有乙級廢棄物清除\r\n    許可證，該公司在系爭250號土地貯存廢鐵桶、塑膠桶之行\r\n    為，並未領有相關許可文件，亦據檢察官向行政院環境保護\r\n    署（以下簡稱環保署）函詢查明屬實，有該署100年2月16日\r\n    環署廢字第00000000 00號函暨該函檢附之臺南縣政府98南\r\n    縣廢清字第000-0000 000-00號廢棄物清除許可證在卷可按\r\n    （見他字卷第25-26頁）。此外，復有順成公司營利事業\r\n    登記證影本、土地租賃契約書各1份（見他字卷第60-61頁\r\n    、第72頁）、臺南市政府環保護局廢棄物管理稽查紀錄單2\r\n    份及現場照片20幀在卷可稽（見本院卷第55-61頁），復有\r\n    在系爭250號土地上所查扣之廢鐵桶約1500個、廢塑膠桶約\r\n    2500個可資佐證。被告雖以：伊在系爭250號土地所貯存者\r\n    ，均為伊清洗後之乾淨鐵桶及塑膠桶，該桶子係直接要賣給\r\n    他人，並汙染環境之虞，自無違法云云。然查，被告於檢察\r\n    事務官詢問時即供稱：在系爭250號土地所堆置之桶子有些\r\n    是乾淨的，有些是不乾淨的等語明確（見他字卷第40-41\r\n    頁）；另證人陳志忠、鄭景中、余佳展於警詢時均證稱：租\r\n    用的空地除了堆放鐵桶、塑膠桶，還會在該處將鐵桶打洞，\r\n    將桶內之廢料倒出集中於其他桶內等語（見他字卷第22頁\r\n    、第24頁、第26頁），陳志忠於偵查中復證稱：回收的桶子\r\n    ，通常是洗好再轉賣等語（同上他字卷第30頁）。且本院向\r\n    臺南市政府環境保護局函查結果，據該局函覆稱：系爭250\r\n    號土地堆置之廢鐵桶、塑膠桶約3700個，因數量龐大難以逐\r\n    桶開驗，且外觀鏽蝕並現場查有盛裝化學物質之廢塑膠桶、\r\n    鐵桶，是認其土地堆置之鐵桶及塑膠桶應尚未經清洗處理完\r\n    畢，有該局101年11月15日環廢字第0000000000號函及所附\r\n    照片可稽（見本院卷第106頁、第110-113頁），則依被告上\r\n    開供述、證人之證述、臺南市政府環境保護局函文及所附照\r\n    片綜合以觀，堪認被告於購得系爭桶子後，先貯放於上開空\r\n    地上，先將桶內廢液倒出，再依序進廠以甲苯清洗後直接出\r\n    售或回存上開空地待售之情無誤，足證被告確有在該處貯存\r\n    並未清洗後之廢鐵桶及塑膠桶，已無疑義；再者，縱屬清洗\r\n    完畢之鐵桶及塑膠桶，可歸類為「廢鐵」、「廢塑膠」，惟\r\n    廢鐵及廢塑膠仍屬廢棄物之範圍，有臺南市政府環境保護局\r\n    上開函文可考（見本院卷第106頁）；準此，被告亦不得於\r\n    系爭250號土地擅自違法貯存清洗後之廢鐵桶、廢塑膠桶無\r\n    訛。本案被告本人既未領有廢棄物貯存、清理等許可文件，\r\n    即在該空地從事貯存廢棄物業務行為，顯有違廢棄物清理法\r\n    第41條違法貯存廢棄物之規定，是其此部分之辯解，自非可\r\n    取。綜上，被告於系爭250號土地從事廢棄物貯存之違法犯\r\n    行，應堪認定。\r\n三、被告另以：伊公司雖以人工及機器設備將甲苯噴入廢鐵桶、\r\n    廢塑膠桶而清洗桶內殘留之化學溶劑，但此為表面加工行為\r\n    ，此種業務係「再利用」之範圍，而伊已領有再利用許可文\r\n    件，故無違法云云。經查：\r\n  按「事業廢棄物之再利用，應依中央目的事業主管機關規定\r\n    辦理，不受第28條、第41條之限制」，廢棄物清理法第39條\r\n    第1項定有明文。是依上開規定意旨，從事事業廢棄物之再\r\n    利用行為者，倘係產出廢棄物之事業自行再利用，即不受廢\r\n    棄物清理法第28條關於廢棄物清除、處理方式之限制；倘產\r\n    出廢棄物之事業將廢棄物交予他人進行再利用，該進行再利\r\n    用行為之事業亦不須依同法第41條之規定，向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件，此係法律規定之當然解釋；而\r\n    中央主管機關即行政院環境保護署本此意旨，於「公民營廢\r\n    棄物清除處理機構許可管理辦法」第4條前段明定：「依本\r\n    法規定免申請公民營廢棄物清除處理機構許可文件者，核發\r\n    機關不受理相關業務許可之申請」。惟事業廢棄物之再利用\r\n    並非毫無管制，再利用者進行再利用行為實應遵循之規範如\r\n    何，廢棄物清理法第39條第2項授權由中央目的事業主管機\r\n    關會商中央主管機關、再利用用途目的事業主管機關，以制\r\n    定法規命令之方式加以管控。而本案之中央目的事業主管機\r\n    關即經濟部依據廢棄物清理法第39條第2項規定之授權，制\r\n    訂「經濟部事業廢棄物再利用管理辦法」（以下簡稱「管理\r\n    辦法」），於該辦法第3條第2項明定：「事業廢棄物之性質\r\n    安定或再利用技術成熟者，其種類及管理方式經本部公告後\r\n    ，事業及再利用機構得逕依該管理方式進行再利用」，繼而\r\n    依循前開規定公告「經濟部事業廢棄物再利用種類及管理方\r\n    式」（以下簡稱「管理方式」），明定廢鐵（再利用種類編\r\n    號一）、廢塑膠（再利用種類編號十）均得逕依上開「再利\r\n    用管理方式」之規定進行再利用。準此，被告所經營之順成\r\n    公司從事廢鐵桶、廢塑膠桶之再利用，若符合上開再利用種\r\n    類及管理方式之規定，原無須申請廢棄物處理許可文件。\r\n  惟所謂「再利用」，參照「事業廢棄物貯存清除處理方法及\r\n    設施標準」第2條第3款之規定，本屬事業廢棄物處理行為之\r\n    一種，再利用業者循上開「管理方式」之規定進行再利用，\r\n    之所以不須申請核發廢棄物清除處理許可文件，係因經濟部\r\n    制定該「管理方式」之際，業已考量各該事業廢棄物之性質\r\n    及再利用技術之成熟度，而將再利用風險最低之方法明定於\r\n    上開「管理方式」中。再者，上開「管理方式」既已明定得\r\n    再利用之事業廢棄物種類限於廢鐵、廢塑膠等，則附著於廢\r\n    鐵、廢塑膠上之其餘物質，既非上開「管理方式」容許再利\r\n    用之對象，自不能任由公民營事業機構假借再利用之名義，\r\n    從事此等物質之處理行為，而規避主管機關藉由核發廢棄物\r\n    處理許可文件過程對事業清除處理事業廢棄物能力之審查。\r\n    是倘事業未依循上開「管理方式」之規定，任意以其他方法\r\n    對事業廢棄物進行再利用，甚或假借再利用之名義，從事其\r\n    他廢棄物處理行為，此等行為既有造成環境污染之可能，即\r\n    非經濟部制訂前揭「管理辦法」、「管理方式」之本意，應\r\n    認為係法所不許。\r\n  查本案被告於其所經營之順成公司內，以人工或機械清洗設\r\n    備將甲苯噴入廢鐵桶、廢塑膠桶而清洗桶內殘留之化學溶劑\r\n    之事實，已如前述。此一清洗行為之最終目的，雖或為該等\r\n    廢鐵桶、廢塑膠桶之再利用，然就「清洗」行為本身而言，\r\n    此一行為所欲除去者，乃該等廢鐵桶、廢塑膠桶上殘留之化\r\n    學溶劑。此等化學溶劑本質上亦為事業廢棄物之一種，且非\r\n    上開「再利用管理方式」明定得再利用之事業廢棄物，則針\r\n    對此等化學溶劑所為之清洗行為，自無從認係經濟部核准對\r\n    廢鐵、廢塑膠等事業廢棄物進行合法再利用行為之一環。況\r\n    ，被告以人工或機械清洗設備將甲苯噴入廢鐵桶、廢塑膠桶\r\n    清洗，所為無非意欲使該等化學溶劑與其所購入之廢鐵桶、\r\n    廢塑膠桶分離而已，此一行為顯然係意欲以物理、化學之方\r\n    法改變該等化學溶劑之物理、化學特性，而使之與廢鐵桶、\r\n    廢塑膠桶分離。是此一行為符合「事業廢棄物貯存清除處理\r\n    方法及設施標準」第2條第3款第1目所規定之「中間處理：\r\n    指事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或穩定之行為」之定義\r\n    。是被告以人工或機械清洗設備將甲苯噴入廢鐵桶、廢塑膠\r\n    桶而清洗桶內殘留化學溶劑之行為，屬事業廢棄物之處理行\r\n    為，至為明顯。矧證人即前任臺南縣環境保護局環境衛生及\r\n    毒物管理科科長顏美惠於偵查及原審審理中亦證稱：順成公\r\n    司清洗廢鐵桶、廢塑膠桶之行為，屬廢棄物處理行為等語明\r\n    確（見他字卷第43頁、原審卷第63頁），以及臺南市政\r\n    府環境保護局以100年5月13日環廢字第0000000000號函函覆\r\n    檢察官所詢相關問題時，於該函說明二之認定順成公司以\r\n    機械自動噴入甲苯清洗廢鐵桶及廢塑膠桶內部殘留溶劑之行\r\n    為，屬廢棄物之處理行為；該局復於101年9月13日以環廢字\r\n    第0000000000號函說明：倘廢鐵桶、塑膠桶仍殘留化學原物\r\n    料或未清洗乾淨，則非可歸類為再利用之廢鐵、廢塑膠，應\r\n    委由合法許可之公民營清除處理機構清理等語在卷（見本院\r\n    卷第54頁），是依上開說明，被告以甲苯清洗系爭桶子內化\r\n    學溶劑之行為，非屬再利用之範圍，應依廢棄物清理法第41\r\n    條之規定，於取得廢棄物處理許可證後，始得從事此種廢棄\r\n    物處理業務（見偵查卷第14頁），是被告辯稱其所為係再利\r\n    用之範圍云云，殊無可取。\r\n  被告又辯稱：依臺南市政府環境保護局101年11月5日環廢字\r\n    第0000000000號函釋「非盛裝有害事業廢棄物且未貯有廢棄\r\n    物之廢塑膠桶及鐵桶之清洗是再利用行為」，而伊公司所貯\r\n    存之系爭桶子並非盛裝有害化學物質，伊以甲苯清洗無有害\r\n    特性之系爭桶子，自係再利用行為云云，並提出其購買廢塑\r\n    膠容器屬無害特性之三聯單為證（附於原審卷第52頁）。\r\n    惟查，被告所購之廢鐵桶、塑膠桶姑不論是否盛裝有害事業\r\n    廢棄物之事實，但其內殘留有化學物質之廢棄物之情，為被\r\n    告所不否認之事實（見原審卷第14頁反面），陳志忠亦稱\r\n    買入之鐵桶、塑膠桶內有甲苯、乙醇、香蕉水、蠟、機油等\r\n    有機溶劑，抽出該廢液後集中於固定之塑膠桶內等語明確（\r\n    見他字卷第20頁），可見其購入之系爭桶子於抽出該化學\r\n    有機溶劑後，其上必然殘留有部分化學物質，此即是被告清\r\n    洗之目的所在。至被告提出上開三聯單僅代表少部分（90個\r\n    塑膠容器）容器而已；抑且，所謂無害特性者，僅可證明非\r\n    屬有害事業廢棄物，並不能據以否定其內殘留化學物質之事\r\n    實，是其上開所辯，亦非可取。被告既以甲苯清洗系爭桶內\r\n    殘留之化學物質，依上開函釋內容，仍不得據以認定係屬再\r\n    利用之業務範圍；換言之，此等行為應屬廢棄物處理行為無\r\n    誤。至被告另稱：伊公司領有允許放置廢棄物回收登記證，\r\n    故將清洗回收廢液交由合法之榮工處處理，並不違法云云。\r\n    然被告經營之順成公司領有乙級廢棄物清除許可證，自然得\r\n    請領上開回收登記證，但此與可否從事廢棄物處理無涉；另\r\n    順成公司雖將清洗後收集之廢容液交由榮工處處理，但此係\r\n    廢棄物處理後之另一行為，並不阻卻其從事廢棄物處理之違\r\n    法事實，併此敘明。\r\n  被告另辯以：伊公司101年9月27日申請再利用資格時，依據\r\n    臺南市政府函覆內容，已明確稱係以「進場判斷標準」認定\r\n    ，而依該函文已載明：倘將來甲苯使用量超過20公噸/年\r\n    …貴公司使用有機溶劑清洗鐵桶，雖未達行政院環境保護\r\n    署公告第一批至第八批公司場所所需設置許可證…」等語，\r\n    可見伊確有告知主管機關伊公司係使用甲苯清洗「再利用之\r\n    鐵桶」，並經主管機關允許在案，益證伊本案之前所為均屬\r\n    合法云云，並提出臺南市政府101年9月27日府環廢字第0000\r\n    000000號函為憑（見本院卷第143頁）。惟查，依上開函文\r\n    內容，臺南市政府雖准許其再利用期限至102年3月26日，但\r\n    同時規定被告公司所收受之廢塑膠桶或廢鐵桶不得殘留任何\r\n    廢棄物（包括廢液、化學原物料等均屬之），若收受之廢塑\r\n    膠（桶）或廢鐵（桶）不符合貴公司「進廠判斷標準」或有\r\n    殘留廢棄物等情事，應依廢棄物清理法相關規定辦理退運等\r\n    語（見上開函文第3點），可見主管機關已再次重申被告所\r\n    屬順成公司不得收受殘留任何廢棄物（包括廢液、化學原物\r\n    料）之廢鐵桶、廢塑膠桶，此亦可印證上開環保主管機關所\r\n    為函釋被告不得從事清洗殘留化學物質之廢鐵桶、塑膠桶乙\r\n    節，並非無據。至被告所指：依據上開函文足見其有申報使\r\n    用甲苯及主管機關允許其使用有機溶劑清洗鐵桶云云。然此\r\n    係以清洗之標的物即廢鐵桶、廢塑膠桶未殘留有任何化學物\r\n    質為前提要件，尚難以此遽認定其可以甲苯清洗殘留化學物\r\n    質之廢鐵桶、廢塑膠桶等業務。是被告上開所指，亦屬無據\r\n    。\r\n  被告復辯稱：伊為使順成公司符合修正後「管理辦法」、「\r\n    管理方式」之相關規定，始購入扣案之機械清洗設備並申辦\r\n    工廠登記證云云，而原審法院向臺南市政府函詢結果，順成\r\n    公司確有於99年8月間向改制前之臺南縣政府申請工廠登記\r\n    ，並經改制前之臺南縣政府於99年8月24日以府經工字第000\r\n    0000000號函覆核准在案，有臺南市政府100年12月14日府經\r\n    工字第0000000000號函及該函檢附之改制前臺南縣政府前揭\r\n    函文、工廠登記申請書在卷可查，且上開函文亦明確揭示：\r\n    「廢鐵、廢塑膠之運作管理規定，並無領有工廠登記者有關\r\n    人工處理之限制，僅限制批發零售業者得進行廢鐵桶及廢塑\r\n    膠之人工外型恢復、去除標籤或油漆等行為規定」，伊公司\r\n    既領有工廠登記證，從事清洗系爭桶子之業務，自不違法云\r\n    云（見原審卷第142頁、第160-161頁、本院卷第51頁）。\r\n    然：原審法院就前揭「管理辦法」、「管理方式」相關規\r\n    定之修正歷程函詢中央目的事業主管機關即經濟部，該部覆\r\n    稱：「本案因環保署於98年11月23日以環署廢字第00000000\r\n    00號函，建請本部檢討刪除批發零售業及批發業者具再利用\r\n    資格…於99年2月25日以環署廢字第0000000000號函函復本\r\n    部工業局，重申說明批發零售業者僅從事事業廢棄物收受轉\r\n    交行為，並無實質之加工、處理程序，資格類似中間商或廢\r\n    棄物清除者，非再利用機構，與『廢棄物清理法』所規範由\r\n    產源、清除、處理（含再利用）之規定不合…故本部乃依據\r\n    環保署來函內容辦理，於99年4月9日修正發布管理辦法第2\r\n    條第3項之再利用機構資格，須為依法登記或免辦登記之工\r\n    廠，排除批發零售業者之資格，並予以緩衝期6個月」；又\r\n    「…前於99年4月23日修正公告之管理方式係98年4月27日修\r\n    正公告之版本，該98年4月27日修正公告之管理方式編號一\r\n    、『廢鐵』及編號十、『廢塑膠』之運作管理規定，並無領\r\n    有工廠登記證者有關『人工處理』之限制規定，僅限制批發\r\n    零售業者得進行廢鐵桶及廢塑膠桶之人工外形恢復、除去標\r\n    籤或油漆等行為規定…惟依本部90年3月14日發布之『工廠\r\n    管理輔導法』第2條第1項規定，領有工廠登記證者須為製造\r\n    加工之行為（含使用機械設備），爰從事『廢鐵』及編號十\r\n    、『廢塑膠』再利用運作之工廠，亦應符合工廠管理輔導法\r\n    第2條之規定」，此有該部100年12月14日經授工字第000000\r\n    00000號函及該函檢附之相關函文、法規在卷可資查考（見\r\n    原審卷第81-140頁）。則依上開函文意旨可知，批發零售\r\n    業者，並無實質加工、處理程序，並非再利用機構，與「廢\r\n    棄物清理法」所規範由產源、清除、處理之規定不合，故乃\r\n    頒布管理辦法規定再利用機構資格須為依法登記或免辦登記\r\n    之工廠，而排除零售業者之資格。此與領有工廠登記證之業\r\n    者是否可從事廢棄物處理行為無涉，亦即縱然領有工廠登記\r\n    證，亦應取得廢棄物處理許可文件後，始可從事清洗含有殘\r\n    留化學物質桶子之業務，此亦經行政院環保署於101年11月\r\n    28日以環署督字第0000000000號函釋在案（見本院卷第117\r\n    頁）。查，順成公司於99年8月間申請工廠登記，並不受到\r\n    上開辦管理辦法之限制而可從事再利用行為，惟綜觀修正前\r\n    、後之「管理辦法」、「管理方式」相關規定，經濟部容許\r\n    事業進行再利用之種類，就本案而言，始終僅限於編號一之\r\n    「廢鐵」、編號十之「廢塑膠」本身，而不能及其他，亦即\r\n    被告僅能進行「人工外形恢復、除去標籤或油漆等整理」行\r\n    為（見前引臺南市政府環境保護局100年5月13日環廢字第00\r\n    00000000號函後附附件四，偵查卷第20-22頁），或如順成\r\n    公司於97年、99年所提出之再利用製程之業務（詳下述），\r\n    仍不能進行桶內殘餘之化學溶劑。是被告雖僅以人工方式清\r\n    洗廢鐵桶、廢塑膠桶內殘餘之化學溶劑，此一清洗行為仍已\r\n    逾越修正前管理方式相關規定所容許進行再利用之範圍，而\r\n    屬廢棄物之處理行為，其嗣後雖改以機械設備噴入甲苯而清\r\n    洗廢鐵桶、廢塑膠桶內殘存之化學溶劑，然此無非僅為清洗\r\n    方式之改變，仍無礙此一行為屬於廢棄物處理行為之本質。\r\n  原審法院向臺南市政府函調順成公司申請廢棄物再利用及再\r\n    利用變更相關資料查核結果，順成公司於97年12月、99 年9\r\n    月兩度申請再利用者身分，均未據實陳報該公司有以人工或\r\n    機械方式清洗廢鐵桶、廢塑膠桶之行為，且於99年9月申請\r\n    再利用者登記檢核時，甚至完全未於相關申請資料中提及該\r\n    公司業已購入機械清洗設備及該等設備之用途，此有臺南市\r\n    政府101年3月21日府環廢字第0000000000號函所檢附之順成\r\n    公司相關申請資料在卷可參（見原審卷第28-60頁）；且\r\n    順成公司於97年12月所申報再利用使用之設備為真空高壓抽\r\n    取、壓縮機，其再利用程序為：真空高壓抽取，壓縮，\r\n    產品。於99年9月所申報再利用之設備為破碎壓出機、剪\r\n    裁（電焊）壓縮機，其廢塑膠再利用程序為：破碎，壓\r\n    出，塑膠粒料；廢鐵桶再利用程序為：裁剪，壓縮，\r\n    鋼鐵等（見原審卷第31-32頁、第52頁、第59頁所附再\r\n    利用者登記檢核表及流程圖）。其實際上從事之清洗廢鐵桶\r\n    、廢塑膠容器內之化學物質之業務與其上開所申報再利用之\r\n    內容，已大不相同；由此益徵被告所經營之順成公司刻意隱\r\n    瞞違法清洗廢鐵桶、廢塑膠桶之違法處理廢棄物行為，意欲\r\n    假借再利用者之身分，規避主管機關對該公司廢棄物處理能\r\n    力之審查，至為明顯；又被告於94年間即因違法清洗廢鐵桶\r\n    、廢塑膠桶之業務，經檢察官以其涉犯廢棄物清理法第46條\r\n    第4款之非法處理廢棄物罪嫌，予以起訴，嗣經原法院認定\r\n    其未領有廢棄物處理許可文件而從事廢棄物處理，而於95年\r\n    2月23日以95年度簡字第172號判處罪刑在案，有該判決在卷\r\n    可考（見原審卷第16-18頁），是其對此類清洗業務係屬\r\n    違法行為，早已知之甚稔；復觀之其於偵查中所供：「順成\r\n    鐵桶行申請之牌照是乙級清除、資源回收、再利用機構；乙\r\n    級清除不能清洗鐵桶內有機溶劑，我的乙級牌照只能運送」\r\n    等語（見他字卷第39頁），互相印證，益見被告係假借再\r\n    利用者之身分，違法從事廢棄物處理業務，灼然甚明。\r\n  至被告雖援引本院97年度上訴字第837號判決意旨，辯稱：\r\n    該案之事實與本案相同，該案既認定係再利用行為而為無罪\r\n    之諭知，則本案自應為相同之認定，始符法制云云。惟查，\r\n    上開判決屬個案之認定，且非終審法院之見解，本院自不受\r\n    其拘束；況上開判決意旨係認「系爭中油廢棄空桶既得按廢\r\n    鐵之分類，以再利用之方式進行，從而被告標購系爭中油廢\r\n    棄空鐵桶，即屬再利用之行為」等語（見本院卷第51頁被告\r\n    所提準備書狀所引該案判決理由），準此，該判決意旨重在\r\n    闡明「標購系爭中油廢棄空鐵桶，屬再利用之行為」，是該\r\n    案之事實與本案尚有差異，自不得比附援引為被告有利之依\r\n    據，是被告上開所指，殊有誤會而不可採。\r\n  末查，本案檢察官原認被告係自93年間某日起，以機械清洗\r\n    機具自動噴入甲苯至廢鐵桶內為上述廢棄物之處理犯行。然\r\n    本案被告以人工、機械清洗並貯存者，除廢鐵桶外，另包含\r\n    廢塑膠桶，此除據被告自承在卷外，並有前述廢塑膠桶扣案\r\n    可資佐證；而被告前於92年至94年12月1日間，因在臺南市\r\n    ○○區○○○街000號違法清洗廢鐵桶、廢塑膠桶，為警查\r\n    獲，經原法院以95年度簡字第172號判處有期徒刑1年6月，\r\n    緩刑4年，該案於95年3月31日確定，此亦據原審調取該案卷\r\n    宗查明屬實，並有臺灣高等法院被告前案紀錄表在卷可查。\r\n    是被告於該案確定前所為違法貯存、處理廢棄物犯行，應為\r\n    該案確定判決效力所及。原審檢察官於本諸卷內資料，將被\r\n    告違法內容更正包含廢鐵桶及廢塑膠桶，另將本案之犯罪時\r\n    間更正為該案判決確定即95年3月31日後某日（見原審卷\r\n    第13頁），並無不當，惟其所謂95年3月31日後某日，其犯\r\n    罪時間點仍不明確，檢察官乃於本院審理時，依有利被告原\r\n    則，明確指明其犯罪時間為自95年7月1日起，本院認並無不\r\n    合。又原審法院調取同院95年度簡字第172號案件全卷查核\r\n    結果，員警於94年12月1日查獲當時，並未在現場發現任何\r\n    機械清洗設備，則被告於本案審理中供稱原係以人工方式清\r\n    洗，迄99年7、8月間始購入機械清洗設備等語，難謂與事實\r\n    不符。就此爰依被告之供述，認定其以人工清洗、機械設備\r\n    清洗廢鐵桶、廢塑膠桶，併予敘明。\r\n三、綜上各節，被告未領有廢棄物處理許可文件，而違法為廢棄\r\n    物之貯存、處理，事證明確，其犯行洵堪認定。\r\n四、論罪部分：\r\n  按廢棄物清理法所謂之一般廢棄物，係指由家戶或其他非事\r\n    業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之\r\n    固體或液體廢棄物。而所謂一般事業廢棄物，係由事業所產\r\n    生有害事業廢棄物以外之廢棄物，廢棄物清理法第2條第1項\r\n    定有明文。又該法所規定之「貯存」，指廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為。「清除\r\n    」則指廢棄物之收集、運輸行為。至「處理」則包含中間\r\n    處理：指廢棄物在最終處置前，以物理、化學、生物、熱處\r\n    理、堆肥或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為；最終\r\n    處理：指將廢棄物以衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置之行為；再利用：指事業機構產生之事業廢棄物自行\r\n    、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n    中央主管機關及目的事業主管機關認定之用途行為，並應符\r\n    合事業廢棄物貯存清除處理方法及設施標準之規定。\r\n  復按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1項定有明文。是同法第46條第4款\r\n    所謂未依第41條第1項規定領有廢棄物清除、處理許可文件\r\n    者，自係指從事廢棄物貯存、清除、處理業務，而未經申請\r\n    核發許可文件者；且所指「未依第41條第1項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物貯存、清除、處理者」\r\n    ，亦不以公民營廢棄物清除處理機構為限，凡未領有許可證\r\n    或核備文件而從事廢棄物貯存、清除、處理業務者，即足當\r\n    之（最高法院91年度台上字第6807號、92年度台上字第1213\r\n    號判決意旨參照）。\r\n  查被告非法貯存之廢鐵桶、廢塑膠桶，既非由家戶或其他非\r\n    事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生\r\n    之固體或液體廢棄物，亦不能認定係有害之事業廢棄物，且\r\n    本件廢鐵桶、廢塑膠桶係順成公司向同業或南緯紡織公司所\r\n    購得之情，已據被告及證人陳志忠供（證）述在卷（見他字\r\n    卷第21頁、第30頁、第40頁），且該等廢鐵桶、廢塑膠桶\r\n    客觀上係一般事業單位產生之廢棄物；準此，被告於系爭25\r\n    0號土地號非法貯存、處理之廢鐵桶、廢塑膠桶，應係屬一\r\n    般事業廢棄物無誤；被告未經主管機關核發公民營廢棄物貯\r\n    存、處理許可文件，即在系爭250號土地貯存廢鐵桶、廢塑\r\n    膠桶及在其公司以甲苯清洗系爭桶子內所殘留之化學物質之\r\n    業務，是核其在系爭250號土地貯存系爭桶子之業務及在公\r\n    司清洗桶子之業務，係犯廢棄物清理法第46條第4款之未依\r\n    廢棄物清理法規定領有廢棄物貯存、處理許可文件，從事廢\r\n    棄物之貯存、處理罪，其廢棄物處理前後之貯存行為，為處\r\n    理之階段行為，應只論以高度之廢棄物處理罪；又公訴人認\r\n    被告係清洗後再貯存於系爭250號土地上，但被告清洗前亦\r\n    有貯存之行為，已如上述，起訴書雖未記載此部分之事實，\r\n    但此部分與起訴之廢棄物處理事實，具有階段行為關係，屬\r\n    實質上一罪，亦為起訴效力所及，自應一併審究，併此指明\r\n    。\r\n  又按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪。學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者是。而廢棄物清理法第46條\r\n    第4款之犯罪，係以未依同法第41條第1項規定領得廢棄物清\r\n    除、處理許可文件之人，作為犯罪主體，再依第41條第1項\r\n    前段以觀，乃謂從事廢棄物貯存、清除、處理業務者，應申\r\n    請核發許可文件。是本罪之成立，本質上即具有反覆性，倘\r\n    行為人基於概括之犯意，在密切接近之一定時間及空間內反\r\n    覆從事廢棄物之貯存、清除、處理，無非執行業務所當然，\r\n    於行為概念上，應認為包括的一罪，無併合論罪可言（最高\r\n    法院98年度台上字第73號判決意旨參照）。查被告經營之順\r\n    成公司，其平日清洗廢桶子之事業之內涵即含有多次繼續反\r\n    覆實施同一社會活動之性質，所侵害者為單一環境保護之社\r\n    會法益，應係基於單一犯意為之，而為集合犯之一罪。\r\n五、撤銷改判理由：\r\n  原審以被告罪證明確，予以論罪科刑，固非無見；惟查：廢\r\n    棄物清理法第46條第4款未依同法第41條第1項領有廢棄物清\r\n    除處理許可文件，從事廢棄物貯存罪及處理罪間，本質上具\r\n    階段行為之關係，應論以高度之廢棄物處理之一罪，原判決\r\n    卻論以貯存及處理二罪，並予以分論併罰，自有違誤；又起\r\n    訴事實係認被告處理後再貯存於系爭250號土地上（見起訴\r\n    書犯罪事實欄第8行），但查，被告於處理前後均有將廢桶\r\n    子貯存於上開250號土地，已如上述，原判決並未就此加以\r\n    說明，逕認被告在上開空地貯存廢鐵桶、塑膠桶，亦有未洽\r\n    。本件被告提起上訴否認犯罪，雖無理由，但原判決既有上\r\n    開可議之處，自屬無可維持，自應由本院將原判決予以撤銷\r\n    改判。\r\n  茲審酌被告前於92至94年間，在本案相同地點即臺南市○○\r\n    區○○○街000號違法從事廢鐵桶、廢塑膠桶之處理業務，\r\n    經原法院判處罪刑，並諭知緩刑確定，於緩刑期間，竟不知\r\n    警惕，再度違法為廢棄物之貯存，並假再利用之名，違法為\r\n    廢棄物之處理業務，藉以減省營運成本，並規避環保機關之\r\n    查核，惡性非輕，且其違法貯存、處理廢棄物之時間甚長，\r\n    所為對環境危害甚鉅；而其犯後仍否認犯行，難認有悔改之\r\n    意，兼衡其高職畢業之智識程度、未婚、與家人同住、月入\r\n    新臺幣約20萬元之生活狀況等一切情狀，量處如主文第2項\r\n    所示之刑。扣案之廢鐵桶約1500個、廢塑膠桶約2500個，及\r\n    清洗設備2套，既係於順成公司營業所用，難認為係被告所\r\n    有；至其餘扣案物品，均無證據證明係被告所有且為供犯罪\r\n    所用之物，均無從為沒收之諭知，併予敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款，刑法第11條前段，判\r\n決如主文。\r\n本案經檢察官黃朝貴到庭執行職務。\r\n中    華    民    國   102    年    1     月    10    日\r\n                    刑事第五庭  審判長法  官  陳珍如\r\n                                      法  官  翁金緞\r\n                                      法  官  黃國永\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  陳淑貞\r\n中    華    民    國   102    年    1     月    10    日\r\n\r\n附錄論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}