{
  "JID": "HLDM,104,訴,172,20160616,2",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "172",
  "JDATE": "20160616",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　104年度訴字第172號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　徐彥綸（原名：徐誌隆）　　\r\n　　　　　　吳文泰　\r\n共　　　同\r\n選任辯護人　林國泰律師\r\n被　　　告　陳建森　\r\n　　　　　　林智龍　\r\n　　　　　　趙謹祥　\r\n　　　　　　張文杰　\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第1555號、第2160號），本院判決如下：\r\n    主    文\r\n徐彥綸、吳文泰、陳建森、林智龍、趙謹祥、張文杰均無罪。\r\n    理    由                                              \r\n一、公訴意旨略以：被告徐彥綸（原名：徐誌隆）、吳文泰、陳\r\n    建森、林智龍均明知未領有廢棄物清除、處理許可文件，不\r\n    得從事廢棄物之清除、處理；被告趙謹祥、張文杰亦明知未\r\n    經主管機關許可，不得提供土地回填、堆置廢棄物，被告趙\r\n    謹祥、張文杰竟共同基於違反廢棄物清理法之犯意聯絡，將\r\n    花蓮縣花蓮市○○段00地號土地（下稱本案土地），提供予\r\n    被告徐彥綸、吳文泰、陳建森、林智龍任意傾倒、堆置廢棄\r\n    物，而分別為下列犯行：\r\n(一)被告徐彥綸、吳文泰、陳建森共同基於違反廢棄物清理法之\r\n    犯意聯絡，於民國104年3月10日10時42分前某時許，由被告\r\n    陳建森駕駛車牌號碼000-00號營業貨運曳引車，前往被告吳\r\n    文泰位在花蓮縣吉安鄉○○路0段000號之大魯閣石業有限公\r\n    司（下稱大魯閣石業公司），載運石材切割或研磨製程所產\r\n    生之污泥（下稱石材礦泥）等一般事業廢棄物，至被告趙謹\r\n    祥、張文杰所承租、管理之本案土地傾倒、堆置。嗣於同日\r\n    10時42分許，經花蓮縣環境保護局（下稱花蓮縣環保局）稽\r\n    查人員會同內政部警政署花蓮港務警察總隊（下稱港警總隊\r\n    ）警員前往上址當場查獲，始查悉上情。\r\n(二)被告徐彥綸、吳文泰、林智龍共同基於違反廢棄物清理法之\r\n    犯意聯絡，於104年3月12日16時50分前某時許，由被告林智\r\n    龍駕駛車牌號碼000-00號營業貨運曳引車，前往被告吳文泰\r\n    之大魯閣石業公司，載運石材礦泥等一般事業廢棄物，至被\r\n    告趙謹祥、張文杰所承租、管理之本案土地傾倒、堆置。嗣\r\n    於同日16時50分許，經花蓮縣環保局稽查人員會同港警總隊\r\n    警員前往上址當場查獲，始查悉上情。\r\n    因認被告徐彥綸、吳文泰、陳建森、林智龍，均係犯廢棄物\r\n    清理法第46條第4 款前段之未依規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物清除、處理罪嫌；被告趙謹祥、張文\r\n    杰均係犯廢棄物清理法第46條第3 款之未經主管機關許可，\r\n    提供土地回填、堆置廢棄物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。刑事訴訟上證明之資料，\r\n    無論其為直接或間接證據，均須達於通常一般之人均不致有\r\n    所懷疑，而得確信其為真實之程度，始得據為有罪之認定，\r\n    若關於被告是否犯罪之證明未能達此程度，而有合理懷疑之\r\n    存在，致使無從形成有罪之確信，根據「罪證有疑，利於被\r\n    告」之證據法則，即不得遽為不利被告之認定。又按刑事訴\r\n    訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證\r\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事\r\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\r\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\r\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\r\n    自應為被告無罪判決之諭知（最高法院76年台上字第4986號\r\n    、92年台上字第128 號判例意旨可資參照）。另外，被告否\r\n    認犯罪，並不負任何證明責任，此即被告之不自證己罪原則\r\n    ，被告僅於訴訟進行過程中，因檢察官之舉證，致被告將受\r\n    不利益之判斷時，其為主張犯罪構成要件事實不存在而提出\r\n    某項有利於己之事實時，始需就其主張提出或聲請法院調查\r\n    證據，然僅以證明該有利事實可能存在，而動搖法院因檢察\r\n    官之舉證對被告所形成之不利心證為已足，並無說服使法院\r\n    確信該有利事實存在之必要，此為被告於訴訟過程中所負僅\r\n    提出證據以踐行立證負擔，而不負說明責任之形式舉證責任\r\n    ，要與檢察官所負兼具提出證據與說服責任之實質舉證責任\r\n    有別。是倘被告所提出之該可能存在之有利事實，已動搖法\r\n    院因檢察官之舉證對被告所形成之不利心證，此時應由檢察\r\n    官負最終舉證責任以推翻被告所提該有利事實之存在可能，\r\n    否則應認檢察官之舉證尚不足以認定被告罪責。\r\n三、公訴意旨認被告徐彥綸、吳文泰、陳建森、林智龍、趙謹祥\r\n    、張文杰（下合稱被告六人）涉犯前揭罪嫌，無非係以：\r\n    被告六人於警詢及偵訊之供述；本案土地租賃契約1 份；\r\n    大魯閣石業公司104年3月10日估價單1紙、花蓮縣環保局1\r\n    04年5月18日花環廢字第0000000000號函暨稽查紀錄1 份、1\r\n    04年3月10日現場稽查蒐證照片18張；大魯閣石業公司104\r\n    年3月12日估價單1紙、花蓮縣環保局104年3月12日稽查紀錄\r\n    1份、104年3月12日現場稽查蒐證照片12 張，為其主要論據\r\n    。\r\n四、訊據被告六人均堅決否認有何違反廢棄物清理法之犯行：\r\n(一)被告徐彥綸辯稱略以：本案土地上堆置之物質為石材礦泥，\r\n    屬一般事業廢棄物，係經公告得再利用之廢棄物，實際上應\r\n    視為有用之資源，且被告徐彥綸之使用方式亦符合公告之再\r\n    利用用途。縱未以公告之管理方式進行再利用行為，應僅為\r\n    行政罰之範疇，而與廢棄物清理法第46條第4款之構成要件\r\n    有間，即難以該罪相繩等語；\r\n(二)被告吳文泰辯稱略以：伊擔任大魯閣石業公司經理一職，\r\n    該公司曾於102年9月間提供「石材底泥」給梁正隆運至田寶\r\n    春所有土地作為窪地回填，經臺灣花蓮地方法院檢察署（下\r\n    稱花蓮地檢署）檢察官偵查，於102年11月14日以102年度偵\r\n    字第4457號不起訴處分確定在案，故伊主觀上認為既然檢察\r\n    官都認「石材污泥為可再利用物質，而非屬於廢棄物清理法\r\n    第46條所規範之廢棄物」，則其事後將該公司所產出之石材\r\n    礦泥出售予被告趙謹祥等人欲作為水泥原料所用，即無違反\r\n    廢棄物清理法第46條第4 款之主觀之犯意可言。伊既為大\r\n    魯閣石業公司之經理，係石材礦泥產出事業之負責人，並非\r\n    從事廢棄物清除、處理「業務」之人，亦無「受託」為廢棄\r\n    物清除、處理業務之可言，其縱未向主管機關聲請核發廢棄\r\n    物清除處理許可文件，亦無成立廢棄物清理法第46條第4 款\r\n    罪責餘地。石材礦泥為可再利用物質，應依照該公告管理\r\n    方式或許可文件內容辦理，縱未依照公告管理方式許可文件\r\n    內容辦理，只要不涉及到廢棄物清理法第45條、第46 條第1\r\n    款至第3款各節，僅單純違反第39 條處以行政罰即可，是廢\r\n    棄物清理法第39條已明文排除第41條第1 項限制，故與該法\r\n    第46條第4款構成要件不符等語；\r\n(三)被告陳建森、林智龍辯稱略以：渠等雖有於起訴書所載時間\r\n    載運石材礦泥至本案土地，然渠等只是聽從被告徐彥綸之指\r\n    示，並無違反廢棄物清理法之犯意等語；\r\n(四)被告趙謹祥、張文杰辯稱略以：其等分別為金捷滿企業社之\r\n    負責人、現場主任，本件係由被告張文杰全權負責，被告趙\r\n    謹祥係事後環保局稽查後才接到通知。被告張文杰向大魯閣\r\n    石業公司購買石材礦泥時，被告吳文泰曾出示不起訴處分書\r\n    給被告張文杰看，故被告張文杰才敢購買，並請被告徐彥綸\r\n    所營之展略企業社載運至本案土地，且本案二次所查獲之石\r\n    材礦泥（下稱本案石材礦泥）並非廢棄物，係金捷滿企業社\r\n    準備出售予臺灣水泥股份有限公司（下稱臺灣水泥公司）等\r\n    語。\r\n五、經查：                         \r\n(一)被告六人、展略企業社、大魯閣石業公司、金捷滿企業社均\r\n    未具備廢棄物清除、處理之技術員資格，且均未領有相關之\r\n    清除文件，分別於104年3月10日某時許、同年月12日某時許\r\n    ，由被告陳建森、林智龍駕駛車牌號碼000-00號、996-Q7號\r\n    營業貨運曳引車，至大魯閣石業公司載運本案石材礦泥，並\r\n    放置於本案土地，而於104年3月10日10時42分許、同年月12\r\n    日16時50分許遭花蓮縣環保局稽查人員查獲等情，業據被告\r\n    六人於警詢、偵查、本院審理時均坦承不諱（內政部警政署\r\n    花蓮港務警察總隊花港警刑字第0000000000號卷《下稱警卷\r\n    一》第 1至3、9至11、14至16頁、花港警刑字第0000000000\r\n    號卷《下稱警卷二》第1至5、10至14、19至23、28至32、37\r\n    至41頁、花蓮地檢署104年度偵字第1555 號卷《下稱偵卷一\r\n    》第13至15、49至53頁、本院卷第92、134至135頁），核與\r\n    證人即花蓮縣環保局稽查人員羅青穎於本院審理時證稱情節\r\n    相符（本院卷第190至191頁），復有花蓮縣環保局稽查紀錄\r\n    影本3份、花蓮縣環保局104年5月18日花環廢字第000000000\r\n    0號、104年11月9日花環廢字第0000000000 號函暨相關資料\r\n    各1份、商業登記資料查詢3紙、相關照片38張存卷可稽（警\r\n    卷一第18至24頁、警卷二第45至48、60至69頁、花蓮地檢署\r\n    104年度偵字第2160 號卷《下稱偵卷二》第28至37頁、本院\r\n    卷第139至146、180至181頁），此部分之事實，首堪認定。\r\n(二)本案石材礦泥均為一般事業廢棄物：\r\n    花蓮縣環保局會同港務總隊，分別於104年3月10日、12日前\r\n    往本案土地上會勘，均認被告陳建森、林智龍至大魯閣石業\r\n    公司載運，並放置於本案土地者為石材礦泥，係為石材製品\r\n    製造業即大魯閣石業公司在石材切割或研磨製程產生之污泥\r\n    ，屬一般事業廢棄物，復參閱卷附現場照片，亦可知多為碎\r\n    石塊，有花蓮縣環保局稽查紀錄影本3份、花蓮縣環保局104\r\n    年5月18日花環廢字第0000000000號函、104 年11月9日花環\r\n    廢字第0000000000號暨相關資料各1 份、相關照片38張在卷\r\n    可稽（警卷一第19至24頁、警卷二第45至69頁、偵卷二第28\r\n    至37頁、本院卷第139至146頁），並為被告六人所不爭執（\r\n    本院卷第134頁背面至135頁），本案石材礦泥均屬一般事業\r\n    廢棄物之事實，洵堪認定。至於其有無經濟價值，要屬得否\r\n    「再利用」之問題，不影響其為廢棄物之性質，是被告張文\r\n    杰另曾辯以本案石材礦泥尚有經濟價值故認非廢棄物等語，\r\n    尚有未合，附此敘明。\r\n(三)被告六人行為之評價：\r\n 1、按廢棄物清理法所稱一般事業廢棄物，係指事業所產生有害\r\n    事業廢棄物以外之廢棄物。從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務，廢棄物清理法第2條第1項、第41條\r\n    第1項分別定有明文。又廢棄物清理法第46條第4款所規定之\r\n    犯罪構成要件行為，計有貯存、清除及處理三者。就事業廢\r\n    棄物而言，其中所謂「貯存」為一般廢棄物於清除、處理前\r\n    ，放置於特定地點或貯存容器、設施內之行為；「清除」則\r\n    指事業廢棄物之收集、運輸行為；至「處理」則包含中間\r\n    處理：指事業廢棄物在最終處置或再利用前，以物理、化學\r\n    、生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或穩定之行為。\r\n    最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n    事業廢棄物之行為。再利用：指事業產生之事業廢棄物自\r\n    行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n    經中央目的事業主管機關認定之用途行為，並應符合其規定\r\n    者，行政院環境保護署依廢棄物清理法第36條第2 項規定發\r\n    布之事業廢棄物貯存清除處理方法及設施標準第2條第1款至\r\n    第3款規定甚明。\r\n 2、次按事業廢棄物之再利用，應依中央目的事業主管機關規定\r\n    辦理，不受同法第28條、第41條之限制；而中央目的事業主\r\n    管機關，應依事業廢棄物產生源所屬業別或屬性認定之，廢\r\n    棄物清理法第39條第1項、廢棄物清理法施行細則第14條第1\r\n    項分別定有明文。查大魯閣石業公司之目的事業主管機關為\r\n    經濟部，依經濟部事業廢棄物再利用管理辦法第2條第2項、\r\n    第3條第2項之規定，再利用係指事業將其事業廢棄物自行或\r\n    送往再利用機構做為原料、材料、燃料、工程填料、土地改\r\n    良、新生地、填土（地）或經本部認定之用途行為；事業廢\r\n    棄物之性質安定或再利用技術成熟者，其種類及管理方式經\r\n    本部公告後，事業及再利用機構得逕依該管理方式進行再利\r\n    用。又依前開管理辦法附表「編號13、石材礦泥」規定：「\r\n    一、事業廢棄物來源：石材製品製造業在石材切割或研磨製\r\n    程產生之污泥。但依相關法規認定為有害事業廢棄物者，不\r\n    適用之。二、再利用之用途為：水泥原料、水泥製品（限混\r\n    凝土（地）磚、空心磚、水泥瓦、水泥板、緣石、混凝土管\r\n    、人孔、溝蓋、紐澤西護欄）原料、化學品原料、廢水或廢\r\n    氣吸附原料、海堤固化養灘工程基材原料、輕質粒料原料、\r\n    肥料原料（限大理石礦泥或蛇紋石礦泥）或非農業用地之工\r\n    程填地材料。三、再利用機構應具備下列資格：（一）依法\r\n    辦理工廠登記或符合免辦理登記規定之工廠，其產品至少為\r\n    下列之一項：水泥、水泥製品（限混凝土（地）磚、空心磚\r\n    、水泥瓦、水泥板、緣石、混凝土管、人孔、溝蓋、紐澤西\r\n    護欄）、化學品、廢水或廢氣吸附材、海堤固化養灘工程基\r\n    材、輕質粒料或肥料。但直接再利用於非農業用地之工程填\r\n    地材料用途者，不受本文資格及產品之限制（後《二》、《\r\n    三》略）。四、運作管理：（一）再利用於水泥原料用途者\r\n    ，應具備水泥旋窯。（二）得採用露天貯存方式，但貯存場\r\n    所應設有排水收集設施及有效抑制粒狀污染物逸散設施。(\r\n    三）再利用後之剩餘廢棄物應依廢棄物清理法相關規定辦理\r\n    。（四）再利用用途產品為混凝土（地）磚、空心磚、水泥\r\n    瓦、水泥板、緣石、混凝土管、人孔或溝蓋等水泥製品者，\r\n    其品質應符合國家標準。（五）前款規定以外之再利用用途\r\n    產品，其品質應符合國家標準、國際標準或該產品之相關使\r\n    用規定。」因此，凡非依相關法規認定為有害事業廢棄物而\r\n    由事業產生之石材礦泥（即本案石材礦泥均屬之），可由事\r\n    業及再利用機構從事再利用之行為，但再利用後之剩餘廢棄\r\n    物應依廢棄物清理法相關規定辦理（經濟部事業廢棄物再利\r\n    用管理辦法之規定）。\r\n 3、本案石材礦泥係由金捷滿企業社工地主任即被告張文杰向大\r\n    魯閣石業公司經理即被告吳文泰以每1 公噸石材礦泥新臺幣\r\n    （下同）20元之價格條件，向大魯閣石業公司購買，俟雙方\r\n    達成合意後，被告張文杰即委託被告徐彥綸經營之展略企業\r\n    社，分別於104年3月10日某時許、同年月12日某時許，由被\r\n    告陳建森、林智龍駕駛前開營業貨運曳引車，至大魯閣石業\r\n    公司載運，並傾倒、堆置於本案土地，展略企業社每載運 1\r\n    公噸之石材礦泥可從中賺取20元之運費等情，業據被告六人\r\n    所坦承在卷（警卷一第1至3、9至11、14至16頁、警卷二第1\r\n    至5、10至14、19至23、28至32、37至41頁、偵卷一第13 至\r\n    15、49至53頁、本院卷第92、134至135、236 頁背面），核\r\n    與證人即共同被告張文杰於本院審理時證稱：金捷滿企業社\r\n    主要提供臺灣水泥公司成分的原料，工廠地點在本案土地，\r\n    由我實際負責，我透過徐彥綸向大魯閣石業公司之吳文泰購\r\n    買石材礦泥，每一車約 25至30噸，1噸20元，並請徐彥綸載\r\n    運至本案土地，我們打算繳交給臺灣水泥做為黏土原料等語\r\n    相符（本院卷第197至200頁），並有估價單2 張、估價單影\r\n    本1張存卷可考（警卷一第6至7頁、警卷二第9、18頁），再\r\n    佐以金捷滿企業社登記之營業項目，確有從事礦石零售業務\r\n    （詳本院卷第181 頁背面商業登記資料），且臺灣水泥公司\r\n    花蓮廠與金捷滿企業社於103 年6月3日間訂有石灰石、一般\r\n    石灰石原料採購合約，後於104年5月18日續約至105年1月31\r\n    日；再者，本案土地為駱駝有限公司向臺灣港務股份有限公\r\n    司花蓮港務分公司承租，並同意金捷滿企業社使用，作為堆\r\n    儲置放原礦石之場區用途使用等情，有臺灣水泥104年12月9\r\n    日花（104)民物字第0737號函暨採購合約影本、續約協議書\r\n    影本、臺灣港務股份有限公司花蓮港務分公司104年3月18日\r\n    花港業字第0000000000號函暨租賃契約影本各1 份在卷可佐\r\n    （警卷二第49至58頁、本院卷第151至165頁），自可認被告\r\n    六人所述本案石材礦泥係金捷滿企業社向大魯閣石業公司購\r\n    買，委託展略企業社載運至本案土地，欲作為繳交至臺灣水\r\n    泥公司之用等語，並非無稽，堪信為真實。檢察官固認金捷\r\n    滿企業社向大魯閣石業公司購買本案石材礦泥為假買賣等語\r\n    （本院卷第133 頁背面），惟關於刑事程序舉證責任之負擔\r\n    ，當被告吳文泰、張文杰已合理說明，並提出證據供佐證金\r\n    捷滿企業社向大魯閣公司購買本案石材礦泥欲進行再利用，\r\n    即作為水泥原料販售予臺灣水泥公司等情，而檢察官主張並\r\n    無此等交易存在，因被告吳文泰、張文杰已證明該有利事實\r\n    「可能存在」（接近於釋明程度即足），而動搖法院因檢察\r\n    官之舉證對被告所形成之不利心證，此時應回歸檢察官舉證\r\n    證明無此等交易存在，應予辨明。\r\n 4、本案石材礦泥均屬大魯閣石業公司所生產之一般事業廢棄物\r\n    之事實，業經認定如前，核屬公告再利用廢棄物，該公司為\r\n    廢棄物清理法所稱之事業，其將本案石材礦泥出售他人作為\r\n    水泥原料之行為，即屬前開事業廢棄物貯存清除處理方法及\r\n    設施標準第2條第3款規定所稱之「再利用」甚明。又金捷滿\r\n    企業社向該公司購入本案石材礦泥，欲再加工、轉售臺灣水\r\n    泥作為水泥原料，核其所為，尚屬經濟部事業廢棄物再利用\r\n    管理辦法第2條第2項規定所稱「事業將其事業廢棄物自行或\r\n    送往再利用機構做為原料、材料」之再利用，其利用用途並\r\n    符合該辦法附表所規定之再利用用途，亦即，金捷滿企業社\r\n    屬該條項所稱之再利用機構。至被告徐彥綸受託被告張文杰\r\n    之託，聘僱被告陳建森、林智龍從大魯閣石業公司載運本案\r\n    石材礦泥至本案土地之行為，即為事業廢棄物送往再利用機\r\n    構再利用前之「清除」。\r\n(四)一般事業廢棄物之再利用及清除公告或許可再利用廢棄物者\r\n    ，並無廢棄物清理法第46條第4款之適用：\r\n 1、按廢棄物清理法第39條第1 項規定：「事業廢棄物之再利用\r\n    ，應依中央目的事業主管機關規定辦理，不受第28條、第41\r\n    條之限制」，亦即有關事業廢棄物之再利用，依同法第39條\r\n    第1 項之規定，則授權中央目的事業主管機關制定管理辦法\r\n    管理之，不受第28條（即事業廢棄物清理之方式）、第41條\r\n    （即應申請核發公民營廢棄物清除處理機構許可文件）之限\r\n    制，再利用之行為並不須取得許可文件，但仍應依事業主管\r\n    機關制定之管理辦法為之。至於違反再利用行為之處罰，除\r\n    其情形已致污染環境，或因而致人於死、致重傷或致危害人\r\n    體健康導致疾病者，應分別依廢棄物清理法第46條第2 款或\r\n    第45條第1 項各該規定科處刑罰外，僅能依廢棄物清理法第\r\n    52 條規定，處以行政罰鍰，而無同法第46條第4款刑事罰則\r\n    之適用（最高法院100年度台上字第1663 號判決參照）。另\r\n    行政院環境保護署91年12月25日環署廢字第0000000000號從\r\n    事事業廢棄物再利用涉及違法清除處理及再利用認定原則第\r\n    1 點規定：「從事再利用經中央目的事業主管機關公告再利\r\n    用或許可再利用之廢棄物（以下簡稱公告或許可再利用廢棄\r\n    物）者，應依該公告之管理方式或許可文件內容辦理；未依\r\n    該公告之管理方式或許可文件內容辦理者，以違反廢棄物清\r\n    理法（以下簡稱本法）第39條規定處以行政罰；其另有本法\r\n    第45條、第46條第1款至第3款規定情形之一者，則同時移送\r\n    法院科以行政刑罰」。從而，公告再利用之事業廢棄物，依\r\n    廢棄物清理法第39條規定，免受同法第41條應申請處理許可\r\n    證之規範，無須申請公民營廢棄物清除處理許可證，未依公\r\n    告之管理方式內容從事再利用之行為，以違反廢棄物清理法\r\n    第39條規定處以行政罰；其另有本法第45條、第46條第1 款\r\n    至第3 款規定情形之一者，則由行政機關移送法院科以行政\r\n    刑罰，並無同法第46條第4款刑事罰則之適用甚明。\r\n 2、另按上開從事事業廢棄物再利用涉及違法清除處理及再利用\r\n    認定原則第3 點規定：「清除公告或許可再利用廢棄物者，\r\n    應符合中央目的事業主管機關規定之事業廢棄物送往再利用\r\n    機構再利用前之清除方式，其違反者，以違反廢棄物清理法\r\n    第39條規定處以行政罰。清除者任意棄置公告或許可再利用\r\n    廢棄物、非公告及許可再利用廢棄物及清除非公告及許可再\r\n    利用廢棄物未取得公民營廢棄物清除、清理機構許可文件或\r\n    未依許可文件內容清除廢棄物者，以違反廢棄物清理法第41\r\n    條或第42條規定處以行政罰。前述違規情形另有同法第45條\r\n    、第46條規定情形之1 者，則同時移送法院科以行政刑罰」\r\n    。又除事業廢棄物除附表管理方式或許可文件內容另有規定\r\n    外，送往再利用機構再利用前之清除，由事業或再利用機構\r\n    依下列方式為之：一、自行清除。二、委託合法運輸業代為\r\n    清除。三、委託領有廢棄物清除許可證之公民營清除機構清\r\n    除。經濟部事業廢棄物再利用管理辦法第16條規定甚明。足\r\n    見，須清除公告或許可再利用廢棄物者：「任意棄置」公\r\n    告或許可再利用廢棄物、非公告及許可再利用廢棄物，而有\r\n    廢棄物清理法第46條規定情形之一者。未取得公民營廢棄\r\n    物清除、清理機構許可文件或未依許可文件內容清除廢棄物\r\n    ，清除「非公告及許可再利用廢棄物」，另有廢棄物清理法\r\n    第46條規定情形之一者，則同時移送法院科以行政刑罰。準\r\n    此以觀，送往清除公告或許可再利用廢棄物者縱有違反公告\r\n    之清除方式，如未有「任意棄置」行為，或雖未取得公民營\r\n    廢棄物清除、清理機構許可文件或未依許可文件內容清除廢\r\n    棄物，但係清除「公告或許可再利用廢棄物」時，尚難以廢\r\n    棄物清理法第46條相繩。\r\n 3、本案石材礦泥均屬大魯閣石業公司所生產之一般事業廢棄物\r\n    之事實，為公告再利用廢棄物，該公司為廢棄物清理法所稱\r\n    之事業，其將本案石材礦泥出售他人作為水泥原料之行為，\r\n    尚符合再利用之行為及用途，均如前述，又本件未查獲被告\r\n    吳文泰有何違反廢棄物清理法第46條第1款至第3款之行為，\r\n    依前揭說明，縱其有未以公告之管理方式進行再利用行為，\r\n    應僅為行政罰之範疇。而被告徐彥綸受被告張文杰之託，聘\r\n    僱被告陳建森、林智龍從大魯閣石業公司載運本案石材礦泥\r\n    至本案土地之行為，該當上述事業廢棄物送往再利用機構再\r\n    利用前之清除，已如前述，雖被告徐彥綸所營之展略企業社\r\n    其行業非屬運輸業，有該企業社之商業登記資料查詢1 紙存\r\n    卷可查（本院卷第180 頁），惟渠等並無任何「任意棄置」\r\n    公告再利用廢棄物即本案石材礦泥之行為，依上述說明，渠\r\n    等縱有違經濟部事業廢棄物再利用管理辦法規定之清除行為\r\n    ，應僅為行政罰之範疇，而無廢棄物清理法第46條第4 款之\r\n    適用甚明。\r\n(五)一般事業廢棄物之再利用與廢棄物清理法第46條第3 款之適\r\n    用：\r\n 1、查被告趙謹祥、張文杰或其所屬之金捷滿企業社並未具備再\r\n    利用機構之資格一情，觀諸金捷滿企業社之營業項目即知（\r\n    本院卷第180 頁），惟被告趙謹祥、張文杰固有違上開公告\r\n    之管理方式，然本案石材礦泥既為可再利用之廢棄物，則依\r\n    廢棄物清理法第39條、第41條及從事事業廢棄物再利用涉及\r\n    違法清除處理及再利用認定原則之規定，自已排除廢棄物清\r\n    理法第41條之適用，又本件查無被告趙謹祥、張文杰有何違\r\n    反廢棄物清理法第46條第1款至第2款之行為，則此部分應進\r\n    一步審酌其等將本案石材礦泥「置放」在本案土地之客觀行\r\n    為，是否當該於廢棄物清理法第46條第3 款，而有行政刑罰\r\n    之適用。\r\n 2、廢棄物清理法第46條第3 款所規定之犯罪構成要件行為未經\r\n    主管機關許可，提供土地回填、堆置廢棄物，觀諸其立法理\r\n    由為：「一、明定任意棄置廢棄物或未依法妥善清除、處理\r\n    者，除須負責環境處理，因而致死或重傷、危害人體健康者\r\n    ，應課以刑罰。二、增列對不當處置廢棄物之行為，極可能\r\n    造成重大污染行為，課處刑罰，期有效防止。」（廢棄物清\r\n    理法於88年6月22日修正增訂第22條第2項各款，即現行法第\r\n    46條各款），可知該款欲處罰者係不當處置廢棄物，以致造\r\n    成環境污染之行為，故提供土地「堆置」廢棄物應與提供「\r\n    回填」廢棄物之違規情節應屬相當，始能論以未經許可提供\r\n    土地「堆置」廢棄物罪嫌，非僅以有提供土地放置廢棄物之\r\n    客觀情事，即成立該罪。再參酌同條第1 款規定之犯罪構成\r\n    要件為任意棄置有害事業廢棄物，依其文義「棄置」應係指\r\n    行為人主觀上基於捨棄或拋棄之意思，而將事業廢棄物放置\r\n    於某處，並無移轉或後續處理（含中間處理或最終處置）之\r\n    計畫或意圖者而言；另同條第4 款所規定之「貯存」則指一\r\n    般廢棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n    施內之行為，與「堆置」在客觀上皆有「放置」之情形，然\r\n    立法者卻使用不同用語、分別訂有不同要件，則在體系解釋\r\n    上，有害事業廢棄物自不容許任意捨棄、拋棄而永久性放置\r\n    某處，即無主管機關許可或許可文件之問題，而貯存係為清\r\n    除及處理，而「處理」應有一定機具設備，因此必須事先申\r\n    請，經過主管機關審核後，發給一定許可文件，始能進行一\r\n    系列之「清理」、「貯存」或「處理」，否則如僅係單純土\r\n    地供人回填，堆置，因無後續利用「處理」之問題，自以經\r\n    主管機關許可為已足，而無「許可文件」之問題，是以，廢\r\n    棄物清理法第46條第3 款所稱之「堆置」應指將廢棄物放置\r\n    在土地上、短期內無後續處理（含中間處理或最終處置）作\r\n    業之行為。\r\n 3、被告趙謹祥、張文杰購買本案石材礦泥係為再利用之目的（\r\n    詳如上開（三）3 之說明），則渠等將本案石材礦泥暫時放\r\n    置在本案土地上，顯係作為後續再利用處理之暫置場地，縱\r\n    認渠等前開行為，客觀上符合廢棄物清理法第46條第3 款之\r\n    要件提供土地，堆置廢棄物，惟本案土地為金捷滿企業社作\r\n    為工廠之用，渠等購買本案石材礦泥後尚須待檢驗、曬乾，\r\n    以利後續之再利用行為，勢必需暫時性置放於本案土地上，\r\n    亦難認渠等有何提供本案土地、任自己或他人堆置廢棄物之\r\n    犯意，從而，自與廢棄物清理法第46條第3 款之構成要件尚\r\n    有未符，實難以該罪相繩。\r\n六、綜上所述，被告吳文泰、趙謹祥、張文杰所為對石材礦泥等\r\n    一般事業廢棄物之再利用行為、被告徐彥綸、陳建森、林智\r\n    龍所為之再利用前之清除行為，依廢棄物清理法第39條之規\r\n    定，無同法第41條適用，自亦無同法第46條第4 款之適用，\r\n    復查無被告吳文泰、趙謹祥、張文杰有何其他違反廢棄物清\r\n    理法第46條第1款至第3款之行為，或被告徐彥綸、陳建森、\r\n    林智龍等清除者有何「任意棄置」公告或許可再利用廢棄物\r\n    之行為，依從事事業廢棄物再利用涉及違法清除處理及再利\r\n    用認定原則，自無適用行政刑罰之餘地，是公訴意旨所稱被\r\n    告六人所涉之犯行，檢察官所提出之證據尚難認已達於通常\r\n    一般人均不致有所懷疑，而得確信其為真實之程度，是依無\r\n    罪推定及有疑唯利被告之原則，本院即無從為有罪之認定，\r\n    則依前揭規定及說明，即均應為無罪之諭知，以示審慎。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官張立中到庭執行職務。\r\n中    華    民    國   105    年    6     月    16    日\r\n                  刑事第一庭  審判長  法  官  李水源\r\n                                      法  官  吳志強\r\n                                      法  官  李欣潔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n辯護人依據刑事訴訟法第346條、公設辯護人條例第17 條及律師\r\n法第32條第2項、第36 條等規定之意旨，尚負有提供法律知識、\r\n協助被告之義務（含得為被告之利益提起上訴，但不得與被告明\r\n示之意思相反）。 \r\n中    華    民    國   105    年    6     月    23    日\r\n\r\n                                      書記官  程尹鈴"
}