{
  "JID": "HLDM,104,訴,130,20160603,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "130",
  "JDATE": "20160603",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　104年度訴字第130號\r\n公　訴　人　臺灣花蓮地方法院檢察官檢察官\r\n被　　　告　徐彥綸\r\n選任辯護人　邱劭璞律師\r\n　　　　　　簡燦賢律師\r\n　　　　　　林國泰律師\r\n被　　　告　黃建福\r\n選任辯護人　林國泰律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（ 103\r\n年度偵字第5881號），本院判決如下：\r\n    主  文\r\n徐彥綸共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。\r\n甲○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑年，並應自判決確定翌日起貳\r\n年內，向公庫支付新臺幣貳拾萬元。\r\n    事  實\r\n一、緣簡文科 (所涉違反廢棄物清理法罪嫌部分，業經臺灣花蓮\r\n    地方法院檢察署檢察官以103 年度偵字第5881號為不起訴處\r\n    分確定)於民國103 年9月23日以新臺幣(下同)45萬元之代價\r\n    委託徐彥綸購買底泥並回填至花蓮縣壽豐鄉○○段000○000\r\n    ○000 號地號農地(下稱本案農地)。徐彥綸、甲○○明知或\r\n    可得知悉未依廢棄物清理法第41條第1 項規定向直轄市、縣\r\n    （市）主管機關或中央主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件，不得從事廢\r\n    棄物清除、處理業務。詎徐彥綸為籌措回填本案農地之底泥\r\n    ，竟於103年10月24日下午1時50分許前之某時許，詢問甲○\r\n    ○是否需代其清運堆置在址設花蓮縣花蓮市○○路000 號「\r\n    玉發企業社」之大理石切割工廠內之石材礦泥即一般事業廢\r\n    棄物(下稱前揭一般事業廢棄物)，而甲○○明知斯時花蓮縣\r\n    境內取締違法清運廢棄物之風氣甚嚴，竟未查證徐彥綸是否\r\n    具廢棄物清除處理許可文件，及詢問前揭一般事業廢棄物之\r\n    傾倒地點，即以每車3,500 元為代價委託徐彥綸清運前揭一\r\n    般事業廢棄物，徐彥綸、甲○○乃基於違法清除、處理一般\r\n    事業廢棄物之接續犯意聯絡，由徐彥綸於103 年10月24日下\r\n    午1時50分許，雇用不知情之劉定紳駕駛車牌號碼000-00 號\r\n    營業貨運曳引車(下稱本案曳引車)至「玉發企業社」載運前\r\n    揭一般事業廢棄物，並將其運往本案農地傾倒，共計載運 2\r\n    車次，再由徐彥綸僱用不知情之黃順昌駕駛挖土機負責將堆\r\n    置在本案農地上之前揭一般事業廢棄物掩埋及鋪平，以此方\r\n    式共同從事一般事業廢棄物之清除、處理。嗣於103 年10月\r\n    24日下午1時50 分許，為花蓮縣環保局稽查人員會同花蓮港\r\n    務警察總隊員警前往本案農地稽查，並當場查獲劉定紳、黃\r\n    順昌在本案農地傾倒前揭一般事業廢棄物及整地，始循線查\r\n    獲上情。\r\n二、案經內政部警政署花蓮港務警察總隊移送臺灣花蓮地方法院\r\n    檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力之部分:\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159\r\n    條之1至之4之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\r\n    9條之5定有明文。本案下列引為證據之證人簡文科、劉定紳\r\n    、黃順昌於警詢、偵查時之證述，經本院依法踐行調查證據\r\n    程序，檢察官、被告及其辯護人於本院行準備程序及審理時\r\n    均不爭執證據能力，亦未於言詞辯論終結前聲明異議（見本\r\n    院卷第25頁背面至第26頁、第64頁及本院卷第142 頁背面至\r\n    第143 頁），本院審酌上開言詞及書面陳述作成時之情況，\r\n    並無違法取證之瑕疵及證明力過低等情，且與本案之待證事\r\n    實具關聯性，復無不當剝奪被告憲法保障之對質詰問權，認\r\n    以之作為證據為適當，依照上開規定，自均具有證據能力。\r\n二、本判決所引用之其餘供述及非供述證據（包含文書證據、物\r\n    證等證據），並無證據證明係公務員違背法定程序所取得，\r\n    檢察官、被告及其辯護人於本院行準備程序及審判時對於證\r\n    據能力均未予爭執(見本院卷第25頁背面、第64頁及第143頁\r\n    至第144頁)，迄本案言詞辯論終結前，亦未聲明異議，且經\r\n    本院審酌該等證據資料製作時之情況，並無違法不當及證明\r\n    力明顯過低之瑕疵，堪認作為證據應屬適當，依刑事訴訟法\r\n    第158條之4反面解釋及第159條至第159條之5 規定，俱有證\r\n    據能力。\r\n貳、實體認定之依據:\r\n一、被告徐彥綸之部分:\r\n    上揭犯罪事實，業據被告徐彥綸於警詢、偵查及本院行準備\r\n    程序及審理時均坦承不諱 (見內政部警政署花蓮港務警察總\r\n    隊刑花港警刑字第0000000000號案刑案偵查卷宗，下稱警卷\r\n    ，第14頁背面至第16頁、見臺灣花蓮地方法院檢察署103 年\r\n    度偵字第5881號偵查卷宗，下稱偵卷，第63頁至第64頁、第\r\n    151頁至第152頁、本院卷第23頁、第23頁背面至第24頁背面\r\n    、第63 頁)，核與證人簡文科、劉定紳、黃順昌於警詢、偵\r\n    查時之證述情節相符(見警卷第1頁背面至第3頁、第20 頁背\r\n    面至第22頁背面、第26頁背面至第30頁背面、偵卷第68頁至\r\n    第69頁、第148頁至第149頁及第145頁背面)，復與證人即共\r\n    同被告甲○○於警詢、偵查及本院行準備程序時供稱其以每\r\n    車3,500 元為代價委託被告徐彥綸代為清運石材礦泥之經過\r\n    等情一致相符(見警卷第10 頁背面至第11頁背面、偵卷第68\r\n    頁、本院卷第23頁、第24頁背面至第25頁、第63頁至第63頁\r\n    背面及第145頁背面至第146 頁背面)，此外本案亦有委任書\r\n    影本、本案農地之土地所有權狀影本、本案曳引車之行車執\r\n    照影本、花蓮縣環保局廢棄物稽查工作紀錄表、同局103 年\r\n    12月10日花環廢字第0000000000號函暨檢附之經濟部事業廢\r\n    棄物再利用管理辦法、花蓮縣農業用地填土管制規則及工業\r\n    技術研究院分析檢驗報告及稽查照片、玉發企業社商業登記\r\n    基本資料、同局104年10月4日花環廢字第0000000000號函各\r\n    1份及查獲時之本案農地現場照片24 張附卷可稽(見警卷第6\r\n    頁至第9頁、第24頁、第31頁至第42頁、第43 頁、見偵卷第\r\n    19頁至第46頁、第48頁至第58頁及本院卷第34 頁)，是被告\r\n    徐彥綸之前開任意性自白已得藉由前揭補強證據予以確認，\r\n    核與事實相符，堪以採信。從而，本件事證明確，被告徐彥\r\n    綸之犯行堪予認定，應依法論罪科刑。\r\n二、被告甲○○之部分:\r\n(一)被告甲○○及其辯護人之答辯:\r\n    訊據被告甲○○固坦承其曾以每車3,500 元為代價委託被告\r\n    徐彥綸替其清運堆置於「玉發企業社」大理石切割工廠內之\r\n    前揭一般事業廢棄物等節(見警卷第10頁背面至第11 頁、偵\r\n    卷第68頁、本院卷第24頁背面至第25頁及第63 頁)，惟矢口\r\n    否認有何違法從事廢棄物清除、處理之犯行，辯稱: 伊與被\r\n    告徐彥綸平日沒有業務來往，伊委託被告徐彥綸清運前揭一\r\n    般事業廢棄物時，沒有問被告徐彥綸有無廢棄物清除許可文\r\n    件，也沒有問前揭一般事業廢棄物要載去哪裡，伊與被告徐\r\n    彥綸無犯意聯絡云云(見警卷第10頁背面至第11 頁、偵卷第\r\n    68頁、本院卷第24頁背面至第25頁、第63頁至第63頁背面、\r\n    第146頁至第146 頁背面)；被告甲○○之辯護人則為被告辯\r\n    護稱: 被告甲○○並非從事廢棄物清除、處理業務之人，自\r\n    始不該當廢棄物清理法第46條第1項第4款之罪，且被告甲○\r\n    ○僅係單純委託被告徐彥綸清除載運前揭一般事業廢棄物，\r\n    對被告徐彥綸如何清除載運，欲作何使用，並不知悉云云 (\r\n    見本院卷第149頁至第154頁)。\r\n(二)被告甲○○為址設花蓮縣花蓮市○○路000 號「玉發企業社\r\n    」大理石切割工廠之實際負責人，其於103年10月24日下午1\r\n    時50分許前之某時許，以每車3,500 元之代價委託被告徐彥\r\n    綸替其載運前揭一般事業廢棄物，被告徐彥綸應允後，即雇\r\n    用不知情之劉定紳駕駛本案曳引車至「玉發企業社」載運前\r\n    揭一般事業廢棄物並運送至本案農地傾倒，共計載運2 車次\r\n    ，徐彥綸又僱用不知情之黃順昌駕駛挖土機負責將堆置在本\r\n    案農地上之前揭一般事業廢棄物掩埋及鋪平等節，業據被告\r\n    甲○○於警詢、偵查、本院行準備程序及審理時均坦認無訛\r\n    (見警卷第10頁背面至第11頁、偵卷第68頁、本院卷第23 頁\r\n    及第63 頁)，核與共同被告即證人徐彥綸於警詢、偵查、本\r\n    院行準備程序及審理時供述相符(見警卷第15頁背面至第 16\r\n    頁、偵卷第63頁、本院卷第23頁背面至第24頁及第145 頁至\r\n    第145頁背面)，故前揭事實先堪認定。\r\n(三)次按刑法第13條第1 項明定：行為人對於構成犯罪之事實，\r\n    明知並有意使其發生者為故意；同條第2 項明定：行為人對\r\n    於犯罪之事實，預見其發生，而其發生並不違背其本意者，\r\n    以故意論。前者學理上謂為意欲主義，後者謂為容認主義，\r\n    但不論其為「明知」或「預見」，皆為故意犯主觀上之認識\r\n    ，只是程度強弱有別，行為人有此認識進而有「使其發生」\r\n    或「任其發生」之意，則形成犯意，前者為確定故意、直接\r\n    故意，後者為不確定故意、間接故意，但不論其為確定故意\r\n    或不確定故意，其「明知」或「預見」乃在犯意決定之前，\r\n    至於犯罪行為後結果之發生，則屬因果關係問題，因常受有\r\n    物理作用之支配，非必可由行為人「使其發生」或「任其發\r\n    生」，故犯意之認識與犯罪之結果為截然不同之概念，不容\r\n    混淆(最高法院90年度台上字第7964號判決意旨參照)。是以\r\n    ，刑法上之未必故意，乃指行為人對於構成犯罪之事實，預\r\n    見其發生，而其發生並不違背其本意者而言，亦即乃對於犯\r\n    罪構成事實「認識」與「容忍」之故意，行為人主觀上必對\r\n    於構成要件之實現有所預見，而聽任其發展，終致發生構成\r\n    要件該當之結果，或實現法定構成要件之心態，方得成立；\r\n    從而未必故意之結果並非行為人內心所努力追求者，亦非確\r\n    定其必然發生者，而係聽任其自然發展，終致發生者而言。\r\n    經查，被告甲○○與簡文科互不相識，且被告甲○○對被告\r\n    徐彥綸是否具廢棄物清除許可文件及前揭一般事業廢棄物之\r\n    傾倒地點均不知悉等節，雖據被告甲○○於警詢、偵查、本\r\n    院行準備程序及審理時均自承在卷(見警卷第10 頁背面至第\r\n    11頁、偵卷第68頁、本院卷第24頁背面至第25頁、第63頁至\r\n    第63頁背面及第145頁背面)，核與共同被告即證人徐彥綸於\r\n    警詢、偵查及本院行準備程序時供陳相符(見警卷第16 頁、\r\n    偵卷第63頁至第64頁及本院卷第24頁至第24 頁背面)，然被\r\n    告甲○○與被告徐彥綸素無來往，被告甲○○因偶見被告徐\r\n    彥綸始委託其清運前揭一般事業廢棄物乙情，已據被告甲○\r\n    ○於本院行準備程序及審理時陳述: 伊認識被告徐彥綸沒有\r\n    多久，伊只委託他載運大理石汙泥1 次，伊當時看到他去旁\r\n    邊工廠載，就順便請他載，當天是伊第1 次碰到被告徐彥綸\r\n    ，當天和他講好價錢等語在案(見本院卷第25頁背面及第146\r\n    頁至第146頁背面)，足認被告甲○○與被告徐彥綸間不具信\r\n    賴基礎一節，應堪認定。從而，被告甲○○雖於警詢、偵查\r\n    及本院審理時迭供承: 玉發企業社內的石材礦泥只有一點點\r\n    ，所以伊認為沒有必要將石材礦泥的處理方式問清楚，且伊\r\n    也沒有問被告徐彥綸石材礦泥要載去哪裡，伊都不管，當時\r\n    伊聽朋友說環保比較麻煩，所以伊有問被告徐彥綸有沒有問\r\n    題，他說沒問題，伊才給他載等語(見警卷第11 頁、偵卷第\r\n    68頁、本院卷第25頁及第146頁至第146 頁背面)，然被告甲\r\n    ○○與徐彥綸間既無相當之信賴關係，則衡以被告甲○○為\r\n    一智識成熟且頗具社會經驗之成年人，當其知悉花蓮縣境內\r\n    環保取締風氣轉嚴時，自應能合理期待其能盡其所能探詢被\r\n    告徐彥綸是否具清除處理廢棄物之法定資格，並進一步詢問\r\n    被告徐彥綸前揭一般事業廢棄物之流向及處理方式，然被告\r\n    甲○○竟僅以前揭語焉不詳、曖昧不明之抽象問題質問被告\r\n    徐彥綸，亦未要求被告徐彥綸以書面或其他方式確保其能迴\r\n    避違法情事發生，顯見被告甲○○應有明知花蓮縣境內取締\r\n    違法清運廢棄物之風氣轉趨嚴厲，卻自恃委託清運處理之石\r\n    材礦泥數量非多，刻意就被告徐彥綸是否為合法廢棄物清除\r\n    處理業者及前揭一般事業廢棄物之流向等攸關非法清理廢棄\r\n    物罪得否成立之事實予以毫不聞問之漠然心態，而此亦得彰\r\n    顯被告甲○○對被告徐彥綸可能為不具廢棄物清除處理許可\r\n    文件之業者等事實確有預見，猶委託其清運前揭一般事業廢\r\n    棄物並坐視犯罪事實自然發展之情，是被告甲○○主觀上具\r\n    非法清理廢棄物罪之未必故意甚明。\r\n(四)綜上所述，被告甲○○客觀上有將前揭一般事業廢棄物交由\r\n    被告徐彥綸運離之行為，主觀上復有對被告徐彥綸是否為合\r\n    法之廢棄物清除處理業者及被告徐彥綸如何處理前揭一般事\r\n    業廢棄物毫不關心並容任其自然發展之未必故意 (或不確定\r\n    故意) ，被告甲○○與被告徐彥綸間就本案非法清理廢棄物\r\n    之犯行，應有犯意聯絡及行為分擔，自應論以共同正犯，並\r\n    依法論罪科刑。\r\n參、論罪科刑:\r\n一、法律見解之說明:\r\n(一)按從事廢棄物清除、處理業務者，應向直轄市、縣(市)主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，廢\r\n    棄物清理法第41條第1項定有明文。次按廢棄物清理法第 46\r\n    條第4 款所規定之犯罪構成要件行為，計有貯存、清除及處\r\n    理三者，就事業廢棄物而言，所謂貯存，指事業廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為，\r\n    而清除，係指事業廢棄物之收集、運輸行為，至處理則包含\r\n    (1)中間處理： 指事業廢棄物在最終處置或再利用前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為。(2)最終處置： 指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為。(3)再利用： 指事業產生之\r\n    事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n    、填土或其他經中央目的事業主管機關認定之用途行為，並\r\n    應符合其規定者，事業廢棄物貯存清除處理方法及設施標準\r\n    第2條第1款、第2款、第3款亦規定甚明。查被告徐彥綸僱用\r\n    不知情之劉定紳、黃順昌駕駛本案曳引車及挖土機，自「玉\r\n    發企業社」大理石切割工廠內載運前揭一般事業廢棄物至本\r\n    案農地傾倒，再加以掩埋填平，顯見其行為態樣應屬廢棄物\r\n    清理法第46條第4款所規定之「清除」及「處理」行為。\r\n(二)至廢棄物清理法第28條第1 項明定：事業廢棄物之清理，除\r\n    再利用方式外，應以一、自行清除、處理。二、共同清除、\r\n    處理。三、委託清除、處理。四、其他經中央主管機關許可\r\n    之方式等四種方式為之。則事業所生產之廢棄物，其清理方\r\n    式，如不屬事業自行或共同清理，亦非其他經中央主管機關\r\n    許可之方式，而係經由他人代為清理者，不論事業與清理行\r\n    為人間契約名稱係委託、買賣、轉讓、承攬等，該清理行為\r\n    人，因有代事業清理事業廢棄物之實質，如未依該法第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，即應依該法第\r\n    46條第4款之規定處罰(最高法院104年度台上字第2537 號、\r\n    104年度台上字第2593號判決意旨參照)。是被告徐彥綸雖係\r\n    受被告甲○○所託以每車3,500 元之代價替其清除堆置於「\r\n    玉發企業社」大理石切割工廠內之前揭一般事業廢棄物，揆\r\n    諸前揭判決旨趣，仍得以廢棄物清理法第46條第4 款非法清\r\n    理廢棄物罪論處。\r\n二、論罪法條之適用:\r\n    核被告徐彥綸、甲○○所為，均係犯廢棄物清理法第46條第\r\n    4 款之未領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n    、處理罪。\r\n三、共同正犯及間接正犯之認定:\r\n(一)「被告經營祥義公司之皮革屑、塑膠袋、木板、木材屑、垃\r\n    圾，由被告自86年間起至90年2 月間交由陳焜陽載運清除等\r\n    情，迭經被告於警詢中供稱：『皮革屑由陳焜陽來收取，木\r\n    板、木屑、皮屑與垃圾都由陳焜陽運出，89年8月間到90年2\r\n    月間，陳焜陽有親自跟我接洽垃圾處理問題』；並於檢察官\r\n    偵查中供稱：『我不知陳焜陽有無清理廢棄物之證照，陳焜\r\n    陽自己用三輪車載運木板、垃圾及塑膠袋等廢棄物，我在 7\r\n    、8年前開始叫他清理的，一直到警方在91年8月15日搜索後\r\n    ，就沒有叫他清理了，1 臺給他（新臺幣）3千元、4千元』\r\n    ，核與祥義公司會計陳雅娟於警詢中陳述相符」、「被告自\r\n    88年7月16日起至90年2月間有僱請陳焜陽清除一般事業廢棄\r\n    物，並於89年底至90年2 月間由陳焜陽另委由黃期旺載運皮\r\n    革屑至高雄縣旗山鎮五明污水處理廠傾倒之事實，應可認定\r\n    」；如若俱屬無誤，則陳焜陽、黃期旺於前揭時間，均有未\r\n    依修正前廢棄物清理法第20條規定領有廢棄物清除、處理許\r\n    可證或核備文件，因受委託而從事廢棄物清除、處理之行為\r\n    ，即堪認定；而法人與自然人屬不同之權利、義務主體。則\r\n    於上開期間委任陳焜陽清除、處理祥義公司之一般事業廢棄\r\n    物者，是否係祥義公司？若是，被告雖為祥義公司負責人，\r\n    但其若係明知陳焜陽未依修正前廢棄物清理法第20條規定領\r\n    有廢棄物清除、處理許可證或核備文件，或雖非明知，但預\r\n    見有此情形，且該情形之發生又不違背其本意時，仍委託陳\r\n    焜陽擅自清除、處理祥義公司之一般事業廢棄物，此時能否\r\n    謂其與陳焜陽並無本件違反廢棄物清理法行為之犯意聯絡與\r\n    行為分擔？能否謂被告與陳焜陽、黃期旺並非本件違反廢棄\r\n    物清理法之共同正犯？原判決俱未審認、調查，即以陳焜陽\r\n    受託清除者係被告製造之一般事業廢棄物，被告僅係僱用他\r\n    人為自己處理廢棄物等語，逕為有利於被告之認定，顯有證\r\n    據調查未盡及理由不備之違法(最高法院97年度台上字第939\r\n    號判決及臺灣高等法院高雄高分院97年度上更(一)字第77號\r\n    判決意旨參照) 。足見，本案被告甲○○雖係以僱用被告徐\r\n    彥綸替其清運前揭一般事業廢棄物之方式參與整體犯罪之實\r\n    施，然揆諸前開說明旨趣，被告甲○○即不得主張其僅委託\r\n    被告徐彥綸代為清除處理從事大理石切割業產生之石材礦泥\r\n    ，而阻卻與被告徐彥綸成立共同正犯之可能，合先敘明。\r\n(二)按共同正犯乃係在合同意思範圍以內，各自分擔犯罪行為之\r\n    一部，互相利用他人之行為，以達其犯罪之目的；故各共同\r\n    正犯之間，非僅就其自己所實施之行為負責，並應在犯意聯\r\n    絡之範圍內，對於其他共同正犯所實行之行為，亦共同負責\r\n    。次按共同正犯在主觀上須有共同犯罪之意思，在客觀上為\r\n    共同犯罪行為之實行，始足當之。所謂共同犯罪之意思，係\r\n    指基於共同犯罪之認識，互相利用他方之行為以遂行犯罪目\r\n    的之意思；共同正犯因有此意思之聯絡，其行為在法律上應\r\n    作合一的觀察而為責任之共擔。至共同正犯之意思聯絡，不\r\n    以彼此間犯罪故意之態樣相同為必要，蓋刑法第十三條第一\r\n    項、第二項雖分別規定行為人對於構成犯罪之事實，明知並\r\n    有意使其發生者，為故意；行為人對於構成犯罪之事實，預\r\n    見其發生而其發生不違背其本意者，以故意論。前者為直接\r\n    故意（確定故意），後者為間接故意（不確定故意），惟不\r\n    論「明知」或「預見」，僅係認識程度之差別，間接故意應\r\n    具備構成犯罪事實之認識，與直接故意並無不同。除犯罪構\r\n    成事實以「明知」為要件，行為人須具有直接故意外，共同\r\n    正犯對於構成犯罪事實既已「明知」或「預見」，其認識完\r\n    全無缺，進而基此共同之認識「使其發生」或「容認其發生\r\n    （不違背其本意）」，彼此間在意思上自得合而為一，形成\r\n    犯罪意思之聯絡。故行為人分別基於直接故意與間接故意實\r\n    行犯罪行為，自可成立共同正犯，此為本院近來一致之見解\r\n    (最高法院104年度台上字第2194號及103年度台上字第 2320\r\n    號判決要旨可參) 。經查，被告甲○○可預見被告徐彥綸不\r\n    具備廢棄物清除許可文件，猶委託其清除、處理前揭一般事\r\n    業廢棄物，並容認被告徐彥綸以任何方式處理前揭一般事業\r\n    廢棄物，被告甲○○當具刑法第13條第2項之不確定故意，\r\n    前已敘及，是被告甲○○與被告徐彥綸就本案廢棄物清理法\r\n    第46條第4 款之非法清理廢棄物罪，既有犯意之聯絡及行為\r\n    之分擔，依照前揭判決意旨，其等2 人當不因主觀故意型態\r\n    之不同，即妨礙共同正犯之認定。\r\n(三)又按廢棄物清理法第41條第1 項前段「從事廢棄物清除、處\r\n    理「業務」者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清理處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務」之規定，係對於從\r\n    事廢棄物清除、處理業務者所為廢棄物清除、處理業務之規\r\n    範。如從事廢棄物貯存、清除、處理業務者未依上開規定申\r\n    請核發許可文件而從事廢棄物之貯存、清理、處理，或已申\r\n    領核發許可文件之業者，未依許可文件之內容從事貯存、清\r\n    除、處理廢棄物者，始應受同法第46條第1項第4款規定之處\r\n    罰。而前揭所謂「業務」，係指個人或團體基於其社會地位\r\n    反覆繼續所執行之事務而言，包括主要業務及其附隨之準備\r\n    工作與輔助事務在內。故如一般個人、家庭、機關、學校或\r\n    公司團體雖有偶一棄置自家或他人產生之廢棄物等妨害環境\r\n    衛生之行為，而非以從事清理、處理廢棄物為其「業務」者\r\n    ，尚難認係同法第41條第1 項前段所稱之從事清理、處理廢\r\n    棄物「業務」，除依同法第27條、第50條等相關規定科以行\r\n    政罰外，並非同法第46條第1項第4 款處罰之範圍(最高法院\r\n    94年台上字第5811 號判決意旨參照)。查被告甲○○經營之\r\n    「玉發企業社」所載營業項目雖為建材批發(零售)業，有「\r\n    玉發企業社」商業登記資料1 份存卷為憑(見偵卷第59頁)，\r\n    足見被告甲○○從事之業務，而與廢棄物之清理、處理業務\r\n    並無直接、密切之關係，然被告徐彥綸開設之「展略企業社\r\n    」平日以從事運輸業、砂石買賣為業，主要營業項目為土石\r\n    清運回填、土石方工程承包、碎石買買等項目乙節，既據被\r\n    告徐彥綸於本院行準備程序時供承無訛(見本院卷第24 頁背\r\n    面)，並有「展略企業社」商業登記資料1 份存卷可佐(見本\r\n    院卷第32 頁)，顯見被告徐彥綸係以廢棄物清除、處理為其\r\n    業務之人，應堪認定。是以，被告徐彥綸具廢棄物清理法第\r\n    46條第1項第4款之罪之犯罪主體資格，而被告甲○○與被告\r\n    徐彥綸共同實施本案犯行，雖無該身分，依刑法第31 條第1\r\n    項之規定，仍得論以共同正犯。被告甲○○之辯護人為被告\r\n    之利益辯護以被告甲○○並非從事廢棄物清除、處理業務之\r\n    人，自始不該當廢棄物清理法第46條第1項第4款之不法構成\r\n    要件云云，容有誤會，併此敘明。\r\n(四)被告徐彥綸利用不知情之劉定紳駕駛本案曳引車至「玉發企\r\n    業社」大理石切割工廠內載運前揭一般事業廢棄物並傾倒於\r\n    本案農地，及利用不知情之黃順昌駕駛挖土機在本案農地上\r\n    進行整地及鋪平作業，應論以間接正犯。\r\n四、集合犯之認定:\r\n    集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段之\r\n    非法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪\r\n    主體，再依該第41條第1 項前段以觀，可知立法者顯然已預\r\n    定廢棄物之清除、處理行為通常具有反覆實行之性質。是本\r\n    罪之成立，本質上即具有反覆性，而為集合犯(最高法院104\r\n    年度第9次刑事庭會議決議及最高法院95 年度台上字第1079\r\n    號判決意旨可參) 。故被告徐彥綸、甲○○持續清除、處理\r\n    前揭一般事業廢棄物之行為，本質上應具反覆性與延續實行\r\n    之特徵，所侵害者亦均為環境保護之社會法益，依前開集合\r\n    犯法理，應僅論以一罪。\r\n五、量刑之說明:\r\n    爰以行為人之責任為基礎，審酌被告徐彥綸、甲○○均明知\r\n    或可得而知不具廢棄物清除處理許可文件，不得從事廢棄物\r\n    清除處理業務，竟由被告甲○○以委託被告徐彥綸清運石材\r\n    礦泥之方式提供前揭一般事業廢棄物供被告徐彥綸恣意載運\r\n    及傾倒，復由被告徐彥綸先僱用不知情之劉定紳駕駛本案曳\r\n    引車前往「玉發企業社」載運前揭一般事業廢棄物至本案農\r\n    地傾倒，再僱用不知情之黃順昌駕駛挖土機將堆置在本案農\r\n    地上之前揭一般事業廢棄物掩埋及鋪平，且前揭一般事業廢\r\n    棄物，具高不透水性，若用於農業用地之回填，將破壞農地\r\n    生態並影響作用生長，另前揭一般事業廢棄物亦具回填後移\r\n    除不易之特性等情，亦有花蓮縣環保局104年7月14日花環廢\r\n    字第0000000000號函1份存卷可參(見本院卷第34 頁)，顯見\r\n    被告2 人之本案犯行已破壞自然環境、造成污染，對本案農\r\n    地之整體生態環境形成嚴重之負面影響(應報之考量)；又被\r\n    告徐彥綸以利用簡文科委託回填本案農地之機會，取得被告\r\n    甲○○供給前揭一般事業廢棄物之同意，並順勢將前揭一般\r\n    事業廢棄物回填至本案農地，犯罪分工模式層次分明並有促\r\n    使犯罪易於成功之特性，然簡文科既已向被告徐彥綸表明本\r\n    案農地回填後將種植水稻所用，則可合理預期本案犯行縱未\r\n    遭環保稽查人員及員警當場查獲，於簡文科將來利用本案農\r\n    地之際，亦必遭揭露，顯見本案犯罪手法不具巧妙性、合理\r\n    性，事跡敗露之風險甚高，不具遭大眾廣泛模仿，致同種犯\r\n    勃發之危險，犯罪實行可能性絲毫不明顯，另從被告徐彥綸\r\n    為賺錢養小孩，被告甲○○見被告徐彥綸替他人載運廢棄物\r\n    ，遂臨時起意委託被告徐彥綸代為清運前揭一般事業廢棄物\r\n    之犯罪動機、目的以觀(見本院卷第147 頁)，其等亦非犯罪\r\n    動機、目的極為卑劣者，犯罪計畫復非縝密，是本案即無基\r\n    於事前抑制之立場，加重被告2人刑量之必要(一般預防之考\r\n    量) ；再考量被告徐彥綸犯後已將前揭一般事業廢棄物悉數\r\n    自本案農地移除，有花蓮縣環保局105 年3月4日花環廢字第\r\n    0000000000號函1 份附卷足參(見本院卷第99頁)，顯見被告\r\n    徐彥綸犯後已盡力回復本案農地之原始樣貌，減少本案犯行\r\n    對生態環境之衝擊，且被告徐彥綸犯後除於本院行準備程序\r\n    及審理時均坦承無訛外，復以其配偶林雅婷為代表人成立「\r\n    展祥環保有限公司」，及以其配偶之名義合法申請乙級廢棄\r\n    物處理技術員合格證書在案，此有前揭合格證書影本、戶口\r\n    名簿、展祥環保有限公司許可證申請書、設立登記表及經濟\r\n    部105年1月6日經授中字第00000000000號函各1份存卷可考(\r\n    見本院卷第68頁至第75 頁)，足認被告徐彥綸犯後尚有悔意\r\n    ，特別預防之需求已有降低；被告甲○○犯後雖有就客觀犯\r\n    罪事實交代詳實，然始終否認犯罪故意或犯意聯絡等情，然\r\n    本院衡以不確定故意相較於確定故意，為「認識」及「意欲\r\n    」程度均較低之故意類型，司法實務上對「不確定故意」與\r\n    「有認識過失」之法律評價亦常有難以截然二分之情，甚可\r\n    謂二者間存有灰色地帶，從而本案即不應對被告甲○○之犯\r\n    後態度過度評價，進而為過度不利之認定；又被告甲○○犯\r\n    後雖未致力於汙染狀態之除去，然究其原因即不無可能係因\r\n    誤認其無犯罪故意所致，故此部分亦不宜對其過度苛責，甚\r\n    將之與被告徐彥綸之前揭犯後態度相互比較，而認有差別量\r\n    刑之必要(特別預防及刑事政策之考量)；併兼衡被告徐彥綸\r\n    高職畢業，已婚，育有子女4名，其中1名已成年，現服役中\r\n    ，其中3名則分別為國小3級、4年級及1歲3 個月之未成年人\r\n    ，目前與配偶、子女同住，現於「展祥環保有限公司」擔任\r\n    大理石運輸工作，每月收入約7萬元至8萬元，家境勉持；被\r\n    告甲○○小學畢業，已婚，育有子女3 名，均成年，現與配\r\n    偶及就讀大學之么子同住，現以經營「玉發企業社」為業，\r\n    每月平均收入約3萬元至5萬元，其另有1部10 公噸半貨車，\r\n    平日僱用司機代其運送貨物，每月所得約5萬元至6萬元，身\r\n    負房貸、一般貸款總額約1000萬元，家境小康之智識程度、\r\n    生活狀況、家庭經濟狀況；被告徐彥綸前有違反稅捐稽徵法\r\n    、竊盜等前案犯罪紀錄；被告甲○○則無前科之品行，足徵\r\n    其等2 人於案發當時均非前科累累之徒，平日均藉固定工作\r\n    賺取收入維生，家庭結構亦堪稱健全、完整，故可預期被告\r\n    2 人因本案之追訴、審判及執行，將蒙受程度非輕之代替性\r\n    惡害，並可能迫使其等之工作、家庭及爾後之人生規劃受相\r\n    當之影響(特別預防之考量)等一切情狀，在行為責任之幅度\r\n    內，考量刑罰目的、犯後是否悔悟、代替性惡害等量刑因子\r\n    ，分別量處如主文所示之刑，以示懲戒。\r\n六、緩刑之諭知:\r\n    按緩刑係附隨於有罪判決的非機構式之刑事處遇，其主要目\r\n    的在達成受有罪判決之人，在社會中重新社會化之人格重建\r\n    功能。此所以緩刑宣告必須附帶宣告緩刑期間之意義所在。\r\n    再者，緩刑制度首重再犯罪的預防，唯有對受判決人本身有\r\n    充分瞭解，例如依其過去生涯，可知犯罪行為人所曾接受的\r\n    教育，從犯罪的狀態瞭解行為人的行為動機、目的，從犯罪\r\n    後態度推知行為人對其行為的看法，從生活狀況與環境推測\r\n    其將來的發展等；才能判斷其在緩刑期間，與之後的生活中\r\n    是否會再犯罪。亦即藉由前述各種因素對犯罪行為人為整體\r\n    評價，作為法院判斷該行為人是否適宜被宣告緩刑，以及進\r\n    一步依據個案情況決定緩刑期間，及所應採取的積極協助措\r\n    施，並將之作為緩刑宣告的負擔或條件(最高法院101年度台\r\n    上字第5586 號判決意旨參照)。經查，被告甲○○前未曾受\r\n    有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表 1\r\n    份在卷可稽，又考諸被告甲○○犯後雖屢屢否認其有犯意聯\r\n    絡在案，然觀其否認犯罪之原因，係因其對刑法「未必故意\r\n    」概念不甚瞭解，致誤認其所為之刑法上評價所致，且被告\r\n    甲○○於本院審理時復供稱: 伊等是小工廠，伊不想再做了\r\n    ，睡覺都想哭，伊只有國小畢業，不懂那麼多規定等語 (見\r\n    本案卷第146頁背面及147 頁背面)，益徵被告甲○○著實已\r\n    因本案程序承受程度非輕之心理折磨，甚一度萌生廢止從事\r\n    大理石切割業之想法，本院因認其經此偵、審程序及科刑之\r\n    教訓後，當能知所警惕，並能將前揭痛苦感受轉化為再犯同\r\n    種犯罪之反對動機，不再抱持漠然或毫不關心之心態恣意委\r\n    託他人清除、處理廢棄物，而無再犯之虞，是本院認其所受\r\n    宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款之\r\n    規定，宣告緩刑3 年，以啟自新。又本院為促使被告甲○○\r\n    深刻體悟自然生態環境維護之重要性，並敏銳化其對非法清\r\n    理廢棄物罪刑罰規範所傳遞之「未經許可不得從事廢棄物清\r\n    除、處理之行為」等規範訊息之感知能力，並使其得記取教\r\n    訓，以贖罪愆，爰依刑法第74條第2項第4款之規定，命其於\r\n    本案判決確定之翌日起2年內，向公庫支付20 萬元，以觀後\r\n    效。被告甲○○於緩刑期間，倘違反上開負擔，情節重大，\r\n    足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要，\r\n    得依刑法第75條之1第1項第4 款規定，撤銷其緩刑之宣告，\r\n    併此敘明。\r\n七、不另為無罪諭知之部分:\r\n(一)起訴意旨另略以:緣簡文科於103年9月23日，以45 萬元之代\r\n    價，委任被告徐彥綸代為購買底泥，並回填整平本案農地，\r\n    用以種植水稻使用。詎被告徐彥綸竟基於背信之犯意，於10\r\n    3年10月24日13時50 分前之某時許，僱用不知情之劉定紳駕\r\n    駛本案曳引車，前往被告甲○○位於花蓮縣花蓮市○○路00\r\n    0 號「玉發企業社」之大理石切割工廠內載運前揭一般事業\r\n    廢棄物至本案農地傾倒、堆置，並僱用不知情之黃順昌駕駛\r\n    挖土機推平、整地，致生損害於簡文科。因認被告徐彥綸涉\r\n    犯刑法第342條第1項之背信罪。\r\n(二)按刑法第342 條規定之背信罪，係以「為他人處理事務，意\r\n    圖為自己或第三人不法之利益，或損害本人之利益，而為違\r\n    背其任務之行為，致生損害於本人之財產或其他利益」，為\r\n    其構成要件。所謂為他人處理事務，係指受他人委任，而為\r\n    其處理事務而言，亦即行為人所處理之事務，必須具有「他\r\n    屬性」，如係屬於自己之事務或工作行為，並非為他人處理\r\n    事務，自無由構成背信罪。申言之，刑法第342 條背信罪之\r\n    主體須為他人處理事務之人，即其為他人處理事務，本其對\r\n    他人（本人）之內部關係，負有基於一定之注意而處理該本\r\n    人事務之法的任務，因之，其為他人處理事務，係基於對內\r\n    關係，並非對向關係，是基於誠實義務，並非基於交易上信\r\n    義誠實之原則，例如買賣契約之單純當事人乃對向關係，非\r\n    為他人處理事務，其未履行給付義務，僅生是否有背交易上\r\n    信義誠實之原則，並非違背其誠實義務，與背信罪之要件不\r\n    合（最高法院71年度台上字第1159號判決要旨參照）。\r\n(三)查被告徐彥綸受簡文科委託尋找農業用底泥並回填至本案農\r\n    地，俾使本案農地日後得供作水稻種植之用等節，業據被告\r\n    徐彥綸於偵查、本院刑準備程序及審理時坦承在卷 (見偵卷\r\n    第63頁、本院卷第23頁背面及第145頁至第145 頁背面)，核\r\n    與證人簡文科於警詢時證述相符(見警卷第1頁背面至第3 頁\r\n    、偵卷第68頁至第69頁及第148頁至第149 頁)，復有委任書\r\n    影本1份附卷可考(見警卷第6頁)，而被告徐彥綸用以回填本\r\n    案農地之前揭一般事業廢棄物具高不透水性，依其物理性質\r\n    可用於設置不透水層使用，惟如任意回填於農地，將嚴重影\r\n    響農地生態環境等節，有工業研究技術院分析檢驗報告及花\r\n    蓮縣環境保護局104年10月14日花環廢字第0000000000 號函\r\n    各1 份附卷供參(見偵卷第46頁及本院卷第34頁)，足見被告\r\n    徐彥綸使用前揭一般事業廢棄物回填本案農地，已違反其與\r\n    簡文科之約定，然被告甲○○與簡文科素不相識等節，既經\r\n    本院認定屬實，則其等間當無具「他屬性」而待被告徐彥綸\r\n    處理之事務存在，故被告徐彥綸縱違反約定將前揭一般事業\r\n    廢棄物回填至本案農地，然此僅係單純違反其與簡文科間之\r\n    對向性約定（與報酬給付之對向性），其內容僅係受僱人 (\r\n    即被告徐彥綸) 自己之給付義務，而不含僱用人(即簡文科)\r\n    之事務，更不具有「為」僱用人(即簡文科)處理事務之內涵\r\n    ，故被告徐彥綸縱有違反不得以前揭一般事業廢棄物回填本\r\n    案農地之義務，然此僅為單純民事債務不履行之問題，實無\r\n    從以背信罪相繩。本件起訴意旨以被告徐彥綸違反其與簡文\r\n    科之約定，擅以前揭一般事業廢棄物回填本案農地為由，起\r\n    訴被告徐彥綸涉犯背信罪，顯係對背信罪之犯罪構成要件存\r\n    有重大誤認，殊不足採。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、廢棄物清理法第\r\n46條第4款，刑法第11條前段、第28條、第31條第1項前段、第74\r\n條第1項第1款、第2項第4款，判決如主文。\r\n本案經檢察官余佳恩到庭執行職務。\r\n中    華    民    國   105    年    6     月    3     日\r\n                  刑事第三庭  審判長  法  官  廖曉萍\r\n                                      法  官  謝欣宓\r\n                                      法  官  廖晉賦\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   105    年    6     月    3     日\r\n\r\n                                      書記官  吳琬婷\r\n廢棄物清理法第46條第4款:\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}