{
  "JID": "TPHM,105,上訴,711,20160331,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "711",
  "JDATE": "20160331",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　105年度上訴字第711號\r\n上　訴　人\r\n即　被　告　曾敏昌\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣新竹地方法院\r\n104 年度訴字第355 號，中華民國105 年2 月4 日第一審判決（\r\n起訴案號：臺灣新竹地方法院檢察署104 年度偵字第6381號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按提起第二審之上訴，其上訴書狀應敘述具體理由，為第二\r\n    審上訴必備之程式。此觀刑事訴訟法第361 條第2 項之規定\r\n    甚明。倘上訴理由之敘述未合乎具體之要求者，其上訴即屬\r\n    同法第367 條前段所定「上訴不合法律上之程式」，第二審\r\n    法院應依同法第372 條前段之規定，以判決駁回之。至其理\r\n    由之具體與否，屬第二審法院審查範圍，不在第一審法院命\r\n    補正之列，上訴書狀如已敘述理由，無論其具體與否，即無\r\n    待其補提理由書或命補正之問題。此與上訴書狀全未敘述上\r\n    訴理由者，第一審法院依刑事訴訟法第361 條第3 項之規定\r\n    ，應定期間先命補正之情形，尚屬有別。又第二審上訴之目\r\n    的，既在於請求撤銷、變更原判決，則所謂「具體理由」，\r\n    自應就原判決如何足以撤銷、如何應予變更之「事實上」或\r\n    「法律上」之具體根據，本於確實之訴訟資料暨原因事實之\r\n    所出，逐一敘述、記載，必已具體指出原判決事實認定所依\r\n    憑之證據有如何之錯誤（例如原判決所採納之證據如何不具\r\n    證據能力，所為證明力之判斷如何違背經驗、論理法則等）\r\n    ，法律之適用（尤其實體法）有如何違誤之處，而足以動搖\r\n    原判決使之成為不當或違法而得改判之事由；必要時並應提\r\n    有利於己之事證，期使第二審法院採納，俾為有利於上訴人\r\n    之認定，始屬合法。上訴理由之敘述，應先合乎具體之要求\r\n    ，始有所敘述可取與否之實體審理與判斷之問題。是上訴人\r\n    之上訴書狀雖敘述上訴理由，但僅泛言原判決認定事實錯誤\r\n    、違背法令、量刑失之過重或輕縱等情，而未依上揭意旨指\r\n    出具體事由，或形式上雖已指出具體事由，然該等事由縱使\r\n    屬實，亦不足以認為原判決有何不當或違法（例如所指摘訴\r\n    訟程序之瑕疵，將因第二審重新審理而補正），或其所陳之\r\n    事由，與訴訟資料所載不相適合，或所指摘原判決之「不當\r\n    」或「違法」根本不存在者，均應認其實質上並未符合具體\r\n    之要件，庶符節制濫行上訴之立法意旨。\r\n二、原判決以被告之自白、證人洪君儀、蘇泰椿之證述、新竹縣\r\n    政府環境保護局稽查工作紀錄、現場照片、地籍圖、本院被\r\n    告前案紀錄表，而論被告如原審判決犯罪事實欄所載之所為\r\n    係犯刑法第320 條第2 項之竊佔罪及廢棄物清理法第46條第\r\n    4 款之未依規定領有廢棄物清除許可文件，從事廢棄物清除\r\n    罪，並敘明起訴書雖認被告隨意傾倒建築混合廢棄物犯行部\r\n    分，係犯廢棄物清理法第46條第4 款之未依規定領有廢棄物\r\n    清除許可文件，從事廢棄物清除、處理罪，惟業經公訴人當\r\n    庭更正，且認被告所犯竊佔罪及未依規定領有廢棄物清除許\r\n    可文件，從事廢棄物清除罪，顯係一行為觸犯數罪名，為想\r\n    像競合犯，應依刑法第55條規定，從一重之廢棄物清理法第\r\n    46條第4 款之未依規定領有廢棄物清除許可文件，從事廢棄\r\n    物清除罪處斷，及被告構成累犯，復審酌被告未依廢棄物清\r\n    理法規定領有許可文件，竟從事一般事業廢棄物清運之業務\r\n    ，將所從事新竹縣新豐鄉某民宅清除後之所收集之建築混合\r\n    廢棄物傾倒棄置於國防部軍備局所管領之土地上，而非法從\r\n    事廢棄物之清除，影響環境衛生，誠所非是，惟念及被告原\r\n    審調查、準備程序及審理時均坦承犯行之態度，兼衡其犯罪\r\n    之動機、目的係貪圖一時便利、手段尚稱平和，從事清除業\r\n    務之期間僅1 車次，對環境污染之危害性非鉅，且已於案發\r\n    後將傾倒之建築混合廢棄物清除完畢，暨被告為本案主謀，\r\n    現在塑膠工廠工作之生活狀況、國中畢業之智識程度等一切\r\n    情狀，量處有期徒刑1 年2 月，另說明未扣案之車牌號碼00\r\n    00-00 號自用小貨車，非屬被告所有，且價值非低，而本案\r\n    犯罪時間不長，犯罪所得利益非鉅，該車又非屬違禁物，亦\r\n    非專供本案犯罪之用，如予宣告沒收，有違比例原則，爰不\r\n    為沒收之諭知。\r\n三、被告上訴意旨略以：國軍於6 年前始購得本案土地，伊受親\r\n    戚之託曾至現場查看，爾後傾倒廢棄物，蘇泰椿提報里長、\r\n    派出所員警、環保署人員到場稽查。伊僅傾倒1 車次、淨重\r\n    450 公斤、面積263 坪之廢棄物，案發後已將廢棄物清除完\r\n    畢云云。\r\n四、經查，上訴意旨僅主張國軍購得本案土地、陳述傾倒廢棄物\r\n    車次、重量、占地面積、現已清除完畢等節，均經原審判決\r\n    認定並載明，上訴意旨未指出所述前情用意為何，僅重複陳\r\n    述原審所認上開事項，自非具體上訴理由。至上訴意旨所稱\r\n    提報里長、員警及環保署人員一節，要與被告前開犯行無關\r\n    ，上訴意旨所提此節，亦非具體上訴理由。是上訴意旨未依\r\n    據卷內既有訴訟資料或提出新事證，具體指摘或表明第一審\r\n    判決有何採證、認事用法、量刑不當或違法之事由，僅執原\r\n    審業已認定事項或泛言與本案犯行無關事項提起上訴，顯非\r\n    合法之具體上訴理由。揆諸前揭說明，本件上訴顯不合法定\r\n    程式，應予駁回，並不經言詞辯論為之。\r\n五、據上論斷，應依刑事訴訟法第367 條前段、第372 條，判決\r\n    如主文。\r\n中    華    民    國   105    年    3     月    31    日\r\n                  刑事第六庭    審判長法  官  洪于智\r\n                                      法  官  宋松璟\r\n                                      法  官  何燕蓉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  賴資旻\r\n中    華    民    國   105    年    4     月    1     日"
}