{
  "JID": "TPHM,104,上訴,3209,20160315,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "3209",
  "JDATE": "20160315",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 104年度上訴字第3209號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　楊福順\r\n被　　　告　張文信\r\n上列上訴人因被告等違反廢棄物清理法等案件，不服臺灣桃園地\r\n方法院103年度訴字第286號，中華民國104年11月3日第一審判決\r\n（起訴案號：臺灣桃園地方法院檢察署102年度偵字第11984、16\r\n412號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於楊福順部分，均撤銷。\r\n楊福順共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年拾月。\r\n其他上訴駁回。\r\n    犯罪事實\r\n一、楊福順明知從事廢棄物清除、處理業務，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除、處理機構許可文件後，始得從事清除、處理廢棄\r\n    物之業務，竟基於違反廢棄物清理法之犯意，未依廢棄物清\r\n    理法規定領有廢棄物清除許可文件，而為下列非法從事清除\r\n    一般事業廢棄物之行為：\r\n(一)緣極強股份有限公司（下稱極強公司）於民國102年2月1日\r\n    向燦坤實業股份有限公司（下稱燦坤公司）承租位於桃園縣\r\n    桃園市（現已改制為桃園市○○區○○○○路00號桃園燦坤\r\n    旗鑑店之2樓、3樓樓層，並委託世亞室內設計工程行（下稱\r\n    世亞工程行）負責裝潢工程，世亞工程行承攬該裝潢工程後\r\n    即先後委請陳清魁、陳世軒（未經起訴）拆除桃園燦坤旗鑑\r\n    店原有之裝潢，陳世軒拆除原有裝潢後所生之廢紙、廢木材\r\n    、矽酸鈣板等屬一般事業廢棄物之土木及建築廢棄物，經不\r\n    知情之友人李信龍介紹而於102年3月4日前某日請楊福順清\r\n    理，楊福順明知其並未依廢棄物清理法第41條第1項規定領\r\n    有廢棄物清除許可文件，不得從事清除廢棄物之業務，陳世\r\n    軒亦明知楊福順並未依廢棄物清理法第41條第1項規定領有\r\n    廢棄物清除許可文件，不得從事清除廢棄物之業務，楊福順\r\n    竟與陳世軒基於違反上開規定之犯意聯絡，以每1立方公尺\r\n    新臺幣（下同）800元、共72立方公尺，總價5萬7,600元之\r\n    代價答應陳世軒清除上開廢棄物，並於同年3月4日委託明知\r\n    楊福順並未依廢棄物清理法第41條第1項規定領有廢棄物清\r\n    除許可文件，而與楊福順、陳世軒有共同違反上開規定犯意\r\n    聯絡之司機黃志明（已歿）將上開廢棄物運離現場。嗣於翌\r\n    日（即5日）民眾發覺上開廢棄物遭任意堆棄在桃園縣八德\r\n    市（現改制為桃園市八德區）興仁里中正一路之重劃區台電\r\n    鐵塔旁報警處理，始循線查獲上情。\r\n(二)緣郭章城於桃園縣中壢市（現已改制為桃園市○○區○○○\r\n    路○○○○○○號碼900號至900之10號（無900之4號）之鐵\r\n    皮屋，經桃園縣政府（現改制為桃園市政府）勒令拆除，是\r\n    於101年12月25日委託張文信（張文信無罪部分，詳見後述\r\n    ）負責該拆除工程，張文信拆除全部違建後所生屬一般事業\r\n    廢棄物之土木及建築廢棄物，經不知情之友人李信龍介紹而\r\n    於102年3月7日前某日請楊福順清理，楊福順明知其並未依\r\n    廢棄物清理法第41條第1項規定領有廢棄物清除許可文件，\r\n    不得從事清除廢棄物之業務，竟基於違反上開規定之犯意，\r\n    以11萬5,000元之代價答應張文信清除上開廢棄物，並於同\r\n    年3月7日（起訴書誤載為3月9日，應予更正）委託明知楊福\r\n    順並未依廢棄物清理法第41條第1項規定領有廢棄物清除許\r\n    可文件，而與楊福順有共同違反上開規定犯意聯絡之司機黃\r\n    志明（已歿）將上開廢棄物運離現場。嗣於同年月9日民眾\r\n    發覺上開廢棄物堆置在桃園縣中壢市松智路與松智二街口報\r\n    警處理，始循線查獲上情。\r\n二、案經桃園市政府警察局八德分局、中壢分局報請臺灣桃園地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分\r\n一、程序方面：\r\n(一)按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    之1至第159之4之規定，而經當事人於審判程序同意作為證\r\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\r\n    當者，亦得為證據。當事人或辯護人於法院調查證據時，知\r\n    有第159條第1項不得為證據之情形，而未於言詞辯論終結前\r\n    聲明異議者，視為有前項之同意，刑事訴訟法第159條之5第\r\n    1項、第2項定有明文。查本案下列所引用被告以外之人於審\r\n    判外所為之陳述，經檢察官於本院審理時表示同意作為證據\r\n    ，被告楊福順於本院審理時亦均不爭執證據能力，且迄至本\r\n    院言詞辯論終結前均未聲明異議（見本院卷第71頁反面-75\r\n    頁、86-91頁），本院審酌該等被告以外之人於審判外所為\r\n    陳述之作成情況，均係出於自由意志，並非違法取得，且與\r\n    待證事實具有關連性，證明力亦無顯然過低或顯不可信之情\r\n    形，認以之作為證據使用均屬適當，應認均有證據能力。\r\n(二)以下援引之非供述證據，並非違法取得，且與本件待證事實\r\n    具有證據關連性，均應認有證據能力。\r\n二、實體方面：\r\n(一)上揭犯罪事實，業據被告楊福順於本院審理時坦承犯行不諱\r\n    （見本院卷第86頁正面、89頁反面-90頁），而犯罪事實一(\r\n    一)部分，有證人陳清魁、證人即桃園燦坤旗鑑店系統股股\r\n    長黃界明、證人即極強公司工務部副理許景洲、證人即世亞\r\n    工程行工務員許建廷、證人即世亞工程行負責人許文弟、證\r\n    人陳世軒、李信龍於警詢、偵訊及原審審理時之證詞（見臺\r\n    灣桃園地方法院檢察署102年度偵字第16412號偵查卷〈下稱\r\n    偵字第16412號卷〉第8-13、19-30、88-90頁、臺灣桃園地\r\n    方法院103年度訴字第286號審理卷〈下稱原審卷〉一第103-\r\n    108、187、190頁），及八德市公所環保衛生案件稽查記錄\r\n    表、極強公司先後與陳清魁、陳世軒簽訂之拆除契約、陳世\r\n    軒與世亞工程行簽訂之合作協議書、燦坤公司與極強公司簽\r\n    訂之租賃契約書、現場採證照片、桃園縣政府環境保護局10\r\n    2年12月3日桃環稽字第0000000000號函等件可資佐證（見偵\r\n    字第16412號卷第34-56、61-67、138頁），犯罪事實一(二)\r\n    部分，亦經證人即同案被告張文信於警詢、偵訊及原審審理\r\n    時供述明確（見臺灣桃園地方法院檢察署102年度偵字第119\r\n    84號偵查卷〈下稱偵字第11984號卷〉第11-14、87-91頁、\r\n    臺灣桃園地方法院103年度審訴字第25號審理卷第35頁），\r\n    且與證人即鐵皮屋所有權人郭章城於警詢、原審審理時（見\r\n    偵字第11984號卷第18-20、原審卷一第144-150頁）、證人\r\n    即鐵皮屋承租人鄭璱娟於警詢、原審審理之證述情節相符（\r\n    見偵字第11984號卷第23-24頁、原審卷一第150-155頁），\r\n    且有現場採證照片、中壢市清潔隊辦理違反廢棄物清理法案\r\n    件稽查紀錄表、桃園縣政府處理興建中違章建築聯合稽查通\r\n    知單、桃園縣政府環境保護局102年10月21日桃環稽字第000\r\n    0000000號函等件在卷可佐（見偵字第11984號卷第28-32、3\r\n    6-38、45-46、81頁）。足認被告楊福順於本院出於任意性\r\n    之自白，確與事實相符，堪以採為證據。\r\n(二)綜上，本件事證明確，被告楊福順違反廢棄物清理法之犯行\r\n    ，洵堪認定，應予依法論科。\r\n三、論罪科刑：\r\n(一)按廢棄物清理法第41條第1項前段規定，從事廢棄物清除業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除機構許可文件後，始得受\r\n    託清除廢棄物業務。次按為有效清除廢棄物，改善環境衛生\r\n    ，維護國民健康，公民營廢棄物清除機構，必須具備一定之\r\n    條件、具備自有設施、設置專業技術人員等，始得向主管機\r\n    關申請核發公民營廢棄物清除機構許可證，為廢棄物清理法\r\n    第41條第1項、第42條所明定。此項立法目的，在於限定符\r\n    合法定申請許可條件之專業機構始得從事廢棄物清除行為，\r\n    並非容許一般欠缺專業能力之人擅自清除廢棄物。又未領有\r\n    許可文件之自然人從事廢棄物清除業務，亦屬廢棄物清理法\r\n    第46條第1項處罰之主體，並非限於經許可之公、民營廢棄\r\n    物清理機構始得為處罰之主體。即自然人之從事業務者，未\r\n    依該法第41條第1項規定領有廢棄物清除許可文件，從事廢\r\n    棄物清除，亦包括在內（最高法院96年度台上字第6443號判\r\n    決意旨參照）。查被告楊福順明知其並未領有廢棄物清除許\r\n    可文件，因受陳世軒、張文信委託，竟於犯罪事實一(一)、\r\n    (二)所示之時、地從事前述一般事業廢棄物之清理行為，是\r\n    核被告楊福順所為，係犯廢棄物清理法第46條第4款之未依\r\n    同法第41條第1項規定領有廢棄物清除許可文件，從事廢棄\r\n    物清除罪。\r\n(二)按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104年度第9次刑事庭會議決議參照）。被告楊福順如犯罪事\r\n    實一(一)、(二)所示上開犯行，其犯罪型態相同，具有反覆\r\n    實行之性質，應論以集合犯之包括的一罪。\r\n(三)被告楊福順就犯罪事實一(一)部分所為，與陳世軒、黃志明\r\n    等人有犯意聯絡及行為分擔，就犯罪事實一(二)部分所為，\r\n    與黃志明有犯意聯絡及行為分擔，應論以共同正犯。\r\n(四)被告楊福順前因妨害自由案件，經臺灣桃園地方法院以100\r\n    年度簡字第151號判決判處有期徒刑4月、2月，應執行有期\r\n    徒刑5月確定；復因傷害、毀棄損壞案件，經同院以99年度\r\n    桃簡字第1996號判決判處有期徒刑2月、2月，應執行有期徒\r\n    刑3月，並經同院以100年度簡上字第181號判決上訴駁回確\r\n    定。上開案件之罪所處之刑，再經同院以101年度聲字第857\r\n    號裁定應執行有期徒刑7月確定，於101年2月22日入監執行\r\n    ，同年7月30日執行完畢出監，有本院之被告前案紀錄表可\r\n    稽（見本院卷第36頁反面-39頁），其於受有期徒刑執行完\r\n    畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，\r\n    應依刑法第47條第1項之規定加重其刑。\r\n四、不另為無罪諭知部分：\r\n(一)公訴意旨另以：被告楊福順於犯罪事實一(一)、(二)所示分\r\n    別受陳世軒、張文信之委任清理犯罪事實一(一)、(二)所示\r\n    之一般事業廢棄物後，竟基於公共危險之犯意，於犯罪事實\r\n    一(一)、(二)所示之時間委託某年籍不詳之成年男子將犯罪\r\n    事實一(一)、(二)所示之一般事業廢棄物，分別載運至桃園\r\n    縣八德市興仁里中正一路之重劃區台電鐵塔旁（面積約3公\r\n    尺寬、10公尺長兩處）、桃園縣中壢市松智路與松智二街口\r\n    ，隨意棄置，嚴重造成道路壅塞，致生公眾往來之危險，因\r\n    認被告楊福順另涉犯刑法第185條第1項妨害公眾往來罪嫌等\r\n    語。\r\n(二)犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項及第301條第1項分別定有明文。再認定不利於被告\r\n    之事實，須依積極證據，茍積極之證據本身存有瑕疵而不足\r\n    為不利於被告事實之認定，即應為有利於被告之認定，更不\r\n    必有何有利之證據，而此用以證明犯罪事實之證據，猶須於\r\n    通常一般人均不至於有所懷疑，堪予確信其已臻真實者，始\r\n    得據以為有罪之認定，倘其證明尚未達到此一程度，而有合\r\n    理性之懷疑存在，致使無從為有罪之確信時，即應為無罪之\r\n    判決（最高法院76年台上字第4986號、30年上字第816號判\r\n    例意旨參照）。\r\n(三)檢察官認被告楊福順另涉犯刑法第185條第1項妨害公眾往來\r\n    罪嫌，無非係以八德市公所環保衛生案件稽查記錄表、桃園\r\n    縣八德市公所102年3月11日德清字第0000000000號函、102\r\n    年9月17日德清字第0000000000號函、被告楊福順持用之行\r\n    動電話0000000000號雙向通聯紀錄、桃園縣政府環保局102\r\n    年12月3日桃環稽字第0000000000號函、桃園縣八德市興仁\r\n    里中正一路之重劃區台電鐵塔旁現場照片、中壢市清潔隊辦\r\n    理違反廢棄物清理法案件稽查紀錄表、桃園縣中壢市松智路\r\n    與松智二街口現場照片等件為證，訊據被告楊福順則堅詞否\r\n    認有何妨害公眾往來犯行，辯稱：我請黃志明來清除後，他\r\n    要去那倒，不關我的事，我不會過問黃志明會在那裡傾倒廢\r\n    棄物等語。\r\n(四)經查：\r\n  1.被告楊福順分別受陳世軒、張文信之委任清理犯罪事實一(\r\n    一)、(二)所示之一般事業廢棄物後，即分別於犯罪事實一(\r\n    一)、(二)所示之時間委託黃志明清運，黃志明將該等一般\r\n    事業廢棄物分別載運至桃園縣八德市興仁里中正一路之重劃\r\n    區台電鐵塔旁、桃園縣中壢市松智路與松智二街口棄置等情\r\n    ，業認定如前，且為被告楊福順所不爭執，是黃志明將犯罪\r\n    事實一(一)、(二)所示之一般事業廢棄物，分別棄置在桃園\r\n    縣八德市興仁里中正一路之重劃區台電鐵塔旁及桃園縣中壢\r\n    市松智路與松智二街口，堪以認定。然刑法第185條第1項妨\r\n    害公眾往來罪，僅處罰故意犯，是被告楊福順委請黃志明清\r\n    除該等一般事業廢棄物後，就黃志明傾倒棄置於上開地點一\r\n    節，是否知悉，攸關其就黃志明所為有無犯意聯絡，而應予\r\n    論科，自應予究明。\r\n  2.徵之證人即犯罪事實一(二)所示工地之怪手司機鍾宜光於原\r\n    審審理時證稱：「（問：我們業界介紹車子裝廢棄物、廢土\r\n    ，裝車裝完之後車輛要如何處理，跟我們介紹人、施作的人\r\n    有無關係？）都沒有關係」等語（見原審卷二第23頁反面-2\r\n    4頁正面），核與被告楊福順辯稱：伊不會過問黃志明傾倒\r\n    地點等語相符，足認被告楊福順前開辯詞，尚非無稽。被告\r\n    楊福順委請黃志明非法清除犯罪事實一(一)、(二)所示之一\r\n    般事業廢棄物，黃志明在無法將上開廢棄物運至合法公、民\r\n    營廢棄物清理機構處理下，勢必會以非法方式棄置廢棄物，\r\n    衡情固為被告楊福順所得預見，然黃志明是否會據實告知被\r\n    告楊福順傾倒地點，甚至有本件上開任意棄置在道路，造成\r\n    道路壅塞之情形，則屬有疑，既無積極證據證明被告楊福順\r\n    與黃志明就任意棄置在上開地點之行為，有何犯意聯絡及行\r\n    為分擔，自不得僅因黃志明傾倒之該等一般事業廢棄物，係\r\n    受被告楊福順委託，而對於被告楊福順課以刑法第185條第1\r\n    項妨害公眾往來罪之罪責。\r\n(五)綜上，依檢察官提出之證據，至多僅能證明楊福順與黃志明\r\n    有前揭違反廢棄物清理法第46條第4款之犯行，然尚不足以\r\n    證明被告楊福順主觀上對於黃志明棄置在該地點之行為，有\r\n    所知悉，自不得遽以刑責相繩，而被告楊福順此部分被訴犯\r\n    行，與上開經本院論罪科刑之廢棄物清理法第46條第4款犯\r\n    行，復有想像競合犯之裁判上一罪關係，自應不另為無罪之\r\n    諭知。\r\n貳、無罪部分\r\n一、公訴意旨略以：被告張文信明知未依廢棄物清理法規定向主\r\n    管機關申請核發公民營廢棄物清除處理機構許可文件，不得\r\n    從事廢棄物之清除，且明知同案被告楊福順亦未依廢棄物清\r\n    理法規定向主管機關申請核發上開許可文件，竟基於違反廢\r\n    棄物清理法之犯意，於102年3月7日上午9時許，受位於桃園\r\n    縣中壢市○○路000○0號承租人郭章城之委託，擔任處理清\r\n    除工作後，再委託有共同犯意聯絡之同案被告楊福順處理該\r\n    處違章建築拆除之一般廢棄物，被告楊福順即基於違反廢棄\r\n    物清理法犯意，於同年月9日，委由某年籍不詳之成年男子\r\n    載運上開廢棄物，因認被告張文信與被告楊福順共同涉犯廢\r\n    棄物清理法第46條第4款之未依同法第41條第1項規定領有廢\r\n    棄物清除許可文件，從事廢棄物清除罪嫌等語。\r\n二、檢察官認被告張文信涉犯廢棄物清理法第46條第4款之未依\r\n    同法第41條第1項規定領有廢棄物清除許可文件，從事廢棄\r\n    物清除罪嫌，無非係以證人即同案被告楊福順於偵查中之供\r\n    述、被告張文信於警詢及偵查中之供述、證人郭章城於警詢\r\n    之證述、證人鄭璱娟於警詢之證述、租賃契約、桃園縣政府\r\n    處理興建中違章建築聯合稽查通知單、中壢市清潔隊辦理違\r\n    反廢棄物清理法案件稽查紀錄表、桃園縣政府環保局102年9\r\n    月3日桃環稽字第0000000000號函、102年10月21日桃環稽字\r\n    第0000000000號函、桃園縣中壢市松智路與松智二街口現場\r\n    照片等，資為論據。訊據被告張文信固不否認以11萬5,000\r\n    元之代價，委託同案被告楊福順處理上開廢棄物，惟堅詞否\r\n    認有何違反廢棄物清理法之犯行，辯稱：伊只是鐵工，經由\r\n    李信龍介紹請楊福順處理拆除後之廢棄物，並不知道相關廢\r\n    棄物清理規定，也不知道楊福順沒有廢棄物清除許可文件等\r\n    語。\r\n三、經查：\r\n(一)被告張文信因受鐵皮屋所有權人郭章城之委任，拆除上開違\r\n    章鐵皮屋，其拆除後所生屬一般事業廢棄物之土木及建築廢\r\n    棄物，經李信龍介紹而於102年3月7日前之某日委請同案被\r\n    告楊福順清理，同案被告楊福順明知其並未依廢棄物清理法\r\n    第41條第1項規定領有廢棄物清除許可文件，不得從事清除\r\n    廢棄物之業務，竟以11萬5,000元之代價答應被告張文信清\r\n    除上開廢棄物，並於同年3月7日委託黃志明將上開廢棄物運\r\n    離現場等情，業經本院認定如前，且為被告張文信所不爭執\r\n    ，足認被告張文信確有委任無廢棄物清除許可文件之同案被\r\n    告楊福順清除上開廢棄物。\r\n(二)惟查，被告張文信之職業為鐵工，此除據被告張文信供述在\r\n    卷，且經證人郭章城於原審證述：「（問：你是否知道張文\r\n    信是處理什麼業務？）...當初人家介紹的，只知道他蓋鐵\r\n    皮屋，所以他對拆房子很專業」等語（見原審卷一第145頁\r\n    正面），及證人鄭璱娟於原審證述：「（問：妳在被拆除前\r\n    ，是否認識張文信？）認識。（問：妳知道他從事職業？）\r\n    鐵工，做鐵的工作」等語在卷（見原審卷一第151頁正面）\r\n    ，堪認屬實。被告張文信僅受有國中畢業之教育程度，有其\r\n    警詢筆錄可稽（見偵字第11984號卷第11頁正面），其因受\r\n    業主郭章城之委託而拆除前開違章鐵皮屋，並非廢棄物清理\r\n    業者，亦非從事與環保業務相關之人員，關於拆除後所生之\r\n    廢棄物是否為廢棄物清理法第2條第1項所定義之廢棄物，因\r\n    涉及專業知識，已難認其於行為時有所知悉，遑論其會知悉\r\n    若屬廢棄物清理法第2條第1項所定之廢棄物，必須依廢棄物\r\n    清理法之相關規定進行清除、處理。是被告張文信是否知悉\r\n    其拆除上開違章鐵皮屋後所生之廢棄物，應依廢棄物清理法\r\n    相關規定清理，顯非無疑。佐以證人即同案被告楊福順於原\r\n    審審理時陳稱：張文信是真的完全不懂，我是懂等語（見原\r\n    審卷二第31頁反面），足認被告張文信辯稱其拆除鐵皮屋後\r\n    所生之廢棄物，屬於廢棄物清理法所定之一般事業廢棄物，\r\n    必須依廢棄物相關規定清理一情，並不知悉一節，應非子虛\r\n    。被告張文信因李信龍介紹而委請本不相識之同案被告楊福\r\n    順清除，其主觀上是否出於違反廢棄物清理法第41條第1項\r\n    規定之故意，自有疑問，況檢察官並未提出積極證據證明被\r\n    告張文信就被告楊福順未依廢棄物清理法第41條第1項規定\r\n    領有廢棄物清除許可文件，從事廢棄物清除之犯行，確有犯\r\n    意聯絡或行為分擔，自不得以廢棄物清理法第46條第4款之\r\n    罪相繩。\r\n(三)檢察官上訴主張略以：桃園市廢棄物清除許可證申請暨審\r\n    核標準作業應附之文件及流程，無任何隱晦不明之處，證\r\n    人辛宜修於原審證稱：「（問：益昇公司會跟被告聯繫的除\r\n    了你之外還有何人？）大部分是我。（問：假如有廢棄物要\r\n    請益昇處理，益昇公司的人會派人去估價？）對。（問：估\r\n    價後你們再幫忙跑流程？）我們估價之後會跟業主報價，假\r\n    如他同意就會簽訂合約，我們再請車輛去清運處理。（問：\r\n    簽完合約再跑流程？）是。（問：你所謂的流程是去環保局\r\n    申報文件，該文件名稱為何？）一般是廢棄物清理計劃書。\r\n    （問：有無一個文件叫清除四聯單？）有，針對的是非屬列\r\n    管的廢棄物，如果是列管的廢棄物是清運三聯單，是由環保\r\n    公司開，假如是由益昇公司清運的話就由益昇公司開。（問\r\n    ：四聯單或三聯單是要給誰？）一般的話是要給事業單位，\r\n    清運單位，處理單位。（問：清運單位是指司機，處理單位\r\n    就是你們？）清運單位是指清運機構，處理單位就是益昇。\r\n    （問：你們假如到現場去看看到廢棄物，不論是列管、非列\r\n    管，益昇公司都可以處理？）我們無法處理有害事業廢棄物\r\n    ，我們只能處理許可證許可的廢棄物代碼及內容。（問：廢\r\n    棄物不論列管、非列管你們要處理都是向環保局申請？）是\r\n    ，都要取得核准文件」等語（見原審卷一第100頁反面-101\r\n    頁正面），證人郭章城於原審證稱：「張文信只有說公所\r\n    同意後有一張單子，才可以清理，所以那個我給張文信了，\r\n    所以他才會幫我處理，不然他也不會幫我處理。（問：後來\r\n    你有確認張文信有取得公所許可？）我不曉得，我在臺北沒\r\n    有下來。...（問：根據當時受委託處理廢棄物之楊福順在\r\n    偵查中表示，他有問張文信說有無申請，張文信說不用申請\r\n    就約定好清運的事及時間，與你所述的張文信有說要申請許\r\n    可並不相符，有何意見？）這我不知道，我沒有在場，但張\r\n    文信有跟我說要公所的一個文才可以，至於為何張文信為何\r\n    這樣跟楊福順講我不知道。（問：...楊福順在偵查中承認\r\n    他沒有合法處理，而且表示當初講明要合法處理要一立方米\r\n    1,500元，但是只有處理一立方米800元，顯然當時張文信跟\r\n    楊福順約定採用比較便宜不合法處理的方式，張文信當時跟\r\n    你結算的時候有無跟你說他用比較便宜或不合法的方式來處\r\n    理？）沒有」、「（問：你剛剛說張文信說扣一扣剩下100\r\n    萬，他有無說扣掉那些費用？）沒有，他就說扣一扣剩下10\r\n    0萬。...（問：你印象中100萬元有無經過對帳、確認？）\r\n    沒有，這個帳沒有辦法對，所以張文信說扣一扣剩下100萬\r\n    ，我就收下100萬，因為廢鐵都給張文信賣掉了，扣掉工錢\r\n    、清理費。（問：結算100萬元是在製作筆錄之前還是之後\r\n    ？）是做完筆錄之後才結算的。...（問：你確定你拿到張\r\n    文信清算後100萬是在做完筆錄的事情？）是」等語（見原\r\n    審卷一第146-147頁正面、149頁反面），證人鄭璱娟於原\r\n    審證稱：「（問：張文信說的多少錢，是妳給他多少錢？還\r\n    是他要給妳們多少錢？）是房東要給他多少錢。（問：當場\r\n    郭章城有無說錢的部分由處理的所得的費用中扣除後剩下的\r\n    再給郭章城？）沒有。（問：張文信在現場有跟妳們提過處\r\n    理這類廢棄物需要公所的許可文件？）好像有，他說要一張\r\n    文件，他有說中壢市公所的文件才可以清理廢棄物。...（\r\n    問：連垃圾都一併要請張文信處理這件事情，是縣府來拆的\r\n    當天通知他來的時候就跟他說，還是事後跟他說的？）應該\r\n    是當時就有跟他說要完全清理乾淨。（問：證人郭章城方才\r\n    證稱他接到某一租戶的電稱縣府通知現場的垃圾沒有清除，\r\n    將會遭開罰，就此部分妳有無印象？）有印象。（問：就此\r\n    部分妳有何印象？）因為有聽到郭章城有講市府有通知垃圾\r\n    沒有清除會被罰，所以我們才會請張文信來處理垃圾。...\r\n    （問：妳是如何得知？）因為郭章城跟我先生通電話有提到\r\n    這件事情」等語（見原審卷一第152頁正面-154頁正面），\r\n    證人即同案被告楊福順於原審陳稱：「（問：黃志明開的\r\n    公司是什麼公司？）不是，他不是益昇也不是陽光城市，他\r\n    只是車輛老闆而已。（問：既然他不是廢棄物處理廠，為何\r\n    找他處理？）我到一個工地我都會問業主有無陳報的資料，\r\n    有陳報的我會派益昇的車子去，如果不要或不報單的，就是\r\n    會找黃志明這種車子過去。（問：你所謂的陳報是陳報什麼\r\n    東西？）清除四聯單。（問：跟何人陳報？）我們益昇有處\r\n    理資格，要陳報給工務局等單位之資料。（問：是何人去陳\r\n    報？）業主要拿工地產權資料，要現場照片、委託書、產生\r\n    源的資料才能拿去報單。（問：我的問題是何人拿去申請報\r\n    單？）拆房子會有拆除許可，會產生廢棄物，由業主拿簽約\r\n    主人的身分證等資料，要報單是要拿給我，我再拿回公司給\r\n    小姐去報單。...（問：這是否要報單？）正常要報單，...\r\n    我們到現場會問業主是否要報單，一般的話報單要花費不少\r\n    錢，這兩件的業主都是沒有報單的，要是有報單我就會叫益\r\n    昇的車去載，不會叫黃志明的車去載。（問：你認為業主分\r\n    得出來是否要報單？）正常會處理拆屋的業主都知道這種程\r\n    序。（問：假如請你們益昇處理廢棄物一頓要多少錢？）一\r\n    噸1,500左右。（問：請黃志明？）8、900元」等語（見原\r\n    審卷一第27頁反面-28頁），遽指被告張文信對於清除廢棄\r\n    物之相關流程及必須取得清除許可文件，知之甚詳，本次若\r\n    未遭查獲，其將獲利100萬元一節，不僅顯然過度評價證人\r\n    辛宜修、郭章城、鄭璱娟、楊福順上開證詞之內容，無視證\r\n    人即同案被告楊福順於原審審理時陳稱：「（問：對於張文\r\n    信之說法有何意見？）他也是真的完全不懂，我是懂...。\r\n    （問：你先前證述過你與張文信有兩種價錢，不報單1米800\r\n    元，報單1米1,500元，是否有這樣溝通過？）我不記得我是\r\n    跟張文信講，還是跟陳世軒講」等語（見原審卷二第31頁反\r\n    面），與證人陳世軒於原審證述：「（問：你委託被告〈即\r\n    楊福順〉時，當時被告有跟你講過可以區分成兩種價錢，有\r\n    報單的話，1噸1,500元，沒有報單是1米8、900元？）有，\r\n    這是外面的行情」等語相符（見審卷一第104頁正面），足\r\n    認證人即同案被告楊福順所謂報單與不報單2種價格，應係\r\n    向證人陳世軒就犯罪事實一(一)部分所為之陳述，且竟將被\r\n    告張文信拆除鐵皮屋後之廢鐵變賣扣除相關費用（工錢、清\r\n    理費等）後，將剩餘款100萬元交給業主郭章城之事實，恣\r\n    意解讀為若無被查獲，被告張文信將可獲取100萬元暴利，\r\n    亦有失之臆測與擬制之瑕疵，自難憑採。\r\n四、綜上所述，本件依檢察官提出之上開證據，至多僅能證明被\r\n    告張文信確有上開委託同案被告楊福順清理上開廢棄物，同\r\n    案被告楊福順乃未依廢棄物清理法第41條第1項規定領有廢\r\n    棄物清除許可文件之非法清理，惟尚不足以證明被告張文信\r\n    確有違反廢棄物清理法第41條第1項規定之犯行，揆諸前開\r\n    說明，不能證明被告張文信犯罪，自應為被告張文信無罪之\r\n    諭知。\r\n、駁回上訴部分（即被告張文信部分）：\r\n    原審審理後，因認依調查審理所得證據，均尚不足以證明被\r\n    告張文信確有違反廢棄物清理法第46條第4款規定之犯行，\r\n    不能證明被告張文信犯罪，而諭知被告張文信無罪，經核其\r\n    認事用法並無不合。檢察官上訴指摘原判決認事用法有所違\r\n    誤，無非係依憑前揭經原審及本院論駁之上開證人辛宜修、\r\n    郭章城、鄭璱娟、楊福順證詞等相同證據，再事爭執，均難\r\n    認有據，此業見前述，檢察官此部分上訴為無理由，應予駁\r\n    回。\r\n肆、撤銷改判部分（即被告楊福順部分）：\r\n一、原判決因認被告楊福順犯廢棄物清理法第46條第4款之罪，\r\n    事證明確，而予論科，固非無見；惟查：被告楊福順就犯\r\n    罪事實一(一)部分，與陳世軒係共同正犯關係，此經證人陳\r\n    世軒於原審證述：「（問：你當時有詢問楊福順是否有合法\r\n    廢棄物清理執照？）委託當時我就知道被告沒有廢棄物清理\r\n    執照...。（問：既然你知道楊福順沒有廢棄物清理執照，\r\n    你也不知道他要倒在哪裡，你怎麼會請他處理廢棄物？）這\r\n    點我承認我知道他是違法的，那時候承接這個工程有所急迫\r\n    ，時間會來不及...。（問：當時你跟被告表示你要選沒有\r\n    報單？）對，當時沒有簽合約，沒有辦法走要報單的」、「\r\n    （問：有何補充？）本身自己知道違法了，這點我知道錯了\r\n    ，所以後面產生的廢棄物都是依照法規申報處理」等語甚詳\r\n    （見原審卷一第103-104、108頁反面），原審就此竟未予論\r\n    及，有認事用法之違誤，被告楊福順就犯罪事實一(一)、\r\n    (二)所示犯行，應論以集合犯，此業見前述，原判決竟論以\r\n    二罪，於法尚有未合，被告楊福順於本院審理時就上開犯\r\n    行，均坦承不諱，此雖為原審審理時所未及審酌，然業已影\r\n    響於刑之量定，被告楊福順被訴刑法第185條第1項妨害公\r\n    眾往來罪嫌部分，與上開經本院論罪科刑之廢棄物清理法第\r\n    46條第4款犯行，有想像競合犯之裁判上一罪關係，縱犯罪\r\n    不能證明，仍僅得於理由中說明不另為無罪之諭知，原審竟\r\n    於主文另為無罪判決之諭知，亦有適用法則不當之違誤。綜\r\n    上，原判決既有上開認事用法違誤及量刑不當之情事，自屬\r\n    無可維持，應由本院將原判決關於被告楊福順部分，均予撤\r\n    銷改判。\r\n二、爰審酌被告楊福順無視政府對環境保護之政策宣導，僅為貪\r\n    圖一己之私利，明知其並未有具清除一般事業廢棄物之專業\r\n    能力及設備，而未取得清除許可文件，卻擅自為清除一般事\r\n    業廢棄物之業務，且對於黃志明之傾倒地點未加以追蹤，造\r\n    成廢棄物任意傾倒在上開地點，行為實不足取，惟念其於本\r\n    院審理時業已坦承犯行，並深表悔悟之意意，兼衡被告楊福\r\n    順之犯罪手段、貪圖小利之犯罪動機、智識程度等一切情狀\r\n    ，量處如主文第二項所示之刑，以示懲儆。\r\n伍、陳世軒涉嫌與被告楊福順共同犯犯罪事實一(一)部分，未經\r\n    起訴，非本院所得審理，宜由檢察官另為其他妥適之處理。\r\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299條第1項前段，廢棄物清理法第46條第4款，刑法第11\r\n條前段、第28條、第47條第1項，判決如主文。\r\n本案經檢察官林弘政到庭執行職務。\r\n中    華    民    國   105    年    3     月    15    日\r\n                  刑事第二十一庭審判長法  官  王國棟\r\n                                      法  官  楊智勝\r\n                                      法  官  吳秋宏\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n檢察官就第二審判決維持張文信第一審無罪判決部分，如提起上\r\n訴，應受刑事妥速審判法第9條規定之拘束。\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\r\n於前項案件之審理，不適用之。\r\n                                       書記官  傅國軒\r\n中    華    民    國   105    年    3     月    15    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第5條第2項、第6項、第12條第1項辦理一般廢棄\r\n    物之回收、清除、處理、再利用。\r\n二、依第8條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第14條第2項規定依報經中央主管機關核准之方式清除、\r\n    處理一般廢棄物。\r\n四、依第18條第1項規定回收、貯存、清除、處理一般廢棄物。\r\n五、第28條第1項第2款、第3款第2目至第5目、第4款之清除機具\r\n    、處理設施或設備。\r\n六、目的事業主管機關依第33條、第34條規定自行或輔導設置之\r\n    處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第35條第1項設\r\n    置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。"
}