{
  "JID": "KLDM,96,訴,1149,20080115,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "1149",
  "JDATE": "20080115",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣基隆地方法院宣示判決筆錄　　　　　96年度訴字第1149號\r\n　　公　訴　人　臺灣基隆地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　選任辯護人　陳炎琪　律師\r\n上列被告因違反廢棄物清理法等案件，於中華民國97年1月15日\r\n上午11時38分許，在本院第二法庭宣示判決，出席人員如下：\r\n　　法　　　官　何怡穎\r\n　　檢　察　官　甲○○\r\n　　書　記　官　鄭梅君\r\n　　通　　　譯　李信良\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n：\r\n一、主文：\r\n    乙○○共同未依規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物處理，處有期徒刑壹年，減為有期徒刑陸月，如易科\r\n    罰金以銀元參佰元即新台幣玖佰元折算壹日。\r\n二、犯罪事實要旨：\r\n    詳如96年度偵字第1855號起訴書所載。\r\n三、處罰條文：\r\n    廢棄物清理法第46條第4 款、水土保持法第32條第1 項、刑\r\n    法第11條前段、第2 條第1 項、第28條、第55條、第41條、\r\n    第1 項前段、中華民國96年罪犯減刑條例第2 條第1 項第3\r\n    款、第7 條。\r\n四、協商判決除有刑事訴訟法第454條之4第1項第1款於本訊問程\r\n    序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第\r\n    2款被告協商之意思非出於自由意志者；第4款被告所犯之罪\r\n    非第455條之2第1項所定得以協商判決者；第6款被告有其他\r\n    較重之裁判上一罪之犯罪事實者；第七款法院認應諭知免刑\r\n    或免訴、不受理者情形之一，及違反同條第2項「法院應於\r\n    協商合意範圍內為判決；法院為協商判決所科之刑，以宣告\r\n    緩刑或2年以下有期徒刑、拘役或罰金為限」之規定者外，\r\n    不得上訴。\r\n五、如不服本件判決，得自收受判決送達之日起10日內，向本院\r\n　　提出上訴書狀，上訴於第二審法院。\r\n中　　華　　民　　國　　97　　年　　1 　　月　　15　　日\r\n                  臺灣基隆地方法院刑事第四庭\r\n                      書  記  官    鄭梅君\r\n                      法      官    何怡穎\r\n以上正本證明與原本無異。\r\n本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4款、\r\n第6款、第7款所定情形之一，或違反同條第2項規定者外，不得\r\n上訴。\r\n如有前揭除外情形，對於本件判決如有不服，應於收受送達後10\r\n日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當\r\n事人之人數附具繕本。\r\n中　　華　　民　　國　　97　　年　　1 　　月　　15　　日\r\n                      書  記  官     鄭梅君\r\n附錄犯罪法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新臺幣 3 百萬\r\n元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意擅自墾殖\r\n、占用或從事第 8 條第 1 項第 2 款至第 5 款之開發、經營或使用，致生水\r\n土流失或毀損水土保持之處理與維護設施者，處六個月以上 5 年以下有期\r\n徒刑，得併科新台幣 60 萬元以下罰金。但其情節輕微，顯可憫恕者，得\r\n減輕或免除其刑。\r\n刑法第11條\r\n本法總則於其他法律有刑罰或保安處分之規定者，亦適用之。\r\n刑法第2條\r\n行為後法律有變更者，適用行為時之法律。但行為後之法律有利於行為人\r\n者，適用最有利於行為人之法律。\r\n刑法第28條\r\n二人以上共同實行犯罪之行為者，皆為正犯。\r\n刑法第55條\r\n一行為而觸犯數罪名者，從一重處斷。但不得科以較輕罪名所定最輕本刑\r\n以下之刑。\r\n刑法第41條\r\n犯最重本刑為 5 年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑\r\n或拘役之宣告者，得以新臺幣 1 千元、 2 千元或 3 千元折算一日，易科罰\r\n金。\r\n96年罪犯減刑條例第2條\r\n犯罪在中華民國九十六年四月二十四日以前者，除本條例另有規定外，依\r\n下列規定減刑：\r\n三、有期徒刑、拘役或罰金，減其刑期或金額二分之一。\r\n96年罪犯減刑條例第7條\r\n依本條例應減刑之罪，未經判決確定者，於裁判時，減其宣告刑。\r\n依前項規定裁判時，應於判決主文同時諭知其宣告刑及減得之刑。"
}