{
  "JID": "SLDM,104,審訴,198,20150529,1",
  "JYEAR": "104",
  "JCASE": "審訴",
  "JNO": "198",
  "JDATE": "20150529",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣士林地方法院刑事判決　　　　　　104年度審訴字第198號\r\n公　訴　人　臺灣士林地方法院檢察署檢察官\r\n被　　　告　廖坤原\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第12037 號），被告於本院準備程序中就被訴事實為有罪\r\n之陳述，本院合議庭裁定由受命法官獨任改依簡式審判程序審理\r\n，並判決如下：\r\n    主  文\r\n廖坤原犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，處有\r\n期徒刑壹年壹月，緩刑參年，並應於本判決確定後拾個月內，向\r\n公庫支付新臺幣拾萬元。\r\n    事實及理由\r\n一、本件被告廖坤原所犯非死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑之罪，或高等法院管轄第一審之案件，且於準備\r\n    程序進行中，被告就被訴事實為有罪之陳述，經告知簡式審\r\n    判程序之旨，並聽取檢察官、被告之意見後，本院裁定進行\r\n    簡式審判程序，是本件之證據調查，依刑事訴訟法第273 條\r\n    之2 規定，不受同法第159 條第1 項、第161 條之2 、第16\r\n    1 條之3 、第163 條之1 及第164 條至第170 條規定之限制\r\n    ，合先敘明。\r\n二、本件犯罪事實及證據除均引用起訴書之記載（如附件）外，\r\n    另補充被告廖坤原於本院準備程序及審理時所為之自白（本\r\n    院民國104 年5 月13日準備程序筆錄及審判筆錄第2 頁）。\r\n三、核被告廖坤原所為，係犯廢棄物清理法第46條第2 款之事業\r\n    相關人員未依廢棄物清理法規定之方式清除、處理廢棄物罪\r\n    ，及同條第4 款之未依規定領有廢棄物清除許可文件從事廢\r\n    棄物清除罪。被告以一行為，同時觸犯廢棄物清理法第46條\r\n    第2 款、同條第4 款之罪，所侵害者為單一之國家法益，為\r\n    想像競合犯，應依刑法第55條規定，從一情節較重之未依規\r\n    定領有廢棄物清除許可文件從事廢棄物清除罪處斷。爰審酌\r\n    被告貪圖小利，未依規定擅自傾倒營建剩餘土石方，妨害主\r\n    管機關對於廢棄物清除業務之監督管理，惟考量其傾倒地點\r\n    為一般道路上，所生危害尚非重大，且犯後坦承犯行，態度\r\n    尚可，併其犯罪動機、目的、手段，暨其為高中職畢業之教\r\n    育程度、以運送為業、月薪約新臺幣（下同）4 至5 萬元、\r\n    已婚及尚有2 名未成年子女待其扶養照顧之生活狀況等一切\r\n    情狀，量處如主文所示之刑，以示懲儆。末查，被告前未曾\r\n    因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告\r\n    前案紀錄表在卷可考，此次一時失慮，致罹刑章，經此偵、\r\n    審程序及刑之宣告，應知所警惕，要無再犯之虞，本院認對\r\n    其所宣告之刑以暫不執行為適當，爰依刑法第74條第1 項第\r\n    1 款之規定，併予宣告緩刑3 年，以勵自新。另為使被告從\r\n    中記取記訓，本院認除前開緩刑宣告外，尚有賦予被告一定\r\n    負擔之必要，乃依刑法第74條第2 項第4 款之規定，命被告\r\n    應按主文所示之期限向公庫支付10萬元。倘若被告未遵循本\r\n    院諭知之緩刑期間所定負擔而情節重大者，檢察官得依刑事\r\n    訴訟法第476 條及刑法第75條之1 第1 項第4 款之規定，聲\r\n    請撤銷本件緩刑之宣告。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段、第310 條之2 、第454 條第2 項，廢棄物清理法第46條\r\n第2 款、第4 款，刑法第11條前段、第55條、第74條第1 項第1\r\n款、第2 項第4 款，判決如主文。\r\n本案經檢察官陳姿雯到庭執行職務。\r\n中    華    民    國   104    年    5     月    29    日\r\n                  刑事第一庭法  官  李宛玲\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n以上正本證明與原本無異。\r\n                            書記官  丁梅芬\r\n中    華    民    國   104    年    6     月    2     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}