{
  "JID": "TCHM,101,上訴,361,20120229,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "361",
  "JDATE": "20120229",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　101年度上訴字第361號\r\n上　訴　人\r\n即　被　告　禾盛園藝事業有限公司\r\n代　表　人　潘金樹\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院\r\n100 年度訴字第2420號中華民國100 年12月29日第一審判決（起\r\n訴案號：臺灣臺中地方法院檢察署100 年度偵字第5389、15394\r\n、18912號），提起上訴，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n    理    由\r\n一、按依刑事訴訟法第350 條、第361 條、第362 條、第367 條\r\n    規定，不服地方法院之第一審判決而上訴者，須提出上訴書\r\n    狀，並應敘述具體理由，為上訴必備之程式；其所提出之書\r\n    狀未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於\r\n    上訴期間屆滿後20日內補提理由書於第一審法院。第一審法\r\n    院經形式審查，認逾期未補提上訴理由者，應定期間先命補\r\n    正；逾期未補正者，為上訴不合法律上之程式，應以裁定駁\r\n    回。倘已提出上訴理由，但所提非屬具體理由者，則由第二\r\n    審法院以上訴不合法律上之程式，判決駁回。而所謂具體理\r\n    由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明\r\n    第一審判決有何採證認事、用法或量刑等足以影響判決本旨\r\n    之不當或違法，而構成應予撤銷之具體事由，始克當之（例\r\n    如：依憑證據法則具體指出所採證據何以不具證據能力，或\r\n    依憑卷證資料，明確指出所為證據證明力之判斷如何違背經\r\n    驗、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令\r\n    、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或\r\n    形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認\r\n    為原判決有何不當或違法者（例如：對不具有調查必要性之\r\n    證據，法院未依聲請調查亦未說明理由，或援用證據不當，\r\n    但除去該證據仍應為同一事實之認定），皆難謂係具體理由\r\n    ，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一\r\n    審不當或違法之判決，以實現個案救濟之立法目的相契合，\r\n    並節制濫行上訴（最高法院97年度台上字第892 號刑事判決\r\n    意旨參照）。\r\n二、上訴人即被告禾盛園藝事業有限公司（下稱被告）不服原審\r\n    判決提起上訴，其上訴理由略謂：本件被告事實上無法為廢\r\n    棄物清理法第41條第1 項規定之行為，法律規定法人就受僱\r\n    人之犯罪行為科處刑罰，乃係兩罰規定，主要乃處理法人之\r\n    監督不周，但本件被告對同案被告潘金治違反廢棄物清理法\r\n    之行為亦深感錯愕，難以料及潘金治一時失慮竟為此等違法\r\n    行為，被告公司目前積欠勞健保費、稅金等等，公司經營狀\r\n    態亦形同歇業，公司並無獲得鉅額利益，原審科處罰金1 百\r\n    萬元，量刑過重，為此請求能予減輕罰金云云\r\n三、經查：\r\n  被告因不服地方法院之第一審判決，而向原審法院具狀提出\r\n    上訴狀、上訴理由狀，敘明上訴理由，依刑事訴訟法第361\r\n    條第2 項條文、立法修正理由及上開最高法院判決意旨，被\r\n    告倘已提出上訴理由，但所提非屬具體理由者，由第二審法\r\n    院以上訴不合法律上之程式，以判決駁回之。至於上訴理由\r\n    是否具體，係屬第二審法院審查範圍，則不在命補正之列（\r\n    參見法院辦理刑事訴訟案件應行注意事項第162 點），合先\r\n    敘明。\r\n  原審判決就認定被告犯罪所憑之證據，已經詳細調查審酌，\r\n    經核並無違背證據法則及論理法則。就量刑方面，亦已審酌\r\n    一切科刑應審酌之情狀，而量處其刑，經核亦屬妥適，並無\r\n    過重或過輕之情形。被告提起上訴，固具備形式上之理由，\r\n    但並未提出新事證以供調查，亦未依據卷內之訴訟資料，指\r\n    摘原審判決有何足以影響判決本旨之不當或違法，而構成應\r\n    予撤銷之具體事由。被告徒憑己意漫指原審判決不當，尚不\r\n    足以動搖原審判決認定犯罪事實及量刑之基礎，難認係具體\r\n    理由，其上訴顯然違背法律上之程式，應予駁回，並不經言\r\n    詞辯論為之。\r\n據上論斷，應依刑事訴訟法第367 條前段、第372 條，判決如主\r\n文。\r\n中    華    民    國   101    年    2     月    29    日\r\n            刑事第十一庭   審判長法  官   郭  同  奇\r\n                                 法  官   許  冰  芬\r\n                                 法  官   陳  慧  珊\r\n上列正本證明與原本無異。\r\n不得上訴。\r\n                                 書記官   洪  麗  華\r\n中    華    民    國   101    年    2     月    29    日"
}