{
  "JID": "TYDM,89,訴,879,20001226",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "879",
  "JDATE": "20001226",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第八七九號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n右列被告因竊佔等案件，經檢察官提起公訴（八十九年度偵字第八三七０號），本院\r\n判決如左：\r\n    主  文\r\n丁○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丁○○明知公民營廢棄物清除處理機構經營廢棄物之儲存、\r\n    清除或處理，應列明專業技術人員與儲存清除、處理之工具、方法、設備及場所\r\n    ，向地方主管機關申請核發許可證；從事有害事業廢棄物之儲存、清除或處理者\r\n    ，尚須地方主管機關先報請中央主管機關核准發給許可證後，始得從事廢棄物之\r\n    儲存、清除、處理，竟取得主管機關核發之廢棄物清除、處理許可證，於民國八\r\n    十八年一月二十六日前半個月至一個月左右起，連續在意圖為自己不法利益之丙\r\n    ○○（另案審結）雇用犯意聯絡之乙○○（另案審結）之指揮下，均明知未經告\r\n    訴人甲○○同意，在其所有桃園縣中壢市○○段九七七地號土地（公訴人贅載同\r\n    地段九七九地號土地），竟以每一車次不詳代價，連續駕駛車牌號碼ＩＹ—六０\r\n    二號曳引車，自不詳處所載運建築廢棄物傾倒上址，嗣於八十八年一月二十六日\r\n    上午十一時五十分許，載運廢土正擬傾倒之際，見警到場即棄車逃逸，因認被告\r\n    丁○○與案外人丙○○、乙○○二人共同涉有刑法第三百二十一條第二項之竊佔\r\n    罪嫌及廢棄物清理法第二十二條第二項第四款之罪嫌云云。\r\n二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯\r\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\r\n    別定有明文。\r\n三、訊據被告丁○○固均坦承於右揭時、地確曾駕駛上開曳引車載運建築廢棄物至上\r\n    開現場，惟堅決否認有何竊佔罪嫌及廢棄物清理法第二十二條第二項第四款之犯\r\n    行，辯稱：伊當天因走錯路才至現場，嗣因車子故障才將車子留置現場等語。經\r\n    查，被告當天確曾因曳引車故障，而委請修車廠員工到場維修之事實，業據證人\r\n    即修車廠工人李文良到庭證稱：「他車子車軸斷掉，可能是震斷的，在大園往中\r\n    壢路上，蠻偏僻的地方，詳細地點我不確定，大約修理壹萬多元，我記得大約在\r\n    農曆過年前，當時土石還在車上」等語稽詳（見本院八十九年十二月十一日審理\r\n    筆錄）。復查，證人即上開土地地主甲○○及承包中壢市山東里水尾溪整治工程\r\n    之承包公司廣榮營造工程有限公司負責人陳永春於警訊中證稱：被告丁○○上開\r\n    曳引車上之廢棄物均未傾倒，至於之前傾倒之廢土，不知何人傾倒等語（見偵查\r\n    卷第四十二頁、第四十六頁）。再參諸卷附現場查獲照片二紙，被告所駕駛之上\r\n    開曳引車車斗並未有抬起之動作，其上廢土仍裝載完整（見偵查卷第五十七頁）\r\n    ，足證被告丁○○所駕駛上開曳引車上之廢棄物並未傾倒在上開現場乙節，應堪\r\n    認定。顯見被告丁○○辯稱乙情，應堪採信，則被告上開所為，顯然未達著手傾\r\n    倒廢棄物之竊佔行為，自不該當刑法第三百二十一條第二項之竊佔犯罪，至為顯\r\n    然。至於公訴人所指被告於查獲之前之傾倒犯行，更無證據可佐。此外復查無其\r\n    他積極事證足資證明被告丁○○確有公訴人所指上開竊佔之犯行，自屬不能證明\r\n    其犯罪。又按行為之處罰，以行為時法律有明文規定者為限，刑法第一條定有明\r\n    文。復按廢棄物清理法第二十二條第二項之刑事處罰，係自八十八年七月十四日\r\n    始行修正公布，並自同年月十六日起始生效施行，公訴人所指被告違反廢棄物清\r\n    理法部分犯行，係在該法修正公布之前，自為本法所不罰，應依刑事訴訟法第三\r\n    百零一條第一項之規定，諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官何祖舜到庭執行職務。\r\n中      華      民      國    八十九    年     十二     月    二十六    日\r\n                          臺灣桃園地方法院刑事第一庭\r\n                                        法  官   陳  永  來\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                        書記官   洪  明  媚\r\n中        華        民        國   八十九   年   十二   月    二十六    日"
}