{
  "JID": "TYDM,91,訴,457,20021016,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "457",
  "JDATE": "20021016",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第四五七號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一八三四一\r\n號、第一九五一三號），本院判決如左：\r\n    主  文\r\n甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除，處有期徒刑壹年\r\n，緩刑參年。\r\n    事  實\r\n一、甲○○明知其未依廢棄物清理法規定，向廢棄物清除處理之地方主管機關申請核\r\n    發廢棄物清除、處理之許可證或核備文件，竟於民國九十年十月二十八日晚間十\r\n    一時許，由某真實年籍姓名不詳之人處得知在桃園縣桃園市區之某建築工地有事\r\n    業一般廢棄物，可供清除、載運、處理，乃自行與另一某真實姓名年籍不詳之工\r\n    地負責人約定，以每車新台幣（下同）五千元之代價，代為載運該批廢棄物，並\r\n    清除之（上開二人均不知甲○○無廢棄物清除處理之許可文件）。甲○○隨後即\r\n    駕駛車牌號碼ＫＭ─八九二號營業大貨車（登記車主為源松通運交通股份有限公\r\n    司），自上開建築工地清除所產生之廢棄木板、廢水管、一般廢鐵及塑膠袋等足\r\n    以污染環境衛生之一般事業廢棄物，並裝載於其所駕駛之營業大貨車，欲前往位\r\n    於桃園縣大溪鎮○○路○段五一二號之元祥環保工程有限公司（下稱元祥公司）\r\n    傾倒，而從事廢棄物之清除業務。惟於九十年十月二十九日凌晨零時五十分許，\r\n    其正欲傾倒於元祥公司之際，為警當場查獲。\r\n二、案經桃園縣警察局大溪分局報告及桃園縣大溪鎮公所函送台灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○固坦承其未領得廢棄物清除之許可文件，而於前開時地至某建築\r\n    工地清除建築事業廢棄物並載運到元祥公司，惟尚未傾倒該廢棄物時即為警查獲\r\n    等事實，然矢口否認有何違反廢棄物清理法之犯行，並辯稱：其並非清除廢棄物\r\n    ，僅受託運送而賺取運費，而所載運之廢棄木板可資源回收再利用，並非屬廢棄\r\n    物，其不知此行為須事先申請許可，況元祥公司有合法之資源回收許可證，其並\r\n    非任意傾倒云云；其並提出行政院環境保護署九十年八月二十二日環署廢字第\r\n    ００五三二０七號公告、營建（建築）廢棄物再利用管理方式之資料附卷為證。\r\n二、經查：\r\n    被告甲○○坦承其並未領有廢棄物清除許可證，而於右揭時地在桃園縣市某不\r\n      詳工地受某真實年籍姓名不詳之工地負責人委託，以每車五千元之代價，承攬\r\n      載運該工地拆除後所產生之含有廢木板、一般廢鐵、廢水管、塑膠袋等物品，\r\n      欲運送至位於桃園縣大西鎮○○路○段五一二號元祥公司傾倒之事實，此有桃\r\n      園縣大溪鎮清潔隊取締違反廢棄物清理法案件會勘記錄表、桃園縣大溪鎮公所\r\n      執行違反廢棄物清理法案件告發單、處分書等影本各一紙，及被告甲○○所駕\r\n      駛之營業用大貨車上所承載之廢棄物照片九張等在卷可稽，堪認被告此部分之\r\n      自白與事實相符，而得予以採信。\r\n    又被告雖辯稱前開所載運之物品並非「廢棄物」，為可再利用之次級木材，其\r\n      是要資源回收而載運至元祥公司，且元祥公司係合法再利用事業機構云云。惟\r\n      查，被告既供承所載運者係某工地建築物拆除後所產生之物，顯應知所運送者\r\n      為廢棄物，又觀諸卷附照片，被告所駕車輛載運之物混有塑膠袋、廢木板、廢\r\n      鐵、廢水管等物，應是建築施工所生之廢棄物，係屬事業機構所產生有害事業\r\n      廢棄物以外之廢棄物，係屬一般事業廢棄物無訛（廢棄物清理法第二條參照）\r\n      。況是否為廢棄物，應自清運物之來源者委請被告運送之目的以觀之，如該清\r\n      運物之原所有人在主觀上認該物無價值欲予廢棄而請被告清運，該清運物自屬\r\n      廢棄物，至該物質客觀上尚有無利用價值存在、或該物質可否回收而再生或再\r\n      利用，要與廢棄物性質之認定無涉。本件被告所運送之物，既為拆除某桃園市\r\n      區工地之建築拆除物（除木板外尚包括廢鐵、廢水管、廢塑膠），就該工地負\r\n      責人而言，係屬欲丟棄之建築事業廢棄物，縱該拆除後之木板可資源回收作其\r\n      他用途，亦係屬廢棄物清理法所規範之相關廢棄物清除、處理機構之業務範疇\r\n      ，被告辯稱所運送者並非「廢棄物」云云，自不足採。又依事業廢棄物貯存清\r\n      除處理方法及設施標準第二條第三款第三目之規定，再利用物屬可再利用之廢\r\n      棄物，惟其本質仍同屬廢棄物，其清除、處理自仍應依法申請許可。且其廢棄\r\n      物之再利用仍應依循主管機關所頒佈之標準及規格，或另行提出再利用計畫申\r\n      請送主管機關，再行核轉中央主管機關後核發許可文件，並非可自行決定並再\r\n      為利用；至於被告所提出之上述行政院環境保護署九十年八月二十二日環署\r\n      廢字第００五三二０七號公告增訂「一般事業廢棄物再利用類別及管理方式」\r\n      並附營建（建築）廢棄物等六項再利用管理方式之資料（本院卷所附）所載，\r\n      剩餘土石方、磚、瓦、混凝土塊、廢木材可回收再處理或再利用，但係要由再\r\n      利用事業機構依規定申請核准設置之土石方資源堆置處理場或營建廢棄物分類\r\n      處理場處理，有上述附件可稽，被告並非再利用事業機構，而被告載運之最終\r\n      地點即元祥公司亦未領有許可執照而非再利用事業機構處理（桃園縣政府府環\r\n      廢字第０九一００一二四七五號函，見九十年度偵字第一八三四一號卷第六五\r\n      頁），被告所辯其係資源回收，欲載運至合法處理場處理云云，顯不足採。是\r\n      以被告無領得廢棄物清除之許可文件，為人清除一般事業廢棄物之犯行已足以\r\n      認定。\r\n    另載運廢棄物之運輸行為，依事業廢棄物貯存清除處理方法及設施標準第二條\r\n      第二款規定，係屬「清除」廢棄物之行為，行為人如有載運廢棄物之運輸行為\r\n      ，縱尚未傾倒，仍屬「清除」廢棄物之行為。查本件被告甲○○未經申請許可\r\n      ，即以其所有之營業大貨車至桃園市不詳工地載運混有木材、廢鐵、廢水管、\r\n      塑膠袋等一般事業廢棄物之建築廢棄物，並欲「運輸」至桃園縣大溪鎮之元祥\r\n      公司傾倒，依上所述，此一運輸行為即已屬廢棄物清理法中之「清除」廢棄物\r\n      行為。是縱被告尚未傾倒即為警查獲等情，並無影響其犯罪之成立。\r\n    被告甲○○雖一再辯稱其因不知法律，而觸法云云。然查，廢棄物清理法前於\r\n      八十九年一月十九日修正公布（其後二日生效），並於九十年十月二十四日再\r\n      次修正公布（其後二日生效），國民既有知法義務且刑法第十六條亦規定不得\r\n      因不知法律而免除其刑事責任，是被告自不得主張不知法律而免罰。抑且，近\r\n      年來國民環保意識高張，有關環保工作，政府推行多年，對於檢警查獲傾倒廢\r\n      棄物之環保事件大眾媒體亦均有顯著報導，是廢棄物清理法之相關規定，應為\r\n      國民所能認識，被告從事貨運業務，對廢棄物清除、處理之規定，更當有所知\r\n      悉，被告自不得諉為不知。被告未依法領有廢棄物清除、處理許可證或核備文\r\n      件，即從事廢棄物清除工作，難謂其無違法之認識，是被告此部分所辯尚不足\r\n      採信。\r\n    綜上，本件事證明確，被告甲○○所辯洵屬卸責之詞，並無可採，被告違反廢棄\r\n    物清理法之犯行已經證明，應予依法論科。\r\n三、按廢棄物清理法第四十六條第一項第四款係規定：「未依第四十一條第一項規定\r\n    領有廢棄物清除、處理許可文件，『從事廢棄物貯存、清除、處理』，或未依廢\r\n    棄物清除、處理許可文件內容貯存、清除、處理廢棄物」，該款後段係處罰公、\r\n    民營廢棄物清除處理機構固無疑義，然前段並未限縮於公、民營廢棄物清除處理\r\n    機構，依文義觀之，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理\r\n    即該當之，從而事業機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋\r\n    而言，廢棄物清理法之立法目的，為有效清除、處理廢棄物，改善環境衛生，維\r\n    護國民健康，該法第一條定有明文，而非屬公、民營廢棄物之清除處理機構，未\r\n    領得許可文件即從事廢棄物清除處理，其對環境衛生危害不亞於公、民營廢棄物\r\n    清除處理機構，如該條款解釋上僅規範公、民營廢棄物清除處理機構，未將包括\r\n    個人之非公、民營廢棄物清除處理機構列入適用範圍，顯無法落實立法目的（最\r\n    高法院八十九年度台上字第四八一四號、九十一年度台上字第九七四號判決參照\r\n    ）。是核被告甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n    之行為，係違反廢棄物清理法第四十一條第一項規定，而犯同法第四十六條第一\r\n    項第四款之未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。被告係由某\r\n    不詳姓名之人處得知廢棄物之清除可得清除運費而自行與該真實年籍姓名不詳之\r\n    工地負責人聯絡接洽，而為該工地負責人清除廢棄物，因卷內資料尚無從證明該\r\n    不詳姓名之人及該工地負責人，均係明知被告未領得廢棄物清除之許可文件，故\r\n    尚無法遽認被告與渠等係屬共同正犯，併此明。爰審酌被告甲○○素行非惡，\r\n    僅因為圖得五千元之少數運費而觸法，犯罪所得不高，危害亦非重大，但廢棄物\r\n    清理法對違反該法者予以處罰之旨，乃係為了改善環境衛生、維護國民健康，被\r\n    告行為顯然已影響環境保護工作，以及公訴人具體求刑一年並其他犯罪後之態度\r\n    等一切情狀，量處如主文所示之刑。末查被告甲○○前於八十二年間因業務過失\r\n    致死案件經台灣高雄地方法院判處有期徒刑十月，緩刑三年確定，於緩刑期滿，\r\n    而緩刑之宣告未經撤銷，因之前述刑之宣告，依刑法第七十六條之規定，已失其\r\n    效力，與未曾受有期徒刑以上刑之宣告者同，此有臺灣高等法院被告全國前案紀\r\n    錄表一件在卷可憑，經此偵審程序之教訓後當知警惕，而無再犯之虞，本院認前\r\n    開所宣告之刑，以暫不執行為適當，爰併宣告緩刑三年，用啟自新，以勵來茲。\r\n    至於經警查扣之車牌號碼ＫＭ─八九二號營業用大貨車一輛，雖經被告甲○○自\r\n    稱為其所有，且係供本件犯罪所用之物，然查該輛營業大貨車車主係登記於源松\r\n    通運股份有限公司名下（此有車號查詢汽車車籍一紙在卷足參），且為被告之謀\r\n    生工具，非法定必沒收之物，雖被告將之供本件犯罪之用，惟審酌被告甲○○之\r\n    犯罪情節非重，且以靠行賺取運費營生，其經濟能力有限，如將該車沒收，其將\r\n    無謀生工具，勢將影響生計等情狀，爰不於本件中諭知沒收，附此敘明。\r\n據上論斷，應依刑事法第二百九十九條第一項前段、廢棄物清理法第四十六條第一項\r\n第四款、刑法第十一條前段、第七十四條第一款，判決如主文。\r\n本案經檢察官陳雅譽到庭執行職務。\r\n中      華      民      國     九十一     年     十      月     十六    日\r\n                                    臺灣桃園地方法院刑事第六庭\r\n                                        審判長法  官  周政達\r\n                                              法  官  林春鈴\r\n                                              法  官  何俏美\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                              書記官  王泰元\r\n中      華      民      國     九十一     年     十      月     十八    日\r\n本案論罪科刑法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之廢棄物，開具虛偽證明\r\n    。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}