{
  "JID": "KSHM,90,上訴,827,20010710,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "827",
  "JDATE": "20010710",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　九十年度上訴字第八二七號\r\n　　上訴人　台灣高雄地方法院檢察署檢察官\r\n　　被　告　甲○○\r\n　　　　　　乙○○\r\n　　右一　被告\r\n　　選任辯護人　吳建勛律師\r\n　　　　　　　　游雪莉\r\n　　　　　　　　吳賢明\r\n右上訴人因被告等違反廢棄物清理法等案件，不服臺灣高雄地方法院八十九年度訴字\r\n第二二二三號中華民國九十年四月六日第一審判決（起訴案號：臺灣高雄地方法院檢\r\n察署八十九年度偵字第一三六五０號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      理      由\r\n一、本案經本院審理結果，認第一審判決就被告等被訴違反廢棄物清理法等均無罪，\r\n    核無不當，應予維持，並引用第一審判決書記載之理由（如附件）。\r\n二、檢察官上訴意旨以：被告所堆置營建廢棄土之旁之土地上（即竹滬段三十二之\r\n    一地號）含有水泥塊、塑膠、木板、磚塊等物（該批廢棄物屬一般廢棄物），有\r\n    警卷中之相片可證，而竹滬段三十二之一地號之土地係農田水利會所有，而該水\r\n    利用地上已非常鄰近水道，可認定為行水區等情，業據檢察官現場勘驗屬實，本\r\n    件被告乙○○辯稱：伊向甲○○購買土方以改善土質，未購買建築廢棄物，亦無\r\n    傾倒在水利地上等語，然查：該批一般廢棄物位於被告所有之土地旁，且緊鄰之\r\n    ，被告乙○○自八十九年一月十二日起迄十四日止，連續多日向新瑞都購物中心\r\n    工地購買土方，且未向主管機關申報，縱黃樂土不知應向主管機關申報，然甲○\r\n    ○應知向主管機關申報土方之去向，且其購買土方之目的係改良土質，如前所述\r\n    ，由於其應在現場附近多日，豈有可能不知該批一般廢棄物係某人所丟棄，且如\r\n    係他人所丟棄，被告乙○○見該廢棄物與其土地相鄰，可能會危害其土地，豈有\r\n    不報案之理，而警方查獲時，該土地旁確有一批一般廢棄物，顯然被告等所辯不\r\n    足採信。、又以被告乙○○向甲○○購買土方之價格，如謂被告利用此一機會\r\n    （即名義上購買土方之機會），雜帶一般廢棄物供乙○○任意傾倒，亦符常情，\r\n    因而指摘原判決諭知被告等無罪為不當。\r\n三、然查所謂營建廢棄土包括建築工程，公共工程及建築物拆除工程施工所產生之磚\r\n    瓦、混凝土塊及剩餘土石方等不會造成二次污染者，可供回收處理再生利用，為\r\n    有用資源者而言，但不包括施工拆除所產生之金屬屑、玻璃碎片、塑膠類、木屑\r\n    、竹片、紙屑等廢棄物，而營建廢棄土非屬廢棄物範圍，其主管機關為內政部營\r\n    建署，故從事廢土（剩餘土石方）回收及級配加工等作業，不適用廢棄物清理法\r\n    相關規定，此有卷附行政院環保署環署廢字第００五三七一七號函在卷可稽。\r\n    而傾倒在台灣省農田水利會所有之高縣路竹鄉○○段第三０二之一地號土地上之\r\n    物，因該物中夾雜有廢木材及廢塑膠，故屬建築廢棄物，而非營建廢棄物。然傾\r\n    倒在高縣路竹鄉○○段第三一七地號即被告乙○○土地上之土方，則為營建廢棄\r\n    土，其主管機關為高雄縣政府建設局，茲因聖光公司未依原施工計劃將營建廢棄\r\n    土棄置在指定地點，業經主管機關函請改善，逾期則以違反高雄縣營建工程剩餘\r\n    土石方處理及資源堆置場設置要點第十八點之規定，依建築法第五十八條規定處\r\n    罰，而聖光公司亦於指定期間內將傾倒在第三一七地號土地上之營建廢棄土清運\r\n    完畢回復原狀等事實，有高雄縣政府八九府建管字第一０五七六０號函及八九府\r\n    建管字第一三五００六號函附卷可稽，足證傾倒在被告乙○○之妻土地上之營建\r\n    廢棄土，根本非屬廢棄物清理法第二條所定廢棄物之適用範圍，故公訴意旨認被\r\n    告甲○○與乙○○共同將非屬廢棄物清理法第二條各款所定廢棄物範圍之營建廢\r\n    棄土，傾倒在高縣路竹鄉○○段第三一七地號土地上之事實，認被告甲○○及乙\r\n    ○○違反廢棄物清理法第二十二條第二項第四款及第二款之規定，顯有誤解。\r\n四、次查新瑞都購物中心工地尚未施工前之原貌係一塊農地，上面都是農作物，完全\r\n    看不到任何建築物，並無舊有房舍需拆除，此業據證人黃文鴻於原審結證屬實，\r\n    且證人黃文鴻、黃福良及王榮源經原審提示傾倒在第三０二之一地號土地上之建\r\n    築廢棄物之照片後，均稱證：工地內所清運之土方，僅有赤砂土、灰砂及爛泥土\r\n    ，並無產生此類之建築廢棄物等語，在在足證傾倒高縣路竹鄉○○段第三０二之\r\n    一地號土地上之建築廢棄物並非被告乙○○藉由向新瑞都購買營建廢棄土之機會\r\n    ，而同意新瑞都將建廢棄物夾雜於營建廢棄土中運至該地任意傾倒。\r\n五、再查被告乙○○自八十九年一月十二日起迄十四日止，連續多日雖經由其子黃清\r\n    風向新瑞都購物中心工地購買上方，惟誠如前述，營建工程剩餘土石方未依報備\r\n    地點棄置，僅係違反「高雄縣營建工程剩餘土石方處理及資源堆置場設置管理要\r\n    點」第十八點、內政部公佈之「營建剩餘土石方處理方案」目錄三「剩餘土石方\r\n    處理方針」第一點第一項第五款及建築法第五十八條之情形，而上開法令行為主\r\n    體僅限於營建工程業者，且違反上開規定僅屬行政處罰之範圍，被告乙○○並苶\r\n    被課予要向主管機關報備土方去向之義務，而被告甲○○未向主管機關報備土方\r\n    去向，無論係出於無知或過失未為，然均不能據此推定傾倒在高縣路竹鄉○○段\r\n    第三０二之一地號土地上之建築廢棄物係被告乙○○、甲○○所為，又高縣路竹\r\n    鄉○○段第三０二之一地號土地四周均有產業道路四通八達，任何人都可以利用\r\n    夜間以車輛載運建築廢棄物棄置於該水利地上，如被告乙○○根本未親見係何人\r\n    所為，又如何向警方報案，更何況傾倒在高縣路竹鄉○○段第三０二之一地號土\r\n    地上之建築廢棄物，絕大部分是建築磚塊，連專業之高縣環保局稽查員何靜雯於\r\n    地檢署時，都判定該物為營建廢棄土，係屬建設局管轄，而非一般廢棄物（見地\r\n    檢署八十九年七月七日訊問筆錄），嗣於原審到現場履勘時，經高雄縣政府環保\r\n    局技士劉秀慧及高雄縣政府建局設人員黃凱琳幾番商量後，才改以誰堆磚塊內有\r\n    夾雜木板、塑膠袋等物品，改判定應屬建築廢棄物，是以，連專業人員均無法一\r\n    眼就判定該被傾倒在高縣路竹鄉○○段第三０二之一地號土地上之物品是否有觸\r\n    法，而被告乙○○只是一位不識字之鄉下老農夫，其又豈知傾倒在高縣路竹鄉○\r\n    ○段第三０二之一地號土地上之物有違反法律之問題，而要向警察報案，更何況\r\n    該土地根本非被告乙○○所有，是以，檢察官上訴書以此對被告乙○○作不利認\r\n    定之推論，違背證據法則，顯不足採。\r\n六、末查被告乙○○係以每車次約十立方尺新台幣一千元之代價購入土方，該一千元\r\n    包括車輛運輸及挖土機操作費用，並無任何不合理之處，果如檢察官上訴書所言\r\n    ，被告甲○○係利用此一機會，雜帶一般廢棄物供被告乙○○任意傾倒，則衡情\r\n    應係被告甲○○要給付代價給被告乙○○方是，豈有被告乙○○反而給付一千元\r\n    代價之理，更何況，誠如前述，新瑞都工地挖掘地基除產生營建廢棄土外，根別\r\n    別無其他建築廢棄物，檢察官上開上訴意旨顯係毫無根據之推測之詞，亦不足採\r\n    。\r\n七、綜上所述，檢察官上訴非有理由，應予駁回。\r\n八、據上論斷，應依刑事訴訟法第三百六十八條、第三百七十三條，判決如主文。\r\n本案經檢察官郭振昌到庭執行職務。\r\n中    華    民    國      九十      年       七       月       十       日\r\n                              臺灣高等法院高雄分院刑事第九庭\r\n                                  審判長法官  張明松\r\n                                        法官  江泰章\r\n                                        法官  陳吉雄\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      書記官  沈有進\r\n中    華    民    國      九十      年       七       月     十  三     日\r\n                                                                        Ｆ"
}