{
  "JID": "KSHM,90,上訴,803,20010717,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "803",
  "JDATE": "20010717",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　　九十年度上訴字第八三號\r\n　　上　訴　人　台灣屏東地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　被　　　告　丁○○\r\n　　右二人共同\r\n　　選任辯護人　鄭國安　律師\r\n　　　　　　　　吳麗珠\r\n　　　　　　　　陳炳彰\r\n　　被　　　告　乙○○\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣屏東地方法院八十九年度訴字第七\r\n二五號中華民國九十年四月十三日第一審判決（起訴案號：臺灣屏東地方法院檢察署\r\n八十九年度偵字第三九七八號），提起上訴，本院判決如左：\r\n     主  文\r\n上訴駁回。\r\n     理  由\r\n一、甲訴意旨略以：被告丙○○未經主管機關許可，自民國八十九年六月間起，將其\r\n    所有位於屏東縣里港鄉○○段一八五六號、瀰力肚段七三五之七號土地，提供予\r\n    被告丁○○、乙○○回填、堆置水泥塊及磚塊等建築廢棄物。丁○○為從事怪手\r\n    租借業務之人，乙○○為開砂石車之人，二人未向地方主管機申請核發清除廢棄\r\n    物之許可證，竟基於共同之犯意聯絡，僱用不知情之怪手司機曾金生、郭寶華挖\r\n    取前述土地之砂石，蘇富詠在現場載水、灑水防止塵土風揚，鄭志龍負責登記聯\r\n    結車出車、入車之紀錄，再由不知情之聯結車司機李坤明、黃國樑、陳新水等人\r\n    ，載運至屏東縣里港鄉建發砂石行以每立方甲尺新台幣六十元之價格出售得利，\r\n    復以每車七百至一千二百元之代價，載運從高雄縣美濃隧道或高雄市建築工地所\r\n    挖出含水泥塊及磚塊等建築廢棄物，傾倒至前述丙○○之土地內。嗣於同年六月\r\n    十九日為警查獲，因認被告丙○○涉有違反廢棄物清理法第二十二條第二項第三\r\n    款之未經主管機關許可，提供土地回填、堆置廢棄物罪嫌，被告丁○○、乙○○\r\n    涉有違反廢棄物清理法第二十二條第二項第四款之罪嫌。\r\n二、甲訴人認被告等涉有上開罪嫌，無非以卷附之勘驗筆錄、現場照片等資為論據。\r\n  訊據被告三人則堅詞否認犯行，被告丙○○辯稱：其是委託丁○○幫我改良土地\r\n    ，因要耕作，而原來之土質易於流失水量，不利耕作，至於檢察官勘驗現場所發\r\n    現之些許磚塊，可能是原本就存在在該土地上等語；被告丁○○辯稱：其回填之\r\n    土是從高雄市尖美建設甲司某工地地下室及隧道所挖掘之多餘土壤，並不是建築\r\n    廢土等語；被告乙○○辯稱：其是受丁○○僱用的，所載的是開挖地下室之土壤\r\n    ，因怪手挖掘時，都會摻雜一些磚塊及石塊，但這些土並非廢棄物等語。按犯罪\r\n    事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪者，應\r\n    諭知無罪之判決。刑事訴訟法第一百五十四條、第三百零一條第一項定有明文。\r\n    經查：\r\n、本件依卷附之勘驗筆錄（見他字卷第四頁）、會勘報告及現場照片所示（均附於\r\n    警卷），甲訴人於勘驗現場時，系爭土地上固已有開挖有長約八十甲尺、寬約四\r\n    十甲尺、深約八甲尺之深洞，而被告等人亦坦承在上開土地上挖取砂石，惟均否\r\n    認有回填廢棄物之違反廢棄清理法犯行，並以前詞置辯。而本件經原審傳訊證人\r\n    即同在現場工作之聯結車司機黃國樑、李坤明及屏東縣環境保護局人員郭東昌等\r\n    人到庭，其中證人李坤明並證稱：其是受丁○○僱用，從高雄市尖美百貨附近之\r\n    春陽街載土到系爭土地上，因春陽街那裡有一個挖地下室之工程，但所載的土並\r\n    沒有含石頭及磚塊等語（見原審卷第五十七至五十八頁）；證人黃國樑亦證稱：\r\n    其是受乙○○僱用，從高雄市○○街載土過去土庫，其不知道所載之土從何而來\r\n    ，其去載土時，那邊是一塊空地，已經有土堆在那裡，旁邊雖有建築物拆除工程\r\n    ，但其只有載土而已等語（見原審卷第五十六頁）；另證人郭東昌則證稱：八十\r\n    九年六月十九日，其會同檢察官至現場勘驗時，尚未發現磚塊，現場照片中，系\r\n    爭土地上之磚塊、石頭，可能原本就存在的，因為查緝時，被告等只有開挖並未\r\n    回填等語（見原審卷第二十五頁），堪認被告等上開所辯，尚屬實情。\r\n、被告等將開挖地下室及隧道所產生之土石回填至系爭土地上之行為，是否有違反\r\n    廢棄物清理法之上開規定，據行政院環境保護署函覆原審：依內政部於八十九年\r\n    五月十七日函頒實施之營建剩餘土石方處理方案，所謂營建剩餘土石方之種類，\r\n    包括建築工程、甲共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n    屑、竹片、紙屑、瀝青等廢棄物；另行政院八十六年十二月三十一日台八十六內\r\n    字第５２１１０號函亦明確揭示營建廢棄土包括建築工程、甲共工程及建築物拆\r\n    除工程所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍，\r\n    至於因施工所附帶產生之金屬屑、玻璃塑膠類、木屑、竹片、紙屑、瀝青等廢棄\r\n    物，則屬於一般事業廢棄物。營建廢棄土如未能妥善處理，則形成一般廢棄物，\r\n    有環署廢字第○○一一七四五號函在卷為憑（見原審卷第六十五至六十六頁）\r\n    ，是被告等所回填者，既屬所謂「營建剩餘土石方」，而非廢棄物，且被告收受\r\n    該等營建剩餘土石方後，均已悉數回填完畢，並未任意棄置，致污染環境，有其\r\n    提出之照片附卷足據（見原審卷第三十九至四十二頁），則其行為自無違反廢棄\r\n    物清理法可言。此外，又查無其他任何積極之證據，足認被告有上述犯行，因此\r\n    原審以不能證明被告犯罪而諭知無罪之判決，核無不合，檢察官上訴意旨，仍執\r\n    前詞指摘原判決諭知無罪為不當，請求撤銷改判，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官沈紹嘉到庭執行職務。\r\n中    華    民    國     九十       年      七      月     十七     日\r\n                              臺灣高等法院高雄分院刑事第七庭\r\n                                  審判長法官  王光照\r\n                                        法官  黃壽燕\r\n                                        法官  黃仁松\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      書記官  呂明燕\r\n中    華    民    國         九十       年      七      月     十九     日\r\n                                                                      Ｈ"
}