{
  "JID": "KSHM,90,上訴,873,20010726,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "873",
  "JDATE": "20010726",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　　九十年度上訴字第八七三號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣高雄高雄地方法院九十年度訴字第三三\r\n四號中華民國九十年五月十八日第一審判決（起訴案號：臺灣高雄地方法院檢察署八\r\n十九年度偵字第一四六八五號），提起上訴，本院判決如左：\r\n      主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○明知未向高雄縣政府環境保護局申請核發廢棄物清除、處理許可證或核備\r\n    文件，不得從事廢棄物貯存、清除、處理，竟基於從事廢棄物處理之概括犯意，\r\n    於八十八年間起，收購廢電線、電纜等有害事業廢棄物，並將其載送至高雄縣大\r\n    寮鄉○○○街五號之工廠內，從事廢電線、電纜之絞碎回收處理工作，嗣於八十\r\n    九年六月二十九日下午四時許，借用勤仲企業有限公司員工黃夏妹、蔡三郎二人\r\n    （另經台灣高雄地方法院檢察署檢察官為不起訴處分），在該處從事廢電線、電\r\n    纜絞碎之工作時，為警查獲。\r\n二、案經高雄縣警察局林園分局報請台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告甲○○矢口否認有違反廢棄物清理法之犯行，辯稱：該廢電纜\r\n    線並非廢棄物，而係有高經濟價值之物，且伊以絞碎分離方式處理廢電纜線，並\r\n    非熱處理，不會造成污染，且在該處係大發工業區處理廢纜線依法可不必領有許\r\n    可證云云。經查：被告對於右揭時地，未領有廢棄物處理之許可證、核備文件，\r\n    從事處理廢電纜線絞碎回收工作之事實，供承不諱，並經證人黃夏妹、蔡三郎於\r\n    警訊時證述屬實，並有行政院環境保護署稽查紀錄一紙及照片六幀在卷可憑。而\r\n    廢電線、電纜屬混合五金廢料，係有害事業廢棄物，處理有害事業廢棄物，不論\r\n    熱處理或冷處理，均應經主管機關即高雄縣政府環境保護局申請核發廢棄物處理\r\n    許可證或核備文件，此據證人即行政院環境保護署稽查督察大隊南區隊稽查員李\r\n    惠森、葉榮福於本院證述明確，並有行政院環境保護署九十年二月十五日環署廢\r\n    字第０００八九四０號函足稽，另被告被查獲處理廢電纜線之處係在高雄縣大發\r\n    工業區內，而該區雖可從事廢電纜線之分離、粉碎之處理工作，但亦須取得許可\r\n    證照，此亦有經濟部工業局大發工業區服務中心九十年四月十二日九十大發字第\r\n    四四四號函文在卷足憑，是被告上開所辯，洵無足採，是本案事證已臻明確，被\r\n    告犯行應堪認定。\r\n二、查被告甲○○未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清\r\n    除之行為，係違反廢棄物清理法第二十條規定，而犯同法第二十二條第二項第四\r\n    款前段之罪。被告多次處理廢棄物之犯行，時間緊接，所犯罪名相同，顯係基於\r\n    概括之犯意為之，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑\r\n    。又公訴人雖未敘及被告自八十八年間起即在上揭處所未經許可處理廢棄物之犯\r\n    行，惟該部分犯罪事實與公訴人起訴之犯罪事實，既具有連續犯之裁判上一罪關\r\n    係，應為起訴效力所及，自在本院所得審理之範圍，併此敘明。\r\n三、原審以被告罪證明確，適用廢棄物清理法第二十條前段、第二十二條第二項第四\r\n    款，刑法第十一條前段、第五十六條、第七十四條第一款規定，並審酌被告之犯\r\n    罪動機、目的、及處理廢棄物之行為對於環境生態尚無造成危害，情節尚屬輕微\r\n    ，犯罪態度良好等一切情狀，量處有期徒刑一年二月。並敘明被告前未曾受有期\r\n    徒刑以上刑之宣，有台灣高等法院被告全國前案紀錄表附卷足按，因一時圖便，\r\n    偶罹刑典，經此偵審及刑之教訓，信無再犯之虞，認為前開對其刑之宣告，以暫\r\n    不執行為適當，爰依刑法第七十四條第一款之規定，予以宣告緩刑二年，用啟自\r\n    新。認事用法俱無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，空言指摘原判\r\n    決不當，並無可取，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官林應華到庭執行職務。\r\n中    華    民    國         九十       年      七      月    二十六    日\r\n                              臺灣高等法院高雄分院刑事第一庭\r\n                                  審判長法官  李春昌\r\n                                        法官  邱永貴\r\n                                        法官  周賢銳\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      書記官  黃琳群\r\n中    華    民    國         九十       年      七      月     三十     日\r\n附錄：本判決論罪科刑法條：\r\n廢棄物清理法第二十條前段\r\n公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技\r\n術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可\r\n證。\r\n廢棄物清理法第二十二條第二項第四款\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄\r\n物者。\r\n                                                                      Ｈ"
}