{
  "JID": "PTDM,89,訴,675,20010713,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "675",
  "JDATE": "20010713",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第六七五號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　被　　　告　己○○\r\n　　右二人共同\r\n　　選任辯護人　湯瑞科\r\n　　被　　　告　庚○○\r\n　　被　　　告　戊○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第四二七\r\n三號），本院判決如左：\r\n    主  文\r\n乙○○意圖為自己不法之利益，而竊佔他人之不動產，處拘役伍拾日，如易科罰金，\r\n以參佰元折算壹日。\r\n己○○、庚○○、戊○○均無罪。\r\n    事  實\r\n一、乙○○於八十九年四上旬某日，見屏東縣萬丹鄉興安村興化力社橋下方東港溪\r\n    旁河床公地面積約四０四八平方公尺，無人管理，荒廢多時，竟意圖為自己不法\r\n    之利益，本於竊佔之意思，將之竊佔入己，置於自己管領之下，擬供其種植農作\r\n    物之用，其竊佔得手後於同年四月十六日委託己○○僱用黃凱偉駕駛挖土機、庚\r\n    ○○、戊○○駕駛營業大貨車至上開地點整地，為警發現有異而查獲。\r\n二、案經屏東縣政府移送台灣屏東地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、被告乙○○對於在上開時間未得政府同意竟擅自佔用上開土地，並僱工整地之事\r\n    實，已經坦承不諱，核與同案被告己○○所指之情形相符合，並有相片、勘查紀\r\n    錄、東港溪河川圖籍等在卷可參，雖其另以該土地早期即由伊在種植，最近因景\r\n    氣不好才想開墾，並非竊佔云云。但縱認該公有土地早期由其佔有使用，但該土\r\n    地後來已由其放棄管理，任其荒廢十餘年，已據其於本院審理時供承明白，其既\r\n    然已經放棄支配長達十餘年，則本次為新發生之事實行為與前次之佔有行為已經\r\n    中斷，並無任何關係。其未得同竟即擅加使用，自屬竊佔行為，所辯非竊佔云云\r\n    ，顯非可採，本件事證明確，被告乙○○之竊佔犯行應可以認定。\r\n二、核被告乙○○所為，係犯刑法第三百二十條第二項之竊佔罪，應科以同條第一項\r\n    之刑責。爰審酌被告乙○○素行、犯罪動機、目的、手段、所生危害及其犯後態\r\n    度等一切情狀，量處如文所示之刑，並諭知易科罰金之折算標準。\r\n三、又被告乙○○行為後，刑法第四十一條業於九十年一月十日修正公布，同年一月\r\n    十二日生效，條正後之刑法第四十一條第一項前段規定：犯最重本刑五以下有期\r\n    刑以下之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家\r\n    庭或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日。此與原\r\n    先之刑法第四十一條規定已有不同，前後相較，新法對被告較為有利，依刑法第\r\n    二條第一項前段之規定，自應適用修正後之刑法四十一條第一項前段之規定，諭\r\n    知易科罰金及其折算標準。\r\n四、公訴人另以被告乙○○於八十九年四月十六日某時起委由己○○僱請被告庚○○\r\n    、戊○○二人分別駕駛營業大卡車，至屏東縣萬丹鄉興安村興化力社橋下方東\r\n    港溪旁河床公地上，將該河床公地遭人棄置之有氬摩尼亞味灰塵狀等有害事業廢\r\n    棄物，載運至屏東縣萬丹鄉興安村興化力社大橋下東港溪棄置，足以污染環境\r\n    衛生，因認其另犯有廢棄物清理法第二十二條第二項第一款之罪嫌。惟按廢棄物\r\n    清理法第二十條規定：公民營廢棄物清除處理機構經營廢棄物之貯存、清除或處\r\n    理業務，應列明專業技術人員與貯存處理之工具、方法、設備及埸所，向地方主\r\n    管機關申請核發許可證。另該條規範對象係對任何有意願經營廢棄物之機構及人\r\n    民。該機構及人民應包括個人非法經營廢棄物貯存、清除及處理業務者，已據行\r\n    政院環境保護署八十八年八月二十六日（八八）環署廢字第○六九六○○號函敘\r\n    明確。被告乙○○以務農為生，其僅係上開土地之使用人，並非有意願經營廢棄\r\n    物清除處理之機構，自非該條所規範之對象，況被告乙○○僅係在該處整地，其\r\n    係將挖起來之廢棄物填在同土地上較低之區域（溪岸附近），已據其供述明確，\r\n    核與同案被告己○○、庚○○、戊○○等人供述情節相符，其既係整地將泥土填\r\n    在較低之溪邊，於過程中不小心致有少許廢棄物掉入河中，但不能以此認定其有\r\n    將之倒入河中之故意，本件並無證據足以被告乙○○有清除處理廢棄物之行為，\r\n    況其又非廢棄物清理法第二十二條第二十條規範之對象，自不得令被告乙○○負\r\n    此罪責，惟公訴人認切部分與前開竊佔部分具有方法結果之牽連關係，爰不另為\r\n    無罪之諭知。\r\n貳、無罪部分：\r\n一、公訴意旨略以：被告己○○自八十九年一月間某日起，夥同姓名不詳之成年男子\r\n    ，駕駛車牌號碼不詳之營業大貨車，將在高屏等地區不詳工廠所鍊燒剩下帶有氬\r\n    摩尼亞味之白色灰塵狀、黑色粒狀等有害事業廢棄物，載運至屏東縣萬丹鄉興安\r\n    村興化力社大橋下東港溪旁之河床公地棄置，另其於八十九年四月十六日某時\r\n    起受乙○○之託出面僱請庚○○、戊○○二人分別駕駛車牌號碼ＧＴ─八七八號\r\n    及ＷＩ─二九二號營業大卡車，至屏東縣萬丹鄉興安村興化力社橋下方東港溪\r\n    旁河床公地上，將該河床公地遭人棄置之有氬摩尼亞味灰塵狀等有害事業廢棄物\r\n    ，載運至同一土地之屏東縣萬丹鄉興安村興化力社大橋下東港溪棄置，足以污\r\n    染環境衛生，嗣於同日上午十一時三十分許，在上址為警查獲，因認被告己○○\r\n    、庚○○、戊○○三人均涉犯廢棄物清理法第二十二條第二項第一款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又被告犯罪不能證明\r\n    者，應為其無罪之諭知，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。\r\n三、公訴人認被告己○○、庚○○、戊○○三人有上開犯行，無非以證人丙○○、甲\r\n    ○○等人之證詞、屏東縣政府函、屏東縣政府環境保護局廢棄物稽查記錄、告發\r\n    單、屏東縣環境保護局函暨內附行政院環境保護署環境檢驗所廢棄物採樣檢測報\r\n    告、照片、勘驗筆錄、經濟部水利處第七河川局函及內附複丈成果圖為主要根據\r\n    。惟訊之被告己○○、庚○○、戊○○三人否認有上開犯行，辯稱：伊係在該處\r\n    整地，將所挖起來之廢棄物填在較低之土地上，而溪裡有冒泡應係卡車傾倒時無\r\n    意間導致些許廢棄物掉入溪裡，伊等並無違反廢棄物清理法之行為等語。\r\n四、經查：（一）、公訴人雖指稱被告己○○自八十九年一月間起即夥同姓名不詳之\r\n    成年男子，駕駛車牌號碼不詳之營業大貨車，將在高屏等地區不詳工廠所鍊燒剩\r\n    下帶有氬摩尼亞味之白色灰塵狀、黑色粒狀等有害事業廢棄物，載運至屏東縣萬\r\n    丹鄉興安村興化力社大橋下東港溪旁之河床公地棄置，惟此被告己○○所否認\r\n    ，又遍查全卷並無何證據足以證明其有上開行為，公訴人認其有此部分之犯行，\r\n    應係出於臆測或推定，顯與證據法則有違。（二）、證人即稽查人員邱永盛、丁\r\n    ○○及警員甲○○均指稱，本件並無任何跡象可以認定該廢棄土係外地運來的等\r\n    語（見本院九十年六月二十九日審判筆錄）。又證人即當時在現埸工作之挖土機\r\n    司機黃凱偉亦證稱：是在那裡整地，及我是在整地，高的地方推到低的地方等語\r\n    （見八十九年四月十六日警訊及八十九年九月七日之偵查筆錄）。本件若係自他\r\n    處運來有害廢棄土來傾倒，現埸應無放怪手之必要。尤其是，若要將這些廢棄土\r\n    倒入溪內，根本不必僱用怪手在埸。又警方查獲時，被告乙○○並未在埸，何以\r\n    其他被告會供稱係乙○○請伊等前來整地，而乙○○約於同時之筆錄亦稱係伊要\r\n    己○○前來整地，苟非事實，殆不致於如此之供述，而被告乙○○何以要承認此\r\n    事以致捲入紛爭。又傾倒廢棄土者通常利用夜間或秘密為之，以防止被發現，但\r\n    被告卻在大白天之下利用挖土機、卡車等機具在上址工作，此與偷倒廢棄物之情\r\n    節大不相同；況上件公訴人亦認定被告係在該處整地，而廢棄土係現埸所挖掘出\r\n    來的（見起訴事實第三項）。本件被告等人僅係單純地在現埸整地俾使土地可供\r\n    種值，自非所謂之廢棄物之處理及清理行為，又其等既係整地將泥土填在較低之\r\n    溪邊，於過程中雖不小心致有少許廢棄物掉入溪中，但此非其故意之行為，本件\r\n    並公訴人所舉之證據資料僅能證明被告己○○、庚○○、戊○○等人有整地及該\r\n    土地中殘留廢棄物等事實，尚無法證明其等有清除處理廢棄物之行為，此外復無\r\n    其他證據足以證明被告等有上開犯行，其等犯罪即屬不能證明，爰為其等無罪之\r\n    諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，刑法\r\n第三百二十條第二項第一項、第二條第一項前段、第四十一條第一項前段，罰金罰鍰\r\n提高標準條例第一條前段、第二條，判決如主文。\r\n本案經檢察官蔡雯娟到庭執行職務。\r\n中      華      民      國      九十      年      七    月    十三    日\r\n                  臺灣屏東地方法院刑事第三庭\r\n                                          法  官    黃國永\r\n右正本證明與原本無異。\r\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\r\n高雄分院並按他造當事人之人數附具繕本。\r\n                                          書記官   李勝群\r\n中      華      民      國      九十      年      七    月    十三    日\r\n附錄條文：\r\n中華民國刑法第三百二十條\r\n (普通竊盜罪、竊佔罪)\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\r\n徒刑、拘役或五百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。\r\n前二項之未遂犯罰之。"
}