{
  "JID": "TCHM,102,上訴,1099,20130828,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "1099",
  "JDATE": "20130828",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 102年度上訴字第1099號\r\n上　訴　人\r\n即　被　告　徐榮正\r\n選任辯護人　繆璁律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院\r\n101年度訴字第606號中華民國102年4月25日第一審判決（起訴案\r\n號：臺灣苗栗地方法院檢察署101年度偵字第3574號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決關於徐榮正部分撤銷。\r\n徐榮正共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，累犯，處有期徒刑柒月。\r\n    事  實\r\n一、徐榮正前因犯竊盜案件，經臺灣苗栗地方法院以95年度易字\r\n    第696號判決判處有期徒刑7月確定，嗣經同法院96年度聲減\r\n    字第42號裁定減刑為有期徒刑3月又15日確定，於民國（下\r\n    同）96年7月15日縮刑期滿執行完畢。徐榮正、黃啟仲（黃\r\n    啟仲部分由原審法院審理中）均明知從事廢棄物處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託處理廢棄物業務，未經許可者，不得從事廢棄物處理業務\r\n    ，徐榮正、林新興（業經原審法院判處有期徒刑6月確定）\r\n    明知黃啟仲以無線電聯絡不詳姓名成年人所駕駛不詳車號之\r\n    砂石車載運混雜有廢鋼筋、混凝土塊、廢棄磚塊、塑膠水管\r\n    、塑膠袋、破麻布袋、廢塑膠管、廢木材、廢塑膠破布、廢\r\n    塑膠皮、廢塑膠碎片、廢玻璃、廢塑膠片、廢麻繩、垃圾等\r\n    物，乃屬於一般事業廢棄物之營建事業廢棄物（未依「營建\r\n    剩餘土石方處理方案」合法處理），應依廢棄物清理法相關\r\n    規定之方式貯存、清除、處理或再利用廢棄物，以免污染環\r\n    境，且徐榮正、黃啟仲、林新興並未領有廢棄物處理許可文\r\n    件，不詳姓名成年人駕駛不詳車號之砂石車運載營建廢棄物\r\n    ，至劉炳成所提供、其父劉木火所有之苗栗縣後龍鎮○○段\r\n    0000地號、873- 1地號、873地號等土地（下稱系爭土地）\r\n    上傾倒、堆置（劉炳成未經主管機關許可，非法提供系爭土\r\n    地回填廢棄物之犯行，由原審法院審理中），而徐榮正、黃\r\n    啟仲、林新興未依廢棄物清理法第41條第1項規定領有廢棄\r\n    物處理許可文件，自不得從事廢棄物處理業務，徐榮正、黃\r\n    啟仲、林新興竟共同基於未依廢棄物清理法第41條第1項規\r\n    定領有廢棄物處理許可文件，從事廢棄物處理之犯意聯絡，\r\n    由黃啟仲以每日新臺幣8,000元之代價，自100年7月25日上\r\n    午7時30分許起，僱用徐榮正與林新興分別負責駕駛不知何\r\n    人所有之PC牌200型號之挖土機各1台，在上開土地上，將上\r\n    開遭傾倒、堆置之營建廢棄物，進行填平、封閉掩埋之最終\r\n    處置，共同以此方式處理上開廢棄物。嗣於同年月26日上午\r\n    11時30分許，經民眾檢舉，由員警會同苗栗縣政府人員查獲\r\n    ，始查悉上情。\r\n二、案經苗栗縣警察局移送臺灣苗栗地方法院檢察署檢察官偵查\r\n     起訴。\r\n    理  由 \r\n壹、程序方面\r\n一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\r\n    之4等4條之規定，而經當事人於審判程序同意作為證據，法\r\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\r\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\r\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，同法第159\r\n    條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\r\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\r\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\r\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\r\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\r\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\r\n    證據亦均具有證據能力。查本件證人黃啟仲、劉炳成於警詢\r\n    之陳述，為被告以外之人於審判外之陳述，其性質雖屬傳聞\r\n    證據；本判決下列所使用之書面證據，即苗栗縣政府環境保\r\n    護局100年10月21日環廢字第0000000000號函及所附之景泰\r\n    環保科技股份有限公司廢棄物檢驗報告（見本院卷第79頁、\r\n    第87至91頁），其本質上，係苗栗縣政府環境保護局針對本\r\n    件具體個案，於調查證據及犯罪情形時，對犯罪場所、犯罪\r\n    行為之勘察作為所製作，非經常處於可受公開檢查狀態之文\r\n    書，不具備例行性、公示性之要件，自非刑事訴訟法第159\r\n    條之4第1款所指公務員職務上製作之紀錄文書、證明文書，\r\n    亦非同條第3款規定與上述公文書具有同等程度可信性之文\r\n    書（最高法院98年度台上字第3258號判決意旨參照），性質\r\n    上均屬傳聞證據，惟經檢察官、上訴人即被告徐榮正（下稱\r\n    被告）、選任辯護人於本院審理時，均表示對上開證據之證\r\n    據能力沒有意見，又本院審酌上開言詞陳述或書面陳述作成\r\n    時之情況，查無其他不法之情狀，足認為得為本案之證據，\r\n    依刑事訴訟法第159條之5之規定，自具有證據能力。\r\n二、次按公務員職務上製作之紀錄文書、證明文書，除顯有不可\r\n    信之情況外，得為證據，刑事訴訟法第159條之4第1款定有\r\n    明文。查苗栗縣後龍鎮○○段0000地號、873-1地號、873地\r\n    號土地謄本（見101年度偵字第3574號影卷一第5、7、11頁\r\n    ），係屬公務員於通常業務過程所為之紀錄文書，無預見日\r\n    後可能會被提供作為證據之偽造動機，且查無其他顯然不可\r\n    信之情況，依上揭條文規定，得作為證據。\r\n三、復按照相機拍攝之照片，係依機器之功能，攝錄實物形貌而\r\n    形成之圖像，除其係以人之言詞或書面陳述為攝取內容，並\r\n    以該內容為證據外，照片所呈現之圖像，並非屬人類意思表\r\n    達之言詞或書面陳述，當不在刑事訴訟法第159條第1項規定\r\n    「被告以外之人於審判外之言詞或書面陳述」之範圍內，其\r\n    有無證據能力，自應與一般物證相同，端視其取得證據之合\r\n    法性及已否依法踐行證據之調查程序，以資認定（最高法院\r\n    97年度台上字第3854號判決要旨參照）。查本案現場照片，\r\n    乃基於照相機之機器功能作用，拍攝當時實際形貌所形成之\r\n    圖像，不含有人類意思表達之供述要素，所拍攝內容現實情\r\n    狀之一致性，係透過機械原理加以還原，並無人對現實情形\r\n    之記憶、知覺經常可能發生之誤差（如知覺之主觀性及記憶\r\n    隨時間推移而發生變化、遺忘等），故非屬供述證據，並無\r\n    傳聞法則之適用至明，又檢察官、被告及其選任辯護人均未\r\n    爭執有何違法取得上開物證之情形，復經本院於審理中踐行\r\n    調查程序，自具有證據能力。\r\n貳、實體方面\r\n一、訊據被告固承認系爭土地上之土石係原審同案被告黃啟仲以\r\n    無線電聯絡不詳車號之砂石車載運至系爭土地上傾倒、堆置\r\n    ，其於上揭時、地駕駛挖土機將砂石車司機所載運、傾倒之\r\n    土石填平整地，其並未看到黃啟仲及載運、傾倒土石之砂石\r\n    車司機領有廢棄物清除、處理之許可文件之事實，而被告於\r\n    原審審理時坦白承認前揭違反廢棄物清理法之犯行，惟被告\r\n    提起上訴後，於本院則矢口否認有何違反廢棄物清理法第46\r\n    條第4款之犯行，辯稱：伊不知道伊填平、掩埋之土石係廢\r\n    棄物云云。被告之選任辯護人則為被告辯護稱：系爭土地上\r\n    之土石方係黃啟仲以無線電聯絡砂石車司機載運至系爭土地\r\n    上傾倒、堆置，依卷內照片所示，系爭土地上之土石方縱然\r\n    有夾雜些許廢棄塑膠布、水管、鋼筋、木材等物，但其比例\r\n    甚微，依比例原則判斷，尚非屬廢棄物清理法第2條所稱之\r\n    廢棄物。又系爭土地上傾倒、堆置之土石方係由砂石車依「\r\n    營建剩餘土石處理方案」申報清運計畫自營建工地運出，即\r\n    非屬廢棄物清理法第2條所列之廢棄物，被告填平整地之物\r\n    非廢棄物清理法之一般廢棄物，而係屬內政部訂定之「營建\r\n    剩餘土石方處理方案」之可再利用之資源，被告所為自不該\r\n    當廢棄物清理法第46條第4款之罪責等語。\r\n二、認定犯罪事實所憑之證據及理由：\r\n  被告、原審同案被告黃啟仲並未向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件一節，為被告於本院準備程序時所自承（見\r\n    本院卷第30頁），且被告、原審同案被告黃啟仲為警查獲時\r\n    ，原審同案被告黃啟仲並未提出廢棄物清理計畫書、許可文\r\n    件、土石來源文件等情，亦據證人陳易烽、黃治惟（即當時\r\n    前往稽查之苗栗縣政府環境保護局稽查人員）於本院審理時\r\n    證述明確（見本院卷第102頁、第107頁背面），此部分之事\r\n    實自堪予認定。\r\n  上開犯罪事實，業據被告於警詢中坦承：伊自100年7月25日\r\n    7時30分進入系爭土地整地，伊負責開怪手，是黃啟仲雇用\r\n    伊前往整地，伊知道沒有申請擅自整地是違法之行為等語（\r\n    見101年度偵字第3574號影卷一第68至70頁），經核與證人\r\n    即原審同案被告黃啟仲於警詢中證稱：伊承租系爭土地，伊\r\n    向地主的兒子劉炳成說要將系爭土地填高整平，要植樹用的\r\n    ，伊沒有向有關機構申請傾倒、堆置、整地，伊只有向苗栗\r\n    縣政府建管處申請建造農舍，怪手司機徐榮正、林新興是伊\r\n    雇用的等語（見101年度偵字第3574號影卷一第52、53頁）\r\n    相符。被告於原審行準備程序，於法官釐清檢察官起訴之事\r\n    實後，即向被告諭知其犯有廢棄物清理法第46條第4款之罪\r\n    ，被告隨即為認罪之表示，並同意將本案改為簡式審判程序\r\n    ，有原審101年10月26日準備程序筆錄可按（見原審卷第45\r\n    頁及背面、第47頁），且被告於原審審理時對於檢察官起訴\r\n    之犯罪事實亦表示承認犯罪（見原審卷第69頁、第74頁背面\r\n    、第118頁背面），是被告於原審對全部之犯罪事實均已承\r\n    認。\r\n  茲本案應審究者，為本案為警查獲時，傾倒、堆置在系爭土\r\n    地上之土石，是否屬於廢棄物清理法所定之廢棄物。\r\n  1.按廢棄物清理法所稱之廢棄物，分下列二種：一般廢棄物\r\n    ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境之固體或液體廢棄物；事業廢棄物：有害事業廢棄\r\n    物：由事業機構所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。一般事業廢棄物：\r\n    由事業機構所產生有害事業廢棄物以外之廢棄物。\r\n  2.100年7月28日苗栗縣政府環境保護局人員至系爭土地會勘採\r\n    樣，經採集樣品送驗，檢測項目為總鋅、萃出液中總鎘、萃\r\n    出液中總鉻、萃出液中總鉛、萃出液中六價鉻等項目，檢測\r\n    結果均未超過有害事業廢棄物認定標準之公告標準值，並沒\r\n    有超過毒性化學物質之規定等情，業據證人陳易烽於本院審\r\n    理時到庭證述屬實（見本院卷第114頁背面），復有苗栗縣\r\n    政府環境保護局100年10月21日環廢字第0000000000號函及\r\n    所附之景泰環保科技股份有限公司廢棄物檢驗報告在卷可稽\r\n    （見本院卷第79頁、第87至91頁）。由此可知，本案傾倒、\r\n    堆置在系爭土地上土石所含成分，並未超過有害事業廢棄物\r\n    之檢測公告標準值，是尚非屬廢棄物清理法第2條第1項所規\r\n    定之「有害事業廢棄物」之範疇。\r\n  3.次按廢棄物清理法第39條第1、2項規定：「事業廢棄物之再\r\n    利用，應依中央目的事業主管機關規定辦理，不受第二十八\r\n    條、第四十一條之限制。」、「前項再利用之事業廢棄物種\r\n    類、數量、許可、許可期限、廢止、紀錄、申報及其他應遵\r\n    行事項之管理辦法，由中央目的事業主管機關會商中央主管\r\n    機關、再利用用途目的事業主管機關定之。」而中央目的事\r\n    業主管機關即行政院環境保護署依上開法律授權，頒訂「營\r\n    建事業廢棄物再利用管理辦法」、「營建事業廢棄物再利用\r\n    種類及管理方式」，另中央目的事業主管機關經濟部及內政\r\n    部亦依上開法律授權，分別頒訂「經濟部事業廢棄物再利用\r\n    管理辦法」、「經濟部事業廢棄物再利用種類及管理方式」\r\n    與「營建剩餘土石方處理方案」。則依上開廢棄物清理法第\r\n    39條第1項、第2項之規定，可為再利用之事業廢棄物，其廢\r\n    棄物種類、數量、許可、許可期限、廢止、紀錄、申報及其\r\n    他應遵行事項，均應符合主管機關依授權所頒訂之管理辦法\r\n    ，始不受第28條、第41條有關應經許可始得為廢棄物相關行\r\n    為限制之規範。又依同法第52條之規定，貯存、清除、處理\r\n    或再利用一般事業廢棄物，違反第39條第1項規定者，係處\r\n    以行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，\r\n    已授權中央目的事業主管機關制定管理辦法管理之，不受同\r\n    法第41條（即應向主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理機構許可文件）之限制，固屬無\r\n    訛；但如非屬事業廢棄物之再利用行為，而係未經主管機關\r\n    許可，提供土地回填、堆置廢棄物，或未依同法第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，而從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物者，則與上引事業廢棄物再利用之規定\r\n    並不相侔，自仍有同法第46條第3、4款處罰規定之適用（最\r\n    高法院97年度台上字第6250號、99年度台上字第6488號、99\r\n    年度台上字第7463號判決要旨參照）。\r\n  4.又廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物二類；建築廢棄物，屬於事業廢棄物之範圍。而「營建剩\r\n    餘土石方處理方案」第二點規定：該方案所指營建工程剩餘\r\n    土石方之種類，包括建築工程、公共工程及其他民間工程所\r\n    產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，經暫屯\r\n    、堆置可供回收、分類、加工、轉運、處理、再生利用者，\r\n    屬有用之土壤砂石資源。是營建剩餘之廢棄土石、磚瓦等物\r\n    ，須依「營建剩餘土石方處理方案」之規定處理，並可作為\r\n    資源利用者，方不屬廢棄物之範圍；倘未依「營建剩餘土石\r\n    方處理方案」之規定為處理，仍為事業廢棄物，仍應依廢棄\r\n    物清理法之規定辦理。依內政部96年3月15修正規定之「營\r\n    建剩餘土石方處理方案」貳、適用範圍規定：「本方案所指\r\n    營建工程剩餘土石方之種類，包括建築工程、公共工程及其\r\n    他民間工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝土\r\n    塊等；經暫屯、堆置可供回收、分類、加工、轉運、處理、\r\n    再生利用者，屬有用之土壤砂石資源」。則依上開方案規定\r\n    ，原審同案被告黃啟仲聯絡不詳姓名之砂石車司機自不詳工\r\n    地載運至系爭土地上傾倒、堆置之土石，縱屬可再利用資源\r\n    ，惟100年7月26日為警查獲及100年7月28日至現場會勘採樣\r\n    土石時，系爭土地內傾倒、堆置之土石等廢棄物，除泥、土\r\n    、砂、石、廢棄磚塊、混凝土塊、廢鋼筋外，尚混雜有塑膠\r\n    水管、塑膠袋、破麻布袋、廢塑膠管、廢木材、廢塑膠破布\r\n    、廢塑膠皮、廢塑膠碎片、廢玻璃、廢塑膠片、廢麻繩、垃\r\n    圾等物在內，有現場照片在卷可稽（見本院卷第46至77頁）\r\n    ，並經證人陳易烽於本院審理時到庭證述屬實（見本院卷第\r\n    104頁背面至第105頁），證人陳易烽於本院審理時復證稱：\r\n    現場的土方，每一車土方大約每米都看得到有夾雜垃圾的情\r\n    形等語（見本院卷第101頁背面），證人黃治惟於本院審理\r\n    時證稱：100年7月26日到現場的時候，未開挖之前，系爭土\r\n    地上之土石方在表面上就發現有夾雜鋼筋、混凝土塊、廢棄\r\n    磚塊、塑膠袋等物品等語（見本院卷第108頁背面），證人\r\n    葉東浩偵查佐於本院審理時證稱：「（問：100年7月26日在\r\n    現場的時候，看到現場土方的表面就可以看到土方有夾雜鋼\r\n    筋、混凝土塊、廢棄磚塊、塑膠袋等物品？）現場的土方都\r\n    有石塊、磚塊、鋼筋、混凝土塊都有，現場表面都看得到，\r\n    現場靠西南側的邊邊都有建築物鋼筋敲碎後堆一堆在現場放\r\n    置。」等語（見本院卷第113頁），而本件傾倒、堆置在系\r\n    爭土地上之土石，原審同案被告黃啟仲未能說明系爭土地上\r\n    之廢棄物來源為何，堪認係有意規避後續產源追蹤及判別分\r\n    類，惟依所棄置廢棄物依常理推斷，家戶產出之可能性小，\r\n    又依經驗法則，系爭土地上所傾倒、堆置之土石並非一般民\r\n    眾所熟知天然級配土方，其來源應為營建製程所產生之衍生\r\n    廢棄物，自應屬事業廢棄物。且系爭土地上所傾倒、堆置之\r\n    土石，係建築工地施工所產生，而由未查獲之砂石車司機自\r\n    建築工地清運至現場傾倒、堆置，亦為被告所不爭執，本件\r\n    原審同案被告劉炳成提供上開土地堆置廢棄物與原審同案被\r\n    告黃啟仲從事廢棄物處理，並非依上開管理方式辦理，且被\r\n    告處理之物中，除有「磚、土」塊狀物外，另混雜有廢棄磚\r\n    塊、混凝土塊、廢鋼筋、塑膠水管、塑膠袋、破麻布袋、廢\r\n    塑膠管、廢木材、廢塑膠破布、廢塑膠皮、廢塑膠碎片、廢\r\n    玻璃、廢塑膠片、廢麻繩、垃圾等物而未加分類，且原意欲\r\n    隨意傾倒、堆置於私人土地上，亦未依公告之管理方式辦理\r\n    再利用，而整體形成一般事業廢棄物，是依上開說明，前揭\r\n    營建廢棄物混雜未經分類，皆屬廢棄物範圍，是系爭土地上\r\n    所傾倒、堆置之土石應屬廢棄物清理法第2條第1項第2款第2\r\n    目所定之一般事業廢棄物，應依一般事業廢棄物之規定辦理\r\n    。則本件被告是否成罪之關鍵，當在於系爭土地上所傾倒、\r\n    堆置之事業廢棄物是否合於廢棄物清理法第39條第1項、第2\r\n    項之規定，而可排除同法第28條、第41條有關應經許可始得\r\n    為廢棄物相關行為限制之規範。\r\n  5.經臺灣苗栗地方法院檢察署檢察官於100年8月2日會同原審\r\n    同案被告黃啟仲、員警等人至現場勘驗結果，現場發現有鋼\r\n    筋、塑膠袋、磚塊、水泥塊等非屬剩餘土石方之廢棄物，且\r\n    與7月26日之現場照片比對，發現有數量甚多之鋼筋不見了\r\n    等情，有臺灣苗栗地方法院檢察署檢察官履勘現場筆錄附卷\r\n    可稽（見100年度他字第806號影卷第6、6-1頁），且依現場\r\n    拍攝相片所示，系爭土地上所傾倒、堆置之土石，除泥、土\r\n    、砂、石、廢棄磚塊、混凝土塊、廢鋼筋外，尚混雜有塑膠\r\n    水管、塑膠袋、破麻布袋、廢塑膠管、廢木材、廢塑膠破布\r\n    、廢塑膠皮、廢塑膠碎片、廢玻璃、廢塑膠片、廢麻繩、垃\r\n    圾等物在內，有現場照片在卷可稽（見本院卷第46至77頁）\r\n    ，並經證人陳易烽於本院審理時到庭證述屬實（見本院卷第\r\n    104頁背面至第105頁），復有苗栗縣後龍鎮○○段0000地號\r\n    、873-1地號、873地號土地謄本（見101年度偵字第3574號\r\n    影卷一第5、7、11頁）、黃啟仲承租簽立之土地租賃契約書\r\n    （見101年度偵字第3574號影卷二第46頁）附卷為憑。按依\r\n    「營建剩餘土石方處理方案」第二點之規定，營建剩餘土石\r\n    方之種類，固包含建築工程、公共工程及建築物拆除工程施\r\n    工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，經\r\n    暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用\r\n    者，屬有用之土壤砂石資源。是上開處理方案所指營建剩餘\r\n    土石方，顯不包括施工所附帶產生之塑膠水管、塑膠袋、破\r\n    麻布袋、廢塑膠管、廢木材、廢塑膠破布、廢塑膠皮、廢塑\r\n    膠碎片、廢玻璃、廢塑膠片、廢麻繩、垃圾等廢棄物，茍包\r\n    含該等廢棄物者，即非營建剩餘土石方處理方案所定之營建\r\n    剩餘土石方，而應依一般有關營建事業廢棄物之規定辦理。\r\n    而有關拆除建築物施工所產生之剩餘泥、土、砂、石、磚、\r\n    混凝土塊，摻雜建築物拆除工程所產生之金屬屑、玻璃碎片\r\n    、塑膠類、木屑等，固屬「營建事業廢棄物再利用種類及管\r\n    理方式」之「編號七、營建混合物」，然依上開管理方式公\r\n    告之「再利用用途」，為：「營建工程材料、工程填地及道\r\n    路工程級配料、工程填地材料、骨材及建材原料、混凝土添\r\n    加材料、磚瓦原料等，以及因分類作業所附帶產生之金屬屑\r\n    、玻璃碎片、塑膠類、木屑等，依本公告之管理方式辦理」\r\n    ；且其再利用機構應具備下列資格之一者，始得為之：「\r\n    經直轄市、縣（市）政府或公共工程主辦機關訂頒相關剩餘\r\n    土石方處理及土資場管理法規所核准設立可兼收容處理營建\r\n    混合物之土資場或回收再利用之處理場所。經直轄市、縣\r\n    （市）政府依地方自治法規許可設立之營建混合物資源分類\r\n    處理場。依營建廢棄物共同清除處理機構管理辦法許可並\r\n    核發登記證之機構」。易言之，欲適用「營建事業廢棄物再\r\n    利用種類及管理方式」規定辦理之營建混合物，不惟其廢棄\r\n    物本身需符合所定「營建混合物」之性質，其再利用者亦需\r\n    取得相關機關之核准或許可，始得為之，否則即不合於「營\r\n    建事業廢棄物再利用種類及管理方式」之規定，而無從排除\r\n    廢棄物清理法有關應經許可始得為廢棄物相關行為限制規範\r\n    之適用。\r\n  6.系爭土地上所傾倒、堆置之土石，除泥、土、砂、石、磚、\r\n    混凝土塊外，尚混雜有塑膠水管、塑膠袋、破麻布袋、廢塑\r\n    膠管、廢木材、廢塑膠破布、廢塑膠皮、廢塑膠碎片、廢玻\r\n    璃、廢塑膠片、廢麻繩、垃圾等物在內，已如前述，核固屬\r\n    「營建事業廢棄物再利用種類及管理方式」所定編號七再利\r\n    用種類之「營建混合物」。然系爭土地上之土石其主要成分\r\n    縱為營建剩餘土石方，惟其間夾雜並非少量之廢棄物，依「\r\n    營建剩餘土石方處理方案」及「土資場處理作業標準」等相\r\n    關規定，應於土資場能夠合法處理充為資源使用，而對環境\r\n    衛生不致造成污染者，為使有用資源得以充分利用，始非屬\r\n    廢棄物範圍。又揆諸廢棄物清理法第1條前段明定本法之立\r\n    法目的為「為有效清除、處理廢棄物，改善環境衛生，維護\r\n    國民健康，特制定本法」及同法第39條有關事業廢棄物再利\r\n    用之規定內容，主管機關復依據授權訂定「從事事業廢棄物\r\n    再利用涉及違法清除處理及再利用認定原則」，業如前述。\r\n    是以，綜合上開規定，營建剩餘土石方應依上開規定送至具\r\n    有處理資格之土石方資源堆置處理場，依據所定之程序，在\r\n    處理能力範圍內妥善處理方得充為資源使用，進而始得將原\r\n    來之廢土視為有用資源，如違反上開規定而任意棄置於無處\r\n    理或再利用能力之場所，因其非但無法回收再利用，更需另\r\n    行花費額外的人力、資源將之清除、處理，以回復環境原貌\r\n    ，更無由視其為可回收資源而仍應以廢棄物視之，方符合廢\r\n    棄物清理法第1條所明示立法目的在於「有效清除、處理廢\r\n    棄物，改善環境衛生，維護國民健康」之意旨。證人即原審\r\n    同案被告黃啟仲於100年7月26日警詢時證稱：伊向地主的兒\r\n    子劉炳成承租系爭土地，說要將系爭土地填高整平，要植樹\r\n    用，伊沒有向有關機構申請傾倒、堆置、整地，伊只有向苗\r\n    栗縣政府建管處申請建造農舍，伊不知道所傾倒的廢土是由\r\n    何處載運來的，怪手司機徐榮正、林新興是伊雇用的等語（\r\n    見101年度偵字第3574號影卷一第52、53頁），證人劉炳成\r\n    於100年7月30日警詢時證稱：伊父親劉木火所有之系爭土地\r\n    原本計畫要將土地上填土墊高來蓋農舍，伊沒有向主管機關\r\n    申請土石堆置場、廢棄物處理場、廢棄物處理清運事業登記\r\n    ，有向縣政府申請建造執照而已等語（見101年度偵字第357\r\n    4號影卷一第56頁），被告、原審同案被告黃啟仲既未依上\r\n    開規定取得「經直轄市、縣（市）政府或公共工程主辦機\r\n    關訂頒相關剩餘土石方處理及土資場管理法規所核准設立可\r\n    兼收容處理營建混合物之土資場或回收再利用之處理場所。\r\n    經直轄市、縣（市）政府依地方自治法規許可設立之營建\r\n    混合物資源分類處理場。依營建廢棄物共同清除處理機構\r\n    管理辦法許可並核發登記證之機構」之任一項資格，該傾倒\r\n    、堆置處又未依法設立，亦顯非上開管理方式公告之「再利\r\n    用機構」。被告、原審同案被告黃啟仲所為既均不符合前開\r\n    管理方式之規定，又均未依「營建事業廢棄物再利用管理辦\r\n    法」取得個案再利用許可，被告、原審同案被告黃啟仲既未\r\n    依「營建剩餘土石方處理方案」之相關規定，將之送往報准\r\n    之土石資源堆置廠為回收之處理，復自承未領有廢棄物處理\r\n    許可文件，而從事事業廢棄物之處理廢棄物業務，是被告處\r\n    理前揭系爭土地上土石方之過程，顯與「營建剩餘土石處理\r\n    方案」之規定不符，被告所為自不符合廢棄物清理法第39條\r\n    第1項、第2項之排除例外規定，其違反廢棄物清理法第41條\r\n    第1項規定，自應依同法第46條4款處罰規定論處。被告及其\r\n    選任辯護人辯稱：所填平、掩埋之土石為營建剩餘土石方，\r\n    為有用資源，非屬廢棄物云云，自無足採信。\r\n  按廢棄物清理法第46條第4款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指事業廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為。「清除」則指事業廢棄物之收集、運\r\n    輸行為。至「處理」則包含：中間處理：指事業廢棄物在\r\n    最終處置或再利用前，以物理、化學、生物、熱處理或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或穩定之行為。最終處置：指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託\r\n    做為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n    關認定之用途行為，並應符合其規定者。行政院環境保護署\r\n    發布之「事業廢棄物貯存清除處理方法及設施標準」第2條\r\n    第1、2、3款定有明文。是以「清除」與「處理」定義不同\r\n    ，廢棄物之處理過程，含貯存（指事業廢棄物於清除、處理\r\n    前，放置於特定地或貯存容器、設施內之行為）、清除（指\r\n    事業廢棄物之收集、運輸行為）及處理（包括中間處理：\r\n    即最終處置前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或安定之行為；最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再利用\r\n    ：指事業機構產生之事業廢棄物自行、販賣、轉讓或委託作\r\n    為原料、材料、填土或其他經中央主管機關認定之用途行為\r\n    ）三種過程（最高法院93年度台上字第2401號、94年度台上\r\n    字第5279號判決意旨參照）。依上開法條及判決意旨說明，\r\n    廢棄物之運輸應屬「清除行為」，至廢棄物之傾倒、整地、\r\n    填土，則屬「處理行為」。被告、原審同案被告黃啟仲未依\r\n    廢棄物清理法第41條第1項規定領有廢棄物處理許可文件，\r\n    本案遭傾倒、堆置之土石方既混雜有廢鋼筋、混凝土塊、廢\r\n    棄磚塊、塑膠水管、塑膠袋、破麻布袋、廢塑膠管、廢木材\r\n    、廢塑膠破布、廢塑膠皮、廢塑膠碎片、廢玻璃、廢塑膠片\r\n    、廢麻繩、垃圾等物，是被告駕駛挖土機於系爭土地上進行\r\n    填平、封閉掩埋之行為，自屬廢棄物之處理行為無訛。\r\n  被告之選任辯護人雖為被告辯護稱：100年度他字第1010號\r\n    卷第29、30頁苗栗縣環境保護局執行之攔檢紀錄及廢棄物稽\r\n    查工作單皆不認定系爭土方為廢棄物，應屬於營建工程剩餘\r\n    土石方等語。查，100年7月26日苗栗縣環境保護局執行「車\r\n    輛載運營建工程剩餘土石方-攔檢紀錄表」、苗栗縣事業廢\r\n    棄物處理稽查紀錄工作單雖記載系爭土地上傾倒之土石為營\r\n    建剩餘土石方（見100年度他字第1010號影卷第29至30頁）\r\n    ，證人陳易烽於本院審理時到庭具結證稱：「（問：為何在\r\n    稽查記錄工作單上，你們記載是建築土方，而非廢棄物？）\r\n    因為營建剩餘土石方是包括泥土、砂石、磚瓦，這是屬於有\r\n    用資源，其他產生的金屬屑、玻璃碎片、廢塑膠、廢木材等\r\n    等是屬於營建廢棄物，但是目前在法令管理上面並沒有混雜\r\n    比例的界定，所以一般我們在書寫紀錄的時候會看現場混雜\r\n    的比例，如果量沒有超過一定的話，我們還是會歸類為營建\r\n    剩餘土石方。」、「（問：會寫建築土方的原因是你用目視\r\n    的結果看到土石方比較多，但是環保署規定不能有的像塑膠\r\n    袋、廢棄物、垃圾等也不能在裡面，因為摻雜在裡面也是不\r\n    行，所以你們寫建築土石方，不表示沒有一些廢棄物，是否\r\n    如此？）是。」、「因為現在沒有混雜比例的行政規定，我\r\n    們也有請教過其他縣市，有些縣市百分之十、有些是百分之\r\n    二十，當時情況雖然我們初步認為它是營建剩餘土方，移送\r\n    苗栗地檢署之後，檢察官去現場開挖，考量他所傾倒的土方\r\n    至少有上萬立方米，雖然每一車進來的混雜垃圾不多，但是\r\n    在上萬立方米來看的話，垃圾分類出來也有一定的數量，所\r\n    以檢察官認為被告有達到傾倒廢棄物的程度。」、「如果只\r\n    是載運泥、土、砂石、磚瓦、混凝土塊這類的東西，我們會\r\n    認定他載運的是營建剩餘土石方，這些屬於可用資源，．．\r\n    ．」、「因為我們去現場的時候，現場正在作業中，現場也\r\n    有車輛進去做傾倒的動作，我們第一次認定他載運的是營建\r\n    剩餘土石方，我們是針對載運車輛做處分，但是報進地檢署\r\n    現場勘查之後，因為這類混雜比例並沒有法令的規定，經過\r\n    地檢署開挖之後，認為他有涉及違法而移送，．．．」、「\r\n    ．．．我們當時在現場的時候，我們去做稽查，因為場地很\r\n    大，如果把每個開挖地點的垃圾仔細去細拍的話可能會很清\r\n    楚，但是以那麼大的場地來看的話，垃圾遠遠看只是一個少\r\n    少的比例，所以當時我們現場仍然認為他比較傾向於回填營\r\n    建剩餘土石方。」、「．．．雖然看得出來有夾雜垃圾，當\r\n    時我們認為夾雜的比例還不認為是回填營建廢棄物。」、「\r\n    （問：就是根據你自己的主觀裁量判斷認定是否營建剩餘土\r\n    石方或營建廢棄物，你才記載在記錄表上面嗎？）是。」等\r\n    語（見本院卷第101頁背面至第102頁背面、第105頁背面至\r\n    第106頁），依證人陳易烽前揭證述之內容，其僅係依據其\r\n    個人主觀判斷認定現場查獲之砂石車載運之土石是否屬於營\r\n    建剩餘土石方或營建廢棄物，惟營建剩餘土石方與營建廢棄\r\n    物混雜未經分類之營建混合物，目前尚無混雜比例之界定規\r\n    定，本件系爭土地所傾倒、堆置之土石混雜有廢鋼筋、混凝\r\n    土塊、廢棄磚塊、塑膠水管、塑膠袋、破麻布袋、廢塑膠管\r\n    、廢木材、廢塑膠破布、廢塑膠皮、廢塑膠碎片、廢玻璃、\r\n    廢塑膠片、廢麻繩、垃圾等物，縱有部分營建剩餘土石方，\r\n    因混雜有塑膠水管、塑膠袋、破麻布袋、廢塑膠管、廢木材\r\n    、廢塑膠破布、廢塑膠皮、廢塑膠碎片、廢玻璃、廢塑膠片\r\n    、廢麻繩、垃圾等物，自屬一般事業廢棄物而非營建剩餘土\r\n    石方至明。且系爭土地並非「營建剩餘土石處理方案」所規\r\n    定之收容處理場所，又建築廢棄物，固屬於事業廢棄物之範\r\n    圍，然內政部函頒之「營建剩餘土石方處理方案」，營建剩\r\n    餘土石方之種類包含建築工程、公共工程及建築物拆除工程\r\n    施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟\r\n    不包括施工所產生之金屬屑、玻璃碎片、塑膠類、木屑、竹\r\n    片、紙屑、瀝清等廢棄物；營建工程產生剩餘之泥、土、砂\r\n    、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、\r\n    加工、轉運、處理、再生利用者，自屬有用之土壤砂石資源\r\n    。是以營建剩餘土石方，依上開規範，可作為資源利用者，\r\n    即不屬於上開廢棄物之範圍（最高法院100年度台上字第520\r\n    9號判決意旨參照）；又按上開廢土屬「營建事業廢棄物再\r\n    利用種類及管理方式」之「七、營建混合物」，若被告未依\r\n    法申請棄土場設置許可，即擅自收納營建廢棄土，或未依規\r\n    定運往指定之棄土場，而送往未經許可之違法棄土場者，即\r\n    屬違法棄置；且營建剩餘之廢棄土石、磚瓦等物，須依「營\r\n    建剩餘土石方處理方案」之規定處理，並可作為資源利用者\r\n    ，方不屬廢棄物之範圍；是以，倘未依「營建剩餘土石方處\r\n    理方案」之規定為處理，仍為事業廢棄物，仍應依廢棄物清\r\n    理法之規定辦理；適用「營建事業廢棄物再利用種類及管理\r\n    方式」辦理之營建混合物，除廢棄物本身需符合「營建混合\r\n    物」規定外，其再利用者亦需取得相關機關之核准或許可，\r\n    始得為之。否則即不合於「營建事業廢棄物再利用種類及管\r\n    理方式」之規定，而無從排除廢棄物清理法有關應經許可始\r\n    得為廢棄物相關行為限制規範之適用（參照最高法院99年度\r\n    台上字第1465號判決意旨、99年度台上字第8268號判決意旨\r\n    、99年度台上7463號判決意旨）。是以，如營建剩餘土石方\r\n    內含雜有塑膠水管、塑膠袋、破麻布袋、廢塑膠管、廢木材\r\n    、廢塑膠破布、廢塑膠皮、廢塑膠碎片、廢玻璃、廢塑膠片\r\n    、廢麻繩、垃圾等物，即非作為資源利用之「營建剩餘土石\r\n    方」，而係屬「營建事業廢棄物」，應受廢棄物清理法之規\r\n    範；縱使土方屬於可利用之營建剩餘土石方，若未經相關機\r\n    關之核准或許可依規定辦理再利用之程序，仍無從排除廢棄\r\n    物清理法有關應經許可始得為廢棄物相關行為限制規範之適\r\n    用。查本案遭傾倒、堆置之營建土石方既夾雜塑膠水管、塑\r\n    膠袋、破麻布袋、廢塑膠管、廢木材、廢塑膠破布、廢塑膠\r\n    皮、廢塑膠碎片、廢玻璃、廢塑膠片、廢麻繩、垃圾等物，\r\n    被告將傾倒、堆置在系爭土地上之營建土石方進行填平、封\r\n    閉掩埋，並非基於回收之目的而為暫屯、堆置，顯屬違法之\r\n    處理行為，業如前述。又廢棄物清理法第41條第1項本文規\r\n    定：「從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務。」違反該規定者，同法第46條第4款前段訂有罰責。是\r\n    從事廢棄物清除、處理業務之人，未依廢棄物清理法第41條\r\n    第1項規定領有廢棄物清除、處理許可文件，而從事廢棄物\r\n    貯存、清除、處理者，即成立該條犯行，並不以隨意棄置、\r\n    致污染環境為要件。依諸上開說明，無論被告進行填平、封\r\n    閉掩埋之土石是否造成污染，並無礙於其犯行之成立。是卷\r\n    內所附100年7月26日苗栗縣環境保護局執行「車輛載運營建\r\n    工程剩餘土石方-攔檢紀錄表」、苗栗縣事業廢棄物處理稽\r\n    查紀錄工作單及證人陳易烽前開證詞，並不足以解免被告之\r\n    罪責。故被告之選任辯護人為被告辯護稱：本案環保稽查人\r\n    員到現場查看，在攔檢紀錄及廢棄物稽查工作單記載所載運\r\n    、傾倒的物品是營建剩餘土石方，可見不能認定被告所處理\r\n    者為營建廢棄物等語，尚非可採。\r\n  綜上所述，被告上開所辯，核係事後卸責之詞，不足採信。\r\n    本案事證明確，被告之犯行洵堪認定，應依法論罪科刑。\r\n三、論罪之理由：\r\n  按廢棄物清理法所稱之廢棄物，分左列二種：1.一般廢棄物\r\n    ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境之固體或液體廢棄物；2.事業廢棄物：有害事業廢棄\r\n    物：由事業機構所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。一般事業廢棄物：\r\n    由事業機構所產生有害事業廢棄物以外之廢棄物。又從事廢\r\n    棄物清除、處理業務者，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件後，始得受託清除、處理廢棄物業務。廢棄物清\r\n    理法第2條第1項、第41條第1項分別定有明文。次按「貯存\r\n    」係指事業廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為。「清除」係指事業廢棄物之收集、運\r\n    輸行為。「處理」係指：1.中間處理：指事業廢棄物在最終\r\n    處置前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。2.最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。3.再利用：指事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者。事業廢棄物貯存清除處理方法及\r\n    設施標準第2條第1、2、3款亦有明定。再按廢棄物清理法第\r\n    41條第1項規定：「從事廢棄物清除、處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務」，又同法第46條第4款規定：「未依第41\r\n    條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物」；上開對行為人之刑事處罰規定\r\n    ，包括未申請核發許可從事廢棄物清除、處理機構，與未申\r\n    請核發許可之從事廢棄物清除、處理業務者（包括自然人）\r\n    ，此由該條款規定之前後段及同法第47條規定：法人之負責\r\n    人、法人或自然人之代理人、受僱人或其他從業人員因執行\r\n    業務犯第1項、第2項之罪者，除處罰其行為人外，對該法人\r\n    或自然人科以罰金之規定觀之，可知未領有許可文件之自然\r\n    人從事業務者亦屬同條第1項處罰之主體，並非限於經許可\r\n    之公、民營廢棄物清理機構始得為處罰之主體。即自然人之\r\n    從事業務者，未依該法第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理；或未依廢棄\r\n    物清除、處理許可文件內容，貯存、清除、處理廢棄物者，\r\n    均包括在內（最高法院90年度台上字第3830號判決、95年度\r\n    台上字第2630號、96年度台上字第6443號號判決意旨可資參\r\n    照）。故行為人縱屬「個人」，且「非從事廢棄物清除、處\r\n    理業務」，然其既未領有廢棄物清除、處理許可文件而從事\r\n    廢棄物之清除、處理，即有廢棄物清理法第46條第4款規定\r\n    之適用。又廢棄物清理法及相關法令乃經立法院通過並經總\r\n    統公布周知之法律，且不得因不知法律而免除刑事責任，亦\r\n    為刑法第16條所明訂。查被告未經主管機關許可核發公民營\r\n    廢棄物處理許可文件，明知黃啟仲以無線電聯絡不明砂石車\r\n    司機載運廢棄物至上開土地上傾倒、堆置，仍受黃啟仲之雇\r\n    用，駕駛挖土機將上揭傾倒、堆置之廢棄物進行填平、封閉\r\n    掩埋之最終處置，其行為已符合前述處理之要件。核被告所\r\n    為，係犯廢棄物清理法第46條第4款前段之未依同法第41 條\r\n    第1項規定領有廢棄物處理許可文件，而從事廢棄物處理罪\r\n    。起訴書認被告涉犯非法「清除」廢棄物罪，尚有誤會。\r\n  刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    ，學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者是。而廢棄物清理法第46條第4\r\n    款之犯罪，係以未依同法第41條第1項規定領得廢棄物清除\r\n    、處理許可文件之人，或已領有許可文件之人作為犯罪主體\r\n    。再依該第41條第1項以觀，乃謂從事廢棄物清除、處理業\r\n    務者，應申請核發許可文件，或應依許可文件從事清除、處\r\n    理業務。是本罪之成立，本質上即具有反覆性。倘行為人基\r\n    於概括之犯意，在密切接近之一定時間及空間內反覆從事廢\r\n    棄物之清除、處理，無非執行業務所當然，於行為概念上，\r\n    應認為包括的一罪（最高法院98年度台上字第2469號、101\r\n    年度台上字第5720號判決意旨參照）。準此，被告於前揭事\r\n    實欄一、所載之自100年7月25日上午7時30分許起，至同年\r\n    月26日上午11時30分許為警查獲止，在密接之時、地，持續\r\n    反覆從事廢棄物處理之行為，自應包括評價為集合犯之一罪\r\n    。\r\n  被告與原審同案被告黃啟仲、林新興彼此間，就前揭所犯之\r\n    廢棄物清理法第46條第4款之犯行，有犯意之聯絡及行為之\r\n    分擔，應論以共同正犯。又學理上所謂之「對向犯」，係指\r\n    二個或二個以上之行為人，彼此相互對立之意思經合致而成\r\n    立之犯罪，因行為人各有其目的，而各就其行為負責，彼此\r\n    間無所謂犯意之聯絡，苟法律上僅處罰其中部分行為者，其\r\n    餘對向行為縱然對之不無教唆或幫助等助力，仍不能成立該\r\n    處罰行為之教唆、幫助犯或共同正犯，若對向之二個以上行\r\n    為，法律上均有處罰之明文，當自無適用刑法第28條共同正\r\n    犯之餘地。本件依檢察官起訴之事實，係由原審同案被告劉\r\n    炳成提供系爭土地供原審同案被告黃啟仲傾倒、堆置營建廢\r\n    棄物，再由黃啟仲僱用被告進行填平、封閉掩埋處理，被告\r\n    與原審同案被告黃啟仲間，固成立共同正犯。惟因廢棄物清\r\n    理法第46條第3款對於未經主管機關許可，提供土地回填、\r\n    堆置廢棄物，另設處罰規定，與同條第4款之未依廢棄物清\r\n    理法第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理罪，應處於對立關係，是關於劉\r\n    炳成部分，應依同法第46條第3款規定論處，自難認定被告\r\n    與劉炳成應成立共同正犯，附此敘明（最高法院100年度台\r\n    上字第5209號判決意旨參照）。\r\n  被告前因犯竊盜案件，經臺灣苗栗地方法院以95年度易字第\r\n    696號判決判處有期徒刑7月確定，嗣經同法院96年度聲減字\r\n    第42號裁定減刑為有期徒刑3月又15日確定，於96年7月15日\r\n    縮刑期滿執行完畢等情，有臺灣高等法院被告前案紀錄表1\r\n    紙在卷可稽，其於受徒刑執行完畢後，5年以內故意再犯本\r\n    案有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定\r\n    加重其刑。\r\n  又按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁\r\n    量權，但此項裁量權之行使，除應依刑法第57條規定，審酌\r\n    行為人及其行為等一切情狀，為整體之評價，並應顧及比例\r\n    原則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法\r\n    律感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減\r\n    輕其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時\r\n    應審酌之一切情狀，並非有截然不同之領域，於裁判上酌減\r\n    其刑時，應就犯罪一切情狀（包括第57條所列舉之10款事項\r\n    ），予以全盤考量，審酌其犯罪有無可憫恕之事由（即有無\r\n    特殊之原因與環境，在客觀上足以引起一般同情，以及宣告\r\n    法定低度刑，是否猶嫌過重等等），以為判斷。本院審酌廢\r\n    棄物清理法第46條第4款之罪之法定刑為「1年以上5年以下\r\n    有期徒刑，得併科新臺幣300萬元以下罰金」，然同為該條\r\n    款之罪，其原因動機不一，犯罪情節未必盡同，所造成危害\r\n    社會之程度亦屬有異。被告受原審同案被告黃啟仲之雇用，\r\n    未經主管機關許可，為賺取工資，一時失慮，在系爭土地處\r\n    理傾倒、堆置之廢棄物，尚非反覆為處理廢棄物之犯行並以\r\n    此長期牟利，被告將廢棄物土壤填平、封閉掩埋之行為時間\r\n    短暫，參與犯罪實施情節較輕，核與大量處理事業廢棄物之\r\n    嚴重犯罪情節迥異，再衡酌被告於原審坦認犯行，具有悔意\r\n    ，如逕量處未領有處理許可文件從事廢棄物處理罪之法定最\r\n    低刑度即有期徒刑1年，再依累犯加重後，不免有情輕法重\r\n    之虞，在客觀上足以引起一般人之同情，犯罪情狀尚堪憫恕\r\n    ，爰依刑法第59條之規定，酌量減輕其刑。被告同時具有刑\r\n    之加重及減輕事由，應依刑法第71條第1項規定先加後減之\r\n    。\r\n四、撤銷改判之理由：\r\n  撤銷原判決之理由：\r\n    原審認被告犯罪事證明確，予以論罪科刑，固非無見，惟查\r\n    ：\r\n  1.科刑之判決書，對於犯罪事實必須詳加認定，而後於理由內\r\n    敘明其認定犯罪事實所憑之證據及其認定之理由，方足以資\r\n    論罪科刑，其所載事實、理由與所宣告之主文，尤必互相一\r\n    致，若僅於理由內敘明其有犯罪之證據，而事實欄並未認定\r\n    ，則理由失其根據，僅於主文宣告其罪刑，而事實、理由內\r\n    均未記載，則主文亦失其根據，均與法定程式不符，其判決\r\n    即難謂非違法。又違反廢棄物清理法第46條第4款之罪，其\r\n    犯罪態樣有「貯存」、「清除」、「處理」三種，「貯存」\r\n    乃指事業廢棄物於清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為；「清除」則指事業廢棄物之收集、運輸\r\n    行為；「處理」則包括中間處理、最終處置及再利用，而所\r\n    謂中間處理，係指事業廢棄物在最終處置或再利用前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或穩定\r\n    之行為；所謂最終處置，係指衛生掩埋、封閉掩埋、安定掩\r\n    埋或海洋棄置事業廢棄物之行為；所謂再利用，則指事業產\r\n    生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n    燃料、填土或其他經中央目的事業主管機關認定之用途行為\r\n    ，並應符合其規定者，參之「事業廢棄物貯存清除處理方法\r\n    及設施標準」第2條第1、2、3款即明。是事業廢棄物之貯存\r\n    、清除與處理，既有不同定義，適用時即不容混淆，認定犯\r\n    罪事實時，應予辨別。原判決主文認定被告共同犯廢棄物清\r\n    理法第46條第4款之非法「清除」、「處理」廢棄物罪，然\r\n    依原判決事實記載，被告僅有將砂石車司機運載至系爭土地\r\n    上傾倒、堆置之廢棄物，由被告駕駛挖土機進行填平、封閉\r\n    掩埋之行為，被告並無從事「清除」廢棄物業務之事實，被\r\n    告所為並不符合從事廢棄物「清除」罪名；又原判決事實載\r\n    有「填平、封閉掩埋」字樣，惟該「填平、封閉掩埋」究符\r\n    合前揭「處理」規定中之中間處理、最終處置或再利用行為\r\n    ，亦未見原判決理由予以說明，原判決遽認被告有「處理」\r\n    之行為，併有判決理由不備之違法（最高法院100年度台上\r\n    字第5209號判決參照）。\r\n  2.原判決認定被告犯廢棄物清理法第46條第4款之罪，而被告\r\n    係屬累犯，應予加重其刑，原判決適用刑法第59條之規定，\r\n    酌量減輕其刑後，量處被告有期徒刑7月，係屬不得易科罰\r\n    金之有期徒刑，惟原判決執以適用刑法第59條之理由為「倘\r\n    依其情狀處以相當之得易科罰金之有期徒刑，即足以懲儆，\r\n    並可達防衛社會之目的者，自非不可依客觀之犯行與主觀之\r\n    惡性二者加以考量其情狀，是否有可憫恕之處，適用刑法第\r\n    59條之規定酌量減輕其刑。」足認原判決適用刑法第59條之\r\n    規定，判決理由前後矛盾，自有未洽。\r\n  對於上訴理由之審酌：\r\n    被告提起上訴否認犯行，並以前揭情詞置辯，惟被告所辯均\r\n    不可採，已如前述，其上訴雖為無理由，然原審判決既有上\r\n    述可議之處，自屬無可維持，應由本院將原判決關於被告部\r\n    分予以撤銷改判。\r\n  自為判決之科刑及審酌之理由：\r\n    爰審酌被告明知未領有廢棄物處理許可文件，非經主管機關\r\n    之許可，不得任意填平、封閉掩埋廢棄物，竟為圖自身利益\r\n    ，受原審同案被告黃啟仲之雇用，其行為固屬可議，惟兼念\r\n    及其僅係受他人雇用賺取工資，被告將廢棄物土壤填平、封\r\n    閉掩埋之行為時間短暫，參與分工犯罪實施情節較輕，犯後\r\n    態度（於原審坦承犯行，迄提起上訴後則否認犯行），且本\r\n    案犯罪時間不長、其所獲得利益非高，併酌以被告學歷為國\r\n    中畢業、從事怪手駕駛、月薪約3萬元、現與父母、子女同\r\n    住等一切情狀，量處如主文第2項所示之刑。\r\n  關於沒收部分：\r\n    按犯人所有而供犯罪所用之物，因其人頗有再供犯罪使用之\r\n    虞，為防衛社會安全，並杜再犯，依刑法第38條第1項第2款\r\n    、第3項之規定，得宣告沒收，固係法院得自由裁量之事項\r\n    ，但既剝奪人民之財產權，仍應符合憲法比例原則之保障意\r\n    旨，依社會通念審慎斟酌決定，非許審判者恣意或輕率宣告\r\n    沒收，否則非無判決適用法則不當之違失（最高法院98年度\r\n    台上字第3603號判決參照）。被告於警詢時供稱：整地現場\r\n    之PC牌200型挖土機是伊所有等語（見101年度偵字第3574號\r\n    影卷一第68頁）；於偵訊時則供稱：黃啟仲去調怪手來請我\r\n    們開等語（見101年度偵字第3574號影卷二第91頁）；於原\r\n    審審理時供稱：怪手不是伊所有等語（見原審卷第118頁背\r\n    面），另原審同案被告黃啟仲於原審審理時則供稱：「（問\r\n    ：怪手何人提供？）怪手請他們自己找，．．．」等語（見\r\n    原審卷第163頁），核被告與原審同案被告黃啟仲供述犯本\r\n    案所用之挖土機究竟係何人所有之情節，並不相符，因挖土\r\n    機未經監理機關登記車籍資料，亦無從認定所有權之歸屬，\r\n    且前開挖土機雖為供本案被告犯罪所用之物，然其價值不斐\r\n    ，如諭知沒收，相較於被告就本案非法處理廢棄物之法益侵\r\n    害，實有逾相當性之原則，本院認並無宣告沒收之必要，併\r\n    此敘明。\r\n參、據上論結，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第299條第1項前段，廢棄物清理法第46條第4款前段，刑法\r\n    第11條前段、第28條、第47條第1項、第59條，判決如主文\r\n    。\r\n本案經檢察官吳文忠到庭執行職務。\r\n中    華    民    國   102    年    8     月    28    日\r\n            刑事第十庭    審判長法  官  江  錫  麟\r\n                                法  官  陳      葳\r\n                                法  官  胡  文  傑                          \r\n以上正本證明與原本無異。     \r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  陳  宜  屏\r\n中    華    民    國   102    年    8     月    28    日\r\n附錄論罪科刑法條全文：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}