{
  "JID": "KSDM,97,訴,509,20080417,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "509",
  "JDATE": "20080417",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　 97年度訴字第509號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n被　　　告　乙○○\r\n上二人共同　柯尊仁律師\r\n選任辯護人\r\n被　　　告　丙○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（96年\r\n度偵字第18580號），本院判決如下：\r\n    主  文\r\n甲○○任意棄置有害事業廢棄物，處有期徒刑壹年貳月。緩刑參\r\n年，應向公庫支付新臺幣壹佰萬元。\r\n乙○○、丙○○均無罪。\r\n    事  實\r\n一、甲○○係位於高雄縣大寮鄉○○段2282之2 地號之揚達化工\r\n    股份有限公司（下稱：揚達公司）負責人，從事批發、買賣\r\n    鹽酸、液鹼及氯化亞鐵等化學原料之業務，並指示該公司所\r\n    僱用之大貨車司機乙○○、丙○○等將其等載運化學原料予\r\n    顧客後返回公司清洗貨車車槽之廢液貯存於該公司之貯存槽\r\n    內（乙○○、丙○○2 人無罪部分，詳如後述），明知未依\r\n    水污染防治法第14條第1 項之規定向主管機關申請發給排放\r\n    許可證或簡易排放許可文件，不得將含有有害健康物質超過\r\n    放流水標準之廢水排放於地面水體，且不得任意棄置有害事\r\n    業廢棄物，竟基於排放廢水及棄置有害事業廢棄物之犯意，\r\n    於96年6 月25日下午4 時許，指示該公司不詳姓名、年籍之\r\n    不知情員工，將貯存在上開貯存槽內未符合放流標準且屬有\r\n    害事業廢棄物之廢水任意排放至工廠外溝渠。嗣於同日下午\r\n    4 時40分許，在上開地點為警當場查獲，扣得車號223-RL號\r\n    、266- QY 號、588-SF號、676-TG號自用大貨車各1 輛、車\r\n    號YO-677 9號自用小貨車、NISSAN（型式EF02）堆高機（型\r\n    號EF02N2 5）、NISSAN（型式FD-30 Tailift） 堆高機（型\r\n    號31A5FC A）各1 台，並經環保人員自排放口取樣排放廢水\r\n    加以化驗，發現該廢液之PH值高達13.6，且含有有害健康之\r\n    重金屬項目「鎘」，已超過放流水之標準，而悉上情。\r\n二、案經高雄縣政府警察局林園分局報請臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分\r\n一、按「刑事審判上之共同被告，係為訴訟經濟等原因，由檢察\r\n    官或自訴人合併或追加起訴，或由法院合併審判所形成，其\r\n    間各別被告及犯罪事實仍獨立存在。故共同被告對於其他共\r\n    同被告之案件而言，為被告以外之第三人，本質上屬於證人\r\n    ，為確保被告對證人之詰問權，證人於審判中，應依法定程\r\n    序，到場具結陳述，並接受被告之詰問，其陳述始得作為認\r\n    定被告犯罪事實之判斷依據，此觀司法院釋字第582 、592\r\n    號解釋意旨甚明」，最高法院95年度台上字第2724號判決意\r\n    旨足以參照。次按共同被告於審判外之陳述，依法律特別規\r\n    定得作為證據者，除客觀上不能受詰問者外，於審判中仍應\r\n    依法接受詰問程序，藉以保障被告本人之詰問權，最高法院\r\n    95年度台上字第4189號判決意旨參照。另按被告以外之人於\r\n    審判外之言詞或書面陳述，除法律有規定者外，不得作為證\r\n    據，刑事訴訟法第159 條第1 項定有明文；而所謂法律有規\r\n    定者，包括同法第159 條之1 第2 項規定「被告以外之人於\r\n    偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得\r\n    為證據。」之例外情形；至於司法院大法官會議釋字第582\r\n    號解釋，係在說明無論一般證人或共同被告，於審判中，均\r\n    應依人證之法定調查程序，到場具結陳述，並接受被告之詰\r\n    問，其陳述始得作為認定被告犯罪事實之依據之旨，與上開\r\n    傳聞法則之相關規定無涉，最高法院95年度台上字第376 號\r\n    判決意旨亦足以參照。經查：被告甲○○、乙○○、丙○○\r\n    等3 人，經檢察官以共同被告提起公訴，於本院審理時，本\r\n    院就被告乙○○、丙○○之案件調查其他共同被告甲○○時\r\n    ，業已使該共同被告甲○○立於證人之地位，踐行人證之法\r\n    定調查程序（見本院卷第49、50、78頁），是以，共同被告\r\n    甲○○之警詢筆錄、偵訊筆錄均具證據能力。另證人即高雄\r\n    縣政府環境保護局人員邱義雄、邱慶忠及共同被告甲○○以\r\n    證人身分於審判中經具結後所為之陳述（見本院卷第44至50\r\n    、78至80頁），均非傳聞證據，自均得作為本案之證據。\r\n二、次就被告乙○○、丙○○於警詢及偵查中以證人身分所為之\r\n    供述（見警卷第5 至10頁，偵卷第5 至8 頁），及卷附揚達\r\n    公司營利事業登記證、揚達公司購買液鹼、鹽酸、氯化亞鐵\r\n    之發票、車籍查詢資料、內政部警政署環境保護警察隊第三\r\n    中隊96年6 月25日扣押筆錄暨扣押物品目錄表、責付保管條\r\n    、高雄縣政府環境保護局事業廢棄物稽查工作紀錄表、高雄\r\n    縣環境保護局96年10月18日高縣環四字第0960036708號函暨\r\n    所附有害健康物質之種類及放流水標準等件（見警卷第26至\r\n    31、33至36、39至47、55頁，偵卷第23至53頁），均經被告\r\n    甲○○、乙○○、丙○○同意作為證據使用；本院審酌卷內\r\n    並無事證顯示各該陳述之作成時、地與週遭環境，有何致令\r\n    陳述內容虛偽、偏頗之狀況後，也認為適當，依刑事訴訟法\r\n    第159 條之5 第1 項之規定，為傳聞法則之例外，均應有證\r\n    據能力。\r\n三、至卷存查獲現場所拍攝之照片40張及被告甲○○於偵查中所\r\n    提出之照片1 張（見警卷第48至54、56至68頁，偵卷第19頁\r\n    ），乃是以機械之方式所留存之影像，並非供述證據，無傳\r\n    聞法則之適用，與待證事實具有相當之關聯性，且檢察官、\r\n    選任辯護人及被告均同意將其作為證據使用（見本院卷第52\r\n    頁背面及第53頁），自得作為本案證據。\r\n貳、有罪部分\r\n一、訊據被告甲○○對於上開事實均坦承不諱（見本院卷第22、\r\n    57頁），並有證人即高雄縣政府環境保護局人員邱義雄、邱\r\n    慶忠於本院審判時結證述：「當日我們去取締時就發現廠房\r\n    後面之水管正在排放水，當時情形如警卷第67頁之照片，我\r\n    們當天採驗是水管正在洩水時，直接從水管口中採樣，而非\r\n    從水溝中的水採樣的，我們採集第1 瓶時，那時水管正在大\r\n    量洩水，但後來他們發現我們在採集就把水關掉，因此才如\r\n    警卷第67頁所示，水管只有一點點水量。至於偵卷第19頁之\r\n    照片，是被告應我們要求而把水管封起來的。因此，可以確\r\n    定含有鎘的水是從揚達的水管中排放出來的，我們當場就有\r\n    檢驗，PH值就有超過12.5，至於重金屬的部分因無法當場檢\r\n    驗，是帶回辦公室後再行檢測的。偵卷67、68頁之照片應是\r\n    一般的水溝，那個水溝應該是鄉鎮公所自己蓋的水溝。」、\r\n    「當天我們在現場有看到液鹼、鹽酸還有其他種類的液體。\r\n    」、「（問：鎘是否在每一種你在現場所看到的液體內皆會\r\n    存在？）應該都不會存在，因為液鹼、鹽酸等屬於化學原料\r\n    ，應該不會有鎘，……，為何當日採樣的結果會有鎘，我也\r\n    不肯定，但就我自己的瞭解，一般經常載運不同化學液體之\r\n    槽車，在槽車卸貨時有可能卸不乾淨，所以車體底部會殘留\r\n    其他物質，因此，有可能是這樣的原因才檢驗出鎘的成份。\r\n    另一種可能性是因為據被告自己所述，他們清洗槽車之後，\r\n    會將廢液排至地水儲存槽中，……，有可能是槽車之前載過\r\n    一些含鎘的廢液，殘留在槽車底部，經過清洗後又跑到儲存\r\n    槽中，之後再排放出來的。據我瞭解，例如金屬表面處理業\r\n    、電鍍業他們本身會用鹽酸清理金屬，清理後之廢液就會殘\r\n    留該金屬之物質成份，如處理的金屬是鎘，就有可能會含有\r\n    鎘的成份。」、「依照水污法第2 條第8 款之規定，廢水是\r\n    事業製造過程中含有污染物之水，就我們標準，本件就算不\r\n    考慮鎘的因素，單就PH值而言，揚達即已超過放流水之標準\r\n    ，所謂放流水之標準，PH值要在6-9 中，才符合標準。」、\r\n    「當日現場檢測PH值達13.6，已超過廢棄物清理法上之廢液\r\n    標準（標準為12.5），所以當日是用廢清法來處分，……。\r\n    所謂放流水之標準並不單單只是看PH值的標準，還有其他標\r\n    準，所以PH值縱使沒有超過，仍可能會違反放流水之標準。\r\n    」、「當日是檢測PH值，縱使沒有含鎘，只要PH值超過12.5\r\n    ，就認定是有害事業廢棄物（庭呈高雄縣政府環保局96年8\r\n    月廢棄物清理法規第32頁有害事業廢棄物認定標準）。鎘的\r\n    部分需要經過TCLP（毒性溶出實驗）檢驗，超過規定的標準\r\n    才算有害廢棄物。本件依卷附之資料只有作水質檢測，並無\r\n    作TCLP之檢驗，依現有證據，若認定違反廢清法46條第1 項\r\n    第1 款的話，應該是違反PH值，鎘的部分因沒有作TCLP檢測\r\n    ，所以無法知道有無超過標準。」、「本件違反廢清法的部\r\n    分是因為PH值超出標準而非鎘，水污法36條的部分，PH值並\r\n    非該條所稱之有害物質，只要是排出的水就算廢水，但是因\r\n    為排出的水含有鎘的成份超過放流水之標準，所以才是違反\r\n    水污法第36條。又水污法36條及廢清法46條對鎘的檢測標準\r\n    不同，依照卷內之檢測報告只能證明就鎘的部分是違反水污\r\n    法的標準。」等語在卷相佐（見本院卷第44至49頁），且有\r\n    揚達公司營利事業登記證、揚達公司購買液鹼、鹽酸、氯化\r\n    亞鐵之發票、扣案車輛之車籍查詢資料、內政部警政署環境\r\n    保護警察隊第三中隊96年6 月25日扣押筆錄暨扣押物品目錄\r\n    表、責付保管條、高雄縣政府環境保護局事業廢棄物稽查工\r\n    作紀錄表、現場查獲照片40張及查獲後改善排水口之照片1\r\n    張、高雄縣環境保護局96年10月18日高縣環四字第09600367\r\n    08號函暨所附有害健康物質之種類及放流水標準、行政院環\r\n    境保護署95年12月14日修正發布之有害事業廢棄物認定標準\r\n    等件在卷可稽（見警卷第26至31、33至36、39至60頁，偵卷\r\n    第19、23至53頁，本院卷第62至75頁），堪信被告甲○○前\r\n    揭自白與事實相符，其未經許可擅自排放廢水，於查獲當時\r\n    排放廢水之PH值及其中所含有害健康物質重金屬「鎘」成分\r\n    均已超過放流水標準，且因該等廢液之PH值高達13.6，亦屬\r\n    有害事業廢棄物等情，洵堪認定。是本件事證明確，被告犯\r\n    行足以認定，應依法論科。\r\n二、論罪、科刑\r\n  按任意棄置有害事業廢棄物，處1 年以上5 年以下有期徒刑\r\n    ，得併科新臺幣（下同）300 萬元以下罰金；所謂「有害事\r\n    業廢棄物」，係指由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物；至有害事業\r\n    廢棄物認定標準，由中央主管機關會商中央目的事業主管機\r\n    關定之，廢棄物清理法第46條第1 項第1 款、第2 條第1 項\r\n    第2 款第1 目及第2 項定有明文。次按事業無排放許可證或\r\n    簡易排放許可文件，且其排放廢水所含之有害健康物質超過\r\n    放流水標準者，處負責人3 年以下有期徒刑、拘役或科或併\r\n    科20萬元以上100 萬元以下罰金，水污染防治法第36條亦定\r\n    有明文。查本件查獲之排放事業廢水，依行政院環境保護署\r\n    發布之有害事業廢棄物認定標準，判定該廢水屬有害事業廢\r\n    棄物，而被告甲○○為事業負責人，並無排放許可證，其排\r\n    放廢水於地面水體，經其排放口採水檢驗結果，未符合放流\r\n    水標準，且其排放廢水中含有有害健康物質「鎘」，已超過\r\n    放流水標準，業如前述，是核被告甲○○所為，係犯廢棄物\r\n    清理法第46 條 第1 項第1 款任意棄置有害事業廢棄物罪及\r\n    水污染防治法第36條第1 項之事業無排放許可證或簡易排放\r\n    許可文件，且其排放廢水所含之有害健康物質超過放流水標\r\n    準罪。被告甲○○利用其公司內不詳姓名、年籍之不知情員\r\n    工將上開廢水排放至工廠外之地面水體，為間接正犯。另被\r\n    告所犯上開2 罪，係以一行為觸犯2 不同罪名，為想像競合\r\n    犯，應依刑法第55條之規定，從一重之廢棄物清理法第46條\r\n    第1 項第1 款之任意棄置有害事業廢棄物罪處斷。\r\n  爰審酌被告甲○○為一己私利任意棄置有害事業廢棄物及排\r\n    放有害人體健康之廢水，所犯於生態體系、生活環境及國民\r\n    健康之危害甚大，本不宜輕縱，惟念及其於犯後坦承犯行，\r\n    態度尚稱良好等一切情狀，酌情量處如主文所示之刑，以示\r\n    懲儆。再查被告前未曾受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表及臺灣高雄地方法院檢察署刑案資料\r\n    查註紀錄表各1 份在卷足徵，其因短於思慮，致觸犯本案犯\r\n    行，本院認經此偵審程序及刑之宣告，當知所警惕而無再犯\r\n    之虞，爰併予宣告緩刑3 年，惟應向公庫支付100 萬元，使\r\n    知惕勵，並啟自新。\r\n  至扣案車號223-RL號、266-QY號、588-SF號、676-TG號自用\r\n    大貨車各1 輛、車號YO-6779 號自用小貨車、NISSAN（型式\r\n    EF02）堆高機（型號EF02N25） 、NISSAN（型式FD-30Taili\r\n    ft）堆高機（型號31A5FCA） 各1 台，均非被告甲○○個人\r\n    所有，此有車籍查詢資料在卷可稽（見警卷第26至31頁），\r\n    且非專供本案犯罪所用之物，爰不為沒收諭知，附此敘明。\r\n  又廢棄物清理法第41條第1 項前段「從事廢棄物清除、處理\r\n    業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清理處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務」之規定，係對於從事廢棄\r\n    物清除、處理業務者所為廢棄物清除、處理業務之規範。如\r\n    未依上開規定申請核發許可文件而從事廢棄物清理、處理等\r\n    「業務」或已申領核發許可文件之業者，未依許可文件內容\r\n    貯存清除、處理廢棄物者，始應受同法第46條第1 項第4 款\r\n    規定之處罰；至如一般家庭或機關、學校自行棄置自家產生\r\n    之廢棄物等妨害環境衛生之行為，尚難認係從事清理、處理\r\n    廢棄物業務，除依同法第27條、第41條第1 項第1 款相關規\r\n    定處罰外，並非上開法條規範之範圍，最高法院94年度台上\r\n    字第2590號判決意旨足以參照。是公訴意旨認被告甲○○雖\r\n    非公民營廢棄物清理業者，但既未領有處理廢棄物許可文件\r\n    ，而擅自清除廢棄物，仍應依上開規定處罰云云，容有誤會\r\n    ，難謂適法，惟公訴意旨認此部分與前揭違反廢棄物清理法\r\n    第46條第1 項第1 款及水污染防治法第36條之2 罪間有想像\r\n    競合犯之裁判上一罪關係，爰不為無罪之諭知。另因無相關\r\n    證據足以證明同案被告乙○○及丙○○與被告甲○○間就上\r\n    開犯行有犯意聯絡及行為分擔，詳如後述，是公訴意旨認其\r\n    等3 人間具共同正犯關係，尚屬無據，併予敘明。\r\n參、無罪部分\r\n一、公訴意旨略以：被告乙○○、丙○○係位於高雄縣大寮鄉○\r\n    ○段2282之2 地號之揚達公司之司機，負責駕駛自用大貨車\r\n    運送鹽酸、液鹼及氯化亞鐵等化學原料貨品，及清洗自用大\r\n    貨車之車槽，且將廢液貯存於該公司之貯存槽內；被告甲○\r\n    ○則係揚達公司之負責人。被告乙○○、丙○○及甲○○等\r\n    3 人均知未依水污染防治法第14條第1 項之規定向主管機關\r\n    申請發給排放許可證或簡易排放許可文件，不得排放廢污水\r\n    於地面水體，且未依廢棄物清理法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，不得從事廢棄物貯存、清除、處\r\n    理，廢棄物，甲○○竟仍未申請廢棄物清理處理機構清理處\r\n    理許可證、亦無取得廢污水排放許可文件，即由被告乙○○\r\n    自96年4 月底起，丙○○自96年6 月11日起，迄同年6 月25\r\n    日止，負責駕駛自用大貨車（罐式）將揚達公司之化學原料\r\n    貨品（鹽酸、液鹼及氯化亞鐵等）送予顧客後，再返回揚達\r\n    公司清洗自用大貨車之車槽，並將清洗後之廢液貯存於該公\r\n    司之貯存槽，再由不詳年籍之員工將該未符合放流標準之事\r\n    業廢棄物「廢污水」任意排放棄置至工廠外溝渠。嗣於96年\r\n    6 月25日下午4 時40分許，在上開地點為警當場查獲，並扣\r\n    得車號223-RL、266-QY、588-SF、676-TG號自用大貨車各1\r\n    輛、車號YO-6779 號自用小貨車、NISSAN（型式EF02）堆高\r\n    機（型號EF02N25） 、NISSAN（型式FD-30 Tailift） 堆高\r\n    機（型號31A5FCA） 各1 台，經環保人員自排放口取樣排放\r\n    廢液化驗，檢驗結果發現該廢液之PH值為13.6，且含有有害\r\n    健康之重金屬項目「鎘」，已超過放流水之標準，因認被告\r\n    乙○○、丙○○所為，係犯水污染防治法第36條第1 項、廢\r\n    棄物清理法第46條第1 項第1 款、第4 款之罪嫌，且與被告\r\n    甲○○間具有共同正犯關係等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。又事實之認\r\n    定，應憑證據，如未能發現相當證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法，為裁判基礎。而告訴人之告訴\r\n    ，係以使被告受刑事訴追為目的，是其陳述是否與事實相符\r\n    ，仍應調查其他證據以資審認；且認定不利於被告之事實，\r\n    須依積極證據，苟積極證據不足為不利於被告事實之認定時\r\n    ，即應為有利於被告之認定，更不必有何有利之證據；再認\r\n    定犯罪事實，所憑之證據，無論直接或間接證據，其為訴訟\r\n    上之證明，須於通常一般之人均不致有所懷疑，而得確信其\r\n    為真實之程度者，始得據之為有罪之認定，倘其證明尚未達\r\n    到此一程度，而有合理性懷疑之存在時，即無從為有罪之認\r\n    定，最高法院52年臺上字第1300號、30年上字第816 號、76\r\n    年台上字第4986號分別著有判例可資參照。是所謂證據，係\r\n    指超越一切合理之可疑，足以認定行為人確有犯罪構成要件\r\n    之積極事證者而言，茍依調查事證之結果，尚非不得為其他\r\n    較有利於行為人之推斷時，本諸罪疑唯輕之法則，自不得為\r\n    不利被告之論斷。\r\n三、公訴人以被告乙○○及丙○○犯有上揭犯行，無非係以同案\r\n    被告甲○○及其等2 人於警詢及偵查中之供述及卷附揚達公\r\n    司營利事業登記證、揚達公司購買液鹼、鹽酸、氯化亞鐵之\r\n    發票、車籍查詢資料、內政部警政署環境保護警察隊第三中\r\n    隊96年6 月25日扣押筆錄暨扣押物品目錄表、責付保管條、\r\n    高雄縣政府環境保護局事業廢棄物稽查工作紀錄表、高雄縣\r\n    環境保護局96年10月18日高縣環四字第0960036708號函暨所\r\n    附有害健康物質之種類及放流水標準等件為證。\r\n四、訊據被告乙○○、丙○○固坦承其等擔任揚達公司貨車司機\r\n    期間，工作項目係載運酸、鹼液體等化學原料，在將原料載\r\n    運完成返回公司後，若下次載運之化學原料不同，便會先將\r\n    槽體清洗再載運下次原料給客戶，至於清洗槽體後之廢液，\r\n    則排入公司設置之儲存池，經以PH試紙試驗後再排出廠外，\r\n    且其等均曾將該等廢液排出於廠外之水溝內等情。惟其等均\r\n    堅詞否認犯行，並辯稱：其等於查獲當日係剛載送化學原料\r\n    予客戶完畢後返回公司，對於當日公司內有人排放廢水至廠\r\n    外水溝，該等廢水之酸鹼值過高及含有重金屬「鎘」之事，\r\n    均不知情等語。經查：\r\n  證人即高雄縣政府環境保護局人員邱義雄、邱慶忠於本院審\r\n    判時結證述：「（問：當日查獲過程中，有無看到乙○○、\r\n    丙○○在排放廢水？或將清洗車體後之水排入儲水槽中？）\r\n    他們兩台車什麼時候回到揚達我不曉得，但我們到現場時，\r\n    現場已經有槽車，但是否為乙○○、丙○○所開的槽車，我\r\n    則不清楚，但我沒有看到他們2 人有排放廢水之情形。」、\r\n    「（問：你當天有無看到徐、連2 人正在清洗槽車或將清洗\r\n    車體後的廢水排放？）沒有。」、「當日我們去取締時就發\r\n    現廠房後面之水管正在排放水，當時情形如警卷第67頁之照\r\n    片，我們當天採驗是水管正在洩水時，直接從水管口中採樣\r\n    ，而非從水溝中的水採樣的，……。」、「當天我們在現場\r\n    有看到液鹼、鹽酸還有其他種類的液體。」、「（問：鎘是\r\n    否在每一種你在現場所看到的液體內皆會存在？）應該都不\r\n    會存在，因為液鹼、鹽酸等屬於化學原料，應該不會有鎘。\r\n    」、「（問：含鎘之液體，有無辦法用嗅覺或肉眼辨識？）\r\n    就我所知，沒有辦法。」、「（問：所以司機本身有無可能\r\n    知道其所載運之液體有含鎘？）一般而言沒有辦法，因為司\r\n    機不會調查該處理業者是做什麼的。」、「（問：鎘有無顏\r\n    色？）鎘在水裡是沒有顏色的。」、「沒有證據證明查獲之\r\n    前揚達有其他違法之情形，包括槽車及現場排放之情形在查\r\n    獲之前都無法證明。」、「（問：你們當日有無抽驗揚達槽\r\n    車內之物體？）沒有。水的部分我們只有從排水管口抽檢；\r\n    槽車的部分是我們另位同事將槽車內的廢液抽取後帶回檢測\r\n    ，檢驗結果目前不知道，我們抽驗的槽車是223-RL（即被告\r\n    乙○○當日所開之槽車），我們當日抽驗時此車並沒有將廢\r\n    水排入儲存槽，只是停在廠區內，究竟車內有無廢水我也不\r\n    知道。」、「（問：排放廢水之PH值若超過12.5，是否不能\r\n    排至儲存槽內？）可以儲存在儲存槽，縱使含有鎘也可以儲\r\n    存，但應該要加以標示。」、「（問：若是將清洗自己槽車\r\n    後的廢液放置儲存槽，是否有違法？）若是這種情形，應無\r\n    違反廢清法46條第1 項。若單純僅係洗槽車後之廢水，不論\r\n    PH值是否有超過標準，如果不排放，都必須要聲請儲留許可\r\n    證，否則即違反水污法第20條，但此是行政罰。」等語明確\r\n    （見本院卷第44至49頁），核與被告乙○○、丙○○所辯上\r\n    情相符，且無其他積極證據足認查獲當時排放至工廠外地面\r\n    水體之廢水，係由被告乙○○或丙○○所排放，故縱令該等\r\n    廢水中含有害健康物質之PH值及重金屬「鎘」成分超過放流\r\n    水標準且屬有害事業廢棄物，亦與該2 人無涉，自不應以廢\r\n    棄物清理法第46條第1 項第1 款及水污染防治法第36條第1\r\n    項之罪責相衡。\r\n  次按未依廢棄物清理法第41條第1 項前段規定申請核發許可\r\n    文件而從事廢棄物清理、處理等「業務」或已申領核發許可\r\n    文件之業者，未依許可文件內容貯存清除、處理廢棄物者，\r\n    始應受同法第46條第1 項第4 款規定之處罰，最高法院94年\r\n    度台上字第2590號判決業已揭櫫此意旨，業如前述。是被告\r\n    甲○○、乙○○2 人既非公民營廢棄物清理業者，自與違反\r\n    廢棄物清理法第46條第1 項第4 款之犯罪構成要件不合，尚\r\n    難遽論該罪罪責。\r\n五、綜上所述，公訴人用以起訴之事證雖非無據，惟均不能確切\r\n    證明被告乙○○、丙○○2 人有其所指之犯行，自應對其等\r\n    2 人為無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項、第301 條第1 項，\r\n廢棄物清理法第46條第1 項第1 款，水污染防治法第36條第1 項\r\n、刑法第11條前段、第55條、第74條第1 項第1 款、第2 項第4\r\n款，判決如主文。\r\n本案經檢察官呂乾坤到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　4　　月　　17　　日\r\n                  刑事第十二庭  審判長法  官  洪碩垣\r\n                                      法  官  施介元\r\n                                      法　官  葉文博\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由，如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內補提理由書狀於本院（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　4　　月　　17　　日\r\n                                       書記官  李柏親\r\n附錄本判決論罪法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n水污染防治法第36條\r\n事業無排放許可證或簡易排放許可文件，且其排放廢水所含之有\r\n害健康物質超過放流水標準者，處負責人3 年以下有期徒刑、拘\r\n役或科或併科新臺幣20萬元以上1 百萬元以下罰金。\r\n前項有害健康物質之種類，由中央主管機關公告之。"
}