{
  "JID": "PTDM,105,審訴,493,20170126,3",
  "JYEAR": "105",
  "JCASE": "審訴",
  "JNO": "493",
  "JDATE": "20170126",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　105年度審訴字第493號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　曾忠郎\r\n　　　　　　梁翰寶\r\n上　一　人\r\n指定辯護人　本院公設辯護人　張宏惠\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第2966號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經告知簡式審判程序之旨，並聽取當事人、辯護人之意見後，\r\n經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下\r\n：\r\n    主  文\r\n曾忠郎共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。\r\n梁翰寶共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。緩刑參年，並應於本判決確定日起壹年內向公庫支付新臺\r\n幣伍萬元。\r\n未扣案之曾忠郎、梁翰寶犯罪所得新臺幣各貳仟元均沒收，於全\r\n部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、曾忠郎、梁翰寶均明知未依廢棄物清理法第41條第1 項規定\r\n    ，向主管機關申請取得廢棄物清除許可文件，不得從事廢棄\r\n    物清除工作，竟共同基於未領有廢棄物清除許可文件，非法\r\n    清除廢棄物之犯意聯絡，於民國105年4月15日上午8 時30分\r\n    許，受不知情之林同坤以每車次新臺幣（下同）2,000 元之\r\n    代價委託，由曾忠郎駕駛車牌號碼00–026 號自用大貨車，\r\n    梁翰寶則駕駛車牌號碼000–UJ號（起訴書記載為955–UJ號\r\n    ）自用大貨車，自林同坤所經營位於屏東縣○○鄉○○村○\r\n    ○路○○巷00號「金璉鑄業行」內，將「金璉鑄業行」所產\r\n    出之玻璃殘渣、廢棄磚頭、廢棄木材、廢棄土石及水溝底泥\r\n    等一般事業廢棄物（約30公噸），載運至坐落屏東縣○○鄉\r\n    ○○○段0000○0000地號土地內，意圖傾倒、堆置。嗣於同\r\n    日上午9 時30分許，屏東縣政府環境保護局人員在上開土地\r\n    執行巡查而當場查獲，並扣得上開自用大貨車2 部（已分別\r\n    責付曾忠郎、梁翰寶保管），查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣屏東\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\r\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\r\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\r\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\r\n    刑事訴訟法第273條之1第1 項定有明文。經核本案被告曾忠\r\n    郎、梁翰寶所犯係死刑、無期徒刑、最輕本刑為3 年以上有\r\n    期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述\r\n    ，經法官告知簡式審判程序之旨，並聽取公訴人、被告及辯\r\n    護人之意見後，本院爰依首揭規定，合議裁定由受命法官獨\r\n    任進行簡式審判程序。是本案之證據調查，依同法第273 條\r\n    之2規定，不受同法第159條第1項、第161條之2、第161條之\r\n    3 、第163條之1，及第164條至170條所規定證據能力認定及\r\n    調查方式之限制，合先敘明。\r\n二、上揭犯罪事實，業據被告曾忠郎於本院準備程序、審理中及\r\n    被告梁翰寶於警詢、偵查、本院準備程序及審理中均坦承不\r\n    諱（見警卷第1至5頁；偵卷第28至30頁；本院卷第21頁反面\r\n    、第43頁反面、第54頁），核與證人林同坤於警詢、偵查中\r\n    之證述互有相符（見警卷第43至45頁；偵卷第23至24頁；第\r\n    54至55頁），復有內政部警政署保安警察第七總隊第三大隊\r\n    扣押筆錄、扣押物品目錄表、責付代保管物品明細清單、責\r\n    付保管條、車輛詳細資料報表、行政院環保署環境督察總隊\r\n    南區環境督察大隊督察紀錄、屏東縣政府環境保護局環境稽\r\n    查工作紀錄、蒐證照片、屏東縣政府環境保護局105年6月14\r\n    日屏環查字第10531833400 號函暨所附廢棄物及再生資源代\r\n    碼表及屏東縣政府102年3 月26日屏府城工字第10206942800\r\n    號函暨所附商業登記抄本等在卷可稽（見警卷第28至32頁、\r\n    第34至38頁、第40至41頁、第48至75頁；偵卷第48至51頁、\r\n    第57至60頁），並有自用大貨車2 部扣案可佐。綜上，足認\r\n    被告曾忠郎、梁翰寶之任意性自白與事實相符，堪為論罪科\r\n    刑之依據，本件事證明確，被告2 人犯行堪以認定，應予依\r\n    法論科。\r\n三、論罪科刑：\r\n(一)按被告行為時之廢棄物清理法第2條第1項規定，廢棄物清理\r\n    法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶或其\r\n    他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環境\r\n    衛生之固體或液體廢棄物之謂。二、事業廢棄物：(1) 有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。(2) 一般事業廢\r\n    棄物：由事業所產生有害事業廢棄物以外之廢棄物。再者，\r\n    廢棄物清理法第46條第1項第4款所規定之犯罪構成要件行為\r\n    ，計有三種，其中所稱「貯存」，係指廢棄物於清除、處理\r\n    前，放置於特定地或貯存容器、設施內之行為。所謂「清除\r\n    」，乃指廢棄物之收集、運輸行為。而所謂「處理」，包括\r\n    中間處理：即最終處置前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為；最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置廢棄物之行為；再利\r\n    用：指事業機構產生之事業廢棄物自行販賣、轉讓或委託作\r\n    為原料、材料、填土或其他經中央主管機關認定之用途行為\r\n    （最高法院93年度台上字第2401號判決意旨參照）。經查，\r\n    被告曾忠郎、梁翰寶2 人清運含玻璃殘渣、廢棄磚頭、廢棄\r\n    木材、廢棄土石及水溝底泥等物，係「金璉鑄業行」所產出\r\n    之廢棄物，自屬事業廢棄物，依現存卷證觀之，並無證據顯\r\n    示該等廢棄物具有毒性、危險性，其濃度或數量足以影響人\r\n    體健康或污染環境，則依上開說明，被告2 人所清運者應屬\r\n    一般事業廢棄物。又被告2 人駕車將上開廢棄物自「金璉鑄\r\n    業行」載運至坐落屏東縣○○鄉○○○段0000○0000地號土\r\n    地內，意圖傾倒、堆置，其等所為應該當上開廢棄物清理法\r\n    所指之「清除」行為。又被告2 人行為後，廢棄物清理法第\r\n    46條於106年1月18日修正公布，，並於同年月20日施行。修\r\n    正前該條之規定為：「有下列情形之一者，處1年以上5年以\r\n    下有期徒刑，得併科新臺幣300 萬元以下罰金」；修正後則\r\n    為：「有下列情形之一者，處1年以上5年以下有期徒刑，得\r\n    併科新臺幣1,500 萬元以下罰金」，則修正後法定刑之併科\r\n    罰金部分由300萬元提高到1,500萬元，經比較新舊法之結果\r\n    ，以修正前之規定有利於被告2人，此部分依刑法第2條第1\r\n    項前段規定，應適用修正前之廢棄物清理法第46條第4 款規\r\n    定論處。是核被告2 人所為，均係犯修正前廢棄物清理法第\r\n    46條第4 款之非法清理廢棄物罪。被告2 人就上開犯行，有\r\n    犯意聯絡及行為分擔，應論以共同正犯。\r\n(二)修正前廢棄物清理法第46條第4 款之罪之法定刑為「1 年以\r\n    上5年以下有期徒刑，得併科新臺幣300萬元以下罰金」，然\r\n    同為該條款之罪，其原因動機不一，犯罪情節未必盡同，所\r\n    造成危害社會之程度亦屬有異，法律科處此類犯罪，所設之\r\n    法定最低本刑卻同為必須監禁之1 年以上有期徒刑，不可謂\r\n    不重。於此情形，倘依其情狀處以相當之得易科罰金之有期\r\n    徒刑，即足以懲儆，並可達防衛社會之目的者，自非不可依\r\n    客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫\r\n    恕之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁\r\n    判之量刑，能斟酌至當，符合比例原則。查被告2 人為貪圖\r\n    小利，駕車清運「金璉鑄業行」產生之一般事業廢棄物，而\r\n    犯上開非法清理廢棄物罪。惟被告2 人駕車載運該等廢棄物\r\n    之次數僅1次，收取費用2,000元，且尚未實際傾倒、堆置上\r\n    開事業廢棄物至查獲地點土地上，即為警查獲，有前揭行政\r\n    院環保署環境督察總隊南區環境督察大隊督察紀錄與蒐證照\r\n    片在卷可參，其等行為雖有不法，然尚與一般長期、大量受\r\n    託清除事業廢棄物之犯行不同，惡性尚非重大。揆諸被告2\r\n    人違反廢棄物清理法之犯罪情節，若處以法定最輕本刑即有\r\n    期徒刑1 年，尚有情輕法重之虞，在客觀上尚足以引起一般\r\n    之同情，即有堪資憫恕之處，爰均適用刑法第59條之規定，\r\n    酌量減輕其刑。爰審酌被告2 人明知其等未領有廢棄物清除\r\n    許可文件，竟非法從事一般事業廢棄物之清運，破壞環境與\r\n    公共衛生，誠應非難；惟念被告2 人犯後均坦承犯行，態度\r\n    尚可，且依現有卷證，尚無證據顯示其等所清運之廢棄物含\r\n    有毒性、危險性或其他足以影響人體健康之物質，犯罪情節\r\n    尚非重大，及被告2 人尚未實際傾倒、堆置上開事業廢棄物\r\n    ，影響環境衛生之程度較輕，兼衡被告2 人犯罪動機、手段\r\n    、智識程度及生活狀況等一切情狀，分別量處如主文所示之\r\n    刑，並均諭知易科罰金之折算標準。\r\n(三)另被告梁翰寶前雖曾受有期徒刑以上刑之宣告，然於執行完\r\n    畢後5 年內未曾再故意犯罪，有臺灣高等法院被告前案紀錄\r\n    表附卷足憑（見本院卷第10至11頁），其因一時失慮犯本案\r\n    之罪，事後已坦承犯行，深具悔意，又於案發後因自發性腦\r\n    出血，領有身心障礙證明，有義大醫療財團法人義大醫院診\r\n    斷證明書與中華民國身心障礙證明影本等在卷供參（見本院\r\n    卷第18頁），信其經此刑之宣告後，應知警惕而無再犯之虞\r\n    ，本院因認暫不執行其刑為當，爰併宣告緩刑3 年。惟為確\r\n    保被告梁翰寶日後能記取教訓、謹慎行事，本院認除前開緩\r\n    刑宣告外，另有賦予一定負擔之必要，爰依刑法第74條第2\r\n    項第4款規定，諭知被告梁翰寶應於本判決確定日起1年內向\r\n    公庫支付新臺幣5 萬元。至被告曾忠郎前於96年間，已因違\r\n    反廢棄物清理法案件，經臺灣屏東地方法院檢察署檢察官以\r\n    95年度偵字第5939號為緩起訴處分確定，竟又犯本案非法清\r\n    理廢棄物犯行，足見被告曾忠郎並未因歷經上開司法偵查程\r\n    序而自我警惕，因而難認其本案所受宣告之刑，有以暫不執\r\n    行為適當之情形，附此敘明。\r\n四、被告曾忠郎、梁翰寶行為後，刑法有關沒收之規定，業於10\r\n    5年6月22日修正公布，並自105年7 月1日起施行，且依刑法\r\n    第2條第2項規定：「沒收、非拘束人身自由之保安處分適用\r\n    裁判時之法律」，是本案有關沒收部分，自應適用刑法於10\r\n    5年7 月1日施行之相關規定，毋庸為新舊法比較，先予敘明\r\n    。次按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒\r\n    收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    ，修正後刑法38條之1第1項前段、第3 項分別定有明文。查\r\n    被告2 人因載運清除上開一般事業廢棄物，各已收取代價2,\r\n    000元，業據被告2人陳明在卷（見本院卷第54頁），是被告\r\n    2人各收取之2,000元，為其等犯罪所得，雖未扣案，仍應依\r\n    修正後刑法第38條之1第1項前段規定宣告沒收，於全部或一\r\n    部不能沒收或不宜執行沒收時，依同條第3 項規定，追徵其\r\n    價額。至公訴意旨雖聲請沒收被告曾忠郎所有之車牌號碼00\r\n    -026號自用大貨車1 部，惟審酌被告曾忠郎使用上開車輛為\r\n    本案犯行之次數僅1 次，犯罪情節尚非重大，另上開車輛價\r\n    值非低，且為正常職業營生所用之工具，倘將併予宣告沒收\r\n    ，則被告曾忠郎將喪失生活所依憑之工具，難謂符合比例原\r\n    則，而有修正後刑法第38條之2第2項過苛條款之適用，況該\r\n    車輛並非違禁物，非依法應予沒收，是認量處如主文所示之\r\n    刑已足資懲戒，爰不予宣告沒收。另被告梁翰寶駕駛之車牌\r\n    號碼000–UJ 號自用大貨車，依現有卷證無證據證明係被告\r\n    梁翰寶所有，亦不宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1 項前\r\n段，修正前廢棄物清理法第46條第4款，刑法第2條第1項、第2項\r\n、第11條前段、第28條、第41條第1項、第59條、第74條第1項第\r\n2款、第2項第4款、第38條之1第1項前段、第3項，判決如主文。\r\n本案經檢察官先文到庭執行職務。\r\n中    華    民    國   106    年    1     月    26    日\r\n                  刑事第三庭    法  官  鍾佩真\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   106    年    1     月    26    日\r\n                                書記官  賀燕花\r\n附錄論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}