{
  "JID": "CHDM,100,訴,888,20110810,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "888",
  "JDATE": "20110810",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　100年度訴字第888號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　巫秉浩\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度撤緩偵字第105 號），被告於準備程序進行中，就被訴事實為\r\n有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程\r\n序，判決如下：\r\n    主  文\r\n巫秉浩共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年，緩刑期間付保護管束，並應接受場次之法治教育課\r\n程。\r\n    犯罪事實及理由\r\n壹、程序事項：\r\n    本件經被告於準備程序期日為有罪之陳述，經受命法官告知\r\n    簡式審判程序之旨，並聽取當事人之意見後，本院認無不得\r\n    或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273\r\n    條之1 第1 項，裁定由受命法官獨任進行簡式審判程序，則\r\n    依據刑事訴訟法第273 條之2 、同法第159 條第2 項之規定\r\n    ，不適用傳聞法則有關限制證據能力之相關規定；並得依同\r\n    法第310 條之2 之準用同法第454 條之規定製作略式判決書\r\n    ，依法僅需記載犯罪事實、證據名稱及應適用之法條，並得\r\n    以簡略方式為之，合先敘明。\r\n貳、實體事項：\r\n一、構成犯罪事實：\r\n    巫秉浩明知從事廢棄物之清除、處理須經地方主管機關申請\r\n    核發許可文件後，始得從事廢棄物之清除、處理，竟未依規\r\n    定領有廢棄物清除、處理之許可文件，於民國100 年1 月9\r\n    日前某日受託處理成豐營造有限公司（統一編號：00000000\r\n     ， 址設彰化縣和美鎮○○路536 號）所承攬，由彰化縣農\r\n    田水利會發包之彰化縣員林鎮「愛買大賣場」附近排水溝疏\r\n    濬工程而挖出之木頭、草皮、石塊、混凝土塊、樹枝及泥土\r\n    等之廢棄物；再與同未取得廢棄物清理許可文件之張良達（\r\n    業經臺灣彰化地方法院檢察署檢察官以100 年度偵字第1551\r\n    號為緩起訴處分確定），共同基於為人清除廢棄物之犯意聯\r\n    絡，由巫秉浩以一日新臺幣（下同）8500元之代價雇用張良\r\n    達，同年1 月9 日中午12時30分許，由張良達駕駛車牌號碼\r\n    119-UD號自用大貨車載運上開一般事業廢棄物，在巫秉浩駕\r\n    駛車牌號碼J2-5555 號自用小客車之引導下，將該等一般事\r\n    業廢棄物載運至彰化縣溪州鄉○○村○○路斜對面，由鄭昆\r\n    明所承租之彰化縣溪州鄉○○段117 號種有草皮之私有土地\r\n    傾倒。嗣於同日14時30分許，上開一般事業廢棄物傾倒完畢\r\n    後，為鄭昆明發現並記下車牌號碼，報警循線查獲上情。\r\n二、認定犯罪事實所憑之證據名稱：\r\n  證人即被害人鄭昆明於警詢及偵查中之證述。\r\n  同案被告張良達於警詢及偵查中之供述。\r\n  彰化縣事業廢棄物處理稽查紀錄工作單。\r\n  彰化縣溪州鄉○○段117號土地租賃契約書。\r\n  查獲廢棄物及傾倒車輛、地點等照片。\r\n  彰化縣溪鄉調解委員會調解書。\r\n  被告巫秉浩之自白。\r\n三、論罪科刑之理由：\r\n  按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項前段定有明文。被告巫秉浩明知\r\n    未依廢棄物清理法規定領有廢棄物清除處理許可文件，不得\r\n    從事廢棄物清除處理業務，竟違反之，是核被告所為，係犯\r\n    廢棄物清理法第46條第4 款之非法清理廢棄物罪。\r\n  關於起訴法條引用廢棄物清理法第46條第1 項第4 款，因該\r\n    條款僅有第1 項，未有第2 項（95年5 月30日修正已刪除第\r\n    2 項常業犯規定），公訴人所載應係贅引「第1 項」，併此\r\n    敘明。\r\n  被告與張良達2 人間就上開非法清理廢棄之行為，有犯意聯\r\n    絡，及行為分擔，為共同正犯。\r\n  按犯廢棄物清理法第46條第4 款之罪，其法定刑為「1 年以\r\n    上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」，\r\n    然同為違反廢棄物清理法之行為，其原因動機不一，犯罪情\r\n    節未必盡同，所造成危害社會之程度亦屬有異，法律科處此\r\n    類犯罪，所設之法定最低本刑卻同為必須監禁之1 年以上有\r\n    期徒刑，不可謂不重。於此情形，倘依其情狀處以相當之得\r\n    易科罰金之有期徒刑，即足以懲儆，並可達防衛社會之目的\r\n    者，自非不可依客觀之犯行與主觀之惡性二者加以考量其情\r\n    狀，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其\r\n    刑，期使個案裁判之量刑，能斟酌至當，符合比例原則。本\r\n    件被告受託處理成豐營造有限公司承攬由彰化縣農田水利會\r\n    發包之彰化縣員林鎮「愛買大賣場」附近排水溝疏濬工程而\r\n    挖出之廢棄物，其未領有處理廢棄物之處理文件，卻為廢棄\r\n    物之清理，其行為甚屬不當，惟所處理之廢棄物均為木頭、\r\n    草皮、石塊、混凝土塊、樹枝及泥土等物，尚非具有毒性、\r\n    危險性足以影響人體健康或污染環境之有害事業廢棄物，其\r\n    犯罪所生危害非鉅，雖被告於100 年4 月8 日另因故意再犯\r\n    飲酒駕車之公共危險罪，而使本件之原受緩起訴處分遭撤銷\r\n    ，然觀之被告此次行為所造成之危害情節，若處以法定最輕\r\n    本刑即有期徒刑1 年，顯有情輕法重之虞，在客觀上足以引\r\n    起一般人之同情，即有堪資憫恕之處，本院認應依其犯罪情\r\n    狀適用刑法第59條之規定，酌量減輕其刑。\r\n  爰審酌被告為國中畢業，智識程度不高，沒有專長，原從事\r\n    農作，與父母同住，僅因從事粗工不諳環保法令修改，所處\r\n    理之廢棄物並非有毒之物，侵害程度尚屬有限，且業與傾倒\r\n    處之土地承租人鄭昆明達成和解，並賠償13萬6000元予鄭昆\r\n    明，有彰化縣溪州鄉調解委員會調解書在卷可參，同時鄭昆\r\n    明亦於本院審理時表示對於本案及刑度均無意見，被告已知\r\n    錯且已和解，有本院審理筆錄供參，暨被告之犯罪動機、目\r\n    的、手段、於犯罪後已坦承犯行，犯後態度尚佳等一切情狀\r\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準，以資\r\n    儆懲。\r\n  末查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺\r\n    灣高等法院被告前案紀錄表1 份在卷足參，其因一時失慮致\r\n    罹本罪，所處理之廢棄物尚非具有毒性，所造成之損害尚屬\r\n    有限，本院深信被告在此事件後顯有悔過及自新之決心，經\r\n    此偵審程序，當知所警惕，信無再犯之虞，本院綜衡上情認\r\n    前開刑之宣告，已足策其遷善，所宣告之刑，以暫不執行為\r\n    適當，併依法諭知緩刑2 年，同時依刑法第93條第1 項第2\r\n    款之規定，諭知緩刑期內付保護管束，及依同法第74條第2\r\n    項第6 款之規定，並應接受3 場次之法治教育課程，以匡正\r\n    其正確法治觀念、用啟向善，並勵自新。\r\n四、應適用之法律：\r\n  刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、第\r\n    310 條之2 、第454 條第1 項。\r\n  廢棄物清理法第46條第4 款，刑法第11條前段、第28條、第\r\n    59條、第41條第1 項前段、第74條第1 項第1 款、第2 項第\r\n    6 款、第93條第1 項第2 款。\r\n本案經檢察官陳隆翔到庭執行職務。\r\n中    華    民    國  100     年    8     月    10    日\r\n                  刑事第五庭    法  官  李淑惠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國  100     年    8     月    10    日\r\n                                書記官  張清秀\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}