{
  "JID": "ULDM,101,訴,532,20130913,2",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "532",
  "JDATE": "20130913",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　101年度訴字第532號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　廖源平\r\n選任辯護人　李建忠律師\r\n被　　　告　陳聰文\r\n選任辯護人　王英傑律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（101\r\n年度偵字第1089號），本院判決如下：\r\n    主  文        \r\n廖源平、陳聰文均無罪。\r\n    理  由        \r\n一、公訴意旨略以：被告廖源平應被告陳聰文之邀約，允諾以新\r\n    臺幣（下同）30萬元，為被告陳聰文填平其所有位於雲林縣\r\n    西螺鎮三塊厝段三塊厝小段1920、1957、1958、1959、1960\r\n    、1961地號土地（下稱西螺三塊厝土地）上之凹窟，其等均\r\n    知悉從事廢棄物清除、處理之業務，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關核發公、民營廢棄物清\r\n    除、處理機構許可文件後，始得為清除、處理廢棄物業務。\r\n    被告廖源平未領有主管機關許可清除、處理廢棄物之文件，\r\n    被告陳聰文亦未經主管機關許可得提供土地回填廢棄物，即\r\n    供上開地號土地供回填廢棄物。被告廖源平經收受30萬元款\r\n    項後，乃於民國101 年2 月16日、17日，向東元國際股份有\r\n    限公司（下稱東元公司）、榮城營造股份有限公司（下稱榮\r\n    城公司）、崧鵬營造工程股份有限公司（下稱崧鵬公司）及\r\n    中華幼稚園購買一般事業廢棄物（公訴人補充數量共計39臺\r\n    車次，包括1 臺為「15立方米污泥摻雜廢保溫棉」及38臺為\r\n    「532 立方米營建剩餘土石方」），並透過不知情綽號「阿\r\n    俊」之挖土機所有人，雇請不知情之司機陳爾寧（另經檢察\r\n    官為不起訴處分）駕駛三菱牌120 挖土機在上開地點進行回\r\n    填。嗣於101 年2 月17日下午6 時30分許，經雲林縣環境保\r\n    護局（下稱雲林縣環保局）人員會同警方至上開地點稽查，\r\n    在該處查獲「15立方米污泥摻雜廢保溫棉」及「532 立方米\r\n    營建剩餘土石方（含稽查紀錄所載之80立方米營建剩餘土石\r\n    ）」之一般事業廢棄物（起訴書原記載「15立方米污泥摻雜\r\n    廢保溫棉」，嗣經公訴人於審理時更正如前，詳後述）。因\r\n    認被告廖源平涉犯違反廢棄物清理法第46條第4 款（起訴書\r\n    誤載為第46條第1 項第4 款，應予更正）之未領有廢棄物處\r\n    理許可文件，從事廢棄物處理罪嫌；被告陳聰文涉犯違反廢\r\n    棄物清理法第46條第3 款（起訴書誤載為第46條第1 項第3\r\n    款，應予更正）之未經許可提供土地回填廢棄物罪云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據；認定犯罪事實所憑之證據，雖不以直接證據為限，\r\n    間接證據亦包括在內，然而無論直接或間接證據，其為訴訟\r\n    上之證明，須於通常一般之人均不致有所懷疑，而得確信為\r\n    真實之程度者，始得據為有罪之認定，若關於被告是否犯罪\r\n    之證明未能達此程度，而有合理性懷疑之存在，致使無從形\r\n    成有罪之確信，根據「罪證有疑，利於被告」之證據法則，\r\n    即不得遽為不利於被告之認定。再事實之認定，應憑證據，\r\n    如未能發現相當證據，或證據不足以證明，自不能以推測或\r\n    擬制之方法，以為裁判之基礎（最高法院30年上字第816 號\r\n    、40年臺上字第86號、76年臺上字第4986號判例意旨參照）\r\n    。又按刑事訴訟法第161 條第1 項規定：檢察官就被告犯罪\r\n    事實，應負舉證責任，並指出證明之方法。因此，檢察官對\r\n    於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。\r\n    亦即刑事訴訟新制採行改良式當事人進行主義後，法院僅立\r\n    於客觀、公正、超然之地位而為審判，雖有證據調查之職責\r\n    ，但無蒐集被告犯罪證據之義務，是倘其所提出之證據，不\r\n    足為被告有罪之積極證明，或其指出證明之方法，無從說服\r\n    法院以形成被告有罪之心證，基於無罪推定之原則，自應為\r\n    被告無罪判決之諭知（最高法院92年臺上字第128 號判例要\r\n    旨、100 年度臺上字第4036號判決意旨參照）。另按犯罪事\r\n    實之認定，係據以確定具體的刑罰權之基礎，自須經嚴格之\r\n    證明，故其所憑之證據不僅應具有證據能力，且須經合法之\r\n    調查程序，否則即不得作為有罪認定之依據。倘法院審理之\r\n    結果，認為不能證明被告犯罪，而為無罪之諭知，即無刑事\r\n    訴訟法第154 條第2 項所謂「應依證據認定」之犯罪事實之\r\n    存在，因此同法第308 條前段規定，無罪之判決書只須記載\r\n    主文及理由。而其理由之論敘，僅須與卷存證據資料相符，\r\n    且與經驗法則、論理法則無違即可，所使用之證據亦不以具\r\n    有證據能力者為限，即使不具證據能力之傳聞證據，亦非不\r\n    得資為彈劾證據使用。是無罪之判決書，就傳聞證據是否例\r\n    外具有證據能力，無須於理由內論敘說明（最高法院101 年\r\n    度臺上字第116 號、100 年度臺上字第2980號判決意旨可供\r\n    參照），是本院以下所引用之證據，就證據能力部分爰不予\r\n    論述。\r\n三、關於本件審理範圍之說明：\r\n  按刑事訴訟之審判，係採彈劾主義，亦即不告不理原則，法\r\n    院對於被告之行為，應受審判之對象（範圍），乃指起訴書\r\n    （或自訴狀）所記載之被告「犯罪事實」（包括起訴效力所\r\n    及之具有同一案件關係之犯罪事實）而言。因此，案件於準\r\n    備程序階段，法院依刑事訴訟法第273 條第1 項第1 款、第\r\n    2 款之規定，應即確認檢察官「起訴效力所及之範圍」、「\r\n    起訴法條有無應予變更」，再由法院訊問被告或辯護人對於\r\n    起訴事實是否為認罪之答辯。又起訴事實於起訴書提出於法\r\n    院時產生訴訟繫屬及訴訟關係，除非經撤回起訴，否則法院\r\n    對起訴之犯罪事實有審判之權利義務，惟此乃起訴事實於起\r\n    訴書上之記載已形明確無疑而言。在當事人陳述（不論是書\r\n    面或口頭）有不明確、不完全、矛盾等情形發生時，法院有\r\n    促使檢察官釐清，使之明確之義務。\r\n  本件起訴書記載之犯罪事實為：被告陳聰文提供土地供回填\r\n    廢棄物，被告廖源平向「東元公司、榮城公司、崧鵬公司、\r\n    中華幼稚園」購買一般事業廢棄物，並聘請不知情之陳爾寧\r\n    在西螺三塊厝土地進行回填等語，又記載查獲過程為：於10\r\n    1 年2 月17日下午6 時30分許，經雲林縣環保局人員會同警\r\n    方至西螺三塊厝土地稽查，發現「15立方米之污泥摻雜廢保\r\n    溫棉」等語，公訴人則補充說明：依據雲林縣環保局稽查工\r\n    作紀錄、雲林縣環保局101 年10月29日雲環廢字第00000000\r\n    00號函（見警卷第18至20頁；本院卷一第57頁），現場尚經\r\n    查獲「80立方米營建剩餘土石方」，然對照卷內關於東元公\r\n    司、榮城公司、崧鵬公司及中華幼稚園所提供回填物之數量\r\n    共39臺車次，扣除其中1 臺為上開「15立方米污泥摻雜廢保\r\n    溫棉」外，有38臺車次，以每臺車約載運14立方米回填物計\r\n    算，故現場應尚有「532 立方米剩餘土石方」回填物，因被\r\n    告廖源平未按照剩餘土石方處理之法定流程，亦屬一般事業\r\n    廢棄物等語（見本院卷二第144 頁反面）。是起訴書既係記\r\n    載被告廖源平於101 年2 月16日、17日，向東元公司、榮城\r\n    公司、崧鵬公司及中華幼稚園購買「一般事業廢棄物」，而\r\n    依公訴人上開補充說明，被告廖源平向東元公司、榮城公司\r\n    、崧鵬公司及中華幼稚園購買之「一般事業廢棄物」，除現\r\n    場查獲之「15立方米污泥摻雜廢保溫棉」為一般事業廢棄物\r\n    外，現場應尚有532 立方米之剩餘土石方回填物（含查獲之\r\n    「80立方米營建剩餘土石方」），因被告廖源平未按照剩餘\r\n    土石方處理之法定流程，亦屬一般事業廢棄物等語。綜上，\r\n    本院認為起訴書所指被告廖源平購買，並請陳爾寧加以回填\r\n    之「一般事業廢棄物」，並未侷限於現場查獲之「15立方米\r\n    污泥參雜廢保溫棉」，尚包括「532 立方米營建剩餘土石方\r\n    （含現場查獲之80立方米營建剩餘土石方）」，合先敘明。\r\n四、公訴人認被告廖源平涉有廢棄物清理法第46條第4 款之罪嫌\r\n    ，被告陳聰文涉有廢棄物清理法第46條第3 款之罪嫌，無非\r\n    係以證人陳爾寧、陳泳同、梁寶成、張崧、何壬癸（綽\r\n    號「福居」）、張峰榤、吳士林之證述；證人即雲林縣環\r\n    保局承辦人員黃品誠、劉育良、稽查人員張敬聖之證述；\r\n    證人即同案被告廖源平之證述（對被告陳聰文而言）、證人\r\n    即同案被告陳聰文之證述（對被告廖源平而言）；雲林縣\r\n    警察局西螺分局搜索扣押筆錄暨扣押物品目錄表；雲林縣\r\n    環保局稽查工作紀錄、雲林縣警察局西螺分局101 年4 月10\r\n    日雲警螺偵字第0000 000000A號函暨佳美環境科技股份有限\r\n    公司廢棄物檢測（編號EZ000000000 ）報告、雲林縣環保局\r\n    101 年4 月19日雲環廢字第0000000000號函、雲林縣環保局\r\n    101 年6 月15日雲環廢字第0000000000號函、雲林縣環保局\r\n    101 年5 月29日雲環廢字第0000000000號函、雲林縣環保局\r\n    101 年10月29日雲環廢字第0000000000號函暨檢附之廢棄物\r\n    代碼查詢單、處理機構查詢單；不動產土地、建物買賣合\r\n    約書；陳聰文匯款收據即合作金庫商業銀行匯款申請書代\r\n    收入傳票、廖健谷（被告廖源平之子）身分證正反面影本；\r\n    出貨單據〈包括被告廖源平提出載有回填物出賣人資料之\r\n    記事本內頁、東元公司陳泳同之名片影本、支付予榮城公司\r\n    之客票正反面影本（支票票號CW0000000 ）（提示人為榮城\r\n    公司負責人許富智）、榮城公司主任梁寶成之名片影本、何\r\n    壬癸出具之購料證明、崧鵬公司張崧出具之購料證明、運\r\n    輸簽單等〉；查緝現場照片為主要論據。\r\n五、訊據被告陳聰文固坦承：有委請被告廖源平填平西螺三塊厝\r\n    土地之凹窟，並支付廖源平30萬元等語，惟堅詞否認有何違\r\n    反廢棄物清理法之行為，並陳稱：西螺三塊厝土地是別人向\r\n    法院標得，該土地上本來就有1 個凹窟，伊經由廖源平介紹\r\n    以800 多萬元購得該土地，伊將部分土地出租與他人耕種，\r\n    不可能同意廖源平回填廢棄物；而且，廖源平說填平土地需\r\n    要回填料，伊要求一定要合法，廖源平也保證合法，伊就匯\r\n    款30萬元給廖源平，再多退少補等語（見本院卷一第30頁反\r\n    面），被告陳聰文之辯護人為其辯護稱：依據被告陳聰文所\r\n    述，其主觀上並未知悉回填物為廢棄物，自無提供土地回填\r\n    之故意等語（見本院卷一第31頁；本院卷二第147 頁及反面\r\n    ；本院卷三第107 頁及反面、第109 頁反面、第110 頁）；\r\n    被告廖源平固坦承：有替被告即地主陳聰文處理回填西螺三\r\n    塊厝土地上凹窟之事宜，並向被告陳聰文收取處理費用30萬\r\n    元等語，惟堅詞否認有何違反廢棄物清理法之行為，並陳稱\r\n    ：伊買的回填物都是合法的，並委由張峰榤聯繫載運前揭回\r\n    填物事宜；其中伊只向東元公司的陳泳同買1 車，陳泳同說\r\n    沒有問題，是沒有毒物成分的，可以回填在土地上，其餘回\r\n    填物係在斗六透過梁寶成向榮城公司購買土方11車，透過何\r\n    壬癸購買中華幼稚園拆除後之土方15車，透過張崧向崧鵬\r\n    公司購買土方12車等語（見偵卷第63、77頁；本院卷一第32\r\n    頁），被告廖源平之辯護人為其辯護稱：依據被告廖源平所\r\n    述，其所購買回填物之對象陳泳同曾告知該回填物無毒，可\r\n    作為回填土用，又從現場查獲照片觀之，該15立方米之物呈\r\n    土石塊狀，且現場大部分都是營建剩餘土石方，為可再利用\r\n    之物，本來即可作為回填之用，被告廖源平主觀上應無回填\r\n    一般事業廢棄物之犯意（見本院卷一第32頁及反面；本院卷\r\n    二第145 頁反面至第146 頁反面；本院卷三第87頁反面至第\r\n    88頁反面）等語。經查：\r\n  101 年2 月17日下午6 時30分許，雲林縣環保局稽查人員張\r\n    敬聖會同警方至西螺三塊厝土地稽查，在該處查獲「15立方\r\n    米污泥摻雜廢保溫棉」及「80立方米營建剩餘土石方」，其\r\n    中「15立方米污泥摻雜廢保溫棉」屬於一般事業廢棄物等情\r\n    ，業據證人黃品誠於偵查中證述：西螺三塊厝土地現場所查\r\n    獲之「污泥摻雜廢保溫棉」，經檢測後不屬於有害事業廢棄\r\n    物，是一般事業廢棄物；廖源平、陳聰文均沒有申請清理廢\r\n    棄物之相關許可等語（見偵卷第99頁）、證人劉育良於本院\r\n    102 年2 月25日審理時具結證稱：污泥摻雜廢保溫棉，是屬\r\n    於廢棄物，不管行為人有無告知來源；認定之廢棄物是因為\r\n    那堆污泥上面有垃圾，非一般泥土；又因沒有檢出有有害成\r\n    分，不是有害事業廢棄物，而歸類為一般事業廢棄物等語（\r\n    見本院卷二第82頁及反面、第84頁及反面）、證人張敬聖於\r\n    本院102 年3 月5 日審理時具結證述：10 1年2 月17日前往\r\n    西螺三塊厝土地稽查，發現有一堆顏色比較不一樣的土塊狀\r\n    物，剝開裡面包有保溫棉，根據稽查經驗，一看就不是一般\r\n    土石方塊，污泥是要符合一定資格者才可做回收再利用的處\r\n    理，做出來的產品要看是申請什麼產品，而現場看到的污泥\r\n    ，因為包有廢保溫棉，所以不是產品，也不可以回填在農地\r\n    上；在現場稽查時，估算「污泥摻雜廢保溫棉」有15立方米\r\n    ，是以一般人的步伐去踏量長寬，並以目測方式估量深度，\r\n    就是今日庭呈編號12、13的照片（見本院卷二第127 頁）所\r\n    示部分，這個部分是夾雜在80立方米剩餘土石方之中等語（\r\n    見本院卷二第112 頁及反面、第114 至115 頁反面、第120\r\n    頁、第122 頁及反面）明確，並有雲林縣環境保護局稽查工\r\n    作紀錄、雲林縣警察局西螺分局101 年4 月10日雲警螺偵字\r\n    第0000000000A 號函暨佳美環境科技股份有限公司廢棄物檢\r\n    測（編號EZ000000000 ）報告、雲林縣環保局101 年4 月19\r\n    日雲環廢字第0000000000號函、雲林縣環境保護局101 年6\r\n    月15日雲環廢字第0000000000號函（現場農地回填物本局研\r\n    判為污泥摻雜廢保溫棉，認定仍屬一般事業廢棄物）、雲林\r\n    縣環境保護局101 年5 月29日雲環廢字第0000000000號函（\r\n    檢驗結果該批廢棄物未超過有害事業廢棄物認定標準）、雲\r\n    林縣環境保護局101 年10月29日雲環廢字第0000000000號函\r\n    暨檢附之廢棄物代碼查詢單、處理機構查詢單各1 份及查緝\r\n    現場照片30張（見警卷第18至28頁；偵卷第39至50頁、第73\r\n    、102 頁；本院卷一第57至64頁；本院卷二第126 、127 頁\r\n    ）附卷可佐；又被告廖源平於101 年2 月16日、17日有透過\r\n    挖土機所有人「阿俊」，雇請挖土機司機陳爾寧駕駛三菱牌\r\n    120 挖土機，將其所購得之回填物，回填在西螺三塊厝土地\r\n    上之凹窟等情，業據證人陳爾寧於偵查中及本院102 年2 月\r\n    19日審理時證述歷歷（見偵卷第26、27頁；本院卷二第20頁\r\n    及反面、第22頁），復有雲林縣警察局西螺分局搜索扣押筆\r\n    錄暨扣押物品目錄表（扣押物品：三菱牌120 挖土機1 臺）\r\n    1 份及前揭運輸簽單38張（簽收日期分別為2 月16日、17日\r\n    ）（見警卷第14至17頁；偵卷第88至97頁）在卷可憑，此部\r\n    分之事實，堪以認定。\r\n  前揭「80立方米營建剩餘土石方」固屬一般事業廢棄物，但\r\n    被告廖源平之回填行為屬再利用行為，不成立廢棄物清理法\r\n    第46條第4 款之犯罪：\r\n  按廢棄物清理法第39條第1 項規定：事業廢棄物之再利用，\r\n    應依中央目的事業主管機關規定辦理，不受第28條、第41條\r\n    之限制。又從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除處理廢棄物\r\n    業務，同法第41條第1 項亦有明文。另未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物者，構成廢棄物清理法第46條第4 款之罪。因\r\n    此，倘屬於事業廢棄物之再利用行為，縱使未依廢棄物清理\r\n    法第41條第1 項之規定，申請核發公民營廢棄物清除處理機\r\n    構許可文件，亦不成立同法第46條第4 款之犯罪。是本案就\r\n    回填「80立方米營建剩餘土石方」之行為是否成立犯罪，首\r\n    應審究者即係營建剩餘土石方是否為「一般事業廢棄物」？\r\n    又回填營建剩餘土石方是否屬於「再利用」行為？而不受廢\r\n    棄物清理法第41條之限制，並無從成立同法第46條第4 款之\r\n    犯罪，茲分述如下：\r\n  營建剩餘土石方為一般事業廢棄物之一，係屬營建事業廢棄\r\n    物：廢棄物清理法並未就廢棄物之概念加以定義，依其立法\r\n    目的，係為有效清除、處理廢棄物，改善環境衛生，維護國\r\n    民健康而制定，是以，所謂廢棄物，應指一般社會大通俗性\r\n    觀念所認沒有利用價值而經拋棄之物質，亦可從主觀及客觀\r\n    雙方面來認定，即產生者主觀上已擬予廢棄，或主觀上雖尚\r\n    不擬予廢棄，但客觀上卻已對原產生者不具效用者而言（最\r\n    高法院99年度臺上字第6894號判決意旨參照），「營建剩餘\r\n    土石方」觀其文字，對於產生者即從事建築工程、公共工程\r\n    及其他民間工程者而言，就此工程本身，既稱「剩餘」，主\r\n    觀上應有擬予廢棄之意，縱使主觀上尚不擬予廢棄，在客觀\r\n    上，應已不具原有效用，揆諸前揭關於廢棄物說明，應認「\r\n    營建剩餘土石方」為廢棄物清理法第2 條第2 款所定義之「\r\n    事業廢棄物」，屬「營建事業廢棄物」之一種。\r\n  營建剩餘土石方再利用之規定如下：\r\n  按廢棄物清理法第46條第4 款所規定之「貯存」、「清除」\r\n    及「處理」三者，依行政院環境保護署發布之「事業廢棄物\r\n    貯存清除處理方法及設施標準」第2 條之規定，「貯存」指\r\n    事業廢棄物於清除、處理前，放置於特定地點或貯存容器、\r\n    設施內之行為；「清除」則指事業廢棄物之收集、運輸行為\r\n    ；至「處理」則包含「中間處理：指事業廢棄物在最終處\r\n    置或再利用前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或穩定之行為。最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用\r\n    ：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原\r\n    料、材料、燃料、填土或其他經中央目的事業主管機關認定\r\n    之用途行為，並應符合其規定者。」（最高法院101 年度臺\r\n    上字第5720號判決意旨參照）。是以，填土行為屬於再利用\r\n    方式之一。\r\n  營建剩餘土石方處理方案第2 條第1 項雖規定：「本方案所\r\n    指營建工程剩餘土石方之種類，包括建築工程、公共工程及\r\n    其他民間工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n    土塊等，經暫屯、堆置可供回收、分類、加工、轉運、處理\r\n    、再生利用者，屬有用之土壤砂石資源。」惟就剩餘土石方\r\n    應如何處理，該方案第3 條僅就「建築工程及民間工程剩餘\r\n    土石方處理」及「公共工程剩餘土石方處理」加以規定，細\r\n    觀之內容，前者實係規範建築工程之承造人或使用人應將營\r\n    建剩餘土石方流向報直轄市、縣（市）政府備查，後者實係\r\n    規範公共工程主辦機關應有營建剩餘土石方處理計畫，承包\r\n    廠商應依該計畫辦理，並未規範個人自行購得營建剩餘土石\r\n    方如何再利用，是本件被告廖源平對於上開「80立方米營建\r\n    剩餘土石方」之再利用方法，自應以前揭針對事業廢棄物所\r\n    規定之貯存清除處理方法及設施標準作為依據，而可為購買\r\n    作為「填土」之再利用行為。\r\n  基於「罪刑法定原則」下位概念之「罪刑明確性原則」，犯\r\n    罪構成要件及其法律效果之制訂，應具備具體性、明白性及\r\n    特定性之特徵，不得有不明確、模糊不清或無法使人預知其\r\n    處罰行為之態樣或無從知悉其法律效果之情形（最高法院10\r\n    1 年度臺上字第5318號判決意旨參照）。綜上所述，被告廖\r\n    源平所為以80立方米營建剩餘土石方填土之再利用行為，尚\r\n    無從認定違反廢棄物清理第39條第1 項所指「中央目的事業\r\n    主管機關」相關再利用之規定，該再利用行為，依據該條項\r\n    規定，解釋上亦應不受廢棄物清理法第41條規定之限制，自\r\n    無廢棄物清理法第46條第4 款規範之適用餘地。\r\n  被告廖源平以「15立方米污泥摻雜廢保溫棉」回填在西螺三\r\n    塊厝土地凹窟上，主觀上並無未領有處理許可文件從事廢棄\r\n    物處理之犯意：\r\n  按刑法上構成要件要素有主觀構成要件要素與客觀構成要件\r\n    要素，故評斷行為人是否該當於某犯罪，除符合客觀構成要\r\n    件外，尚須具備主觀構成要件，一般係指「故意」或「過失\r\n    」，亦有以「意圖」作為特別的主觀要素；次按過失行為之\r\n    處罰，以有特別規定者，為限，刑法第12條第2 項定有明文\r\n    ；再按行為人對於構成犯罪之事實，明知並有意使其發生者\r\n    ，為故意。行為人對於構成犯罪之事實，預見其發生而其發\r\n    生並不違背其本意者，以故意論，刑法第13條亦有明文。又\r\n    觀諸廢棄物清理法第46條，並無過失犯之規定，應係以行為\r\n    人主觀上具有故意，作為主觀構成要件要素。\r\n  關於西螺三塊厝土地上有一般事業廢棄物即「15立方米之污\r\n    泥摻雜廢保溫棉」作為回填物之緣由：\r\n  被告廖源平於警詢及偵查中供陳：為警查獲時伊在巡視工程\r\n    進度，目前回填物的數量是39車，1 車約14.7立方米，這些\r\n    回填物之來源，是由伊出面接洽，包括向東元公司購買1 車\r\n    、榮城公司購買11車、中華幼稚園購買15車、崧鵬公司購買\r\n    12車，中華幼稚園部分是其拆除後之泥土塊及磚塊，這些回\r\n    填物是委請砂石車司機張峰榤聯繫載運事宜，只購買1 車部\r\n    分，跟伊跟東元公司之陳泳同購買，陳泳同有說那是合法的\r\n    ；本來要跟榮城公司購買約40臺車，每臺600 元，已先付款\r\n    25,000元等語（見警卷第2 、5 、8 頁；偵卷第31、63、77\r\n    頁），核與證人張峰榤於本院102 年2 月25日審理時具結證\r\n    陳：伊從事開砂石車工作，綽號「石頭」，101 年2 月份時\r\n    ，廖源平有跟伊叫車載運東西，包括伊在內，總共有3 、4\r\n    臺車，載運2 天，司機是伊找來的，廖源平會打電話告訴伊\r\n    哪裡有料，需要幾臺車去載，伊就會透過無線電聯絡調度車\r\n    輛；〈提示偵卷第88至97頁之運輸簽單38張〉（問：這是證\r\n    人之單據？）是司機載去現場後，請業者簽收，1 份給業者\r\n    ，1 份自己留存；〈提示偵卷第88頁運輸簽單〉（問：是否\r\n    認識駕駛車號「1362A 」的司機？）知道綽號是「胡大海」\r\n    ，廖源平不認識這位司機等語（見本院卷二第71、74頁、第\r\n    79頁反面至第80頁反面），以及證人吳士林於102 年3 月5\r\n    日本院審理時證陳：伊的車牌號碼是「136ZA 」，綽號「胡\r\n    大海」，101 年2 月17日「石頭」有調伊的車，到「安石」\r\n    隔壁的東元公司去載運土，小塊的土，載去西螺「西園」（\r\n    臺語）（應指「三源」，舊稱「三塊厝」）等語（見本院卷\r\n    二第107 頁反面、第108 頁）大致相符，被告廖源平並於偵\r\n    查中提出前揭載有回填物販售人資料之記事本內頁、東元公\r\n    司陳泳同之名片影本、支付予榮城公司之客票（支票票號CW\r\n    0000000 ）正反面影本（提示人為榮城公司負責人許富智）\r\n    、榮城公司主任梁寶成之名片影本、何壬癸出具之購料證明\r\n    、崧鵬公司張崧出具之購料證明各1 份及運輸簽單38張（\r\n    其中1 張註明日期2 月17日、車號00000 、地點安石至西園\r\n    ）（見偵卷第81至97頁）供作查證。\r\n  據此，對照被告廖源平所指購買回填物之對象或接洽對象之\r\n    說法：\r\n  證人即榮城公司主任梁寶成於本院102 年2 月20日審理時證\r\n    陳；伊任職於榮城公司，老闆是許富智，101 年2 月16、17\r\n    日被告廖源平曾至公司承攬斗南農田水利會，位於斗南鎮東\r\n    西向快速道路附近傾洩式水門工程，向伊索取工程敲起來的\r\n    水泥塊，並自己派車過來搬運，大約10臺車左右，有貼補怪\r\n    手的油錢和工資的；依照工程合約，這些水泥塊是由廠商自\r\n    行處理，這件事伊事後有跟老闆許富智報備等語（見本院卷\r\n    二第38頁反面至第42頁、第43頁至第44頁反面）。\r\n  證人張炯崧於本院102 年2 月22日審理時證陳：伊是崧鵬公\r\n    司負責人，從事承包管路工程，101 年2 月16、17日曾經將\r\n    挖管路的剩餘土販賣給廖源平，大約10多臺車，包括土和給\r\n    配，是廖源平至伊位於斗六市○○里○○路000 號的料廠購\r\n    買等語（見本院卷二第50頁反面至第51頁反面、第52頁反面\r\n    ）。\r\n  證人何壬癸於本院102 年2 月22日審理時證述：伊從事開怪\r\n    手工作，101 年間曾承攬拆除中華幼稚園工程，包括負責處\r\n    理拆除後之水泥塊、木材、塑膠管、鐵、電線等，當場伊就\r\n    有以怪手做好分類，廖源平是向伊索取這些水泥塊，大約15\r\n    臺車等語（見本院卷二第54頁至第55頁、第57頁至第58頁）\r\n    。\r\n  證人陳泳同則先於警詢時稱：伊是東元公司的負責人，工廠\r\n    地址位於雲林縣林內鄉○○村○○0 ○0 號，專營廢棄物清\r\n    理、清理計畫書代辦、土石方回填等項目；伊不認識廖源平\r\n    、陳聰文，不知道為何廖源平會說有向東元公司買土方；伊\r\n    到現場查看，該「15立方米之污泥摻雜廢保溫棉」非本公司\r\n    所生產等語（見警卷第12、13頁），嗣於本院102 年2 月20\r\n    日審理時證稱；伊是東元公司負責人，從事資源再生的利用\r\n    廠，例如將蓋房子拆下的東西，要丟掉的東西，如磚塊做好\r\n    分類後再賣出；不認識陳聰文，見過廖源平幾次面，廖源平\r\n    公司跟伊買產品，就是指土、磚塊、石頭等分類、破碎後的\r\n    產品等語（見本院卷二第29頁反面至第30頁反面），前後說\r\n    詞不一，且經公訴人質問何以與警詢時所述不認識被告廖源\r\n    平之說詞不同時推稱：是喔？伊跟廖源平不熟，廖源平只去\r\n    過工廠幾次而已，而且警詢那天已經是晚上了，伊才會說不\r\n    認識廖源平等語（見本院卷二第31頁）。\r\n  據上相互勾稽，酌以西螺三塊厝土地現場為警查獲之「15立\r\n    方米之污泥摻雜廢保溫棉」，大約就是1 臺砂石車的載運量\r\n    ，衡以證人陳泳同於警詢時刻意否認與被告廖源平相識，並\r\n    販賣回填物給被告廖源平之說詞，是被告廖源平推論該「15\r\n    立方米之污泥摻雜廢保溫棉」來自其向東元公司所購買之1\r\n    臺回填物之詞，尚非全然無據。\r\n  復參諸東元公司為經許可之廢棄物處理機構（縣市別：雲林\r\n    縣），有雲林縣環保局101 年10月29日雲環廢字第00000000\r\n    00號函暨檢附之處理機構查詢單1 份（見本院卷一第57、64\r\n    頁）附卷可佐，依據公民營廢棄物清理處理機構許可管理辦\r\n    法第24條規定，應可產出資源化產品，並應標示用途範圍，\r\n    而被告廖源平向東元公司購買回填物，稱已獲得證人陳泳同\r\n    之口頭保證，卻未能從證人陳泳同取得相關合法證明文件，\r\n    即請證人張峰榤調度砂石車司機前往載運，雖有可議之處，\r\n    然此只能認定被告廖源平是便宜行事，尚不能遽認被告廖源\r\n    平具有知悉東元公司所提供之回填物是一般事業廢棄物「15\r\n    立方米之污泥摻雜廢保溫棉」，仍加以購買，並回填在西螺\r\n    三塊厝土地之凹窟上，被告廖源平一再強調，向東元公司購\r\n    買的是合法的回填物，應非空言。\r\n  關於被告廖源平有自東元公司、榮城公司、崧鵬公司及中華\r\n    幼稚園取得回填物，回填掩埋在西螺三塊厝土地上凹窟之動\r\n    機，被告廖源平於警詢及偵查中供陳：伊和地主陳聰文是朋\r\n    友，受陳聰文委託處理整地回填事宜，已收到前款30萬元，\r\n    以後多退少補等語（見警卷第2 頁；偵卷第31頁），與同案\r\n    被告陳聰文於偵查中及本院102 年2 月19日所述（見偵卷第\r\n    63頁；本院卷二第6 頁反面、第7 頁、第8 頁反面），互核\r\n    並無不符，並提出前揭載有回填物販售人資料之記事本內頁\r\n    、東元公司陳泳同之名片影本、支付予榮城公司之客票（支\r\n    票票號CW0000000 ）正反面影本（提示人為榮城公司負責人\r\n    許富智）、榮城公司主任梁寶成之名片影本、何壬癸出具之\r\n    購料證明、崧鵬公司張崧出具之購料證明各1 份（見偵卷\r\n    第81至87頁）附卷足憑；酌以本件既不能排除被告陳聰文具\r\n    有以一般事業廢棄物再利用之方式，以填平西螺三塊厝土地\r\n    上凹窟之動機（詳後述），自不能排除被告廖源平係基於與\r\n    被告陳聰文之約定，為填平被告陳聰文所有西螺三塊厝土地\r\n    上之凹窟，而向他人購買合法可作為填土（即再利用）之回\r\n    填物；另衡以一般未領有處理許可文件，從事廢棄物處理者\r\n    ，係為從中獲取利益，故該所謂廢棄物之來源，通常不會是\r\n    自己所購得，否則自己買別人不要的廢棄物來處理，豈非形\r\n    同自找麻煩，多此一舉，亦即，倘被告廖源平在同案被告陳\r\n    聰文委託填平凹窟之工程，除向同案被告陳聰文收取費用外\r\n    ，欲另以處理廢棄物之方式獲利，應不致花錢購買所謂不能\r\n    用作填土（即再利用）之「廢棄物」來作為回填物。又依實\r\n    務上常見從事非法傾倒、回填廢棄物（非屬事業廢棄物之再\r\n    利用行為）之人，係為謀己利，而以提供傾倒、回填廢棄物\r\n    之方式，向廢棄物之持有人收取一定報酬，代為處理廢棄物\r\n    ，倘本件被告廖源平係欲以此方式謀利，大可利用被告陳聰\r\n    文所提供之西螺三塊厝土地，大肆藉由傾倒、回填廢棄物之\r\n    機會，向廢棄物之持有人收取相當報酬之處理費用，豈有捨\r\n    此不為，反而自行給付金錢予提供廢棄物之人？益徵被告廖\r\n    源平辯稱：其主觀上並未知悉所購得及作為回填用之15立方\r\n    米回填物中摻有廢保溫棉等語，當屬可信。從而，被告廖源\r\n    平供稱其受被告陳聰文之託處理填平西螺三塊厝土地上凹窟\r\n    事宜，故向東元公司、榮城公司、崧鵬公司及中華幼稚園購\r\n    買合法之回填物，並不是要購買不能再利用之「廢棄物」，\r\n    尚非空言。\r\n  再者，依據證人張敬聖之證詞，上開「15立方米污泥摻雜廢\r\n    保溫棉」雖屬顏色比較不同之土塊狀物，但係夾雜在「80立\r\n    方米營建剩餘土石方」之中，且尚須經由稽查人員撥開土塊\r\n    ，才能發現其內摻有保溫棉，此有證人張敬聖當庭提出之環\r\n    保局稽查照片14張（見本院卷二第126 、127 頁）可資佐證\r\n    ，從而，一般人自難從外觀上一望即知該15立方米之土塊狀\r\n    物摻有保溫棉，而屬一般事業廢棄物。\r\n  綜上，被告廖源平主觀上既不知悉所回填之15立方米回填物\r\n    摻有廢保溫棉，上開「15立方米污泥摻雜廢保溫棉」自外觀\r\n    上亦無法一眼看出摻有廢保溫棉，被告廖源平於回填「15立\r\n    方米污泥摻雜廢保溫棉」時，自無法預見上情，應認不具未\r\n    領有處理許可文件，從事廢棄物處理之直接故意及未必故意\r\n    。\r\n  被告陳聰文所有之西螺三塊厝土地，雖經查獲「15立方米污\r\n    泥摻雜廢保溫棉」及「80立方米營建剩餘土石方」，然其主\r\n    觀上並無未經主管機關許可，提供土地回填廢棄物之犯意：\r\n  關於處理回填上開凹窟之事宜，包括回填物之來源部分，被\r\n    告陳聰文於偵查中、本院101 年8 月21日準備程序表示：已\r\n    將相關事宜全權交由廖源平處理，但僅授權被告廖源平以合\r\n    法的回填物回填該凹窟，廖源平也向伊保證合法等語（見偵\r\n    卷第63頁；本院卷一第30頁反面）；核與證人即同案被告廖\r\n    源平於偵查中指述、本院102 年2 月19日審理時證稱：伊有\r\n    跟陳聰文說，會用合法的回填物，伊做的是合法的，陳聰文\r\n    並沒有同意伊以廢棄物回填，陳聰文信任伊；伊有大概跟陳\r\n    聰文跟誰買回填物，但陳聰文不是雲林這裡的人，不熟這些\r\n    營造公司，伊有跟東元公司、榮城公司、崧鵬公司、中華幼\r\n    稚園買填地的材料，分別是跟陳泳同、梁寶成、張崧、何\r\n    壬癸接洽；載運這些回填物，伊是跟綽號「石頭」（即張峰\r\n    榤）的司機接洽等語（見偵卷第77頁；本院卷二第11頁反面\r\n    至第14頁反面、第16至17頁反面）相符；復有被告廖源平提\r\n    出載有回填物販售人資料之記事本內頁、東元公司陳泳同名\r\n    片影本、支付予榮城公司之客票（支票票號CW0000000 ）正\r\n    反面影本（提示人為榮城公司負責人許富智）、榮城公司主\r\n    任梁寶成之名片影本、何壬癸出具之購料證明、崧鵬公司張\r\n    崧出具之購料證明各1 份及運輸簽單38張（見偵卷第81至\r\n    97頁）附卷可稽，再參以證人陳泳同、梁寶成、張崧、何\r\n    壬癸，分別於本院102 年2 月20日、22日審理時均證稱：不\r\n    認識陳聰文等語（見偵卷第31頁；本院卷二第30頁及反面、\r\n    第38頁反面、第53頁反面、第59頁），證人張峰榤亦於本院\r\n    102 年2 月25日具結證陳：不認識陳聰文，也沒有在現場看\r\n    過陳聰文，只認識廖源平等語（見本院卷二第70頁反面、第\r\n    75頁、第77頁反面），從而，被告陳聰文辯稱：伊將填地事\r\n    宜交給廖源平，並已匯款給廖源平，非伊出面接洽購買、載\r\n    運回填物之事，且伊有要求廖源平回填合法之材料等語，應\r\n    非子虛。\r\n  惟關於被告陳聰文填平西螺三塊厝土地上凹窟之動機，被告\r\n    陳聰文於偵查中、本院101 年8 月21日準備程序時供稱：伊\r\n    於100 年10月5 日，經由被告廖源平仲介，以830 萬元向他\r\n    人（即朱順成、李芙蓉）購得西螺三塊厝土地，因該土地上\r\n    有一個凹窟，會影響他人耕作，乃委託廖源平填平該凹窟之\r\n    事宜，廖源平報價1 臺車約2,100 元至2,500 元，大概需要\r\n    150 車，伊乃於101 年2 月17日匯款30萬元給廖源平，約定\r\n    完成後再結算，多退少補等語（見偵卷第63、76頁；本院卷\r\n    一第30頁反面）；核與證人即同案被告廖源平於偵查中指述\r\n    、本院102 年2 月19日審理時證述：伊仲介陳聰文購買西螺\r\n    三塊厝土地，有從中抽取仲介費；當初陳聰文購買時，該土\r\n    地上就有1 個凹窟，等陳聰文購買後，伊想說如果囤起來比\r\n    較好，就提供意見給陳聰文，陳聰文有採納這個建議，並且\r\n    交給伊處理，伊報價1 車2,100 元至2,500 元後，預計需要\r\n    150 臺，乃請陳聰文先匯款30萬元至伊子的帳戶等語大致相\r\n    符（見偵卷第31頁；本院卷二第11頁及反面、第15頁及反面\r\n    、第16頁）；並有不動產土地、建物買賣合約書、陳聰文匯\r\n    款收據即合作金庫商業銀行匯款申請書代收入傳票〈匯入廖\r\n    健谷之華南商業銀行西螺分行帳戶（帳號：000000000000號\r\n    ）〉、廖健谷（被告廖源平之子）身分證正反面影本各1 份\r\n    （見警卷第29、30頁；偵卷第79、80頁）在卷可憑；又依警\r\n    卷第21頁上方及第23頁所附之現場照片3 張所示，西螺三塊\r\n    厝土地確實有1 個凹窟，被告陳聰文身為地主，出錢委請他\r\n    人填平該凹窟，與常情並無不符，反而與一般未經許可，擅\r\n    自提供土地任意堆置、回填廢棄物者（非事業廢棄物之再利\r\n    用），通常會從中獲取一定利益，亦即，以犧牲自己土地之\r\n    利益，供人堆置、回填廢棄物，換取其他利益，例如金錢，\r\n    以作為代價之情況有別，可見被告陳聰文供稱其填平西螺三\r\n    塊厝土地上之凹窟，具有合法之動機，尚非全然無據。\r\n  至公訴人雖依據證人陳爾寧於本院102 年2 月19日審理時證\r\n    述：伊於16、17日在西螺三塊厝土地現場囤土兩天，地主陳\r\n    聰文曾經來現場兩次，陳聰文到現場時，伊開始囤土了，陳\r\n    聰文有看到伊在那塊地上填平凹窟，也有看到車子把回填物\r\n    倒下去等語（見本院卷二第21頁反面、第22頁），主張被告\r\n    陳聰文曾於填平上開凹窟之過程中，至西螺三塊厝土地現場\r\n    觀看狀況，對回填物為廢棄物乙節，應該知情等語，惟證人\r\n    陳爾寧於前揭審理時亦證稱：（檢察官問：地主有無看到你\r\n    回填什麼東西？）地主去只有看而已，每次去那邊沒有多久\r\n    ；伊只是被僱請來的，沒有去問地主這些東西哪裡來的等語\r\n    （見本院卷二第22頁），而被告陳聰文身為地主，在西螺三\r\n    塊厝土地填平凹窟工程進行之際，前往現場查看狀況，合乎\r\n    一般事理常情；又被告陳聰文係在工程進行第2 日（即2 月\r\n    17日）匯款30萬元至被告廖源平之子之帳戶，已如前述，益\r\n    見被告陳聰文既將填平凹窟事宜委請被告廖源平處理，其前\r\n    往現場之行為，關注焦點應在於該填平凹窟之工程是否順利\r\n    開始進行，以便決定是否匯款給被告廖源平，尚難僅因被告\r\n    陳聰文在填平凹地過程中曾至西螺三塊厝土地現場查看過，\r\n    即據此推論被告陳聰文確實知悉回填物中有「15立方米之污\r\n    泥摻雜廢保溫棉」，仍同意回填在西螺三塊厝土地上。而「\r\n    80立方米營建剩餘土石方」雖屬廢棄物清理法所規範之一般\r\n    事業廢棄物，然亦屬可再利用者，被告陳聰文既已將填平自\r\n    己所有西螺三塊厝土地上凹窟之事，交由被告廖源平全權處\r\n    理，且「填土」本屬再利用方式之一，已如前述，被告陳聰\r\n    文就此部分自亦無違反廢棄物清理法第46條第3 款，未經主\r\n    管機關許可，提供土地回填、堆置廢棄物之犯意。\r\n\u0004 綜上，被告陳聰文主觀上既係為請被告廖源平購買合法回填\r\n    物填平西螺三塊厝土地之凹窟，客觀上並已匯款30萬元與被\r\n    告廖源平，顯係信任被告廖源平會以適合之回填物回填土地\r\n    ，而未預見被告廖源平所回填之回填物中有「15立方米污泥\r\n    摻雜廢保溫棉」之一般事業廢棄物，就「80立方米營建剩餘\r\n    土石方」部分，亦合乎一般事業廢棄物供作填土之再利用方\r\n    式，是認本件被告陳聰文應無未經主管機關許可，提供土地\r\n    回填廢棄物之犯意。\r\n  至於公訴人所指現場應有「532 立方米營建剩餘土石方」部\r\n    分，主要係以前揭被告廖源平提出出貨單據之載有回填物出\r\n    賣人資料之記事本內頁，其上所記載「東元阿堂（按：指陳\r\n    泳同）（土方1 臺/1臺600 元）」、「榮城主任梁寶成（土\r\n    方10臺/1臺600 元）」、「何福居（按：指何壬癸）（土方\r\n    15臺/1臺700 元）」、「松鵬張（按：指張張崧）（土方\r\n    12臺/1臺800 元）」、「合計39臺」，扣除1 臺為「15立方\r\n    米污泥摻雜廢保溫棉」，總計有38臺車次，為其主要依據，\r\n    然本件證人即怪手司機陳爾寧、證人即負責為被告廖源平調\r\n    度砂石車司機之張峰榤對於回填物之內容，所述前後不盡一\r\n    致，互核亦不盡相符（見偵卷第27頁；本院卷二第20頁反面\r\n    、第22頁反面、第23、24頁、第72頁及反面、第76頁），且\r\n    依現有卷證資料，僅能證明西螺三塊厝土地經查獲「15立方\r\n    米污泥摻雜廢保溫棉」及「80立方米營建剩餘土石方」，檢\r\n    察官並未舉證證明除此之外，上開土地尚有傾倒452 立方米\r\n    之回填物，更未舉證證明所主張之此部分回填物之內容物為\r\n    何？是否亦屬起訴書所載之「一般事業廢棄物」？此部分前\r\n    提事實既均無法證明，自無庸論述倘檢察官所主張之事實為\r\n    真及被告陳聰文、廖源平是否構成犯罪，附此敘明。\r\n六、綜上所述，本件依公訴人所舉之證據及其指出之證明方法，\r\n    雖堪認定被告陳聰文有提供土地，由被告廖源平回填「15立\r\n    方米污泥摻雜廢保溫棉」及「80立方米營建剩餘土石方」之\r\n    事實，惟被告陳聰文提供土地主觀上既無回填廢棄物之犯意\r\n    ，被告廖源平回填「80立方米營建剩餘土石方」屬於再利用\r\n    行為，並不該當廢棄物清理法第46條第4 款之犯罪，且其回\r\n    填「15立方米污泥摻雜廢保溫棉」，主觀上亦無同法第46條\r\n    第4 款之直接故意及未必故意，基於無罪推定、證據裁判及\r\n    嚴格證明之原則，自均屬犯罪不能證明，應為被告2 人無罪\r\n    之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官朱啟仁到庭執行職務。\r\n中    華    民    國  102     年    9     月    13    日\r\n                  刑事第三庭  審判長法  官  楊昱辰  \r\n                                    法  官  陳美利  \r\n                                    法  官  陳雅琪\r\n以上正本證明與原本無異。\r\n檢察官得上訴。\r\n                                    書記官  鄭國銘\r\n中    華    民    國   102    年    9     月    13    日"
}