{
  "JID": "ULDM,101,訴,970,20130906,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "970",
  "JDATE": "20130906",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　101年度訴字第970號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　黃啟通\r\n選任辯護人　邱創典律師\r\n被　　　告　吳顯麟\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（101\r\n年度偵字第1688號），本院判決如下：\r\n    主  文                                              \r\n黃啟通、吳顯麟均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告黃啟通自民國88年4 月2 日起，在雲林\r\n    縣元長鄉○○村○○路000 ○00號設立「保證責任臺灣省事\r\n    業廢棄物處理設備利用合作社（下稱合作社）」之再利用機\r\n    構，經營收集蔗渣、禽畜糞、植物性廢渣、廢矽藻土、食品\r\n    加工污泥、農業污泥、菇類培植廢棄包等禽畜糞堆肥、雜項\r\n    堆肥操作及製造有機質肥料業務，並擔任負責人迄今，黃啟\r\n    通明知該合作社對外收購果皮、蔬菜葉等植物性廢渣，應依\r\n    「廢棄物堆肥處理程序」之再處理程序，在該合作社之廠區\r\n    內，以再利用製程設備進行混和攪拌、堆置發酵、翻堆腐熟\r\n    、乾燥、脫臭、篩選、包裝成品等程序製成有機質肥料後，\r\n    始得販售他人作為農業堆肥使用；被告吳顯麟明知於農牧用\r\n    地堆置或回填植物性廢渣作為農地堆肥，應依「農業事業廢\r\n    棄物再利用種類及管理方式、農業事業廢棄物再利用管理辦\r\n    法」規定向主管機關申請許可始得為之，未經主管機關許可\r\n    ，不得提供土地回填、堆置廢棄物，且2 人均明知未經過再\r\n    利用相關製程之果皮、蔬菜葉等植物性廢渣仍屬一般事業廢\r\n    棄物，詎黃啟通竟基於違反廢棄物清理法之犯意，於101 年\r\n    2 月20日某時許，非但未將該合作社收集之果皮、蔬菜葉等\r\n    一般事業廢棄物約26.5公噸送往該合作社廠區內進行再利用\r\n    之處理程序，反將上開植物性廢渣以不詳價格出售予吳顯麟\r\n    ，並僱用不知情姓名年籍不詳之駕駛將前述廢棄物載往吳顯\r\n    麟所指定之農地堆置、回填，而未依上開規定之方式貯存及\r\n    再利用上開廢棄物製成肥料，任由果皮、蔬菜葉等一般事業\r\n    廢棄物露天存放，造成地面污染並散發惡臭致污染環境；吳\r\n    顯麟亦基於違反廢棄物清理法之犯意，提供其向不知情之林\r\n    銘宏所承租之雲林縣北港鎮○○段0000地號土地（下稱1188\r\n    地號土地）作為上開廢棄物堆置及處理場所，並加以堆置、\r\n    回填上開事業廢棄物。嗣經警會同雲林縣環保局人員於101\r\n    年3 月12日上午10時40分員前往上址稽查，發現有未經完整\r\n    再利用程序製程果皮、蔬菜葉等事業廢棄物，始悉上情。因\r\n    認被告黃啟通涉犯廢棄物清理法第46條第2 款未依廢棄物清\r\n    理法規定之方式貯存廢棄物致污染環境罪，被告吳顯麟涉犯\r\n    同法第46條第3 款未經許可提供土地回填、堆置廢棄物罪等\r\n    語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。又檢察官就被\r\n    告犯罪事實，應負舉證責任，並指出證明之方法，同法第16\r\n    1 條第1 項亦有明文，因此，檢察官對於起訴之犯罪事實，\r\n    應負提出證據及說服之實質舉證責任。次按，認定犯罪事實\r\n    所憑之證據，無論其為直接或間接證據，在訴訟上之證明均\r\n    須於通常一般之人均不致有所懷疑而得確信其為真實之程度\r\n    ，始得據為有罪之認定，倘其證明尚未達到此一程度而有合\r\n    理之懷疑存在，以致無從形成對被告不利之確信時，依據罪\r\n    疑利益歸於被告之法則，即應儘先為有利被告之判斷，不得\r\n    徒憑主觀上之臆測遽行排除有利於被告之可能（最高法院76\r\n    年臺上字第4986號判例意旨參照）。又「廢棄物清理法第46\r\n    條第2 款規定『事業負責人或相關人員未依本法規定之方式\r\n    貯存、清除、處理或再利用廢棄物，致污染環境』者，處1\r\n    年以上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金\r\n    。該款所謂『致污染環境』，依文義解釋，係指已經造成污\r\n    染環境之結果者而言，故該罪應屬『實害犯』或『結果犯』\r\n    ，而非『抽象危險犯』或『具體危險犯』。」（最高法院98\r\n    年度臺上字第4322號裁判意旨參照）\r\n三、公訴意旨認被告黃啟通、吳顯麟涉犯上開罪名，係以：證\r\n    人林銘宏於警詢之供述；雲林縣環境保護局101 年3 月12\r\n    日環境稽查工作紀錄1 紙；101 年3 月12日現場採證照片\r\n    8 幀：雲林縣環境保護局101 年4 月19日雲環廢字第0000\r\n    000000號函1 紙；再利用者登記檢核表1 份；雲林縣環\r\n    境保護局101 年5 月16日雲環廢字第0000000000號函1 紙暨\r\n    所附該機構申請處理流程1 份；臺灣省事業廢棄物處理設\r\n    備利用合作社出貨單影本1 紙；北港鎮溝皂段0000-0000\r\n    地號之土地登記公務用謄本1 份；雲林縣政府101 年10月\r\n    8 日府農務字第0000000000號函1 紙；雲林縣環境保護局\r\n    10 1年12月10日雲環廢字第0000000000號函1 紙暨所附94年\r\n    度「環保署/ 國科會空污防制科研合作計畫」成果完整報告\r\n    1 份；農業事業廢棄物再利用管理辦法1 份、農業事業廢\r\n    棄物再利用種類及管理方式1 份；「保證責任臺灣省政府\r\n    事業廢棄物處理設備利用合作社」與新北市政府間「100 年\r\n    度非養豬廚餘緊急委外處理計畫勞務採購契約」；被告黃\r\n    啟通於警詢、偵訊中之供述筆錄；被告吳顯麟於警詢、偵\r\n    訊中之供述等證據為據。\r\n四、訊據被告黃啟通固坦承為「保證責任臺灣省事業廢棄物處理\r\n    設備利用合作社」之負責人，並與被告吳顯麟均供稱，在10\r\n    1 年2 月20日前後數日，黃啟通有將該合作社收集之果皮、\r\n    蔬菜葉等物約26.5公噸販售予吳顯麟，黃啟通並僱用不知情\r\n    年籍姓名不詳之駕駛載往吳顯麟所指定之1188地號土地，10\r\n    1 年3 月12日上午10時40分，經警會同雲林縣環保局人員前\r\n    往上址稽查，有在現場看到仍具果皮、蔬菜葉外觀之植物性\r\n    廢渣等語，惟被告2 人均堅詞否認有何檢察官所指之罪行。\r\n    被告黃啟通辯稱：所販賣予吳顯麟之果皮、蔬菜葉是農用肥\r\n    料，不是一般事業廢棄物，已用菇菌培植廢棄包攪拌，得以\r\n    販售，當時載運至1188地號土地之果皮、蔬菜葉業已攪拌於\r\n    泥土內，並非露天存放，101 年3 月12日是挖土機開挖後才\r\n    看得到，且上開果皮、蔬菜葉並未造成地面污染、亦無散發\r\n    惡臭致污染環境等語。辯護人則為被告黃啟通辯護以：廢\r\n    棄物清理法第46條第2 款規定，係以「致污染環境」為犯罪\r\n    構成要件，而本案同案被告吳顯麟係將果皮、蔬菜葉作為有\r\n    機肥料使用，而與泥土混合均勻攪拌完成，依雲林縣環境保\r\n    護局環境稽查工作紀錄所載，並無污染環境。雲林縣環保\r\n    局101 年12月10日函文雖載果皮、蔬菜葉等發酵過程將造成\r\n    空氣污染，然此函文所指之土地是雲林縣元長鄉西庄100 地\r\n    號土地，並非本案之1188地號土地，且該函文係指在農地上\r\n    堆置果皮、蔬菜葉，與本案將果皮、蔬菜葉埋在泥土供作有\r\n    機肥料不同，故該函及所附之學術報告，尚難引為不利被告\r\n    之證據。本案無證據證明對環境造成污染，應諭知無罪等\r\n    語。被告吳顯麟則辯稱：向黃啟通購入之果皮、蔬菜葉是農\r\n    用肥料，不是一般事業廢棄物，購入時係已發酵並攪拌菇菌\r\n    培植廢棄包之半成品，可作為農肥，且當時載運至1188地號\r\n    土地之果皮、蔬菜葉業已攪拌於泥土內，並非露天存放，\r\n    101 年3 月12日是挖土機開挖後才看得到，當時購入該批果\r\n    皮、蔬菜葉係為了農地施肥所購入，不是為了提供土地回填\r\n    、堆置廢棄物等語。經查：\r\n五、本院之判斷：\r\n  證據能力部分：\r\n    按犯罪事實應依證據認定之，無證據不得認定犯罪事實；有\r\n    罪之判決書應於理由內記載認定犯罪事實所憑之證據及其認\r\n    定之理由，刑事訴訟法第154條第2項、第310條第1款分別定\r\n    有明文。而犯罪事實之認定，係據以確定具體的刑罰權之基\r\n    礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據能\r\n    力，且須經合法之調查程序，否則即不得作為有罪認定之依\r\n    據。倘法院審理之結果，認為不能證明被告犯罪，而為無罪\r\n    之諭知，即無前揭第154條第2項所謂「應依證據認定」之犯\r\n    罪事實之存在。因此，同法第308 條前段規定，無罪之判決\r\n    書只須記載主文及理由。而其理由之論敘，僅須與卷存證據\r\n    資料相符，且與經驗法則、論理法則無違即可，所使用之證\r\n    據亦不以具有證據能力者為限，即使不具證據能力之傳聞證\r\n    據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞\r\n    證據是否例外具有證據能力，無須於理由內論敘說明（最高\r\n    法院100 年度臺上字第2980號判決意旨可資參照）。查本院\r\n    既認檢察官所提出之證據均不能為被告黃啟通、吳顯麟有何\r\n    違反廢棄物清理法第46條第2 款、第3 款犯行之證明，而為\r\n    無罪判決，則依上開說明，本件判決所援引之言詞及書面陳\r\n    述之證據，均無須再就該等證據之證據能力予以論述說明，\r\n    合先敘明。\r\n  證明力部分：\r\n  被告黃啟通為址設雲林縣元長鄉○○村○○路000 ○00號「\r\n    保證責任臺灣省事業廢棄物處理設備利用合作社」之再利用\r\n    機構之負責人，以經營收集蔗渣、禽畜糞、植物性廢渣、廢\r\n    矽藻土、食品加工污泥、農業污泥、菇類培植廢棄包等有機\r\n    質肥料及栽培介質之原料，以生產禽畜糞堆肥、雜項堆肥等\r\n    產品為業務。合作社對外收購果皮、蔬菜葉等植物性廢渣後\r\n    ，其再利用製程依合作社自訂之「廢棄物堆肥處理程序」，\r\n    應在該合作社之廠區內，以再利用製程設備依序將原料「混\r\n    和攪拌」、「堆置發酵」、「翻堆腐熟」、「乾燥」、「脫\r\n    臭」、「篩選」、「包裝成品」，待製成有機質肥料後，再\r\n    販售他人作為農業堆肥使用；而被告吳顯麟並未向主管機關\r\n    申請取得於農牧用地堆置或回填植物性廢渣之許可。101 年\r\n    2 月20日前後數日之某時許，黃啟通將合作社收集之果皮、\r\n    蔬菜葉等物約26.5公噸出售予吳顯麟，並僱用不知情姓名年\r\n    籍不詳之駕駛將之載往吳顯麟所指定其向不知情之林銘宏所\r\n    承租之1188地號土地，而未依上開「廢棄物堆肥處理程序」\r\n    所定之方式完成再利用製程。101 年3 月12日上午10時40分\r\n    ，經警會同雲林縣環保局人員前往上址稽查，發現有未經完\r\n    整再利用程序製程果皮、蔬菜葉等物，以上各節，除據被告\r\n    黃啟通、吳顯麟於警詢、偵查及本院審理中所供承不諱外，\r\n    核與證人即1188地號所有權人林銘宏於警詢之證述、雲林縣\r\n    環境保護局約僱人員即本案現場稽核人員黃品誠、時任雲林\r\n    縣環境保護局廢棄物管理科科長張喬維於本院審理中之證述\r\n    大致相符（見偵卷第4-11、77-80 頁，本院卷第23-30 頁、\r\n    第72頁反面至第87頁），並有再利用者登記檢核表、雲林縣\r\n    環境保護局101 年5 月16日雲環廢字第000000 0000 號函暨\r\n    機構申請處理流程、合作社101 年4 月出貨單、雲林縣北港\r\n    鎮○○段0000地號土地登記謄本、雲林縣環境保護局101 年\r\n    3 月12日環境稽查工作紀錄、現場採證照片（見偵卷第\r\n    12-16 、31、34-37 、81、85-86 頁）在卷可稽，堪信其為\r\n    真實。\r\n  本案查獲之果皮、廢菜渣來源，及該廢棄物之性質：\r\n  依卷附「100 年度新北市非養豬廚餘緊急委外處理計畫」及\r\n    其後勞務合約書、投標須知、開標簽到表所示，該採購案於\r\n    100 年2 月24日開標，由合作社得標，合作社與新北市政府\r\n    環境保護局並於100 年3 月14日簽立勞務合約書，由合作社\r\n    受託處理非養豬廚餘，契約總價為新臺幣（下同）7,358,85\r\n    0 元，每公噸處理費單價為711 元，預估數量為10,350公噸\r\n    ，每日預計委外處理數量約30至60噸，履約期限至達採購預\r\n    算總額止，或至100 年12月31日止（見偵卷第38-71 頁），\r\n    合先敘明。\r\n  新北市政府環境保護局於101 年10月26日以函文通知合作社\r\n    ，主張依上開勞務合約書第之規定，本案經現場查核\r\n    ，因合作社未將堆肥廚餘再利用作為有機肥料，確經查獲且\r\n    屬實，按次計罰1 萬元，並將於101 年5 月份自該局應付合\r\n    作社處理費中扣減，並表示本案若遭起訴，致嚴重影響該局\r\n    契約權益，亦將予以解除契約等情，有新北市政府環境保護\r\n    局於101 年10月26日以北環衛字第0000000000號函在卷可參\r\n    （見本院卷第91-92 頁）。\r\n  是以被告黃啟通所擔任負責人之合作社於本案案發期間確實\r\n    承作新北市政府環境保護局「100 年度新北市非養豬廚餘緊\r\n    急委外處理計畫」之勞務採購案，甚且新北市政府環境保護\r\n    局以被告本案作為違反契約約定將予以罰款。嗣後新北市政\r\n    府環境保護局102 年8 月1 日北環衛字第0000000000號雖函\r\n    覆稱：「因本案於101 年7 月3 日派員會勘及檢視當時開挖\r\n    照片並無法辨視查獲之果皮、廢菜葉其來源，且合作社於10\r\n    1 年3 月期間同時承攬有機廢棄物處理工作計有保證責任雲\r\n    林縣後湖合作農場、荃懋實業有限公司、同榮實業股份有限\r\n    公司及本局100 年新北市非養豬廚餘緊急委外處理計畫等4\r\n    處，本案無從辨認所查獲之廢棄物來源是否為上開勞務契約\r\n    之履約標的。」（見本院卷第140 頁）惟經被告黃啟通一再\r\n    力陳本案查獲之果皮、廢菜葉均是來自新北市政府環境保護\r\n    局所委託（見本院卷第159 頁反面），衡情被告黃啟通就果\r\n    皮、廢菜葉來源應無隱瞞之必要，而新北市政府環境保護局\r\n    應係認為會勘及檢視開挖照片，並無從明確辨視來源，本案\r\n    又經起訴，為免牽連於己，才會一反前情撇清，此外並無證\r\n    據證明本案果皮、廢菜葉有其他來源，故認本案之果皮、廢\r\n    菜葉之來源為合作社所承辦之「100 年度新北市非養豬廚餘\r\n    緊急委外處理計畫」之勞務採購案，亦可認定。\r\n  證人張喬維證稱：若本案來源是新北市，則因其是自家戶收\r\n    受而來，則應認定為一般家戶產生之廢棄物（見本院卷第83\r\n    頁）。復依新北市政府環境保護局102 年8 月1 日北環衛字\r\n    第0000000000號函所示，上開勞務契約委託處理之「蔬果餘\r\n    物等堆肥廚餘係屬行政院環境保護署『一般廢棄物回收清除\r\n    處理辦法』第2 條專用名詞定義之『一般廢棄物』，且經新\r\n    北市政府100 年11月9 日北府環衛字第0000000000號公告為\r\n    『一般廢棄物應回收項目』。」「本市堆肥廚餘來源為家戶\r\n    及家戶以外非事業（公、私營市場、攤販集中區、私立學校\r\n    、便利商店業、飲料批發零售業、農產品批發零售業及蔬果\r\n    批發零售業等）所產生。」（見本院卷第140 頁）次依「10\r\n    0 年度新北市非養豬廚餘緊急委外處理計畫」第8 條第1 項\r\n    亦規定，廠商對於廚餘之再利用方式應符合行政院環境保護\r\n    署「一般廢棄物－廚餘再利用管理方式」公告規定及相關法\r\n    令辦理（見偵卷第62頁反面），而一般廢棄物回收清除處理\r\n    辦法第2 條第4 款有關廚餘之定義為「指丟棄之生、熟食物\r\n    及其殘渣或有機性廢棄物，並經主管機關公告之一般廢棄物\r\n    。」是本案查獲之果皮、廢菜葉應屬一般廢棄物中之廚餘無\r\n    疑。\r\n  證人黃品誠固證稱：果皮、菜渣、魚骨若未經過處理的話，\r\n    且係向事業單位收受的話，算是一般事業廢棄物，廚餘是一\r\n    般事業廢棄物，黃啟通算是事業單位等語（見本院卷第73頁\r\n    反面、第74頁反面），及雲林縣環境保護局101 年4 月19日\r\n    雲環廢字第0000000000號函、101 年5 月16日雲環廢字第00\r\n    00000000號函均覆以：本案所回填之物並未經相關製程處理\r\n    ，故仍屬一般事業廢棄物等語（見偵卷第30、34頁），惟該\r\n    函覆之承辦人員同為黃品誠，故認此一證述與函覆均係出於\r\n    同一人，則其內容出於同一認知基礎，不因此強化其證述及\r\n    函覆內容之可信性，且查上開證述與函覆內容，因與前揭新\r\n    北市政府之函釋及相關書證不符，況黃品誠僅為約僱人員，\r\n    在專業程度上亦難與時任科長之張喬維相比擬，故認黃品誠\r\n    此部分之證述，並無足採。\r\n  綜上，本案查獲之果皮、廢菜渣來源，為「100 年度新北市\r\n    非養豬廚餘緊急委外處理計畫」，而該等廢棄物來源為家戶\r\n    及家戶以外非事業所產生，屬一般廢棄物中之廚餘。\r\n  一般廢棄物中之廚餘之再利用，及違反相關再利用規定之罰\r\n    責：\r\n  按廢棄物清理法第12條規定：一般廢棄物回收、清除、處理\r\n    之運輸、分類、貯存、排出、方法、設備及再利用，應符合\r\n    中央主管機關之規定，其辦法，由中央主管機關定之。一般\r\n    廢棄物回收清除處理辦法第34條則規定：一般廢棄物再利用\r\n    之類別及管理方式，由中央主管機關會商再利用用途之中央\r\n    目的事業主管機關公告之。而依中央主管機關即行政院環境\r\n    保護署即依此公告「一般廢棄物－廚餘再利用管理方式」，\r\n    並就此類一般廢棄物來源規定為：家戶及非事業所產生廚餘\r\n    。故本案查獲之果皮、廢菜葉來源為家戶及家戶以外非事業\r\n    所產生，屬一般廢棄物中之廚餘，且可作為再利用之客體。\r\n  又違反廢物清理法第12條規定，即未依中央主管機關所定之\r\n    辦法而從事一般廢棄物之再利用者，依同法第50條規定，得\r\n    處新臺幣1,200 元以上，6,000 元以下罰鍰，經限期改善，\r\n    屆期仍未完成改善者，按日連續處罰之行政罰，如另有同法\r\n    第45條、第46條所定情形者，則另有刑事責任。\r\n  細繹上開法令，被告黃啟通所載運販賣予被告吳顯麟之果皮\r\n    、廢菜葉係屬上開可再利用之一般廢棄物，依廢棄物清理法\r\n    第12條、一般廢棄物回收清除處理辦法第34條之規定，應依\r\n    行政院環境保護署公告之管理方式辦理，縱未依該公告之管\r\n    理方式辦理者，若無廢棄物清理法第45條、第46條所定情節\r\n    ，亦應僅以違反廢棄物清理法第50條規定應處以行政罰等情\r\n    ，甚為明確，則被告黃啟通是否違反再利用之規定？有無刑\r\n    事責任？均需進一步探究，且非謂其違反再利用之規定即必\r\n    然構成刑事責任，兩者間容有差距。\r\n  本案查獲現場果皮、廢菜渣乃先與泥土攪拌均勻後，再於表\r\n    面覆蓋一層土壤：\r\n  依證人黃品誠證述：101 年3 月12日稽查當時，東西都已經\r\n    回填到土地裡面去了，現場蓋好一層土，有請怪手開挖，挖\r\n    起來就是廚餘的東西，大部分是果皮、廢菜渣，占百分之99\r\n    ，魚骨、骨頭類的東西比較少，是零散的，我印象中是一點\r\n    點，但稽查報告沒有寫到，無法判斷現場看到的骨頭與果皮\r\n    、廢菜渣是否為同時混入的，現場都是已經腐爛的東西。本\r\n    案有回填、覆蓋動作，所以算是回填，如果堆置的話，是直\r\n    接丟在空地上面，這樣叫露天堆置等語（見本院卷第73、75\r\n    頁、第79頁正反面），核與稽查工作紀錄所載「現場共開挖\r\n    7 點，皆有大量廢棄果皮、蔬菜葉類之物。」並認定吳顯麟\r\n    將大量廢果皮、蔬菜葉類「回填」於上開農地等語相同（見\r\n    偵卷第12頁），是故本件果皮、廢菜渣並非露天堆置存放於\r\n    1188地號土地。\r\n  再依證人黃品誠之證述，一般開挖時，會挖3 到5 個點，從\r\n    東南西北中請怪手下去挖，因為要確認回填的量有多少，本\r\n    案挖了7 個點，除了東南西北4 點外，另外3 點大概在中間\r\n    的位置，挖起來每個地方都有挖到果皮、廢菜渣，有再請怪\r\n    手挖深一點，挖到大約1 、2 米深，現場開挖前表面完全是\r\n    土，完全沒有看到菜葉等語（見本院卷第74、81頁），再參\r\n    以現場照片，經怪手開挖後，所挖出來的果皮、廢菜葉係混\r\n    雜於泥土中，並非獨自一堆（見偵卷第14-16 頁），則果皮\r\n    、廢菜渣於載運至1188地號土地後，顯先經與泥土攪拌均勻\r\n    ，之後才在表面上覆蓋一層泥土。\r\n  依雲林縣政府102 年7 月31日府農務字第0000000000號函，\r\n    及附件行政院農業委員會臺南區農業改良場102 年7 月26日\r\n    農南改境字第0000000000號函之函覆內容所載，「一般農\r\n    民從事耕作流程為施肥、整理及作畦後種植。期作間之空\r\n    檔每田地與農友作法不同，無一定程序。通常會建議農民\r\n    參考土壤分析資料進行土壤肥培管理。部分農民會利用農\r\n    場有機廢棄物製作堆肥施用，建議可適度減少化肥施用量。\r\n    農地改良農民需瞭解問題原因，使用適當土壤改良資材進\r\n    行改良。」（見本院卷第112-113 頁）則可知一般農民耕作\r\n    前，會先施肥，或使用肥料改良農地，而所使用之肥料種類\r\n    則可能為有機廢棄物製成之堆肥，或是化肥，亦會建議農民\r\n    適度增加有機廢棄物製成之堆肥，以減少化肥使用量。\r\n  則本案果皮、廢菜渣先經與泥土攪拌均勻入土後，表面再覆\r\n    蓋一層泥土，符合一般所知之施肥、改良農地之方法，亦符\r\n    合一般農民以肥料改良土壤之耕作習慣，並合乎增加使用有\r\n    機肥，減少化肥使用之官方建議。綜上，被告黃啟通、吳顯\r\n    麟辯稱，吳顯麟取得本案果皮、廢菜渣之目的是為當作有機\r\n    肥，用以改良土壤，不是為了回填土地，故先將果皮、廢菜\r\n    渣攪入泥土後，再於其上覆蓋一層土等語，並非虛妄。\r\n  現場挖掘之果菜、廢菜渣並非依再利用製程之完成品：\r\n  再利用製程，依合作社自訂用以申請通過再利用機構之「廢\r\n    棄物堆肥處理程序」，應在該合作社之廠區內，以再利用製\r\n    程設備依序將原料「混和攪拌」、「堆置發酵」、「翻堆腐\r\n    熟」、「乾燥」、「脫臭」、「篩選」、「包裝成品」以製\r\n    成有機質肥料，有雲林縣環境保護局101 年5 月16日雲環廢\r\n    字第0000000000號函暨機構申請處理流程在卷可參（偵卷第\r\n    34-37 頁），而製成之完成品應為乾燥、粉狀，並有包裝，\r\n    此經被告吳顯麟、黃啟通自承在卷（見本院卷第27頁正反頁\r\n    ）。\r\n  依證人黃品誠之證述，現場開挖後看到的是果皮、廢菜渣、\r\n    魚骨、骨頭類的東西，雖已爛掉腐敗，但完全可以看到形狀\r\n    ，果皮就是果皮，菜渣就是菜渣，可以判斷現場開挖出來的\r\n    東西沒有經過再利用的曝曬、乾燥、攪拌等相關製程，如果\r\n    有經過相關製程，外觀上看不出來葉菜類，現場開挖的東西\r\n    就像餿水桶直接傾倒，沒有經過後續處理，我不知道是否為\r\n    半成品等語（見本院卷第73-74 頁），再觀諸現場照片，開\r\n    挖結果仍可清楚看到果皮、廢菜葉之顏色、形狀（見偵卷第\r\n    14-16 頁），則本案之果皮、廢菜葉，顯與經過完整之「混\r\n    和攪拌」、「堆置發酵」、「翻堆腐熟」、「乾燥」、「脫\r\n    臭」、「篩選」、「包裝成品」等再利用製程後，會呈現之\r\n    乾燥、粉狀之外觀不同，對此被告黃啟通亦坦承僅以菇類培\r\n    植廢棄包攪拌過葉菜（見本院卷第24頁反面），被告吳顯麟\r\n    坦承是購買半成品（見本院卷第27頁）相符，則現場挖掘之\r\n    果皮、廢菜渣並非依再利用製程之完成品，堪可認定。\r\n  起訴意旨認被告黃啟通未依規定貯存、清除、處理或再利用\r\n    廢棄物，致污染環境乙節：\r\n  雖證人黃品誠證稱：現場有覆土，一開始是一點點味道，是\r\n    酸臭味，就是放久了，爛掉發臭的味道，味道是明顯的，因\r\n    為雖有覆土但沒有覆得很厚，但開挖下去後，馬上挖到東西\r\n    ，就會讓人想吐的感覺，有惡臭味。本案認為污染環境是因\r\n    為有異味，一般我們講污染環境，第一個是臭味，使人產生\r\n    不舒服的感覺，例如臭豆腐、麵包、燒烤的味道，都可能有\r\n    人不舒服，就是污染環境，本案可能是直接腐爛的味道，酸\r\n    臭味，附近的人覺得無法接受，才來檢舉，不然就是那些回\r\n    填的東西，下雨有滲出來流出來，或是爛掉的東西會產生一\r\n    些臭水流出來，也會造成環境污染，但這些都沒有留下客觀\r\n    證據，當時是我主觀用聞的，沒有用儀器檢驗，沒有作土壤\r\n    採樣等語（見本院卷第73、78頁、第79頁反面、第87頁），\r\n    證人張喬維亦證稱：因為一般果皮、家用廚餘放久之後會產\r\n    生沼氣及一些阿摩尼亞等等惡臭物質，這些就是造成空氣污\r\n    染的部分，另外我們一般回收的果皮內會含有一些塑膠或金\r\n    屬物質，這是不可避免的，如果直接回填在農地裡也一樣會\r\n    造成土壤的污染，但本件開挖時我不在場，無法回答本件有\r\n    無發現該等情形。一般在執行有無污染環境時，因環保署沒\r\n    有公告認定標準，我們是以有無惡臭、及與當地土質有無不\r\n    符合作判斷，惡臭是由稽查人員作判定等語（見本院卷第82\r\n    -8 3、86-87 頁），即依證人黃品誠、張喬維之證述，現場\r\n    有無惡臭應由稽查人員判定，而現場稽查人員即黃品誠判定\r\n    在開挖後有惡臭。\r\n  而雲林縣環保局101 年12月10日雲環廢字第0000000000號函\r\n    雖於主旨欄載為「有關本縣元長鄉西庄100 地號涉及堆置廢\r\n    棄物乙案... 。」然經該函文之承辦人即證人張喬維到院證\r\n    稱有關地號是誤載，應係本案之1188地號始為正確（見本院\r\n    卷第82頁），再參以該函文之說明一記載「復貴署101 年11\r\n    月13日雲檢文愛101 偵1688字第30117 號函。」（見偵卷第\r\n    101 頁）其所載文號為本案偵查案號，認證人張喬維之證述\r\n    應屬可信，該函於主旨欄所載之地號應係誤載，正確應係本\r\n    案之1188地號。又該函提出94年度環保署與國科會空污防制\r\n    科研合作計畫「廚餘堆肥臭味檢測與防治技術開發、廚餘堆\r\n    肥菌種研發與生物性臭味防治技術開發」報告，指出廚餘堆\r\n    肥中含有豐富的有機物，主要成份有碳水化合物、脂肪、蛋\r\n    白質、纖維素、半纖維素、木質素等。在堆積時，有機廢棄\r\n    物的代謝會產生一些多胜類、胺基酸、有機酸等，在氧氣不\r\n    足時，更會產生有惡味的、糞臭素、硫化氫、揮發性氨\r\n    類、硫醇類、短鍵脂肪酸等代謝物，並稱於農地上堆置果皮\r\n    、蔬菜葉等廚餘，其發酵過程將造成空氣污染等語（見偵卷\r\n    第101-105 頁），故可知在廚餘堆肥所產生之氣味，是否構\r\n    成惡臭，實可由氣體中是否有等代謝物作為分析依據。\r\n  依雲林縣環境保護局102 年7 月29日雲環廢字第000000000\r\n    號函所示，在檢定空氣中有異味是否致污染環境時，其判斷\r\n    標準為「固定污染源空氣污染物排放標準」中異味污染物排\r\n    放標準，測定方法則是將試樣氣體以純淨空氣適當稀釋後，\r\n    置於3 個嗅袋中的1 個，另2 個嗅袋裝純淨空氣，由6 名合\r\n    格臭覺判定員分別以嗅覺判斷那個嗅袋含有異味污染物（即\r\n    試樣氣體），再平均算出嗅覺判定員可聞出之稀釋倍數，以\r\n    異味污染物濃度表示（如NIEA A201.14A 異味污染物官能測\r\n    定法－三點比較式嗅袋法）。且以人的感官臭味認知時，是\r\n    以「六階段臭味強度表示法」來判斷，其氣味強度可分為6\r\n    ，當氣味強度為零度時，氣味感覺的強度為「無臭。」氣味\r\n    強度1 度時，氣味感覺的強度為「不曉得這是什麼氣味，但\r\n    是卻感到有什麼樣的氣味。這叫做檢知閾值。」氣味強度為\r\n    2 度時，氣味感覺的強度為「稍能曉得是何種的氣味程度之\r\n    氣味。比方說，是酸溜溜的氣味，是有焦糊的氣味，這叫做\r\n    認知閾值。」氣味強度為3 度時，氣味感覺的強度為「明確\r\n    地感到氣味。比方說，我們一踏進醫院大門便感到醫院特有\r\n    的甲酚消毒液的臭味。」氣味強度為4 度時，氣味感覺的強\r\n    度為「強烈氣味，如果有某種臭味，連飯都吃不下去，降低\r\n    聚精會神而想不出某些事情。比方說，管理不佳的掏出糞尿\r\n    的鄉村糞坑類廁所臭味。」氣味強度為5 度時，氣味感覺的\r\n    強度為「極強烈的臭味，有的想要吐，有的是頭暈頭疼，更\r\n    進一步喉嚨和支氣管可能發炎的程度的特別強烈惡臭。」（\r\n    見本院卷第114-131 頁），可知一般在判定是否有空氣污染\r\n    時，雖有一定流程及方法，但大多仍以人的嗅覺結果為判定\r\n    ，惟為免個人主觀因素影響判定結果，標準流程係由6 名判\r\n    定員各別嗅覺判定。\r\n  行政院環境保護署102 年8 月6 日環署空字第0000000000號\r\n    函則表示：前以於96年4 月13日以環署廢字第0000000000號\r\n    函函釋廢棄物清理法第46條2 款規定中之「致污染環境」之\r\n    判定方式，因該條係刑罰之規範，其認定權責在檢調司法單\r\n    位，行政機關並無此權責進行認定。至於空氣中之異味是否\r\n    污染環境時，主管機關稽查人員依空氣污染防制法第43條授\r\n    權所做採樣作業並委由該署環境檢驗所許可之檢驗測定機構\r\n    進行官能測定分析，檢測方法為該署公告「異味污染物官能\r\n    測定法－三點比較式嗅袋法（NIEAA201.14A）」，依該檢測\r\n    方法之規定，周界及環境大氣中異味污染物採樣之採樣點要\r\n    求，係於採樣地點附近尋找異味污染物最濃處作為採樣點。\r\n    現場稽查人員需於稽查工作紀錄表內容詳細繪製並記錄判定\r\n    臭味發生源之相關位置、描述現場聞到之氣味及說明其他相\r\n    關判定依據等內容，整體稽查流程即符合相關法規規範（見\r\n    本院卷第148 頁反面），並就關於未使用客觀儀器，而是以\r\n    人為主觀判斷時，如何避免個人就異味忍受度不同而失其標\r\n    準之疑問，函釋稱，在上開規定之採樣方法及測定標準下，\r\n    包括採樣步驟、樣品數、樣品體積、採樣時間、測定步驟、\r\n    測定場所條件、測定檢查人員篩選條件及其他應注意事項等\r\n    ，已有明確之作業程序，應不致於有執行標準不一之情形（\r\n    見本院卷第149 頁），是認上開嚴密之採樣方法及測定標準\r\n    係用以確保執行標準之客觀，不致於因檢查人員個人因素而\r\n    異其檢驗結果，更是國家要干預人民基本權利所應踐行之正\r\n    當法律程序要求。\r\n  依雲林縣環境保護局、行政院環境保護局之函覆均稱採用「\r\n    異味污染物官能測定法－三點比較式嗅袋法（NIEAA201.14A\r\n    ）」，雖係以人之嗅覺為判定，然因其設有嚴密周全之採樣\r\n    方法及測定標準，足以確保執行標準之客觀，不致於因檢查\r\n    人員個人因素而異其檢驗結果，反向可推知，個人之嗅覺感\r\n    知存有差異，故需以客觀標準程序以減少差異，是若僅有一\r\n    人作判斷，且未依上開設立之標準流程為之，則其判定結果\r\n    即具爭議，故雲林縣環境保護局102 年7 月29日雲環廢字第\r\n    000000000 號函覆雖表示：「僅由稽查人員主觀判斷時，可\r\n    依據行為法即空氣污染防制法第31條進行告發處分。」（見\r\n    本院卷第116 頁）惟觀諸空氣污染防制法第31條之法文，僅\r\n    是就各級防制區及總量管制區內，不得從事之行為有禁止規\r\n    定，並未提及得由稽查人員主觀判斷是否已達空氣污染行為\r\n    ，至於稽查人員依法告發原即屬其職務上行為，就其所告發\r\n    之行為是否已達空氣污染，仍應有其他之證據加以佐證，是\r\n    認此部分之函覆並非稽查人員主觀判斷可取代前開「固定污\r\n    染源空氣污染物排放標準」中異味污染物排放標準所規定之\r\n    測定方法。\r\n  本案依到場之稽查人員即證人黃品誠雖證稱於開挖前，有明\r\n    顯的一點點味道，就是放久了，爛掉發臭的酸臭味，開挖後\r\n    則有惡臭味，會讓人想吐的感覺，即開挖前屬六階段氣異味\r\n    強度表示法中之氣味強度3 度，開挖後屬氣味強度5 度。則\r\n    本案認為，依黃品誠之個人異味判斷，吳顯麟將果皮、廢菜\r\n    渣攪拌至泥土中後，有以土壤覆蓋，稍作處理，故現場異味\r\n    僅有3 度，尚未達空氣污染之程度。至於嗣後雖經人開挖後\r\n    ，異味增強至5 度，但此係人力介入，故認尚不得以此逕認\r\n    現場已達空氣污染之程度。況且本案黃品誠雖於本院審理時\r\n    為上開內容之證述，惟不僅現場稽查工作紀錄並無相關記載\r\n    足佐（見偵卷第12頁），足見泰半僅係黃品誠之個人主觀感\r\n    受，而前開雲林縣環境保護局101 年12月10日函所提出之研\r\n    究報告，亦僅是抽象之研究結果，並非本案之實測結果，此\r\n    外別無其他依前開異味污染物官能測定法－三點比較式嗅袋\r\n    法等標準測定方法所測得之異味污染結果，尤其本案雲林縣\r\n    環境保護局並無依照上開嚴謹檢測程序去實行檢測之困難，\r\n    故尚不得逕以黃品誠個人之證述，遽認被告黃啟通將果皮、\r\n    廢菜渣傾倒於該處後攪拌入土，未依規定為處理或再利用行\r\n    為致生異味，已致污染環境之實害結果。\r\n  至於起訴書又指黃啟通將果皮、廢菜渣傾倒於1188地號後，\r\n    任由果皮、廢菜葉露天存放，致生地面污染乙節，因果皮、\r\n    廢菜葉並未露天存放已認定如前，故自未造成地面污染之實\r\n    害結果。而證人黃品誠、張喬維前開證述提及廚餘回填後，\r\n    下雨天有可能滲出來流出來，或是產生臭水，或是因摻有塑\r\n    膠或金屬物質將造成土壤污染，惟此僅係證人陳述將廚餘攪\r\n    入泥土中「可能」發生之事，而屬證人臆測之詞，並無積極\r\n    採樣之證據可佐，委無足採。\r\n  據上各點，尚難認被告黃啟通將果皮、廢菜渣傾倒於該處後\r\n    攪拌入土之行為，有致空氣污染或土壤污染而污染環境之實\r\n    害結果。\r\n  被告吳顯麟係將黃啟通所提供之果皮、廢菜葉均勻攪拌入土\r\n    ，並非將之「堆置」或「回填」於土地，且對被告吳顯麟而\r\n    言，果皮、廢菜葉有改善農地之利用價值，非廢棄物\r\n  承前所述，被告吳顯麟係將本案果皮、廢菜葉均勻攪拌混入\r\n    土地後，再覆蓋一層土於上，以充作有機肥料，改良農地，\r\n    此行為符合一般所知之施肥、改良農地之方法，亦符合一般\r\n    農民以肥料改良土壤之耕作習慣，並合乎增加使用有機肥，\r\n    減少化肥使用之官方建議。\r\n  證人黃品誠固證稱一般農民不可以向事業單位收受果皮、廢\r\n    菜葉當有機肥，與收受之果皮、廢菜葉之數量無關（見本院\r\n    卷第77頁正反面），然其亦證稱在一般鄉下，將果皮、廢菜\r\n    渣放在花圃裡，可算是有機肥，一般民眾認為果皮、廢菜渣\r\n    爛掉後為肥料，亦屬合理，而若農民將自己田裡的葉菜攪拌\r\n    至自己的土地裡，則是法所容許的，亦即法是否容許的癥結\r\n    點在於葉菜的來源是否為事業單位等語（見本院卷第76頁反\r\n    面、第77頁反面、第80頁），而證人張喬維則證稱一般農民\r\n    將自己家裡的廚餘堆置在自己農地後加以覆蓋，亦為法所不\r\n    許，依規定一定要送到再利用機構，完成製程，變成有機肥\r\n    後，才可以利用，但若是政府鼓勵農民在農地上種花，之後\r\n    作成綠肥，則不會違反規定（見本院卷第82頁反面、第83、\r\n    85頁），顯見雲林縣環境保護局之承辦人員間關於農民就自\r\n    有之果皮、廢菜葉得否直接攪入土裡充作有機肥之使用，已\r\n    有歧異，而證人黃品誠、張喬維亦均稱其過去未曾處理過廚\r\n    餘類之廢棄物案件（見本院卷第80、86頁），再酌以自客觀\r\n    而言，不論果皮、廢菜渣之來源為農民所有或是自外收購，\r\n    或是政府鼓勵下所種植之綠肥，其可充作有機肥之功能、效\r\n    益均相同，若該果皮、廢菜葉無受污染，未進一步污染土地\r\n    ，則僅以取得來源是否為事業單位而予以禁止或限制，並無\r\n    實益，而若謂係為限制事業單位處理果皮、廢菜葉之流向，\r\n    則已有其他規定可資規範，是認證人黃品誠證述稱一般民眾\r\n    不可向事業單位收受果皮、廢菜葉作為有機肥等證述，及證\r\n    人張喬維證稱不論果皮、廢菜葉之來源如何，一般民眾均不\r\n    可以直接用作有機肥料等證述，均僅為其等個人意見，並無\r\n    足採。\r\n  是認被告吳顯麟係將果皮、廢菜葉均勻混入泥土中，充作有\r\n    機肥使用，並非「堆置」於土地上。而所謂「回填」，係指\r\n    回覆填補之意，即將「物」填入有高低落差之坑洞以期填補\r\n    填平之意，而本案被告吳顯麟將果皮、廢菜葉與泥土均勻攪\r\n    拌之目的係期改善農地，即為施肥行為，與上開「回填」之\r\n    意有異，故認被告吳顯麟所為並非「堆置」「回填」。\r\n  廢棄物依一般社會大眾皆能理解之通俗性觀念而言，係指沒\r\n    有利用價值而經棄之物質，而本案查獲之果皮、廢菜葉為\r\n    被告吳顯麟以每噸1.5 元之價格向被告黃啟通購入，經被告\r\n    黃啟通於偵查及本院審理中供述明確（見偵卷第78頁，本院\r\n    卷第161 頁），並有出貨單在卷可考（見偵卷第81頁），是\r\n    被告吳顯麟係有價取得查獲之果皮、廢菜葉乙節無疑，且吳\r\n    顯麟嗣後將之用作有機肥料改良農地，並接著在該地號土地\r\n    上種植蔬菜，目前則改種植稻米，則對被告吳顯麟主觀上而\r\n    言，該批果皮、廢菜葉顯非沒有利用價值之廢棄物，則被告\r\n    吳顯麟辯稱其向黃啟通購入之果皮、蔬菜葉是農用肥料，當\r\n    時購入該批果皮、蔬菜葉係為了農地施肥所購入，不是為了\r\n    提供土地回填、堆置廢棄物，即無回填、堆置廢棄物之故意\r\n    等語，確實可信。\r\n  綜上，被告吳顯麟雖有將果皮、廢菜葉與泥土均勻攪拌後，\r\n    於上再覆蓋一層泥土，然此舉實為農民之施肥行為，與廢棄\r\n    物清理法第46條第3 款所指之「堆置」「回填」有異，且就\r\n    被告吳顯麟之主觀而言，該批果皮、廢菜葉為有利用價值之\r\n    有機肥料，而非廢棄物，是其主觀上亦無「堆置」「回填」\r\n    廢棄物於土地之故意。\r\n六、綜上所述，被告黃啟通雖於101 年2 月20日前後，將26.5公\r\n    噸半腐熟之果皮、廢菜葉販售予被告吳顯麟，並僱工載運至\r\n    被告吳顯麟指定之1188地號土地，經吳顯麟將之攪拌入土，\r\n    作為改善農地之有機肥料，雖被告黃啟通未依再利用之管理\r\n    方式製成再利用之產品，惟查無致污染環境之情形，且被告\r\n    吳顯麟將果皮、廢菜葉均勻攪拌入土後於上覆蓋土壤之行為\r\n    ，亦與廢棄物清理法所規範之「堆置」「回填」行為有異，\r\n    另就被告吳顯麟主觀而言，該等果皮、廢菜葉係有利用價值\r\n    之有機肥料，並非廢棄物，故其主觀上有無違反廢棄物清理\r\n    法第46條第3 款之故意，仍存有合理懷疑，揆諸前揭法律、\r\n    判例意旨，均屬犯罪不能證明，自應為被告黃啟通、吳顯麟\r\n    無罪判決之諭知。\r\n七、應適用之法律：\r\n    刑事訴訟法第301 條第1 項。\r\n本案經檢察官陳詠薇到庭執行職務\r\n中    華    民    國   102    年    9     月    6     日\r\n                  刑事第三庭  審判長法  官 許佩如\r\n                                    法  官 王子榮\r\n                                    法  官 謝宜雯\r\n\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                    書記官 林美鳳\r\n\r\n中    華    民    國   102    年    9     月    6     日"
}