{
  "JID": "ULDM,102,訴,411,20130918,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "411",
  "JDATE": "20130918",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　102年度訴字第411號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　黃俞文\r\n選任辯護人　簡承佑律師\r\n　　　　　　張育誠律師\r\n被　　　告　穆建中\r\n　　　　　　郭鴻達\r\n　　　　　　陳錦程\r\n　　　　　　林連興\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第6148號、第6245號），被告五人於準備程序進行中就被\r\n訴事實為有罪之陳述，本院裁定由受命法官獨任進行簡式審判程\r\n序，判決如下：\r\n    主      文\r\n黃俞文共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。\r\n穆建中共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑年，並應於緩刑期間內向指定之政\r\n府機關、政府機構、行政法人、社區或其他符合公益目的之機構\r\n或團體，提供壹佰小時之義務勞務，緩刑期間付保護管束。\r\n郭鴻達共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑年，並應於緩刑期間內向指定之政\r\n府機關、政府機構、行政法人、社區或其他符合公益目的之機構\r\n或團體，提供壹佰小時之義務勞務，緩刑期間付保護管束。\r\n陳錦程共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。\r\n林連興犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑壹年。緩刑年，並應於本判決確定之日起陸個月內\r\n，向公庫支付新臺幣陸萬元，緩刑期間付保護管束。\r\n    事實及理由\r\n壹、犯罪事實：\r\n    黃俞文為址設雲林縣土庫鎮○○里○○○00○0 號「鈺彬工\r\n    程行」（並未領有廢棄物處理許可證）與址設雲林縣虎尾鎮\r\n    ○○里○○路0 段000 巷00號1 樓「鈺景環保科技有限公司\r\n    （下稱鈺景公司，並未領有廢棄物清除或處理許可證）」之\r\n    實際負責人。穆建中因與黃俞文共同出資購買車號000-00號\r\n    自用大貨車（登記在鈺景公司名下），而與黃俞文有合作關\r\n    係。郭鴻達、陳錦程均為黃俞文雇用之挖土機、鏟土機司機\r\n    。林連興則係坐落同縣四湖鄉○○段000 地號土地（下稱本\r\n    案土地）之所有權人。黃俞文、穆建中、郭鴻達、陳錦程均\r\n    明知從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除、處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務，未經許可者，不得從事清除、處理廢棄物之工作；林連\r\n    興亦明知未經主管機關許可，不得提供土地回填、堆置廢棄\r\n    物。詎黃俞文、穆建中、郭鴻達及陳錦程竟共同基於非法從\r\n    事廢棄物清除、處理之犯意聯絡，林連興則另基於非法提供\r\n    土地回填、堆置廢棄物之犯意，於民國100 年10月底至11月\r\n    初，先由黃俞文出面與北部之不詳砂石車司機接洽，談妥以\r\n    每車次新臺幣（下同）11,500元之代價，由北部之砂石車司\r\n    機將所載之一般事業廢棄物（來源不詳，包含廢塑膠、泡棉\r\n    、廢保溫棉、太空包、廢輪胎、廢木材等）先卸在黃俞文向\r\n    不知情之友人借得位於雲林縣臺78線快速道路尾端往臺西方\r\n    向之不詳土地上，再由黃俞文、穆建中輪流駕駛車號000-00\r\n    號自用大貨車前去載運上開垃圾與事業廢棄物後，傾倒在林\r\n    連興非法提供之本案土地上（共計約200 立方米），而為非\r\n    法清除行為，再由黃俞文以每日2,500 元之代價，僱用陳錦\r\n    程駕駛挖土機將本案事業廢棄物就地挖洞掩埋，復以相同代\r\n    價僱請之郭鴻達駕駛登記在鈺彬工程行名下之762-TQ號自用\r\n    大貨車或小型推土機載運土方回填整地，而為非法處理行為\r\n    ，林連興則非法提供本案土地供回填、堆置廢棄物。嗣經雲\r\n    林縣環境保護局（下稱雲林縣環保局）接獲檢舉，始循線查\r\n    獲。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、程序部分：\r\n    被告黃俞文、穆建中、郭鴻達、陳錦程及林連興所犯之罪均\r\n    係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪\r\n    ，渠等於準備程序進行中就被訴事實均為有罪之陳述，本院\r\n    裁定由受命法官獨任進行簡式審判程序，則依刑事訴訟法第\r\n    273 條之2 、同法第159 條第2 項之規定，本案證據之調查\r\n    不受第159 條第1 項、第161 條之2 、第161 條之3 、第16\r\n    3 條之1 及第164 條至第170 條規定之限制，且不適用傳聞\r\n    法則有關限制證據能力之相關規定，合先敘明。\r\n二、實體部分：\r\n    上開犯罪事實，業據被告五人於本院審理中均坦承不諱，並\r\n    有鈺景公司營業（稅籍）登記資料查詢表、商業登記基本資\r\n    料、鈺彬工程行商業登記基本資料、營利事業登記證、雲林\r\n    縣環保局報案中心陳情案件處理管制單、雲林縣環保局101\r\n    年5 月16日雲環廢字第0000000000號函暨所附環境稽查工作\r\n    紀錄與現場稽查照片61張、本案土地地籍圖、地籍謄本、車\r\n    號000-00號大貨車之車輛歷史軌跡紀錄及車號000-00號自用\r\n    大貨車之車號查詢汽車車籍資料等在卷可稽。又廢棄物清理\r\n    法所稱之廢棄物，分為「一般廢棄物」及「事業廢棄物」，\r\n    其中事業廢棄物再分為「有害事業廢棄物」及「一般事業廢\r\n    棄物」（詳見廢棄物清理法第2 條第1 項之規定）。而營建\r\n    廢棄土包括建築工程、公共工程及建築物拆除工程施工所產\r\n    生之剩餘土石方、磚瓦、混凝土塊，均為有用資源，非屬廢\r\n    棄物範圍，其主管機關為內政部營建署。至於因施工所附帶\r\n    產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝\r\n    清等廢棄物，則屬於一般事業廢棄物，依廢棄物清理法規定\r\n    ，由行政院環保署主管。另依內政部「營建剩餘土石方處理\r\n    方案」規定，營建剩餘土石方之種類，包括建築工程、公共\r\n    工程及相關拆除施工所產生之泥、土、砂、石、磚、瓦、混\r\n    凝土塊等。惟如營建剩餘土石方混雜鋼筋、廢木板等廢棄物\r\n    時，則為營建混合物，仍屬一般事業廢棄物（最高法院99年\r\n    度臺上字第4457號判決同此意旨）。本案查獲之廢棄物中參\r\n    雜廢塑膠、泡棉、廢保溫棉、太空包、廢輪胎、廢木材等事\r\n    實，有前述雲林縣環境保護局環境稽查工作紀錄與現場照片\r\n    在卷為憑，依前說明，本案廢棄物自應歸類為一般事業廢棄\r\n    物之範疇無疑。綜上足認被告五人之自白與事實相符，可以\r\n    採信，是本案事證明確，被告五人之犯行洵堪認定，應依法\r\n    論科。\r\n參、論罪科刑之理由：\r\n一、廢棄物清理法第41條第1 項規定「從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公、民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務」，又同法第46條第1 項第\r\n    4 款規定「未依第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n    、處理許可文件內容貯存、清除、處理廢棄物」；上開對行\r\n    為人之刑事處罰規定，包括未申請核發許可從事廢棄物清除\r\n    、處理機構，與未申請核發許可之從事廢棄物清除、處理業\r\n    務者（包括自然人），此由該條款規定之前後段及同法第47\r\n    條規定：法人之負責人、法人或自然人之代理人、受僱人或\r\n    其他從業人員因執行業務犯第1 項、第2 項之罪者，除處罰\r\n    其行為人外，對該法人或自然人科以罰金之規定觀之，可知\r\n    未領有許可文件之自然人從事業務者亦屬同條第1 項處罰之\r\n    主體，並非限於經許可之公、民營廢棄物清理機構始得為處\r\n    罰之主體。即自然人之從事業務者，未依該法第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理；或未依廢棄物清除、處理許可文件內容，貯存、\r\n    清除、處理廢棄物者，均包括在內（最高法院98年度臺上字\r\n    第1880號判決意旨參照）。又廢棄物清理法第46條第4 款所\r\n    規定之「貯存」、「清除」及「處理」三者，依行政院環境\r\n    保護署發布之「事業廢棄物貯存清除處理方法及設施標準」\r\n    第2條第1至3 款之規定，「貯存」指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為；「清除\r\n    」則指事業廢棄物之收集、運輸行為；至「處理」則指中\r\n    間處理：指事業廢棄物在最終處置或再利用前，以物理、化\r\n    學、生物、熱處理或其他處理方法，改變其物理、化學、生\r\n    物特性或成分，達成分離、減積、去毒、固化或穩定之行為\r\n    。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n    置事業廢棄物之行為。再利用：指事業產生之事業廢棄物\r\n    自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其\r\n    他經中央目的事業主管機關認定之用途行為，並應符合其規\r\n    定者而言。查鈺景公司未領有廢棄物清除、處理許可證，鈺\r\n    彬工程行則未領有廢棄物處理許可證（僅領有廢棄物清除許\r\n    可證），故被告等人以鈺景公司名下車號000-00號自用大貨\r\n    車從事廢棄物清除工作，及以鈺彬工程行名下車號000-00號\r\n    自用大貨車從事廢棄物處理之行為，均為非法之廢棄物清除\r\n    、處理行為。故核被告黃俞文、穆建中、郭鴻達及陳錦程所\r\n    為，均係犯廢棄物清理法第46條第4 款之非法清理廢棄物罪\r\n    。被告林連興則係犯廢棄物清理法第46條第3 款之非法清理\r\n    廢棄物罪。\r\n二、被告黃俞文、穆建中、郭鴻達及陳錦程間，就上述犯行有犯\r\n    意聯絡與行為分擔，應依刑法第28條之規定論以共同正犯。\r\n三、刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    。學理上所稱『集合犯』之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者是。而廢棄物清理法第46條第4\r\n    款之犯罪，係以未依同法第41條第1 項規定領得廢棄物清除\r\n    、處理許可文件之人，作為犯罪主體，再依該第41條第1 項\r\n    前段以觀，乃謂從事廢棄物清除、處理業務者，應申請核發\r\n    許可文件。是本罪之成立，本質上即具有反覆性，倘行為人\r\n    基於概括之犯意，在密切接近之一定時間及空間內反覆從事\r\n    廢棄物之清除、處理，無非執行業務所當然，於行為概念上\r\n    ，應認為包括的一罪，無連續犯或併合論罪可言（最高法院\r\n    95年度臺上字第1079號、98年度臺上字第73號、101 年度臺\r\n    上字第5720號判決意旨參照) 。是被告黃俞文、穆建中、郭\r\n    鴻達及陳錦程所為本案非法清理廢棄物之行為，應以包括一\r\n    罪論。\r\n四、爰審酌被告五人非法清理廢棄物之行為，漠視政府保護環境\r\n    之決心，影響環境衛生，且傾倒數量不少，惡性不輕，但本\r\n    院念及被告五人非法清除者，乃一般事業廢棄物，較諸有害\r\n    事業廢棄物而言，對環境損害程度較屬輕微，又被告五人犯\r\n    後均能坦承犯罪，犯後態度尚佳，且被告黃俞文、陳錦程之\r\n    教育程度為國中畢業，被告穆建中之教育程度為大學畢業，\r\n    被告郭鴻達之教育程度為高職畢業，被告林連興之教育程度\r\n    為國中畢業（見卷附個人戶籍資料查詢結果），暨被告黃俞\r\n    文現在為水泥工，每日收入約1,800 元；被告穆建中在診所\r\n    當總務人員，每月薪資約30,000元；被告林連興因為肝硬化\r\n    在家養病，沒有工作；被告郭鴻達為倉管人員，每月收入約\r\n    20,000元；被告陳錦程因手受傷失業在家，兼衡被告黃俞文\r\n    前因違反廢棄物清理法案件，而由檢察官於100 年2 月18日\r\n    ，以100 年度偵字第304 號為緩起訴處分確定（見臺灣高等\r\n    法院被告前案紀錄表），竟未能記取教訓再犯本案等一切情\r\n    狀，分別量處如主文所示之刑。\r\n五、被告穆建中、郭鴻達及林連興均未曾因故意犯罪而受有期徒\r\n    刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表在卷可\r\n    參，可認渠等平日素行良好，本案因一時失慮，致罹本案犯\r\n    罪，兼衡酌渠等犯後坦承犯行，已見悔意，堪認渠等經此次\r\n    偵、審程序，當能知所警惕而無再犯之虞，是本院認對渠等\r\n    所宣告之刑，均以暫不執行為適當，爰併諭知緩刑3 年。另\r\n    本院斟酌被告穆建中、林連興及郭鴻達為本案犯行，環保意\r\n    識不足，爰分別依刑法第74條第2 項第4 款、第5 款之規定\r\n    ，命被告穆建中、郭鴻達於緩刑期間內向指定之政府機關、\r\n    政府機構、行政法人、社區或其他符合公益目的之機構或團\r\n    體，各提供100 小時之義務勞務，期能於義務勞務之過程中\r\n    深切反省；被告林連興於本案決確定之日起6 個月內，向公\r\n    庫支付60,000元，併依刑法第93條第1 項規定，均諭知於緩\r\n    刑期間付保護管束，用啟自新。至於被告黃俞文已非初犯廢\r\n    棄物清理法案件，自有執行刑罰之必要；被告陳錦程前因妨\r\n    害自由案件，遭判處有期徒刑7 月確定，於101 年12月23日\r\n    縮刑期滿執行完畢，與緩刑之要件不合，均不諭知緩刑，附\r\n    此敘明。\r\n肆、應適用之法律：\r\n一、刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段。\r\n二、廢棄物清理法第46條第3 款、第4 款。\r\n三、刑法第11條前段、第28條、第74條第1 項第1 款、第2 項第\r\n    第4 款、第5 款、第93條第1 項。\r\n本案經檢察官莊珂惠到庭執行職務。\r\n中    華    民    國   102    年    9     月    18    日\r\n                  刑事第五庭  法  官  王 紹 銘  \r\n\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。\r\n                              書記官  官 佳 慧\r\n\r\n中    華    民    國   102    年    9     月    18    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}