{
  "JID": "TPHM,101,上訴,352,20120308,1",
  "JYEAR": "101",
  "JCASE": "上訴",
  "JNO": "352",
  "JDATE": "20120308",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　101年度上訴字第352號\r\n上　訴　人\r\n即　被　告　姜昌隆\r\n選任辯護人　鍾儀婷律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院10\r\n0年度審訴字第1895號，中華民國100年11月24日第一審判決（起\r\n訴案號：臺灣桃園地方法院檢察署99年度偵字第27422號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決關於姜昌隆部分撤銷。\r\n姜昌隆成年人，與少年共同連續未經主管機關許可，提供土地回\r\n填、堆置廢棄物，處有期徒刑壹年貳月，減為有期徒刑柒月。\r\n    事  實\r\n一、蕭裕錦（原名蕭玉星，違反廢棄物清理法部分業經原審法院\r\n    以92年度訴字第595號判決判處有期徒刑1年6月，緩刑4年確\r\n    定）為提供其所有位在桃園縣新屋鄉○○段6之10號地號土\r\n    地予他人傾倒回填廢棄物以獲利，竟夥同姜昌隆及姜昌隆僱\r\n    用之少年趙０（原名曾０，民國76年1 月出生，業經原審法\r\n    院少年法庭91年少護字第976 號裁定訓誡誡及假日生活輔導\r\n    ）基於共同犯意之聯絡及行為分擔，由姜昌隆僱用不知情之\r\n    彭承紳（原名彭國庫，違反廢棄物清理法部分業經本院99年\r\n    度重上更(二)第198號判決無罪確定）及少年趙０負責看顧\r\n    現場車輛進出及清潔工作，而連續為下列不法行為：\r\n(一)民國(下同)於91年8月25日上午，由蕭裕錦將所購得楊梅市\r\n    ○○段附近之「新棉」紡織廠內留存之木板、油紙袋等廢棄\r\n    物，以每車次新臺幣（下同）6千元之費用，委託姜昌隆指\r\n    示不詳之成年人駕駛車牌號碼GB-688號大貨車載運至上述地\r\n    號土地上之污水處理設施工地坑洞傾倒回填時，當場為警查\r\n    獲，惟該車駕駛趁隙逃逸。\r\n(二)姜昌隆並以「阿國」名義，發布上述土地可供回填廢棄物之\r\n    訊息，經張文欽（違反廢棄物清理法部分業經原審法院以92\r\n    年度訴字第595號判決判處有期徒刑1年10月，緩刑4年確定\r\n    ）以無線電、電話、當面洽談方式，於同日中午與姜昌隆談\r\n    妥回填廢棄物及每車給付2千元，隨於當日晚間7時許，張文\r\n    欽駕駛己有車牌號碼NJ-657號大貨車，載運自臺北縣五股鄉\r\n    陸光一村附近房屋拆除所剩之磚塊、石塊、木塊、木板、繩\r\n    子、塑膠、紙類、雜物等建築廢棄物，前往傾倒回填，甫傾\r\n    倒完畢欲駛離時，當場為警查獲。\r\n二、案經臺灣桃園地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、本件被告於審判上及審判外之自白，核未違反非自由意志，\r\n    且有下述人證、物證資為佐證，依刑事訴訟法第156條第1項\r\n    規定，有證據能力。\r\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條固定有明文，惟\r\n    被告以外之人於審判外之陳述，雖不符同法第159條之1至之\r\n    4規定，而經當事人於審判程序同意作為證據，法院審酌該\r\n    言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證\r\n    據，此亦據同法第159條之5第1項規定明確。查本判決所引\r\n    用之被告以外之人於審判外之陳述部分，雖屬傳聞證據，惟\r\n    據被告及檢察官於本院審理時表示同意做為證據，本院審酌\r\n    上開證據資料製作時之情況，尚無違法不當之瑕疵，亦認為\r\n    以之作為證據應屬適當，揆諸前開規定，依刑事訴訟法第15\r\n    9條之5第1項之規定，認均有證據能力。\r\n三、又按本案認定事實所引用之文書證據、物證等非證據供述證\r\n    據部分，經本院於審判期日依法進行證據之調查、辯論，上\r\n    訴人即被告姜昌隆及其辯護人、檢察官於本院審理時，均表\r\n    示無意見而不予爭執，本院斟酌該等非供述證據並非非法取\r\n    得，亦無證明力明顯過低之情形，且與本案待證事實具有事\r\n    實之關聯性，亦無證據證明係公務員違背法定程序所取得；\r\n    又卷內之各項文書證據，核無刑事訴訟法第159條之4第1款\r\n    、第2款顯有不可信而不得作為證據之情形，均認有證據能\r\n    力。\r\n貳、實體部分：\r\n一、上開事實業據上訴人即被告姜昌隆除不知趙０為少年外，其\r\n    餘部分均於原審及本院審理時自白不諱，核與原審共同被告\r\n    彭承紳於原審審理時之自白、證人張文欽、李清暉於偵訊時\r\n    之證述、證人蕭裕錦警詢、偵訊之證述、證人趙０於警詢時\r\n    之證述、證人蔡佳省於偵訊時之證述相符。此外，復有內政\r\n    部警政署刑事警察局100年7月4日刑鑑字第1000087556號鑑\r\n    定書、新屋鄉○○段6-10號之土地所有權狀、土地複丈成果\r\n    圖、蕭玉星與趙０簽訂之工程合約書、桃園縣新屋鄉清潔隊\r\n    執行廢棄物清理法查核工作紀錄表、桃園縣政府環境保護局\r\n    93年1月16日桃環水字第0930001858號函、GB-688號之車號\r\n    查詢汽車車籍、交通部公路總局臺北區監理所基隆監理站99\r\n    年7月9日北監基一字第0990008554號函及車牌號碼GB-688號\r\n    87年8月28日和92年6月25日過戶申請登記書及新領牌照登記\r\n    書影本暨公路監理資訊系統查列該車異動歷史查詢、車主歷\r\n    史查詢表各1份、現場照片9張附卷可稽，堪信被告之自白與\r\n    事實相符，應可採信。\r\n二、被告雖辯稱:不知趙０為少年云云。惟查原審同案被告彭承\r\n    紳於檢察官偵訊時以證人身分具結做證稱:伊與趙０一樣受\r\n    僱於姜昌隆，他是我找的，我想說他也沒有工作，就介紹他\r\n    給姜昌隆等語（見偵查卷第17頁）；嗣於原審行交互詰問時\r\n    亦證稱:伊與趙０一起受僱於姜昌隆，(案發後)姜昌隆跟伊\r\n    說趙０是少年，(把責任)推給他沒有事等語（見原審另案92\r\n    年度訴字第595號卷三、第109、110及111頁），顯見被告所\r\n    辯乃卸責之詞不可採信。\r\n三、綜上，本件事實已臻明確，被告之犯行堪予認定。\r\n四、查被告行為後，刑法及刑法施行法部分條文業於94年2月2日\r\n    修正公布，95年7月1日施行，修正後刑法第2條第1項之規定\r\n    ，係規範行為後法律變更所生新舊法律比較適用之準據法，\r\n    於修正後刑法施行後，應適用修正後刑法第2條第1項規定之\r\n    從舊從輕原則為比較，應適用最有利於行為人之法律：\r\n  本案關於刑法第28條共同正犯之規定，修正前為共同「實施\r\n    」犯罪之行為者，而修正後之規定為共同「實行」犯罪之行\r\n    為者，剔除完全未參與犯罪相關行為「實行」之「陰謀共同\r\n    正犯」及「預備共同正犯」，準此，修正後之共同正犯之可\r\n    罰性要件之範圍業已限縮，乃屬行為可罰性要件之變更，惟\r\n    不論適用修正前後之刑法第28條規定，被告應成立共同正犯\r\n    ，則修正後規定並未較有利於被告。\r\n  再刑法第56條連續犯之規定業已刪除，除法理上合於接續犯\r\n    、包括一罪之情形仍可認為構成單一之犯罪外，其於數犯罪\r\n    行為之情形，即應依刑法第51條之規定予以分論併罰，此刪\r\n    除雖非犯罪構成要件之變更，但顯已影響行為人刑罰之法律\r\n    效果，自屬法律有變更，而修正前刑法得論以連續犯以一罪\r\n    論，則被告所犯廢棄物清理法罪，本得就所犯連續數行為之\r\n    同一罪名論以一罪，然依修正後刑法應併合處罰，自以行為\r\n    時法有利於被告。\r\n  基上，綜合比較修正前、後刑法有關共同正犯、連續犯等規\r\n    定，以行為時之規定較有利於被告，則應依修正後刑法第2\r\n    條第1項前段規定，適用行為時之法律，合先敘明。\r\n  另被告行為後，廢棄物清理法第46條規定雖於95年5月30日\r\n    修正公布，並於95年7月1日施行，惟此次修正係刪除該條第\r\n    2項之無許可文件，以經營廢棄物清除、處理為常業罪，致\r\n    使該條文項次有所更異，然原條文第1項各款規定之罪、刑\r\n    部分，則均未有所修正，故此部分不生新舊法比較之問題，\r\n    應逕行適用裁判時即修正後之廢棄物清理法第46條第3款規\r\n    定論處。\r\n五、核被告所為，係犯修正後廢棄物清理法第46條第3款之未經\r\n    主管機關許可，提供土地回填堆置廢棄物罪。又趙０（原名\r\n    曾０，76年1月出生），因本件違反廢棄物清法案，業於91\r\n    年9月19日經原審法院少年法庭91年少護字第976號裁定訓誡\r\n    及假日生活輔導，此有本院少年前案紀錄表在卷可稽，顯見\r\n    於本件案發時為少年且係知情無訛。是被告與姜昌隆及趙０\r\n    就上開犯行，有犯意聯絡及行為分擔，為共同正犯。被告所\r\n    為二次犯行，時間接近，地點相同，所犯罪名亦同，顯係基\r\n    於概括犯意為之，為連續犯，應依修正前刑法第56條之規定\r\n    論以一罪。又修正前兒童福利法、及修正前少年福利法合併\r\n    修正為兒童及少年福利法，經總統於92年5月28日公布，同\r\n    月30日生效，而兒童及少年福利法復於100年11月11日經立\r\n    法院修正名稱為兒童及少年福利與權益保障法，並經總統於\r\n    100年11月30日公布，原兒童及少年福利法第70條移列於第\r\n    112條（二者規定完全相同，故毋庸比較，逕行適用修正後\r\n    之法律），該條第1項規定：「成年人教唆、幫助或利用兒\r\n    童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重\r\n    其刑至二分之一。但各該罪就被害人係兒童及少年已定有特\r\n    別處罰規定者，從其規定。」上開規定與少年事件處理法第\r\n    85條第1項有關成年人利用少年犯罪之加重之規定相同。然\r\n    兒童及少年福利與權益保障法制定施行在後，依該法第1條\r\n    ﹕「為促進兒童及少年身心健全發展，保障其權益，增進其\r\n    福利，特制定本法。」之規定。可知該法第112條第1項不僅\r\n    制定在後，且係為維謢兒童及少年福利之規定，依上開規定\r\n    之意旨，自應優先適用，故對被告應加重其刑。\r\n六、原判決予以論科，固非無見。惟查原判決認被告係利用少年\r\n    趙０犯罪，並認被告另犯修正後廢棄物清理法第46條第4 款\r\n    前段之未依第41條第1 項規定領有廢棄物清除許可文件而從\r\n    事廢棄物清除罪嫌（詳後所述），且未及適用兒童及少年福\r\n    利與權益保障法第112 條第1 項之規定，均有未洽。被告上\r\n    訴雖求為依刑法第59條規定予以從輕量刑，並給予緩刑云云\r\n    ；惟按刑法酌量減輕其刑，必其犯罪之情狀顯可憫恕者，認\r\n    科以法定最低刑度仍嫌過重者，始得為之，刑法第59條定有\r\n    明文；又刑罰之量定，固屬法院自由裁量之職權行使，惟刑\r\n    事審判之量刑，旨在實現刑罰權之分配的正義，故法院對科\r\n    刑判決之被告量刑，應受比例原則及公平原則之限制，並應\r\n    符合罪刑相當原則，使罰當其罪，否則其判決即非適法。此\r\n    所以刑法第57條明定科刑時應審酌一切情狀，尤應注意該條\r\n    所列各款情形，以為科刑輕重之標準（最高法院96年度台上\r\n    字第7451號判決參照），而事後坦承犯罪，態度良好等原因\r\n    ，均為法定刑內從輕科刑之情形，尚非犯罪另有特殊之原因\r\n    與環境，在客觀上足以引起一般同情，足可憫恕之情況，無\r\n    法依刑法第59條之規定，酌減其刑（最高法院69年度台上字\r\n    第5054號、70年度台上字第2511號、91年度台上字第733號\r\n    等判決意旨參照）；經查被告所為犯行在客觀上尚不足以引\r\n    起一般同情，而可憫恕，即予以宣告法定最低度之刑猶嫌過\r\n    重，而被告事後坦承犯罪，態度良好等情，均屬法定刑內科\r\n    刑之問題，與刑法第59條犯罪之情狀有別，是參照前揭說明\r\n    ，本院認被告並無適用刑法第59條減輕其刑之餘地。另被告\r\n    曾因農會法案件，經本院89年上易字第4739號判決有期徒刑\r\n    6 月，於91年10月17日易科罰金執行完畢，有被告前案紀錄\r\n    表在卷可考，不符緩刑要件。是被告上訴雖無理由，惟原判\r\n    決既有可議，自屬無可維持，應予撤銷改判。爰審酌被告僅\r\n    因貪圖不法，堆置廢棄物之利益，竟未經許可，而危害環境\r\n    保護及衛生，犯後態度尚可等一切情狀，量處有期徒刑1年2\r\n    月。又中華民國96年罪犯減刑條例業於96年7月16日施行，\r\n    被告之犯罪時間均係在96年4月24日以前，合於該條例第2條\r\n    第1項第3款之規定，應依該規定減其宣告刑期2分之1，為有\r\n    期徒刑7月。至未扣案之怪手1台為被告所有，且係供本案犯\r\n    罪所用之物，已經原審共同被告彭承紳具結證述明確，然其\r\n    價格不斐，為其日常謀生之機具，相較於其因本案犯罪之時\r\n    間不長，所取得之利益非鉅，2者顯不相當，且非屬違禁物\r\n    ，亦非專供本案犯罪之用，如予宣告沒收，有違比例原則，\r\n    爰不為沒收之諭知。\r\n七、公訴意旨另以:蕭裕錦夥同姜昌隆明知事業廢棄物之處理，\r\n    應符合中央主管機關之規定，公、民營廢棄物清除、處理機\r\n    構經營廢棄物之貯存、清除或處理業務，應列明專業技術人\r\n    員與貯存、清除、處理之工具、方法、設備及場所，向主管\r\n    機關申請核發許可證或核備文件，從事廢棄物貯存、清除、\r\n    處理或未依廢棄物清除、處理許可證或核備內容貯存、清除\r\n    、處理廢棄物者，不得處理及任意棄置廢棄物致污染環境等\r\n    規定，仍基於共同犯意之聯絡及行為分擔，由姜昌隆僱用彭\r\n    承紳及彭承紳介紹之少年趙０負責看顧現場車輛進出及清潔\r\n    工作，而連續為前開不法行為，因認姜昌隆另犯修正後廢棄\r\n    物清理法第46條第4款前段之未依第41條第1項規定領有廢棄\r\n    物清除許可文件而從事廢棄物清除罪嫌。惟查廢棄物清理法\r\n    第41條第1項前段規定「從事廢棄物清除、處理『業務』者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清理處理機構許可文件後，始得受\r\n    託清除、處理廢棄物『業務』」，係對於從事廢棄物清除、\r\n    處理「業務」者所為之規範。亦即未依第41條第1項規定領\r\n    有廢棄物清除、處理許可文件，而從事廢棄物清除、處理「\r\n    業務」者，始得依同法第46條第4款規定處罰。又所謂「業\r\n    務」，係指個人或團體基於其社會地位繼續反覆所執行之事\r\n    務而言，包括主要業務及其附隨之準備工作與輔助事務在內\r\n    。如非以從事廢棄物清除、處理為「業務」者，尚難認係該\r\n    法第41條第1項前段所稱之從事廢棄物清除、處理「業務」\r\n    ，除合於其他行政罰之規定，得科以行政罰外，尚非該法第\r\n    46條第4款處罰之範圍(最高法院99年台上字第2495號判決參\r\n    照)。卷查共犯蕭裕錦之專業係紡織機器修理（見原審另案\r\n    92年度訴字第595號卷三第140頁），而被告91年間係從事營\r\n    造業及建材業，為久市有限公司總經理（見本院另案98年度\r\n    上更(一)字第282號卷第116頁反面、本院卷第28頁反面），\r\n    均非從事廢棄物清除、處理「業務」，且無積極證據足資證\r\n    明被告係以從事廢棄物清除、處理為「業務」，即與廢棄物\r\n    清理法第46條第4款之犯罪構成要件不合，惟此部分因與上\r\n    開論罪部分屬裁判上一罪之關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、修正後廢棄物清理法第46條第3款，刑法第2條第1\r\n項前段、第11條前段、修正前刑法第28條、第56條、兒童及少年\r\n福利與權益保障法第112條第1項、中華民國96年罪犯減刑條例第\r\n2條第1項第3款、第7條，判決如主文。\r\n本案經檢察官黃全祿到庭執行職務。\r\n中    華    民    國   101    年    3     月    8     日\r\n                  刑事第二庭審判長法  官  洪光燦\r\n                                  法  官  蘇素娥\r\n                                  法  官  吳鴻章\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                  書記官  杜宜寧\r\n中    華    民    國   101    年    3     月    8     日"
}