{
  "JID": "TPHM,100,上訴,3707,20120322,1",
  "JYEAR": "100",
  "JCASE": "上訴",
  "JNO": "3707",
  "JDATE": "20120322",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 100年度上訴字第3707號\r\n上　訴　人\r\n即　被　告　黃國樑\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院\r\n100年度審訴字第676號，中華民國100年10月14日第一審判決（\r\n起訴案號：臺灣桃園地方法院檢察署99年度偵字第24543號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n黃國樑共同任意棄置有害事業廢棄物，處有期徒刑壹年陸月。緩\r\n刑伍年，緩刑期間付保護管束，並應於判決確定之日起貳年內，\r\n支付公庫新臺幣參拾萬元。\r\n    事  實\r\n一、黃國樑明知某姓名年籍不詳綽號「小胖」之成年男子所提供\r\n    之廢棄溶液，其氫離子濃度指數（PH值）小於2 ，含有有毒\r\n    重金屬鉻之成份超過標準限值，係屬有害事業廢棄物，且未\r\n    領有廢棄物清除、處理許可文件，不得從事廢棄物之清除、\r\n    處理，竟與上開綽號「小胖」之成年男子共同基於違反廢棄\r\n    物清理法之犯意聯絡，於民國99年9 月7 日上午10時許，先\r\n    由黃國樑向不知情之劉健男借用車牌號碼BI-1909 號之自用\r\n    小貨車後，交予上開綽號「小胖」之男子，再由「小胖」駕\r\n    駛該部自用小貨車，至桃園縣大園鄉大園工業區內之某不詳\r\n    處所，載運屬於有害事業廢棄物之廢棄溶液2 桶（共計2430\r\n    公升），再交予黃國樑，黃國樑其後旋即駕駛該部自用小貨\r\n    車搭載上開廢棄溶液，至桃園縣大園鄉台61線31.2公里迴轉\r\n    道PB134 陸橋下，以水管利用虹吸原理，將上開廢棄溶液偷\r\n    排至該處之排水溝內，以此方式任意棄置有害事業廢棄物。\r\n    嗣於同日中午12時52分許，為警於上址當場查獲，始知上情\r\n    。\r\n二、案經桃園縣政府警察局大園分局報告臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力部分：\r\n（一）按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊\r\n      問、違法羈押或其他不正之方法，且與事實相符者，得為\r\n      證據，刑事訴訟法第156條第1項定有明文。被告於原審不\r\n      利於己之供述，尚無顯然不正之方法取得情事，而悖於其\r\n      自由意志，是被告不利於己供述得為證據。\r\n（二）再按被告以外之人於審判外之陳述雖不符刑事訴訟法第\r\n      159 條之1至之4規定，而經當事人於審判程序同意作為證\r\n      據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n      適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n      查證據時，知有刑事訴訟法第159條第1項不得為證據之情\r\n      形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n      意，同法第159條之5定有明文。本件所引其餘供述證據，\r\n      被告迄本案辯論終結前並未聲明異議，復本院認其作成之\r\n      情形並無不當情形，經審酌後認為適當，認有證據能力。\r\n（三）本院所引下列非供述證據，均與本件待證事實具有關聯性\r\n      ，且並無證據證明並未真實存在，或屬於偵查機關違法偵\r\n      查行為所取得，是依刑事訴訟法第158條之4之反面解釋，\r\n      自有證據能力。\r\n二、認定犯罪事實之理由及依據：\r\n（一）訊據上訴人即被告黃國樑於原審及本院審理期日對於上揭\r\n      犯行坦承不諱（見原審卷第31頁背面、第34頁及其背面、\r\n      本院卷第26頁），並經證人劉健男警詢及偵訊時之具結證\r\n      述在卷；並有桃園縣政府警察局大園分局扣押筆錄及扣押\r\n      物品目錄表、99年9月7日大園鄉公所清潔隊環境污染案件\r\n      會勘稽查記錄、車號BI-1909號車輛詳細資料報表、查獲\r\n      現場照片（24543號偵查卷第14-23頁）、桃園縣政府環境\r\n      保護局99年12月28日桃環稽0990084301號函、99年9月7日\r\n      及99年12月13日桃園縣政府環境保護局環境稽查工作紀錄\r\n      表、桃園縣政府環境保護局廢棄物檢測報告及稽查送驗申\r\n      請單各1份（見同上偵查卷第45-51頁、74-79頁），及扣\r\n      案車輛照片共12張在卷足稽。\r\n（二）次查，桃園縣政府環境保護局於99年9月7日在桃園縣大園\r\n      鄉台61線快速道31.2公里處，會同大園分局竹圍所、大園\r\n      鄉清潔隊勘查採樣，旨揭樣品現場檢測氫離子濃度（PH值\r\n      ）小於2，檢測報告TC0000000、TC0000000檢驗項目鉻超\r\n      出「有害事業廢棄物認定標準」所訂限值具有害特性，此\r\n      有桃園縣政府環境保護局99年12月28日桃環稽字第099008\r\n      4301號函在卷可憑（偵查卷第45頁），從而，被告所棄置\r\n      之物，屬有害事業廢棄物之事實，應可認定。\r\n（三）是被告前揭自白經核與事實相符，應堪採信。是本案事證\r\n      明確，被告犯行洵堪認定，應依法論科。\r\n三、核被告黃國樑所為，係犯廢棄物清理法第46條第1款、第4款\r\n    前段之任意棄置有害事業廢棄物罪及未依規定領有廢棄物清\r\n    除、處理文件而從事廢棄物清除、處理罪。其以一棄置前開\r\n    有害事業廢棄物之廢棄溶液行為，同時違反廢棄物清理法第\r\n    46條第1款、第4款前段規定，為想像競合犯，應從情節較重\r\n    之廢棄物清理法第46條第1款處斷。又被告與上開綽號「小\r\n    胖」之成年男子就上開犯行具有犯意聯絡及行為分擔，應論\r\n    以共同正犯。\r\n四、原審以事證明確，對被告黃國樑予以論罪科刑，固非無見。\r\n    惟（一）按有罪之判決書，須將認定之犯罪事實詳記於事實\r\n    欄，然後於理由內逐一說明其所憑之證據及其認定之理由，\r\n    以使事實與理由兩相一致，方為合法。原判決以被告涉犯廢\r\n    棄物清理法第第46條第1、4款前段之任意棄置有害事業廢棄\r\n    物、未依廢棄物清理法第41條第1項規定領有廢棄物清除許\r\n    可文件而從事廢棄物清除等罪，惟判決並未敘明認定被告所\r\n    棄置之物屬「有害事業廢棄物」之理由，判決理由稍有不備\r\n    。（二）次按科刑時應以行為人之責任為基礎，並審酌一切\r\n    情狀，尤應注意下列事項，為科刑輕重之標準：（1）犯罪\r\n    之動機、目的。（2）犯罪時所受之刺激。（3）犯罪之手段\r\n    。（4）犯罪行為人之生活狀況。（5）犯罪行為人之品行。\r\n    （6）犯罪行為人之智識程度。（7）犯罪行為人與被害人之\r\n    關係。（8）犯罪行為人違反義務之程度。（9）犯罪所生之\r\n    危險或損害。（10）犯罪後之態度。又按刑罰之量定，固屬\r\n    法院自由裁量之職權行使，惟刑事審判之量刑，旨在實現刑\r\n    罰權之分配正義，故法院對科刑判決之被告量刑，應符合罪\r\n    刑相當原則，使罰當其罪，以契合人民之法律感情。此所以\r\n    刑法第57條明定科刑時應審酌一切情狀，尤應注意該條所列\r\n    各款情形，以為科刑輕重之標準，此有最高法院95年度台上\r\n    字第1779號判決要旨可資參照。查被告供承被告於查獲後即\r\n    遭原任職之公司解雇、年歲已大，家中育有三名子女，其中\r\n    二名尚在就讀高中，被告於原判決宣示後復因急性心肌梗塞\r\n    （冠狀動脈疾病行冠狀動脈氣球擴張術及置入支架）於100\r\n    年10月23日在財團法人天主教聖馬爾定醫院治療等情狀，原\r\n    審未慮及上情，命被告於2年內支付公庫50萬元之數額，被\r\n    告據此上訴，應認有理由，且原判決亦有上開可議之處，爰\r\n    將原判決撤銷改判。爰審酌本件被告犯後坦承犯行，態度尚\r\n    可，復兼衡被告傾倒廢液尚無取得報酬之情事，且於排放廢\r\n    液之初即遭巡邏員警查獲，所生危害尚非鉅大，又審酌被告\r\n    於查獲後即遭原任職之公司解雇、年歲已大，家中育有三名\r\n    子女，其中二名尚在就讀高中，被告於原判決宣示後復因急\r\n    性心肌梗塞（冠狀動脈疾病行冠狀動脈氣球擴張術及置入支\r\n    架）於100年10月23日在財團法人天主教聖馬爾定醫院治療\r\n    等一切情狀，量處被告有期徒刑1年6月。\r\n五、末查，被告黃國樑未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，此有本院被告前案紀錄表1件在卷可憑，渠等因一時失慮\r\n    ，致罹刑典，事後已具悔意，經此教訓，當知所警惕，信無\r\n    再犯之虞；且被告黃國樑患有急性心肌梗塞（冠狀動脈疾病\r\n    行冠狀動脈氣球擴張術及置入支架）、糖尿病疾病，有診斷\r\n    證明書（見本院卷第14頁）在卷可憑，足見被告身體狀況非\r\n    佳，本院認對被告所宣告之刑，以暫不執行為適當，依刑法\r\n    第74條第1項第1款規定諭知緩刑。再為期能導正觀念，併依\r\n    刑法第93條第1項規定，於緩刑期間付保護管束。另參酌被\r\n    告黃國樑上開身體狀況、家庭情形、被告之資力等情事，併\r\n    依刑法第74條第2項第4款之規定，命被告黃國樑應向公庫支\r\n    付30萬元，以啟自新。又刑法第74條第4項規定，前開支付\r\n    之負擔得為民事強制執行名義，倘被告不履行，且情節重大\r\n    ，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要\r\n    者，依刑法第75條之1第1項第4款規定，得撤銷其緩刑宣告\r\n    ，附此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第1款、第4款前段，刑法第\r\n11 條前段、第28條、第55條、第74條第1項第1款、第2項第4款\r\n、第93條第1項，判決如主文。\r\n本案經檢察官黃和村到庭執行職務。\r\n中    華    民    國    101    年    3    月    22    日\r\n                  刑事第六庭審判長法  官  邱同印\r\n                                  法  官  郭豫珍\r\n                                  法  官  吳淑惠\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。\r\n                                  書記官  陳紀語\r\n中    華    民    國   101    年    3     月    28    日"
}