{
  "JID": "TPHM,95,上訴,4542,20070131,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "4542",
  "JDATE": "20070131",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　95年度上訴字第4542號\r\n上　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　鐘律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法\r\n院95年度訴字第820號，中華民國95年10月4日第一審判決（起訴\r\n案號：臺灣桃園地方法院檢察署95年度偵字第3269號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○明知未依廢棄物清理法之規定領\r\n    有廢棄物清除、處理許可文件，不得從事廢棄物之清除、處\r\n    理，適逢簡元緣（另由檢察官為不起訴處分）於民國94年10\r\n    月間，受坐落桃園縣大溪鎮○○○段237 地號土地所有權人\r\n    呂佩倫之父呂祥達委託代為整地，簡元緣為填平該土地之凹\r\n    陷處，遂委託被告甲○○自行尋找乾淨土方載運至前開土地\r\n    。被告甲○○受託後，明知其未依廢棄物清理法之規定領有\r\n    廢棄物清除、處理許可文件，竟仍於94年10月24日下午4 時\r\n    許，駕駛車號AX－308 號營業貨運曳引車前往臺北縣三重巿\r\n    某工地，載運摻雜木屑、塑膠類、鋼條、土石方、磚瓦及混\r\n    凝土塊之營建混合廢棄物前往上述土地準備傾倒時，為警於\r\n    95年10月25日凌晨2 時許當場查獲，因認被告甲○○涉犯廢\r\n    棄物清理法第46條第1 項第4 款未依規定領有廢棄物清除許\r\n    可文件而從事廢棄物清除之罪等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第154\r\n    條第1 項、第2 項，及同法第301 條第1 項前段，分別定有\r\n    明文。再按刑事訴訟上證明之資料，無論其為直接證據或間\r\n    接證據，均須達於通常一般之人均不致有所懷疑，而得確信\r\n    其為真實之程度，始得據為有罪之認定，若其關於被告是否\r\n    犯罪之證明未能達此程度，而有合理之懷疑存在時，致使無\r\n    從形成有罪之確信，在刑事訴訟「罪疑唯輕」、「無罪推定\r\n    」原則下，依據「罪證有疑，利於被告」之證據法則，即不\r\n    得遽為不利被告之認定，最高法院76年臺上字第4986號判例\r\n    意旨足資參照。\r\n三、公訴意旨認被告甲○○涉犯上開罪名，係以被告為警查獲時\r\n    ，在其所駕駛之車號AX－308 號營業貨運曳引車上載運之土\r\n    石方、磚瓦、混凝土塊中，摻有鋼筋、廢木材、塑膠袋等一\r\n    般事業廢棄物，有現場查獲照片可證，而依據內政部頒訂之\r\n    「修正營建剩餘土石方處理方案」規定，被告所載運的營建\r\n    剩餘土石方中混雜鋼筋、廢木板等廢棄物時，則為營建混合\r\n    物，仍屬廢棄物範圍，被告未領有廢棄物清除、處理許可文\r\n    件即從事廢棄物運輸之清除業務，故違反廢棄物清理法第46\r\n    條第1 項第4 款之罪。訊據被告於本院審理中堅詞否認有何\r\n    違反上開罪名之犯行，並辯稱：伊受簡元緣之託要前往該址\r\n    倒土填地，但伊還沒倒就被警察查獲了，伊車上所載的是從\r\n    臺北縣三重市工地地下室挖出乾淨的土，並非廢棄物等語。\r\n    被告辯護人另辯稱：現場為警查獲之物品依照「營建事業廢\r\n    棄物再利用種類及管理方式」、「一般事業廢棄物再利用類\r\n    別及管理方式」等函令，均足認定係可再利用之物，而非廢\r\n    棄物，自非廢棄物清理法刑責所處罰之範疇，縱使被告未依\r\n    廢棄物清理法相關法令所規定之再利用方式而為再利用行為\r\n    ，依廢棄物清理法第39條規定，亦僅係依同法52條處以行政\r\n    罰而已，又本件被告尚未傾倒時已為警查獲，亦無證據可認\r\n    被告之行為有何污染環境等語。\r\n四、程序部分：\r\n    證人簡元緣、呂祥達於警詢中、證人簡元緣於偵查中所為之\r\n    證言，對被告而言雖屬審判外之陳述，惟按當事人、代理人\r\n    或辯護人於法院調查證據時，知有第159條第1項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n    同意，刑事訴訟法第159條之5第2項定有明文，是證人簡元\r\n    緣、呂祥達上開證言未經檢察官、被告及辯護人於原審言詞\r\n    辯論終結前聲明異議，並經參酌該言詞認為適當，自均得採\r\n    為證據。又被告及辯護人雖於原審審理中傳喚證人簡元緣，\r\n    惟簡元緣已於95年4月10日死亡，有法務部戶役政連結作業\r\n    系統資料1份可參（原審卷），自不再傳訊證人簡元緣到庭\r\n    。另稽查人員所製作之桃園縣大溪鎮公所環境稽查工作紀錄\r\n    表（偵卷第32頁），為公務員針對特定取締事項所為之紀錄\r\n    ，係被告以外之人於審判外之陳述，被告之辯護人既爭執其\r\n    內容之證據能力（原審95年5月11日準備程序筆錄第3頁），\r\n    自不援引作為本案證據，核先敘明。\r\n五、\r\n  被告甲○○駕駛登記為忠錦交通有限公司所有之車號AX－30\r\n    8 號營業貨運曳引車，自臺北縣三重市某工地載運摻雜水泥\r\n    塊、塑膠、木頭、鐵條之土方前往桃園縣大溪鎮○○○段23\r\n    7 地號，於95年10月25日凌晨2 時許為警當場查獲等情，除\r\n    據被告於警詢、偵查及原審審理中所供承不諱外，核與當時\r\n    查獲被告之桃園縣政府警察局大溪分局內柵派出所警員蔡俊\r\n    雄於原審審理中到庭證述之情形大致相合（原審95年9月22\r\n    日審判筆錄第3至7頁）外，並有現場照片8張、車籍作業系\r\n    統－查詢認可資料1紙在卷可稽（偵卷第36至39頁、第34頁\r\n    ），足認被告為警查獲時確實有駕駛上開曳引車載運含有水\r\n    泥塊、塑膠、木頭、鐵條之土石方前往查獲地點。\r\n  被告於原審審理中坦承伊未取得廢棄物清除、處理許可文件\r\n    ，即受簡元緣之委託欲至該地填土，載第一次過去時即被警\r\n    察查獲之情，核與證人簡元緣於警詢、偵查中之證述、地主\r\n    呂佩倫之父呂祥達於警詢中之證述相合（偵卷第18、19、2\r\n    6至30、57、58頁）。至被告辯稱：伊並沒有違反廢棄物清\r\n    理法第46條，伊載的都是乾淨的土，不是廢棄物等語，則被\r\n    告之行為是否構成廢棄物清理法第46條第1項第4款之罪名，\r\n    首應審酌被告所清運之物品是否屬於「廢棄物」。按：「\r\n    本法所稱廢棄物，分為二種，一為：一般廢棄物，一為：事\r\n    業廢棄物。前者包括垃圾、糞尿、動物屍體或其他非事業機\r\n    構所產生足以污染環境衛生之固體或液體廢棄物；後者事業\r\n    廢棄物包括有害事業廢棄物，即由事業機構所產生具有毒性\r\n    、危險性，或其濃度或數量足以影響人體健康或污染環境之\r\n    廢棄物以及一般事業廢棄物，即由事業機構所產生有害事業\r\n    廢棄物以外之廢棄物。」，廢棄物清理法第2條定有明文。\r\n    另依內政部於86年1月18日內政部（86）臺內營字第860121\r\n    8號函修正公布之營建廢棄土處理方案中第貳之適用範圍：\r\n    本方案所指營建廢棄土之種類，包括建築工程、公共工程及\r\n    建築物拆除工程施工所產生之剩之土石方、磚瓦、混凝土塊\r\n    ；惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、\r\n    木屑、竹片、紙屑、瀝青等廢棄物。至營建工程產生剩餘之\r\n    土石方、磚瓦、混凝土塊，可供回收處理、再生利用者，自\r\n    屬有用之土方資源（於89年5月4日名稱修正為「營建剩餘土\r\n    石方處理方案」及第貳之適用範圍：本方案所指營建剩餘土\r\n    石方之種類，包括建築工程、公共工程及建築物拆除工程施\r\n    工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；惟不\r\n    包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、\r\n    竹片、紙屑、瀝青等廢棄物。至營建工程產生剩餘之泥、土\r\n    、砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分\r\n    類、加工、轉運、處理、再生利用者，自屬有用之土壤砂石\r\n    資源，嗣同方案又於90年10月19日修正頒定，其中第貳之適\r\n    用範圍並無變更：嗣內政部再於92年9月16日修正之適用範\r\n    圍：本方案所指營建工程剩餘土石方之種類，包括建築工程\r\n    、公共工程及相關拆除施工所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加工\r\n    、轉運、處理、再生利用者，屬有用之土壤砂石資源）。\r\n    再依廢棄物清理法第39條規定，事業廢棄物之再利用，應依\r\n    中央目的事業主管機關規定辦理，不受第28條、第41條之限\r\n    制。內政部遂依廢棄物清理法第39條第2項規定，於91年9月\r\n    17日臺內營字第0910086006號訂定發布、92年7月4日臺內營\r\n    字第0920087593號修正發布之「營建事業廢棄物再利用管理\r\n    辦法」及「營建事業廢棄物再利用種類及管理方式」，若屬\r\n    公告再利用之事業廢棄物，事業及再利用機構得逕依該公告\r\n    之管理方式進行再利用，無需另申請再利用許可。又行政院\r\n    環境保護署為釐清「未經許可處理」及「違法再利用」之認\r\n    定困擾，於91年12月25日以環署廢字第0910091151號令訂定\r\n    「從事事業廢棄物再利用涉及違法清除處理及再利用認定原\r\n    則」，作如下之規定：「從事再利用經中央目的事業主管\r\n    機關公告再利用或許可再利用之廢棄物（以下簡稱公告或許\r\n    可再利用廢棄物）者，應依該公告之管理方式或許可文件內\r\n    容辦理；未依該公告之管理方式或許可文件內容辦理者，以\r\n    違反廢棄物清理法（以下簡稱本法）第39條規定處以行政罰\r\n    ；其另有本法第45條、第46條第1款至第3款規定情形之一者\r\n    ，則同時移送法院科以行政刑罰。從事再利用非屬中央目\r\n    的事業主管機關公告再利用之廢棄物且未向中央目的事業主\r\n    管機關申請取得再利用許可（以下簡稱非公告及許可再利用\r\n    廢棄物）者，應取得公民營廢棄物處理、清理機構許可文件\r\n    後，始得為之；未依前揭規定取得許可文件者，以違反本法\r\n    第41條規定處以行政罰；其另有本法第45條、第46 條規定\r\n    情形之一者，則同時移送法院科以行政刑罰。清除公告或\r\n    許可再利用廢棄物者，應符合中央目的事業主管機關規定之\r\n    事業廢棄物送往再利用機構再利用前之清除方式，其違反者\r\n    ，以違反本法第39條規定處以行政罰。惟清除者任意棄置公\r\n    告或許可再利用廢棄物、非公告及許可再利用廢棄物及清除\r\n    非公告及許可再利用廢棄物未取得公民營廢棄物清除、清理\r\n    機構許可文件或未依許可文件內容清除廢棄物者，以違反本\r\n    法第41條或第42條規定處以行政罰。前述違規情形另有本法\r\n    第45條、第46條規定情形之一者，則同時移送法院科以行政\r\n    刑罰。」。綜上法令所述，若被告所清運之物品係屬上開可\r\n    再利用（經許可再利用及經公告可再利用）之物，應依該公\r\n    告之管理方式或許可文件內容辦理，縱未依該公告之管理方\r\n    式或許可文件內容辦理者，而無廢棄物清理法第45條、第46\r\n    條第1項第1至3款之情節，亦僅以違反廢棄物清理法（以下\r\n    簡稱本法）第39條規定應處以行政罰等情，洵為明確。\r\n  本件被告於94年10月25日凌晨2 時許為警當場查獲自臺北縣\r\n    三重市某工地載運摻雜水泥塊、塑膠、木頭、鐵條之土石方\r\n    前往桃園縣大溪鎮○○○段237地號，業經被告於原審審理\r\n    中所坦承不諱，雖證人即查獲被告之警員蔡俊雄於原審審理\r\n    中證稱：95年10月25日凌晨2時有在桃園縣大溪鎮○○○段\r\n    237地號當場查獲被告駕駛拖車，拖車上有廢土、水泥塊、\r\n    磚塊、鐵條、塑膠類垃圾等物，而該拖車上之物品尚未傾倒\r\n    ，依當時所拍攝之拖車照片所示，廢土表面上所夾雜之垃圾\r\n    、鐵條、木條、水泥塊、磚塊等物比例約佔了一半等語（原\r\n    審95年9月22日審判筆錄第3至6頁），觀之警員當時所拍攝\r\n    之照片3張，被告所駕駛之車號AX－308號營業貨運曳引車上\r\n    所載物品，依表面所目視，確可看出該拖車上有泥土、大小\r\n    石塊、混凝土塊、磚塊、木條、鐵條、塑膠垃圾等物，惟其\r\n    中木條、鐵條、塑膠垃圾僅為少量散布（偵卷第36頁、第37\r\n    頁上方照片），且該車載運之物所夾雜非屬營建剩餘土石方\r\n    之金屬、木條、塑膠垃圾之比例，難僅以照片表面觀察可得\r\n    認定。又據警員蔡俊雄證稱：現場已有傾倒一部分事業廢棄\r\n    物，但被告車上查獲之物品尚未傾倒，當時只有目視被告車\r\n    上的東西，並沒有挖掘或比對被告車上之物品與現場廢土之\r\n    性質差異，又被告所開之車輛查獲後，已發回給被告保管等\r\n    語（原審95年9月22日審判筆錄第3至6頁），被告亦稱：該\r\n    車所載之物均已倒往原來工地所指定之合法地點（原審95年\r\n    9月22日審判筆錄第14頁），並有桃園縣政府警察局大溪分\r\n    局內柵派出所公務電話紀錄簿1紙（偵卷第35頁）可參，本\r\n    件顯已無法精確比對被告所載運物品之屬性及比例，是否能\r\n    逕以該現場照片3張遽認被告所清運之物均非屬可再利用之\r\n    營建事業廢棄物，而有違反廢棄物清理法第46條第1項第3款\r\n    ，確屬有疑。再者，據前揭營建事業廢棄物再利用管理辦法\r\n    、營建事業廢棄物再利用種類及管理方式附件所示，廢木材\r\n    、廢鐵、廢塑膠、營建混合物均為內政部公告可再利用之事\r\n    業廢棄物，且以營建事業廢棄物再利用種類及管理方式編號\r\n    八「營建混合物」之來源、再利用用途觀之，營建混合物之\r\n    範圍包括工程施工建造、建築拆除、裝修工程及整地刨除所\r\n    產生之土石、混凝土、磚瓦、金屬屑、玻璃碎片、塑膠類、\r\n    木屑等物，需分類後再依上開公告為再利用行為，被告所載\r\n    運之土石既係工地開挖所生，雖有摻雜鐵條、塑膠、木屑等\r\n    物，仍可歸類為上開再利用管理方式編號八之「營建混合物\r\n    」，難以不具再利用性之廢棄物視之，而事業廢棄物再利用\r\n    前之清除方式，內政部所訂立之營建事業廢棄物再利用管理\r\n    辦法第4條亦有明文，則被告縱未屬該管理辦法之所規定之\r\n    合法運輸業者，亦僅係違反廢棄物清理法第39條再利用之規\r\n    定，應處以行政罰，並無法認定本件所查獲之物為廢棄物清\r\n    理法刑責規範所認之「廢棄物」，自無由認定被告有未取得\r\n    廢棄物清除、處理許可證而從事營建剩餘土石方混雜鐵條、\r\n    木屑、塑膠之「廢棄物」清除行為。再者，被告為警查獲之\r\n    時，其所駕駛之車號AX－308號營業貨運曳引車上物品尚未\r\n    傾倒，已如前所述，亦無積極證據可認現場已傾倒之物為被\r\n    告所為，亦難認定被告未依廢棄物清理法相關規定再利用廢\r\n    棄物有何污染環境之情節。\r\n六、綜上所述，被告甲○○雖駕駛車號AX－308號營業貨運曳引\r\n    車，自臺北縣三重市某工地載運摻雜水泥塊、塑膠、木頭、\r\n    鐵條之土方前往桃園縣大溪鎮○○○段237地號，於95年10\r\n    月25日凌晨2時許為警當場查獲等情，惟經查並無積極證據\r\n    足認被告所載運之物非屬可再利用之事業廢棄物，而構成廢\r\n    棄物清理法第46條第1項第4款之犯行或再利用之行為致污染\r\n    環境。此外，復查無其他積極證據足資證明被告確有檢察官\r\n    所指訴之犯行，既不能證明被告犯罪，揆諸前揭說明，原審\r\n    為被告無罪判決之諭知，並無不當。檢察官上訴意旨，仍執\r\n    前詞指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官張啟彬到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1　　月　　 31　　日\r\n　　　　　　　　　刑事第十六庭  審判長法　官  葉  騰  瑞\r\n　　　　　　　　　　　　　　　　　    法　官  楊  貴  雄\r\n　　　　　　　 　 　　　　　　　　　　法　官  莊  明  彰\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）。\r\n                                      書記官  周  素  秋\r\n中　　華　　民　　國　　96　　年　　1　　月　　 31　　日"
}