{
  "JID": "TPHM,95,上更(一),173,20070124,1",
  "JYEAR": "95",
  "JCASE": "上更一",
  "JNO": "173",
  "JDATE": "20070124",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第173號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列右上訴人因被告違反山坡地保育利用條例案等案件，不服臺\r\n灣桃園地方法院90年度訴字第1256號，中華民國91年7月5日第一\r\n審判決（起訴案號：臺灣桃園地方法院檢察署89年度偵字第1485\r\n5號），提起上訴，經判決後，由最高法院發回更審，本院判決\r\n如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○共同違反在公有及他人山坡地內，堆積土石之規定，處有\r\n期徒刑捌月，緩刑貳年。如附圖標示Ａ、Ｂ、Ｃ部分土地上卸置\r\n之碎磚塊、混凝土塊均沒收。\r\n    事  實\r\n一、甲○○（起訴書誤載為簡方吉）係桃園縣龜山鄉○○○段嶺\r\n    腳小段第11地號土地共有人之一，該段全段土地，均經行政\r\n    院於民國68年11月21日以台68經字第11701號核定，台灣省\r\n    政府於69年2月6日以府農山字第12016 6號公告為「山坡地\r\n    保育利用條例」第3條第1項所稱之「山坡地」。85年間，甲\r\n    ○○與其他共有人，計劃利用毗鄰該地號旁，屬國有未登錄\r\n    地上之現有道路，充為社區○○○○道，在前揭第11地號土\r\n    地上，興建4層32棟34戶、5層2棟10戶及地下1層之建物，該\r\n    建案業經設計完成，並已請得建築執照，後因未能如期動工\r\n    而作罷，建築執照並逾期失效。嗣各共有人改變主意擬將該\r\n    土地出售，委由甲○○對外釋放訊息，如有人要買，再與共\r\n    有人全體商量決定。\r\n二、迨89年9月間，有土地掮客曾芳明（按原審判決有罪，上訴\r\n    後，業於94年5月29日死亡，由最高法院判決公訴不受理）\r\n    ，向甲○○表示，有建商欲購買該筆建地，然以毗鄰之唯一\r\n    出入之現有道路，年久失修，雜草叢生路況不佳，需加以整\r\n    修。甲○○明知「山坡地保育利用條例」所規範之山坡地不\r\n    得堆積土石，竟授意曾芳明，可在上開山坡地內，舖設拆除\r\n    建築物所遺留下之碎磚塊、混凝土塊等土石（按起訴書已經\r\n    說明非廢棄物）。商議既定，二人乃基於共同在公有山坡地\r\n    內，擅自從事堆積土石之犯意連絡。曾芳明並轉請無犯罪故\r\n    意之尤金田（原審判決無罪，檢察官不服上訴，經本院前審\r\n    判決上訴駁回確定）代為負責該項工程。同年月26日上午，\r\n    尤金田另將此訊息透露給不知上情之房屋拆除業者楊泉（原\r\n    審判決無罪，檢察官不服上訴，經本院前審判決上訴駁回確\r\n    定）僱工為之。楊泉允諾後，楊泉以每車次新台幣（以下同\r\n    ）1千8百元之代價，向「原興貨運股份有限公司」之陳文明\r\n    （原審判決有期徒刑1年6月，緩刑4年；檢察官不服上訴，\r\n    經本院前審判決上訴駁回，再經最高法院判決上訴駁回確定\r\n    ）指派其僱用之司機李國治（原審判決處有期徒刑壹年貳月\r\n    ，緩刑4年；檢察官不服上訴，經本院前審判決上訴駁回，\r\n    再經最高法院判決上訴駁回確定），駕駛其公司所有ＮＭ－\r\n    731號營業大貨車；復以無線電連絡之方式，通知司機黃木\r\n    陸（原審判決1年4月，緩刑4年；檢察官不服上訴，經本院\r\n    前審判決上訴駁回，再經最高法院判決上訴駁回確定）及其\r\n    他不詳姓名之成年砂石車司機，自是日晚間8時許起，從台\r\n    北市○○○路、重慶南路口，由承包之房屋拆除工程工地，\r\n    載運拆屋後產生之碎磚塊、混凝土塊等土石，前去上址傾卸\r\n    在該條現有道路及近旁屬國有之桃園縣龜山鄉○○○段嶺腳\r\n    小段第11之4地號暨屬游桂雲、游德和、游梓桐、游水鳳、\r\n    游陳香5人共有之同小段第1之1地號及國有未登錄地目為「\r\n    溝」等3筆山坡地之部分土地上堆放，計已傾卸15、6車次（\r\n    其傾卸之位置及面積，即如附件複丈成果圖標示Ａ、Ｂ、Ｃ\r\n    之區塊部分）。楊泉並以1日8千元之代價，僱請不知情之蔡\r\n    文忠（原審判決無罪，檢察官不服上訴，經本院前審判決上\r\n    訴駁回確定）駕駛挖土機1台在上址進行剷平廢磚塊之工作\r\n    。\r\n三、嗣翌（27）日凌晨零時10分，李國治駕車載運廢磚塊駛抵現\r\n    場未及卸載之際，為警查獲，並查獲在現場指揮整路事宜之\r\n    尤金田、挖土機司機蔡文忠，及甫卸載碎磚塊、混凝土塊完\r\n    畢之砂石車司機黃木陸，並查獲上情。\r\n四、案經桃園縣警察局龜山分局報請台灣桃園地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理      由\r\n一、訊據上訴人即被告甲○○，坦稱曾委請曾芳明整理該條現有\r\n    既成道路，惟矢口否認有何犯行，辯稱其僅要求曾芳明剪除\r\n    既成道路上之雜草，未授意加舖碎磚塊、混凝土塊云云。\r\n二、經查：\r\n（一）桃園縣龜山鄉○○○段全段土地均經依法公告為山坡地，\r\n      ，均經行政院於68年11月21日以台68經字第11701號核定\r\n      ，台灣省政府於69年2月6日以府農山字第120166號公告為\r\n      「山坡地保育利用條例」第3條第1項所稱之「山坡地」，\r\n      此有桃園縣政府95年月22日以府水保字第0950174374號函\r\n      復本院可稽（附本院更一卷），復有台灣省山坡地範圍地\r\n      段明細表（見偵字第14855號卷第33頁）；且該段嶺腳小\r\n      段第11之4地號土地屬中華民國所有，同小段第1之1地號\r\n      土地，則屬游桂雲、游德和、游梓桐、游水鳳、游陳香等\r\n      5人共有，有土地登記簿謄本可證（見偵字第14855號卷第\r\n      141頁至第144頁）。該土地毗鄰另有1筆國有未登錄地，\r\n      地目為「溝」，迄未辦竣第一次登記，經桃園縣桃園地政\r\n      事務所於95年6月28日以桃地測字第0950005669號函函復\r\n      本院可稽（附本院更一卷），依土地法第10條之規定，當\r\n      然屬於國有土地。被告於偵查中亦坦白承認，知悉該地段\r\n      係屬於山坡地保育利用條例之山坡地，有偵查筆錄可稽（\r\n      見偵字第14855號卷第81頁）。\r\n（二）上揭3筆土地交界處，經人卸置碎磚塊、混凝土塊乙情，\r\n      於89年9月27日凌晨零時10分許（見偵字第14855號卷第2\r\n      頁移送報告書），為桃園縣政府清潔隊職員劉玉丹、龜山\r\n      鄉公所職員曾富國、會同龜山派出所警員葉文至當場查獲\r\n      ，當場之在場人有蔡文忠、李國治、尤金田之記載，有桃\r\n      園縣山坡地保育利用管理查報與取締案件會勘紀錄可稽（\r\n      見偵字第14855號卷第34頁），及查獲時之現場照片6幀（\r\n      見偵字第14855號卷第37頁、第38頁）；該傾倒之物多為\r\n      磚角、土石，亦經檢察官於偵查中到場勘驗無訛，有89年\r\n      11月10日之勘驗筆錄可參（見偵字第14855號卷第107頁）\r\n      ；其傾倒堆積之面積，經檢察官囑託桃園縣桃園地政事務\r\n      所複丈結果，其位置及面積如附圖標示Ａ、Ｂ、Ｃ部分，\r\n      有桃園縣桃園地政事務所土地複丈成果圖（見偵字第\r\n      14855號卷第132頁）在卷為憑。\r\n（三）查該段嶺腳小段第11地號土地毗鄰之國有未登錄地為一條\r\n      既成道路，仍供通行使用。該小段第11地號共有人原計劃\r\n      利用該條毗鄰之現有道路充為社區○○○○道，擬以在第\r\n      11地號土地上興建物，該建案業經設計完成並已請得建築\r\n      執照，後未如期動工而作罷，有桃園縣龜山鄉公所83年8\r\n      月20日（83）桃龜鄉建七字第18170號函文、桃園縣政府\r\n      工務局（85）桃縣工建執照字第0032號建造執照、桃園縣\r\n      工務局85年1月10日桃縣工建字第16611號簡便行文表等文\r\n      件影本及建築設計配置圖附卷可證（見偵字第14855號卷\r\n      第271頁至第276頁）。此復分據證人即第11地號土地共有\r\n      人簡瑞國、簡瑞健、林木國暨證人即該建案之設計建築師\r\n      盧勝興於原審各結證甚詳（見原審90年10月30日訊問筆錄\r\n      ），堪認前述遭卸置碎磚塊之該筆國有未登錄地，係屬尚\r\n      供通行之現有道路。\r\n（四）被告於警詢時自陳：「他（曾芳明）是土地仲介……他有\r\n      告訴我，該土地要介紹給建設公司，必需整理該路段，好\r\n      下去看該土地，因草太長了」、「我們之間並沒有契約存\r\n      在，如果土地售出，我給他一成之酬勞金」、「曾芳明有\r\n      去看過該地後稱：這路段不平草長，需要整理平坦，好讓\r\n      買主看地，我有同意他去整理，我是上星期五、六，同意\r\n      他開始整理雜草的」（見偵字第14855號卷第4頁背面、第\r\n      6頁背面）。而業於94年5月29日死亡之共同被告曾芳明於\r\n      警詢時供稱：「因為我是要仲介他（指甲○○）的土地買\r\n      賣，介紹給建設公司，必須整修路段，以廢磚填平，我經\r\n      過甲○○同意後，整修該路段，才介紹警方在現場查獲的\r\n      尤金田去整修該路段，所以我會去巡視該路段的整修情況\r\n      」、「…沒有申請」、「他（指尤金田）是以廢磚塊還加\r\n      廢水泥填平該路段的」、「我是上星期五、六交待尤金田\r\n      去整理該路段，是從昨（26）日開始整理的，我們之間沒\r\n      有契約，我們是朋友沒有代價之分」、「我們通常土地買\r\n      賣成效後，有一成的酬勞」（見偵字第14855號卷第11頁\r\n      背面、第13頁背面）；於偵查中供明：「甲○○…要我們\r\n      在其上堆積土石，目的是要填路，方便進出，當時甲○○\r\n      即是要我們按「既有之道路」整地，並且清楚告知我們要\r\n      倒「磚仔角」等語（見偵字第14855號卷第121頁）；曾芳\r\n      明於原審調查時並陳稱：「（有找尤金田去舖路？）有，\r\n      我告訴他有一條路要整理，是地主甲○○託我的，告訴我\r\n      說這條路是他的地開的」、「甲○○說路原本都有，但壞\r\n      掉了，車子沒有辦法進去故要我去整理…」、「（甲○○\r\n      有告訴你如何修路？）他告訴我要用磚塊及混凝土塊來鋪\r\n      ，尤金田是我找的，我也是如此告訴他…」、「（尤金田\r\n      有與地主連絡過？）有，有一天晚上我去尤家，我撥地主\r\n      電話由他二人講」等語（見原審卷第68頁、第69頁90年9\r\n      月7日訊問筆錄）；於本院前審稱：「是地主甲○○交代\r\n      我的，我才做的」（見本院上訴卷第57頁）、「甲○○交\r\n      代我自己去整理這條路（鋪碎磚塊），不是單純除草而已\r\n      ，後來我找到尤金田，尤金田也有打電話告訴甲○○……\r\n      他交待我，我才敢去做，甲○○完全知道，尤金田再找磚\r\n      塊，找了好幾天，尤金田再找人來做」、「他確實有叫我\r\n      去鋪路」（見本院上訴卷第104頁、第105頁）。而曾芳明\r\n      曾在尤金田之住處撥打電話給被告，再由尤金田與之洽談\r\n      並詳為說明施工方式等各節，尤金田所使用之00000000號\r\n      電話於89年9月21日下午6時35分58秒與被告使用之000000\r\n      00號電話連絡，通話期間為3分零1秒，有尤金田提出之通\r\n      聯紀錄在卷為憑（見原審卷第78頁），此並經曾芳明於原\r\n      審承認無訛（見原審卷第213頁）。共同被告曾芳明亦稱\r\n      於89年9月27日凌晨零時至清晨6時之間，在被查獲現場使\r\n      用尤金田之手機0000000000號，與被告使用之000000 00\r\n      號電話通話，密集打了6通，有通聯紀錄可稽（見本院上\r\n      訴卷第115頁），被告對該通聯紀錄及與曾芳明通話之事\r\n      實，亦不否認。\r\n（五）被告以外之人，於審判中死亡，其於司法警察官或司法警\r\n      察調查中所為之陳述，經證明具有可信之特別狀況，並為\r\n      證明犯罪事實存否所必要者，依刑事訴訟法第159條之3第\r\n      1款規定，有證據能力。依舉輕明重法理及同法第159條之\r\n      1第1項之立法意旨，被告以外之人，於審判中死亡者，其\r\n      於審判外向法官所為之陳述，縱未具結，依然有證據能力\r\n      。查共犯曾芳明，於94年5月29日死亡，此有臺北縣板橋\r\n      戶政事務所函附最高法院之除戶戶籍資料可稽，並經最高\r\n      法院判決引用判決公訴不受理可參。由被告自稱委請曾芳\r\n      明除草。而據曾芳明所證述，被告經過曾芳明輾轉委請尤\r\n      金田以舖設碎磚塊、混凝土塊之方式，代為負責右揭現有\r\n      道路之整舖事宜等情不諱。至其他共同被告陳文明、李國\r\n      治、黃木陸則均供明係應楊泉之請，派遣或駕駛貨車自上\r\n      址拆屋工地載運拆屋之碎磚塊、混凝土塊等營建廢棄物，\r\n      運往上開道路整舖現場，傾卸、堆積以充為舖路用等情無\r\n      訛。因此，本件若非被告授權曾芳明，輾轉請尤金田以舖\r\n      設碎磚塊、混凝土塊之方法修護該道路，則曾芳明、尤金\r\n      田不會於三更半夜被查獲時，還連打6通電話給被告。設\r\n      若係曾芳明、尤金田之行為出於偷倒，則心虛之餘，豈還\r\n      敢連忙打電話給地主即被告之理？又曾芳明是職業土地仲\r\n      介，仲介成功，即有厚利可得，而系爭土地往後能否仲介\r\n      成功，有賴曾芳明配合努力，始有報償，曾芳明亦無可能\r\n      在準備仲介買賣之土地上，放任他人亂倒碎磚塊、混凝土\r\n      塊，而貶損系爭土地之價值，以自斷財路？以上印證，足\r\n      見曾芳明所述係被告授權準備以碎磚塊、混凝土塊修路，\r\n      而堆積土石，應符實情。被告所辯：是曾芳明他們自己任\r\n      意傾倒云云，即不可採信。徵諸被告提供建照及配置圖之\r\n      目的，係為圖高價出售土地，其所欲之整路方式當不僅除\r\n      草而已。因之，被告不僅明知，且係明白授意曾芳明以加\r\n      舖碎磚塊、混凝土塊之方式整護現有道路，灼然無疑。又\r\n      其二人既合意並推由曾芳明全權處理整路事宜，是彼此間\r\n      有犯意連絡之情，要無可疑。\r\n三、被告在無合法權源及依據之情況下，即擅自在公有及他人所\r\n    有之公告為「山坡地保育利用條例」第3條第1項所稱之「山\r\n    坡地」內，擅自傾倒碎磚塊、混凝土塊等之堆積土石行為。\r\n    核被告所為，係犯山坡地保育利用條例第34條第1項之違反\r\n    同條例第10條、第9條第4款規定，在公有或他人山坡地內，\r\n    不得擅堆積土石之罪。被告與曾芳明二人間有犯意連絡，及\r\n    行為分擔，依刑法第28條規定，為共同正犯。被告等再輾轉\r\n    委由不知情尤金田等人為之，為間接正犯。被告在公有及他\r\n    人所有之山坡地，擅自堆積土石，為警當場查獲，是其尚無\r\n    由致生水土流失之實害結果（桃園縣政府亦認『未見有水土\r\n    流失災害發生』，另詳後述），尚不符水土保持法第32條第\r\n    1項之犯罪成立要件，無論以該罪之餘地，附此敘明。\r\n四、原審就被告部分，據以論罪科刑，固非無見。惟查原判決認\r\n    被告係犯違反在公有山坡地內，不得擅自從事道路之養護之\r\n    規定未遂，其罪名之認定，尚有未洽。被告上訴意旨仍執在\r\n    原審相同之陳詞，否認犯罪，而指摘原判決不當，尚難認為\r\n    有理由。至檢察官上訴意旨以：本案是否發生水土流失，或\r\n    釀成災害之結果，應委請專業鑑定，及原審對被告論處之罪\r\n    刑，給予緩刑之宣告不當云云。惟本院認：原審已囑請桃園\r\n    縣政府派員實地勘查本案現場結果，認：「本案現場先前遭\r\n    人傾倒營建廢棄物（混凝土塊、磚塊等），迄今尚未移除…\r\n    …在當時初期有遇大雨往下流失『之虞』，但因時隔一年多\r\n    ，目前週邊都雜草叢生，覆蓋在廢棄物上，目前大部分植被\r\n    雜草良好，但仍有小部分營建廢棄物裡露，『未見有水土流\r\n    失災害發生』」，此有桃園縣政府90年12月5日90農保字第\r\n    245 697號函附之會勘紀錄存卷可按（見原審卷第180頁），\r\n    本案並未發生水土流失，或釀成災害之結果，自難令被告負\r\n    該罪責；惟依起訴意旨認此與前開論罪部分，有牽連犯裁判\r\n    上一罪之關係，爰不另為無罪之諭知。檢察官上訴意旨認原\r\n    審宣告緩刑不當，而指摘原判決，亦為無理由。惟原判決關\r\n    於被告部分既有前揭可議之處，仍屬無可維持，應由本院將\r\n    原判決關於被告部分撤銷改判。審酌被告係為求能高價出售\r\n    自己共有之土地，而修路之犯罪動機、其所用以卸置之碎磚\r\n    塊、混凝土塊之手段，尚未產生水土流失之危害，犯後否認\r\n    犯行之態度等情狀，判處有期徒刑8月。末查，被告前未曾\r\n    因故意犯罪，而受有期徒刑以上刑之宣告，有本院被告全國\r\n    前案紀錄表可佐。被告一時失慮致罹刑章，受本次罪刑之科\r\n    處，當足收警惕懲儆之效，信無再犯之虞，被告宣告之刑以\r\n    暫不執行為適當，爰併依修正刑法第74條第1項第1款，諭知\r\n    緩刑2年。如附圖標示Ａ、Ｂ、Ｃ部分土地上卸置之碎磚塊\r\n    、混凝土塊，係為養護道路所用之施工材料，楊泉既將之自\r\n    其承包之拆屋工地運至上址整路工地現場卸載以供舖路之用\r\n    ，則於卸載之際，顯有移轉所權予業主即被告之意，堪認已\r\n    屬被告所為，應依山坡地保育利用條例第34條5項規定，併\r\n    予宣告沒收。至第一審共同被告李國治、黃木陸所駕駛之砂\r\n    石車，及蔡文忠操作之控土機，分屬其各人或僱主所有，並\r\n    非被告或曾芳明所有，且就違反山坡地保育利條例之犯行，\r\n    李、黃、蔡等3人與被告及曾芳明2等人，亦不存有共犯關係\r\n    ；因之，扣案之砂石車2輛及挖土機1台，自不宜宣告沒收。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，山坡地保育利用條例第34條第1項、第5項，刑法\r\n第11條前段、第2條第1項前段、第28條、第74條第1項第1款，判\r\n決如主文。\r\n本案經檢察官鄭銘謙到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第十三庭  審判長法　官  曾  德  水\r\n　　　　　　　　　　　　　　　　　    法　官  林  婷  立\r\n　　　　　　　 　 　　　　　　　　　　法　官  王  炳  梁\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官  廖  逸  柔\r\n中　　華　　民　　國　　96　　年　　1 　　月　　24　　日\r\n附錄本案論罪科刑法條全文：\r\n山坡地保育利用條例第9條：\r\n在山坡地為下列經營或使用，其土地之經營人、使用人或所有人\r\n，於其經營或使用範圍內，應實施水土保持之處理與維護︰\r\n一  宜農、牧地之經營或使用。\r\n二  宜林地之經營、使用或採伐。\r\n三  水庫或道路之修建或養護。\r\n四  探礦、採礦、採取土石、堆積土石或設置有關附屬設施。\r\n五  建築用地之開發。\r\n六  公園、森林遊樂區、遊憩用地、運動場地或軍事訓練場之開\r\n    發或經營。\r\n七  墳墓用地之開發或經營。\r\n八  廢棄物之處理。\r\n九  其他山坡地之開發或利用。\r\n山坡地保育利用條例第10條：\r\n在公有或他人山坡地內，不得擅自墾殖、占用或從事前條第 1 款\r\n至第9款之開發、經營或使用。\r\n山坡地保育利用條例第34條：\r\n違反第10條規定者，處6月以上5年以下有期徒刑，得併科新台幣\r\n60萬元以下罰金。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5年以上12年以下有期徒刑，得併科新台幣1百萬元以下罰金\r\n；致重傷者，處3年以上10年以下有期徒刑，得併科新台幣80萬\r\n元以下罰金。\r\n因過失犯第1項之罪致釀成災害者，處1年以下有期徒刑，得併科\r\n新台幣60萬元以下罰金。\r\n第1項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。"
}