{
  "JID": "TPHM,95,上訴,4148,20070125,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "4148",
  "JDATE": "20070125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　95年度上訴字第4148號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　蔡明熙律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法\r\n院95年度訴字第104號，中華民國95年7月18日第一審判決（起訴\r\n案號：臺灣板橋地方法院檢察署94年度偵字第17390號）， 提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n柯進聰未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢\r\n棄物處理，處有期徒刑壹年肆月。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理業務，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除、處理機構許可文件後，始得受託從事清除、處理\r\n    廢棄物之業務，竟基於從事廢棄物清除之犯意，未依廢棄物\r\n    清理法第41條規定領有廢棄物處理許可證，於民國94年10月\r\n    7日上午接獲王耀慶（ 業經檢察官於95年2月6日以95年度偵\r\n    字第840號為緩起訴處分確定）透過姓名年籍不詳綽號「 阿\r\n    仁」 之男子委託載運廢棄物至臺北縣五股鄉○○路○段98巷\r\n    內傾倒後，甲○○即於同日夜間11時50分許，自臺北縣三重\r\n    市重陽橋下某資源回收場載運未依「營建剩餘土石方處理方\r\n    案」合法處理之營建廢棄土磚塊、混泥塊 (含少量塑膠袋、\r\n    塑膠管)之廢棄物，並向該資源回收場收取新臺幣（下同）3\r\n    000元清除費後（其中1000元支付阿仁），駕駛車牌號碼GS-\r\n    038號之營業曳引車（半拖車車號9S-38號）載運上開廢棄物\r\n    前往上址傾倒之際，為警當場查獲。\r\n二、案經臺北縣政府警察局蘆洲分局移送臺灣板橋地方法院檢察\r\n    署偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○對於在上開時地受王耀慶之託，載運營建廢\r\n    棄土磚塊、混泥塊 (含少量塑膠袋、塑膠管)之廢棄物至上\r\n    址傾倒之事實坦承不諱，惟被告及其辯護人均辯稱：所傾倒\r\n    物品係從合法政府設立的資源回收場載運，內均屬棄土磚塊\r\n    、混泥塊，僅含有少量塑膠袋、塑膠管，係屬一般營建廢棄\r\n    土，為可利用之資源，而非屬廢棄物清理法第2條第1項所稱\r\n    「一般廢棄物」之範圍，被告所為與廢棄物清理法第46條第\r\n    1項第4款之構成要件有間云云置辯。經查，被告於上開時、\r\n    地駕駛前揭曳引車載運含有磚塊、混凝土塊、塑膠袋、塑膠\r\n    管等廢棄物前往上址傾倒之事實，除據被告坦承不諱外，核\r\n    與證人王耀慶、李懿展於原審審理中所述之情節大致相符，\r\n    並有現場照片8幀附卷可稽，是此部分之事實堪以認定。惟\r\n    查，本件爭點乃係被告所載運傾倒之物品是否屬營建剩餘土\r\n    石方及是否屬廢棄物清理法所處罰之「廢棄物」範疇。\r\n二、按未依廢棄物清理法第41條第1項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理者，應依同法第\r\n    46條第1項第4款處以刑責，其所定廢棄物之範圍，依廢棄物\r\n    清理法第2條第1項規定， 固分為一般廢棄物及事業廢棄物2\r\n    種（其中一般廢棄物，係由家戶或其他非事業所產生之垃圾\r\n    、糞尿、動物屍體等足以污染環境衛生之固體或液體廢棄物\r\n    ，另事業廢棄物又分為有害事業廢棄物及一般事業廢棄物，\r\n    其有害事業廢棄物，係由事業機構所產生具有毒性、危險性\r\n    ，其濃度或數量足以影響人體健康或污染環境之廢棄物，而\r\n    一般事業廢棄物，則係由事業機構所產生有害事業廢棄物以\r\n    外之廢棄物），惟一般營建廢棄土，包含建築工程、公共工\r\n    程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝\r\n    土塊，均為有用資源，非屬廢棄物範圍，依照內政部營建署\r\n    組織條例、營建廢棄土處理方案規定及80年行政院環保小組\r\n    工作會報討論結論，其主管機關為內政部營建署，至於因施\r\n    工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、\r\n    紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，始依廢棄物\r\n    清理法規定，固有行政院於86年12月31日以台（86）內字第\r\n    52109號函釋在案。惟此一前提要件，是以營建剩餘土石方\r\n    須依「營建剩餘土石方處理方案」規定合法處理者，始不以\r\n    「廢棄物」認定，此有最高法院95年台上字第3681號判決可\r\n    資參照。\r\n三、又依卷附查獲時之現場照片觀之（ 參見94年度偵字第17390\r\n    號偵查卷第23至26頁），被告所載運傾倒者主要為廢磚塊、\r\n    混凝土塊、僅其中夾雜少量之廢塑膠袋、塑膠管等物；證人\r\n    即查獲時到場開立罰單之臺北縣五股鄉公所清潔隊環保稽查\r\n    李懿展於原審審理中亦到庭證稱：「（檢察官問：當初看到\r\n    他倒的是什麼東西？）磚塊。因為那時候很晚了，但是後來\r\n    在白天的時候去看一次，確定是磚塊。（檢察官問：有沒有\r\n    垃圾袋那些東西？）晚上看不清楚。…（檢察官問：這些磚\r\n    塊算是廢棄物嗎？）因為那時候是警察看到的，依我的方式\r\n    是會開單，警告廢棄物，所以我們認為是一般的建築廢棄物\r\n    ，就是拆房子的廢棄物。…（檢察官問：你們當時為什麼會\r\n    開這樣的罰單，依照如何的標準？）因為被告任意傾倒廢棄\r\n    物磚塊。」（參見原審95年6月28日審判筆錄第4頁、 第5頁\r\n    ），而證人李懿展當時在現場所開立之臺北縣五股鄉違反廢\r\n    棄物清理法案件告發單上之違反事實欄中，復明確記載「從\r\n    事廢棄物清除、處理業務，未持有主管機關申請核發公民營\r\n    廢棄物清除處理許可證而從事『營建廢棄物』清除處理業務\r\n    」等內容，有該告發單1紙附卷可稽， 顯見案發時立即趕至\r\n    現場開單告發之證人李懿展，當時係認定被告所傾倒者為一\r\n    般拆房子的磚塊，屬於營建廢棄物甚明。故被告所傾倒者之\r\n    廢磚塊、混凝土塊中雖夾雜少量之廢塑膠袋、塑膠管等物，\r\n    然上開磚塊、混凝土塊既係因拆除建築物或其他工程所產生\r\n    ，雖摻混夾雜塑膠袋、塑膠管等廢棄物，然由卷附照片及證\r\n    人李懿展之當場判斷可知，夾雜之比例甚低，一般人當場即\r\n    得認定主要為拆除建築物或其他工程所產生營建廢棄物，若\r\n    僅因其中少量夾雜塑膠袋、塑膠管，便忽略該營建剩餘土石\r\n    方之可利用性，將之全部視為廢棄物，不僅徒增清理上之負\r\n    擔，且亦未能充分利用有用資源，當非妥適（最高法院92年\r\n    度台上字第4119號判決意旨參照），是以被告所傾倒者，應\r\n    屬可充為資源使用之拆除建築物或其他工程所產生之廢棄磚\r\n    石、混凝土塊，得依「營建剩餘土石方處理方案」處理之範\r\n    圍，固堪認定。惟查以：被告雖陳稱：所傾倒的廢棄物，是\r\n    從台北縣三重市12號抽水站旁的資源回收場內所載運，惟被\r\n    告對於該回收場是否屬合法土石方資源回收場，其地址為何\r\n    ，名稱為何，均無法提出證明以證其說，且查以被告於94年\r\n    10月8日偵訊中，對於檢察官訊問：磚塊從何運出？其答稱\r\n    ：三重工地，我從那裡搬出來，營造廠都沒有給四聯單等語\r\n    （見偵卷94年10月8日偵訊筆錄），益見被告所稱：磚塊、\r\n    混凝土塊係來自於合法土石方資源回收場一詞，實有其可議\r\n    之處。況依依營建剩餘土石方處理方案五、收容處理場所使\r\n    用管理，其（一）直轄市、縣（市）政府或公共工程主辦（\r\n    管）機關應訂定收容處理場所經營管理及處理作業規範，發\r\n    給運送剩餘土石方流向證明文件。營建工程剩餘土石方之進\r\n    場處理、場外轉運、再利用及加工處理資料，應由收容處理\r\n    場所經營單位逐案定期報送主管機關備查，副知該場所在地\r\n    之直轄市、縣（市）政府。並於每月底上網申報餘土處理、\r\n    轉運及再利用資料。（四）剩餘土石方處理後應由收容處理\r\n    場所經營單位確實檢核及簽認運送剩餘土石方流向及處理記\r\n    錄文件。經裝置具有逐車追蹤流向功能之設備據以管制土石\r\n    方流向者，可提供直轄市、縣（市）政府及公共工程主辦（\r\n    管）機關辦理查核餘土流向監控資訊，作為辦理估驗計價之\r\n    佐證資料。是合法土資場，其運送剩餘土石方流向，依上開\r\n    規定有其一定程序，惟依被告所陳載運磚塊、混凝土塊的過\r\n    程，均無處理及記錄剩餘土石方流向，復查以被告所載運傾\r\n    倒之建築廢棄物，如係來自合法土資場，亦應不會在磚塊、\r\n    混凝土塊中還夾帶少量的塑膠袋、塑膠管等物，且合法的土\r\n    資場亦應會開立四聯單交付被告才是，甚且合法土資場所堆\r\n    置可利用之建築廢棄土，一般都需要出錢購買，本件被告運\r\n    費不但非由指示其載運綽號「阿仁」者或王耀慶給付，竟由\r\n    資源回收場內員工給付運費，顯與常情有違，其所辯稱：所\r\n    載運建築廢棄物係來自合法土資場云云，應屬卸責之詞。而\r\n    依證人即當時取締之環保稽查人員李懿展（原名李閨沁）於\r\n    原審審判中到庭證稱：被告所傾倒之地係以前之五股垃圾山\r\n    ，該地不能倒棄物等語（見原審95年6月28日審判筆錄），\r\n    且證人即請被告載運磚塊傾倒之王耀慶於原審審判時亦證稱\r\n    ：（問：你認為把磚塊倒到你承租的土地是合法的？）不合\r\n    法等語（見上開原審審判筆錄），而被告既未領有廢棄物清\r\n    除、處理之許可文件，又未依規定將運建築廢棄物運往合法\r\n    指定之土資場或棄置場，而將磚塊、混凝土塊傾倒於王耀慶\r\n    違法承租之土地上。依上開說明，被告顯未依「營建剩餘土\r\n    石方處理方案」規定合法處理營建廢棄物甚明，其所傾倒之\r\n    「磚塊、混凝土塊」，依上開最高法院95年台上字第3681號\r\n    判決要旨所陳，即屬廢棄物清理法所稱「廢棄物」。而被告\r\n    亦自承於事發前已從事工作一年餘（見偵卷第39頁），對於\r\n    合法的土資場會開立四聯單交交付一節，亦屬知情，且前曾\r\n    因違反廢棄物清理法案件遭法院判刑，此為被告供述在卷，\r\n    且有本院被告前案紀錄表1份在卷可按。被告對於自資源回\r\n    收場載運、清除需要文件一節，其對於非法載運傾倒廢棄物\r\n    一節，應有認識，犯行洵堪認定，應依法論科。\r\n四、核被告所為，係犯廢棄物清理法第46年第1項第4款之罪。原\r\n    審未予詳查，遽以被告所載運之營建廢棄物非屬廢棄物清理\r\n    法所稱「廢棄物」，而為被告無罪之諭知，尚有未合，檢察\r\n    官執此指摘原判決不當，核有理由，自應由本院將原判決撤\r\n    銷改判。爰審酌被告有非法從事廢棄物處理前科，仍然再犯\r\n    ，犯罪之動機、目的、手段及犯罪所生之損害，暨犯後態度\r\n    等一切情狀，量處如主文所示之刑，以資懲戒。\r\n據上論斷，應依刑事訴訟法第369條第1項、第364條、第299條第\r\n1項前段，廢棄物清理法第46條第1項第4款，判決如主文。\r\n本案經檢察官周志榮到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1　　月　　25 　　日\r\n　　　　　　　　　刑事第４庭    審判長法　官  蔡秀雄\r\n　　　　　　　　　　　　　　　　　    法　官  楊貴志\r\n　　　　　　　 　 　　　　　　　　　　法　官  周煙平\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官  蕭麗珍\r\n中　　華　　民　　國　　96　　年　　1 　　月　　29　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}