{
  "JID": "TPHM,95,上訴,4192,20070123,2",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "4192",
  "JDATE": "20070123",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　95年度上訴字第4192號\r\n上　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　臺灣永光化學工業股份有限公司\r\n代　表　人　乙○○\r\n被　　　告　甲○○\r\n前列二人共同\r\n選任辯護人　洪榮彬律師\r\n　　　　　　黃柏夫律師\r\n　　　　　　陳鵬光律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院\r\n94年度訴字第1920號，中華民國95年9月12日第一審判決（起訴\r\n案號：臺灣桃園地方法院檢察署91年度偵字第15586號、92年度\r\n偵字第18541號、94年度偵字第12166號、第14820號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決關於認定被告等被訴違反廢棄物清理法第46條第1項第4款\r\n及應依同法第47條規定處罰均無罪部分撤銷。\r\n其他上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○為被告臺灣永光化學工業股份有\r\n    限公司（下稱永光公司）二廠廠長，明知被告濟緯實業有限\r\n    公司（下稱濟緯公司，連同被告李金章、李雨新、卓元芳、\r\n    許春龍，均由原審協商判決確定。）未向主管機關領有廢棄\r\n    物清除處理許可文件，仍與被告濟緯公司代表人李金章指定\r\n    之總經理李雨新商定後，自民國（下同）88年底某日起，在\r\n    桃園縣觀音鄉○○村○○○路12號永光公司二廠，連續多次\r\n    將被告永光公司產出廢酸液之有害事業廢棄物，交由被告濟\r\n    緯公司派車清運處理，每月約300公噸，另被告濟緯公司因\r\n    自行載運處理能量不足，被告李金章、李雨新即與另一未向\r\n    主管機關領有廢棄物清除、處理許可文件之信潔化工原料行\r\n    （另由台灣桃園地方法院檢察署檢察官為不起訴處分）實際\r\n    負責人卓元芳及其所僱用司機許春龍，由被告李金章、李雨\r\n    新2人將被告永光公司產出廢酸液，每月約100公噸，委託被\r\n    告卓元芳指派被告許春龍駕駛車號2V－149號罐式自用大貨\r\n    車，連續載至被告濟緯公司。於91年6月5日上午被告許春龍\r\n    前去上開永光公司二廠載運稀硫酸至桃園縣蘆竹鄉坑口村頭\r\n    前76號旁空地存放，伺機排入桃園縣南崁溪內，致污染周遭\r\n    環境（已依蒞庭檢察官所請，更正為連續委託處理，但僅91\r\n    年6月5日致環境境污染，見原審卷第326頁）。嗣於91年6\r\n    月5日23時許，為巡守之農民楊金樹、簡至書、王阿火發覺\r\n    ，報警當場查獲，而知悉上情，因認被告甲○○涉犯修正前\r\n    廢棄物清理法第46條第1項第2款事業負責人未依廢棄物清理\r\n    法規定之方式清除、處理或再利用廢棄物致污染環境罪，且\r\n    多次非法清理廢棄物，為連續犯。被告永光公司依同法第47\r\n    條之規定，應科以罰金。並於原審95年8月15日審理時表示\r\n    ：被告甲○○所為亦涉犯同法第46條第1項第4款之「未依第\r\n    41條第1項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物清除、處理廢棄物罪」，與業經起訴之同條項第2款間具\r\n    有方法結果之牽連關係（參見原審卷第18頁）。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第154\r\n    條第2項及同法第301條第1項前段分別定有明文。再按刑事\r\n    訴訟上證明之資料，無論其為直接證據或間接證據，均須達\r\n    於通常一般之人均不致有所懷疑，而得確信其為真實之程度\r\n    ，始得據為有罪之認定，若其關於被告是否犯罪之證明未能\r\n    達此程度，而有合理之懷疑存在時，致使無從形成有罪之確\r\n    信，在刑事訴訟「罪疑唯輕」、「無罪推定」原則下，依據\r\n    「罪證有疑，利於被告」之證據法則，即不得遽為不利被告\r\n    之認定，最高法院76年臺上字第4986號判例意旨足資參照。\r\n三、公訴意旨認被告甲○○、永光公司涉犯上開罪名，無非係以\r\n    同案被告李金章、李雨新、卓元芳、許春龍於警詢、偵查中\r\n    坦承上開傾倒於桃園縣南崁溪裡之廢液係來自於被告永光公\r\n    司等情，並有行政院環境保護署（下稱環保署）環境督察總\r\n    隊北區環境督察大隊對永光公司、濟緯公司環境稽查工作紀\r\n    錄、行政院環保署委託環境檢測機構水質樣品檢測報告、永\r\n    光公司及濟緯公司營利事業登記證、永光公司清運酸液地磅\r\n    紀錄單各1份及現場照片等資料為其論據。上訴意旨再補充\r\n    ，略以：按因犯罪致發生一定之結果而有加重其刑之規定\r\n    者，除行為人不能遇見其發生外，應適用加重結果犯，此見\r\n    刑法第17條之規定自明。第46條第1項第2款所處分之對象，\r\n    係指「未依本法規定之方式存、清除、處理或再利用工作時\r\n    ，如未符合廢棄物清理法之規定，且因而導致污染環境時，\r\n    該辦理『廢棄物之貯存、清除、處理或再利用工作』之事業\r\n    ，其負責人或相關人即負有本款之刑責」，而此處所稱「致\r\n    污染環境」之加重結果，只須行為人對之有預見可能性已足\r\n    （只須具有客觀相當因果關係即有預見可能性，不須達到已\r\n    預見之主觀認識程度），不以行為人對之有所指示或授意為\r\n    必要。詎被告仍為脫免主管機關之管制，圖一己之便利及成\r\n    本減省等考量，漠視自然生態之法益，輕率地委託未取得許\r\n    可之濟緯公司為廢棄物之清理，其在選擇受委託之對象時為\r\n    進任何客觀審查義務，對於「該未經許可之廠商很可能未依\r\n    正常管道將事業廢棄物排放於河川之中，致生污染環境之結\r\n    果」，應成立加重結果犯。復本案既非屬事業廢棄物之通\r\n    案處理之再利用行為，是本案廢棄物之清除處理等程序，自\r\n    應回歸該法之相關原則處理之，即被告等應向主管機關取得\r\n    許可後，始得清除、處理本案之廢棄物，而本案被告等未取\r\n    得廢棄物清理處理之許可即清除、處理該事業廢棄物，即違\r\n    反該法第46條第1項第4款之規定，是依法應該加以處罰始為\r\n    妥適。\r\n四、訊據被告甲○○、永光公司堅詞否認有何違反廢棄物清理法\r\n    第46條之情，並辯稱：永光公司所生產之稀硫酸為產品，\r\n    稀硫酸乃是製成處理廢水之混凝劑「硫酸亞鐵」之原料，並\r\n    非廢棄物，永光公司將生產過程中所剩下之稀硫酸交由濟緯\r\n    公司製成硫酸亞鐵，濟緯公司再將硫酸亞鐵售予永光公司，\r\n    非屬於廢棄物清理法所規範之範疇；案發當日於2V－149\r\n    號罐式自用大貨車上所查獲之廢液，並非來自於永光公司，\r\n    濟緯公司當日有請卓元芳派遣司機許春龍駕駛2V－149號罐\r\n    式自用大貨車至永光公司載運稀硫酸，雖卓元芳等人證述因\r\n    濟緯公司當日槽桶已滿，稀硫酸無法注入，故許春龍將2V－\r\n    149號罐式自用大貨車開至案發地點停放，並將2V－149號罐\r\n    式自用大貨車內之液體洩漏至南崁溪中等情，然濟緯公司當\r\n    日又派出3V－945號罐式自用大貨車至永光公司載運稀硫酸\r\n    ，顯見濟緯公司之桶槽應仍有存放空間，而司機許春龍對於\r\n    案發當日之行蹤交代不一，顯見許春龍已將從永光公司所載\r\n    運出來的稀硫酸灌入濟緯公司之儲存槽，是李雨新、卓元芳\r\n    、許春龍之證詞顯無足採信，且環保署從現場、罐式自用大\r\n    貨車底泥與永光公司所採集之樣品做化驗比對，兩者之含鐵\r\n    量並不相同，更足以證明現場查獲之廢液並非來自於永光公\r\n    司；縱令案發當天查獲之廢液係來自於永光公司之稀硫酸\r\n    ，亦非永光公司之指示或授意，永光公司只是委託濟緯公司\r\n    將稀硫酸製成硫酸亞鐵，而濟緯公司另委託信潔公司載送稀\r\n    硫酸，於載送過程中發生外洩事故，非屬永光公司所能掌握\r\n    等語。經查：\r\n  被告永光公司、甲○○辯稱：稀硫酸乃是製造硫酸亞鐵之原\r\n    料，非屬廢棄物清理法所規範之範疇云云，是本案首應審究\r\n    者為被告永光公司於製程中所產出之稀硫酸是否屬於廢棄物\r\n    清理法所規範之「廢棄物」：\r\n    按「本法所稱廢棄物，分下列二種：一般廢棄物：由家\r\n      戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n      污染環境衛生之固體或液體廢棄物。事業廢棄物：有\r\n      害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n      或數量足以影響人體健康或污染環境之廢棄物。一般事\r\n      業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。\r\n      」，廢棄物清理法第2 條定有明文。而廢棄物清理法所規\r\n      範之廢棄物應採「客觀說」，蓋廢棄物清理法所以欲對「\r\n      廢棄物」加以規範，無非是考慮到此等廢棄物對環境之潛\r\n      在性危害，而一項物質有無對環境造成潛在性之威脅，當\r\n      然應該從整個環境維護之觀點來決定，而不應考慮個人主\r\n      觀上之認知。事實上，如果客觀上被認定為「廢棄物」者\r\n      ，即使對某些特定個人或團體仍有利用價值者，其利用流\r\n      程一樣要在廢棄物清理法之規範架構後進行控管，這才符\r\n      合廢棄物清理法之立法本旨。\r\n    依環保署所訂「有害事業廢棄物認定標準」第4 條第3 款\r\n      第1 目規定，廢液PH值大於或等於12.5，或小於等於2.0\r\n      者為「有害事業廢棄物」。本案被告永光公司製程中所生\r\n      產之稀硫酸，其PH值小於2 ，已明顯可定性為廢棄物清理\r\n      法上所稱之「有害事業廢棄物」，自有適用廢棄物清理法\r\n      相關規範之必要性。至被告永光公司於製程中所產出之稀\r\n      硫酸，雖被告永光公司、甲○○主觀上認此係可利用物質\r\n      ，並以稀硫酸業經經濟部工業局及桃園縣政府於91年7 月\r\n      19日、95年5 月18日、91年12月25日分別以工永字第0910\r\n      0146960 號、工永字第09500352470 號函、府建工字第09\r\n      10540409號函核准被告永光公司登記為產品（見原審卷\r\n      第177頁、第86頁、原審卷第69頁），而環保署亦認為\r\n      如原屬於事業產生之事業廢棄物，經該事業依法向工商管\r\n      理單位登記為公司產品者，即非屬廢棄物清理法所定義之\r\n      事業廢棄物，此亦有環保署95年6月6日環署廢字第095003\r\n      9701號函附卷可稽（見原審卷第261頁），惟被告永光\r\n      公司所有之稀硫酸，係被告永光公司於案發後始向經濟部\r\n      登記為產品，於案發當時並未依法向經濟部等單位登記為\r\n      產品，自不符合上開規定；另據被告甲○○於本院審理中\r\n      供述：永光公司二廠從事染料製造業、醫藥原料藥、光阻\r\n      劑，在染料製程中有1個磺化反應需要用到發煙硫酸、硫\r\n      酸、氯磺酸，磺化反應所需要之硫酸為濃硫酸，磺化反應\r\n      係為了使有機物（中間體）可以結晶析出，結晶物經過過\r\n      濾後，固體即中間體，液體即稀硫酸等語（見原審卷第\r\n      14頁至第15頁），雖被告甲○○主觀上認稀硫酸非屬廢棄\r\n      物，然從稀硫酸產生之客觀歷程視之，稀硫酸係屬被告永\r\n      光公司染料製程下所剩餘之化學物品，而非主要產品，雖\r\n      該稀硫酸可經過製作再利用而成硫酸亞鐵，然在製成硫酸\r\n      亞鐵前，應屬廢棄物清理法所規範之事業廢棄物範疇。\r\n  本案所查獲2V－149 號罐式自用大貨車上之廢液是否來自於\r\n    被告永光公司：\r\n    據當天發現2V－149 號罐式自用大貨車之農民楊金樹、王\r\n      阿火於本院審理時證述：因附近有種西瓜，曾有被水淹過\r\n      ，才會由附近農民組成巡守隊巡邏，當天因為2V－149 號\r\n      罐式自用大貨車內的水排到溝裡，結果淹到西瓜田，所以\r\n      才從水溝一直往上找，看見2V－149 號罐式自用大貨車停\r\n      在那裡，並連接軟管，將水排放到溝裡，渠等看見排水時\r\n      ，2V－149 號罐式自用大貨車之開關並無關上，還有在排\r\n      水，水量很大，水很黑，渠等就報警處理，並蒐集廢水、\r\n      拍照存證，廢液呈現黑色、會起泡、水質輕輕的，在拿保\r\n      特瓶裝廢水中，手有碰到廢液，感覺熱熱的，好像會定定\r\n      的（台語）的感覺，而該廢液造成附近農作物西瓜乾枯等\r\n      語（見原審卷第287頁至第308頁），另據大坡派出所員\r\n      警黃文凱於本院審理時證述：當天派出所接到報案，說有\r\n      人在倒廢水，伊到現場處理，發現有1輛車子，車子有水\r\n      管接到水溝，發現的人說這輛車在排放廢水，伊去看時，\r\n      車內的水都已經排光了，伊有看見車子下方連接水管的開\r\n      關是開的，伊請人通知環保局過來採樣，環保局人員約1\r\n      、2小時後有到現場採樣，伊有看見環保局人員在槽車水\r\n      管及附近水溝處採樣，環保局人員有將水管拿起來，裡面\r\n      還有剩餘的液體，初步檢驗酸鹼值滿低的，應是屬於酸性\r\n      物質，伊就請卓元芳及許春龍到派出所做筆錄等語（見原\r\n      審卷第275頁至第284頁），並有查獲現場照片20幀、桃\r\n      園縣環境保護局環境稽查工作紀錄表、桃園縣政府環境保\r\n      護局水值檢測報告、環保署委託環境檢測機構水質樣品檢\r\n      測報告各1份附卷可稽（見台灣桃園地方法院檢察署檢察\r\n      官91年度偵字第15586號卷第57頁至第61頁、92年度偵字\r\n      第18541號卷第29頁至34頁、91年度他字第1538號卷第18\r\n      頁至第26頁），是同案被告許春龍所駕駛之2V－149號罐\r\n      式自用大貨車於案發當日停在桃園縣蘆竹鄉坑口村頭前76\r\n      號旁空地，並以連接軟管方式將車內之廢液排放至桃園縣\r\n      南崁溪內之事實，應堪認定。\r\n    被告永光公司、甲○○雖否認本案查獲之廢液係來自於被\r\n      告永光公司，惟據同案被告許春龍於本院審理時以證人身\r\n      分結證：伊當天早上約8 時21分許駕駛2V－149 號罐式自\r\n      用大貨車到永光公司裝載稀硫酸，約9 時31分載完稀硫酸\r\n      ，出廠時要過磅，之後伊就開車到濟緯公司，後伊將2V－\r\n      149 號罐式大貨車開到案發現場後，就開著自己的自用小\r\n      客車離去，當天車上之水管是卓元芳於晚上約8 時許打電\r\n      話叫伊打開開關，伊就從家中到案發地點，接上水管將2V\r\n      －149 號罐式自用大貨車內之稀硫酸排放到溪水中等語（\r\n      見原審卷第225頁、第310頁、第313頁至第314頁），證\r\n      人即環保署人員王嘉祥於本院審理時證述：在採樣當天就\r\n      到永光公司去瞭解實際廢酸之製程，並請永光公司提供廢\r\n      酸的相關資料，於91年6月7日也到永光公司採取廢酸做比\r\n      對檢測，檢測結果PH值相同，顏色也相符等語（見原審卷\r\n      第213頁），並有環保署95年7月26日環署督字第095005\r\n      5881號函所檢附之報告附卷可稽（見原審卷第234頁至\r\n      第255頁），環保署人員從2V－149號罐式自用大貨車上採\r\n      集之廢液，與從被告永光公司所收集之稀硫酸，於氫離子\r\n      濃度指數、硫酸鹽及銅之檢測上，檢測值皆相近，足以證\r\n      明案發當日2V－149號罐式大貨車內之液體應來自於被告\r\n      永光公司。至上開環保署從2V－149號罐式大貨車所採集\r\n      之廢液與從被告永光公司所採集之稀硫酸化驗比較結果，\r\n      於鐵、鋅之含量上雖略有差異，然2V－149號罐式大貨車\r\n      平日即為信潔化工原料行載運化學物質、原料之營生工具\r\n      ，車槽內本即會留下其他化學物質成分，而被告永光公司\r\n      每日於產製過程中所留下之稀硫酸，化學成分亦會略有差\r\n      異，是化驗結果數值之部分差異，並不足以為被告永光公\r\n      司、甲○○有利之認定。\r\n    被告永光公司、甲○○雖另辯稱：環保署之採樣係來自於\r\n      農民楊金樹等人，不符合採樣之程序，且檢測報告僅針對\r\n      部分項目之檢驗，不足以證明上開廢液來自於永光公司，\r\n      而永光公司於案發後，自行至2V－149 號罐式大貨車採取\r\n      樣品帶回檢驗，樣品之成分與永光公司之稀硫酸成分並不\r\n      相同云云。惟據證人黃文凱證述：桃園縣政府環保局人員\r\n      約1 、2 小時後有到現場採樣，伊有看見環保局人員在槽\r\n      車水管及附近水溝處採樣，環保局人員有將水管拿起來，\r\n      裡面還有剩餘的液體等語（見原審卷第280頁、第284頁）\r\n      ，證人王嘉祥證述：伊有到過永光公司瞭解製程，是針對\r\n      永光公司廢酸的特性所做的檢驗，永光公司的廢酸PH值濃\r\n      度是相當低的，是屬於硫酸鹽類的物質，永光公司提供的\r\n      資料其廢酸裡頭含銅是比較高的，所以也有檢測銅離子，\r\n      另外在針對光譜的部分做檢測，在永光公司的採樣與案發\r\n      現場採樣的光譜圖幾乎相符，因此判斷本案廢酸與永光公\r\n      司的廢酸相符，永光公司有來文請求檢驗其他物質成分，\r\n      但因國家經費有限，所以伊是依據最重要的檢驗項目來做\r\n      ，否則伊不需要去瞭解業者的製作過程，本案是衛宇科技\r\n      股份有限公司做的檢驗，是環保署認定的合格代檢測業者\r\n      ，含鐵量有差異部分，若是倒的物質是趨近於零的強酸，\r\n      倒的點附近有鐵的話，就會釋放出鐵離子出來等語（見原\r\n      審卷第9頁、第202頁、第204頁至第205頁、第216頁）\r\n      ，足以證明桃園縣政府環保局及環保署之採樣及檢測並無\r\n      違法之處，且查獲當時已值深夜，巡守之農民為免污染之\r\n      廢液流失，立即持容器將2V－149號罐式自用大貨車洩漏\r\n      之廢液留存採樣，亦屬權利保護之必要行為，而環保局人\r\n      員到現場後，亦有至2V－149號罐式自用大貨車之管線內\r\n      採取廢液，是被告永光公司、甲○○辯稱環保局之採樣不\r\n      符合專業規定，所為之檢測報告不足為證云云，尚無可採\r\n      。至環保署之檢測報告雖未針對被告永光公司所提出之項\r\n      目一一檢測，然基於國家經費之有限，且被告永光公司所\r\n      產出之稀硫酸含其他化學物質比例亦會隨著每次製程所添\r\n      加之物質而呈現差異，環保署以被告永光公司所提出之最\r\n      重要化學物質，作為檢測方向，並不因對於其餘含量較少\r\n      之化學物質未做檢驗，而得認定環保署之檢驗報告無法證\r\n      明2V－149號罐式自用大貨車係來自被告永光公司。而被\r\n      告永光公司雖於91年6月13日自行至2V－149號罐式自用大\r\n      貨車上採取樣品帶回檢驗，證人即被告永光公司員工杜瑞\r\n      林於本院審理時證述：伊與甲○○、黃俊財、楊文明於91\r\n      年6月13日至外社派出所做完筆錄後，為了瞭解真相，原\r\n      本希望外社派出所警員協同渠等到2V－149號罐式自用大\r\n      貨車停放地點採樣，但員警表示不方便，渠等在未通知環\r\n      保署或環保局人員下，自行至2V－149號罐式大貨車停放\r\n      處，先至前面雜貨店購買1個玻璃瓶裝的飲料，將裡面飲\r\n      料倒掉沖洗後，由甲○○將2V－149號罐式大貨車底閥旁\r\n      的軟管拆掉並開啟底閥，瞬間流出一些液體，伊拿塑膠袋\r\n      承接，後將塑膠袋內的液體換裝置於玻璃瓶內，剩餘部分\r\n      則裝至保特瓶內，再帶回至永光公司二廠化驗，由黃志豪\r\n      作分析，分析結果為2V－149號罐式大貨車內之液體含鐵\r\n      量相當高，認定為非永光公司之稀硫酸云云（見原審卷\r\n      第278頁至第279頁），惟被告永光公司於無任何公權力單\r\n      位監督下，自行至2V－149號罐式大貨車採取樣品，再自\r\n      行化驗，此項化驗之公信力已屬存疑，甚且如前所述，2V\r\n      -149號罐式大貨車平日即以運輸化學原料、物質為營業工\r\n      具，在載運過程中長期必會留下其他化學物質成分，被告\r\n      甲○○等人採樣之時間距離案發已有7天，2V－149號罐式\r\n      大貨車內殘留之化學物質因層積而產生變化，亦屬可能，\r\n      被告永光公司僅以自行檢驗出之含鐵量過高，而否認案發\r\n      當日洩漏之稀硫酸係來自於被告永光公司，顯屬無據。\r\n    被告甲○○、永光公司辯稱：從許春龍之通聯記錄觀之，\r\n      許春龍於9 時30分許將稀硫酸從永光公司載出，依據車程\r\n      約1 個小時到達濟緯公司，然於10時30分至12時許，皆無\r\n      許春龍與卓元芳之通聯記錄，顯見於這1 個半小時間，許\r\n      春龍已將2V－149 號罐式自用大貨車內之稀硫酸打入濟緯\r\n      公司儲存槽內云云，而同案被告李雨新於本院審理時以證\r\n      人身分證述：濟緯公司與永光公司無簽訂運送稀硫酸合約\r\n      ，只有簽訂硫酸亞鐵的買賣合約，濟緯公司從永光公司載\r\n      運稀硫酸回來，再加入鐵材製成硫酸亞鐵，濟緯公司有時\r\n      車輛排不出來，會再委託信潔化工原料行幫忙載運，卓元\r\n      芳會開立發票及持永光公司之地磅單來請款，車輛進出永\r\n      光公司都會經過地磅，磅單上會記載日期、車號、進出廠\r\n      時間、重量，因案發當時濟緯公司並無設置地磅，所以伊\r\n      每天是看桶槽內的液體位置來判斷信潔化工原料行有無將\r\n      稀硫酸倒入，案發後環保局人員有到濟緯公司勘查，伊有\r\n      向環保局人員解釋管線及馬達運作沒有問題，且因環保署\r\n      人員有叫濟緯公司停止運作接受調查，伊才把電線拔掉，\r\n      而酸液本身具有腐蝕性，攪拌器已經停了20幾天，再打開\r\n      就會有鐵屑產生，89年度濟緯公司有進了約8 、90噸的鐵\r\n      材，90年度後也有陸陸續續進了車床的鐵屑及鐵砂，因為\r\n      沒有先進先出之方法，所以才會有先進來的鐵還沒有使用\r\n      之情形，當天濟緯公司的車子有到永光公司載回1 台稀硫\r\n      酸，車就放在廠內，下午伊將反應槽內的硫酸亞鐵打上來\r\n      後，再將車內的稀硫酸倒入反應槽內，所以回想起來，當\r\n      天反應槽確實放不下1 車20噸的稀硫酸，一般信潔化工原\r\n      料行的司機如果發現桶槽內之空間不足，會通知伊去處理\r\n      ，但伊當天並無接到通知，如果將永光公司載運回來的稀\r\n      硫酸倒掉，而去購買高濃度之硫酸亞鐵稀釋，再販售予永\r\n      光公司並不會較便宜，所以不可能將稀硫酸任意棄置云云\r\n      （見原審卷第19頁至第33頁、第154頁），證人即同案\r\n      被告卓元芳於本院審理時證述：信潔化工原料行與濟緯公\r\n      司只有訂立口頭運送契約，濟緯公司有通知伊6月6日去載\r\n      運稀硫酸，伊提早1天叫司機許春龍去載運，並沒有通知\r\n      濟緯公司，伊只要拿著永光公司之地磅單就可以向濟緯公\r\n      司請款，91年6月5日許春龍發現濟緯公司桶槽滿了，許春\r\n      龍就馬上打電話給伊，許春龍跟伊說放不下去，伊就請司\r\n      機將2V－149號罐式自用大貨車開回案發地點停放，因為\r\n      那裡是伊哥哥養豬的地方，有一片空地可以停；從永光公\r\n      司到濟緯公司之車程約要50分鐘云云（見原審卷第157\r\n      頁至第168頁、第207頁），同案被告許春龍於本院審理時\r\n      以證人身分證述：依永光公司磅單上所記載之進出廠時間\r\n      ，伊應該是在91年6月5日8時21分許到永光公司載貨，9時\r\n      31分出廠，到濟緯公司約要50分鐘至1個小時間，如果濟\r\n      緯公司之桶槽放不下，找李雨新處理，之前曾發生過1次\r\n      ，就改放到其他桶子內，當天李雨新說放不下去也沒有辦\r\n      法，伊就用手機0000000000號打電話給卓元芳，卓元芳就\r\n      叫他將罐式自用大貨車開回停車場放，伊就將車子開到案\r\n      發地點停放，從永光公司至濟緯公司約要50分鐘至1個小\r\n      時的車程；伊發現桶槽裝不下去時，就打電話給卓元芳，\r\n      是卓元芳與李雨新聯絡，他們如何聯絡伊不清楚，過一會\r\n      ，是卓元芳打電話給伊，叫伊開車回去案發地點停放，伊\r\n      大部分卸載稀硫酸後，才拿給濟緯公司之會計小姐簽收，\r\n      不會有人檢查是否卸貨完成，只要伊說卸貨完成，就會拿\r\n      到簽單云云（見原審卷第225頁至第228頁、第295頁至\r\n      第316頁）。惟查：\r\n      證人李金章、李雨新、卓元芳、許春龍雖證述當日因濟\r\n        緯公司桶槽已滿，所以許春龍才將2V－149 號罐式自用\r\n        大貨車開至案發地點停放，而被告永光公司將產製過程\r\n        中所剩下之稀硫酸交由同案被告濟緯公司，同案被告濟\r\n        緯公司再將硫酸亞鐵售予被告永光公司，雖有同案被告\r\n        濟緯公司至被告永光公司載送稀硫酸之地磅紀錄表、路\r\n        順貨運股份有限公司發票及永光公司買賣合約書等資料\r\n        附卷可稽（見台灣桃園地方法檢察署91年度偵字第1558\r\n        6號卷第45頁至第56頁；原審卷第88頁至第89頁）。\r\n        然91年6月5日9時30分及10時40分許，同案被告濟緯公\r\n        司分別派遣2V－149號及3V－945號罐式自用大貨車至被\r\n        告永光公司載運稀硫酸，此有永光公司車輛人員物品入\r\n        出管制記錄、永光二廠地磅記錄單附卷可稽（見原審卷\r\n        第126頁、原審卷第80頁至第81頁；台灣桃園地方\r\n        法院檢察署91年度他字第1538號卷第12頁），若本案查\r\n        獲之2V－149號罐式自用大貨車內裝載之稀硫酸於案發\r\n        當日早上已無法卸入濟緯公司之槽桶中，濟緯公司何以\r\n        會在相隔1個小時後另派遣濟緯公司所屬之3V－94 5 號\r\n        罐式大貨車再至永光公司載運稀硫酸？顯有矛盾。另證\r\n        人李雨新於本院審理時先證述：當天濟緯公司的車子有\r\n        到永光公司載回1台稀硫酸，車就放在廠內，下午伊將\r\n        反應槽內的硫酸亞鐵打上來後，再將車內的稀硫酸倒入\r\n        反應槽內，所以回想起來，當天反應槽確實放不下1 車\r\n        20噸的稀硫酸云云（見原審卷第27頁），復又證述：\r\n        伊會看稀硫酸的桶槽液體位置多少，再看要出貨的硫酸\r\n        亞鐵的量，這樣子伊才能夠把稀硫酸打到攪拌槽，就會\r\n        有空的儲存槽來儲存稀硫酸，當日伊係知道可以把攪拌\r\n        槽的硫酸亞鐵打到成品槽，這樣就有空的攪拌槽可以打\r\n        下稀硫酸云云（見原審卷第134頁至第135頁），若真\r\n        如被告李雨新之證述，其要派車至被告永光公司前，會\r\n        先瞭解桶槽之狀態，然於本院審理時，卻對於當日上午\r\n        10時許其公司之桶槽狀態呈現不確定之表示，顯見證人\r\n        李雨新並非以廠內之桶槽儲存狀況來派遣運送之車輛，\r\n        是證人李雨新證述當日上午濟緯公司之桶槽已滿，顯不\r\n        足採信。\r\n      同案被告許春龍於本院審理時證述當日發現濟緯公司之\r\n        桶槽已滿之處理情況，先證述有向李雨新請示，復又改\r\n        稱向卓元芳請示，由卓元芳與李雨新聯絡後，再告知要\r\n        如何處理，而同案被告李雨新卻證述案發當日並無人告\r\n        知濟緯公司內之桶槽已滿，且證人卓元芳亦未證述與李\r\n        雨新聯絡桶槽已滿之情事，若李金章、李雨新、卓元芳\r\n        、許春龍之約定，係要將被告永光公司之稀硫酸灌入濟\r\n        緯公司之桶槽內，而2V－149 號罐式自用大貨車為卓元\r\n        芳、許春龍載貨營業用之生財工具，應以迅速將貨物運\r\n        到目的地並卸載為最優先考量，同案被告許春龍若發現\r\n        濟緯公司桶槽已滿，依常理，同案被告許春龍應會先通\r\n        知濟緯公司人員處理，而同案被告卓元芳若真有接到同\r\n        案被告許春龍之電話，亦會緊急聯絡李雨新，然同案被\r\n        告卓元芳、許春龍卻無聯絡同案被告李雨新或濟緯公司\r\n        人員，而逕讓許春龍將2V－149 號罐式自用大貨車開到\r\n        案發地點停放，使得2V－149 號罐式自用大貨車當日無\r\n        法再去載送其他貨物，顯與常情不合。再者，從被告許\r\n        春龍之手機通聯記錄顯示，同案被告許春龍於91年6 月\r\n        5 日中午12時以前，並無與同案被告卓元芳通話之記錄\r\n        ，同案被告許春龍與卓元芳通聯之時間為91年6 月5 日\r\n        12時2 分18秒及12時18分55秒（參台灣桃園地方法院檢\r\n        察署91年他字第1897號卷第74頁、91年度偵字第15586\r\n        號卷第156 頁、第100 頁），顯與同案被告許春龍所證\r\n        述約10時30分許到達濟緯公司，發現桶槽已滿無法卸下\r\n        稀硫酸而通知卓元芳等情不合，顯見同案被告李金章、\r\n        李雨新、卓元芳、許春龍之間並非約定將從被告永光公\r\n        司所載送出來之稀硫酸，灌入濟緯公司之桶槽內。\r\n      另同案被告濟緯公司於89年間即有設置地磅，此有同案\r\n        被告濟緯公司所提出之合約書1紙附卷可稽（見原審卷\r\n        第190頁至第192頁），同案被告濟緯公司委託信潔化\r\n        工原料行載運之稀硫酸若有載送至被告濟緯公司內，被\r\n        告濟緯公司豈會無留下任何磅單資料可資查詢？且被告\r\n        李雨新證述每天是看槽桶內的液體位置來判斷信潔化工\r\n        原料行有無將稀硫酸倒入，然被告濟緯公司裝置稀硫酸\r\n        之桶槽有17個，並無指定信潔化工原料行之人員固定倒\r\n        在何桶槽內（見原審卷第23頁），而濟緯公司亦會派\r\n        遣自己之貨車至永光公司載運，縱使稀硫酸係無償取得\r\n        ，然於可製成硫酸亞鐵再售予被告永光公司而獲取利潤\r\n        下，同案被告李雨新卻僅憑最無法掌握之目視方式，而\r\n        非採派人監督或再做1次地磅檢查方式，來判斷其委託\r\n        之信潔化工原料行有無將載運之稀硫酸倒入桶槽內，顯\r\n        違反交易常態，是從證人李雨新、卓元芳、許春龍證述\r\n        內容之矛盾及不合常理，顯見渠等所證述濟緯公司桶槽\r\n        已滿，證人許春龍才將2V－149號罐式自用大貨車開至\r\n        案發地之事實，顯不實在，且從案發當日被告許春龍運\r\n        送稀硫酸及濟緯公司控制稀硫酸之狀況，亦足以證明同\r\n        案被告李金章、李雨新委託信潔化工原料行所運送之稀\r\n        硫酸，並未約定載入濟緯公司之桶槽內，而以不詳之方\r\n        式處理。\r\n      另據證人即環保署人員王嘉祥於本院審理時證述：案發\r\n        後伊至濟緯公司訪查，發現濟緯公司所有之原料進貨、\r\n        出貨資料都相當完整，只有製作永光公司的硫酸亞鐵的\r\n        鐵只有1 筆進貨，現場的廢鐵也是用車床車下來的廢鐵\r\n        ，濟緯公司告知製作硫酸亞鐵的過程要12個小時，伊請\r\n        濟緯公司啟動攪拌器，結果發現沒有固定的插座，攪拌\r\n        的馬達出現龜裂鏽蝕剝落的情形，伊還針對濟緯公司所\r\n        有賣出相關硫酸亞鐵的業者進行採樣，採樣發現濟緯公\r\n        司賣給業者的硫酸亞鐵顏色都不相同，因為硫酸亞鐵實\r\n        際上並不是像永光公司的黑藍紫色，濟緯公司的工廠登\r\n        記證有登記硫酸亞鐵的製程，但是提供給伊的資料及製\r\n        程都只是單純買純結晶硫酸亞鐵加水來泡製成不同濃度\r\n        的硫酸亞鐵來賣，主要製程原料並沒有鐵，也沒有如永\r\n        光公司廢液交給它製程之相關製程，且從案發到環保署\r\n        至濟緯公司勘查，僅相隔數天，為何機器會出現鏽蝕現\r\n        象，濟緯公司如果真的有製成硫酸亞鐵，其製程要加入\r\n        相當的鐵材，現場是用車床的鐵，會有很多的鐵渣，但\r\n        濟緯公司沒有申報過鐵渣的處理資料，從槽底輸送，鐵\r\n        渣也會把出口塞住；永光公司交給濟緯公司之稀硫酸有\r\n        相當大的比例約有40﹪是交由2V－149 號罐式自用大貨\r\n        車來載運，而濟緯公司所有之3V－945 號罐式自用大貨\r\n        車有相當大的比例是空車回去，反而還雇用2V－149 號\r\n        罐式自用大貨車來載運，李雨新之前在行政訴訟中亦有\r\n        承認將永光公司之稀硫酸加入其他物質，賣給其他業者\r\n        ，沒有製成硫酸亞鐵，而永光公司內部的檢驗報告中顯\r\n        示，進一廠的硫酸亞鐵幾乎都是淡綠色，純度都是在30\r\n        ﹪以上，進二廠的顏色都是藍紫色，濃度在30﹪以下，\r\n        同一天製作進場之濃度、顏色卻不相同，而濟緯公司並\r\n        無脫色設備，如果濟緯公司使用永光公司之稀硫酸，並\r\n        無法做出這麼多淡綠色的硫酸亞鐵等語綦詳（見原審卷\r\n        第6頁至第7頁），亦有濟緯公司照片6幀附卷可稽（\r\n        參台灣桃園地方法院檢察署91年度他字第1538號卷第27\r\n        頁至第29頁），是從現場機器運作及濟緯公司鐵材進貨\r\n        之情況視之，同案被告濟緯公司若長期將稀硫酸製作成\r\n        硫酸亞鐵，本需耗費相當大的鐵材，然同案被告濟緯公\r\n        司卻僅於89年間有一項鐵材進項，且環保署人員於案發\r\n        後數日即到濟緯公司查訪，而濟緯公司之機器卻無插座\r\n        且已呈現鏽蝕現象，亦可證明同案被告濟緯公司並未將\r\n        從被告永光公司載運出來之稀硫酸製成硫酸亞鐵。\r\n      被告永光公司、甲○○另辯稱：從許春龍案發當日之手\r\n        機通聯基地台視之，許春龍於案發當日下午係持續在移\r\n        動中，顯見許春龍應係將2V－149 號罐式自用大貨車內\r\n        之稀硫酸灌入濟緯公司之桶槽內，而再駕駛2V－149 號\r\n        罐式自用大貨車至他處載運貨物，而證明查獲之廢液非\r\n        來自於永光公司云云。惟從同案被告許春龍之手機通聯\r\n        記錄觀之，雖同案被告許春龍於案發當日下午係屬移動\r\n        之狀態，而信潔化工原料行除本案查獲之2V－149 號罐\r\n        式自用大貨車外，並無其他貨車可供載運貨物，然同案\r\n        被告許春龍有自己所有之自用小客車，且於其駕駛2V－\r\n        149號罐式自用大貨車時，均係停放於案發地點等情，\r\n        除據同案被告許春龍供承在卷外，並據證人卓元全於本\r\n        院審理時證述在卷（見原審卷第292頁），是縱使同\r\n        案被告許春龍案發當日自中午12時後，係屬於移動之狀\r\n        態，亦無法直接認定同案被告許春龍於案發當日下午係\r\n        駕駛2V-149號罐式自用大貨車至他處載貨及被告永光公\r\n        司之稀硫酸已注入同案被告濟緯公司之桶槽內之事實。\r\n      另證人李雨新於本院審理時亦證述：濟緯公司亦會購買\r\n        高濃度之硫酸亞鐵稀釋調成賣給永光公司等語（見原審\r\n        卷第128頁），顯見同案被告濟緯公司並非以自永光\r\n        公司取得之稀硫酸為製成硫酸亞鐵之主要來源，且參以\r\n        濟緯公司欠缺製成硫酸亞鐵製程中所需鐵材之進貨證明\r\n        ，其攪拌槽、反應槽無固定插座、馬達有鏽蝕剝落之情\r\n        ，及濟緯公司於同日載運至永光公司一廠、二廠之硫酸\r\n        亞鐵顏色不同，且濟緯公司本身並無脫色設備，其售予\r\n        永光公司之硫酸亞鐵顏色顯較自永光公司所載入之稀硫\r\n        酸顏色相差甚多等情，已如前述，足見濟緯公司係為了\r\n        取得與被告永光公司交易硫酸亞鐵之機會，假借載運稀\r\n        硫酸再利用製成硫酸亞鐵，而另以高濃度之硫酸亞鐵調\r\n        製稀釋後售予永光公司之事實，至為顯然，至於濟緯公\r\n        司自行或請信潔化工原料行從被告永光公司所載運出來\r\n        之稀硫酸，則由其自己或委由同案被告卓元芳、許春龍\r\n        以不詳方式處理。\r\n      如從永光公司載運出來之稀硫酸真有注入同案被告濟緯\r\n        公司之桶槽內，則本案所查獲之廢液即為同案被告卓元\r\n        芳、許春龍從他處所載運出來，本案因傾倒廢棄物所致\r\n        生之污染，即與同案被告李金章、李雨新無關連，然同\r\n        案被告李雨新除於本院審理時證述當日2V-149號槽車內\r\n        之稀硫酸並未倒入濟緯公司內，且就本案之犯罪事實，\r\n        同案被告李金章、李雨新、濟緯公司亦與檢察官進行認\r\n        罪協商，而需負擔刑事責任，參諸同案被告李雨新、李\r\n        金章與被告甲○○、永光公司並無怨隙，且為長期之交\r\n        易客戶，同案被告李金章、李雨新當無構陷此部分之犯\r\n        罪事實，而故意使被告甲○○、永光公司受刑事訴追，\r\n        且亦使己身同受刑事處罰，堪認同案被告李金章、李雨\r\n        新此部分之證述應可採信，是被告甲○○、永光公司所\r\n        辯稱查獲之廢液應已倒入濟緯公司一情，顯無足採信。\r\n      是不論從證人李雨新、卓元芳、許春龍之證述及同案被\r\n        告濟緯公司之實況視之，皆不足以證明同案被告許春龍\r\n        於案發當日有將2V－149 號罐式自用大貨車內之稀硫酸\r\n        倒入濟緯公司桶槽內，且依環保署人員至同案被告濟緯\r\n        公司視察之情況視之，同案被告濟緯公司並未依約定將\r\n        被告永光公司所產出之稀硫酸再製成硫酸亞鐵，因之，\r\n        被告永光公司、甲○○辯稱案發當日同案被告許春龍駕\r\n        駛2V－149 號罐式自用大貨車自永光公司所載運之稀硫\r\n        酸已注入同案被告濟緯公司之桶槽內云云，不足採信。\r\n  被告永光公司是否違反廢棄物清理法所規定之再利用規範：\r\n    按事業廢棄物之再利用，應依中央目的事業主管機關規定\r\n      辦理，不受第28條、第41條之限制，廢棄物清理法第39條\r\n      第1 項定有明文；同條第2 項則委由中央目的事業主管機\r\n      關會商中央主管機關、再利用用途目的事業主管機關定管\r\n      理辦法。經濟部依據上開規定定有「經濟部事業廢棄物再\r\n      利用管理辦法」（以下簡稱再利用管理辦法）、「經濟部\r\n      事業廢棄物再利用種類及管理方式」（以下簡稱再利用種\r\n      類及管理方式）以玆規範。依據再利用管理辦法第3 條之\r\n      規定，廢棄物之再利用可分為個案再利用許可及通案再利\r\n      用許可，而依91年1 月25日所公布之經濟部事業廢棄物再\r\n      利用種類及管理方式規定，再利用之種類共計有35種（見\r\n      本院卷第259 頁至第278 頁）。另依行政院環境保護署\r\n      91年5月7日環署廢字第0910023381號函釋：「事業廢棄物\r\n      之再利用如係違反中央目的主管機關之規定者，為違反廢\r\n      棄物清理法第39條規定，應依同法第52條或第53條規定處\r\n      分，毋須依違反第41條規定處分。惟其再利用處理過程如\r\n      有涉及任意棄置有害事業廢棄物，或未依本法規定之方式\r\n      貯存、清除、處理或再利用廢棄物，致污染環境等行為者\r\n      ，仍屬廢棄物清理法第46條規定之情形，得依該條規定處\r\n      罰」（環保署於91年12月5日公告停止本函釋之適用）。\r\n    被告永光公司所生產之稀硫酸係欲交由同案被告濟緯公司\r\n      製成硫酸亞鐵後，再由濟緯公司售予被告永光公司，已據\r\n      被告永光公司代表人乙○○陳述在卷，被告永光公司主觀\r\n      上認為此種方式係符合再利用途徑，惟廢酸液中之稀硫酸\r\n      係於94年3 月3 日第3 次修正後，始納入編號34廢酸洗液\r\n      內再利用途徑：生產為硫酸亞鐵原料，案發當時被告永光\r\n      公司所生產之稀硫酸並非屬經濟部通案再利用許可之範疇\r\n      ，而被告永光公司案發當時亦未個案向經濟部聲請再利用\r\n      許可，是被告永光公司製程中所生產稀硫酸交由同案被告\r\n      濟緯公司製成硫酸亞鐵之過程，並不符合廢棄物清理法所\r\n      規定再利用範疇。\r\n    被告永光公司違反廢棄物清理法所定之再利用方式，是否\r\n      違反廢棄物清理法第46條第1 項第2 款之規定：\r\n      按「有下列情形之一者，處1 年以上5 年以下有期徒刑\r\n        ，得併科新臺幣3 百萬元以下罰金：…事業負責人或\r\n        相關人員未依本法規定之方式貯存、清除、處理或再利\r\n        用廢棄物，致污染環境」，廢棄物清理法第46條第1 項\r\n        第2 款定有明文。本案被告甲○○雖其主觀上係基於再\r\n        利用方式使用稀硫酸，然稀硫酸未據經濟部通案或個案\r\n        核准為再利用，是被告甲○○係屬未依廢棄物清理法之\r\n        規定再利用廢棄物，而本案查獲之2V－149 號罐式自用\r\n        大貨車上之稀硫酸業已造成案發地點附近之污染，據證\r\n        人即環保署人員王嘉祥於本院審理時證述：伊於91年6\r\n        月6 日至外社派出所瞭解本案，伊在現場發現附近草叢\r\n        都已經枯萎，廢酸沒有蓄積在土壤上面，都被吸光了，\r\n        依隨身攜帶的PH值檢測器，檢測南崁溪之溪水，PH值約\r\n        2點多等語（見原審卷第5頁至第6頁、第213頁），證\r\n        人楊金樹、王阿火於本院審理時證述：每人約有3、400\r\n        顆西瓜藤，後來西瓜田都受損等語（見原審卷第29 1\r\n        頁、第300頁），案發地點附近之草叢、瓜田枯萎，亦\r\n        有現場草叢、瓜田乾枯照片16幀附卷可稽（見原審卷\r\n        第34頁至第37頁、台灣桃園地方法院檢察署91年度他字\r\n        第1538號卷第22頁至第26頁），足以證明2V－149號罐\r\n        式大貨車所洩出之稀硫酸，業已污染環境。\r\n      本案被告永光公司係委託同案被告濟緯公司將製程中所\r\n        剩下之稀硫酸製成硫酸亞鐵後，再售予被告永光公司，\r\n        而被告永光公司並未指示濟緯公司人員將稀硫酸倒掉，\r\n        此據同案被告即濟緯公司負責人李金章於本院審理時以\r\n        證人身分結證：永光公司並未指示濟緯公司將稀硫酸倒\r\n        掉等語（見原審卷第15頁），證人卓元芳證述：信潔\r\n        化工原料行幫濟緯公司載送稀硫酸之2年多時間內，伊\r\n        除了親自去永光公司載運2次稀硫酸外，並未到過永光\r\n        公司接洽載運稀硫酸之業務，永光公司亦未派人與伊接\r\n        觸，是濟緯公司叫伊去載運，伊就請人過去，永光公司\r\n        是否知道是信潔化工原料行之人員去載運，伊並不清楚\r\n        等語（見原審卷第162頁至第163頁），是被告永光公\r\n        司僅與被告濟緯公司間定有稀硫酸再利用契約，而同案\r\n        被告濟緯公司另行委託信潔化工原料行載運稀硫酸，被\r\n        告永光公司之代表人或被告甲○○與同案被告卓元芳、\r\n        許春龍間並不具有犯意聯絡，而被告永光公司係委託濟\r\n        緯公司將稀硫酸製成硫酸亞鐵，於90年、91年1月至案\r\n        發日前之稀硫酸出廠量與硫酸亞鐵進廠量，兩者於會計\r\n        審核上亦屬允當，此經會計師林秀玉於本院審理時證述\r\n        明確（見原審卷第221頁至第222頁），是被告永光公\r\n        司將製程中所產出之稀硫酸交付予濟緯公司，而再購入\r\n        相等比例之硫酸亞鐵，被告永光公司亦無從得知同案被\r\n        告濟緯公司有指示卓元芳、許春龍將載運出之稀硫酸擅\r\n        自清除、處理之情形，是被告永光公司之代表人或被告\r\n        甲○○對於同案被告李金章、李雨新、卓元芳、許春龍\r\n        於91年6月5日擅自將稀硫酸丟棄於案發地點而造成環境\r\n        污染，並不具有犯意聯絡及行為分擔。\r\n      上訴意旨認被告甲○○縱與同案被告李金章、李雨新、\r\n        卓元芳、許春龍於91年6月5日擅自將稀硫酸丟棄於案發\r\n        地點而造成環境污染行為，無犯意聯絡及行為分擔，惟\r\n        仍就渠等之上開行為有預見，依刑法結果加重犯之法理\r\n        ，被告被告甲○○仍成立廢棄物清理法第46條第1項第2\r\n        款之罪云云。惟查：所謂結果加重犯係指因犯罪致發生\r\n        一定之結果，而有加重其刑規定者，為結果加重犯。但\r\n        如行為人不能預見其發生時，不適用之。其適用之適例\r\n        如刑法第277條第1項為傷害罪，第2項為傷害致人於死\r\n        罪。然廢棄物清理法第46條第1項第2款係規定：「未依\r\n        本法規定之方式存、清除、處理或再利用工作時，如未\r\n        符合廢棄物清理法之規定，且因而導致污染環境時，處\r\n        1年以上5年以下有期徒刑，得併科新臺幣3百萬元以下\r\n        罰金。」，與刑法之結果加重犯規定不同，而係以行為\r\n        致生環境污染為要件之實害犯，自難援用刑法結果加重\r\n        犯之法理。況被告永光公司係將製程中所產出之稀硫酸\r\n        交付予濟緯公司，由濟緯公司將稀硫酸製成硫酸亞鐵，\r\n        再由永光公司向濟緯公司購入相等比例之硫酸亞鐵，於\r\n        90年、91年1月至案發日前之稀硫酸出廠量與硫酸亞鐵\r\n        進廠量，兩者於會計審核上亦屬允當，此經會計師林秀\r\n        玉於原審審理時證述明確，已如前述，被告甲○○自無\r\n        從得知同案被告濟緯公司有指示卓元芳、許春龍將載運\r\n        出之稀硫酸擅自清理之情形，自難以被告甲○○違反廢\r\n        棄物清理法所規定之再利用方式，即認其成立該第46條\r\n        第1項第2款之罪。\r\n五、綜上所述，本案被告永光公司、甲○○雖違反廢棄物清理法\r\n    所規定之再利用方式，惟被告永光公司、甲○○對於同案被\r\n    告李金章、李雨新、卓元芳、許春龍擅自將稀硫酸丟棄於案\r\n    發地點而造成環境污染，並不具有犯意聯絡及行為分擔，是\r\n    被告永光公司、甲○○違反廢棄物清理法所規定再利用之行\r\n    為，並不構成修正前廢棄物清理法第46條第1項第2款之規定\r\n    ，此外，復查無其他積極證據足認被告甲○○涉有違反廢棄\r\n    物清理法第46條第1項第2款之行為，被告甲○○此部分犯罪\r\n    尚屬不能證明，從而被告永光公司亦無從依同法47條科處罰\r\n    金，均應依法為無罪之知。\r\n六、至檢察官於95年8月15日原審審判程序陳稱：「追加」被告\r\n    甲○○所為亦涉犯同法第46條第1項第4款之「未依第41條第\r\n    1項規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n    、處理廢棄物罪」，與業經起訴之同條項第2款間具有方法\r\n    結果之牽連關係之部分。按於第一審辯論終結，得就與本案\r\n    相牽連之犯罪追加起訴。追加起訴得於審判期日以言詞為之\r\n    。刑事訴訟法第265條固有明文。惟本件檢察官係認被告甲\r\n    ○○所涉犯之同法第46條第1項第4款之罪，與業經起訴之被\r\n    告甲○○所犯同條項第2款間具有方法結果之牽連關係，二\r\n    者為被告應適用之行為時修正前刑法之規定，為裁判上一罪\r\n    ，本為起訴效力之所及，自非前開法律規定之追加起訴程序\r\n    。充其量，僅在說明（即提醒法院）被告尚有觸犯與起訴事\r\n    實有牽連犯關係屬裁判上一罪之上開犯行而已。準此，本件\r\n    檢察官於95年8月15日於原審審判程序追加指訴被告甲○○\r\n    所為又涉犯同法第46條第1項第4款之罪及被告永光公司應依\r\n    同法第47條加以處罰等情，既非刑事訴訟法第26 5條所謂之\r\n    追加起訴，而僅係與原起訴部分有方法結果之牽連關係，屬\r\n    裁判上一罪。且檢察官原起訴之被告甲○○涉犯同法第46條\r\n    第1項第2款之罪，經調查結果，如前所述，業經本院認定不\r\n    能構成，而被告永光公司自亦無依同法第47條加以處罰之餘\r\n    地。則檢察官上開追加指訴被告甲○○又犯同法第46條第\r\n    1項第4款之罪，及被告永光公司亦應依同法第47 條加以處\r\n    罰部分，亦非起訴效力所及，則本院依法即無從加以審判，\r\n    併此敘明。\r\n七、被告甲○○被訴違反廢棄物清理法第46條第1項第2款之罪及\r\n    被告永光公司應依同法47條規定加以處罰部分，原審以其等\r\n    此部分犯罪尚屬不能證明，而均諭知無罪，核無不合，公訴\r\n    人上訴仍執陳詞，指摘原判決關於此部分判決不當，為無理\r\n    由，應予駁回。至公訴人於95年8月15日於原審審判程序另\r\n    指訴被告甲○○尚涉犯同法第46條第1項第4款之罪及被告永\r\n    光公司亦應依同法第47條規定處罰部分，既非追加起訴之相\r\n    牽連案件，且非起訴效力所及，法院依法不得加以審判。原\r\n    審竟誤就該部分同時加以審判（見原判決第2頁第9至5行、\r\n    第19頁及第23頁部分所載），自有未經請求事項予以判\r\n    決（即訴外裁判）之違法，公訴人就此部分上訴，惟未指摘\r\n    及此，但原判決既有可議，自應由本院將原判決關於此部分\r\n    予以撤銷，以符法制。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第368\r\n條，判決如主文。\r\n本案經檢察官呂光華到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　1 　　月　　23　　日\r\n                  刑事第九庭審判長法  官  劉景星\r\n                                  法  官  吳啟民\r\n                                  法  官  王敏慧\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                  書記官  丁淑蘭\r\n中　　華　　民　　國　　97　　年　　1 　　月　　23　　日"
}