{
  "JID": "PTDM,89,訴,314,20000630",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "314",
  "JDATE": "20000630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第三一四號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　被　　　告　乙○○\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二一六一\r\n、三○四四號），本院判決如左：\r\n    主  文\r\n丙○○、乙○○、甲○○共同未依規定領有廢棄物清除、許可證或核備文件，從事廢\r\n棄物清除。丙○○處有期徒刑壹年捌月，乙○○、甲○○各處有期徒刑壹年貳月。丙\r\n○○緩刑伍年；乙○○緩刑肆年。\r\n    事  實\r\n一、甲○○曾於民國（下同）八十四年間因懲治走私條例案件，經臺灣高雄地方法院\r\n    判處有期徒刑三月，緩刑四年，並於八十五年十一月二日確定，現尚緩刑期間。\r\n    緣丙○○明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業\r\n    務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所向地方主\r\n    管機關申請核發許可證，竟未依規定申請核發許可證或核備文件，於八十九年二\r\n    月十四日下午三時許，與其所僱請之乙○○、甲○○二人，共同將其在台灣笨乙\r\n    烯工業股份有限公司高雄廠區內之貯槽油漆工程完成後的噴砂廢料等廢棄物，以\r\n    車號ＩＮ─三五一號大貨車，載運至屏東縣新園鄉○○○段第五０五之三號土地\r\n    上傾倒，而從事廢棄物之清除工作。嗣因該地地主許坤木適時發現其土地遭丙○\r\n    ○等人在該處傾倒廢棄物，乃通知警方及屏東縣環境保護局人員到場查獲。\r\n二、案經屏東縣政府函送臺灣屏東地方法院檢察署及檢察官自動偵查起訴。\r\n    理  由\r\n一、訊之被告丙○○、乙○○、甲○○就其等三人未經規定申請清除廢棄物之許可證\r\n    或核備文件，卻於右揭時、地傾倒油漆噴砂物料等廢棄物之情供承不諱，惟均矢\r\n    口否認涉何違反廢棄物清理法之犯行，並均辯稱：伊等所倒的是油漆噴砂原料，\r\n    並非廢棄物，且當時只是要借放該處云云。惟查：右揭事實業據屏東縣政府函敘\r\n    甚詳，並有屏東縣環境保護局人員現場稽查紀錄在卷可憑，另復經證人即地主許\r\n    坤木與屏東縣保局人員許文明、林進昌於偵查中述明被告丙○○等確在該處傾倒\r\n    廢棄物之情無誤。而依卷附現場稽查照片觀之，被告等人所傾倒之物中並有夾含\r\n    廢紙盒等垃圾，故該等物品顯係被告所欲加棄置之廢棄物無疑，且被告等人當時\r\n    若僅係借用他人土地置放，又豈有未先行取得地主同意之理？從而，被告丙○○\r\n    、乙○○、甲○○等人所辯上情顯屬事後卸責之詞，並無足取，其等犯行洵堪認\r\n    定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之清除業務，應列明專業技術人員\r\n    與清除之工具、方法、設備及場所，向地方機關申請核發許可證，廢棄物清理法\r\n    第二十條前段定有明文，其違反者，應依同法第二十二條第二項第四款規定處罰\r\n    。核被告丙○○、乙○○、甲○○所為，均係犯廢棄物清理法第二十二條第二項\r\n    第四款之未依規定領有廢棄物清除許可證或核備文件，從事廢棄物清除罪。又被\r\n    告三人間有犯意聯絡及行為分擔，為共同正犯。審酌被告等之犯行污染環境衛生\r\n    ，遺害深遠，法治觀念薄弱等一切情狀，分別量處如主文所示之刑。末查，被告\r\n    丙○○、乙○○前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案\r\n    紀錄表可佐，其因失慮致罹刑章，經此教訓，當知謹慎，信無再犯之虞，本院認\r\n    其所受有期徒刑之宣告以暫不執行為適當，併各宣告緩刑五年、四年，以啟自新\r\n    。至另被告甲○○於八十四年間因懲治走私條例案件，經臺灣高雄地方法院判處\r\n    有期徒刑三月，緩刑四年在案，現尚緩刑期間，自不得諭知緩刑，併此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第二十八條第七十四條第一款，判決如主文。\r\n本案經檢察官簡靜玉到庭執行職務。\r\n中      華      民      國      八十九      年      六    月    三十    日\r\n                                      臺灣屏東地方法院刑事第二庭\r\n                                          法  官\r\n右正本證明與原本無異。\r\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\r\n高雄分院並按他造當事人之人數附具繕本。\r\n              書記官   謝博興\r\n中      華      民      國      八十九      年      六    月    三十    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第四款：有左列情刑之一者，處一年以上五年以下有\r\n                                    期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}