{
  "JID": "PTDM,89,訴,281,20000608",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "281",
  "JDATE": "20000608",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第二八一號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一八九號）\r\n，本院判決如左：\r\n    主  文\r\n甲○○未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除，處有期\r\n徒刑壹年拾月，緩刑伍年。\r\n    事  實\r\n甲○○係設於屏東市○○路一二衛生企業社之負責人，明知未依廢棄物清理法之規定\r\n，列明專業技術人員與清除工具、方法、設備及場所，向所屬地方機關申請核發許可\r\n證或核備文件，即不得從事廢棄物清理之業務，竟於未先向地方機關即屏東縣政府申\r\n請核發許可證或核備文件，於民國（下同）八十八年十月十八日下午，受屏東縣新園\r\n鄉○○路四一八號祥興工業股份有限公司（以下簡稱祥興公司）委託，以新台幣六千\r\n元之代價，承攬回收及處理該公司製管用冷卻潤滑油（俗稱太古油廢水，屬廢棄物清\r\n理法第二條第一項第二款第二目所稱之一般事業廢棄物），並使不知情之職員二人，\r\n駕駛該企業社所有之水肥車前往清除，然甲○○並未告知該二名職員處理該批廢棄物\r\n之方式，致該二名職員即依甲○○平日處理一般水肥之方式，逕將該廢棄物（共計四\r\n車）傾倒於祥興公司前之排水溝中，嚴重污染該條水溝中之水體，嗣經當地民眾發現\r\n後報警檢舉，並由屏東縣政府環境保護局（以下簡稱環保局）派員前往查獲。案經屏\r\n東縣政府移請臺灣屏東地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○雖對於其並未取得主管機關核發之許可證或核備文件，卻於前揭\r\n    時地為祥興公司處理廢棄物之事實並不否認，然矢口否認有何違反廢棄物清理法\r\n    之犯行，辯稱其係受他公司之委託為祥興公司處理廢棄物，其於受託時並不知要\r\n    處理的是太古油廢水，故而將該廢棄物當作一般廢棄物處理等語。惟查，祥興公\r\n    司於委託被告時即已告知被處理之物為太古油廢水之事實，已經證人即祥興公司\r\n    之企劃科長丙○○到庭結證屬實，且偵查卷附由被告所出具予祥興公司之收據亦\r\n    載明其受託處理之物為太古油廢水，是被告對於受託處理之物為太古油廢水之事\r\n    實顯早已知悉，此外被告於前揭時地為祥興公司處理前開廢棄物之事實，並有移\r\n    案機關屏東縣政府函送之照片、水污染稽查紀錄等物可稽，並經證人即屏東縣環\r\n    保局稽查員乙○○到庭證述屬實，被告上開辯解，洵屬事後卸責之詞，不足信採\r\n    。綜上，被告罪證明確，犯行堪予認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方機關申請\r\n    核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第二十\r\n    二條第二項第四款規定處罰。核被告所為，係犯廢棄物清理法第二十二條第二項\r\n    第四款之未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除罪\r\n    ，其利用無犯罪故意之第三人為前開犯行，為間接正犯。爰審酌被告並無前科，\r\n    此有其前科表足稽，素行非劣、以將廢棄物逕行傾倒於排水溝中為犯罪手段、明\r\n    知其無專業之處理廢棄物能力，仍承攬為他人處理事業廢棄物、犯罪之動機、目\r\n    的、其違法傾倒廢水行為，導致祥興公司前寬約三公尺，長約三十公尺之排水溝\r\n    中之水體遭污染，此有前開現場照片可稽，並經證人乙○○到庭證明，然該排水\r\n    溝中水體並未供飲用或灌溉用，此經證人乙○○陳明，且被告所傾倒之太古水本\r\n    身並無毒性，此經證人即祥興公司企劃科長丙○○到庭結證明確，復有載明該批\r\n    太古水具備於常溫下安定，不會發生危害聚合特性之物質安全資料表附卷足憑，\r\n    被告所為尚未對人體或環境造成重大危害、於遭人舉發後，即將該廢棄物清運，\r\n    然卻又將之傾倒於他人之菜園中之犯後態度等一切情狀，量處如主文所示之刑。\r\n    查被告前未曾受有期徒刑以上刑之宣告，有本院被告全國前案查註紀錄表在卷可\r\n    稽，其犯罪後，業將前揭廢棄物清除，已經證人乙○○、丙○○證述無訛，顯有\r\n    悛悔實據，本院認其經此偵查、審理程序之教訓後，當知警惕，應無再犯之虞，\r\n    因認其所宣告之刑，以暫不執行為適當，併予宣告緩刑五年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n本案經檢察官莊啟勝到庭執行職務。\r\n中      華      民      國      八十九      年      六      月    八    日\r\n                                      臺灣屏東地方法院刑事第一庭\r\n                                          法  官    莊鎮遠\r\n右正本證明與原本無異。\r\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\r\n高雄分院並按他造當事人之人數附具繕本。\r\n                                           書記官   吳光璵\r\n中      華      民      國    八十九      年      六      月    九    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第四款\r\n有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n  四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、\r\n      處理廢棄物者。"
}