{
  "JID": "CHDM,106,訴,703,20170726,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "703",
  "JDATE": "20170726",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　106年度訴字第703號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官 \r\n被　　　告　楊程翔\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第9166號），嗣於本院準備程序中，被告就被訴事實為有\r\n罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人之意見\r\n後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如\r\n下：\r\n    主  文\r\n楊程翔犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪\r\n，累犯，處有期徒刑壹年肆月。未扣案之犯罪所得新臺幣壹萬捌\r\n仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n額。又犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪\r\n，累犯，處有期徒刑壹年肆月。未扣案之犯罪所得新臺幣壹萬捌\r\n仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n額。又犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪\r\n，累犯，處有期徒刑壹年肆月。未扣案之犯罪所得新臺幣壹萬捌\r\n仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n額。應執行有期徒刑貳年陸月。\r\n    事  實\r\n一、楊程翔明知從事廢棄物清除業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除機構許可文件後，始得受託從事清除廢棄物之業務，未\r\n    經許可者，不得從事廢棄物清除業務。竟基於未領有廢棄物\r\n    清除許可文件，非法從事廢棄物清除之犯意，分別為如下犯\r\n    行：於民國105 年5 月下旬某日，由某不知情之真實姓名\r\n    年籍不詳綽號「阿榮」成年男子以無線電話聯絡有廢棄物可\r\n    載運，即駕駛車牌號碼000-00號曳引車（子車68-AM 號）至\r\n    國道2 號高速公路鶯歌交流道附近，以每車新臺幣（下同）\r\n    1 萬8,000 元之酬勞，自某不詳車輛上轉載1 車未經分類夾\r\n    雜廢土、廢塑膠、布條等之一般事業廢棄物，至彰化縣○○\r\n    鎮○道○號與和美交流道附近由國道高速公路中區工程處大\r\n    甲工務段管領之土地（座標：N24.14818.E120.51946）傾倒\r\n    。又於同年6 月下旬某日，由前開綽號「阿榮」之男子以\r\n    無線電話聯絡，即駕駛前開車輛至前址，以同一方法、酬勞\r\n    載運1 車未經分類夾雜廢土、廢塑膠、布條等之一般事業廢\r\n    棄物至財政部國有財產署中區分署彰化辦事處管領之彰化縣\r\n    ○○鎮○○段0 ○00號地號國有土地傾倒。又於同年7 月\r\n    24日凌晨4 時許，由前開綽號「阿榮」之男子以無線電話聯\r\n    絡，即駕駛前開車輛至前址，以同一方法、酬勞載運1 車未\r\n    經分類夾雜廢土、廢塑膠、布條等之一般事業廢棄物至前開\r\n    財政部國有財產署中區分署彰化辦事處管領之國有土地傾倒\r\n    。嗣經財政部國有財產署中區分署彰化辦事處發覺前開國有\r\n    土地遭人傾倒廢棄物報警後經警調閱沿路監視器錄影畫面而\r\n    循線查獲。\r\n二、案經財政部國有財產署中區分署、交通部臺灣區國道高速公\r\n    路局中區工程處訴由彰化縣警察局和美分局報告臺灣彰化地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、被告於本院準備程序中，就上揭犯罪事實均為有罪之陳述，\r\n    且所犯係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑以\r\n    外之罪，經本院合議庭依刑事訴訟法第273 條之1 第1 項之\r\n    規定，裁定由受命法官1 人獨任進行簡式審判程序，合先敘\r\n    明。\r\n二、訊據被告對上開犯行均坦承不諱，又與證人楊采凌、王鍾齊\r\n    於警詢中之證述主要情節相符，並有彰化縣○○○○○○○\r\n    ○○○○○○○道0 號和美交流道防汛路遭棄置廢棄物施工\r\n    前、後、最終處理照片、彰化縣環境保護局105 年6 月20日\r\n    之函及所附現場勘查照片、彰化縣和美鎮2-12地號土地建物\r\n    查詢資料、地籍圖查詢資料、彰化縣和美鎮2-12地號土地清\r\n    除前、中、後照片，彰化縣警察局和美分局塗厝派出所偵辦\r\n    廢棄物清理法相關照片、車輛比對照片、車輛詳細資料報表\r\n    、交通部台灣區國道高速公路局委遠通電收股份有限公司車\r\n    輛通行明細在卷可稽，足證被告出於任意性之自白與事實相\r\n    符，從而本件事證明確，被告犯行已堪認定。\r\n三、新舊法比較：\r\n    被告行為後，廢棄物清理法第46條業於106 年1 月18修正公\r\n    布，並於同年月20日施行，修正前條文為：「有下列情刑之\r\n    一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n    元以下罰金：…四、未依第四十一條第一項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    。五、…」；修正後之內容：「有下列情刑之一者，處一年\r\n    以上五年以下有期徒刑，得併科新臺幣一千五百萬元以下罰\r\n    金：…四、未依第四十一條第一項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物。五、…\r\n    」，其修正後得併科罰金金額部分較修正前為高，經比較新\r\n    舊法後，自以修正前廢棄物清理法第46條規定較有利於被告\r\n    。\r\n四、按所謂廢棄物之「清除」、「處理」，依「事業廢棄物貯存\r\n    清除處理方法及設施標準」第二條第二款、第三款規定：「\r\n    清除：指事業廢棄物之收集、運輸行為」，「處理：指下列\r\n    行為：（一）中間處理：指事業廢棄物在最終處置或再利用\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或穩定之行為。（二）最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。（三）再利用：\r\n    指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n    、材料、燃料、填土或其他經中央目的事業主管機關認定之\r\n    用途行為，並應符合其規定者。」。亦即「清除」與「處理\r\n    」定義不同，且所稱「處理」，係指「中間處理」、「最終\r\n    處置」及「再利用」等三種態樣而言（最高法院94年度台上\r\n    字第5279號判決意旨可資參照）。本案被告上開各次載運廢\r\n    棄物後，分別至上開地點任意傾倒，是核被告所為，均係犯\r\n    廢棄物清理法第46條第4 款未領有廢棄物清除許可文件，從\r\n    事廢棄物清除罪。被告前因違反廢棄物清理法案件，經臺灣\r\n    高等法院臺南分院以90年度上訴字第456 號判決判處有期徒\r\n    刑2 年，經最高法院92年度台上字第5420號判決上訴駁回確\r\n    定，又因偽造文書案件，經臺灣臺中地方法院以98年度沙簡\r\n    字第678 號判決判處有期徒刑3 月確定，上開二案經接續執\r\n    行，於101 年4 月3 日縮短刑期假釋出監並付保護管束，於\r\n    101 年11月19日保護管束期滿假釋未經撤銷視為執行完畢之\r\n    情，有臺灣高等法院被告前案紀錄表在卷可稽，其於受上開\r\n    有期徒刑執行完畢後5 年以內故意再犯本件有期徒刑以上之\r\n    罪，均為累犯，各應依刑法第47條第1 項之規定加重其刑。\r\n    爰審酌被告前已有違反廢棄物清理法前科，竟仍不知悔改，\r\n    再度非法清除廢棄物，有害土地利用且對環境衛生造成極大\r\n    危害，所為實屬不該，惟被告犯後坦承犯行，復兼衡渠等犯\r\n    罪之動機、目的、手段、所生危害、國中肄業之教育程度、\r\n    勉持之家庭經濟狀況等一切情狀，分別量處如主文所示之刑\r\n    ，以示懲儆。\r\n五、又本件被告於事實欄一、部分行為後，刑法關於沒收之\r\n    規定業已修正，於105 年7 月1 日施行，又按沒收、非拘束\r\n    人身自由之保安處分適用裁判時之法律，刑法第2 條第2 項\r\n    定有明文，是本件自應直接適用裁判時之沒收相關規定。被\r\n    告供稱上開3 次載運廢棄物所得報酬各為1 萬8,000 元等語\r\n    ，此為被告本案犯罪所得，應依刑法第38條之1 第1 項、第\r\n    3 項規定宣告沒收如主文所示，於全部或一部不能沒收或不\r\n    宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，修正前廢棄物清理法第46條第4 款前段，刑法第2 條第\r\n1 項前段、第2 項、第11條前段、第47條第1 項、第51條第5 款\r\n、第38條之1 第1 項、第3 項，判決如主文。\r\n本案經檢察官何玉鳳到庭執行職務。\r\n中    華    民    國  106     年    7     月    26    日\r\n                  刑事第四庭    法  官  都韻荃\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   106    年    7     月    26    日\r\n                                書記官  施嘉玫\r\n附錄本案判決論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}