{"JID":"TYDM,105,訴,5,20191231,9","JYEAR":"105","JCASE":"訴","JNO":"5","JDATE":"20191231","JTITLE":"違反廢棄物清理法","JFULL":"臺灣桃園地方法院刑事判決　　　　　　　　105年度訴字第5號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　呂勝松\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第25778 號、103 年度偵字第25779 號、103 年度偵字第\r\n00000 號、104 年度偵字第2607號），本院判決如下：\r\n    主  文\r\n呂勝松無罪。\r\n    理  由\r\n一、公訴意旨略以：被告呂勝松受僱於以李竣熙為負責人之銘宏\r\n    公司，擔任半聯結車司機，詎其明知銘宏公司僅領有乙級廢\r\n    棄物清除許可，且未經許可，不得從事廢棄物處理，且應依\r\n    廢棄物清除文件內容清除廢棄物，竟與李竣熙及曾南榮共同\r\n    基於違反廢棄物清理法未依廢棄物清除文件內容貯存、清除\r\n    廢棄物之犯意聯絡，由李竣熙與曾南榮議定，以每公斤新臺\r\n    幣（下同）3 元之清除費用，為曾南榮處理銅污泥，而於10\r\n    2 年10月、11月，由李竣熙以自行駕駛曳引車車號000-00號\r\n    半聯結車及僱用被告呂勝松所駕駛曳引車車號000-00號半聯\r\n    結車，清運曾南榮之銅污泥太空包離去，共計清運次數6 次\r\n    ，每次載運1 至2 車，每車可清運4 至5 噸銅污泥，並於載\r\n    返至銘宏公司位於桃園市○○區○○路○段00號之公司倉庫\r\n    內，混入一般廢棄物內處理後，再載運至八里焚化爐焚燒。\r\n    因認被告呂勝松涉犯修正前廢棄物清理法第46條第4 款前段\r\n    未依規定領有廢棄物處理許可文件，從事廢棄物處理罪嫌及\r\n    同法第46條第4 款後段未依廢棄物清除許可文件內容貯存、\r\n    清除廢棄物罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項及第301 條第1 項，分別定有明文。次按認定不利\r\n    於被告之事實，需依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，更不必有何有\r\n    利之證據；又事實之認定應憑證據，如未能發現相當證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\r\n    基礎；此所謂認定犯罪事實之積極證據，係指適合於被告犯\r\n    罪事實之認定之積極證據而言，雖不以直接證據為限，間接\r\n    證據亦包括在內；然而無論直接或間接證據，其為訴訟上之\r\n    證明，須於通常一般之人均不致有所懷疑，而得確信其為真\r\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理之懷疑存在時，致使無從形成有罪之確信，\r\n    根據「罪證有疑、利於被告」之證據法則，即不得遽為不利\r\n    被告之認定（最高法院30年上字第816 號、29年上字第3105\r\n    號、40年台上字第86號及76年台上字第4986號判例意旨可資\r\n    參照）。\r\n三、再按犯罪事實之認定，乃係據以確定具體刑罰權之基礎，務\r\n    經嚴格之證明，所憑之證據不僅應具證據能力，進且須經合\r\n    法之調查程序，否則不得作為有罪認定之依據，然若法院審\r\n    理之結果，認為不能證明被告犯罪，而為無罪之諭知，即無\r\n    上揭刑事訴訟法第154 條第2 項所謂「應依證據認定」之犯\r\n    罪事實存在，是以同法第308 條前段規定無罪之判決書只須\r\n    記載主文及理由，而其理由之論敘僅須與卷存證據資料相符\r\n    且與經驗法則、論理法則無違即可，所使用之證據亦不以具\r\n    有證據能力者為限，即使不具證據能力之傳聞證據仍非不得\r\n    資為彈劾證據使用，則無罪之判決書無庸就所持證據是否例\r\n    外具有證據能力加以論敘說明（最高法院100 年度台上字第\r\n    2980 號刑事判決意旨參照）。\r\n四、公訴意旨認被告呂勝松涉犯上開罪嫌，無非係以被告於偵查\r\n    中之供述、共同被告曾南榮及李竣熙各於偵查中之供述、行\r\n    政院環境保護署104 年5 月7 日環署督字第1040036039號函\r\n    函及該函所附查處報告各1 份、內政部警政署保安警察第七\r\n    總隊第三大隊至曾南榮所經營地下工廠外監控錄影翻拍照片\r\n    及該處廢棄物違法處理、儲存現場照片等件，為其論據。訊\r\n    據被告堅詞否認有何未依規定領有廢棄物處理許可文件，從\r\n    事廢棄物處理及未依廢棄物清除許可文件內容貯存、清除廢\r\n    棄物犯嫌，辯稱：我只是聽命行事，並不知我載的是不合的\r\n    廢棄物等語。\r\n五、經查：\r\n（一）李竣熙係址設於桃園市○○區○○路○段00號之銘宏公司\r\n      之負責人，其與曾南榮約定，由李竣熙以每公斤3 元清除\r\n      費用代價，為曾南榮處理曾南榮置於其所經營位於桃園市\r\n      ○○區○○路○段00號工廠內之廢棄物，李竣熙即於102\r\n      年10月、11月，以自行駕駛曳引車車號000-00號半聯結車\r\n      及僱請被告駕駛曳引車車號000-00號半聯結車，至曾南榮\r\n      前址工廠將內裝有廢棄物之太空包載運回前址銘宏公司處\r\n      ，前後合計共清運6 次，每次載運1 至2 車，每車可清運\r\n      4 至5 噸廢棄物，且載回銘宏公司之廢棄物嗣經混入一般\r\n      廢棄物內處理後，再載運至八里焚化爐焚燒，又曾南榮前\r\n      址工廠所置放之廢棄太空包，經行政院環境保護署環境督\r\n      察總隊北區環境督察大隊於103 年8 月19日至該工廠進行\r\n      查察，經抽驗廠內6 包內裝有粉屑污泥之太空包之結果，\r\n      發現內含銅重金屬污泥而屬有害事業廢棄物等情，業據被\r\n      告於本院審理中所不爭執，核與證人李竣熙於警詢及偵訊\r\n      中，就其於上開期間，有自行或指派被告各駕駛上揭車輛\r\n      至曾南榮上址工廠載運如上開公訴意旨欄所述數量之太空\r\n      包，且該等太空包經載返銘宏公司後，經與廠內一般廢棄\r\n      物攪拌後，再載送至八里焚化廠焚燒等情所為之證述（見\r\n      偵字25779 號卷卷一第17至18頁，偵字25778 號卷第169\r\n      至170 頁），以及證人曾南榮於警詢及偵訊中，就其於上\r\n      開期間，有以每公斤3 元價格委請銘宏公司至其上址工廠\r\n      清運污泥等情所為之證述（見他字3370號卷卷一第126 頁\r\n      、卷二第52頁），情節大致相符，並有行政院環境保護署\r\n      桃園市蘆竹區曾南榮非法處理廠及其相關工廠查處報告1\r\n      份（見他字3185號卷第2 至10頁、第28至56頁）及現場照\r\n      片17張（見偵字25779 號卷卷一第9 至13頁）在卷可稽。\r\n      是此部分事實，首堪認定。\r\n（二）次查，證人李竣熙前於警詢中證稱：清運回廠的太空包裡\r\n      面是淺綠色污泥，沒什麼味道，我並不知道裡面的污泥究\r\n      係何物等語（見偵字25779 號卷卷一第18頁）；後於本院\r\n      審理中結證稱：呂勝松是我公司司機，也均是按我指示做\r\n      事，我並無告訴呂勝松我要他載的東西是有害廢棄物，我\r\n      自己都不知道那些東西有害廢棄物，我當時看曾南榮要我\r\n      載的東西是塑膠粉碎物，呂勝松也不知道曾南榮公司的經\r\n      營項目等語甚明（見本院訴字卷卷五第336 至337 頁）。\r\n      證人李竣熙既就被告不知其所載運太空包內所裝物品究係\r\n      何物此節，證述如上，則被告辯稱其不知所載運之上開太\r\n      空包內所置物品，係屬有害事業廢棄物此情，要非無據，\r\n      而難逕認為虛。\r\n（三）再綜觀本案卷內相關事證，並無其他證據可證被告於載運\r\n      上開太空包之際，主觀上確實知悉該等太空包內所裝物品\r\n      ，係屬有害事業廢棄物，本院自難認被告於載運上開太空\r\n      包之際，其主觀上有何非法從事廢棄物處理、清除犯意。\r\n六、綜上所述，本件檢察官所提出之上開證據或所指出之證明方\r\n    法，經本院審酌後認並不足證明被告有何違反廢棄物清理法\r\n    第46條第4 款非法清理廢棄物之犯行，揆諸首揭說明，因認\r\n    不能證明被告犯罪，自應為被告無罪之諭知，以昭審慎。\r\n據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。\r\n本案經檢察官戎婕偵查起訴，由檢察官高健祐到庭執行職務。\r\n中    華    民    國   108    年    12    月    31    日\r\n                  刑事第十一庭    審判長法  官  潘政宏\r\n                                        法  官  許雅婷\r\n                                        法  官  林大鈞\r\n　\r\n　\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n　\r\n                                        書記官  林左茹\r\n中    華    民    國   109    年    1     月    3     日"}