{"JID":"TYDM,105,訴,5,20191231,12","JYEAR":"105","JCASE":"訴","JNO":"5","JDATE":"20191231","JTITLE":"違反廢棄物清理法","JFULL":"臺灣桃園地方法院刑事判決　　　　　　　　105年度訴字第5號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　山好興業股份有限公司\r\n\r\n\r\n代　表　人　林瑞珠\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第25778 號、103 年度偵字第25779 號、103 年度偵字第\r\n00000 號、104 年度偵字第2607號），本院判決如下：\r\n    主  文\r\n山好興業股份有限公司因其負責人執行業務犯修正前廢棄物清理\r\n法第四十六條第四款之非法清理廢棄物罪，處罰金新臺幣參萬元\r\n。\r\n    事  實\r\n一、洪天城於民國102 年間係山好興業股份有限公司（下稱山好\r\n    公司）之實際負責人，以經營混凝土預拌為業，其與山好公\r\n    司所僱用之貨車司機洪富山及半聯結車司機陳振麟，均明知\r\n    未經許可不得從事廢棄物清除、處理，竟與曾南榮基於違反\r\n    廢棄物清理法未經許可從事廢棄物清除、處理之犯意聯絡，\r\n    由洪天城與曾南榮議定，自102 年2 月1 日起至同年8 月底\r\n    ，以每公噸新臺幣（下同）400 元之清除費用，分別由洪富\r\n    山駕駛車號000-00號曳引車、板車車號00-00 號之半聯結車\r\n    、陳振麟駕駛車號000-00號曳引車、板車車號00-00 號之半\r\n    聯結車，至曾南榮之蘆竹地下工廠載運內含銅污泥有害事業\r\n    廢棄物之太空包（其中洪富山共載運3 次，3 次所載太空包\r\n    共48包，總重合計63噸，陳振麟共載運3 次，3 次所載太空\r\n    包共60包，總重合計60噸），嗣並各將該等銅污泥太空包運\r\n    至山好公司位在臺中市○○區○○路00號之廠區內傾倒，再\r\n    與預拌混凝土混合後，製成消波塊，故認山好公司負責人洪\r\n    天城犯修正前廢棄物清理法第四十六條第四款之非法清理廢\r\n    棄物罪，且山好公司應依廢棄物清理法第47條之規定，科以\r\n    修正前該法第46條所定之罰金。\r\n二、案經內政部警政署保安警察第七總隊第三大隊移送臺灣桃園\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至之4 之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\r\n    時，知有第159 條第1 項不得為證據之情形，而未於言詞辯\r\n    論終結前聲明異議者，視為有前項之同意，刑事訴訟法第15\r\n    9 條之5 第1 、2 項亦分別定有明文。查本件認定事實所引\r\n    用後述被告以外之人之審判外供述證據之證據能力，被告之\r\n    代表人於本院審理時均表示不爭執其等證據能力（見本院審\r\n    訴字卷第192 頁反面），且迄於言詞辯論終結前，亦未就該\r\n    等證據主張有刑事訴訟法第159 條第1 項不得為證據之情形\r\n    ，本院審酌該等證據作成之情況，認均無不適當情事，是依\r\n    前開規定，均有證據能力。\r\n二、其餘本件認定事實所引用之卷內所有卷證資料（包含書證、\r\n    物證等證據）之證據能力，檢察官及被告之代表人於本院審\r\n    理時均不爭執，且無證據證明係公務員違背法定程序所取得\r\n    ，書證部分復無顯不可信及證據力明顯低下之情形，故本院\r\n    均認具有證據能力。\r\n貳、認定犯罪事實之依據及理由：\r\n一、上開犯罪事實，業據被告之代表人於本院審理中所不爭執，\r\n    且洪天城因如上開事實欄所示之非法清理廢棄物犯行，業經\r\n    本院於108 年8 月30日，以105 年度訴字第5 號判決，認其\r\n    確有為如上開事實欄所示行為而犯修正前廢棄物清理法第46\r\n    條第4 款之非法清理廢棄物罪，且構成累犯而應加重其刑，\r\n    復依刑法第59條規定酌減其刑後，審酌洪天城為圖牟利，竟\r\n    受曾南榮之託而願為曾南榮載運銅污泥此事業廢棄物，復並\r\n    僱請洪富山及陳振麟為其駕車從事載運廢棄物，致生損害於\r\n    環境衛生，所為非是，惟其犯後坦承犯行，態度尚佳，復兼\r\n    衡其智識程度、家庭經濟狀況、於本案中係居僱用人角色，\r\n    且其於為本案犯行前已有違反廢棄物清理法之他案犯行而經\r\n    法院判處有期徒刑確定之前案紀錄，暨衡諸其犯罪之動機、\r\n    目的、手段等一切情狀，量處有期徒刑柒月，並就犯罪所得\r\n    部分諭知沒收及追徵價額，有前開判決在卷可稽。是山好公\r\n    司之負責人洪天城於102 年間，確有執行業務而犯前開廢棄\r\n    物清理法之罪，堪認無誤。\r\n二、至被告之代表人林瑞珠於本院審理中雖辯稱：當時我是將土\r\n    地及廠房設備租給別人，我並不知承租者有做違反廢棄物清\r\n    理法之事云云。然觀諸林瑞珠於本院審理中所提出之協議書\r\n    及授權書內容可知，林瑞珠等人斯時係將其等對山好公司之\r\n    所有股權，以借名登記方式轉讓予向其等承租山好公司廠房\r\n    設備之人，以便承租人便於使用工廠登記證等目的，有協議\r\n    書1 份及授權書2 份在卷可證（見本院審訴字卷第194 至20\r\n    0 頁）；堪認林瑞珠等人斯時係以將廠房及公司名義出租他\r\n    人即洪天城等人之方式，供洪天城等人從事事業經營所用，\r\n    則洪天城自屬山好公司斯時執行業務之負責人，且山好公司\r\n    亦無從以此卸免其依廢棄物清理法規定就其執行業務負責人\r\n    違法行為所應併負之罰金責任，併予敘明。\r\n參、論罪科刑部分：\r\n一、新舊法比較：\r\n    查廢棄物清理法第46條第4 款之非法清理廢棄物罪，業於被\r\n    告行為後之106 年1 月18日修正公布，於同年月20日生效施\r\n    行。修正後之法定刑為「有下列情形之一者，處1 年以上5\r\n    年以下有期徒刑，得併科新臺幣1,500 萬元以下罰金：四、\r\n    未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物」，與修正前所定之「有\r\n    下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新\r\n    臺幣300 萬元以下罰金：四、未依第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n    或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n    棄物」相較，顯非有利於被告，依刑法第2 條第1 項規定所\r\n    揭櫫之「從舊從輕」原則，自應適用修正前之行為時法處斷\r\n    ，應先敘明。\r\n二、山好公司既因其負責人洪天城執行業務犯修正前廢棄物清理\r\n    法第46條第4 款之非法清理廢棄物罪，是該公司應依廢棄物\r\n    清理法第47條規定，科以修正前該法第46條所定之罰金。\r\n三、爰審酌被告於102 年間，因負責人洪天城為求牟利而為上開\r\n    非法清理廢棄物之舉，致生損害於環境衛生之損害程度等一\r\n    切情狀，量處如主文所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第4 款，廢棄物清理法第47條，刑法第11條前段，\r\n判決如主文。\r\n本案經檢察官戎婕提起公訴，由檢察官高健祐到庭執行職務。\r\n中    華    民    國   108    年    12    月    31    日\r\n                  刑事第十一庭    審判長法  官  潘政宏\r\n                                        法  官  許雅婷\r\n                                        法  官  林大鈞\r\n　\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n　\r\n                                        書記官  林左茹\r\n中    華    民    國   109    年    1     月    3     日"}