{"JID":"TYDM,108,審訴,1537,20191204,1","JYEAR":"108","JCASE":"審訴","JNO":"1537","JDATE":"20191204","JTITLE":"違反廢棄物清理法","JFULL":"臺灣桃園地方法院刑事判決　　　　　 108年度審訴字第1537號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　晏暘科技有限公司\r\n\r\n代　表　人\r\n兼　被　告　王珊珊\r\n\r\n\r\n\r\n被　　　告　徐萬昌\r\n\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第3640、7140號、108 年度調偵字第43號），被告於本院\r\n準備程序中，就被訴事實均為有罪之陳述，經本院告知簡式審判\r\n程序意旨，並聽取當事人之意見後，本院合議庭裁定改由受命法\r\n官獨任依簡式審判程序審理，判決如下：\r\n    主  文\r\n晏暘科技有限公司因其負責人執行業務犯廢棄物清理法第四十六\r\n條第三款之未經主管機關許可，提供土地堆置廢棄物罪，處罰金\r\n新臺幣貳拾萬元。\r\n王珊珊共同犯未經主管機關許可，提供土地堆置廢棄物罪，處有\r\n期徒刑壹年貳月。緩刑貳年，並應於本判決確定後陸個月內，向\r\n國庫支付新臺幣拾萬元。\r\n徐萬昌共同犯未經主管機關許可，提供土地堆置廢棄物罪，累犯\r\n，處有期徒刑壹年伍月。\r\n    事  實\r\n一、晏暘科技有限公司（下稱晏暘公司）登記所在地為桃園市○\r\n    ○區○○路00號4 樓，登記負責人為王珊珊，徐萬昌則為晏\r\n    暘公司之主要經營者兼員工。王珊珊、徐萬昌均明知晏暘公\r\n    司主要業務係電子原物料之加、買賣，現場製程會從事矽砂\r\n    礦清洗作業（以強酸氫氟酸及鹽酸清洗電子零件），酸洗過\r\n    程產生之廢水，經收集至廢水處理，會產出無機性污泥之事\r\n    業廢棄物，且該事業廢棄物極可能因含銅量超標而為有害事\r\n    業廢棄物，故就該事業廢棄物應依晏暘公司提出之廢棄物清\r\n    理計畫書，每月至少應委託經主管機關許可之業者清除並為\r\n    掩埋處理乙次。詎王珊珊、徐萬昌竟共同基於非法在他人或\r\n    自己土地堆置廢棄物之犯意，先於民國103 年6 月30日向李\r\n    鴻鉅租用桃園市○○區○○路00號4 樓作為晏暘公司廠房，\r\n    並於承租上址廠房期間，將作業過程產生之污泥，堆置在桃\r\n    園市○○區○○路00號4 樓廠房內，未為任何清除、處理，\r\n    使堆置之污泥44.85 頓、廢液3 噸嚴重腐蝕上址廠房，造成\r\n    廠房內屋頂及夾層鋼骨、鋼樑、廠房內外牆鋼板、廠房屋頂\r\n    排風扇、電梯主鋼索、調速鋼索、前陽臺排水口金屬柵蓋、\r\n    後陽臺鋼門等處均嚴重破損，俟為房東李鴻鉅發覺，而與王\r\n    珊珊、徐萬昌終止租賃契約，王珊珊、徐萬昌隨即未經該管\r\n    環保機關許可，逕於106 年5 月29日，接續將上開堆置於桃\r\n    園市○○路00號4 樓廠房之污泥44.85 頓、廢液3 噸，載運\r\n    至新竹縣○○市○○路○○巷000 號自家所有廠區內，以自\r\n    家所有之前揭廠區土地露天堆置上開污泥、廢液。嗣於107 \r\n    年9 月5 日上午10時30分，內政部警政署保安警察第七總隊\r\n    第三大隊會同新竹縣政府環境保護局人員前往新竹縣○○市\r\n    ○○路○○巷000 號廠區進行稽查，現場採樣之污泥，經檢\r\n    測TCLP溶出試驗含銅量均超標，確定為有害事業廢棄物，因\r\n    而查悉上情。\r\n二、案經李鴻鉅訴由內政部警政署保安警察第七總隊第三大隊報\r\n    告臺灣桃園地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、上揭犯罪事實，業據被告王珊珊、徐萬昌2 人分別於本院準\r\n    備程序及審理中均坦承不諱，核與證人即告訴人李鴻鉅於警\r\n    詢、檢察事務官詢問、檢察官訊問、證人陳勇成與林映良於\r\n    檢察官訊問時證述之情節大致相符，並有新竹縣政府環境保\r\n    護局107 年10月17日環業字第1073402620號函及附件廢棄物\r\n    樣品檢驗報告、桃園市政府環境保護局107 年4 月2 日桃環\r\n    稽字第1070026440號函及附件桃園市政府環境保護局環境稽\r\n    查工作紀錄表、稽查照片、廠區後方槽體之採樣檢測報告、\r\n    行政院環境保護署107 年8 月6 日環署督字第1070062850號\r\n    函及晏暘科技有限公司事業廢棄物清理計畫書、廢棄物申報\r\n    資料、廢棄物產能申報資料、行政院環境保護署108 年6 月\r\n    18日環署督字第1080040796號函及附件報告各1 份、107 年\r\n    9 月5 日行政院環保署環境督察總隊北區環境督察大隊稽查\r\n    督察紀錄1 紙、107 年9 月5 日、107 年7 月20日之現場蒐\r\n    證照片12張、告訴人李鴻鉅提出之房屋租賃契約書1 份及中\r\n    壢區東園路61號4 樓現場照片104 張、桃園市政府104 年4 \r\n    月23日府經登字第1049051380號函1 紙、經濟部103 年7 月\r\n    10日經授中字第1033492300號函1 份在卷可稽，足徵被告2\r\n    人之前揭任意性自白皆核與事實相符，應堪採信。從而，本\r\n    件事證已臻明確，被告2 人犯行均堪以認定，應予以依法論\r\n    科。\r\n二、論罪科刑：\r\n（一）按犯罪之行為，有一經著手，即已完成者，例如學理上所\r\n      稱之即成犯；亦有著手之後，尚待發生結果，為不同之評\r\n      價者，例如加重結果犯、結果犯；而犯罪之實行，學理上\r\n      有接續犯、繼續犯、集合犯、吸收犯、結合犯、連續犯、\r\n      牽連犯、想像競合犯等分類，前5 種為實質上一罪，後3 \r\n      者屬裁判上一罪，因均僅給予一罪之刑罰評價，故其行為\r\n      之時間認定，當自著手之初，持續至行為終了，並延伸至\r\n      結果發生為止，倘上揭犯罪時間適逢法律修正，跨越新、\r\n      舊法，而其中部分作為，或結果發生，已在新法施行之後\r\n      ，應即適用新規定，不生依刑法第2 條比較新、舊法而為\r\n      有利適用之問題（最高法院100 年度台上字第5119號判決\r\n      意旨參照）。查廢棄物清理法第46條規定業於106 年1 月\r\n      18日修正公布施行，並於106 年1 月20日施行，本案被告\r\n      王珊珊、徐萬昌為前揭犯行之行為時間則係自103 年6 月\r\n      30日起至107 年9 月5 日止遭查獲時止，雖橫跨廢棄物清\r\n      理法第46條修正施行前、後，惟被告本案犯行應論以接續\r\n      犯之實質上一罪（如後述），揆諸上揭說明，應逕行適用\r\n      新法，而無新舊法比較之問題，先予敘明。\r\n（二）次按廢棄物清理法第46條第3 款所稱「未經主管機關許可\r\n      ，提供土地回填、堆置廢棄物者」，依其文義以觀，固係\r\n      以提供土地者為處罰對象，然該條款所欲規範者應在於未\r\n      經主管機關許可，提供土地堆置廢棄物之行為，而非側重\r\n      於土地為何人所有、是否有權使用，亦不問提供土地係供\r\n      自己或他人堆置廢棄物。是凡以自己所有之土地，或有權\r\n      使用（如借用、租用等）、無權占用之他人土地，以供自\r\n      己或他人堆置廢棄物之行為，均有上開條款之適用（最高\r\n      法院94年度台上字第5174號、95年度台上字第3325號、99\r\n      年台上字第1133號、99年度台上字第7777號判決意旨參照\r\n      ）；是核被告王珊珊、徐萬里所為，均係犯廢棄物清理法\r\n      第46條第3 款之非法提供土地堆置廢棄物罪。被告2 人就\r\n      上開犯行，具有犯意聯絡及行為分擔，應論以共同正犯。\r\n      又被告王珊珊、徐萬昌先後將本案系爭廢棄汙泥堆置於其\r\n      等向告訴人李鴻鉅承租之廠房以及被告徐萬昌所有之自家\r\n      廠區內，係基於非法堆置廢棄物之單一目的，而於密切接\r\n      近之時間內實施，且依一般社會健全觀念，其各行為之獨\r\n      立性極為薄弱，自應論以接續犯。至被告晏暘科技有限公\r\n      司因其負責人即被告王珊珊執行業務而犯上開廢棄物清理\r\n      法之罪，是該公司應依廢棄物清理法第47條之規定，科以\r\n      該法第46條所定之罰金。\r\n（三）再按刑法第47條第1 項規定，曾受有期徒刑之執行完畢，\r\n      5 年以內故意再犯有期徒刑以上之罪者，為累犯，加重其\r\n      刑至二分之一；則接續犯者，僅須其一部行為係在另一犯\r\n      罪所處有期徒刑執行完畢後5 年以內者，仍該當於該條所\r\n      定累犯加重之要件（最高法院95年度台上第7346號判決意\r\n      旨參照）；查被告徐萬昌前於102 年間，因違反水污染防\r\n      治法案件，經臺灣新竹地方法院以104 年度訴字第114 號\r\n      判決判處有期徒刑5 月，併科罰金新臺幣（下同）25萬元\r\n      ，有期徒刑部分於105 年4 月1 日易科罰金執行完畢（下\r\n      稱前案）乙節，有被告徐萬昌之臺灣高等法院被告前案紀\r\n      錄表1 份存卷可考，被告徐萬昌本件犯罪之接續行為終了\r\n      日（即107 年9 月5 日）既在前案有期徒刑執行完畢後5\r\n      年內，則揆諸上開說明，其本案即符合刑法第47條第1 項\r\n      累犯之規定，而為累犯。另按刑法有關累犯加重本刑部分\r\n      ，其不分情節於累犯者有其特別惡性及對刑罰反應力薄弱\r\n      等立法理由，一律加重最低本刑，於不符合刑法第59條所\r\n      定要件之情形下，致生行為人所受之刑罰超過其所應負擔\r\n      罪責之個案，其人身自由因此遭受過苛之侵害部分，對人\r\n      民受憲法第8 條保障之人身自由所為限制，不符憲法罪刑\r\n      相當原則，牴觸憲法第23條比例原則。於修正前，為避免\r\n      發生上述罪刑不相當之情形，法院就該個案應依本解釋意\r\n      旨，裁量是否加重最低本刑，司法院大法官釋字第775 號\r\n      解釋著有明文。本件考量被告徐萬昌上開構成累犯之犯罪\r\n      紀錄，係為違反水污染防治法之無排放許可證或簡易排放\r\n      許可文件，且排放有害健康物質超過放流水標準罪，與本\r\n      案所違犯者同屬污染環境之環保公害犯罪類型，被告徐萬\r\n      昌歷經前次判決之執行，仍再犯同類型犯罪，顯見對刑罰\r\n      反應力之薄弱，認本件適用刑法第47條累犯加重之規定加\r\n      重被告徐萬昌之最低本刑，並無罪刑不相當之情事，也未\r\n      對被告之人身自由產生過苛之侵害，爰依刑法第47條第1\r\n      項規定，加重本案被告徐萬昌之刑。起訴書漏未記載累犯\r\n      部分，應予補充說明如上。\r\n（四）爰審酌被告王珊珊、徐萬昌未依其呈予主管機關之廢棄物\r\n      清理計畫書內容，按月清除系爭廢棄物，已屬非是，竟又\r\n      非法將系爭廢棄物堆置於他人及自己之廠房、廠區內，造\r\n      成有害之事業廢棄物堆置而破壞環境衛生，所為誠值可議\r\n      ，本應予以嚴懲，惟念渠2 人犯後均坦承犯行，態度尚可\r\n      ，兼衡本件其等非法堆置廢棄物之時間、現場所堆置廢棄\r\n      物之數量，並考量其等各自之犯罪動機、目的、手段、素\r\n      行、智識程度、家庭經濟狀況等一切情狀，分別量處如主\r\n      文所示之刑，以示懲儆。\r\n（五）末查，被告王珊珊前未曾因故意犯罪而受有期徒刑以上刑\r\n      之宣告，有臺灣高等法院被告前案紀錄表1 份在卷可憑，\r\n      其因一時失慮，致罹刑典，惟業已坦承犯行，知所錯誤，\r\n      且具悔意，是信其經此偵審教訓，當知所警惕，而無再犯\r\n      之虞，因認所宣告之刑，以暫不執行為適當，爰依刑法第\r\n      74條第1 項第1 款之規定，宣告緩刑2 年，以啟自新。惟\r\n      慮及被告王珊珊本案之犯罪情節，認於前開緩刑之宣告外\r\n      ，仍有對之科予一定負擔之必要，故依刑法第74條第2 項\r\n      第4 款之規定，復命被告王珊珊應於本件判決確定後6 個\r\n      月內向國庫支付10萬元，冀使被告王珊珊確實明瞭其行為\r\n      所造成之危害，並謹記本次教訓，以收警惕之效。此外，\r\n      倘被告王珊珊未遵循本院所諭知緩刑期間之負擔，情節重\r\n      大者，檢察官得依刑事訴訟法第476 條、刑法第75條之1 \r\n      第1 項第4 款之規定，聲請撤銷本件緩刑之宣告，併予指\r\n      明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1 \r\n項前段，廢棄物清理法第46條第3 款、第47條，刑法第11條前段\r\n、第28條、第47條第1 項、第74條第1 項第1 款、第2 項第4 款\r\n，判決如主文。\r\n本案經檢察官高玉奇提起公訴，檢察官丁俊成到庭執行職務。\r\n中    華    民    國   108    年    12    月    4     日\r\n                  刑事審查庭  法  官  陳品潔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                              書記官  姚承瑋\r\n中    華    民    國   108    年    12    月    5     日\r\n附錄本案論罪科刑法條： \r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"}