{"JID":"TYDM,105,訴,5,20191231,10","JYEAR":"105","JCASE":"訴","JNO":"5","JDATE":"20191231","JTITLE":"違反廢棄物清理法","JFULL":"臺灣桃園地方法院刑事判決　　　　　　　　105年度訴字第5號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　李家榮\r\n\r\n\r\n\r\n選任辯護人　陳文雄律師\r\n被　　　告　鐘英貴\r\n\r\n\r\n\r\n選任辯護人　陳文正律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第25778 號、103 年度偵字第25779 號、103 年度偵字第\r\n00000 號、104 年度偵字第2607號），本院判決如下：\r\n    主  文\r\n李家榮、鐘英貴均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告李家榮係千澔公司及地球村公司之負責\r\n    人，該二家公司均領有甲級廢棄物清除許可，其與受僱公司\r\n    從事業務工作之被告鍾英貴均明知未經許可，不得從事廢棄\r\n    物處理，且應依廢棄物清除文件內容清除廢棄物，竟共同與\r\n    曾南榮基於違反廢棄物清理法未依廢棄物清除文件內容貯存\r\n    、清除廢棄物之犯意聯絡，由被告李家榮（起訴書誤載為李\r\n    竣熙，應予更正）與曾南榮議定，以每公斤新臺幣（下同）\r\n    3 元之清除費用，為曾南榮處理銅污泥，並自民國102 年1\r\n    月起至103 年5 月間，由不知情之范增榮、黃志明、吳松河\r\n    、黃明雄分別駕駛曳引車車號000-00、859-VA、558-Q2、43\r\n    1-RV號半聯結車，清運銅污泥太空包離去，共計清運26次、\r\n    總重509 噸又47公斤，並將該等太空包載運返回千澔公司位\r\n    於桃園市○○區○○路○段000 巷00號及55號之公司廠區內\r\n    ，再由不知情之怪手操作人員吳俊雄操作怪手將之混入一般\r\n    廢棄物內處理後，復再載運至基隆天外天焚化爐焚燒。因認\r\n    被告李家榮及鐘英貴均涉犯修正前廢棄物清理法第46條第4\r\n    款前段未依規定領有廢棄物處理許可文件，從事廢棄物處理\r\n    罪嫌及同法第46條第4 款後段未依廢棄物清除許可文件內容\r\n    貯存、清除廢棄物罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項及第301 條第1 項，分別定有明文。次按認定不利\r\n    於被告之事實，需依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，更不必有何有\r\n    利之證據；又事實之認定應憑證據，如未能發現相當證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\r\n    基礎；此所謂認定犯罪事實之積極證據，係指適合於被告犯\r\n    罪事實之認定之積極證據而言，雖不以直接證據為限，間接\r\n    證據亦包括在內；然而無論直接或間接證據，其為訴訟上之\r\n    證明，須於通常一般之人均不致有所懷疑，而得確信其為真\r\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理之懷疑存在時，致使無從形成有罪之確信，\r\n    根據「罪證有疑、利於被告」之證據法則，即不得遽為不利\r\n    被告之認定（最高法院30年上字第816 號、29年上字第3105\r\n    號、40年台上字第86號及76年台上字第4986號判例意旨可資\r\n    參照）。\r\n三、再按犯罪事實之認定，乃係據以確定具體刑罰權之基礎，務\r\n    經嚴格之證明，所憑之證據不僅應具證據能力，進且須經合\r\n    法之調查程序，否則不得作為有罪認定之依據，然若法院審\r\n    理之結果，認為不能證明被告犯罪，而為無罪之諭知，即無\r\n    上揭刑事訴訟法第154 條第2 項所謂「應依證據認定」之犯\r\n    罪事實存在，是以同法第308 條前段規定無罪之判決書只須\r\n    記載主文及理由，而其理由之論敘僅須與卷存證據資料相符\r\n    且與經驗法則、論理法則無違即可，所使用之證據亦不以具\r\n    有證據能力者為限，即使不具證據能力之傳聞證據仍非不得\r\n    資為彈劾證據使用，則無罪之判決書無庸就所持證據是否例\r\n    外具有證據能力加以論敘說明（最高法院100 年度台上字第\r\n    2980 號刑事判決意旨參照）。\r\n四、公訴意旨認被告李家榮、鐘英貴共同涉犯上開罪嫌，無非係\r\n    以被告二人各於警詢及偵查中之供述、證人即共同被告曾南\r\n    榮於警詢及偵訊中之證述、證人即千澔公司員工吳松河、范\r\n    增榮、黃明雄及黃智明各於警詢及偵訊中之證述、千澔公司\r\n    曳引車車號000-00號、859-VA號、558-Q2號半聯結車GPS 軌\r\n    跡記錄1 份、行政院環境保護署104 年5 月7 日環署督字第\r\n    1040036039號函及該函所附查處報告各1 份、內政部警政署\r\n    保安警察第七總隊第三大隊至曾南榮所經營地下工廠外監控\r\n    錄影翻拍照片及該處廢棄物違法處理、儲存現場照片等件，\r\n    為其論據。訊據被告李家榮及鐘英貴均堅詞否認有何未依規\r\n    定領有廢棄物處理許可文件，從事廢棄物處理及未依廢棄物\r\n    清除許可文件內容貯存、清除廢棄物犯嫌；被告李家榮辯稱\r\n    ：當初是公司業務鐘英貴接洽，鐘英貴有拿樣品給我看，問\r\n    我說公司可不可以收，我看是塑膠片，屬於一般事業廢棄物\r\n    ，就說當然可以處理，因此才會進行後續的接洽處理等語；\r\n    另被告鐘英貴辯稱：當時曾南榮說要請我們公司處理的是PC\r\n    版萃取銅後所剩的殘料混合物，並表示是無害的，我有拿一\r\n    包樣品給老闆李家榮確認是否屬一般廢棄物，李家榮當時拿\r\n    樣品去燃燒都無異狀，所以我們就認定這些東西是一般廢棄\r\n    物而可用焚化爐燃燒，因此才會以一般廢棄物的處理方式來\r\n    處理等語。\r\n五、經查：\r\n（一）被告李家榮係址設桃園市○○區○○路○段000 巷00號1\r\n      樓之千澔環保工程興業有限公司（下稱千澔公司）之負責\r\n      人，該公司領有甲級廢棄物清除許可，並以桃園市○○區\r\n      ○○路○段000 巷00號、55號處作為該公司貯存廢棄物之\r\n      處，而被告鐘英貴自101 年6 月間起於千澔公司擔任承攬\r\n      廢棄物之業務人員，又曾南榮於102 年8 月間有與被告鐘\r\n      英貴聯繫清運廢棄物事宜，千澔公司嗣即與曾南榮約定以\r\n      每公斤3 元清除費用之代價，為曾南榮處理曾南榮置於其\r\n      所經營位於桃園市○○區○○路○段00號工廠內之廢棄物\r\n      ，並自102 年1 月起至103 年5 月間，由千澔公司司機范\r\n      增榮、黃志明、吳松河、黃明雄分別駕駛曳引車車號000-\r\n      00、859-VA、558-Q2、431-RV號半聯結車，至曾南榮所經\r\n      營前址工廠載運太空包返回千澔公司前址貯存處所，期間\r\n      合計共清運26次、總重509 噸又47公斤之太空包返回千澔\r\n      公司，嗣再由該公司操作人員吳俊雄操作怪手將之混入一\r\n      般廢棄物內處理後，復再載運至基隆天外天焚化爐焚燒，\r\n      又曾南榮前址工廠所置放之廢棄太空包，經行政院環境保\r\n      護署環境督察總隊北區環境督察大隊於103 年8 月19日至\r\n      該工廠進行查察，經抽驗廠內6 包內裝有粉屑污泥之太空\r\n      包之結果，發現內含銅重金屬污泥而屬有害事業廢棄物等\r\n      情，業據被告二人於本院審理中所均不爭執，核與證人曾\r\n      南榮於警詢及偵訊中，就其於上開期間，有以每公斤3 元\r\n      價格委請千澔公司至其上址工廠清運污泥等情所為之證述\r\n      （見他字3370號卷卷一第125 頁及其反面、卷二第52、54\r\n      頁）、證人黃明雄、范增榮、吳松河、黃智明及吳俊雄各\r\n      於警詢或偵訊中，就其等各有依公司指示駕駛上開車輛至\r\n      曾南榮上址工廠載運太空包返回千澔公司，嗣再於廠內以\r\n      怪手機具將太空包內物品與其他廢棄物混合後，將該等物\r\n      品載運至基隆天外天焚化驢進行焚燒等情所為之證述（見\r\n      偵字25779 號卷卷一第63至64頁反面、第74至75頁、第79\r\n      至80頁、第83至84頁、第93至94頁、卷二第61至63頁、第\r\n      66至68頁、第71至73頁，偵字25778 號卷第170 至172 頁\r\n      ），並有行政院環境保護署桃園市蘆竹區曾南榮非法處理\r\n      廠及其相關工廠查處報告1 份（見他字3185號卷第2 至10\r\n      頁、第28至56頁）及及該報告內所附之千澔公司稽查記錄\r\n      1 份、千澔公司為曾南榮所載運之下腳料數量明細1 份、\r\n      千澔公司基本資料1 份及千澔公司司機個人工作紀錄表17\r\n      份在卷可稽（見他字3185號卷第103 至125 頁）。是此部\r\n      分事實，首堪認定。\r\n（二）次查，被告鐘英貴於偵訊中結證稱：當時我在與曾南榮接\r\n      洽清運廢棄物事宜時，他跟我說是廢塑膠與PC版破碎後的\r\n      混合物，是PC版上金屬零件及銅都除掉後所剩之物，我有\r\n      看過我們所清運的廢棄物，是褐色及綠色的粉末，我認為\r\n      PC版已經過曾南榮處理，故並無含任何金屬，我沒有進一\r\n      步檢驗確認粉末是否有達有害事業廢棄物標準，是我的疏\r\n      疏忽，公司在決定是否要收曾南榮的廢棄物時，我有拿粉\r\n      末樣品1 包給李家榮看，並跟李家榮說對方表示是廢塑膠\r\n      與PC版粉碎後的混合物，李家榮看過後跟我說可當一般廢\r\n      棄物，當時我也沒有特別跟李家榮說從地下工廠收回來的\r\n      廢棄物是無法申報的，之後我們有送到焚化爐試燒，焚化\r\n      爐並無反應有不願意接受這些廢棄物之情等語（見偵字25\r\n      779 號卷卷二第83至85頁）；後於本院審理中結證稱：本\r\n      案廢棄物是我跟曾南榮於101 年間所接洽，曾南榮說這是\r\n      IC版萃取後剩下的廢塑膠及下腳料的混合物，因萃取銅的\r\n      單價很高，所以萃取剩下的粉末下腳料不可能含有金屬，\r\n      所以我認為這是一般垃圾，才會答應清運並送至焚化爐處\r\n      理，在答應清運時，、我有拿樣品請李家榮判斷，李家榮\r\n      認為應屬一般廢塑膠粉末，才答應清運，我們清運曾南榮\r\n      廢棄物的價錢是1 公斤3 元，跟一般生活垃圾清運價錢一\r\n      樣，如果是清運有害事業廢棄物，1 公斤要20元至30元，\r\n      而廢棄物的判斷應該要由原始產生的事業單位告訴我們是\r\n      否屬含毒之重金屬，我們才做後續判斷，而不是由環保公\r\n      司來判斷，若事業單位沒有告訴我們，我們環保公司也無\r\n      法判斷等語（見本院訴字卷卷五第330 至331 頁）。另被\r\n      告李家榮前於偵訊中結證稱：公司業務在接洽時就會確認\r\n      是何種廢棄物而應以何種方式處理，事業單位也會告知，\r\n      事業單位告知我們是有害事業廢棄物之有害性及代碼，我\r\n      們才會另行檢測，（見偵字25779 號卷卷二第91至92頁）\r\n      ；後於本院審理中結證稱：當鐘英貴是拿2 包樣品給我，\r\n      問我可不可以處理，我有試以打火機燃燒是燒得起來，且\r\n      燒了有黑煙，所以它（指該樣品）確實是塑膠，我當時認\r\n      為是塑膠粉，因塑膠粉不會含其他重金屬，所以就沒有再\r\n      送檢測，而將這些廢棄物都送焚化爐處理等語（見本院訴\r\n      字卷卷五第332 至334 頁）。依被告鐘英貴及李家榮所為\r\n      前揭證述，其等在確認是否承接曾南榮委託清運之物而就\r\n      曾南榮所提供之樣品進行確認時，係認該物屬不含金屬之\r\n      塑膠粉此情，既彼此證述互核相符，則被告李家榮與鐘英\r\n      貴前揭證述情節，實具一定可信性，而難逕認為虛，則被\r\n      告李家榮及鐘英貴於同意讓千澔公司承接清運曾南榮所提\r\n      供之上開廢棄物之際，其等主觀上究否明確認知所清運處\r\n      理之物，係屬有害事業廢棄物，即堪懷疑。\r\n（三）再者，證人曾南榮於本院審理中結證稱：當時是鐘英貴跟\r\n      我接洽清運事宜，我當時有提供2 包太空包讓他載回去，\r\n      裡面是裝玻璃纖維粉，我的產品是將印刷電路版粉碎後，\r\n      將銅萃取出來，剩下的玻璃纖維粉就交給千澔公司處理，\r\n      我並無告知千澔公司這東西（指玻璃纖維粉）有沒有含銅\r\n      ，因為我自己也不清楚，…我不知道這是不是有害廢棄物\r\n      ，我委託千澔公司的清運價是1 公斤3 元左右等語明確（\r\n      見本院訴字卷卷五第317 至319 頁、第322 頁）。證人曾\r\n      南榮既就其不知委請千澔公司清運之太空包內所裝玻璃纖\r\n      維粉是否含銅，亦未就太空包內之玻璃纖維粉是否會含銅\r\n      一事，對鐘英貴或千澔公司員工有所知會，且其係以每公\r\n      斤3 元之價格，委請千澔公司清運等情，證述如上，而與\r\n      被告鐘英貴及李家榮有關事業單位（即曾南榮）並無告知\r\n      受託所運之太空包內含有害事業廢棄物，且千澔公司係以\r\n      每公斤3 元價格，受曾南榮之託清運上開太空包所各為之\r\n      上開證述情節，核屬相符，從而再得佐證被告鐘英貴及李\r\n      家榮上開證述之可信性。公訴意旨認千澔公司為曾南榮清\r\n      運上開太空包之價格，既與被告李家榮、鐘英貴及證人曾\r\n      南榮上開所證述之每公斤3 元之計價基準相同，堪認千澔\r\n      公司確以此價格作為為曾南榮從事上開太空包清運之收費\r\n      基礎；而被告鐘英貴於本院審理中，既就千澔公司倘為他\r\n      人處理有害事業廢棄物之收費基準為每公斤20至30元此節\r\n      證述如上，並提出該公司於103 年10月間與其他公司針對\r\n      清運銅污泥此有害事業廢棄物所約定之清運價格為每公斤\r\n      15元之計價同意書1 份為證，有該份同意書附卷可佐（見\r\n      本院訴字卷卷一第157 頁），依此足徵被告鐘英貴有關千\r\n      澔公司處理如銅污泥之有害事業廢棄物之收費價格，係以\r\n      遠高於每公斤3 元之每公斤20至30元據以計價之證述，實\r\n      屬信而有徵。衡情，倘被告李家榮及鐘英貴明知千澔公司\r\n      受曾南榮之託所清運之物，係銅污泥之有害事業廢棄物，\r\n      其等理當至少以比照前開同意書內所載之每公斤15元計價\r\n      方式，作為收費標準，方符公司利益及成本之需，蓋有害\r\n      廢棄物之清運處理成本，本即需較一般廢棄物為高，若千\r\n      澔公司為他人清運有害事業廢棄物，卻仍以低價不符成本\r\n      所需之每公斤3 元作為收費基準，如此對公司營運獲利百\r\n      害而無一利之舉，顯非具一般正常智識之被告李家榮或鐘\r\n      英貴斯時所當為；依此更足徵被告李家榮及鐘英貴於接洽\r\n      進而同意受託為曾南榮清運處理上開太空包時，其等就太\r\n      空包內所置物品，係屬銅污泥此有害事業廢棄物此情，毫\r\n      無所知，本院自難認被告李家榮及鐘英貴於千澔公司清運\r\n      處理上開太空包之際，其等主觀上有何與曾南榮共同非法\r\n      從事廢棄物處理、清除之犯意聯絡。\r\n六、綜上所述，本件檢察官所提出之上開證據或所指出之證明方\r\n    法，經本院審酌後認並不足證明被告李家榮、鐘英貴有何違\r\n    反廢棄物清理法第46條第4 款非法清理廢棄物之犯行，揆諸\r\n    首揭說明，因認不能證明被告犯罪，自應為被告二人無罪之\r\n    諭知，以昭審慎。\r\n據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。\r\n本案經檢察官戎婕偵查起訴，由檢察官高健祐到庭執行職務。\r\n中    華    民    國   108    年    12    月    31    日\r\n                  刑事第十一庭    審判長法  官  潘政宏\r\n                                        法  官  許雅婷\r\n                                        法  官  林大鈞\r\n　\r\n　\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n　\r\n                                        書記官  林左茹\r\n中    華    民    國   109    年    1     月    3     日"}