{"JID":"TYDM,108,審訴,1162,20191227,1","JYEAR":"108","JCASE":"審訴","JNO":"1162","JDATE":"20191227","JTITLE":"違反廢棄物清理法","JFULL":"臺灣桃園地方法院刑事判決　　　　　 108年度審訴字第1162號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　紀文福\r\n\r\n\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵緝字第480 號、第481 號）被告於本院準備程序中，就被訴\r\n事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事\r\n人之意見後，本院合議庭裁定改由受命法官獨任依簡式審判程序\r\n審理，判決如下：\r\n    主  文\r\n紀文福犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣拾萬元沒收，如\r\n全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事實及理由\r\n一、犯罪事實：\r\n    紀文福向盧國榮承租桃園市○○區○○路000 ○0 號太子回\r\n    收旁空地（即桃園市○○區○○段000 ○000 ○000 地號土\r\n    地，下稱系爭土地）。紀文福明知從事廢棄物清除、處理，\r\n    應向所屬之縣市主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除、處理機構許可文件後，始得從事清除\r\n    、處理廢棄物業務，竟未向主管機關申請核發廢棄物清除、\r\n    處理機構之許可文件，基於違反廢棄物清理法之犯意，於民\r\n    國107 年5 月3 日起至107 年5 月12日上午9 時許，以自己\r\n    及雇用不知情之林世昌（另為不起訴處分）等人，駕駛車號\r\n    000-0000營業大貨車、908-R7自用大貨車及523-AP營業大貨\r\n    車，自不明處所運載廢木材混合物之事業廢棄物後，陸續載\r\n    往系爭土地內傾倒堆置並處理約10車，不法獲利新臺幣（下\r\n    同）10萬元。\r\n二、證據名稱：\r\n（一）被告紀文福於警詢、偵查、本院準備程序及審理時之自白\r\n      。\r\n（二）證人即告訴人盧國榮於警詢、偵查之證述。\r\n（三）現場照片、租賃契約書各1 份。\r\n三、論罪科刑：\r\n（一）按廢棄物清理法第46條第4 款所規定犯罪構成要件行為，\r\n      計有貯存、清除及處理，其中所謂「清除」，係指事業廢\r\n      棄物之收集、運輸行為，而所謂「處理」，係指下列行為\r\n      ：（一）中間處理：指事業廢棄物在最終處置或再利用前\r\n      ，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n      物理、化學、生物特性或成分，達成分離、減積、去毒、\r\n      固化或穩定之行為。（二）最終處置：指衛生掩埋、封閉\r\n      掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（三）再\r\n      利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託\r\n      做為原料、材料、燃料、填土或其他經中央目的事業主管\r\n      機關認定之用途行為，並應符合其規定者，行政院環境保\r\n      護署發布之事業廢棄物貯存清除處理方法及設施標準第2\r\n      條第2 、3 款規定甚明。查被告未領有廢棄物清除、處理\r\n      許可證，依法不得即從事一般事業廢棄物之清除、處理業\r\n      務，然被告收集廢木材混合物之一般事業廢棄物，且進一\r\n      步將收集之廢棄物加以撿選，而為一般事業廢棄物之處理\r\n      行為，依上開說明，其行為屬廢棄物之清除、處理行為。\r\n      是核被告所為，係犯廢棄物清理法第46條第4 款前段之非\r\n      法清除、處理廢棄物罪。\r\n（二）再按刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n      實行之特徵，立法時既予特別歸類，定為犯罪構成要件之\r\n      行為要素，則行為人基於概括犯意，在密切接近之一定時\r\n      、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n      符合一個反覆、延續性之行為概念者，於刑法評價上，即\r\n      應僅成立一罪。學理上所稱之「集合犯」之職業性、營業\r\n      性或收集性等具有重複特質之犯罪均屬之，而修正前廢棄\r\n      物清理法第46條第4 款之罪，係以未依同法第41條第1 項\r\n      規定領得廢棄物清除、處理許可文件之人，作為犯罪主體\r\n      ，依同法第41條第1 項前段以觀，乃謂從事廢棄物清除、\r\n      處理業務者，應申請核發許可文件。是本罪之成立，本質\r\n      上即具有反覆性及延時性，倘行為人基於概括之犯意，在\r\n      密切接近之一定時間及空間內，反覆從事廢棄物之清除、\r\n      處理，無非執行業務所當然，於行為概念上，應認屬集合\r\n      犯，而為包括一罪，無連續犯或併合論罪可言（最高法院\r\n      95年度台上字第1079號、95年度台上字第2630號判決意旨\r\n      可資參照）。是本案被告上開清除、處理一般事業廢棄物\r\n      之行為，本即具有反覆實施之性質，揆諸前開判決要旨，\r\n      自係屬於上開「集合犯」之概念，而僅構成單一之犯罪。\r\n（三）爰審酌被告明知其未依規定取得一般事業廢棄物清除、處\r\n      理文件，竟仍從事一般事業廢棄物清除、處理業務，所為\r\n      已妨害環境保護主管機關對於廢棄物之監督管理，且影響\r\n      環境衛生，危害國民身心健康，兼衡被告從事一般事業廢\r\n      棄物清除業務之時間長度及犯罪後坦承犯行之態度，暨被\r\n      告之生活及經濟狀況、素行及智識程度等一切情狀，量處\r\n      如主文所示之刑，以示懲儆。\r\n四、查被告上開清除、處理一般事業廢棄物，再將分類出其內之\r\n    木材，共計獲利10餘萬元等情，業據被告到庭供承無訛，是\r\n    依罪疑唯利被告之原則，本院認被告清理上開一般事業廢棄\r\n    物總計獲利10萬元，是因而取得之犯罪所得，應依刑法第38\r\n    條之1 第1 項前段、第3 項對被告宣告沒收上開犯罪所得10\r\n    萬元（犯罪利得範圍，參考增訂刑法第38條之1 立法理由：\r\n    「基於澈底剝奪犯罪所得，以根絕犯罪誘因之意旨，不問成\r\n    本、利潤，均應沒收」，並無給予保障而加以扣除成本之必\r\n    要），如全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n    額。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段、第310 條之2 、第454 條第1 項，廢棄物清理法第46條\r\n第4 款前段，刑法第11條前段、第38條之1 第1 項前段、第3 項\r\n，判決如主文。\r\n本案經檢察官魏豪勇到庭執行職務\r\n中    華    民    國   108    年    12    月    27    日\r\n                  刑事審查庭    法  官  潘怡華\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                書記官  林芷萍\r\n中    華    民    國   108    年    12    月    27    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}