{
  "JID": "TPSM,94,台上,2665,20050519",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "2665",
  "JDATE": "20050519",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第二六六五號\r\n　　上　訴　人　乙○○\r\n　　　　　　　　　　　　利巷1\r\n　　　　　　　　甲○○\r\n　　　　　　　　　　　　利巷1\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十一年七月二十三日第二審判決（九十一年度上\r\n訴字第七二八號，起訴案號：台灣台中地方法院檢察署九十年度\r\n偵字第一九八八號），提起上訴，本院判決如下：\r\n    主　文\r\n上訴駁回。\r\n　　理　由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人乙○○、甲○○（下稱上訴人等）上訴意旨\r\n略稱：、廢棄物清理法已於民國九十年十月二十四日經總統明\r\n令修正公布，並自同年月二十六日起施行，該法修正前之第二十\r\n條規定相當於修正後之第四十一條，但依該法修正前第二十條立\r\n法體例觀之，該法條規範之對象，應係指公、民營業者，並不包\r\n括一般人在內，而上訴人等於八十九年六月八日、九日為本件行\r\n為時，係在廢棄物清理法九十年十月二十四日修正前，自應適用\r\n該法修正前第二十條規定，而上訴人等並非公、民營業者，應與\r\n該法條之構成要件不合，不得依同法第二十二條第二項第四款規\r\n定處罰。雖九十年十月二十四日修正後之廢棄物清理法第四十一\r\n條第一項前段、第四十六條第一項第四款已改為對一般人違反規\r\n定者亦予以處罰，但修正後之該法應無溯及既往之效力，故原判\r\n決認上訴人等本件行為均符合九十年十月二十四日修正前廢棄物\r\n清理法第二十條、第二十二條第二項第四款及修正後第四十一條\r\n第一項前段、第四十六條第一項第四款之規定，並於比較新舊法\r\n後，以舊法並未較有利於上訴人等，依刑法第二條第一項前段規\r\n定而認本件應適用修正後之廢棄物清理法上開規定對上訴人等處\r\n斷，自有判決不適用法則之違法。、台中縣政府環境保護局稽\r\n查員林永得於第一審審理時已結證稱：查緝時建築廢棄物上大都\r\n已掩蓋乾淨黃泥土等語，足證上訴人等所辯渠等載運之廢土係乾\r\n淨土方，而非廢棄物乙節，應可採信，原判決卻認定上訴人等載\r\n運傾倒於張阿廉所有坐落台中縣太平市○○○段第十九之五地號\r\n土地及財政部國有財產局管理之國有坐落同段第十九之八號土地\r\n交界處（下稱本件土地）之物係建築廢棄物，即有認定事實不憑\r\n證據及理由矛盾之違誤。、原判決事實認定乙○○所載運之廢\r\n棄物為三車次，而依乙○○所陳，三車次廢棄物約為四十五立方\r\n米，應不只證人林正茂所述：大約十平方公尺，四十五公分高之\r\n數量。原審竟遽引該證人之證言為據，亦有判決理由矛盾之違法\r\n。、林正茂對甲○○於案發時所駕之機械究係挖土機或係推土\r\n機，前後陳述不一，原審未予究明，竟併引該證人前後矛盾之證\r\n述為論罪之證據，並有調查未盡之違誤。、上訴人等於本件土\r\n地上所傾倒之物，到底是黃泥土抑或建築廢棄物，只要挖取本件\r\n土地及營造商莊進德所稱其提供予乙○○傾倒之黃泥土挖土地點\r\n之土質，送請鑑定比對，即可查明，上訴人等於原審審理時亦請\r\n求對此調查，但原審未予置理，復未說明其理由，難謂無調查未\r\n盡及理由不備之違法云云。\r\n惟查：原判決綜合上訴人等之自白，證人林正茂、林永得、張阿\r\n廉之證詞，卷附現場照片、台中縣政府環境保護局事業廢棄物稽\r\n查紀錄表及土地登記謄本等證據，並參酌全案其餘卷證資料，本\r\n於事實審法院推理之作用，認定上訴人等有其事實欄所載之犯行\r\n，因而撤銷第一審不當之科刑判決，改判論處上訴人等共同連續\r\n未依廢棄物清理法規定領有廢棄物清除及處理許可證，從事廢棄\r\n物清除、處理（甲○○並諭知緩刑三年）罪刑，已詳細說明其採\r\n證認事之理由。對乙○○諉稱：伊所載運之廢土係乾淨之土方，\r\n且伊是受地主張阿廉之託始載運廢土至該處傾倒云云；甲○○辯\r\n稱：係地主請伊去整地云云；張阿廉嗣亦附和上訴人等之說詞，\r\n翻異改稱其係以每日新台幣七千元僱用甲○○至現場整地，及莊\r\n進德於第一審證陳：係乙○○向其要土方，其就挖給乙○○一般\r\n山上黃泥土云云，如何經查均與事實不符，不足採信，亦皆已詳\r\n加說明。而九十年十月二十四日修正前之廢棄物清理法第二十二\r\n條第二項第四款規定，係在處罰擅自貯存、清除、處理廢棄物之\r\n行為，該款所指依同法第二十條規定領有許可證或核備文件，應\r\n屬阻卻違法之事由，非謂該款僅處罰公、民營廢棄物清除、處理\r\n機構，否則一般人擅自清除、處理廢棄物，無法處罰，當違該法\r\n為改善環境衛生、維護國民健康之旨，此由同條第四項規定：「\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n因執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該\r\n法人或自然人科以罰金。」可知同條第二項所處罰者，並非限於\r\n「公、民營廢棄物清除、處理機構」，「自然人」應同屬其處罰\r\n之對象。上訴意旨係就原判決合法適用法律之事項，以自己主\r\n觀片面意見，漫加解說，指九十年十月二十四日修正前之廢棄物\r\n清理法第二十條規範之對象，應係指公、民營業者，並不包括一\r\n般人在內，故上訴人等本件所為應與該條之構成要件不合，應不\r\n得依同法第二十二條第二項第四款規定處罰，原判決據以為新舊\r\n法之比較後，並認應適用修正後之廢棄物清理法有關規定對上訴\r\n人等處斷，有判決不適用法則之違法云云，自非適法之第三審上\r\n訴理由。再台中縣政府環境保護局稽查員林永得於第一審審理時\r\n，係陳稱：「（提示偵查卷第十三頁照片建築廢棄物上面之乾淨\r\n泥土做何用？）我們查緝當天傾倒的，是要用來掩埋覆蓋廢棄物\r\n」、「（當天查緝情形？）當時建築廢棄物上大都已掩蓋乾淨黃\r\n泥土，我們當場開挖底下都是建築廢棄物」等語，依其陳證意旨\r\n，係指上訴人等確在本件土地上傾倒建築廢棄物，僅於傾倒後又\r\n以乾淨泥土覆蓋掩飾，與原判決事實之認定，並無不符；又原判\r\n決理由雖援引證人林正茂所證：「是乙○○之三子甲○○在該處\r\n開挖土機回填整地，該處所傾倒回填之建築廢棄物大約是十平方\r\n公尺，四十五公分高」、「甲○○開推土機推平的」等語為部分\r\n證據，而林正茂此項證言在傾倒廢棄物之數量上，固與乙○○所\r\n陳其係載運三車次約為四十五立方米之廢棄物傾倒在本件土地上\r\n不符，另其就甲○○究係以挖土機抑或推土機整地，前後供述亦\r\n不一致，但林正茂上開陳述既謂「大約」，則僅係以目測上訴人\r\n等傾倒本件建築廢棄物之大概數量，而非經其精確測量，且甲○\r\n○已供承其於案發日係以挖土機整地，此並有挖土機停放於查獲\r\n現場之照片存卷可證，況原判決事實已認定乙○○共載運三車次\r\n之建築廢棄物傾倒在本件土地上，並由甲○○駕駛挖土機將傾倒\r\n在該處之建築廢棄物予以整平等情，則林正茂前開陳述，應於原\r\n判決之結果顯無影響；另上訴人等及其選任辯護人於原審審理時\r\n，並未請求挖取本件土地及莊進德所稱其提供予乙○○傾倒之黃\r\n泥土挖土地點之土質送請鑑定，且上訴人等於原審審判程序時，\r\n亦均表示已無其他證據請求調查，此有原審卷所附資料可證，況\r\n上訴人等確係在本件土地上傾倒建築廢棄物，已如前述，而張阿\r\n廉於原審審理中亦證陳，案發後其已在所有坐落台中縣太平市○\r\n○○段第十九之五地號土地上申蓋農舍，此並有照片足憑，故\r\n本件傾倒廢棄物之現場顯遭破壞，已無從在其上採取土壤送請鑑\r\n定比對，原審雖未對此予以調查，亦無調查未盡之違法。其他上\r\n訴意旨對原審之論斷，究有何違背經驗法則或論理法則之違法情\r\n形，或未依據卷內資料為具體之指摘，或以自己之說詞，對原審\r\n採證認事之適法職權行使，並已於判決內說明之事項，以己意漫\r\n事指摘，依首開說明，自非適法之第三審上訴理由。綜上所述，\r\n本件上訴意旨所指，與法律規定得為第三審上訴理由之情形不相\r\n適合，其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十四　年　　五　　月　 十九 　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  謝　俊　雄\r\n                                法官  陳　世　雄\r\n                                法官  蘇　振　堂\r\n                                法官  吳　信　銘\r\n                                法官  徐　文　亮\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　　五　　月　二十三　日\r\n                                                    Ａ"
}