{
  "JID": "TPSM,94,台上,2421,20050512",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "2421",
  "JDATE": "20050512",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第二四二一號\r\n　　上　訴　人　甲○○\r\n　　選任辯護人　王申生律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十一年五月十五日第二審判決（九十一年度上訴字\r\n第二四九號，起訴案號：台灣台南地方法院檢察署九十年度偵字\r\n第八三七四號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決認定易潔環保工程有限公司（設台中縣太平市○○○\r\n○街四十一號一樓、下稱易潔公司）係經台中縣政府許可之第一\r\n類乙級廢棄物清除機構，上訴人甲○○為該公司之從業人員。渠\r\n明知應依許可核備文件所載內容，將所清運之廢棄物送至萬力油\r\n壓股份有限公司（下稱萬力油壓公司）焚化處理，不得違反核備\r\n內容，竟於民國八十九年七至十一月間，將易潔公司自偉霸工業\r\n股份有限公司（下稱偉霸公司）清運之粉碎橡膠泡棉、裁邊料、\r\nＰＰ袋等事業廢棄物，連續非法掩埋於不知情之案外人陳昱呈所\r\n有坐落台南縣柳營鄉○○段八二地號旱地內。嗣於同年十二月二\r\n十二日，經台灣台南地方法院檢察署檢察官會同行政院環境保護\r\n署稽查督察大隊南區隊人員至上開掩埋地勘驗，查獲該非法掩埋\r\n之偉霸公司所交付清運之事業廢棄物，乃循線查獲上情。因而撤\r\n銷第一審所為科刑之判決，經比較新舊法後，改判仍論處上訴人\r\n連續未依廢棄物清除、處理許可證或核備文件內容貯存、清除、\r\n處理廢棄物罪刑。固非無見。\r\n惟查：、依原判決認定之事實，上訴人明知應依許可核備文件\r\n所載內容，將所清運之廢棄物送至萬力油壓公司焚化處理，不得\r\n違反，竟於八十九年七至十一月間，將易潔公司自偉霸公司清運\r\n之粉碎橡膠泡棉、裁邊料、ＰＰ袋等事業廢棄物，連續非法掩埋\r\n於上開台南縣柳營鄉○○段八二地號旱地內等情。然其判決理由\r\n則謂偉霸公司係於八十九年九月一日與易潔公司簽訂有廢棄物委\r\n託清運處理合約，自八十九年九月四日起至九十年九月三日止，\r\n將所產生之事業廢棄物均交由易潔公司清除處理，已經證人即偉\r\n霸公司副理鄭有利證述無訛。倘若不虛，上訴人於八十九年九月\r\n四日之前似無本件違反廢棄物清理法犯行可言。是原判決事實認\r\n定上訴人係於八十九年七至十月間，將偉霸公司產生之事業廢棄\r\n物予以非法掩埋等情，與上開理由之論敘不相符合，應有判決事\r\n實理由不相一致之違法。、法院不得就未經起訴之犯罪審判，\r\n其就起訴書所未記載之事實而得予以審判者，則以起訴效力所及\r\n之事實為限，必須認定未經起訴書所載之事實成立犯罪，且與已\r\n起訴應論罪之事實具有審判不可分之關係者，始得為之，此觀刑\r\n事訴訟法第二百六十七條、第二百六十八條規定自明；而判決有\r\n此情形者，依同法第三百十條第一款、第七款之規定，應於理由\r\n內加以說明，否則即有判決不載理由之違法。本件檢察官起訴之\r\n犯罪事實認定上訴人係於八十九年十一月間，將易潔公司自偉霸\r\n公司清運之粉碎橡膠泡棉、裁邊料、ＰＰ袋等事業廢棄物，分二\r\n車次連續交付王飛勝非法處理等情（見一審卷第二頁正、背面）\r\n。原判決事實認定上訴人係於同年七至十一月間，有本件違反廢\r\n棄物清理法犯行，然就檢察官上開公訴事實所指以外（即八十九\r\n年七至十月間）之犯行，未說明為起訴效力所及而得予併論之理\r\n由，尚嫌理由不備。、原判決於理由內係以上訴人所稱上開廢\r\n棄物分二車次交予王飛勝清運處理乙事，縱屬實在，渠明知王飛\r\n勝未經申請主管機關核發廢棄物清除許可證或核備文件，不得清\r\n除處理廢棄物，仍將之交予王某處理，於法即有未合等語，而為\r\n對上訴人不利之判斷。然依原審共同被告王飛勝（原判決改判諭\r\n知無罪確定）供稱伊係介紹鄭桂周、陳宗熙向上訴人購買可供回\r\n收再製之泡棉粒、塑膠粒，並約定重量為十五噸、價金三萬元，\r\n並非為上訴人處理事業廢棄物等語，上訴人將該泡棉粒、塑膠粒\r\n交予王飛勝，係擬出售他人以供回收利用，而非為處理廢棄物之\r\n行為。原判決於王飛勝無罪部分之理由內亦依憑證人蕭錦應、鄭\r\n桂周、陳宗熙之供證，認王飛勝上開否認犯罪之辯詞，可以採信\r\n，而為對其有利之認定（見原判決第六、七頁）。是原判決就上\r\n訴人上開科刑判決理由之論斷，與前述王飛勝無罪理由之論敘似\r\n有不符，亦有判決理由矛盾之違法。以上，或係上訴意旨所指摘\r\n，或為本院得依職權調查之事項，應認原判決關於上訴人部分有\r\n撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十四　年　　五　　月　 十二 　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  張　春　福\r\n                                法官  呂　丹　玉\r\n                                法官  石　木　欽\r\n                                法官  李　伯　道\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　　五　　月　 十九　 日\r\n                                                      Ｌ"
}