{
  "JID": "TPHM,102,上訴,2759,20131231,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "2759",
  "JDATE": "20131231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 102年度上訴字第2759號\r\n上　訴　人\r\n即　被　告　范光明\r\n選任辯護人　羅秉成律師\r\n　　　　　　曾能煜律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣新竹地方\r\n法院101 年度審易字第953 號，中華民國102 年8 月19日第一審\r\n判決（起訴案號：臺灣新竹地方法院檢察署101 年度偵字第8558\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n范光明犯廢棄物清理法第四十六條第三款之未經許可提供土地堆\r\n置廢棄物罪，累犯，處有期徒刑壹年貳月。\r\n    事  實                                                                \r\n一、范光明前於民國98年間因毀損案件，經臺灣新竹地方法院以\r\n    98年度竹北簡字第564 號判決判處有期徒刑4 月，提起上訴\r\n    後，經本院以99年度簡上字第64號判決上訴駁回而確定，嗣\r\n    於100 年2 月21日易科罰金執行完畢。猶不知悛悔，明知未\r\n    經主管機關許可，不得提供土地堆置廢棄物，竟仍於100 年\r\n    7 月5 日起向張家浤承租坐落新竹縣竹東鎮○○○段000 ○\r\n    0 ○000 ○00地號土地（下稱系爭土地，係張家浤與其兄弟\r\n    姊妹等5 人所共有），且明知依兩造之約定，其所承租之系\r\n    爭土地係做肥料分裝之用，竟仍基於非法提供系爭土地堆置\r\n    廢棄物之犯意，未經主管機關許可，擅自於100 年7 月5 日\r\n    至同月10日間提供系爭土地予某真實姓名年籍不詳之成年人\r\n    ，自桃園縣觀音鄉某處所運至外表呈現黑色摻有玻璃、塑膠\r\n    袋等物質灰渣之一般事業廢棄物堆置。嗣張家浤胞弟於同月\r\n    10日發現後並報警處理，經新竹縣政府環境保護局稽查人員\r\n    於101 年4 月19日到場稽查，測得系爭土地遭違法堆置系爭\r\n    廢棄物約64立方公尺，始循線查悉上情。\r\n二、案經新竹縣政府環境保護局告發由臺灣新竹地方法院檢察署\r\n    檢察官偵查起訴。\r\n    理  由                                                                \r\n壹、證據能力：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\r\n    院調查證據時，知有同法第159 條第1 項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159 條之5 亦有明文。查本判決下列所引各項\r\n    供述證據，被告及其辯護人於本院準備程序中對該等證據之\r\n    證據能力均明示同意有證據能力（見本院卷第70頁背面），\r\n    且於言詞辯論終結前亦未聲明異議，本院審酌各該證據作成\r\n    時之情況，並無違法不當或證明力明顯過低之瑕疵，認以之\r\n    作為證據應屬適當，依刑事訴訟法第159 條之5 規定，均具\r\n    有證據能力。\r\n二、至其餘憑以認定被告犯罪事實之本判決下列所引各項非供述\r\n    證據（詳後述），查無違反法定程序取得之情，依同法第15\r\n    8 條之4 規定反面解釋，均有證據能力。\r\n貳、實體部分：\r\n一、訊據被告范光明固不否認有於前揭時間向張家浤承租系爭土\r\n    地之事實，惟矢口否認有何未經許可提供土地堆置廢棄物之\r\n    犯行，辯稱：我係向他人購買做為肥料之原料先行堆置在系\r\n    爭土地上，我購買之動機在於做為肥料、種樹之用，並非堆\r\n    置事業廢棄物，我不知道在承租系爭土地上堆置物品須經主\r\n    管機關同意，我所堆置者為木柴燃燒過後之殘渣，我尚曾委\r\n    請澳新科技股份有限公司（下稱澳新公司）前往現場檢驗化\r\n    學成分，均在合格標準之下，我堆置的物品並非有毒廢棄物\r\n    ，且經元智大學環科中心檢驗後認為系爭灰渣主要含有鉀、\r\n    水分等肥料成分，PH值為8.4 ，而非有毒物質，我案發後於\r\n    102 年7 月25日擬具清運計畫申請新竹縣環保局核可，堆置\r\n    灰渣後尚有積極清理意願，犯後態度良好云云。被告之辯護\r\n    人為其辯稱：被告所為與廢棄物清理法第46條第3 款構成要\r\n    件不符，被告堆置目的係為做有機肥料、供種樹之用等語。\r\n    經查：\r\n  被告於100 年7 月5 日起，向張家浤承租由張家浤與其兄弟\r\n    姊妹等5 人所共有之系爭土地，依兩造之約定，其所承租之\r\n    系爭土地係做肥料分裝之用，而於100 年7 月5 日至同月10\r\n    日間，某真實姓名年籍不詳之成年人，自桃園縣觀音鄉某處\r\n    所將外表呈現黑色摻有玻璃、塑膠袋等物質灰渣之物運至系\r\n    爭土地堆置，經張家浤胞弟於同月10日發現後並報警處理，\r\n    新竹縣政府環境保護局稽查人員嗣於101 年4 月19日到場稽\r\n    查，測得系爭土地遭堆置系爭物品約64立方公尺等情，為被\r\n    告所不爭執（見101 年度他字第1304號卷〈下稱他字卷〉第\r\n    21頁至第22頁、第52頁至第53頁、原審卷第12頁、本院卷第\r\n    86頁），復據證人張家浤、證人即前新竹縣政府環境保護局\r\n    承辦人張癸全分於警詢、偵訊、原審及本院審理中證稱明確\r\n    （見他字卷第8 頁至第9 頁、第48頁至第49頁、本院卷第83\r\n    頁至第84頁、第87頁），並有租賃契約書、土地登記謄本、\r\n    新竹縣政府環境保護局稽查工作紀錄（稽查編號：EPB-0317\r\n    07）、現場照片共28張、新竹縣政府環境保護局101 年7 月\r\n    13日環業字第0000000000號函等附卷可稽（見他字卷第10頁\r\n    至第19頁、第28頁至第38頁、第75頁），此部分事實首堪認\r\n    定。\r\n  系爭土地上所堆置之外表呈現黑色摻有玻璃、塑膠袋等物質\r\n    灰渣之物，經新竹縣政府環境保護局稽查人員於101 年4 月\r\n    19日到場稽查後，採樣送臺灣檢驗科技股份有限公司檢驗結\r\n    果，其中有害事業廢棄物總砷、總鋇、總鎘、六價鉻、總銅\r\n    、總汞、總鉛、PH值、總硒含量，均未達有害事業廢棄物認\r\n    定標準值，有該公司101 年5 月4 日廢棄物樣品檢驗報告附\r\n    卷可稽（見他字卷第20頁）。惟按廢棄物清理法所規定之廢\r\n    棄物分二種：一、一般廢棄物：由家戶或其他非事業所產生\r\n    之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液\r\n    體廢棄物。二、事業廢棄物：有害事業廢棄物：由事業所\r\n    產生具有毒性、危險性，其濃度或數量足以影響人體健康或\r\n    污染環境之廢棄物。一般事業廢棄物：由事業所產生有害\r\n    事業廢棄物以外之廢棄物，廢棄物清理法第2 條第1 項定有\r\n    明文。據證人張癸全於偵訊中證稱：這些黑色物質是灰渣，\r\n    也參雜碎玻璃，是廢棄物，但是我們檢驗後發現並非屬於有\r\n    害廢棄物。該黑色物質需再進合格處理廠處理過，才可再使\r\n    用。我們稽查時，如民眾可提出合格處理廠證明文件，我們\r\n    就認為是商品不是廢棄物等語（見他字卷第49頁），並於本\r\n    院審理中證稱：就廢棄物清理法定義，要看它的產出源，如\r\n    是家戶產出的就是一般廢棄物，如是事業產出的就是事業廢\r\n    棄物，現場那些東西是燃燒後剩下的灰渣，就應該不太可能\r\n    是從家戶產出的。就我們的認知，廢棄物清理法中還有一道\r\n    再利用程序，例如廚餘，經過高溫蒸煮後是可以變成肥料的\r\n    ，所以我們才會請他提出合格處理廠的證明文件，因為被告\r\n    無法提出證明文件，我們才判定那是廢棄物等語（見本院卷\r\n    第83頁背面）。查本件查獲系爭土地上之堆置物包含廢棄物\r\n    （疑似燃燒後之灰燼）及營建剩餘土石方（含磚頭、水泥塊\r\n    等），其中廢棄物（疑似燃燒後之灰燼）部分約為64立方公\r\n    尺等情，有新竹縣政府環境保護局101 年7 月13日環業字第\r\n    0000000000號函示在卷可查（見他字卷第75頁），而上開黑\r\n    色摻有玻璃、塑膠袋等物質之灰渣並非由家戶或其他非事業\r\n    所產生之垃圾、糞尿、動物屍體等，其有害事業廢棄物含量\r\n    亦未達有害事業廢棄物認定標準值，被告復未能提出合格處\r\n    理廠之證明文件，當屬廢棄物清理法所規定之「一般事業廢\r\n    棄物」無疑。被告雖辯稱其曾委請澳新公司及元智大學環科\r\n    中心檢驗，均在合格標準之下云云，惟查被告所提出澳新公\r\n    司廢棄物檢驗報告之採樣時間為2010年12月24日、收樣時間\r\n    為99年12月29日，元智大學環科中心土壤樣品檢驗報告之採\r\n    樣時間及收樣時間為100 年5 月19日，均係在本案系爭土地\r\n    遭堆置廢棄物之時間（即100 年7 月5 日至同月10日間）之\r\n    前，自非系爭土地上堆置物之採樣報告，有澳新公司廢棄物\r\n    檢驗報告、元智大學環科中心土壤樣品檢驗報告等附卷可稽\r\n    （見他字卷第48頁正、背面、本院卷第11頁至第13頁），均\r\n    難據為有利於被告之認定。\r\n  被告及其辯護人雖辯稱：被告所為與廢棄物清理法第46條第\r\n    3 款提供土地堆置廢棄物之構成要件不符云云，惟按廢棄物\r\n    清理法第46條第3 款所稱「未經主管機關許可，提供土地堆\r\n    置廢棄物者」，依其文義以觀，固係以提供土地者為處罰對\r\n    象，然該條款所欲規範者應在於未經主管機關許可，提供土\r\n    地堆置廢棄物之行為，而非側重於土地為何人所有、是否有\r\n    權使用，亦不問提供土地係供自己或他人堆置廢棄物。是凡\r\n    以自己所有之土地，或有權使用（如借用、租用等）、無權\r\n    占用之他人土地，以供自己或他人堆置廢棄物之行為，均有\r\n    上開條款之適用，非謂該條款僅規定處罰提供自己之土地供\r\n    他人堆置廢棄物而言，否則任意提供非屬自己或無權使用之\r\n    土地供自己或他人堆置廢棄物，造成污染，卻無法處罰，顯\r\n    失衡平，當非該法為改善環境衛生，維護國民健康之立法目\r\n    的（最高法院95年度台上字第3325號判決、94年度台上字第\r\n    5174號判決要旨參照）。據被告於警詢中供承：系爭土地堆\r\n    置物包括木材燃燒後之灰渣，是要做有機肥肥料，載運數量\r\n    約8 部車，是從桃園縣觀音鄉載運而來等語（見他字卷第22\r\n    頁），復於偵訊中供稱：系爭土地堆置之黑色物質，我朋友\r\n    說是從桃園縣觀音鄉一間源寶熱能公司運來，我只知道我朋\r\n    友綽號面桶（台語），是在一個喝酒場合認識，我也沒他的\r\n    聯繫方式。面桶（台語）說這些是木材燒剩的碳渣可用來種\r\n    樹。這些黑色物質我還要經過篩撿，將雜質去掉等語（見他\r\n    字卷第52頁），足見被告向證人張家浤承租系爭土地後，有\r\n    提供系爭土地供某真實姓名年籍不詳之成年人，自桃園縣觀\r\n    音鄉某處所運至外表呈現黑色摻有玻璃、塑膠袋等物質灰渣\r\n    之一般事業廢棄物堆置。是以，揆諸上揭最高法院判決意旨\r\n    ，該土地雖非被告所有，被告提供所承租之系爭土地堆置前\r\n    述廢棄物，已構成廢棄物清理法第46條第3 款之未經許可提\r\n    供土地堆置廢棄物罪。被告又辯稱該堆置在系爭土地上之物\r\n    係用以做為肥料、種樹之用，並非堆置事業廢棄物云云，惟\r\n    本件查獲系爭土地上之堆置物外表呈現黑色疑似燃燒後之灰\r\n    燼，並摻有玻璃、塑膠袋等物質，依一般人通常之知識、智\r\n    能及經驗判斷，均知無法做為肥料之用，被告係成年且有智\r\n    識之人，對此自無不知之理，是被告所辯系爭土地之堆置物\r\n    係用以做為有機肥料來種樹云云，顯悖常情，自不足採。被\r\n    告另辯稱向他人租賃土地堆置廢棄物之人，通常會挖掘大型\r\n    坑洞以堆置廢棄物，被告所堆置灰渣數量甚微，與一般堆置\r\n    事業廢棄物之人不同云云，惟是否挖掘大型坑洞用以堆置廢\r\n    棄物、堆置廢棄物數量多寡等，與有無提供土地堆置廢棄物\r\n    乙節並無必然關連，自無法以此即為被告有利認定之依據。\r\n  至被告所辯其係向他人購買作肥料之原料，自桃園縣觀音鄉\r\n    載運而來，先行堆置在系爭土地上云云。惟廢棄物清理法第\r\n    46條第4 條規定「未依第41條第1 項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物。」該\r\n    犯罪構成要件行為，計有「貯存」、「清除」及「處理」三\r\n    者，而依事業廢棄物貯存清除處理方法及設施標準第2 條第\r\n    1 至3 款規定，稱「貯存」者，係指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為；稱「清\r\n    除」者，係指事業廢棄物之收集、運輸行為；而稱「處理」\r\n    者，則係指：中間處理：指事業廢棄物在最終處置或再利\r\n    用前，以物理、化學、生物、熱處理或其他處理方法，改變\r\n    其物理、化學、生物特性或成分，達成分離、減積、去毒、\r\n    固化或穩定之行為。最終處置：指衛生掩埋、封閉掩埋、\r\n    安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業\r\n    產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料\r\n    、燃料、填土或其他經中央目的事業主管機關認定之用途行\r\n    為，並應符合其規定者。另按被告之自白，不得作為有罪判\r\n    決之唯一證據，仍應調查其他必要之證據，以察其是否與事\r\n    實相符，刑事訴訟法第156 條第2 項亦定有明文。據被告於\r\n    警詢中供稱：黑色灰渣是從桃園縣觀音鄉載運而來，灰渣不\r\n    付費也不收費，是源寶環能股份有限公司提供給我。該工程\r\n    我全程參與指導等語（見他字卷第22頁），復於偵訊中供稱\r\n    ：現場黑色物質我朋友說是從桃園縣觀音鄉一間源寶熱能公\r\n    司運來，我只知道我朋友綽號面桶（台語），是在一個喝酒\r\n    場合認識，我也沒他的聯繫方式。（你花多少錢買這些黑色\r\n    物質？）我只付車資，共8 車，共12萬元等語（見他字卷第\r\n    52頁），嗣於本院審理中供稱：那些黑色顆粒物質，因為有\r\n    人跟我說用那個東西當肥料，種出來的樹會更扎實，樹葉會\r\n    更茂密，所以我才去跟人家買，目的就是種樹。那是人家已\r\n    經燒好的肥料，我請人家載到現場等語（見本院卷第86頁）\r\n    ，是被告就系爭土地所堆置廢棄物有無付費購買乙節，前後\r\n    所供已有未符，且亦無法提供其友人、或載運司機之資料供\r\n    本院調查，其所為此部分不利己陳述之真實性，亦欠缺令人\r\n    確信其陳述為真實之補強證據，則被告究有無購買前開事業\r\n    廢棄物，並委由他人將之運送至系爭土地堆置，非法從事事\r\n    業廢棄物之收集、運輸，而構成廢棄物清理法第46條第4 款\r\n    非法從事廢棄物清除之犯行，即難證明，自無從據此即為不\r\n    利於被告之認定。惟本件被告承租系爭土地後，確有提供該\r\n    土地堆置前述一般事業廢棄物，已如前述，被告所為自仍構\r\n    成廢棄物清理法第46條第3 款之未經許可提供土地堆置廢棄\r\n    物罪。\r\n  綜上所述，本案事證明確，被告犯行洵堪認定。\r\n二、論罪科刑：\r\n    核被告所為，係犯廢棄物清理法第46條第3 款之未經主管機\r\n    關許可，提供土地堆置廢棄物罪。被告前於98年間因毀損案\r\n    件，經臺灣新竹地方法院以98年度竹北簡字第564 號判決判\r\n    處有期徒刑4 月，提起上訴後，經本院以99年度簡上字第64\r\n    號判決上訴駁回而確定，嗣於100 年2 月21日易科罰金執行\r\n    完畢等情，有本院被告前案紀錄表在卷可佐（見本院卷第60\r\n    頁至第62頁），其受徒刑之執行完畢後，5 年內故意再犯本\r\n    件有期徒刑以上之罪，為累犯，應依刑法第47條第1 項規定\r\n    加重其刑。\r\n三、原審以被告違反廢棄物清理法之犯行事證明確而予以論罪科\r\n    刑，固非無見。惟按判決不載理由者當然為違背法令，所謂\r\n    判決不載理由，係指依法應記載於判決理由內之事項不予記\r\n    載，或記載不完備者而言，此為刑事訴訟法第379 條第14款\r\n    上段之當然解釋，而有罪之判決書，對於被告有利之證據不\r\n    採納者，應說明其理由，復為刑事訴訟法第310 條第2 款所\r\n    明定，故有罪判決書對於被告有利之證據如不加以採納，必\r\n    須說明不予採納之理由，否則即難謂非無判決不備理由之違\r\n    法（最高法院63年度台上字第3220號判例要旨參照），被告\r\n    於偵查中辯稱已將系爭土地堆置物送元智大學檢驗，並提出\r\n    元智大學環科中心土壤樣品檢驗報告（見他字卷第53頁），\r\n    原審判決對此有利於被告之證據，並未說明何以不予採納之\r\n    理由，自有違誤。被告上訴意旨猶執前詞主張其係向他人購\r\n    買做為肥料之原料先行堆置在系爭土地上，購買之動機在於\r\n    做為肥料、種樹之用，並非堆置事業廢棄物，其尚曾委請澳\r\n    新公司、元智大學環科中心檢驗，其所為與廢棄物清理法第\r\n    46條第3 款構成要件不符云云，為無理由，均如前述。被告\r\n    上訴意旨另主張其為家中經濟支柱，惡性不重、犯罪情節輕\r\n    微，犯後態度良好，原審量刑過重，請求依刑法第59條規定\r\n    減輕其刑並諭知易科罰金，其願繳納一定數額之公益金云云\r\n    ，惟按量刑之輕重本屬法院依職權裁量之事項，而刑法第59\r\n    條之酌量減輕其刑，必須犯罪另有特殊之原因與環境等，在\r\n    客觀上足以引起一般同情，認為即使宣告法定最低度刑期猶\r\n    嫌過重者，始有其適用。本件被告前有違反稅捐稽徵法、違\r\n    背安全駕駛、毀損等前科犯行，有本院被告前案紀錄表在卷\r\n    可按（見本院卷第60頁至第62頁），且於本案更構成累犯，\r\n    亦不具備客觀上足以引起一般同情之情形，至被告所主張之\r\n    家庭狀況、惡性、犯罪情節、犯罪後態度等，原屬刑法第57\r\n    條各款等科刑輕重標準應斟酌之範圍，尚非得執為適用刑法\r\n    第59條酌量減輕其刑之依據。又按量刑輕重，係屬事實審法\r\n    院得依職權自由裁量之事項，茍已斟酌刑法第57條各款所列\r\n    情狀而未逾越法定刑度，不得遽指為違法（最高法院72年度\r\n    台上字第6696號判例要旨參照），經核原審於量刑時，既已\r\n    審酌刑法第57條所列之事項，量刑尚屬妥適，並無過重或過\r\n    輕之情形，依最高法院上開判例意旨，自不得遽指為違法，\r\n    被告此部分上訴意旨為無理由，惟原判決既有上開可議而無\r\n    可維持，自應由本院予以撤銷改判。爰審酌被告范光明未經\r\n    主管機關許可而提供土地堆置一般事業廢棄物，對環境、生\r\n    態保育均造成一定影響，且迄今未能清除該等廢棄物，其所\r\n    為實值非難，惟念本次犯行尚未造成嚴重環境污染或人體損\r\n    傷之具體危害，及被告雖有意願清除前述廢棄物，惜因尚未\r\n    尋得合法且願意配合之廠商，故未能清除完畢，另兼衡被告\r\n    犯罪之動機、目的、手段、品行、智識程度等一切情狀，量\r\n    處如主文第2 項所示之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第3 款，刑法第11條前\r\n段、第47條第1 項，判決如主文。\r\n本案經檢察官慶啟人到庭執行職務。\r\n中    華    民    國   102    年    12    月    31    日\r\n                  刑事第四庭  審判長法  官  陳筱珮  \r\n                                    法  官  孫惠琳\r\n                                    法  官  邱滋杉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由\r\n書狀（均須按他造當事人之人數附繕本）。\r\n                                    書記官  劉貞達\r\n中    華    民    國   103    年    1     月    3     日\r\n附錄本案論罪科刑法條全文－－\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}