{
  "JID": "PTDM,89,訴,147,20000823",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "147",
  "JDATE": "20000823",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第一四七號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　被　　　告　甲○○\r\n　　被　　　告　恆峰工業股份有限公司\r\n　　代　表　人　乙○○\r\n　　右二人共同　萬維堯律師\r\n　　選任辯護人\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第六七八六\r\n號、八十九年度偵字第一五一五號），本院判決如左：\r\n    主  文\r\n丙○○未依規定領有廢棄物清除許可證，從事廢棄物清除，處有期徒刑壹年貳月。緩\r\n刑參年。\r\n甲○○法人之受僱人，因執行業務，未依廢棄物清理法規定之方式清除、處理廢棄物\r\n，致污染環境，處有期徒刑壹年貳月，緩刑貳年。\r\n恆峰工業股份有限公司法人事業機構，未依廢棄物清理法規定之方式清除、處理廢棄\r\n物，致污染環境，科罰金參萬元。\r\n    事  實\r\n一、甲○○係屏東市○○路三三二巷三十七號恆峰股份有限公司（以下簡稱恆峰公司\r\n    ）之受僱人即管理部經理，於民國八十八年八月上旬，因該公司原委託處理廢棄\r\n    物之金益環保有限公司（以下簡稱金益公司），因故無法再代為清運廢棄物至屏\r\n    東市垃圾場傾倒，且屏東市尚無合格之代清理業者，明知事業機構所產生之事業\r\n    廢棄物，應依廢棄物清理法規定之方式清除、處理，竟為圖便利，知悉丙○○未\r\n    領有廢棄物清除、處理之許可證，預見丙○○無法依規定清除廢棄物而有致生污\r\n    染環境之虞，仍自八十八年八月二十五日起，以每車新台幣一千元之代價，將該\r\n    公司產生之一般事業廢棄物「廢鑄砂」一批約十八公噸，分六次接續委託丙○○\r\n    駕駛ＶＰ－六一三號貨車載運至高屏溪畔傾倒，致污染附近環境，嗣於八十八年\r\n    九月六日為警查獲。\r\n二、案經高雄縣警察局移送台灣屏東地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據丙○○對於右揭未依規定申請核發許可證或核備文件而從事廢棄物清除等情\r\n    均坦承不諱，被告甲○○固不諱言於右開時間，委請被告丙○○駕駛上開車輛載\r\n    運恆峰公司之「廢鑄砂」清運之事實，惟與恆峰公司均矢口否認右揭犯行，被告\r\n    甲○○辯稱伊不知丙○○係傾倒在高屏溪畔云云，被告恆峰公司辯稱：因金益公\r\n    司停業，屏東市無清理業者，故本件無期待可能性；又廢棄物清理法第二十二條\r\n    第二項第二款之罪以造成環境污染為結果要件，然恆峰公司在未造成污染前即已\r\n    清除完畢；再本案應依廢棄物清理法第二十四條處以行政罰，而非同法第二十四\r\n    條之罰金刑云云。經查：（一）被告丙○○於警訊中供稱：「恆峰工業公司利用\r\n    吊車將廢棄物移置在我所開車上，車上之廢棄物由我自行決定傾倒地點，並於第\r\n    一車次倒完後，以口頭告知恆峰公司經理甲○○，而該公司經理甲○○則告訴我\r\n    ，以不被取締為原則」等語，則本件既係因恆峰公司原所委請處理廢棄物之金益\r\n    公司停業後，始改由被告甲○○委請丙○○處理，且被告甲○○亦不諱言屏東市\r\n    無合法清理業者，則被告甲○○自明知丙○○未領有廢棄物清除、處理之許可證\r\n    甚明，又依上揭丙○○所稱，亦顯見被告甲○○所關注者僅係是否遭警取締，至\r\n    被告丙○○所傾倒之地點是否足致污染環境，自非被告甲○○所關注之重點，故\r\n    被告甲○○自亦預見被告丙○○係以非法傾倒之方式清除該廢棄物，而有污染環\r\n    境之虞，次依卷附證據資料，亦未見有足使被告甲○○確信被告丙○○清除上揭\r\n    廢棄物無污染環境之客觀情狀，足堪認定被告甲○○主觀上尚無確信被告丙○○\r\n    清除之方式無污染環境之確信，被告甲○○縱不知悉丙○○確切之傾倒地點，仍\r\n    無礙其犯罪故意之認定。（二）次查被告丙○○將恆峰公司產生之一般事業廢棄\r\n    物「廢鑄砂」一批約十八公噸，傾倒至高屏溪畔，其數量龐大，又所傾倒之地點\r\n    係緊鄰高屏溪畔，則遇雨沖刷崩塌，其足致污染棄置地點附近環境堪以認定，又\r\n    其既致污染環境，則自與廢棄物清理法第二十四條之規定有間，末按刑法上期待\r\n    可能性之理論，除現行法就關於故意行為所明文規定者外（如緊急避難或正當防\r\n    衛），對於行為之所為其它故意行為，不認有阻卻責任事由，亦即為免刑事責任\r\n    判斷之極端個別化，應將期待可能性理論限於過失犯及有明文規定之故意犯為限\r\n    ，，本案被告恆峰公司係因故意而違反廢棄物清理法之規定，所辯其無期待可能\r\n    性等自不足採。此外，並有屏東縣政府營利事業登記證、行政院環境保護署水污\r\n    染稽查紀錄各一紙、估價單四紙附卷可稽。綜上所述，被告所辯，不足採信。本\r\n    件事證明確，被告等犯行均堪以認定。\r\n二、核被告丙○○所為係犯廢棄物清理法第二十二條第二項第四款之罪。被告甲○○\r\n    係受僱於法人事業機構即被告恆峰公司，因執行職務未依規定之方式清除處理廢\r\n    棄物，核其所為，係犯廢棄物清理法第二十二條第二項第二款之罪。被告恆峰公\r\n    司則依同條第四項之規定科處罰金。被告丙○○六次傾倒廢棄物之犯行，係利用\r\n    同一機會、同一地點接續為之，為接續犯。爰審酌被告三人之素行、犯罪之動機\r\n    係因欠缺環保意識且被告恆峰公司係因原所委託處理之金益公司因故停業，又其\r\n    後金益公司再獲核准營業後，被告恆峰公司即於八十九年二月間將廢棄物交由其\r\n    清運，且其犯後業已回復原狀此有卷附之屏東縣政府廢棄物清除許可證、恆峰公\r\n    司與金益公司簽訂之委託清除廢棄物契約書、屏東縣環保局八十九屏環三字第○\r\n    二九三三號函各一紙及照片十三幀在卷可稽，並經內政部警政署環保警察隊第三\r\n    中隊副中隊長曾天來結證屬實，及其犯罪目的、手段、犯罪所生之損害，及被告\r\n    丙○○犯後坦承犯行，犯罪後態度良好等一切情狀，分別量處如主文所示之刑。\r\n    又被告丙○○、甲○○前未曾受有期徒刑以上刑之宣告，因一時失慮，偶罹刑典\r\n    ，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑為當，茲併\r\n    予宣告被告丙○○緩刑三年，被告甲○○緩刑二年，用啟自新。又被告恆峰公司\r\n    經合法傳喚無正當理由不到庭，惟其係專科罰金之案件，爰不待其陳述逕行判決\r\n    。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零六條，廢棄物清理\r\n法第二十二條第二項第二款、第四款、第四項，刑法第十一條前段、第七十四條第一\r\n款，判決如主文。\r\n本案經檢察官楊挺宏到庭執行職務\r\n中      華      民      國      八十九      年      八    月    二十三  日\r\n                                      臺灣屏東地方法院刑事第一庭\r\n                                          審判長  法  官 潘正屏\r\n                                                  法  官 包梅真\r\n                                                  法  官 郭書豪\r\n右正本證明與原本無異。\r\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\r\n高雄分院並按他造當事人之人數附具繕本。\r\n                                                  書記官 潘豐益\r\n中      華      民      國      八十九      年      八    月    二十三  日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第二十二條第四項\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業\r\n務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以\r\n罰金。\r\n廢棄物清理法第二十二條第二項第二、四款\r\n有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n  二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境\r\n      者。\r\n  四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、\r\n      處理廢棄物者。"
}