{
  "JID": "TPHM,103,上訴,1960,20140820,1",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "1960",
  "JDATE": "20140820",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 103年度上訴字第1960號\r\n上　訴　人　\r\n即　被　告　陳泓嘉\r\n選任辯護人　林辰彥律師\r\n　　　　　　黃淑怡律師\r\n　　　　　　黃豐緒律師 \r\n上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院\r\n102年度訴字第266號，中華民國103年5月21日第一審判決（起訴\r\n案號：臺灣新竹地方法院檢察署101年度偵字第5894號），提起\r\n上訴，本院判決如下：\r\n    主   文 \r\n上訴駁回。   \r\n    事  實\r\n壹、陳泓嘉為桃園縣龍潭鄉○○路000號鴻嘉纖維股份有限公司\r\n    （下稱鴻嘉公司）之負責人，明知未經主管機關許可，不得\r\n    提供土地堆置廢棄物。竟基於非法提供土地堆置廢棄物之犯\r\n    意，於民國101年3月間某日，提供鴻嘉公司向美達工業股份\r\n    有限公司（下稱美達公司）所承租之新竹縣關西鎮○○里00\r\n    鄰○○○00號之工廠，坐落新竹縣關西鎮○○○段○○○○\r\n    段地號1之41號等33筆土地，供劉偉豪（另由檢察官偵辦）\r\n    堆置一般事業廢棄物。劉偉豪於101年3月間某日起（起訴書\r\n    誤載為100年3月，業經檢察官更正），僱請不知情之司機將\r\n    屬一般事業廢棄物之廢液1批（50加侖鐵桶裝553桶、1噸PE\r\n    桶裝236桶）及廢污泥1批（528包太空包）載運至鴻嘉公司\r\n    廠區內堆置。嗣於101年6月18日10時許，因民眾檢舉鴻嘉公\r\n    司排放廢水，為警會同新竹縣政府環境保護局稽查人員當場\r\n    查獲。\r\n貳、案經新竹縣政府警察局新埔分局報請臺灣新竹地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159條之5第1項、第2項定有明文。經查，本判\r\n    決下列所引用之被告以外之人於審判外之陳述，業經本院於\r\n    審理中依法定程序調查，檢察官、被告及其辯護人於本院言\r\n    詞辯論終結前均未聲明異議，本院審酌上開證據資料製作時\r\n    之情況，尚無違法不當及證明力明顯過低之瑕疵，認為以之\r\n    作為證據應屬適當，爰依刑事訴訟法第159條之5規定，認前\r\n    揭證據資料均有證據能力。\r\n二、下列所引用卷內其餘非供述證據，並無證據證明係公務員違\r\n    背法定程序所取得，本院審酌前揭文書證據、證物並無顯不\r\n    可信之情況與不得作為證據之情形，依刑事訴訟法第158條\r\n    之4反面解釋及第159條之4之規定，應認均有證據能力。\r\n貳、實體認定部分\r\n一、被告陳泓嘉於上訴本院表示認罪，其於原審則矢口否認有違\r\n    反廢棄物清理法之犯行，辯稱：我受劉偉豪委任，幫忙把該\r\n    批貨物出口至大陸，該批廢液、廢污泥為無毒無害之碳化矽\r\n    ，為有價值之商品，非屬廢棄物。劉偉豪有提供檢測報告與\r\n    委託書，其確信是可以出口之貨物，不知堆置物為廢棄物，\r\n    無主觀之犯意云云。\r\n二、經查：\r\n(一)被告陳泓嘉為桃園縣龍潭鄉○○路000號鴻嘉公司之負責人\r\n    ，鴻嘉公司於新竹縣關西鎮○○里00鄰○○○00號之工廠，\r\n    坐落新竹縣關西鎮○○○段○○○○段地號1之41號等33筆\r\n    土地係向美達公司承租，鴻嘉公司廠區內堆置之廢液1批（\r\n    50 加侖鐵桶裝553桶、1噸PE桶裝236桶）及廢污泥1批（528\r\n    包太空包）為劉偉豪自行載運至廠區堆置等情，為證人陳耀\r\n    湘於警詢（見偵卷第18頁背面）、證人林煥森、陳炬瑋、劉\r\n    駿威、劉偉豪於警詢及偵訊屬實（見偵卷第9頁背面至第10\r\n    頁、第15頁背面、第21頁背面、第90頁至第92頁、第140頁\r\n    至第143頁）。並有美達公司關西工業區廠房租賃契約書影\r\n    本、桃園縣政府營利事業登記證、新竹縣政府環境保護局環\r\n    境稽查工作紀錄影本14紙、照片30張在卷可稽（見偵卷第24\r\n    頁至第41頁、第67頁至第70頁、第83頁、第84頁、第120頁\r\n    至第123頁）。\r\n(二)按廢棄物清理法所規定之廢棄物分二種：一、一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n    以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：（\r\n    一）有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。（二）\r\n    一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄\r\n    物，廢棄物清理法第2條第1項定有明文。本件查獲之廢液及\r\n    廢污泥，經行政院環境保護署環境督察總隊北區環境督察大\r\n    隊於101年11月8日會同新竹縣政府環境保護局人員至鴻嘉公\r\n    司廠區內完成不明廢棄物採樣作業，並將樣品送行政院環境\r\n    保護署環境檢驗所檢驗，依檢驗報告內容判定，本案廢棄物\r\n    無法證明屬有害事業廢棄物，仍屬一般事業廢棄物等情，有\r\n    新竹縣政府環境保護局102年11月25日環業字第0000000000\r\n    號函在卷可稽（見原審訴卷第17頁），鴻嘉公司廠區內堆置\r\n    之物品屬一般事業廢棄物。\r\n(三)依行政院環境保護署95年11月29日環署廢字第0000000000號\r\n    函：「有關對廢棄物之認定，說明如下：（一）對於廢棄物\r\n    之認定，應分由主觀及客觀雙方面予以認定。產生者主觀上\r\n    已擬予廢棄因而認定為廢棄物者，自應受廢棄物清理法之管\r\n    制；產生者主觀上雖尚不擬予廢棄，但客觀上卻已對原產生\r\n    者不具效用者，亦應認定為廢棄物，亦應受廢棄物清理法之\r\n    管制，如此方符廢棄物清理法上之有效清除、處理廢棄物，\r\n    改善環境衛生、維護國民健康之立法目的。因此行政院環境\r\n    保護署91年10月17日環署督字第0000000000號曾有函釋：『\r\n    事業生產與活動過程所產生之物質，且為該事業不能、不再\r\n    或不願再用者，縱使該物質為有價或為其他事業之原物料，\r\n    仍判定屬產出者之事業廢棄物。』（二）另，行政院環境保\r\n    護署88年9月27日（88）環署廢字第0000000號尚有函釋：原\r\n    屬事業機構產生之事業廢棄物，如經事業機構依法向工商管\r\n    理單位登記為公司商品者，即可認定非屬事業廢棄物。蓋因\r\n    ：原應認定屬廢棄物者，既經其目的事業主管機關依法認定\r\n    其為該公司之『產品』，則『產品』非屬廢棄物，乃理之必\r\n    然。惟就經濟部對主管之『產品』或『商品』並未有明文定\r\n    義，故其中之『經事業機構依法向工商管理單位登記為公司\r\n    產品者』，經濟部工業局95年8月15日工永字第00000000000\r\n    號函曾補充說明：倘事業辦理工廠登記或變更登記事宜，於\r\n    填寫「工廠登記申請書」或「工廠變更登記申請書」時，須\r\n    於該申請書上敘明其產品名稱。該項申請，如經工業主管機\r\n    關核定，則可視為本署函釋中所稱之『經事業機構依法向工\r\n    商管理單位登記為公司產品者』，如此方得認定其非屬事業\r\n    廢棄物」（見原審訴卷第61頁、第62頁）。廢棄物之認定，\r\n    與物品本身是否為有價值無涉，僅須客觀上對產生者不具效\r\n    用，即屬廢棄物清理法所規定之廢棄物，除非該公司依法將\r\n    該物品登記為公司商品者，始能認非屬廢棄物。\r\n(四)本件上開查獲之物品依證人即新竹縣政府環保局人員蔡念錞\r\n    於原審審理時證述：我們初步判定是一般廢棄物，後來找行\r\n    為人劉偉豪說明，行為人有說明是由寶旺科技有限公司（下\r\n    稱寶旺公司）所過來的。後來知道是合法的處理廠轉賣，經\r\n    過我們會同環保署去寶旺公司調查，發現寶旺公司所收購的\r\n    廢棄物是從識昌實業有限公司（下稱識昌公司）而來，識昌\r\n    公司是合法的廢棄物處理廠。經由我們請識昌公司說明，識\r\n    昌公司說明他們的廢切硝油與油泥是從中美矽晶製品股份有\r\n    限公司（下稱中美矽晶公司）所收受。因識昌公司是屬於廢\r\n    棄物處理廠，由中美矽晶公司出來的無法回製程使用，故交\r\n    由識昌公司做處理的，我們認為此是一般事業廢棄物。一般\r\n    事業廢棄物是我們初步有請環保署做檢測，沒有到達有害廢\r\n    棄物的標準，所以認定是一般事業廢棄物。依據環保署的函\r\n    文，如果是有經濟價值但是產出的東西無法回原製程使用，\r\n    所謂的原製程使用意即公司內的製程使用，但是如果本公司\r\n    無法處理，這樣仍然是廢棄物。只要是這間公司產出的，如\r\n    果貨物不能回製程使用，不管是有經濟價值仍然是廢棄物。\r\n    碳化矽並非再利用項目等語（見原審訴卷第56頁正背面、第\r\n    58頁背面）。證人即識昌公司負責人王裕寬於偵查時證述：\r\n    識昌公司係向中美矽晶公司收購廢液再利用，做成固態燃料\r\n    及再生係由後出售給寶旺公司，環保局有請我去看過本件查\r\n    獲的東西，我只能確認有部分的鐵桶、PE桶外觀上看起來是\r\n    識昌公司所有等語（見交查卷第68頁、第69頁）。證人寶旺\r\n    公司人員李志力於偵查時證稱：100年9月從識昌公司進貨一\r\n    批碳化矽土到寶旺公司，可是公司鑑定不符合買賣契約的成\r\n    分，分離出來的東西雜質多，就一直放在工廠，直到101年3\r\n    月才陸陸續續載走，環保局有問我是不是從我們公司出去，\r\n    環保局跟我講的時間點，確實公司有退貨900多桶等語（見\r\n    偵卷第150頁）。復有證人蔡念錞於原審審理時庭呈中美矽\r\n    晶公司與識昌公司之一般事業廢棄物委託清除契約書、識昌\r\n    公司廢棄物清除許可證在卷可參（見原審訴卷第64頁至第69\r\n    頁）。中美矽晶公司於工廠登記核准函敘明其主要產品為半\r\n    導體、光電材料及元件、其他電子零組件等情，有科技部新\r\n    竹科學工業園區管理局103年3月18日竹商字第0000000000號\r\n    函附卷可憑（見原審訴卷第136頁至第140頁）。本件查獲之\r\n    廢液1批及廢污泥1批，係中美矽晶公司產出，惟非中美矽晶\r\n    公司依法登記之產品，故中美矽晶公司委由具備廢棄物清除\r\n    許可證之識昌公司清除，再販賣給寶旺公司，嗣遭寶旺公司\r\n    退貨後，由劉偉豪運至鴻嘉公司。堪認本件查獲之廢液、廢\r\n    污泥屬事業廢棄物。\r\n(五)被告於原審審理時陳稱：劉駿威介紹劉偉豪給我認識時，是\r\n    要委託我碳化圭的出口，那時候有拿委託書給我。劉偉豪運\r\n    過來時我在國外，我不知道一桶一桶的是什麼東西，後來配\r\n    合環保局後我才知道是切硝油跟污泥混合在一起。委託書會\r\n    拖到5月是因為我要瞭解出口到哪個位置，我才能確實報價\r\n    。到101年5月2日簽委託書時費用我已經大概知道了等語（\r\n    見原審訴卷第158頁、159頁背面）。惟被告提出之委託書上\r\n    記載訂立之日期為101年5月2日（見偵卷第74頁），顯與被\r\n    告所述於劉駿威介紹劉偉豪見面時即取得委託書（101年3月\r\n    ）之時點不符，該委託書之真實性甚有疑義。又廢棄物於\r\n    101年3月間起陸續堆置於鴻嘉公司，被告卻不知堆置物品內\r\n    容物即同意劉偉豪先行堆置後，而遲至101年5月2日始訂立\r\n    委託書，顯與常情不合。依一般出口貿易流程，出口商係確\r\n    定貿易對象、地點及貨物之數量、成本、利潤，並與進口商\r\n    確認相關細節，則被告未於101年3月間受委託時就系爭廢棄\r\n    物之委託費用及數量、成本等細節與劉偉豪進行確認，竟在\r\n    不知出口地點、貨物內容之情形下欲辦理出口，顯與一般經\r\n    驗法則相悖。另被告所稱遲至101年5月2日始談好委託費用\r\n    ，並提出與大陸進口商於101年6月2日訂立之銷售合同為據\r\n    ，被告於101年6月始找到大陸之進口商，並談好貿易貨物之\r\n    單價與重量，然被告迄今未與劉偉豪簽立正式書面契約，就\r\n    劉偉豪委託之費用、成本、數量等細節，均語焉不詳，竟可\r\n    於不知本件廢棄物成本價格之情況下，即可與進口商談妥交\r\n    易之數量及價格，亦與一般貿易流程相違。參以證人劉偉豪\r\n    於偵查中證述：碳化矽土是私底下交易，沒有契約。本件碳\r\n    化矽出口前，桶裝部分還要把油瀝乾，瀝乾才能出口，我還\r\n    在找幫我加工瀝乾的人等語（見偵卷第151頁、第250頁、第\r\n    251頁）。而證人李志力於偵查中證述：我去寶旺公司苗栗\r\n    工廠至該公司結束營業，都沒有看過碳化矽土出貨，因為老\r\n    闆說碳化矽土價錢太低，沒有賣到好價錢，所以一直放在工\r\n    廠等語（見偵卷第149頁），足見本件查獲之廢棄物係仍須\r\n    加工，價值較低之碳化矽土，根本無法直接出口，而碳化矽\r\n    既屬廢棄物，其貯存、清除、處理自有相當之程序與規範。\r\n    證人劉偉豪竟以私下交易方式取得廢棄物並堆置於鴻嘉公司\r\n    ，顯與一般廢棄物之貯存、清除、處理流程未合。被告自承\r\n    要有貨物之發票證明貨物來源始能出口（見原審訴卷第160\r\n    頁），惟劉偉豪卻未先提供發票給被告，即於101年3月起陸\r\n    續於鴻嘉公司堆置廢棄物，被告既未取得貨物發票，無法辦\r\n    理出口，惟被告卻辯稱已與大陸進口商簽訂好契約，則被告\r\n    在未確認貨物來源前，即與大陸進口商簽約，與交易常理不\r\n    合。\r\n(六)本件係因民眾向新竹縣政府環保局陳情鴻嘉公司排放廢水，\r\n    經環保局人員到場稽查後發現鴻嘉公司旁邊水溝起白色泡沫\r\n    ，之後進入鴻嘉公司廠內稽查看到現場有堆置廢切硝油及廢\r\n    污泥，且是露天堆置，因為下雨天時這些露天堆置的廢切硝\r\n    油及廢污泥流出廠外始遭查獲等情，有證人蔡念錞於原審審\r\n    理時之證述及水污染稽查記錄、新竹縣政府環境保護局環保\r\n    報案中心陳情案件處理電腦管制單在卷可參（原審訴卷第57\r\n    頁背面、第58頁、第114頁至第133頁）。被告亦自承係因下\r\n    大雨或颱風之故，致使本件廢棄物流出，而遭民眾陳情（原\r\n    審訴卷第162頁背面）。依證人蔡念錞之證述，現場桶裝之\r\n    桶槽都有破損之情形（見原審訴卷第58頁）。則倘查獲之堆\r\n    置物係被告受委託欲出口之商品，被告豈會任意以露天堆置\r\n    方式，任由商品受日曬及雨水沖刷，而致本件廢棄物流出廠\r\n    外遭民眾陳情，又豈會以破損之桶槽包裝欲出口之商品。益\r\n    證被告主觀上知悉堆置物為廢棄物。\r\n三、綜上所述，被告於原審所辯屬卸責之詞，不足採信，其於本\r\n    院表示認罪，所承認犯行，與事實相符。本案事證明確，被\r\n    告未經主管機關許可，提供土地堆置廢棄物之犯行洵堪認定\r\n    ，應予依法論科。\r\n、被告之罪責：\r\n一、按廢棄物清理法第46條第1項第3款所稱「未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物者」，依其文義以觀，固係以\r\n    提供土地者為處罰對象，然該條款所欲規範者應在於未經主\r\n    管機關許可，提供土地回填、堆置廢棄物之行為，而非側重\r\n    於土地為何人所有、是否有權使用，亦不問提供土地係供自\r\n    己或他人堆置廢棄物。是凡以自己所有之土地，或有權使用\r\n    （如借用、租用等）、無權占用之他人土地，以供自己或他\r\n    人堆置廢棄物之行為，均有上開條款之適用，非謂該條款僅\r\n    規定處罰提供自己之土地供他人堆置廢棄物而言，否則任意\r\n    提供非屬自己或無權使用之土地供自己或他人堆置廢棄物，\r\n    造成污染，卻無法處罰，顯失衡平，當非該法為改善環境衛\r\n    生，維護國民健康之立法目的（最高法院95年度台上字第33\r\n    25判決意旨參照）。被告陳泓嘉雖非土地之登記名義人，然\r\n    其係土地之實際管理人，未經主管機關許可，提供土地予劉\r\n    偉豪堆置廢棄物，核其所為，係犯廢棄物清理法第46條第3\r\n    款之非法清理廢棄物罪。\r\n二、被告未經主管機關許可，擅自提供土地堆置廢棄物時，犯罪\r\n    即屬成立，在停止提供土地堆置廢棄物前，其所為繼續存在\r\n    ，屬繼續犯，侵害一環境保護之社會法益，應認為係單純一\r\n    罪。                                         \r\n肆、上訴駁回之理由：\r\n    原審基此認定，爰引廢棄物清理法第46條第3款規定，審酌\r\n    被告未經主管機關許可而提供土地堆置一般廢棄物，破壞自\r\n    然環境，危害公共利益，影響環境衛生，堆置者為一般事業\r\n    廢棄物，堆置之期間，及考量被告高中畢業之智識程度，職\r\n    業為商人等一切情狀，從輕量處有期徒刑1年1月，經核原判\r\n    決認事用法，均無不合，量刑也很妥適。被告陳泓嘉上訴意\r\n    旨原具狀仍執陳詞，否認犯罪，核無理由。至其後認罪以原\r\n    審判決量刑過重，並請求為緩刑之宣告云云。惟被告所犯之\r\n    廢棄物清理法第46條第3款之罪法定本刑為1年以上，5年以\r\n    下有期徒刑，得併科新台幣300萬元以下罰金，原審量處有\r\n    期徒刑1年1月，已屬輕度之刑。被告就原審適法範圍裁量權\r\n    之行使為爭執，並不足採。另被告所犯廢棄物清理法之罪，\r\n    破壞環境危害公共安全，且無暫不執行為適當之情形，不宜\r\n    宣告緩刑，其上訴並無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官沈明倫到庭執行職務。 \r\n中    華    民    國   103    年    8     月    20    日\r\n                  刑事第十一庭審判長法  官  許宗和\r\n                                    法  官  沈君玲   \r\n                                    法  官  趙功恆\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  林立柏\r\n中    華    民    國   103    年    8     月    21    日\r\n附錄：本案論罪科刑法條全文 \r\n廢棄物清理法第46條第3款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。"
}