{
  "JID": "KSDM,89,訴,1569,20001123",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1569",
  "JDATE": "20001123",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一五六九號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　大來環保工程有限公司\r\n　　代　表　人　乙○○\r\n　　代　理　人　甲○○\r\n　　選任辯護人　林敏澤\r\n　　　　　　　　樓嘉君\r\n　　　　　　　　蔡鴻杰律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一二一七\r\n九號），本院判決如左：\r\n    主  文\r\n大來環保工程有限公司之受僱人因執行業務，犯未依廢棄物清理許可證內容清除、處\r\n理廢棄物罪，科罰金伍萬元。\r\n    事  實\r\n一、丁○○、丙○○（業經本院八十九年度訴字第一三八０號各判處有期徒刑一年，\r\n    緩刑二年在案）均係受僱於從事廢棄物清除業務之大來環保工程有限公司（以下\r\n    簡稱大來公司）之員工，負責收集清運廢棄物之業務。其二人明知大來公司係從\r\n    事一般廢棄物及一般事業廢棄物之清除處理，所申請核准中間處理或最終處置地\r\n    點為西青埔衛生掩埋場及大林埔填海工程管理中心，且知西青埔衛生掩埋場已於\r\n    八十八年七月一日起封閉，應將垃圾改運往南區焚化爐處理；而該焚化爐每日終\r\n    止收受垃圾之時間為下午四時三十分，詎丁○○、丙○○因清運已逾該焚化爐關\r\n    閉時間，為圖一時便利，竟共同基於犯意聯絡，受大來公司實際負責人即經理甲\r\n    ○○（另案偵辦）之指示，於八十八年八月二十四日下午六時許將自高雄火車站\r\n    鐵路餐廳所收集之廢棄物，傾倒堆放於高雄縣仁武鄉○○○路二０六號對面空地\r\n    之私設垃圾轉運場內，而未許可證內容清除、處理。嗣於八十八年八月二十五日\r\n    下午二時許，丁○○駕駛前開環保車與丙○○駕駛推土車在上址欲清走前開任意\r\n    傾倒之垃圾時，為警當場查獲。\r\n二、案經臺灣高雄地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n一、訊據被告大來公司代理人甲○○矢口否認有上開犯行，辯稱：平時訓練員工，有\r\n    告訴他們，如遇緊急狀況，可將垃圾倒在無污染環境之處所，以帆布掩蓋，並向\r\n    環保機關報備。當日丁○○、丙○○是因垃圾車壞掉，為了修車必須將垃圾倒掉\r\n    ，乃自行找到查獲地點暫時安置，該處人煙稀少，並無污染環境之虞，隔天渠二\r\n    人告知伊，伊即指示渠二人馬上前去清除，於清除時為警查獲，大來公司並無違\r\n    法之處云云。惟查被告公司員工丁○○於警訊中已供認：八十八年八月二十四日\r\n    係依公司經理甲○○指示，在超過下午四時三十分小港焚化爐關閉後將自高雄火\r\n    車站鐵路餐廳收集而來之垃圾堆放貯存於高雄縣仁武鄉○○○路二０六號對面空\r\n    地之私設垃圾轉運場，及於翌日在上址清運前開垃圾至環保車上等事實，核與被\r\n    告公司代理人甲○○於警訊及偵查中供陳之情詞相符（見八十八年八月二十五日\r\n    警訊筆錄、偵查卷第十九頁背面），且丁○○、丙○○二人係於現場清運垃圾為\r\n    警查獲一情，亦經證人即當場查獲本件之員警鐘育達、姚昌谷、環保署稽查員梁\r\n    家來、陳茂欽等人證述屬實，復有行政院環境保護署水污染、空氣污染、廢棄物\r\n    、毒化物稽查紀錄表一紙及現場照片十幀附卷可稽。又被告公司係從事一般廢棄\r\n    物及一般事業廢棄物之清除處理，所申請核准中間處理或最終處置地點為西青埔\r\n    衛生掩埋場及大林埔填海工程管理中心，西青埔衛生掩埋場已於八十八年七月一\r\n    日起封閉，應將垃圾改運往南區焚化爐處理一情，亦有高雄市政府廢棄物清除許\r\n    可證影本附卷可佐。雖丁○○於本院審理時附和被告公司之辯詞，供稱：係因垃\r\n    圾車之壓縮裝置壞掉，為了修車乃自行找到該地點傾倒垃圾云云。然查：\r\n（一）丁○○自承本件查獲之垃圾係來自高雄火車站之鐵路餐廳，苟其確係因發現車\r\n      子壞掉而欲倒掉垃圾修理，依其所在位置高雄火車站而言，大可就近載運至被\r\n      告公司合法申請之小港焚化爐處理後再去修理車輛，詎其竟捨近求遠，將垃圾\r\n      載運至較遠之仁武查獲地點傾倒，顯違常情。再依卷附被告公司提出之東和汽\r\n      車公司修理估價單，載明估價日期為八十八年八月二十五日，被告公司代理人\r\n      甲○○於本院審理時亦陳稱：是先送到東和公司修理，但因估價不合理，改送\r\n      交案外人王清河修理，隔天即修好等語，則依時間推論，則該車輛損壞之時間\r\n      應係八十八年八月二十五日，並非八十八年八月二十四日傾倒垃圾之當日，亦\r\n      有矛盾。\r\n（二）丁○○於警訊中已供認是依甲○○之指示辦理，核與甲○○於警訊中之供述情\r\n      詞相符，甲○○甚且於警、偵訊中供承該查獲地點是其向江萬宗借用的等語（\r\n      見同上筆錄），其事後改稱是自己找到該地傾倒云云，洵屬迴護被告之詞，並\r\n      不足取。\r\n  綜上，足認被告所辯，洵屬卸責之詞，委不足取。事證明確，犯行堪予認定。\r\n二、按被告公司之受僱人丁○○、丙○○因執行業務犯廢棄物清理法第二十二條第二\r\n    項第四款未依廢棄物清除、處理許可證內容清除、處理廢棄物之罪，被告公司應\r\n    論以同條第四項之罪。爰審酌被告公司違法處理垃圾之地點危害環境不大，且數\r\n    量不多，翌日即前往清除，及其已因本案裁處行政罰鍰新台幣一萬五千元等情，\r\n    量處如主文所示之罰金刑，以資懲儆。\r\n三、至公訴人另以被告公司自八十八年八月中旬起即指示其受僱人丁○○、丙○○傾\r\n    倒垃圾至查獲地點，此部分亦犯廢棄物清理法第二十二條第四項之罪云云。訊\r\n    之被告公司堅決弗承有此部分犯行，經查被告公司受僱人丁○○固於警訊中供稱\r\n    ：自八十八年八月中旬起有上開傾倒垃圾於查獲地點之行為，然隨即於偵查及本\r\n    院審理時已堅決否認有此部分連續之犯行，被告公司代理人甲○○於警訊中亦僅\r\n    供承八十八年八月二十四日該次有委請丁○○、丙○○倒於查獲地點等語，並未\r\n    承認自八十八年八月中旬起即有此種行為，則丁○○此部分自白即乏有利之佐證\r\n    足資認定其為真實。雖證人即查獲警員梁家來於本院八十九年度訴字第一三八０\r\n    號被告丁○○、丙○○犯廢棄物清理法案件審理時證稱：「我在現場附近的鐵\r\n    工廠，我在採樣時，有遇見附近的農民，我有詢問該農民，該農民說這種味道已\r\n    持續一段時間了，他也有去反應」等語，及證人姚昌谷於同案證陳：「沒有堆放\r\n    垃圾的其他週邊土地都是乾乾的很正常，且查獲前幾日並沒有下雨，但查獲的地\r\n    點都是濕濕粘粘的有惡臭，地上的水都是垃圾滲出來的水，看樣子該地點應是常\r\n    被告堆放垃圾，若只有堆放一天，應不會如此」等語（見卷附之上開卷證影印筆\r\n    錄），惟該二人之證言僅足認上址確已經人傾倒垃圾多時之事實，而證人姚昌谷\r\n    所陳亦僅係其主觀判斷而非其眼見被告自八月中旬即已在上址傾倒垃圾等行為，\r\n    是尚難據此即推認為被告二人所為，況再參以證人梁家來於同案證陳：「我到現\r\n    場看見被告二人開堆土機在集中垃圾，那時垃圾量數量不多，約有一車的量。看\r\n    現場的情形，很難判定是臨時堆放垃圾或是長期堆放的情形，當時味道很臭，因\r\n    垃圾只要放一天以上就會很臭」等語，及查獲當日尚有非大來公司之環保車一輛\r\n    停於該址，而現場尚有廢輪胎、廢皮屑等非大來公司承運之垃圾等情以觀，此有\r\n    前開查稽紀錄表一紙及現場照片十幀在卷可按。此外，復查無其他積極證足證被\r\n    告公司有公訴人所指之此部分犯行，此部分犯罪即屬不能證明，本應為無罪之諭\r\n    知，惟公訴意旨認此部分與前揭犯行間，有實質上一罪關係，爰不另為無罪之諭\r\n    知，併此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款、第四項，判決如主文。\r\n本案經檢察官林在培到庭執行職務。\r\n中    華    民    國    八十九    年      十一     月        二十三    日\r\n                                  臺灣高雄地方法院刑事第六庭\r\n                                      法  官     趙家光\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官     董明惠\r\n中    華    民    國    八十九    年       十一    月        二十三    日\r\n附錄本案論罪科刑條文：\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、\r\n第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上\r\n有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有\r\n期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年\r\n以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境者。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除\r\n    、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者\r\n    。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑\r\n，得併科三百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業\r\n務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以\r\n罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之\r\n文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得\r\n於所得利益二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機\r\n關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金\r\n額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及\r\n獎勵辦法由中央主管機關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績\r\n效優良者，應予獎勵，其辦法由中央主管機關定之。"
}