{
  "JID": "TNHM,95,上訴,971,20061107,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "971",
  "JDATE": "20061107",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 95年度上訴字第971號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　　　　　號之2\r\n選任辯護人　蔡瑜真　律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法\r\n院94年度訴字第834號中華民國95年8月4日第一審判決（起訴案\r\n號：臺灣雲林地方法院檢察署94年度偵字第1475號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、本件公訴意旨略以：被告甲○○係統盛營造工程股份有限公\r\n    司（下稱統盛公司）工地主任，明知該公司承包臺灣電力公\r\n    司工程後所產生之事業廢棄物應依法定方式清除，竟為圖便\r\n    利，於民國94年1月間，被告甲○○經由王建成仲介李進賢\r\n    （另案緩起訴處分偵結）清除、處理建築廢棄物，並支付1\r\n    車新臺幣（下同）1,500元之報酬，旋於同月12日上午10時\r\n    許，由李進賢駕駛無懸掛車牌號碼之拼裝車，載運統盛公司\r\n    之上開廢棄物（內含破碎磚瓦塊、水泥殘渣及一般廢棄物）\r\n    ，前往雲林縣斗六市○○路81號附近，而於同日12時20分許\r\n    ，將之傾倒在雲林縣斗六市○○里○○路「豐年橋」旁，致\r\n    污染環境，惟旋即遭警在上開地點當場發覺查獲而悉上情，\r\n    並扣得李進賢所駕駛之拼裝車1部。因認被告甲○○涉犯廢\r\n    棄物清理法第46條第1項第2款之事業相關人員未依規定處理\r\n    廢棄物罪嫌。\r\n貳、程序方面：\r\n一、證人李進賢於94年2月1日警詢之言詞供述，雖屬被告以外之\r\n    人於審判外之陳述，且無刑事訴訟法第159條之1至第159條\r\n    之4規定之例外，惟經被告於審判程序中同意作為證據，法\r\n    院審酌該言詞陳述作成時之情況，認為適當，依刑事訴訟法\r\n    第159條之5第1項規定，自得作為證據。\r\n二、辯護人雖聲請傳訊證人王建成到庭詰問，惟證人王建成已於\r\n    94年11月1日死亡，此有其個人基本資料查詢結果在卷可憑\r\n    ，此證人已無法調查，依刑事訴訟法第163條第2項第1款規\r\n    定，此聲請調查之證據應認為不必要，應依同條第1項規定\r\n    予以駁回。\r\n三、證人王建成於94年2月5日警詢所為之言詞陳述，雖屬被告以\r\n    外之人於審判外之陳述，但因證人王建成業已死亡，而其於\r\n    警詢中係以關係人之身份接受訊問，與被告及李進賢並無怨\r\n    隙，應具有可信之特別情況，且其為被告及李進賢之中間人\r\n    ，所述亦與犯罪事實之存否所必要，依刑事訴訟法第159條\r\n    之3第1款規定，應得為證據。\r\n、實體方面：\r\n一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。而認定犯罪事實所\r\n    憑之證據，雖不以直接證據為限，間接證據亦包括在內，然\r\n    無論直接或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\r\n    有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑\r\n    存在，致使無從形成有罪之確信，根據罪疑唯輕、罪疑為有\r\n    利被告之原則，即不得遽為不利被告之認定，最高法院76年\r\n    臺上字第4986號著有判例可參。次按刑事訴訟法第161條已\r\n    於91年2月8日修正公布，其第1項規定：檢察官就被告犯罪\r\n    事實，應負舉證責任，並指出證明之方法。因此，檢察官對\r\n    於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。\r\n    倘其所提出之證據，不足為被告有罪之積極證明，或其指出\r\n    證明之方法，無從說服法院以形成被告有罪之心證，基於無\r\n    罪推定之原則，自應為被告無罪判決之諭知，最高法院92年\r\n    臺上字第128號亦著有判例可參。\r\n二、本件公訴人認被告甲○○涉犯廢棄物清理法第46條第1項第2\r\n    款之事業相關人員未依規定處理廢棄物罪嫌，無非係以：\r\n    被告於警詢及偵查中之供述；證人李進賢於警詢及偵查中\r\n    之供述；雲林縣環保局執行違反廢棄物清理法案件處分書\r\n    1紙；雲林縣環保局環境稽查工作紀錄1紙；雲林縣警察\r\n    局斗六分局長平派出所保管條1紙；傾倒現場之照片2張；\r\n    證人王建成於警詢及偵查中之證述；雲林縣政府工務局\r\n    （93）（雲）營建字第36號建造執照；被告簽名之估價單\r\n    1紙等為其主要論據。訊之被告甲○○固坦承係統盛公司承\r\n    包臺灣電力公司位於雲林縣斗六市○○段1號土地工程之工\r\n    地主任監工，明知該公司施作工程所產生之事業廢棄物，應\r\n    依法定方式清除、處理或再利用，而於94年1月12日上午10\r\n    時許，經由王建成找到由李進賢駕駛未懸掛車牌之拼裝車，\r\n    前往上開統盛公司所承包之工地，載運該工地所產生之破碎\r\n    磚瓦塊、水泥殘渣等物，並於同日12時20分許，將之載運到\r\n    雲林縣斗六市○○里○○路「豐年橋」旁傾倒，惟旋即遭警\r\n    當場查獲，並扣得該拼裝車等事實，惟堅決否認有公訴人所\r\n    指之違反廢棄物清理法犯行，辯稱：李進賢不是我請的，我\r\n    是委託王建成幫忙處理工程所產生的磚瓦塊、水泥渣等物，\r\n    工地剩餘的土泥渣是我打包完成，委託王建成運到合法的處\r\n    理場，並不知道會運到豐年橋傾倒等語。辯護人則為被告辯\r\n    稱：本件李進賢由統盛公司承包工地所載運傾倒之物並非廢\r\n    棄物，為有用之土石，且經地主同意傾倒，亦未污染環境等\r\n    語。\r\n三、按廢棄物清理法第46條第1項第2款犯罪之構成要件如下：\r\n    行為主體：事業負責人或相關人員；行為方式：未依廢棄\r\n    物清理法規定之方式貯存、清除、處理或再利用；行為客\r\n    體：廢棄物；行為結果：致污染環境。本件被告已坦承係\r\n    統盛公司承包臺灣電力公司位於雲林縣斗六市○○段1號土\r\n    地工程之工地主任監工，自屬統盛公司營造事業之相關人員\r\n    無訛。惟被告之辯護人則為被告辯稱本件李進賢所傾倒之物\r\n    並非廢棄物，亦未污染環境等語。是本件首應究明者，係證\r\n    人李進賢於94年1月12日中午12時20分許，駕駛拼裝車清運\r\n    傾倒在雲林縣斗六市○○里○○路「豐年橋」旁之物，是否\r\n    屬廢棄物清理法所指之廢棄物？而關於「廢棄物」之定義，\r\n    廢棄物清理法第2條第1項定有明文，所稱廢棄物分為「一般\r\n    廢棄物」及「事業廢棄物」2種，「一般廢棄物」係指由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物而言；「事業廢棄物」則係\r\n    指由事業所產生之廢棄物而言，又分為「有害事業廢棄物」\r\n    及「一般事業廢棄物」2種，以該事業所產生之廢棄物是否\r\n    具有毒性、危險性，其濃度或數量足以影響人體健康或污染\r\n    環境而區別之。\r\n四、經查：\r\n  (一)前往現場稽查之雲林縣環境保護局人員商紋魁於原審審理\r\n      中已證述：「94年1月12日當時查獲李進賢，是環保警察\r\n      通知的，我們才派員協同辦理，地點是在雲林縣斗六市○\r\n      ○里○○路「豐年橋」旁，我們到現場時，李進賢已經把\r\n      東西倒下來了，但是還沒有倒完，他載運的東西是用類似\r\n      飼料袋包裝成袋，有例如木材之類的東西夾雜在裡面，就\r\n      如同照片看到的，類似一般施工的、有孔洞的東西等等，\r\n      沒有印象裡面有鋼筋，只有一般雜物，例如磚塊、水泥塊\r\n      ，它是有夾雜一般工地看到的便當、塑膠袋、木材等廢棄\r\n      物，但夾雜的量比較少，可能是偏向營建土石方，夾雜的\r\n      東西我只能看照片回答，依現場之照片，並未看到保力龍\r\n      ，包裝袋就是塑膠袋，有廢木頭、水泥塊，但沒有瀝青，\r\n      我們就做稽查紀錄及照相，本案並不用採樣，馬上限期幾\r\n      天內清除完畢，依常理判斷，這批東西類似家裡的東西，\r\n      應該是不會污染到當地的土壤使土壤變質，會影響環境衛\r\n      生，但它不是有害廢棄物，附近也有一些傾倒物，看來都\r\n      是磚瓦」等語（見原審卷審判筆錄）。又經原審將本件李\r\n      進賢所載運傾倒之上開物品照片及雲林縣政府環保局94年\r\n      1月14日環境稽查工作紀錄函詢雲林縣政府及雲林縣環境\r\n      保護局結果，雲林縣政府函覆稱：「以麻布袋包裝者清運\r\n      物應為水泥殘渣、磚塊、砂土、雜物等物品，研判符合行\r\n      政院環境保護署91年6月3日環署廢字第0910034316號函已\r\n      明確認定，剩餘土石方、磚瓦、混凝土塊，為有用資源，\r\n      非屬廢棄物範圍」，此有該府95年2月22日府環五字第095\r\n      0016985號函在卷可參（見原審卷第69頁）；雲林縣環境\r\n      保謢局亦函覆稱：「該清運物為水泥殘渣、磚塊、砂土、\r\n      雜物等物品，研判符合行政院環境保護署91年6月3日環署\r\n      廢字第0910034316號函已明確認定，剩餘土石方、磚瓦、\r\n      混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關為\r\n      內政部營建署，若剩餘土石方『隨意棄置』、『致污染環\r\n      境』者，仍屬廢棄物清理法所稱一般廢棄物」，亦有該局\r\n      95年2月27日雲環五字第0951002820號函附卷可稽。依上\r\n      開現場稽查之環保局人員證述，及雲林縣政府、雲林縣環\r\n      境保護局之函覆，及參酌原審卷內第31頁之現場傾倒物照\r\n      片，可知本件李進賢於94年1月12日以拼裝車所載運傾倒\r\n      之物品，係以磚塊、水泥塊、砂土等為主之有用資源剩餘\r\n      土石方。復依現場照片顯示，本件李進賢所載運傾倒之物\r\n      ，雖夾雜有1、2根木頭及麻布袋包裝，但並無因施工所附\r\n      帶產生之金屬屑、玻璃碎片、塑膠類、竹片、紙屑、瀝青\r\n      或鋼筋等廢棄物，顯難僅因夾雜極少量之木頭及以麻布袋\r\n      包裝，即認該清運物已混有廢棄物，故該等清運物並非屬\r\n      廢棄物之範圍，應可認定。\r\n（二）又依行政院環境保護署95年5月24日環署廢字第095003570\r\n      6號函說明二所示: 「營建剩餘土石方包括建築工程、公\r\n      共工程、及建築物拆除工程施工所產生之剩餘土石方、磚\r\n      瓦、混凝土塊為有用資源，非屬廢棄物範圍，其主管機關\r\n      為內政部營建署。至於因施工所附帶所產生之金屬屑、玻\r\n      璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則\r\n      屬一般事業廢棄物，依廢棄物清理法規定，由環保署主管\r\n      ，惟如營建剩餘土石方混雜鋼筋、廢木板... 等廢棄物時\r\n      ，則為營建混合物仍屬廢棄物範圍，應依廢棄物清理法相\r\n      關規定妥善清除處理或再利用，不得有任意棄置或回填之\r\n      情形，否則即屬違反廢棄物清理法之行為」等語。而雲林\r\n      縣政府及雲林縣政府環保局均認定本件清運物為「水泥殘\r\n      渣、磚塊、砂土、雜物等物品」已如前述，對照上開行政\r\n      院環境保護署函示之內容以觀，本件非屬一般事業廢棄物\r\n      或營建混合物，而係屬營建剩餘土石方，可堪認定。\r\n（三）依上開行政院環境保護署95年5月24日環署廢字第0950035\r\n      706號函示內容可知營建剩餘土石方為『有用資源』，但\r\n      非謂係『再利用資源』，自無適用「營建事業廢棄物再利\r\n      用管理辦法」之餘地。再查，營建剩餘土石方非屬「營建\r\n      事業廢棄物再利用之種類之一，固亦無須依照「營建事業\r\n      廢棄物再利用種類及管理方式」予以再利用之必要，公訴\r\n      人上訴意旨謂被告未將本件清運物依行政院環保署訂定之\r\n      「從事事業廢棄物再利用涉及違法清除處理及再利用認定\r\n      原則」所規定之方式予以再利用處理，而係隨意棄置，涉\r\n      犯廢棄物清理法第46條第1項第2款之罪嫌，容有未洽。\r\n（四）至於上開雲林縣環境保護局雲環五字第0951002820號函雖\r\n      稱：若剩餘土石方「隨意棄置」、「致污染環境」者，仍\r\n      屬廢棄物清理法所稱一般廢棄物等語。而上開行政院環境\r\n      保護署95年5月24日環署廢字第0950035706號函說明五亦\r\n      稱：無論是否經地主同意，廢棄物清運者未依法律規定清\r\n      運傾倒廢棄物之行為，仍屬隨意棄置範圍等語。然廢棄物\r\n      清理法有關廢棄物之定義，分成「一般廢棄物」及「事業\r\n      廢棄物」2種，分別有其各別之定義，已如上所述，而其\r\n      定義中均無以「隨意棄置」及「致污染環境」作為要件，\r\n      是雲林縣環境保護局上開函文徒然增加廢棄物清理法法律\r\n      條文所無明文之要件，有違罪刑法定原則，顯難認可作為\r\n      廢棄物清理法第46條各款廢棄物之認定標準。\r\n（五）又行政院環境保護署91年6月3日環署廢字第0910034316號\r\n      函稱：「一、依行政院86年12月31日台86內字第59109號\r\n      函業已明確認定，剩餘土石方、磚瓦、混凝土塊，為有用\r\n      資源，非屬廢棄物範圍，其主管機關為內政部營建署，先\r\n      予敘明。二、另按『廢棄物清理法』第27條所規範之行為\r\n      ，係指污染環境行為，其主體非僅侷限於一般或事業廢棄\r\n      物。三、綜上，如營建剩餘土石方未依『營建剩餘土石方\r\n      處理方案』規定處理，而『隨意棄置』、『致污染環境』\r\n      者，依違反『廢棄物清理法』第27條第2款規定查處」。\r\n      又依內政部訂頒之「營建剩餘土石方處理方案」，營建剩\r\n      餘土石方之種類包含建築工程、公共工程及建築物拆除工\r\n      程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n      。另依行政院環境保護署87年11月30日環署廢字第008042\r\n      9號函所示，建築廢棄土、砂石、磚瓦，如依「營建廢棄\r\n      土處理方案」之規範，併於工程剩餘土方辦理，其自出產\r\n      至使用，均為資源利用狀態，故不以廢棄物認定。是以營\r\n      建剩餘之廢棄土石、磚瓦等物，如依上開規範，可作為資\r\n      源利用者，即不屬於上述廢棄物之範圍。此亦有最高法院\r\n      92年度台上字第5414號刑事判決意旨可資參照。由上可知\r\n      ，營建剩餘土石方為有用資源，非屬廢棄物範圍，其清除\r\n      、處理應依「營建剩餘土石方處理方案」規定合法處理，\r\n      至如有未依該方案規定辦理，任意棄置，致污染環境之情\r\n      形時，亦僅係違反廢棄物清理法第27條第2款之規定，應\r\n      依同法第50條第3款之規定處以行政罰（處新臺幣1,200元\r\n      以上6,000元以下罰鍰，經限期改善，屆期仍未完成改善\r\n      者，按日連續處罰）（臺灣高等法院90年度上訴字第1163\r\n      號、臺灣高等法院臺中分院94年度上訴字第198 號刑事判\r\n      決可資參考），故李進賢隨意棄置本件清運之剩餘土石方\r\n      ，致污染環境，就本件違反廢棄物清理法之行為應僅屬行\r\n      政罰範疇，並不涉刑罰。則被告亦難認已構成廢棄物清理\r\n      法第46條第1項第2款刑責之處罰。\r\n五、綜上所述，本件依公訴人所提出之證據，尚不足以認定被告\r\n    確有違反廢棄物清理法第46條第1項第2款之犯行。是被告與\r\n    辯護人所為無罪之答辯，應可採信。原審因予被告無罪之諭\r\n    知，經核於法並無不合，檢察官上訴意旨，仍執前詞，指摘\r\n    原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官劉得鉦到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　11　　月　　7 　　日\r\n                  刑事第六庭    審判長法　官  蔡崇義\r\n                                      法　官  董武全\r\n                                      法　官  曾文欣\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由\r\n書。\r\n　　　　　　　　　　　　　　　　　　　書記官  李育儒\r\n中　　華　　民　　國　　95　　年　　11　　月　　8 　　日"
}