{
  "JID": "TPSM,105,台上,869,20160414",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "869",
  "JDATE": "20160414",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○五年度台上字第八六九號\r\n上　訴　人　黃耀騰\r\n選任辯護人　成介之律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國一０四年十一月十七日第二審判決（一０四年度上訴\r\n字第一二三八號，起訴案號：台灣彰化地方法院檢察署一０三年\r\n度偵字第一一００二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。\r\n本件原判決已敘明依憑上訴人黃耀騰於警詢、檢察官訊問時及第\r\n一審、原審所為不利於己之部分供述，佐以證人即第一審共同被\r\n告姚金洋於警詢、檢察官訊問時及第一審；證人即彰化縣環境保\r\n護局廢棄物管理科技士梁志鋒於原審之陳述，並有原判決理由欄\r\n貳、二所述廢棄物清理稽查紀錄工作單、現場蒐證採樣照片、廢\r\n棄物樣品檢驗報告、彰化縣環境保護局函等可稽，資以認定上訴\r\n人有原判決事實欄所記載之犯罪事實。對於上訴人所辯：伊係載\r\n運乾燥之水溝淤泥，係屬營建剩餘土石方或再利用之營建事業廢\r\n棄物，並非一般事業廢棄物云云，何以不足採取，亦已依憑卷內\r\n證據資料，於理由內詳為指駁說明，因而維持第一審關於論上訴\r\n人以共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪\r\n，處有期徒刑一年八月部分之判決，駁回上訴人在第二審之上訴\r\n。原判決已敘明調查、取捨證據及認定事實、適用法律所憑理由\r\n，所為論敘說明均有卷內證據資料可按。\r\n上訴意旨略以：行政院環境保護署（下稱環保署）民國九十六\r\n年四月三日環署廢字第○○○○○○○○○○號函（下稱甲環保\r\n署函），係以主、客觀之判斷方法，作為認定廢棄物清理法所稱\r\n廢棄物之準則。惟所謂廢棄物應以本質上足以影響人體健康或污\r\n染環境者為限，而與行為人之主觀想法或客觀情形無涉。又廢棄\r\n物清理法既有刑事處罰之規定，依罪刑法定主義，關於廢棄物之\r\n定義，自應以法律明確規定，而非僅以行政函釋為之。甲環保署\r\n函所述意旨，已逾越廢棄物文義解釋之範圍，亦有違法律保留原\r\n則，法院應予拒絕適用。縱認甲環保署函未違反法律保留原則，\r\n惟所謂認定廢棄物之「但客觀上卻已對原產生者不具效用者，亦\r\n應認定為廢棄物」，係以何人、何角度作為判斷依據，並非明確\r\n，亦所屬欠缺明確性，同不應適用。原判決援引甲環保署函，作\r\n為有罪判決之基礎，有判決適用法則不當之違法。梁志鋒於偵\r\n查中及原審有關上訴人所載運物品之屬性所為證述，可謂南轅北\r\n轍，應不可採取。又由梁志鋒於原審之證述可知，其係以其自身\r\n之經驗法則，據以判斷上訴人載運之物品係一般事業廢棄物。然\r\n梁志鋒抵達現場時正值深夜時分，且現場燈光昏暗，衡情實在難\r\n以確認上訴人所載運物品之外觀、顏色、異味甚至異味來源等情\r\n。況梁志鋒於原審就此所為證述，亦有先後不一及欠缺明確之情\r\n形。足認梁志鋒於原審所為不利於上訴人之證述，顯屬個人臆測\r\n之詞，不能採信。原判決無視於此，又未敘明其取捨梁志鋒之前\r\n後不同證述所憑理由，即遽採其一，而為不利於上訴人之認定，\r\n有判決理由不備及採證不符證據法則之違誤。環保署九十七年\r\n九月十八日環署廢字第○○○○○○○○○○號函（下稱乙環保\r\n署函）敘明，有關河川疏浚之產出物，原則上不應視為廢棄物等\r\n語。是以，辦理河川、排水溝清淤工程所清除之底（淤）泥，原\r\n則上亦非屬廢棄物。上訴人於原審既辯稱其係載運進行排水溝清\r\n淤工程清除之底（污）泥，依乙環保署函之說明，應不屬廢棄物\r\n無訛。原判決未就上情加以調查、審酌，即率為不利於上訴人之\r\n認定，有判決理由不備之違法云云。\r\n惟按：證據之取捨與證據之證明力如何，均屬事實審法院得裁量\r\n、判斷之職權；苟其此項裁量、判斷，並不悖乎經驗法則或論理\r\n法則，又已於判決內論敘其何以作此判斷之心證理由者，即不得\r\n任意指摘其為違法，而據為提起第三審上訴之合法理由。原判\r\n決不採上訴人所辯情節，認定上訴人有事實欄所述未依規定從事\r\n廢棄物清除犯行（包括上訴人載運之物品係屬一般事業廢棄物而\r\n非再利用之一般事業廢棄物），已援引包括梁志鋒於原審之證述\r\n等卷內證據資料，詳為說明其取捨證據之理由（見原判決第三至\r\n七頁）。梁志鋒於一０四年一月二十七日與台灣彰化地方法院\r\n檢察署冬股書記官（下稱書記官）以公務電話為通話時固陳稱，\r\n上訴人載運之物品屬於營建事業廢棄物，上訴人未依規定辦理，\r\n因此違反「營建事業廢棄物再利用種類及管理方式」規定等情（\r\n見偵查卷第七０頁所附台灣彰化地方法院檢察署公務電話紀錄單\r\n），惟梁志鋒於原審具結證述：伊可能未聽清楚書記官在電話中\r\n所述問題之意思，於通話時之陳述並不正確，應以彰化縣環境保\r\n護局於一０四年一月二十九日所出具之公文內容（見偵查卷第七\r\n一至八一頁）為準等語（見原審卷第九一頁）。以梁志鋒與書記\r\n官通話時之陳述，僅有簡單結論而未進一步說明所憑依據，可謂\r\n語焉不詳，又未經上訴人及其辯護人據此質疑梁志鋒於原審經交\r\n互詰問之證述，原判決未敘明不採梁志鋒與書記官通話時之陳述\r\n所憑理由，尚無不可。原判決審酌包括梁志鋒於原審之證述、現\r\n場蒐證採樣照片、廢棄物樣品檢驗報告等卷內證據資料，據以認\r\n定上訴人係載運一般事業廢棄物，已詳細說明其論斷之理由（見\r\n原判決第四、五頁），並非單憑梁志鋒於原審之證述而已。況梁\r\n志鋒係專業人員，以專業人員就物品之外觀、顏色、異味之判斷\r\n，通常會嚴謹以對，又非困難無比，所持看法正確性、可信度不\r\n低，原判決予以採取，自屬有據，難謂有上訴意旨所指判決理由\r\n不備及採證不符證據法則之違法。原判決不採上訴人於原審所\r\n辯，甲環保署函就廢棄物認定基準所採見解，非但違反罪刑法定\r\n主義，甚且欠缺明確性，不應適用云云，已詳細敘明所憑理由（\r\n見原判決第六、七頁），並無不合。上訴意旨僅泛指原判決採取\r\n甲環保署函，作為有罪判決之基礎，有判決適用法則不當之違法\r\n云云，而未依據卷內訴訟資料，具體指摘原判決就此所為論敘說\r\n明，有何違背法令之情形，洵非上訴第三審之適法理由。原判\r\n決既認定上訴人載運之物品係一般事業廢棄物，而非上訴意旨所\r\n指進行排水溝清淤工程清除之水溝淤泥，亦即不屬營建剩餘土石\r\n方或再利用之營建事業廢棄物，乙環保署函無從據為有利於上訴\r\n人之認定。又稽之卷內資料，上訴人於第一審、原審皆未引用乙\r\n環保署函置辯，原判決未予調查、審酌，亦未敘明無由據為有利\r\n於上訴人之認定之理由，並無不可，難謂有上訴意旨所指判決理\r\n由不備之違誤。上訴意旨，仍執前詞，或再為事實上之爭執，或\r\n徒憑己見，就原審調查、取捨證據及判斷其證明力之適法行使，\r\n及判決內已明白論斷之事項，任意指摘為違法，並非適法之上訴\r\n第三審理由。應認本件上訴為違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○五  年    四    月   十四   日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  李  伯  道  \r\n                                法官  林  立  華  \r\n                                法官  彭  幸  鳴  \r\n                                法官  韓  金  秀  \r\n                                法官  李  錦  樑  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年    四    月   十八   日\r\n                                                      v"
}