{
  "JID": "KSDM,95,訴,2223,20061124,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "2223",
  "JDATE": "20061124",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　95年度訴字第2223號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　辛○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第12215號），本院判決如下：\r\n    主  文\r\n辛○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹\r\n年陸月。\r\n其餘被訴竊盜部分無罪。\r\n    事  實\r\n一、辛○○與其女婿丙○○（另經檢察官為不起訴處分）於民國\r\n    92年間，共同向庚○○承租庚○○胞弟己○○所有坐落於高\r\n    雄縣大寮鄉○○段潮州寮小段5844、5845及5846號等3 筆農\r\n    地使用，約定租賃期間自92年9 月1 日起迄97年8 月31日止\r\n    。詎辛○○於93年12月底某日，在上開農地內，開挖長27.2\r\n    公尺、寬21.5公尺、深9.3 公尺之大坑洞後，未經主管機關\r\n    許可，提供上開承租之土地，於不詳時間，供不詳姓名之他\r\n    人載運營建廢棄物前來堆置。嗣於94年1 月6 日及翌日9時\r\n    40分許，由高雄縣政府建設局技士乙○○、該府農業局課員\r\n    丁榮儒、地政局甲○○等人會同高雄縣政府警察局林園分局\r\n    昭明派出所警員戊○○現場會勘查獲，始知上情。\r\n二、案經己○○訴由台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、訊之被告辛○○對於承租上開農地，並在其上開挖長27.2公\r\n    尺、寬21 .5 公尺、深9.3 公尺之大坑洞一節，固不諱言，\r\n    惟矢口否認有何提供土地供人堆放廢棄物之犯行，辯稱伊係\r\n    從事幫人加工洗砂石工作，挖坑洞係因砂石洗出有泥土要填\r\n    進去，現場之土都是伊自坑洞挖出，未有從外運入，復辯稱\r\n    ：現場之營建廢土，是人家運砂石給我加工，其中有夾雜磚\r\n    塊、石頭我就把他撿起來放在旁邊，數量有好幾百方，都集\r\n    中放在一個角落云云。惟查，（1） 被告所承租之上開土地\r\n    上確堆有營建事業的廢棄土，包括磚頭還有敲掉房子的磚土\r\n    等物，磚頭和一般用於鋪設水泥道路的材質並不相當，且與\r\n    現場土質明顯有不同等情，業據證人甲○○、劉明仁於本院\r\n    審理中到庭證述明確（分別見審卷第40頁─第41頁，第45頁\r\n    ），且有現場相片26張在卷可稽（見95年度他字第1632號卷\r\n    第68頁─第77頁及第136 頁─第138 頁）；（2） 又上開被\r\n    告所挖坑洞，坑洞裡面是沙，沒有看到營建廢棄物，坑洞外\r\n    面是營建廢棄物有磚塊和水泥塊，該坑洞又大於一般洗砂石\r\n    所需等語，業據證人即曾參與本件現場勘查之高雄縣政府建\r\n    設局職員丁○○、甲○○於本院審理中到庭證述明確（見審\r\n    卷第42頁、第45頁、第46頁）；（3） 又上開土地為己○○\r\n    於89年取得後，原作工廠使用，製作一些鋼架、鋼樑，並沒\r\n    有廠房，只有一個貨櫃作為辦公室，且在將土地租給被告前\r\n    ，有把地上物全部運掉清理，土地沒有埋任何東西，而上開\r\n    土地買來時，沒有蓋房子，買的時候，有一些建築物的板模\r\n    放在那裡，買來之後前手就清走了等情，亦據證人庚○○於\r\n    本院審理中到庭證稱無誤（見審卷第37頁─第38頁），顯見\r\n    被告於上開土地上挖坑洞而挖出之物，應不致於有一般營建\r\n    廢棄物在內，是上開土地上之營建廢棄物，應係自外運入該\r\n    地堆置無誤；綜上所述，被告確有提供其承租之上開土地供\r\n    人堆置營建廢棄物無誤，被告所辯不足採信；罪證明確，被\r\n    告未經主管機關許可，提供土地堆置廢棄物之犯行應堪以認\r\n    定。\r\n二、查被告行為後，廢棄物清理法於95年5 月30日修正，並自同\r\n    年7 月1 日起實施，然此次修正僅刪除第46條第2 項常業犯\r\n    之規定，本案被告所為犯行部分，並未修正，尚無新舊法比\r\n    較之問題。是核被告所為，係犯廢棄物清理法第46條第3 款\r\n    之未經主管機關許可，提供土地回填、堆置廢棄物之罪。公\r\n    訴意旨認被告所為係犯同條第4 款之未依規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理之罪，惟\r\n    本件並無證據可認被告係以自己營業之意思，就上開土地上\r\n    之廢棄物從事廢棄物貯存、清除、處理，在社會基本事實同\r\n    一之下，予以變更起訴之法條，併此敘明。審酌被告未經主\r\n    管機關許可，即任意提供土地供他人堆置廢棄物，破壞土壤\r\n    潔淨及地下水之涵養，其堆置範圍、廢棄物種類為一般事業\r\n    廢棄物，對環境造成傷害尚非鉅大，惟犯後飾詞卸責否認犯\r\n    行，未見悔意，犯後態度尚難謂佳等一切情狀，量處如主文\r\n    所示之刑。\r\n貳、無罪部分：\r\n一、公訴意旨另以：被告辛○○意圖為自己不法之所有，於93年\r\n    12月底某日，在上開承租農地內，開挖長27.2公尺、寬21.5\r\n    公尺、深9.3 公尺之大坑洞，盜採計約5439立方公尺之砂石\r\n    ，因認被告涉有刑法第320 條第1 項之竊盜罪等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪，應諭知無罪之判決；刑事訴訟法第154\r\n    條第2 項及第301 條第1 項分別定有明文。再按刑事訴訟法\r\n    上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行\r\n    為之積極證據而言，如未能發現相當證據或證據不足以證明\r\n    ，自不能以推測或擬制之方法，以為裁判基礎。而認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利被告\r\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\r\n    據；又認定犯罪事實所憑之證據，雖不以直接證據為限，間\r\n    接證據亦包括在內，然而無論直接證據或間接證據，其為訴\r\n    訟上之證明，須於通常一般之人均不致有所懷疑，而得確信\r\n    其為真實之程度者，始得據為有罪之認定，倘其證明尚未達\r\n    到此一程度，而有合理之懷疑存在，無從使事實審法院得有\r\n    罪之確信時，即應由法院為諭知被告無罪之判決。\r\n三、訊之被告對於承租上開農地，並在其上開挖長27.2公尺、寬\r\n    21 .5 公尺、深9.3 公尺之大坑洞一節，固不諱言，惟矢口\r\n    否認有何竊盜之犯行，辯稱伊係從事幫人加工洗砂石工作，\r\n    挖坑洞係因砂石洗出有泥土要填進去，且伊挖洞有經出租人\r\n    同意，挖出之東西亦放在旁邊並未要運走等語。經查，本件\r\n    公訴意認被告涉有竊盜之犯行，無非以證人即告訴代理人庚\r\n    ○○於警訊及偵查中所為之證述為其依據，惟證人庚○○於\r\n    本院審理中到庭證述稱，與被告簽訂土地租賃契約時，有口\r\n    頭同意他可以挖一個兩米四方的洞來洗砂石，沒有言明深度\r\n    ，顯見上開土地出租時契約並未禁止被告開挖坑洞，且本件\r\n    亦未實際測量現場所遺之土石，並與上開被告所挖坑洞比對\r\n    ，以確定被告是否確有將所挖土石運走，被告是否有意圖為\r\n    自己不法所有，而將上開土地上之砂石加以盜採，尚有疑問\r\n    ，縱被告所挖坑洞大於約定範圍，要屬民事違約，得請求回\r\n    復原狀或損害賠償之問題，與竊盜構成要有別；此外本件復\r\n    查無其他之積極證據，足以證明被告有何竊盜之犯行；核之\r\n    上開法條及判例、判決之說明，被告犯罪尚屬不能證明，自\r\n    應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條、第\r\n301 條第1 項，廢棄物清理法第46條第3 款，刑法第11條前段，\r\n判決如主文。\r\n中　　華　　民　　國　　95　　年　　11　　月　　24　　日\r\n                  刑事第七庭    審判長法　官  李淑惠\r\n                                      法  官  方百正\r\n                                      法  官  林俊寬\r\n以上證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n中　　華　　民　　國　　95　　年　　11　　月　　24　　日\r\n                                      書記官  蔡淑貞\r\n附錄法條：\r\n廢棄物清理法第46條有下列情形之一者，處一年以上五年以下有\r\n期徒刑，得併科新臺幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上拾\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}