{
  "JID": "KSDM,95,訴,2552,20061110,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "2552",
  "JDATE": "20061110",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　95年度訴字第2552號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第13486 號），本院判決如下：\r\n    主  文\r\n甲○○連續未經主管機關許可，提供土地回填、堆置廢棄物，處\r\n有期徒刑壹年陸月。\r\n    事  實\r\n一、甲○○為高雄縣田寮鄉○○段355-1 地號土地（住址為高雄\r\n    縣田寮鄉○○路3 之3 號）之使用人，其未經主管機關許可\r\n    ，基於提供土地供他人回填、堆置廢棄物之犯意，自民國95\r\n    年3 月間某日起，連續擅自提供上開土地供他人載運一般事\r\n    業廢棄物至上開土地前山谷凹地，將砂土、磚塊夾雜大量廢\r\n    塑膠、廢紙袋、木材、垃圾等營建混合廢棄物倒入該山谷堆\r\n    置後，加以掩埋回填。嗣於95年5 月10日下午某時，未領有\r\n    廢棄物應除許可執照之丙○○（併由本院另案審理）駕駛挖\r\n    土機及車號3K-568號營業大貨車，自不詳處所載運砂土、磚\r\n    塊夾雜大量廢塑膠、廢紙袋、木材、垃圾等營建混合廢棄物\r\n    倒入該山谷掩埋時，於同日下午6 時10分許，為內政部警政\r\n    署環境保護警察隊第3 中隊會同環保署南區督察大隊及高雄\r\n    縣政府環保局當場查獲。\r\n二、案經高雄縣政府警察局湖內分局報告臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、按被告以外之人於審判外之陳述，經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項\r\n    定有明文。本判決所引用下列傳聞證據，被告均明示同意作\r\n    為證據，本院審酌各開證據作成時並無違法取證之不當情事\r\n    ，以之作為證據應屬適當，依上開規定，認俱有證據能力，\r\n    得為本案判斷之依據。\r\n二、被告甲○○於本院審理中固不否認未領有主管機關核發之廢\r\n    棄物清除處理許可文件，且於上開時、地在其所管理使用之\r\n    土地上遭傾倒一般事業廢棄物之事實，惟矢口否認有何違反\r\n    廢棄物清理法之犯行，辯稱：我是板模工，都到台南去工作\r\n    ，一大早出發，很晚才回來，因為天都已經暗了，所以沒有\r\n    看到土地的狀況，我根本不知道是誰在我的土地上偷盜廢棄\r\n    物，雖然我的土地有用籬笆圍起來，但是並沒有全部圍上，\r\n    所以別人也可以進進出出，我沒有提供土地讓他人傾倒廢棄\r\n    物云云。經查：\r\n（一）被告所居住管領之上開土地遭傾倒廢棄物一節，業據被告\r\n      於警、偵及本院審理時陳明在卷，並有行政院環保署環境\r\n      督察總隊南區環境督察大隊95年5 月10日環境稽查工作紀\r\n      錄、高雄縣政府環境保護局事業廢棄物稽查工作紀錄表、\r\n      內政部警政署環境保護警察隊第三中隊扣押筆錄及扣押物\r\n      品目錄表各1 份及現場照片17張在卷足憑，且觀卷附查獲\r\n      當日所拍攝之現場相片，該土地遭挖掘之坑洞內及地上均\r\n      可發現含有石塊、磚頭、木頭、廢輪胎、建築用板模等物\r\n      ，足認係一般事業廢棄物，是被告此部分之供述堪認定屬\r\n      實。\r\n（二）被告雖辯稱平時都到臺南工作，很晚回家，不知遭傾倒廢\r\n      棄物，為警查獲當天，係臨時請在附近駕駛怪手之丙○○\r\n      幫忙將遭傾倒之廢土填平，我僱用他半天3000元云云。然\r\n      查，被告使用之行動電話號碼為0000000000號，丙○○使\r\n      用之行動電話號碼為0000000000號，此經警卷該2 人調查\r\n      筆錄「電話號碼欄」記載明確。而查獲當日被告係現場，\r\n      亦經被告供明無訛，並有被告在卷附高雄縣政府環境保護\r\n      局事業廢棄物稽查工作紀錄表當場之簽名可資佐證。再依\r\n      檢察官函調該2 支行動電話通聯紀錄所示（見偵查卷第43\r\n      頁），95年5 月10 日 自早上6 時25分至4 時28分許，被\r\n      告該行動電話號碼計有6 次通話紀錄，而該通話基地台位\r\n      置係「高雄縣田寮鄉○○○段450-2 地號」，可知該基地\r\n      台位置係涵蓋被告住處。準此而論，自95年1 月1 日至同\r\n      年5 月10日為警查獲為止，該通聯紀錄中不僅未發現有臺\r\n      南地區之基地台位置，反而基地台位置顯示「高雄縣田寮\r\n      鄉○○○段450-2 地號」者，可謂占絕大多數，此有臺灣\r\n      大哥大股份有限公司雙向通聯資料查詢1 份附卷可稽（見\r\n      偵查卷第38-44 頁），足見被告於上開期間多數時間均在\r\n      上開住處，其辯稱早出晚歸，在臺南工作云云，應屬虛構\r\n      。\r\n（三）再者，被告前因違反廢棄物清理法案件，經高雄縣政府環\r\n      境保護局裁處6 萬元之罰鍰，嗣經被告以財務困難為由，\r\n      申請准予分12期繳納之情，有被告自己提出之92年8 月14\r\n      日申請書1 紙附卷可參（見本院卷第21頁），可見被告對\r\n      土地不得任意傾倒或回填廢棄物應有認識，且亦應有所警\r\n      覺。然依卷附查獲當日所拍攝之現場相片，該土地後方遭\r\n      挖掘坑洞甚大，坑洞內及土地上隨處均可發現含有石塊、\r\n      磚頭、木頭、廢輪胎、建築用板模、垃圾等物，且數量非\r\n      少，依其掩埋深度、廢棄物散落或堆置情形及其新舊外觀\r\n      ，堪認被告住處土地遭傾倒廢棄物已有相當時日，非短期\r\n      間足以造成，且除查獲當日外，在較近時間之前亦有多次\r\n      掩埋、堆置之事實。而被告之土地既多次遭人堆置數量如\r\n      此龐大之廢棄物，前又有遭行政罰鍰紀錄，猶未能警惕，\r\n      竟未曾選擇向警方報案，而陳稱自己出資僱用挖土機整理\r\n      ，顯與常情不符，是其辯稱不知情云云，無非事後卸責之\r\n      詞，不足採信。\r\n（四）證人丙○○雖到庭證述略謂：「當天中午的時候我在下面\r\n      工作，被告來找我，說要將土填平，我說我的工程結束後\r\n      就去幫忙，現場查獲的大貨車是我代步的工具，沒有什麼\r\n      用途，我之前跟被告不認識，是我在被告土地附近路邊1\r\n      公里處工作，他來找我幫忙，有抄下我的電話，後來是被\r\n      告打電話找我，我沒有接到電話的時候，會回撥給他，他\r\n      只是叫我幫他把土剷平，查獲當日之前，我沒有到過現場\r\n      」云云（見本院卷第33-35 頁）。惟查，丙○○於警詢時\r\n      證稱：「（該地你曾經進入過幾次？）2 次」、「（邱仔\r\n      之前有沒有請你幫忙？）沒有」等語（見警卷第12頁），\r\n      與上開證述已有不符。其次，丙○○除駕駛挖土機在場作\r\n      業外，另有丙○○所駕駛車號3K-568號大貨車1 輛停留在\r\n      現場，有現場照片可證。參以本件查獲經過，係民眾於當\r\n      日下午4 時50分許發現該處有掩埋廢棄物而報由環保警察\r\n      第三中隊到場查看後，會請行政院環保署環境督察總隊南\r\n      區環境督察大隊於同日下午6 時10分許至現場協助認定而\r\n      查獲，此有卷附行政院環保署環境督察總隊南區環境督察\r\n      大隊95年5 月10日環境稽查工作紀錄附卷可稽，與丙○○\r\n      於警詢時證稱當天下午約3 時至4 時左右進入現場施工之\r\n      情相合（見警卷第11頁）。另由警詢時曾問丙○○：昨天\r\n      下午4 時50分查獲你時，為何大貨車還是發動的？其答稱\r\n      ：因為該工程時間很短，我是想施工完馬上就要走了等語\r\n      （見警卷第12頁），可知丙○○駕駛該大貨車進入查獲現\r\n      場作業時，引擎係保持發動狀態。依此而論，於車內無人\r\n      之情形下，若非事況緊急一時遺忘，當不至於讓車輛引擎\r\n      保持發動狀態，而無謂耗損電力及燃油，除非有違法原因\r\n      而預備及時逃脫或另有特殊目的。而丙○○既非陳稱遺忘\r\n      ，則其當屬別有原因，佐以其所從事者實質上為廢棄物之\r\n      掩埋，另綜合上開事證以觀，丙○○係以該大貨車自不詳\r\n      處所收集、載運廢棄物到場傾倒後，再以挖土機施以掩埋\r\n      ，為能及時脫逃，始將大貨車引擎保持發動狀態，其係違\r\n      法從事廢棄物之清除，應無可疑，其陳稱大貨車係用以代\r\n      步、單純幫被告剷土云云，均無可採。\r\n（五）據被告於本院審理時自承，（95年）3 月下旬到4 月初，\r\n      有讓人傾倒廢土，之後就沒有讓人傾倒廢土，因為之後在\r\n      臺南工作云云，其所稱在臺南工作並非事實，已論述如上\r\n      ，惟其3 月下旬到4 月初有讓人傾倒廢土之說，則與上開\r\n      客觀事證大致相合。再從被告與丙○○上開通聯紀錄整理\r\n      所得，被告與丙○○自95年3 月30日至同年5 月8 日，計\r\n      有12次通話紀錄，其中被告為發話者有8 次，丙○○發話\r\n      者有4 次，通話時間最少有11秒，最多有114 秒（見上開\r\n      通聯紀錄），顯見2 人至少自95年3 月30日起即有一定之\r\n      聯繫往來，則被告係自95年3 月間某日起，即提供其管領\r\n      使用之土地供丙○○回填一般事業廢棄物，而有未經主管\r\n      機關許可，提供土地、堆置回填廢棄物之犯行，應堪認定\r\n      。\r\n二、查被告行為後，廢棄物清理法於95年5 月30日修正，並自同\r\n    年7 月1 日起實施，然此次修正僅刪除46條第2 項常業犯之\r\n    規定，本案被告所為犯行部分，並未修正，尚無新舊法比較\r\n    之問題。是核被告所為，係犯廢棄物清理法第46條第3 款之\r\n    未經主管機關許可，提供土地回填、堆置廢棄物之罪。按被\r\n    告行為後，刑法第56條連續犯之規定業於94年1 月7 日修正\r\n    公布刪除，並於95年7 月1 日施行，則被告之犯行，因行為\r\n    後刑法業已刪除連續犯之規定，此刪除雖非犯罪構成要件之\r\n    變更，但顯已影響行為人刑罰之法律效果，自屬法律有變更\r\n    ，依刑法第2 條第1 項之規定，比較新、舊法結果，應適用\r\n    較有利於被告之行為時法律即舊法論以連續犯（最高法院95\r\n    年第8 次刑事庭會議決議參照），是被告先後多次多次提供\r\n    土地供人回填廢棄物，時間密接，犯罪構成要件相同，顯係\r\n    基於概括犯意反覆為之，為連續犯，應依修正前刑法第56條\r\n    之規定，加重其刑。至丙○○係違法從事廢棄物之清除，與\r\n    被告所犯之罪應不能成立共同正犯，附此敘明。審酌被告未\r\n    經主管機關許可，即任意提供土地供他人回填廢棄物，破壞\r\n    土壤潔淨及地下水之涵養，對環境之傷害甚鉅，且犯後飾詞\r\n    卸責，矢口否認犯行，未見悔意，另考量其回填及堆置範圍\r\n    、廢棄物種類為一般事業廢棄物及犯罪動機、目的等一切情\r\n    狀，量處如主文所示之刑，以資懲儆。扣案之大貨車（含車\r\n    頭、車斗）1 台，其車主各為同信交通事業股份有限公司、\r\n    樺興交通股份有限公司所有，挖土機1 台為丙○○所有，故\r\n    均不予宣告沒收，併此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第3 款，刑法第2 條第1 項前段、第11條前段、第56條，\r\n判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　11　　月　　10　　日\r\n            鳳山刑事第二庭  審判長  法  官  黃建榮\r\n                                    法  官  洪珮婷\r\n                                    法  官  李嘉益\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀。\r\n中　　華　　民　　國　　95　　年　　11　　月　　10　　日\r\n　　　　　　　　　　　　　　　　　  書記官  郭南宏\r\n附錄本件論罪法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上拾\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}