{
  "JID": "KSDM,92,訴,2740,20061129,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "2740",
  "JDATE": "20061129",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　92年度訴字第2740號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　安通有限公司\r\n　　　　　　　　　　　1\r\n兼代表　人　丙○○\r\n　　　　　　　　　　　1\r\n選任辯護人　史乃文律師\r\n被　　　告　己○○○股份有限公司\r\n兼代　表　人　丁○○男民國3\r\n選任辯護人　康進益律師\r\n　　　　　　王國論律師\r\n　　　　　　賈俊益律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（92年度\r\n偵字第19704 、19705 號），本院判決如下：\r\n    主  文\r\n丙○○未依廢棄物法理法第四十一條第一項第四款領有廢棄物清\r\n除、處理許可文件；又領得許可文件後未依廢棄物清除、處理許\r\n可文件內容清除、處理廢棄物，處有期徒刑壹年貳月，緩刑參年\r\n，並應向公庫支付新台幣捌拾萬元。\r\n安通公司因其法人負責人執行業務而犯廢棄物清理法第四十一條\r\n第一項第四款之罪，科罰金新台幣捌拾萬元。\r\n丁○○未依廢棄物法理法第四十一條第一項第四款領有廢棄物清\r\n除、處理許可文件；又領得許可文件後未依廢棄物清除、處理許\r\n可文件內容清除、處理、貯存廢棄物，處有期徒刑壹年貳月。\r\n億松公司因其法人負責人執行業務而犯廢棄物清理法第四十一條\r\n第一項第四款之罪，科罰金新台幣捌拾萬元。\r\n丁○○、己○○○股份有限公司，其餘被訴部分無罪。\r\n　　事  實\r\n一、丙○○係安通有限公司（下稱安通公司）之實際負責人，為\r\n    使安通公司取得清除高雄港區船舶含油廢棄物之資格，而得\r\n    於高雄港前鎮河起水碼頭經營船舶含油廢棄物清除業務 (含\r\n    收集、運輸)， 於民國88年5 月25日先取得址設桃園縣新屋\r\n    鄉永安工業區下庄子238 之9 號之易增股份有限公司 (下稱\r\n    易增公司)之 廢棄物進廠同意書後，即向高雄市政府申請取\r\n    得廢棄物清除許可證（證號：高市府環四字第25954 號，期\r\n    限至89年7 月24日止），進而向高雄港務局申請取得前開清\r\n    除高雄港區船舶含油廢棄物之資格。嗣易增公司因安通公司\r\n    始終未將船舶含油廢棄物清運進廠為最終處理，遂於89年4\r\n    月13日終止安通公司之廢棄物進廠同意，丙○○乃於89年11\r\n    月29日另行取得址設高雄縣大寮鄉○○路34號之達和清宇股\r\n    份有限公司 (下稱達和清宇公司)之 廢棄物進廠同意書，並\r\n    先後向高雄市政府申請取得證號高市府環四字第1184 0號(\r\n    於89年4 月13日取得，期限至89年12月31日止)及 證號高市\r\n    府環四字第2075 8號 (於90年5 月29日領得，期限至91年4\r\n    月30日止)之 廢棄物清除許可證，詎丙○○明知自90年1 月\r\n    1 日起至同年5 月28日間，安通公司並無廢棄物清除許可證\r\n    ，竟仍基於違反廢棄物清理法之犯意，從事高雄港區之船舶\r\n    含油廢棄物之清除、處理工作，並將該公司於高雄港區收集\r\n    所得之船舶含油廢棄物多次以每平均每公噸新台幣 (下同)3\r\n    千元之之代價出售予斗南權泰企業有限公司、南華瀝青企業\r\n    股份有限公司及群福企業股份有限公司 (下稱權泰、南華、\r\n    群福公司)牟 利，嗣該公司雖自同年5 月29日自高雄市政府\r\n    領得上揭廢棄物清除許可證，然丙○○明知依上開廢棄物清\r\n    除許可證內容，應將收集所得之船舶含油廢棄物送至易增公\r\n    司為最終處理，惟竟仍承上犯意，未依前開許可文件內容清\r\n    除廢棄物，仍以上開同一手法多次將該公司收集所得之船舶\r\n    含油廢棄物出售予權泰、南華、群福公司牟利。自同年1 月\r\n    間起，至同年10月底止，總計販售船舶含油廢棄物達17 00\r\n    公噸，獲利約500 萬元左右。\r\n二、丁○○係己○○○股份有限公司（下稱億松公司）之負責人\r\n    ，其為使億松公司取得清除高雄港區船舶含油廢棄物之資格\r\n    ，在高雄港前鎮河起水碼頭經營船舶含油廢棄物清除業務，\r\n    於89年5 月4 日先取得達和清宇公司之廢棄物進廠同意書，\r\n    而向高雄市政府申請，並於同年7 月12日取得廢棄物清除許\r\n    可證（證號：高市府環四字第23265 號，期限至90年12月31\r\n    日止）後，進而向高雄港務局申請取得前開清除高雄港區船\r\n    舶含油廢棄物之資格，詎丁○○明知依上開億松公司所領有\r\n    之廢棄物清除許可證內容，應將收集所得之船舶含油廢棄物\r\n    送至達和清宇公司為最終處理，竟基於違反廢棄物清理法之\r\n    犯意，自取得上開開廢棄物清除許可證後，未依前開許可文\r\n    件內容清除廢棄物，多次將億松公司自高雄港區收集所得之\r\n    船舶含油廢棄物，運至其所占用坐落高雄市○鎮區○○段地\r\n    號4 之土地（下稱A 土地，即高雄港務局紅毛港遷村預定地\r\n    ）之地下油庫貯存（下稱B 地下油庫)。 嗣於90年1 月底，\r\n    達和清宇公司因億松公司始終未將船舶含油廢棄物清運進廠\r\n    為最終處理，遂終止億松公司之廢棄物進廠同意，高雄市政\r\n    府環境保護局即於同年2 月15日通知億松公司應停止上開船\r\n    舶含油廢棄物之清除、處理業務，詎丁○○明知此時已不得\r\n    從事上開船舶含油廢棄物之清除、處理工作，竟仍承上犯意\r\n    ，在前開廢棄物清除許可已遭終止情況下，迄同年6 月間止\r\n    仍多次於高雄港區清運船舶含油廢棄物，並將之貯存於B 地\r\n    下油庫。\r\n三、案經法務部調查局航業海員調查處 (下稱海調處)高 雄站移\r\n    送台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n  證人辛○○、劉思治、蕭各超、庚○○、蔡宗成於海調處調\r\n    查時所為之證述，及高雄市政府高市府環四字第42510 號廢\r\n    棄物清除許可證、高雄市政府高市府環四字第25954 號廢棄\r\n    物清除許可證、高雄市政府高市府環四字第57909 號廢棄物\r\n    清除許可證，扣案之安通公司編號001 、002 、003 之帳簿\r\n    3 本、安通公司銷售予南華、福群公司之發票存根聯共四紙\r\n    ，安通公司之含油廢棄物回收紀錄簽收單、高雄市政府95年\r\n    3 月27日高市府地六字第0950 013557 號函、營利事業登記\r\n    證、公司執照、營運記錄申報表、進廠同意書、統一發票、\r\n    船舶含油廢棄物回收紀錄簽單，分別係被告以外之人於審判\r\n    外之言詞及書面陳述，而公訴人及被告，就上開言詞及書面\r\n    陳述，或未於本院審理過程中聲明異議，或同意將上開陳述\r\n    作為證據，本院並審酌前開書面陳述作成時之情況均屬正常\r\n    ，且與本案相關之待證事實具有關連性，認適當作為證據，\r\n    依前開刑事訴訟法第159 條之5 第1 項、第2 項之規定，認\r\n    上開陳述均具有證據能力。\r\n  證人劉思治、蕭各超，於偵查中之證述業經具結，復無顯不\r\n    可信情況，且所證與待證事實具關聯性，依刑事訴訟法第15\r\n    9 條之1 第2 項規定，當有證據能力。\r\n  查獲被告丁○○占有之B 地下油庫現場照片，係利用機械力\r\n    自動的錄取畫面，而客觀地自然呈現B 地下油庫拆除前後時\r\n    現場狀況，屬非供述證據，因此不適用傳聞法則。本院審酌\r\n    卷附各該照片，僅客觀記錄B 地下油庫拆除前後之事實，對\r\n    於「丁○○是否有違反廢棄物清理法」之待證事實，具有相\r\n    當之關聯性，是本院認前述相片「虛偽之危險性」不高，並\r\n    無任何不適當作為證據之情形。因此，上開證據於證明「丁\r\n    ○○是否有違反廢棄物清理法」之範圍內具有證據能力。\r\n貳、實體部分\r\n甲、有罪部分：\r\n一、訊據被告丙○○：對其為被告安通公司實際負責人，該公\r\n    司先後取得易增公司之廢棄物進場同意書、高雄市政府核發\r\n    之廢油廢棄物清理同意書，嗣因易增公司終止安通公司之廢\r\n    棄物進廠同意，其又另行取得達和清宇公司之廢棄物進廠同\r\n    意書，並先後再向高雄市政府申請取得廢棄物清除許可證；\r\n    及安通公司有將其自高雄港區所收集之油料共計約1700 噸\r\n    左右，以平均每公噸約3000元之價格銷售予權泰、群福、南\r\n    華公司之事實，固坦承不諱，惟矢口否認有公訴人所指之犯\r\n    行，辯稱：行政院環境保護署 (下稱環保署)於91 年9 月19\r\n    日以環署廢字第0910064865號函公告事項，將「船舶貨物裝\r\n    卸承攬業」、「船舶運送業」等事業指定為廢棄物清理法第\r\n    2 條第1 項第2 款之事業，因此，於91年9 月19日前自高雄\r\n    港區之船舶收集之含油廢棄物，係屬「一般廢棄物」，於91\r\n    年9 月19日上開函釋公告後則屬「事業廢棄物」。安通公司\r\n    係自90年起，才開始在高雄港區從事含油廢棄物之收集，上\r\n    開含油廢棄物可區分為可回收之廢油及廢油泥、廢水二種，\r\n    均放置於該公司所屬之油槽及船舶，嗣90年5 月23日環保署\r\n    同意安通公司為廢潤滑油回收機構，但安通公司所收取之廢\r\n    油泥、廢水仍未能解決，交通部高雄港務局於90年8 月8 日\r\n    與安通公司等業者召開會議達成由中油前鎮儲運所處理廢油\r\n    泥、廢水，因此安通公司即於90年8 月28日與中油前鎮儲運\r\n    所簽訂契約，安通公司自始無違反廢棄物清理法之行為。至\r\n    安通公司於90年起在高雄港區收集之船舶廢油泥、廢水後，\r\n    即將廢水送至前鎮儲運所作最後處理，並於法令修正前依規\r\n    定送至焚化廠或處理機構，而就可回收之廢潤滑油，該公司\r\n    於法令修正後已全交由達和清宇公司處理，安通公司顯無違\r\n    反廢棄物清理法之行為云云。另訊據被告丁○○對其為被\r\n    告億松公司 (下稱億松公司)之 負責人，其有購買取得A 土\r\n    地之使用權，並於A 土地上建有鐵皮圍牆等地上物，用以存\r\n    放其所有之鋼製油灌及油灌車，而該土地上有B 地下油庫，\r\n    嗣A 土地遭徵收而伊有領取地上物補償費並搬遷之事實，固\r\n    坦承不諱，惟矢口否認有何違反廢棄物清理法之犯行，辯稱\r\n    ：伊未使用過B 地下油庫，高雄市政府係於89年4 月20日通\r\n    知伊代為拆除A 土地上之地上物，伊早於上開期日前即已遷\r\n    離A 土地，而該土地上之地上物實際拆除日為90年1 月5 日\r\n    ，斯時伊並未占用B 地下油庫，起訴書所指90年7 月11日高\r\n    雄地區下豪雨時，該油庫非伊占用中，且當時該油庫早已由\r\n    高雄市政府拆除6 個多月，公訴人認係伊使用該油庫造成污\r\n    染，顯係誤會云云。\r\n二、經查：\r\n  被告丙○○對其為安通公司實際負責人，而該公司於88年5\r\n    月25日取得易增公司之廢棄物進廠同意書，並於89年8 月23\r\n    日取得高雄市政府核發高市環四字第25954 號廢棄物清除許\r\n    可證 (有效期間至89年7 月20日)， 嗣易增公司於89年4 月\r\n    13日終止與被告安通公司之終止廢棄物進廠處理，安通公司\r\n    於同日取得取得高雄市政府核發證號高市府環四字第1184 0\r\n    號、期限至89年12月31日止之清除許可證，並於同年11月29\r\n    日取得達和清宇公司之廢棄物進場處理同意書，復於90年5\r\n    月29日取得高雄市政府證號高市府環四字第20758 號、期限\r\n    至91年4 月30日止之廢棄物清除許可證等情，業已坦承不諱\r\n    ，並有卷附易增公司之進廠同意書、高雄市政府高市府環四\r\n    字第25954 號廢棄物清除許可證、易增公司89年4 月13日終\r\n    止安通公司廢棄物進廠處理之簡便行文表，高雄市環境保護\r\n    局90年9 月10日高市環局四字第003259 5號函附安通公司清\r\n    除許可證影本，安通公司與達和清宇公司之「處理機構月營\r\n    運紀錄申報表」 (見偵字2104號卷第13頁)， 達和清宇公司\r\n    廢棄物提供予安通公司進場處理同意書（同上卷第16頁），\r\n    環保署90年5 月23日（90）環署基字第0032067 號函（見二\r\n    一Ｏ四號偵卷第90至91頁）、高雄市政府86年4 月1 日核發\r\n    安通公司之高市建二商字第969963 99 號營利事業登記證、\r\n    經濟部86年3 月11日核發之該公司執照、交通部高雄港務局\r\n    90年8 月17日九十高港環二字第21522 號函、高雄市政府高\r\n    市府環四字第42 510號廢棄物清除許可證、高雄市政府高市\r\n    府環四字第2595 4號廢棄物清除許可證、高雄市政府高市府\r\n    環四字第57 909號廢棄物清除許可證 (見他字卷第17-22 頁\r\n    ）在卷可稽，是被告之自白與事實相符，此部分之事實，亦\r\n    堪認定。\r\n  安通公司自90年起至同年7 月止，有在高雄港區從事船舶含\r\n    油廢棄物之清除、處理，並將其所收集之船舶廢油料，以每\r\n    公噸大約3 千之價格銷售予權泰、群福、南華等公司之事實\r\n    ，業據其實際負責人即被告丙○○於海調處調查時坦承不諱\r\n    （見海調處卷第3 頁以下)， 其於於本院審理中亦坦承：伊\r\n    有販賣可以利用的潤滑油、壓縮油予上述三家公司，均有開\r\n    立發票，扣案編號001 、002 、003 之帳冊係安通公司收油\r\n    、賣油的紀錄帳冊，所收的油料每公噸以1000元或是2000元\r\n    或是3000元賣出，由客人及廢油品質決定價錢等語 (見院二\r\n    卷第301 頁以下)， 是其供述始終大致相符；核與證人謝德\r\n    勝 (即安通公司之業務及清除技術員)於 海調處證稱：安通\r\n    公司所收取之船舶含油廢棄物均由丙○○出售等語 (見院一\r\n    卷第87-97 頁所附之海調處筆錄)大 致相符；而證人戊○○\r\n     (即安通公司之清除專責人員)於 本院審理中亦證稱：伊原\r\n    任職於斗南權泰公司，該公司於90年間有向安通公司購買約\r\n    250 幾噸的油等語 (見院二卷第252 頁)， 此外，並有安通\r\n    公司臨時儲油桶及油駁船照片4 張（調查卷第63頁以下），\r\n    船舶含油廢棄物回收紀錄簽收單（院一卷第208 頁至255 頁\r\n    ），安通公司開立之統一發票4 張（院卷一第58至72頁），\r\n    交通部高雄港務局函附安通有限公司向該局申報於高雄港區\r\n    收取船舶廢油紀錄簽收單（院卷一第207 至255 頁），扣案\r\n    之安通公司編號001 、002 、003 之帳簿3 本、安通公司銷\r\n    售予南華、福群公司之發票存根聯共四紙在卷可稽，核被告\r\n    丙○○之自白與事實相符，此部分之事實，堪可認定。\r\n  經本院依職權向財政部高雄市國稅局函詢，據其函覆稱：安\r\n    通公司於90年2 月銷售予南華公司364249元，同年4 月銷售\r\n    7934 92 元、同年6 月銷售597051元、同年8 月銷售573865\r\n    元 (合計90年度銷售予南華公司0000000 元)； 又90年8 月\r\n    銷售予權泰公司100 萬元；另90年4 月銷售予群福公司6062\r\n    83元、同年6 月銷售6651 30 元、同年8 月銷售2245 65 元\r\n     (合計90年度銷售予群福公司0000000 元)， 以上合計90年\r\n    度銷售予上開三家公司之總金額為5,024,635 元，有高雄市\r\n    國稅局95年11月13日財高國稅審三字第0950082100號函在卷\r\n    可考 (見本院卷第24 6頁以下），本院審酌丙○○於調查局\r\n    中供稱以每公噸3 千元，共計出售1700噸予上開三家公司，\r\n    亦即其銷售額核計為510 萬元 (計算式3 千元×1700噸=51\r\n    0 萬元)， 佐以安通公司90年間向國稅局申報銷售予該三家\r\n    公司之銷售總額以1700噸換算結果每公噸之銷售額約為2955\r\n    .667 元 (計 算式：0000000 元÷17 00 噸=2 955.667 元)\r\n    ，綜合被告丙○○之供述，及安通公司向國稅局申報銷售予\r\n    權泰等三家公司之銷售額，交互以析，無論在「銷售噸數」\r\n    、「銷售總額」、「每公噸銷售金額」均大致吻合。益徵安\r\n    通公司於90年1 月起至10月31日止確有將其在高雄港區從事\r\n    清除處理所取得之船舶含油廢棄物，以平均每公噸約3 千元\r\n    之價格銷售大約1700噸之油料予上開三家公司之事實，堪可\r\n    認定。\r\n  上開高雄市政府環四字第1184 0號廢棄物清理許可證之有效\r\n    期限係至89年12月31日止，而上開環四字20758 號廢棄清除\r\n    許可證所載，其所為許可係自90年5 月29日開始生效，準此\r\n    ，安通公司自90年1 月1 日起至同年5 月28日之期間內，並\r\n    未領有廢棄物清除執照，而被告丙○○自90年1 月間起迄同\r\n    年10月間有為船舶含油廢棄物清除、處理業務，已如前述，\r\n    是被告丙○○自90年1 月1 日起至同年5 月28日止，係未依\r\n    廢棄物清理法第41條第1 項第4 款領有清除、處理執照，而\r\n    為違法之清除處理之事實，堪以認定。再者，安通公司雖於\r\n    同年5 月29日起取得廢棄物清除許可證，然並未依上開清除\r\n    許可證內容將所收集之含油廢棄物送至達和清宇公司為最終\r\n    處理，反而將之出售予權泰、南華、福群公司，足見該公司\r\n    未依清除許可證內容依法為清除、處理之事實，亦堪認定。\r\n    至被告丙○○上開所辯：90年9 月19日環保署上開解釋函前\r\n    後，有關一般廢棄物及事業廢棄物之認定問題，伊於90年5\r\n    月間有經環保署同意為廢棄物清理機構及同年10月間經港務\r\n    局協商並由中油處理安通公司之廢油問題云云，要均不影響\r\n    上開犯行之成立，自無足為其有利之認定。再者，被告丙○\r\n    ○提出安通公司與海軍第四造船廠於88年5 月5 簽訂之油櫃\r\n    清潔工程合約、油櫃清潔之工程結算驗收證明；88年間與空\r\n    軍後勤司令部簽訂油栓系統維護合約等契約，亦僅能證明安\r\n    通公司有從事上開工程，不能證明安通公司於89年底起，未\r\n    為船舶含油廢棄物之清理，自亦不能為其有利之認定。\r\n  被告丁○○對其為億松公司之負責人，有購買取得A 土地之\r\n    使用權，並於其上建有鐵皮圍牆，用以存放其所有之鋼製油\r\n    灌及油灌車，而A 土地上有B 地下油庫，且A 土地上之地上\r\n    物包括鋼鐵建造物，鐵圍牆及電動抽水井等物品，嗣A 土地\r\n    遭徵收而伊有領取地上物補償費2,432,929 元之事實，業已\r\n    坦承不諱（見海調處卷第8 頁以下)， 核與證人乙○○於本\r\n    院審理中證述：A 土地之地上物為丁○○所有等語 (見院二\r\n    卷第28 0頁)之 情節大致相符，並有A 土地之地上物拆除前\r\n    後現場照片共計16幀、高雄市崗山仔新社區土地改良物補償\r\n    費應領清冊、查估補償清冊等在卷足憑 (見海調處卷第65、\r\n    66 頁)，核被告之自白與事實相符，此部分之事實，堪以認\r\n    定。\r\n  被告丁○○於調查局調查時坦承：B 地下油庫上方係伊所搭\r\n    建之鋼鐵造建物，油槽上方由伊以圍牆包圍，旁邊係伊所存\r\n    放廢油用的鋼鐵油槽、油罐車等語（見海調處卷第8 頁以下\r\n    ) ，參以證人庚○○於本院審理中證稱：伊係辦理紅毛港遷\r\n    村補償工作 (含A 土地)， 伊在被調查局約談前經其他承辦\r\n    員告知A 土地有地下油槽，嗣並帶伊去看到該油槽面積像法\r\n    庭一樣大，黑黑的好像油等語（見院二卷第244 頁以下)；\r\n    並有現場照片在卷可憑，是B 地下油庫係位於被告丁○○所\r\n    建之鐵圍牆內之事實，應堪認定。經向高雄市政府函詢，據\r\n    其函覆稱：丁○○所有位於台糖段4 號土地上牴觸工程之地\r\n    上物，本府於89年4 月15日以高市地政發字第3768號函請郭\r\n    君於89年4 月20自行拆遷地上物，並由該府執行已補償完竣\r\n    之地上物（鐵鐵建造物、圍牆）拆除作業，拆除完竣交由施\r\n    工單位施工，該地下油庫市府未辦理查估補償及拆除作業 (\r\n    見院二卷第144 頁)； 嗣再函覆稱：本府於89年4 月15日以\r\n    高市地政發字第3768號函請郭君於89年4 月20自行拆遷地上\r\n    物，郭君未於期限內自行拆除，本府於同年4 月20日代為拆\r\n    除作業，拆除中始發現有地下油庫存在，因油庫非屬補償範\r\n    圍，本府不予拆除，且告知郭君配合土木工程施工期程自行\r\n    拆遷，本府拆除地上物完竣後交由交通部高雄港局接管施工\r\n    等語，有高雄市政府95年3 月27日高市府地六字第09500135\r\n    57號函在卷可考 (院二卷第151 頁)。 從而，被告有領取A\r\n    土地上之地上物高達二百多萬元之補償費，然並未拆除地上\r\n    物，而係由高雄市政府代為拆除，且於拆除中始發現A 土地\r\n    上有地下油庫，並已告知被告丁○○應自行拆除之事實，亦\r\n    堪認定。是被告丁○○辯稱：B 地下油庫早於90年1 月5 日\r\n    即已拆除云云，顯非事實，自無足取。\r\n  被告丁○○於調查局調查時供稱：90年7 月11日因高雄地區\r\n    豪雨而致該地下油槽漏油，億松公司有應高雄港務局人員至\r\n    B 地下油庫清除剩餘廢油以避免污染擴大，至於清除數量若\r\n    干，伊已不記得，但未向高雄港務局收取任何清除費用等語\r\n     (見海調處卷第10頁以下)， 本院審酌高雄市地政處係於90\r\n    年1 月5 日執行拆除A 土地上之地上物，有現場照片在卷供\r\n    核 (見海調處卷第69頁以下)， 當時即已發現有B 地下油庫\r\n    存在，並告知丁○○應自行拆遷，如若該地下油庫果非被告\r\n    丁○○所使用，其理應通知高雄市政府地政處非其使用，其\r\n    亦無拆除義務，然被告丁○○於同年7 月間該地下油庫造成\r\n    污染時，不僅配合清除漏油，且未收取費用，更未異議該地\r\n    下油庫非其使用，直至91年1 月11日於調查局調查時，始否\r\n    認該油庫非其所使用云云，是其辯解，顯係事後卸責之詞，\r\n    要無可採。從而，B 地下油庫為被告丁○○所使用之事實，\r\n    亦堪認定。\r\n  被告丁○○於海調處調查時並不否認有於高雄港區收取船舶\r\n    含油廢棄物之事實 (見海調處卷第9 頁)； 其於本院審理中\r\n    亦供稱：每月收取含油廢棄物1 百多噸等語 (本院卷第305\r\n    頁)， 參以億松公司係於89年5 月4 日取得達和清宇公司之\r\n    廢棄物清理同意書，並於同年7 月12日取得高雄市政府核發\r\n    之廢棄物清除許可證，再於同年9 月間與交通部高雄港務局\r\n    簽訂「前鎮河南岸起水碼頭及水域」租賃契約，其租期自同\r\n    年10月6 日起至90年10月5 日止，有高雄市政府環四字第23\r\n    265 號廢棄物清除許可證及租賃契約各1 份在卷供核 (見海\r\n    調處卷第52頁)， 此外，億松公司於90年5 月向高雄港務申\r\n    報收取之含油廢棄物209 噸，同年6 月份收取192 噸，亦有\r\n    該公司向高雄港務局環保所申報船舶廢棄物回收紀錄簽收單\r\n    各1 紙在卷可參 (見海調處卷後附之證物袋)， 是億松公司\r\n    自89年底開始每月有在高雄港區收取船舶含油廢棄物約1 百\r\n    多噸之事實，應堪認定。\r\n  證人蕭各超 (即易增公司之管理部經理)於 海調處調查時證\r\n    稱：易增公司於90年4 月16日與億松公司簽訂廢棄物處理同\r\n    意書後，該公司始終未將廢油送至易增公司處理等語 (見海\r\n    調處卷第14頁以下)； 證人劉志治 (即達和清宇之副總經理\r\n    ) 於海調查處調查時證稱：達和清宇公司是億松公司清除船\r\n    舶含油廢棄物的最終處理廠商。達和清宇公司與億松公司沒\r\n    有簽訂船舶含油廢棄物處理契約，達和清宇公司雖有出具給\r\n    億松公司廢棄物進廠處理同意書，但該公司從未將收取之廢\r\n    油送達和清宇公司處理等語 (見海調處卷第8 頁以下)， 是\r\n    億松公司自89年底起至90年2 月15日高雄市港務局終止其船\r\n    舶含油廢棄物之清除、處理業務止之期間內，於高雄港區所\r\n    收取之船舶廢油，均未送至達和清宇公司為最終處理之事實\r\n    ，亦堪認定。再者，億松公司，因未將所收取之船舶含油廢\r\n    棄物送至達和清宇公司為最終處理，而遭該公司於90年1 月\r\n    間終止其進廠處理，嗣並經高雄市政府環保局於同年2 月15\r\n    日停止其從事廢棄物之清除、處理業務，有高雄市政府環境\r\n    保護局90年9 月10日高市環局四字第0032595 號函在卷可查\r\n     (見海調處卷第23頁)， 是億松公司自90年2 月15日起，即\r\n    未領有廢棄物清理法第41條之廢棄物清理許可證，而仍從事\r\n    廢棄物之清除、處理務務之事實，亦堪認定。被告丁○○雖\r\n    辯稱：伊於高雄港區所收取之船舶含油廢棄物，總計約有四\r\n    百多噸，均存放於高雄港起水碼頭該公司所有之油駁船內云\r\n    云 (見海調處卷第9 頁以下)， 惟被告丁○○既不否認自89\r\n    年底起每月收取一百多噸，則迄90年6 月止，被告丁○○所\r\n    收取之船舶含油廢棄物，至少五、六百噸以上，其既未送往\r\n    最終處理之易增、達和清宇公司為最終處理，參以被告於本\r\n    院審理中自承：調查卷第72頁照片中之華川運輸油罐車，係\r\n    億松公司所有，該公司設於A 土地上之油槽，可放置之油料\r\n    約為四、五噸左右等語 (見院二卷第305 頁以下)， 足堪認\r\n    定自89年底起，迄90年6 月底為止，億松公司於高雄港所收\r\n    取之廢油，縱令果有4 百多噸係存放於該公司之油駁船，然\r\n    尚有超過部分係以油罐車送至B 地下油庫貯存，而未送至易\r\n    增、達和清宇公司為最終處理至明。\r\n  至於被告丁○○所辯伊曾經檢察官為不起訴處分部分云云，\r\n    然上開不起訴處分之事實，係90年8 月23日下午15時許，被\r\n    告丁○○在高雄港118 號碼頭，以「億松公司」名義，受長\r\n    榮海運股份有限公司委託從事清除該公司所有「EVER UNIQ\r\n    UE 」 輪船衍生之含油廢棄物業務之事實，核與本件檢察官\r\n    起訴之犯罪事實並非同一，自無刑事訴訟法第260 條不起訴\r\n    處分確定效力之問題，附此敘明。\r\n  綜上，被告丙○○、丁○○上開所辯，俱不可採，本件事證\r\n    明確，被告犯行洵堪認定，依法應予論科。\r\n三、按廢棄物清理法所稱之事業廢棄物，係指由事業所產生之廢\r\n    棄物，而所謂事業，係指農工礦廠 (場)、 營造業、醫療機\r\n    構、公民營廢棄物清除處理機構、事業廢棄物共同清除處理\r\n    機構、學校或機關團體之實驗室及其他經中央主管機關指定\r\n    之事業，廢棄物清理法第2 條第1 項第2 款、第3 項分別定\r\n    有明文。查本件被告丙○○、丁○○所清除之船舶含油廢棄\r\n    物，係由各舶船公司所產生之廢油料，屬廢棄物清理法所稱\r\n    之事業廢棄物，尚無疑義。次按事業廢棄物，依其是否具有\r\n    毒性、危險性，其濃度或數量是否足以影響人體健康或污染\r\n    環境，尚可分為有害事業廢棄物及一般事業廢棄物，廢棄物\r\n    清理法第2 條第1 項第2 款亦定有明文，而針對前揭有害事\r\n    業廢棄物之判斷標準，環保署並定有「有害事業廢棄物認定\r\n    標準」以供判定。遍查卷證資料，殊乏證據足資證明本件被\r\n    告丙○○、丁○○所清除、處理之含油廢棄物，屬性上是否\r\n    為廢棄物清理法所稱之有害事業廢棄物，尚有疑義，依罪疑\r\n    為輕原則，應為有利於被告之認定，亦即本件被告丙○○、\r\n    丁○○所清除、處理之含油廢棄物，應推定為一般事業廢棄\r\n    物。另被告丙○○所辯：伊所清除處理者，係可回收利用之\r\n    含廢棄物一節，然依廢棄物清理法第39條第1 項規定，有關\r\n    事業廢棄物之再利用，應依中央目的事業主管機關規定辦理\r\n    ，而依行政院環境保護署91年9 月20日環署廢字第09100618\r\n    91號函示內容略為：船舶用油非屬公告應回收廢棄物項目（\r\n    廢潤滑油）．．．其產出之廢潤滑油，仍應交由具該許可項\r\n    目之廢棄物清除處理機構妥善清除處理（見本院卷第275 頁\r\n    ），而上開函文內容所指之「廢棄物清除處理機構」，應係\r\n    指安通公司清除許可文件上所載之易增公司、達和清宇公司\r\n    而言，是辯護人辯稱：本件被告所清除、處理之廢油為可再\r\n    利用之事業廢棄物等語，尚乏所據，自無可採。\r\n四、立法院係於90年10月24日三讀通過修正廢棄物清理法，將全\r\n    部條文由36條擴增為77條，於90年10月24日經總統公布施行\r\n    ，於同年月26日生效，修正前廢棄物清理法第22條第2 項第\r\n    3 款、第4 款之規定，移列於修正後第46條第1 項第3 款、\r\n    第4 款，其法定刑由「一年以上五年以下有期徒刑，得併科\r\n    一百萬元以下罰金」，修正為「一年以上五年以下有期徒刑\r\n    ，得併科新臺幣3 百萬元以下罰金」，經核新舊法刑度相同\r\n    ，僅係罰金刑部分由舊法規定之銀元一百萬元以下罰金，改\r\n    為等值之新臺幣三百萬元以下罰金，且修正後廢棄物清理法\r\n    第41條第1 項增加除外規定，亦即從事廢棄物清除、處理業\r\n    務者，若有修正後廢棄物清理法第41條第1 項但書各款情形\r\n    之一，則無庸申請許可文件，即可受託清除、處理廢棄物業\r\n    務，是修正後廢棄物清理法第46條第1 項第4 款之適用對象\r\n    顯較修正前廢棄物清理法第22條第2 項第4 款為狹隘，然被\r\n    告丙○○於90年1 月某日為首次犯行時，固係於廢棄物清理\r\n    法修正施行前即同年10月26日之前所為，但其於同年10月31\r\n    日為最後一次犯行時，廢棄物清理法業已修正施行，而被告\r\n    丙○○所為既屬實質上一罪，即應依最後行為時即90年10月\r\n    31 日 修正後廢棄物清理法論處，自無比較新舊法之問題（\r\n    參照最高法院27年度上字第1607號、29年度上字第3866號判\r\n    例意旨）。又被告行為後，廢棄物清理法再於95年5 月30日\r\n    修正，並自同年7 月1 日起實施，然此次修正已刪除46條第\r\n    2 項常業犯之規定，本案被告丙○○所犯之無照及未依所領\r\n    許可證內容清除、處理廢棄物部分，並無修正，尚無新舊法\r\n    比較之問題。\r\n五、按廢棄物清理法第46條第1 項第4 款所規定之犯罪構成要件\r\n    行為，計有貯存、清除及處理三者。就事業廢棄物而言，其\r\n    中所謂清除則指事業廢棄物之收集、運輸行為。至處理則包\r\n    含中間處理：指事業廢棄物在最終處置或再利用前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n    海洋棄置事業廢棄物之行為。再利用：指事業產生之事業\r\n    廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填\r\n    土或其他經中央目的事業主管機關認定之用途行為，並應符\r\n    合其規定者，行政院環境保護署發布之事業廢棄物貯存清除\r\n    處理方法及設施標準第2 條2 款、第3 款規定甚明。而所謂\r\n    「貯存」則係指事業廢棄物於清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為。被告丙○○明知其所領之清\r\n    除執照，自89年12月31日起即已失效，其自90年1 月1 日起\r\n    至90年4 月26日止未領有清除執照，仍為廢棄物之清理，暨\r\n    於90年2 月至10月底，將其自高雄港所收集之船舶含油廢棄\r\n    物出售予權泰等三家公司，核其所為係犯係犯廢棄物清理法\r\n    第46條第1 項第4 款之未依廢棄物清除文件內容清除廢棄物\r\n    罪及未領有清除處理許可文件，從事廢棄物之清除、處理罪\r\n    。廢棄物清理法第46條第1 項所列各款之罪，僅行為態樣有\r\n    所不同，被告以一行為，違反同一廢棄物清理法所禁止之2\r\n    種行為，仍屬單純一罪，只論以一個違反廢棄物清理法罪。\r\n    公訴人雖未就被告丙○○90年1 月1 日起至同年5 月28日止\r\n    所犯未領有清除、處理許可文件，而從事廢棄物清除、處理\r\n    部分起訴，惟此部分既與起訴部分有包括一罪關係，自為起\r\n    訴效力所及，本院自應併予審理判決。被告安通公司之負責\r\n    人丙○○因執行業務犯廢棄物清理法第46條第1 項第4 款之\r\n    後段之未依廢棄物清除許可文件內容清除廢棄物罪，被告安\r\n    通公司應論以同法第47條之罪。又廢棄物清理法第41條第1\r\n    項前段「從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清理處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務」之規定，係對從事廢棄物清除、處理業務者為廢棄物\r\n    清除、處理業務之規範。是同法第46條第1 項第4 款前段規\r\n    定之「未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理」罪，本質上具有反覆性\r\n    與延時性，其複次為（從事）廢棄物清除、處理，乃其業務\r\n    本質所當然，為包括的一罪，無連續犯可言 (最高法院94年\r\n    台上字第6880號判決可資參照)， 公訴意旨認被告丙○○之\r\n    行為係屬連續犯，顯屬誤會。再公訴人雖未就被告安通公司\r\n    及丙○○90年8 月至10月銷售含油廢棄物予權泰等三家公司\r\n    之行為起訴，然此部分既與檢察官所指論罪科刑部分有實質\r\n    上一罪之關係，自應為起訴效力所及，本院自應併予審究。\r\n六、被告丁○○所為明知其所領之清除執照，自90年2 月15 日\r\n    起即已失效，其自90年2 月16日起至同年6 月止未領有清除\r\n    執照，仍為廢棄物之清除、處理、貯存，暨自89年底至90年\r\n    6 月間，將其在高雄港所收集之船舶含油廢棄物未送至達和\r\n    清宇公司為最終處理，核其所為，係犯廢棄物清理法第條46\r\n    第1 項第4 款前段之未依同法第41條第1 項規定領有廢棄物\r\n    清除許可文件，從事廢棄物清除罪及同條項第4 款後段之未\r\n    依廢棄物清除許可文件內容清除、處理、貯存廢棄物罪。被\r\n    告丁○○以同一行為，同時觸犯同一條項之數行為，本質上\r\n    仍屬一個違反廢棄物清理法罪，公訴人認應分論併罰，尚有\r\n    未洽。被告億松公司之負責人丁○○因執行業務犯廢棄物清\r\n    理法第46條第1 項第2 款、第4 款前段及第4 款後段之罪，\r\n    被告億松公司應論以同法第47條之罪。\r\n七、爰審酌被告丙○○為圖私利，竟為上述犯行，違反環保法令\r\n    ，其行為殊屬不該，惟犯後尚知坦承犯行，並審酌其非法清\r\n    除、處理廢棄物之時間、獲利金額等一切情狀，量處如主文\r\n    所示之刑，以資懲戒。又被告丙○○前未曾受有期徒刑以上\r\n    刑之宣告，有卷附臺灣高等法院被告前案紀錄表1 份可佐，\r\n    其犯後已坦承部分犯行，認經此偵、審程序，當知所警惕，\r\n    信無再犯之虞，本院認所宣告之刑以暫不執行為適當，併諭\r\n    知緩刑3 年，並命其應支付公庫新台幣80萬元，以啟自新 (\r\n    被告行為後，刑法緩刑之規定，已於95年7 月1 日修正施行\r\n    ，依最高法院95年第8 次刑事庭總會決議見解，應依新法處\r\n    理)。 至被告丁○○為圖一己之私，未依清除文件內容，清\r\n    除、處理、貯存含油廢棄物，及於清除許可證失效後，明知\r\n    無照仍為廢棄物之清除處理業務，且犯後不思悔改，猶飾詞\r\n    狡辯，企圖卸責，犯罪後之態度顯然不佳，請各予量處如主\r\n    文所示之刑，以示懲儆。\r\n乙、不另為無罪諭知部分\r\n一、公訴意旨另以：被告丙○○明知依上開安通公司所領有之上\r\n    開廢棄物清除許可證內容為廢棄物之清除工作，應將收集所\r\n    得之船舶含油廢棄物送至易增公司為最終處理，竟基於違反\r\n    廢棄物清理法之犯意，自88年某日起至89年12月31日止，未\r\n    依前開許可文件內容清除廢棄物，反以平均每公噸新台幣（\r\n    下同）3 千元之代價，連續多次將安通公司收集所得之船舶\r\n    含油廢棄物出售與斗南權泰、南華及群福公司牟利，總計販\r\n    售船舶含油廢棄物達1667噸，獲利達510 萬餘元等情 (公訴\r\n    意旨係以被告丙○○於88年間起至90年7 月止，共計出售船\r\n    舶含油廢棄物予權泰等三家公司共計1667公噸，獲利約510\r\n    萬元等語，惟應剔除上述已認定有罪部分之期間、噸數及金\r\n    額)， 因認被告此部分亦涉犯廢棄物清理法第46條第1 項第\r\n    4 款之未依許可文件內容清除處理廢棄物罪等語。\r\n二、公訴人認被告丙○○涉犯廢棄物清理法第46條未依許可文件\r\n    內容清除處理廢棄物罪嫌，無非係以：被告丙○○之供述\r\n    。證人蕭各超、劉思治、辛○○之證言。易增公司、達\r\n    和清宇公司給予安通公司之廢棄物進廠同意書。易增公司\r\n    通知安通公司終止廢棄物進廠同意之函文。安通公司所取\r\n    得之上述三紙廢棄物清除許可證。安通公司廣告資料。\r\n    安通公司與高雄港務局簽訂之「前鎮河南岸起水碼頭及水域\r\n    」租賃契約。安通公司於達和清宇公司之「處理機構月營\r\n    運紀錄申報表」等，為其論罪之依據。\r\n三、訊據被告丙○○堅決否認有何違反廢棄物清理法第46條第1\r\n    項第4 款罪嫌，辯稱：伊所販賣予上開三家公司之油料，均\r\n    係可回收之廢油，而非含油廢棄物等語。惟按，被告之自白\r\n    不能作為有罪判決之唯一證據，仍應調查是否與事實相符，\r\n    始能作為論罪之依據。被告丙○○於海調處調查時固供稱：\r\n    從87年12月起，共收取1700噸之含油廢棄物，並將之賣給斗\r\n    南權泰、南華及群福公司等語，惟證人戊○○於本院審理時\r\n    已證稱斗南權泰公司係於「90年間」向安通公司購油，已如\r\n    前述，再依本院向高雄市國稅局上開函查結果，安通公司係\r\n    於「90年1 月間起至同年10月底」止，銷售燃料油等貨物予\r\n    權泰、群福、南華三家公司，已如前述。又證人蕭各超、劉\r\n    思治所證僅能證明被告丙○○未將廢棄油出售予易增、達和\r\n    清宇公司。又證人謝德勝於海調處調查時雖證稱：安通公司\r\n    係自88年間起，開始販售廢棄油料云云，然亦同時證稱：有\r\n    關出售上開含油廢棄物係由丙○○本人為之，其相關問題要\r\n    問丙○○始得知悉，伊亦不清楚等語（見本院卷第87頁以下\r\n    所附海調處之筆錄)， 而被告丙○○既於本院審理中已否認\r\n    88 年 底起自89年底，並未販賣廢棄油予權泰等三家公司謀\r\n    利，斟酌安通公司所收取之含油廢棄物既係由被告丙○○所\r\n    出售，證人辛○○亦不清楚等情，自不得遽以辛○○之證詞\r\n    為不利於被告丙○○及安通公司不利之認定。\r\n四、再公訴人所引：易增公司、達和清宇公司給予安通公司之廢\r\n    棄物進廠同意書、易增公司通知安通公司終止廢棄物進廠同\r\n    意書，至多僅能證明易增、達和清宇公司曾同意安通公司所\r\n    收取之含油廢棄物，係以該兩家公司為最終處理機構，及易\r\n    增公司嗣後終止安通公司之廢棄物進廠之事實。再者，安通\r\n    公司所取得之三紙廢棄物清除許可證及該公司廣告資料等，\r\n    則充其量僅能證明安通公司有取得主管機關許可從事廢棄物\r\n    清除、處理業務之事實。至於安通公司與高雄港務局簽訂之\r\n    「前鎮河南岸起水碼頭及水域」租賃契約，亦僅能證明安通\r\n    公司有向高雄港務局承租前鎮河南岸起水碼頭水域之事實；\r\n    而安通公司與達和清宇公司之「處理機構月營運紀錄申報表\r\n    」則亦僅能證明安通公司與達和清宇公司間每月之營運紀錄\r\n    若干，上開證據均不足以證明安通公司自88年間起至89年底\r\n    止，有銷售含油廢棄物予權泰等三家公司之事實甚明。職是\r\n    ，公訴人所指被告此部分犯行即屬不能證明，本應為無罪判\r\n    決之諭知，惟公訴人認此部分之犯行如果成罪，與前開起訴\r\n    論罪科刑部分，具有實質上一罪之關係，爰不另為無罪判決\r\n    之諭知。\r\n丙、無罪部分\r\n一、公訴意旨另以：被告丁○○係億松公司之負責人，明知依上\r\n    開億松公司所領有之廢棄物清除許可證內容，應將收集所得\r\n    之船舶含油廢棄物送至達和清宇公司為最終處理，竟基於違\r\n    反廢棄物清理法之犯意，未依前開許可文件內容清除廢棄物\r\n    ，多次將億松公司收集所得之船舶含油廢棄物，運至其所占\r\n    用A 土地之B 地下油庫。又丁○○明知億松公司為清除船舶\r\n    含油廢棄物之事業機構，依廢棄物清理法及事業廢棄物貯存\r\n    清除處理方法及設施標準相關規定，事業廢棄物之貯存設施\r\n    應有防止地面水、雨水及地下水流入、滲透之設備及措施，\r\n    竟基於違反廢棄物清理法之犯意，將其收集取得之船舶含油\r\n    廢棄物，非法存放於B 地下油庫，且未依廢棄物清理法等相\r\n    關規定，設置必要之設備，以防止雨水流入、滲透，因認被\r\n    告丁○○，另涉廢棄物清理法第46條第1 項第2 款，未依廢\r\n    棄物清理法所規定之方式清除廢棄物致生污染環境罪；被告\r\n    億松公司亦應另依同法第47條規定論處等語。\r\n二、公訴人認被告丁○○涉犯廢棄物清理法第46條事業負責人未\r\n    依該法規定方式，貯存、清除、處理許廢棄物，致生環境污\r\n    染罪罪嫌，無非係以：被告丁○○之供述。證人劉思治\r\n    、庚○○、蔡宗成之證言。達和清宇公司給予億松公司之\r\n    廢棄物進廠同意書。億松公司所取得之高市府環四字第23\r\n    265 證號廢棄物清除許可證。億松公司與高雄港務局簽訂\r\n    之「前鎮河南岸起水碼頭及水域」租賃契約。億松公司廣\r\n    告資料。高雄市環境保護局90年9 月10日高市環局四字第\r\n    0032595 號函。丁○○簽蓋之高雄市崗山仔新社區區段徵\r\n    收土地改良物補償費應領清冊。丁○○所有地下油庫之現\r\n    場照片17幀。高雄市鳳山溪流域遭丁○○所有地下油庫污\r\n    染之現場照片16幀等，為其論罪之依據。\r\n三、訊據被告丁○○堅決否認有何未依廢棄物清理法規定之方式\r\n    清除廢棄物致污染環境罪嫌，辯稱：伊購買A 土地後，從未\r\n    使用該油庫，且於89年4 月20日之前即已遷離該地下油庫，\r\n    又該地下油庫早於90年1 月5 日，即已拆除，而依卷附照片\r\n    可看出該地下油庫於拆除時，油庫鋼筋裸露在外，四週水泥\r\n    有遭機具破壞痕跡，可證明該油庫於90年1 月5 日拆除時，\r\n    即遭破壞而無法使用，因此鳳山溪於90年7 月11日受污染與\r\n    該地下油庫無關等語。\r\n四、經查：\r\n　證人劉思治雖證稱：億松公司於高雄港區所收取之船舶含油\r\n    廢棄物，均未送達和清宇公司為最終處理等語（見院一卷第\r\n    80頁)； 證人庚○○ (即高雄市政府地政處土地開發總隊測\r\n    量助理)、 證人蔡宗成 (即高雄地政處土地開發總隊股長)\r\n    於海調處調查時雖均證稱：A 土地上 (即白娘娘廟後方)之\r\n    地上物所有權人為丁○○等語 (見海調處卷第30頁、35頁)\r\n    ，然證人庚○○於上開期間調查時同時證稱：直至高雄711\r\n    大水災發生，高雄市環保署人員通知，伊始知A 土地之地下\r\n    尚有B 地下油槽等語 (同上卷第30頁以下)， 而證人蔡宗成\r\n    亦於上開期間調查時同時證稱：伊至A 土地上查看時，只看\r\n    見建築物內有幾個油槽，至於那此油槽是作何用途，伊不清\r\n    楚等語（同上卷第36 頁 以下)， 是上開三名證人證言，顯\r\n    然無法證明鳳山溪遭油污染，與被告丁○○占用之油槽有何\r\n    關係。\r\n  又公訴人引為證據之：達和清宇公司給予億松公司之廢棄物\r\n    進廠同意書、億松公司所取得之高市府環四字第23 265證號\r\n    廢棄物清除許可證，要均僅能證明達和清宇公司曾同意億松\r\n    公司所取得之廢棄物送至該公司為最終處理，且經主管機關\r\n    許可之事實。另億松公司與高雄港務局簽訂之「前鎮河南岸\r\n    起水碼頭及水域」租賃契約、億松公司廣告資料，亦僅能證\r\n    明億松公司有向高雄港局承租前鎮河岸起水碼頭及水域之事\r\n    實。高雄市環境保護局90年9 月10日高市環局四字第003259\r\n    5 號函，僅能證明億松公司於90年間有向高雄高環保局申請\r\n    最終處理地點變更，該局有通知億松公司應俟辦理完成後始\r\n    可營運之事實。另丁○○簽蓋之高雄市崗山仔新社區區段徵\r\n    收土地改良物補償費應領清冊，至多僅能證明丁○○就A 土\r\n    地及其地上物曾向高雄市政府領取徵收補償費。而B 地下油\r\n    庫之現場照片17幀，僅能證明該地下油庫遭拆除前後之現場\r\n    情況，高雄市鳳山溪流域污染之現場照片16幀等，亦均僅能\r\n    證明90年7 月11日間，鳳山溪曾遭污染之事實，無法證明鳳\r\n    山溪遭污染，與丁○○占用之地下油槽有何關連。\r\n  綜上所述，鳳山溪於90年7 月11日遭油污染之事實，固有現\r\n    場之照片在卷足憑，惟是否為被告丁○○占用之油槽所污染\r\n    ，尚屬不能證明。公訴人所指被告丁○○此部分犯行即屬不\r\n    能證明，自應為被告丁○○、億松公司無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，廢棄物清理法第46條第第1 項第4 款、第47條，刑法第11條\r\n前段、第74條第1 項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　11 　　月　29   　日\r\n                  刑事第五庭    審判長法  官  李嘉興\r\n                                      法  官  陳君杰\r\n                                      法  官  張金柱\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n（須附繕本）\r\n中　　華　　民　　國　　95　　年　　12　　月　　6 　　日\r\n                                      書記官  蘇  豫\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新台\r\n幣300萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10\r\n年以下有期徒刑，得併科新台幣900萬元以下罰金。\r\n第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}