{
  "JID": "KSDM,101,訴,300,20120918,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "300",
  "JDATE": "20120918",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　101年度訴字第300號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　鄭至佑\r\n選任辯護人　林石猛律師\r\n　　　　　　洪濬詠律師\r\n被　　　告　大地亮環保服務有限公司\r\n代　表　人　鄭志強\r\n代　理　人　林石猛律師\r\n　　　　　　洪濬詠律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100年\r\n度偵字第24314號、第30023號、101年度偵字第2973號），本院\r\n判決如下：\r\n    主  文\r\n鄭至佑犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年陸月。緩刑肆年，並應向公庫支付新臺幣伍拾萬\r\n元。\r\n大地亮環保服務有限公司其從業人員因執行業務犯廢棄物清理法\r\n第四十六條第四款之非法清理廢棄物罪，處罰金新臺幣伍拾萬元\r\n。\r\n    事  實\r\n一、大地亮環保服務有限公司（下稱大地亮公司）係僱主，鄭至\r\n    佑則在大地亮公司林園廠 （位於高雄市林園區○○○路435\r\n    號）擔任現場負責人，明知從事廢棄物清除及處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除及處理機構許可文件後，始得受\r\n    託從事清除及處理廢棄物業務，而大地亮公司並未取得許可\r\n    文件，竟基於未經許可從事廢棄物清除及處理之集合犯意，\r\n    自民國97年2月間起，迄100年8月25日為警查獲止， 陸續以\r\n    每公斤新臺幣（下同）5至6元不等之價格，向東和鋼鐵企業\r\n    股份有限公司苗栗分公司（下稱東和公司）購入混合廢五金\r\n    之一般事業廢棄物（含廢塑膠、廢橡膠、廢電線、廢銅線、\r\n    廢不鏽鋼、廢鋁、廢鐵、電路板及廢木材等）堆置於廠區內\r\n    ，僱用不知情之李米菊、許麗娥、許何月圓、許林美華、劉\r\n    魏秀珍、陳氏映、邱蓮子以徒手方式，將上開一般事業廢棄\r\n    物予以撿拾分類（分類項目有白鐵、鋁、錏、鉛、塑  膠、\r\n    橡膠、銅、廢電線等）；僱用不知情之劉秀玲將廢電線外覆\r\n    塑膠皮剝離後取得其內銅線，以此等方式非法從事上開事業\r\n    廢棄物之清除分類及處理工作。嗣於100年8月24日23時25分\r\n    許，因廠區內堆放上開廢棄物，其中一堆有悶燒情形，經警\r\n    據報後於翌日會同環保署及高雄市政府環保局人員前往廠區\r\n    稽查，因而查獲上情。\r\n二、案經行政院環境保護署告發，暨內政部警政署環境保護警察\r\n    隊第三中隊及高雄市政府警察局林園分局報請臺灣高雄地方\r\n    法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力\r\n一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\r\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\r\n    ；刑事訴訟法第156條第1項定有明文。查上揭事實，業經被\r\n    告大地亮公司及被告鄭至佑於本院審理中坦承不諱，且核與\r\n    事實相符，詳如下述，依上開規定，自得為證據。\r\n二、按被告以外之人，於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據；被告以外之人於檢察事務官、司法\r\n    警察官或司法警察調查中所為之陳述，與審判中不符時，其\r\n    先前之陳述具有較可信之特別情況，且為證明犯罪事實存否\r\n    所必要者，得為證據，刑事訴訟法第159條第1 項、第159條\r\n    之2 分別定有明文。證人劉秀玲於警詢所為證述，為被告以\r\n    外之人，於審判外所為陳述，係屬傳聞證據，經核所證內容\r\n    ，與其於本院審理所證大致相符，與刑事訴訟法第159條之2\r\n    所定例外得為證據之規定不符，依法不得作為證據，自應以\r\n    其於本院審理所為證述作為證據。\r\n三、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條\r\n    之1 至之4 之規定，然經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據，刑事訴訟法第159 條之5 第1 項定有明文。\r\n    本件判決所引其餘傳聞證據，均非公務員違背法定程序所取\r\n    得，檢察官、被告大地亮公司、被告鄭至佑及其辯護人於本\r\n    院審理時均同意作為認定事實之證據，且審酌各該證人陳述\r\n    作成時之情況，並無違法不當或證明力明顯過低之瑕疵，認\r\n    為以之作為證據為適當，均得為證據。\r\n貳、實體部分\r\n一、被告鄭至佑為大地亮公司所設林園廠之現場負責人，明知大\r\n    地亮公司並未依廢棄物清理法第41條第1 項規定領有主管機\r\n    關核發之廢棄物清除、處理許可證或核備文件，仍於上揭期\r\n    間多次向東和公司購入混合廢五金之事業廢棄物，並於上開\r\n    地點僱用不知情之員工從事分類清理及抽取廢電線內銅線之\r\n    事實，業據被告鄭至佑於本院審理時坦承不諱，其中所供\r\n    關於被告大地亮公司自97年2月間起至100年8月25日止， 陸\r\n    續向東和公司購入混合廢五金之事業廢棄物部分，有東和公\r\n    司廢鋼下腳料出售合約書5份及發票28紙在卷可憑（100年度\r\n    偵字第30023 號偵卷所附警卷第19頁至第43頁）；關於被\r\n    告鄭至佑為大地亮公司林園廠現場負責人，及其僱工從事上\r\n    開分類清理及抽取廢電線內銅線部分，核與證人即其所僱員\r\n    工許林美華、魏秀珍、陳氏映、邱蓮子、李米菊、許何月圓\r\n    、許麗娥警詢及偵查中所證；劉秀玲偵查中及本院審理時所\r\n    證內容相符；關於大地亮公司未領有上開廢棄物清除及處\r\n    理內容之許可證部分，業經本院核閱大地亮公司相關登記資\r\n    料及所申設之各項許可證明文件，堪認大地亮公司確無領有\r\n    相關廢棄物清除及處理許可文件之事實，而本件因於100年8\r\n    月24日23時25分，該廠區內混合廢五金一般事業廢棄物有悶\r\n    燒情形，經警於據報後於翌日會同環保署及高雄市政府環保\r\n    局人員前往稽查，當場查獲現場員工從事一般事業廢棄物之\r\n    分類清除（分類項目有白鐵、鋁、錏、鉛、塑膠、橡膠、銅\r\n    、廢電線等）及廢電線內銅線抽取工作（以人工方式將廢電\r\n    線外覆塑膠皮剝離後取得其內銅線），有行政院環保署環境\r\n    督察總隊稽查督察紀錄、內政部警政署環境保護警察隊扣案\r\n    筆錄、查獲現場照片84張在卷可憑，堪認被告鄭至佑上開自\r\n    白內容，均與事實相符，應依法論科。\r\n二、按廢棄物清理法第2條第1項規定，廢棄物清理法所稱一般事\r\n    業廢棄物，係指由事業所產生有害事業廢棄物以外之廢棄物\r\n    而言。再者，廢棄物清理法第46條第1項第4款所規定之非法\r\n    清理廢棄物之構成要件行為，計有三種，其中所謂「清除」\r\n    ，乃指廢棄物之收集、運輸行為，及為有利收集、運輸，將\r\n    同類別及同性質者予以分類之行為（ 行政院環境保護署101\r\n    年6 月18日環署廢字第1010047300號函，本院卷第25頁）。\r\n    而所謂「處理」，包括中間處理：即最終處置前，以物理、\r\n    化學、生物、熱處理或其他處理方法，改變其物理、化學、\r\n    生物特性或成分，達成分離、減積、去毒、固化或安定之行\r\n    為。經查：本件堆放在大地亮公司所設林園廠內之混合五金\r\n    之廢棄物，屬一般事業廢棄物，業據證人即行政院環保署環\r\n    境督察總隊南區稽查大隊梁家來於本院審理時證述綦詳（本\r\n    院卷第76頁），而被告鄭至佑僱工予以分類及抽取廢電線內\r\n    銅線，其中分類行為，係將白鐵、鋁、錏、鉛、塑  膠、橡\r\n    膠、銅、廢電線等予以分門別類，以利後續收集及販賣，業\r\n    據被告於警偵訊及本院審理供承明確，核其所為，應屬為有\r\n    利收集之「清除」行為而為之分類，揆諸前揭說明，該分類\r\n    行為仍屬「清除」之行為；其中抽取廢電線內銅線之行為，\r\n    為將廢電線外覆塑膠皮剝離後取得其內銅線，係以物理方法\r\n    ，改變其物理成分，達到分離外覆塑膠皮及其內銅線之作用\r\n    ，依前揭規定，屬廢棄物之「處理」行為。\r\n三、核被告鄭至佑為大地亮公司林園廠現場負責人，明知大地亮\r\n    公司並未領有廢棄物清除及處理許可文件，僱工為上開廢棄\r\n    物之清除及處理行為，所為係犯廢棄物清理法第46條第4 款\r\n    之未領有許可證非法清理廢棄物罪。另按「刑事法若干犯罪\r\n    行為態樣，本質上原具有反覆、延續實行之特徵，立法時既\r\n    予特別歸類，定為犯罪構成要件之行為要素，則行為人基於\r\n    概括之犯意，在密切接近之一定時、地持續實行之複次行為\r\n    ，倘依社會通念，於客觀上認為符合一個反覆、延續性之行\r\n    為觀念者，於刑法評價上，即應僅成立一罪。學理上所稱『\r\n    集合犯』之職業性、營業性或收集性等具有重複特質之犯罪\r\n    均屬之，例如經營、從事業務、收集、販賣、製造、散布等\r\n    行為概念者是。而廢棄物清理法第46條第1項第4款之犯罪，\r\n    係以未依同法第41條第1 項規定領得廢棄物清除、處理許可\r\n    文件者，而為清除、處理為其犯罪構成要件，而所謂「清除\r\n    」，包含「收集」之概念，是本罪之成立，本質上即具有反\r\n    覆性，倘行為人基於相同犯意，在密切接近之一定時間及空\r\n    間內反覆從事廢棄物之清除、處理，無非執行業務所當然，\r\n    於行為概念上，應認為包括的一罪，無併合論罪可言（最高\r\n    法院95年度臺上字第1079號判決意旨參照）。被告鄭至佑自\r\n    大地亮公司林園廠於97年2 月設立以來，負責林園廠之事務\r\n    ，業據證人即大地亮公司負責人鄭志強於警詢證述明確，被\r\n    告鄭至佑係基於同一目的，陸續向東和公司購入事業廢棄物\r\n    ，反覆不斷從事分類清理及電線內銅線分離之行為，且該等\r\n    行為均未逸脫被告鄭至佑平時從事之業務範圍，揆諸上揭實\r\n    務見解，應認屬集合犯之實質上一罪。按廢棄物清理法47條\r\n    對法人科以罰金之規定，係採兩罰制，即因現行法制認法人\r\n    無犯罪能力，故規定法人之負責人、法人或自然人之代理人\r\n    、受僱人或其他從業人員，因執行業務而犯前2 條之罪者，\r\n    除行為人應加以處罰外，對該法人亦科以各該條之罰金刑。\r\n    查被告鄭至佑為被告大地勇公司林園廠自97年2月設立迄100\r\n    年8月25日為警查獲止之現場負責人， 業經被告鄭至佑供承\r\n    在卷，復有證人鄭志強之證述可憑，準此，被告鄭至佑既因\r\n    上揭期間執行業務犯非法清理廢棄物之罪，則被告大地亮公\r\n    司自應依上開兩罰制之規定，科以罰金之刑。\r\n四、爰審酌被告鄭至佑自97年2 月起至100 年8 月25日遭查獲為\r\n    止，反覆向東和公司購入混合廢五金之事業廢棄物，並從事\r\n    分類清除及剝取電線內銅線之處理工作，衡其長達數年未領\r\n    有許可證，從事廢棄物清除及處理工作，犯罪時間非短，行\r\n    為實屬可議，且非法清理廢棄物之廠區佔地廣闊，現場所堆\r\n    置廢棄物數量可觀，有現場照片在卷可憑，足認其非法清處\r\n    之廢棄物數量及規模甚鉅，惟念及其犯罪手段，僅係將所購\r\n    混合廢五金之事業廢棄物，以人工方式予以分類或抽取電線\r\n    內之銅線，其非法清除及處理廢棄物之手段，係以原始人力\r\n    方式為之，相較於以機械化設備大量作業之清除處理行為而\r\n    言，情節較為輕微，然考量其經營規模及違法期間長達數年\r\n    之久，仍認不宜從輕量刑，否則難收警惕之效，復斟酌被告\r\n    大地亮公司資本總額高達4 千6 百萬元（詳如大地亮公司變\r\n    更登記表所載）等一切具體情狀，量處被告鄭至佑有期徒刑\r\n    1 年6 月；量處被告大地亮公司罰金新臺幣50萬元，以資儆\r\n    懲。又被告鄭至佑前未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，此有臺灣高等法院被告前案紀錄表1 份附卷可稽，茲念\r\n    其僅因一時失慮以致誤罹刑章，諒以經此偵審程序，理當知\r\n    所警惕，信無再犯之虞，遂認前開所宣告之刑以暫不執行為\r\n    適當，爰依刑法第74條第1項第1款規定，宣告緩刑4 年。惟\r\n    為免被告鄭至佑存有僥倖心理，以達對自身行為有所警惕之\r\n    意旨，方不失緩刑之意，併依刑法第74條第2項第4款規定，\r\n    命被告鄭至佑應向公庫支付新臺幣50萬元，以資警惕。至現\r\n    場扣得之堆高機5部、堆土機2部、山貓3部、掃座機2部、怪\r\n    手4部， 雖均為被告大地亮公司所有，然被告大地亮公司僅\r\n    因兩罰制規定而受罰，其本身為法人並無犯罪能力，是上開\r\n    扣案物自無從在其宣告刑項下沒收，又因被告大地亮公司無\r\n    犯罪能力，自不能認與被告鄭至佑成立共同正犯，亦無從依\r\n    共同正犯責任共同原則，將上開扣案物在被告鄭至佑宣告刑\r\n    項下沒收，況且，上開扣案物均非被告鄭至佑所僱員工從事\r\n    分類及剝取廢電線內銅線所用之物，難認與上開犯行有何直\r\n    接關聯，爰均不予宣告沒收。\r\n五、另公訴意旨雖以：被告鄭至佑明知混合五金廢棄物底層金屬\r\n    於重壓下易產生高溫引燃低燃點物質，竟將向東和公司購得\r\n    ，尚未分類之混合廢五金之一般事業廢棄物，以每堆幾千噸\r\n    方式堆放於大地亮公司所設林園廠區內，現場未設有降溫及\r\n    相關防制設施，致於100年8月24日23時25分，其中一堆廢棄\r\n    物有悶燒情形，產生特殊有害健康物質，因認被告鄭至佑違\r\n    反空氣污染防制法第48條之無空氣污染防制設備而燃燒易生\r\n    特殊有害健康之物質罪云云。惟按行為非出於故意或過失者\r\n    ，不罰；過失行為之處罰，以有特別規定者為限，刑法第12\r\n    條定有明文。又按空氣污染防制法第48條第1 項規定，無空\r\n    氣污染防制設備而燃燒易生特殊有害健康物質者，應科以該\r\n    條所示之刑，揆諸該條規定，並無處罰過失之特別明文，是\r\n    應以處罰故意者為限。再者，所謂故意，係指行為人對於構\r\n    成犯罪之事實，明知並有意使其發生，或對於構成犯罪之事\r\n    實，預見其發生，而其發生並不違背其本意者而言，刑法第\r\n    13條規定甚明。被告鄭至佑堅詞否認有燃燒之故意等語，核\r\n    與現場並未扣得燃燒設備（例如焚化爐等物）之情形相符，\r\n    有現場照片在卷可憑，且被告鄭至佑僱請員工以白鐵、鋁、\r\n    錏、鉛、塑膠、橡膠、銅、廢電線等項目，將上開混合廢五\r\n    金之一般事業廢棄物予以撿拾分類之事實，已如前述，足認\r\n    被告鄭至佑有意僱工以撿拾方式，個別取得上開各類金屬，\r\n    設若燃燒上開混合廢五金之廢棄物，不但無益於個別取得上\r\n    開各類金屬，反而因燃燒使得撿拾分類之工作，更形困難，\r\n    實難認被告鄭至佑有何故意燃燒該廢棄物之動機存在，此從\r\n    證人即行政院環保署環境督察總隊南區稽查大隊梁家來於本\r\n    院審理時證稱：廢五金不會用燃燒來取得金屬物質，一般會\r\n    用破碎、分離或其他方法等語，益徵上情，難認被告鄭至佑\r\n    有意燃燒上開混合廢五金之廢棄物，或致其燃燒係不違反其\r\n    本意，公訴意旨僅以堆放林園廠區內上開廢棄物，有因不明\r\n    原因而悶燒之情形，即認被告鄭至佑有燃燒上開廢棄物之故\r\n    意，因而涉犯未設有空氣污染設備而燃燒易生特殊有害健康\r\n    物質罪嫌，容有誤會，惟公訴意旨既認此部分與上開有罪部\r\n    分，有想像競合之裁判上一罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第4款前段、第47條， 刑法第11條前段、第74條第1項第1款\r\n、第2項第4款，判決如主文。\r\n本案經檢察官靳隆坤到庭執行職務。\r\n中    華    民    國  101    年    9    月    18    日\r\n                  刑事第八庭    審判長法  官  王伯文\r\n                                      法  官  林俊寬\r\n                                      法  官  陳俊宏\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n中    華    民    國  101    年    9    月    18    日\r\n                                      書記官  胡美儀\r\n附錄本件論罪科刑法條\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}