{
  "JID": "KSDM,100,訴,1436,20120905,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "1436",
  "JDATE": "20120905",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　 100年度訴字第1436號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　黃旭佑\r\n　　　　　　呂啟田\r\n　　　　　　鍾禎祥\r\n　　　　　　張新賢\r\n　　　　　　黃通元\r\n上五人共同\r\n選任辯護人　吳永茂律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100年\r\n度偵字第17150號），本院判決如下：\r\n    主  文\r\n黃旭佑、呂啟田、鍾禎祥、張新賢、黃通元均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告黃旭佑、呂啟田、鍾禎祥、張新賢、黃\r\n    通元分別為車號927-UV號、276-VJ號、K6-358號、637-UK號\r\n    、612-JG號大貨車靠行司機（登記車主及駕駛詳如附表）。\r\n    渠等均明知從事廢棄物清除、處理業務，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除、處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，竟未向主管機關申請取得許可文件，即基於未經許\r\n    可從事廢棄物清除、處理業務之犯意，以每趟次新臺幣（下\r\n    同）800元至2000元不等之代價，分別駕駛如附表所示大貨\r\n    車至高雄市美濃地區營建工地清運廢棄物後，載往高雄市美\r\n    濃地區農地傾倒（時間、地點詳如附表，地主涉犯違反廢棄\r\n    物清理法部分，另行簽分偵辦），從事建築廢棄物之清除、\r\n    處理工作。嗣為臺灣高雄地方法院檢察署檢察官指揮高屏溪\r\n    流域管理委員會稽查大隊、內政部警政署環保警察隊第三中\r\n    隊跟監、蒐證，於民國100年5月17日執行搜索查獲，並扣得\r\n    渠等所駕上開大貨車。因認被告等人均涉犯廢棄物清理法第\r\n    46條第1項第4款罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1 項分別定有明文。而事實之認定，應\r\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法為裁判基礎；且認定犯罪事實所憑之證\r\n    據，雖不以直接證據為限，間接證據亦包括在內，然而無論\r\n    直接證據或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\r\n    有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑\r\n    存在而無從使事實審法院獲得有罪之確信時，即應由法院為\r\n    諭知被告無罪之判決，最高法院亦著有40年台上字第86號、\r\n    76年台上字第4986號判例可資參照。\r\n三、公訴意旨認被告等涉犯廢棄物清理法第46條第1項第4款罪嫌\r\n    ，無非係以被告黃旭佑、呂啟田、鍾禎祥、張新賢、黃通\r\n    元之供述、同案被告林鶴堯、王紀  、涂順祺、鍾錦仁、\r\n    巫秀美之供述及證詞、卷附蒐證照片暨光碟、卷附高屏\r\n    溪流域管理委員會100年5月26日高流稽字第1000400196號函\r\n    附車輛彙整總表、稽查記錄、現場稽查照片、光碟、卷附\r\n    高雄市政府地政局美濃地政事務所100年5月30日高市地美測\r\n    字第1000004274號函附高雄市○○區○○段1089、1091地號\r\n    土地登記謄本及地籍圖謄本、卷附高雄市政府環境保護局\r\n    100年6月10日高市環局廢管字第1000056315號函附針對高屏\r\n    溪流域管理委員會稽查記錄認定結果表、卷附高屏溪流域\r\n    管理委員會稽查大隊查緝小組查緝附表所示大貨車傾倒廢棄\r\n    物過程報告、卷附地圖、卷附商業登記公示資料查詢、\r\n    卷附車輛詳細資料報表、卷附被告等相片影像資料、\r\n    如附表所示之車輛扣案等證據以為其論據。\r\n四、訊據被告等坦承分別有駕駛附表所示之大貨車，前往載運物\r\n    品至附表所示之地點堆置，惟堅決否認有何違反上開廢棄物\r\n    清理法犯行，辯稱：伊等於案發前係受僱於大力營造有限公\r\n    司（下簡稱大力營造公司），大力公司因第七河川局主任鍾\r\n    東志指示要於颱風及雨季來臨前清除河床上之椰子樹等物完\r\n    畢，故大力公司負責人許昆海指示伊等暫時移運上開物品至\r\n    附表所示之地點，伊等無違反廢棄物清理法之犯意等語〈見\r\n    本院100年度審訴字第1911號卷（下稱本院卷一）169、181\r\n    頁、本院100年度訴字第1436號卷（下稱本院卷二）117-118\r\n    頁）。經查：\r\n (1)大力營造公司與經濟部水利署第七河川局（下簡稱第七河川\r\n    局）訂立有工程契約，工程名稱為「美濃溪合和一、二號及\r\n    美濃（一工區）護岸防災減災工程併辦土石標售」、工程地\r\n    點為「高雄縣美濃鎮」（此為改制前名稱）情事，有該工程\r\n    契約書1 份在卷可稽，而被告等受僱於大力營造公司前往上\r\n    開工程契約所載地點載運河床上放置之椰子樹等物品後，於\r\n    附表所示之時間，堆置於附表所示地點情事，為被告等所不\r\n    爭執，並經證人即大力營造公司負責人許昆海於本院證述在\r\n    卷（見本院卷二第228、235頁）。\r\n (2)大力營造公司之許昆海係因第七河川局工務課員工鍾東志要\r\n    求，於颱風及雨季來臨前加強疏濬河床上堆置物品，乃委託\r\n    被告鍾禎祥僱請其餘被告處理情事，亦經下列證人證述在卷\r\n    ：\r\n  證人即第七河川局工務課員工鍾東志於本院證稱：「（99年\r\n    10月到100年6月這段期間在何處任職？）第七河川局工務課\r\n    」、「我們是負責這個工程，我們是工務課，負責美濃工務\r\n    所」、「（提示工程契約書，這是你們第七河川局與大力營\r\n    造的工程契約，你有無經辦過這個工程的簽約及處理過程？\r\n    ）有」、「（他們營造公司要如何處理？）要清除，依照合\r\n    約的詳細價目表的第2頁『雜木、樹木清除費』，另合約的\r\n    施工補充說明書『施工範圍內地上及地下的雜物、垃圾、草\r\n    木、建築物、其他構造物都要清除』，那些不能在我們的工\r\n    區範圍內，假如流到堤防河道裡面會腐爛，會造成堤防沉陷\r\n    ，我們一定會要求承包商外運出去」、「因為5月1日到10月\r\n    31日是汛期，合約裡面有個頒定的公共工程汛期工地防災減\r\n    災作業要點有個規定」、「這幾天就開始梅雨了，汛期就是\r\n    梅雨開始，幾乎是平均值，每年的5月到10月，10月還是可\r\n    能會有颱風，我們的河川很重要，只要汛期、颱風、豪大雨\r\n    來，就有可能淹水，這個汛期就是要我們準備，隨時防備」\r\n    、「是先截斷（指椰子樹），堆置在河床邊，如果颱風豪雨\r\n    來流到下游的橋樑，就會阻礙水流，造成淹水」、「（你在\r\n    五月初的時候告訴他要把那些放在河床上曝曬的椰子樹幹、\r\n    樹頭清運走，有無這回事？）是，有」、「應該是在防汛整\r\n    備的期間，因為那邊連續有三個工地，我是主辦，我要求三\r\n    個工務所聯合做防汛演練，剛好在防汛演練的時候我在那邊\r\n    有看到堆積，我跟他說要清掉，不然颱風、豪雨來的時候，\r\n    被沖到下游阻礙水流，責任要他們擔」、「（所以你確實有\r\n    告訴他們要做清除？）是，而且依據合約規定本來就要清了\r\n    ，剛好我有看到，而且合約也規定要外運」、「椰子樹幹會\r\n    撞擊橋樑、橋墩，會危害橋樑，假如橋樑的孔太小，會阻塞\r\n    ，因為水沒有辦法流過去的時候，就會造成淹水，所以我們\r\n    要求他們要把雜草樹木清除」、「（你剛說有看到一些被截\r\n    斷的椰子樹被堆放在一個地方，是否還記得放在何地？）就\r\n    在我們工區範圍內」、「（是否靠近自強橋附近？）對」、\r\n    「還有雜草，因為那邊本來是一般的農地，有種樹或底下會\r\n    有雜草，他們清起來先堆放一堆，所以我有看到雜木、雜草\r\n    」等語（見本院卷二第246-254頁），核與\r\n  證人即大力營造公司負責人許昆海於本院證稱：「（大力營\r\n    造承包這個河川工程契約主要做何事？）河道擴寬、清淤、\r\n    做堤防」、「（提示審訴卷第184頁經濟部水利署第七河川\r\n    局函，受文者是大力營造公司，內容是艾利颱風海上颱風警\r\n    報發佈，請加強防颱準備、缺口封堵、工地管理及保全、嚴\r\n    格管制人員進出，以免造成公安意外及洪水溢淹釀災，你們\r\n    大力營造是否有收到第七河川局的該函？）有」、「當時狀\r\n    況是河川局有規定從5月1日開到到10月底左右是河川防汛期\r\n    ，我們在五月初要做防汛演練」、「之前就有防汛演習，然\r\n    後剛好有艾利颱風成立，所以鍾主任在主持防汛演習時看到\r\n    現場有椰子樹，他口頭告訴我們要馬上清理」、「（提示內\r\n    政部警政署環境保護警察隊第三中隊卷二查緝蒐證照片（警\r\n    二卷第217-247頁）（同本院卷二第163頁以下），這些都是\r\n    砂石車載運椰子樹幹、樹頭的照片，根據被告鍾禎祥五人說\r\n    ，這些椰子樹幹、樹枝葉、樹頭、樹根都是從你所承包第七\r\n    河川局美濃段的工地起運的，是否有這回事？）有，沒錯」\r\n    、「我們受到第七河川局鍾主任的指示，因為颱風要進來了\r\n    ，不能阻礙河流，樹幹會卡在橋墩，會造成淹水、居民的災\r\n    害、一些損害，他說如果不趕快清走，如果造成災害要我們\r\n    公司負責」、「（從鍾主任告訴你們要清走一直到他們起運\r\n    從工地離開的時間差約有多久？）應該在48小時內」、「（\r\n    是否知道在座五位被告都有幫你清運椰子樹幹? ）我請鍾禎\r\n    祥幫我找車隊」等語（見本院卷二第228-236 頁）相合，足\r\n    見被告等之所以會前往美濃自強橋附近河床載運物品，係大\r\n    力營造公司負責人許昆海因應第七河川局鍾東志之要求，於\r\n    梅雨季、颱風來臨前加強疏濬而臨時僱請工人緊急為之。\r\n (3)被告等所載運之物大部分係為椰子樹樹幹、雜草之物，而非\r\n    建築工程廢棄物，且被告等載運至附表所示地點後不久即由\r\n    詠春交通股份有限公司（下稱詠春公司）、佳林環保開發股\r\n    份有限公司（下稱佳林公司）清除處理作再利用情事，有下\r\n    列證據可證：\r\n  證人許昆海於本院證稱：「（何時跟佳林正式接觸？）應該\r\n    是在三、四月份就委託詠春清運公司幫我們接洽佳林」、「\r\n    我直接聯絡詠春，詠春是清除公司」、「（請求提示佳林環\r\n    保開發公司101年1月13日函及附件（本院卷二第86-92頁）\r\n    ，根據廢木材處理合約書記載，簽約日期是100年5月1日，\r\n    合約當事人是大力營造跟佳林環保開發公司，這是否是你們\r\n    大力營造公司跟佳林公司簽的合約？）是」、「（合約是誰\r\n    提供的？）這是佳林提供的制式契約，我只是簽名蓋章」、\r\n    「再利用就像是交給佳林那些竹木業加工廠商可以加工再利\r\n    用，那些專業的加工廠商，那是可以用的東西，不是廢棄物\r\n    ，可以賣錢的」、「（你是否知道後來鍾禎祥找呂啟田提供\r\n    土地？）知道」、「依照計劃就要載走」、「（後來是誰把\r\n    這些從暫時置放的土地上載走？）詠春，我拜託詠春來載走\r\n    」、「（後來載到何處？）載到佳林」、「佳林交給詠春拿\r\n    來給我們蓋的，本來要載走，我們就要蓋給他們，這是一種\r\n    制式規定、必要流程」、「（是不是每一張清運三聯單上所\r\n    記載的日期就是實際上從暫時堆置地遷運走的時間？）應該\r\n    是」、「我工地主任有跟去佳林工廠」、「（提示清運確認\r\n    單（本院卷二第133-146頁），清運地點是記載成功段1099\r\n    地號，如何得知1099地號？怎麼確定這個地號是1099？）因\r\n    為我們有問地主，地主提供」、「（地主是誰？）呂啟田」\r\n    、「他們清運公司從哪裡載到哪裡必須要記載清楚，不能亂\r\n    寫」、「（有沒有人帶清運公司的人去現場說我要清的就是\r\n    這個地方的東西？）我們的工地主任」等語（見本院卷二第\r\n    232、234-235、238-239頁）；\r\n  證人即佳林公司負責人張坤詮於本院證稱：「我們負責清運\r\n    ，工廠是再利用機構，負責回收一些廢木材粉碎後製成木屑\r\n    」、「（請求提示廢木材處理合約書（本院卷二第86頁），\r\n    簽約日期為100年5月1日，簽約當事人為佳林環保公司及大\r\n    力營造公司，有無印象簽過該合約？）有」、「這個合約書\r\n    是詠春的謝永春跟大力營造的工地主任拿過來的，一開始是\r\n    詠春公司跟我們說他有接到一個案件，就是有這些東西，那\r\n    時候我也不知道有大力營造，我們是直接對詠春公司」、「\r\n    跟大力簽清除合約，我們跟大力簽處理合約」、「（所以\r\n    R0701是依照你們當初合約書及你們公司營運的類別去勾的\r\n    ？）對」、「（根據這些機構進場確認單所收的東西後來都\r\n    進到何處？）進到我們的官田廠區做粉碎處理」、「（是否\r\n    知道根據這些進場確認單載的是什麼東西，有無親自看到什\r\n    麼東西？）有，因為第一車進來我有看到，是椰子樹」、「\r\n    （一共進了幾車？）六車」、「（提示內政部警政署環境保\r\n    護警察隊第三中隊卷二查緝蒐證照片（警二卷第217-247頁\r\n    ）（同本院卷二第163頁以下），這些都是砂石車載運椰子\r\n    樹幹、樹頭的照片，這些與你在廠區看到載進來的椰子樹是\r\n    否一樣、類似？）一樣，類似」、「（載進你們廠區的有哪\r\n    些？）就椰子樹幹、椰子樹頭」、「我們也有收椰子樹葉」\r\n    、「（三聯單上有一個起運地的地段、地號，是誰寫上的？\r\n    ）司機，即產源地填的」等語（見本院卷二第256-261頁）\r\n    ；\r\n  證人即詠春公司負責人謝永春於本院證稱：「這（指一般事\r\n    業廢棄物清除機構進場確認單）都是營造廠的老闆請我們公\r\n    司的車輛去合法清運至合法地點的」、「（清除之後進場的\r\n    是什麼東西？）整棵椰子樹，有斷掉的也有樹葉」、「（提\r\n    示鈞院卷P163，是否為相片所示之物？）對」、「泥土比較\r\n    少，我們用夾子車將椰子樹夾起時，沒有將泥土夾起來」、\r\n    「（是否如剛才提示之確認單所載？）對，其中也有我簽名\r\n    的」、「（車輛將廢棄物載至何處？）佳林，它也有許可證\r\n    ，地點在臺南縣官田鄉」、「（你是受大力營造委託去清運\r\n    椰子樹等物嗎？）對」、「（何人帶路去現場？）到美濃之\r\n    後，營造廠的工地主任再帶我們去，我現在還有印象，查清\r\n    運地點的地號也是我要求的，沒有地號我不敢清」、「（清\r\n    運地點是高雄市○○區○○段0000-000號，這個地號是誰記\r\n    的？）營造廠的主任去找這塊土地的地主要這個地號才有清\r\n    運地點」等語（見本院卷三第26-32頁）；\r\n  此外，另有卷附之蓋有「清除機構為詠春交通股份有限公司\r\n    」、「處理機構為佳林環保開發股份有限公司」及記載「清\r\n    運地點為高雄市○○區○○段0000-0000號」之「廢棄物處\r\n    理場受託處理一般事業廢棄物清除機構進廠（場）確認單10\r\n    張、地磅單4張附卷（見本院卷二第133-147頁）、暨大力公\r\n    司與佳林環保公司之廢木材處理合約書1份在卷可查（見本\r\n    院卷二第87-92頁）；\r\n  又依本件查緝人員所蒐集拍攝之現場照片所載（見本院卷二\r\n    第163-192頁、第148頁），各該大貨車上所載運、傾倒之物\r\n    大多為椰子樹幹（已截斷，或粗或細）、樹頭，或雖摻雜有\r\n    泥土，但顯非一般營建工程之廢棄土方，是亦證上開證人許\r\n    昆海、張坤銓、謝永春所證述載運之物為椰子樹樹幹等物為\r\n    可採。\r\n  綜上可知，被告等所載運之物非一般之營建或事業廢棄物，\r\n    而為自大力營造公司承攬之第七河川局工程中置放於高雄市\r\n    美濃區河床上之椰子樹樹幹等物。\r\n (4)本件員警之所以查獲，非因線報或長期跟監認為被告等人有\r\n    傾倒事業營建廢棄物之情形，而係偶然跟隨被告等人所駕車\r\n    輛發現有傾倒之情；\r\n    有關本件查獲情形，業經證人即當日查獲警員黃昱勳於本院\r\n    證稱：「5月7日那天我們在路上發現有幾部裝載廢棄物的砂\r\n    石車往大坑洞的方向行駛，我們就先去那邊埋伏、蒐證，在\r\n    蒐證期間陸陸續續有幾部砂石車有進來傾倒的行為，在15時\r\n    43分有一部K6-358號砂石車，．．17時08分276-BJ號砂石車\r\n    進來傾倒第二車次，然後我們在那邊等了一段時間，就沒有\r\n    車子進來了」、「大量塑膠是沒有，因為大部分都是椰子樹\r\n    樹幹跟泥土」、「大部分主體就是椰子樹樹幹跟泥土」「我\r\n    們看到最後一個車次是17時08分，我們有在那邊等到大約下\r\n    午6時許，但是都沒有再有車子進去了」、「（所以5月7日\r\n    是在偶爾的情況下看到這些車子去倒的？）對」、「之前沒\r\n    有跟監等動作」等語（見本院卷17、19-21、23頁），是依\r\n    證人所述，被告等人駕車傾倒之物大都亦為樹幹及泥土，尚\r\n    與營建事業廢棄物有別，且其等傾倒之時間不到3小時，事\r\n    後亦無其他事證可以證明被告等人有繼續傾倒其他廢棄物之\r\n    情事，足見被告等人僅係一時短暫地為此傾倒行為，而非持\r\n    續、經常性。\r\n (5)至前述佳林公司提出之「廢棄物處理場受託處理一般事業廢\r\n    棄物清除機構進廠（場）確認單10張（見本院卷二第133-14\r\n    7 頁），其上所載清運椰子樹地點即「高雄市○○區○○段\r\n    1099號」，固與公訴意旨所認被告等人傾倒椰子樹幹等物之\r\n    地點即「高雄市○○區○○段1089、1091地號」未合，然經\r\n    本院再度函請高雄市政府地政局美濃地政事務所地政人員會\r\n    同高屏溪流域管理委員會人員，前往被告等人傾倒地點履勘\r\n    指界後，確認被告等人傾倒之椰子樹，除分布在高雄市○○\r\n    區○○段1089、1091地號外，亦有分布在同地段1099地號土\r\n    地上，有高雄市政府地政局美濃地政事務所101年8月27日高\r\n    市地美測字第10170661200號函附卷可按（見本院卷三第74\r\n    頁），足證佳林公司於100年5月19至6月10日清運之椰子樹\r\n    等物，確為被告等人傾倒而暫置之椰子樹幹等物無誤。\r\n五、綜上所述，公訴人所提出之上開證據，尚無法達於通常一般\r\n    人均不致有所懷疑，而得確信被告等人載運上開椰子樹幹等\r\n    物至高雄市○○區○○段1089、1091、1099地號土地傾倒堆\r\n    置，係基於非法清除、處理廢棄物之犯意，又上開椰子樹幹\r\n    等物並非遭棄置，而係暫時置放後，由合法從事廢木材再利\r\n    用之公司再利用，合乎廢棄物清理法關於再利用之規定，且\r\n    被告等人僅為一次性、偶發性之載運，尚非以此為業，渠等\r\n    所為尚與廢棄物清理法第46條第1項第4款非法清除、處理廢\r\n    棄物罪之構成要件有間。此外，復查無其他積極證據足資證\r\n    明被告等人有上開犯行，自均應為其等無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。\r\n本案經檢察官黃世勳到庭執行職務。\r\n中    華    民    國   101    年    9     月    5     日\r\n                  刑事第十三庭審判長法  官  黃蕙芳\r\n                                    法  官  陳采葳\r\n                                    法  官  陳筱雯\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   101    年    9     月    5     日\r\n                                    書記官  陳建琪\r\n附表\r\n┌─┬────┬────┬───┬────┬──────┬───────┬───┐\r\n│編│涉案車輛│登記車主│登記負│涉案司機│犯罪時間    │傾倒地點      │地主  │\r\n│號│車牌號碼│        │責人  │        │            │（座標；地號）│      │\r\n├─┼────┼────┼───┼────┼──────┼───────┼───┤\r\n│1 │276-VJ  │宏揚土木│林鶴堯│呂啟田  │100年5月7日 │高雄市美濃區成│呂啟正│\r\n│  │        │包工業  │      │        │16時09分、17│功段1089、1091│呂國賓│\r\n│  │        │(高雄市 │      │        │時08分      │地號          │      │\r\n│  │        │旗山區旗│      │        │            │              │      │\r\n│  │        │文路148-│      │        │            │              │      │\r\n│  │        │11號1樓)│      │        │            │              │      │\r\n├─┼────┼────┼───┼────┼──────┼───────┼───┤\r\n│2 │927-UV  │大板工程│王紀  │黃旭佑  │100年5月7日 │同上          │同上  │\r\n│  │        │行      │      │        │16時02分、16│              │      │\r\n│  │        │(屏東縣 │      │        │時46分      │              │      │\r\n│  │        │潮州鎮三│      │        │            │              │      │\r\n│  │        │共里振昇│      │        │            │              │      │\r\n│  │        │路168號)│      │        │            │              │      │\r\n├─┼────┼────┼───┼────┼──────┼───────┼───┤\r\n│3 │K6-358  │松園園藝│涂順祺│鍾禎祥  │100年5月7日 │同上          │同上  │\r\n│  │        │有限公司│      │        │15時44分、16│              │      │\r\n│  │        │（廢止）│      │        │時30分      │              │      │\r\n├─┼────┼────┼───┼────┼──────┼───────┼───┤\r\n│4 │637-UK  │頂高營造│鍾錦仁│張新賢  │100年5月7日 │同上          │同上  │\r\n│  │        │有限公司│      │        │16時37分    │              │      │\r\n│  │        │(高雄市 │      │        │            │              │      │\r\n│  │        │美濃區東│      │        │            │              │      │\r\n│  │        │門里民權│      │        │            │              │      │\r\n│  │        │路7-8號)│      │        │            │              │      │\r\n├─┼────┼────┼───┼────┼──────┼───────┼───┤\r\n│5 │612-JG  │昇洋交通│巫秀美│黃通元  │100年5月7日 │同上          │同上  │\r\n│  │        │有限公司│      │        │16時22分    │              │      │\r\n│  │        │(高雄市 │      │        │            │              │      │\r\n│  │        │美濃區合│      │        │            │              │      │\r\n│  │        │和里成功│      │        │            │              │      │\r\n│  │        │路85號1 │      │        │            │              │      │\r\n│  │        │樓)     │      │        │            │              │      │\r\n└─┴────┴────┴───┴────┴──────┴───────┴───┘"
}