{
  "JID": "TYDM,97,訴,833,20081120,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "833",
  "JDATE": "20081120",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 97年度訴字第833號\r\n公　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第28309 號），本院判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處\r\n理許可文件，從事廢棄物清除、處理，處有期徒刑壹年肆月。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物處理機構許可文件後，始得受託處理廢棄物業務，並\r\n    知悉凡若未依廢棄物清理法第41條之規定領有廢棄物清除、\r\n    處理許可證或核備文件，不得從事廢棄物之清除、處理；且\r\n    明知桃園縣龜山鄉○○段508 、510 地號土地，係經行政院\r\n    於民國68年11月21日台68經字11701 號函核定、台灣省政府\r\n    於69年2 月6 日69府農山字第120166號公告，為山坡地保育\r\n    利用條例第3 條所稱之山坡地，且詎甲○○竟基於違反上開\r\n    廢棄物清理法及山坡地保育利用條例規定之犯意，未向主管\r\n    機關申請核發廢棄物清除、處理之許可文件，即於96年11\r\n    月11日晚間8 時55分許駕駛車號082-TJ號營業大貨車載運含\r\n    有未經篩選過之營建廢棄土、廢塑膠等一般廢棄物，前往桃\r\n    園縣龜山鄉大崗村下湖23之7 號（坐落桃園縣龜山鄉○○段\r\n    508 、510 地號土地內）傾倒，予以清除、處理。嗣經民眾\r\n    乙○○發覺有異並報警處理，為警於同日晚間9 時10分許在\r\n    桃園縣龜山鄉○○村○○街109 巷口查獲甲○○，始悉上情\r\n    。\r\n二、案經桃園縣政府警察局龜山分局報請台灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n甲、證據能力部分：\r\n一、證人即桃園縣龜山鄉鄉公所清潔隊分隊長戊○○於警詢中之\r\n    證述，雖屬傳聞證據，惟本院審理時提示上開證人之警詢筆\r\n    錄徵詢被告之意見，被告已陳明沒有意見，本院審酌上開筆\r\n    錄作成時，較無人情施壓或干擾，亦無不當取供之情形，認\r\n    為以之作為本案之證據亦屬適當，是其於警詢之證述，依刑\r\n    事訴訟法第159 條之5 第2 項規定，有證據能力。\r\n二、證人即警員丁○○及證人乙○○於檢察官訊問所述之證據能\r\n    力：按被告以外之人於偵查中向檢察官所為之陳述，除顯有\r\n    不可信之情況者外，得為證據，刑事訴訟法第159 條之1 第\r\n    2 項定有明文。查上開證人於檢察官訊問時所為之證述，查\r\n    無顯不可信之情況，依前開規定，得為證據，且經具結以擔\r\n    保其證詞之真實性及憑信性，另本院審理時亦傳喚上開證人\r\n    到庭使被告有行使反對詰問權之機會，是其於檢察官訊問時\r\n    所為之證述，自具有證據能力。\r\n乙、認定事實之理由及依據：\r\n一、訊據被告甲○○固坦承於上揭時、地為警查獲之事實，惟矢\r\n    口否認有何違反廢棄物清理法及山坡地保育利用條例犯行，\r\n    辯稱：伊沒有在上揭地點傾倒廢棄物，伊貨車車斗內的殘留\r\n    物是之前司機去工地搬運所殘留的云云。經查：\r\n（一）桃園縣龜山鄉○○段508 、510 地號土地，係經行政院於\r\n      68年11月21日台68經字11701 號函核定、台灣省政府於69\r\n      年2 月6 日69府農山字第120166號公告為山坡地保育利用\r\n      條例第3 條所稱之山坡地，有桃園縣政府96年12月24日府\r\n      水保字第096043097 號函暨檢附台灣省山坡地範圍地段明\r\n      細表、台灣省政府公告及山坡地範圍查詢等資料1 份在卷\r\n      可稽（見偵查卷第56至60頁）。又桃園縣龜山鄉大崗村下\r\n      湖23之7 號（坐落桃園縣龜山鄉○○段508 、510 地號土\r\n      地內）遭人傾倒廢棄物，業據證人即桃園縣龜山鄉鄉公所\r\n      清潔隊分隊長戊○○於警詢中證稱：該處係遭傾倒營建混\r\n      合物等語（偵查卷第15頁）；證人即警員丁○○於本院審\r\n      理時證稱：被告所駕駛車號082-TJ號營業大貨車車斗有殘\r\n      留一些廢棄物的殘渣，與被傾倒現場的廢棄物是一樣的，\r\n      有一些泥土和塑膠類的東西等語（見本院97年度訴字第\r\n      833 號卷第19頁），且有上開地點廢棄物堆積情形照片6\r\n      張在卷可稽（見偵查卷第30至32頁）。\r\n（二）證人乙○○於檢察官訊問時證稱：伊於96年11月11日晚間\r\n      在桃園縣龜山鄉大崗村下湖23之7 號，有看到人偷倒廢棄\r\n      物，對方是開大貨車，當時伊在宿舍看電視，聽到外面車\r\n      輛聲音很大聲，伊外出察看，就看到那輛大貨車開進去，\r\n      在裡面1 個建築物內偷倒垃圾，不過伊沒有進去裡面看；\r\n      車輛開進去時，看到貨車車斗內有東西，後來伊有看到車\r\n      輛出來，但車上已經沒有東西等語（見偵查卷第51、52頁\r\n      ）；於本院審理時證稱：96年11月11日晚間在桃園縣龜山\r\n      鄉大崗村下湖23之7 號有看到人偷倒廢棄物，伊當時係看\r\n      到車子，沒有看到人，車號係082-TJ；當時我在工廠宿舍\r\n      房間看電視，工廠係在桃園縣龜山鄉大崗村下湖23之10號\r\n      ，伊就聽到卡車的聲音，在工廠附近很吵雜，伊就跑出去\r\n      看，結果看到082-TJ貨車開往舊工廠，剛好之前警察跟伊\r\n      說那邊有人偷倒垃圾，叫伊注意一下，我晚上第1 次看到\r\n      該車開進去，本想通知警察，當時該車開進去又開出去，\r\n      伊當時沒有記下車號，結果隔10幾分鐘，這台車又來了，\r\n      我當時有注意到車號，就打給警察；伊看到第2 次進去時\r\n      ，車上感覺應該係有東西，車斗有東西隆起來，後來有看\r\n      到貨車開出來，開出來時距離伊比較近，伊看車上沒有東\r\n      西；伊第2 次係晚間8 時55分，該車又進去，伊看到車斗\r\n      有東西，就記下車號，而車子出來時，已經沒有東西了等\r\n      語（見本院97年度訴字第833 號卷第44至44頁）。證人即\r\n      警員丁○○於本院審理時證稱：伊為本件查獲員警，當時\r\n      接到報案人乙○○打電話給伊說，看到甲○○所駕駛的車\r\n      輛已經到那邊2 、3 次，最後1 次到的時候打電話給伊，\r\n      伊就直接到現場去，剛好看到甲○○所駕駛的車輛剛傾倒\r\n      完成，在路口被警方攔查到；該路口與傾倒路口國有地相\r\n      隔15到20公尺；而攔獲甲○○所駕駛車輛時，在車斗內有\r\n      發現殘留一些廢棄物的殘渣，與被傾倒現場的廢棄物是一\r\n      樣的，有一些泥土和塑膠類的東西等語（見本院97年度訴\r\n      字第833 號卷第19頁）。另參諸本件經警將現場採證照片\r\n      與輪胎拓印痕送內政部警政署刑事警察局鑑定結果，認編\r\n      號7 照片內之泥土立體印痕與送鑑輪胎拓痕紋型態、大小\r\n      、間距類同，惟缺乏足資個化比對之紋痕特徵，無法進一\r\n      步比對；編號8 照片內之泥土立體印痕與送鑑輪胎拓痕紋\r\n      型態、大小、間距類同，並於照片內發現數處與送鑑輪胎\r\n      拓印痕形狀相似、相對位置相同之疑似個化特徵，惟該特\r\n      徵僅顯現粗略之形狀，缺乏足供個化確認之細微紋痕特徵\r\n      ，無法進一步比對，有該局96年12月27日刑鑑字第096018\r\n      3305號鑑定書1 份在卷可稽（見偵查卷第68至72頁）；證\r\n      人即警員丙○○於本院審理時證稱：本件伊有到現場採證\r\n      ，是隔天96年11月12日下午2 時許去現場採證，針對廢土\r\n      堆前的輪胎印痕做照像紀錄，做完紀錄後送刑事警察局做\r\n      比對，而輪胎部分有做油墨拓印，結果印痕可以類化，但\r\n      是不能個化；依據鑑定書，照片內的泥土立體印痕與送鑑\r\n      輪胎的拓印痕紋痕型態、大小、間距類同，是指兩者輪胎\r\n      紋痕，就是輪胎出廠的胎面紋路及紋痕的形狀大小，間距\r\n      是指胎面的胎溝，就是凸起與凹下的間距，就是凹下的間\r\n      距是類同的，就是差不多的；而個化特徵是指輪胎經過使\r\n      用之後，會因為每個輪胎使用的狀況不同，產生不同的特\r\n      徵，就是產生自己輪胎的個別化的特徵，鑑定書上所載於\r\n      照片內發現數處與送鑑的輪胎拓印紋痕形狀相似、相對位\r\n      置相同之疑似個化特徵，是指有發現有類似個別化特徵相\r\n      同的地方，但是特徵點不夠多所以沒有辦法完全確定等語\r\n      （見本院97年度訴字第833 號卷第20至22頁）。經查證人\r\n      乙○○於檢察官訊問及本院審理時上開所證，證述內容十\r\n      分具體清楚，且前後證述內容一致，核與證人即警員丁○\r\n      ○所證受理報案並進而查獲被告乙節相符，另證人即警員\r\n      丁○○亦明確證述在被告車斗內發現之廢棄物的殘渣，與\r\n      被傾倒現場的廢棄物是一樣的之情，查證人乙○○、丁○\r\n      ○與被告並無怨隙，復經具結以擔保其證詞之真實性及憑\r\n      信性；而參諸本件經警將現場採證照片與輪胎拓印痕送內\r\n      政部警政署刑事警察局鑑定結果，縱缺乏足供個化確認之\r\n      細微紋痕特徵，無法進一步比對，然可確認照片內之泥土\r\n      立體印痕與送鑑輪胎拓痕紋型態、大小、間距類同，甚且\r\n      於照片內亦發現數處與送鑑輪胎拓印痕形狀相似、相對位\r\n      置相同之疑似個化特徵，是上開鑑定結果確足佐證人乙○\r\n      ○、丁○○證述之正確性，則本件堪認被告為警查獲時，\r\n      確已在上處傾倒該車廢棄物。至被告空言否認，顯非可採\r\n      。\r\n（三）按廢棄物清理法所稱之廢棄物，分左列2 種：（一）一般\r\n      廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生\r\n      足以污染環境之固體或液體廢棄物；（二）事業廢棄物：\r\n      1.有害事業廢棄物：由事業機構所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      2.一般事業廢棄物：由事業機構所產生有害事業廢棄物以\r\n      外之廢棄物；從事廢棄物清除、處理業務者，應向直轄市\r\n      、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n      公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n      處理廢棄物業務，廢棄物清理法第2 條第1 項、第41條第\r\n      1 項定有明文。又依內政部訂頒之營建剩餘土石方處理方\r\n      案，營建剩餘土石方之種類包含建築工程、公共工程及建\r\n      築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦\r\n      、混凝土塊，因其經暫屯、堆置可供回收、分類、加工、\r\n      轉運、處理、再生利用，自屬有用之土壤砂石資源，而非\r\n      屬廢棄物範圍；至於因施工所附帶產生之金屬屑、玻璃碎\r\n      片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物，則屬於\r\n      一般事業廢棄物，應依廢棄物清理法規定處理，並由行政\r\n      院環保署主管，此經行政院86年12月31日台（86）內字第\r\n      52109 號函釋在案。上開現場確有被告所傾倒含有未經篩\r\n      選過之營建廢棄土、廢塑膠等一般廢棄物，已如前述，是\r\n      本件廢棄物應屬於一般事業廢棄物，洵可認定。\r\n（四）查行政院環保署依廢棄物清理法第36條第2 項規定訂頒有\r\n      「事業廢棄物貯存清除處理方法及設施標準」，而依其第\r\n      2 條第1 、2 、3 款規定，所謂『貯存』，指事業廢棄物\r\n      於清除、處理前，放置於特定地點或貯存容器、設施內之\r\n      行為；『清除』則指事業廢棄物之收集、運輸行為；至於\r\n      『處理』，指下列行為：（一）中間處理：指事業廢棄物\r\n      在最終處置或再利用前，以物理、化學、生物、熱處理或\r\n      其他處理方法，改變其物理、化學、生物特性或成分，達\r\n      成分離、減積、去毒、固化或安定之行為。（二）最終處\r\n      置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n      棄物之行為。（三）再利用：指事業產生之事業廢棄物自\r\n      行、販賣、轉讓或委託做為原料、材料、燃料、填土或其\r\n      他經中央目的事業主管機關認定之用途行為，並應符合其\r\n      規定者。被告明知未依廢棄物清理法規定領有廢棄物清除\r\n      許可文件，不得從事廢棄物清除業務，竟載運含有未經篩\r\n      選過之營建廢棄土、廢塑膠等一般廢棄物，趁無人注意之\r\n      際傾倒於上處土地上，此行為自屬廢棄物清理法第46條第\r\n      4 款所定之清除、處理行為甚明。\r\n（五）綜上所述，本件事證明確，被告所辯係卸責之詞，不足採\r\n      信，被告犯行堪予認定，應依法論科。\r\n二、核被告甲○○所為，係犯山坡地保育利用條例第34條第1 項\r\n    之違反第10條之在山坡地為廢棄物之處理（即第9 條第8 款\r\n    ）罪及違反廢棄物清理法第46條第4 款前段未依規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物清除、處理罪。被告\r\n    所犯上開2 罪，為一行為觸犯數罪名，應論以想像競合犯，\r\n    從一重之廢棄物清理法第46條第4 款前段處斷（最高法院95\r\n    年度台上字第4379號刑事判決意旨參照）。至公訴人認應予\r\n    分論併罰，尚有誤會。另山坡地保育利用條例第34條第1 項\r\n    之罪，實含有竊佔罪質，毋庸再論以刑法上之竊佔罪，併予\r\n    敘明。爰審酌被告任意在上開地點傾倒廢棄物，造成自然環\r\n    境之破壞，影響附近居民環境衛生非輕，且前於95年間已因\r\n    違反廢棄物清理法案件，經檢察官提起公訴，並經本院判處\r\n    徒刑，竟不思悔改，再為本件犯行，且犯後矢口否認犯行而\r\n    無悔意等一切情狀，量處如主文所示之刑。又中華民國96年\r\n    罪犯減刑條例雖於96年7 月16日施行，惟依該條例第2 條規\r\n    定，須犯罪在96年4 月24日前，除另有不得減刑之規定外，\r\n    方得依該條例減刑，查本件被告上開犯行非在96年4 月24日\r\n    前，自無該條例之適用，一併敘明。至被告以前揭貨車載運\r\n    廢棄物傾倒，該貨車固屬供本件犯罪所用之物，然被告於檢\r\n    察官訊問時已否認該貨車係其所有（見偵查卷第45頁），且\r\n    縱該貨車為其所有，但考量該貨車具有較高之經濟價值，如\r\n    併予宣告沒收，容有違比例原則，爰不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第4 款，山坡地保育利用條例第34條第1 項，刑法第11條前\r\n段、第55條，判決如主文。\r\n本案經檢察官陳仁傑到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　11　　月　　20　　日\r\n                  刑事第一庭審判長法　官　曾淑華\r\n                                  法  官  顧正德\r\n                                  法  官  鄭吉雄\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提\r\n理由書狀於本院，上訴於臺灣高等法院。\r\n  　　　　　  　　　　　　　　　　書記官　劉宗源\r\n中　　華　　民　　國　　97　　年　　11　　月　　20　　日\r\n附錄法條：\r\n廢棄物清理法第46條第4 款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n山坡地保育利用條例第34條第1 項\r\n違反第10條規定者，處6 月以上5 年以下有期徒刑，得併科新台\r\n幣60萬元以下罰金。"
}