{
  "JID": "TYDM,102,審簡,29,20130430,1",
  "JYEAR": "102",
  "JCASE": "審簡",
  "JNO": "29",
  "JDATE": "20130430",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　 102年度審簡字第29號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　蔡順松\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（ 101\r\n年度偵字第8728號），被告自白犯罪，本院認宜以簡易判決處刑\r\n，並經合議庭裁定由受命法官獨任進行簡易判決程序後，判決如\r\n下：\r\n    主  文\r\n蔡順松未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物貯存，處有期徒刑壹年貳月。緩刑\r\n肆年。\r\n    事實及理由\r\n一、蔡順松前於民國100 年10月28日，以每月租金新臺幣40,000\r\n    元之代價，向不知情之李敏菁承租渠父親李正義所有坐落桃\r\n    園縣龜山鄉○○○段○○○○段00○0 地號之土地後，明知\r\n    該土地係經主管機關核定公告為山坡地保育利用條例之山坡\r\n    地，於開挖整地以處理廢棄物前，應擬具水土保持計畫申請\r\n    主管機關許可；復知悉未經主管機關許可，不得提供土地堆\r\n    置廢棄物，且廢棄物之貯存、清除、處理，須向主管機關申\r\n    請核發許可文件後，始得為之，詎其仍基於違反水土保持法\r\n    及廢棄物清理法之犯意，於101 年2 月21日前某日起，在未\r\n    依法擬具水土保持計畫報請主管機關許可，亦未領有廢棄物\r\n    清除、處理許可文件之情形下，即逕自在該山坡地上開挖整\r\n    地，而用以堆置並貯存屬事業廢棄物之焚化爐底渣篩分後廢\r\n    鐵分類篩選後產生之沙泥土，且致生該山坡地產生沖蝕溝水\r\n    土流失之情形。嗣於同年月21日下午1 時10分許，為警在上\r\n    址查獲，始循線查悉。\r\n二、證據名稱：\r\n    被告蔡順松於偵查及本院之自白。\r\n    唐琳在警詢中之陳述；盧金生在偵查中之證述。\r\n    桃園縣違規使用山坡地案件現場會勘紀錄、桃園縣政府環\r\n      境保護局稽查工作紀錄表、土地登記第二類謄本、地籍圖\r\n      謄本、廠房租賃契約書、查獲照片、桃園縣政府查詢山坡\r\n      地範圍系統之查詢資料、桃園縣政府環境保護局101 年 6\r\n      月8 日桃環稽字第0000000000號函、桃園縣政府警察局龜\r\n      山分局101 年7 月18日山警分偵字第0000000000號函、桃\r\n      園縣政府警察局龜山分局偵辦蔡順松涉嫌違反水土保持法\r\n      等案會勘簽到表、會勘照片、桃園縣政府水務局水土保持\r\n      科會勘紀錄、桃園縣桃園地政事務所101 年6 月29日桃地\r\n      所測字第0000000000號函及檢附土地登記謄本、地籍圖、\r\n      空照圖。\r\n三、核被告蔡順松所為，係犯廢棄物清理法第46條第3 款之未經\r\n    主管機關許可提供土地堆置廢棄物罪、同法第46條第4 款之\r\n    未領有廢棄物清除、處理許可文件從事廢棄物貯存罪，及水\r\n    土保持法第33條第3 項前段之違反水土保持法第12條第1 項\r\n    第4 款之規定，未先擬具水土保持計畫，而開挖整地以處理\r\n    廢棄物致生水土流失罪。被告未擬具水土保持計畫而在山坡\r\n    地開挖整地之行為，雖同時該當山坡地保育利用條例第35條\r\n    第3 項及水土保持法第33條第3 項之犯罪構成要件，然就立\r\n    法沿革、法律體例、立法時間及立法目的而言，水土保持法\r\n    係山坡地保育利用條例之特別法，自應優先適用水土保持法\r\n    。次按刑事法若干犯罪行為態樣，本質上原具有反覆性、延\r\n    續實行之特徵，立法時予以特別歸類，定為犯罪構成要件之\r\n    行為要素，則行為人基於概括之目的，在接近之時間，持續\r\n    實行之複次行為，倘依社會一般通念，客觀上認為符合一個\r\n    反覆、延續性的行為觀念者，於刑法之評價上，應僅認成立\r\n    一罪。本案被告自101 年2 月21日前某日起至101 年2 月21\r\n    日為警查獲止，於緊接時間內反覆實施山坡地之開挖整地及\r\n    廢棄物之堆置、貯存行為，依照一般社會通念，客觀上應評\r\n    價為一個反覆性、延續性之犯罪行為，在刑法的評價上應各\r\n    認為係一罪。又被告以一行為同時違反廢棄物清理法第46條\r\n    第3 款之罪、同法第46條第4 款之罪及水土保持法第33條第\r\n    3 項前段之罪，為想像競合犯，應依刑法第55條之規定，從\r\n    一重論以違反廢棄物清理法第46條第4 款之罪，是縱檢察官\r\n    於起訴書漏未論及被告尚另有違反廢棄物清理法第46條第 4\r\n    款之犯行，惟因此與已起訴之同法第46條第3 款之罪具有裁\r\n    判上一罪之關係，本院自應併予審究。爰審酌被告未經許可\r\n    ，即恣意在山坡地開挖整地以從事廢棄物之堆置及貯存，破\r\n    壞環境原有地貌，並致生水土流失，所為實非足取，惟兼衡\r\n    其於犯後坦承犯行，及本案所生危害輕重等一切情狀，量處\r\n    如主文所示之刑。\r\n四、末查：被告蔡順松前雖因故意犯罪而受有期徒刑以上刑之宣\r\n    告，惟於執行完畢後5 年內未曾再因故意犯罪受有期徒刑以\r\n    上刑之宣告，有臺灣高等法院被告前案紀錄表可稽，且於犯\r\n    後坦承犯行，並業已清除所堆置之廢棄物且完成山坡地之植\r\n    生覆蓋以避免水土流失，有臺灣桃園地方法院檢察署公務電\r\n    話紀錄單附卷可憑，堪認仍具有悔意，足見其經此刑之宣告\r\n    後，應知警惕而無再犯之虞，是本院認上開所宣告之刑以暫\r\n    不執行其刑為當，爰依刑法第74條第1 項第2 款之規定，諭\r\n    知緩刑4 年，以啟自新。\r\n五、依刑事訴訟法第449 條第2 項、第3 項、第454 條第1 項，\r\n    廢棄物清理法第46條第3 款、第4 款，水土保持法第33條第\r\n    3 項前段，刑法第11條前段、第55條、第74條第1 項第2 款\r\n    ，逕以簡易判決處刑如主文。\r\n六、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\r\n    ，上訴於本院合議庭。\r\n中    華    民    國    102   年     4    月    30    日\r\n                              刑事庭  法  官  蘇昌澤\r\n以上正本證明與原本無異。\r\n                                      書記官  石曉芸\r\n中    華    民    國    102   年     4    月    30    日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n水土保持法第33條\r\n有下列情形之一者，處新台幣6 萬元以上30萬元以下罰鍰：\r\n一、違反第8 條第1 項規定未依水土保持技術規範實施水土保持\r\n    之處理與維護，或違反第22條第1 項，未在規定期限內改正\r\n    或實施仍不合水土保持技術規範者。\r\n二、違反第12條至第14條規定之一，未先擬具水土保持計畫或未\r\n    依核定計畫實施水土保持之處理與維護者，或違反第23條規\r\n    定，未在規定期限內改正或實施仍不合水土保持技術規範者\r\n    。\r\n前項各款情形之一，經繼續限期改正而不改正者或實施仍不合水\r\n土保持技術規範者，按次分別處罰，至改正為止，並令其停工，\r\n得沒入其設施及所使用之機具，強制拆除及清除其工作物，所需\r\n費用，由經營人、使用人或所有人負擔。\r\n第1 項第2 款情形，致生水土流失或毀損水土保持之處理與維護\r\n設施者，處6 月以上5 年以下有期徒刑，得併科新台幣60萬元以\r\n下罰金；因而致人於死者，處3 年以上10年以下有期徒刑，得併\r\n科新台幣80萬元以下罰金；致重傷者，處1 年以上7 年以下有期\r\n徒刑，得併科新台幣60萬元以下罰金。"
}