{
  "JID": "ULDM,103,訴緝,41,20141217,1",
  "JYEAR": "103",
  "JCASE": "訴緝",
  "JNO": "41",
  "JDATE": "20141217",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　 103年度訴緝字第41號\r\n被　　　告　王建國\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第2106號），被告於準備程序中對被訴之事實為有罪之陳述\r\n，經法官告知簡式審判程序之旨，並聽公訴人、被告之意見後，\r\n經本院合議庭裁定進行簡式審判程序，判決如下：\r\n    主  文\r\n王建國共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。扣案如附表編號及所示之物均沒收之\r\n。\r\n    犯罪事實\r\n一、王建國於民國98年4 月間任職貨運公司司機乙職（曳引車）\r\n    ，並未領有經主管機關許可清除、處理廢棄物業務之文件，\r\n    而為下列之行為。\r\n二、陳豐儀、程惠霖、周彥杉、朱先哲、與真實姓名、年籍不詳\r\n    綽號「黑炭」之成年男子、自稱「李清漂」之成年男子【下\r\n    稱陳豐儀等人，陳豐儀綽號「阿凸〔凸仔〕」，經本院判處\r\n    有期徒刑1 年2 月，未上訴而確定；程惠霖綽號「程仔」，\r\n    經本院判處有期徒刑1 年1 月，嗣經上訴，經臺灣高等法院\r\n    臺南分院、最高法院均判決駁回上訴而確定；周彥杉綽號「\r\n    阿杉」、朱先哲綽號「朱仔」，前經本院各判處有期徒刑7\r\n    月。緩刑3 年，並應向指定之政府機關、政府機構、行政法\r\n    人、社區或其他符合公益目的之機構或團體，提供120 小時\r\n    之義務勞務，緩刑期間付保護管束，均未上訴而確定】，均\r\n    明知從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理、堆置廢棄\r\n    物業務，竟未經主管機關許可，共同基於違反廢棄物清理法\r\n    犯意聯絡，分別為下列行為：\r\n  陳豐儀以駕駛挖土機為業，然許久未有工作，適有真實姓名\r\n    、年籍不詳綽號「黑炭」之成年男性友人，於98年3 月12日\r\n    前往其臺中縣霧峰鄉○○村○○路000 號住處，告以覓得雲\r\n    林縣水林鄉灣西段牛挑灣大排北側土地（詳細位置如卷附之\r\n    土地複丈成果圖所示，下稱本件土地），欲從事廢棄物之處\r\n    理，乃邀陳豐儀駕駛挖土機協助作業，陳豐儀答允後，並議\r\n    妥由陳豐儀設法尋覓非法廢棄物來源及代為僱用把風人員，\r\n    及負責駕駛其所有之挖土機從事現場掩埋等作業，至於處理\r\n    廢棄物之收入皆歸「黑炭」所有，「黑炭」則以1 天新臺幣\r\n    （下同）7,000 元之代價僱用陳豐儀。\r\n  陳豐儀隨後於98年4 月3 日，接獲「黑炭」之電話指示，前\r\n    往雲林縣北港鎮某間泡沫紅茶店，與「黑炭」及真實姓名、\r\n    年籍不詳自稱「李清漂」之成年男子碰面，並以陳豐儀及「\r\n    李清漂」名義，當場簽訂未詳載租賃標的（僅記載雲林縣水\r\n    林鄉）、租賃面積1 甲、租賃期間97年12月10日至100 年12\r\n    月10日、每年租金30,000元之不實土地租賃契約書，用以掩\r\n    飾不法，規避查緝。\r\n  陳豐儀於98年4 月20日，請真實姓名、年籍不詳之友人利用\r\n    無線電通訊器材，為其線上傳播本件土地可供傾倒廢棄物之\r\n    訊息及提供陳豐儀所使用門號0000000000號行動電話（未扣\r\n    案）供聯絡。當日作業後，陳豐儀並代表「黑炭」分別與程\r\n    惠霖、周彥杉、朱先哲談定，各以1 日2,000 元之代價僱用\r\n    該3 人從事廢棄物傾倒現場之車輛引導、指揮及把風等工作\r\n    。程惠霖、周彥杉及朱先哲並自98年4 月21日起加入。\r\n  王建國（綽號「黑狗」）、張志成【綽號「阿成」，經臺灣\r\n    高等法院臺南分院以100 年度上更（一）字第165 號判決】\r\n    及其他真實姓名、年籍不詳之載運廢棄物司機（下稱其他不\r\n    詳司機），自98年4 月22日晚間某時許起，獲知上開訊息後\r\n    ，均與陳豐儀等人互為違反廢棄物清理法之犯意聯絡，陸續\r\n    撥打上開行動電話與陳豐儀接洽，並駕車至本件土地傾倒廢\r\n    水泥塊、廢木板、廢木材、廢塑膠袋等一般事業廢棄物（營\r\n    建廢棄物），總計自98年4 月22日晚間10時30分許起，至翌\r\n    日（即98年4 月23日）凌晨1 時30分許止，本件土地被傾倒\r\n    3 車次廢棄物，（其中1 車次為王建國傾倒）；自98年4 月\r\n    23日晚間11時許起，至翌日凌晨4 時許止，本件土地被傾倒\r\n    6 車次廢棄物（其中1 車次為張志成傾倒）。且陳豐儀、程\r\n    惠霖、周彥杉、朱先哲均依先前分工，各自在現場從事駕駛\r\n    挖土機作業、車輛引導、指揮及把風等工作，並由陳豐儀代\r\n    替「黑炭」向王建國收取每車次4,500 元之傾倒廢棄物代價\r\n    （王建國1 次車則向客戶收取16,000元），向張志成及其他\r\n    司機收取每車次5,000 元之傾倒廢棄物代價（張志成1 次車\r\n    則向客戶收取20,000元）。\r\n  再於98年4 月24晚間至翌日（98年4 月25日）凌晨，陳豐儀\r\n    、程惠霖、周彥杉、朱先哲依舊前往本件土地作業，而張志\r\n    成、王建國仍基於上開之犯意聯絡，於98年4 月24日晚間約\r\n    11、12時許，分別駕駛車牌號碼000-00號營業貨運曳引車及\r\n    附掛車牌號碼00-00 號傾卸式斗車（登記豐銘有限公司名下\r\n    ）、車牌號碼000-00號營業貨運曳引車及附掛車牌號碼00-0\r\n    0 號傾卸式斗車（登記弘毅交通有限公司名下），裝載未經\r\n    分類，含有廢水泥塊、廢木板、廢木材、廢塑膠袋等一般事\r\n    業廢棄物，一同至本件土地，待至98年4 月25日凌晨2 時許\r\n    ，張志成已傾倒完畢，王建國尚未及傾倒，即為警員會同雲\r\n    林縣環境保護局稽查員當場查獲，並扣得如附表所示之物。\r\n三、案經雲林縣警察局北港分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n    被告王建國所犯係死刑、無期徒刑、最輕本刑為3 年以上有\r\n    期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪之陳\r\n    述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人\r\n    之意見後，本院合議庭裁定，依刑事訴訟法第273 條之1 規\r\n    定，由受命法官獨任進行簡式審判程序，是本案之證據調查\r\n    ，依刑事訴訟法第273 條之2 規定，不受同法第159 條第1\r\n    項、第161 條之2 、第161 條之3 、第163 條之1 及第164\r\n    條至第170 條規定之限制，合先敘明。\r\n貳、實體方面：\r\n一、認定犯罪事實所憑之證據及理由：\r\n    上開犯罪事實，業據被告王建國坦承不諱，核與證人即同案\r\n    被告陳豐儀、程惠霖、周彥杉、朱先哲、張志成及證人陳民\r\n    偉之證述相符（警卷第4 至6 頁、第17至18頁、第22至25頁\r\n    、第29至30頁、第34至35頁、第40至41頁、偵卷第17至21頁\r\n    、第23至25頁、第28頁、第30頁、第32頁、第34至35頁），\r\n    並有雲林縣環保局環保報案中心陳情案件處理電腦管制單（\r\n    偵卷第49、52頁）、雲林縣環境保護局報案中心陳情案件受\r\n    理管制單（偵卷第55頁）、雲林縣環境保護局環境稽查工作\r\n    紀錄（偵卷第49至50頁、第52至54頁）、稽查地點簡圖（偵\r\n    卷第58頁）、地籍參考圖（偵卷第62頁）、土地登記第二類\r\n    謄本（偵卷第63至66頁）、雲林縣北港鎮地政事務所土地複\r\n    丈成果圖（偵卷第121 頁）、扣押筆錄暨扣押物品明細清單\r\n    （警卷第43至69頁）、車籍查詢- 基本資料詳細畫面（警卷\r\n    第94至98頁）、土地租賃契約書（警卷第101 至105 頁）及\r\n    現場照片20張（見警卷第107至116頁）等在卷可憑。本件被\r\n    告於偵查中供述其倒的是工地的雜料廢棄物等語（見偵卷第\r\n    26頁），並於警詢供述其載運之廢棄物為木材板、塑膠袋、\r\n    工地帆布、一些廢棄磚瓦等語（見警卷第12頁），再由被傾\r\n    倒之本件土地現場照片觀之（見警卷第110 至116 頁），明\r\n    確可見混雜有廢水泥塊、廢木板、廢木材、廢塑膠袋等多項\r\n    雜物，該等物品應為營建混合廢棄物，足認被告王建國所傾\r\n    倒及載運的為營建廢棄物無誤。此外另有扣案如附表所示之\r\n    物可資佐證。是被告王建國之自白應與事實相符，堪可採信\r\n    。本件事證明確，被告王建國違反廢棄物清理法之犯行，洵\r\n    堪認定，應依法論科。\r\n二、論罪科刑之理由：\r\n  按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物者，應依\r\n    同法第46條第4 款處以刑責，其所定廢棄物之範圍，依廢棄\r\n    物清理法第2 條第1 項規定，則分為一般廢棄物及事業廢棄\r\n    物二種，其中一般廢棄物，係由家戶或其他非事業所產生之\r\n    垃圾、糞尿、動物屍體等足以污染環境衛生之固體或液體廢\r\n    棄物，另事業廢棄物又分為有害事業廢棄物及一般事業廢棄\r\n    物，其有害事業廢棄物，係由事業機構所產生具有毒性、危\r\n    險性，其濃度或數量足以影響人體健康或污染環境之廢棄物\r\n    ，而一般事業廢棄物，則係由事業機構所產生有害事業廢棄\r\n    物以外之廢棄物。又廢棄物清理法所謂「未依廢棄物清除、\r\n    處理許可證或核備文件內容貯存、清除、處理廢棄物」，其\r\n    中貯存係指一般廢棄物於清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為。清除則指一般廢棄物之收集、運\r\n    輸行為。處理係指下列行為：1.中間處理：指一般廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理、堆肥或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定之行為。2.最終處置：指將一般廢\r\n    棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。3.再利用：\r\n    一般廢棄物做為原料、材料、燃料、填土或其他經中央主管\r\n    機關及目的事業主管機關認定之用途行為，此觀之「事業廢\r\n    棄物貯存清除處理方法及設施標準」第2 條第1 項之規定即\r\n    可明。從而，被告王建國將前開營建廢棄物載運至本件土地\r\n    傾倒，依前開說明，其所為應屬廢棄物清理法所謂「清除」\r\n    及「處理」行為。\r\n  核被告王建國所為，係犯廢棄物清理法第46條第4 款之非法\r\n    清理廢棄物罪。\r\n  按共同正犯之意思聯絡，原不以數人間直接發生者為限，即\r\n    有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，\r\n    雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之\r\n    成立。又共同正犯之成立，祇須具有犯意之聯絡，行為之分\r\n    擔，既不問犯罪動機起於何人，亦不必每一階段犯行，均經\r\n    參與（最高法院77年台上字第2135號、34年上字第862 號判\r\n    例意旨參照）。查本件同案被告陳豐儀於98年4 月20日起，\r\n    即與「黑炭」、「李清漂」共同基於上開犯行之犯意聯絡，\r\n    著手實行上開犯行，嗣於渠等犯行實行中途，同案被告程惠\r\n    霖、周彥杉、朱先哲始應邀加入上開犯行，嗣被告王建國、\r\n    同案被告張志成及其他不詳司機知悉，亦與同案被告陳豐儀\r\n    聯絡後，亦加入上開犯行，依上開說明，被告王建國與同案\r\n    被告陳豐儀、程惠霖、周彥杉、朱先哲、張志成及「黑炭」\r\n    、「李清漂」及其他不詳司機等人間，就上開違反廢棄物清\r\n    理法第46條第4 款犯行，有犯意聯絡及行為分擔，均為共同\r\n    正犯。\r\n  又刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪，學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是。而廢棄物清理法第46條第\r\n    4 款之犯罪，係以未依同法第41條第1 項規定領得廢棄物清\r\n    除、處理許可文件之人，或已領有許可文件之人作為犯罪主\r\n    體。再依該第41條第1 項以觀，乃謂從事廢棄物清除、處理\r\n    業務者，應申請核發許可文件，或應依許可文件從事清除、\r\n    處理業務。是本罪之成立，本質上即具有反覆性。倘行為人\r\n    基於概括之犯意，在密切接近之一定時間及空間內反覆從事\r\n    廢棄物之清除、處理，無非執行業務所當然，於行為概念上\r\n    ，應認為包括的一罪（最高法院98年度台上字第2469號判決\r\n    意旨參照）。本件被告王建國上開違反廢棄物清理法第46條\r\n    第4 款前段之犯行，依上開說明，屬集合犯而為包括一罪。\r\n  爰審酌被告前有施用毒品及於95年間有違反廢棄物清理法等\r\n    案件之前案紀錄，有臺灣高等法院被告前案紀錄表在卷可佐\r\n    ，素行欠佳，而被告為本件犯行前已有違反廢棄物清理法之\r\n    犯行，並經法院判刑確定，仍不知警惕與悔改，而於未領有\r\n    廢棄物清除、處理許可文件之情形下，從事前開違反廢棄物\r\n    清理法之犯行，所為確屬不該，惟念及其犯後坦承犯行，犯\r\n    後態度尚可，又其所傾倒之上開營建廢棄物，係屬一般事業\r\n    廢棄物，相較於有害事業之廢棄物，所造成之環境危害較輕\r\n    ，暨參酌被告自陳學歷為國小畢業，家庭經濟狀況不是很好\r\n    ，之從從事水泥工等一切情狀，量處如主文所示之刑。\r\n  按供犯罪所用或供犯罪預備之物，以屬於犯罪行為人者為限\r\n    ，得沒收之，刑法第38條第1 項第2 款、第3 項前段，定有\r\n    明文。次按依刑法第38條第1 項第2 款及第3 項規定，供犯\r\n    罪所用或供犯罪預備之物，而屬於犯人者，得沒收。其立法\r\n    意旨係在於防杜再犯及徵收不法利得，以防衛社會安全、維\r\n    持正義。至其物之沒收與否，審判法院固得自由裁量，但財\r\n    產權乃憲法所保障之人民基本權利，自有比例原則之適用。\r\n    是對於非專供犯罪所用之物，是否允宜沒收，即應本其立法\r\n    目的，依一般社會通念，受比例原則之支配，而審慎決定，\r\n    非許裁判者濫權恣意擅斷，否則當有法則適用不當之違法（\r\n    最高法院95年度台上字第6135號判決意旨參照）。另按共同\r\n    犯罪行為，應由共犯各負全部責任，凡必須沒收之物，於共\r\n    犯之判決均應為沒收之諭知（最高法院88年度台上字第7099\r\n    號判決意旨參照）。查：\r\n  如附表編號、所示之曳引車、傾卸式斗車及挖土機，固\r\n    實際分別為共同被告張志成、陳豐儀所有，且屬供犯罪所用\r\n    之物，惟上開曳引車、傾卸式斗車及挖土機客觀上既非專供\r\n    載運或處理廢棄物所用，且價格昂貴，亦非違禁物，並考量\r\n    本案之犯罪情節，衡以比例原則，尚無沒收之必要，爰不予\r\n    宣告沒收。\r\n  扣案如附表編號及所示之物，被告王建國供述並非其所\r\n    有等語（見偵卷第26至27頁、本院卷第31頁反面），且無證\r\n    據顯示係被告王建國所有【扣案如附表編號所示之物，業\r\n    經檢察官於102 年3 月1 日以處分命令發還被告具領，未具\r\n    領而公告，公告之發文日期為102 年5 月27日，有雲林地檢\r\n    署檢察官處分命令、公告（稿）各1 紙在卷可參，而依刑事\r\n    訴訟法第475 條第1 項規定自公告之日起滿6 個月，無人聲\r\n    請發還者，以其物歸屬國庫】，爰不予宣告沒收。\r\n  扣案如附表編號及所示之物，分別為共同被告程惠霖、\r\n    朱先哲駕駛前往本件土地，與上開犯行無關，爰不予宣告沒\r\n    收。\r\n  扣案如附表編號所示之物，為共同被告張志成所有，於運\r\n    送廢棄物前往本件土地傾倒時，與共同被告陳豐儀聯絡之用\r\n    ，業據共同被告張志成供承在卷（見偵卷第24頁），依共同\r\n    正犯責任共同原則，並依上開說明，應依刑法第38條第1 項\r\n    第2 款、第3 項之規定，於被告王建國上開犯行主文項下宣\r\n    告沒收。\r\n  扣案如附表編號所示之物，為共同被告程惠霖所有，供上\r\n    開犯行所用之物，業據共同被告陳豐儀及程惠霖供供述明確\r\n    （見偵卷第21頁、第34至35頁），依共同正犯責任共同原則\r\n    ，並依上開說明，應依刑法第38條第1 項第2 款、第3 項之\r\n    規定，於被告王建國上開犯行主文項下宣告沒收。\r\n  至於未扣案之門號0000000000號SIM 卡1 張及行動電話1 支\r\n    ，雖為共同被告陳豐儀所有供本件犯行所用之物，惟並未扣\r\n    案，為免將來沒收執行之困難，爰不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n、第38條第1 項第2 款，判決如主文。\r\n本案經檢察官李濂到庭執行職務。\r\n中    華    民    國   103    年    12    月    17    日\r\n                  刑事第四庭  法  官  尤開民\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                              書記官  蘇紋泙\r\n中    華    民    國   103    年    12    月    17    日\r\n附錄本件論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表：\r\n┌─┬──────────────┬─┬───┬──────┬──────┐\r\n│編│名稱                        │數│所有人│備註        │出處        │\r\n│號│                            │量│/ 持有│            │            │\r\n│  │                            │  │人    │            │            │\r\n├─┼──────────────┼─┼───┼──────┼──────┤\r\n││車牌號碼000-00號營業貨運曳引│1 │豐銘有│由同案被告張│警卷第46頁  │\r\n│  │車及附掛車牌號碼00-00 號傾卸│臺│限公司│志成駕駛（已│            │\r\n│  │式斗車                      │  │      │責付保管）。│            │\r\n├─┼──────────────┼─┼───┼──────┼──────┤\r\n││車牌號碼000-00號營業貨運曳引│1 │弘毅交│由被告王建國│警卷第51頁  │\r\n│  │車及附掛車牌號碼00-00 號傾卸│臺│通有限│駕駛（已責付│            │\r\n│  │式斗車                      │  │公司  │保管）。    │            │\r\n├─┼──────────────┼─┼───┼──────┼──────┤\r\n││三菱（型號：180型）挖土機   │1 │陳豐儀│由同案被告陳│警卷第56頁  │\r\n│  │                            │臺│      │豐儀駕駛（已│            │\r\n│  │                            │  │      │責付保管）。│            │\r\n├─┼──────────────┼─┼───┼──────┼──────┤\r\n││車牌號碼0000-00號自用小客車 │1 │程惠霖│由同案被告程│警卷第62至64│\r\n│  │                            │臺│      │惠霖駕駛（已│頁          │\r\n│  │                            │  │      │責付保管）。│            │\r\n├─┼──────────────┼─┼───┼──────┼──────┤\r\n││車牌號碼00-0000 號自用小客車│1 │朱先哲│由同案被告朱│警卷第68頁  │\r\n│  │（懸掛2205-SF號車牌）       │臺│      │先哲駕駛（起│            │\r\n│  │                            │  │      │訴書誤載為朱│            │\r\n│  │                            │  │      │哲民，已領回│            │\r\n│  │                            │  │      │）。        │            │\r\n├─┼──────────────┼─┼───┼──────┼──────┤\r\n││無線電車裝臺（TM-V71）      │1 │張志成│沒收。      │警卷第46頁  │\r\n│  │                            │臺│      │            │            │\r\n│  │                            │  │      │            │            │\r\n├─┼──────────────┼─┼───┼──────┼──────┤\r\n││無線電車裝臺（TM-733）      │1 │王建國│不沒收。    │警卷第51頁  │\r\n│  │                            │臺│      │            │            │\r\n│  │                            │  │      │            │            │\r\n├─┼──────────────┼─┼───┼──────┼──────┤\r\n││無線電手機（REXON）         │1 │程惠霖│沒收。      │警卷第61頁  │\r\n│  │                            │臺│      │            │            │\r\n│  │                            │  │      │            │            │\r\n└─┴──────────────┴─┴───┴──────┴──────┘"
}