{
  "JID": "TCDM,100,中簡,36,20110210,1",
  "JYEAR": "100",
  "JCASE": "中簡",
  "JNO": "36",
  "JDATE": "20110210",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事簡易判決　　　　 100年度中簡字第36號\r\n聲　請　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　羅四海\r\n　　　　　　戴明芳\r\n上列被告等因違反廢棄物清理法案件，經檢察官聲請以簡易判決\r\n處刑（99年度偵字第22787號），本院判決如下：\r\n    主          文\r\n羅四海未經主管機關許可，提供土地回填廢棄物，處有期徒刑陸\r\n月，如易科罰金，以新臺幣壹仟元折算壹日；緩刑貳年，並應向\r\n公庫支付新臺幣壹萬元。\r\n戴明芳未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除，處有期徒刑陸月，如易科罰\r\n金，以新臺幣壹仟元折算壹日；緩刑貳年，並應向公庫支付新臺\r\n幣壹萬元。\r\n    犯罪事實及理由\r\n一、羅四海、戴明芳前俱無不法犯罪之前科紀錄，素行均佳；戴\r\n    明芳明知從事廢棄物清除業務，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除廢棄物業務，且其亦明\r\n    知自己並未依廢棄物清理法第四十一條第一項規定領有廢棄\r\n    物清除許可文件；而羅四海為原臺中縣太平市（現已升格改\r\n    制為臺中市太平區，以下逕稱臺中市太平區○○○○段0000\r\n    00000號土地之所有人，其亦明知未經主管機關許可，不得\r\n    提供土地回填廢棄物；詎羅四海為整理前開土地，遂以貼補\r\n    油錢之代價，委請戴明芳載運營建剩餘土石方回填土地。戴\r\n    明芳應允後，旋即基於反覆、延續性違反廢棄物清理法從事\r\n    廢棄物清除之犯意，自民國九十七年七、八月間某日起，直\r\n    至九十九年五月十五日某時為止，均在不詳地址之民宅修改\r\n    打石後，將含有廢磚塊、水泥塊之營建剩餘土石方，該營建\r\n    剩餘土石方中並含有屬於一般廢棄物之垃圾，係屬混雜未經\r\n    分類之營建混合物，於管理上歸屬營建廢棄物，皆駕駛其所\r\n    有之車牌號碼423-TE號大貨車載運至羅四海所有之上揭土地\r\n    上，且依照羅四海指示之位置傾倒回填以進行整地。嗣於九\r\n    十九年八月十八日十四時許，為內政部警政署環境保護警察\r\n    隊第二中隊員警會同環境保護稽查人員至現場稽查，始查悉\r\n    上情。案經原臺中縣警察局太平分局（現已升格改制為臺中\r\n    市政府警察局太平分局）報請臺灣臺中地方法院檢察署檢察\r\n    官偵查後，聲請以簡易判決處刑。\r\n二、本案論罪科刑所依憑之證據：\r\n  被告羅四海、戴明芳於偵查中之自白。\r\n  臺中縣環境保護局環境稽查紀錄表、臺中市太平區○○○段\r\n    000000000號土地登記第二類謄本、地籍圖謄本、現場查獲\r\n    照片等件。\r\n三、核被告羅四海所為，應係犯廢棄物清理法第四十六條第三款\r\n    之未經主管機關許可，提供土地回填廢棄物罪；另被告戴明\r\n    芳所為，則係違反廢棄物清理法第四十六條第四款之未依同\r\n    法第四十一條第一項規定領有廢棄物清除許可文件，從事廢\r\n    棄物清除罪。被告羅四海、戴明芳均自九十七年七、八月間\r\n    某日起，直至九十九年五月十五日某時止，多次分別為提供\r\n    土地回填廢棄物與從事廢棄物清除之犯行，渠二人各自皆係\r\n    基於單一之違反廢棄物清理法之犯意，並咸於時空密接之環\r\n    境下接續而為，以同一犯罪目的實現一犯罪構成要件之單一\r\n    行為，均構成接續犯，皆應僅論以單一之罪行。另未經主管\r\n    機關許可，提供土地回填、堆置廢棄物或未依廢棄物清理法\r\n    第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物之行為人，其原因動機不\r\n    一，犯罪情節未必盡同，所造成社會之具體危害程度亦屬有\r\n    異，法律科處此類犯罪，所設之法定最低本刑卻同為必須監\r\n    禁之一年以上有期徒刑，不可謂不重。於此情形，倘依其情\r\n    狀處以相當之得易科罰金之有期徒刑，即足以懲儆，並可達\r\n    防衛社會之目的者，自非不可依客觀之犯行與主觀之惡性二\r\n    者加以考量其情狀，是否有堪可憫恕之處，適用刑法第五十\r\n    九條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至\r\n    當，符合比例原則。本院以被告戴明芳雖受被告羅四海之請\r\n    託，清除廢棄物於被告羅四海所有之前揭土地上以回填，但\r\n    二人皆僅圖一時之利便所為便宜措施，主觀惡性咸非重大，\r\n    且被告戴明芳、羅四海所清除回填者復非具有毒性、危險性\r\n    ，足以影響人體健康或污染環境之有害事業廢棄物，渠等犯\r\n    罪所生具體危害皆未臻至鉅，被告羅四海、戴明芳違反廢棄\r\n    物清理法之犯罪情節，若處以法定最輕本刑即有期徒刑一年\r\n    ，情輕法重，在客觀上尚足以引起一般之同情，即有堪資憫\r\n    恕之處，爰均依刑法第五十九條之規定，酌量減輕其刑。\r\n四、爰審酌被告羅四海、戴明芳之素行，渠等所分別容認回填及\r\n    清除者僅為一般廢棄物，尚非具有毒性、危險性足以影響人\r\n    體健康或污染環境之有害事業廢棄物，是渠等犯罪所生具體\r\n    危害尚非鉅重，暨被告羅四海、戴明芳犯後於偵查中即皆已\r\n    坦承犯行，犯罪後態度俱佳等一切情狀，分別量處如主文所\r\n    示之刑，並均諭知易科罰金之折算標準。末查，被告羅四海\r\n    、戴明芳前均未曾因故意犯罪受有期徒刑以上刑之宣告，此\r\n    有臺灣高等法院被告前案紀錄表在卷可查，本院審酌渠等於\r\n    本件之犯罪情節非屬異常嚴重，其二人僅因貪圖利便，一時\r\n    失慮，偶罹刑典，事後尚能坦承犯行，已具悔意，並業已將\r\n    上開土地上屬一般廢棄物之垃圾自行撿拾完畢，有清運照片\r\n    在卷足憑，被告羅四海、戴明芳經此偵審程序及罪刑之宣告\r\n    後，應知戒慎惕勵，信無再犯之虞，本院因認對其二人所宣\r\n    告之刑，皆應以暫不執行為適當，爰均依刑法第七十四條第\r\n    一項第一款之規定併予宣告緩刑二年，以啟自新，並斟酌本\r\n    件情形與案件性質，依同法第二項第四款規定，併諭知被告\r\n    羅四海、戴明芳各應向公庫支付新臺幣一萬元。\r\n五、至被告戴明芳用以清運前揭營建廢棄物之車牌號碼423-TE號\r\n    大貨車，雖係屬被告戴明芳所有，並供本件將所清除之廢棄\r\n    物移置之用，而為其供本件犯罪所用之物；惟刑法第三十八\r\n    條第一項第二款之沒收係屬裁量沒收之性質，法院自得依個\r\n    案狀況為適法決定沒收與否。按本件被告戴明芳未依廢棄物\r\n    清理法第四十一條第一項規定領有廢棄物處理許可文件，從\r\n    事廢棄物清除之犯罪行為，固屬不該，然究其實質僅係行政\r\n    管理措施之違反，主觀惡性未臻重大，如除主刑之諭知外，\r\n    再為沒收之從刑處罰，相較其犯罪情節本身容屬苛刻，而有\r\n    違比例原則，是本院認上開大貨車尚無併為沒收宣告之必要\r\n    ，應附此說明之。\r\n六、依刑事訴訟法第四百四十九條第一項前段、第三項、第四百\r\n    五十四條第一項，廢棄物清理法第四十六條第三款、第四款\r\n    ，刑法第十一條前段、第五十九條、第四十一條第一項前段\r\n    、第七十四條第一項第一款、第二項第四款，逕以簡易判決\r\n    處刑如主文。\r\n七、如不服本判決，得於判決書送達之日起10日內，以書狀敘述\r\n    理由，向本院提出上訴（須附繕本）。\r\n中    華    民    國   100    年    2     月    10    日\r\n                  臺中簡易庭  法  官  陳思成\r\n上正本證明與原本無異。\r\n                              書記官  陳淑華\r\n中    華    民    國   100    年    2     月    10    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n    無許可文件，以經營廢棄物清除、處理為常業者，處三年以\r\n    上十年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}