{
  "JID": "MLDM,107,訴,41,20180529,3",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "41",
  "JDATE": "20180529",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 107年度訴字第41號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　黃火旺\r\n　　　　　　黃清漢\r\n共　　　同\r\n指定辯護人　本院公設辯護人蔡文亮\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（106\r\n年度偵字第2453號），又被告於準備程序中就被訴事實為有罪之\r\n陳述，經本院合議庭裁定由受命法官獨任行簡式審判程序後，檢\r\n察官聲請改依協商程序而為判決，本院判決如下：\r\n    主  文\r\n黃火旺共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年；緩刑參年，並應於本判決確定後壹年內向\r\n公庫支付新臺幣拾萬元。\r\n黃清漢共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年；緩刑參年，並應於本判決確定後壹年內向\r\n公庫支付新臺幣拾萬元。\r\n    犯罪事實及理由\r\n一、本件犯罪事實及證據：除證據部分，補充：被告黃火旺、黃\r\n    清漢於本院準備程序中之自白、本院公務電話紀錄表、苗栗\r\n    縣苗栗市公所107 年3 月12日苗市清字第1070004835號函文\r\n    ，餘均引用起訴書之記載（如附件）。\r\n二、本件經檢察官與被告等於審判外達成協商之合意，且被告等\r\n    均已認罪，其合意內容為：黃火旺、黃清漢願各受科刑範圍\r\n    為有期徒刑1 年，緩刑3 年，並應於本判決確定後1 年內向\r\n    公庫支付新臺幣10萬元。經查，上開協商合意並無刑事訴訟\r\n    法第455 條之4 第1 項所列情形之一，檢察官聲請改依協商\r\n    程序而為判決，本院爰不經言詞辯論，於協商合意範圍內為\r\n    協商判決，合予敘明。\r\n三、應適用之法條：刑事訴訟法第273 條之1 第1 項、第455 條\r\n    之2 第1 項、第455 條之4 第2 項、第455 條之8 、第454\r\n    條第2 項，廢棄物清理法第46條第4 款，刑法第11條前段、\r\n    第28條、第74條第1 項第1 款、第2 款、第2 項第4 款，判\r\n    決如主文。\r\n四、附記事項：\r\n    未扣案車牌號碼00-0000 號自用小貨車固係被告黃火旺所有\r\n    並供本案犯罪所用之物，業據其供承在卷（見本院卷第128\r\n    頁），惟自用小貨車衡情價值不菲，且被告黃火旺於審理中\r\n    陳稱：該車係自己家裡平常代步使用等語（見本院卷第128\r\n    頁），足認係日常生活所需工具，為維持其生活條件之必要\r\n    ，若予宣告沒收，顯有過苛之虞，爰依刑法第38條之2 第2\r\n    項規定，不予宣告沒收。\r\n五、本判決除有刑事訴訟法第455 條之4 第1 項第1 款、第2 款\r\n    、第4 款、第6 款、第7 款所定情形之一，或違反同條第2\r\n    項規定者外，不得上訴。如有前述例外得上訴之情形，又不\r\n    服本件判決，得自判決送達後10日內，向本院提出上訴書狀\r\n    併附理由，上訴於第二審法院。\r\n六、本案經檢察官呂秉炎提起公訴、檢察官洪政和到庭執行職務\r\n    。\r\n中    華    民    國   107    年    5     月    29    日\r\n                  刑事第二庭  法  官  許文棋\r\n以上正本證明與原本無異。\r\n                              書記官  陳彥宏\r\n中    華    民    國   107    年    5     月    29    日\r\n附錄本件論罪科刑之法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附件：\r\n臺灣苗栗地方檢察署檢察官起訴書\r\n                                     106年度偵字第2453號\r\n    被      告  黃火旺\r\n                黃清漢\r\n上列被告等因違反廢棄物清理法案件，業經偵查終結，認應提起\r\n公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、黃火旺、黃清漢2人均明知從事廢棄物清除、處理業務者，應\r\n取得直轄市、縣（市）主管機關或中央主管機關委託之機關所核\r\n發之公民營廢棄物清除、處理機構許可文件後，始得受託從事清\r\n除、處理廢棄物之業務，竟共同基於違反廢棄物清理法之犯意聯\r\n絡，於民國106年4月19日某時，黃清漢應不知情之友人彭駿之委\r\n託，清除放置在苗栗縣○○市○○路000號「彭駿齒模」店之廢木\r\n材、廢塑膠、廢保麗龍及廢紙一批等一般廢棄物，黃清漢遂未經\r\n邱光映同意，即指派黃火旺駕駛車牌號碼00-0000號自用小貨車，\r\n於同（19）日15時許，由黃清漢引路，黃火旺駕車，前往上址「\r\n彭駿齒模」店後，將上開廢木材、廢塑膠、廢保麗龍及廢紙等一\r\n般廢棄物載運至邱光映所有之苗栗縣○○市○○段○0000地號土\r\n地棄置。\r\n二、案經苗栗縣警察局苗栗分局報告偵辦。\r\n        證據並所犯法條\r\n一、前揭犯罪事實，業據被告黃火旺、黃清漢於警詢、偵訊時均\r\n坦承不諱，核與證人邱光映於警詢及彭駿於偵訊時具結後之證述\r\n情節大致相符，並有苗栗縣事業廢棄物處理稽查紀錄工作單、苗\r\n栗縣苗栗地政事務所苗栗縣○○市○○段○0000地號土地所有權\r\n狀、地段圖、土地登記第一類謄本、苗栗縣政府環境保護局106年\r\n9月11日環廢字第1060035576號函各1份及採證照片6張附卷可稽。\r\n是本案事證明確，被告2人上開犯嫌應堪認定。\r\n二、核被告黃火旺、黃清漢所為，均係犯廢棄物清理法第46條第\r\n4款之未領有廢棄物許可文件而從事廢棄物清除、處理罪嫌。被告\r\n2人就上揭犯行，有犯意聯絡及行為分擔，請論以共同正犯。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n    此  致\r\n臺灣苗栗地方法院\r\n中    華    民    國   106    年    12    月    14    日\r\n                              檢  察  官  呂秉炎\r\n本件正本與原本無異\r\n中    華    民    國    106   年    12    月    27    日\r\n                              書  記  官  黃月珠"
}