{
  "JID": "TPSM,105,台上,476,20160225",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "476",
  "JDATE": "20160225",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○五年度台上字第四七六號\r\n上　訴　人　林錦明\r\n　　　　　　陳俊益\r\n　　　　　　廣騏源\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國一○四年八月十九日第二審判決（一○四年度原上\r\n訴字第六號，起訴案號：台灣屏東地方法院檢察署一○一年度偵\r\n字第九四一九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為不合法律上之程式，予以駁回。\r\n二、本件原審經審理結果，認定上訴人林錦明、陳俊益及廣騏源\r\n    有如原判決事實欄（下稱事實欄）二所載之共同未依廢棄物\r\n    處理許可文件內容處理廢棄物之犯行，因而維持第一審論處\r\n    上訴人等共同犯廢棄物清理法第四十六條第四款之非法清理\r\n    廢棄物罪刑之判決，駁回上訴人等此部分在第二審之上訴（\r\n    陳俊益、廣騏源部分，同時諭知緩刑）。已詳敘調查、取捨\r\n    證據之結果及憑以認定犯罪事實之心證理由；並就上訴人等\r\n    否認犯罪之供詞及其等所辯各節認非可採，予以論述、指駁\r\n    。從形式上觀察，尚無足以影響判決結果之違法情形存在。\r\n三、上訴人等上訴意旨略以：、慶得新能有限公司（下稱慶得\r\n    公司）若欲製造「參配油」，則須將由M0l 廢棄物熱處理程\r\n    序油槽內「裂解油」加入潤滑油裂解攪拌，過程中會產生「\r\n    非有害油泥」，產出成品即為「參配油」。惟慶得公司自民\r\n    國九十九年十月至一○一年七月份間，從未購買潤滑油進行\r\n    輕油裂解程序生產「參配油」，而購買潤滑油須向行政院環\r\n    境保護署（下稱環保署）申報，且環保署亦會派員到廠稽核\r\n    。另依慶得公司向屏東縣政府環境保護局（下稱屏東縣環保\r\n    局）申請乙級公民營廢棄物清除處理機構營運許可所提出之\r\n    申請書內處理流程圖所示，亦可得知慶得公司廠內僅施作廢\r\n    棄物熱處理程序，從未進行輕油裂解程序，自不可能產出非\r\n    有害油泥。、依照屏東縣環保局函附件所示，熱裂解處理\r\n    後之廢棄物，因無水份存在，故應為結塊狀，其顏色可能因\r\n    廢棄物來源不同，而呈現不同顏色；且顏色部分，並無規範\r\n    標準。原判決僅憑屏東縣環保局函及莊美琴之證詞，卻未經\r\n    檢驗程序，逕認進場掩埋之廢棄物是「爐渣」夾帶油泥，尚\r\n    嫌速斷。、慶得公司收受許可之一般事業廢棄物之源頭無\r\n    任何問題，且依熱裂解程序處理所產生之「爐渣」，亦非有\r\n    害事業廢棄物。本件採樣過程無慶得公司人員在場，只檢驗\r\n    「爐渣」是否含重金屬，而未檢驗有無「油泥」，執法機關\r\n    或主管機關採樣程序是否合法？且慶得公司傾倒至掩埋場之\r\n    「爐渣」是否遭其他廢棄物污染？或係慶得公司確實操作熱\r\n    處理程序，惟因部分廢棄物未達熱裂解重組狀態，故仍保有\r\n    原收受廢棄物之原色、原狀？以上，均未見原審釐清，亦未\r\n    說明何以不足採酌，自屬理由不備。、依據國立成功大學\r\n    資源工程學系博士暨台灣資源協會再生協會秘書長陳偉聖及\r\n    國立成功大學永續環境實驗所林永章先生針對熱裂解技術說\r\n    明所述，「爐渣」有可能以油泥等型態呈現，「爐渣」顏色\r\n    亦可能呈現廢棄物原色，不以黑色或黑灰色為限；高雄市廢\r\n    棄物清除處理商業同業公會函則略以：「二、據多年接觸廢\r\n    棄物的經驗，廢棄物來源不同，即會有不同樣式，固態、粉\r\n    狀、泥狀、結塊型態，顏色紅、橙、黃、綠、黑…。三、環\r\n    保最高機關行政院環境保護署頒布之（廢棄物清理法）針對\r\n    D-1101 爐渣並無顏色/型態之規範標準」等語，故不論從學\r\n    理或現行廢棄物清理實務觀點，均可得知依熱裂解程序處理\r\n    產生「爐渣」，絕非原判決認僅呈現結塊狀，顏色為黑色或\r\n    黑灰色，而不排除呈現固態、粉狀、泥狀及結塊等型態；及\r\n    顏色為紅、橙、黃、綠及黑等雜色之可能性。原審疏未向有\r\n    關特別知識經驗機關調查，有應予調查之證據而未調查之違\r\n    法云云。\r\n四、惟查：\r\n、認事採證、證據之取捨及證據證明力之判斷，俱屬事實審法\r\n    院之職權，苟無違背證據法則，自不能指為違法。又認定犯\r\n    罪事實所憑之證據，並不以直接證據為限，即綜合各種間接\r\n    證據，本於推理作用，為認定犯罪事實之基礎，如無違背一\r\n    般經驗法則，尚非法所不許。原判決依憑上訴人等之供述，\r\n    環保署督察大隊技士莊美琴及屏東縣環保局採樣人員鍾貴榮\r\n    之證言，暨卷附相關資料，認定上訴人等明知依慶得公司向\r\n    環保署提報之廢棄物製造流程，僅得將經熱處理程序產出之\r\n    「爐渣」（廢棄物代號D-1101）清除至屏東縣枋寮區域性垃\r\n    圾衛生掩埋場（下稱枋寮掩埋場）掩埋，竟未依申報許可處\r\n    理流程逕將「非有害油泥」（廢棄物代號D-0903）夾帶於「\r\n    爐渣」中送至枋寮掩埋場掩埋之犯行。對於林錦明辯稱：我\r\n    們公司進枋寮掩埋場的廢棄物是我們經過M01 熱處理程序處\r\n    理的爐渣，那是一○一年四月至六月所收受的廢棄物經裂解\r\n    爐產生的「爐渣」，並沒有夾雜其他物品；陳俊益辯稱：慶\r\n    得公司確有依申報處理之流程處理廢棄物，並未將油泥產出\r\n    ，在掩埋場查獲的廢棄物雖呈濕潤泥狀且有紅、黃色，但那\r\n    是「爐渣」的型態之一，非代表含有油泥，且本案既經掩埋\r\n    場檢查後允許廢棄物進場，未予攔截退運，可見並無夾帶其\r\n    他廢棄物之情形；廣騏源辯稱：所有廢棄物進場，都有做處\r\n    理，絕對沒有夾帶其他，每一筆廢棄物都有經過熱裂解，輕\r\n    油裂解程序已經有一年沒有做了，根本就不會有油泥產出云\r\n    云，已敘明：本件慶得公司進入枋寮掩埋場之廢棄物，部\r\n    分呈濕潤、泥狀，顏色有黑灰、紅棕及黃棕色等情，有環保\r\n    署督察紀錄、現場照片、環保署一○三年七月九日函在卷可\r\n    查，且為上訴人等所不爭。又慶得公司產出之「爐渣」應呈\r\n    「固態」、「乾燥」狀態，業據林錦明、陳俊益於警詢時供\r\n    明。且環保署事業廢棄物申報及資料管理系統廢棄物「爐渣\r\n    」，係指各式鍋爐所產生之「爐渣」或鍋垢廢棄物，其常態\r\n    下為「固態」，因含焦炭與灰分，通常為「灰色或黑灰色」\r\n    ；另「慶得公司經過熱裂解處理後之廢棄物，因已無水分存\r\n    在，應為『結塊狀』」，分別有環保署一○二年十二月十三\r\n    日函及屏東縣環保局一○三年八月二十七日函附卷足憑；再\r\n    參照卷附本件慶得公司申報進場掩埋廢棄物填具之三聯單等\r\n    資料，關於廢棄物代碼、物理性質及顏色欄分別記載為「爐\r\n    渣」、「固狀」、「黑灰色」；以及鍾貴榮證稱：「『爐渣\r\n    』是粉類、乾燥、結塊狀的」、莊美琴所證「『爐渣』不會\r\n    是泥狀物，會呈灰狀、固狀」等語各情，可見慶得公司產出\r\n    之「爐渣」，既應呈固態、乾燥、黑灰色，不可能呈泥狀、\r\n    濕潤、紅棕或黃棕色。然本件查獲之廢棄物卻有濕潤、泥狀\r\n    情形，且顏色呈紅棕、黃棕色，可見並非「爐渣」，上訴人\r\n    等有夾帶「爐渣」以外之廢棄物進場掩埋，已甚明確。慶\r\n    得公司於案發日運至枋寮掩埋場之廢棄物，除「爐渣」外，\r\n    夾雜有（呈濕潤狀的）油泥（D-0903）一情，有環保署督察\r\n    紀錄、環保署一○二年十一月十二日函存卷可稽，另依慶得\r\n    公司提報之廢棄物處理流程，該公司若要將「爐渣」及油泥\r\n    同時進場掩埋，即須分別取得掩埋場核准進場處理，並須依\r\n    不同之事業廢棄物代碼分別上網申報等情，亦有環保署一○\r\n    三年十二月十三日函可稽。故慶得公司逕行將油泥進場掩埋\r\n    ，即屬未依申報許可之處理流程處理廢棄物，亦據莊美琴證\r\n    述明確。從而，上訴人等將油泥夾帶在「爐渣」中進場掩埋\r\n    ，顯係未依申報許可之處理流程處理廢棄物。至於本件廢棄\r\n    物進場時，檢查人員未就入場車輛落實檢查，而允許該批廢\r\n    棄物進場傾倒，仍無從資為有利之認定。林錦明、陳俊益\r\n    就慶得公司產出之「爐渣」形狀，前後供述不一；且其等所\r\n    辯本件查獲呈濕潤、泥狀之廢棄物，亦係「爐渣」云云，核\r\n    與該公司填製之申報進場掩埋廢棄物三聯單之內容不合，自\r\n    難遽採。上訴人等上揭共同非法清理廢棄物之犯行，均堪認\r\n    定。對於上訴人等否認犯罪所為之辯解，何以不足採信，亦\r\n    詳予指駁、說明（見原判決理由貳、一之）。所為論\r\n    述，並未違背經驗及論理法則，上訴意旨至所指，乃置\r\n    原判決明確之論斷於不顧，猶執為原審所不採信之同一辯解\r\n    ，再為事實之爭執，自非適法之第三審上訴理由。\r\n、刑事訴訟法第一百六十三條已揭櫫調查證據係由當事人主導\r\n    為原則，法院於當事人主導之證據調查完畢後，認為事實未\r\n    臻明瞭仍有待釐清時，始得斟酌具體個案之情形，予以裁量\r\n    是否補充介入調查。如待證事實已臻明瞭，無再調查之必要\r\n    者，法院未為調查，即不能指為有應調查之證據而不予調查\r\n    之違法。原判決綜合卷內證據資料，已足認定上訴人等確有\r\n    本件非法清理廢棄物之犯行，已如上述。原審於審理期日，\r\n    審判長問：「尚有何證據請求調查？」上訴人等及原審辯護\r\n    人均稱：「無」等語（見原審卷第九十二頁）。原審未再為\r\n    無益之調查，不生調查未盡之違法問題。上訴意旨指稱原\r\n    審未向有特別知識經驗之機關調查慶得公司送請掩埋之「爐\r\n    渣」是否混有油泥，乃調查未盡云云，顯非依據卷內資料執\r\n    為指摘，亦非合法之第三審上訴理由。至其餘上訴意旨，無\r\n    非對於原審採證認事職權之適法行使，以及原判決已明白論\r\n    斷說明  之事項，執憑己見，單純為枝節或事實上之爭執，\r\n    均非依據卷內資料具體指摘原判決有何違背法令之情形，顯\r\n    與法律規定得為第三審上訴理由之違法情形不相適合。綜上\r\n    ，其等之上訴為不合法律上之程式，均應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○五  年    二    月  二十五  日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  陳  宗  鎮  \r\n                                法官  何  菁  莪  \r\n                                法官  李  英  勇  \r\n                                法官  蘇  素  娥  \r\n                                法官  江  振  義  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年    三    月    三    日\r\n                                                      v"
}