{
  "JID": "TPSM,105,台上,411,20160204",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "411",
  "JDATE": "20160204",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○五年度台上字第四一一號\r\n上　訴　人　楊景川\r\n選任辯護人　石宜琳律師\r\n　　　　　　杜英達律師\r\n　　　　　　郭登富律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一０四年四月二十八日第二審判決（一０三年度上訴字第三二\r\n九二號，起訴案號：台灣新北地方法院檢察署一０二年度偵字第\r\n五二六三、一六六五七、三０六三三號），提起上訴，本院判決\r\n如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。本件原審審理結果，認\r\n    上訴人楊景川有原判決事實欄所載之犯行明確，因而維持第\r\n    一審依想像競合犯從一重論處上訴人共同未依廢棄物清理法\r\n    第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物清除、處理罪刑（累犯）之判決，駁回其在第二審\r\n    之上訴，已詳述認定犯罪事實所憑之證據及其認定之理由。\r\n    並對其否認犯罪所辯各節，如何不足採信，均已依據卷內資\r\n    料，詳予指駁及說明，從形式上觀察，並無足以影響判決結\r\n    果之違法情形存在。\r\n二、本件上訴意旨略稱：\r\n、新北市政府於民國一０二年八月二日會同檢察官、員警、台\r\n    灣省土木技師公會代表，前往原○○○○股份有限公司位於\r\n    新北市○○區○○段○○○段地號000、000-0、000-00等九\r\n    筆土地（下稱系爭土地）會勘，然廢棄物清理法第九條第一\r\n    項前段僅規定行政主管機關得以「進入」、「攔檢」、「檢\r\n    查」或「採樣」之手段確認廢棄物處理等情形，並未允許行\r\n    政機關得開挖探知地底土壤內容物等資訊，所為逾越法律授\r\n    權，實係無令狀之違法搜索，且會勘紀錄為傳聞證據，無證\r\n    據能力，原判決採為裁判之基礎有適用法則不當之違法。\r\n、新北市政府會同台灣省土木技師公會指派之趙○台進行鑑定\r\n    ，然其非由審判長或檢察官依法選任，且其未具專業鑑定經\r\n    驗，又未依專業科學方法檢測，僅以目測、觸摸認定廢棄物\r\n    ，鑑定結果不具證據能力，原判決認有證據能力且未究明其\r\n    適格性，有適用法則不當、違反證據法則及調查未盡之違法\r\n    。\r\n、原審僅以林○駿、劉○良、劉○斌及劉○俊之證詞及趙○台\r\n    所提之鑑定報告、證人林○駿拍攝之採證照片，逕為認定上\r\n    訴人有本件犯行，惟鑑定報告不具證據能力，證人均證稱未\r\n    親眼目睹，且其未具備地質之專業知識，所證乃主觀推想、\r\n    臆測之詞，既無補強證據，況上訴人另行委託之○○環境分\r\n    析股份有限公司（下稱○○公司）所為之鑑定報告，記載C\r\n    、D 、E區之土石成分為石頭、磚塊RC、砂石加瀝青混合物\r\n    等，係出自現場廠房等地上物之成分，絕無傾倒廢棄物，原\r\n    判決遽認本件犯行顯有違誤。又原判決對吳創成有利之證詞\r\n    ，復未說明不足採之理由，亦屬理由不備。\r\n、原判決逕依上揭證據認定上訴人有本件犯行，卻未依上訴人\r\n    之聲請至現場履勘，亦未准予上訴人聲請專業鑑定機構為土\r\n    地內容物之鑑定，復未查明○○○○公司遭勒令停工時之原\r\n    始土地狀況，及上訴人與新北市○○○公之代表人達成協議\r\n    內容，顯有調查未盡之違誤。\r\n、原判決未說明現場堆置之碎石級配是否為營建剩餘之廢棄土\r\n    石？是否符合營建廢棄土處理方案之可作為資源利用？即逕\r\n    認上訴人違反廢棄物清理法，判決理由不備云云。\r\n三、惟查：\r\n、所謂行政檢查（或稱行政調查），係指行政機關為達成行政\r\n    上之目的，依法令規定對人、處所或物件所為之訪視、查詢\r\n    、勘驗、查察或檢驗等行為。倘行政機關所為之行政檢查，\r\n    具有法令上之依據，且其實施之過程及手段合於目的性與正\r\n    當性，則其將行政檢查結果及所取得之相關資料，提供予偵\r\n    查機關作為偵辦之證據資料，該等證據資料自屬合法取得之\r\n    證據。而行政機關得選定適當之人為鑑定，為行政程序法第\r\n    四十一條第一項所明定，因實施行政檢查之必要而為之鑑定\r\n    （或稱檢驗、鑑驗），核屬行政檢查之一環，殊無因係行政\r\n    機關基於行政檢查而委託發動者即謂該鑑定報告無證據適格\r\n    之理，此與刑事訴訟法第一百九十八條第一項鑑定人由審判\r\n    長、受命法官或檢察官選任之規定並不扞格。又倘事實審法\r\n    院於審判程序中已賦予被告詰問權，對受行政機關委託而實\r\n    際參與鑑定之人，就其專業資格、採取之鑑定方法、過程以\r\n    及得結論之推理等情為充分之詰問，則該鑑定意見乃經法院\r\n    合法調查所得之證據，自得採為裁判之基礎。查本案係新北\r\n    市政府以廢棄物清理法第九條第一項前段規定「主管機關得\r\n    自行或委託執行機關派員攜帶證明文件，進入公私場所或攔\r\n    檢廢棄物、剩餘土石方清除機具，檢查、採樣廢棄物貯存、\r\n    清除、處理或再利用情形，並命其提供有關資料」為依據，\r\n    於民國一０二年八月二日會同台灣新北地方法院檢察署檢察\r\n    官及員警等，前往本件○○○○廠廠區之土地現場，對於有\r\n    違法之虞處所進行開挖、測量及採樣檢查，並委託台灣省土\r\n    木技師公會會同至現場鑑定（含堆置物名稱、成分、比率、\r\n    數量、體積及價值等），乃主管機關依法令明定之權責所實\r\n    施之行政檢查，且其委託鑑定亦屬行政檢查之一環，新北市\r\n    政府實施行政檢查而為之「新北市○○區○○段○○○段00\r\n    0-0等40筆土地（原○○○○）現場開挖、測量及鑑定調查\r\n    工作」會勘紀錄以及台灣省土木技師公會一０二年九月三日\r\n    （102）省土技字第0000號鑑定報告書，自屬合法取得之證\r\n    據，具證據適格，自無上訴意旨指摘「違法搜索扣押」、「\r\n    非審判長及檢察官選任鑑定人」之違法。又本件經台灣省土\r\n    木技師公會指派負責鑑定之趙○台土木技師，已於一０三年\r\n    五月八日之審判期日到庭就其為本件鑑定所具備之土木工程\r\n    專業背景、鑑定經過、鑑定方法（含未利用實驗室分析之原\r\n    因）及得結論之推理等情，經上訴人為詳盡、充分地詰問（\r\n    見第一審卷第一一二至一一七頁），則該鑑定意見乃經法院\r\n    合法調查所得之證據，原審採為裁判之基礎，洵無違法可指\r\n    。\r\n、證明力之判斷與事實之認定，俱屬事實審法院得依職權自由\r\n    判斷之事項，倘其判斷未違背客觀存在之經驗法則或論理法\r\n    則，即無違法可言。原判決係依憑上訴人之部分供述，並採\r\n    取證人即新北市政府環境保護局稽查科人員林○駿、地主祭\r\n    祀公業新北市○○○公派下員劉○良、劉○斌、劉○俊於偵\r\n    查中及原審審理時、○○公司負責人吳○華、同案被告藍○\r\n    浩於偵查中之證詞、證人趙○台於第一審之證言，佐以卷附\r\n    新北市政府之「新北市○○區○○段○○○段000-0等40筆\r\n    土地（原○○○○）現場開挖、測量及鑑定調查工作」會勘\r\n    紀錄及○○○○廠舊址衛星影像蒐證圖、台灣省土木技師公\r\n    會一０二年九月三日（102）省土技字第0000 號鑑定報告書\r\n    及現場採證照片等證據資料，參互勾稽判斷，於理由內逐一\r\n    論述其採證認事之理由，且就摒棄上訴人否認清除廢棄物之\r\n    辯解，及吳創成於第一審之證言如何不足採為上訴人有利之\r\n    認定，均於理由內詳為論述、指駁，因而認定上訴人盜挖砂\r\n    石及載運並回填廢棄物之事實，所為論斷，核無與經驗法則\r\n    、論理法則相違之情形，屬事實審法院取捨證據職權之適法\r\n    行使，亦無所指理由不備或調查未盡之違法。\r\n、廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物\r\n    二類；建築廢棄物，屬於事業廢棄物之範圍。而工程施工建\r\n    造、建築拆除、裝修工程及整地刨除所產生之事業廢棄物，\r\n    固屬內政部於九十九年三月二日修正公布之「營建事業廢棄\r\n    物再利用種類及管理方式」編號七所規定之「營建混合物」\r\n    ；然依其規定，須經具備法定資格（編號七第三點）及具廢\r\n    棄物分類設備或能力之再利用機構，將產生之營建事業廢棄\r\n    物加以分類（編號七第四點），經分類作業後，屬營建剩餘\r\n    土石方部分依「營建剩餘土石方處理方案」處理；屬內政部\r\n    公告之一般事業廢棄物再利用種類部分，依公告之管理方式\r\n    辦理；至其他非屬營建剩餘土石方，亦非屬公告可再利用部\r\n    分，應依廢棄物清理法規定清除處理或再利用，送往合法掩\r\n    埋場、焚化廠、合法廢棄物代處理機構或再利用事業機構（\r\n    編號七第五點）。亦即，僅在分類後，依相關規定處理可作\r\n    為資源利用者，始非屬於廢棄物，倘若未經分類，即非屬「\r\n    營建剩餘土石方」或「一般事業廢棄物再利用種類」，自仍\r\n    應依廢棄物清理法之規定清除、處理或再利用。原判決已說\r\n    明本件上訴人所傾倒回填掩埋者為營建廢土（黑色軟黏土）\r\n    、瀝青廢料、油泥垃圾、廢木材、廢布等物，係營建混合物\r\n    ，屬一般事業廢棄物，上訴人既未經分類，且未依相關規定\r\n    之管理方式辦理，逕自載運至系爭土地回填掩埋，自仍屬廢\r\n    棄物清理法第四十六條第四款所規範之廢棄物「清除」、「\r\n    處理」行為，雖其理由之說明略簡，洵無適用法則不當或理\r\n    由不備之違法可指。\r\n、刑事訴訟法所稱依法應於審判期日調查之證據，係指與待證\r\n    事實有重要關係，在客觀上認為應行調查，為法院認定事實\r\n    與適用法律之基礎者而言。原審依憑卷內證據資料，認定上\r\n    訴人於系爭土地上開挖並回填掩埋廢棄物之事實已臻明確，\r\n    未再次囑託鑑定土地內容物及至現場履勘而為無益之調查，\r\n    駁回上訴人此部分聲請，顯無應於審判期日調查之證據未予\r\n    調查之違法可言。\r\n、上訴意旨，無非就原審採證認事之職權行使，或原判決明白\r\n    論斷之事項，徒憑己意，重為爭執，並非依據卷內資料而為\r\n    具體之指摘，自非適法之第三審上訴理由，應認本件上訴違\r\n    背法律上之程式，應予駁回。原判決另認上訴人想像競合犯\r\n    之輕罪即竊盜部分，依刑事訴訟法第三百七十六條第二款之\r\n    規定，本不得上訴於第三審法院；而重罪即上開未依廢棄物\r\n    清理法第四十一條第一項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除、處理罪部分之上訴，既應從程序上予\r\n    以駁回，則此輕罪部分之上訴，自無從依審判不可分原則，\r\n    併為實體上之審判，而為法所不許，應併予駁回\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○五  年    二    月    四    日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  洪  佳  濱  \r\n                                法官  陳  世  雄  \r\n                                法官  段  景  榕  \r\n                                法官  楊  力  進  \r\n                                法官  王  梅  英  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年    二    月   十五   日\r\n                                                      Ｅ"
}