{
  "JID": "TPSM,105,台上,483,20160225",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "483",
  "JDATE": "20160225",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○五年度台上字第四八三號\r\n上　訴　人　春記實業有限公司\r\n兼 代表 人　蔣彥光\r\n共　　　同\r\n選任辯護人　王士豪律師\r\n　　　　　　林萬生律師\r\n上　訴　人　羅御城\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國一○四年九月二十三日第二審判決（一○四年度上\r\n訴字第八二九號，起訴案號：台灣台中地方法院檢察署一○三年\r\n度偵字第二三三八○號，一○四年度偵字第六五六、三○九一號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、蔣彥光（即原判決事實二）部分\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形不相適合者，均應認其上訴為違背法律上之程式，予以駁\r\n回。本件原判決綜合全案證據資料，本於事實審法院之推理作用\r\n，認定上訴人蔣彥光係春記實業有限公司（址設：台中市○○區\r\n○○○街○○○號，下稱春記公司）之負責人，有其事實欄二所\r\n載，即蔣彥光與該公司僱用之司機陳清標（業經第一審判刑確定\r\n）均明知公司雖領有台中市政府所核發之乙級廢棄物清除許可證\r\n，然並未申請於清除前為進行分類之轉運站或貯存場，依法不得\r\n自行設置中間轉運站或貯存場以從事貯存、清除作業，竟基於共\r\n同之犯意聯絡，先由蔣彥光向蘇金城（業經第一審判刑確定）承\r\n租台中市○○區○○段○○○地號國有土地（下稱本案國有土地\r\n，現由財政部國有財產署中區分署管理），然後由陳清標駕駛大\r\n貨車至各地載運廢棄物堆置在前開承租之土地上貯存以便進行分\r\n類，再將不可回收、無法分類之廢棄物載運至焚化爐焚燬等情，\r\n因而撤銷第一審對於蔣彥光科刑之判決，改判仍論蔣彥光以共同\r\n犯廢棄物清理法第四十六條第四款後段之未依廢棄物清除許可文\r\n件內容貯存、清除廢棄物罪（累犯），處有期徒刑一年一月。已\r\n詳述其所憑證據及認定之理由；對於蔣彥光所辯何以均不足以採\r\n信，亦在理由內詳加指駁及說明。核其所為之論斷，俱有卷內資\r\n料可資覆按；從形式上觀察，原判決關於此部分並無足以影響其\r\n判決結果之違法情形存在。\r\n蔣彥光上訴意旨略以：、依行政院環境保護署（下稱環保署）\r\n環署廢字第○○○○○○○○○○及○○○○○○○○○○號函\r\n釋意旨，廢棄物於清除過程中，清除機構自得進行「分類」，且\r\n「分類」不需申請許可，而清除機構進行廢棄物分類時需空間放\r\n置以進行分類。春記公司既然領有清除許可證，且係收集來自四\r\n面八方之廢棄物，且後續之處理機構對廢棄物並非全盤接收，是\r\n蔣彥光指示陳清標於收集廢棄物後，於載送至處理機構前，先載\r\n運至本案國有土地進行分類，自有必要。而現行法令並無申請廢\r\n棄物清除許可必須一併申請貯存場之強制規定，雖公民營廢棄物\r\n清除處理機構許可管理辦法第八條第六款規定，申請核發清除許\r\n可證者，應檢具貯存場及轉運站之土地所有權狀、地籍資料、土\r\n地清冊及設置計畫書；非自有土地者，並應附土地所有人或管理\r\n機關使用同意書。然同辦法亦規定若未設置貯存場或轉運站，則\r\n無需檢附上開資料，可見並未強制要求需一併申請貯存場。原判\r\n決卻以蔣彥光所經營之春記公司於向台中市政府申請核發清除許\r\n可證時，即有貯存場及轉運站之相關申請規定，春記公司若有設\r\n立貯存場或轉運站之必要，即應檢具相關文件提出申請云云，認\r\n為蔣彥光及春記公司有申請貯存場之義務，並據此為不利於蔣彥\r\n光之認定，顯有違誤。、廢棄物清理法就廢棄物之「貯存」行\r\n為，並未加以定義，而依一般廢棄物回收清除處理辦法第二條第\r\n七款規定，及廢棄物清理法第三十六條第二項授權訂定之事業廢\r\n棄物貯存清除處理方法及設施標準第二條第一款規定，所謂「貯\r\n存」，係指一般廢棄物、事業廢棄物於回收、清除、處理前，放\r\n置於特定地點或貯存容器、設施內之行為。審諸一般人所謂「貯\r\n存」，應係指有長久或相當期間之儲備、存放行為，蔣彥光所經\r\n營之春記公司將廢棄物傾倒在地暫時堆放而進行分類之行為，應\r\n非屬廢棄物清理法第四十六條第四款所稱之「貯存」行為，原判\r\n決竟認定係「貯存」行為，並據此為不利於蔣彥光之認定，同有\r\n未洽云云。\r\n惟證據之取捨及事實之認定，均為事實審法院之職權，倘其採證\r\n認事並未違背證據法則，自不得任意指為違法而執為適法之第三\r\n審上訴理由。、原判決已敘明一般廢棄物回收、清除、處理之\r\n運輸、分類、貯存、排出、方法、設備及再利用，應符合中央主\r\n管機關之規定，其辦法由中央主管機關定之，廢棄物清理法第十\r\n二條第一項定有明文。又公民營廢棄物清除處理機構許可管理辦\r\n法第八條第六款規定（民國一○一年十二月五日修正前係列於第\r\n九條第六款），申請核發清除許可證者，應檢具貯存場及轉運站\r\n之土地所有權狀、地籍資料、土地清冊及設置計畫書；非自有土\r\n地者，並應附土地所有人或管理機關使用同意書（未設貯存場或\r\n轉運站者免）。蔣彥光所經營之春記公司於一○○年十二月九日\r\n向台中市政府申請核發清除許可證時，即有「貯存場」及「轉運\r\n站」之相關申請規定，春記公司若有設立貯存場或轉運站之必要\r\n，即應檢具相關文件提出申請，業經公民營廢棄物清除處理機構\r\n許可管理辦法第八條第六款規定甚明，非法無規範。又本件春記\r\n公司雖領有台中市政府核發之乙級廢棄物清除許可證，但審核通\r\n過之申請文件內容並未包含貯存場或轉運站，有台中市政府一○\r\n○中市廢清字第○九○之一○號廢棄物清除許可證、台中市政府\r\n環境保護局（下稱台中市環保局）一○二年十二月七日環境稽查\r\n紀錄表、台中市環保局一○三年三月五日中市環稽字第一○三○\r\n○二一五二七號函在卷可稽。再者，本案國有土地並未經管理權\r\n人財政部國有財產署中區分署提供任何合法使用權源予春記公司\r\n堆置廢棄物，有該分署一○三年十二月二日台財產中租字第一○\r\n三○○二一四七三○號函在卷可憑；且蔣彥光於警詢時亦供稱：\r\n主管機關並未核發本案國有土地為春記公司從事廢棄物貯存及處\r\n理之登記地點等語，足見蔣彥光經營之春記公司所取得之廢棄物\r\n清除許可文件內容並不包含貯存場或轉運站在內等旨綦詳（見原\r\n判決第七頁倒數第十行至第八頁倒數第八行），核其論斷於法尚\r\n無違誤，且原判決係說明春記公司若有設立貯存場或轉運站之必\r\n要，於申請時即應檢具相關文件提出申請，乃春記公司於申請廢\r\n棄物清除許可文件時並未包含貯存場或轉運站在內，卻於取得廢\r\n棄物清除許可文件後從事超出核准範圍之貯存場行為，並非謂蔣\r\n彥光單純未一併申請貯存場之不作為具有可罰性，蔣彥光對原判\r\n決上開說明尚有誤解，其執此指摘原判決不當，要非合法之第三\r\n審上訴理由。、原判決已說明依一般廢棄物回收清除處理辦法\r\n第二條第六款、第七款、第十一款規定，所謂「分類」，係指一\r\n般廢棄物於排出、貯存、回收、清除及處理過程中，為利於後續\r\n之運輸、處理，將不同類別性質者加以分開之行為；所謂「貯存\r\n」，係指一般廢棄物於回收、清除、處理前，放置於特定地點或\r\n貯存容器、設施內之行為；所謂「清除」，指收集、清運：即\r\n以人力、清運機具將一般廢棄物自產生源運輸至處理場（廠）之\r\n行為，轉運：即以清運機具將一般廢棄物自產生源運輸至轉運\r\n設施或自轉運設施運輸至中間處理或最終處置設施之行為。觀諸\r\n陳清標於警詢時供稱：一般垃圾會載往焚化爐，其他物品會載運\r\n至本案國有土地右邊「堆置」分類處理，可分類的先行分類，無\r\n從分類的就「堆置」在廠內，然後再載運至焚化爐等語，及蔣彥\r\n光於警詢時供稱：可回收的載去回收場變賣，不可回收的載去焚\r\n化場，該地係以停車場及分類回收場名義承租，用資源回收車將\r\n垃圾、木材、建築物載回分類，垃圾載至焚化廠燒掉，木材載去\r\n回收場回收，建築物載去建築物回收場回收，廠內「堆置」的都\r\n是類似較大型之傢俱，分類完後就載去相關處所清理掉等語，可\r\n知本案國有土地確係供蔣彥光所經營之春記公司堆置廢棄物以便\r\n分類使用。再者，觀諸卷附火災現場照片顯示，本案國有土地上\r\n之廢棄物已堆置相當範圍及數量，顯見蔣彥光所經營之春記公司\r\n係以本案國有土地作為廢棄物於回收、清除前，「放置、貯存」\r\n之場所，該等行為業已該當於一般廢棄物回收清除處理辦法第二\r\n條第七款所規定之「貯存」行為，而非僅係同條第六款之「分類\r\n」行為等旨甚詳（見原判決第八頁倒數第七行至第九頁倒數第八\r\n行），核其論斷於法亦屬無違，蔣彥光就原判決已明確論斷說明\r\n之事項，任憑己意，再事爭辯，謂春記公司將廢棄物傾倒在地暫\r\n時堆放而進行分類之行為，非屬「貯存」云云，而執此指摘原判\r\n決不當，亦非適法之第三審上訴理由。至其餘上訴意旨，均非依\r\n據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當\r\n，徒就原審採證認事職權之適法行使，以及原判決已明確論斷說\r\n明之事項，暨其他不影響於判決結果之枝節性問題，漫事爭論，\r\n核與法律所規定得為第三審上訴理由之違法情形不相適合，揆之\r\n首揭說明，蔣彥光之上訴為違背法律上之程式，應予駁回。\r\n貳、羅御城（即原判決事實三）部分\r\n按第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起\r\n上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三\r\n審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決\r\n駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後\r\n段規定甚明。本件上訴人羅御城不服原審判決，於一○四年十月\r\n十二日具狀聲明上訴，但其刑事聲明上訴狀並未敘述上訴理由，\r\n僅敘明「理由另具狀補陳」云云，迄今逾期已久，於本院未判決\r\n前仍未提出，依上開規定，其上訴自非合法，亦應予駁回。\r\n參、春記公司（即原判決事實二）部分\r\n關於原判決事實欄二春記公司因其負責人及受雇人執行業務犯上\r\n開罪名，原判決係依廢棄物清理法第四十七條規定論處，而科以\r\n同法第四十六條之罰金新台幣二十萬元，核屬刑事訴訟法第三百\r\n七十六條第一款之案件。依上開說明，此部分既經第二審判決，\r\n自不得上訴於第三審法院，春記公司復對此部分一併提起上訴，\r\n顯為法律所不准許，亦應併予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條，判決如主文。\r\n中    華    民    國  一○五  年    二    月  二十五  日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  宋      祺  \r\n                                法官  林  英  志  \r\n                                法官  劉  興  浪  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年    三    月    一    日\r\n                                                     Ｑ"
}