{
  "JID": "TPSM,105,台上,453,20160224",
  "JYEAR": "105",
  "JCASE": "台上",
  "JNO": "453",
  "JDATE": "20160224",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○五年度台上字第四五三號\r\n上　訴　人　羅坤瑋\r\n選任辯護人　呂朝章律師\r\n　　　　　　孫瀅晴律師\r\n上　訴　人　白永發\r\n選任辯護人　郭緯中律師\r\n　　　　　　古健琳律師\r\n上　訴　人　黃進添\r\n選任辯護人　邱群傑律師\r\n　　　　　　許卓敏律師\r\n　　　　　　賴志凱律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一○四年二月十一日第二審更審判決（一○三年度上更字\r\n第八六號；起訴案號：〈前〉台灣板橋地方法院檢察署一○○年\r\n度偵字第四一一七、五一七七、七六八三、一四五四三號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。\r\n一、上訴人羅坤瑋、白永發及黃進添相同上訴意旨略為：\r\n  、系爭查獲者，乃營建剩餘的土石方，屬於內政部營建署訂\r\n      頒的「營建剩餘土石處理方案」所稱可再利用的土壤砂石\r\n      資源，自非廢棄物清理法規範的廢棄物，詎原審為相反認\r\n      定，顯然違背論理法則，並有判決理由矛盾之違誤。\r\n  、縱然上訴人三人皆無領得廢棄物清除、處理的許可文件，\r\n      但所從事者，無非以「填地」方式使用上揭可再利用的營\r\n      建剩餘土，倘有欠當，適用上揭法律第三十九條，予以行\r\n      政罰已足，從而，應為免訴判決。詎原審逕以同法第四十\r\n      六條之刑責相繩，其法則適用顯然不當。\r\n二、羅珅瑋、白永發另相同上訴意旨略謂：\r\n  、原判決僅於其事實欄內，載敘：羅坤瑋、白永發「非法經\r\n      營砂石場，以此方式處理廢土」等語，但就此節，究竟屬\r\n      於「提供土地回填、堆置廢棄物」的「前行為」，抑或為\r\n      「未領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n      清除、處理」的「獨立行為」，未見詳述，亦無於理由欄\r\n      內細辨，尚嫌事實不明、理由欠備。\r\n  、據楊信華等砂石車司機所言，必須先經過一「把風」的「\r\n      發財車」，才能進入棄土場等語，然則系爭「00-00000」\r\n      號汽車，白永發既不曾供承屬其所有，何況此車係「自用\r\n      小客車」，不同於「發財車」（按屬客、貨兩用小車），\r\n      原審將之混同，並進而推認羅坤瑋、白永發共同違法經營\r\n      系爭棄土場，亦非允洽。\r\n三、羅坤瑋個人另上訴意旨略稱：\r\n  、羅坤瑋在警詢及偵查中，雖然直言確有「租地再轉租給白\r\n      永發」等語，但此地係指「新北市○○區○○里○○○○\r\n      ○地號上鐵皮屋旁的空地」，並非系爭遭查獲堆置砂石的\r\n      同市○區○○○○段○○○○○段○○○○○○○○○○\r\n      地號土地」；又白永發所謂在系爭土地設置「停車場」一\r\n      語，係指供作停放「重機械」的意思，至於鄰地所有人蔡\r\n      良雄所為該地不是作停車場使用的證言，乃係指純供「一\r\n      般車輛」停放的情形，二者尚不衝突；另鄰地所有人黃太\r\n      平固在偵查中，被訊以：「水頭坑仔橋被作攔水壩有多久\r\n      ？」答以、「不是這二、三年的事」，又被訊以：「你稱\r\n      拆除是指今年一月份的時候？」答以：「好像不是」，即\r\n      可知拆除時間並非係在一○○年一月，而係在此二、三年\r\n      之前。詎原審咸不詳加探究，既否准履勘現場之聲請，且\r\n      逕行誤予演繹、混淆或斷章取義，認定羅坤瑋租地，與白\r\n      永發共同新設砂石場，違法從事廢土堆置、處理工作，不\r\n      採純屬停車場的辯解，其採證認事，俱非允洽，查證猶有\r\n      未盡。\r\n  、證人即砂石車司機郭揚親、吳鴻基在審理中，皆供證其等\r\n      所載運者，只是「無法用以種植的土」，即已澄清乃有別\r\n      於「廢棄土」，當屬有利於羅坤瑋的證言；電焊等修理人\r\n      員洪火生、柯進陽、楊山崎、郭政忠及陳鎮宇所為供述，\r\n      既難以辨明究竟係受何人「叫修」，或往修地點在何處，\r\n      自無從和羅坤瑋發生聯結。詎原判決採用後者不相關證據\r\n      ，憑為認定羅坤瑋犯罪的依據，已和證據裁判主義不相適\r\n      合，而其不採前者有利羅坤瑋的證據，又不說明不採的理\r\n      由，應認有理由不備的違法。\r\n四、白永發個人另上訴意旨略以：\r\n  、砂石車司機楊信華、連健成、郭揚親、吳鴻基及賴鴻明（\r\n      按原判決實無採用最後一人之供述，憑為認定本件犯罪之\r\n      依據）所指之傾倒土方地點，並非明確，原判決逕認即為\r\n      白永發所承租、供作停車場之處，已「難謂無調查未盡之\r\n      可議」。再者，從卷附的現場相關空照圖，顯示在白永發\r\n      租地附近，至少有三處堆放土石，並有機具施作情形；上\r\n      揭司機亦謂此等地點，皆有接受傾土；蒐證公務員寧世強\r\n      、李玉龍同言：無法清晰看見系爭砂石場人員作業動作等\r\n      語，當均屬有利於白永發的證據，原判決略而不提，應認\r\n      理由欠備。\r\n  、退而言之，縱然認定白永發確有犯罪，但起訴書係記載上\r\n      揭司機所載運的為「屬剩餘土石方之泥漿、皂土」，而原\r\n      判決卻認定係「營建剩餘土石方」，顯然二者不同，有漏\r\n      未裁判或訴外裁判之違誤。而且，原判決既認白永發所為\r\n      ，分別觸犯廢棄物清理法第四十六條第三款「未經主管機\r\n      關許可，提供土地回填、堆置廢棄物」及第四款「未依第\r\n      四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n      事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n      可文件內容貯存、清除、處理廢棄物」罪名，依想像競合\r\n      犯從一重論以前者罪名，但此二罪行，究竟屬於前、後行\r\n      為關係，抑或獨立各存關係？該二罪刑無有不同，究係如\r\n      何比較而以前者為重？原判決都未充分說明、剖析，同嫌\r\n      理由不備。\r\n五、黃進添個人另上訴意旨略為：\r\n    原判決以黃進添在審理中，多方掩飾犯行、浪費司法資源、\r\n    毫無悔意為由，予以重判刑度，罔顧此無非係黃進添訴訟防\r\n    禦權的行使，已有欠洽；尤其對於黃進添請求依刑法第五十\r\n    九條關於情輕法重、顯堪憫恕的減輕其刑規定，從輕量處乙\r\n    節，未見否准的說明，應認判決理由不備。\r\n六、惟查：\r\n  、證據之取捨及其證明力之判斷與事實之認定，俱屬事實審\r\n      法院自由判斷裁量之職權，此項自由判斷職權之行使，倘\r\n      不違背客觀存在之經驗法則及論理法則，即無違法可指，\r\n      觀諸刑事訴訟法第一百五十五條第一項規定意旨甚明，自\r\n      難任憑己意，指摘為違法，而據為上訴第三審之適法理由\r\n      。且法院憑以認定犯罪事實之證據，並不悉以直接證據為\r\n      限，即綜合各種直接、間接證據，本於推理作用，為其認\r\n      定犯罪事實之基礎，並非法所不許。又供述證據雖前後稍\r\n      有差異或彼此齟齬，如其基本事實之陳述尚無不同，事實\r\n      審法院並非不得本於經驗法則，斟酌其他情形，作合理之\r\n      比較，定其取捨，非謂其中一有不符，即應全部不予採信\r\n      。再同法第三百七十九條第十款所稱應於審判期日調查之\r\n      證據，係指與待證事實有重要關係，在客觀上認為有調查\r\n      之必要性，並有調查之可能性，為認定事實、適用法律之\r\n      基礎者而言。倘事實業臻明確，自毋庸為無益之調查，亦\r\n      無所謂未盡證據調查職責之違法情形存在。\r\n      原判決主要係依憑羅坤瑋在警詢時，直言：租地供白永發\r\n      作為堆置砂石場；在偵查中自承：遭警查扣的單據，皆屬\r\n      其所有，其上署押或所指客戶「都是我」，電話號碼亦為\r\n      伊所申用，修繕事宜「是由我叫修、向我請款」，且曾經\r\n      經營「東神砂石場」，單據上的「西濱１７Ｋ」即是系爭\r\n      砂石場；在審理中，更直承：未領得廢棄物清除、處理許\r\n      可文件；白永發供承：確有向羅坤瑋租地、填平，所駕「\r\n      7D-23005」號汽車內，被警搜獲無線電機、修繕單及砂石\r\n      場送貨單，亦未獲有廢棄物清除、處理執照；黃進添供承\r\n      ：係受僱於白永發，在系爭現場操作挖土機，無有清除或\r\n      處理廢棄物的許可文件，工作用的無線電，是白永發調好\r\n      頻道提供使用，外面有人把風，如有可疑人出現，「要我\r\n      們跑」各等語的部分自白；承辦公務員寧世強供證：監視\r\n      系爭現場已久，發現有挖土機操作，並非一般整地；鄰地\r\n      所有人黃太平、蔡政忠、蔡良雄及蔡清秀一致指證：該現\r\n      場係砂石場，並非停車場；蔡政忠且指認羅坤瑋經常在此\r\n      出入；蔡清秀更詳言：現場經常有卡車進出，怪手運作；\r\n      砂石車司機楊信華、鄒政忠、連健成、郭揚親及吳鴻基先\r\n      後同謂：確曾前去系爭現場傾土；楊信華尚稱：都是利用\r\n      晚間行事，有人收單，必須付費，配合怪手，依示傾倒，\r\n      尤其當庭繪出其行車簡圖，恰與系爭現場相合；連健成且\r\n      說：我載去傾倒的是爛泥，他們向我收現金；郭揚親同言\r\n      ：「是不能用的廢土」，復依卷內空照圖指出其傾倒處，\r\n      即是系爭查獲現場無訛；吳鴻基亦詳稱：我載運的是「石\r\n      頭帶沙」，「不能用的土」，利用晚上偷倒，每輛車應付\r\n      費新台幣三千元；修繕、提供怪手用料廠商柯進陽、楊宇\r\n      勛、楊山崎、邱少萍（按係楊山崎配偶）、楊川賢、郭政\r\n      忠及陳鎮宇分別供證：確曾應系爭砂石場央求，前去修繕\r\n      、提供用料；楊宇勛亦謂：「叫修」利用晚上處理；邱少\r\n      萍猶稱：我們交付的「送貨單」上所載「八里砂石場」，\r\n      只是我們辨識用的，實際上應是給「東神」，遭搜獲的「\r\n      東神砂石場」發票抬頭，就是我們應他們要求開的；楊川\r\n      賢尚供明：是羅坤瑋來叫貨，由其員工洪火生簽收，我發\r\n      票的「抬頭」（按指買受人）寫「東神」；郭政忠更詳述\r\n      ：我推銷怪手用潤滑油，是和羅坤瑋交易，向他請款，收\r\n      現金，因為他們游走法律邊緣，所以要求當場付現；陳鎮\r\n      宇同謂：係受羅坤瑋「本人」委請維修現場怪手等機具，\r\n      羅坤瑋亦是付費人；系爭砂石場員工洪火生證實：我幫羅\r\n      坤瑋工作，並代為收貨，有在單據上簽名各等語的證言；\r\n      顯示現場有挖土機操作、夜間照明、昏暗中進行、地點偏\r\n      僻、駛入的汽車載運泥沙等物照片；勘驗現場蒐證錄影資\r\n      料，顯示確如照片所示的勘驗筆錄；顯示記載如同上揭各\r\n      證人所言「八里砂場」、「0000000000、0000000000（按\r\n      係羅坤瑋使用）」電話號碼、「17K 羅」、「東神砂石場\r\n      」、「久八九開發有限公司」（按係羅坤瑋所登記、負責\r\n      ）、「久八九」、「西濱17K 」、「台北縣林口鄉○○村\r\n      00鄰00號」（按係系爭現場所在建物門牌號碼）、「嘉寶\r\n      」、「嘉保」、「羅」、「洪火生」等字的提供勞務、維\r\n      修廠商請款單、估價單、發票、收據、修理報告單、送貨\r\n      單；扣案挖土機二台、無線電機具五台；參諸上揭蒐證錄\r\n      影資料，顯示夜間作業，砂石車入場前，必先至場前一發\r\n      財車旁暫停數十秒，嗣再繼續，足見確有發財車把風、收\r\n      費，其利用夜間行事，無非避人耳目，遂行違法；再衡諸\r\n      現場照片明顯可見土堆高達二、三人身，體積非微，而扣\r\n      案物中，有一般所謂營建廢棄土石的「土尾」四聯單，益\r\n      見確有提供土地，作為堆置廢棄物之事等情況證據，乃認\r\n      定上訴人三人確有如原判決事實欄所載之犯行，因而撤銷\r\n      第一審關於上訴人三人部分之科刑判決，改判論羅坤瑋、\r\n      白永發以共同犯廢棄物清理法第四十六條第三款之罪（想\r\n      像競合犯同條第四款罪名；其他被訴違反水利法、違反海\r\n      洋污染防治法部分，均不另為無罪諭知），量處羅坤瑋有\r\n      期徒刑三年，白永發有期徒刑二年六月；論黃進添以共同\r\n      犯廢棄物清理法第四十六條第四款之罪（被訴其他同上罪\r\n      嫌部分，亦不另為無罪諭知），量處有期徒刑一年二月。\r\n      對於上訴人三人皆矢口否認犯罪，所為略如前揭第三審上\r\n      訴意旨之辯解，如何係推諉飾卸之詞，不足採信，亦據卷\r\n      內訴訟資料，詳加指駁、說明。並指出：系爭由外車載來\r\n      傾倒的泥土、砂、石，未見分類，無有管制措施，且乏剩\r\n      餘土石方流向證明文件，更缺再利用計畫等法定文件，殊\r\n      非合法之再利用，尤其羅坤瑋、白永發前此已另有違反廢\r\n      棄物清理法等案件，遭警移送，後者尚被判刑，竟然猶不\r\n      申准許可，豈屬合法再利用、經營。復載敘：羅坤瑋既實\r\n      際負責訂購經營系爭砂石場耗財、設備、機具，且係付款\r\n      人，白永發車上遭搜出把風用無線電機具與羅坤瑋訂購單\r\n      ，足見二人就此事業經營，關係緊密，分工合作，為共同\r\n      正犯；系爭砂石場現況早已改變，第一審履勘、紀錄在案\r\n      ，所請再勘，並無實益，自無必要。\r\n      以上所為之事實認定及得心證理由，既在案件同一性範圍\r\n      內，無訴外裁判或漏判情形，且俱有各項直接、間接證據\r\n      資料在案可稽，自形式上觀察，並未違背客觀存在之經驗\r\n      法則或論理法則，況事證至明。各上訴意旨或置原判決已\r\n      明白論斷之事項於不顧，就屬原審採證認事職權之適法行\r\n      使，任憑己意妄指存有諸多違法，且猶執陳詞，仍為單純\r\n      事實爭議，或非確實依據卷內訴訟資料而為指摘，或就屬\r\n      無關判決本旨、結果之事項爭辯，咸非適法之第三審上訴\r\n      理由。\r\n  、我國刑事訴訟法採行由當事人互為攻擊、防禦的對抗制，\r\n      被告對控方所訴（攻擊）的事實，無論一概否認或僅為部\r\n      分承認，雖然均屬其訴訟防禦權的行使，受憲法第十六條\r\n      所保障，其深層的基礎法理，係源自於人民沒有自證己罪\r\n      的義務，並由此衍生出人民於面對公權力時，享有緘默權\r\n      ，再從此發展出得悉被訴內容、範圍、罪名；倚賴律師協\r\n      助；檢閱訴訟證據資料；在場、聽審；請求調查證據；陳\r\n      述意見；詰問、對質；辯明、辯論；最後陳述；乃至上訴\r\n      、抗告、異議等各種配套或互為配套的權利。其中的辯明\r\n      權，顧名思義，就是指對於被訴的事實加以爭辯，透過敘\r\n      述，而分辨、說明、釐清，自然有別於單純、消極地保持\r\n      緘默，反而應是積極地指出證明方法，有所主張，並進行\r\n      反擊。即便如此，仍非許恣意濫用，亦即尚應受權利行使\r\n      必須符合正當、合理、公平、比例等類諸大原則的限制，\r\n      例如說謊，猶非法律所必須保護的權利；倘若故意混淆、\r\n      誤導、推諉、誣攀、構陷，更難肯認屬於訴訟防禦權的正\r\n      當、適切行使。從而，如被告為求脫罪卸責，除勾串、湮\r\n      滅證據，得視具體情形，追究其符合滅證、偽證、誣告犯\r\n      罪構成要件的刑事責任外，於刑法第五十七條第十款所定\r\n      「犯罪後之態度」量刑斟酌因素中，予以評價，並不生不\r\n      當侵害或剝奪其訴訟防禦權之問題。否則，被告既已享有\r\n      緘默權，又可刻意編排造假，如謂公權力仍須對之容忍，\r\n      不可加以適當評價，豈非坐令狡黠之徒好處占盡、有恃無\r\n      恐？其不符合公平正義與國民法感情，至為顯然。美國聯\r\n      邦量刑準據，也採用此見解，足供參考。\r\n      再者，被告是否適宜依刑法第五十九條予以減刑，乃屬審\r\n      判法院視案件具體情形，而得自由裁量的事項，為實體法\r\n      上的「特別」寬遇恩典，縱然被告提出請求，法院不受其\r\n      拘束。是審酌的結果，認為無給予寬典必要，因不違常例\r\n      ，自毋庸費事特別說明否准請求的理由，無所謂存有判決\r\n      理由不備的違失。\r\n      原審秉持上揭理念，就黃進添部分，認為其既係事發現場\r\n      當地人士，明知自己參與之事，嚴重破壞環境，猶不知愛\r\n      護鄉土，貪圖金錢，以身試法，犯罪後多方掩飾犯行，浪\r\n      費司法資源，毫無悔意，暨其他一切情狀，於法定刑「一\r\n      年以上、五年以下」有期徒刑範圍內，擇定宣告刑為一年\r\n      二月（不適用刑法第五十九條減輕其刑）。經核並無黃進\r\n      添此部分上訴意指所指之違法情形存在。\r\n依上說明，應認其三人之上訴，均為違背法律上之程式，皆予駁\r\n回。\r\n據上論結，依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○五  年    二    月  二十四  日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  花  滿  堂  \r\n                                法官  韓  金  秀  \r\n                                法官  蔡  國  在  \r\n                                法官  彭  幸  鳴  \r\n                                法官  洪  昌  宏  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○五  年    三    月    二    日\r\n                                                      ｖ"
}