{"JID":"TPSM,109,台上,1011,20200528,1","JYEAR":"109","JCASE":"台上","JNO":"1011","JDATE":"20200528","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 109年度台上字第1011號\r\n上　訴　人　蔡博政\r\n\r\n\r\n\r\n選任辯護人　林國泰律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院花蓮分\r\n院中華民國108年4月30日第二審判決（107年度上訴字第221號，\r\n起訴案號：臺灣花蓮地方檢察署106 年度偵字第2313號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原審審理結果，認為上訴人蔡博政有原判決事實欄所載\r\n    之犯行明確，因而撤銷第一審之無罪判決，改判依想像競合\r\n    犯從一重論處上訴人廢棄物清理法第46條第4 款之非法清理\r\n    廢棄物罪刑，已詳述認定犯罪事實所憑之證據及其認定之理\r\n    由，從形式上觀察，並無足以影響判決結果之違法情形存在\r\n    。\r\n三、按犯罪事實之認定，證據之取捨及其證明力如何，乃事實審\r\n    法院判斷之職權，如其取捨不違背經驗法則與論理法則，即\r\n    不得指為違法，而據為上訴第三審之理由。原判決係綜合證\r\n    人即花蓮縣環境保護局（下稱環保局）稽查人員林宜暉、證\r\n    人即臺灣水泥股份有限公司和平分公司（下稱台泥和平廠）\r\n    承辦人員洪金宗、安全衛生組組長蕭志政之證言，卷附環保\r\n    局民國106 年5 月12日花環廢字第1060011152號函及檢附之\r\n    106 年5 月3 日稽查通知單與稽查當時堆置事業廢棄物之現\r\n    場照片、租賃契約書、亞博企業社之商業登記抄本等證據資\r\n    料，本於全辯論意旨，認定上訴人有本件違反廢棄物清理法\r\n    之犯行，且於理由欄內就如何認定上訴人所傾倒堆置者，係\r\n    未經法定再利用程序處理之石材礦泥、零星石材板塊，屬事\r\n    業廢棄物之旨，論列所憑之證據及理由，復說明：環保局人\r\n    員稽查時，在亞博企業社所承租之花蓮縣秀林鄉○○○段00\r\n    000 地號土地（下稱系爭土地），發現石材礦泥及零星石材\r\n    板塊之事業廢棄物，為亞博企業社自106 年4 月19日至同年\r\n    月26日所堆置，且係委由外派車輛載運，而亞博企業社既未\r\n    領有廢棄物清理許可證，亦非領有廢棄物處理許可之處理機\r\n    構或廢棄物再利用檢核機構，則福安汽車貨運行（下稱福安\r\n    貨運行）是否領有許可證，如何無從作為上訴人有利認定之\r\n    理由，且就上訴人否認犯行所辯各節，何以不足以採之，以\r\n    及陳春生、陳志強、莊士永之供證，因其等既非載運系爭事\r\n    業廢棄物之司機，而如何不足為上訴人有利之認定，已斟酌\r\n    卷內資料於理由欄內詳加指駁、說明。所為論斷說明，俱不\r\n    違背證據法則及論理法則，亦無認定事實未依證據、判決理\r\n    由矛盾、理由不備之違誤。凡此概屬事實審法院採證認事、\r\n    判斷證據證明力職權之適法行使，自不能任意指摘為違法。\r\n    上訴意旨，猶執陳詞，謂系爭土地堆置者為友正預拌混凝廠\r\n    經過加工拌合之土方，陳春生、陳志強、莊士永已證述系爭\r\n    土地土方之來源，且上訴人為負責人之福安貨運行領有廢棄\r\n    物清除許可文件，原判決有認定事實未依證據及判決理由矛\r\n    盾、理由不備之違誤云云，仍係就原審採證認事職權之適法\r\n    行使，異持評價，任意指為違法，自非適法之第三審上訴理\r\n    由。\r\n四、證人之陳述有部分前後未盡相符，究竟如何評價，法院仍應\r\n    本其自由心證，依據經驗法則及論理法則，參酌其他證據予\r\n    以綜合判斷，非謂一有不符，即認其全部均為不可採信。又\r\n    同一證人前後證詞不盡一致，採信其部分證言時，當然排除\r\n    其他部分之證言，此為法院取捨證據法理上之當然結果，縱\r\n    僅說明採用某部分證言之理由而未於理由內說明捨棄他部分\r\n    證言，亦於判決本旨無何影響，與判決不備理由之違法情形\r\n    尚有未合。原判決於理由內載敘，證人林宜暉於偵查中供稱\r\n    「稽查系爭土地時，在現場有看到堆置石材污泥的混合物…\r\n    混合一些下腳料」，於第一審陳稱：「現場有看到石材礦泥\r\n    及石材板塊」之證言；證人洪金宗於原審證稱「亞博企業社\r\n    送到在我們（台泥和平廠）卸料坑的料，我沒有看過有夾雜\r\n    污泥及石材板塊」之供述；證人蕭志政於原審所為「警卷第\r\n    58、59頁照片所示之物（即系爭土地現場之物）中一塊一塊\r\n    的東西就是石材下腳料，不是我們（台泥和平廠）要買的東\r\n    西」之證詞，資以論斷上訴人於本件傾倒者係石材礦泥及石\r\n    材板塊，為事業廢棄物，與送至台泥和平廠之料源不同之理\r\n    由，縱未再逐一說明林宜暉、洪金宗、蕭志政其餘所為或未\r\n    盡一致之供述如何不可採之，乃原審本於判斷之職權行使，\r\n    為證據取捨之當然結果，仍與判決不備理由之違法情形有間\r\n    。上訴意旨，謂林宜暉、洪金宗、蕭志政已證稱本件無法判\r\n    斷為廢棄物，原判決未說明何以不採此有利上訴人之證述之\r\n    理由，有判決不備理由之違誤云云，難謂適合。\r\n五、審判期日應調查之證據，係指與待證事實具有重要關係，在\r\n    客觀上有調查必要性及可能性之證據而言；若法院認為所欲\r\n    證明之事項已臻明瞭，別無調查其他證據之必要，因而未為\r\n    無益之調查，尚無違法之可言。上訴人及其辯護人於原審提\r\n    出編號「上證五」之福安貨運行106 年7 月6 日函、花蓮縣\r\n    政府106年7月27日函及核發福安貨運行（106 花蓮縣廢乙清\r\n    字第0004號）廢棄物清除許可證，資以主張上訴人為福安貨\r\n    運行之負責人，本件並非未領有廢棄物許可文件云云（見原\r\n    審卷第169頁、第182-184頁、第211 頁背面），原判決對此\r\n    已就上開各項證據資料，詳予說明如何不足為上訴人有利認\r\n    定之理由（見原判決第6、7頁）。又上訴人及其辯護人於原\r\n    審並未聲請調查「福安貨運行106年4月12日之清除許可證」\r\n    ，而原審認本件事證已臻明瞭，復已說明福安貨運行之許可\r\n    與本件無關，則其認別無調查其他證據之必要，因而未為無\r\n    益之調查，自無應調查之證據而未予調查之違法。上訴意旨\r\n    ，以原判決未再調查福安貨運行106年4月12日之清除許可證\r\n    ，逕以「上證五」之函文為不利於上訴人之認定，有調查未\r\n    盡之違誤云云，難謂合適。\r\n六、卷內上開花蓮縣政府函、清除許可證、福安貨運行函等資料\r\n    ，既係上訴人及其原審選任辯護人在原審提出供審酌，自為\r\n    上訴人所知悉，且原審並非採為認定犯罪事實之積極證據，\r\n    原審未予提示調查，雖非無瑕，然於上訴人之防禦權尚不生\r\n    影響，於判決本旨不生影響，同無上訴意旨指摘之判決違背\r\n    法令。\r\n七、以上及其他上訴意旨，係置原判決所為明白論斷於不顧，仍\r\n    持已為原判決指駁之陳詞再事爭辯，或對於事實審法院取捨\r\n    證據與判斷證據證明力之職權行使，徒以自己說詞，任意指\r\n    為違法，或單純為事實上枝節性之爭辯，或就不影響判決結\r\n    果之事項，執為指摘，與法律規定得為第三審上訴理由之違\r\n    法情形，不相適合。本件上訴違背法律上之程式，應予駁回\r\n    。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   109    年    5     月    28    日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  林  勤  純  \r\n                                法官  許  錦  印  \r\n                                法官  蔡  新  毅  \r\n                                法官  莊  松  泉  \r\n                                法官  王  梅  英  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   109    年    6     月    3     日"}