{"JID":"TPSM,109,台上,1828,20200506,1","JYEAR":"109","JCASE":"台上","JNO":"1828","JDATE":"20200506","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 109年度台上字第1828號\r\n上　訴　人　陳人傑\r\n\r\n\r\n\r\n選任辯護人　李進建律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\r\n院中華民國108年5月28日第二審更審判決（108年度上更一字第9\r\n號，起訴案號：臺灣臺中地方檢察署105年度偵字第20747號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、上訴人陳人傑上訴意旨略稱：\r\n  廢棄物清理法（下稱廢清法）第46條第4 款規定：「未依第\r\n    四十一條第一項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物者，處…。」固未記載「受\r\n    託」2字，惟該罰則既係以違反廢清法第41條第1項規定為處\r\n    罰之前提，則該罰則之處罰對象自應解為：未依該法第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，而「受託」從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物者，始為正當。本案實係\r\n    上訴人將具回收價值之一般家用電線（並非電纜線）買回後\r\n    ，再將電線分碎後，分離塑膠皮及銅線各自賣出以賺取差價\r\n    ，並非廢清法第41條規定所指「受託處理」，原審曲解上開\r\n    規定之構成要件，完全未論及本案是否有前開「受託處理」\r\n    之情形，逕依上開規定論罪，自有應調查證據未予調查及判\r\n    決理由不備之違背法令。\r\n  由廢清法立法體系可知，廢棄物區可分為事業廢棄物及一般\r\n    廢棄物，同法第14條規定，一般廢棄物之清除、處理，係由\r\n    （縣市鄉鎮）執行機關執行，必要時得報請上級主管機關核\r\n    准委託公民營廢棄物清除處理機構為之；同法第28條第1 項\r\n    則規定，事業廢棄物之清理，除再利用方式外，應由事業自\r\n    行、共同或委託清除處理，而最高法院104年度台上字第253\r\n    7 號判決之見解，係以事業廢棄物為前提，因其清除、處理\r\n    方式只有自行、共同或委託3 種，則事業廢棄物以買賣、贈\r\n    與、委託等其他方式，交給未取得核准文件之第3 人為清除\r\n    、處理，皆屬規避行為，故屬違反廢清法第41條、第46條第\r\n    4 款之規定。惟原審並未說明本案上訴人所處理之電線，是\r\n    否為事業廢棄物，而應適用上開廢清法第28條之規定，且與\r\n    同法第41條規定間有何關係，僅以最高法院上開判決之見解\r\n    ，逕謂不論上訴人取得廢電線、電纜來源之契約關係為何，\r\n    所為即屬廢清法第28條第1項第3款規定之受託清除、處理行\r\n    為，並未說明其法律依據，適用法令顯有違誤。\r\n三、惟查：\r\n  原判決綜合全案證據資料，本於事實審法院採證認事之職權\r\n    行使及推理作用，認定上訴人確有其事實欄所載犯行，因而\r\n    維持第一審關於論處上訴人犯修正前廢清法第46條第4 款之\r\n    非法清理廢棄物罪刑部分之判決，駁回其此部分之第二審上\r\n    訴，並撤銷第一審關於沒收部分之判決，改判併為相關沒收\r\n    之諭知，已詳細說明其採證認事的理由。所為論斷，亦俱有\r\n    卷證資料可資覆按。\r\n  原判決業已敘明：廢清法第41條第1 項前段所定：「從事廢\r\n    棄物清除、處理業務者，應向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件後，始得『受託』清除、處理廢棄物業務。」關\r\n    於「受託」一詞，依體系解釋原則，應參照同法第14條及第\r\n    28條關於一般廢棄物及事業廢棄物清理之相關規定，其中所\r\n    謂「受託」清除、處理一般廢棄物之意涵，乃是對照執行機\r\n    關「自行」為一般廢棄物清除、處理行為之概念。另所謂「\r\n    受託」清除、處理事業廢棄物之意涵，乃是對照事業「自行\r\n    或共同」為事業廢棄物清除、處理行為之概念。則事業所生\r\n    產之廢棄物，其清理方式，如不屬事業自行或共同清理，亦\r\n    非其他經中央主管機關許可之方式，而係經由他人代為清理\r\n    者，不論事業與清理行為人間契約名稱係委託、買賣、轉讓\r\n    、承攬等，該清理行為人，因有代事業清理事業廢棄物之實\r\n    質，如未依該法第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，即應依該法第46條第4 款之規定處罰之旨。復說明\r\n    ：上訴人之廢電線、電纜既屬向不特定人購入之廢棄物，非\r\n    其事業活動或生活所產生，則不論其與廢棄物來源者間取得\r\n    該等廢電線、電纜之契約關係為何，相對於廢清法第28條第\r\n    1項第1款之自行清除、處理廢棄物，仍屬同條第1項第3款之\r\n    受「委託」清除、處理，不以廢棄物清除處理者究否係付費\r\n    向廢棄物來源者收購取得為斷。蓋廢棄物倘有市場價值（例\r\n    如貴金屬或含有可再利用物質），產生廢棄物之自然人或事\r\n    業機構或以價格出售；倘廢棄物無市場價值者（例如污泥）\r\n    ，產生廢棄物之自然人或事業機構則自行清理或付費委託公\r\n    民營事業廢棄物清除處理機構清理，取決於市場機制，則上\r\n    訴人未依廢清法第41條第1 項規定領有廢棄物清理許可文件\r\n    ，既有代廢棄物產生者清理廢棄物之實質行為，且期間長達\r\n    2 年、每月平均清理100至200公斤之廢電線、電纜，符合同\r\n    法第46條第4 項之構成要件；而辯護人所提有關「受託」文\r\n    義等見解之不起訴處分書、判決書，或係少量處理贓物、或\r\n    係資源回收業者單純分類，或係處理自己土地或建築物內之\r\n    一般廢棄物，情節不一，亦無從據有利上訴人之認定等旨\r\n    。上訴意旨仍對原判決已明白論斷敘明之事項，任意爭執，\r\n    且係就有無廢棄物清理「受託」行為之事實，執詞爭辯，非\r\n    適法上訴第三審之理由。\r\n  卷查，上訴人所回收者確屬事業活動所產生之電纜線（見警\r\n    卷第72至75頁相片），上訴人亦自承係由商家載運前來販售\r\n    等語（見警卷第7 頁），自屬事業廢棄物無誤。上訴意旨另\r\n    謂其所處理者僅屬家用電線云云，顯係未依憑卷內資料所為\r\n    之指摘，亦非合法之第三審上訴理由。\r\n四、綜上所述，應認上訴人之上訴違背法律上之程式，予以駁回\r\n    。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   109    年    5     月    6     日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  吳  信  銘  \r\n                                法官  何  菁  莪  \r\n                                法官  梁  宏  哲  \r\n                                法官  林  英  志  \r\n                                法官  蔡  廣  昇  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   109    年    5     月    11    日"}