{"JID":"TPSM,109,台非,71,20200514,1","JYEAR":"109","JCASE":"台非","JNO":"71","JDATE":"20200514","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　　 109年度台非字第71號\r\n上　訴　人　最高檢察署檢察總長\r\n被　　　告　李旻建 \r\n上列上訴人因被告違反廢棄物清理法案件，對於臺灣屏東地方法\r\n院中華民國108年11月15日第一審確定判決（108 年度訴字第985\r\n號，追加起訴案號：臺灣屏東地方檢察署108 年度偵字第3962號\r\n），認為違法，提起非常上訴，本院判決如下：\r\n    主  文\r\n原判決關於李旻建部分撤銷。\r\n上開撤銷部分不受理。\r\n    理  由\r\n非常上訴理由稱：「一、按判決不適用法則或適用不當者，為違\r\n背法令；又按刑事訴訟法第303條第1款規定，起訴之程式違背規\r\n定者，應諭知不受理之判決；又依刑事訴訟法第265條第1項規定\r\n，於第一審辯論終結前，得就與本案相牽連之犯罪，追加起訴。\r\n此係就與已經起訴之案件並無單一性不可分關係之相牽連犯罪（\r\n指刑事訴訟法第7 條所列案件），在原起訴案件第一審辯論終結\r\n前，追加獨立之新訴，蓋二者之當事人或證據多共通，藉與本案\r\n之程序合併進行以求訴訟經濟，故追加起訴限於第一審辯論終結\r\n前為之，始得有效達此目的，此為其訴訟合法之要件，自應優先\r\n審查。檢察官既捨一般起訴方式而選擇以追加起訴之方式為之，\r\n自應受此時間要件之拘束，違反上開規定而追加起訴，其追加起\r\n訴之程式違背規定，應諭知不受理之判決（最高法院106 年台上\r\n字第921 號判決意旨參照）。二、本件被告李旻建前因違反廢棄\r\n物清理法案件（李正賢與李旻建共同犯廢棄物清理法第46條第 4\r\n款非法清理廢棄物罪），經臺灣屏東地方檢察署檢察官於108年3\r\n月30日以107年度偵字第8883號提起公訴，臺灣屏東地方法院於1\r\n08年4月15日收案（繫屬），並分案以108年度訴字第309 號案件\r\n審理（即前案），嗣該前案經該法院於108年9月10日言詞辯論終\r\n結，於108年9月30日宣判等情，此有前案之收案日期戳章、起訴\r\n書、審判筆錄、宣判筆錄及刑事判決書在卷可稽。又該署檢察官\r\n所為本件追加起訴，係於108年9月16日始繫屬於臺灣屏東地方法\r\n院（即後案），此有該法院收案日期戳章附卷可憑（見臺灣屏東\r\n地方法院108年度訴字第985號案卷第9 頁）。從而，本件追加起\r\n訴之「後案」既於「前案」言詞辯論終結後始繫屬於原審法院，\r\n依前開規定，本件追加起訴已逾上開「時間上之限制」，其追加\r\n起訴之程式即屬違背規定，並無所謂追加起訴部分具有單獨起訴\r\n之效力，不論是否合法，均應以實體判決終結其訴訟關係。因此\r\n，本件追加起訴既在「前案」言詞辯論終結後，其追加起訴程式\r\n違背規定，自應依刑事訴訟法第303條第1款規定諭知不受理之判\r\n決，原審依檢察官之追加起訴而對被告李旻建為論罪科刑，自有\r\n違誤。三、案經確定，且對被告不利，爰依刑事訴訟法第441 條\r\n、第443條提起非常上訴，以資糾正。」等語。\r\n本院按：判決不適用法則或適用不當者，為違背法令。刑事訴訟\r\n法第303條第1款規定，起訴之程式違背規定者，應諭知不受理之\r\n判決。同法第265條第1項規定，於第一審辯論終結前，得就與本\r\n案相牽連之犯罪或本罪之誣告罪，追加起訴。此係就與已經起訴\r\n之案件並無單一性不可分關係之相牽連犯罪，在原起訴案件第一\r\n審辯論終結前，追加獨立之新訴，藉與本案之程序合併進行以求\r\n訴訟經濟，故追加起訴限於第一審辯論終結前為之，始得有效達\r\n此目的，此為其訴訟合法之要件。檢察官既捨一般起訴方式而選\r\n擇以追加起訴之方式為之，自應受此時間要件之拘束，違反上開\r\n規定而追加起訴，其追加起訴之程式違背規定，應諭知不受理之\r\n判決。\r\n原確定判決認定：被告李旻建與李正賢（業經第二審判決不受理\r\n確定）共同基於非法從事廢棄物清理之犯意聯絡，於民國107年1\r\n0 月10日上午某時許，由李正賢駕駛自用小貨車，搭載被告同至\r\n屏東縣潮州鎮日新工商學校附近，將該民宅整修後之廢棄木材等\r\n一般廢棄物，裝載在自用小貨車上後，於同日14時許，行駛至由\r\n屏東縣潮州鎮公所管理之坐落屏東縣潮州鎮○○段0 地號公有土\r\n地，將上開一般廢棄物丟棄在上開空地等情。因而論被告以犯廢\r\n棄物清理法第46條第4款前段之非法清理廢棄物罪。固非無見。\r\n惟查：被告前已因違反廢棄物清理法案件，經臺灣屏東地方檢察\r\n署檢察官以107 年度偵字第8883號提起公訴，由臺灣屏東地方法\r\n院分案以108年度訴字第309號案件審理（即前案），該前案於10\r\n8年9月10日言詞辯論終結，同月30日宣判，業經本院調取前案審\r\n判筆錄及判決書審認明確。而本件係臺灣屏東地方檢察署檢察官\r\n以108年度偵字第3962號追加起訴書追加起訴，於108年9 月16日\r\n繫屬於臺灣屏東地方法院（即後案），此有該法院收案日期戳章\r\n在卷可憑。從而，本件追加起訴之「後案」既於「前案」言詞辯\r\n論終結後始繫屬於原審法院，已逾上開「時間上之限制」，其追\r\n加起訴之程式即屬違背規定，依前開規定，自應依刑事訴訟法第\r\n303條第1款諭知不受理之判決。乃原審對被告論罪科刑，其判決\r\n自屬違背法令。案經確定，且於被告不利，非常上訴意旨執以指\r\n摘，洵有理由。自應由本院將原確定判決關於被告部分撤銷，改\r\n判諭知不受理，以資救濟。\r\n據上結論，應依刑事訴訟法第447條第1項第1款、第303條第1 款\r\n，判決如主文。\r\n中    華    民    國   109    年    5     月    14    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  徐  昌  錦  \r\n                                法官  林  恆  吉  \r\n                                法官  林  海  祥  \r\n                                法官  江  翠  萍  \r\n                                法官  蔡  國  在  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   109    年    5     月    19    日"}