{"JID":"TPSM,109,台上,1872,20200514,1","JYEAR":"109","JCASE":"台上","JNO":"1872","JDATE":"20200514","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 109年度台上字第1872號\r\n上　訴　人　呂泓憲\r\n\r\n\r\n選任辯護人　黃逸仁律師\r\n上　訴　人　林明富\r\n\r\n\r\n選任辯護人　林開福律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺中\r\n分院中華民國108 年6 月5 日第二審判決（107 年度上訴字第22\r\n03號，起訴案號：臺灣臺中地方檢察署107 年度偵字第16號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由 \r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、上訴人呂泓憲上訴意旨略以：\r\n（一）本案瀝青刨除料，依「營建事業再生資源再生利用管理辦\r\n      法」第2 條第1 款、第3 條第1 款、第4 條第l 項之規定\r\n      ，及內政部依上開辦法所發佈之「營建事業再生利用之再\r\n      生資源項目及規範」，係屬「再生資源」，應非廢棄物清\r\n      理法第46條第3 款所定之「事業廢棄物」。原判決認呂泓\r\n      憲未經許可提供土地堆置「廢棄物」，實有違誤。\r\n（二）廢棄物清理法第46條第3 款所稱之「堆置」，應指將廢棄\r\n      物放置在土地上、短期內無後續處理（含中間處理或最終\r\n      處理）作業之行為。呂泓憲係為解決施作工程時造成之塵\r\n      土問題，故委請林明富載運刨除之瀝青至臺中市○○區○\r\n      ○段000 地號土地（下稱本案土地），並無「提供土地回\r\n      填、堆置廢棄物」，而妨害環境衛生，危害國民健康之主\r\n      觀犯意，亦無先行開挖坑洞，再以廢棄物填充（即回填）\r\n      ，或單純提供土地供廢棄物堆積囤置（即堆置）之客觀行\r\n      為；呂泓憲所為，實不符合廢棄物清理法第46條第3 款之\r\n      構成要件云云。\r\n三、上訴人林明富上訴意旨略以： \r\n（一）林明富將刨除之瀝青運至本案土地，係要「直接」做為舖\r\n      設路面之利用，並未改變原物質形態，屬直接重複利用之\r\n      「再使用」，並非「再生利用」，自無「營建事業再生利\r\n      用之再生資源項目及規範」所規定程序之適用。原判決誤\r\n      認本案有上開規範之適用，並據此認本案乃屬未依規定回\r\n      收再利用，依「資源回收再利用法」第19條第1 項規定，\r\n      將本案之刨除瀝青混凝土視為廢棄物，有判決適用上開法\r\n      令不當之違法。\r\n（二）退步言，縱認本案應適用「營建事業再生利用之再生資源\r\n      項目及規範」所規定之程序（林明富否認之）。惟本案之\r\n      刨除瀝青並無有害性，性質上為一般事業廢棄物，林明富\r\n      將之運至本案土地上，係要直接做為舖設路面使用，符合\r\n      廢棄物清理制度之「再利用」行為，依廢棄物清理法第39\r\n      條規定，乃不受同法第41條（即應申請核發公民營廢棄物\r\n      清除處理機構許可文件）之限制。至於依「從事事業廢棄\r\n      物再利用涉及違法清除處理及再利用認定原則」第1 點之\r\n      反面解釋，可知從事再利用行為時，如有未依中央目的事\r\n      業主管機關公告之管理方式或許可文件內容辦理者，尚無\r\n      廢棄物清理法第46條第4 款之適用，而僅係違反廢棄物清\r\n      理法第39條規定，祇能處以行政罰而已，原判決遽論林明\r\n      富以廢棄物清理法第46條第4 款之罪，有適用此部分法則\r\n      不當之違誤云云。\r\n四、惟查：\r\n（一）按證據的取捨、證明力的判斷與事實的認定，俱屬事實審\r\n      法院自由裁量判斷的職權，此項職權的行使，倘不違背客\r\n      觀存在的經驗法則或論理法則，即無違法可言，觀諸刑事\r\n      訴訟法第155 條第1 項規定甚明，自無由當事人任憑己意\r\n      ，指摘為違法，而執為上訴第三審合法理由之餘地。\r\n      原判決主要係依憑：上訴人等分別坦承：呂泓憲為頡懋建\r\n      設有限公司（下稱頡懋公司）在本案土地進行之住宅工程\r\n      的工地主任，並委託林明富將刨除之瀝青混凝土，運至本\r\n      案土地上堆置，隨即為臺中市政府環境保護局派員查獲，\r\n      而本案土地為頡懋公司所有、登記在該公司關係人施品溱\r\n      名下等情之部分自白；復有臺中市政府環境保護局環境稽\r\n      查紀錄表、標記傾倒上述瀝青混凝土位置之Google地圖、\r\n      現場照片、本案土地之臺中市地籍異動索引、照片等證據\r\n      資料，乃認定上訴人等確有如原判決犯罪事實欄所載的犯\r\n      行，因而維持第一審分別論呂泓憲犯廢棄物清理法第46條\r\n      第3 款罪刑（宣處有期徒刑1 年4 月，緩刑3 年，緩刑期\r\n      間付保護管束；並於判決確定後3 個月內，支付公庫新臺\r\n      幣〈下同〉8 萬元，及接受法治教育3 場次）、林明富犯\r\n      廢棄物清理法第46條第4 款罪刑（宣處有期徒刑1 年3 月\r\n      ，緩刑3 年，緩刑期間付保護管束；並於判決確定後3 個\r\n      月內，支付公庫5 萬元，接受法治教育3 場次）之判決，\r\n      而駁回上訴人等在第二審之上訴，已詳為敘述其所憑證據\r\n      及認定理由。\r\n      原判決對於上訴人等皆矢口否認犯罪，所為各略如上揭第\r\n      三審上訴意旨的辯解，如何不足採，亦詳加說明：\r\n    本案之刨除瀝青混凝土雖非具有害性，但屬一般事業廢棄\r\n      物，已經臺中市政府環境保護局106 年9 月5 日中市環稽\r\n      字第1060097825號函及檢附之環境稽查紀錄表、檢驗報告\r\n      載敘綦詳，其回收、清除、處理，自應依廢棄物清理法規\r\n      定辦理。\r\n    林明富受呂泓憲委託，將系爭瀝青混凝土運至本案土地上\r\n      堆置，林明富雖為普強企業行負責人，但該行之營業項目\r\n      為「砂石及土方買賣、挖土機出租」，有臺灣省彰化縣政\r\n      府營利事業登記證可查，可見其與呂泓憲顯均未具備「瀝\r\n      青混凝土挖（刨）除料」之再生利用業者，所應具備之資\r\n      格。參以林明富於第一審坦稱：當時對這些刨除過的瀝青\r\n      ，沒有編訂再利用計畫，也沒有依法做管制措施；呂泓憲\r\n      於第一審供承：頡懋公司沒有「營建事業再生利用之再生\r\n      資源項目及規範」所規定瀝青混凝土挖刨除所應具備的再\r\n      生利用業者資格各等語。則上訴人等所為，即難認係依照\r\n      規定為「回收再利用」，從而，依資源回收再利用法第19\r\n      條第1 項規定，自應將系爭瀝青混凝土視為「廢棄物」（\r\n      此部分再詳見後述）。\r\n    林明富受呂泓憲之託，將系爭瀝青混凝土，運至本案土地\r\n      上堆置，其於上開土地所為之運輸、傾倒行為，即分屬廢\r\n      棄物之清除、處理行為。\r\n    呂泓憲為頡懋公司之工地主任，未取得主管機關的許可，\r\n      即提供該公司所有之本案土地，供林明富堆置上述刨除瀝\r\n      青混凝土，屬廢棄物清理法第46條第3 款所稱未經主管機\r\n      關許可，提供土地堆置廢棄物之行為。又該款所定之「堆\r\n      置」行為，不以有永久棄置之意思為必要，僅須有堆置之\r\n      行為已足。\r\n      以上所為的事實認定及得心證理由，俱有各項證據資料在\r\n      案可稽，既係綜合調查所得之各項證據而為合理認定，自\r\n      形式上觀察，即未違背客觀存在的經驗法則、論理法則，\r\n      且堪認事證已臻明確。\r\n      上訴人等此部分上訴意旨，就原審已為說明論斷之事項，\r\n      徒憑己意，再事爭執，自非適法上訴第三審之理由。\r\n（二）廢棄物清理法第39條第1 項固規定：「事業廢棄物之再利\r\n      用，應依中央目的事業主管機關或中央主管機關規定辦理\r\n      ，不受第28條、第41條之限制」。而廢棄物清理法關於事\r\n      業廢棄物之再利用，係授權中央目的事業主管機關制定管\r\n      理辦法管理之，不受同法第41條（即應向主管機關或中央\r\n      主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n      許可文件）之限制。然縱屬可以再利用之物質，仍應依相\r\n      關法規辦理再利用，非可任意處置；資源回收再利用法第\r\n      1 條即說明其立法目的「為節約自然資源使用，減少廢棄\r\n      物產生，促進物質回收再利用」，第19條第1 項更明定「\r\n      再生資源未依規定回收再利用者，視為廢棄物，應依廢棄\r\n      物清理法規定回收、清除、處理」，俾免業者援引資源回\r\n      收再利用法規定，作為卸責之依據。從而，縱然屬於可再\r\n      利用之事業廢棄物，卻未依相關法規辦理再利用，自仍回\r\n      歸其原屬廢棄物之本質，適用廢棄物清理法之相關規定處\r\n      理。\r\n      換言之，可為再利用之事業廢棄物，其廢棄物種類、數量\r\n      、許可、許可期限、廢止、紀錄、申報及其他應遵行事項\r\n      ，仍應符合主管機關依授權所頒訂之管理辦法，始不受第\r\n      28條、第41條有關應經許可始得為事業廢棄物相關行為限\r\n      制之規範，否則仍有同法第46條第4 款之適用。\r\n      至廢棄物清理法第52條雖有違反同法第39條者處以罰鍰之\r\n      規定，但同法第64條規定：「依本法處罰鍰案件，涉及刑\r\n      事責任者，應分別處罰。」足見此行政罰，尚不生阻卻刑\r\n      罰之效力（縱依行政罰法第26條第1 項規定，亦以刑罰優\r\n      先）。\r\n      內政部（中央目的事業主管機關）依廢棄物清理法第39條\r\n      第2 項、資源回收再利用法第15條第4 項之授權，分別訂\r\n      定「營建事業廢棄物再利用管理辦法」、「營建事業再生\r\n      資源再生利用管理辦法」，關於瀝青混凝土挖（刨）除料\r\n      ，分屬「再生資源」（依營建事業再生利用之再生資源項\r\n      目及規範）或「營建混合物」（依營建事業廢棄物再利用\r\n      種類及管理方式）；且依資源回收再利用法第15條第2 項\r\n      授權，所訂定之「再生資源再使用管理辦法」，可知縱使\r\n      係「再使用」，仍然均應依上開管理辦法相關規定處理，\r\n      始可認為非屬於廢棄物。\r\n      原判決認系爭瀝青混凝土刨除料，固為可再利用之一般事\r\n      業廢棄物，惟本件非係依規定再利用之處理行為，而林明\r\n      富所營之普強企業行，未領有廢棄物清除、許可文件，卻\r\n      將系爭刨除料，堆置在許泓憲未經主管機關許可所提供之\r\n      本案土地上，林明富該當廢棄物清理法第46條第4 款之罪\r\n      ，許泓憲該當同條第3款之罪，經核，於法尚無不合。\r\n      林明富上訴意旨誤引「從事事業廢棄物再利用涉及違法清\r\n      除處理及再利用認定原則」第1 點，然此項是以「從事再\r\n      利用經中央目的事業主管機關公告再利用或許可再利用之\r\n      廢棄物」為前提，復明定另有廢棄物清理法第46條第3 款\r\n      規定情形者，同時移送法院科以行政「刑罰」；其第3 點\r\n      亦明定，清除公告或許可再利用廢棄物，另有廢棄物清理\r\n      法第46條規定情形者，同時移送法院科以行政「刑罰」各\r\n      節。原判決雖漏未說明該認定原則之規定，不生阻卻刑罰\r\n      之效力，不足為有利於上訴人之認定，但於判決本旨尚無\r\n      影響，自不得執為適法上訴第三審之理由。其餘上訴意旨\r\n      ，自作主張，亦非適法之上訴第三審之理由。\r\n五、綜上所述，本件上訴人等之上訴意旨，或置原判決已明白論\r\n    斷的事項於不顧，就屬原審採證認事職權的適法行使，任憑\r\n    己意，異持評價，妄指違法，且猶執陳詞，或為單純的事實\r\n    爭議，或對於不影響於判決本旨之事項，予以爭執，均不能\r\n    認為適法的第三審上訴理由。應認其上訴為不合法律上之程\r\n    式，均予以駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   109    年    5     月    14    日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  洪  昌  宏  \r\n                                法官  李  錦  樑  \r\n                                法官  蔡  彩  貞  \r\n                                法官  林  孟  宜  \r\n                                法官  吳  淑  惠  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   109    年    5     月    22    日"}