{"JID":"TPSM,109,台上,125,20200507,1","JYEAR":"109","JCASE":"台上","JNO":"125","JDATE":"20200507","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　　109年度台上字第125號\r\n上　訴　人　莊明輝\r\n\r\n\r\n\r\n選任辯護人　王任律師\r\n　　　　　　張　庭律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民\r\n國108 年10月31日第二審判決（108 年度上訴字第1572號，起訴\r\n案號：臺灣桃園地方檢察署103 年度偵字第2058、22725 號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之；是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。且必須依據卷內訴訟資\r\n    料為具體之指摘，並足據以辨認原判決已具備違背法令之形\r\n    式者，始屬相當。本件原判決綜合全案證據資料，本於事實\r\n    審法院採證認事之職權，認定上訴人莊明輝與已判刑確定之\r\n    胡鴻寧及高芠茂有如其事實欄所載，推由胡鴻寧於民國 100\r\n    年7 月9 日出面向不知情之地主黃金郎承租桃園縣大園鄉南\r\n    港村（現已改制為桃園市大園區南港里，以下沿用舊稱）許\r\n    厝港219 之12地號部分土地（含其上門牌號碼為桃園縣大園\r\n    鄉○○村0 鄰○○○00號建物，下稱系爭土地），而提供該\r\n    土地與不特定人（尚無證據證明其3 人與前去傾倒、堆置廢\r\n    棄物之行為人間具有犯意連絡及行為分擔）堆置一般事業廢\r\n    棄物及足以污染環境之有害事業廢棄物（堆置之位置及面積\r\n    詳如原判決附件編號A 至G 部分所示共計1,163 平方公尺）\r\n    而共同違反修正前廢棄物清理法之未經主管機關許可提供土\r\n    地堆置廢棄物之犯行，因而維持第一審依集合犯關係，論上\r\n    訴人以共同犯修正前廢棄物清理法第46條第3 款之非法清理\r\n    廢棄物罪（累犯），處有期徒刑1 年8 月之判決，而駁回上\r\n    訴人在第二審之上訴，已詳敘其所憑證據及認定之理由，對\r\n    於上訴人否認有本件被訴違反廢棄物清理法犯行，及其所辯\r\n    何以係卸責之詞而不足以採信，亦在理由內詳加指駁及說明\r\n    。核其所為之論斷，俱有卷內資料可資覆按；從形式上觀察\r\n    ，原判決並無足以影響其判決結果之違法情形存在。\r\n二、上訴人上訴意旨略以：\r\n、證人胡鴻寧係租用本件系爭土地之利害關係人，又係本件被\r\n    訴違反廢棄物清理法犯行之共同正犯，因此其基於脫免己身\r\n    罪責之動機所為之陳述顯具有虛偽危險性，故其所為不利於\r\n    伊證述之可信性存有疑義，自不得遽採為伊犯罪之證據。原\r\n    審並未調查有何其他補強證據足以擔保胡鴻寧所為不利伊之\r\n    證述為可信，遽採胡鴻寧於警詢時所為不利於伊之證述，作\r\n    為伊本件犯行論罪科刑之依據，而捨棄該證人於第一審審理\r\n    時到庭具結所為有利於伊之證述，且未予說明何以不足採信\r\n    之理由，實有欠妥。\r\n、伊於原審審理時已陳稱系爭土地交通便利且租金便宜，乃予\r\n    以承租，核與證人胡鴻寧就本件租地之用途證稱係為供自己\r\n    開雜貨店之用等情相符。原判決就此有利於伊之證據未加以\r\n    審酌，亦未敘明伊上述抗辯與胡鴻寧所證情節相符，何以不\r\n    足以採信之理由，遽為不利於伊之認定，亦有可議。\r\n、原判決採用證人胡鴻寧所為不利於伊之證述，認定伊與胡鴻\r\n    寧就本件被訴犯行有犯意聯絡及行為分擔，而論以共同正犯\r\n    ，但胡鴻寧所證前後不一，且於第一審已改口證稱其先前於\r\n    警詢及偵查中之所以為不利於上訴人之證述，係要拖上訴人\r\n    下水之故云云，是就此攸關伊就本件被訴犯行是否成立共同\r\n    正犯之重要事實，實有進一步究明釐清之必要。伊於原審曾\r\n    聲請再行傳喚胡鴻寧到庭對質詰問，以究明實情，原審就此\r\n    並非不易或不能調查之證據，未予調查，遽為判決，同有不\r\n    當。\r\n、系爭土地於伊等向黃金郎承租之前，因其上已堆置有本案查\r\n    獲之廢棄物，而曾委託證人劉文聰清理，此業據劉文聰證述\r\n    在卷，核與伊所供情節一致，可見該證人所述應屬可信，足\r\n    以證明本件承租土地上被查獲之廢棄物與伊無關。詎原判決\r\n    未予詳查，僅以該證人係受陳姓業者委託前往本件承租土地\r\n    「處理地上廢棄物」，與其另一說詞即受陳姓業者委託前往\r\n    本件承租土地「整地」，所述前後不一，即予摒棄而不予採\r\n    信，同有可議云云。\r\n三、惟查：\r\n、證據之取捨及事實之認定，均為事實審法院之職權，倘其採\r\n    證認事並未違背證據法則，並已詳述其取捨證據及得心證之\r\n    理由者，自不能任意指為違法而執為適法之第三審上訴理由\r\n    。原判決依憑上訴人所為不利於己之供述（即坦承陪同胡鴻\r\n    寧與告訴人黃金郎簽約承租系爭土地之事實），證人胡鴻寧\r\n    （證稱：系爭土地是受上訴人及高芠茂之託，要伊作「人頭\r\n    」承租系爭土地，並說好每月給付伊〈新臺幣，下同〉1 萬\r\n    元，但事後都沒有給，而系爭土地押金10萬元連同第1 個月\r\n    租金3 萬元，合計13萬元，亦是上訴人出資，在系爭土地附\r\n    近便利商店門口將金額13萬元支票交給伊，伊再轉交給黃金\r\n    郎等語）、高芠茂（證稱簽約當時伊與上訴人及胡鴻寧均在\r\n    場等情）、黃金郎、許延明（即前大園鄉公所清潔隊隊員）\r\n    所為不利於上訴人之證述，佐以卷附系爭土地之土地及建物\r\n    所有權狀、租賃契約書、系爭土地之土地登記謄本、原桃園\r\n    縣大園鄉農會103 年6 月桃大農信字第0000000000號函所檢\r\n    附黃金郎於該農會帳戶之客戶交易查詢單、臺灣桃園地方檢\r\n    察署（下稱桃園地檢署）檢察官勘驗筆錄、原桃園縣蘆竹地\r\n    政事務所102 年6 月17日蘆地測字第0000000000號函所檢附\r\n    之土地複丈成果圖、現場照片、黃金郎提出100 年4 月27日\r\n    、5 月29日、10月 4日拍攝系爭土地現場照片、100 年11月\r\n    29日聲請調解書、100 年11月28日存證信函、原桃園縣政府\r\n    警察局大園分局刑事案件移送書、黃金郎100 年5 月29日警\r\n    詢筆錄、原桃園縣大園鄉公所清潔隊100 年6 月14日環境污\r\n    染案件會勘稽查記錄（證明系爭土地當時現場雖遭人堆置太\r\n    空袋，然袋內所裝為一般土方而非廢棄物等情）、100 年 6 \r\n    月14日拍攝系爭土地之刑案現場照片、桃園地檢署檢察官10\r\n    0 年度偵字第24598 號（被告劉文聰）不起訴處分書、原桃\r\n    園縣大園鄉公所清潔隊100 年7 月15日環境污染案件會勘稽\r\n    查記錄、原桃園縣政府環境保護局100 年11月8 日桃環稽字\r\n    第0000000000號函、原桃園縣政府環境保護局廢棄物檢測報\r\n    告（證明：100 年7 月15日在系爭土地堆置廢棄物採樣檢測\r\n    結果為重金屬銅166mg/L 濃度超出溶出試驗標準，屬有害事\r\n    業廢棄物等情）等證據資料，再參酌胡鴻寧（原判決誤載為\r\n    「莊明輝」，見原判決第5 頁最末行）自承其於101 年10月\r\n    到現場查看時，現場有增加塑膠及醫療廢棄物，其受託當「\r\n    人頭」出面承租時並無上述廢棄物；高芠茂有在系爭土地堆\r\n    置一些廢棄物及土方；其於101 年10月到現場時，發現該土\r\n    地已被挖掘土方在出入口堆置以防止人員進入等語，以及黃\r\n    金郎曾於100 年5 月29日就證人劉文聰僱請他人在系爭土地\r\n    棄置太空袋、暨同年6 月14日因遭不明人士在系爭土地上棄\r\n    置用太空袋盛裝之事業廢棄物而報警，經警方及原桃園縣大\r\n    園鄉公所清潔隊隊員許延明到場稽查結果，認該堆置太空袋\r\n    之內容物均為一般土方無誤，有上開桃園地檢署檢察官 100 \r\n    年度偵字第24598 號不起訴處分書在卷可考，是黃金郎所證\r\n    系爭土地於100 年7 月9 日出租給胡鴻寧前並無堆置塑膠類\r\n    廢棄物及醫療廢棄物一節，自屬有據而可採信。而系爭土地\r\n    於100 年7 月15日經許延明會同警方及村長等相關單位進行\r\n    會勘時，發現其上堆置事業廢棄物，現場並有堆高機1 部及\r\n    3 名工作人員進行移置廢棄物之操作，經現場採樣送原桃園\r\n    縣政府環境保護局檢測結果為重金屬銅166mg/L 濃度超出溶\r\n    出試驗標準（銅：15mg/L），屬有害事業廢棄物等情，亦有\r\n    上開證人許延明證詞及相關卷證可佐，足見系爭土地上所堆\r\n    置如原判決附件所示之一般事業廢棄物及有害事業廢棄物，\r\n    係黃金郎於100 年7 月9 日將系爭土地出租給胡鴻寧使用以\r\n    後始遭人堆置無疑。又高芠茂於100 年7 月15日夥同2 名不\r\n    知名人士在系爭土地現場使用堆高機進行事業廢棄物移置作\r\n    業被查獲時，曾自稱係受開鑫企業公司僱請來系爭土地作業\r\n    ，因為開鑫企業公司向地主黃金郎承租土地云云。然高芠茂\r\n    既自承曾在場一同見聞胡鴻寧與黃金郎簽署系爭土地之租賃\r\n    契約，其應知悉承租系爭土地之名義人為胡鴻寧，而非開鑫\r\n    企業公司，竟仍向前來稽查之許延明偽稱係開鑫企業公司向\r\n    黃金郎承租系爭土地，其係受僱於開鑫企業公司云云，明顯\r\n    意圖混淆事實。何況上訴人及胡鴻寧均不知有開鑫企業公司\r\n    ，且依卷附查詢商業公司登記基本資料，名稱為開鑫企業有\r\n    限公司共有2 家，或已辦理公司撤銷登記，或已辦理公司解\r\n    散登記，是高芠茂上開宣稱其係受僱開鑫企業公司云云，無\r\n    非意圖避免遭懷疑涉案所為不實之陳詞，自不足採信，益證\r\n    胡鴻寧所為上開不利於上訴人及高芠茂之證詞具有可信性，\r\n    因認系爭土地係胡鴻寧受上訴人指示出面以其名義簽訂租賃\r\n    契約，租約之押金、租金均係上訴人所支付，而租賃契約於\r\n    簽訂後系爭土地之使用，則係由上訴人及高芠茂處理。上訴\r\n    人所辯其僅係土地仲介，介紹胡鴻寧向黃金郎承租系爭土地\r\n    云云，顯係卸責之詞，不足採信，而據以認定上訴人確有本\r\n    件被訴共同違反修正前廢棄物清理法之未經主管機關許可提\r\n    供土地堆置廢棄物之犯行，已詳敘其憑據及理由（見原判決\r\n    第3 頁第4 行至第9 頁第31行）。且原判決就上訴人否認系\r\n    爭土地係其所承租，胡鴻寧承租土地要作南北貨生意，伊僅\r\n    係仲介胡鴻寧租賃土地而已等辯詞，如何係卸責之詞而不足\r\n    以採信，以及胡鴻寧於偵查中及第一審審理時固曾翻異前詞\r\n    ，附和上訴人之辯解而改稱：「伊承租系爭土地是要供雜貨\r\n    店使用」、「故意拖他（指上訴人）下水」云云，何以係迴\r\n    護上訴人之詞，而不足以採為有利於上訴人之認定，亦分別\r\n    剖析說明其取捨之理由綦詳（見原判決第10頁第 1行至第15\r\n    頁第24行），核其所為之論斷，尚與經驗法則及論理法則無\r\n    違。上訴人上訴意旨至所云，無非徒憑己見，對於原審\r\n    上揭採證職權之適法行使，任意指為違法，復謂原判決未調\r\n    查其他補強證據，僅憑胡鴻寧前後不一之指證，遽認其有本\r\n    件違反修正前廢棄物清理法之犯行云云，而據以指摘原判決\r\n    採證不當，依上述說明，亦非合法之第三審上訴理由。\r\n、又證人之陳述有部分前後不符，或相互間有所歧異時，究竟\r\n    何者為可採，法院仍應本其自由心證，依據經驗法則及論理\r\n    法則，參酌其他補強證據予以綜合判斷，且應就證人之觀察\r\n    力、記憶力及陳述力綜合審酌，以判斷其陳述之真偽，非謂\r\n    一有不符或矛盾，即認其全部均為不可採信。原判決係依憑\r\n    上訴人所為不利於己之供述，佐以前揭證人證詞及卷附相關\r\n    證據資料，而據以認定上訴人有本件被訴與胡鴻寧及高芠茂\r\n    共同違反修正前廢棄物清理法之未經主管機關許可提供土地\r\n    堆置廢棄物之犯行，已詳敘其所憑證據及認定之理由。並說\r\n    明：證人胡鴻寧於警詢、偵查及第一審之證述，雖有前後不\r\n    一致之情形，然衡諸胡鴻寧於102 年5 月10日警詢時坦認：\r\n    「伊出面承租系爭土地是受莊明輝、高芠茂之託做『人頭』\r\n    」等語；嗣於102 年7 月2 日偵訊時亦具結證稱：「有向黃\r\n    金郎承租系爭土地，是莊明輝叫伊承租的；伊和黃金郎簽約\r\n    ，高芠茂、莊明輝在旁邊，伊替他們兩人承租，莊明輝、高\r\n    芠茂有說每個月會給伊1 萬元，但都沒有支付，惟伊當時有\r\n    問莊明輝、高芠茂他們租系爭土地要做什麼，他們說伊不知\r\n    道就好，不要問，伊就沒過問，而伊於100 年10月有去系爭\r\n    土地，現場有被放了針筒廢棄物，都用橘色的桶子裝的，現\r\n    場還有塑膠皮革」云云；其後於103 年6 月16日偵訊時復證\r\n    稱：「系爭土地是莊明輝要租的，所以莊明輝叫伊去當『人\r\n    頭』租系爭土地，並說好每月給伊1 萬元，但事後都沒有給\r\n    伊一毛錢，而系爭土地的押租金13萬元，全是莊明輝出資的\r\n    ，由莊明輝在便利商店門口將面額13萬元之支票交給伊，伊\r\n    再將該支票交付給黃金郎」等語；並於第一審審理時具結證\r\n    稱：「伊於102 年7 月2 日接受檢察官訊問時，並未受到檢\r\n    察官以強暴、脅迫或其他不正方法為訊問」、「伊先前於準\r\n    備、審理程序所稱是自己要做堆放南北乾貨雜貨店使用之詞\r\n    都是亂講的」、「伊係替莊明輝做『人頭』」等語，是胡鴻\r\n    寧於警詢及偵訊時已就其如何出面具名替上訴人及高芠茂承\r\n    租系爭土地之過程為詳實之證述，倘其係自己欲承租系爭土\r\n    地供雜貨店使用，大可據實陳述，而無杜撰其他情節之必要\r\n    。故其嗣後於第一審翻異前詞，改稱：伊承租系爭土地是要\r\n    供雜貨店使用云云，無非係附和上訴人及高芠茂所為脫罪之\r\n    詞，不足採信等情綦詳（見原判決第8 頁第28行至第9 頁第\r\n    3 行、第10頁第1 至30行）。從而，原判決對於胡鴻寧前後\r\n    不一之陳述，已綜合卷內相關證據資料，本於經驗及論理法\r\n    則詳加斟酌比較而定其取捨，因認尚無礙於胡鴻寧於偵查中\r\n    及第一審審理時所為不利於上訴人證述之真實性，而採其上\r\n    開不利於上訴人之證述作為上訴人犯罪之證據，於法尚屬無\r\n    違。上訴人上訴意旨、所云，無非置原判決明確之論斷\r\n    於不顧，仍執胡鴻寧事後翻異附和之詞，而據以指摘原判決\r\n    採證認事不當，依上述說明，同非適法之第三審上訴理由。\r\n、當事人、代理人、辯護人或輔佐人聲請調查之證據，法院認\r\n    為不必要者，得以裁定駁回之。待證事實已臻明確而無再調\r\n    查之必要者，應認為不必要，刑事訴訟法第163 條之2 第 1\r\n    項、第2 項第3 款分別定有明文。上訴人於原審審理時雖請\r\n    求再行傳喚胡鴻寧、黃金郎、高芠茂到庭詰問，以查明真正\r\n    承租系爭土地的人，以及實際出資者及承租系爭土地之用途\r\n    云云。但原判決已說明：證人黃金郎業於105 年10月6 日及\r\n    106 年3 月9 日第一審審理期日2 次到庭具結作證，嗣上訴\r\n    人於第一審之選任辯護人表示不再聲請傳喚，而捨棄詰問；\r\n    證人高芠茂亦於106 年3 月9 日及107 年10月30日第一審審\r\n    審理期日2 次到庭具結作證，並經上訴人於第一審之選任辯\r\n    護人詰問；至胡鴻寧則於107 年1 月23日及同年3 月13日第\r\n    一審審理期日2 次具結作證，亦經上訴人於第一審之選任辯\r\n    護人詰問完畢，因認本件待證事項已臻明確，核無對前揭事\r\n    項再為調查之必要等情綦詳（見原判決第15頁末起第7 行至\r\n    第16頁第6 行）。核其此部分論斷與上開規定意旨無違。上\r\n    訴人上訴意旨置原判決上開明確之論斷於不顧，徒執前詞\r\n    ，任意指摘原審有證據調查未盡之違法云云，依上述說明，\r\n    並非適法之第三審上訴理由。\r\n、至上訴人在原審雖辯稱本件系爭土地在承租之前即堆置有本\r\n    案查獲之廢棄物，曾委由劉文聰前往清理地上廢棄物云云。\r\n    然原判決對此已於理由內敘明：系爭土地於100 年6 月14日\r\n    雖曾遭人堆置太空袋，然該等太空袋之內容物為一般土方，\r\n    而非廢棄物。上訴人辯稱：系爭土地在出租前，即有堆置本\r\n    案查獲之廢棄物，本案所查獲之廢棄物與伊無關云云，核與\r\n    客觀事證有違，自無可採。何況，倘若如上訴人及高芠茂所\r\n    稱在簽約承租系爭土地前曾到系爭土地查看，即發現系爭土\r\n    地上有堆置廢棄物，且現場缺水缺電，而出租人黃金郎有承\r\n    諾會處理等情為真，則承租簽約前就此嚴重瑕疵，且係影響\r\n    土地使用之重大事項，上訴人及高芠茂既稱其等已發現知悉\r\n    ，則有關該土地上堆置廢棄物之處理方式及回復供水供電之\r\n    約定，顯係本件土地租賃契約之簽約重大事項，攸關土地租\r\n    賃契約之履行責任，上訴人、高芠茂與黃金郎理應將如何清\r\n    除系爭土地上廢棄物及回復現場供水供電等義務載明於租約\r\n    中，以確保系爭土地可供正常使用，方符常情，應無隻字未\r\n    提之理。然觀諸本案系爭土地租賃契約書內容，並無隻字片\r\n    語提及系爭土地上堆置有廢棄物及其處理方式或清除義務人\r\n    、清除期限及復水復電之記載，堪認上訴人上揭所辯，應係\r\n    臨訟卸責之詞，自無足採。至證人劉文聰固於第一審審理時\r\n    證稱其有於100 年4 月受陳姓業者所託前往系爭土地處理地\r\n    上廢棄物，因為當初在系爭土地上有塑膠類之廢棄物云云，\r\n    惟其於另案（即前開桃園地檢署100 年度偵字第24598 號案\r\n    件）偵訊時卻供稱：伊有僱挖土機司機李朝墻在系爭土地整\r\n    地，是一位陳先生要伊去系爭土地整地等語，姑不論劉文聰\r\n    就其於100 年4 月間為何會僱人至系爭土地施工之緣由，然\r\n    其說法前後不一，已難憑採。況黃金郎曾就劉文聰於100 年\r\n    5 月間僱人在系爭土地施工之事，提起竊佔及違反廢棄物清\r\n    理法之刑事告訴，惟經檢察官偵查後，認系爭土地於100 年\r\n    6 月14日經警方會同清潔隊隊員到場所發現之堆置太空袋之\r\n    內容物均為一般土方，乃以劉文聰罪嫌不足而為不起訴處分\r\n    確定，可見劉文聰於第一審所證，顯係迴護上訴人之詞，不\r\n    足採為有利於上訴人之認定等旨甚詳（見原判決第10頁末起\r\n    第1 行至第12頁末起第5 行）；核其此部分論斷與證據法則\r\n    尚屬無違。上訴人上訴意旨所云，無非置原判決明確之論\r\n    斷於不顧，仍執劉文聰前後矛盾之證詞，而據以指摘原判決\r\n    採證認事不當，依上述說明，殊非上訴第三審之適法理由。\r\n、原判決理由欄貳之一內記載：「佐以同案被告『莊明輝』\r\n    亦坦承伊於101 年10月到現場查看時現場有增加塑膠及醫療\r\n    廢棄物，伊受託做人頭出面承租時沒有那些廢棄物」等旨（\r\n    見原判決第5 頁末起第1 行），及其理由貳之一內記載：\r\n    「且審酌證人『黃金郎』於檢察官訊問時，經告以偽證罪之\r\n    刑責後，分別具結證述如上，自係以刑事責任擔保其證言之\r\n    真實性」等旨（見原判決第8 頁末起第1 行），稽之卷內相\r\n    關筆錄內容（見第2733號他字卷第2 宗第49至50、159 頁、\r\n    第2058號偵查卷第72頁），上開「莊明輝」、「黃金郎」，\r\n    顯均係「胡鴻寧」之誤載，然此項誤載尚不影響上訴人參與\r\n    本件犯罪事實之認定，對於本件判決結果尚無影響。上訴人\r\n    其餘上訴意旨執此不影響於判決結果之枝節問題指摘原判決\r\n    不當，同非適法之第三審上訴理由。\r\n四、綜上，本件上訴意旨均非依據卷內訴訟資料具體指摘原判決\r\n    究有如何違背法令之情形，徒憑己見，就原審採證認事職權\r\n    之適法行使，以及原判決已明確論斷說明之事項，暨不影響\r\n    於判決結果之枝節性問題，再事爭論，顯不足據以辨認原判\r\n    決已具備違背法令之形式。揆之首揭說明，應認本件上訴為\r\n    違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   109    年    5     月     7    日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  林  靜  芬  \r\n                                法官  蔡  憲  德  \r\n                                法官  沈  揚  仁  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   109    年    5     月    11    日"}