{"JID":"TPSM,109,台上,1554,20200528,1","JYEAR":"109","JCASE":"台上","JNO":"1554","JDATE":"20200528","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 109年度台上字第1554號\r\n上　訴　人　張援華\r\n　　　　　　陳臣興\r\n共　　　同\r\n選任辯護人　趙元昊律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院中華\r\n民國108年5月7日第二審判決（108 年度上訴字第750號，起訴案\r\n號：臺灣新北地方檢察署106 年度偵字第9745、28512號，107年\r\n度偵字第6502號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決違\r\n  背法令為理由，不得為之。是提起第三審上訴，應以原判決違\r\n  背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n  內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當\r\n  ，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理\r\n  由之違法情形，不相適合時，均應認其上訴為違背法律上之程\r\n  式，予以駁回。\r\n本件原審審理結果，認為上訴人張援華、陳臣興有如原判決事\r\n  實欄所載共同非法貯存、清除一般事業廢棄物之廢塑膠混合物\r\n  各犯行明確。因而撤銷第一審關於陳臣興部分之科刑判決，並\r\n  比較行為時及裁判時法律，適用最有利之規定，改判仍論處陳\r\n  臣興共同（民國106年1月18日修正前）廢棄物清理法第46條第\r\n  4 款前段之非法貯存、清除廢棄物罪刑，並為相關沒收、追徵\r\n  之宣告；另維持第一審關於論處張援華共同（106年1月18日修\r\n  正前）廢棄物清理法第46條第4 款前段之非法貯存、清除廢棄\r\n  物罪刑之判決，駁回張援華在第二審之上訴。已詳敘其認定犯\r\n  罪事實所憑之證據及理由。\r\n上訴意旨略以：上訴人2 人於原審已於刑事辯護意旨狀內，明\r\n  白爭執行政院環境保護署環境督察總隊北區環境督察大隊（下\r\n  稱北區環境督察大隊）所拍攝，及其他卷附拍攝本案廠房內、\r\n  外堆置廢塑膠混合物狀況之照片（下稱現場照片）之證據能力\r\n  ，並一再質疑該等照片之來源。詎原判決卻謂上訴人2 人就上\r\n  開照片之證據能力未聲明異議，而認依刑事訴訟法第159條之5\r\n  之規定，具有證據能力，且引為認定本案犯罪事實之證據，自\r\n  有證據上理由矛盾之違法云云。\r\n惟查：\r\n無證據能力、未經合法調查之證據，不得作為判斷之依據，刑\r\n  事訴訟法第155條第2項定有明文。所謂證據能力，係指證據得\r\n  提出於法庭調查，以供作認定犯罪事實之用，所應具備之資格\r\n  ；該資格之取得，以證據與待證事實具有自然關聯性，符合法\r\n  定程式，且未受法律之禁止或排除為要件。所稱關聯性，係指\r\n  該證據須具備「證明價值」及「重要性」。前者，係指該證據\r\n  對於待證事實之存否有無證明價值，亦即以其有無助於證明待\r\n  證事實之蓋然性為斷；後者，則指該證據所要證明之待證事實\r\n  ，足以影響犯罪之成立或刑罰之輕重，倘對於判決結果不生影\r\n  響者，該證據即不具重要性。又法院判斷特定證據有無「證明\r\n  價值」時，並無須實質審查該證據本身之可信性，而應係在假\r\n  設該證據所內涵之資訊為真實之前提下，依一般社會生活所形\r\n  成之論理法則及經驗法則判斷，如可認定與待證事實之存否具\r\n  有最小必要程度之影響力，並非全然無證明力者，即屬具有證\r\n  明價值。換言之，祗須該證據能使法院更能判斷待證事實之存\r\n  否，縱僅有些微之影響，亦可認已具有證明價值。因此，有無\r\n  「證明價值」之審查，是採取相對寬鬆之門檻。再者，關聯性\r\n  之有無，因非關實體，是其證明方法，以自由證明為已足。另\r\n  「證明價值」所涉及者，乃證據能力有無之判斷，至該證據對\r\n  於待證事實證明之程度，則為證明力之問題。易言之，對於證\r\n  據有無具備關聯性所需之證明價值，是有無之判斷；但證據之\r\n  證明力，則為效力強弱之問題。因此，證據必先有證據能力，\r\n  而後始生證據證明力之問題，二者在證據法上屬不同層次之概\r\n  念。又用以展示或說明犯罪現場狀況等有關犯行情狀之照片，\r\n  是以機械之功能，摘錄實物形貌而形成之圖像，並非屬人類意\r\n  思表達之言詞或書面陳述，自屬非供述證據；其與待證事實之\r\n  關聯性，係以該照片為何人、何時、何地及以如何之情景所拍\r\n  攝為斷。就此關聯性之立證，並無非以攝影者為證人加以訊（\r\n  詰）問不可，如以於拍攝照片時在場之目擊證人為佐證，抑或\r\n  依該照片本身之情景已可真實的呈現事實，即為已足。簡言之\r\n  ，除該照片係出於偽造或變造者外，當該照片本身或依其他補\r\n  強證據，已可認其對於所描述之事與待證事實有關聯性者，即\r\n  足當之。\r\n經查：原判決引以為認定本案犯罪事實之現場照片，分別附於\r\n  偵字第9745號卷第24至30頁，及偵字第6502號卷第14至20頁。\r\n  而前者，為本案廠房之出租人即告訴人陳忠和，於105 年11月\r\n  15日報案後，由告訴人或其弟陪同警方至該廠房拍攝；後者，\r\n  則為北區環境督察大隊於106 年11月23日，在告訴人陪同下，\r\n  至本案廠房稽查時所拍攝。稽查時，廠房內、外堆置物品之情\r\n  形，與告訴人於上訴人2 人欠租後，於105年8月間至本案廠房\r\n  內、外查看時，所見堆置之情形完全相同等情，業據告訴人證\r\n  述綦詳，並有北區環境督察大隊106 年11月23日稽查督察紀錄\r\n  在卷可徵。再觀諸上開照片，可清楚辨識本案廠房之外觀；廠\r\n  房內、外混雜堆置裝滿物品之包裝袋；包裝袋顏色、大小不一\r\n  ；部分包裝袋破損，清楚可見內裝之廢塑膠混合物等情。準此\r\n  ，堪認前述現場照片，乃告訴人報案後，警方及北區環境督察\r\n  大隊分別至本案廠房所拍攝，拍攝之內容則為該處貯存廢塑膠\r\n  混合物之情形。是上開照片自有助於證明上訴人2 人有無本件\r\n  所起訴之非法貯存、清除廢棄物之待證事實，且該待證事實足\r\n  以影響本案犯行是否成立，自與本案待證事實具有關聯性，且\r\n  卷內亦查無違反法定程序取得，或應排除作為證據之情形，依\r\n  前開說明，自有證據能力。原判決以上訴人2 人就前述現場照\r\n  片之證據能力，未於原審辯論終結前聲明異議，且依傳聞法則\r\n  例外之刑事訴訟法第159條之5規定，資為該等照片具有證據能\r\n  力之理由，固有違誤，惟此瑕疵，並不影響上開照片具有證據\r\n  能力，得作為認定本案犯罪事實之證據資格，且經原審於審理\r\n  時踐行調查證據程序，予上訴人2 人及其等原審選任之辯護人\r\n  陳述意見，以辯明證據證明力之機會（見原審卷第148 頁），\r\n  則原審以之為認定本案犯罪事實之證據，自無違法可言。從而\r\n  ，上訴意旨前述指摘，難認是合法之第三審上訴理由。\r\n綜上，上訴意旨係就不影響原判決本旨之瑕疵，任意指摘為違\r\n  法，要非適法之第三審上訴理由。是上訴人2 人之上訴，均不\r\n  合法律上之程式，俱應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   109    年    5     月    28    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  徐  昌  錦  \r\n                                法官  蔡  國  在  \r\n                                法官  林  恆  吉  \r\n                                法官  林  海  祥  \r\n                                法官  江  翠  萍  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   109    年    6     月    2     日"}