{
  "JID": "TCDM,97,訴,4274,20081209,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "4274",
  "JDATE": "20081209",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　97年度訴字第4274號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　甲○○\r\n　　　　　　　　　　　之2\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（97年\r\n度偵字第12482號），本院判決如下：\r\n    主    文\r\n乙○○、甲○○均無罪。\r\n    理    由\r\n一、公訴意旨略以：被告乙○○係設於臺中市○○區○○路2段\r\n    290號「峰榮環保工程有限公司（下稱峰榮公司）」之負責\r\n    人，自民國97年5月間起僱用被告甲○○為其公司之卡車司\r\n    機，二人均知悉應依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物，竟於97年5月9日，由被告甲○○駕駛峰\r\n    榮公司所有車牌號碼393-QR號（起訴書誤載為440-QF號）卡\r\n    車，在彰化縣彰化市○○路旁之某工地，自某不詳成年人收\r\n    受一堆摻有木板、塑膠袋、水泥石塊、紙箱等之營建混合物\r\n    （含建築廢棄物），於同日16時許，載運至臺中市北屯區（\r\n    起訴書誤載為西屯區○○○路50之12號旁之空地上棄置堆放\r\n    ，未依許可文件內容及廢棄物清理法規定之方式貯存、處理\r\n    廢棄物，致污染環境，案經彰化縣警察局和美分局報告偵辦\r\n    ；因認被告乙○○、甲○○涉犯廢棄物清理法第四十六條第\r\n    二款之未依廢棄物清理法規定之方式貯存、處理廢棄物致污\r\n    染環境罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\r\n    訴訟法第一百五十四條第二項、第三百零一條第一項分別定\r\n    有明文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足\r\n    以認定被告確有犯罪行為之積極證據而言，該項證據自須適\r\n    合於被告犯罪事實之認定，始得採為斷罪資料，最高法院29\r\n    年上字第3105號著有判例。又認定犯罪事實所憑之證據，無\r\n    論係直接證據或間接證據，其為訴訟上之證明，須於通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得\r\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\r\n    懷疑存在，復無其他調查途徑可尋，法院即應為無罪之判決\r\n    ，最高法院76年台上字第4986號著有判例。\r\n三、公訴人認被告乙○○、甲○○涉有前開違反廢棄物清理法之\r\n    罪嫌，無非係以：被告乙○○於警詢及偵查中之供述：被\r\n    告乙○○知悉被告甲○○載運建築廢棄物至臺中市○○區○\r\n    ○路，峰榮公司並未有清除廢棄物設備，僅經營可再利用土\r\n    方之銷售之事實；被告甲○○於警詢及偵查中之供述：於\r\n    上揭時地載運建築廢棄物至臺中市○○區○○路50之12號旁\r\n    空地堆放之事實；證人趙偉全（即臺中市環境保護局稽查\r\n    人員）於偵查中之證述：被告甲○○載運之建築廢棄物摻有\r\n    木板、水泥塊、塑膠袋等，廢棄物比例占二成以上，非屬可\r\n    再利用剩餘土石方；臺中市環境保護局環境稽查工作紀錄\r\n    一份：全部犯罪事實；搜索扣押筆錄及扣押物品目錄表各\r\n    一份：被告乙○○公司從事載運廢棄物之事實；車籍查詢\r\n    基本資料詳細畫面五紙：車牌號碼440-QF號等貨車為被告乙\r\n    ○○公司所有之事實；臺中市政府廢棄物清除許可證影本\r\n    一份：被告乙○○公司領有廢棄物清除許可證，惟許可內容\r\n    指示清除機構應清運至事業單位委託指定合法地點，不得任\r\n    意設置貯存場或轉運站；被告乙○○所提之行政院環境保\r\n    護署函文六份、行政院環境保護署編印環境保護人員訓練所\r\n    編印之廢棄物清除專業技術人員在職訓練書一份、峰榮公司\r\n    與東億環保實業有限公司等處理機構往來進出貨計價明細表\r\n    、身分登記資料、請款單等：峰榮公司與東億環保實業有限\r\n    公司等清除廢棄物往來之事實，然本件被告乙○○卻未先運\r\n    至委託之合法處理機構；土地出賃契約書一份、地籍圖謄\r\n    本影本一紙：被告乙○○向陳大德承租位於臺中市○○區○\r\n    ○段22、33地號內之土地；證人趙偉全所提「從事事業廢\r\n    棄物再利用涉及違法清除處理及再利用認定原則」一份（環\r\n    署廢字第0910091151號）、建築混合物（含建築廢棄物）數\r\n    位照片一紙：被告乙○○、甲○○將營建混合物（含建築廢\r\n    棄物）棄置在臺中市○○區○○路50之12號旁空地，未依廢\r\n    棄物清理法規定之方式先運至合法地點或委託合法之處理機\r\n    構予以分類、處理，致污染環境；現場照片十張：全部犯\r\n    罪事實；被告乙○○雖辯稱：係被告甲○○分不清乾淨與\r\n    不乾淨之廢棄物，伊不知情云云，然被告甲○○自不詳工地\r\n    將廢棄物運回時，有打電話告知被告乙○○，被告乙○○自\r\n    應詢問清楚並請其運至合法地點或所委託之合法廢棄物處理\r\n    機構，且被告甲○○運至豐樂路50之12號旁空地後，被告乙\r\n    ○○於當日下午3時多接送小孩返回，已然知悉，辯稱不知\r\n    情云云，並不足採；又被告乙○○向稽查人員表示上開廢棄\r\n    物係百分之九十五以上均為土石，木板不多，想降低成本等\r\n    語，此有稽查工作紀錄載明可按，是被告乙○○顯然知情，\r\n    並認本件建築混合物（含建築廢棄物）立即可以再利用，顯\r\n    然違反廢棄物清理法規定之方式處理等，資為論據。\r\n四、訊據被告乙○○、甲○○均堅持否認有何違反廢棄物清理法\r\n    之犯行，被告乙○○、甲○○均辯稱：渠等之情形，應該是\r\n    屬於私設貯存場，只是違反廢棄物清理法第四十二條之規範\r\n    ，依廢棄物清理法第五十二條之規定，僅須科予行政罰鍰，\r\n    並不符合廢棄物清理法第四十六條第二款之規定等語。經查\r\n    ：\r\n（一）被告乙○○所經營之峰榮公司，係經主管機關臺中市政府\r\n      核准並領有廢棄物清除許可證之民營廢棄物清除處理機構\r\n      ，此有臺中市政府廢棄物清除許可證影本一份（參照本院\r\n      卷第27頁）、公司基本資料查詢一份（參照偵查卷第79頁\r\n      ）在卷可稽。又依照該許可證背面記載許可清除之廢棄物\r\n      種類之備註事項中（參照本院卷第27頁），明白記載「清\r\n      除機構須依據廢棄物清理法及相關法令規定，清運至事業\r\n      單位委託指定合法地點妥適處理，不得任意設置貯存場或\r\n      轉運站。」，而被告乙○○向案外人陳大德承租臺中市○\r\n      ○區○○段33地號土地，供作辦公室、倉庫、停車、堆放\r\n      磚塊、砂石、土石塊、級配等建材之用，此有土地租賃契\r\n      約書一份（參照本院卷第29頁）在卷為憑；又依據被告乙\r\n      ○○於偵查中供稱：「平日該空地就是供我們堆放土石、\r\n      砂石用的。」等語（參照偵查卷第74頁），以及證人即臺\r\n      中市環保局查緝人員趙偉全亦於偵查中表示：「臺中市○\r\n      ○區○○路50之12號旁之空地，係峰榮公司向地主承租，\r\n      以供停車場使用為目的承租，惟被告乙○○竟用於運轉土\r\n      石、木材等廢棄物後再以分類貯存等用途。」，此有臺灣\r\n      臺中地方法院檢察署辦案公務電話紀錄表一份（參照偵查\r\n      卷第80頁）在卷可佐，佐以，峰榮公司確實有將前開承租\r\n      土地以鐵皮搭建圍牆，作為內含土石、木板等營建廢棄物\r\n      暫時傾倒用之貯存場所，此有查獲現場照片（參照警卷第\r\n      31至35頁）在卷可參，因此，臺中市○○區○○路50之12\r\n      號旁之空地係峰榮公司作為廢棄物之暫時貯存場使用，應\r\n      堪認定。\r\n（二）又對於峰榮公司僱用之卡車司機即被告甲○○於97年5月9\r\n      日，駕駛峰榮公司所有車牌號碼393-QR號卡車，自彰化縣\r\n      彰化市○○路上某工地，以新臺幣2000元之代價，載運夾\r\n      雜土石、水泥塊、少許木屑、木板、少量保麗龍之營業混\r\n      合物，返回臺中市○○區○○路50之12號峰榮公司旁之空\r\n      地傾倒堆置，嗣於97年5月9日16時許，為臺中市環境保護\r\n      局稽查人員趙偉全會同環保警察隊、和美分局塗廣派出所\r\n      警員查獲，認為峰榮公司違法貯存、清除、處理廢棄物等\r\n      情，業據證人趙偉全於偵查中證述屬實（參照偵查卷第75\r\n      頁），被告乙○○、甲○○亦不否認，並有臺中市環境保\r\n      護局環境稽查工作紀錄一份（參照警卷第9、10頁）、車\r\n      籍查詢—基本資料詳細畫面一份（參照警卷第26頁）、查\r\n      獲現場照片十張（參照警卷第31至35頁）在卷足憑，應堪\r\n      認定。是以，被告乙○○、甲○○顯係將營建混合物暫時\r\n      傾倒在峰榮公司旁之貯存場所，暫時堆置。\r\n（三）按廢棄物清理法第四十六條第二款規定：「事業負責人或\r\n      相關人員未依本法規定之方式貯存、清除、處理或再利用\r\n      廢棄物，致污染環境，處一年以上五年以下有期徒刑，得\r\n      併科新臺幣三百萬元以下罰金。」，觀諸前開法條規定可\r\n      知，本罪係屬結果犯，換言之，必須事業負責人或相關人\r\n      員，因違反廢棄物清理法所規定之方式貯存、清除、處理\r\n      或再利用廢棄物，導致環境污染之結果，始足當之。觀諸\r\n      本件查緝過程，係在被告甲○○將整車之營建混合物傾倒\r\n      在峰榮公司旁之暫時貯存場所即遭查獲，觀諸現場照片（\r\n      參照警卷第31至35頁），尚未發現有造成環境污染之情事\r\n      。且本案之查緝人員僅係針對被告甲○○、乙○○未依規\r\n      定方式貯存、處理廢棄物之行為而予移送，並未具體指證\r\n      被告乙○○、甲○○有何污染環境之情事，因此，本院認\r\n      為依據現有事證，尚無從認定被告乙○○、甲○○將營建\r\n      混合物傾倒堆置在峰榮公司暫時貯存場所之行為有造成環\r\n      境污染之情事。是以，被告乙○○、甲○○之行為，顯與\r\n      廢棄物清理法第四十六條第二款之犯罪構成要件不相符合\r\n      。\r\n（四）再按廢棄物清理法第四十二條規定：「前條第一項規定之\r\n      公民營廢棄物清除處理機構應具備之條件、自有設施、分\r\n      級專業技術人員設置、許可、許可期限、廢止許可、停工\r\n      、停業、歇業、復業及其他應遵行事項之管理辦法，由中\r\n      央主管機關定之。」，又清除機構未經許可私設轉運站或\r\n      貯存場，如未涉及非法棄置廢棄物之情形者，應屬違反廢\r\n      棄物清理法第四十二條及公民營廢棄物清除處理機構許可\r\n      管理辦法之規定，尚不符合廢棄物清理法第四十六條第一\r\n      項第四款後段之情形，此有行政院環境保護署97年6月6日\r\n      環署廢字第0970041469號函、91年10月23日環署廢字第09\r\n      10071346號函各一份（參照本院卷第24、25頁）在卷可稽\r\n      。本案中被告乙○○、甲○○將前開營建混合物傾倒堆置\r\n      在峰榮公司私自設置之暫時貯存場所之行為，揆諸前開行\r\n      政院環境保護署之函示資料，既未構成非法棄置廢棄物之\r\n      情形，僅屬違反廢棄物清理法第四十二條之規定，應依廢\r\n      棄物清理法第五十五條第一款之規定，課以新臺幣六千元\r\n      以上三萬元以下之罰鍰並限期令其改善，並不成立廢棄物\r\n      清理法第四十六條第二款之罪責。\r\n（五）綜上所述，現有事證既然無從證明被告乙○○、甲○○將\r\n      營建混合物傾倒堆置在峰榮公司私設之暫時貯存場所之行\r\n      為，確有造成污染環境之結果；此外，復查無其他積極證\r\n      據足資證明被告乙○○、甲○○之行為，有成立非法棄置\r\n      廢棄物之犯行，自無從以廢棄物清理法第四十六條第二款\r\n      之規定，科處被告乙○○、甲○○刑罰。因此，被告乙○\r\n      ○、甲○○被訴違反廢棄物清理法之犯行，應屬不能證明\r\n      ，揆諸前揭規定及判例意旨，本院爰就被告乙○○、甲○\r\n      ○被訴部分均為無罪之諭知。至於，扣案之TOYOTA廠牌4S\r\n      DK8型號鏟土機一輛、MAN廠牌車牌號碼473-BG號自用曳引\r\n      車一輛、MAZDA廠牌車牌號碼SJ-841、435-QF、440-QF、3\r\n      93-QF號自用大貨車四輛，均屬峰榮公司所有之物，暫由\r\n      被告乙○○保管，此有內政部警政署環境保護警察隊責付\r\n      保管條一份（參照警卷第20頁）在卷可按，惟經本院調查\r\n      結果，既認被告乙○○並無違反廢棄物清理法第四十六條\r\n      第二款之犯行，而予諭知無罪，因此，前開扣押物品自無\r\n      從併予諭知沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n中　　華　　民　　國　　97　　年　　12　　月　　9 　　日\r\n                  刑事第五庭    審判長法  官  鍾堯航\r\n                                      法  官  劉麗瑛\r\n                                      法  官  巫淑芳\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  王麗麗\r\n中　　華　　民　　國　　97　　年　　12　　月　　9 　　日"
}