{
  "JID": "PTDM,90,訴,943,20020312,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "943",
  "JDATE": "20020312",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第九四三號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　被　　　告　乙○○\r\n　　右二人共同\r\n　　選任辯護人　吳澄潔\r\n右被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第三一○一\r\n號），本院判決如左：\r\n     主  文\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年，緩刑參年。\r\n乙○○，無罪。\r\n     事  實\r\n一、甲○○為屏東縣里港鄉○○○段第七三八之一六號土地之實際使用人 (所有人為\r\n    其女李秀蓮)，明知未經主管機關許可，不得提供土地堆置廢棄物，竟自民國九\r\n    十年四月間某日，提供上開土地，由不詳人士將夾雜於疏濬河川污泥中足以產生\r\n    惡臭而污染環境衛生之不明固體等廢棄物，堆置於上。迄於同月十二日十八時三\r\n    十分許，為警當場查獲。\r\n二、案經屏東縣警察局里港分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。\r\n     理  由\r\n壹、有罪部分：\r\n一、訊據被告甲○○固坦承，於上揭時、地，為警查獲疏濬河川污泥中，夾雜足以產\r\n    生惡臭之不明固體，惟矢口否認有提供土地堆置該等廢棄物，辯稱：查獲之廢污\r\n    泥及廢水等物，是遭人偷倒的，且檢察官起訴書中雖指稱，查獲之廢棄物，係疏\r\n    圳之廢泥土中夾雜牛糞，但環保局人員勘查現場時，並未採樣化驗，以證明該雜\r\n    物即為牛糞，況且牛糞遇水即溶解，又如何能夾雜於河底淤泥中云云。經查：右\r\n    揭犯罪事實，業據證人即屏東縣環境保護局稽查員丙○○到庭證述：我們到達現\r\n    場時，就看到污泥在沆洞中央，數量如果以砂石車計算，應有三至五車左右，甲\r\n    ○○當時是向我表示，這些污泥是疏濬工程所挖掘出來的，但疏濬工程之地點，\r\n    甲○○當時並未說明，所以我就沒有寫在稽查紀錄裡，當時被告尚未將之掩埋，\r\n    整堆在地上等語綦詳，且上開雜物於查獲當時，確實產生惡臭味等情，亦經同案\r\n    被告乙○○於警訊中，供認屬實。按廢棄物清理法第二條第一項所稱之「一般廢\r\n    棄物」，指由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環\r\n    境衛生之固體或液體廢棄物。顯見只要足以污染環境衛生，危害國民健康之一切\r\n    固體、液體，均屬廢棄物清理法所規範之廢棄物。本件查獲夾雜之不明固體，縱\r\n    無法證明是否如起訴意旨所指為牛隻之排泄物，然被告提供土地予以堆置，既未\r\n    能妥善處理，以致產生惡臭，污染環境衛生，其行為即屬違反廢棄物清理法。至\r\n    被告雖辯稱：廢棄物係遭人偷倒的云云，惟被告甲○○於警訊時，先供稱：約三\r\n    天前發現有人將河流之淤砂載來回填，我即出面制止云云，嗣於偵訊時，則改稱\r\n    ：於查獲前一、二天，乙○○發現土地上有廢污泥，他就打電話與我聯絡云云，\r\n    迄於本院審理中，又改稱：是在被查獲那天早上八點，乙○○打電話給我，說土\r\n    地被人偷倒黑黑的土及砂，我在警察局是說那個人要偷倒砂石，那次我有阻止，\r\n    但被偷倒污泥時，我沒有看到云云，倘被告甲○○使用之土地確實遭人偷倒廢棄\r\n    物，何以被告三次所供時間，均不相同，況且，被告於警訊時，已明確表示發現\r\n    有人將「河流淤砂載來回填」、「我看見並攔阻後該名男子即未再前來」，於審\r\n    理中又無理由翻異前供，改稱係發現有人要偷倒「砂石」、「被偷倒污泥時，我\r\n    沒有看到」，前後供詞反覆，實難採信。此外，復有屏東環境保護局廢棄物稽查\r\n    紀錄、現場照片數幀及土地所有權狀等，在卷為憑，事證明確，被告犯行洵堪認\r\n    定。\r\n二、查被告行為後，廢棄物清理法已於九十年十月二十四日修正公布，同月二十六日\r\n    生效，其中「未經主管機關許可，提供土地回填、堆置廢棄物」之行為，已由原\r\n    先規範於第二十二條第二項第三款，修正為第四十六條第一項第三款，惟法定刑\r\n    度仍未改變，依刑法第二條第一項前段規定，應適用裁判時即修正後之法律處斷\r\n    。核被告所為，係犯廢棄物清理法第四十六條第一項第三款之罪。公訴人雖認被\r\n    告甲○○所為，係犯同條項第四款之罪，惟公訴意旨既認查獲之廢棄物，係由不\r\n    明車輛載來，並非由甲○○負責收集、運輸或回填，公訴人上開所認，即有未洽\r\n    ，併此敘明。爰審酌被告堆置廢棄物之數量非十分龐大，污染環境衛生之程度尚\r\n    未嚴重等情狀，量處如主文所示之刑。又被告前未曾受有期徒刑以上刑之宣告，\r\n    有卷附被告全國前案紀錄表可稽，本次係因一時失慮，而罹章刑，本院認經此偵\r\n    審程序，被告當已知所警惕，信無再犯之虞，併宣告緩刑三年，以啟自新。\r\n貳、無罪部分：\r\n一、公訴意旨另以：乙○○與甲○○基於共同犯意，明知未領有許可證照，不得清理\r\n    廢棄物，竟自九十年四月十日起，至同月十二日止，以每日新台幣一萬元代價，\r\n    受僱於甲○○，將由不明車輛載來疏濬污泥夾雜牛糞等雜物，以小松牌PC三一○\r\n    型挖土機，回填於里港鄉○○段第七三八之一六號，原濫採陸砂 (縣政府尚未完\r\n    備區域計劃法移送程序)所殘留之深二公尺、寬八公尺、長二十公尺之坑洞，迄\r\n    同年四月十二日十八時三十分許，為警查獲。因認乙○○涉犯修正前廢棄物清理\r\n    法第二十二條第二項第四款罪嫌。\r\n二、公訴人上開所認，無非以屏東縣政府環安小組取締盜濫採砂石現場會勘報告、現\r\n    場照片及被告發現廢棄物後，竟未予運離，反將之覆蓋等資為論據。訊據被告乙\r\n    ○○堅詞否認犯行，辯稱：我只是單純受僱甲○○在那邊挖土，挖出來之土，由\r\n    甲○○僱用其他人載出去，我再將載進來之土回填在坑洞裡，被查獲之廢棄物，\r\n    是我在查獲當天早上發現的，我打電話給甲○○，問他是不是他請人運來的，他\r\n    說不是，後來我們就將比較乾之土就地掩埋，比較濕之土，甲○○就僱人運走云\r\n    云。\r\n三、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯\r\n    罪者，應諭知無罪之判決。刑事訴訟法第一百五十四條、第三百零一條第一項分\r\n    別定有明文。經查：本件查獲之廢棄物並非由被告乙○○收集，亦非由其運輸，\r\n    且查獲時，產生惡臭之不明固體，均堆置在農地上，尚未回填等情，業據同案被\r\n    告甲○○供承明確，另證人丙○○亦到庭證述屬實。雖被告乙○○於審理中坦承\r\n    ，有將部分較乾之污泥予以就地掩埋等語，然如僅單純回填疏濬河川所產生之淤\r\n    泥，因該淤泥屬不會產生二次污染之有用剩餘土石資源，故回填並不違反廢棄物\r\n    清理法，有行政院環境保護署環署廢字第○九一○○○三七一六號函在卷足資參\r\n    佐，至於被告所掩埋之污泥，是否有夾雜上述未經妥善處理過之廢棄物，因查獲\r\n    時並未予開挖採證，自無法僅以查獲堆置之污泥含有廢棄物，即推論已掩埋之部\r\n    分，亦含有廢棄物。此外，復查無其他積極證據足資證明被告確有公訴意旨所指\r\n    之犯行，依法即應為被告乙○○無罪之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項、廢棄\r\n物清理法第四十六條第一項第三款、刑法第二條第一項前段、第十一條、第七十四條\r\n第一款，判決如主文。\r\n本案經檢察官林津鋒到庭執行職務\r\n中      華      民國    九十一    年      三      月     十二     日\r\n                                      臺灣屏東地方法院刑事第二庭\r\n                                          法  官  包梅真\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\r\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\r\n ）「切勿逕送上級法院」\r\n                                          書記官  蔡進吉\r\n中      華      民      國    九十一    年      三      月     十三     日\r\n附錄法條：\r\n廢棄物清理法第四十六條第一項第三款\r\n有左情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。"
}