{
  "JID": "PTDM,90,訴,868,20020318,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "868",
  "JDATE": "20020318",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第八六八號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　戊○○\r\n　　選任辯護人　許銘春\r\n　　　　　　　　張文雪\r\n　　被　　　告　乙○○\r\n　　　　　　　　己○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　丁○○\r\n　　　　　　　　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（九十年度偵字第二\r\n六五七號），本院認不宜以簡易判決處刑，改依通常程序審理，茲判決如左：\r\n    主  文\r\n戊○○、乙○○、己○○、丙○○、丁○○、甲○○均無罪。\r\n    理  由\r\n一、聲請意旨略以：被告乙○○、戊○○、己○○、丙○○、丁○○、甲○○均未經\r\n    許可，由乙○○提供位於屏東市○○段第五八七號地號土地供戊○○棄置磚塊、\r\n    水泥塊、塑膠管、廢木材等廢棄物，戊○○遂與己○○、丙○○、丁○○、甲○\r\n    ○基於共同犯意，自民國九十年四月二十四日起，迄四月二十五日止，以每日新\r\n    台幣 (下同)六千五百元代價，僱用己○○駕駛KOMATSU PC二○○型挖土機，在\r\n    上開地點掩埋廢棄物，戊○○另以每日六千元薪資僱用丙○○駕駛JO五六九號營\r\n    業大貨車，丁○○駕駛JO六九六號營業大貨車，甲○○駕駛XN五六六號營業大貨\r\n    車，載運廢棄物至該處棄置，交由鄭某以前開挖土機清理，迄九十年四月二十五\r\n    日十六時三十分許，為警查獲，扣得該部挖土機及三部營業大貨車，現場留有坑\r\n    洞深約二公尺、長、寬各約三公尺，堆置磚塊、沙土、鋼筋、水泥塊、瀝青塊等\r\n    物高約五公尺，因認被告乙○○有違反修正前廢棄物清理法第二十二條第二項第\r\n    三款之罪嫌，被告戊○○、己○○、丙○○、丁○○、甲○○有違反修正前廢棄\r\n    物清理法第二十二條第二項第四款之罪嫌。\r\n二、按犯罪事實，應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯\r\n    罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\r\n    別定有明文。次按認定不利於被告之證據須依積極證據，苟積極證據不足為不利\r\n    於被告事實之認定，即應為有利被告之認定，更不必有何有利之證據；又犯罪事\r\n    實之認定，應憑證據，如無相當之證據，或證據不足以證明，自不得以推測或擬\r\n    制之方法，以為裁判之基礎，最高法院三十年上字第八一六號判例、四十年台上\r\n    字第八十六號判例可資參照。\r\n三、公訴人認被告等人涉犯右開罪嫌，係以被告等人均於警、偵訊中坦承不諱，並有\r\n    現場會勘報告、土地所有權狀、相片二十二張在卷可考資為論據。訊據被告乙○\r\n    ○固坦承有提供其所有之上開土地予被告戊○○放置上開土石、磚塊；被告戊○\r\n    ○、己○○、丙○○、丁○○、甲○○亦坦承於上開時地有運送土石、磚塊至前\r\n    開土地堆置等情，惟被告六人均辯稱：運至該處堆放之土石、磚塊，係由屏東市\r\n    大武營區眷村改建工程工地載運而來，是營造廠敲下來的磚塊、混凝土塊，都是\r\n    乾淨的、沒有毒的，不知道這樣做違法等語。\r\n四、經查：\r\n（一）被告乙○○未依「營建剩餘土石方處理方案」之規定申請設置土資場即提供上\r\n      開土地供被告戊○○堆置營建剩餘土石方等土石、磚塊；被告戊○○未依「營\r\n      建剩餘土石方處理方案」之規定領有合法清運處理之許可文件即雇請被告己○\r\n      ○、丙○○、丁○○、甲○○四人整地及載運營建剩餘土石方，於九十年四月\r\n      二十五日下午五時三十分許，為警及屏東縣政府環安小組查獲之事實，有卷附\r\n      屏東縣政府環安小組取締盜濫採砂石現場會勘報告、照片二十二幀可稽。惟被\r\n      告等人之行為是否涉犯修正前廢棄物清理法第二十二條第二項第三款、第四款\r\n      之罪嫌，仍應審就本件所棄置之物是否該當於「營建剩餘土石方處理方案」所\r\n      規定之營建剩餘土石方，及為依「營建剩餘土石方處理方案」之規定清運處理\r\n      營建剩餘土石方，是否有廢棄物清理法之適用。\r\n（二）按內政部於八十九年五月十七日訂頒「營建剩餘土石方處理方案」規定，營建\r\n      剩餘土石方之種類包含：「建築工程、公共工程及建築物拆除工程施工所產生\r\n      之剩餘泥、土、砂、石、磚、瓦、混凝土塊」。另依據行政院八十六年十二月\r\n      三十一日台八十六內字地五二一０九號函示，明確認定剩餘土石方、磚瓦、混\r\n      凝土塊為有用資源，非屬廢棄物範圍。營建剩餘土石方如依「營建剩餘土石方\r\n      處理方案」規定合法處理者，均不以廢棄物認定，惟如未依其規定辦理而隨意\r\n      棄置，致污染環境者，始為違反廢棄物清理法之行為，此有行政院環境保護署\r\n      九十年四月十八日（90）環署廢字地００二一五六九號函一紙在卷可考。查本\r\n      件被告所傾倒之物，均係由營建工地所拆卸之砂、土、混凝土塊、磚塊等物，\r\n      此觀卷附自明，揆諸上開說明，應屬營建剩餘土石方，非當然可認其等堆置之\r\n      物為廢棄物。又「營建剩餘土石方處理方案」第七點第一款「營建剩餘土石方\r\n      為不會產生二次污染之可再利用之土石方資源，不同於一般廢棄物之具有污染\r\n      性，有關資源回收及再利用之教育與宣傳，請有關機關協同辦理。」，亦已明\r\n      揭營建剩餘土石方並未具污染性。本院依卷附照片綜合研判，該營建剩餘土石\r\n      方係在一固定場地堆置，並非隨意棄置，況依卷附照片，並無證據足證有何污\r\n      染環境之情事，尚難以被告等人事前未依「營建剩餘土石方處理方案」取得土\r\n      資場之設置許可及土石方合法清除處理之許可文件，逕行認定其必有違反廢棄\r\n      物清理法之行為。\r\n（三）綜上所述，公訴人所引證據，尚不足援為不利於被告認定之依據，此外復無其\r\n      他積極證據足為被告犯罪之佐證，依前開說明，既無積極證據足認被告等人有\r\n      何違反廢棄物清理法之犯行，不能證明被告犯罪，依法應諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。\r\n本案經檢察官莊啟勝到庭執行職務。\r\n中      華      民      國      九十一      年    三    月    十八    日\r\n                                      臺灣屏東地方法院刑事第三庭\r\n                                          審判長法  官黃國永\r\n                                                法  官羅森德\r\n                                                法  官翁世容\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後送達後十日內向本院提出上訴書狀，其未敘述上訴理\r\n由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕\r\n本 ）「切勿逕送上級法院」\r\n                                                書記官   王秋淑\r\n中      華      民      國      九十一      年      三      月   十八   日"
}