{
  "JID": "TPHM,91,上訴,2715,20021106,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "2715",
  "JDATE": "20021106",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　九十一年度上訴字第二七一五號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　戊○○\r\n　　　　　　　　丁○○\r\n　　　　　　　　丙○○\r\n右上訴人，因被告違反廢棄物清理法案件，不服臺灣桃園地方法院，九十年度訴字第\r\n一一九三號，中華民國九十一年二月八日、四月三十日第一審判決（起訴案號：臺灣\r\n桃園地方法院檢察署八十九年度偵字第一五二三０號）提起上訴，本院判決如左：\r\n    主  文\r\n原判決關於丁○○部分撤銷。\r\n丁○○部分公訴不受理。\r\n其他上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：甲○○（通緝中另待原審審結）明知未向主管機關申請核發廢棄\r\n    物清除、處理許可證或核備文件，不得從事廢棄物之貯存、清除或處理業務，亦\r\n    明知丁○○所有座落桃園縣龍潭鄉○○○段九九九、九九九之四及九九九之五號\r\n    土地，早經行政院於民國六十八年十一月二十一日以台六八經字第一一七０一號\r\n    函核定，臺灣省政府於六十九年二月六日以府農山字第一二０一六六號公告為山\r\n    坡地，其墾殖、占用、開發、經營、使用均應先擬具水土保持計畫，送請各該目\r\n    的事業主管機關核定，並監督實施，方可行之。甲○○竟為圖不法利益，自八十\r\n    九年十月一日起，向丁○○以每月租金新台幣（下同）四萬五千元承租前開山坡\r\n    地，做為傾倒、清除廢棄物之用。丁○○為牟取甲○○給付之租金，明知甲○○\r\n    並未擬具水土保持計畫，且未經主管機關許可，即與甲○○基於犯意之聯絡，逕\r\n    自提供其所有之前開山坡地，供甲○○從事清除、處理廢棄物之用。甲○○自租\r\n    得前開山坡地起，即基於清除、處理廢棄物之概括犯意，擅自開挖上揭山坡地，\r\n    並加以整地以供其傾倒、焚燒廢棄物，俟整地完成後，甲○○遂以日薪三千五百\r\n    元之代價僱用與其有犯意聯絡之貨車司機丙○○、乙○○及戊○○三人，分別駕\r\n    駛車牌號碼ＦＮ－五四三號、ＡＰ－七六八號及ＡＰ－九一三號營業用大貨車，\r\n    自台北縣蘆洲鄉載運廢棄物至前開山坡地開挖之坑洞傾倒，嚴重破壞水土保持水\r\n    源涵養功能，影響生態環境景觀。嗣八十九年十月二日晚上十時許，因民眾檢舉\r\n    ，經龍潭鄉公所環境衛生稽查人員會同桃園縣警察局平鎮分局三和派出所員警當\r\n    場於前開山坡地查獲甲○○、丙○○、乙○○及戊○○四人，現場正在焚燒廢棄\r\n    物，並扣得三輛營業用大貨車，始偵悉上情。因認被告丁○○係犯廢棄物清理法\r\n    第二十二條第二項第三款、水土保持法第三十二條第一項前段及山坡地保育利用\r\n    條例第三十四條第一項之罪嫌，被告丙○○、乙○○、戊○○均犯廢棄物清理法\r\n    第二十二條第二項第四款之罪嫌。\r\n二、按被告死亡者，應諭知不受理之判決，刑事訴訟法第三百零三條第五款定有明文\r\n    ，本件被告丁○○於民國九十一年四月二十二日病逝，此有本院卷附死亡證明書\r\n    一紙可稽，告訴人仍執起訴法條應有適用為詞上訴，姑不論是否有理由，刑罰主\r\n    體已不存在，已無從追訴、審判及處罰。原審對其論罪固非無見，然案未確定被\r\n    告既已死亡。依刑事訴訟法規定，自應將原判決關於丁○○部分撤銷，改判公訴\r\n    不受理，並不經言詞辯論為之。\r\n三、公訴意旨認被告丙○○與戊○○、乙○○三人為同案被告甲○○以日薪三千五百\r\n    元之代價所僱用，分別駕駛車牌號碼ＦＮ－五四三、ＡＰ－七六八號及ＡＰ－九\r\n    一三號營業用大貨車，自台北縣蘆洲鄉載運廢棄物至前開山坡地開挖之坑洞傾倒\r\n    ，嚴重破壞水土保持水源涵養功能，影響生態環境景觀，涉有違反廢棄物清理法\r\n    之犯行。\r\n（一）訊據被告戊○○、乙○○、丙○○均堅決否認有違反廢棄物清理法之犯行，均\r\n      辯稱：渠等單純依僱主甲○○之指示，載運模板至龍潭鄉○○路六之一號，將\r\n      之傾倒於鐵皮屋內，據聞該模板欲作圍牆之用，我們不知為廢棄物，現場附近\r\n      之廢棄物與渠等無涉等語。\r\n（二）按廢棄物清理法第二十二條第二項第四款規定係指從事廢棄物貯存、清除、處\r\n      理機構，有違反同法第二十條規定，未向地方主管機關申請核發許可證者為處\r\n      罰之對象。本件有所違反者應係同案被告甲○○及丁○○。至於單純以日薪三\r\n      千五百元代價受僱搬運建築模板之被告丙○○、乙○○、戊○○之人，並非廢\r\n      棄物處理業者，渠等受甲○○之僱為單純貨物運輸，並無證據證明有參與廢棄\r\n      物之處理、貯存或清除等工作，何況載運第一趟即為警查獲，渠等辯稱對於廢\r\n      棄物無認識，並無參與廢棄物之清除，單純搬運模板於指定之鐵皮屋內，亦難\r\n      認渠等有任意棄置有害事業廢棄物情形。自不受起訴法條所規範。\r\n（三）原判決依調查證據結果以被告丙○○、乙○○、戊○○三人係承攬運送，非僱\r\n      用關係，對於被告甲○○經營廢棄物之處理無認識，亦無犯罪故意，以犯罪尚\r\n      屬不能證明，均為無罪之諭知，所持理由與本院理由未屬一致，然結果並無不\r\n      合。公訴人上訴意旨指被告丙○○、乙○○、戊○○三人載運廢棄物至違法廢\r\n      棄物處理場，與被告甲○○有共犯關係，然並無補提證據可資調查，又與起訴\r\n      書內容不同。此部分上訴核無理由，應予駁回。\r\n四、台灣板橋地方法院檢察署九十一年度偵字第一九一五八號函送併辦，因本件為無\r\n    罪判決，已無可附麗，非屬裁判上一罪關係，應退還原檢察署依法處理。\r\n據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六\r\n十四條、第三百零三條第五款、第三百零七條，判決如主文。\r\n本案經檢察官賴俊雄到庭執行職務。\r\n中      華      民      國    九十一    年      十一    月      六      日\r\n                              臺灣高等法院刑事第十八庭\r\n                                  審判長法  官  吳      敦\r\n                                        法  官  劉  慧  芬\r\n                                        法  官  吳  明  峰\r\n右正本證明與原本無異。\r\n檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理\r\n由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n。\r\n                                        書記官  李  華  安\r\n中      華      民      國    九十一    年      十一    月      六      日"
}