{
  "JID": "TPHM,91,上訴,2812,20021129,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "2812",
  "JDATE": "20021129",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　九十一年度上訴字第二八一二號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　陳文雄律師\r\n右上訴人因廢棄物清理法案件，不服臺灣新竹地方法院八十九年度訴字第五七六號中\r\n華民國九十一年五月二十一日第一審判決（起訴案號：臺灣新竹地方法院檢察署八十\r\n九年度偵字第二九五三、三四九二、三六八○號），提起上訴，本院判決如左：\r\n    主      文\r\n上訴駁回。\r\n    事      實\r\n一、甲○○明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務\r\n    ，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主\r\n    管機關申請核發許可証後，始得從事廢棄物之貯存、清除、處理，竟未依前開廢\r\n    棄物清理法之規定，向廢棄物貯存、清理、處理之地方主管機關申請核發，並取\r\n    得清理、收集或轉運相關廢棄物品之許可証，即基於概括之犯意，自民國八十八\r\n    年十二月間某日起，在其所承租座落新竹縣新埔鎮○○○段一三六八之一、六七\r\n    七地號土地上，違規設置建坪各約一百餘坪之鐵皮鋼架建物二處，作為廢棄物貯\r\n    存、清理及處理之場所，並多次向不詳姓名之中盤商購得自各處蒐集而得之「廢\r\n    油」、「廢ＣＤ片」、「廢電子材料」、「廢五金」等之廢棄物品，收集後在前\r\n    開處所加以貯存，並以簡易之初級處理設備及「ＣＤ片碾碎機」等設備，從事將\r\n    廢油分離後回收、裝桶，及將ＣＤ片碾碎、分裝等之初期處理，並經由分類後，\r\n    將可資利用者回收，並轉售予他人，而多次為廢棄物之貯存及處理行為，嗣於八\r\n    十九年五月二十二日下午七時許為新竹縣環保局當場查獲數量龐大之前揭廢棄物\r\n    品貯存於前揭處所。\r\n二、案經行政院環境保護署、新竹縣警察局新埔分局分別移送臺灣新竹地方法院檢察\r\n    署偵查起訴。\r\n    理      由\r\n一、認定事實\r\n（一）、訊據上訴人即被告甲○○承認未依廢棄物清理法之規定，向廢棄物貯存、清\r\n        理、處理之地方主管機關申請核發，並取得清理、收集或轉運相關廢棄物品\r\n        之許可證，即在新竹縣新埔鎮○○○段一三六八之一、六七七地號土地（新\r\n        竹縣新埔鎮清水里十鄰七十六號）上，違規設置建坪各約一百餘坪之鐵皮鋼\r\n        架建物二處，擅自堆存及處理「廢油」、「廢ＣＤ片」、「廢電子材料」、\r\n        「廢五金」等之廢棄物品，並做回收之處理工作等情。\r\n（二）、經查，該新竹縣新埔鎮清水里十鄰七十六號土地為被告甲○○向葉木乾承租\r\n        ，此業據被告甲○○於警詢中供稱我是向葉木乾租用土地云云（見八十九年\r\n        偵字第二九五三號卷第四頁反面）、證人葉木乾亦證稱該土地為其所有，租\r\n        借給甲○○等語（見八十九年偵字第二九五三號卷第十頁反面、十九頁反面\r\n        ），並有葉木乾土地所有權狀一紙可稽（見八十九年偵字第三六八○號卷第\r\n        十一頁）。從而新竹縣新埔鎮○○○段一三六八之一、六七七地號土地確為\r\n        被告甲○○租用。\r\n（三）、次查，證人即新竹縣政府環境保護局局長郭坤明、環保署稽查大隊稽查員呂\r\n        金富均證稱被告甲○○未依規定申請許可執照即以前開處所作為堆積、轉運\r\n        、碾碎、販售場所，廢錫油、廢五金均為有害毒物，且現場確有堆置廢油桶\r\n        、廢機油、廢五金、廢ＣＤ片等廢棄物等語（見八十九年偵字第二九五三號\r\n        卷第三八頁正、反面、原審卷第一○三頁、一四○頁、一四一頁）。證人即\r\n        土地所有人葉木乾亦證稱被告於該處經營資源回收廠回收廢油等物（見八十\r\n        九年偵字第二九五三號卷第十一頁）。證人即臨時工王榮樂也證稱該處係由\r\n        被告簡錦朗經營廢棄物處理廠云云（見八十九年偵字第二九五三號卷第十五\r\n        頁）。均明確指證被告甲○○確有在該處經營廢棄物貯存、處理業務。這些\r\n        證詞核與被告簡錦朗所供相符。\r\n（四）、此外，行政院環境保護署於八十九年五月二十三日會同環保警察隊、新竹縣\r\n        環保局人員至上揭新竹縣新埔鎮清水里十鄰七十六號會勘稽查，查復「勘查\r\n        當時該址設有廢油（助焊劑）回收設備，及廢ＣＤ片破碎設備，並儲存有廢\r\n        ＣＤ片破碎之成品」等情，此有行政院環境保護署八十九年六月二十一日環\r\n        署督字第○○三三九七七號函（見八十九年偵字第三四九二號卷第一至二頁\r\n        ）、行政院環境保護署事業水污染稽查記錄一紙（見八十九年偵字第三六八\r\n        ○號卷第十二頁），及現場照片八紙（見八十九年偵字第三六八○號卷第十\r\n        三頁至十六頁）可稽。該次會勘稽查所拍得之現場錄影帶一捲，經原審勘驗\r\n        結果「錄影帶畫面上看到很多藍色、白色等的塑膠桶，聽到環保局長說數量\r\n        很多，看到數量很多的ＣＤ片，看到工廠擺滿廢棄的塑膠袋裝的廢棄ＣＤ片\r\n        ，有看到ＢＡＹＥＲ（拜耳）字樣。共有約五十多袋廢ＣＤ，每袋約有半噸\r\n        重。另外還有回收許多的廢銅器，另外看到一些鐵製零件、塑膠桶，藍色的\r\n        桶子裡面還有土黃色的溶液，此外還有廢棄的銅片一堆」，此有錄影帶一捲\r\n        及勘驗筆錄可佐（見本院卷第十五頁、原審卷第一二一頁）。均與被告甲○\r\n        ○之上揭自白所供事實相符。\r\n（五）、另台灣新竹地方法院檢察署檢察官於八十九年七月十一日會同環保警察隊、\r\n        環保署督察大隊、新竹縣環保局人員至新竹縣新埔鎮清水里十鄰七十六號上\r\n        揭廢棄物貯存、處理廠履勘，發現「廠房內部機具已撤離，廠房外地面遺有\r\n        壓碎之ＣＤ、光碟碎片」，此有履勘現場筆錄一紙（見八十九年偵字第二九\r\n        五三號卷第三四頁正、反面），及會勘現場照片十八紙（見八十九年偵字第\r\n        二九五三號卷第四五頁至五三頁）可稽，亦可為被告上揭自白與事實相符之\r\n        佐證。\r\n（六）、至被告辯護意旨：伊本欲申請許可證，是因為土地問題，所租地之地主涉有\r\n        違反水土保持法，而無法取得許可證。同案被告曾世忠表示其有許可證，可\r\n        代為辦理許可證之申請核發，但曾世忠己身之許可證已遭吊銷，案發後即將\r\n        土地上所建之鐵皮鋼架建物全部予以拆除云云，尚不足影響被告犯行之成立\r\n        ，併此敘明。\r\n（七）、綜上，本件事證已明，被告犯行可以認定。\r\n二、論罪科刑\r\n（一）、被告甲○○未依廢棄物清理法之規定向地方主管機關申請核發並領有廢棄物\r\n        處理許可証或核備文件而從事廢棄物之貯存及處理，核其所為係違反廢棄物\r\n        清理法第四十六條第一項第四款之罪。被告先後多次犯行，時間緊接，所犯\r\n        又係構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，依刑法\r\n        第五十六條規定，論以一罪，並加重其刑。被告於行為後，廢棄物清理法業\r\n        於九十年十月二十四日修正公布，同年月二十六日生效，該法修正後第四十\r\n        六條第一項第四款之罰則，與修正前同法相同構成要件之第二十二條第一項\r\n        第四款規定比較結果，有期徒刑之刑度均相同，僅併科罰金部分，修正後罰\r\n        則改以新台幣為單位，惟二者輕重相同，故依刑法第二條第一項前段規定，\r\n        應適用裁判時之新法，併予敘明。\r\n（二）、原審同此認定，依廢棄物清理法第四十六條第一項第四款、刑法第二條第一\r\n        項前段、第十一條前段、第五十六條、第四十二條第二項、罰金罰鍰提高標\r\n        準條例第二條、現行法規所定貨幣單位折算新台幣條例第二條之規定，並審\r\n        酌被告於前開處所違法經營之時間、規模，查獲現場有廢油、廢ＣＤ片及廢\r\n        五金等物質，雖未能採樣檢測，無法確知是否為有害物質，然以查獲現場所\r\n        示，再參以其所採用之收集、貯存及處理之方式，被告所為對當地生態環境\r\n        當會造成影響，是被告行為所造成之危害不論係潛在性或實際層面，均甚為\r\n        嚴重，再經審酌其犯罪後處理廢棄物之情形及坦承犯行之態度等一切情狀，\r\n        量處有期徒刑二年，併科罰金新台幣十萬元，罰金部分並諭知易服勞役之折\r\n        算標準，其認事、用法、及量刑均無不當，被告上訴意旨以其沒有違法、量\r\n        刑過重云云，然不得因不知法律而免除刑事責任，刑法第十六條前段定有明\r\n        文。況被告對其未依規定領有許可證或核備文件，即從事廢棄物貯存、處理\r\n        業務，均明知並執意而為，已如前述，本件上訴核無理由，應予駁回。\r\n三、至公訴意旨另以被告甲○○為警查獲之廢棄物係「廢錫油」，認廢錫油係於鍍錫\r\n    業者在作業後廢棄之油漬，對人體有害，各國均列入工業廢棄物之管制項目，另\r\n    廢ＣＤ片，其表面燙金材料，於碾碎過程，或遇熱處理，更形產生毒素，亦屬有\r\n    害身體健康，應予列入管制，認係構成同條第一款之罪云云。訊據被告甲○○否\r\n    認前開犯行，辯稱：廢油及廢ＣＤ片係中盤商載來賣予伊，蒐集係要回收，廢油\r\n    桶子裡裝的是潤滑油，因中盤商賣予伊時桶子上標示助焊劑，之後桶子繼續沿用\r\n    ，並非係廢錫油，且廢ＣＤ片蒐集係將之碾碎後賣予其他公司作為回收塑膠，五\r\n    金材料則依原貌回收，賣予收廢五金之人，均非有害物質，且環保局未當場鑑定\r\n    是否係屬有害物質，未涉犯前開罪嫌云云。經查，被告為環保局查獲當時雖有數\r\n    筒油品，然查獲當日及其後均未經採樣送驗，業據証人郭坤明及呂金富結証在卷\r\n    ，而是否係屬有害物質之認定需依檢測之方式方得知悉物品之成分，進而知悉是\r\n    否係屬列管之有害物質，故以目視之方式尚未能知悉其成分甚明，而查獲之油品\r\n    是否係有害物質既未經檢測，其成分究係如何並不可知，故是否係屬有害物質即\r\n    屬有疑，又查獲現場雖有碾碎機等機械，以處理收集之廢ＣＤ片，然亦無如起訴\r\n    書所述之熱處理之設備，且如前所述，既未經檢測其成分，即無証據足以証明被\r\n    告貯存之廢ＣＤ片為有害物質，且現場雖有查得廢五金，被告辯稱僅依原狀出售\r\n    ，並未加以處理，現場既未查獲處理之設備，且實際亦未檢測其成分，故亦無法\r\n    認係屬有害物質，此外亦無其他証據足以証明查獲時之物品係屬有害物質，故被\r\n    告前開所辯尚非不可採信，公訴人認被告甲○○另涉犯同條項第一款情形，其犯\r\n    罪証據尚嫌不足，惟因公訴人認此部分與前開經認定有罪部分為裁判上一罪關係\r\n    ，爰不另為無罪之諭知，併予敘明。至新竹縣警察局新埔分局雖移送被告甲○○\r\n    涉有妨害公務罪，惟觀本件起訴之犯罪事實，並未有被告涉有前開犯行之記載，\r\n    故此部分既未經檢察官提起公訴，且與前開經本院認被告所涉犯之罪行並無裁判\r\n    上一罪關係，本院自無從予以審酌，附此敘明。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官朱兆民到庭執行職務。\r\n中    華    民    國    九十一    年    十一        月      二十九      日\r\n                        臺灣高等法院刑事第八庭\r\n                            審判長法  官  陳  祐  治\r\n                                  法  官  楊  炳  禎\r\n                                  法  官  沈  宜  生\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n                                  書記官  魏  淑  娟\r\n中    華    民    國    九十一    年    十二        月      三          日\r\n附錄本件論罪科刑法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}