{
  "JID": "KSDM,92,訴,2842,20040109,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "2842",
  "JDATE": "20040109",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十二年度訴字第二八四二號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度撤緩偵字第七號\r\n），再經本院合議庭裁定由受命法官獨任進行簡式審判程序後，判決如左：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物清除、處理許可文件，\r\n從事廢棄物清除、處理，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。\r\n    事  實\r\n一、甲○○未領有廢棄物清理許可證，不得從事廢棄物之清除工作，竟於民國九十一\r\n    年六月十二日，私自向明信企業公司（設於高雄市三民區○○○路四十一號）清\r\n    理化糞池內之糞便，並以新台幣一千元之代價作為清理費用，再駕駛其子王順源\r\n    經營之大吉衛生工程行所有之車號ＺＲ∣一六八號自用大貨車（俗稱水肥車）載\r\n    運清理糞便，並將之載往高雄縣仁武鄉○○○○○道路旁（仁武鄉○○段三四、\r\n    三五地號，為高雄縣政府所有）之土地上傾倒，嗣於同日下午二時三十分許，為\r\n    警當場查獲。\r\n二、案經高雄縣政府警察局仁武分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭事實業據被告甲○○於警訊、偵訊及本院審理時坦承不諱，核與證人陳盛雄\r\n    、陳盛豐、周俞汎之證述相符，復有行政院環境保護署稽查紀錄二份、照片九張\r\n    、車籍作業系統－查詢許可資料一紙、責付保管一紙及土地登記謄本等在卷可稽\r\n    ，是本件事證明確，被告犯行堪以認定。\r\n二、按「一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n    污染環境衛生之固體或液體廢棄物」廢棄物清理法第二條第一項定有明文，又廢\r\n    棄物清理法第四十六條第一項第四款規定之犯罪構成要件行為，計有「貯存」、\r\n    「清除」及「處理」三者，其中所謂「貯存」，指事業廢棄物於清除、處理前，\r\n    放置於特定地點或貯存容器、設施內之行為，「清除」則指事業廢棄物之收集、\r\n    運輸行為，至「處理」則包含中間處理：指事業廢棄物在最終處置前，以物理\r\n    、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為。最終處置：指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業機構產生\r\n    之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，並應符合本標準規定者。此有\r\n    行政院環境保護署公告之「事業廢棄物貯存清除處理方法及設施標準」可資參酌\r\n    ；本件被告甲○○至明信企業公司抽取糞便後，欲載往至他處傾倒，所為自係從\r\n    事廢棄物之清除、處理工作，參以被告行為時並未取得棄物清除處理許可文件，\r\n    故其所為係犯廢棄物清理法第四十六條第四款之無許可文件，而從事廢棄物清除\r\n    、處理之罪，再以被告非法為廢棄物清除、處理之工作，行為雖屬不該，然僅係\r\n    處理水肥等廢棄物，對生態環境所生之危害非屬重大，若依其所犯之罪，科處法\r\n    定最低度刑有期徒刑一年，猶嫌過重，客觀上足以引起一般同情，爰依刑法第五\r\n    十九條規定減輕其刑。爰審酌被告未經主管機關許可，即非法為廢棄物清除、處\r\n    理工作，惟念所清除、處理者僅係對環境、生態影響輕微之一般廢棄物，犯後坦\r\n    承犯行，態度良好等一切情狀，量處主文所示之刑，並諭知易科罰金之折算標準\r\n    。另扣案ＺＲ─一六八號自用大貨車，係大吉衛生工程行所有，有該車行照影本\r\n    附警訊卷可稽，因非屬被告所有之物，且上開扣案大貨車價值非低且為謀生之工\r\n    具，爰不予宣告沒收。至於被告於本案犯行後，再於九十二年五月二十九日為以\r\n    本案相同之方法實施犯罪，經本院於九十二年九月十七日以九十二年度簡字第三\r\n    一五三號判處有期徒刑六月確定在案，然本院認為被告本案犯行於九十一年六月\r\n    二十八日經檢察官為緩起訴處分時，已確知犯行，並足以中斷其概括犯意，且被\r\n    告於本院審理時並未辯稱其所為前揭犯行與本件犯行具主觀概括犯意存在，是本\r\n    院認本案與前確定判決並無連續犯之裁判上一罪關係，併此敘明。\r\n三、依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項，廢棄物\r\n    清理法第四十六條第一項第四款，刑法第十一條前段、第五十九條、第四十一條\r\n    第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中      華      民      國    九十三    年      一      月      九      日\r\n                                  臺灣高雄地方法院刑事第九庭\r\n                                      法  官    楊智守\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    王美玲\r\n中    華    民    國      九十三      年      一      月      十二      日\r\n附錄本案判決論罪科刑法條：\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}