{
  "JID": "KSHM,106,矚上更(一),1,20170518,1",
  "JYEAR": "106",
  "JCASE": "矚上更一",
  "JNO": "1",
  "JDATE": "20170518",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事裁定　　106年度矚上更(一)字第1號\r\n被　　　告　蘇炳碩\r\n聲請人　即\r\n選任辯護人　黃俊嘉律師\r\n　　　　　　趙家光律師\r\n　　　　　　蘇清水律師\r\n上列聲請人因被告違反廢棄物清理法案件，聲請調查證據，本院\r\n裁定如下：\r\n    主  文\r\n聲請駁回。\r\n    理  由\r\n一、聲請意旨略以：被告蘇炳碩之辯護人除於民國106 年4 月13\r\n    日準備程序期日以言詞聲請外，並以書狀敘明聲請調查證據\r\n    之理由，詳如附件所示之刑事聲請調查證據狀所載。\r\n二、當事人、代理人、辯護人或輔佐人聲請調查之證據，法院認\r\n    為不必要者，得以裁定駁回之；又下列情形，應認為不必要\r\n    ：不能調查者。與待證事實無重要關係者。待證事實\r\n    已臻明瞭無再調查之必要者。同一證據再行聲請者，刑事\r\n    訴訟法第163 條之2 定有明文。\r\n三、本件被告蘇炳碩因涉嫌非法清理廢棄物罪，經檢察官提起公\r\n    訴，並經臺灣高雄地方法院103 年度矚訴字第1 號，依違反\r\n    廢棄物清理法第46條第1 款任意棄置有害事業廢棄物罪，為\r\n    第一審有罪之判決，茲因被告不服原判決而提起上訴，請求\r\n    撤銷原判決並改判無罪；其辯護人於本院準備程序期日及聲\r\n    請調查證據狀中，以「日月光公司K7廠之電鍍製程廢水，於\r\n    102 年10月1 日案發當日，因水質異常（偏酸），導致無法\r\n    正常膠羽化並經沈澱處理後形成產出污泥，此種未經完善膠\r\n    羽化、沈澱過程即排放入後勁溪之製程廢水，其性質究係「\r\n    廢水」，抑或「污泥」？攸關本件有無廢棄物清理法第46條\r\n    第1 款刑罰之適用，實有鑑定釐清之必要」，而其鑑定採樣\r\n    方式及鑑定方法詳如附件之聲請調查證據狀所載。\r\n四、檢察官對前開鑑定之聲請表示意見如下：\r\n  囑託鑑定之採樣方式及鑑定方法：被告之聲請調查證據狀中\r\n    ，建議採樣方式為鑑定單位擬以案發當天廢水情狀，模擬以\r\n    實驗方式進行鑑定，而欲請鈞院會同鑑定單位人員至日月光\r\n    公司Ｋ７廠現場採集製程廢水，再由鑑定單位依日月光公司\r\n    Ｋ７廠廢水處理之流程及方法，透過模擬案發當日廢水水質\r\n    及投藥狀況，以對照實驗方式了解於ＰＨ值不同之狀態下，\r\n    污泥沈澱是否有異。惟此種無論採樣方式，或是鑑定方法，\r\n    並無法確保與案發當日之情況符合，對於案件之釐清並無幫\r\n    助，無論鑑定結果為何，均無法做為對被告有利之認定。\r\n  所謂「廢水」或是「污泥」，被告（辯護人）主張由鑑定單\r\n    位從科學上加以明確定義。惟所謂「廢水」、「污泥」，應\r\n    非全然是科學上所定義之名詞，而是除了工業用語以外同時\r\n    加上法律認知，並非可以用科學加以明確定義。被告（辯護\r\n    人）聲請鑑定並請求鑑定機構對於涉有法律認知之名詞加以\r\n    定義，並非妥適。\r\n  綜上，對於被告（辯護人）此項調查證據之聲請，難以贊同\r\n    ，請鈞院依法審酌等語。\r\n五、本案檢察官起訴之客觀事實為「日月光公司委託漢華水處理\r\n    工程股份有限公司（下稱漢華公司），於102 年10月1 日9\r\n    時許，派員至日月光公司K7廠6 樓純水組，更換鹽酸（HCL3\r\n    2 ％）儲桶管線之止漏墊片，因漢華公司之員工進行上開工\r\n    程，需關閉管線閥門，並將部分管線內之鹽酸排出，此將使\r\n    鹽酸儲桶數位式液位計感應器誤判鹽酸儲桶內之鹽酸量已至\r\n    低位而進行自動補充鹽酸之程序，然因疏未通知日月光公司\r\n    K7廠人員停止自動補充鹽酸之設定，導致在更換止漏墊片之\r\n    約半小時施工期間，不斷自動補給鹽酸至上開鹽酸儲桶內，\r\n    造成約2.4 噸之鹽酸溢流，並循管線流入廢水處理系統之酸\r\n    鹼中和池（V3）內，使K7廠廢水系統中之廢水PH值，自當日\r\n    9 時30分許，開始急遽下降而呈現強酸狀態，致廢水操作發\r\n    生異常，無法處理廢水中所含之「鎳」、「銅」等有害健康\r\n    重金屬，……，持續經由向高雄市政府申請核准鋪設之排水\r\n    管道，排放計約5194噸之廢水至後勁溪內，致屬有害事業廢\r\n    棄物之污泥（約3,000 公斤）、屬有害健康物質之鎳（數量\r\n    至少排放約24.1公斤，且其所排放之濃度，為後勁溪流域平\r\n    均鎳濃度0.003mg/L 之2043倍以上）、銅（數量至少排放約\r\n    14公斤，且其所排放之濃度，為後勁溪流域平均銅濃度0.03\r\n    1mg/L 之146 倍以上）及強酸隨之排放於後勁溪，嚴重影響\r\n    後勁溪之整體生態環境」等情（詳見起訴書第3 頁第10行至\r\n    第4 頁第16行）。\r\n六、經查，日月光公司廠製程所產生無機廢水所含重金屬，需經\r\n    由酸鹼中和池（V3）《由上方溢流至》混凝池（V4）《由下\r\n    方流入》混凝池2 （V5）《由上方流至》膠羽池（V6）《由\r\n    中間流入》沈澱池（V7）再流入最終中和池（V9）（沈澱污\r\n    泥則抽至V8池）等一連串酸鹼中和（添加液鹼）、膠羽化（\r\n    凝聚）及沈澱過程加以適當處理，始符合法定放流標準；而\r\n    之所以會肇致檢察官起訴所認定之客觀事實，其因素很多，\r\n    諸如案發當時V3、V4、V5、V6、V7、V8、V9各廠之實際狀況\r\n    為何？K7廠6 樓純水組設備是否正常？K7廠自動補給鹽酸至\r\n    上開鹽酸儲桶內有若干之鹽酸溢流？鹽酸溢流時間有多久？\r\n    又上開鹽酸溢流事件發生後，日月光公司員工投放若干之液\r\n    鹼？……等等皆是。因此，被告蘇炳碩之辯護人以「至日月\r\n    光公司Ｋ７廠現場採集製程廢水，再由鑑定單位透過模擬案\r\n    發當日廢水水質及投藥狀況，以對照實驗方式了解於ＰＨ值\r\n    不同之狀態下，污泥沈澱是否有異」，而聲請鑑定；惟本院\r\n    認為前揭事後模擬案發當日廢水水質及投藥量方式，而所為\r\n    之採樣，的確無法確保與案發當時之情況完全吻合。則無論\r\n    鑑定結果為何，實難對於案件之釐清有所幫助。另所謂「廢\r\n    水」、「污泥」，並非全然是科學上所定義之名詞，自不宜\r\n    由鑑定機構認知定義，亦至為灼然。\r\n七、綜上所述，本院認被告蘇炳碩之辯護人前開聲請，與待證事\r\n    實欠缺關連性而無重要關係。揆諸前開說明，即無調查之必\r\n    要，應予駁回。\r\n據上論結，應依刑事訴訟法第163 條之2 第1 項，裁定如主文。\r\n中    華    民    國   106    年    5     月    18    日\r\n                    刑事第三庭  審判長法  官  蔡國卿\r\n                                      法  官  張盛喜\r\n                                      法  官  翁慶珍\r\n以上正本證明與原本無異。\r\n本裁定不得抗告。\r\n中    華    民    國   106    年    5     月    18    日\r\n                                      書記官  陳美虹"
}