{
  "JID": "TPHM,97,重上更(三),135,20090826,1",
  "JYEAR": "97",
  "JCASE": "重上更三",
  "JNO": "135",
  "JDATE": "20090826",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　 97年度重上更(三)字第135號\r\n上　訴　人　乙○○（原名林享河）\r\n即　被　告\r\n　　　　　　甲○○\r\n　　　　　　　　　　原住桃園縣平鎮市鎮興里17鄰平鎮202號\r\n上二人共同　李德正律師\r\n選任辯護人　劉　楷律師\r\n　　　　　　陳建昌律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院\r\n90年度訴字第1424號，中華民國93年7 月28日第一審判決（起訴\r\n案號：臺灣桃園地方法院檢察署89年度偵字第783 號、第6473號\r\n，追加起訴案號：臺灣桃園地方法院檢察署90年度偵字第166 號\r\n、第10535 號；移送併案審理案號：臺灣桃園地方法院檢察署90\r\n年度偵字第8238號、臺灣雲林地方法院檢察署93年度偵字第4492\r\n號），提起上訴，經判決後，由最高法院第三次發回更審，本院\r\n判決如下：\r\n    主  文\r\n原判決關於乙○○、甲○○關於經營廢棄物處理為常業部分均撤\r\n銷。\r\n乙○○共同無許可文件，經營廢棄物處理為常業，處有期徒刑貳\r\n年，減為有期徒刑壹年。緩刑伍年，並向內政部賑災專戶支付新\r\n臺幣壹佰貳拾萬元。\r\n甲○○共同無許可文件，經營廢棄物處理為常業，處有期徒刑壹\r\n年捌月，減為有期徒刑玖月。緩刑伍年，並向內政部賑災專戶支\r\n付新臺幣捌拾萬元。\r\n    事  實\r\n一、黃馨儀（業經判處有期徒刑1 年8 月，緩刑5 確定）與乙○\r\n    ○（原名林享河）、甲○○係母子關係，黃馨儀於民國（下\r\n    同）79年間成立政裕企業股份有限公司（以下簡稱：政裕公\r\n    司，址設桃園縣楊梅鎮○○街87巷8 弄9 號），並自任負責\r\n    人，實際設廠於桃園縣平鎮市○○路99號，從事工廠、醫院\r\n    清潔打掃、園藝整理、廢物處理、防臭消毒垃圾托運分類處\r\n    理、水肥托運、下腳鋼鋁、紙板、木板買賣業務、一般廢棄\r\n    物及事業廢棄物清理等業務。於84年間，乙○○擔任政裕公\r\n    司總經理，綜理政裕公司各項業務，黃馨儀則負責申請展期\r\n    清除許可證，乙○○另於85年間成立明新環保工程企業有限\r\n    公司（以下簡稱：明新公司，址設桃園縣平鎮市○○街24巷\r\n    14號），亦以從事一般廢棄物清理、一般事業廢棄物有害事\r\n    業廢棄物及感染性事業廢棄物之清除業務為業，甲○○則擔\r\n    任廠務經理，協助乙○○綜理政裕公司、明新公司業務，而\r\n    政裕公司、明新公司均由黃馨儀、乙○○、甲○○3 人共同\r\n    經營，為家族企業，並以廢棄物之處理為常業。黃馨儀、乙\r\n    ○○、甲○○均明知自88年7 月14日廢棄物清理法公布，於\r\n    同年月16日生效施行起，有關公、民營廢棄物清除、處理機\r\n    構經營廢棄物之清除、貯存、處理業務，應先向地方主管機\r\n    關申請核發廢棄物處理許可文件後，始得從事廢棄物之清除\r\n    、貯存、處理，並依法設置必要措施以避免污染環境，且未\r\n    經主管機關許可，不得提供土地堆置廢棄物，亦明知政裕公\r\n    司為第一類乙級、第二類民營廢棄物清除機構，明新公司則\r\n    為第一類、第二類廢棄物清除機構，僅獲桃園縣政府核准為\r\n    一般廢棄物、一般事業廢棄物清除作業，並不包括廢銅基板\r\n    、廢銅箔板、廢PC板、廢印刷電路板等清除許可，而未被許\r\n    可為一般廢棄物、一般事業廢棄物之貯存及分類、回收等處\r\n    理業務，且應依廢棄物清除許可文件內容清除廢棄物，竟違\r\n    背上述規定，共同基於犯意聯絡、行為分擔，為下列行為：\r\n（一）以每個月新臺幣（下同）2 萬多元至3 萬多元不等之代價\r\n      ，僱請徐海釧駕駛挖土機（自87年10月間起任職，至89年\r\n      3 月間離職，原審通緝中）、邱創鏡以鏟土機進行垃圾分\r\n      類（自88年10月中旬起任職，至88年12月30日離職，業經\r\n      原審判處有期徒刑1 年2 月，緩刑4 年確定）、劉益豐擔\r\n      任怪手司機，負責將載運之廢棄物分類（自89年3 月17日\r\n      起任職，至同年4 月27日離職，業經原審判處有期徒刑1\r\n      年2 月，緩刑4 年確定）、高勇雄為載運廢棄物之貨車司\r\n      機（自89年4 月1 日起，至90年5 月18日離職，業經原審\r\n      判處有期徒刑1 年2 月，緩刑4 年確定）、鍾坤來擔任守\r\n      門警衛、管制車輛進出（自88年11月間起任職，至88年12\r\n      月30日離職，業經原審判處有期徒刑1 年2 月，緩刑4 年\r\n      確定）、鄭明霙擔任過磅員（自89年4 月間起任職，至89\r\n      年8 月間離職，另於89年11 月 間再度任職至89年12月19\r\n      日離職，業經原審判處有期徒刑1 年2 月，緩刑4 年確定\r\n      ），乙○○並於88年12月27日、28日利用祖父不在之機會\r\n      ，指示照顧祖父之泰勞MEETOM SUREE於現場協助垃圾分類\r\n      工作（所涉違反就業服務法部分，已免訴確定），其等並\r\n      雇請傅福恩（89年1 月10日起任職，至90年6 月29日離職\r\n      ，業經本院92年上訴字第1641號判決判處有期徒刑1 年2\r\n      月、緩刑5 年確定）擔任大門警衛、管制車輛進入及過磅\r\n      之行為。先由黃馨儀、乙○○、甲○○提供不知情之丙○\r\n      ○等人同意渠等使用之桃園縣平鎮市○○路29號、99號土\r\n      地（土地分別坐落於桃園縣平鎮市鎮873 、845 地號\r\n      ）堆置所蒐集之廢棄物，且未依廢棄物清理法規定設置防\r\n      止地面水、雨水及地上水流入、滲透之設備或措施，而露\r\n      天混雜堆置於上開地點，待進行初步分類後，再轉運至設\r\n      於高雄縣之仁武垃圾焚化廠、岡山垃圾焚化廠，或設於臺\r\n      中縣大安鄉福興村福興莊11之2 號岡俊企業股份有限公司\r\n      （以下簡稱：岡俊公司）、設於嘉義縣水上鄉外溪洲464\r\n      之2 、464 之4 、464 之5 、464 之8 、459 之4 地號之\r\n      明谷實業有限公司（以下簡稱：明谷公司）或享德金屬公\r\n      司（以下簡稱：享德公司）等。後因渠等將一般廢棄物及\r\n      事業廢棄物（包括政裕公司、新明公司之廢棄物清除許可\r\n      項目中所不包括之廢銅基板、廢銅箔板、廢PC板、廢印刷\r\n      電路板等廢棄物）露天貯存於桃園縣平鎮市○○路29號、\r\n      99號土地上，造成環境污染，遭附近居民檢舉，經桃園縣\r\n      政府會同平鎮市公所會勘現場，發現有堆置廢棄物及從事\r\n      資源回收情形，嗣警會同環境保護署督察稽查大隊於88年\r\n      12月30日至桃園縣平鎮市○○路99號，當場查獲邱創鏡、\r\n      泰國籍勞工MEETOM SUREE正在駕駛剷土機（日立牌）、徐\r\n      海釧則駕駛挖土機（PC－200 型）將高勇雄等人先前所載\r\n      運、貯存之一般廢棄物及事業廢棄物進行分類，並噴灑水\r\n      柱攪拌廢棄物，而未依法律規定申請許可即擅自提供土地\r\n      堆置廢棄物及未領有廢銅基板等廢棄物清除許可，從事該\r\n      廢棄物清除業務、未依廢棄物清除許可文件清除廢棄物，\r\n      且無許可證經營廢棄物處理為常業。其後經警會同行政院\r\n      環保署督察稽查大隊人員、桃園縣政府環境保護局稽查人\r\n      員迭在89年1 月18日、同年4 月27日、同年11月2 日、同\r\n      年12月19日、90年5 月18日、同年6 月29日多次至桃園縣\r\n      平鎮市○○路99號稽查，仍發現露天散置廢棄物未依規定\r\n      貯存、清除廢棄物踰越核備項目，致生環境污染，另警會\r\n      同行政院環境保護署督察稽查大隊亦分別於89年11月6 日\r\n      、同年12月19日、90年5 月18日，至桃園縣平鎮市○○路\r\n      29號，當場查獲乙○○、黃馨儀、甲○○均未依清除許可\r\n      內容運作，且現場露天堆置大量之一般廢棄物及事業廢棄\r\n      物，並未依廢棄物清理法規定設置有效防滲漏、防止廢棄\r\n      物飛揚等設施貯存廢棄物致污染環境。\r\n（二）明知政裕公司向桃園縣政府申請第一類廢棄物清除許可核\r\n      備之公文載明清除廢棄物之處理方法，應負責將該事業單\r\n      位廢棄物載運至最終處置地點明谷公司或享德公司處理，\r\n      惟因考量減輕清運成本，自89年4 月1 日起至同年4 月底\r\n      間，即以每車次（3.5 噸拖車）3 萬5 千元代價，將置放\r\n      於桃園縣平鎮市○○路99號分類場內之含有玻璃屑、建築\r\n      廢材、廢木屑、廢紙、廢塑膠、廢橡膠、廢金屬等一般廢\r\n      棄物及事業廢棄物，交由劉俊偉及詹前錦等人（另案審理\r\n      ），傾倒於桃園縣楊梅鎮員本里之公有垃圾場內。又明新\r\n      公司與南亞電路板股份有限公司錦興廠（以下簡稱：南亞\r\n      公司）於89年10月26日簽訂合約，由明新公司負責清除該\r\n      公司之一般事業廢棄物廢下墊板，甲○○明知明新公司向\r\n      桃園縣政府申請第二類廢棄物清除許可核備之公文載明清\r\n      除廢塑膠類之處理方法，應送交岡俊公司處理，惟因考量\r\n      減輕清運成本，於90年2 月5 日，未依許可文件內容清除\r\n      廢棄物，而以每車次3 萬5 千元代價交由丑○○、寅○○\r\n      （由檢察官另案偵查）運往雲林縣麥寮鄉○○村○○○○\r\n      路段堆置。均未依廢棄物清除許可文件內容清除廢棄物。\r\n二、案經行政院環保署告發暨桃園縣政府警察局平鎮分局、桃園\r\n    分局報請臺灣桃園地方法院檢察署檢察官偵查起訴，暨由臺\r\n    灣桃園地方法院檢察署檢察官、臺灣雲林地方法院檢察署檢\r\n    察官移送併案審理。\r\n    理  由\r\n壹、程序方面：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159 條之1 、第159 條之5 第1 項、第2\r\n    項分別定有明文。經查，本判決下列所引用之被告以外之人\r\n    於審判外之陳述或非供述證據，檢察官、被告及辯護人於本\r\n    院言詞辯論終結前均未聲明異議，本院審酌上開證據資料製\r\n    作時較無人情施壓或干擾，亦無不當取供，及證明力明顯過\r\n    低之瑕疵，認以之作為證據應屬適當，故揆諸前開規定，認\r\n    前揭證據資料有證據能力，合先敘明。\r\n貳、實體方面：\r\n一、訊據被告乙○○、甲○○固不否認政裕公司等將所清理之一\r\n    般廢棄物及事業廢棄物均運送至桃園縣平鎮市○○路29號、\r\n    99號處理分類之事實，然均矢口否認有何違反廢棄物清理法\r\n    犯行，被告乙○○辯稱：伊為政裕公司、明新公司之實際負\r\n    責人，只作廢棄物清除工作，並未作處理工作，伊未逾越廢\r\n    棄物清理條例之規定範圍云云；另被告甲○○則辯稱：伊在\r\n    公司內是負責車輛維修管理及調度，並未參與公司業務云云\r\n    。經查：\r\n（一）上揭犯罪事實，業據證人即內政部警政署環保警察隊警員\r\n      葉貴榮、李文堅、督察大隊北區隊技士鄭則華、督察員李\r\n      建森、嚴隆武、桃園縣警察局警員曾盛炫等人分別於偵查\r\n      及原審供證綦詳（見90年度偵字第166 號卷第153 頁、第\r\n      160 頁；89年度訴字第1316號原審第128 頁至第135 頁\r\n      ；90年度訴字第1424號原審卷第135 頁至第140 頁），\r\n      且有行政院環境保護署事業水污染、空氣污染、毒化物、\r\n      廢棄物稽查紀錄、有害事業廢棄物認定標準與公告「混合\r\n      五金廢料暫行認定方式」、有害事業廢棄物基本資料表、\r\n      桃園縣政府核備申請廢棄物清除機構清除許可函、出廠放\r\n      行單、載有儲存廢電線與電纜、五金電器、印刷電路板、\r\n      銅邊料、錫鉛邊料之租賃契約書、地磅記錄單、土地複丈\r\n      成果圖、民眾檢舉函、陳情書、蒐證錄影帶、公司執照、\r\n      營利事業登記證、桃園縣政府撤銷政裕公司清除許可證函\r\n      、乙○○出席行政院環保署「事業廢棄物清除許可制現況\r\n      檢討座談會」會議紀錄、違反廢棄物清理法處分書、桃園\r\n      縣山坡地保育利用管理查報與取締案件會勘紀錄、員警報\r\n      告書及現場照片在卷可稽。而政裕公司、明新公司均以一\r\n      般廢棄物及事業廢棄物清除為營業項目，為家族企業，同\r\n      案被告黃馨儀為政裕公司登記負責人，被告乙○○為政裕\r\n      公司總經理及明新公司登記負責人，政裕公司自84年間起\r\n      之主要業務及明新公司業務均由被告乙○○負責，被告甲\r\n      ○○則從旁協助乙○○綜理公司業務並負責調度公司內載\r\n      運廢棄物車輛之工作。又政裕公司、明新公司公司均僅獲\r\n      桃園縣政府核准為一般廢棄物及事業廢棄物之清除，而未\r\n      被許可為廢棄物之貯存或處理，卻僱請載運廢棄物之貨車\r\n      司機，先將所蒐集之廢棄物運至桃園縣平鎮市○○路29號\r\n      、99號，從事分類，再轉運至最終處置點之事實，亦經被\r\n      告乙○○、甲○○及同案被告黃馨儀供承不諱，堪予認定\r\n      。\r\n（二）被告2 人雖辯稱：清除機構即使未經許可私設轉運站或貯\r\n      存場，如無非法棄置廢棄物（永久棄置），亦僅違反廢棄\r\n      物清理法第42條及公民營廢棄物清除處理機構許可管理辦\r\n      法之規定，屬行政罰，不能以廢棄物清理法第46條相繩云\r\n      云，並檢具行政院環境保護署91年10月23日環署廢字第91\r\n      10071346號釋函為證。然查：\r\n    廢棄物清理法所規定之「貯存」，指一般廢棄物於回收、\r\n      清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n      為。「清除」則指一般廢棄物之收集、清運、轉運行為，\r\n      至「處理」則包含中間處理：指一般廢棄物在最終處置\r\n      前，以物理、化學、生物、熱處理、堆肥或其他處理方法\r\n      ，改變其物理、化學、生物特性或成分，達成分離、中和\r\n      、減量、減積、去毒、固化或安定之行為。最終處置：\r\n      指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋或海洋\r\n      棄置之行為。再利用：指將一般廢棄物經物理、化學或\r\n      生物等程序後做為材料、燃料、肥料、飼料、填料、土壤\r\n      改良或其他經中央主管機關會商中央目的事業主管機關認\r\n      定之用途行為，有行政院環境保護署依據修正後廢棄物清\r\n      理法第12條第1 項發布之「一般廢棄物回收清除處理辦法\r\n      」可資參酌，足證貯存、清除、處理為三種類型截然不同\r\n      之廢棄物清理行為。另關於依事業廢棄物貯存清除處理方\r\n      法及設施標準第2 條第3 款第1 目規定，中間處理指事業\r\n      廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n      處理或其他處理方法，改變其物理、化學、生物特性或成\r\n      份，達成分離、減積、去毒、固化或穩定之行為。惟如將\r\n      廢棄物予以分類，而無改變其物理、化學、生物特性或成\r\n      份，是否符合所謂「中間處理行為」，或是否有其他規範\r\n      ？等情，經本院函詢行政院環境保護署，該署以97年12月\r\n      16 日環署廢字第0970094798 號函函覆本院：依事業廢棄\r\n      物貯存清除處理方法及設施標準第2 條第3 款第1 目規定\r\n      ，中間處理指事業廢棄物在最終處置或再利用前，以物理\r\n      、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n      學、生物特性或成分，達成分離、減積、去毒、固化或穩\r\n      定之行為。同條第12款規定，物理處理法指利用物理方式\r\n      處理事業廢棄物者，包括蒸發、蒸餾、薄膜分離、油水分\r\n      離、固液分離、破碎、粉碎、拆解、剝離、分選或壓縮等\r\n      各式處理方法。因此，廢棄物「分類」係為物理處理法之\r\n      中間處理行為等語明確，此有行政院環境保護署97年12月\r\n      16 日環署廢字第0970094798號函1件附卷可稽（見本院卷\r\n      第62頁）。再依行政院環境保護署98年3 月17日環署廢字\r\n      第0980016789號函所載：查設施標準於78年5 月8 日（\r\n      78）環署廢字第09906 號令訂定發布（全文39條）時，對\r\n      於「中間處理」已有所規定：「中間處理：指事業廢棄物\r\n      在最終處置或再利用前，經物理、化學、生物、焚化或其\r\n      他處理方法，將有害成分分離、減積、去毒、固化或安定\r\n      之行為」。於84年7 月19日設施標準第一次修正時，將該\r\n      目規定酌作修正為：「中間處理：指事業廢棄物在最終處\r\n      置或再利用前，以物理、化學、生物、熱處理或其他處理\r\n      方法，改變其物理、化學、生物特性或成分，達成分離、\r\n      減積、去毒、固化或穩定之行為」，沿用至今未再修正。\r\n      至同條第12款規定：「物理處理法：指利用物理方式處\r\n      理事業廢棄物者，包括蒸發、蒸餾、薄膜分離、油水分離\r\n      、固液分離、破碎、粉碎、拆解、剝離、分選或壓縮等各\r\n      式處理方法」，則為95年12月14日環署廢字第0950098458\r\n      C 號令修正發布之新增規定等情。亦有該署98年3 月17日\r\n      環署廢字第0980016789號函及上開實施標準等附件在卷可\r\n      憑（見本院卷第78頁至第114 頁）。是將廢棄物予以「分\r\n      類」行為亦屬廢棄物清理法所稱之「中間處理」行為無訛\r\n      。況依修正後廢棄物清理法第41條第1 項前段復明定從事\r\n      廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n      關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n      處理機構許可文件後，始得受託清除、處理廢棄物業務。\r\n      再參以廢棄物清理法第46條第1 項第4 款「未依第41條第\r\n      1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n      存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n      貯存、清除、處理廢棄物」之規定，益證廢棄物貯存、清\r\n      除、處理係廢棄物清理法所規範之全然不同之行為態樣；\r\n      依該條款規定之意旨，非但為各該態樣不同之行為前須經\r\n      地方主管機關許可，且各該態樣之行為亦須依照許可之內\r\n      容為之，非謂獲清除之許可後，其具體清除過程所必須之\r\n      貯存、處理行為即可不受監督而得恣意為之。\r\n    至於廢棄物清除業者是否可進行資源回收、分類、減積？\r\n      資源回收工作可否視為放置廢棄物予以處罰？分類之儲存\r\n      有無在何種場所之限制及是否須經申請許可？依據廢棄物\r\n      清理法第42條之規定，公民營廢棄物清除處理機構應具備\r\n      之條件、自有設施、分級、專業技術人員設置、許可、許\r\n      可期限、廢止許可、停工、停業、歇業、復業及其他應遵\r\n      行事項之管理辦法，由中央主管機關定之，故行政院環境\r\n      保護署已訂定「公民營廢棄物清除處理機構許可管理辦法\r\n      」，其中第2 條第1 項第1 款所訂「廢棄物清除機構：接\r\n      受委託清除廢棄物至境外或委託者指定之廢棄物處理場（\r\n      廠）處理之機構」，因此，廢棄物清除機構自應遵行該辦\r\n      法清除廢棄物；廢棄物之「分類」，並非屬「清除」之範\r\n      疇，本應屬廢棄物「處理」工作之一部分，原不包含於清\r\n      除許可業務範圍內，惟如係為清除之目的所作必要之簡單\r\n      處理工作，依據本院依職權函詢行政院環境保護署，其函\r\n      釋稱：如於申請清除許可證時併予提出申請，經主管機關\r\n      核准者，亦得進行簡單處理工作，惟所謂簡單之處理工作\r\n      係以有利於清除業務之運作，並以不影響主管機關對其清\r\n      除業務之管制為原則等情，有該署93年5 月11日環署廢字\r\n      第0930026921號函在卷可參（見90年度訴字第1424號原審\r\n      卷第65頁）。而就前開函文所稱之「簡單處理工作」，\r\n      是否指清除業務之前置作業，具體內容為何？如將垃圾「\r\n      分類」是否屬「清除」階段，抑或處理業務之中間處理，\r\n      最終處置或再利用（事業廢棄物貯存清除處理法及設施標\r\n      準第2 條）？又依該署函示，廢棄物清除業者進行垃圾分\r\n      類，是否須另行提出申請，其申請程序為何？再廢棄物清\r\n      除業者若未申請貯存或轉運場地，能否將廢棄物落地並進\r\n      行分類？等情，經本院再次函詢該署，該署另以97年9 月\r\n      22日環署廢字第0970068390號函函覆本院：依廢棄物清\r\n      理法第41條規定，從事廢棄物清除、處理業務者，應向直\r\n      轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n      核發公民營廢棄物清除處理機構許可文件後，始得受託清\r\n      除、處理廢棄物業務；除同條但書規定情形，與同法第39\r\n      條及第29條對於事業廢棄物之再利用及處理設施餘裕處理\r\n      容量之提供，可免取得公民營清除處理許可文件外，未經\r\n      取得廢棄物清除處理許可證即從事該廢棄物清除處理行為\r\n      ，均屬違法行為。另公民營廢棄物清除處理機構許可管理\r\n      辦法第17條規定，清除、處理或清理機構除依本法規定免\r\n      申請公民營廢棄物清除處理許可之業務外，應依本法及其\r\n      相關規定及審查通過之申請文件內容辦理，不得為未經許\r\n      可之事項，且應自行清除、處理。依前項管理辦法第2\r\n      條第1 項第1 規定，廢棄物清除機構（以下簡稱：清除機\r\n      構）係接受委託清除廢棄物至境外或該委託者指定之廢棄\r\n      物處理場（廠）處理之機構。故清除機構之業務為清除廢\r\n      棄物；另依事業廢棄物貯存清除處理方法及設施標準第2\r\n      條第3 款第1 目規定，中間處理指事業廢棄物在最終處置\r\n      或再利用前，以物理、化學、生物、熱處理或其他處理方\r\n      法，改變其物理、化學、生物特性或成分，達成分離、減\r\n      積、去毒、固化或穩定之行為。故廢棄物「分類行為」屬\r\n      前揭標準中所規範之中間處理行為，為廢棄物「處理」工\r\n      作之一部分，不包含於清除許可業務之內。但如係為清除\r\n      之目的所作必要之簡單處理工作，本署亦曾函釋：如於申\r\n      請清除許可證時並予提出申請，經核發機關核准者，亦得\r\n      進行簡單處理工作。前項「簡單處理工作」應為廢棄物\r\n      整理、分類、壓縮等可簡化清除工作，但仍無礙於清除機\r\n      構「受事業委託清除廢棄物至該委託者指定之廢棄物處理\r\n      場（廠）處理」之意旨，亦不影響網路申報廢棄物流向之\r\n      相關規定。其處理地點應於該清除機構經核發機關核准設\r\n      置之貯存場或轉運站等被同意之地點及方式辦理，且應符\r\n      合其他相關法令（如土地使用分區等）規定。清除機構如\r\n      欲增設貯存場或轉運站時，應依公民營廢棄物清除處理機\r\n      構許可管理辦法第9 條第1 項規定，檢具貯存場及轉運站\r\n      之土地所有權狀、地籍資料及土地清冊，向核發機關提出\r\n      申請。未經許可私設轉運站或貯存場，如未涉及非法棄置\r\n      廢棄物之情形者，屬違反廢棄物清理法第42條及公民營廢\r\n      棄物清除處理機構許可管理辨法之規定。因此，廢棄物\r\n      清除機構欲進行廢棄物分類，應依公民營廢棄物清除處理\r\n      機構許可管理辦法第9 條第1 項規定申請清除許可證時，\r\n      並予提出「簡單處理工作」申請，或依同辦法第15條第2\r\n      項規定辦理變更，提出「簡單處理工作」申請；而清除機\r\n      構進行廢棄物落地分類之處理工作，應依核發機關核准之\r\n      地點及方式辦理等情，亦有行政院環境保護署97年9 月22\r\n      日環署廢字第0970068390號函1 件附卷可佐（見本院卷第\r\n      18頁至第19頁）。準此，縱廢棄物清除機構欲進行廢棄物\r\n      分類，亦應依法提出「簡單處理工作」申請，非謂可因此\r\n      逕行進行屬以廢棄物處理範圍之分類工作。\r\n    再政裕公司向桃園縣政府申請第二類廢棄物清除許可核備\r\n      之公文，載明：「營業項目：一般廢棄物及一般事業廢棄\r\n      物；清除廢棄物之種類：廢紙（450 噸／月）、廢鐵（30\r\n      0 噸／月）、廢鋁（150 噸／月）、廢塑膠（300 噸／月\r\n      ）；種類：第二類，廢棄物清除機構；廢紙送永豐餘造紙\r\n      公司新屋廠，廢鐵送東和鋼鐵企業公司桃園廠，廢塑膠送\r\n      岡俊公司」，另向桃園縣政府申請第一類廢棄物清除許可\r\n      核備之公文，則載明：「營業項目：一般廢棄物及一般事\r\n      業廢棄物；清除廢棄物之種類：金屬廢料、廢銅金屬下腳\r\n      、廢銅金屬屑、廢銅金屬容器、一般事業廢棄物、無害性\r\n      污泥、動植物性殘渣、建築廢料、廢木屑、纖維棄物、玻\r\n      璃屑、無害性灰渣、無害性廢皮革、廢橡膠、無害性礦渣\r\n      或塵灰；數量：金屬廢料合計每日10公噸、一般（事業）\r\n      廢棄物合計每日5 公噸；處理方法：金屬廢料送享德金屬\r\n      工業股份有限公司、金屬廢料送明谷實業有限公司；類別\r\n      ：第一類乙級」；明新公司向桃園縣政府申請第二類廢棄\r\n      物清除許可核備之公文，載明：「營業項目：一般廢棄物\r\n      及一般事業廢棄物；清除廢棄物之種類：廢紙（6 噸／日\r\n      ）、廢鐵（5 噸／日）、廢鋁（3 噸／日）、廢塑膠（6\r\n      噸／日）；種類：第二類廢棄物清除機構；處理方法：廢\r\n      紙送京環實業有限公司，廢鐵送亞郁企業有限公司，廢鋁\r\n      送新格發企業公司，廢塑膠送岡俊企業公司」，另向桃園\r\n      縣政府申請第一類廢棄物清除許可核備之公文，則載明：\r\n      「營業項目：一般廢棄物及一般事業廢棄物；清除廢棄物\r\n      之種類：一般垃圾（糞尿及動物屍體除外）、廢紙、廢木\r\n      屑、廢木材、廢纖維、棉屑、廢布、廢塑膠、廢塑膠屑、\r\n      廢橡膠、廢橡膠屑；數量：每月共450 噸；處理方法：仁\r\n      武垃圾焚化場、岡山垃圾焚化場」等情，有桃園縣政府89\r\n      年4 月24日府環四字第337464號函（見90年度偵字第166\r\n      號卷第49頁）、桃園縣政府86年11月24日府環四字第3350\r\n      04號函（見88年度他字第847 號卷第204 頁至第206 頁）\r\n      、桃園縣政府89年1 月21日府環四字第320539號函、89年\r\n      10月3 日府環四字第355543號函（見90年度偵字第第8238\r\n      號卷第88頁至第101 頁）等件在卷可稽，足見政裕公司、\r\n      明新公司僅能從事第一、二類一般廢棄物及一般事業廢棄\r\n      物之清除業務，均不能從事落地貯存、分類、回收等廢棄\r\n      物中間處理業務，亦不能從事「清除之目的所作必要之簡\r\n      單處理工作」。再依證人即桃園縣政府環境保護局廢棄物\r\n      管理課職員子○○於原審審理時證稱：「政裕公司、明新\r\n      公司均僅取得第一類乙級許可證，且當初申請許可時，沒\r\n      有同時申請貯存或轉運的場地，因此只能清除一般廢棄物\r\n      及事業廢棄物，不能做分類處理，如要轉運也必須在許可\r\n      證內設有轉運站，且只能暫時存放在車上，不能落地，所\r\n      謂分類處理應該要在產生廢棄物之事業單位那邊做，依據\r\n      現場的情況來看，就如偵卷照片一樣，廢棄物露天堆置並\r\n      已飄落到山下，他們的行為依據事業廢棄物貯存、清除、\r\n      處理方法及設施標準規定，已經違反規定，並造成環境污\r\n      染，所以已經違反規定而依法告發」等語（見90年度訴字\r\n      第1424號原審卷第132 頁至第134 頁），核與證人即主\r\n      管機關桃園縣政府環境保護局人員劉奕發結證：「根據政\r\n      裕公司的執照，可從工廠清除一般廢棄物，直接載運到處\r\n      理場，根據他的證照，並無儲存地點，不可作中間處理」\r\n      等語（見89年度訴字第1316號原審卷第61頁）；證人鄭\r\n      則華證稱：「本件政裕公司所領得之許可證，不得在查獲\r\n      地點平鎮市○○路址作中間處理工作，至於何謂中間處理\r\n      工作則依事業廢棄物儲存清除處理方法及設施標準第2 條\r\n      有做定義。此外依該許可證內容因為並未提到可先於某特\r\n      定場所就待清除之廢棄物先為分類工作，所以政裕公司亦\r\n      不得先行將廢棄物堆置於某場所加以分類後再加以清除。\r\n      本件該政裕公司依其所申請之許可證內容只能向事業單位\r\n      收取其經許可得清除之廢棄物種類，分類工作應由事業主\r\n      單位來做，清除廢棄物的業主不得做這樣子的工作，且因\r\n      為若非由事業主先行分類廢棄物清除業主可能於收集時會\r\n      收到有害廢棄物，所以事業主若未先分類該事業主亦會受\r\n      到廢棄物處理法的處罰」等語（見89年度訴字第1316號原\r\n      審卷第131 頁）情節相符，並有現場照片附卷可稽（89\r\n      年度他字第2246號卷第472 頁至第498 頁；90年度偵字\r\n      第8238號卷第25頁至第28頁；90年度偵字第10535 號偵卷\r\n      第41頁至第73頁）；再觀諸前述卷附警方會同行政院環境\r\n      保護署稽查人員所拍攝之現場照片所示：前開土地上，遭\r\n      人露天堆置大量之廢棄寶麗龍、廢油桶、廢塑膠類、廢鐵\r\n      條、廢木材、紙類等一般廢棄物及事業廢棄物，並混雜砂\r\n      石及廢土方，未有防止地面水、雨水及地下水流入、滲透\r\n      之設備或措施，亦未具有防止廢棄物飛散、流出、惡臭擴\r\n      散及影響四周環境品質之必要措施，部分廢棄物有焚燒過\r\n      之跡象，現場並有怪手（挖土機）運作中等情，復經檢察\r\n      官、原審先後至現場勘驗屬實，並制有勘驗筆錄在卷可佐\r\n      （見89年度他字第2246號偵卷第12頁；89年度訴字第13\r\n      16號原審卷第111 頁），足堪憑信。是被告乙○○、甲\r\n      ○○、同案被告黃馨儀等人所經營之政裕公司、明新公司\r\n      收取一般廢棄物及事業廢棄物後，未即依許可證內容轉運\r\n      他處處理，卻將上開廢棄物堆置在上揭土地上堆置、貯存\r\n      、分類、回收，顯已從事踰越主管機關桃園縣政府所核准\r\n      之廢棄物清除許可證範圍業務，且已致生環境污染。被告\r\n      辯稱：被告等之分類行為，並非廢棄物清理法規定之「處\r\n      理」行為，被告清除過程中暫存廢棄物僅係違反行政規定\r\n      ，分類行為亦僅清除過程之一部云云，尚無可採。\r\n（三）被告等雖以依行政院環境保護署以環署廢字第0960049171\r\n      號令所修正發布之有害事業廢棄物認定標準第3 條第2 款\r\n      （附表二「不同清理階段之混合五金廢料認定對照表）」\r\n      之規定（見90年度訴字第1424號卷原審卷第71頁至第73\r\n      頁），認廢銅基板等廢棄物應屬一般事業廢棄物，是其等\r\n      對該廢棄物之清除，應無違反修正前廢棄物清理法第22條\r\n      第2 項第4 款前段之規定云云。惟查，如前所述，政裕公\r\n      司及明新公司向桃園縣政府申請第一類廢棄物清除許可核\r\n      備之公文中並未包括廢銅基板、廢銅箔板、廢PC板、廢印\r\n      刷電路板等廢棄物，若非合法申請之清除業務，自不得從\r\n      事相關未經申請之廢棄物清除業務，自屬當然。且另參以\r\n      證人子○○於原審證稱：「在現場還發現廢銅基板、廢銅\r\n      箔板、廢PC板、廢印刷電路板等，他們的許可證也只限於\r\n      一般廢棄物及一般事業廢棄物之清除」等語（見90年度訴\r\n      字第1424號號原審卷第134 頁），並有照片附卷可按（\r\n      見90年度偵字第10535 號卷第52頁、第55頁），此為被告\r\n      等人所不否認。則政裕公司、明新公司之廢棄物清除許可\r\n      項目既未不包括廢銅基板、廢銅箔板、廢PC板、廢印刷電\r\n      路板等，自不能代事業主清除此類廢棄物，當屬違反修正\r\n      前廢棄物清理法第22條第2 項第4 款前段未依規定領有廢\r\n      銅基板等廢棄物清除許可，從事該廢棄物清除業務。\r\n（四）被告乙○○、甲○○在於桃園縣平鎮市○○路29號、99號\r\n      土地（土地分別坐落於桃園縣平鎮市鎮873 、854 地\r\n      號，惟現場查報紀錄誤載平鎮段902 、905 號）貯存、處\r\n      理廢棄物之面積及範圍，業經桃園縣平鎮地政事務所人員\r\n      至現場測量，此有土地複丈成果圖在卷可稽（見89年度訴\r\n      字第1316號原審卷第115 頁）。又桃園縣平鎮市鎮\r\n      845 地號土地為丙○○、丁○○、戊○○、己○○、辛○\r\n      ○、壬○○、癸○○、庚○○等人所共有；桃園縣平鎮市鎮873 地號土地為丙○○、丁○○、戊○○、己○○\r\n      、林增唐、壬○○、癸○○、庚○○、辛○○等人所共有\r\n      ，有土地登記謄本附卷可按（見90年度偵字第10535 號偵\r\n      卷第141 頁至第143 頁、第153 頁至第155 頁），該2 筆\r\n      土地共有人同意由被告等使用該土地一節，亦經證人即上\r\n      開土地共有人丙○○、丁○○、己○○、辛○○、壬○○\r\n      、癸○○、庚○○等人證述在卷（見90年度訴字第1424號\r\n      原審卷第127 頁至第130 頁），核與被告乙○○所供：\r\n      「那個地是伊爺爺、爸爸、叔叔的地，先前是拿來種植茶\r\n      葉，後來才做資源回收使用，事先有經過地主同意」等語\r\n      相符（見89年度訴字第1316號原審卷第188 頁），堪認\r\n      被告等係有權使用該2 筆土地。是被告等人明知所經營之\r\n      政裕公司、明新公司僅被許可為廢棄物之清除，而未被許\r\n      可為廢棄物之貯存，仍提供上開土地上堆置廢棄物，其未\r\n      經主管機關許可，提供土地堆置廢棄物之犯行，亦堪認定\r\n      。至於證人林景新證稱：「伊知道那地方有時候會載東西\r\n      來」等語，證人丁○○、辛○○證稱：「伊知道他們做資\r\n      源回收」等語（見90年度訴字第1424號原審卷第127 頁\r\n      、第129 頁），惟查並無證據足認證人林景新、丁○○、\r\n      辛○○有參與政裕公司、明新公司業務，且衡理一般人無\r\n      從自處理資源回收之外觀得知該2 公司是否領有貯存、處\r\n      理廢棄物之許可，是證人林景新等人同意被告等使用該2\r\n      筆土地，尚乏憑證足資認定確有共犯之犯意聯絡、行為分\r\n      擔，附此敘明。\r\n（五）至被告甲○○所辯：伊在公司內是負責車輛維修管理及調\r\n      度，只知道是乙○○在做資源回收，伊是聽乙○○指示，\r\n      沒有參與公司業務云云。固與被告乙○○所稱：「如果車\r\n      子壞掉要送修就由甲○○負責，或有時司機要去載運東西\r\n      ，由甲○○去看一下，伊等公司是分層負責」等語相符（\r\n      見89年度訴字第1316號原審卷第220 頁）。惟查，被告\r\n      甲○○於偵查時已供稱：「伊是又新公司負責人（尚未營\r\n      業），平鎮市○○路99號之廢棄物是因為有人來過磅，車\r\n      上有少許廢紙、廢鐵、廢塑膠，就丟給伊，伊收集一車後\r\n      再送回收場賣錢，有廢鐵廢紙可資源回收，伊會收起是垃\r\n      圾減量，伊沒有儲存許可證」等語（見90年度偵字第1053\r\n      5 號卷第15頁、第81頁），且查政裕公司、明新公司付款\r\n      簽收簿上關於劉俊偉轉運廢棄物之處理費，其中有多筆係\r\n      由甲○○代簽等情，亦有付款簽收簿4 紙附卷可憑（見90\r\n      年度訴字第1424號原審卷第34頁、第35頁、第37頁、第\r\n      38頁），而被告甲○○亦指示丑○○清運南亞公司之廢棄\r\n      物廢下墊板（詳後述），可見被告甲○○並非僅負責政裕\r\n      公司、明新公司車輛維修管理，已實際參與廢棄物之清除\r\n      、貯存、處理業務甚明。所辯僅負責車輛維修管理及調度\r\n      云云，尚不足採。\r\n（六）另查：\r\n    被告乙○○自89年4 月1 日起至同年4 月底止，任由劉俊\r\n      偉將上開公司堆放在桃園縣平鎮市○○路99號、29號堆置\r\n      之含有玻璃屑、建築廢材、廢木屑、廢紙、廢塑膠、廢橡\r\n      膠、廢金屬等一般廢棄物及事業廢棄物，數量大約20車，\r\n      轉運往最終處置地點以外之桃園縣楊梅鎮員本里垃圾場等\r\n      地，而隨意棄置一般廢棄物及事業廢棄物等情，業經證人\r\n      劉俊偉、詹前錦於另案偵審時供述甚詳（見89年度他字第\r\n      1489號卷第27頁；90年度訴字第27號卷原審卷第130 頁\r\n      、第173 頁、第176 頁、第189 頁）；證人劉俊偉並證稱\r\n      ：「明新公司給伊等3 萬5 千元要伊等自行處理」等語（\r\n      見90年度訴字第27號卷第177 頁），核與被告乙○○自\r\n      承：「一般事業廢棄物的最終處埋場，都是交由明谷公司\r\n      處理，該公司最終處理場在嘉義縣水上鄉，我們將所回收\r\n      廢棄物超量部分，以每車3 萬元至3 萬5 千元，委託劉俊\r\n      偉載運，沒有指定他去何處傾倒廢棄物」等情相符（見90\r\n      年度訴字第27號卷第158 頁、第164 頁、第173 頁），\r\n      並有付款簽收簿、政裕公司及明新公司進出場登記簿、公\r\n      司傳票、銷貨簿等另案扣押足稽（業已抽印部分附卷），\r\n      堪認被告乙○○確實有委託劉俊偉、詹前錦等人載運廢棄\r\n      物並與渠等基於犯意聯絡，而共同隨意棄置廢棄物之行為\r\n      。雖被告乙○○具狀以「清除業者與最終處理廠簽訂合約\r\n      ，是有廢棄物總量之限制，清除業者當月載運之廢棄物若\r\n      逾越總量限制時，需另謀他途將超量之廢棄物載往其他合\r\n      法最終處理廠處置，今政裕公司於89年3 、4 月間雖與位\r\n      於嘉義縣水上鄉明谷掩埋場簽約，但斯時段政裕公司所清\r\n      運要掩埋之廢棄物超過明谷掩埋場之總量，從而方將超量\r\n      部分委由達清公司載運廢棄物之劉俊偉以一車3 萬5 千元\r\n      載往綠潔掩埋場處理（因達清公司與綠潔掩埋場有簽合約\r\n      且進綠潔掩埋場之費用亦較低」等語（見本院上訴卷第18\r\n      7 頁、第188 頁）；復於他案原審時供稱：「因為有時會\r\n      收超量，甚至明谷不能進場，所以伊等超量部分交由劉俊\r\n      偉處理」等語（見90年度訴字第27號卷原審卷第165 頁\r\n      ）。惟查，依前述被告乙○○並未指示劉俊偉將廢棄物載\r\n      往何處處理，是其於本院前審所辯指示劉俊偉載往綠潔公\r\n      司處理云云，不可採信，惟其自稱以3 萬 5千元委託劉俊\r\n      偉乙節，則與證人劉俊偉所證相符，可見其委託劉俊偉載\r\n      送廢棄物之目的係為降低成本，否則大可將廢棄物載往明\r\n      谷公司處理甚明；再者，依上開政裕公司第一類廢棄物清\r\n      除之許可文件所示，其處理方法包括明谷公司，是被告乙\r\n      ○○未依許可文件內容所指示處理方法告知劉俊偉載往明\r\n      谷公司處理，已屬「未依廢棄物清除許可文件清除廢棄物\r\n      」之違法；況依上開政裕公司之廢棄物清除許可文件所示\r\n      ，各類廢棄物均有限制許可清除重量，被告乙○○自無不\r\n      知之理，竟仍超收廢棄物，亦屬違法，自不能以超收廢棄\r\n      物無法處理而卸其刑責。至卷附證人劉俊偉簽收之請款單\r\n      （見90年度訴字第1424號原審卷第36頁反面）所示之時\r\n      間係於89年1 月11日，金額為3 萬5 千元，僅能證明證人\r\n      劉俊偉確有代為運送廢棄物，惟並無證據足認該次係受託\r\n      違規棄置廢棄物，又被告乙○○稱係89年3 、4 月間委託\r\n      劉俊偉載運廢棄物，然證人劉俊偉已明確證稱係自89年4\r\n      月1 日起至同月底，且依罪疑惟輕之理，應認證人劉俊偉\r\n      所陳為可採。\r\n    又明新公司與南亞公司於89年10月26日簽訂合約，由明新\r\n      公司清除該公司之一般事業廢棄物廢下墊板，被告甲○○\r\n      明知上情，於90年2 月5 日，未依許可文件內容清除廢棄\r\n      物，而交由丑○○、寅○○（檢察官另案處理）運往雲林\r\n      縣麥寮鄉○○村○○○○路段堆置一節，業據被告甲○○\r\n      坦承在卷（見90年度訴字第1424號原審卷第13頁、第97\r\n      頁），證人丑○○於原審審理時亦證稱：「是甲○○叫伊\r\n      去載，他沒叫伊送去那裡，伊於90年2 月5 日，命司機寅\r\n      ○○駕駛車牌號碼ＫＭ－796 號之貨運曳引車，至位於桃\r\n      園縣蘆竹鄉○○路○ 段338 號南亞電路板股份有限公司錦\r\n      興廠，載運該廠所有原委託明新公司清除之廢下墊板等一\r\n      般事業廢棄物，並將之運往雲林縣麥寮鄉○○村○○○○\r\n      路段任意棄置，一趟3 萬5 千元，嗣於同日21時許，寅○\r\n      ○業已傾倒大貨車上之廢棄物完畢，欲駕車駛離現場時，\r\n      為警會同雲林縣環保局人員當場查獲」等語，另證人寅○\r\n      ○亦為相同之證述（見90年度訴字第1424號原審卷第4\r\n      頁、第5 頁、第71頁），並有廢棄物清除處理合約書、森\r\n      林被害報告書、雲林縣環保局90年8 月8 日公函、環保署\r\n      告發相片資料、現場照片、現場相關位置圖等件附卷可證\r\n      （見90年度訴字第1424號原審卷第26頁至第35頁；90年\r\n      度偵字第635 號卷第39頁、第40頁、第47頁至第50頁、第\r\n      127 頁至第132 頁），且為被告等人所是認，堪信屬實。\r\n      至被告甲○○雖辯稱：明新公司於前述時間受南亞公司之\r\n      委託清除該公司之廢棄物，但絕未將廢棄物運往雲林縣麥\r\n      寮鄉堆置，當初是丑○○自稱其有能力處理自南亞公司載\r\n      運之事業廢棄物，所以才交由其處理，並不知道丑○○隨\r\n      意傾倒云云，固與證人丑○○於原審時證稱：「甲○○沒\r\n      叫伊送去那裡，而且他也不知道伊要載運到那裡傾倒」等\r\n      語大致相符（見90年度訴字第1424號原審卷第71頁），\r\n      惟依明新公司前揭清除許可文件內容所示，廢塑膠應送岡\r\n      俊公司處理，被告甲○○既為明新公司廠務經理，自無不\r\n      知之理，是其委託丑○○載送廢棄物清除時，自應詳實指\r\n      示應載往岡俊公司處理，竟故意不告知丑○○合法處理方\r\n      法而任由其棄置，參以被告乙○○於原審時供稱：「伊等\r\n      廢塑膠的處理廠是岡俊公司，因為丑○○說他可以處理，\r\n      而且比一般的費用還低，所以才交由他處理」等語（見90\r\n      年度訴字第1424號原審卷第12頁），足見被告甲○○係\r\n      為降低清除成本而委託丑○○載運，而故意不告知運往岡\r\n      俊公司處理，任由其棄置廢棄物，主觀上顯有故意犯意，\r\n      客觀上該當「未依廢棄物清除許可文件清除廢棄物」之違\r\n      法，不能以其不知丑○○棄置上開地點而免責。至證人丑\r\n      ○○於原審審理時雖證稱：其於89年11月至90年1 月亦受\r\n      甲○○委託載運南亞公司廢下墊板等語（見90年度訴字第\r\n      1424號原審卷第70頁），惟依卷附廢棄物清理單所示，\r\n      其所清除之南亞公司廢下墊板均送至岡俊公司處理，有廢\r\n      棄物處理單6 紙在卷可稽（見90年度偵字第635 號卷第11\r\n      1 頁、第114 頁、第116 頁、第119 頁、第122 頁、第12\r\n      4 頁），被告乙○○亦供稱：「伊等委託丑○○把這些廢\r\n      棄物載走，若是屬於岡俊公司能處理的，就由丑○○載到\r\n      岡俊公司」等語（見90年度訴字第1424號原審卷第12頁\r\n      ）觀之，尚無證據證明被告等指示或任由丑○○載往岡俊\r\n      公司以外之處所棄置。\r\n    又雖證人劉俊偉於原審審理時證稱：「係直接向乙○○接\r\n      洽轉運廢棄物事宜」等語，惟查政裕公司、明新公司付款\r\n      簽收簿上關於劉俊偉轉運廢棄物之處理費，其中有多筆係\r\n      由甲○○代簽，已如前述，顯然被告甲○○對於上開委託\r\n      劉俊偉轉運廢棄物事宜知情並參與其事；而上開被告甲○\r\n      ○委託丑○○載運南亞電路板股份有限公司廢棄物等情，\r\n      亦據被告乙○○於原審審理時陳明：「伊等委託丑○○處\r\n      理，因為伊等車輛不足，就由他自南亞公司直接把廢棄物\r\n      載運處理」等語（見90年度訴字第1424號原審卷第9 頁\r\n      、第10頁、第12頁），可見被告乙○○亦已知情而同意委\r\n      託丑○○載運。再者，依前述政裕公司及明新公司關於其\r\n      蒐集之廢棄物之處理，非僅從事貯存、分類，尚包括清除\r\n      、轉運棄置，此乃其一貫作業模式，則同案被告黃馨儀身\r\n      為政裕公司負責人，且雖未直接參與政裕公司及明新公司\r\n      之廢棄物清除、貯存、分類業務，然其負責申請展期清除\r\n      許可證，則對於上開廢棄物之違法轉運棄置之情形，自無\r\n      不知之理。按共同正犯之成立，有以共同犯意而共同實施\r\n      犯罪構成要件之行為者，有以自己犯罪之意思，參與犯罪\r\n      構成要件以外之行為者，有雖以幫助他人犯罪之意思而參\r\n      與犯罪構成要件之行為者，有以自己犯罪之意思，事前同\r\n      謀推由一部分實施犯罪之行為者，均屬之。蓋共同正犯，\r\n      係共同實施犯罪行為之人，在共同意思範圍內，各自分擔\r\n      犯罪行為之一部，相互利用他人之行為，以達其犯罪之目\r\n      的，其成立不以全體均行參與實施犯罪構成要件之行為為\r\n      要件。共同正犯之意思聯絡，不限於事前有所謀議，僅於\r\n      行為當時有共同犯意之聯絡，於行為當時，基於相互之認\r\n      識，不論明示通謀或相互間默示合致，以共同犯罪之意思\r\n      參與，均屬之；而行為分擔，亦不以每一階段皆有參與為\r\n      必要，倘具有相互利用其行為之合同意思所為，仍應負共\r\n      同正犯之責，蓋共同正犯，於合同意思範圍內，組成一共\r\n      犯團體，團體中任何一人之行為，均為共犯團體之行為，\r\n      他共犯均須負共同責任，初無分別何一行為係何一共犯所\r\n      實施之必要（最高法院34年上字第862 號判例、97年台上\r\n      字第2517號判決亦同此意旨）。是被告等人間既有上開犯\r\n      行犯意之聯絡，行為之分擔，均為共同正犯。從而，被告\r\n      乙○○、甲○○自應對於上開違反修正前廢棄物清理法第\r\n      22條第2 項第4 款後段「未依廢棄物清除許可文件清除廢\r\n      棄物」之犯行，均有犯意聯絡、行為分擔無疑。\r\n（七）再被告乙○○、甲○○等人另辯以：渠等係因不諳法律而\r\n      觸法云云。然查，國民既有知法義務且按刑法第16條亦規\r\n      定不得因不知法律而免除其刑事責任，是被告等人自不得\r\n      主張不知法律而免罰。抑且，近年來國民環保意識高張，\r\n      有關環保工作，政府推行多年，對於檢警查獲傾倒廢棄物\r\n      之環保事件大眾媒體亦均有顯著報導，廢棄物清理法之相\r\n      關規定，應為國民所能認識，被告等自不得諉為不知，被\r\n      告乙○○、甲○○為事業負責人或為事業相關人員，未依\r\n      法律規定申請許可即擅自提供土地堆置廢棄物、或為廢棄\r\n      物貯存、處理及未依廢棄物清除許可文件清除廢棄物，難\r\n      謂無違法之認識；況被告等人為警會同環保及桃園縣環境\r\n      保護局人員多次查獲、移送後，並多次遭科處罰鍰、限期\r\n      改善，竟仍接續從事上開違反廢棄物清理法之行為，而再\r\n      度為警查獲，更難認其係在不知法之情形誤蹈法網。從而\r\n      ，被告乙○○、甲○○此部分所辯殊無可取。\r\n（八）末查被告等雖指「桃園縣政府環境保護局依檢察官之指示\r\n      ，於90年7 月31日會勘現場後所製作之執行廢棄物清理法\r\n      查核工作紀錄表載明：斜坡部分有種植牧草及覆蓋帆布防\r\n      水土流失；開挖三處一公尺深度（挖至軟岩層），未發現\r\n      廢棄物等語（見90年度偵字第10535 號卷第164 頁）；被\r\n      告等雖有轉運站，而未造成環境污染，應屬行政罰之範疇\r\n      ，與刑責無涉云云（見本院上訴卷第166 頁）」等情。惟\r\n      查，本件被告等違反廢棄物清理法之規定經警會同行政院\r\n      環保署督察稽查大隊人員、桃園縣政府環境保護局稽查人\r\n      員迭在89年1 月18日、同年4 月27日、同年11月2 日、同\r\n      年12月19日、90年5 月18日、同年6 月29日多次至桃園縣\r\n      平鎮市○○路99號稽查，仍發現露天散置廢棄物未依規定\r\n      貯存、清除廢棄物踰越核備項目，致生環境污染，另警會\r\n      同行政院環境保護署督察稽查大隊亦分別於89年11月6 日\r\n      、同年12月19日、90年5 月18日，至桃園縣平鎮市○○路\r\n      29號，當場查獲被告等均未依清除許可內容運作，現場露\r\n      天堆置大量之一般廢棄物及事業廢棄物，並無有效防滲漏\r\n      、防廢棄物飛揚等設施，亦已致生環境污染等情，業如前\r\n      述，姑不論其等所涉犯行並不以已發生實害為必要，且尤\r\n      不得以事後（90年7 月31日）所生之事，而否定前開已經\r\n      違法之事實，是上揭所指容有誤會。又最高法院96年度台\r\n      上字第3004號判決發回意旨指摘被告等「似僅於88年12月\r\n      27日、28日臨時僱用MEETOM SUREE，然本院更一審判決又\r\n      認定警方於88年12月30日在桃園縣平鎮市○○路90號，當\r\n      場查獲MEETOM SUREE，其事實記載前後並不一致」等節，\r\n      蓋依證人MEETOM SUREE於原審證稱：「伊的老闆是辛○○\r\n      （按被告乙○○之祖父），伊來臺作看護工，伊在埔心工\r\n      作。查獲當天（88年12月30日）會在平鎮，是因為辛○○\r\n      當天不在，伊騎腳踏車去平鎮工廠洗衣服。是林享河叫伊\r\n      去，在警局稱去平鎮撿水管、鐵管、垃圾去賣，是因為現\r\n      場工人同意伊撿一些東西去賣」等語（見89年度訴字第13\r\n      16號原審卷第94頁、第95頁），並經被告乙○○及同案\r\n      被告黃馨儀供述屬實（見本院更審卷第55頁、第95頁）\r\n      ，可知METOM SUREE 來臺受僱之工作主要是看護工，並非\r\n      專職本件廢棄物清理，而查外傭來臺工作無非係為賺取工\r\n      資，衡情只要有賺錢機會，多利用機會而為，此時所聽聞\r\n      ，則被告林享河利用其祖父不在之際指示METOM SUREE 幫\r\n      忙廢棄物清理，亦為情理之常，況此為其看護工以外之工\r\n      作範圍，本為法所不許，此觀原判決以此部分因就業服務\r\n      法相關規定已於91年1 月21日廢止其刑罰，只論行政罰而\r\n      為原審免訴判決確定，要然可知。則METOM SUREE 於88年\r\n      12月30日於系爭地點遭警查獲非法從事廢棄物工作，亦非\r\n      不可期，況其亦自承得現場工人允許檢可資回收之物變賣\r\n      ，則其遭警於斯時查獲亦符事理，附此敘明。\r\n（九）綜上所述，本件事證明確，被告乙○○、甲○○等前開所\r\n      辯無非畏罪卸責之詞，不足採信，其犯行洵堪認定，應依\r\n      法論科。\r\n二、新舊法之比較：\r\n（一）被告行為後，於94年2 月2 日修正公布之刑法，於95 年7\r\n      月1 日施行，其中刑法第2 條係規範行為後法律變更所生\r\n      新舊法律比較適用之準據法，是刑法第2 條本身雖經修正\r\n      ，但該條文既屬適用法律之準據法，本身尚無比較新舊法\r\n      之問題，應逕適用裁判時即修正後刑法第2 條規定以決定\r\n      適用之刑罰法律，先予敘明。\r\n（二）按行為後法律有變更者，適用行為時之法律。但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律，修正\r\n      後刑法第2 條第1 項定有明文。又比較時應就罪刑有關之\r\n      共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，\r\n      以及累犯加重、自首減輕暨其他法定加減（如身分加減）\r\n      與加減例等一切規定，綜其全部罪刑之結果而為比較。再\r\n      從刑附屬於主刑，除法律有特別規定者外，依主刑所適用\r\n      之法律（最高法院95年第8 次刑事庭會議決議參照）。\r\n（三）刑法第28條原規定：「二人以上共同『實施』犯罪之行為\r\n      者，皆為共同正犯。」新法修正為：「二人以上共同『實\r\n      行』犯罪之行為者，皆為共同正犯。」將舊法之「實施」\r\n      修正為「實行」。原「實施」之概念，包含陰謀、預備、\r\n      著手及實行等階段之行為，修正後僅共同實行犯罪行為始\r\n      成立共同正犯。新舊法就共同正犯之範圍既因此而有變動\r\n      ，自屬犯罪後法律有變更，而非僅屬純文字修正，經比較\r\n      適用新舊法，新法對被告並無較有利，依刑法第2 條第1\r\n      項前段之規定，應適用被告行為時之舊法（最高法院96年\r\n      度台上字第1323號判決、本院暨所屬法院96年度法律座談\r\n      會決議亦同此意旨）。\r\n（四）關於罰金刑部分，修正前刑法第33條第5 款規定：「罰金\r\n      ：1 元（銀元）以上。」修正後刑法第33條第5 款規定：\r\n      「罰金：新臺幣1,000 元以上，以百元計算之。」修正後\r\n      刑法第33條第5 款所定罰金刑最低數額，較之修正前提高\r\n      ，自以修正前刑法第33條第5 款規定，較有利於被告。\r\n（五）刑法修正後，原刑法第55條後段關於牽連犯之規定業經刪\r\n      除，修正前原應論以牽連犯之罪，原則上須分論併罰。比\r\n      較新舊法之規定，以修正前之規定較有利於被告。\r\n（六）被告等行為後廢棄物清理法迭於90年10月24日、95年5 月\r\n      3 日修正，茲將新舊法修法之比較說明如下：\r\n    被告行為時之88年7 月14日修正廢棄物清理法第22條第2\r\n      項第2 款、第3 款、第4 款前後段各罪，其法定刑為「1\r\n      年以上5 年以下有期徒刑，得併科（銀元）100 萬元以下\r\n      罰金」。被告等行為後，90年10月24日將原條文移至同法\r\n      第46條第1 項第2 款、第3 款、第4 款前後段各罪，其法\r\n      定刑修正為「1 年以上5 年以下有期徒刑，得併科新臺幣\r\n      300 萬元以下罰金」。95年5 月30日，此部分則未再為修\r\n      正。經參酌前揭94年1 月7 日修正之刑法第35條之規定，\r\n      依新法所揭櫫刑罰重輕比較標準之法理，依廢棄物清理法\r\n      修正前後之舊法與新法比較結果，舊法所規定之併科罰金\r\n      金額較新法為低，顯然對於被告較為有利，自以被告行為\r\n      時之88年7 月14日廢棄物清理法第22條第2 項第2 款、第\r\n      3 款、第4 款之規定有利被告等。\r\n    被告等行為時之88年7 月14日修正廢棄物清理法第22條第\r\n      3 項規定「無許可證經營廢棄物清除、處理為常業者，處\r\n      3 年以上10年以下有期徒刑，得併科（銀元）300 萬元以\r\n      下罰金」。於90年10月24日將原條文移至同法第46條第2\r\n      項規定「無許可文件，從事廢棄物清除、處理為常業者，\r\n      處3 年以上10年以下有期徒刑，得併科新臺幣900 萬元以\r\n      下罰金」。依前揭罰金相同刑罰重輕比較標準之法理之說\r\n      明，自以修正前舊法有利被告。再者95年5 月30日刪除廢\r\n      棄物清理法第46條第2 項常業犯之規定，並於95年7 月1\r\n      日起施行。考其修正意旨，係配合94年2 月2 日修正公布\r\n      之刑法已刪除連續犯之規定，爰將有關常業犯之規定刪除\r\n      。從而，違反現行廢棄物清理法第46條各款規定者，應併\r\n      罰之，不能再論以常業犯，否則即屬割裂適用不同新舊法\r\n      之違法。如分論併罰，以法定最重本刑30年有期徒刑計算\r\n      ，其分論併罰之刑度將超過該法常業罪之最重本刑，故仍\r\n      以適用修正前廢棄物清理法關於常業罪之規定處斷，對被\r\n      告等較為有利。\r\n（七）綜合修正前、後之前揭條文，經比較之結果，以舊法較有\r\n      利於被告等人，應整體適用被告等人行為時之舊法論處。\r\n（八）另按犯罪在新法施行前，新法施行後，緩刑之宣告，應適\r\n      用新法第74條之規定（最高法院95年第8 次刑事庭會議決\r\n      議參照），附此敘明。\r\n三、論罪科刑部分：\r\n（一）按刑法上所謂常業犯，指反覆以同種類行為為目的之社會\r\n      活動職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯\r\n      罪為唯一之謀生職業，則所非問（最高法院85年度台上字\r\n      第510號判例可資參照）。且刑法上之常業犯，係以犯罪\r\n      行為為生活之職業，恃之以維生。因之常業犯就其犯意而\r\n      言，係以同一犯罪行為恃以維生之意思，反覆為之，具有\r\n      同一不變犯意之連續性。就其犯罪行為客體內涵觀察，客\r\n      觀上必須具有相當時間之連續性及可確定性，足以為生活\r\n      之職業（最高法院93年度台上字第2752號判決亦同此意旨\r\n      ）。查被告乙○○、甲○○明知其等經營之政裕公司、明\r\n      新公司僅能從事第一、二類一般廢棄物及一般事業廢棄物\r\n      之清除業務，均不能從事分類、回收等廢棄物中間處理業\r\n      務，亦不能從事「清除之目的所作必要之簡單處理工作」\r\n      ，竟未另向主管機關桃園縣政府申請、取得一般廢棄物及\r\n      事業廢棄物處理許可，而無處理廢棄物之許可文件，卻仍\r\n      於88年7 月16日修正前廢棄物清理法施行起，迄90年6 月\r\n      間遭查獲止，長期擅自從事廢棄物之分類、回收等處理業\r\n      務，經多次取締仍不停止，此業據被告等供承如前述，足\r\n      見渠等以經營廢棄物處理業務為職業，恃此為生而以之為\r\n      常業甚明，自不因被告等另經營廢棄物清除業務而卸免其\r\n      此部分刑責。次按廢棄物清理法第46條第3 款所稱「未經\r\n      主管機關許可，提供土地堆置廢棄物者」，依其文義以觀\r\n      ，固係以提供土地者為處罰對象，然該條款所欲規範者應\r\n      在於未經主管機關許可，提供土地堆置廢棄物之行為，而\r\n      非側重於土地為何人所有、是否有權使用，亦不問提供土\r\n      地係供自己或他人堆置廢棄物。是凡以自己所有之土地，\r\n      或有權使用（如借用、租用等）、無權占用之他人土地，\r\n      以供自己或他人堆置廢棄物之行為，均有上開條款之適用\r\n      ，非謂該條款僅規定處罰提供自己之土地供他人堆置廢棄\r\n      物而言，否則任意提供非屬自己或無權使用之土地供自己\r\n      或他人堆置廢棄物，造成污染，卻無法處罰，顯失衡平，\r\n      當非該法為改善環境衛生，維護國民健康之立法目的（最\r\n      高法院95年台上字第3325號判決意同此意旨）。再按為有\r\n      效清除、處理廢棄物，改善環境衛生，維護國民健康，公\r\n      民營廢棄物清除、處理機構，必須具備一定之條件、具備\r\n      自有設施、設置專業技術人員等（詳見事業廢棄物貯存清\r\n      除處理方法及設施標準），始得向主管機關申請核發公民\r\n      營廢棄物清除處理機構許可文件，修正前廢棄物清理法第\r\n      20條規定甚明。此項立法目的，在限定符合法定申請許可\r\n      條件之專業機構，始得從事廢棄物處理行為，以及必須依\r\n      照所核發之廢棄物清除、處理許可文件內容貯存、清除、\r\n      處理廢棄物，並非容許一般欠缺專業能力之人擅自無照清\r\n      除、堆置、貯存、處理廢棄物。此由修正前同法第22條第\r\n      4 項規定：法人之負責人、法人或自然人之代理人、受僱\r\n      人或其他從業人員因執行業務犯第1 項、第2 項之罪者，\r\n      除處罰其行為人外，對該法人或自然人科以罰金，亦可知\r\n      自然人亦屬同條第2 項處罰之主體，並非僅有公、民營廢\r\n      棄物清理機構始得為處罰之主體（最高法院91年台上字第\r\n      6678號、96年台上字第3867號判決判決可資參照）。被告\r\n      等人雖係自然人，並非清理、處理機構，惟依據上開說明\r\n      ，渠等未依法律規定申請許可即貯存廢棄物致污染環境，\r\n      又未依法律規定申請許可即擅自提供土地堆置廢棄物及未\r\n      領有廢銅基板等廢棄物清除許可，從事該廢棄物清除業務\r\n      、未依廢棄物清除許可文件清除廢棄物，並無許可證經營\r\n      廢棄物處理為常業等犯行，均應依法論處。末按刑事法若\r\n      干犯罪行為態樣，本質上即具有反覆、延續之行為觀念者\r\n      ，立法時既予以特別歸類，定為犯罪構成要件之行為要素\r\n      ，則行為人基於概括之決意，在密切接近之一定時、地持\r\n      續實行之複次行為，倘依社會客觀通念，認為符合一個反\r\n      覆、延續性之行為觀念者，在刑法評價上，即應成立一罪\r\n      ，學理上稱之為「集合犯」（最高法院94年台上字第6688\r\n      0 號、95年台上字第3937判決同此意旨）。核被告乙○○\r\n      、甲○○均係犯修正前（即行為時）廢棄物清理法第22條\r\n      第2 項第3 款（未經許可提供土地堆置廢棄物罪）、第4\r\n      款（未依規定領有廢棄物貯存、清除許可證，從事廢棄貯\r\n      存、清除罪，及未依廢棄物清除許可證或核備文件內容貯\r\n      存、清除廢棄物罪）及同條第3 項無許可證經營廢棄物處\r\n      理為常業罪。查被告等多次未依法律規定申請許可即擅自\r\n      提供土地堆置廢棄物及未領有廢銅基板等廢棄物貯存、清\r\n      除許可，從事該廢棄物貯存、清除業務、未依廢棄物清除\r\n      許可文件貯存、清除廢棄物，乃各基於一違反禁止規定犯\r\n      行之接續實施，本質上具有反覆性與延時性，其複次為（\r\n      從事）廢棄物清除、處理，乃其業務本質所當然，為包括\r\n      的一罪，無連續犯可言，各應屬單純一罪之行為。從而渠\r\n      等所犯修正前廢棄物清理法第22條第3 款、第4 款前後段\r\n      之罪，應分別論以一罪。被告等所犯上開各罪間，有原因\r\n      、結果之牽連關係，應依修正前刑法第55條之規定，從一\r\n      重之修正前廢棄物清理法第22條第3 項之罪處斷。\r\n（二）起訴意旨認被告等所犯係修正前廢棄物清理法第22條第2\r\n      項第4 款前段未取得許可證從事廢棄物之處理罪，嗣追加\r\n      被告甲○○犯修正前廢棄物清理法第22條第3 項無許可證\r\n      經營廢棄物處理為常業罪。雖被告等所犯修正前廢棄物清\r\n      理法第22條第2 項第3 款、第4 款前、後段之罪，未據起\r\n      訴，然此部分已載明於起訴犯罪事實，已為起訴，或聲請\r\n      併案審理意旨與起訴部分間有修正前牽連犯之裁判上一罪\r\n      關係，為起訴效力所及，自應一併審究。\r\n（三）被告乙○○、甲○○與同案被告黃馨儀3 人就上開犯行具\r\n      有犯意聯絡及行為分擔，均為共同正犯；另就違反修正前\r\n      廢棄物清理法第22條第2 項第3 款、第4 款前段犯行，分\r\n      別與同案被告高勇雄、徐海釧、邱創鏡、MEETOM SUREE、\r\n      鍾坤來、劉益豐、鄭明霙、傅福恩於前揭所示在政裕、明\r\n      新公司任職期間；就違反修正前廢棄物清理法第22條第2\r\n      項第4 款後段犯行，分別與劉俊偉、丑○○、寅○○間，\r\n      具有犯意聯絡及行為分擔，各均為共同正犯。但因高勇雄\r\n      、徐海釧、邱創鏡、MEETOM SUREE、鍾坤來、劉益豐、鄭\r\n      明霙、傅福恩等人於警方查獲後即行離職，且依渠等所負\r\n      責之工作性質、內容觀之，尚難認以處理廢棄物為常業；\r\n      另劉俊偉係自89年4 月1 日起至同年4 月底止間續受被告\r\n      等委託載運廢棄物棄置，而丑○○、寅○○則僅查獲該二\r\n      人於90年2 月5 日之一次犯行，均無證據足認其等與被告\r\n      乙○○、甲○○等共同以無許可證經營廢棄物處理為常業\r\n      ，併予說明。\r\n（四）追加起訴意旨另認：在桃園縣平鎮市○○路29號、99號查\r\n      獲之銅箔基板屬有害廢棄物云云，惟依行政院環境保護署\r\n      83年7 月14日公告之「廢五金廢料暫行認定方式」及88年\r\n      1 月13日所修正公告之「有害事業廢棄物認定標準」就銅\r\n      箔基板、ＰＣ板等廢電子零組件、廢電子下腳品為公告之\r\n      「混合五金廢料」，屬有害事業廢棄物，但上開認定標準\r\n      業經該署於90年3 月7 日公告停止適用，另依同日公告之\r\n      「有害事業廢棄物認定標準」規定，混合五金廢料（含銅\r\n      箔基板、ＰＣ板）於貯存、清除階段，係屬一般事業廢棄\r\n      物，因之，追加起訴意旨認所查獲之銅箔基板屬「有害事\r\n      業廢棄物」尚有誤會，另予指明。\r\n（五）又被告乙○○、甲○○2 人承家族經營廢棄物清除業務，\r\n      所經營之公司經核准得從事廢棄物清除業務，僅因不諳法\r\n      律，誤認領有廢棄物清除執照，可進行廢棄物處理或落地\r\n      等行為，踰越許可而為廢棄物分類處理及貯存業務，與一\r\n      般並無任何許可執照即經營廢棄物清除、處理或貯存業務\r\n      ，嚴重影響生態環境者，自屬有間，其等惡性尚非重大，\r\n      如科以法定最輕本刑，猶嫌過重，本院認被告2人所犯本\r\n      罪確尚存有足資憫恕之處，法重情輕，爰均依刑法第59條\r\n      規定酌減其刑。\r\n四、原審認被告乙○○、甲○○等罪證明確，因而論罪科刑，固\r\n    非無見。惟查：（一）政裕公司為第一類乙級、第二類民營\r\n    廢棄物清除機構，原判決事實欄誤記為廢棄物處理機構，已\r\n    有未洽。（二）本件係因共同經營政裕公司、明新公司之被\r\n    告乙○○、甲○○違反廢棄物處理法規定而起訴，卷附證據\r\n    亦僅限於該二公司之違規紀錄，並不包括頂新清潔工程公司\r\n    ，雖被告乙○○供承係頂新公司之實際負責人，但究與本件\r\n    犯罪事實有別，起訴書及公訴人之論告書亦均未就頂新公司\r\n    部分起訴論告，原判決遽認頂新公司亦係從事一般廢棄物及\r\n    事業廢棄物清除業務，並由被告等清除、處理該公司之廢棄\r\n    物，亦顯不相符合。（三）被告乙○○尚有指示看護工即泰\r\n    勞MEETOM SUREE協助垃圾分類，原判決事實欄漏未記載，尚\r\n    有未周。（四）又高勇雄應係於89年4 月1 日始受僱於明新\r\n    公司，詳如前述，然原判決於理由中認定高勇雄自87年4 月\r\n    1 日起受僱於上訴人等情，此部分事實之認定與卷存資料不\r\n    符，同有違誤。（五）公訴人請求併案審理關於被告等與丑\r\n    ○○、寅○○共同未依廢棄物清除許可文件清除廢棄物，竟\r\n    將南亞公司之廢棄物廢下墊板運往雲林縣麥寮鄉○○村○○\r\n    ○○路段堆置一節，其違犯廢棄物清理法第22條第2 項第4\r\n    款後段之罪，事證明確，且核與本件起訴部分有修正前裁判\r\n    上一罪關係，即應依法論處，原審謂其犯罪不能證明，自有\r\n    錯誤。（六）被告乙○○、甲○○等人行為後，刑法部分條\r\n    文於94年2 月2 日修正公布，於95年7 月1 日施行；又廢棄\r\n    物清理法業於95年5 月30日修正公布，刪除常業犯之規定，\r\n    經比較新、舊法後，應認本件適用行為時法即88年7 月14日\r\n    修正廢棄物清理法較為有利於被告等人，原審均未及比較適\r\n    用，亦應指正。（七）被告等人另犯修正前廢棄物清理法第\r\n    22條第2 項第2 款、第3 款、第4 款前後段之罪，原審漏未\r\n    審酌，同有違誤。（八）中華民國96年罪犯減刑條例經總統\r\n    於96年7 月4 日公佈，依該條例第16條規定，並自96年7 月\r\n    16日生效，原審未及審酌適用，同有未洽。被告等上訴意旨\r\n    ，仍執前詞否認犯罪，固無理由，惟原判決既有上開可議之\r\n    處，仍應由本院將原判決關於被告乙○○、甲○○經營廢棄\r\n    物處理為常業部分，均予以撤銷改判。爰審酌被告乙○○、\r\n    甲○○均無前科，素行尚稱良好，其等之智識程度、生活狀\r\n    況，為圖一己私利，未依廢棄物清理法規定領有許可文件，\r\n    即擅自從事廢棄物分類、處理，致污染環境，被告乙○○主\r\n    持公司業務、被告甲○○負責調度公司載運廢棄物車輛，亦\r\n    參與業務之各人分工程度，及渠等犯罪動機、目的、手段、\r\n    與犯罪後仍飾詞圖辯，惟於本院審理時表示若判有罪願捐款\r\n    用以公益，請求從輕發落等一切情狀，分別量處被告2 人如\r\n    主文第2 項所示之刑。又被告等上開行為後，中華民國96年\r\n    罪犯減刑條例於96年7 月4 日制定公布，於同月16日施行，\r\n    被告前開犯罪時間係在96年4 月24日以前，且無上開條例第\r\n    3 條第1 項所定不予減刑之情形，爰依該條例各減其宣告刑\r\n    2 分之1 。末查，被告乙○○、甲○○等2 人前未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告，有本院被告前案紀錄表在卷\r\n    可稽，其等因一時失慮，偶罹刑典，本院信被告乙○○、甲\r\n    ○○等2 人經此論罪科刑之教訓，應知所警惕而無再犯之虞\r\n    ，所宣告之刑以暫不執行為適當，爰依刑法第74條第1 項第\r\n    1 款之規定諭知被告乙○○、甲○○等均緩刑5 年；另依同\r\n    法第74條第2 項第4 款規定，命被告乙○○、甲○○等均應\r\n    分別向內政部賑災專戶支付120 萬元及80萬元，以啟自新，\r\n    兼收預防其再度犯罪之效。倘被告乙○○、甲○○等2 人違\r\n    反上開應行負擔之事項且情節重大者，足認原宣告之緩刑難\r\n    收其預期效果，而有執行刑罰之必要者，得撤銷其宣告，附\r\n    此敘明。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，88年7 月14日修正廢棄物清理法第22條2 項\r\n第3 款、第4 款、第3 項，刑法第11條前段、第2 條第1 項前段\r\n、第59條、第74條第1 項第1 款、第2 項第4 款、修正前刑法第\r\n28條、第55條，中華民國96年罪犯減刑條例第2 條第1 項第3 款\r\n、第7 條，判決如主文。\r\n本案經檢察官陳國鳴到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　8 　　月　　26　　日\r\n　　　　　　　　　刑事第十四庭審判長法　官  陳志洋\r\n　　　　　　　　　　　　　　　　　  法　官  梁耀鑌\r\n　　　　　　　　　　　　　　　　　  法　官  謝靜恒\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  陳珮茹\r\n中　　華　　民　　國　　98　　年　　8 　　月　　26　　日\r\n附錄：本案論罪科刑法條全文\r\n（88年7月14日修正廢棄物清理法第二十二條）：\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第\r\n十八條、第二十條及第二十一條之規定，因而致人於死者，處無\r\n期徒刑或七年以上有期徒刑，得併科五百萬元以下罰金；致重傷\r\n者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；\r\n致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百\r\n萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百\r\n萬元以下罰金︰\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢\r\n    棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可證或核備文件內容貯存、清除、處理廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機\r\n    構，清除、處理一般廢棄物者；或明知受託人非法清除、處\r\n    理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛\r\n    偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下\r\n有期徒刑，得併科三百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n因執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該\r\n法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處三年以下有期徒刑、拘役或科或\r\n併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多\r\n額時，得於所得利益二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在\r\n地執行機關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，\r\n其罰鍰金額達一定數額時，得以罰鍰金額收入之一定比例，提充\r\n檢舉獎金。檢舉及獎勵辦法由中央主管機關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關\r\n規定，績效優良者，應予獎勵，其辦法由中央主管機關定之。"
}