{
  "JID": "KSDM,92,訴,1218,20030609,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "1218",
  "JDATE": "20030609",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十二年度訴字第一二一八號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　謝嘉順\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（九十二年度偵字第\r\n五九０八號），本院簡易庭認不宜以簡易判決處刑為之（九十二年簡字第一三０九號\r\n），簽由本院刑事庭改依通常程序審理，本院判決如左：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物清除許可文件，從事廢\r\n棄物清除，處有期徒刑壹年肆月。\r\n    事  實\r\n一、甲○○前於八十九年間甫因違反廢棄物清理法案件，經本院以八十九年訴字第九\r\n    七０號判處有期徒刑一年四月、緩刑四年，經上訴最高法院發回更審，由臺灣高\r\n    等法院高雄分院以九十一年上更一字第三七一號判處有期徒刑一年二月、緩刑三\r\n    年確定。竟在緩刑期間仍不知悔改，明知未領有主管機關核發之廢棄物貯存、清\r\n    除、處理許可證者，不得從事廢棄物清除等事項，竟於民國九十二年三月十二日\r\n    上午十時許，受年籍姓名不詳之成年男子委託，駕駛其所有靠行於高苑汽車貨運\r\n    有限公司、車牌號碼ＸＭ─五七０號營業大貨車，以每車次新台幣（下同）九百\r\n    元之代價前往高雄縣鳳山市某不詳地點，將堆置該處之水泥沙、玻璃瓶、水泥袋\r\n    、便當盒、垃圾及廢營建混合物等一般廢棄物予以清理後，再載運至台糖公司所\r\n    有位在高雄縣鳳山市○○○路與國泰路交岔口，即鳳山市道○○段下菜園小段第\r\n    八四之一０地號空地處傾倒而為一般廢棄物之清除。嗣於該日上午近十一時許，\r\n    甲○○駕駛上開大貨車行經高雄縣鳳山市○○路時，為內政部警政署環境保護警\r\n    察隊第三中隊隊員鄭高賢發現載運一般廢棄物，形跡可疑，在甲○○趁隙在上開\r\n    土地傾倒該一般廢棄物後，為警攔檢當場查獲，並扣得上開營業大貨車一輛。\r\n二、案經高雄縣政府警察局鳳山分局報告臺灣高雄地方法院檢察署檢察官偵查聲請簡\r\n    易判決處刑。\r\n    理  由\r\n一、訊據被告於警訊及本院審理中固不否認其明知未領有主管機關核發之廢棄物貯存\r\n    、清除、處理許可證者，不得從事廢棄物清除等事項，而於九十二年三月十二日\r\n    上午十時許，以九百元之代價受委託清除上開一般廢棄物等事實，然辯稱：「其\r\n    係將該一般廢棄物傾倒在高雄縣仁武鄉八卦寮附近之合法清理場，並非台糖公司\r\n    所有之上開土地，為警查獲當時業已清理完畢，僅是在該空地小解」云云。然查\r\n    ，本件犯罪事實係經內政部警政署環境保護警察隊第三中隊隊員鄭高賢查獲，證\r\n    人鄭高賢於偵訊中結證稱：「在路上就發現被告車上載有廢棄物，於是一路跟蹤\r\n    ，並拍攝照片，至高雄縣鳳山市○○路、國泰路口處，我們的車子來不及迴轉，\r\n    前行至國泰路一段回頭至該路口，發現被告所駕駛之車輛已從該路口處之空地正\r\n    欲駛離，且車上已無廢棄物」等語。而依卷附跟拍照片十幀所示，被告於該日上\r\n    午十時五十三分許，即駕駛之營業大貨車上載有廢木料等營建混合物沿高雄縣鳳\r\n    山市○○路行駛。以該照片係在被告所駕駛車輛之正後方所拍攝之位置及距離觀\r\n    之，顯見證人鄭高賢所述其等尾隨被告所駕車輛後方等情非虛。倘被告係前往高\r\n    雄縣仁武鄉八卦寮方向傾倒該廢棄物，再轉返高雄縣鳳山市○○路、國泰路口，\r\n    以該距離所需車程，竟能於該日上午近十一時許甫為警發現車上滿載廢棄物，即\r\n    於該日上午十一時二十分許傾倒完畢準備離開，顯與常情不符。況在上開空地上\r\n    所查獲之傾倒之一般廢棄物中，亦含有廢木料等營建混合物，此有高雄縣政府環\r\n    保局事業廢棄物稽查工作紀錄表、現場照片八幀、扣押筆錄及扣押物品目錄表各\r\n    一件在卷可佐，與跟拍照片所示被告所駕駛車輛上載運之廢棄物內容相符，益徵\r\n    證人鄭高賢所述為真實。是被告上開所辯，無非卸責之詞，並非可採。被告所為\r\n    部分自白，核與事實相符，自得採為認定之依據。本件事證明確，被告犯行堪以\r\n    認定。\r\n二、按廢棄物清理法第四十六條第一項第四款係規定：「未依第四十一條第一項規定\r\n    領有廢棄物清除、處理許可文件，『從事廢棄物貯存、清除、處理』，或未依廢\r\n    棄物清除、處理許可文件內容貯存、清除、處理廢棄物」，該款後段係處罰公、\r\n    民營廢棄物清除處理機構固無疑義，然前段並未限縮於公、民營廢棄物清除處理\r\n    機構，依文義觀之，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理\r\n    即該當之，從而事業機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋\r\n    而言，廢棄物清理法之立法目的，為有效清除、處理廢棄物，改善環境衛生，維\r\n    護國民健康，該法第一條定有明文，而非屬公、民營廢棄物之清除處理機構，未\r\n    領得許可文件即從事廢棄物清除處理，其對環境衛生危害不亞於公、民營廢棄物\r\n    清除處理機構，如該條款解釋上僅規範公、民營廢棄物清除處理機構，未將包括\r\n    個人之非公、民營廢棄物清除處理機構列入適用範圍，顯無法落實立法目的。最\r\n    高法院著有九十年度台上字第三八三０號、九十一年度第五九０五號等判決可資\r\n    參照。是核被告甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除之行為，係違反廢棄物清理法第四十一條第一項規定，而犯同法第四十六條第\r\n    一項第四款之未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。本院審酌\r\n    被告前於八十九年間甫因違反廢棄物清理法案件，經臺灣高等法院高雄分院以九\r\n    十一年上更一字第三七一號判處有期徒刑一年二月、緩刑三年確定，在緩刑期間\r\n    又為本件犯行，顯未自前開偵審程序中獲取教訓而知所警惕，並考量被告所棄置\r\n    廢棄物數量不多、且僅有一次犯行，犯罪情節非重，及所造成危害亦非十分重大\r\n    ，從中獲利僅九百元，及犯後坦承部分犯行，態度尚稱良好等一切情狀，量處如\r\n    主文所示之刑。至扣案之營業用大貨車雖係供犯罪所用之物，且為被告所有靠行\r\n    於高苑汽車貨運有限公司之物，此有行照一紙在卷可查，並經被告供明在卷屬實\r\n，然依最高法院八十八年台非字第五二號判決見解所示，刑法第三十八條第一項\r\n    第二款、第三款、第三項前段，對於供犯罪所用或因犯罪所得之物，係採職權沒\r\n    收主義，是否宣告沒收，法院有自由裁量之權限，本院審酌被告犯罪情節尚非嚴\r\n    重，而上開扣案車輛之價值非低等事項，認不併予宣告沒收為適宜，爰不為沒收\r\n    之宣告，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，判決如主文。\r\n本案經檢察官劉文婷到庭執行職務。\r\n中    華    民    國    九十二    年      六      月          九        日\r\n                                  臺灣高雄地方法院刑事第七庭\r\n                                      法  官  汪  怡  君\r\n右為正本，係照原本作成，證明與原本無異。\r\n如不服本判決，應於送達後十日內，向本院提出上訴狀。\r\n                                      書記官  李  梅  芬\r\n中    華    民    國    九十二    年      六      月          十        日"
}