{
  "JID": "KSDM,92,訴,432,20030625,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "432",
  "JDATE": "20030625",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　 九十二年度訴字第四三二號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（九十一年度偵字第\r\n二六一八七號），經本院高雄簡易庭認不宜依檢察官之聲請，逕為簡易判決處刑，簽\r\n由本院依通常訴訟程序審理，並再經臺灣高雄地方法院檢察署聲請併辦（九十二年度\r\n偵字第二四七二號），本院判決如左：\r\n    主  文\r\n甲○共同連續未領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年肆月，\r\n緩刑肆年。\r\n    事  實\r\n一、甲○明知其未依廢棄物清理法第四十一條第一項之規定，向主管機關即申請核發\r\n    領有廢棄物清除處理機構許可文件，不得從事廢棄物之清除業務，竟基於違反上\r\n    開規定之概括犯意，連續先於民國（下同）九十一年十一月二十七日下午某時，\r\n    以每車次新臺幣（下同）八百元之代價，駕駛其為實際所有人惟未懸掛車牌（車\r\n    牌因交通違規案件遭註銷，實際車牌號碼為二八五─一八四五號，登記所為人則\r\n    為方悅）之自小貨車，自高雄市苓雅區○○○路高雄市體育館附近之某處建築工\r\n    地，收集、裝載酒瓶、塑膠袋、便當盒、水泥、磚塊及廢土等一般廢棄物，並於\r\n    同日晚上八時三十分許，將該批一般廢棄物，載運至高雄縣鳥松鄉○○村○○路\r\n    四十八號旁空地（所有權不明，未辦理登記）上傾倒棄置該批一般廢棄物，而擅\r\n    自從事廢棄物之清除業務；惟傾倒完該車一般廢棄物正欲離開現場時，為內政部\r\n    警政署環保警察隊第三中隊隊員戊○○當場查獲。\r\n二、詎甲○猶不知警惕，復於九十二年一月二十日某時，承續右開概括犯意，並與其\r\n    妻丙○○（另由檢察官分案偵查中）及其姪子方建宏（另由檢察官分案偵查中）\r\n    基於共同之犯意聯絡，由其駕駛上開自小貨車，搭載其妻丙○○，至高雄市○○\r\n    區○○路與仁義街口附近某不詳工地，以每車一千元之代價，載運包含廢磚塊及\r\n    水泥塊等一般廢棄物重約一噸；方建宏則駕駛其為實際所有人，車牌號碼為ＺＸ\r\n    －六六三號之營業大貨車（登記所有人為昌虹營造有限公司），至高雄市○○○\r\n    街某處不詳門牌號碼之民宅，以每車二千五百元之代價，載運該民宅裝裝潢後包\r\n    含廢棄石膏板、廢棄木材、塑膠袋及廢磚塊等一般廢棄物重約一噸，於同日十七\r\n    時三十分許，共同至不知情之丁○○所有，位於高雄縣鳥松鄉○○路一一０巷內\r\n    旁之土地，通知當時在該處看管之乙○○（另由檢察官偵查中）開啟該處之鐵門\r\n    ，而進入右開高雄縣鳥松鄉○○路一一０巷內旁內之土地，加以傾倒渠等所負載\r\n    之前述一般廢棄物，並合計支付一千五百元之代價予乙○○，而擅自從事廢棄物\r\n    之清除業務。嗣為內政部警政署環保警察隊第三中隊會同高雄縣政府警察局岡山\r\n    分局、環保署環境督察總隊南區督察大隊於九十二年一月二十日十七時三十分許\r\n    ，在右揭高雄縣鳥松鄉○○路一一０巷內旁內之土地上當場查獲。\r\n三、案經高雄縣警察局仁武分局報告臺灣高雄地方法院檢察署檢察官聲請簡易判決處\r\n    刑，經本院高雄簡易庭認不宜依檢察官之聲請，逕為簡易判決處刑，簽由本院依\r\n    通常訴訟程序審理，並再經臺灣高雄地方法院檢察署聲請併辦審理。\r\n    理  由\r\n一、右開事實業據被告甲○於本院審理期間坦承不諱，核與證人即九十二年一月二十\r\n    日與被告共同負載廢棄物至高雄縣鳥松鄉○○路一一０巷內旁不知情之丁○○所\r\n    有之土地上傾倒之方建方及另一證人即本獲之警員戊○○於本院審理期間來院所\r\n    證述之情節相符，並有行政院環境保護署稽查紀錄三份、現場照片合計四十張及\r\n    內政部警政署環保警察第三中隊報告書二份、行政院環境保護署九十二年四月二\r\n    日環暑督字第０九二００二三三九九號函等物附卷可稽。綜上所述，本件被告犯\r\n    罪事證明確，犯行洵堪認定，依法應予論科。\r\n二、按所謂「一般廢棄物」係指由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n    等，足以污染環境衛生之固體或液體廢棄物，而所謂「事業廢棄物」，則係指工\r\n    礦廠場、公司行號、醫療院所、及包括由中央主管機關會商中央目的事業主管機\r\n    關，訂定公告認定標準之事業機構，所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物之「有害事業廢棄物」，及有害事業廢棄物\r\n    以外之「一般事業廢棄物」，此觀之廢棄物清理法第二條，並參酌廢棄物清理法\r\n    高雄市施行細則第三十四條、廢棄物清理法臺北市施行細則第三十七條及廢棄物\r\n    清理法臺灣省施行細則第十九條等規定自明。本件查獲之廢棄物，係酒瓶、塑膠\r\n    袋、便當盒、水泥、磚塊、廢棄石膏板、廢棄木材、塑膠袋及廢土等一般廢棄物\r\n    ，係屬一般廢棄物乙節，應堪認定。次按廢棄物清理法第四十六條第一項第四款\r\n    所規定之犯罪構成要件行為，計有「貯存」、「清除」及「處理」三者，其中所\r\n    謂「貯存」，指一般廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為；「清除」則指一般廢棄物之收集、運輸行為；至「處理」則包含：\r\n    中間處理：指一般廢棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成分離、減積、去毒、\r\n    固化或安定之行為。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉\r\n    掩埋之行為。再利用：一般廢棄物做為原料、材料、燃料、填土或其他經中央\r\n    主管機關及目的事業主管機關認定之用途行為，有行政院環境保護署發布之「一\r\n    般廢棄物貯存清除處理方法及設施標準」可資參酌。是被告甲○收集、運輸上述\r\n    之一般廢棄物，連續至上述地點傾倒棄置，自屬廢棄物清理法所規範之「清除」\r\n    行為亦無疑義。又按廢棄物清理法第四十六條第一項第四款係規定：「未依第四\r\n    十一條第一項規定領有廢棄物清除、處理許可文件，『從事廢棄物貯存、清除、\r\n    處理』，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」，該\r\n    款後段係處罰公、民營廢棄物清除處理機構固無疑義，然前段並未限縮於公、民\r\n    營廢棄物清除處理機構，依文義觀之，凡未領有許可證或核備文件而從事廢棄物\r\n    貯存、清除、處理即該當之，從而事業機構固為處罰之對象，自然人亦在處罰之\r\n    列；再從目的解釋而言，廢棄物清理法之立法目的，為有效清除、處理廢棄物，\r\n    改善環境衛生，維護國民健康，該法第一條定有明文，而非屬公、民營廢棄物之\r\n    清除處理機構，未領得許可文件即從事廢棄物清除處理，其對環境衛生危害不亞\r\n    於公、民營廢棄物清除處理機構，如該條款解釋上僅規範公、民營廢棄物清除處\r\n    理機構，未將包括個人之非公、民營廢棄物清除處理機構列入適用範圍，顯無法\r\n    落實立法目的（最高法院九十年度台上字第三八三０號判決參照）。\r\n三、核被告甲○所為，係違反廢棄物清理法第四十六條第一項第四款前段之未依廢棄\r\n    物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄物清除罪。\r\n    被告與方建宏、丙○○就渠等於九十二年一月二十日所為上開違反廢棄物清理法\r\n    之犯行，有犯意聯絡與行為分擔，為共同正犯。被告所為二次未領得廢棄物清除\r\n    許可文件，而從事廢棄物清除之犯行，時間緊接，方法相同，觸犯構成要件相同\r\n    之罪名，顯係基於概括犯意為之，為連續犯，爰依刑法第五十六條之規定以一罪\r\n    論。公訴人雖漏未就被告於九十二年一月二十日所為之違反廢棄物清理法部分之\r\n    犯行起訴，惟此部分既與公訴人起訴而經本院認定確有犯罪之事實，有連續犯之\r\n    裁判上一罪之關係，已如前述，依審判不可分之原則，本院自得一併加以審判，\r\n    併此敘明。審酌被告係因一時失慮，致罹刑章，其所棄置廢棄物種類並非有毒之\r\n    事業廢棄物，所犯情節及對環境所造成破壞尚非十分鉅大，又於犯後坦承犯行，\r\n    態度尚稱良好等一切情狀，處如主文所示之刑，以示懲儆。再查被告前未曾受有\r\n    期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣高雄地方法院\r\n    檢察署刑案資料查註紀錄表各一份在卷，因短於思慮，致觸犯本案犯行，經此偵\r\n    審程序，應知所警愓，諒無再犯之虞，本院因認前開對被告宣告之刑以暫不執行\r\n    為當，爰諭知緩刑四年，以啟自新。至扣案之被告所有未掛車牌（實際車牌號碼\r\n    為二八五─一八四五號）之自小貨車，雖為被告所為而供犯本罪所用之物，業據\r\n    被告供承在卷，然審酌被告犯本罪之情節尚非嚴重及上開扣案車輛之價值非低等\r\n    情，依比例原則衡量之結果，本院認以不併予宣告沒收為宜，爰不併為沒收之宣\r\n    告，附此敘明。\r\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，廢棄物清\r\n理法第四十六條第一項第四款，刑法第十一條前段、第二十八條、第五十六條、第七\r\n十四條第一款，判決如主文。\r\n本案經檢察官羅水郎到庭執行職務。\r\n中      華      民      國      九十二      年      六    月  二十五    日\r\n                                  臺灣高雄地方法院刑事第六庭\r\n                                      法  官  李怡諄\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官  陳孟瑩\r\n中    華    民    國    九十二    年       六      月      二十五      日\r\n附錄本件論罪條文：\r\n廢棄物清理法第四十一條第一項、第四十六條第一項第四款\r\n廢棄物清理法第四十一條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市)主管機關或中央主管機關委託\r\n之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n業務。但有下列情形之一者，不在此限：\r\n一  執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之回收、清\r\n    除、處理、再利用。\r\n二  依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n三  依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一般廢棄物。\r\n四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。\r\n五  第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具、處理設\r\n    施或設備。\r\n六  目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處理設施。\r\n七  中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主管機關。\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}