{
  "JID": "HLHM,106,上訴,160,20171222,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "160",
  "JDATE": "20171222",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　106年度上訴字第160號\r\n上　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　鄭孝親\r\n選任辯護人　簡燦賢律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣花蓮地方法\r\n院106年度訴字第169號中華民國106年8月25日第一審判決（起訴\r\n案號：臺灣花蓮地方法院檢察署106 年度偵字第1951、1952號）\r\n，提起上訴，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n    犯罪事實\r\n一、鄭孝親明知未領有廢棄物清除許可文件，不得從事廢棄物貯\r\n    存、清除及處理，竟基於非法清理廢棄物之犯意，於民國（\r\n    下同）102年8月20日前某月間，指示不知情之薛大偉，將自\r\n    柏油路面刨除之瀝青刨除料（即AC瀝青混凝土）數次傾倒、\r\n    堆置在不知情之呂秉承所有花蓮縣○○鎮○○段000 地號土\r\n    地（下稱系爭土地）。\r\n二、嗣因花蓮縣環境保護局（下稱環保局）稽查人員於102年8月\r\n    22日據報前往系爭土地勘查，而獲悉上情。\r\n    理    由\r\n甲、程序部分\r\n    被告鄭孝親（下稱被告）及其辯護人均同意本判決下列引用\r\n    之供述及非供述證據有證據能力（見本院卷第30頁正面）。\r\n乙、實體部分\r\n一、認定犯罪事實所憑的證據和理由 \r\n    上揭犯罪事實，業經被告於偵訊、原審及本院審理時坦承不\r\n    諱，並經證人呂理忠、呂秉承、蔡明和、薛大偉於另案審理\r\n    時證述明確，復有環保局104年7月29日花環廢字第10400184\r\n    49號函暨檢送系爭土地歷年稽查、會勘紀錄及現場照片等在\r\n    卷可佐，足認被告之自白與事實相符，其非法清理廢棄物之\r\n    犯行堪以認定，應依法論科。\r\n二、論罪之理由\r\n  查被告行為後，廢棄物清理法第46條業於106年1月18日修正\r\n    公布施行，其法定本刑由1年以上5年以下有期徒刑，得併科\r\n    新臺幣（下同）300萬元以下罰金，提高為1年以上5 年以下\r\n    有期徒刑，得併科1,500 萬元以下罰金，經比較修正前後之\r\n    規定，修正前之規定較有利於被告，依刑法第2條第1項前段\r\n    規定，應適用行為時即修正前廢棄物清理法第46條規定論處\r\n    。\r\n  核被告所為，係犯修正前廢棄物清理法第46條第4 款前段之\r\n    非法清理廢棄物罪。又被告係利用不知情之薛大偉為上開犯\r\n    行，為間接正犯。又廢棄物清理法第46條第4 款前段之非法\r\n    清理廢棄物罪，係以未依同法第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件而從事清除、處理廢棄物者為犯罪主體\r\n    ，再觀諸同法第41條第1 項前段規定，可知立法者顯然已預\r\n    定廢棄物之清除、處理行為通常具有反覆實行之性質，是本\r\n    罪之成立，本質上即具有反覆性，而為集合犯（最高法院10\r\n    4年度第9次刑事庭會議決議意旨參照）。是被告上開非法清\r\n    理廢棄物之行為，應依集合犯論以一罪。\r\n三、上訴駁回之理由\r\n  原審為相同認定，並審酌被告貪圖一時便利，無視環境保護\r\n    之重要性，任意清除廢棄物，對土地永續利用造成損害，所\r\n    為實應非難，惟念其始終坦承犯行之犯後態度，兼衡被告傾\r\n    倒、堆置之廢棄物業已清運完畢，此有環保局105年4月28日\r\n    花環廢字第1050010555號函在卷可查，堪認犯罪所生之損害\r\n    已有降低，暨高中畢業之教育程度，擔任工地主任、月薪5\r\n    萬元、須扶養母親及同居人等一切情狀，於法定刑內量處有\r\n    期徒刑1 年。並以被告未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，有臺灣高等法院被告前案紀錄表在卷可稽，經此科刑\r\n    教訓應知所警惕，信無再犯之虞，且被告已將違法堆置之廢\r\n    棄物清運完畢，所宣告之刑，以暫不執行為適當，併予宣告\r\n    緩刑4 年。又為促使被告記取教訓避免再犯，酌命被告應於\r\n    判決確定之日起2 年內，向公庫支付36萬元，以啟自新，認\r\n    事用法均無不合，量刑亦稱妥適。\r\n  環保局人員於103 年3月5日至系爭土地現場勘查，現場已無\r\n    廢棄物堆置情事，有環保局105年4月28日花環廢字第105001\r\n    0555號函在卷可查，且系爭土地係被告所屬公司負責人之子\r\n    呂秉承所有，呂秉承未對被告提出告訴，本件並無告訴人，\r\n    至於向環保局檢舉系爭土地上堆置廢棄物之蔡明和則為本件\r\n    之告發人，檢察官以被告非法傾倒、堆置自柏油路面刨除之\r\n    瀝青刨除料（即AC瀝青混凝土），迄未清除完畢，且未與告\r\n    訴人達成和解為由，提起上訴指摘原判決不當，並無理由，\r\n    應予駁回。\r\n丙、適用之法律\r\n    刑事訴訟法第368 條。\r\n本案經檢察官陳靜誼提起公訴，檢察官蔡期民提起上訴，經檢察\r\n官王啟明到庭執行職務。\r\n中    華    民    國   106    年    12    月    22    日\r\n                  刑事庭審判長法  官 張健河\r\n                              法  官 林碧玲\r\n                              法  官 林慧英 \r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   106    年    12    月    22    日\r\n\r\n                              書記官 溫尹明\r\n附錄本判決論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n員未處理廢棄物，開具虛偽證明。"
}