{
  "JID": "HLHM,106,上訴,59,20171229,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "59",
  "JDATE": "20171229",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　 106年度上訴字第59號\r\n上　訴　人\r\n即　被　告　徐彥綸（原名徐誌隆）\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣花蓮地方法院10\r\n4年度訴字第129號中華民國106 年2月9日第一審判決（起訴案號\r\n：臺灣花蓮地方法院檢察署104年度偵字第229號），提起上訴，\r\n本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n    犯罪事實\r\n一、徐彥綸係展略企業社負責人、湯棋皇（已歿）係尚億企業社\r\n    實際負責人（登記負責人邱菊珍），均未依廢棄物清理法第\r\n    41條第1 項規定向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    ，均明知未取得上開文件不得清除、處理一般事業廢棄物，\r\n    且非經主管機關許可不得提供土地回填、堆置廢棄物。徐彥\r\n    綸、湯棋皇竟共同基於非法清除、處理一般事業廢棄物石材\r\n    礦泥之犯意聯絡，商議由徐彥綸以每台車（20噸）新臺幣（\r\n    下同）1000元之代價購買湯棋皇在花蓮縣○○鄉○○路0 段\r\n    000 巷00號所經營尚億企業社工廠（下稱○○路工廠）所生\r\n    之一般事業廢棄物石材礦泥10車後，徐彥綸於民國（下同）\r\n    103年12月28日9時許，指示不知情之陳勝傑（原名陳建森，\r\n    下稱陳勝傑）駕駛***-00號營業貨運曳引車（車號詳卷，下\r\n    稱本案曳引車）至○○路工廠載運石材礦泥，前往其向不知\r\n    情之黃林福承租未取得主管機關許可堆置廢棄物之花蓮縣○\r\n    ○鄉○○段地號000、000號（地目：田）農業用地（下合稱\r\n    系爭農地）上傾倒、堆置，並指示不知情之潘仁和駕駛挖土\r\n    機，將陳勝傑在系爭農地傾倒、堆置之石材礦泥剷挖、掩埋\r\n    、回填，以此方式從事一般事業廢棄物之清除、處理。\r\n二、嗣於103年12月28日上午11時30分許，陳勝傑載運第2車石材\r\n    礦泥至系爭農地傾倒，潘仁和駕駛挖土機正將陳勝傑已傾倒\r\n    之石材礦泥剷挖、掩埋、回填時，適為花蓮縣環境保護局（\r\n    下稱環保局）稽查人員會同內政部警政署花蓮港務警察總隊\r\n    （下稱花蓮港警隊）員警當場查獲，始悉上情。\r\n    理    由\r\n甲、程序部分\r\n一、原審判決僅上訴人即被告徐彥綸（下稱被告）提起上訴，故\r\n    本院審理範圍限於被告共同犯修正前廢棄物清理法第46條第\r\n    4 款之非法清理廢棄物罪部分，合先敘明。\r\n二、被告及其辯護人（業於審判期日前解除委任）同意本判決下\r\n    列引用之供述及非供述證據均有證據能力（見本院卷第52-\r\n    54頁），至於被告及其辯護人爭執其證據能力而本院未援引\r\n    作為證據者，則不贅論其有無證據能力，附此敘明。\r\n三、被告經合法傳喚，無正當理由不到庭，爰不待其陳述逕行判\r\n    決。     \r\n乙、實體方面\r\n一、認定犯罪事實所憑之證據及理由\r\n    訊據被告固坦承上開指示陳勝傑前往○○路工廠載運物品至\r\n    系爭農地傾倒、堆置及潘仁和在系爭農地以挖土機剷挖、掩\r\n    埋、回填，為環保局稽查人員會同警方當場查獲之事實，惟\r\n    否認有何非法清理廢棄物之犯行，辯稱：從○○路工廠載\r\n    運之物為洗石後剩土，係砂土而非石材礦泥，因湯棋皇經營\r\n    之尚億企業社非從事石材切割、研磨之工廠，主要業務是向\r\n    砂石廠購得砂石料後，經過洗選機（洗砂機）洗選，將原來\r\n    摻雜在砂石料源中之土粉沖刷到沈澱池，選取洗刷乾淨之砂\r\n    石再放入漏斗分裝裝袋堆疊後出售。其於103年12月29日\r\n    自行將向尚億企業社購買之砂土送請花蓮區農業改良場作物\r\n    環境課土壤肥料研究室（下稱花蓮農改場土壤研究室）檢驗\r\n    結果，亦認送驗樣品為土壤而非石材礦泥。經濟部工業局\r\n    亦認砂石場之碎石原料清洗後所遺留之泥巴廢土，倘為砂石\r\n    洗選場廢水經污水相關處理設施，且過程未經化學混凝等程\r\n    序產出者，依行政院環境保護署（下稱環保署）98年2月3日\r\n    函釋，非屬廢棄物之範疇。又洗選後之剩餘土石未添加化學\r\n    沈澱劑之土石屬有價土石，亦經台灣省砂石商業同業公會函\r\n    覆原審。尚億企業社之營業項目並無石材製品製造業，非\r\n    屬經濟部工業局所定性之石材製品製造業，亦非屬經濟部事\r\n    業廢棄物再利用種類及管理方式編號13規定之石材污泥云云\r\n    。經查：\r\n  被告於103年12月28日指示陳勝傑前往○○路工廠載運至系\r\n    爭農地傾倒、堆置之物係一般事業廢棄物石材礦泥：\r\n  被告向湯棋皇商議後，於103 年12月28日指示陳勝傑駕駛本\r\n    案曳引車至○○路工廠載運物品至其承租之系爭農地傾倒、\r\n    堆置，並由被告所指示之潘仁和將傾倒、堆置在系爭農地之\r\n    物品以挖土機剷挖、掩埋、回填，而陳勝傑載運第2 車至系\r\n    爭農地傾倒時，即為環保局稽查人員羅青穎會同警方當場查\r\n    獲等情，業據被告及原審被告湯棋皇、陳勝傑、潘仁和供承\r\n    不諱，復據證人羅青穎於原審及本院證述明確，並有土地租\r\n    賃契約書、尚億企業社估價單、環保局廢棄物稽查工作紀錄\r\n    表等影本及現場照片附卷可稽（見警卷第45-46、48-54頁；\r\n    原審卷一第64-73、147-152頁），堪信為真實。\r\n  被告指示陳勝傑自○○路工廠載至系爭農地傾倒、堆置之物\r\n    ，外觀呈淺灰色、顆粒微細、具黏性，並有黏成塊狀之情形\r\n    ，與系爭農地其餘外觀呈咖啡色、鬆散之土壤明顯迥異，且\r\n    證人羅青穎於103 年12月28、31日至○○路工廠採樣勘查時\r\n    ，現場亦有呈淺灰色、具黏性之物，此觀卷附照片即明（見\r\n    原審卷一第64-73、147-155、160- 162頁）。另被告因指示\r\n    他人自玉發企業社載運石材礦泥傾倒在花蓮縣○○鄉○○段\r\n    之農地上，在103 年10月24日為環保局稽查人員會同花蓮港\r\n    警隊員警當場查獲，被告坦承非法清理廢棄物之犯行不諱，\r\n    經本院以105 年度上訴字第124號判處有期徒刑1年10月，被\r\n    告上訴後，經最高法院106 年度台上字第2263號判決上訴駁\r\n    回而告確定（下稱另案），有上開另案判決及臺灣高等法院\r\n    被告前案紀錄表存卷可憑。被告於另案坦承傾倒在農地之石\r\n    材礦泥，外觀亦呈淺灰色、具黏性，並有黏成塊狀之情形，\r\n    花蓮港警隊員警會同環保局稽查人員至玉發企業社勘查時，\r\n    現場亦有呈淺灰色、具黏性之物，核與本案系爭農地所傾倒\r\n    及在○○路工廠現場之物相符，此有花蓮港警隊105年4月18\r\n    日花港警刑字第1050002188號函檢送103 年10月24日查獲另\r\n    案所拍攝之照片在卷可憑（見原審卷一第171- 187頁）。\r\n  證人羅青穎於103 年12月28日接獲花蓮港警隊員警告知系爭\r\n    農地有棄置石材礦泥，即會同警察去系爭農地稽查，在現場\r\n    詢問後獲悉廢棄物之來源是○○路工廠後，遂前往○○路工\r\n    廠稽查，發現現場設置之磨石機設備不止1 台，並有堆放石\r\n    材礦泥。送驗之採樣地點包含○○路工廠、系爭農地，而系\r\n    爭農地的樣本是採自本案曳引車上倒下來所堆置之物，經比\r\n    對兩地樣本之檢驗結果大致符合。水洗砂石的剩餘物俗稱尾\r\n    砂，比較偏向砂石類，外觀偏向咖啡色，不會像石材礦泥黏\r\n    接那麼緊密，比較容易透水，而石材礦泥因被研磨過，外觀\r\n    顆粒很細，黏接緊密，外觀是灰色的，不透水性高，當時在\r\n    現場採樣以器具挖取時，因黏接緊密不好挖，是因對方一直\r\n    說是洗選砂石，為了確認是否為石材礦泥才進行採樣。系爭\r\n    農地所傾倒之物品是石材礦泥，因石材礦泥、尾砂、泥土之\r\n    外觀、型態、顏色都明顯不同，泥土的含水率沒有尾砂那麼\r\n    高，因為尾砂有經過水洗，所以含水率較高，一般泥土比較\r\n    結實，故可明確區分上述三者之不同。當時採樣送驗結果含\r\n    有一般石材的成份。在查獲本案前，已查獲5 件類似之案件\r\n    ，且在稽查時有去砂石場看過尾砂之狀況等情，業據證人羅\r\n    青穎於原審及本院結證明確（見原審卷一第92頁、第94頁反\r\n    面；本院卷第145-147頁正面）。\r\n  自○○路工廠及系爭農地採樣之物品（各3 個樣品）送請環\r\n    保署環境檢驗所以ICP- AES檢測方式作元素定性分析，檢驗\r\n    結果兩處樣品主要元素組成相近，有環保署環境檢驗所檢測\r\n    報告附卷可稽（見偵卷第47- 54頁）。\r\n  證人羅青穎亦為被告另案之承辦人，並有到現場，另案及本\r\n    案所傾倒之標的都是石材礦泥，其於103 年12月31日至○○\r\n    路工廠復勘時，現場確有雙輪（聯）滾筒研磨機，這種研磨\r\n    機與洗選機器不同等情，業據證人證人羅青穎於本院結證甚\r\n    詳（見本院卷第145頁正面、第147頁正面）。且其於103 年\r\n    12月31日至○○路工廠復勘時，現場設置之磨石機設備與砂\r\n    石洗選設備明顯不同，為釐清上開磨石機實際操作情形，環\r\n    保局人員於105年4月26日至大魯閣石業有限公司（下稱大魯\r\n    閣公司）現場稽查，該公司主要從事石材廢料二次加工，加\r\n    工機具即為雙輪滾筒磨石機，與○○路工廠之機具相同，該\r\n    機具係藉磨石機滾動時產生之離心力配合機具六角型構造，\r\n    將石材廢料磨成顆粒更小、表面更光滑之成品，亦有環保局\r\n    105年4月28日花環廢字第1050010658號函暨檢附之稽查照片\r\n    、雙聯滾筒研磨機與洗砂機之差別文件及稽查大魯閣公司之\r\n    相關資料等在卷足憑（見原審卷一第205- 215頁）。\r\n  綜上，被告傾倒、堆置於系爭農地所之物係一般事業廢棄物\r\n    石材礦泥，堪以認定。\r\n  尚億企業社登記之營業項目為建材批發業、國際貿易業、非\r\n    金屬礦業、土石採取業，有商業登記資料在卷足參（見偵卷\r\n    第138 頁），惟湯棋皇於原審自承○○路工廠未有工廠登記\r\n    等語（見原審卷二第14頁正面），核與證人羅青穎證述：到\r\n    ○○路工廠請對方出示工廠登記，對方表示沒有工廠登記證\r\n    等語相符（見原審卷一第92頁反面）。又證人羅青穎於103\r\n    年12月31日至○○路工廠稽查時，確有發現研磨機而非洗選\r\n    機，並有拍照存證，業如上述。是尚難逕執尚億企業社商業\r\n    登記之營業項目並無石材切割、研磨，遽予認定未經工廠登\r\n    記之○○路工廠未從事石材切割、研磨，不會因此產生石材\r\n    礦泥。\r\n  被告辯稱向湯棋皇購買之物係土壤云云，並提出花蓮農改場\r\n    土壤研究室樣品檢驗結果、國立花蓮高級農業職業學校土木\r\n    科材料實驗室（下稱花農土木材料實驗室）土壤分類試驗報\r\n    告為證。惟花蓮農改場土壤研究室樣品檢驗結果上記載：送\r\n    件人為被告，送件日期為103 年12月29日、採樣位置未填寫\r\n    ；花農土木材料實驗室土壤分類試驗報告之土壤分析試驗報\r\n    告單、細粒料篩分析試驗報告單、土壤粒徑分析試驗報告單\r\n    、土壤比重試驗報告單上均記載：委託單位為尚億企業社、\r\n    取樣人員為湯棋皇（誤植為湯琪皇）、送驗人員為被告、收\r\n    件日期為104 年5月7日，有花蓮農改場土壤研究室樣品檢驗\r\n    結果、花農土木材料實驗室土壤分類試驗報告附卷可參（見\r\n    偵卷第137頁；原審卷一第34-39頁），由此可知，上開樣品\r\n    係被告及湯棋皇自行採樣送驗，且採樣日期及採樣位置均不\r\n    明，是上開送驗之樣品雖經檢驗為土壤，亦難執此為有利於\r\n    被告之認定。\r\n  按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物二類。所稱事業廢棄物，計分二類，其一為「有害事業廢\r\n    棄物」，亦即由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物；其二為「一般事\r\n    業廢棄物」，指由事業所產生有害事業廢棄物以外之廢棄物\r\n    ，此參廢棄物清理法第2條第2項規定甚明。次按廢棄物清理\r\n    法第39條第1 項規定「事業廢棄物之再利用，應依中央目的\r\n    事業主管機關規定辦理，不受第28條、第41條之限制」，自\r\n    須所從事者為「事業廢棄物之再利用」，且係依中央目的事\r\n    業主管機關之規定辦理，始不受同法第28條、第41條之限制\r\n    ，否則既未依再利用之程序，復未有再利用之產品，而任意\r\n    處理仍屬事業廢棄物之物，自仍有同法第46條第4 款之適用\r\n    （最高法院105 年度台上字第2180號判決要旨參照）。申言\r\n    之，事業廢棄物之「再利用」行為，仍需依中央目的事業主\r\n    管機關之規定辦理，要非自稱「再利用」行為，即得任意清\r\n    除廢棄物，抑或提供土地堆置廢棄物，並均因而得以阻卻違\r\n    法（最高法院106 年度台上字第1222號判決要旨參照）。查\r\n    系爭農地為黃林福所有、地目為田、使用地類別為農牧用地\r\n    ，有系爭農地之土地登記公務用謄本存卷足參（見原審卷一\r\n    第55- 56頁）。石材礦泥係一般事業廢棄物，雖係經濟部事\r\n    業廢棄物再利用管理辦法第3 條附表編號第13號所示得再利\r\n    用之事業廢棄物，惟被告並無合法之再利用機構資格，且係\r\n    將石材礦泥堆置、回填在系爭農地上，顯非合法之再利用行\r\n    為至明。\r\n  被告自承於案發時無廢棄物清除處理許可執照，且其於本案\r\n    發生前2月餘，甫因另案即於103年10月24日傾倒石材礦泥於\r\n    農地之犯行為警當場查獲，而另案與本案之石材礦泥外觀相\r\n    符，業如上述，是被告對於本案所堆置、回填之物係屬石材\r\n    礦泥一節，實難諉為不知，其有非法清理一般事業廢棄物石\r\n    材礦泥之犯意甚明。\r\n  綜上所述，被告所為之上開辯解顯不足採。本件事證明確，\r\n    被告犯行堪以認定。\r\n二、論罪之理由\r\n  被告行為後，廢棄物清理法第46條業於106年1月18日經總統\r\n    修正公布，並於同年月20日施行，修正後第46條之規定已將\r\n    罰金刑由修正前之300 萬元提高為1500萬元，經比較修正前\r\n    後之規定，以修正前規定較有利於被告，應適用修正前廢棄\r\n    物清理法第46條規定。\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物」，立法目的在於限制廢棄物之回\r\n    填、堆置用地，必須事先通過環保主管機關之評估、審核，\r\n    以確保整體環境之衛生與安全，固以提供土地者作為規範對\r\n    象，但不以土地所有權人為必要，亦即祇要有事實上之提供\r\n    作為乃已足，至其是否具有合法、正當之權源（例如借用、\r\n    租用等），甚或騙使所有權人同意或無權占有，均非所問（\r\n    最高法院98年度台上字第5712號、100年度台上字第2723號\r\n    判決意旨參照）。\r\n  核被告所為係犯修正前廢棄物清理法第46條第3款、第4款之\r\n    非法清理廢棄物罪。起訴書雖未引用修正前廢棄物清理法第\r\n    46條第3 款之罪，惟此部分犯罪事實已於起訴書犯罪事實載\r\n    明，為已經起訴之事實，且公訴檢察官亦於原審當庭補充本\r\n    款罪名為起訴法條，並經檢察官、被告及辯護人併予辯論，\r\n    本院自應併予審理附此敘明。\r\n  廢棄物清理法第46條第4 款前段之非法清理廢棄物罪，係以\r\n    未依同法第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    而受託清除、處理廢棄物者為犯罪主體，再依同法第41條第\r\n    1 項前段規定前段以觀，可知立法者顯然已預定廢棄物之清\r\n    除、處理行為通常具有反覆實行之性質。是本罪之成立，本\r\n    質上即具有反覆性，而為集合犯（最高法院104年度第9次刑\r\n    事庭會議決議參照），是被告先後2 次非法清理廢棄物，為\r\n    集合犯，應僅論以一罪。\r\n  被告與湯棋皇就違反修正前廢棄物清理法第46條第4 款之犯\r\n    行有犯意聯絡及行為分擔，為共同正犯，且被告係利用不知\r\n    情之陳勝傑、潘仁和為之，為間接正犯。\r\n  被告所犯上開二罪，係一行為觸犯數罪名之想像競合犯，應\r\n    從一重之修正前廢棄物清理法第46條第4 款之罪處斷。\r\n三、上訴駁回之理由\r\n  原審為相同認定，並審酌被告未經許可，任意為廢棄物清除\r\n    、處理行為，並承租提供農地而為本件犯行，無視於廢棄物\r\n    清理法改善環境衛生，維護國民健康之立法目的，竟為本件\r\n    犯行，而石材礦泥具有高度不透水性且因其黏性而會附著於\r\n    土壤清除不易，其犯行危害系爭農地土壤及生態環境，且該\r\n    環境危害結果係由全民共同承擔，所為誠值非難，又被告犯\r\n    後矢口否認犯行並積極為與卷證相左之辯解，難認犯後態度\r\n    良好，兼衡被告所清除、處理之廢棄物屬一般事業廢棄物尚\r\n    非有害廢棄物，及系爭農地上之廢棄物已有處理，並審酌被\r\n    告前有廢棄物清理法之前科，猶為本件犯行，高職畢業之智\r\n    識程度，配偶無工作，有4名子女，1成年子女已就業，其餘\r\n    3名子女仍在就學中，月收入約5萬元之家庭經濟狀況等一切\r\n    情狀，於法定刑內量處有期徒刑2 年，認事用法核無不合，\r\n    量刑亦稱妥適。\r\n  被告上訴猶執陳詞否認犯罪，為無理由，應予駁回。\r\n丙、適用之法律\r\n    刑事訴訟法第368條、第371條，判決如主文。\r\n本案經檢察官蔡期民提起公訴，檢察官王啟明到庭執行職務。\r\n中    華    民    國   106    年    12    月    29    日\r\n                  刑事庭審判長法  官 張健河\r\n                              法  官 林碧玲\r\n                              法  官 林慧英 \r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   106    年    12    月    29    日\r\n\r\n                              書記官 溫尹明\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}