{
  "JID": "KSDM,89,訴,2827,20030424,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "2827",
  "JDATE": "20030424",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第二八二七號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　東洲工程股份有限公司\r\n　　代　表　人　乙○○\r\n　　被　　　告　甲○○\r\n　　右二人共同\r\n　　選任辯護人　張賜龍律師\r\n　　選任辯護人　李衍志律師\r\n　　被　　　告　辛○○\r\n　　被　　　告　庚○○\r\n　　右二人共同\r\n　　選任辯護人　許明德律師\r\n　　選任辯護人　吳芝瑛律師\r\n　　選任辯護人　鄭勝智律師\r\n　　被　　　告　己○○\r\n　　被　　　告　戊○○\r\n　　右二人共同\r\n　　選任辯護人　吳賢明律師\r\n　　選任辯護人　游雪莉律師\r\n　　選任辯護人　吳建勛律師\r\n　　被　　　告　丙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一八六七\r\n四號、第二○五○八號、第二○五○九號、第二○五一○號、第二○七二六號、第二\r\n○七二七號、第二○七二八號、第二○三七七號、第二三五○三號），本院判決如左\r\n：\r\n    主  文\r\n東洲工程股份有限公司其負責人、受僱人，因執行業務，犯未依廢棄物清除、處理許\r\n可證清除、處理廢棄物之罪，科罰金新臺幣壹佰萬元。\r\n甲○○、辛○○、庚○○共同無許可文件，以經營廢棄物清除為常業，甲○○處有期\r\n徒刑參年拾月，辛○○及庚○○均處有期徒刑參年貳月。\r\n戊○○無罪。\r\n己○○共同無許可文件，以經營廢棄物清除為常業，處有期徒刑參年貳月。\r\n丙○○共同連續任意棄置有害事業廢棄物，處有期徒刑參年。\r\n    事  實\r\n一、東盟開發股份有限公司（以下簡稱東盟公司），係設立於臺南縣學甲鎮一秀里十\r\n    三鄰五十五號，而其所營業之項目包括：天然纖維紡織染整及其加工業務。\r\n    化學纖維紡織染整及其加工業務。化學纖維之製造及假撚加工業務。成衣之\r\n    製造、加工及買賣業務。有關原料及產品之國內外買賣業務。有關進出口貿\r\n    易。針織品織造加工買賣業務。碳鋼、合金鋼及特殊鋼（含機械構造用鋼、\r\n    工具鋼、軸承鋼、彈簧鋼、快削鋼、焊條鋼、強力鋼）及不銹鋼冶煉軋製一貫作\r\n    業生產製造業務。而東盟公司就製鋼過程間所產生之廢水包括廢酸、廢鹼及洗滌\r\n    水，其中廢酸雖大部分可以回收再使用，然因該不可回收之廢酸其廢液氫離子濃\r\n    度指數（即ＰＨ值）為一點三，小於標準值二點零，含鉻值更高達一五二○，超\r\n    過標準值五點零，與行政院環境保護署（以下簡稱環保署）於民國八十三年三月\r\n    十日及八十八年一月十三日所公告，於八十九年七月仍有效施行之「有害事業廢\r\n    棄物認定標準」第三條第二款第目【嗣於九十年三月七日重行訂定公告移至第\r\n    四條第四款第目】相符，屬重金屬之「有害之腐蝕性事業廢棄物」，東盟公司\r\n    遂與領有甲級廢水處理執照之東洲工程股份有限公司（以下簡稱東洲公司），於\r\n    八十三年十月間簽立工程發包承攬書，將上開不可回收之廢水處理場操作部分交\r\n    由東洲公司承攬，由東洲公司負責於東盟公司之廢水處理場（即東盟公司學甲廠\r\n    之污水處理廠）開始操作東盟公司學甲廠污水處理設備以處理廢酸，並於八十六\r\n    年十月再予續約，其間東盟公司交付東洲公司之處理費則為每噸新台幣（下同）\r\n    一百十元至一百三十元不等（公訴人誤載為七十五元至一百三十元）。\r\n二、再東洲公司係由丁○○（另行審結）任該公司之總經理，為實際負責該公司所有\r\n    營運業務之人（公司登記負責人為乙○○，為丁○○之配偶）；甲○○則為該公\r\n    司之副總經理，負責該公司之財務並為廢水處理支出之審核，於執行業務範圍內\r\n    ，亦為東洲公司之負責人；辛○○乃自八十二年九月間起至八十八年十一月間止\r\n    在東洲公司任職經理，並兼任東洲公司於八十三年間所承包之上開東盟公司污水\r\n    處理廠現場主管，主要業務為督導污水處理廠技術人員處理東盟公司污水及監測\r\n    管理污水是否符合環保排放標準，嗣因辛○○於八十八年十一月間離職，乃由庚\r\n    ○○續任東盟公司學甲廠現場主管一職，繼續辛○○原所負責之業務，辛○○、\r\n    庚○○皆為事業場所之負責人。又東洲公司實際負責人丁○○及執行業務負責人\r\n    甲○○、東洲公司派駐東盟公司學甲廠污水處理廠之現場主管即事業場所負責人\r\n    辛○○及庚○○等人明知東洲公司所承攬處理東盟公司學甲廠製鋼過程中所產生\r\n    之不可回收之廢酸係含重金屬之強酸，屬有害之腐蝕性事業廢棄物，本應依廢棄\r\n    物清理法之相關規定妥為適當之貯存、清除、處理，始足以避免前開有害事業廢\r\n    棄物危害生命、身體健康及污染環境，然其等竟為節省處理成本，而基於共同之\r\n    犯意聯絡，以每噸四百五十元之價格，於八十四年間起至八十五年四月間止，先\r\n    委託未領有廢棄物清除、處理許可證或核備文件之旭昕（鑫）實業有限公司（以\r\n    下簡稱旭昕公司）之負責人戊○○，負責外運上開廢酸，嗣於八十五年四月間起\r\n    再透過戊○○之介紹，委託亦有犯意聯絡之未領有廢棄物清除、處理許可證或核\r\n    備文件、且靠行於高暉交通事業有限公司及高順交通事業有限公司（以下簡稱高\r\n    暉及高順公司），並經營祺睦化工有限公司（以下簡稱祺睦公司）且恃此為生之\r\n    事業場所負責人己○○，以高暉及高順公司之名義，駕駛其所有牌照號碼為ＸＬ\r\n    －一二八號、ＸＭ－九六九號等未經環保機關核准之油罐車，前往東盟公司學甲\r\n    廠內，在東洲公司現場人員之協助及現場主管庚○○之監督下，自廢酸儲存槽中\r\n    抽取清除未經任何處理之上開有害腐蝕性事業廢棄物，並以「廢酸」、「廢溶渣\r\n    」、「廢熔渣」、「廢濃渣」、「稀濃渣」等品名過磅後，填載於磅單，辛○○\r\n    或庚○○再依據磅單於每月底製作「廢溶渣載運月報表」及「東盟廢水處理場（\r\n    代操作）收支月報表」傳真台北總公司，由總公司不知情之行政人員林毓秀接收\r\n    列帳，轉陳甲○○及丁○○核可後，再由己○○取具高暉公司之發票，寄送請領\r\n    當月份總運量費用款項（以每噸四百五十元價格加營業稅計價）至東洲公司駐東\r\n    盟公司學甲廠之分公司或東洲公司位於台北之總公司，而以之為常業。嗣廢棄物\r\n    清理法於八十八年七月十四日修正通過，增訂同法第二十二條關於廢棄物貯存、\r\n    清除、處理之刑事罰責之規定，惟丁○○、甲○○、辛○○及於八十八年十一月\r\n    間始繼任辛○○職務之庚○○，卻仍為節省處理廢酸成本，仍繼續委由己○○負\r\n    責載運該有害廢棄物，其等並以上開方式抽取廢酸及製作報表、發票以領取報酬\r\n    ，交由己○○任意棄置，而以之為常業。總計東洲公司自八十七年一月起至八十\r\n    九年七月止交由己○○所清除之廢酸總量（平均每二、三天載運一車，每車約二\r\n    十三公噸，最後一次載運廢酸之時間為八十九年七月二十六日）高達一萬零三百\r\n    六十四點二八公噸（此係以東盟公司學甲廠載運廢酸之磅單為統計，惟東盟公司\r\n    未予保留八十七年以前之磅單，故僅以八十七年開始之磅單為總量統計）。\r\n三、又丙○○為坐落於高雄縣大寮鄉○○村○○街一三五號土地之管理使用人，亦為\r\n    設立於其上之「亞泰皮革有限公司」（以下簡稱亞泰皮革廠）之負責人，其明知\r\n    己○○於八十五年四月間向其承租亞泰皮革廠之廠房及污水處理池，係為傾倒有\r\n    害之腐蝕性事業廢棄物，竟為貪圖每月廠房出租之租金及污水處理池每月三萬元\r\n    之使用費，而在未經主管機關許可，即提共上開廠房、設備供己○○停置載運廢\r\n    酸之油罐車，及將廢酸傾倒於該污水處理池中或廠內其他區域，且未經任何處理\r\n    即逕行排入屬於高雄縣農田水利會之灌溉溝渠，再流向鳳山溪後匯入前鎮河。嗣\r\n    廢棄物清理法於八十八年七十四月修正通過，並增訂同法第二十二條關於廢棄物\r\n    貯存、處理、清除之刑事罰責之規定，惟丙○○為牟圖利益，仍自上開法條修正\r\n    通過後，基於上開未經主管機關許可提供土地堆置廢棄物及任意棄置有害事業廢\r\n    棄物之概括犯意，仍繼續同意己○○連續將上開具腐蝕性之廢酸倒入污水處理池\r\n    及廠內其他區域，再輾轉流入鳳山溪後匯入前鎮河，而污染空氣、土壤、河川及\r\n    其他水體，致生公共危險。迨於八十九年七月二十六日，法務部調查局高雄縣調\r\n    查站會同高雄縣警察局刑警根據民眾檢舉至亞泰皮革廠對己○○所駕駛載運廢酸\r\n    之油罐車執行跟監，始發現己○○載運之廢酸來源為東盟公司學甲廠，再經會同\r\n    行政院環保署稽查督察大隊南區隊分別於八十九年七月二十七日、七月三十一日\r\n    及八月七日，至亞泰皮革廠及東盟公司學甲廠污水處理廠稽查，製作稽查報告並\r\n    採樣化驗，證實亞泰皮革污水處理設施明顯久未操作，東盟公司學甲廠污水處理\r\n    之廢酸檢測值為ＰＨ值一點三，小於標準值二點零，含鉻值高達一五二○，超過\r\n    標準值五點零，確屬含重金屬之有害腐蝕性廢棄物而發現上開犯行。\r\n四、案經臺灣高雄地方法院檢察署檢察官自動簽分暨指揮法務部調查局高雄縣調查站\r\n    、高雄縣警察局、行政院環保署稽查督察大隊南區隊移送檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、認定有罪之理由：\r\n  訊據被告東洲公司、甲○○、辛○○、庚○○、己○○及丙○○等人均矢口否認\r\n    有何前揭犯行，並分別辯稱：\r\n  被告東洲公司及甲○○部分：被告東洲公司確為領有甲級廢水處理執照之公司，\r\n    並與東盟公司簽訂工程發包承攬書，負責於東盟公司所屬之廢水處理代操作處理\r\n    該公司因生產鋼鐵過程中所產生之廢水。而東洲公司之所以將該廢水委由同案被\r\n    告戊○○所開設之旭昕公司處理，係因該公司之營業項目中確實載明有關廢水之\r\n    處理工程及各種酸及化學水處理劑原料之買賣業務，始會同意被告戊○○購買系\r\n    爭廢水作為中和液，是東洲公司確實係相信戊○○有能力處理水之資格而與之訂\r\n    約。否則東盟公司委託處理廢水之代價僅為每公噸七十五元至一百三十元不等，\r\n    惟東洲公司卻支付旭昕公司每公噸處理費用高達四百五十元，其間之差額，即係\r\n    屬於給付旭昕公司之廢酸處理費用；再廢棄物清法第十三條明定事業廢棄物之清\r\n    除、處理除以再利用之方式外，亦可委託清除、處理，是足證縱屬有害事業廢棄\r\n    物，依法並非應「就地處理不得外運」，且依事業廢棄物貯存清除處理方法及設\r\n    施標準之規定，均顯示廢酸並非不得「再利用」，更得以「販賣」或「轉讓」予\r\n    他人「處理」。故被告東洲公司將系爭廢酸交由以從事化工行業及化學原料之生\r\n    產、買賣之旭昕公司或己○○所開設之「祺睦化工公司」處理，自屬合法，至戊\r\n    ○○、己○○二人是否確實處理，則屬二人是否確實履約之問題，實為被告丁○\r\n    ○及東洲公司等所無法預知，況二人確已將該廢酸載至亞泰皮革廠供作生產皮革\r\n    產生之廢鹼水之中和劑，故該等之處理亦無不合之處，亦無涉犯違反廢棄物清理\r\n    法第二十二條第二項第二款（舊法）之罪嫌。況縱被告東洲公司及丁○○確有違\r\n    反上開規定，而觸犯刑責，然該刑事責任之處罰，係於八十八年七月十四日始為\r\n    增訂，則被告東洲公司或丁○○依行為時之法律規定，僅得科以行政罰而非刑責\r\n    。再被告東洲公司或丁○○並無「投棄、放流、排出或放逸毒物或其他有害健康\r\n    之物，而污染空氣、土壤、河川或其他水體，致生公共危險」，公訴人就此亦未\r\n    為證明，是足證被告東洲公司或丁○○並無涉犯刑法第一百九十條之一項第一項\r\n    、第二項之公共危險罪嫌。而就被告東洲公司執行業務所須為之決策行為均為同\r\n    案被告丁○○所為，並非如同案被告庚○○所陳系爭「廢溶渣載運月報表」、「\r\n    東盟廢水處理廠（代操作）收支月報表」是轉陳「甲○○及丁○○核可」，該共\r\n    同被告之供述並無其他證據以證事實，故自難僅憑該陳述逕認被告甲○○亦涉犯\r\n    罪嫌。\r\n  被告辛○○及庚○○則辯以：事業廢棄物並非應「就地處理不得外運」、而本件\r\n    被告東洲公司將「廢酸」交由從事「化工行業及化學原料之生產、買賣」之戊○\r\n    ○或開設「祺睦化工公司」之己○○處理，由其等將廢酸載往亞泰皮革廠作為中\r\n    和劑使用，並無不法。至該二人所為之處理是否確實改變系爭廢酸水之有害特性\r\n    及成分，達到「分離減積、去毒、固化或安定」之狀態，即將之放流，致有污染\r\n    環境等，實與僅為東洲公司之基層現場人員即被告辛○○、庚○○無關，況與戊\r\n    ○○及己○○訂立委託清除契約者，係東洲公司之負責人，亦非被告辛○○、庚\r\n    ○○可置喙，縱嗣因承攬清除之廠商有任意棄置或致污染環境之情形亦非導因被\r\n    告辛○○或庚○○有違背督導、監測之職，更與廢棄物清理法第二十二條第二項\r\n  第二款所規定之情形不合，況該法規之刑責部分係自八十八年七月十四日始公布\r\n    施行，是縱被告辛○○、庚○○有違背該規定之情形，於行為時亦無刑事責任。\r\n  被告己○○則辯以本件行政院環保署稽查督察大隊南區隊雖於八十九年七月三十\r\n    一日至東盟公司學甲廠污水處理廠之廢酸檢測為ＰＨ值一點三，含鉻值高達一五\r\n    二○，確屬重金屬之強酸有害事業廢棄物。然被告己○○所載運之廢酸是否即與\r\n    上開稽查檢測者相同確有所疑，因該稽查人員並未在己○○所載運廢酸之油罐車\r\n    內採驗檢體，且被告己○○於初始載運廢酸時，即發現車內之橡皮有遭酸腐蝕之\r\n    現場，東洲公司乃再加以處理後，就無該情況之發生。再被告己○○固不否認有\r\n    為東洲公司載運廢酸一節，然因相信同案被告丙○○所提供供處理廢酸之污水處\r\n    理池，確有處理之能力，始會將載運之廢酸交由丙○○處理。至丙○○雖曾認其\r\n    與被告己○○確有就處理廢酸部分簽訂合約，並寄發存證信函予己○○，惟實係\r\n    因丙○○與被告己○○前就租賃物週邊設備之興建部分產生爭執及丙○○為規避\r\n    責任所致，否則雙方不會在歷次租賃契約中皆載明由丙○○提供污水池以供處理\r\n    廢水，並由被告己○○按時繳納處理費。另廢棄物清理法於八十八年七月十四日\r\n    起始增訂第二十二條之犯罪刑責，在此之前，並無刑罰之規定，是被告己○○根\r\n    本無從知悉該行為會觸犯罪嫌，故在主觀上實無犯罪之故意。\r\n  被告丙○○部分：被告己○○所承租部分僅為被告丙○○所設立之亞泰皮革廠內\r\n    一部分區域，被告己○○並以鐵皮圍籬該處，設有橫拉鐵門控制進出，至被告丙\r\n    ○○所僱用之警衛高金良係專職負責看守亞泰皮革廠之物品，並不包管制被告己\r\n    ○○之人車進出，是被告丙○○對於被告己○○平時載運之物品並無所悉；再因\r\n    丙○○不知己○○載運何種廢酸，故於租賃土地時，始同意己○○所屬之油罐車\r\n    之「洗槽水」可以暫借廠內之污水處理設施處理，並不知己○○實係載運廢酸水\r\n    傾倒於污水處理池中，嗣丙○○得知後，亦立即以存證信函通知己○○終止租約\r\n    ，且自該稽查紀錄亦可知該污水池久未操作，自不可能有供己○○傾倒廢酸之情\r\n    形。再廢棄物清理法係於八十八年七月十四日起始增訂第二十二條之犯罪刑責，\r\n    在此之前，並無刑罰之規定，是丙○○與己○○間之租賃契約係早已於八十八年\r\n    二月一日即已簽訂，故丙○○出租廠房予己○○時，亦無該刑罰之適用，足證被\r\n    告並無涉犯廢棄物清理法規及刑法第一百九十條之一第一項、第二項之罪嫌。\r\n  經查，東盟公司係設立於臺南縣學甲鎮一秀里十三鄰五十五號，而其所營業之項\r\n    目包括：天然纖維紡織染整及其加工業務。化學纖維紡織染整及其加工業務\r\n    。化學纖維之製造及假撚加工業務。成衣之製造、加工及買賣業務。有關\r\n    原料及產品之國內外買賣業務。有關進出口貿易。針織品織造加工買賣業務\r\n    。碳鋼、合金鋼及特殊鋼（含機械構造用鋼、工具鋼、軸承鋼、彈簧鋼、快削\r\n    鋼、焊條鋼、強力鋼）及不銹鋼冶煉軋製一貫作業生產製造業務等情，有該公司\r\n    之公司基本資料查詢表一份在卷足參，洵堪採信。又行政院環境保護署於八十九\r\n    年七月三十一日至東盟公司學甲廠之污水處理廠，並於該廢酸貯槽採樣廢酸液檢\r\n    測結果，該廢酸之廢液氫離子濃度指數（即ＰＨ值）為一點三，小於標準值二點\r\n    零，含鉻值更高達一五二○，超過標準值五點零，與行政院環境保護環署（以下\r\n    簡稱環保署）於八十三年三月十日及八十八年一月十三日所公告，於八十九年七\r\n    月仍有效施行之「有害事業廢棄物認定標準」第三條第二款第目【嗣於九十年\r\n    三月七日重行訂定公告移至第四條第四款第目】相符，確屬含重金屬之「有害\r\n    之腐蝕性事業廢棄物」，此有該廢酸檢測報告及照片在卷（附八十九年度偵字第\r\n    一八六七四號第五十六頁）可參。又參以被告黃天祐所陳稱東盟公司產生的廢酸\r\n    打到污水處理槽後，我們調ＰＨ值為二點三，再處理至ＰＨ九後，再加硫酸使Ｐ\r\n    Ｈ達到六到九，再放流出去，而被告己○○所前來載運之酸並未經過污水處理程\r\n    序，更未稀釋，直接由己○○至眝槽內抽取等語（參八十九年度偵字第二○五○\r\n    九號案第十四、十五頁），故足證被告己○○至東盟公司學甲廠所載運之廢酸，\r\n    是東盟公司製作鋼鐵中直接產生之廢酸，且尚未經過任何處理及稀釋。再行政院\r\n    環保署派員至上開污水處理廠抽樣送檢時，係會同被告東洲公司學甲廠之現場主\r\n    管即被告黃天祐至未經任何處理之廢液貯槽取樣，黃天祐並在該稽查紀錄之機構\r\n    代表名稱欄部分簽名，此亦為被告黃天祐所自承，並有該稽查紀錄附卷（參八十\r\n    九年度他字第九九八號卷第八頁）可參，堪信為真實。是被告黃天祐既為該污水\r\n    處理廠之現場主管，其會同環保署稽查人員所抽樣調查者，必為被告己○○平時\r\n    所清除之廢酸；否則其若欲規避責任，應係故意帶領該稽查人員調查已經處理、\r\n    非屬有害廢棄物之貯槽予以檢測始合常理，惟其與稽查人員所會同抽樣調查之結\r\n    果，卻經檢測確定為有害之腐蝕性事業廢棄物。是堪認被告黃天祐當日所會同稽\r\n    查人員施以檢測之廢液貯槽內之廢酸即為被告己○○負責處理清除之廢酸。況參\r\n    以被告黃天祐所陳稱東盟公司產生的廢酸打到污水處理槽後，我們調ＰＨ值為二\r\n    點三，再處理至ＰＨ九後，再加硫酸使ＰＨ達到六到九，再放流出去，而被告己\r\n    ○○所前來載運之酸並未經過污水處理程序，更未稀釋，直接由己○○至眝槽內\r\n    抽取等語（參八十九年度偵字第二○五○九號案第十四、十五頁），故足證被告\r\n    己○○至東盟公司學甲廠所載運之廢酸，是東盟公司製作鋼鐵中直接產生之廢酸\r\n    ，且尚未經過任何處理及稀釋。\r\n  按事業廢棄物之收集、運輸行為，係事業廢棄物貯存清除處理方法及設施標準第\r\n    二條第二款所規定之清除行為。而被告己○○並未領有廢棄物清除、處理許可證\r\n    或核備文件，此為己○○所自承，是其自不具收集、運輸事業廢棄物之能力及其\r\n    資格。而其亦自承於載運初期確曾發現油罐車內之橡膠經腐蝕（參八十九年度第\r\n    一八六七四號案卷第一○○頁），是其對於自東盟公司學甲廠之廢液貯存槽內所\r\n    抽取之廢酸乃具強烈腐蝕性一節，應有所認識。而其辯稱嗣因東洲公司再委請其\r\n    載運廢酸時，已無上開橡膠腐蝕之情形發生，故其始繼續載運部分然縱係屬實，\r\n    此亦與東洲公司委請被告己○○載運之廢酸是否為有害之事業廢棄物、是否廢酸\r\n    內之成份仍不符合環保標準間並無直接因果關係。況被告黃天祐復到庭陳述被告\r\n    己○○所載運之廢酸液皆未經稀釋或處理，已如上述，而證人即東洲公司駐東盟\r\n    公司學甲廠之現場工作人員周俊松亦為同樣之證述（參上開案卷第四十四頁背面\r\n    ），是被告己○○逕以東洲公司嗣就該廢酸已加以稀釋而無腐蝕物品之情形而辯\r\n    稱其並無犯罪之意，亦不足採信。又己○○復承其原所經營之祺睦化工企業有限\r\n    公司（以下簡稱祺睦公司）因營運不善於八十八年度即未再營業，而以其載運東\r\n    洲公司所委託清除之廢酸每噸四百五十元之代價，每二、三天即須載運一次之情\r\n    形觀之（此可上開案卷第三十一頁起所附之清運廢酸統計表及八十九年度他字第\r\n    九九八號案卷第五十頁起之過磅單所載之日期皆為緊連一節），被告己○○顯恃\r\n    此為生，並以之為常業。\r\n  又被告己○○復陳稱：「當初楊姓從事馬達買賣業者仲介我承攬清運東洲公司廢\r\n    酸時，東洲公司曾派員至亞泰皮革廠內之污水處理池查看，當時我也有強調我不\r\n    是合法之清除業者，最後他還是由我來處理」等語（參八十九年度偵字第一八六\r\n    七四號案卷第二十五頁），且被告東洲公司、甲○○、辛○○及庚○○等人對於\r\n    被告己○○每月請領報酬時皆以「高暉交通運輸公司」所開具之發票亦不否認，\r\n    則一般人自該發票觀之，皆應可知悉該發票在無其他領有廢棄物清除、處理許可\r\n    證或核備文件之化工公司所開立之發票之配套情形下，該廢酸自東盟污水廠出廠\r\n    後，其僅經運輸之流程，並無實際依廢棄物清理法及其相關規定為處理之過程，\r\n    況該交通運輸公司顯非具處理之資格，而以具有甲級廢水處理執照東洲公司之專\r\n    業素養，當無不知處理該有害之腐蝕性事業廢棄物須請領相關處理執照，亦應知\r\n    僅以亞泰皮革廠之污水處理設備並無處理之能力，故足證東洲公司確明知被告己\r\n    ○○並無任何清除之資格及能力，而該己○○所運載之廢水，必無從經任何符合\r\n    規定之處理，而終遭致任意棄置之結果。再被告庚○○及辛○○既為污水處理廠\r\n    現場之主管，且每月皆會填具「東盟廢水處理場（代操作）收支月報表」（參八\r\n    十九年度偵字第一八六七四號案卷第四十二頁），而該月報表上僅有「廢溶渣載\r\n    運費」一欄，並無「廢溶渣處理費」部分，且其等並按月收取被告己○○所提出\r\n    以「高暉交通運輸公司」名義開立之發票，是二人亦應知該廢酸自東盟污水廠出\r\n    廠後，其僅經運輸之流程，並無實際依廢棄物清理法及其相關規定為處理之過程\r\n    ，況該交通運輸公司亦顯非具處理之資格，且庚○○復自承其曾私下詢問被告己\r\n    ○○載運後之處理情形，而己○○並答以要酸鹼中和，然以庚○○之專業素養亦\r\n    應知以己○○個人或該交通運輸公司之能力，如何處理須如具有甲級廢水處理執\r\n    照之東洲公司始有資格處理之腐蝕性事業廢酸，否則東盟公司何須大費周章委請\r\n    東洲公司派駐污水處理廠處理廢酸，直接發包給一般運輸公司前來載運並為處理\r\n    即可，故被告庚○○、辛○○辯稱其等僅為現場主管，並不知東洲公司為何請被\r\n    告己○○前來載運，及被告己○○是否具處理資格，故其等並無涉犯任何罪嫌部\r\n    分之辯解，委無足採。再被告甲○○既為東洲公司之副總經理，縱其專職負責財\r\n    務部分，惟身為副總經理，應非完全未過問公司之行政事務，且其既為財務部分\r\n    之主管，所有費用之核銷皆須經手，則上開辛○○、庚○○所製作之「東盟廢水\r\n    處理廠收支月報表」、被告己○○所出具之發票等資料皆須經其審核後，始有核\r\n    發報酬予己○○之可能，此亦經被告庚○○陳述綦祥，並核與證人即東洲公司之\r\n    行政助理林毓秀所述：「通常是由庚○○按月將廢水處理之經費月報表傳真到總\r\n    公司，由我接收文件後交給公司副總經理甲○○處理，之後因處理過程中廢水有\r\n    委外清運，貨運交通公司會將清運過磅單連同發票寄到公司給我，經我核對數量\r\n    與金額無誤後交給公司會計部分付款」等語（參八十九年度偵字第一八六七四號\r\n    案卷第八十六頁）相符，而被告甲○○於亦曾自承：「『收支月報表』係由污水\r\n    處理資深工程師庚○○所製作，不定期傳真至總公司，由職員林毓秀整理後，交\r\n    給我參考」等語，是自該等資料既可明知己○○並無處理之能力且無實際處理之\r\n    情況，甲○○卻仍核準該筆支出，其再以上開情詞為辯，稱其並不知實際狀況，\r\n    亦無參與決策過程等語實不足採。至東盟公司委請東洲公司處理每噸廢酸之契約\r\n    上價格（一百十元至一百三十元不等），雖遠低於東洲公司支付被告己○○之價\r\n    格（四百五十元），及庚○○所供述其係以每噸七百五十元之廢溶渣載運費用向\r\n    東洲公司台北總公司報帳之價格，然此或係東盟公司與東洲公司考量其他因素所\r\n    致，惟東洲公司在委由被告己○○清除載運廢酸時，若無節省相當之處理成本，\r\n    其應不致為之。即其應不會故意以低價向東盟公司承攬廢水之處理，嗣再將部分\r\n    廢水以高價之報酬委請被告己○○載運處理，該公司並非公益團體，而係一營利\r\n    事業機構，為何要自付高額代價及人力資源為他人處理事業廢棄物，此顯有矛盾\r\n    之處，故足證東盟公司與東洲公司於兩者間之契約上所載每噸之處理費用，僅為\r\n    形式上之費用，更不能以該形式上之價格與實際支付己○○之代價間之差額，諉\r\n    稱係用以處理廢酸之費用。\r\n  又自丙○○（甲方）與戊○○、己○○（皆稱乙方）歷年來之租賃契約條款觀之\r\n    ：八十三年二月二十五日訂約、訂約人為丙○○、旭昕公司（戊○○所經營）\r\n    所訂契約【第一條：乙方（旭昕公司）向甲方承租位於高雄縣鄉○○村○○路一\r\n    七二巷二十一號廠房及旁邊空地共三二五坪（包括共同使用污水池）。第七條：\r\n    租賃期限內有關污水池之操作，設計須變更時，需甲方書面同意後，方可規劃條\r\n    改，..... 」；同日簽訂之約定書【第二項：甲方應於八十三年六月一日前完成\r\n    污水池之修護、交由乙方開機正常運轉。第三項：乙方之廢水處理費用乙方自行\r\n    負責。第四項：甲方（應係乙方之誤載）所生產之廢水經甲方處理時，應支付甲\r\n    方處理費用。第五項：廢水經污水池處理後，若有不合政府規定之放流標準時，\r\n    其環保責任歸乙方負責，若廢水未經污水處理而放流，所導致之環保責任，則歸\r\n    甲方負責】。八十五年四月一日訂約、訂約人為丙○○、祺睦公司（己○○所\r\n    經營）所訂契約【第六條：租賃期限內有關污水池之操作、設計須變更時，需甲\r\n    方書面同意後，方可規劃修改，其費用由乙方負責。第七條：乙方不得每日超過\r\n    兩百噸十一百分之五之廢水量。附註一：此方使用甲方提供之污處理池期間，自\r\n    八十六年三月一日起每月給付甲方污水處理費用新台幣參萬元整】八十七年六\r\n    月十二日訂約、訂約人為丙○○、己○○、戊○○所訂契約【第三條：乙方應給\r\n    付甲方每月租金新台幣壹拾伍萬伍千元整（包括污水處理費用每月參萬元）、第\r\n    五條：租賃期限內有關污水池之操作，如乙方有特殊需要，而需變更設計操作時\r\n    ，需甲方書面同意後，方可規劃修改，其費用由乙方負責。第六條：廢水經污水\r\n    處理後，若有不合政府規定之放流標準時，其環保責任歸甲方負責，若廢水未經\r\n    污水處理而放流所導致之環保責任，則歸乙方負責」等語（參八十九年度偵字第\r\n    二○三七七號案卷第一二三頁至第一四八頁），可知不論是於戊○○或己○○租\r\n    用期間，其等與出租人丙○○皆就污水處理池之使用部分詳為規定，並約定應按\r\n    月繳納處理費用。而戊○○或己○○所需使用污水處理廠之廢水，應非單純為清\r\n    洗油罐車之廢水，否則該處理之單價何須高達每月三萬元，且須於租金約定外特\r\n    為載明。而被告己○○既已向丙○○承租該廠房，並約定由丙○○以該污水處理\r\n    池放置自東盟公司學甲廠所載得之廢酸，則己○○自不會將該污水處理池置而不\r\n    理，反需另覓土地或場所傾倒上開有害廢棄物。況被告戊○○自八十四年間即租\r\n    用系爭廠房及污水處理池，做為傾側自東盟公司學甲廠所載運之廢酸，則身為該\r\n    廠房包括污水處理設備出租人之被告丙○○，即應知悉該傾倒廢酸事宜，況其更\r\n    於八十五年四月一日、八十七年六月十二日再與戊○○、己○○訂約，則每月按\r\n    時收取污水處理費用之丙○○再以其並不知情等語為辯，顯不足採。再被告丙○\r\n    ○復自承其所經營之亞泰皮革廠於八十六年七月間遭高雄縣環保局勒令停工，其\r\n    則自八十七年一月間起至該年年底，每月皆會至上開廠房及污水處理池巡視，以\r\n    預備申請復工（參八十九年偵定第二○三七七號案卷第七頁），則於該段期間內\r\n    ，被告丙○○更應知悉己○○將廢酸倒入污水處理池中，然其卻稱直至八十七年\r\n    十二月底其才發現上情並寄發存證信函，此顯有違常情，且其復自承其於八十八\r\n    年二月一日尚與己○○再訂立租賃契約，故堪認被當己○○辯稱該存證信函係因\r\n    其與丙○○就搭建鐵皮屋及圍籬等部分發生爭執所致等情，洵堪認定。而被告己\r\n    ○○復始終陳稱其所載運之廢酸皆倒置於該污水處理池中，丙○○自始即明知其\r\n    所載運並傾倒於污水處理池中者為廢酸。是足證被告丙○○確係提供該廠房及污\r\n    水處理池供被告己○○棄置系爭有害之廢酸。至被告丙○○雖另辯稱自行政院環\r\n    境保護署於八十九年七月二十七日至該亞泰皮革廠檢查後所製作之稽查紀錄上所\r\n    載「（稽查情形概述二：..... 未發現原廢水排放情事）、（稽查情形概述：廠\r\n    後廢水處理設施明顯久未操作，初沈池及調整池已呈厭氧，第一活性污泥池呈澄\r\n    清情形，明顯未進水操作，而放流口仍有清水外排）」等語，可知被告丙○○並\r\n    無提供該污水處理池予被告己○○傾倒廢酸之用。是被告己○○顯係於該廠區內\r\n    自行埋設暗管供棄置廢酸，與被告丙○○並無相關。惟該污水處理池雖於稽查當\r\n    時呈現久未操作之現象，然此應係丙○○為順利申請復工，始暫停廢酸之排入污\r\n    水處理池，然被告己○○應仍係於廠區之其他區域排放該廢酸以排入水溝內，是\r\n    該稽查報告並不足證明自戊○○於八十四年負責載運廢酸以來至八十九年七月二\r\n    十七日稽查時，被告丙○○所有之污水處理池皆無供戊○○、己○○倒置廢酸。\r\n    至被告己○○既可依約將廢酸交由丙○○處理，何須自行埋設暗管以供排放廢酸\r\n    ，況被告丙○○既時常至該廠區巡視，縱有該暗管之存在，其亦當有所悉。故被\r\n    告丙○○上開所辯顯不足採。\r\n  再查，總計東洲公司自八十七年一月至八十九年七月止交由己○○所清除之廢酸\r\n    總量（平均每二、三天載運一車，每車約二十三公噸，最後一次載運廢酸之時間\r\n    為八十九年七月二十六日）高達一萬零三百六十四點二八公噸（此係以東盟公司\r\n    學甲廠載運廢酸之磅單為統計，惟東盟公司未予保留八十七年以前之磅單，故僅\r\n    以八十七年開始之磅單為總量統計）一節，有該清運廢酸統計表（參八十九年度\r\n    偵字第一八六七四號案卷第三十一頁至四十頁）及磅單（八十九年度他字第九八\r\n    八號案第五十頁以下）在卷足參，被告對此亦不為爭執，堪信為真實。又被告己\r\n    ○○雖另辯稱其係將廢酸傾倒於被告丙○○所提供之污水處理池內，並按月支付\r\n    處理費，故其並無任意棄置該廢酸。惟參以卷附該亞泰皮革廠之之照片所示（參\r\n    八十九年度偵字第二○三七七號案卷第三十五頁至三十七頁），該工廠設備簡陋\r\n    ，掛名為操作之李錦霖、管紅復復僅借牌予丙○○而未實際在場施作，此業據該\r\n    二人到庭證述無訛（參同上案卷第二十二頁、第二十五頁、第一○一頁、第一○\r\n    二頁），且被告丙○○復自承該亞泰皮革廠內之污水處理池於八十六年七月間因\r\n    不符合環保放流標準，而經高雄縣政府勒令停工迄今，其雖於八十九年二月二十\r\n    三日邀請專家學者進行復工評鑑結果仍為不合格等語，是可證該亞泰皮革尚且無\r\n    法處理皮革廢水，如何處理東盟公司製鋼過程中所產生之系爭有害腐蝕性事業廢\r\n    酸。而被告己○○每日皆在該廠區進出，其對於丙○○是否本身或有僱請專業人\r\n    士處理該廢酸，應知之甚詳，是參以上開說明，足證被告己○○與丙○○就該污\r\n    水處理池僅為傾倒廢酸，作為排放之導口，並無從加以處理一節，早有認識，是\r\n    被告己○○以此為辯，顯不足採。另查，系爭亞泰皮革廠所排放之廢水，係直接\r\n    排入附近之水溝內，而依該排水溝之流向，可知該水溝會匯流於高雄縣鳳山溪內\r\n    ，再匯入前鎮河後入海，此有行政院環境保護署稽查督察大隊南區隊於八十九年\r\n    度十一月九日環署督隊南字第○○○三七六八號函所附之流向圖可參（附八十\r\n    九年度偵字第一八六七四號案卷第一四一頁），而行政院環境保護署之稽查人員\r\n    復經調查得知該鳳山溪流經之附經農田，幸因水溝之水泥溝壁之保護，始免於造\r\n    成土壤污染，然己○○自八十七年一月起至八十九年七月止所清除之廢酸總量，\r\n    又已達一萬零三百六十四點二八公噸，卻仍任意棄置，確已污染鳳山溪並致生公\r\n    共危險無訛。\r\n  又廢棄物清理法雖於八十八年七月十四日始修正通過，增訂同法第二十二條關於\r\n    廢棄物貯存、清除、處理之刑事罰責之規定，而往昔則係就同類行為以行政罰鍰\r\n    之方式加以處罰。然被告等如事實欄所載之犯罪態樣，皆係以連續犯或常業犯之\r\n    手法為之，故其所為之犯罪行為即係在繼續施行當中，而被告等人於上開法律規\r\n    定修正通過後，亦無任何警悟之心，而仍繼續其等之清除、棄置之行為，是被告\r\n    等人初為違法行為時，縱我國尚無刑罰之規定處罰，惟其所為之犯行既繼續在進\r\n    行，是被告自不能以此為辯。綜上所述，被告東洲公司、甲○○、辛○○、庚○\r\n    ○、己○○及丙○○所辯，無非事後卸責之辭，辯解不足採信，罪證明確，犯行\r\n    均堪認定。\r\n二、適用法律部分：\r\n  按行為後法律有變更者，適用裁判時之法律。刑法第二條第一項前段定有明文。\r\n    次按廢棄物清理法於九十年十月二十四日經總統以華總一義字第九０００二０六\r\n    五００號令公布修正，並自公布日施行。經查：修正前廢棄物清理法第二十二\r\n    條第二項及第五項之規定，於修正後移至第四十六條第一項及第四十八條，其法\r\n    定刑及犯罪行為等構成要件並無變更，僅將原易生爭議之第二款行為主體予以明\r\n    確訂定為「事業負責人或相關人員」，並配合法律修正而變更其用語，是修正前\r\n    廢棄物清理法第二十二條第二項之規定，於九十年十月二十四日修正後僅變更其\r\n    條文號數，其餘內容並無實質變動，亦即新法對此部分並無不利之規定，揆諸前\r\n    揭說明，自應從新適用修正後第四十六條第一項之規定處罰。修正前廢棄物清\r\n    理法第二十二條第四項規定：「法人之負責人、法人或自然人之代理人、受僱人\r\n    或其他從業人員因執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該\r\n    法人或自然人科以罰金。」，依該條規定，修正前對於「該法人或自然人」科以\r\n    罰金之適用範圍僅及於犯修正前第二十二條第一項、第二項之罪（分別相當於修\r\n    正後第四十五條、第四十六條第一項各款之罪），至於法人之負責人、法人或自\r\n    然人之代理人、受僱人或其他從業人員，因執行業務犯修正前第二十二條第三項\r\n    之「無許可證經營廢棄物清除、處理為常業」時，對「該法人或自然人」並不科\r\n    以罰金；然修正後廢棄物清理法第四十七條則規定：「法人之負責人、法人或自\r\n    然人之代理人、受僱人或其他從業人員，因執行業務犯前二條之罪者，除處罰其\r\n    行為人外，對該法人或自然人亦科以各該條之罰金」，換言之，修正後對於法人\r\n    之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯無許可\r\n    文件，以經營廢棄物清除、處理為常業時，對「該法人或自然人」亦應科以罰金\r\n    ，是修正前後之適用範圍顯有不同，因修正後對科處罰金之適用範圍較修正前為\r\n    廣，揆諸前揭說明，經比較新舊法結果，此部分以修正前之廢棄物清理法第二十\r\n    二條第四項規定較為有利，從而於法人之負責人、法人或自然人之代理人、受僱\r\n    人或其他從業人員，因執行業務犯無許可證經營廢棄物清除、處理為常業之罪時\r\n    ，應依修正前廢棄物清理法第二十二條第四項規定對該法人或自然人論處，合先\r\n    敘明。\r\n  按刑法上所謂常業犯，指反覆以同種類行為為目的之社會活動之職業性犯罪而言\r\n    ，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱令兼有\r\n    其他職業，仍無礙於該常業犯罪之成立，最高法院八十五年度台上字第五一０號\r\n    判例可資參照。經查被告己○○本為祺睦公司之負責人，且自八十五年四月間開\r\n    始長期受被告東洲公司之委託，承攬載運有害之腐蝕性事業廢棄物廢酸，每公噸\r\n    運費四百五十元，收入頗豐，並以此為營生，可證被告己○○係以清除處理廢棄\r\n    物為常業。被告丁○○、甲○○、辛○○及庚○○等四人，明知被告東洲公司委\r\n    託被告己○○公司清除之廢酸係有害事業廢棄物，竟未依廢棄物清除許可文件內\r\n    容清除廢棄物，而將上開毒物交由未依規定領有廢棄物清除許可文件之被告己○\r\n    ○，自東盟公司學甲廠運出後任意棄置投放於丙○○所提供之亞泰皮革廠內之污\r\n    水處理池或其他區域，而污染土壤、河流或其他水體（水溝、池塘），並以之為\r\n    常業，核被告丁○○、甲○○、辛○○、庚○○所為均係犯修正後廢棄物清理法\r\n    第四十六條第一項第一款、第四款、及第四十六條第二項之罪。被告東洲公司雖\r\n    領有甲級廢棄物清除、處理許可文件，但與被告己○○共犯無許可文件，以經營\r\n    廢棄物清除、處理為常業罪，其惡性更甚於被告己○○，如被告己○○論以無許\r\n    可文件，以經營廢棄物清除、處理為常業之重罪，被告丁○○、甲○○、辛○○\r\n    、庚○○等反論以「未依廢棄物清除、處理許可文件內容清除、處理廢棄物」之\r\n    輕罪，容非事理之平，且被告丁○○、甲○○、辛○○、庚○○等人與被告己○\r\n    ○等人間有犯意聯絡，行為分擔，自應依共犯理論，與被告己○○等人，均論以\r\n    修正後第四十六條第二項之常業罪。被告己○○亦係犯修正後廢棄物清理法第四\r\n    十六條第一項第一款、第四款、第二項之罪。又被告丁○○、甲○○係廠商負責\r\n    人、被告辛○○、庚○○、己○○係事業場所負責人，是彼等所為另犯刑法第一\r\n    百九十條之一第二項、第一項之罪；又被告丁○○、甲○○為東洲公司負責人，\r\n    被告辛○○、庚○○為東洲公司受僱人，因執行業務犯「無許可證經營廢棄物清\r\n    除、處理為常業」，應依修正前之廢棄物清理法第二十二條四項規定對被告東洲\r\n    公司科以同條第二項之罰金（因修正後廢棄物清理法第四十七條對法人科以罰金\r\n    之適用範圍較修正前廢棄物清理法第二十二條第四項之範圍為廣，經比較新舊法\r\n    ，認修正前之舊法對被告東洲公司較有利，爰依修正前廢棄物清理法第二十二條\r\n    第四項規定對被告東洲公司科以罰金，有如前述）。再事業負責人即被告丙○○\r\n    提供土地供被告己○○堆置廢棄物，及自污水處理池或土地上其他區域排出前揭\r\n    毒物，而污染河川之行為，核係犯修正後廢棄物清理法第四十六條第一項第一款\r\n    、第三款、刑法第一百九十條之一第一項、第二項之罪。公訴人就被告丁○○、\r\n    甲○○、辛○○及庚○○等人涉犯法條部分，雖漏未論列修正後廢棄物清理法第\r\n    四十六條第一項第四款（即修正前第二十二條第二項第四款）之罪名，然此部分\r\n    犯行業據公訴人於起訴書犯罪事實欄內敘明，本院自得一併審理。被告丁○○、\r\n    甲○○、辛○○、庚○○與被告己○○間，乃就廢棄物清理法第四十六條第一項\r\n    第一款、第四款、第二項之罪及刑法第一百九十條之一第二項、第一項之罪，均\r\n    有犯意之聯絡，及行為之分擔，均為共同正犯。又被告丙○○先後未經主管機關\r\n    許可，連續提供土地堆置廢棄物，並任意棄置有害事業廢棄物之犯行，均時間緊\r\n    接，罪名與構成要件相同，顯係基於概括犯意而為，應依連續犯規定論以一罪，\r\n    並加重其刑。被告甲○○、辛○○、庚○○所犯修正後廢棄物清理法第四十六條\r\n    第一項第一款、第四款、及第四十六條第二項、刑法第一百九十條之一第二項、\r\n    第一項等罪間，有方法結果之牽連關係，爰從一重之修正後廢棄物清理法第四十\r\n    六條第二項常業犯論處，該修正後廢棄物清理法第四十六條第二項部分之罪嫌，\r\n    公訴人雖漏未論列，然此部分與已提起公訴部分既有牽連犯之關係，本院自得併\r\n    予審究。被告己○○所犯修正後廢棄物清理法第四十六條第一項第一款、第四款\r\n    、第二項、刑法第一百九十條之一第二項、第一項等罪間，有方法結果之牽連關\r\n    係，應從一重之修正後廢棄物清理法第四十六條第二項常業犯論處。被告丙○○\r\n    所犯修正後廢棄物清理法第四十六條第一項第一款、第三款、刑法第一百九十條\r\n    之一第一項、第二項等罪間有方法結果之牽連關係，應依刑法第五十五條規定，\r\n    論以較重任意棄置有害事業廢棄物罪。爰審酌被告甲○○、丙○○等人犯後均否\r\n    認犯行，未見悔意。被告甲○○身為東洲公司財務部分之負責人，且東洲公司領\r\n    有甲級清除、處理執照，若其能本於應盡之社會責任，善盡清除處理之義務，當\r\n    不致使有害毒物在台灣地區四處流放，然被告甲○○竟罔顧社會責任，而與東洲\r\n    公司實際負責人丁○○共同決定任意將應依法清除處理之有害事業廢棄物交由無\r\n    許可文件之己○○等人載運排放傾倒，致自然環境因此遭受浩劫，人之生存環境\r\n    亦因此受到威脅，被告甲○○之行為，對社會所生之立即損害及將來之危害，可\r\n    謂鉅大，無法以量化計算，惡性非輕，爰從重量刑，東洲公司部分亦科以相當額\r\n    度之罰金。被告辛○○、庚○○既為東洲公司派駐東盟公司學甲廠之現場主管，\r\n    統籌廠區內之事務，對違法不當之措施自應本於專業及良心對公司提出適法正確\r\n    之建議，然被告辛○○、庚○○卻甘受擺佈，情節非輕，惟其等僅為東洲公司之\r\n    受僱人，並未因此獲取利益，是其惡性應較被告甲○○輕。被告己○○未依規定\r\n    領有許可文件，竟以經營廢棄物清除、處理為常業，且利益薰心，罔顧人命，任\r\n    意棄置廢棄物，且棄置時間長久，數量頗鉅，對環境、生態及社會所生之影響鉅\r\n    大，從中所獲取之利潤亦頗鉅，然其於犯後已表示悔悟之心；被告丙○○係受被\r\n    告己○○之委託代為處理廢溶劑，時間非短，排放之廢溶劑數量不少，且均為有\r\n    害之事業廢棄物，對於人體健康之傷害，環境生態之影響不可謂不大等一切情狀\r\n    ，分別依其情節輕重，量處如主文所示之刑。再被告己○○用以載運廢棄物之油\r\n    罐車（含車頭及槽車），並非專供犯罪所用之物，爰不另為沒收之諭知，併此敘\r\n    明。\r\n  按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被告經合法傳喚無正當\r\n    理不到庭者，得不待其陳述逕行判決，此為刑事訴訟法第三百零六條所明定。是\r\n    被告東洲公司代表人乙○○經本院合法傳喚始終未到庭，然其所犯罪嫌，既應科\r\n    處罰金刑，本院自得不待其陳述逕行判決。\r\n三、公訴意旨就被告甲○○、辛○○、庚○○部分另謂：其等就上開判決有罪之事實\r\n    間有犯意之聯絡、行為之分擔，因認其另涉有修正前廢棄物清理法第二十二條第\r\n    二項第二款之罪嫌。惟查：修正前廢棄物清理法第二十二條第二項第二款處罰之\r\n    行為主體為「事業機構」之「法人之負責人、法人之受僱人」（詳同條第三項規\r\n    定），本案縱有未依廢棄物清理法規定之方式清除廢棄物，致污染環境者之事業\r\n    機構亦應為東盟公司，而被告甲○○、辛○○、庚○○等未依規定處理，係另犯\r\n    同條項第四款之罪，從而被告甲○○、辛○○、庚○○等人應無從成立同條項第\r\n    二款之罪，惟該部分既與前開有罪部分有裁判上一罪之關係，爰不另為無罪之諭\r\n    知。\r\n貳、無罪部分：\r\n一、公訴意旨略謂：被告東洲公司委託不具廢棄物清除資格之旭昕公司負責人戊○○\r\n    外運系爭廢酸，再由戊○○僱用司機即被告己○○駕駛油罐車載運廢酸至戊○○\r\n    向被告丙○○所承租亞泰皮革廠之污水處理池內，因認被告戊○○違反修正前廢\r\n    棄物清理法第二十二條第二項第四款、第二項及刑法第一百九十條之一第一項、\r\n    第二項罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項定有\r\n    明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，\r\n    自不得以推測或擬制之方法，以為裁判基礎。又按認定不利於被告之事實，須依\r\n    積極證據，苟積極證據不足為不利於被告之認定時，即應為有利於被告之認定，\r\n    更不必有何有利之證據，此有最高法院四十年台上字第八六號判例、三十年上字\r\n    第八一六號判例意旨可資參照。再按不能證明被告犯罪或其行為不罰，應諭知無\r\n    罪之判決，此為刑事訴訟法三百零一條第一項所明定。訊據被告戊○○則堅決否\r\n    認有涉犯任何罪嫌。是查，被告己○○並非受僱於戊○○，而被告戊○○係自八\r\n    十三年二月間向沈樹樹租用系爭亞泰皮革廠之部分廠房，並於八十五年間介紹被\r\n    告己○○繼續租用，且其係自八十四年間至東盟公司學甲廠載運系爭廢酸，惟至\r\n    八十五年轉介己○○繼續租用廠房後，其即未再為載運廢酸之行為；而其雖曾於\r\n    八十七年七月間與被告己○○共同列名為承租人與丙○○簽訂系爭廠房租賃契約\r\n    ，惟被告戊○○始終否認該份契約之真實性，況縱為屬實，被告己○○亦陳稱此\r\n    乃係因其與丙○○發生爭執，丙○○為求保障始要求戊○○列名承責人所致，其\r\n    並無實際再參與廠房之租賃及載運廢酸等情，此業據被告己○○、辛○○庚○○\r\n    供述明確，並有系爭租賃契約在卷可參，堪信為真實。而在被告戊○○自八十四\r\n    年至八十五年間負責清除系爭廢酸時，該廢棄物清理法尚未就此行為科處刑罰，\r\n    而刑法亦尚未增列第一百九十條之一第一項、第二項之罪，是其於當時之行為應\r\n    屬不罰。此外，復查無其他積極證據足資證明被告戊○○涉有前開罪嫌，其犯罪\r\n    顯不能證明，自應為無罪判決之諭知。\r\n據上論結，爰依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項、第三\r\n百零六條；修正後廢棄物清理法第四十六條第一項第一款、第三款、第四款、第二項\r\n、修正前廢棄物清理法第二十二條第四項；刑法第二條第一項、第十一條前段、第二\r\n十八條、第五十六條、第一百九十條之一第一項、第二項、第五十五條；罰金罰鍰提\r\n高標準條例第一條前段、第二條，判決如主文。\r\n本案經蔡麗宜到庭執行職務。\r\n中      華      民      國      九十二      年      四      月  二十四  日\r\n                                  臺灣高雄地方法院刑事第二庭\r\n                                      法  官    林靜梅\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    洪生輝\r\n中    華    民    國      九十二      年      四      月      二十九    日\r\n附錄本案論罪法條：\r\n刑法第一百九十條之一第一項、第二項\r\n  投棄、放流、排出或放逸毒物或其他有害健康之物，而污染空氣、土壤、河川或其\r\n  他水體，致生公共危險者，處五年以下有期徒刑。廠商、事業場所負責人或監督策\r\n  劃人員，因事業活動而犯前項之罪者，處七年以下有期徒刑。\r\n修正前廢棄物清理法第二十二條第四項\r\n  法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一\r\n  項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n修正後廢棄物清理法第四十六條\r\n  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\r\n  金：\r\n  任意棄置有害事業廢棄物。\r\n  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n  無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，\r\n  得併科新臺幣九百萬元以下罰金。"
}