{
  "JID": "KSDM,91,訴,2446,20030424,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "2446",
  "JDATE": "20030424",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第二四四六號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　被　　　告　甲○○\r\n　　被　　　告　乙○○\r\n　　被　　　告　戊○○\r\n　　被　　　告　丙○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一七○\r\n七號、第九九○六號），本院判決如左：\r\n    主  文\r\n丁○○、甲○○、乙○○、戊○○、丙○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丁○○意圖營利，明知公、民營廢棄物清除、處理機構經營\r\n    廢棄物之貯存、清除或處理業務，應向地方主管機關申請核發許可證，如未依法\r\n    領有廢棄物清除、處理許可證或核備文件，從事廢棄物之貯存、清除、處理者，\r\n    應受刑事處罰，復明知非鐵金屬二級冶煉程序係環保署公告應申請設置、變更及\r\n    操作許可之固定污染源，作業場所應向主管機關申請核發設置及操作許可證，竟\r\n    基於概括之犯意，連續自民國八十四年底起至八十五年間止，及自八十七年間起\r\n    至八十八年五月間止，又自九十年七月間起至九十一年一月九日止等期間內，以\r\n    每月新台幣（下同）一萬五千元之代價，向有共同犯意聯絡之被告丙○○租用位\r\n    於高雄縣燕巢鄉○○段第二五一地號（原為第一○四○地號）之土地及地上廠房\r\n    ，另僱用有共同犯意聯絡之被告乙○○、甲○○、戊○○三人，於每日晚間六時\r\n    起迄翌日凌晨三時止，在上開廠房從事廢鋁料之廢棄物熔煉作業，嗣於九十一年\r\n    一月九日凌晨零時三十分許，經臺灣高雄地方法院檢察署檢察官率同行政院環境\r\n    保護署稽查督察大隊南區隊及環保警察隊第三中隊至上開違法熔煉廠當場查獲，\r\n    並扣得鏟土機一輛、鍋爐一個。因認被告五人均係共同違反廢棄物清理法第四十\r\n    一條第一項之規定，而應依同法第四十六條第一項第四款之罪論處云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。又按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有\r\n    犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推\r\n    測或擬制之方法，以為裁判基礎，最高法院二十九年上字第三一○五號及四十年\r\n    台上字第八十六號分別著有判例；而認定不利於被告之事實，須依積極證據，苟\r\n    積極證據不足為不利被告之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據，亦有最高法院三十年上字第八一六號判例可資參照。\r\n三、公訴人認被告五人共同涉有前揭違反廢棄物清理法罪嫌，係以被告丁○○、甲○\r\n    ○、乙○○、戊○○四人均坦承有從事熔煉廢鋁工作等情不諱，且被告丁○○未\r\n    取得廢棄物處理許可證即非法從事廢鋁熔煉作業，又其熔煉場所未依法向主管機\r\n    關申請核發固定污染源之設置及操作許可證等情，除據被告丁○○供承在卷外，\r\n    復有行政院環保署稽查紀錄、現場照片十二張及行政院環保署函件附卷可佐，而\r\n    被告甲○○、乙○○、戊○○三人受僱於被告丁○○從事熔煉廢鋁工作，均係利\r\n    用在晚間工作，且參以其三人於發覺警方前往取締時均心虛逃跑等情，被告甲○\r\n    ○、乙○○、戊○○三人對於該非法熔煉場未合法取得許可證乙事，實難諉為不\r\n    知，再者，被告丙○○業於警訊時坦承明知被告丁○○係從事熔煉廢鋁業，而以\r\n    每月一萬五千元之代價將上開土地及廠房出租予被告丁○○等情資為其論據。訊\r\n    據被告丁○○固坦承有於前揭時地向被告丙○○租用上開土地及廠房，未申請廢\r\n    棄物處理許可證及固定污染源之設置及操作許可證，即僱用被告甲○○、乙○○\r\n    、戊○○三人從事廢鋁料熔煉之再利用業務以製成鋁錠販賣之事實，被告甲○○\r\n    、乙○○、戊○○三人亦坦承係受僱於被告丁○○從事廢鋁料熔煉之再利用工作\r\n    等情，而被告丙○○復供承有將其所有之前揭土地及廠房出租予被告丁○○之事\r\n    實，惟被告五人均堅決否認有何違反廢棄物清理法之犯行，均辯稱：伊不知道從\r\n    事廢鋁料熔煉之再利用工作要申請許可，且廢鋁料熔煉現場並無污染環境等語。\r\n四、經查：\r\n（一）按廢棄物清理法第四十六條第一項第四款所定未依同法第四十一條第一項規定\r\n      領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理之刑罰規定（\r\n      修正前為同法第二十二條第二項第四款），係自八十八年七月十四日修正增訂\r\n      公布，並於同年月十六日生效後，始有處罰此違反上開條文所定行為之明文規\r\n      定，在此之前，就未領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n      或處理，並無關於刑罰之規定，是公訴意旨認被告五人自八十四年底起至八十\r\n      八年五月間止，有未依規定領有廢棄物清除處理許可文件而從事廢棄物清除、\r\n      處理之行為，其行為時並無刑罰之規定，公訴意旨認被告等人此部分之事實係\r\n      共同違反廢棄物清理法第四十一條第一項規定，而應依同法第四十六條第一項\r\n      第四款之罪論處，顯乏依據，合先敘明。\r\n（二）次按廢棄物清理法所稱廢棄物分為一般廢棄物及事業廢棄物，其中一般事業廢\r\n      棄物係指由事業所產生有害事業廢棄物以外之廢棄物；又事業廢棄物得以再利\r\n      用之方式行之，而事業廢棄物之再利用，應依中央目的事業主管機關規定辦理\r\n      ，不受第二十八條、第四十一條之限制，廢棄物清理法第二條第一項、第二十\r\n      八條第一項、第三十九條第一項分別定有明文，又廢單一金屬鋁料，業由行政\r\n      院環境保護署於八十九年十二月十二日環署廢字第○○七四四三六號公告列\r\n      為「一般事業廢棄物再利用類別及管理方式」之範疇。本件被告丁○○係以從\r\n      事收購廢鋁料、鋁屑並以鍋爐熔煉製成鋁錠後，再販售予他人製成鋁製品業務\r\n      等情，已據被告丁○○、甲○○、乙○○、戊○○分別一致供述在卷，且經行\r\n      政院環境保護署稽查督察大隊南區隊及環保警察隊第三中隊於九十一年一月九\r\n      日凌晨零時三十分許，在位於高雄縣燕巢鄉○○段第二五一地號（原為第一○\r\n      四○地號）土地上被告丁○○經營之熔煉場查獲當時，現場堆置有鋁錠成品約\r\n      十餘噸，廢鋁料約三至四噸等情，並有行政院環境保護署稽查紀錄及現場照片\r\n      五張在卷可參，而經環保署稽查人員現場實際採樣該熔煉場產生之集塵灰檢測\r\n      結果，判定為一般事業廢棄物之事實，亦有行政院環境保護署稽查督察大隊南\r\n      區隊檢測報告、行政院環境保護署九十二年一月十七日環署督字第○九二○○\r\n      ○五四六八號函附卷可佐，足見被告丁○○收購廢鋁料、廢鋁屑以從事熔煉製\r\n      成鋁錠製品之工作，係屬一般事業廢棄物之再利用行為無訛。而依事業廢棄物\r\n      之再利用如係違反中央目的事業主管機關之規定者，為違反廢棄物清理法第三\r\n      十九條之規定，應依同法第五十二條或五十三條處分，毋需依違反第四十一條\r\n      之規定處分等情，業經行政院環境保護署以九十一年五月七日環署廢字第○九\r\n      一○○二三三八一號函釋明確，此有行政院環境保護署九十二年一月十七日環\r\n      署督字第○九二○○○五四六八號函及其附件在卷可參，是以本件被告丁○○\r\n      僱用被告甲○○等人從事上開廢鋁料熔煉之一般事業廢棄物再利用工作，並不\r\n      需申請廢棄物處理許可證，自非屬廢棄物清理法第四十六條第一項第四款規定\r\n      之未領有許可文件而從事廢棄物貯存、清除或處理。\r\n（三）被告丁○○所經營之上開熔煉場並未取得廢棄物處理許可證及固定污染源操作\r\n      許可證之事實，固據被告丁○○坦承屬實在卷，然被告丁○○不需申請廢棄物\r\n      處理許可證即可從事上開鋁廢料一般事業廢棄物之再利用工作，業如前述，且\r\n      被告丁○○經營之熔煉場縱未依空氣污染防制法第二十四條第三項規定，向主\r\n      管機關申請核發固定污染源之設置及操作許可證而違反上開規定，依空氣污染\r\n      防制法第五十一條第一項規定，亦僅受行政罰鍰之處罰，並無構成廢棄物清理\r\n      法第四十六條第一項所定科處刑罰之各款事由。又依查獲現場稽查紀錄所示，\r\n      該非法熔煉場之廢鋁渣、廢塑膠袋露天堆置於空地，且無防止地面水、雨水及\r\n      地下水流入、滲透之設施，違反廢棄物清理法第三十六條之規定等情，固有行\r\n      政院環境保護署九十一年二月四日環署督字第○九一○○○九二五一號函及稽\r\n      查紀錄附卷可參，惟被告上開行為是否構成廢棄物清理法第四十六條第二款所\r\n      定之要件，仍須以有無致生污染環境之結果為斷，而上開堆置在工廠外空地上\r\n      之廢鋁料、廢鋁渣等一般事業廢棄物，有以圍牆圍住，地上並舖有水泥以防止\r\n      廢棄物滲透等情，業據被告丁○○於本院審理中供述明確，並有查獲當時之現\r\n      場照片十二張在卷可資佐參，且查獲當時現場鉗鍋爐呈現黃紅色，並未發現明\r\n      顯空氣污染物逸散及污染環境情形，此據行政院環境保護署九十二年二月十二\r\n      日環署督字第○九二○○一○六三三號函附卷可稽，足見被告丁○○所經營之\r\n      熔煉場於從事熔煉廢鋁料之再利用過程中，並無證據足以證明有任何致生環境\r\n      污染之情事，顯亦與廢棄物清理法第四十六條第二項所定之「致生污染環境」\r\n      要件不符。\r\n（四）又被告丙○○固供承有以每月一萬五千元之代價將其所有之前揭土地及廠房出\r\n      租予被告丁○○作為熔煉廢鋁料再利用工作之事實，核與被告丁○○之供述相\r\n      符，然被告丁○○既係從事廢鋁料一般事業廢棄物之再利用工作，且無致生污\r\n      染環境之情事，已如前述，則被告丙○○出租上開土地予被告丁○○所為顯亦\r\n      無廢棄物清理法第四十六條第三款適用之餘地，附此敘明。\r\n（五）綜上所述，本件被告丁○○向被告丙○○承租前揭土地經營熔煉場，並僱用被\r\n      告甲○○、乙○○、戊○○從事一般事業廢棄物即廢鋁料之再利用工作，或因\r\n      廢棄物清理法第四十六條第一項各款規定，係於八十八年七月十六日始生效施\r\n      行，而屬行為時之法律並無刑罰之規定，或與廢棄物清理法第四十六條第一項\r\n      各款所定之構成要件均不符。此外，本院復查無其他積極證據足認被告等人有\r\n      公訴人所指之違反廢棄物清理法犯行，既不能證明被告犯罪，參照前開法條及\r\n      判例意旨，自應為被告五人均無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官郭麗娟到庭執行職務。\r\n中      華      民      國      九十二      年    四    月    二十四    日\r\n                                    臺灣高雄地方法院刑事第二庭\r\n                                        審判長法  官   莊崑山\r\n                                              法  官   吳為平\r\n                                              法  官   吳俊龍\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                              書記官   許麗珠\r\n中      華      民      國      九十二      年    四    月    二十八    日"
}