{
  "JID": "KSHM,107,聲再,111,20181227,1",
  "JYEAR": "107",
  "JCASE": "聲再",
  "JNO": "111",
  "JDATE": "20181227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事裁定　　　　107年度聲再字第111號\r\n再審聲請人\r\n即受判決人　林長儀\r\n\r\n\r\n選任辯護人　黃進祥律師\r\n　　　　　　黃建雄律師\r\n　　　　　　蔡志宏律師\r\n上列聲請人因違反廢棄物清理法案件，對於本院105 年度上訴字\r\n第973 號，中華民國106 年9 月27日第二審確定判決（第一審案\r\n號：臺灣橋頭地方法院104 年度訴字第741 號，起訴案號：臺灣\r\n高雄地方檢察署103 年度偵字第27216 號、104 年度偵字第0000\r\n0 號），聲請再審，本院裁定如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、聲請意旨略稱：依聲請人行為時法令，當時並未規定脫硫渣\r\n    尾礦為廢棄物，聲請人主觀上沒有清除、處理廢棄物之故意\r\n    ；且依本案之廢棄物樣品檢驗報告、警方偵查報告書、高雄\r\n    市環境保護局檢測報告及高雄市政府農業局函文內容可知，\r\n    聲請人所清除、處理的脫硫渣尾礦並未污染環境；再者，脫\r\n    硫渣尾礦並非不具可行之利用技術，仍有其市場價值。爰依\r\n    刑事訴訟法第420 條第1 項第6 款「因發現新事實或新證據\r\n    」規定，提起再審聲請云云。\r\n二、按刑事訴訟法第420 條第1 項第6 款關於得為再審之原因規\r\n    定，雖然修正為「因發現新事實或新證據，單獨或與先前之\r\n    證據綜合判斷，足認受有罪判決之人應受無罪、免訴、免刑\r\n    或輕於原判決所認罪名之判決者」，並增列第3 項：「第一\r\n    項第六款之新事實或新證據，指判決確定前已存在或成立而\r\n    未及調查斟酌，及判決確定後始存在或成立之事實、證據」\r\n    ，但是仍須以該所稱的新事實或新證據，確實足以動搖原確\r\n    定判決所認定的犯罪事實，亦即學理上所謂的確實性（或明\r\n    確性、顯著性）要件，必須具備，方能准許再審。而聲請再\r\n    審案件的事證，是否符合此項要件，其判斷，當受客觀存在\r\n    的經驗法則、論理法則所支配，並非聲請人任憑主觀、片面\r\n    自作主張，就已完足。至於聲請人所提出或主張的新事實、\r\n    新證據，若自形式上觀察，根本和原判決所確認的犯罪事實\r\n    無何關聯，或無從產生聲請人所謂的推翻該事實認定的心證\r\n    時，當然無庸贅行其他的調查( 最高法院105 年度台抗字第\r\n    451 號判決參照) 。\r\n三、經查：\r\n  聲請人經本院107 年度上訴字第973 號刑事判決認其犯修正\r\n    前廢棄物清理法第46條第4 款之非法從事廢棄物清理罪，並\r\n    維持一審量處有期徒刑1 年8 月確定，並就認定聲請人犯罪\r\n    及證據取捨之理由，詳述所憑之依據及得心證之理由，有本\r\n    院前開判決書、前案紀錄表附卷可憑。\r\n  聲請意旨雖主張依案發時法令，並未規定脫硫渣尾礦為廢棄\r\n    物，聲請人主觀上沒有清除、處理廢棄物之故意，並提出材\r\n    料買賣合約書、高雄市政府環境保護局高市環局管字第1053\r\n    5034100 號函文為據( 本院卷第32-40 頁) 。惟原判決於第\r\n    4 頁理由欄內已詳為論述如下：【按廢棄物清理法所稱廢\r\n    棄物，分一般廢棄物、事業廢棄物2 種，所稱事業廢棄物，\r\n    包含有害事業廢棄物，係指由事業所產生具有毒性、危險\r\n    性，其濃度或數量足以影響人體健康或污染環境之廢棄物；\r\n    一般事業廢棄物，指由事業所產生有害事業廢棄物以外之\r\n    廢棄物。廢棄物清理法第2 條第1 項定有明文。查行政院環\r\n    境保護署（下稱環保署）固於88年9 月27日以（88）環署廢\r\n    字第0064651 號函，函示原屬事業機構產生之事業廢棄物，\r\n    如經事業機構依法向工商管理單位登記為公司產品者，即非\r\n    屬廢棄物清理法所定義之事業廢棄物乙節，有該函文在卷可\r\n    查（詳原審訴卷第62頁）。然環保署業已於100 年5 月9 日\r\n    以環署廢字第1000036827號令，明令停止適用上開環保署88\r\n    年9 月27日（88）環署廢字第0064651 號函，並於該令文中\r\n    指明環保單位與工商登記單位應加強橫向聯繫，避免發生廢\r\n    棄物登記為產品情事，此有卷附前揭令文可查（詳原審訴卷\r\n    第99頁）。環保署復於101 年1 月20日以環署廢字第101000\r\n    7912號函，指明產品雖非屬廢棄物清理法管轄，惟該產品之\r\n    使用不當或未符合各該目的事業主管機關法令者，致造成安\r\n    全、環境污染或其他違反情事時，仍應請各目的事業主管機\r\n    關各依權責督導辦理（詳原審訴卷第57頁）。又脫硫渣破碎\r\n    、磁選、篩選後剩餘之「脫硫渣尾礦」之認定及管理，環保\r\n    單位與工商登記單位應加強橫向聯繫，避免發生廢棄物登記\r\n    為產品情事。爰須依廢棄物清理法及相關法令之程序，以個\r\n    案事實認定辦理等節，亦據環保署於105 年10月3 日以環署\r\n    廢字第1050073944號函覆在卷（詳原審訴卷第55頁）。由此\r\n    可知，原屬事業機構產生之事業廢棄物，縱經事業機構登記\r\n    為公司產品，並非當然非屬廢棄物清理法所定義之事業廢棄\r\n    物，倘若該產品造成環境污染，相關主管機關仍應盡督導之\r\n    責。查台協公司雖於100 年8 月18日向高雄市政府登記脫硫\r\n    渣尾礦為該公司主要產品，有高雄市政府100 年8 月8 日高\r\n    市府四維經工工字第1000235722號函、高雄市政府經濟發展\r\n    局105 年6 月3 日高市經發工字第10532594100 號函在卷可\r\n    稽（詳他卷第3 頁；原審訴卷第38頁），惟依前揭說明可知\r\n    ，脫硫渣尾礦縱使經登記為台協公司之「產品」，亦與判斷\r\n    脫硫渣尾礦是否屬廢棄物清理法所定義之事業廢棄物，2 者\r\n    並無必然關聯。】。依上開判決理由可知，即縱依案發時法\r\n    令，並未規定脫硫渣尾礦為廢棄物，仍可依脫硫渣尾礦本身\r\n    實際狀況，認定其為廢棄物。聲請意旨仍以聲請人行為時脫\r\n    硫渣尾礦並未規定為廢棄物，而謂其並無清除、處理廢棄物\r\n    之故意云云，係就原判決之證據取捨及理由論斷再為爭執，\r\n    自非得為再審之事由。\r\n  聲請人雖提出卷內相關文件( 本院卷第40-49 頁) ，主張脫\r\n    硫渣尾礦並未污染環境云云，然查：原判決於第10頁理由欄\r\n    內已就此論述如下：【審酌台協公司與玖峰公司所訂定之\r\n    「材料買賣合約書」、「合作推廣協議書」均已載明：「脫\r\n    硫渣製品尾礦PH值高，應與地面、地下水體保持1 公尺以上\r\n    安全距離」、「其特性及用途（包含肥料、土壤改良劑、水\r\n    泥副原料、限制性工程土方材料及掩埋場覆土材料等），應\r\n    符合環境影響評估法相關規定、公共工程相關規定、中央標\r\n    準局或其他國家公告之產品材料標準」、「保證使用上確實\r\n    遵守環境保護相關法令」、「使用買料方式違反環保等相關\r\n    法令規定，乙方（指玖峰公司）將負一切法律責任」等語（\r\n    詳他卷第163 頁、第167 頁）。顯見台協公司雖將脫硫渣尾\r\n    礦登記為該公司產品，但脫硫渣尾礦仍應受相關環境法規之\r\n    規範，並不當然不受環境法規之限制。被告林長儀代表玖峰\r\n    公司與台協公司訂定上開合約書、協議書，經由磋商簽約、\r\n    閱覽契約文件，當應瞭解上情。基於上開事實，並參以台協\r\n    公司向中鋼公司購入脫硫渣，進行破解、磁選及篩選作業後\r\n    ，所餘之脫硫渣尾礦價值僅餘每公噸新台幣( 下同) 5 元，\r\n    卻須以每公噸255 元之代價，進行載運清除，產品價值與運\r\n    輸成本相差達51倍，不成比例，已難認定脫硫渣尾礦具有市\r\n    場價值，業經本院認定如前。被告林長儀既為玖峰公司實際\r\n    負責人，復負責締約，當知如脫硫渣尾礦係屬產品，而非廢\r\n    棄物，台協公司實不須以高於產品價值數十倍之運費，進行\r\n    載運、清除脫硫渣尾礦。是脫硫渣尾礦雖形式上經台協公司\r\n    登記為公司產品，但實質上該產品應屬一般事業廢棄物，被\r\n    告林長儀經由受領運費、支付價金，瞭解運費、價金差異存\r\n    在，自難諉為不知該脫硫渣尾礦實不具市場價值，應與一般\r\n    事業廢棄物無異。本件玖峰公司並未取得廢棄物清除、處理\r\n    許可文件之事實，業據被告林長儀於偵查中自承在卷（詳偵\r\n    卷第18頁）。且被告林長儀應知脫硫渣尾礦係屬一般事業廢\r\n    棄物，卻從事脫硫渣尾礦之清除、處理，亦如前述。是本案\r\n    事證明確，被告林長儀未依廢棄物清理法第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物清除、處理之\r\n    犯行，至為明確】。而聲請人提出卷內道濟製藥廠股份有限\r\n    公司之廢棄物樣品檢驗報告、警方偵查報告書、103 年1 月\r\n    4 日高雄市環境保護局檢測報告及103 年4 月30日高雄市政\r\n    府農業局函文，經核其文件內容，經能證明採樣檢測結果，\r\n    其各項總鉻、總汞、總鉛、總砷等檢測值並未高於標準值，\r\n    而逾相關標準值係判斷是否為有害事業廢棄物之標準，然原\r\n    判決認定脫硫渣尾屬【一般事業廢棄物】，並未認定為【有\r\n    害事業廢棄物】，故聲請人主張依上開文件，脫硫渣尾非屬\r\n    廢棄物，尚有誤會。\r\n  聲請人雖主張脫硫渣尾礦仍有其市場價值，並提出105 年10\r\n    月3 日行政院環境保護署環署字第1050073944號函及鋼鐵業\r\n    資源整合應用實例介紹一文為據( 本院卷第50-57 頁) ，然\r\n    查：原判決以脫硫渣尾礦之產品價值與運輸成本相差51倍，\r\n    不成比例，難認有市場價值，已如前述，其並於第11頁理由\r\n    欄內再論述如下：【被告及辯護人雖具狀爭執「新修正廢\r\n    棄物清理法關於事業產出物需經主管機關認定已失市場經濟\r\n    價值，乃主管機關自行認定，無須有『認定依據』；且新法\r\n    業已指明授權主管機關自行認定，況脫硫渣尾礦未經認定已\r\n    失市場經濟價值，既然尚未認定，何來認定依據。」（參10\r\n    6 年4 月13日刑事準備狀狀）云云。惟查本案之脫硫渣尾\r\n    礦，依原審判決所載之事證，實已符合新修正之廢棄物清理\r\n    法第2 條第1 項第4 款規定之「製程產出物不具可行之利用\r\n    技術或不具市場經濟價值者」之廢棄物之定義，而非同法第\r\n    2 條之1 規範之事業產出物。又查，環保署於此次修法之前\r\n    ，並未公告何種事業產品已失市場經濟價值，咸認應依個案\r\n    事實認定。此次廢棄物清理法甫於106 年1 月18日修正公布\r\n    ，據悉修法後迄今，環保署亦未公告何種事業產品已失市場\r\n    經濟價值。衡諸廢棄物清理法第1 條明定立法目的在有效清\r\n    除、處理廢棄物，改善環境衛生，維護國民健康之宗旨，實\r\n    無令修法結果反使第2 條之1 之規定，僅因「主管機關未公\r\n    告已失市場經濟價值之事業產出物」而形同具文之理。是被\r\n    告及辯護人之上開爭執，尚屬無據。】，是聲請人就此再為\r\n    爭執脫硫渣尾礦具有市場價值，尚不足以推翻原判決認定之\r\n    理由論述。再者，玖峰公司至台協公司載運脫硫渣尾礦，從\r\n    事廢棄物清除，且將未經處理之脫硫渣尾礦載運至系爭土地\r\n    進行回填，從事廢棄物處理，均已超出聲請人所提出其有市\r\n    價價值之使用範圍，是其此部分主張並不足以動搖原確定判\r\n    決所認定的犯罪事實。\r\n四、綜上所述，聲請再審意旨所指上開事證，無論係單獨或結合\r\n    先前已經存在卷內之各項證據資料，予以綜合判斷，均未能\r\n    因此產生合理之懷疑，而有足以推翻原確定判決所認事實之\r\n    蓋然性，難認符合修正後刑事訴訟法第420 條第1 項第6 款\r\n    「新事實或新證據」規定之確實性要件。從而，本件再審之\r\n    聲請為無理由，應予駁回。\r\n據上論結，依刑事訴訟法第434 條第1 項，裁定如主文。\r\n中    華    民    國  107     年    12    月    27    日\r\n                    刑事第一庭  審判長法  官  蔡國卿\r\n                                      法  官  陳明呈\r\n                                      法  官  施柏宏\r\n以上正本證明與原本無異。\r\n不得抗告。\r\n中    華    民    國  107     年    12    月    27    日\r\n                                      書記官  賴梅琴"
}