{
  "JID": "TPSM,108,台抗,180,20190307,1",
  "JYEAR": "108",
  "JCASE": "台抗",
  "JNO": "180",
  "JDATE": "20190307",
  "JTITLE": "違反廢棄物清理法聲請再審",
  "JFULL": "最高法院刑事裁定　　　　　　　　　　108年度台抗字第180號\r\n抗　告　人　羅坤瑋\r\n上列抗告人因違反廢棄物清理法案件，不服臺灣高等法院中華民\r\n國108 年1 月3 日駁回其聲請再審之裁定（107 年度聲再字第48\r\n9 號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n一、本件抗告人羅坤瑋對原審法院103 年度上更字第86號刑事\r\n    確定判決（下稱原確定判決）聲請再審意旨略以：、原確\r\n    定判決以伊在新北市○○區○○○段○○○○○段000 ○00\r\n    000 地號土地（下稱訟爭土地）上所經營之「久八九砂石場\r\n    」並未領有相關許可文件，屬非法經營為由，認定伊有未經\r\n    主管機關許可，提供土地供人回填、堆置廢棄物，及未依廢\r\n    棄物清理法規定領有廢棄物處理許可文件，從事廢棄物處理\r\n    之犯行。惟依久八九開發有限公司營利事業登記證、久八九\r\n    開發有限公司水汙染防治許可文件及改制前臺北縣政府環境\r\n    保護局民國93年1 月3 日函文等證據（即證一至證三），可\r\n    證明「久八九砂石場」係合法經營，另依原確定判決案件偵\r\n    查卷附之現場示意圖照片（即證六），可知訟爭土地上所傾\r\n    倒之標的物係剩餘土石方，而按臺灣高等法院暨所屬法院92\r\n    年法律座談會刑事類提案第44號審查意見（即證五），剩餘\r\n    土石方並非廢棄物，顯見伊在訟爭土地上合法經營之「久八\r\n    九砂石場」係處理有再利用價值之剩餘土石方，並非廢棄物\r\n    ，原確定判決認定剩餘土石方亦為廢棄物清理法第46條所規\r\n    範之處罰標的，顯有適用法律錯誤之違法。、久八九開發\r\n    有限公司登記之營業項目有B601010 土石採取業，依經濟部\r\n    工商分類關於B601010 土石採取業之細類定義及內容（即證\r\n    四），亦可證明伊所為與廢棄物之清除處理無關。綜合上情\r\n    ，足見抗告人所為並不構成廢棄物清理法第46條第3 款之罪\r\n    ，故抗告人所提出之前述證據均為對伊有利之新證據，足以\r\n    推翻原確定判決所認定之犯罪事實，爰依刑事訴訟法第 420\r\n    條第1 項第6 款規定聲請再審云云。\r\n二、原裁定則以：、按再審之聲請，經法院認無再審理由，而\r\n    以裁定駁回者，不得更以同一原因聲請再審，刑事訴訟法第\r\n    434 條第2 項定有明文。本件抗告人聲請再審理由關於抗\r\n    告人未經主管機關許可及未依廢棄物清理法規定領有廢棄物\r\n    處理許可文件，而在訟爭土地上之「久八九砂石場」供人回\r\n    填、堆置廢棄物，以及從事廢棄物處理部分，前經抗告人依\r\n    同法第420 條第1 項第6 款規定，分別以上開證一、證二、\r\n    證三及證六等證據資料，提出於原審法院以聲請再審（下稱\r\n    前案），經原審法院以該證一、證二、證三及證六等證據，\r\n    不論單獨或與先前之證據綜合判斷，仍無法動搖原確定判決\r\n    所認定之事實，而使抗告人受無罪、免訴、免刑或輕於原判\r\n    決所認罪名之判決，核與刑事訴訟法第420 條第1 項第6 款\r\n    規定之要件不符為由，認無聲請再審之理由，至其中如證一\r\n    至證三部分係以105 年度聲再字第160 號裁定，證六部分則\r\n    以105 年度聲再字第269 號裁定駁回抗告人聲請再審確定在\r\n    案，有上開裁定附卷可參。茲抗告人仍執相同證據，以同一\r\n    理由聲請再審，顯已違背聲請再審程序之規定，其此部分聲\r\n    請再審為不合法，自應駁回。、再審係就確定判決事實錯\r\n    誤而設之救濟方法，與非常上訴旨在糾正法律上之錯誤不同\r\n    ，故如確定判決適用法律錯誤，雖可依非常上訴之方法謀求\r\n    救濟，要不能據為聲請再審之理由。抗告人雖提出臺灣高等\r\n    法院暨所屬法院92年法律座談會刑事類提案第44號所載審查\r\n    意見（即證五），指稱原確定判決認定剩餘土石方亦為廢棄\r\n    物清理法第46條所規定之裁罰標的，顯屬違背法令云云。然\r\n    原確定判決已敘明依證人楊信華、連健成、吳鴻基、郭揚親\r\n    之證述及蒐證現場照片等證據資料，經綜合判斷，足認抗告\r\n    人所傾倒之標的物未經分類，非屬有用之土壤砂石資源，復\r\n    乏剩餘土石方流向證明及再利用計畫等文件，難謂為合法之\r\n    再利用，自屬廢棄物清理法規定之廢棄物等旨綦詳，抗告人\r\n    指稱伊在訟爭土地上所傾倒之標的物並非廢棄物，既未提出\r\n    新事實及新證據，其前揭主張即屬無據，至聲請意旨所指原\r\n    確定判決關於廢棄物清理法所規定廢棄物之認定，有適用法\r\n    律錯誤之違背法令情形，亦與再審程序係就原確定判決認定\r\n    事實錯誤之救濟制度無涉，此部分聲請再審之程序違背規定\r\n    ，自非合法。、依抗告人聲請再審所提出之證一即久八九\r\n    開發有限公司營利事業登記證已記載該公司營業項目有B601\r\n    010 土石採取業，而抗告人所提出之經濟部工商分類關於B6\r\n    01010 土石採取業之細類定義及內容（即證四），僅係就久\r\n    八九開發有限公司營利事業登記證所記載「B601010 土石採\r\n    取業」之營業事項詳予說明，與證一即久八九開發有限公司\r\n    營利事業登記證為同一證據，故其此部分所提出者並非新證\r\n    據，且該工商分類，縱予以單獨或與先前之證據綜合判斷，\r\n    仍不足以動搖原確定判決所認定之事實，而得以使抗告人受\r\n    較有利之裁判，核與刑事訴訟法第420 條第1 項第6 款暨同\r\n    條第3 項所規定聲請再審之要件不符，因認抗告人執此聲請\r\n    再審，為無理由。從而，原裁定以本件抗告人聲請再審意旨\r\n    所舉事由，或係不合法，或為無理由，而予以駁回，經核於\r\n    法尚無違誤。\r\n三、抗告人抗告意旨略以：剩餘土石方俗稱「廢棄土」，係屬有\r\n    用資源，其管理機關為內政部營建署，非行政院環保署，且\r\n    剩餘土石方之處理場即合法土資場，並無分類問題，亦無需\r\n    領有廢棄物處理許可執照。訟爭土地上之堆置物既為砂、土\r\n    等剩餘土石方，並非廢棄物，亦無需分類，而伊所經營之砂\r\n    石場是否領有許可文件，與砂石場上有無傾倒、堆置廢棄物\r\n    之認定無關，原裁定未詳加審酌伊所提出之上揭證據及說明\r\n    ，遽予駁回伊再審之聲請，顯有不當云云。\r\n四、惟按刑事訴訟法所稱之「證據」，乃指為證明具體案件待證\r\n    「事實」，使該「事實」臻於明瞭之原因，亦即訴訟上得為\r\n    具體案件「事實」認定基礎之資料而言。抗告人所提出之臺\r\n    灣高等法院暨所屬法院92年法律座談會刑事類提案第44號審\r\n    查意見（即證五），係臺灣高等法院暨所屬法院針對審判實\r\n    務上有不同見解法律問題之研討結論，其所載內容乃實務上\r\n    關於不同見解所為法律意見之陳述，自非刑事訴訟法第 420\r\n    條第1 項第6 款所定之「新事實」或「新證據」。原確定判\r\n    決以抗告人未依法取得廢棄物清除處理許可文件，因訟爭土\r\n    地上外來砂石車所傾倒之內容物欠缺分類、管理措施，亦乏\r\n    剩餘土石方流向證明文件及再利用計畫等法定文件，難謂係\r\n    就有用土壤砂石資源為合法之再利用，而為訟爭土地上所傾\r\n    倒及堆置之標的物，不符合內政部令頒之「營建剩餘土石方\r\n    處理方案」規定，仍為廢棄物清理法所規定廢棄物之論斷，\r\n    乃屬對廢棄物清理法第46條第3 款、第4 款所為法律適用之\r\n    說明，此項法律適用之當否，非屬得依再審程序判定及救濟\r\n    之範疇。本件原裁定已說明抗告人所附具證一、證二、證三\r\n    及證六而提出之「前案」再審聲請，經原審法院認為無理由\r\n    駁回後，更以同一原因聲請本件再審，於法未合，併敘明聲\r\n    請再審意旨所舉其他事由，均非足以動搖原有罪確定判決事\r\n    實之認定，而係對於原確定判決之採證認事、證據取捨及判\r\n    斷之理由，再事爭執，核與刑事訴訟法第420 條第1 項第 6\r\n    款及同條第3 項所規定之聲請再審要件不符，因而駁回其再\r\n    審之聲請，經核於法尚無違誤。本件抗告意旨並未具體指摘\r\n    原裁定究有如何違法或不當之情形，徒置原裁定明確之論斷\r\n    說明於不顧，猶執其在原審聲請再審之相同理由，再事主張\r\n    原確定判決採證、認事違背法令云云，而漫指原裁定不當，\r\n    其抗告自難認為有理由，應予駁回。\r\n據上論結，應依刑事訴訟法第412 條，裁定如主文。\r\n中    華    民    國   108    年    3     月    7     日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  李  錦  樑  \r\n                                法官  林  海  祥  \r\n                                法官  林  靜  芬  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   108    年    3     月    12    日"
}