{
  "JID": "TPSM,108,台上,643,20190321,1",
  "JYEAR": "108",
  "JCASE": "台上",
  "JNO": "643",
  "JDATE": "20190321",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　108年度台上字第643號\r\n上　訴　人　臺灣高等檢察署臺中檢察分署檢察官蔡宗熙\r\n被　　　告　蔣仁祥\r\n\r\n\r\n\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高等法院臺\r\n中分院中華民國107年7月3日第二審判決（106年度上訴字第1803\r\n號，起訴案號：臺灣臺中地方檢察署105年度偵字第6654號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、被訴媒介提供土地堆置廢棄物無罪部分：\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為不\r\n    合法律上之程式，予以駁回。\r\n二、本件原判決以公訴意旨略以：被告蔣仁祥為貪圖不法報酬，\r\n    於民國105 年2 月25日下午，媒介綽號「阿明」（即彭光明\r\n    ）之人予同案被告廖昶傑（經判處罪刑，並諭知緩刑確定）\r\n    認識，商議由「阿明」提供位於臺中市豐原區大甲溪大湳段\r\n    后豐大橋與鐵路橋間（經濟部水利署第三河川局查詢地號為\r\n    臺中市豐原區東湳北段R49 、R50 段）之土地（下稱系爭土\r\n    地）供廖昶傑付費傾倒土石，2 人並帶同廖昶傑前往查看。\r\n    後廖昶傑即於同年月26日上午，駕駛曳引車載運營建剩餘土\r\n    石方前往該處傾倒土石，嗣遭警查獲。因認被告涉犯廢棄物\r\n    清理法第46條第3 款之未經主管機關許可提供土地堆置廢棄\r\n    物罪嫌。惟經審理結果，則以不能證明被告犯罪，因而撤銷\r\n    第一審該部分科刑之判決，改判諭知被告無罪，已詳敘其取\r\n    捨論斷所憑之依據及理由，俱有卷存資料可資覆按。且就其\r\n    調查證據之結果載明：被告始終否認犯罪，依卷內現存證據\r\n    觀察，本案傾倒廢土之地點悉由廖昶傑與彭光明直接商議，\r\n    非被告所授意或主動提供車輛搭載廖昶傑、黃意傳至現場，\r\n    以促成本案犯罪之實現，且其始終未從中獲致任何利益或收\r\n    入，主觀上欠缺媒介犯罪認識，復綜合卷附（案發前）相關\r\n    被告與證人楊育茹所持行動電話之通聯紀錄、證人楊育茹、\r\n    池議妹之證詞，敘明楊育茹並不認識被告，該等無具體內容\r\n    之通聯紀錄，不能排除係彭光明借用被告電話撥打所致，不\r\n    足為不利於被告之認定等情之理由稽詳，凡此，概屬原審採\r\n    證認事職權之合法行使，所為之證據取捨及證明力判斷，從\r\n    形式上觀察，無悖於經驗法則與論理法則。又、卷附警員\r\n    職務報告、經濟部水利署第三河川局現場勘查紀錄僅記載勘\r\n    查地點為臺中市豐原區大甲溪大湳段，后豐大橋與鐵路橋間\r\n    河川區內公有土地，於105年2月26日下午查獲有曳引車傾倒\r\n    土坊堆置之經過（見偵查卷第39、60頁），原判決並已記明\r\n    該等證據亦無從佐證被告對於彭光明、黃意傳等人欲提供系\r\n    爭土地予廖昶傑傾倒廢棄土有所認識或預見，無檢察官所指\r\n    理由不備之違法。、原判決依調查所得，已載明被告僅受\r\n    彭光明請託駕車搭載廖昶傑至系爭土地勘查，無涉媒介提供\r\n    傾倒廢土場所或議價，主觀上不知悉廖昶傑、黃意傳等人犯\r\n    意之論證，與彭光明於第一審證稱廖昶傑表示要倒乾淨泥土\r\n    ，因其沒有車，就拜託被告開車，被告未獲任何好處等旨之\r\n    證言（見第一審卷第104至107頁），並無齟齬，縱未同時說\r\n    明彭光明所稱與被告、廖昶傑碰面後，曾告稱改天可帶車來\r\n    倒等證言，彭光明、廖昶傑、黃意傳或被告彼此間通聯紀錄\r\n    、證人侯洪祥偵查中關於查獲現場於案發前即有遭傾倒廢土\r\n    狀況等證言或照片，如何不足為被告不利之認定，無礙於判\r\n    決本旨之判斷，或為事實審法院本於判斷之職權，而為證據\r\n    取捨之當然結果，究與判決不備理由之違法情形有間。\r\n三、刑事訴訟法所稱依法應於審判期日調查之證據，係指與待證\r\n    事實有重要關係，在客觀上顯有調查必要性之證據而言，其\r\n    範圍並非漫無限制，必其證據與判斷待證事實之有無，具關\r\n    聯性，得據以推翻原判決所確認之事實，而為不同之認定，\r\n    若僅枝節性問題，或所證明之事項已臻明確，或就同一證據\r\n    再度聲請調查，自均欠缺其調查之必要性，未為無益之調查\r\n    ，無違法可言。卷查，證人彭光明於第一審已經法官合法訊\r\n    問，且以證人身分具結證述，就與廖昶傑或被告聯繫碰面過\r\n    程、被告有否被訴媒介犯罪等待證事項，進行交互詰問（見\r\n    第一審卷第104 頁以下審判筆錄），依刑事訴訟法第196 條\r\n    規定，如別無訊問必要者，本不得再行傳喚，且稽之原審筆\r\n    錄之記載，檢察官於辯論終結前，並未主張楊育茹、彭光明\r\n    尚有如何待調查之事項，審判長於調查證據完畢時，詢問「\r\n    有無其他證據請求調查？」亦稱「沒有」（見原審卷各次筆\r\n    錄、第41頁、第105 頁背面），顯認該部分無調查之必要，\r\n    原審以主要事證已臻明確，未予傳喚調查，無所指調查職責\r\n    未盡之違法。檢察官於上訴本院始主張原審有此部分證據調\r\n    查未盡之違法，顯非依據卷內資料而為指摘。\r\n四、刑事訴訟法第161 條第1 項規定：檢察官就被告犯罪事實，\r\n    應負舉證責任，並指出證明之方法。因此，檢察官對於起訴\r\n    之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所\r\n    提出之證據，不足為被告有罪之積極證明，或其指出證明之\r\n    方法，無從說服法院以形成被告有罪之心證，基於無罪推定\r\n    之原則，自應為被告無罪判決之諭知。原判決就檢察官所提\r\n    卷內證據，逐一剖析，參互審酌，仍無從獲得被告有被訴媒\r\n    介提供土地堆置廢棄物之犯行，而為有罪之心證，已記明認\r\n    定之理由，因而為被告有利之認定，於法洵無違誤。檢察官\r\n    上訴意旨猶執綜合證人彭光明、侯洪祥部分證言、相關現場\r\n    照片及前揭通聯紀錄等證據，足認被告知情彭光明、黃意傳\r\n    等人犯意，並提供媒介協助，或原審未傳喚楊育茹、彭光明\r\n    查證等前情，指摘原判決違法，核其所述，無非係就原審取\r\n    捨證據與判斷其證明力之職權行使，以自己之說詞或持不同\r\n    之評價，指為違法，且重為事實之爭執，難謂已符合首揭法\r\n    定上訴要件，其本部分之上訴違背法律上之程式，應予駁回\r\n    。\r\n貳、被訴未領有許可文件，從事廢棄物處理無罪部分：\r\n一、按刑事妥速審判法第9 條第1 項規定，除同法第8 條情形外\r\n    ，第二審法院維持第一審所為無罪判決，提起上訴之理由，\r\n    以該判決所適用之法令牴觸憲法、違背司法院解釋或違背判\r\n    例者為限。同條第2項並明定刑事訴訟法第377條至第37 9條\r\n    、第393條第1款規定，於前項案件之審理，不適用之。而此\r\n    所稱「維持第一審所為無罪判決」，並不以在主文內諭知者\r\n    為限，即第二審撤銷第一審所為無罪之判決，改判論被告一\r\n    部分有罪，一部分因不能證明犯罪，而於理由內說明「不另\r\n    為無罪之諭知」，或第二審係維持第一審「不另為無罪諭知\r\n    」部分之判決亦屬之，始合於立法旨趣。又檢察官對於上開\r\n    類型案件提起第三審上訴，上訴理由書狀應具體載明原判決\r\n    有何具備刑事妥速審判法第9條第1項各款所列事項，係屬法\r\n    定要件，如欠缺具體敘明該等事由，其上訴即屬違背法律上\r\n    之程式，應予駁回。\r\n二、本件原判決另以被告被訴與同案被告廖昶傑為貪圖不法報酬\r\n    ，基於犯意聯絡，於105 年2 月26日上午，由廖昶傑駕駛曳\r\n    引車載運營建剩餘土石方約20公噸，傾倒在系爭土地上。因\r\n    認被告涉犯廢棄物清理法第46條第4款之未依同法第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物之清除\r\n    、處理罪嫌。惟經審理結果，以不能證明此部分犯罪，因而\r\n    維持第一審所為該部分不另為無罪之諭知，已載敘其何以無\r\n    從形成被告有罪心證之理由。檢察官上訴意旨略以：、依\r\n    卷附被告與楊育茹間通聯紀錄，楊育茹係以被告為聯繫對象\r\n    ，且可推斷楊育茹於指派廖昶傑查看傾倒廢土地點後，係直\r\n    接與收受廢棄土者聯繫後續傾倒事宜，原審未傳喚證人楊育\r\n    茹、彭光明為必要之調查，率認楊育茹係與彭光明聯繫，有\r\n    證據調查未盡之違法；、原判決未審酌卷附警員之職務報\r\n    告、經濟部水利署第三河川局現場勘查紀錄記載及廖昶傑與\r\n    被告、彭光明間之通聯紀錄，採證違反經驗法則與論理法則\r\n    ，有判決不備理由及刑事訴訟法第378條之違法等情。其上\r\n    訴意旨指摘之事項，或係就原審取捨證據與判斷其證明力之\r\n    職權行使，依憑己見為不同之評價，或指摘原判決有刑事訴\r\n    訟法第378條、第379條（第10款、第14款）所列判決不適用\r\n    法則或應於審判期日調查之證據而未予調查、判決不載理由\r\n    等違法。對於判決究有如何符合「判決所適用之法令牴觸憲\r\n    法」、「判決違背司法院解釋」或「判決違背判例」等情形\r\n    ，無任何具體指摘，是檢察官上訴意旨所列舉理由，與刑事\r\n    妥速審判法第9條第1項各款規定之情形，不相適合，依前開\r\n    說明，難謂符合第三審上訴之法定要件，其該部分上訴違背\r\n    法律上之程式，亦應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   108    年    3     月    21    日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  陳  宗  鎮  \r\n                                法官  陳  世  雄  \r\n                                法官  何  菁  莪  \r\n                                法官  張  智  雄  \r\n                                法官  段  景  榕  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   108    年    3     月    22    日"
}