{
  "JID": "TPSM,107,台上,3087,20190307,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "3087",
  "JDATE": "20190307",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　107年度台上字第3087號\r\n上　訴　人　力詮興業股份有限公司\r\n\r\n兼　法　定\r\n代　理　人　陳人傑\r\n\r\n\r\n共　　　同\r\n選任辯護人　陳彥价律師\r\n　　　　　　李進建律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺中\r\n分院中華民國106 年12月7 日第二審判決（106 年度上訴字第14\r\n40號；起訴案號：臺灣臺中地方檢察署105 年度偵字第20747 、\r\n27935 號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於陳人傑部分撤銷，發回臺灣高等法院臺中分院。\r\n其他上訴駁回。\r\n    理  由\r\n壹、關於上訴人陳人傑部分：\r\n一、本件原判決認定陳人傑為臺中市○○區○○路○段000 號「\r\n    力詮興業股份有限公司」（下稱力詮公司，另詳見後述）之\r\n    負責人，明知力詮公司並未向主管機關申請核發廢棄物處理\r\n    許可文件，竟基於非法處理廢棄物之犯意，自民國103 年 6\r\n    月至7 月間之某日起，每次以每公斤新臺幣（下同）30至50\r\n    餘元之價格，向不特定人購入廢電線、電纜後，堆置在同市\r\n    ○○區○○○街00號、同區鎮慶街00號之廠房，僱用不知情\r\n    之陶進方（即DAO TIEN PHUONG）及陶進山（即DAO TIEN SO\r\n    N ）（此2 人均係外籍勞工，經檢察官處分不起訴確定）利\r\n    用其所有之剝皮機、粉碎機等設備，將廢電線、電纜外覆之\r\n    塑膠皮與其中之銅線分離，銅線出售予不特定之人，獲取新\r\n    臺幣（下同）34萬5,596 元之利得；塑膠皮則以粉碎機打碎\r\n    、壓出，粗料、PVC 細粒，另出售、出口給塑膠生產、塑膠\r\n    製品製造業者，獲取2,229 元之利得。以此方式，非法貯存\r\n    、清除及處理廢電線、電纜等廢棄物。嗣於105 年5 月9 日\r\n    、10日，為警在上址查獲等情。因而維持第一審論處陳人傑\r\n    以犯修正前廢棄物清理法第46條第4 款之非法清理廢棄物罪\r\n    刑（處有期徒刑1 年6 月）之判決，駁回其此部分的第二審\r\n    上訴，及就第一審判決關於沒收部分撤銷，另併為相關沒收\r\n    之諭知。固非無見。\r\n二、惟查：\r\n    鑑定，係由選任之鑑定人或囑託之鑑定機構，除憑藉其特別\r\n    知識經驗，就特定物（書）證加以鑑（檢）驗外，並得就無\r\n    關親身經歷之待鑑事項，僅依憑其特別知識經驗（包括技術\r\n    、訓練、教育、能力等專業資格）而陳述或報告其專業意見\r\n    ；人證，則由證人憑據其感官知覺之親身經歷，陳述其所見\r\n    所聞之過往事實。前者，係就某特定事物，依法陳述其專業\r\n    意見，以供法院審判之參酌依據，具有可替代性；後者，因\r\n    係陳述自己親身見聞之過往事實，故無替代性。二者雖同屬\r\n    人的證據方法，但仍有本質上之差異。而英美法上憑其專業\r\n    知識、技術等專家資格，就待證事項陳述證人意見之專家證\r\n    人，尚未為我國刑事訴訟法所採用，然就其依憑特別知識經\r\n    驗而陳述或報告其專業意見之本質以觀，可認相當於我國刑\r\n    事訴訟法上之鑑定，自應適用關於鑑定之規定。至依特別知\r\n    識得知親身經歷已往事實之鑑定證人，雖具證人與鑑定人二\r\n    種身分，然所陳述者，既係已往見聞經過之事實，因具有不\r\n    可替代之特性，故刑事訴訟法第210 條明定，應適用關於人\r\n    證之規定。\r\n    又刑事訴訟法為擔保證人、鑑定人陳述或判斷意見之真正，\r\n    特設具結制度，然因二者之目的不同，證人之陳述，求其真\r\n    實可信，而鑑定人之鑑定，重在公正誠實，故兩者應具結之\r\n    結文內容有別。具體而言，依刑事訴訟法第189 條第1 項規\r\n    定，證人之結文內，應記載「當據實陳述，決無匿、飾、增\r\n    、減」；同法第202 條則定明鑑定人之結文內，應記載「必\r\n    為公正誠實之鑑定」，以示區別。再者，依同法第158 條之\r\n    3 規定，證人、鑑定人依法應具結而未具結者，其證言或鑑\r\n    定意見，不得作為證據。此所稱未具結者，除全然未簽認結\r\n    文外，尚包括違反同法第189 條第1 項、第202 條所定具結\r\n    之法定程式（結文內容）。從而，證人苟經法院或檢察官指\r\n    定，意在使依其特別知識經驗，就所觀察之「現在事實」（\r\n    非已往見聞經過之事實），報告其判斷之意見，即不失兼為\r\n    鑑定人之性質。於此，即應分別情形命具證人結文，或加具\r\n    鑑定人結文。換言之，其人究竟係屬證人或鑑定人身分，自\r\n    應分辨明白，然後依法命為具結，若有違反或不符法定程式\r\n    ，其證言或鑑定意見，即屬欠缺法定程式，而難認係合法之\r\n    證據資料，不得作為證據。\r\n    本件原審依職權，傳喚任職於行政院環境保護署科長李貞瑩\r\n    到庭，命憑其業務上之特別知識經驗，就攸關本案廢電線、\r\n    電纜之定性，究竟是「一般廢棄物」抑或「事業廢棄物」，\r\n    以及其他相關行政函釋、規定，陳述意見（見原審卷第 160\r\n    、167-172 頁）。如果無訛，李貞瑩即係憑藉其特別知識經\r\n    驗，就有關「一般廢棄物」、「事業廢棄物」之定義、相關\r\n    行政函釋、規定，以及本案查獲之廢電線、電纜應如何定性\r\n    （經當庭提供現場照片供辨認）等事項，單純陳述其專業意\r\n    見，而非就本案陳述其親身經歷之過往事實，似非證人，而\r\n    實為鑑定人，原審竟以證人身分傳喚李貞瑩到庭，諭知證人\r\n    具結義務及偽證處罰，命朗讀證人結文後具結（見原審卷第\r\n    160 頁正背面、第173 頁），所踐履之程序，自有未合。李\r\n    貞瑩於原審當庭所為鑑定意見，在程序上既欠缺法定要件，\r\n    即難認屬合法之證據資料，原審判決竟採用為判斷陳人傑犯\r\n    罪的依據（見原判決第8 頁第3 行至第11頁第6 行），陳人\r\n    傑上訴意旨指摘其違背法令，核非無理由，自應認原判決此\r\n    部分，具有發回更審之原因。\r\n貳、關於上訴人力詮公司部分：\r\n一、按刑事訴訟法第376 條第1 項各款規定之案件，經第二審判\r\n    決者，除第二審法院係撤銷第一審法院所為無罪、免訴、不\r\n    受理或管轄錯誤之判決，並諭知有罪之判決，被告或得為被\r\n    告利益上訴之人得提起上訴外，其餘均不得上訴於第三審法\r\n    院，為該條項所明定。\r\n二、本件力詮公司被訴因其負責人陳人傑執行業務，犯修正前廢\r\n    棄物清理法第46條第4 款前段之罪名，應依同法第47條之規\r\n    定，科以各該條的罰金刑。係專科罰金之罪，屬於刑事訴訟\r\n    法第376 第1 項第1 款所定不得上訴第三審法院的案件，力\r\n    詮公司既經第一審判決有罪，原審予以維持，依前開說明，\r\n    力詮公司就此，竟猶然提起第三審上訴，顯為法所不許，自\r\n    應予以駁回。\r\n據上論結，應依刑事訴訟法第397 條、第401 條、第395 條前段\r\n，判決如主文。\r\n中    華    民    國   108    年    3     月    7   日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  洪  昌  宏  \r\n                                法官  吳  信  銘  \r\n                                法官  許  錦  印  \r\n                                法官  王  國  棟  \r\n                                法官  李  釱  任  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   108    年    3     月    11    日"
}