{
  "JID": "TPSM,108,台上,408,20190307,1",
  "JYEAR": "108",
  "JCASE": "台上",
  "JNO": "408",
  "JDATE": "20190307",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　　　　　108年度台上字第408號\r\n上　訴　人　黃永賜\r\n上列上訴人因違反廢棄物清理法等罪案件，不服臺灣高等法院臺\r\n中分院中華民國107 年12月4 日第二審判決（107 年度上訴字第\r\n1689號，起訴案號：臺灣臺中地方檢察署102 年度偵字第9044、\r\n16405 、17063 、17102 、19747 號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並非\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形不相適合時，均應認其上訴為違背\r\n    法律上之程式，予以駁回。\r\n二、本件原判決綜合全案證據資料，本於事實審法院之推理作用\r\n    ，認定上訴人黃永賜有其事實欄一之所載與王俊男（業經\r\n    本件第一審同案判刑確定）共同未經主管機關許可，提供嘉\r\n    義縣○○鄉○○段0 ○0 地號土地（新地號為同鄉○○○段\r\n    00地號，下稱東石土尾場）堆置廢棄物，及事實欄一之所\r\n    載與蔡振德（經本件第一審通緝中）共同未經主管機關許可\r\n    ，提供同鄉○○○段000 地號土地及同鄉○○段0000、0000\r\n    地號等國有土地堆置廢棄物等犯行，因而維持第一審論上訴\r\n    人以共同非法提供土地堆置廢棄物共2 罪，分別處有期徒刑\r\n    1 年1 月及有期徒刑1 年2 月，並均諭知相關之沒收及追徵\r\n    ，復合併定其應執行之刑為有期徒刑1 年8 月之判決，而駁\r\n    回上訴人在第二審之上訴，已詳敘其所憑證據及認定之理由\r\n    （上訴人於第一、二審審理時均坦承認罪，並未提出否認犯\r\n    罪之辯解）。另原判決以不能證明上訴人有如檢察官起訴意\r\n    旨所指竊佔及未依規定領有廢棄物清除許可文件而從事廢棄\r\n    物清除之犯行，就此部分說明應不另為無罪諭知之理由。核\r\n    其所為之論斷，俱與卷內證據資料相符，從形式上觀察，原\r\n    判決並無足以影響其判決結果之違法情形存在。\r\n三、上訴人上訴意旨略以：、案外人交通部觀光局雲嘉南濱海\r\n    國家風景區管理處起訴主張其管理之嘉義縣○○鄉○○段00\r\n    00地號等土地遭傾倒廢棄污泥，請求伊賠償其支出之清除、\r\n    檢驗、改善土地等費用，惟上開0000地號土地遭傾倒之污泥\r\n    廢棄物，嗣經嘉義縣政府環境保護局派員採集檢測結果，係\r\n    屬一般事業廢棄物污泥混合物（廢棄物代碼D-0999），而達\r\n    鑫國際有限公司（下稱達鑫公司）係處理有機污泥（廢棄物\r\n    代碼D-0901）、無機污泥（廢棄物代碼D-0902）之進出料作\r\n    業，所處理之污泥與上開0000地號土地遭傾倒之污泥混合物\r\n    不同，則上開0000地號土地遭傾倒一般事業廢棄物污泥混合\r\n    物，尚難逕認與達鑫公司有關等情，業經臺灣嘉義地方法院\r\n    106 年度訴更字第8 號民事判決認定在案，則上開0000地\r\n    號土地遭傾倒之污泥廢棄物，是否確為達鑫公司之事業污泥\r\n    ，即有調查釐清之必要，原審未詳加調查釐清，自屬不當。\r\n    、伊前曾擔任南投縣政府警察局竹山分局延平派出所義勇\r\n    警察延平小隊顧問、義勇消防人員，屬熱心公益之人，並非\r\n    奸佞作惡之徒。再伊為中低收入戶，僅靠茶園及農作維生，\r\n    且須照顧罹病之母親，並獨自撫育2 名未成年子女，如入監\r\n    服刑，家中之母親及兒女即乏人照料，原判決未詳予審酌此\r\n    等情狀，減輕伊之刑度，其所為量刑顯屬過重。、原判決\r\n    於其事實欄一之內並未詳載伊提供東石土尾場之時間、方\r\n    法及態樣等情；且於其事實欄一之內亦未記載伊之行為是\r\n    否提供非屬自己或無權使用之土地，以供自己或他人堆置廢\r\n    棄物等情，即對伊遽論以非法提供土地堆置廢棄物罪，殊有\r\n    可議云云。\r\n四、惟查：\r\n、證據之取捨及事實之認定，均為事實審法院之職權，倘其採\r\n    證認事並未違背證據法則，自不得任意指為違法而執為上訴\r\n    第三審法院之適法理由。原判決依憑上訴人於第一、二審之\r\n    自白，並佐以證人許平學、范璽聯、金志銘、洪德能、錢永\r\n    存、吳松林、王成言、林政源、許永昌、李安祥、曾裕誠、\r\n    林智清、林忠道、張立夫、馬進利、鍾挪亞、何誠明、林昱\r\n    仁、鍾明雄等人之證述，暨現場查獲照片、嘉義縣環境保護\r\n    局稽查工作紀錄、地籍圖、土地建物查詢資料、臺灣臺中地\r\n    方檢察署民國102 年6 月7 日履勘現場筆錄、嘉義縣朴子地\r\n    政事務所102 年6 月13日函附土地複丈成果圖、行政院環境\r\n    保護署南區督察大隊督察紀錄、正修科技大學超微量研究科\r\n    技中心檢測報告、嘉義縣環境保護局102 年5 月24日嘉環廢\r\n    字第0000000000號函及所檢送該局稽查工作紀錄、水污染稽\r\n    查紀錄、稽查紀錄照片、該局102 年1 月3 日嘉環廢字第00\r\n    00000000號函、嘉義縣環保局檢驗室水質檢測報告等證據資\r\n    料，認上訴人之自白與事實相符，而據以認定上訴人有本件\r\n    非法提供土地堆置廢棄物犯行，已詳敘其憑據及理由，核其\r\n    論斷與證據法則無違。又上訴人於原審已自白本件非法提供\r\n    土地堆置廢棄物犯行不諱，並未提出否認犯罪之辯解，卻於\r\n    法律審之本院始爭執改稱原判決事實欄一之所載嘉義縣○\r\n    ○鄉○○段0000地號土地遭傾倒之廢棄物，並非達鑫公司之\r\n    事業污泥云云，而為單純事實之爭辯，並據以指摘原判決不\r\n    當，自非適法之第三審上訴理由。\r\n、量刑輕重，屬事實審裁判之法院得依職權自由裁量之事項，\r\n    苟其量刑已以行為人之責任為基礎，並斟酌刑法第57條各款\r\n    規定所列情狀，在法定刑度內，酌量科刑，無偏執一端，亦\r\n    無顯然失當或違反公平、比例及罪刑相當原則者，自不能任\r\n    意指為違法而執為適法之第三審上訴理由。原判決關於量刑\r\n    部分，已於理由內具體敘明第一審判決於量刑時，係以上訴\r\n    人之責任為基礎，依刑法第57條所列各款規定，審酌上訴人\r\n    無視於政府宣導環境保護對社會大眾健康、地球大自然、人\r\n    類後代子孫居住環境之重要性，為圖牟利，非法提供土地使\r\n    劉國隆等人堆置事業廢棄物，其行為顯不可取，並參酌其參\r\n    與分工之情節，對環境、生態及社會所生之影響，暨智識程\r\n    度、犯罪後坦承犯行之態度等一切情狀，就其所犯前揭2 罪\r\n    ，分別量處有期徒刑1 年1 月及有期徒刑1 年2 月，復定其\r\n    應執行之刑為有期徒刑1 年8 月，並無不當而予以維持等旨\r\n    甚詳（見原判決第9 頁倒數第11至1 行）。則原判決以第一\r\n    審判決對於上訴人所量之刑，並未逾越法定刑範圍，亦無顯\r\n    然失當或違反公平、比例及罪刑相當原則之情形，因而予以\r\n    維持，即無違法可言。上訴意旨指摘原判決對其量刑不當，\r\n    依上揭說明，要非適法之第三審上訴理由。\r\n、刑事訴訟法第308 條已規定有罪之判決書應記載犯罪事實，\r\n    該條文所稱之犯罪事實，係指符合犯罪構成要件之具體社會\r\n    事實，如犯罪之時間、地點、手段以及其他該當於犯罪構成\r\n    要件而足資認定既判力範圍之具體社會事實而言。原判決事\r\n    實欄一之內已記載上訴人如何於其所載時間與王俊男共同\r\n    未經主管機關許可，提供嘉義縣○○鄉○○段0 ○0 地號土\r\n    地予劉國隆（業經本件第一審判決公訴不受理確定）等人，\r\n    堆置達鑫公司及清淨國際興業有限公司之污泥廢棄物等情；\r\n    併於事實欄一之內記載如何於所載時間與蔡振德共同未經\r\n    主管機關許可，提供同鄉○○○段000 地號土地及同鄉○○\r\n    段0000、0000地號等國有土地予劉國隆等人，堆置達鑫公司\r\n    之事業污泥廢棄物等情甚明，業已記載符合106 年1 月18日\r\n    修正公布前廢棄物清理法第46條第3 款非法提供土地堆置廢\r\n    棄物罪構成要件之具體社會事實，與有罪之判決書應記載犯\r\n    罪事實之規定無違。上訴意旨徒憑己見，任意指摘原判決事\r\n    實記載不明，依上述說明，顯屬誤解，同非依據卷內資料執\r\n    為指摘之適法第三審上訴理由。\r\n、至其餘上訴意旨，均非依據卷內訴訟資料具體指摘原判決不\r\n    適用何種法則或如何適用不當，徒就原審採證認事及量刑職\r\n    權之適法行使，以及原判決已明確論斷說明之事項，暨不影\r\n    響於判決結果之枝節問題，漫事爭論，顯與法律規定得為第\r\n    三審上訴理由之違法情形不相適合。揆之首揭說明，其上訴\r\n    均為違背法律上之程式，應併予駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   108    年    3     月    7     日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  李  錦  樑  \r\n                                法官  林  靜  芬  \r\n                                法官  林  海  祥  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   108    年    3     月    11    日"
}