{
  "JID": "NTDM,94,訴,65,20050308,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "65",
  "JDATE": "20050308",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　　　　　　　　九十四年度訴字第六五號\r\n　　公　訴　人　臺灣南投地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十三年度偵字\r\n第三五一一號），本院改用通常程序判決如左：\r\n    主  文\r\n乙○○、甲○○均無罪。\r\n    事  實\r\n一、公訴意旨略以：被告乙○○係坐落於南投縣竹山鎮○○路○段一三七四號振昌製\r\n    紙工廠（以下簡稱振昌紙工廠）之實際負責人，明知一般事業廢棄物之貯存、清\r\n    除，應依「事業廢棄物貯存清除處理方法及設施標準」之相關規定為之，詎被告\r\n    乙○○竟與其約僱員工被告甲○○基於共同概括犯意之聯絡，自民國九十年十月\r\n    底某日起，將其工廠造紙漿之廢水，由被告甲○○駕駛振昌製紙工廠所有車牌號\r\n    碼六五七—ＱＵ號之改裝廢水載運車，連續偷載運至南投縣竹山鎮○○里○○段\r\n    清水溪河堤旁，並將之傾倒於河內，致污染環境，每車數量約七至八噸重，其總\r\n    次數及數量不詳。嗣於九十三年十月八日十八時二十分許，被告甲○○駕駛上開\r\n    車牌號碼六五七—ＱＵ號之改裝大貨車，在南投縣竹山鎮○○里○○段清水溪河\r\n    堤旁，傾倒廢水時，為警當場查獲後，循線而查知上情，並扣得前揭改裝貨車一\r\n    輛，因認被告二人涉犯廢棄物清理法第四十六條第一項第二款之事業負責人或相\r\n    關人員未依廢棄物清理法規定之方式貯存、清除廢棄物，致污染環境罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。次按事實之認定，應憑證據，所謂證據，須適於為被告犯罪事實之證\r\n    明者，始得採為斷罪資料，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法以為裁判基礎；又認定不利於被告之事實，須依積極證據，苟\r\n    積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有\r\n    何有利之證據（最高法院五十三年臺上字第二七五０號、三十年上字第八一六號\r\n    、四十年臺上字第八六號判例參照）。\r\n三、本件公訴人認被告二人涉犯廢棄物清理法第四十六條第一項第二款之事業負責人\r\n    或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境\r\n    罪嫌，係以被告二人在警、偵訊之自白，南投縣事業廢棄物處理稽查紀錄工作單\r\n    一紙、現場照片六紙及車牌號碼六五七—ＱＵ號之改裝貨車一輛，為其論罪依據\r\n    。\r\n四、訊據被告二人固坦承有於前揭時地傾倒廢水之事實，惟均辯稱：伊等所倒的是紙\r\n    漿，沒有摻雜化學成份；伊等是以竹子當材料，先將竹子浸在海水提煉的鹽水裡\r\n    面，待竹子軟化後，用機器將竹子攪碎變成漿，再用布過濾紙漿製成金紙，剩下\r\n    的水流到池子裡，再回收循環使用，用到不能濾出紙漿後的水才拿去倒掉，之前\r\n    還有農民跟伊等要紙漿拿去當有機肥，伊等倒的不是鹽水，是紙漿等語。\r\n五、經查：\r\n（一）按事業廢棄物之清理，除再利用方式外，應以下列方式為之：一  自行清除、\r\n      處理。二  共同清除、處理。三  委託清除、處理。四其他經中央主管機關許\r\n      可之方式，廢物清理法第二十八條第一項規定甚明。又按事業排放廢（污）水\r\n      於地面水體者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n      請，經審查登記，發給排放許可證或簡易排放許可文件後，始得排放廢（污）\r\n      水，水污染防治法第十四條第一項亦有明文。再按廢棄物清理法第四十六條第\r\n      一項第二款規定之事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n      理或再利用廢棄物，致污染環境者，依此規定，自須以有致污染環境之結果，\r\n      始該當本罪（最高法院九十二年度台上字第一三八號判決意旨參照）。是以縱\r\n      未依廢棄物清理法規定之方式貯存、清除、處理或再利用廢棄物，若未致污染\r\n      環境之程度，亦不能科以刑責。然究應如何認定廢棄物是否污染環境，依行政\r\n      院環保署八十九年一月二十八日（八九）環署廢字第五六一六號函釋示說明第\r\n      三款稱：「依（九十年十月四日修正前）廢棄物清理法第二十二條第二項第二\r\n      款（即事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污\r\n      染環境罪）移（函）檢察單位偵辦原則如下：經主管機關認定違反空氣污染\r\n      防制法第二十九條規定而有同法第七十五條所稱情節重大情節之一者。經主\r\n      管機關認定違反水污染防治法第二十八條第二款及第三十條規定，並依同法第\r\n      四十九條規定認定情節重大者。經主管機關認定違反飲用水管理條例第五條\r\n      第二項第四款之規定，並依同法第二十條處分，經禁止為該行為而不遵行者。\r\n      其他經主管機關認定已污染環境情節嚴重，致生公共危險者。」等語，上開\r\n      原則堪稱明確，應可作為認定廢棄物未依法處理是否已達污染環境程度之參考\r\n      標準，先予敘明。\r\n（二）被告二人固坦承有於前揭時地傾倒廢水之行為，然經本院就被告所傾倒之廢水\r\n      是否為有害事業廢棄物或已致污染環境乙節函詢南投縣政府環境保護局，經該\r\n      局於九十三年十二月三十一日以投環局廢字第○九三○○一九五七七號函檢送\r\n      土壤檢驗報告覆稱：「九十三年十月八日，本局人員至現場槽車內廢液已全數\r\n      傾倒完畢，故無法直接對廢液採樣，本報告僅係提供土壤檢測值供參，無法判\r\n      定污染情形」，足證本案環保稽查人員並未就被告所為任意排放廢水之行為是\r\n      否已致水污染之結果採樣蒐證，主管機關並無認定被告所為違反水污染防治法\r\n      而情節重大；而公訴人所提出之南投縣事業廢棄物處理稽查紀錄工作單一紙、\r\n      現場照片六紙，僅能證明被告二人有傾倒廢水之事實，亦無法證明其等所傾倒\r\n      之廢水是否屬於有害事業廢棄物或已致污染環境；被告乙○○於本院審理中亦\r\n      陳稱：伊等被告發後工廠就沒有營業了，所以沒有廢水樣本可提供採驗等語，\r\n      是本件並無積極證據足資證明被告二人上開行為已致生污染環境之結果，核與\r\n      廢棄物清理法第四十六條第一項第二款之構成要件尚有未合，自不得僅憑推測\r\n      即認被告之行為已造成環境污染而涉犯廢棄物清理法第四十六條第一項第二款\r\n      之犯行。此外，復查無其他積極證據足認被告二人有何如公訴人所指訴之犯行\r\n      ，自不能證明被告犯罪，揆諸首揭說明，即應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，判決如主文。\r\n本案經檢察官張添興到庭執行職務\r\n中      華      民      國      九十四      年      三      月    八    日\r\n                                        臺灣南投地方法院刑事第四庭\r\n                                            審判長法  官  黃益茂\r\n                                                  法  官  莊秋燕\r\n                                                  法  官  林純如\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送\r\n上級法院」。\r\n                                                  書記官\r\n中      華      民      國      九十四      年      三      月    九    日"
}