{
  "JID": "TNHM,94,上訴,1301,20060328,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "1301",
  "JDATE": "20060328",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　94年度上訴字第1301號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣雲林地方法院\r\n94年度訴字第380號中華民國94年5月16日第一審判決（起訴案號\r\n：臺灣雲林地方法院檢察署94年度偵字第2120號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑壹年陸月。\r\n    事  實\r\n一、甲○○明知未領有主管機關核發之廢棄物處理許可文件，不\r\n    得從事廢棄物處理事項，及斃死豬隻未經屠宰衛生檢查，依\r\n    法不得為供人食用而分切、運輸、貯存。詎竟於民國94年5\r\n    月6 日起，基於違反廢棄物清理法及畜牧法之概括犯意，意\r\n    圖私宰斃死豬而供人食用，向廖年枝（其違反廢棄物清理法\r\n    及畜牧法等，經檢察官於94年10月3日，以94年度偵字第217\r\n    號起訴，惟於94年10月8日死亡，經台灣雲林地方法院以94\r\n    年度訴字第475 號判決公訴不受理在案）借用雲林縣二崙鄉\r\n    ○○村○○路13號建築物及屠宰工具磨刀鋼3支、殺豬大刀2\r\n    支、殺豬小刀5支、刺血刀3支等物，在上址屋內，以屠刀在\r\n    生鏽髒污之簡易屠宰工作平台，分切斃死豬。另對於屍體尚\r\n    未達腐臭程度、較新鮮之病死豬，則予去皮並切取其瘦肉部\r\n    分，再以塑膠袋包裝後，即貯存在上址屋內之冷凍庫內冰存\r\n    ，致上開斃死豬肉有流入市場、供人食用之危險，危害社會\r\n    大眾身體健康之虞，情節重大。至其餘較不新鮮之斃死豬或\r\n    切取瘦肉後殘留之斃死豬屍塊，略加解剖切塊，免費提供給\r\n    友人廖順崇餵食魚鱉，而從事廢棄物處理。嗣94年5月9日11\r\n    時30分許，雲林縣違法屠宰查緝小組成員依據民眾檢舉，會\r\n    同環保警察第二中隊、雲林縣警察局西螺分局員警，在上址\r\n    屋，當場在屋內扣得冷凍肉塊60簍（每簍20公斤）、剛分切\r\n    完肉塊2簍（每簍20公斤）、屠體內臟廢棄物1簍（70公斤）\r\n    ，冷凍肉塊60簍（每簍20公斤）及廖年枝所有磨刀鋼3支、\r\n    殺豬大刀2支、殺豬小刀5支、刺血刀3支等物。\r\n二、案經雲林縣警察局西螺分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、訊據被告對於其於5月6日起上揭時地，在上址建築物內，從\r\n    事殺豬及豬肉分切工作等情不諱，惟辯稱：當天僅有殺1 隻\r\n    豬，且是自己養的，只是向廖年枝及乙○○借用地方來殺豬\r\n    。惟查：被告被查獲時，建築物內有病死豬一頭，二豬排廢\r\n    棄、豬頭廢棄，只取二簍肉塊，豬隻出現屍斑，變色、腐臭\r\n    ，稽查時查核附近排水溝並未有污（血）水排放，冷凍庫內\r\n    有冷凍肉塊60簍（每簍20公斤）之情，有雲林縣違法屠宰聯\r\n    合查緝小檢查記錄表、雲林縣查獲未經屠宰衛生檢查之屠體\r\n    、內臟處理指示暨紀錄表、秤量傳票各1紙及現場照片10張\r\n    在卷可稽（詳警卷4、45、47至52頁），復有上開扣案物品\r\n    可證。\r\n二、被告雖辯稱係宰殺難產母豬，非斃死豬，僅5月9日向廖年枝\r\n    借該場所殺豬云云，舉證人廖年枝、乙○○為證。查證人廖\r\n    年枝於原審固證稱：「（問：《請看豬頭的照片？》這隻是\r\n    誰殺的？）甲○○殺的。（問：你如何知道？）他6 點多就\r\n    拖過來的，我人在睡覺，他拖過來，聲音撞來撞去。」「（\r\n    問：甲○○之前有無借用過13號的這棟建築物？）只有1 次\r\n    ，就5月9日那次。」（詳原審卷91、93頁）；證人乙○○於\r\n    原審證稱：（問：今年以來是否就只有被告使用這間祖厝？\r\n    ）他來向我們借過1 次。」，「（問：被告如何跟你先生說\r\n    要如何借用的？）他說他有隻母豬難產，要借用救小豬…（\r\n    問：5月9日之前，被告有無到過你們祖厝殺過豬？）沒有。\r\n    」等語。（詳原審卷79至82頁）。證人乙○○於本院亦為相\r\n    同之陳述，惟查：查獲豬隻既出現屍斑，變色、腐臭，有查\r\n    緝小檢查記錄表在警卷可稽，可見被告宰殺者為斃死豬，非\r\n    難產母豬，被告於警訊自承冷凍庫內肉塊亦為其所有，而依\r\n    其數量（60簍，每簍20公斤），可知並非5月9日一日可完成\r\n    ，應認被告在該處已從事宰殺斃死豬相當時日，且被告於警\r\n    詢承認自5月6日上午9時開始殺豬，其警詢自白與事實相符\r\n    ，故被告嗣後辯稱僅5月9日被查獲當天有殺豬一詞，應不足\r\n    採。被告又辯稱該肉塊係要給魚吃，非供人使用，且未賣出\r\n    云云，惟查：如係餵魚，則將豬肉絞碎即可，無須分切成塊\r\n    ，被告將豬肉分切成塊，儲藏於冷凍庫，應係待機出售，供\r\n    人食用，所辯應不足採，被告犯行應堪認定。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項前段定有明文。次按未經屠宰衛\r\n    生檢查或經檢查為不合格之屠體或內臟，不得供人食用或意\r\n    圖供人食用而分切、加工、運輸、貯存或販賣，畜牧法第32\r\n    條第1 項亦定有明文。本案被告所殺之豬業已出現屍斑，變\r\n    色、腐臭，稽查時查核附近排水溝並未有污（血）水排放，\r\n    已如前述，應係斃死豬，係養豬場等事業所生產之事業廢棄\r\n    物無誤。被告明知斃死豬係屬事業廢棄物，且未經屠宰衛生\r\n    檢查，竟意圖供人食用，而運輸、分切、貯存，以處理該等\r\n    事業廢棄物，並查獲數量甚鉅，該批豬肉若流入市面供人食\r\n    用，必嚴重影響社會大眾健康，顯見其犯行危害人體健康，\r\n    並使畜牧、防疫機關管理困難，其違法情節當屬重大。故核\r\n    被告所為，係犯廢棄物清理法第46條第1項第4款之未領有廢\r\n    棄物處理許可文件從事廢棄物處理罪，且違反畜牧法第32條\r\n    第1項規定，且情節重大，應依畜牧法第38條第2項之意圖供\r\n    人食用而貯存未經屠宰衛生檢查之屠體罪論處。又依現存事\r\n    證，難認被告有販賣斃死豬肉犯行，公訴人認被告有此部分\r\n    犯行（詳見下述理由六部分），容有未洽，因貯存斃死豬肉\r\n    與販賣斃死豬肉，法條相同，自無庸變更起訴法條。被告運\r\n    輸、分切未經屠宰衛生檢查屠體後，進而貯存，其運輸、分\r\n    切之低度行為，應為貯存之高度行為所吸收，均不另論罪。\r\n    被告多次貯存及處理斃死豬之犯行，均時間密接，手法相同\r\n    ，所犯又係分別觸犯構成要件相同之罪名，顯均係基於概括\r\n    之犯意，反覆實施，各應依連續犯之規定論以一罪，並分別\r\n    加重其刑。被告以一處理事業廢棄物之行為，同時觸犯上開\r\n    2罪名，屬於想像競合，應從重依廢棄物清理法第46條第1項\r\n    第4款之罪處斷之。\r\n四、公訴意旨又謂: 被告駕駛車號SF -0501號自小貨車，向「阿\r\n    勇」、「廖萬天」、「關金輝」、「廖學政」、「廖大堅」\r\n    等人，以每公斤30元代價，收購斃死豬，每日約收取5 隻，\r\n    得手後，在上址屋內屠宰。惟查上開事實固為被告自承，惟\r\n    證人關金輝否認出售斃死豬給被告（見警卷第32－33頁）此\r\n    外亦無「阿勇」、「廖萬天」、「廖學政」、「廖大堅」等\r\n    人之筆錄可考，此部分亦屬犯罪不能證明。\r\n五、公訴意旨又謂: 被告陸續於不詳期間，以不詳價格，販賣不\r\n    詳數量之斃死豬肉，予不詳食品加工業者或餐飲業者，供人\r\n    食用，致上開變質、腐敗、染有病原菌之豬肉流入市場，危\r\n    害社會大眾之人體健康，情節重大，因認被告此部分犯行涉\r\n    有畜牧法第38 條第2項之意圖供人食用而販賣未經屠宰衛生\r\n    檢查之屠體罪等罪嫌云云。經查，被告否認其有出售斃死豬\r\n    予不詳食品加工業者或餐飲業者，供人食用等情，並於警詢\r\n    供稱：我預備要將該豬肉賣給人家養鱉場吃的，當作鱉飼料\r\n    ，但還沒有販賣等語（詳警卷3 頁）；復於檢察官訊問時供\r\n    稱：（問：你所屠宰的病死豬有多少流入市面？）屠宰完還\r\n    沒有販賣出去。（問：那屠宰完的豬肉都到哪裡？）有2 箱\r\n    事先給朋友廖順崇養甲魚用，先試吃，價格尚未談，其他的\r\n    病死豬肉都放在冷凍櫃，就是查獲的那批等語（詳偵卷16頁\r\n    ）。是依現存事證，僅能認定被告於94年5月6日起，從事運\r\n    輸、分切及貯存斃死豬隻行為，至於販賣斃死豬行為，則應\r\n    另有積極證據認定。而本案檢察官未提出被告已出售斃死豬\r\n    肉予食品加工業者或餐飲業者之任何物證或人證，則被告出\r\n    售斃死豬肉之對象究為何人？時間、價格及數量各為何？均\r\n    屬不明。公訴人上開認定，顯然欠缺明確證據，其於起訴書\r\n    中敘明「斃死豬係以每公斤30元買入，經計算合理利潤後，\r\n    賣出之價格顯然已經遠超過養殖飼料之成本，豈有商機可言\r\n    ？況若欲供養殖魚類使用，僅需大體切割斃死豬在直接投入\r\n    飼料攪拌機即可，無須細膩剃取瘦肉，更無必要加以塑膠袋\r\n    包裝冷凍」，則屬均推論，自難採認。綜上，本案依檢察官\r\n    提出之證據，尚無法證明被告有「自九十四年起殺斃死豬」\r\n    、「以自有小貨車向人收購斃死豬」、「陸續於不詳時間，\r\n    以不詳價格，販售不明數量之斃死豬肉，予不詳之食品加工\r\n    業者或餐飲業者，供人食用」犯行，此部分原應為被告無罪\r\n    之諭知，但因公訴人起訴之此部分犯行，與上開有罪之部分\r\n    ，有高低度行為之吸收關係，爰不另宣告為無罪。\r\n六、原審予以論罪科刑，固非無見，惟查：原判決被告駕駛車號\r\n    SF－0501號自小貨車，向「阿勇」、「廖萬天」、「關金輝\r\n    」、「廖學政」、「廖大堅」等人，以每公斤30元代價，收\r\n    購斃死豬，每日約收取5 隻之事實，不能證明，原判決予以\r\n    認定，尚有未洽。被告上訴意旨，指摘原判決不當，雖非以\r\n    此為理由，惟原判決既有不當，應由本院將原判決此部分撤\r\n    銷改判，爰審酌被告前因販賣斃死豬肉供人食用，而違反食\r\n    品衛生管理法案件，經法院判處有期徒刑1年6月，於85年3\r\n    月13日入監執行，於85年12月27日假釋付保護管制，刑期至\r\n    86年8月4日屆滿，以已執行論，仍不知悔改，再犯關於斃死\r\n    豬肉案件，罔顧社會大眾權益，令社會大眾飲食受到嚴重危\r\n    害，暨被告犯後坦承部分犯行等一切情狀，量處如主文所示\r\n    之刑。至於公訴人具體求處被告有期徒刑7年6月，併科罰金\r\n    新臺幣450 萬元云云，惟因依現存事證，難認被告確有販賣\r\n    斃死豬肉犯行，並已獲取暴利，且依查獲數量，被告應非大\r\n    量經營，故原審認公訴人上開具體求刑，實嫌過重。扣案之\r\n    磨刀鋼3支、殺豬大刀2支、殺豬小刀5支、刺血刀3支，係證\r\n    人廖年枝所有，且係用以處理、分切病死豬之工具，業據被\r\n    告於供明在卷（詳警卷3頁，原審卷120頁），並經證人廖年\r\n    枝證述屬實（詳原審卷89頁）。又證人廖年枝於94年4月5、\r\n    6日起，從事斃死豬屠宰工作，迄94年4月底，因發現患病，\r\n    始未繼續屠宰豬隻。被告於94年5月6日起，始向證人廖年枝\r\n    借用場地及工具。被告與證人廖年枝，就被告於94年5月6日\r\n    起，至同年月9 日止之犯行，應無犯意聯絡及行為分擔。是\r\n    上述證人廖年枝所有扣案物品，自無庸依刑法第38條第1 項\r\n    第2 款規定宣告沒收。至於扣案之冷凍肉塊60簍（每簍20公\r\n    斤）、剛分切完肉塊2簍（每簍20公斤）、屠體內臟廢棄物1\r\n    簍（70公斤）等物，既由雲林縣違法屠宰聯合查緝小組沒入\r\n    ，有雲林縣查獲未經屠宰衛生檢查之屠體、內臟處理指示暨\r\n    紀錄表1 紙在卷可稽（詳警卷45頁），自不必另外宣告沒收\r\n    。\r\n據上論結，應依刑事訴訟法第369條第一項前段、第364條、第\r\n299條第一項前段、廢棄物清理法第46條第1項第4款、畜牧法第\r\n38條第2項，刑法第11條前段、第55條、第56條，判決如主文。\r\n本案經檢察官趙中岳到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　3 　　月　　28　　日\r\n                  刑事第五庭    審判長法　官　楊明章\r\n                                      法　官　顏基典\r\n                                      法　官　楊子莊\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官　王全龍\r\n中　　華　　民　　國　　95　　年　　3 　　月　　29　　日\r\n論罪之法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。\r\n畜牧法第38條：\r\n有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：\r\n一、違反第十二條之一規定，擅自推廣、利用未經田間試驗、生\r\n    物安全性評估涉及遺傳物質轉置之種畜禽或種原者。\r\n二、違反第二十九條第一項規定，擅自於屠宰場外屠宰或其屠宰\r\n    未經依同條第二項規定檢查者。\r\n三、違反第三十二條第一項規定，將未經屠宰衛生檢查或經檢查\r\n    為不合格之屠體或內臟供人食用或意圖供人食用而分切、加\r\n    工、運輸、貯存或販賣者。\r\n四、擅自變更或偽造第三十二條第四項所定之屠宰衛生檢查合格\r\n    標誌者。\r\n五、違反第三十七條規定，製造或輸入不符合國家標準 (CNS)之\r\n    乳製品者。\r\n有前項各款情形之一，情節重大或一年內再犯者，處三年以下有\r\n期徒刑或併科新臺幣三十萬元以下罰金。\r\n因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱\r\n用該行為人之法人或自然人，亦科以前項之罰金。\r\n有第一項第三款情形時，主管機關得對該等屠體、內臟予以沒入"
}