{
  "JID": "TNHM,95,上訴,121,20060330,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "121",
  "JDATE": "20060330",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺南分院刑事判決\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣雲林地方法院\r\n94年度訴字第376號中華民國94年12月30日第一審判決（起訴案\r\n號：臺灣雲林地方法院檢察署94年度偵字第1598號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n除、處理，累犯，處有期徒刑壹年陸月。\r\n    事  實\r\n一、甲○○前因於民國（下同）93年1月15日，將未經屠宰衛生\r\n    檢查之豬隻屠體，意圖供人食用而分切、貯存，且情節重大\r\n    之違反畜牧法案件，經臺灣雲林地方法院檢察署檢察官於93\r\n    年4月15日，以93年度偵字第399號聲請簡易判決處刑，經原\r\n    審於同年6月18日，以93年度港簡字第91號判處有期徒刑3\r\n    月確定，於同年8月25日易科罰金執行完畢。詎甲○○猶不\r\n    知悔改，明知其未依廢棄物清理法第41條第1項之規定領有\r\n    廢棄物清除、處理許可文件，應不得從事廢棄物之清除、處\r\n    理事項，又養豬戶棄置而待銷燬、化製之病死豬，均係變質\r\n    、腐敗或染有病原菌之事業廢棄物，未經屠宰衛生檢查，依\r\n    法不得為供人食用或意圖供人食用而分切、貯存或販賣，竟\r\n    基於違反廢棄物清理法及畜牧法之犯意，於94年4月5日下午\r\n    2時許，駕駛車牌號碼Q5-7221號自用小貨車，在雲林縣元長\r\n    鄉第145甲縣道路距離吳陳春敏所有池塘約有600至700公尺\r\n    遠之交岔路口處，向駕駛車牌號碼3M-6916號自用小貨車載\r\n    運養豬場棄置之病死豬欲往鄰近之暢展實業有限公司（即化\r\n    製場）處理之黃乾城，佯以飼養土虱為藉口，索取該車上之\r\n    病死豬而收集之，待黃乾城應允後，二人隨同往附近仁德國\r\n    民小學東南方約100公尺處之竹林旁小道上，以車尾相接之\r\n    方式，由甲○○將黃乾城所駕車上之大小病死豬22隻移置其\r\n    駕駛之自用小貨車上，旋將該批病死豬載運至元長鄉新吉村\r\n    新庄78號住處旁之未設污染防治設施之倉庫內，隨即以髒污\r\n    之簡易工作平台及刀具，進行數量達22隻病死豬之分切作業\r\n    ，而從事於事業廢棄物之清除，處理，情節重大。嗣於同日\r\n    下午3時40分許，經警據報前往該倉庫查看，發現甲○○正\r\n    在倉庫內分切病死豬屠體，而當場查獲，並扣得分切完畢之\r\n    病死豬屠體大豬5頭、中豬12頭、小豬5頭、內臟及肉塊4簍\r\n    ，總重為1590公斤。\r\n二、案經雲林縣警察局虎尾分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n甲、證據能力部分：\r\n一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\r\n    、代理人或辯護人於法院調查證據時，知有第一百五十九條\r\n    第一項不得為證據之情形，而未於言詞辯論終結前聲明異議\r\n    ，視為有前項之同意，刑事訴訟法第一百五十九條之五定有\r\n    明文。\r\n二、查本件被告犯罪事實之證據方法，詳如起訴書及原審判決書\r\n    所引之證據，詳如：１、證人黃乾城之證述。２、證人鄭新\r\n    運之證述。３、證人楊宗賢之證述。４、證人吳陳春敏之證\r\n    述。５、證人邱永存之證述。６、雲林縣警察局虎尾分局搜\r\n    索筆錄、扣押物品目錄表、雲林縣違法屠宰聯合查緝小組檢\r\n    查紀錄表。７、「雲林縣查獲未經屠宰衛生檢查之屠體、內\r\n    臟處理指示暨紀錄表」。８、暢展實業有限公司地磅單。９\r\n    、查獲病死豬之現場照片16張。１０、雲林地方法院檢察署\r\n    94 年4月13日勘驗筆錄、現場圖、現場照片。１１、大眾商\r\n    業銀行新莊分行94年5月16日94新莊字第30號函暨附件、寶\r\n    華商業銀行94年5月17日（94）寶華業乙密字第0629號函、\r\n    聯邦商業銀行94年5月27日（94）聯嘉義字第74號函。１２\r\n    、雲林縣政府94年5月12日府農畜字第0940502482號行政處\r\n    分書。１３、臺灣高等法院臺南分院94年度上訴字第915號\r\n    判決。１４、中華民國養殖漁業發展協會95年3月7日（95）\r\n    中漁產協字第0104號函等，被告同意列入證據方法（見本院\r\n    卷二五、四五頁），是本院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當，自得採為證據，先行明。\r\n乙、實體部分：\r\n一、訊據被告甲○○固坦承未領得主管機關核發之廢棄物清除、\r\n    處理許可文件，而於94年4月5日下午2時許，駕駛車牌號碼\r\n    Q5-7221號自用小貨車，在雲林縣元長鄉第145甲縣道路距離\r\n    吳陳春敏所有池塘約有600至700公尺遠之交岔路口處，向駕\r\n    駛車牌號碼3M-6916號自用小貨車載運病死豬之黃乾城索取\r\n    病死豬22隻，並在仁德國民小學東南方約100公尺處之竹林\r\n    旁小道上移置自己車上，隨後將病死豬載運至住處旁未設置\r\n    污染防治設施之倉庫內進行分切作業，嗣為警查獲，並扣得\r\n    上揭物品等情。惟其於原審及本院辯稱：分切之病死豬均欲\r\n    用來餵養土虱，而伊係向其嬸婆吳陳春敏借用池塘養殖土虱\r\n    ，伊是準備一次全部倒到養殖池裡面，因為土虱魚是吃腐蝕\r\n    性的云云。另於原審辯護意旨略以：有關廢棄物清理法部分\r\n    ，被告應屬違反同法第27條第4款之搜檢行為，應依同法第\r\n    50條第3款處以行政罰鍰；又被告非因業務而處理，不能構\r\n    成同法第46條第1項第4款之罪。而違反畜牧法部分，被告屠\r\n    宰病死豬之行為，係為餵養土虱，應推翻畜牧法第32 條第3\r\n    項為供人食用或意圖供人食用之推定等語。\r\n二、查被告未依廢棄物清理法第41條第1項規定領有廢棄物清除\r\n    、處理許可文件，而將向黃乾城索取、收集之養豬場事業廢\r\n    棄物病死豬載運至其住處旁倉庫內，予以分切處理，嗣為警\r\n    查獲等情。業據被告於警詢、檢察官訊問、原審及本院供述\r\n    甚明（見警卷第1至4頁，偵卷一第17至20頁、原審卷第23頁\r\n    、79至80頁、本院卷第26、46、47頁），並經證人黃乾城於\r\n    警訊中證述：「今5日下午約2時，我駕駛3M-6916小貨車載\r\n    運病死豬，要載運到暢展實業有限公司，行經元長鄉內寮村\r\n    仁德國小附近，有1台小貨車把我攔下，有位年輕人（經指\r\n    認為被告）說要向我要幾頭病死豬回去．．．」、「他自己\r\n    搬，我沒有算幾頭」、「因為我至各養豬場回收之病死豬不\r\n    用錢，所以就送給他」、「今天是第一次」等語（見警卷第\r\n    8至10頁）；於偵查中則具結證述；「時間在當天下午2點，\r\n    當時我經過那裡，被告向我要病死豬」、「我是在掃墓後要\r\n    到化製場，在半路上遇到他的，是他把我攔下」、「都是從\r\n    彰化的豬場載過來，因為那些都是有合約的，每日都要去巡\r\n    視看有無死豬」等語（見偵卷一第40至41頁）；證人即虎尾\r\n    分局鹿寮派出所警員鄭新運於偵查中具結證稱：「是虎尾分\r\n    局勤務中心通報各派出所，說有2部自小貨車在元長鄉內寮\r\n    村仁德國小旁附近可能在交易病死豬，其中有一部車號3M\r\n    -6916，另一部是Q?-7221，第2個英文字母不詳，請各所立\r\n    即前往盤查，我是負責值班接電話，我就通知所長楊宗賢及\r\n    客厝派出所同仁前往處理，然後所長指示查詢車號Q，數字\r\n    7221的所有自小貨車，之後就查出只有一部Q5-7221車子設\r\n    籍在雲林，車主是被告母親，設籍在元長鄉新吉村新庄78號\r\n    ，我們所長就先單獨前往該處，發現外面有血水流出，之後\r\n    所長就馬上指示我立刻前往現場戒護，並隨後調派一位廖定\r\n    裕警員過去，後來所長又連絡縣府農業局人員到場清點有幾\r\n    頭病死豬」等語（見偵卷一第37至38頁）；證人即鹿寮派出\r\n    所所長楊宗賢於偵查中具結證稱：「我是接到鄭警員的通報\r\n    ．．．我就自己先過去車主的家中，我進去到被告的庭院後\r\n    就見到那部Q5-7221自小貨車，我就下車去看車子的車廂有\r\n    無死豬跡象並沒有看到，但有聞到異味，我就走到沿倉庫旁\r\n    邊的通道進去就看到血水，我就探頭進去查看並看到被告邱\r\n    某以及死豬」、「被告當時在一個桌子上操作，且桌上有豬\r\n    肉，地上都是死豬」等語可資為據（見偵卷一第38頁）。此\r\n    外，復有雲林縣警察局虎尾分局搜索筆錄、扣押物品目錄表\r\n    、「雲林縣查獲未經屠宰衛生檢查之屠體、內臟處理指示暨\r\n    紀錄表」、暢展實業有限公司地磅單、查獲病死豬之現場照\r\n    片16張在卷可佐（見警卷第18、20至29頁）。是被告有收集\r\n    、運輸病死豬，並予分切處理之行為，已屬明顯。\r\n三、次應審究者，為被告所辯其分切病死豬之行為，係欲供飼養\r\n    土虱之用云云，是否確屬為真。經查：\r\n（一）證人即被告之嬸婆吳陳春敏於原審證稱：「我從台北回來\r\n      拜拜，他（指被告）載我過去拜拜，他問我說嬸婆，那魚\r\n      池可不可以借我養魚，我就想說是親戚，不好意思說不借\r\n      ，如果說不借的話又不好做人，且想說子女也都沒有在使\r\n      用，我就說好，就是這樣，．．」、「約是去年農曆9月\r\n      中旬左右，我回來拜拜的時候，因為我回來拜拜，他會載\r\n      我過去拜」、「是在我們那邊，跟我說的」、「（問：旁\r\n      邊有無其他人？）沒有，他載過來跟我拜的」、「我有跟\r\n      他說好，之後我就不知道什麼事情了，我也沒有到那邊」\r\n      、「他沒有跟我說要養什麼魚，他只跟我說借魚池給他養\r\n      魚」、「我沒有問過他（魚池管理之事），我回來也都只\r\n      是大家拜拜，收一收而已，我沒有問過他，他也沒有說他\r\n      魚養的怎麼樣了」、「沒有（聽過甲○○有養過魚），他\r\n      畢業後，我回來的話，有看到他載他父親去工作」、「他\r\n      們家沒有魚池」、「（被告住處到魚池間之走路時間）10\r\n      分鐘是要，但20分鐘是不需要，他們家離魚池比我們家還\r\n      遠一點」等語（見原審卷第67至72頁）。\r\n（二）又證人即被告之父邱永存於原審證稱：「因為他（指被告\r\n      ）準備要跟陳春敏借魚池之前有跟我說過，說除幫我種田\r\n      外，還要兼養土虱，所以要跟陳春敏借魚池」、「（問：\r\n      被告跟陳春敏借魚池的時候，你有無在場？）我不在場」\r\n      、「沒有（說要怎麼養魚）」、「不知道（被告如何養魚\r\n      ）」、「不曾（看到被告在養土虱）」、「（被告）以前\r\n      有去桃園學汽車板金，也去過土庫豬隻屠宰場去讓人家請\r\n      臨時工」、「（問：家裡有無污染水的處理設備？）沒有\r\n      」、「我家人不曾（養過魚）」、「不曾（看過家中有養\r\n      魚的飼料）」、「（問：被告有無說過要怎麼養？）沒有\r\n      」、「不曾（看過他在魚池那邊養魚」、「不曾（看過他\r\n      買魚來放或是拿魚去賣）」、「就是他跟他嬸婆借魚池後\r\n      ，他就自己去找土虱魚苗了，自己去放了」、「他何時放\r\n      土虱魚苗我不知道，但他借完魚池後，他就去找魚苗，自\r\n      己去放，事後他有跟我說他大概放了四、五千尾」等語（\r\n      見原審卷第72至75頁）。\r\n（三）惟被告就借用魚池，飼養土虱之情節，係供稱：「是我跟\r\n      我爸爸一起去跟嬸婆借魚池，．．」（見偵卷一第19頁）\r\n      、「我沒有工作，跟他（指其父邱永存）商量要養土虱，\r\n      他答應，跟我嬸婆借池塘」、「去年大約4月左右（開始\r\n      養土虱）」（見原審94年度聲羈字第70號第7頁）、「（\r\n      借魚池時間）幾月份不太確定，是她（指吳陳春敏）回來\r\n      拜拜時我跟她借的，所以大概是在93年過完農曆年後沒多\r\n      久」等語（見原審卷第10頁）。其就借用魚池之時間、在\r\n      場人及開始飼養土虱之時間，皆核與證人吳陳春敏、邱永\r\n      存上揭證述歧異，則被告是否確有向證人吳陳春敏借用魚\r\n      池一情，實有可疑！且依證人吳陳春敏、邱永存之證述，\r\n      亦均無法直接證明被告確有在所指之魚池內，為放養或餵\r\n      飼土虱之舉；\r\n（四）再被告為警查獲之時，係正在距離該魚池約有近20分鐘路\r\n      程之其住處旁倉庫，為分切病死豬之行為，並無其他積極\r\n      之證據可信被告所分切之病死豬係欲用於飼養土虱之用。\r\n      況依被告分切病死豬之數量高達1590公斤之多，有上開雲\r\n　    林縣警察局虎尾分局扣押物品目錄表、雲林縣查獲未經屠\r\n      宰衛生檢查之屠體、內臟處理指示暨紀錄表附卷可按（見\r\n      警卷第18、20頁），且現場又無冰存用具，無法保存，日\r\n      久必腐壞滋生病箘，則被告如果真是用於飼養土虱之用，\r\n      豈不須要一次全數拋入池塘內，惟依卷附警卷第28頁照片\r\n      所示，該池塘並非寬廣，依被告於本院所供述該池塘大約\r\n      三、四分地（見本院卷第24頁），如此該池塘如何能夠負\r\n      荷而不污染！依常情判斷，必會孳生惡臭及病媒問題，被\r\n      告應不能諉為無知；況本院審理時就上情，向中華民國養\r\n      殖漁業發展協會函詢有關飼養土虱事宜，其函稱：民間飼\r\n      養土虱，一般會收集利用家禽、家畜宰殺後剩餘的「內臟\r\n      」，經過絞碎後，投入池中供土虱攝食，小型魚每日上午\r\n      、下午各餵一次，中形魚則每日上午一次，投餵量為池魚\r\n      體重之三至五％，但須視天候、水質及池魚索餌情形而增\r\n      減之，如投餵過量，則殘餌沉積池底，會腐敗並污染水質\r\n      等語，有該會九十五年三月七日（95）中漁產協字第0104\r\n      號函附卷可按（見本院卷第39頁）。即對如何飼養土虱，\r\n      有一定之方法及過程，非如被告所辯稱一次大量投入病死\r\n      豬肉。再依警卷第24、25、26照片所示之病死豬屠體狀況\r\n      ，被告係以一般屠宰供為人食用而分切之方法為之，刻意\r\n      將內臟及肉塊分置，果係欲供飼養之土虱，大可隨意砍切\r\n      即可，何須如此費事之理，是其辯稱：伊是準備一次全部\r\n      倒到養殖池裡面云云，已難採信；顯然被告係大量分切病\r\n      死豬之目的，並非在餵養土虱甚明。至於被告於本院時提\r\n      出證明陳情書一紙，內容：「茲證明甲○○君，平時安分\r\n      守己，奉公守法，以務農為業，養殖為副，平常並屠宰病\r\n      死豬之行為，去年因將豬體飼養土虱魚而誤觸法令，實屬\r\n      冤枉．．．」云云，經查上開所謂「將豬體飼養土虱魚」\r\n      等語，核與事證不符，不足為被告有利之認定。另證人黃\r\n      乾城於警訊、偵查中雖亦有證述：被告向伊要病死豬說回\r\n      去給土虱吃，他說要養土虱等語（見警卷第9頁、偵卷第4\r\n      0頁），然此部分證言，核與事證不符，亦如前述，自難\r\n      採為有利被告之認定，併此明。\r\n四、按畜牧法第32條第1 項規定：「未經屠宰衛生檢查或經檢查\r\n    為不合格之屠體、內臟，不得供人食用或意圖供人食用而分\r\n    切、加工、運輸、貯存或販賣」，查被告將上開死豬之內臟\r\n    及肉塊刻意予以分置，係以一般屠宰供人食用而分切之方法\r\n    為之，如前所述，則其有意圖供人食用，而為分切經警查獲\r\n    之病死豬屠體及內臟，亦堪認定。再依被告實施手段與程度\r\n    、違反畜禽屠宰管理義務之情節、違反畜禽屠宰管理之數量\r\n    、危害人體健康之可能、破壞社會秩序及引發公眾食品衛生\r\n    恐慌之程度，堪認其所為違反畜牧法第32條第1項規定之情\r\n    形，應屬情節重大。\r\n五、次按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1項前段定有明文。又動物因罹患\r\n    或疑患動物傳染病而死亡者，為屬動物傳染病防治條例規範\r\n    之範圍，應依該條例之規定辦理，非因罹患動物傳染病而死\r\n    亡者，如為廢棄物清理法第2條第4項之事業所產生且同時發\r\n    生棄置事實，目前仍為廢棄物清理法所稱之事業廢棄物（參\r\n    見原審卷內第一０四頁所附本院94年度上訴字第915號所引\r\n    之行政院環境保護署94年4月18日環署廢字第0940025225 號\r\n    函）。再依事業廢棄物貯存清除處理方法及設施標準第2條\r\n    之規定，所謂之「清除」，係指事業廢棄物之收集、運輸行\r\n    為；而所謂之「處理」，係指：中間處理：指事業廢棄物\r\n    在最終處置或再利用前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為。最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委\r\n    託做為原料、材料、燃料、填土或其他經中央目的事業主管\r\n    機關認定之用途行為，並應符合其規定者。本件被告分切之\r\n    屠體及內臟既取自證人黃乾城至各養豬場收取之棄置病死豬\r\n    ，足見該批病死豬應係養豬場之事業所生產而棄置之事業廢\r\n    棄物無誤，被告明知所取得之病死豬係屬事業廢棄物，且豬\r\n    隻業已變質、腐敗或甚染有病原菌，未經屠宰衛生檢查，竟\r\n    意圖供人食用，而為收集、運輸、分切，進行未經許可之清\r\n    除、處理該事業廢棄物行為，其違反廢棄物清理法之犯行明\r\n    確，足以認定。\r\n六、至於被告於原審辯稱其屠宰病死豬之行為，係為餵養土虱，\r\n    應推翻畜牧法第32條第3項供人食用或意圖供人食用之推定\r\n    云云，查上情無積極證據足以證明，且相關人證之證詞可議\r\n    ，不能採信，已如前述。另被告所為，係屬事業廢棄物之清\r\n    除、處理行為，非廢棄物清理法第27條第4款之搜檢行為範\r\n    疇。再按廢棄物清理法第46條第1項第4款前段規定，處罰擅\r\n    自貯存、清除、處理廢棄物之行為，所指依同法第41條第1\r\n    項規定領有許可文件，為阻違法之事由，非謂該款僅處罰\r\n    公民營業者，否則一般人擅自清除廢棄物，無法處罰，當違\r\n    本法為改善環境衛生、維護國民健康之旨（參見最高法院89\r\n    年台上字第4814、90年台上字第360、1147、3830、6890號\r\n    等判決意旨）；又廢棄物清理法第46條第2項，並有常業犯\r\n    之規定，較於同條第1項之罰則為重，益見被告於原審所辯\r\n    係非因業務而處理，不能構成同法第46條第1項第4款之罪云\r\n    云，應有誤會。\r\n七、故核被告甲○○所為，係犯廢棄物清理法第46條第1項第4款\r\n    之未領有廢棄物清除、處理許可文件，從事廢棄物清除、處\r\n    理罪及畜牧法第38條2項、第1項第3款之罪。被告以一清除\r\n    、處理事業廢棄物之行為，同時觸犯上開2罪名，為想像競\r\n    合犯，應從一重依廢棄物清理法第46條第1項第4款之罪處斷\r\n    之。被告前因違反畜牧法案件，經臺灣雲林地方法院檢察署\r\n    檢察官以93年度偵字第399號聲請簡易判決處刑，經本院以\r\n    93年度港簡字第91號判處有期徒刑3月確定，於同年8月25日\r\n    易科罰金執行完畢，有臺灣高等法院被告前案紀錄表在卷可\r\n    參，其受有期徒刑之執行完畢，於5年以內再犯本件有期徒\r\n    刑以上之罪，為累犯，應依刑法第47條之規定加重其刑。\r\n八、原審予以論罪科刑，固非無見，惟查：（一）原審事實欄內\r\n    ，係認定被告佯以飼養土虱為藉口，向證人黃乾城索取該車\r\n    上之病死豬而收集之，待證人黃乾城應允後，二人隨同往附\r\n    近仁德國民小學東南方約100公尺處之竹林旁小道上，以車\r\n    尾相接之方式，由甲○○將黃乾城所駕車上之大小病死豬22\r\n    隻移置其駕駛之自用小貨車上，旋將該批病死豬載運至元長\r\n    鄉新吉村新庄78號住處旁之未設污染防治設施之倉庫內，隨\r\n    即以髒污之簡易工作平台及刀具，進行數量達22隻病死豬之\r\n    分切作業，而從事於事業廢棄物之清除，處理等情，並無任\r\n    何記載被告有欲出貨販賣或其他交易、轉讓行為，且依證人\r\n    黃乾城於警訊、偵查中所言，被告係在半路上攔下，第一次\r\n    向其索取上開病死豬等語，已如前述，並無任何積極證據足\r\n    以證明被告有先行聯繫出貨之管道，然於理由內卻又論及被\r\n    告有「已預有一次全數出貨之管道甚明」等情（原判決書第\r\n    5頁倒數第2行），有事實之記載與理由之認定不相適合之違\r\n    法。（二）對證人黃乾城於警訊、偵查中所證述：被告向伊\r\n    要病死豬說回去給土虱吃，他說要養土虱等語，何以不值採\r\n    為有利被告之認定，亦未於理由內予以說明，有理由欠備之\r\n    可議。被告上訴意旨，否認犯罪，指摘原判決不當，固非可\r\n    取，惟原判決既有上開可議之處，自屬無可維持，應由本院\r\n    撤銷改判，爰審酌被告前於93年間，已因分切、貯存病死豬\r\n    肉之同類案件，經原審判處有期徒刑3月確定，並執行完畢\r\n    ，竟仍不知悔改，為一己私利，於甫滿1年後，再犯屠宰病\r\n    死豬肉案件，罔顧社會大眾食品衛生權益，令公眾疑慮飲食\r\n    健康遭受嚴重危害，又其犯後不見悔意，惡性固屬非輕，惟\r\n    念其有本件僅有一次犯行，犯罪時年僅二十五歲，且當庭表\r\n    示給予重做人之機會，已略有悔意等一切情狀，爰量處如主\r\n    文所示之刑。至於查扣之病死豬屠體大豬5頭、中豬12頭、\r\n    小豬5頭、內臟及肉塊4簍，總重為1590公斤等物，業經主管\r\n    機關即雲林縣政府予以沒入，有「雲林縣查獲未經屠宰衛生\r\n    檢查之屠體、內臟處理指示暨紀錄表」載明可參；又被告用\r\n    以分切病死豬之簡易工作平台及刀具，並未扣案，且據被告\r\n    供稱：均非其所有，現所在不明等語，爰均不另宣告沒收。\r\n九、有關被告處理斃死雞之違反廢棄物清理法部分：\r\n（一）公訴意旨另以：被告甲○○於94年4月5日前1週內之某日\r\n      ，在其住處附近之養雞場，收集斃死雞數隻後，返回其住\r\n      處旁之倉庫內，將斃死雞剁開分解，再攜往其嬸婆吳陳春\r\n      敏所有之池塘邊，投入池中餵食土虱。因認被告涉有違反\r\n      廢棄物清理法第46條第1項第4款之罪。\r\n（二）按被告之自白，不得作為有罪判決之唯一證據，仍應調查\r\n      其他必要之證據，以察其是否與事實相符，刑事訴訟法第\r\n      156條第2項定有明文。又檢察官就被告犯罪事實，應負舉\r\n      證責任，並指出證明之方法。因此，檢察官對於起訴之犯\r\n      罪事實，應負提出證據及說服之實質舉證責任。倘其所提\r\n      出之證據，不足為被告有罪之積極證明，或其指出證明之\r\n      方法，無從說服法院以形成被告有罪之心證，基於無罪推\r\n      定之原則，自應為被告無罪判決之諭知（最高法院92年台\r\n      上字第128號判例要旨參照）。\r\n（三）訊據被告甲○○固坦承有此行為，但除被告自白外，遍查\r\n      全卷之證據資料，並無其他相當之證據可資證明被告收集\r\n      或處理斃死雞之行為，確實存在或發生，即無證據足以察\r\n      究被告之自白真實性。是檢察官所提出之證據或其指出證\r\n      明之方法，均未能使原審及本院之心證達到確信其為真實\r\n      之程度，就被告是否涉有收集或處理斃死雞之行為，仍有\r\n      合理懷疑之存在，揆諸前揭法條及判例意旨，應認不能證\r\n      明被告此部分犯罪。故依法原應為無罪之判決，但因檢察\r\n      官認此部分之犯行，與前揭認定有罪之違反廢棄物清理法\r\n      部分，有連續犯之裁判上一罪關係，爰不另為無罪之諭知\r\n      ，亦不無合，應此併明。\r\n據上論斷，應依刑事訴訟法第第369條第一項前段、第364條、第\r\n299條第1項前段，廢棄物清理法第46條第1項第4款，畜牧法第38\r\n條第2項、第1項第3款，刑法第11條前段、第55條、第47條，判\r\n決如主文。\r\n本案經檢察官劉欽銘到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　3 　　月　　30　　日\r\n                  刑事第一庭    審判長法　官  黃崑宗\r\n                                      法　官  蔡長林\r\n                                      法　官  田平安\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官  劉岳文\r\n中　　華　　民　　國　　95　　年　　3 　　月　　31　　日\r\n附錄本案論罪科刑法條全文：廢棄物清理法第46條第1 項第4 款\r\n，畜牧法第38條第2 項、第1 項第3 款。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處 3 年以上\r\n10年以下有期徒刑，得併科新臺幣9 百萬元以下罰金。\r\n畜牧法第38條：\r\n有下列情形之一者，處新臺幣10萬元以上50萬元以下罰鍰：\r\n一、違反第12條之1 規定，擅自推廣、利用未經田間試驗、生物\r\n    安全性評估涉及遺傳物質轉置之種畜禽或種原者。\r\n二、違反第29條第1 項規定，擅自於屠宰場外屠宰或其屠宰未經\r\n    依同條第2 項規定檢查者。\r\n三、違反第32條第1 項規定，將未經屠宰衛生檢查或經檢查為不\r\n    合格之屠體或內臟供人食用或意圖供人食用而分切、加工、\r\n    運輸、貯存或販賣者。\r\n四、擅自變更或偽造第32條第4 項所定之屠宰衛生檢查合格標誌\r\n    者。\r\n五、違反第37條規定，製造或輸入不符合國家標準 (CNS)之乳製\r\n    品者。\r\n有前項各款情形之一，情節重大或一年內再犯者，處 3 年以下有\r\n期徒刑或併科新臺幣 30 萬元以下罰金。\r\n因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱\r\n用該行為人之法人或自然人，亦科以前項之罰金。\r\n有第 1 項第 3 款情形時，主管機關得對該等屠體、內臟予以沒\r\n入。"
}