{
  "JID": "TNHM,95,上訴,73,20060328,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "73",
  "JDATE": "20060328",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　95年度上訴字第73號\r\n上　訴　人　臺灣臺南地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　丙○○\r\n被　　　告　甲○○\r\n被　　　告　乙○○\r\n共　　　同\r\n選任辯護人　黃紹文律師\r\n　　　　　　黃溫信律師\r\n　　　　　　徐美玉律師\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣臺南地方\r\n法院94年度訴字第131號中華民國94年12月5日第一審判決（起\r\n訴案號：臺灣臺南地方法院檢察署93年度偵字第11459號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、緣甲○○為郭和義（業經原審法院以九十三年度訴字第一０\r\n    七號判處有期徒刑一年二月，緩刑三年確定）之堂妹夫，而\r\n    郭和義前於九十一年七月間購得臺南縣永康市○○○段第九\r\n    七四號土地後，即起意將前開土地提供他人回填、堆置廢棄\r\n    物，並於九十一年九月間，至甲○○位於臺南縣永康市○○\r\n    街一一一之一號住處，請甲○○幫忙。甲○○遂於九十一年\r\n    底某日，至從事處理廢土事業之丙○○位於臺南縣永康市三\r\n    崁店之砂石場處，基於教唆他人非法處理廢棄物之故意，告\r\n    知丙○○可至郭和義前揭土地上堆置、回填廢棄物，使丙○\r\n    ○產生非法處理廢棄物之故意，並即基於教唆他人非法處理\r\n    廢棄物之概括犯意，先於甲○○告知後一週內某日，於臺南\r\n    縣永康市○○○段路旁處，教唆未依廢棄物清理法向主管機\r\n    關申請核發廢棄物處理許可證，而駕駛大貨車載運建築廢棄\r\n    物（含有廢塑膠、廢磚塊、廢泡棉、廢木材、廢鐵與廢玻璃\r\n    等一般垃圾）之謝有家（業經原審法院以九十二年度簡字第\r\n    四三三號判處有期徒刑一年二月，緩刑四年確定），使謝有\r\n    家起意將其所載之前揭廢棄物，於九十二年一月十一日傾倒\r\n    至郭和義之前揭土地上，而以此方式非法處理廢棄物。丙○\r\n    ○復為整理謝有家傾倒於前揭土地上之廢棄物，以每日新臺\r\n    幣（下同）七千元之報酬，欲僱用不知情之劉其福提供俗稱\r\n    「山貓」之小型推土機及駕駛，劉其福旋告知丙○○自有「\r\n    山貓」而靠行於其處之卓昭陽（業經原審法院以九十三年度\r\n    訴字第一０七號判處有期徒刑一年四月，併科罰金新臺幣六\r\n    十萬元確定）之聯絡電話，丙○○遂承前開教唆他人非法處\r\n    理廢棄物之概括犯意，以電話教唆未依廢棄物清理法向主管\r\n    機關申請核發廢棄物處理許可證之卓昭陽，於九十二年一月\r\n    十一日至郭和義所有之前揭土地上，駕駛「山貓」清理謝有\r\n    家所傾倒之廢棄物，而以此方式非法處理廢棄物。嗣於九十\r\n    二年一月十一日十六時許，為行政院環境保護署環境督察總\r\n    隊南區督察大隊會同環境保護警察隊第三中隊（以下簡稱環\r\n    保警察隊第三中隊）警員當場查獲謝有家正在郭和義前開土\r\n    地上傾倒建築廢棄物（含有廢塑膠、廢磚塊、廢泡棉、廢木\r\n    材、廢鐵與廢玻璃等一般垃圾），並扣得卓昭陽所有，供其\r\n    非法處理廢棄物之「山貓」一輛。\r\n二、案經臺灣臺南地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n壹、被告甲○○、丙○○有罪部分：\r\n一、訊之被告甲○○固均坦承委請同案被告丙○○找人在郭和義\r\n    所有之前開土地上填土；訊之上訴人即被告丙○○亦供承委\r\n    請謝有家至前開土地傾倒廢土，及透過劉其福覓得卓昭陽至\r\n    前揭土地上駕駛「山貓」整地等情。惟均矢口否認涉有違反\r\n    廢棄物清理法犯行，被告甲○○辯稱：郭和義前揭土地上，\r\n    前遭不詳人士傾倒廢棄物，其受郭和義囑託欲尋找好土即可\r\n    資利用之土方填平該地，以便興建農舍及種植果樹，其委託\r\n    丙○○之內容係請其尋找可資利用之土方用以填平前揭土地\r\n    ，而非教唆丙○○以廢棄物堆置、回填該地云云；被告丙○\r\n    ○則辯稱：伊雖告知謝有家需載運可資利用之土方至前開土\r\n    地堆置，而非廢棄物，謝有家事後載運廢棄物至前開土地上\r\n    傾倒之事，伊並不知情，伊並未教唆謝有家至該地傾倒廢棄\r\n    物；伊係因見郭和義前開土地上業已遭人傾倒廢棄物，凌亂\r\n    不堪，無法通行，始透過劉其福找卓昭陽至該地整地，以便\r\n    謝有家等人至該處傾倒可資利用之土方時，得以通行，並非\r\n    教唆卓昭陽至該地非法處理廢棄物。辯護人另辯稱被告等人\r\n    所傾倒者為營建再利用剩餘廢棄土石、磚塊等物，係可作為\r\n    資源利用者，應不屬於廢棄物云云。\r\n二、經查：\r\n  被告甲○○於九十一年九月間某日，在其位於臺南縣永康市\r\n    ○○街一一一之一號住處，受郭和義請託，代為覓人傾倒物\r\n    品（至於物品之內容係廢棄物或可資利用之土方之爭議，詳\r\n    如後述）於郭和義所購之臺南縣永康市○○○段第九七四號\r\n    土地；甲○○受託後，復於九十一年底某日，至丙○○位於\r\n    臺南縣永康市三崁店之砂石場處，委請丙○○尋覓物品傾倒\r\n    於前揭土地等情，業據被告甲○○、丙○○於偵查及審理中\r\n    迭次供承在卷，核與證人郭和義於原審具結後所證相符，此\r\n    部分事實應堪認定。又被告丙○○受被告甲○○委託後一週\r\n    內某日，即向謝有家告知郭和義前開土地可資供傾倒物品，\r\n    謝有家遂於九十二年一月十一日駕駛大貨車載運物品至郭和\r\n    義前開土地上傾倒一節，業據被告丙○○於偵審中迭次坦承\r\n    在卷，核與證人謝有家於原審具結後之證述相符，此部分事\r\n    實足堪認定。另謝有家、卓昭陽均未依廢棄物清理法向主管\r\n    機關申請核發廢棄物處理許可證等情，業據渠等在原審結證\r\n    屬實，此部分事實亦堪認定。\r\n  證人謝有家於原審結證稱：係丙○○告知可至郭和義前開土\r\n    地上傾倒物品，其遂載運廢土至前開土地上傾倒；另證稱：\r\n    被查獲時，其所傾倒之物品內含廢棄物等語（詳原審卷一第\r\n    一０二頁、第一０七頁），參以謝有家於九十二年一月十一\r\n    日於前揭土地上傾倒之廢棄物中，內含廢塑膠、廢磚塊、廢\r\n    泡棉、廢木材、廢鐵與廢玻璃等物，確屬廢棄物一節，亦有\r\n    環保警察隊第三中隊九十二年一月十一日十八時三十分稽查\r\n    報告書、蒐證照片十二幀附卷可參（詳臺南縣永警刑字第０\r\n    九一００二六八０八號卷第二三頁至第二五頁、第三九頁至\r\n    第四六頁）。是謝有家前開證詞與事實相符，應堪採信，而\r\n    該等物資是否為資源再利用而不屬於廢棄物一節，經本院向\r\n    內政部營建署函查結果，認依公告營建事業廢棄物再利用種\r\n    類計有廢木材（皮、屑）、廢玻璃屑、廢鐵、單一金屬料（\r\n    銅、鋅、鋁、錫）、廢塑膠、廢橡膠、廢瀝青混泥土、營建\r\n    混合物等八類；非屬公告再利用之事業廢棄物，事業及再利\r\n    用機構共同提出個案再利用申請，經本部（內政部）許可後\r\n    始得再利用。有該署九十五年三月三日營建管字第０九五０\r\n    ００八六六０號函在卷足憑。據此，足證謝有家係受被告丙\r\n    ○○告知後，始悉可至前開土地上傾倒物品，而其所傾倒者\r\n    ，既非公告之營建廢棄物再利用種類，亦未向內政部申請許\r\n    可再利用物資，應屬廢棄物無誤。則指示謝有家至前處傾倒\r\n    物品之被告丙○○，辯稱其不知謝有家所傾倒之物為廢棄物\r\n    或該等物品係可再利用廢棄物等情，均與常情有違，殊不足\r\n    採。又環保警察隊第三中隊於九十二年一月十一日至郭和義\r\n    前開土地上查獲謝有家非法傾倒廢棄物時，在同址併同查獲\r\n    卓昭陽所有，正欲進行整理前揭土地上所傾倒之廢棄物所用\r\n    之「山貓」一輛等情，有行政院環保署環保警察總隊南區警\r\n    察大隊扣押物品收據及扣留處理機具、處理設施或設備清單\r\n    一份附卷可稽（詳前開警卷第三二頁至第三三頁）。而被告\r\n    丙○○於原審供承：環保警察隊第三中隊於九十二年一月十\r\n    一日在郭和義所有前揭土地上所查扣之「山貓」，係其以每\r\n    日七千元之對價向劉其福調用至前揭土地上工作等語（詳原\r\n    審卷二第五三頁）。綜上所述，被告丙○○指示謝有家至郭\r\n    和義所有之前揭土地上傾倒物品，且謝有家實際傾倒者亦係\r\n    廢棄物無誤，甚而被告丙○○於謝有家至前址傾倒廢棄物前\r\n    ，即已事先調用「山貓」及駕駛至該地等候，準備於謝有家\r\n    傾倒廢棄物後，得以立即處理等情狀，相互參照以觀，足認\r\n    被告丙○○指示謝有家傾倒者，確係廢棄物無疑。從而，被\r\n    告丙○○辯稱：並未指示謝有家可至該處傾倒廢棄物，係謝\r\n    有家自行至該處傾倒廢棄物，其事先並不知情云云，顯與事\r\n    實不符，亦無可採。\r\n  被告丙○○於原審雖另辯稱：係被告甲○○帶同至郭和義前\r\n    開土地查勘現場時，其見該土地已遭人隨意傾倒廢棄物，無\r\n    法讓貨車進入傾倒可用土方，始向劉其福調用「山貓」整理\r\n    原已堆置之廢棄物，清出道路以便讓貨車通行，並非調用「\r\n    山貓」整理謝有家傾倒之廢棄物；且其僅向劉其福調用「山\r\n    貓」，而由劉其福自行指示卓昭陽至該處整理廢棄物，其並\r\n    未直接與駕駛「山貓」之卓昭陽聯繫，亦未教唆卓昭陽至前\r\n    揭土地處理廢棄物云云。惟被告丙○○向劉其福調用「山貓\r\n    」時，係由劉其福提供自有「山貓」而靠行於劉其福之卓昭\r\n    陽所持用電話號碼予被告丙○○，並由被告丙○○自行與「\r\n    山貓」之駕駛卓昭陽聯絡，指示卓昭陽工作地點及內容等細\r\n    節，業據劉其福於原審結證屬實（詳原審卷一第一０九頁）\r\n    ，參以受被告甲○○委託至該處土地回填者，係被告丙○○\r\n    而非劉其福，劉其福亦未曾到過郭和義前開土地，故劉其福\r\n    無從告知駕駛「山貓」之卓昭陽有關工作地點、內容及時間\r\n    等必要事項，從而指示駕駛「山貓」之卓昭陽至前開土地整\r\n    理廢棄物者，應係被告丙○○而非劉其福，可知劉其福前揭\r\n    證詞與常情較符，應屬可採，被告丙○○此部分所辯，自無\r\n    可採。又被告丙○○經被告甲○○告知前開土地可資傾倒後\r\n    ，除指示謝有家至該處傾倒外，另於九十二年年初某日曾告\r\n    知駕駛載運土方之貨車司機即同案被告乙○○有關前揭土地\r\n    可供傾倒土方之訊息（被告乙○○傾倒土方部分，詳如後述\r\n    ），而同案被告乙○○於偵查及原審審理時均供稱，其在本\r\n    案查獲之前之九十二年初某日，即曾載運可用土方至前揭土\r\n    地上傾倒一次。足見郭和義前開土地之狀況並未至不經整理\r\n    ，貨車已無法進入傾倒土方之程度。復以被告丙○○供稱，\r\n    向劉其福調用「山貓」工作，每日需給付七千元之報酬予劉\r\n    其福（詳原審卷二第五三頁），而劉其福亦於原審結證稱：\r\n    丙○○向其調用「山貓」時，無論駕駛「山貓」者至何處工\r\n    作，其均係向丙○○請款等語（詳原審卷一第一一０頁），\r\n    是被告丙○○向劉其福調用前開「山貓」至郭和義所有之前\r\n    開土地工作時，需花費每日七千元之代價。倘若被告丙○○\r\n    所供：前開「山貓」工作之目的在於清理地面以便清出通道\r\n    ，使欲進入郭和義前開土地傾倒可資利用土方之貨車得以入\r\n    場傾倒土方等情屬實，則該筆費用應由委請被告丙○○傾倒\r\n    廢棄物之被告甲○○負責，且最終應由需用可資利用土方之\r\n    郭和義負擔為是，此觀被告丙○○於原審審理時亦表示，該\r\n    筆費用應由地主郭和義負擔亦明（詳原審卷二第三五頁）。\r\n    故被告丙○○當於付費委請駕駛「山貓」之卓昭陽至前開土\r\n    地上整理前，即應告知被告甲○○或郭和義，當無刻意隱瞞\r\n    此部分費用之支出，而致最終需由其自行吸收、負擔之理。\r\n    然被告丙○○於原審審理時卻坦承事前並未向被告甲○○提\r\n    及調用「山貓」之款項（詳原審卷二第三五頁），此與被告\r\n    丙○○自述調用「山貓」之用途顯有矛盾之處。況被告甲○\r\n    ○於九十一年底某日即已委託被告丙○○請人傾倒物品，而\r\n    被告丙○○於被告甲○○告知後一週內某日，即行告知謝有\r\n    家可至郭和義前揭土地上傾倒物品等情，已如前述。倘若郭\r\n    和義前揭土地已遭人傾倒廢棄物，現場凌亂不堪，以致於貨\r\n    車無法進入傾倒可用土方，則被告丙○○當於與被告甲○○\r\n    查勘前揭土地後，立即調用「山貓」整理現場以利貨車進入\r\n    該土地傾倒土方為是，然被告丙○○卻遲至九十二年一月十\r\n    一日，即謝有家至前揭土地上傾倒廢棄物之日，始行指示「\r\n    山貓」司機卓昭陽於當日至前開土地整理廢棄物，顯見被告\r\n    丙○○指示「山貓」駕駛卓昭陽至前開土地之目的，並非其\r\n    所辯之整理前揭土地上原已堆存之廢棄物，而係處理謝有家\r\n    所傾倒之廢棄物。綜上所述，被告丙○○辯稱：其調用「山\r\n    貓」至前揭土地整理現場土地原堆置之廢棄物，清出貨車通\r\n    行之道路，以便傾倒可用土方，並非處理謝有家傾倒之廢棄\r\n    物云云，與事實不符，無可採信。堪認被告丙○○確有教唆\r\n    謝有家傾倒廢棄物，並教唆卓昭陽至該處以「山貓」處理廢\r\n    棄物之犯行。\r\n  證人即土地所有人郭和義於原審結證稱：就其個人認知上，\r\n    委請他人回填可資利用之土方於其土地上，需付錢予提供者\r\n    ，另證稱其委請被告甲○○尋覓回填物時，並未與之提及價\r\n    錢之事等語，經原審法官詢以是否僅係尚未提及價錢，打算\r\n    事後方與被告甲○○確認價格時，證人郭和義亦明確證稱：\r\n    其並未與被告甲○○提及價格之事，其意係免費等語（以上\r\n    詳原審卷一第一００頁）。而被告甲○○於原審聽聞證人郭\r\n    和義前開證詞時，亦表示證人郭和義前開證詞屬實。依此，\r\n    郭和義委請被告甲○○找人回填其前開土地時，渠等均認需\r\n    付費始能覓得可資利用之土方，然郭和義欲以免費方式取得\r\n    回填物，足見其與被告甲○○二人於商議之際，本均已預期\r\n    回填土地者所提供之回填物，當非需付費之可資利用之土方\r\n    ，而係無庸負擔費用之廢棄物。參以前述被告甲○○委請被\r\n    告丙○○尋找他人回填郭和義前開土地後，被告丙○○旋指\r\n    示謝有家傾倒廢棄物至前揭土地上，另請卓昭陽駕駛「山貓\r\n    」至前開土地上整理廢棄物等情，亦足佐證前述郭和義與被\r\n    告甲○○二人均知悉回填前開土地之物係廢棄物之事實。\r\n  又被告甲○○於原審另辯稱：郭和義購買前開土地後，遭人\r\n    傾倒廢棄物，故委請其找人提供可資利用之土方回填土地，\r\n    以供郭和義於前揭土地上興建農舍與種植果樹，故其委請被\r\n    告丙○○提供之物為可資利用之土方，而非廢棄物云云。然\r\n    而，倘若被告甲○○前開所辯屬實，則依被告甲○○與郭和\r\n    義為至親之關係，復因郭和義前開土地遭人傾倒廢棄物，而\r\n    委請其代為尋覓可資利用之土方，回填前開土地，衡情被告\r\n    甲○○於尋找可資利用之土方時，除尋覓土方來源外，亦當\r\n    會注意傾倒者，是否確實傾倒土方，以免郭和義之土地再次\r\n    遭人傾倒廢棄物，致郭和義因其土地遭回填廢棄物而無法興\r\n    建農舍或種植果樹。此觀郭和義於原審結證稱：其土地如遭\r\n    回填廢棄物，將無法興建農舍或種植果樹等語；並經原審法\r\n    官詢以為何委請被告甲○○尋覓可資利用土方後，未曾至前\r\n    揭土地巡視，如何確定傾倒者傾倒之物係可資利用之土方而\r\n    非廢棄物等情時，郭和義則證稱：其認為被告甲○○將會幫\r\n    其巡視等語（以上詳原審卷一第一０一頁）亦明。然被告甲\r\n    ○○於原審亦自承：告知丙○○前開土地可資傾倒後，即未\r\n    曾與丙○○聯絡，亦未曾再至郭和義前開土地上查看等語（\r\n    詳原審卷二第四八頁），是被告甲○○雖辯稱：郭和義之前\r\n    揭土地遭人傾倒廢棄物以致於無法興建農舍或種植果樹，而\r\n    需找人回填可資利用之土方以利使用云云，然其竟於告知丙\r\n    ○○前開土地可供傾倒物品後，即未曾過問丙○○是否找到\r\n    人傾倒可資利用土方，而於丙○○找人傾倒物品時，亦未至\r\n    現場確定丙○○自己或找人所傾倒物品之內容為何物，甚於\r\n    為警查獲前，均未至現場查看，毫不在意丙○○自行找人任\r\n    意傾倒之物品，是否為可資利用之土方，抑或可能對前揭土\r\n    地造成第二次污染之廢棄物。是觀被告甲○○之舉止，與其\r\n    所述之行為動機、目的顯有相違。況被告丙○○經被告甲○\r\n    ○告知前開土地可供傾倒物品後，旋教唆謝有家至前揭土地\r\n    上傾倒廢棄物，另委請卓昭陽至現場駕駛「山貓」處理謝有\r\n    家傾倒之廢棄物等情，已如前述，其中卓昭陽駕駛「山貓」\r\n    處理廢棄物之過程並非如傾倒廢棄物者，可於短時間內迅速\r\n    完成，倘被告丙○○係欺瞞被告甲○○，逕自教唆他人駕車\r\n    傾倒廢棄物及駕駛「山貓」處理廢棄物行徑，何以被告丙○\r\n    ○均不畏被告甲○○突然至現場查勘時，發現其教唆他人傾\r\n    倒、處理廢棄物等行徑？此亦足證被告甲○○於被告丙○○\r\n    教唆謝有家、卓昭陽非法處理廢棄物前，本已知悉被告丙○\r\n    ○將找人傾倒之物係廢棄物而非單純可資利用之土方。是綜\r\n    觀被告甲○○前後舉止，及前述諸多情狀，相互參照以觀，\r\n    堪認被告甲○○確有教唆被告丙○○可於郭和義前開土地傾\r\n    倒廢棄物之犯行，被告甲○○辯稱：僅交代丙○○於前揭土\r\n    地上傾倒可資利用之土方，而未教唆其在前開土地上傾倒廢\r\n    棄物云云，與事實不符，當無可採。\r\n  綜上所述，被告甲○○、丙○○二人教唆未依廢棄物清理法\r\n    規定領有廢棄物處理許可證者，非法從事廢棄物處理之犯行\r\n    ，均已臻明確，堪以認定，應依法論科。\r\n三、查被告甲○○教唆丙○○，使之產生非法處理廢棄物之故意\r\n    ，並進而教唆未依廢棄物清理法規定領有廢棄物處理許可證\r\n    之謝有家、卓昭陽非法處理廢棄物；被告丙○○教唆未依廢\r\n    棄物清理法規定領有廢棄物處理許可證之謝有家、卓昭陽使\r\n    其等產生非法處理廢棄物之故意，並進而非法處理廢棄物，\r\n    故核渠等所為，均係犯廢棄物清理法第四十六條第一項第四\r\n    款非法處理廢棄物罪之教唆犯，應依刑法第二十九條之規定\r\n    ，依其所教唆之罪處罰。另被告丙○○先後教唆謝有家、卓\r\n    昭陽非法處理廢棄物，時間緊接，教唆他人從事罪名亦均相\r\n    同，顯係基於概括之犯意為之，為連續犯，僅論以一罪，並\r\n    加重其刑。\r\n貳、被告丙○○不另為無罪判決之諭知部分：\r\n一、公訴意旨另以：丙○○受甲○○教唆後，另教唆乙○○於九\r\n    十二年初某日，至郭和義前揭土地上非法傾倒廢棄物，因認\r\n    丙○○就此部分亦涉有教唆他人非法處理廢棄物之犯行云云\r\n    。\r\n二、公訴意旨認被告丙○○涉有此部分教唆同案被告乙○○非法\r\n    處理廢棄物犯行，係以被告丙○○於偵查中自承告知乙○○\r\n    至前開土地傾倒物品，而乙○○亦自承曾於前揭時間至前開\r\n    土地傾倒土石等情，為其所憑論據。\r\n三、訊之上訴人即被告丙○○固承告知乙○○可至前開土地上傾\r\n    倒物品，惟堅詞否認涉有教唆乙○○違反廢棄物清理法犯行\r\n    ，辯稱：伊叫乙○○所傾倒者，均係開挖地基所產出之土方\r\n    ，並非廢棄物等語。\r\n四、經查：被告丙○○固於偵審及本院迭次供稱其告知乙○○可\r\n    至郭和義前開土地上傾倒可資利用之土方等語，核與被告乙\r\n    ○○於本院審理時之供述相符，是被告丙○○前開供述自非\r\n    無據。參以乙○○於九十二年初某日所傾倒之物品，確實有\r\n    可能為可資利用之土方，並無法確認為廢棄物，是被告丙○\r\n    ○所辯稱其交代乙○○傾倒之物係可資利用之土方而非廢棄\r\n    物等語，尚非全然不可採信。從而依全案卷證所示，尚難肯\r\n    認被告丙○○係教唆乙○○傾倒廢棄物於郭和義所有前揭土\r\n    地上。另被告丙○○係九十一年底某日教唆謝有家可至郭和\r\n    義前開土地上傾倒廢棄物，然其係於九十二年一月初某日告\r\n    知乙○○可至前開土地上傾倒物品，已如前述。是被告丙○\r\n    ○教唆謝有家至前開土地上傾倒廢棄物之時間，顯與其告知\r\n    乙○○可至該處傾倒物品之時間不同，並非同時告知該二人\r\n    ，故被告丙○○與乙○○及謝有家之談話內容並不必然相同\r\n    ，故尚不得以被告丙○○確有教唆謝有家至前開土地上非法\r\n    傾倒廢棄物之犯行，即推認被告丙○○亦有教唆乙○○至前\r\n    開土地上傾倒廢棄物之犯行。綜此，應認被告丙○○此部分\r\n    罪證，尚有不足，惟此部分如成立犯罪，與前開論罪科刑部\r\n    分，具有裁判上一罪關係。\r\n參、被告乙○○無罪部分：\r\n一、公訴意旨另以：乙○○受丙○○之教唆，於九十二年初某日\r\n    ，駕車載運廢棄物至郭和義前揭土地上傾倒，因認乙○○就\r\n    此部分亦涉有廢棄物清理法第四十六條第一項第四款之未依\r\n    廢棄物清理法規定領有廢棄物處理許可證，從事廢棄物處理\r\n    罪嫌等語。\r\n二、按犯罪事實，應依證據認定之，無證據不得認定其犯罪事實\r\n    ，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\r\n    第一百五十四條第二項、第三百零一條第一項分別定有明文\r\n    。\r\n三、公訴意旨認被告乙○○涉有前開犯行，係以被告乙○○於偵\r\n    查中自承並未依廢棄物清理法規定領有廢棄物處理許可證，\r\n    然卻於九十二年初某日，經丙○○告知後，至郭和義前開土\r\n    地傾倒廢土，且前開土地內，亦確有磚頭、木材、塑膠袋、\r\n    鐵罐、廢混凝土等廢棄物等情，為其所憑論據。\r\n四、訊之被告乙○○固承未取得處理廢棄物之許可證，並坦承於\r\n    九十二年初某日曾至前開土地上傾倒物品等情，惟堅詞否認\r\n    涉有違反廢棄物清理法犯行，辯稱：伊傾倒之物均屬開挖地\r\n    基所產生之土石，並未夾雜木材、塑膠袋等廢棄物等語。\r\n五、經查：被告乙○○經丙○○指示，而於九十二年初某日至\r\n    郭和義前開土地傾倒物品一節，業據被告乙○○於偵審中迭\r\n    次供承在卷，核與同案被告丙○○於原審審理時以證人身分\r\n    結證屬實，此部分事實應堪認定。臺灣臺南地方法院檢察\r\n    署檢察官偵辦謝有家違反廢棄物清理法案件，即九十二年度\r\n    偵字第一二三五號案件時，曾於九十二年六月九日至郭和義\r\n    所有之前揭土地處開挖，並發現其內有磚頭、木材、塑膠袋\r\n    、鐵罐、廢混凝土、藍色發泡橡膠與玻璃等廢棄物，第二部\r\n    分掩埋堆積物為鋼筋、磚頭、廢混凝土、塑膠布、廢木頭與\r\n    機車坐墊等廢棄物等情，有臺灣臺南地方法院檢察署檢察官\r\n    勘驗筆錄與照片影本附於九十二年偵字第二０四六號卷，足\r\n    認郭和義前開土地上，確曾經他人傾倒廢棄物。惟郭和義前\r\n    開土地遭人傾倒廢棄物後，至臺灣臺南地方法院檢察署檢察\r\n    官前揭開挖前，至少有數月之久，且亦應已經他人處理過，\r\n    此觀前述被告丙○○曾教唆卓昭陽駕駛「山貓」於前揭土地\r\n    上處理廢棄物亦可得知，是前揭土地上雖曾遭人傾倒廢棄物\r\n    。被告乙○○雖曾於上傾倒物品，然因相互混和，已無從分\r\n    辨被告乙○○所傾倒之物品為何物。自難僅以郭和義前開土\r\n    地經開挖結果，存有廢棄物，即認被告乙○○所傾倒之物即\r\n    屬廢棄物。另公訴意旨雖以上開土地內所掩埋堆積者，全屬\r\n    廢棄物，並無可資利用之土方，而認被告乙○○辯稱在該處\r\n    傾倒可資利用之土方，與事實不符，然而該次開挖中，雖從\r\n    前開土地內發掘出廢棄物，亦有相當之土方，而且廢棄物中\r\n    亦夾雜土方，此見該次勘驗照片亦可得知（詳九十二年偵字\r\n    第二０四六號卷第五二頁至第五六頁），足認郭和義前開土\r\n    地上，雖曾遭人傾倒廢棄物外，亦有相當之土方傾倒於上，\r\n    故被告乙○○所辯稱於前開土地上所傾倒之物為土方等語，\r\n    尚非全然無據。而公訴人並未就被告乙○○所傾倒之廢棄物\r\n    之範圍舉證，致本院無從進而認定其所傾倒為廢棄物。因此\r\n    ，應認被告乙○○違反廢棄物清理法犯行之罪嫌，尚有不足\r\n    。此外，復無其他積極證據足認被告乙○○涉有公訴意旨所\r\n    指前開非法處理廢棄物之犯行。\r\n肆、原審以被告甲○○、丙○○罪證明確，因予適用廢棄物清理\r\n    法第四十六條第一項第四款，刑法第十一條前段、第二十九\r\n    條、第五十六條、第七十四條第一款、第九十三條第一項規\r\n    定，並審酌被告甲○○、丙○○之犯罪動機、手段、其等教\r\n    唆非法處理廢棄物之內容、種類所為對環境衛生之影響、犯\r\n    罪後否認犯行之態度等一切情狀，分別量處被告甲○○有期\r\n    徒刑一年六月；量處被告丙○○有期徒刑一年十月。並敘明\r\n    公訴意旨雖認被告甲○○、丙○○二人否認犯行，請求對被\r\n    告甲○○、丙○○均量處有期徒刑三年，併科罰金新臺幣二\r\n    百萬元之刑度。惟原審認被告甲○○、丙○○二人於本案中\r\n    之犯行，乃教唆傾倒廢棄物之種類為含有廢塑膠、廢磚塊、\r\n    廢泡棉、廢木材、廢鐵與廢玻璃等類，對於環境影響之程度\r\n    ，與有毒化學物質尚難相提並論，是認就被告甲○○、丙○\r\n    ○分別量處如上述之刑度，已屬適當。又審酌被告甲○○、\r\n    丙○○前均未曾受有期徒刑以上刑之宣告，有卷附臺灣高等\r\n    法院被告全國前案紀錄表二份在卷可稽。渠等均無犯罪前科\r\n    ，素行非惡，且被告甲○○就本案所從事之犯行，係教唆丙\r\n    ○○傾倒廢棄物於郭和義之土地，而郭和義之前開土地業已\r\n    興建房屋，有臺南縣政府（九三）南縣造字第五八一九號建\r\n    造執照一份及照片二張（詳原審卷二第七一頁、第七二頁）\r\n    ，衡情當無再為相同犯行之可能；被告丙○○本案後迄今並\r\n    無犯罪紀錄，且其教唆謝有家、卓昭陽非法處理廢棄物，影\r\n    響環境情節尚輕，爰就被告甲○○部分諭知緩刑四年，被告\r\n    丙○○部分諭知緩刑五年，以勵自新。另考量被告丙○○從\r\n    事處理廢土事業，為免日後再為隨意棄置廢棄土石之犯行，\r\n    另於緩刑期內付保護管束，以達督促其檢點自身行為，避免\r\n    再為類似犯行之效。另就被告丙○○教唆乙○○犯罪部分認\r\n    證據不足，敘明丙○○不另為無罪判決之諭知；以及諭知乙\r\n    ○○無罪之判決。本院經核原判決關於被告甲○○、丙○○\r\n    有罪部分，認事用法，並無不合，量刑並予以緩刑均稱允當\r\n    ；無罪部分於法亦無不合。被告丙○○上訴意旨仍執陳詞否\r\n    認犯罪，為無理由；檢察官上訴意旨，指摘原判決有罪部分\r\n    ，量刑過輕及緩刑不當，而乙○○無罪則判決不當，亦無理\r\n    由，均應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官蘇南桓到庭執行職務。\r\n中　　華　　民　　國　  九十五　年　　三　月　二十八　日\r\n                    刑事第二庭  審判長法　官　葉居正\r\n                                      法　官　莊俊華\r\n                                      法　官　李文福\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官　李良倩\r\n中　　華　　民　　國　  九十五　年　　三　月　二十八　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處1年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}