{
  "JID": "TYDM,101,審訴,153,20120511,1",
  "JYEAR": "101",
  "JCASE": "審訴",
  "JNO": "153",
  "JDATE": "20120511",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　101年度審訴字第153號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　田俊偉\r\n選任辯護人　黃暖琇律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第20752 號），被告於準備程序進行中為有罪陳述，經本\r\n院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主      文\r\n田俊偉未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除，累犯，處有期徒刑柒月。\r\n    事實及理由\r\n一、被告所犯之罪，為死刑、無期徒刑、最輕本刑3 年以上有期\r\n    徒刑或高等法院管轄第一審案件以外之罪，而被告於本院準\r\n    備程序進行中，就被訴事實為有罪之陳述，經本院告知簡式\r\n    審判程序意旨，並聽取公訴人、被告及辯護人之意見後，依\r\n    刑事訴訟法第273 條之1 第1 項之規定，裁定依簡式審判程\r\n    序審理。\r\n二、犯罪事實：\r\n    田俊偉前於民國95年間因偽造文書案件，經臺灣士林地方法\r\n    院以95年度士簡字第849號判決判處有期徒刑4月確定，於95\r\n    年9 月21日易科罰金執行完畢（於本案構成累犯）。詎其仍\r\n    不知悔改，明知從事廢棄物清除、處理，應向所屬之縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除、處理機構許可文件後，始得從事清除、處理廢棄物\r\n    業務，竟未向主管機關申請核發廢棄物清除、處理機構之許\r\n    可文件，即基於違法清除廢棄物之犯意，於100 年7 月19日\r\n    晚間10時許，以每車新臺幣（下同）18,000元之代價，駕駛\r\n    車牌號碼415-AN號營業曳引車，附掛車牌號碼LL-08 號營業\r\n    用半拖車，自桃園縣龜山鄉某工業區載運攪拌之污泥等一般\r\n    事業廢棄物後，載往桃園縣大園鄉南港村3 鄰83之1 號對面\r\n    產業道路旁傾倒。嗣經警接獲報案前往上址稽查，始悉上情\r\n    。\r\n三、認定被告犯罪所憑之證據：\r\n  被告田俊偉於警詢、偵訊、本院行準備程序及審理時之自白\r\n    。\r\n  證人李清德於警詢時之證述。\r\n  大園鄉公所清潔隊環境污染案件會勘稽查紀錄、桃園縣政府\r\n    警察局大園分局扣押筆錄暨扣押物品目錄表、桃園縣政府警\r\n    察局大園分局100 年9 月14日函暨所附桃園縣政府環境保護\r\n    局廢棄物檢測報告各1 份及刑案現場照片12張。\r\n四、核被告田俊偉所為，係犯廢棄物清理法第46條第1 項第4 款\r\n    未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物清除罪。又被告有如事實欄所載之犯罪科刑紀錄，\r\n    其受有期徒刑執行完畢後，於5 年內故意再犯有期徒刑以上\r\n    之本罪，為累犯，應依法加重其刑。復按廢棄物清理法第46\r\n    條第1 項第4 款之罪，為法定刑「1 年以上5 年以下有期徒\r\n    刑，得併科300 萬元以下罰金」，然被告實係因家中食指浩\r\n    繁、貸款沈重，鋌而走險犯下本案，其犯後已深切悔悟，又\r\n    祇為個人經營之違法廢棄物清除，相較大型企業化之經營模\r\n    式，其對環境秩序之影響顯然輕微，若倘依其情狀處以較輕\r\n    之有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非\r\n    不可依客觀之犯行與主觀之惡性二者加以考量其情狀，準此\r\n    ，本院斟酌上情，認被告惡性尚非嚴重，如量處法定最低度\r\n    刑有期徒刑1 年，殊嫌過重，不免有情輕法重之憾，其犯罪\r\n    之情狀顯可憫恕，爰依刑法第59條之規定減輕其刑，並先加\r\n    後減之。至被告之辯護人請求援引刑法第16條但書規定再予\r\n    減輕其刑乙節，惟按刑法第16條：「除有正當理由而無法避\r\n    免者外，不得因不知法律而免除刑事責任。但按其情節，得\r\n    減輕其刑」之規定，係指行為人對於刑罰法令有所不知，其\r\n    行為不含惡性，且有正當理由者為限（最高法院99年度台上\r\n    字第5927號、72年度台上字第2908號判決意旨參照）。被告\r\n    身為砂石車司機，其本身及同業均曾因類似行為遭受處罰，\r\n    其對於廢棄物之清運，應有相當程度之認識，竟僅因一時貪\r\n    圖利益而為上開犯行，實難認其有何正當事由，故尚無從據\r\n    以依刑法第16條但書規定減輕其刑，辯護人以此據為減輕其\r\n    刑之事由，尚屬無據。爰審酌被告明知其無任何廢棄物清除\r\n    許可文件，竟為一己之利，仍任意為廢棄物之清除，所為非\r\n    是，惟參酌其所清除之廢棄物尚不具有害特性，及其犯罪之\r\n    動機、目的、手段、智識程度、素行、生活狀況，犯後坦承\r\n    犯行、態度尚佳等一切情狀，量處如主文所示之刑。\r\n五、應適用之法條：\r\n    刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、第\r\n    310 條之2 、第454 條第1 項，廢棄物清理法第46條第4 款\r\n    ，刑法第11條前段、第47條第1 項、第59條。\r\n六、如不服本判決，應於判決送達後10日內向本院提出上訴狀（\r\n    應附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20\r\n    日內補提理由書狀於本院，上訴於臺灣高等法院。\r\n本案經檢察官陳淑蓉到庭執行職務。\r\n中    華    民    國    101    年    5    月    11    日\r\n                  刑事庭    法  官  黃翊哲\r\n以上正本證明與原本無異。\r\n                            書記官  蔡紫凌\r\n中    華    民    國    101    年    5    月    11    日\r\n本案論罪科刑法條：廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}