{
  "JID": "TYDM,100,訴,654,20120517,2",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "654",
  "JDATE": "20120517",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　100年度訴字第654號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　杜羅美妹\r\n選任辯護人　沈朝標律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（99年\r\n度偵字第13899 號），本院判決如下：\r\n    主  文\r\n杜羅美妹共同未經主管機關許可，提供土地回填廢棄物，處有期\r\n徒刑壹年肆月，減為有期徒刑捌月；又意圖為自己不法之所有，\r\n以詐術使人將本人之物交付，處有期徒刑捌月。應執行有期徒刑\r\n壹年貳月。\r\n    事  實\r\n一、杜羅美妹明知未經主管機關許可，不得任意提供土地回填廢\r\n    棄物，竟於民國94年7 、8 月間之某日，與蘇姓成年怪手司\r\n    機基於擅自提供土地以回填廢棄物之犯意聯絡，在未領有主\r\n    管機關所核發許可文件之情形下，自94年7 、8 月間某日起\r\n    至同年月某日止，提供其所有之桃園縣龍潭鄉○○○段（下\r\n    稱八張犁段）260 、261 、262 、262-1 、263 、263-1 、\r\n    263-2 地號，總面積約2,309 坪（其中1 筆分割重劃後為同\r\n    段260-3 地號土地，杜羅美妹保留作為道路，另杜羅美妹保\r\n    留1 塊農地自用，經合併重劃後編為同段260 、260-1 、26\r\n    0-2 、260-3 、260-4 、261 、263-1 地號土地）等土地供\r\n    作回填廢棄土之處所，使不知情之貨車司機自他處載運未經\r\n    分類夾雜廢磚、瓦、水泥塊、垃圾等營建混合廢棄物至該土\r\n    地傾倒以回填，並由蘇姓成年怪手司機加以整地。杜羅美妹\r\n    復於95年間於明知上開土地埋有前述之營建混合廢棄物下，\r\n    先於95年11月22日與彭俊峰簽立整地協議書以取得農用證明\r\n    ，並提示該協議書予吳新松，向吳新松佯稱上開土地絕無廢\r\n    棄土及污染物，可取得農用證明，使吳新松陷於錯誤，而於\r\n    95年12月17日與杜羅美妹簽訂上贏不動產成屋買賣契約書，\r\n    吳新松因杜羅美妹強調上開土地上絕無廢棄物，遂於簽訂買\r\n    賣契約時特別於上開買賣契約上加註：「賣方負責整地合併\r\n    …、賣方保證出售之農地絕無廢棄土及污染物，如有不實願\r\n    負一切賠償責任或恢復原狀」。契約簽訂後，由吳新松分別\r\n    於95年12月17日、同年月19日（以上為第一期款）、96年3\r\n    月16日（上贏不動產成屋買賣契約書上誤載為95年3 月16日\r\n    ，為第二期款）、同年（96年）6 月12日（第三期款）、8\r\n    月1 日（第四期款）、11月16日（第五期款及尾款）支付買\r\n    賣價金予杜羅美妹，而杜羅美妹則分別於96年7 月26日及同\r\n    年9 月5 日移轉登記予吳新松指定之人，復於96年11月16日\r\n    交付上開土地，吳新松因而支付土地價金共計新臺幣（下同\r\n    ）2,039 萬元予杜羅美妹。嗣經吳新松於97年6 月間整地時\r\n    ，發現該地埋有大量營建混合廢棄物，始悉上情。\r\n二、案經案經吳新松訴請臺灣桃園地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n壹、程序部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159 條之1 至第159 條之4 之規定，但經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者，亦得為證據。當事人、代理\r\n    人或辯護人於法院調查證據時，知有第159 條第1 項不得為\r\n    證據之情形，而未於言詞辯論終結前聲明異議者，視為有前\r\n    項之同意，刑事訴訟法第159 條第1 項及第159 條之5 均有\r\n    明文。經查：\r\n  證人黃朱雪枝於偵查中之證述；證人彭俊峰於偵查中之證述\r\n    ，固屬傳聞證據，惟檢察官、被告杜羅美妹及其選任之辯護\r\n    人就前揭審判外陳述之證據能力，於本院準備程序及審判期\r\n    日時均不爭執，且迄至言詞辯論終結前亦未再聲明異議。經\r\n    核上開證據資料製作時之情況，查無違法不當或證明力明顯\r\n    過低之瑕疵，亦認為以之作為證據應屬適當。\r\n  至本案認定事實所引用之卷內其餘卷證資料（包括臺灣高等\r\n    法院100 年度上字第240 號民事判決、臺灣高等法院100 年\r\n    度上字第240 號卷宗、本院民事庭98年度訴字第374 號卷宗\r\n    、證人彭俊峰庭呈之手繪圖及空照圖、被告庭呈之空照圖照\r\n    片、付款明細表、上贏不動產成屋買賣契約書、地籍圖謄本\r\n    、照片、土地登記第二類謄本、桃園縣大溪地政事務所99年\r\n    1 月18日溪地登字第0990000172號函暨隨函所附之桃園縣龍\r\n    潭鄉○○○段060 地號等7 筆土地登記謄本及地籍圖謄本1\r\n    份、協議書（杜羅美妹與彭俊峰所簽立）、桃園縣政府98年\r\n    4 月28日府地用字第098015 8296 號函、98年1 月22日府地\r\n    用字第0980031343號函、94年6 月24日府地用字第09401713\r\n    49號函、98年5 月14日府地用字第0980179856號函、97年12\r\n    月29日府地用字第0970434655號函、98年1 月22日府地用字\r\n    第0980031343號函、98年6 月26日府地用字第0980242609號\r\n    函、上贏不動產專任委託銷售契約書、協議書、讓與契約、\r\n    桃園縣龍潭鄉公所97年12月19日龍鄉民字第0970032198號函\r\n    暨隨函所附資料、臺北縣政府營利事業登記證（盛禾技術工\r\n    程有限公司）及盛禾技術工程有限公司相關資料等文書證據\r\n    及物證），並無證據證明係公務員違背法定程序所取得，檢\r\n    察官、被告杜羅美妹及其選任之辯護人，均未於本院言詞辯\r\n    論終結前爭執其證據能力，茲審酌該等書面陳述作成時之情\r\n    況，並無不宜作為證據之情事，且本院認為以之作為本案論\r\n    罪之證據，均與待證事實具有關聯性，作為本案之證據亦屬\r\n    適當，是依上開規定，自得為證據。\r\n二、按鑑定人由審判長、受命法官或檢察官就下列之人選任1 人\r\n    或數人充之：一、就鑑定事項有特別知識經驗者。二、經政\r\n    府機關委任有鑑定職務者；又鑑定之經過及其結果，應命鑑\r\n    定人以言詞或書面報告；再法院或檢察官得囑託醫院、學校\r\n    或其他相當之機關、團體為鑑定，或審查他人之鑑定，並準\r\n    用刑事訴訟法第203 條至第206 條之1 規定，刑事訴訟法第\r\n    198 條、第206 條第1 項、第208 條第1 項前段分別定有明\r\n    文。卷附盛禾技術工程有限公司（下稱盛禾公司）之地下掩\r\n    埋物調查報告書、財團法人中華營建基金會鑑定報告各1 份\r\n    ，性質上為被告以外之人即鑑定人於審判外之書面陳述，惟\r\n    該文書為本院民事庭依當事人聲請所為之囑託鑑定，即屬鑑\r\n    定機關依刑事訴訟法第206 條第1 項規定所出具之書面鑑定\r\n    報告，為刑事訴訟法第159 條第1 項「被告以外之人於審判\r\n    外之言詞或書面陳述，除法律有規定者外，不得作為證據」\r\n    規定，所稱「法律有規定者」之情形，故有證據能力。\r\n三、卷附查獲刑案現場照片共55張，係傳達照相當時現場情況，\r\n    而透過照片傳達的情形與現場真實情形，在內容上的一致性\r\n    ，透過機械的正確性來加以保障，換言之，照片並不存在人\r\n    對現實情形的知覺、記憶所經常發生的表現錯誤，是照片之\r\n    性質自非供述證據，核無傳聞法則之適用，於此亦別無證據\r\n    證明上開資料有經偽造變造之情形，且經本案檢察官、被告\r\n    杜羅美妹及其選任之辯護人同意做為證據，是前開照片實具\r\n    證據能力。\r\n貳、實體部分：\r\n一、訊據被告杜羅美妹對於上開土地內埋有營建混合廢棄物乙情\r\n    坦承不諱，惟矢口否認上開營建混合廢棄物為其所掩埋，辯\r\n    稱：伊沒有掩埋營建混合廢棄物，不知道裡面為何有那些東\r\n    西，伊沒有詐欺吳新松云云（參見上開臺灣桃園地方法院99\r\n    年度偵字第13899 號卷第99頁、第101 頁；本院100 年度審\r\n    訴字第1266號卷第29頁；上開本院卷第13頁反面、第39頁反\r\n    面）。被告杜羅美妹所選任之辯護人亦為被告辯護稱：本\r\n    案檢察官提起公訴主要以證人彭俊峰及黃朱雪枝之證述為被\r\n    告犯罪之證據，然委託銷售契約書及整地協議書時間順序部\r\n    分，證人林為棟之證詞顯然時間順序有誤，事實上被告係同\r\n    時簽立契約、協議書；於委託證人彭俊峰整地過程，在進\r\n    行整地前，被告仍住該處，故該處有鐵皮屋、豬圈遺跡；\r\n    被告委託彭俊峰整地，花了110 萬元，如果只是單純取得農\r\n    用證明，若如彭俊峰所言，只要鋪設乾淨土地就可以取得，\r\n    被告實無需花這麼多錢。從而，彭俊峰於收取上開款項下，\r\n    對上開土地應該要作一個完整規劃、整地；證人彭俊峰證\r\n    稱伊挖10坪左右，其他部分未挖，假設證人所述實在，其挖\r\n    到的部分應是豬圈磚塊，且由證人彭俊峰之證述可知，其當\r\n    時是臆測土地其他部分都是如此，所以才不繼續挖，然事實\r\n    上，彭俊峰當時挖的部分是地下豬圈遺跡，而不是被告掩埋\r\n    之廢棄物，因為養豬化糞池本來就在地；至現場有建築廢\r\n    棄物部分，不排除是證人彭俊峰掩埋，因為證人彭俊峰證稱\r\n    伊有鋪設一條用營建廢棄物做成之道路，該聯外道路約有六\r\n    米深度，且是用渠等們拆除、清運之房屋殘骸鋪設，此部分\r\n    亦經告訴人吳新松同意當作路基，鋪設道路路基及彭俊峰承\r\n    認他有清運，鑑定報告是推測其他地方還有建築廢棄物；\r\n    證人彭俊峰雖證述現場可能有掩埋其他廢棄物，彭俊峰跟被\r\n    告雖無恩怨，但若其承認是其將營建混合廢棄物埋入上開土\r\n    地中，會使自己會涉犯刑責，故其不會承認未依協議書處理\r\n    乾淨廢棄物；被告將土地賣給告訴人吳新松前，有委託證\r\n    人彭俊峰處理，依據其與證人彭俊峰之協議內容，約1 坪土\r\n    地3,000 元，所以被告不可能去掩埋廢棄物；至於證人彭\r\n    俊峰挖到磚塊部分，是豬圈不是違法掩埋，且土地上的環保\r\n    廢棄物部分，係由證人彭俊峰負責清運，並額外要求被告給\r\n    付20萬元清運費用，被告沒有犯罪意圖、故意，民事判決被\r\n    告敗訴是因為買賣契約約定擔保土地必須乾淨，認定被告係\r\n    因債務不履行而被訴；上贏不動產專任委託銷售契約書手\r\n    寫（9 ）部分，是因為告訴人吳新松希望土地不要有廢棄物\r\n    ，所以才加註（9 ）上去，不代表簽約時被告主觀上認為土\r\n    地裡面有廢棄物；94年被告整地時，桃園縣政府之函文中\r\n    只提其未依規定申請，並未提及有傾倒廢棄物之情形，綜上\r\n    ，請諭知被告無罪判決。惟查：\r\n  起訴書所載之土地為被告杜羅美妹所有，並由被告杜羅美妹\r\n    於95年12月17日以總價2,039 萬之代價賣予告訴人吳新松之\r\n    事實，有上贏不動產成屋買賣契約書、桃園縣龍潭鄉○○○\r\n    段060 地號等7 筆土地登記謄本及地籍圖謄本1 份在卷可查\r\n    （參見臺灣桃園地方法院檢察署98年度他字第1011號卷第6\r\n    至第18頁；上開偵卷第162 頁；本院民事庭98年度訴字第37\r\n    4 號卷第9 頁至第33頁、第47頁至筆55頁、第64頁至第72頁\r\n    、第162 頁至第163 頁），且經桃園縣政府警察局龍潭分局\r\n    承辦員張貴淵於97年12月17日15時許接獲民眾檢舉後會同桃\r\n    園縣龍潭鄉公所清潔隊勘查桃園縣龍潭鄉○○○段260 、26\r\n    1 、262 、263 等地號，其中龍潭鄉○○○段260 、260-1\r\n    地號土地未經申請許可，擅自整地、推置土石、營造廢棄混\r\n    凝土等情，有桃園縣政府警察局龍潭分局98年7 月2 日龍警\r\n    分刑字第0989015263號函1 份暨隨函所附資料1 份在卷可佐\r\n    （參見上開本院民事庭訴字卷第169 頁至第至第175 頁）。\r\n    另上開土地內確有大量廢水泥塊、磚塊等廢棄物，有被害人\r\n    吳新松所提出之照片共55張附卷可考（參見上開偵卷第135\r\n    頁至第161 頁）。參以本案經本院民事庭囑託盛禾公司進行\r\n    鑑定，鑑定內容略謂：本次以二階段進行調查，第一階段先\r\n    利用地電阻影像剖面法廣泛調查地層電阻率分布情形，由電\r\n    阻率的差異分布情況，初步界定掩埋物分布範圍及深度；第\r\n    二階段選擇主要掩埋位置進行開挖。場址內總共開挖10處，\r\n    最大開挖深度5.5 公尺。本基地位於中壢層地層範圍內，由\r\n    紅土、礫石、砂及黏土組成，因此造成其電阻率差異可能有\r\n    以下幾點因素：1.不同的岩性造成明顯高低電阻率差異。2.\r\n    同一岩性地層中有明顯高低電阻率存在，顯示相同岩性地層\r\n    因其破碎、含水量改變、地層錯動或坑洞造成電阻率改變。\r\n    3.地質構造單純電阻率漸變或相同。4.回填材料造成四周電\r\n    阻率差異。由開挖及剖面資料，可知場址內原地層（中壢層\r\n    ）的電阻率下限為80Ω-m~100Ω-m（局部含水，有較低的電\r\n    阻率），各測線調查綜合研判地下掩埋物範圍及不同角度3D\r\n    柵狀圖，依平均面積法估算掩埋物體積約17,000m3等語，此\r\n    有盛禾公司99年1 月桃園縣龍潭鄉○○○段260 、260-1 、\r\n    260-2 、260-3 、260- 4、261 及263-1 地號地下掩埋物調\r\n    查報告書1 份在卷可憑（參見上開偵卷第13頁至第34頁）。\r\n    經本院民事庭再函詢盛禾公司，經該公司於99年7 月27日以\r\n    盛工99字第005 號函覆略謂：「…鑑定報告書第4-7 頁所\r\n    述系爭土地『電阻率』與『造成電阻率差異之四點因素』間\r\n    之關係，另再請說明係如何『綜合研判』出系爭土地有『地\r\n    下掩埋物』？答覆：『造成電阻率差異之四點因素』係對於\r\n    電阻率調查中，對電阻率變化的一般描述，以調查地號上地\r\n    質為例，其具有礫石成份，礫石本身不易導電，因此理應有\r\n    較高電阻率，但因其具有紅土特性，紅土本身因具有鐵離子\r\n    ，因此呈現紅色，而鐵離子為金屬離子，易電，因此具有較\r\n    低電阻率，兩者混和，則礫石層的電阻率將降低，此為中壢\r\n    層及林口層的特性。因此『造成電阻率差異之四點因素』僅\r\n    在說明，電阻率所呈現的非僅材料特性，亦代表環境特性。\r\n    2.『綜合研判』主要依據除調查地號的地電阻影像剖面外，\r\n    重點是將其與場址外北方果園內原地層上所佈置的N12 及N1\r\n    3 測線作比對，如此更可比較出電阻率異常部份，最後依據\r\n    電阻率異常部份選擇10處進行直開挖，如此不僅佐以直接證\r\n    據，更可以了解異常電阻率所代表的是物種，依如此程序即\r\n    可研判出系爭土地是否有『地下掩埋物』」等語，有盛禾技\r\n    術工程有限公司99年9 月27日盛工99字第000 號函暨隨函所\r\n    附附件在卷可佐（參見本院民事庭98年度訴字第374 號卷\r\n    第59頁至第60頁）。從而，盛禾公司乃係以間接探測方式偵\r\n    測地下之大略狀況後，再輔以取樣實際開挖方式直接確認之\r\n    方式，相互印證上開土地下是否有地下掩埋物，故其鑑定結\r\n    果應為可採。故上開土地下埋有廢棄物乙節，應堪信為真實\r\n    。雖被告杜羅美妹及其選任辯護人辯稱：盛禾公司疏未通知\r\n    渠等到場等語（參見上開本院卷第74頁），惟經本院民事庭\r\n    函詢盛禾公司，其於99年9 月27日以盛工99字第000 號函覆\r\n    略謂：「（問）貴公司於進入場址從事鑑定公司前，何以未\r\n    通知被告（即杜羅美妹）將於現場實地佈線及開挖之日期？\r\n    答覆：本公司於接獲貴院98年9 月8 日所發桃院永民仁98年\r\n    度訴字第374 號函後，由於認為此一鑑定案，確認鑑定位置\r\n    無誤，僅需依據所提送的『桃園縣龍潭鄉○○○段260 、26\r\n    0-1 、260-2 、260-3 、260-4 、261 及263-1 地號地下掩\r\n    埋物調查量測計劃書』施作，因此施作時並無通知雙方到場\r\n    」等語，有上開函文在卷可佐（參見上開本院民事庭98年度\r\n    訴字第374 號卷第59頁至第60頁）。又被告杜羅美妹對於\r\n    盛禾公司檢送之地下掩埋物調查報告書內附錄照片所示地點\r\n    及位置，並未指稱開挖地點有誤，且盛禾公司鑑定人員乃具\r\n    專業鑑定資格之人，渠等與被告及告訴人均無何私誼或仇隙\r\n    ，故縱盛禾公司於進行現場實地佈線及開挖日期未事先通知\r\n    被告，亦難認本案鑑定結果，有何偏頗不實之處，故上開土\r\n    地內部埋有磚塊、廢土等營建混合廢棄物無訛。\r\n  至被告杜羅美妹雖以上詞置辯，然：\r\n  就被訴廢棄物清理法部分：\r\n  證人黃朱雪枝於偵查中結證稱：於94年左右，那塊地有挖土\r\n    出來運出去後，再把黑土運進來，伊當時有問杜羅美妹，她\r\n    說她跟人家合建，要建4 棟房子，95、96年她把地賣出去。\r\n    伊當時看到車子載泥土進來，到杜羅美妹把地賣出去後，有\r\n    埋混凝土。杜羅美妹載混凝土進去時伊有拍照，伊把照片拿\r\n    給吳新松的管家。對方是用挖土機挖洞，埋進去，再把土整\r\n    平。伊知道杜羅美妹以前養豬，有化糞池，且她把之前房子\r\n    打掉，也把廢棄物埋進去，伊看到他們當場挖當場埋。伊有\r\n    問杜羅美妹妳埋什麼，她說她跟人合建。那時後還沒賣地，\r\n    所以杜羅美妹知道當時知道有人在她地上埋東西。且當時伊\r\n    有看到杜羅美妹在土地過戶後有賣水泥塊及石頭。伊沒有看\r\n    到杜羅美妹埋招牌，只看到她埋水泥塊，伊知道杜羅美妹兒\r\n    子有在回收招牌，過戶前曾看到她兒子把招牌堆在土地上面\r\n    ，至於有無埋伊不知道。伊不知道土地何時過戶，伊知道杜\r\n    羅美妹廢土埋1 年後，就賣地了，是吳新松管家跟伊說吳新\r\n    松買這塊地，土地賣掉時，杜羅美妹拆房子，伊有看到卡車\r\n    載鐵條出去，現場水泥塊埋進去。伊跟杜羅美妹無金錢或其\r\n    它糾紛等語（參見上開偵卷第98頁至第101 頁）。復於本院\r\n    審理時結證稱：伊跟被告是鄰居關係，她是伊住在桃園縣龍\r\n    潭鄉八張犁49之23號的鄰居，但她已經搬走了。她住的地方\r\n    上面有一間水泥建築物及鐵板屋。被告大約搬走9 年了，詳\r\n    細時間伊已經忘記了。在被告還沒有搬走以前的前2 、3 年\r\n    ，伊看過很多砂石車有帶泥土進來倒。詳細日期伊忘記了。\r\n    伊當時在車子埋土、挖土時都有照片。伊當時看到怪手把土\r\n    挖出來，用卡車載運出去，卡車再把黑土載運進來埋入土地\r\n    後，上面再鋪上一層黃色的土。伊當時站在旁邊看，就只看\r\n    到黑色的土。伊當時還有跑到3 樓去照相。被告在挖土時風\r\n    沙很大，伊等都無法開窗戶，伊就問杜羅美妹在做什麼，她\r\n    說她要跟別人合建，要蓋4 棟房子，她的孩子1 人1 棟。當\r\n    時伊看到砂石車進出約1 個月左右，砂石車有把路面弄髒，\r\n    警察還有來開單。當時杜羅美妹拆房子，她把拆房子下來的\r\n    東西（例如水泥塊、石頭等）又埋入土裡面。伊不記得杜羅\r\n    美妹土地是何時賣出。但杜羅美妹是埋完上述的東西以後，\r\n    等到土地上面長草了，她才賣地。伊的意思是杜羅美妹先埋\r\n    廢土，等到土地長草了，先賣掉土地，之後把土地上面的房\r\n    子拆掉，房子拆掉的水泥塊是埋入現場土地，而鐵條載運出\r\n    去。埋水泥塊跟埋黑土是不同次。伊是杜羅美妹埋廢土時照\r\n    相的。杜羅美妹賣地後，伊不認識新的地主，是新地主的管\r\n    家來這塊地時，伊才知道土地已經賣掉，而那時土地上的房\r\n    子還在。杜羅美妹埋廢土迄今大約9 年了。伊住在杜羅美妹\r\n    旁邊，拆房子的人都是早上6 點多就來拆，那時候杜羅美妹\r\n    並不在場，但是拆房子的人伊看過都在杜羅美妹家裡出入，\r\n    也會去找他們。伊拍照是挖洞埋廢土的時候。當時伊有看到\r\n    杜羅美妹旁邊跟挖土機司機說話，杜羅美妹也在現場。拆房\r\n    子那段時間，伊沒有拍照。在杜羅美妹埋拆房子、埋廢土之\r\n    後，有2 、3 個月時間，伊有出國去。伊沒有看過吳新松僱\r\n    傭怪手整地。伊有看到拆房子，拆除打了大約1 個禮拜。那\r\n    段時間，伊有看到貨車進出載鐵片出去，除了鐵片之外，伊\r\n    沒有看到其他東西，車子會從伊家門前經過。伊可以確定車\r\n    子只有載運鐵片，沒有載運其他東西。車子一天來二、三個\r\n    小時，載運出去的東西就是鐵片、鐵條。土確實是杜羅美妹\r\n    埋的，她在現場，且她家一開始沒有圍鐵門，後來鐵門做起\r\n    來半年以後，就開始有車子從她家進來開始埋土，埋土過程\r\n    中杜羅美妹都有在場。照片都在吳新松那裡，可以跟吳新松\r\n    的律師拿，但伊拍照時沒有拍攝到杜羅美妹，民事卷宗第10\r\n    8 頁至第111 頁所示之照片即為伊所提供之照片，土地下之\r\n    廢棄物真的是杜羅美妹埋的，隨便傳伊附近的鄰居都可以作\r\n    證，當初有個聯名蓋章給法院。伊是以伊孫子96年出生來算\r\n    ，大約是伊孫子出生一、二年前，伊有看到卡車來載運黑土\r\n    。當時杜羅美妹還住在那裡。杜羅美妹於96年前一年時，她\r\n    第一次請怪手來整地，當時她請的怪手司機就是是蘇先生及\r\n    他二個兒子。伊之所以對蘇先生印象深刻，是因為有次有板\r\n    車要進來托怪手，伊以為有人半夜要來動工，就開車擋在路\r\n    中間，不讓板車進入，然後蘇先生有拿紅包給伊。伊開車擋\r\n    住板車，不讓板車進入是發生在杜羅美妹賣地後要整地時。\r\n    蘇先生有2 部怪手，伊拍照當時還不認識蘇先生，伊的照片\r\n    是剛開始有怪手去工作時拍攝的。96年前一年那次的蘇先生\r\n    跟賣地後整地的蘇先生是同一人等語（參見上開本院訴字卷\r\n    第40頁至第44頁、第160 頁正反面）。參以證人黃朱雪枝於\r\n    臺灣高等法院民事庭100 年7 月25日審理時證述：在94年元\r\n    月杜羅美妹做大鐵門將她家裡出入口圍起來，94年7 、8 月\r\n    在她住家旁邊屬於她的土地挖地，將土挖出來一卡車一卡車\r\n    的載出去，然後再將黑土一卡車一卡車載進來埋下去，因為\r\n    伊等不能晒衣服、門窗也不能開，伊問杜羅美妹在做什麼，\r\n    她告訴伊，她與他人合建房屋，她的4 個小孩一人一棟，但\r\n    是挖很久都沒有看到地基，伊就跑到樓頂照像，過了一年的\r\n    時間伊又看到杜羅美妹她們在拆住的房屋，早上六點多來拆\r\n    ，伊等不能睡覺，伊看到杜羅美妹她們用卡車將鐵皮、鐵柱\r\n    全部載走，然後將紅磚頭、水泥塊挖洞埋進去，伊不認識吳\r\n    新松，伊看到吳新松的管家就問他說：「你們的地在幹什麼\r\n    」，他說：「地我們剛剛買，我們不知道」。伊問他：「你\r\n    們幹什麼將紅磚頭埋進去？」，他說：「我們剛剛買地，我\r\n    們不知道，我們沒有埋」。伊家距離埋黑土的地方約2 棟房\r\n    子遠，大約100 公尺到150 公尺，距離埋紅磚塊與水泥塊的\r\n    地方大約100 公尺遠。在埋黑土的時候，杜羅美妹在現場指\r\n    揮交通，且與司機講話。在杜羅美妹拆自己家房屋之前，那\r\n    塊土地上有杜羅美妹的家及一棟鐵皮屋，杜羅美妹的家是平\r\n    房，鐵皮屋是一、二樓，拆杜羅美妹家及鐵皮屋時，有杜羅\r\n    美妹家人在現場。伊有看過那個人在她家出入，不是住在一\r\n    起的，偶而有來。因為他們來拆房子將鐵皮、鐵柱載走的時\r\n    候，馬上就跟著拆水泥塊，那時候伊還沒有看過吳新松他們\r\n    的人，也不認識他們，但是從挖土、打房子到埋土一貫作業\r\n    都是杜羅美妹她們在做，因為挖土時候我有問杜羅美妹。而\r\n    且在埋磚塊的時候伊有問吳新松家的管家，他說：「不知道\r\n    」，他還說：「夭壽、真的在埋磚塊」，因為伊就住在隔壁\r\n    ，所以伊知道。埋土的那些人伊看過在杜羅美妹家出入，但\r\n    是伊不知道是誰。伊在拆房子的時候看到埋紅磚塊的人進出\r\n    杜羅美妹家，在拆屋之前伊在95年3 月時有看過那些人，到\r\n    杜羅美妹家，他們出入一定要經過伊家門口，他們進出開車\r\n    或走路伊都有看過。伊在96年初到97年間伊沒有看到土地上\r\n    有車輛或怪手進出。94年最嚴重，拆房屋大約在95、96年，\r\n    之後就沒有了，拆房子的結束時間伊不知道。96年7 月份之\r\n    後及97、98年間伊進進出出越南。伊向吳新松的管家說有埋\r\n    紅磚頭是在96年7 月前。伊說94年間埋黑土，伊只知道那個\r\n    土黑黑的，但是被挖走載走的土是黃色的，載進來的土是黑\r\n    黑的，黑土倒進來後上面又鋪黃色的土等語（參見臺灣高等\r\n    法院民事庭100 年度上字第240 號卷第120 頁至第122 頁）\r\n    。\r\n  證人劉信亮於臺灣高等法院民事庭100 年8 月15日審理時結\r\n    證稱：伊認識杜羅美妹，不認識吳新松。94年7 、8 月間看\r\n    到有人在聖亭路451 巷杜羅美妹家整地挖土，有怪手載黑黑\r\n    的土倒下去，然後再用一層土把表面蓋起來弄平，載土的人\r\n    伊不清楚等語（參見臺灣高等法院民事庭100 年度上字第24\r\n    0 號卷第140 頁）。細擇上開2 名證人之證述可知，被告杜\r\n    羅美妹於94年7 、8 月間確有提供上開土地工他人掩埋廢土\r\n    之情形，且被告杜羅美妹於挖土車司機掩埋廢土時，在現場\r\n    指揮交通並與挖土機司機交談，足徵被告杜羅美妹對於挖土\r\n    車司機前往上開土底傾倒廢土乙事，知之甚明，此情除據證\r\n    人黃朱雪枝及劉信亮2 人證述明確外，復有證人黃朱雪枝提\r\n    供之照片在卷可稽（參見上開本院民事庭98年度訴字第374\r\n    號卷第108 頁至第111 頁）。參以被告自承其自62年開始\r\n    住在上開土地處，直到95年賣地才搬走，其土地無提供他人\r\n    放置營建廢棄物，且該處有圍起來管制進出，所以不可能有\r\n    人偷偷進去處理營建廢棄物等語（參見上開本院卷第43頁反\r\n    面），故於被告確實有將上開土地圍起來且尚居住於該處之\r\n    情況下，殊難想像會有人明目張膽擅自潛入並雇用怪手傾倒\r\n    廢棄物於上開土地內，從而，被告辯稱對於上開土地內為何\r\n    會有廢棄物等物並不知情，核屬卸責之詞，不足採信。此外\r\n    ，證人彭俊峰於入場施作發現上開土地內埋有廢棄物時，即\r\n    告以證人林為棟，而林為棟有將上開土地內埋有廢棄物乙事\r\n    告知被告，被告則回覆請彭俊峰一併處理即可等情，業據證\r\n    人彭俊峰及林為棟於本院審理時結證明確（詳後述），然觀\r\n    諸被告對於證人等之上開證述可知，其先行供陳：事實上伊\r\n    有跟林為棟說「地上」的磚塊請彭俊峰處理就好云云（參見\r\n    上開本院卷第73頁），復又辯稱：「地下不是廢棄物，是磚\r\n    塊」，林為棟當時有跟其說地下的問題，他說還要再付20萬\r\n    元清理，但最後有無清除乾淨伊不清楚云云（參見上開本院\r\n    卷第76頁），故其對於上開土地內之情形前後供述已顯有不\r\n    一，且若其確實未曾自己或供他人在上開土地內掩埋營建廢\r\n    棄物，其理當會對上開土地內埋有營建廢棄物產生疑惑並進\r\n    而詳細詢問，故被告上開反應顯與常情有違，益徵被告辯稱\r\n    其不知道上開土地內為何會埋有營建廢棄物等物云云，委不\r\n    足採。又證人黃朱雪枝係於距離100 公尺至150 公尺處觀看\r\n    怪手司機之行為，故由上開距離僅可看到怪手司機傾倒黑色\r\n    廢棄土，此由證人黃朱雪枝所提供之照片亦可窺知一二，然\r\n    由上開鑑定結果及卷附之現場照片可知，上開土地內確實埋\r\n    有大量廢水泥塊、磚塊等營建廢棄物，從而，上開黑色廢棄\r\n    土內夾帶有大量水泥塊、磚塊等營建廢棄物乙情，堪以認定\r\n    。此外，由證人黃朱雪枝及劉信亮之證述僅可確認被告確實\r\n    有於94年7 、8 月間提供上開土地供他人掩埋廢棄土，至被\r\n    告是否有於拆除土地上之建物時將拆除之水泥塊就地掩埋部\r\n    分，因此部分僅有證人黃朱雪枝之證述，且證人黃朱雪枝對\r\n    於被告究係何時掩埋營建廢棄物亦未能加以確定，故依有疑\r\n    唯利被告之原則，自應從有利於被告之被告係於94年7 、8\r\n    月間掩埋黑色夾帶大量營建廢物之廢氣土之認定，附此敘明\r\n    （就被告涉犯廢棄物清理法部分實有新舊法比較及中華民國\r\n    九十六年減刑條例適用問題，詳後述）。\r\n  就詐欺取財部分：被告確有於94年間提供上開土地供他人傾\r\n    倒夾帶大量營建廢棄物之廢土乙事，業經本院認定如前，從\r\n    而，被告對於上開土地內埋有大量營建廢棄物等情，知之甚\r\n    明。而由卷附之協議書及上贏不動產成屋買賣契約書之簽立\r\n    時間點可知，被告係先與證人彭俊峰簽立整地協議書後，始\r\n    與告訴人吳新松簽立上開買賣契約書，此情核與告訴人吳新\r\n    松於本院審理時供陳：路基部分，土地杜羅美妹先賣一部分\r\n    給別人，伊是買邊邊，杜羅美妹要整地時，有問伊路口可否\r\n    鋪設，路口有社區，路基只有一點點而已，大約一卡車的量\r\n    。合約加註（9 ），是因為伊看到杜羅美妹土地上面有磚塊\r\n    、廢棄物、豬圈遺跡等，所以伊會擔心地下會掩埋廢棄物。\r\n    另外，因為土地上約有100 坪左右化糞池，伊有問杜羅美妹\r\n    要如何處理，杜羅美妹說她會處理，所以伊就買了。在上贏\r\n    公司簽約時，伊問杜羅美妹地下有無埋入廢棄物，杜羅美妹\r\n    說保證沒有，黃代書聽到這樣說，就當場加註（9 ）等語相\r\n    符（參見上開本院卷第77頁反面）。故本案被告究竟有無詐\r\n    欺取財犯意，顯然需視其與證人彭俊峰所簽立之協議書是否\r\n    約定證人彭俊峰需一併將上開土地內所有之廢棄物一併予以\r\n    清除加以判斷，查：\r\n  證人彭俊峰於偵查中結證稱：伊有跟杜羅美妹簽立整地契約\r\n    ，整地內容是為了要替杜羅美妹辦理桃園縣龍潭鄉八張犁土\r\n    地取得農業用地證明。杜羅美妹有叫伊使用挖土機整地。訂\r\n    約前伊有到現地看過。上有雜草及垃圾，土地上有豬圈拆除\r\n    過後遺留的土石方，之前她的鄰居有跟伊說杜羅美妹是養豬\r\n    戶，所以伊知道那邊有豬圈。杜羅美妹有請伊將土地上的土\r\n    石方雜草及垃圾移除。所以伊請蘇先生幫伊等整理土地。整\r\n    地時伊有去現場，但不是每天，蘇先生把雜草、垃圾、土石\r\n    方移除，移除垃圾後有請龍潭鄉公所的垃圾車載走，再鋪上\r\n    乾淨的土，伊等將土石方全部載走，部分拿去做進出口道路\r\n    地基。伊曾聽隔壁鄰居說過地下埋有廢棄物，另外買主吳先\r\n    生本來就知道，因為吳先生的土地跟杜羅美妹的土地相鄰，\r\n    杜羅美妹原本就住在那邊，因為伊等要整地，才請杜羅美妹\r\n    遷移，所以杜羅美妹對這塊地的狀況應該非常瞭解。伊認識\r\n    林為棟，伊等都是在上贏不動產工作。吳先生是整地完才跟\r\n    杜羅美妹簽好賣賣契約。整地除載運乾淨的土來，當時伊有\r\n    請附近的鄰居幫忙看是否有載運乾淨的土。蘇先生當時除草\r\n    時，有挖到一些廢棄物，都是一些廢棄混凝土塊、磚頭、石\r\n    頭，所以伊覺得這塊地不乾淨，所以伊才叫蘇先生載乾淨的\r\n    土再撲一層，這樣才能取得農業用地證明。伊挖到上開廢棄\r\n    物時，沒有通知杜羅美妹。伊等整地時杜羅美妹偶而有到現\r\n    場。伊沒有跟吳先生說過該地有挖到廢棄物，是吳先生在取\r\n    得這塊土地後，再請蘇先生繼續往下挖，就有發現很多廢棄\r\n    物。這塊地是杜羅美妹跟她老公一起使用，之前伊有聽土地\r\n    鄰居說，這塊土地隔壁土地有杜羅美妹跟他老公合建的建物\r\n    ，聽說當初在建設這些建物時，他們把建物的廢料直接埋在\r\n    土地裡，所以現在挖到的廢棄物應該是哪時候埋的。土地上\r\n    農舍是蘇先生拆除的，然後有把拆除後的廢棄物運走，有部\r\n    分廢棄物是作為出入口地基用，但是地基只有三百坪，這部\r\n    分並非是吳先生所挖到廢棄物的地方，吳先生挖的廢棄物是\r\n    埋在其他地方等語（參見上開偵卷第187 頁至第189 頁）。\r\n    復於本院審理時結證稱：伊在約5 年前曾經在桃園縣龍潭鄉\r\n    ○○○段260 、261 、262 、262 之1 、263 、263 之1 、\r\n    263 之2 地號進行整地。當初上開土地是杜羅美妹所有，土\r\n    地上雜草叢生，加上肉眼可以看出有磚塊、豬圈廢墟等廢棄\r\n    物，因為當時杜羅美妹打算要賣土地，她為了取得農用證明\r\n    以辦理過戶，所以請伊去整地，要把上開土地的廢棄物清理\r\n    乾淨，再鋪上乾淨的紅土，以方便申請農用證明。杜羅美妹\r\n    第一次找伊整地時有簽立協議書，時間就是95年11月22日。\r\n    簽立協議書之後一個禮拜後開始進行整地前幾次是由伊去勘\r\n    查，伊有請怪手進行整地，怪手挖時，伊有在場，伊有看到\r\n    地下有垃圾、磚塊等，伊知道土地下有東西，是不乾淨的土\r\n    地，依照規定無法取得農用證明，但因為土地多達二千多坪\r\n    ，如果要地底下的垃圾全部清理乾淨，費用過高，伊等無法\r\n    承受，所以就把土地表面清理乾淨後，就直接鋪上乾淨的土\r\n    。伊有問杜羅美妹，被告說不清楚。依照協議書杜羅美妹應\r\n    該支付約50萬到60萬元，加上服務費，總共約190 萬元。伊\r\n    等實際上沒有依照協議書的內容計算費用。當時伊僱傭的怪\r\n    手是蘇先生，詳細名字伊不知道。伊記得當時工地有一個出\r\n    入口，出入口是一個社區，伊等一台車一台車進去送土，鄰\r\n    居有在旁邊看，伊記得有碰到一位養狗婦人及鄰長，當時伊\r\n    等有拜託他們如果土不乾淨，請他們通知伊等。伊記得鄰長\r\n    跟伊說上開土地是杜羅美妹跟建商合作，一些磚塊、水泥塊\r\n    直接埋入伊等承包的土地，所以伊等知道不能再往下挖了。\r\n    伊有問過杜羅美妹的女兒，伊記得杜羅美妹女兒說他不清楚\r\n    ，伊印象中沒有問過杜羅美妹。伊整地有一陣子，後來有取\r\n    得農用證明。當時是土地先整地，再簽約，再來拿到農用證\r\n    明，最後過戶。伊於整地時，不知道土地會賣給吳新松，當\r\n    時還在找買主。杜羅美妹請伊整地，當時土地上有1 個農舍\r\n    、1 個鐵皮及有豬舍遺跡。伊等將建物敲除。整地期間伊沒\r\n    有全程在場。拆除的建物、豬舍遺跡等磚塊，後來部分碾碎\r\n    做為出入口地基，其他部分運走。碾碎做為出入口地基，就\r\n    是六米道路部分在伊等拆除整地過程中，伊記得是吳新松的\r\n    管家有到場，當時伊對於吳新松本人是否有到場沒有印象。\r\n    吳新松的管家到場就是單純的看而已。伊印象中吳新松的管\r\n    家沒有問過伊廢棄物的問題。伊等挖到化糞池後，當時挖地\r\n    約1 、2 米後，就發現該處地下豬圈廢墟遺址，伊猜想是他\r\n    們當初沒有清掉，就直接用土把豬圈蓋上去了，伊猜想是豬\r\n    圈化糞池，後來伊就不敢挖了，因為挖下去的費用就不是19\r\n    0 萬元可以解決了。伊實際挖了10坪後，伊預計施工方式就\r\n    把土地上地表清理乾淨，敲除農舍、鐵皮屋的基座並運走，\r\n    再鋪上乾淨的土。因為怪手會往下挖土地1 米左右，就會挖\r\n    上來一些磚塊、垃圾，但垃圾比較多，當時面積伊等大約挖\r\n    了10坪後，就不敢繼續往下挖。是伊挖出垃圾之後，才跑去\r\n    問鄰長。土地買賣成交後，吳新松繼續請蘇先生做整地事情\r\n    ，詳細時間伊忘記了，土地買賣成交後，伊就沒有參與了。\r\n    簽立協議書整後，約1 個禮拜開始整地。伊是挖到不乾淨的\r\n    東西後才再去問鄰長。伊進場整地那1 個禮拜內發現有廢棄\r\n    物。2,000 多坪的土地，後來伊局部整地完成。亦即挖土機\r\n    清理乾淨地表上的東西。伊除了挖那10坪土地外沒有繼續往\r\n    下挖。因為伊不敢再挖，伊怕費用太高，無法承擔。因為鄰\r\n    長跟1 個養狗婦人告知伊，所以伊自己判斷其他土地情形也\r\n    一樣，所以就沒有繼續挖。整地正常情形是全部土地要挖一\r\n    米深左右，再填平。當初杜羅美妹請伊目的就是要整地讓她\r\n    取得農用證明。而通常只要土地沒有被列管，只要蓋上乾淨\r\n    的土，再種植番石榴、蔬菜等植物就可以取得農用證明。當\r\n    時上開土地伊有種植番石榴。所謂被列管土地就是例如工業\r\n    區的土地。這些在土地登記謄本都有記載列管紀錄，而杜羅\r\n    美妹的土地沒有被列管。因為這是伊等的專業，伊只要能讓\r\n    杜羅美妹取得農用證明就可以了，若沒有照伊的說法種植番\r\n    石榴，這塊土地沒有辦法取得農用證明，因為地上物雜亂，\r\n    地上有磚塊、混泥土（ＲＣ）、髒亂看板等，就算地表上開\r\n    的東西被清理乾淨，也無法取得農用證明，因為有個鐵皮屋\r\n    的ＲＣ基座，一定要該基座被清除，才能取得農用證明。而\r\n    農用證明取得之過程，稽查人員其實只看表面，他不會去管\r\n    地下情形。伊去整地時，杜羅美妹房子還在，伊把房子敲除\r\n    拿來做道路地基，伊去挖十坪土地挖到垃圾、磚塊時，杜羅\r\n    美妹的房子還沒有拆除。怪手進場第一挖就挖到磚塊，當時\r\n    房子還沒有拆。伊挖的區域不是化糞池遺址，化糞池遺址跟\r\n    伊施工挖10坪土地位置是不一樣地點。伊與被告無仇恨、糾\r\n    紛，沒有必要陷害杜羅美妹。伊發現杜羅美妹的土地下有大\r\n    量廢棄物時，沒有跟杜羅美妹反應要追加費用。因為伊不清\r\n    楚地底下到底埋有多少廢棄物，一般來說伊不會跟地主溝通\r\n    這個。伊有跟林為棟反應過地下有蠻多廢棄物。當時伊在伊\r\n    所庭呈之手繪圖上之D 區發現一個農舍及鐵皮屋，但在伊進\r\n    場前，該鐵皮屋在兩天前不見了，伊還發現鐵皮屋的RC 有\r\n    將近5 車的量不見，伊就去問粉紅區的鄰居A 及B ，他們說\r\n    進場前2 天，由杜家另外請怪手把鐵皮屋拆掉，鄰居說只有\r\n    把鐵載走，RC不見，當初伊挖A 區塊時，發現地下埋有建材\r\n    廢棄物，當時伊就把土填平不再挖，當時伊有反應給林為棟\r\n    知道，林為棟有無跟杜羅美妹說，伊就不清楚了，伊跟林為\r\n    棟反應後，伊有建議拿新土來蓋，拿到農用證明就可以了，\r\n    伊印象中林為棟沒有叫伊清理乾淨，如果有，伊一定會追加\r\n    預算，伊進場後農舍還在，伊沒有跟杜羅美妹接洽過，伊都\r\n    是跟林為棟接洽等語（參見上開本院卷第66頁至第70頁、第\r\n    158 頁至第159 頁）。參以證人彭俊峰於臺灣高等法院民事\r\n    庭100 年8 月15日審理時證述：伊有簽協議書，但沒有作協\r\n    議書所約定的這個工程，因為吳新松將整個土地買走，伊所\r\n    負責的只是取得農業證明，房子的部分是伊與林為棟委託蘇\r\n    先生處理的，該部份也是在取得農業證明的項目內，因為要\r\n    將房屋拆掉才可以取得農業證明，所以伊所負責的就是拆屋\r\n    及取得農業證明。取得農業證明也是要整地，伊委託給蘇先\r\n    生去做，但是伊沒有全程在場，偶而會去看，拆除房屋及運\r\n    乾淨土伊有看到，其他的伊不知道。伊沒有辦法確定拆除房\r\n    屋的廢棄物全部載走，房子拆下來有幾卡車的廢棄物伊也不\r\n    知道。（拆屋）之後伊有陸陸續續的到現場。杜羅美妹的土\r\n    地非常的髒，下面磚塊、廢土因為地勢下陷，所以伊覆蓋約\r\n    30公分的乾淨土在上面，30公分以下的伊沒有處理。伊等受\r\n    杜羅美妹委託整地範圍不包括幫她清除地下所有廢棄物。伊\r\n    所看到的有豬圈的磚塊、看板、化糞池，在地表就看得到，\r\n    杜羅美妹以前有養豬等語（參見臺灣高等法院民事庭100 年\r\n    度上字第240 號卷第140 頁反面、第141 頁）。\r\n  另證人林為棟於本院審理時結證稱：伊曾經受杜羅美妹委託\r\n    銷售桃園縣龍潭鄉○○○段七筆土地。時間大約在95年11月\r\n    20幾日，是在杜羅美妹與彭俊峰協議書簽立之後簽署專任委\r\n    託。彭俊峰不是經由伊介紹而認識杜羅美妹。伊除了受託銷\r\n    售外，並無受託處理整地部分。伊負責銷售、安全過戶。伊\r\n    只有幫忙杜羅美妹轉告事情給彭俊峰而已。當時杜羅美妹的\r\n    土地無法過戶，一定要有人整地，否則無法取得農用證明，\r\n    為了伊方便對外行銷，表示土地有在僱人整地，可以讓買方\r\n    相信可以安全過戶，所以協議書在前，伊的專任委託書在後\r\n    。委託彭俊峰整地期間，伊有去過現場很多次。彭俊峰進場\r\n    整地之前，杜羅美妹還住在該處伊簽立專任委託書後沒幾天\r\n    就先賣了有農舍的那塊土地，杜羅美妹再拿該筆土地價金去\r\n    買新的住處，買了以後，先租另一個地方住，杜羅美妹就離\r\n    開農舍，土地才能進行整地。當時伊是協議書見證人，當下\r\n    杜羅美妹土地上有農舍、鐵皮屋，當時有約定鐵皮屋拆下廢\r\n    鐵歸彭俊峰所有，但在開工那天到現場，才發現鐵皮屋不見\r\n    了，伊有問杜羅美妹，但她說不知道。整地期間吳新松跟杜\r\n    羅美妹都有去現場，後來拆除建物部分，有用於鋪設道路部\r\n    分。當初社區○○○道路跟杜羅美妹的地有六米落差，為了\r\n    填補落差，有把敲除下來磚塊來做填補。伊不清楚拆除建物\r\n    磚塊來填補六米道路後，有無剩餘。伊有幫彭俊峰收過20萬\r\n    元的款項。整地費用總共110 萬元。不動產買賣契約書手寫\r\n    的（9 ）約定賣方保證出售農地絕無廢棄及污染物，如有不\r\n    實，願付一切賠償責任或恢復原狀，這條約定是吳新松要求\r\n    的加註，加註日期伊真的忘記了，但伊記得不是簽約那天加\r\n    註。吳新松購買土地實有幾點要求，當時要求都有記載在買\r\n    賣契約上。當時杜羅美妹有7 個地號土地，地界調整之前，\r\n    她的土地形狀都很奇怪，而跟吳新松談時，還沒有做地界調\r\n    整，所以契約上手寫的（1 ）至（8 ）就是在講地界調整的\r\n    事情。（1 ）到（8 ）事項於簽約前，伊等就有跟吳新松在\r\n    談這些條件。伊印象中（9 ）廢棄物部分，簽約前及簽約時\r\n    伊並不知道有廢棄物。在96年的時候，因為伊有聽彭俊峰說\r\n    挖到建築廢棄物，例如磚塊、水泥塊。吳新松也曾經帶著伊\r\n    去現場指著地上的磚塊、廢棄物給伊看，吳新松抱怨地下有\r\n    廢棄物、髒東西。伊等買賣過程是簽立契約（第一期款）、\r\n    用印（第二期款）、完稅（農用證明）（第三期款）、過戶\r\n    （尾款）四個步驟。伊想起來了，應該是寫（1 ）至（8 ）\r\n    時一併加入第（9 ）項，不是在簽約當天就是用印當天加註\r\n    這9 項。當時是吳新松跟伊說地裡面不能有廢棄物、污染物\r\n    、髒東西，用印之前彭俊峰已經開始整地了。整地期間，伊\r\n    有去現場看，包括整地當天、敲除地上物伊都在場。用印之\r\n    後，吳新松才去看現場。彭俊峰開工1 、2 天就告訴伊有挖\r\n    到廢棄物，當時還沒有跟吳新松簽約，伊在杜羅美妹跟吳新\r\n    松簽約之前，就有跟杜羅美妹說有挖到廢棄物，杜羅美妹說\r\n    是以前養豬的豬圈，她說有個化糞池，還說水肥不算污染物\r\n    。彭俊峰跟伊說地下廢棄物是很嚴重，所以伊知道地下廢棄\r\n    物很嚴重，伊有跟杜羅美妹說地下廢棄物嚴重情狀，非她所\r\n    述的情形，杜羅美妹回說麻煩彭俊峰用一用就好了。當初的\r\n    公司已經倒閉，而伊等受託杜羅美妹之期間，曾經不止一次\r\n    問杜羅美妹土地乾不乾淨，杜羅美妹說土地很乾淨，彭俊峰\r\n    才接這份工作，伊跟彭俊峰也有被杜羅美妹騙的感覺。伊幫\r\n    彭俊峰拿的20萬元是要清除廣告廢棄物，廣告廢棄物是環保\r\n    廢棄物，20萬元怎麼可能清理乾淨地下廢棄物等語（參見上\r\n    開本院卷第70頁反面至第73頁、第76頁）。從而，證人彭俊\r\n    峰受杜羅美妹委託整地之範圍僅包含清除地上物、地表可見\r\n    之廢棄物及廣告廢棄物，並不包括清除地下所有廢棄物，此\r\n    情除據證人彭俊峰及林為棟於本院審理時證述明確外，亦有\r\n    彭俊峰與被告杜羅美妹所簽立之協議書1 紙及費用確認書1\r\n    紙在卷可佐（參見上開偵卷第117 頁及上開本院卷第93頁）\r\n    。至被告雖辯稱：若伊有意詐欺，無需花費110 萬元整地且\r\n    地下不是廢棄物，是磚塊，林為棟當時有跟其說地下的問題\r\n    ，他說還要再付20萬元清理，但最後有無清除乾淨伊不清楚\r\n    云云（參見上開本院卷第76頁），然上開土地多達2,309 坪\r\n    ，若要將上開土地上之建物、廣告廢棄物等均清除乾淨，在\r\n    運送乾淨之黃土並種植番石榴以取得農用證明，確實需耗費\r\n    相當之金額，參以本院民事庭囑託財團法人中華營建基金會\r\n    鑑定上開土地回復原狀所需之費用，結果為：上開土地自地\r\n    面起至地下3 公尺範圍內與周邊泥土不同之廢棄物挖出、清\r\n    運，且以可供農用之泥土回填至與週邊土地相同高度並整平\r\n    ，所需之費用高達3,381,102.08元，此有財團法人中華營建\r\n    基金會99年4 月29日營建基字第9068號鑑定報告書1 份在卷\r\n    可參（參見上開偵卷第35頁至第43頁），故證人彭俊峰及林\r\n    為棟2 人證稱：若要將上開土地內之所有廢棄物完全清除，\r\n    所需之費用就不只110 萬元，且20萬元是清除廣告廢棄物之\r\n    代價乙情，堪以採信，從而，被告辯稱再付20萬元清理地下\r\n    磚塊云云，顯係事後卸責之詞，不足採信。故被告既於94年\r\n    間即提供上開土地供他人傾倒廢棄物，則其於將上開土地賣\r\n    予告訴人吳新松之際，即已知悉上開土地內埋有大量廢棄物\r\n    ，佐以證人彭俊峰及林為棟均證述被告與彭俊峰約定之價金\r\n    僅包含清除僅包含清除地上物、地表可見之廢棄物及廣告廢\r\n    棄物，並不包括清除地下所有廢棄物，故在被告於96年11月\r\n    16日將上開土地交付予告訴人吳新松之期間，上開土地內之\r\n    營建廢棄物始終存在，並未清除乾淨。綜此，杜羅美妹於將\r\n    上開土地賣予告訴人吳新松之過程中，上開土地之下始終埋\r\n    有營建廢棄物之事實，應堪採信，從而，被告杜羅美妹明知\r\n    上開土地內埋有大量廢棄物，卻告以告訴人吳新松上開土地\r\n    甚為乾淨，復於買賣契約書上加註「賣方負責整地合併…、\r\n    賣方保證出售之農地絕無廢棄土及污染物，如有不實願負一\r\n    切賠償責任或恢復原狀」，致使告訴人吳新松陷於錯誤，誤\r\n    信上開土地為乾淨之農用地，而與被告杜羅美妹簽訂買賣契\r\n    約書，並因此交付共計2,039 萬予被告杜羅美妹乙情堪以認\r\n    定。\r\n  綜上所述，被告上開所辯，均屬事後卸責之詞，不足採信。\r\n    本案事證明確，被告犯行洵堪認定，應予依法論科。\r\n二、新舊法比較部分：\r\n  被告杜羅美妹為上開未經主管機關許可而提供土地回填廢棄\r\n    物行為後，廢棄物清理法第46條規定固於95年5 月30日修正\r\n    公布，並於95年7 月1 日施行，惟此次修正係刪除該條第2\r\n    項之無許可文件，以經營廢棄物清除、處理為常業罪，原第\r\n    1 項各款條文並未修正，故此部分不生新舊法比較之問題。\r\n    又被告為上開未經主管機關許可而提供土地回填廢棄物行為\r\n    後，刑法亦於94年2 月2 日以華總一義字第09400014901 號\r\n    令修正公布，並自95年7 月1 日起施行。按行為後法律有變\r\n    更者，適用行為時之法律，但行為後之法律有利於行為人者\r\n    ，適用最有利於行為人之法律，現行刑法第2 條第1 項定有\r\n    明文。此條規定乃與刑法第1 條罪刑法定主義契合，而貫徹\r\n    法律禁止溯及既往原則，係規範行為後法律變更所生新舊法\r\n    律比較適用之準據法，是刑法第2 條本身雖經，但刑法第2\r\n    條既屬適用法律之準據法，本身尚無比較新舊法之問題，應\r\n    一律適用裁判時之現行刑法第2 條規定以決定適用之刑罰法\r\n    律，先予辨明。又本次刑法修正之比較新舊法，應就罪刑有\r\n    關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯\r\n    ，以及累犯加重、自首減輕暨其他法定加減原因（如身分加\r\n    減）與加減例等一切情形，本於統一性及整體性原則，綜其\r\n    全部罪刑之結果而為比較，亦有最高法院95年度第8 次刑庭\r\n    會議決議可資參照，是以：\r\n  修正後刑法第2 條第1 項規定，已將新舊法律適用之「從新\r\n    從輕」原則，改採「從舊從輕」原則，而此規定僅係規範行\r\n    為後法律變更所生新舊法律比較適用之準據法，並非實體刑\r\n    罰法律，自不生行為後法律變更之比較適用之問題，應逕行\r\n    適用新法第2 條第1 項之規定，為「從舊從輕」之比較。\r\n  修正後刑法第33條第5 款規定「罰金：新臺幣一千元以上，\r\n    以百元計算之」，與修正前刑法第33條第5 款規定「罰金：\r\n    一元以上」不同。又刑法第33條第5 款所定罰金貨幣單位經\r\n    修正為新臺幣後，刑法分則各罪所定罰金刑之貨幣單位亦應\r\n    配合修正為新臺幣，為使刑法分則編各罪所定罰金之最高數\r\n    額與刑法修正前趨於一致，乃增訂刑法施行法第1 條之1 ，\r\n    並規定：「中華民國94年1 月7 日刑法修正施行後，刑法分\r\n    則編所定罰金之貨幣單位為新臺幣。94年1 月7 日刑法修正\r\n    時，刑法分則編未修正之條文定有罰金者，自94年1 月7 日\r\n    刑法修正施行後，就其所定數額提高為30倍。但72年6 月26\r\n    日至94年1 月7 日新增或修正之條文，就其所定數額提高為\r\n    3 倍」，從而，刑法分則編各罪所定罰金型之最高數額，於\r\n    上開規定修正後並無不同，惟修正後刑法第33條第5 款所定\r\n    罰金刑最低數額，較之修正前提高，自以修正前刑法第33條\r\n    第5 款規定，較有利於被告。\r\n  修正後刑法第28條將「實施」修正為「實行」，不包括「陰\r\n    謀犯」、「預備犯」，範圍已有限縮，共同正犯之範圍既因\r\n    此有變動，自屬犯罪後法律有變更，比較新舊法，以修正後\r\n    刑法有利於被告。\r\n  修正後刑法第51條第5 款之規定，有期徒刑定應執行刑之上\r\n    限，由不得逾20年提高為不得逾30年，此屬相當科刑規範之\r\n    變更。比較新舊法之規定，應以修正前之刑法第51條第5 款\r\n    之規定較有利於被告。\r\n  綜合上開法律修正前、後之比較，適用舊法對被告較為有利\r\n    ，自應整體適用修正前刑法相關規定。\r\n  至被告於上開刑法修正後，所為之詐欺取財部分犯行，應適\r\n    用修正後刑法之規定。\r\n三、論罪科刑部分：\r\n  核被告杜羅美妹所為，係犯廢棄物清理法第46條第3 款之擅\r\n    自提供土地回填廢棄物罪及刑法第339 條第1 項之詐欺取財\r\n    罪。又由證人黃朱雪枝上開證述可知，被告於94年6 、7 月\r\n    間所雇用之怪手乃蘇先生無訛，而被告並非專門從事廢棄物\r\n    清理、清除之公司行號，且係於自己所有之土地上為上開掩\r\n    埋廢棄土行為，怪手司機蘇先生對於被告並未取得許可文件\r\n    乙情，應知之甚詳，故其對於被告未經許可，擅自提供土地\r\n    回填、堆置廢棄物，實有犯意之聯絡及行為之分擔無訛，自\r\n    應論以共同正犯。又被告於上開期間內未經主管機關許可，\r\n    多次提供土地以供回填廢棄物之行為，均係基於單一犯意接\r\n    續為之，所侵害為環境保護之社會法益，應僅論以一罪。被\r\n    告上開未經主管機關許可而擅自提供土地回填廢棄物及詐欺\r\n    取財罪間，犯意個別，行為互殊，應予分論併罰。\r\n  爰審酌被告杜羅美妹未經許可，提供土地回填廢棄物，對生\r\n    態環境及國民衛生均造成不良影響，且事後否認犯行，飾詞\r\n    辯稱，毫無悔改之意，及本案廢棄物傾倒之範圍、種類、犯\r\n    罪所生危害等一切情狀，分別量處如主文所示之刑，並定其\r\n    應執行刑。另查被告為上開未經許可，擅自提供土地回填營\r\n    建廢棄物行為後，中華民國九十六年罪犯減刑條例業於96年\r\n    6 月15日經立法院三讀通過，並經總統府公布生效，則被告\r\n    為上開違反廢棄物清理法之犯罪時點既均在96年4 月24日之\r\n    前，且其所犯之罪核與中華民國九十六年罪犯減刑條例第2\r\n    條第1 項之規定相符，復無同條例第3 條之除外情事存在，\r\n    自應就此部分依該條例第2 條第1 項第3 款及第7 條之規定\r\n    ，減其宣告刑二分之一，並依法諭知其宣告刑及減得之刑，\r\n    再依同條例第10條第1 項規定與其所涉犯之詐欺取財部分合\r\n    併定其應執行刑。末本案被告與告訴人吳新松雖係於95年12\r\n    月17日即以簽立買賣契約，然由渠等之買賣契約第4 條內容\r\n    可知，渠等係約定分期給付，然詐欺取財係於取得財物之際\r\n    始屬既遂，故本案被告詐欺取財行為係於96年11月16日收取\r\n    全數價金之際始屬既遂，故此部分自無中華民國九十六年罪\r\n    犯減刑條例之適用，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前，廢棄物清理法第\r\n46條第3 款，刑法第11條前段、第2 條第1 項後段、第339 條第\r\n1 項，修正前刑法第28條、第51條第5 款，刑法施行法第1 條之\r\n1 第1 項、第2 項前段，中華民國九十六年罪犯減刑條例第2 條\r\n第1 項第3 款、第7 條、第10條第1 項，判決如主文。\r\n本案經檢察官林郁芬到庭執行職務。\r\n中    華    民    國    101     年    5   月    17    日\r\n                  刑事第五庭審判長法  官  潘政宏\r\n                                  法  官  劉淑玲\r\n                                  法  官  石蕙慈\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                  書記官  羅婉榕\r\n中    華    民    國   101    年    5     月    18    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第339條\r\n（普通詐欺罪）\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\r\n金。\r\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\r\n前二項之未遂犯罰之。"
}