{
  "JID": "PTDM,97,訴緝,3,20080131,1",
  "JYEAR": "97",
  "JCASE": "訴緝",
  "JNO": "3",
  "JDATE": "20080131",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　 97年度訴緝字第3號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（91年度\r\n偵字第6225號），本院合議庭裁定改行簡式審判程序，判決如下\r\n：\r\n    主  文\r\n甲○○連續未經主管機關許可，提供土地堆置廢棄物，處有期徒\r\n刑貳年，緩刑伍年，應於緩刑期間屆滿前陸個月，向指定之公益\r\n團體、地方自治團體或社區提供貳佰肆拾小時之義務勞務，緩刑\r\n期間付保護管束。\r\n    事  實\r\n一、甲○○自民國88年1 月1 日起，向不知情之乙○○承租坐落\r\n    屏東縣潮州鎮○○○段419 之37地號土地（重測後變更為蓬\r\n    萊段38地號，登記所有權人為乙○○之子張清旺），以種植\r\n    蓮霧果樹之用，租期5 年，總租金新臺幣（下同）3 萬元，\r\n    惟因地勢低窪，甲○○未經主管機關許可，竟基於提供土地\r\n    堆置廢棄物之概括犯意，自91年9 月間某日起至查獲時止，\r\n    提供前揭土地供不特定人傾倒一般建築廢棄物及農業廢棄物\r\n    。嗣余育鵬（另經本院93年度訴字第107 號判處有期徒刑1\r\n    年2 月，緩刑3 年確定）於同年10月初某日起，承包屏東縣\r\n    竹田鄉六巷村某檳榔園之檳榔樹頭及椰子樹頭等農業廢棄物\r\n    之清除業務，並僱請吳水順、陳瑞招（另經本院93年度訴字\r\n    第107 號各判處有期徒刑1 年，均緩刑3 年確定）分別駕駛\r\n    大貨車，陸續載運上開農業廢棄物至前揭土地傾倒堆置，於\r\n    同年月8 日下午1 時許，由環保稽查人員會同警方當場查獲\r\n    吳水順、陳瑞招及甲○○，並扣得甲○○用以整地之挖土機\r\n    1 部，復經屏東縣警察局、屏東縣潮州鎮建設課及該鎮清潔\r\n    隊會勘丈量，測得前揭土地上所堆置之廢棄物體積約710.5\r\n    立方公尺，佔地面積約為313.6 平方公尺，而知悉上情。\r\n二、案經屏東縣警察局潮州分局報告臺灣屏東地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○對上揭犯罪事實坦承不諱，核與證人即被害\r\n    人乙○○指訴情節相符，復經證人即同案被告余育鵬、吳水\r\n    順、陳瑞招供述屬實，並有行政院環境保護署稽查紀錄、扣\r\n    押筆錄、扣押物品目錄表、查扣物品明細清單、責付保管條\r\n    、現場會勘紀錄（附圖）、土地登記簿謄本、租賃契約書各\r\n    1 份及現場照片11張附卷可稽，足認被告之自白與事實相符\r\n    ，事證明確，其犯行堪以認定，應予依法論科。\r\n二、於被告行為後，94年1 月7 日修正、同年2 月2 日公布之刑\r\n    法修正條文（下稱新法），業於95年7 月1 日施行，新法第\r\n    2 條第1 項之規定，係規範行為後法律變更所生新舊法律比\r\n    較適用之準據法，於新法施行後，應適用新法第2 條第1 項\r\n    之規定，為「從舊從輕」之比較；比較時應就罪刑有關之共\r\n    犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及\r\n    累犯加重、自首減輕暨其他法定加減原因（如身分加減）與\r\n    加減例等一切情形，綜其全部罪刑之結果而為比較。但犯罪\r\n    在新法施行前，新法施行後，緩刑之宣告，應適用新法第74\r\n    條之規定（最高法院95年度第8 次刑事庭會議決議參照）。\r\n    準此以言：\r\n    廢棄物清理法第46條第1 項第3 款條文本身雖未修正，然\r\n      其法定刑有罰金部分，依修正前刑法第33條第5 款、罰金\r\n      罰鍰提高標準條例第1 條前段規定，罰金為銀元10元（即\r\n      新臺幣30元）以上；相較於新法同條款規定，罰金為新臺\r\n      幣1 千元以上，以百元計算之，新法對被告未較有利，應\r\n      依刑法第2 條第1 項前段之從舊原則，適用其行為時法。\r\n    修正前刑法第56條將多次犯行以1 罪論之連續犯規定，新\r\n      法已刪除，原屬連續犯之數行為，須分論併罰，對被告顯\r\n      未較有利，亦應依從舊原則，適用其行為時法。\r\n    綜上所述，前開實體刑罰權事項之法律變更，應一體適用\r\n      其行為時法。但緩刑之宣告，應逕適用裁判時法；至緩刑\r\n      期間付保護管束之非拘束人身自由之保安處分，依刑法第\r\n      2 條第2 項之規定，亦應適用裁判時法。\r\n三、按廢棄物清理法第46條第1 項第3 款所稱「未經主管機關許\r\n    可，提供土地回填、堆置廢棄物者」，依其文義以觀，固係\r\n    以提供土地者為處罰對象，然該條款所欲規範者應在於未經\r\n    主管機關許可，提供土地堆置廢棄物之行為，而非側重於土\r\n    地為何人所有、是否有權使用，亦不問提供土地係供自己或\r\n    他人堆置廢棄物。是凡以自己所有之土地，或有權使用（如\r\n    借用、租用等）、無權占用之他人土地，以供自己或他人堆\r\n    置廢棄物之行為，均有上開條款之適用，非謂該條款僅規定\r\n    處罰提供自己之土地供他人堆置廢棄物而言，否則任意提供\r\n    非屬自己或無權使用之土地供自己或他人堆置廢棄物，造成\r\n    污染，卻無法處罰，顯失衡平。且不論提供土地係供自己或\r\n    他人回填、堆置廢棄物，均應處罰，非謂該款僅規定處罰提\r\n    供土地供他人回填、堆置廢棄物而言，否則任意提供土地供\r\n    自己回填、堆置廢棄物，造成污染，卻無法處罰，當非該法\r\n    為改善環境衛生，維護國民健康之立法目的（最高法院95年\r\n    度台上字第3325號、94年度台上字第5174號判決參照）。\r\n四、核被告所為，係犯廢棄物清理法第46條第1 項第3 款之未經\r\n    主管機關許可，提供土地堆置廢棄物罪。被告提供土地堆置\r\n    廢棄物之數行為，時間緊接，且地點、方法相同，所犯構成\r\n    要件相同，顯係基於概括犯意反覆為之，為連續犯，應依修\r\n    正前刑法第56條規定以一罪論，並加重其刑。爰審酌被告所\r\n    提供土地堆置之廢棄物體積約710.5 立方公尺，佔地面積約\r\n    為313.6 平方公尺，種類為一般建築廢棄物及農業廢棄物，\r\n    對環境衛生之危害不淺，況本案逃亡3 年多始緝獲；惟念其\r\n    動機係墊高低漥土地，惡性尚非重大，又案發後因前揭土地\r\n    附近新建國道3 號及台88線快速道路等大型公共設施，地形\r\n    地貌已大幅改變，不復見堆置廢棄物之前揭土地，有本院公\r\n    務電話記錄（見本院卷第32頁）附卷可佐，足認對環境已無\r\n    繼續危害，且被告始終坦承犯行，犯後態度尚佳，參以同案\r\n    被告均已獲緩刑之寬典，而被告犯罪情節較重等一切情狀，\r\n    量處如主文所示之刑，以示懲儆。雖中華民國96年罪犯減刑\r\n    條例業於96年7 月4 日公布，自同年7 月16日施行，然被告\r\n    經通緝而未於96年12月31日以前自動歸案，係為警緝獲，依\r\n    該條例第5 條規定不得減刑，附此敘明。被告前因偽造文書\r\n    案件，受有期徒刑2 月又15日之宣告，於84年3 月27日執行\r\n    完畢，5 年以內未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    有臺灣高等法院被告前案紀錄表在卷可參，其因一時失慮致\r\n    罹刑典，經此刑之宣告後，應當知所警惕，考量下列緩刑所\r\n    附之條件，對被告個人及國家社會而言，更有實益，是認對\r\n    被告所宣告之刑以暫不執行為適當，併宣告緩刑5 年，但應\r\n    於緩刑期間屆滿前6 個月，向指定之公益團體、地方自治團\r\n    體或社區提供240 小時之義務勞務（請靜候臺灣屏東地方法\r\n    院檢察署之通知），以啟自新。緩刑期間依法應付保護管束\r\n    。扣案之挖土機1 部，不能證明係被告所有，不予宣告沒收\r\n    ，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第3 款，刑法第11條前段、\r\n第2 條第1 項前段、第74條第1 項第2 款、第2 項第5 款、第93\r\n條第1 項第2 款，修正前刑法第56條，判決如主文。\r\n本案經檢察官李賜隆到庭執行職務\r\n中　　華　　民　　國　　97　　年　　1 　　月　　31　　日\r\n                  刑事第四庭    法  官  蔡嘉裕\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決送達後10日內，向本院提出上訴\r\n書狀（應敘述具體理由並附繕本），其未敘述上訴理由者，至遲\r\n應於上訴期間屆滿後20日內，向本院補提理由書狀，切勿逕送上\r\n級法院。\r\n中　　華　　民　　國　　97　　年　　1 　　月　　31　　日\r\n                                書記官  許倬維\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條第1項第3款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。"
}