{
  "JID": "HLHM,105,上訴,187,20170328,2",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "187",
  "JDATE": "20170328",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　105年度上訴字第187號\r\n上　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　徐彥綸\r\n被　　　告　康懷明\r\n共　　　同\r\n選任辯護人　林國泰律師\r\n被　　　告　趙謹祥\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣花蓮地方法\r\n院104年度訴字第171號中華民國105年9月23日第一審判決（起訴\r\n案號：臺灣花蓮地方法院檢察署104年度偵字第1372號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決關於徐彥綸、康懷明、趙謹祥部分均撤銷。\r\n徐彥綸共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑貳年陸月。未扣案之犯罪所得新台幣壹仟伍佰元\r\n沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n康懷明共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年，緩刑肆年，並應於本判決確定之日起貳年\r\n內向公庫支付新臺幣伍拾萬元。\r\n趙謹祥犯廢棄物清理法第四十六條第三款之非法提供土地堆置廢\r\n棄物罪，處有期徒刑壹年。\r\n    事  實\r\n一、徐彥綸（原名：徐誌隆）曾犯竊盜、違反稅捐稽徵法、廢棄\r\n    物清理法等罪，分別經法院判處罪刑確定，足徵其素行不端\r\n    。緣康懷明任職於花蓮縣○○鄉○○○街000號之○○○○\r\n    股份有限公司（下稱○○○○公司）○○，因該公司石材切\r\n    割或研磨製程所產生之污泥（石材礦泥）等一般事業廢棄物\r\n    亟待清除處理，即與徐彥綸、鄭寓（原名鄭坤龍，因已死\r\n    亡而為本院判決不受理）共同基於違反廢棄物清理法之犯意\r\n    聯絡，均明知未領有廢棄物清除、處理許可文件，不得從事\r\n    廢棄物之清除工作，竟議定由徐彥綸收取新台幣（下同）1\r\n    千5百元之代價，而於民國104年2月8日上午10時50分前某時\r\n    許，推由鄭寓駕駛車牌號碼000-00號營業貨運曳引車，前\r\n    往○○○○公司，載運石材切割或研磨製程所產生之污泥（\r\n    石材礦泥）等一般事業廢棄物，隨即載運至趙謹祥所提供花\r\n    蓮縣○○市○○段00地號土地（下稱系爭○○段土地）傾倒\r\n    後堆置。趙謹祥明知未經主管機關許可，不得提供土地堆置\r\n    廢棄物，仍基於違反廢棄物清理法之犯意，故違予以同意，\r\n    並於鄭寓傾倒堆置後，駕駛挖土機正於推整過程中，於\r\n    104年2月8日上午10時50分許，經花蓮縣環境保護局稽查人\r\n    員會同內政部警政署花蓮港務警察總隊警員，前往上址當場\r\n    查獲，始查悉上情。\r\n二、案經內政部警政署花蓮港務警察總隊移請臺灣花蓮地方法院\r\n    檢察署檢察官偵查起訴。\r\n      理  由\r\n壹、程序部分\r\n一、上訴審理範圍   \r\n（一）謹按：\r\n    1.起訴為訴訟上之請求，基於不告不理原則，受訴法院對於\r\n      被告行為之審判範圍，除刑事訴訟法第267條之情形外，\r\n      應以起訴書所記載被告之犯罪事實為準。到庭實行公訴之\r\n      檢察官以言詞所為之陳述或書面提出之補充理由書，其中\r\n      逸出起訴書記載之犯罪事實部分，倘原本係屬於一部起訴\r\n      效力所及之他部事實之擴張，應僅止於促使法院之注意，\r\n      非屬訴訟上之請求，不生起訴之效力（最高法院104年度\r\n      台上字第3602號判決要旨參照）。\r\n    2.起訴書係檢察官依其法定職權所製作之公文書，法院並無\r\n      逕行更正之權。若法院審理結果所認定之犯罪事實，與起\r\n      訴書所記載之犯罪事實內容有所歧異，除係顯然文字誤寫\r\n      、誤算而不影響犯罪事實同一性之認定及被告訴訟防禦權\r\n      之行使，得曉諭或容許檢察官為適當之更正外，法院仍應\r\n      針對起訴書所記載之犯罪事實依法加以判決，不能自行臆\r\n      測起訴書所記載之犯罪事實係出於「誤載」，而逕予減縮\r\n      檢察官起訴事實之範圍後加以判決（最高法院106年度台\r\n      上字第122號判決要旨參照）。同理，亦不得自行臆測起\r\n      訴書所記載之犯罪事實，而任意逕予擴張檢察官起訴事實\r\n      之範圍後加以判決。\r\n    3.廢棄物清理法第46條所列第1至6款之罪，係各自獨立之罪\r\n      名，並非犯某一罪之各種加重條件，且同條第3款之未經\r\n      主管機關許可，提供土地回填、堆置廢棄物罪，與同條第\r\n      4款之未依廢棄物清理法第41條第1項規定領有廢棄物清除\r\n      、處理許可文件，從事廢棄物貯存、清除、處理罪，其罪\r\n      名與犯罪態樣互殊，自無包括論以集合犯一罪之餘地（最\r\n      高法院105年度台上字第246號判決要旨參照）。\r\n（二）本件檢察官依起訴書所載被告徐彥綸、康懷明及趙謹祥之\r\n      犯罪事實，並因而認被告徐彥綸、康懷明均係涉犯廢棄物\r\n      清理法第46條第4款前段之未依規定領有廢棄物清除、處\r\n      理許可文件，從事廢棄物清除、處理罪嫌；被告趙謹祥係\r\n      涉犯廢棄物清理法第46條第3款之未經主管機關許可，提\r\n      供土地回填、堆置廢棄物罪嫌，此參起訴書第1至2頁之「\r\n      犯罪事實欄」及第3頁「證據並所犯法條欄二」之記載灼\r\n      然明甚。本案於104年7月16日繫屬原審，然檢察官卻於\r\n      105年5月31日提出104年度蒞字1818號補充論告書，並未\r\n      記載追加任何新事實，自仍係以原起訴事實為範圍，卻擴\r\n      張增列罪名認為：被告徐彥綸「並」涉犯廢棄物清理法第\r\n      46條第3款之未經主管機關許可，提供土地回填、堆置廢\r\n      棄物罪嫌；被告康懷明「另」涉犯廢棄物清理法第46條第\r\n      2款事業負責人或相關人員未依本法規定之方式貯存、清\r\n      除、處理或再利用廢棄物致污染環境罪嫌等詞（原審卷一\r\n      第278頁），顯係將各自獨立而非屬於一部起訴效力所及\r\n      之他部事實，藉「補充論告」之方式，逕為不合法之擴張\r\n      論列罪名，揆諸上揭說明，並不生起訴效力。檢察官復於\r\n      105年6月2日於原審審理時陳述略以：本案犯罪事實不變\r\n      ，所引證據也都是卷內既存證據。故提出上開補充論告書\r\n      ，請庭上審酌。對於廢棄物清理法第46條第2款或第3款部\r\n      分與原起訴第46條第4款有裁判上一罪之想像競合關係，\r\n      被告徐彥綸、鄭坤龍與趙謹祥就第46條第3款有犯意聯絡\r\n      及行為分擔等語（原審卷一286頁反面）。檢察官既謂「\r\n      本案犯罪事實不變」，並謂所增列上揭被告徐彥綸等人之\r\n      罪名，係屬裁判上一罪，依上述說明，檢察官所稱「有裁\r\n      判上一罪之想像競合關係」，至多僅止於促使法院注意，\r\n      要非訴訟上之請求，亦不生起訴之效力。原審對此前後矛\r\n      盾不一之陳述未予詳察，復於判決被告徐彥綸等人無罪時\r\n      ，更應審酌既認為被告徐彥綸等人無罪，亦即認為起訴事\r\n      實不構成犯罪，顯然檢察官於上揭審判期日所稱之「想像\r\n      競合」關係云云，無從因此與起訴被告徐彥綸等人之犯罪\r\n      事實有裁判上一罪可言，原審判決卻併為論述被告不構成\r\n      上揭不生起訴效力罪名之理由，即有未洽。\r\n（三）對於檢察官於原審未經起訴或發生起訴效力所及之部分，\r\n      既如前述要無併予裁判可言，檢察官就原審判決被告徐彥\r\n      綸、康懷明及趙謹祥無罪而提起上訴，本院自僅應就檢察\r\n      官原起訴之犯罪事實作為上訴審理範圍。其餘未經合法起\r\n      訴部分，除非認為被告構成犯罪，且與其有法律上一罪之\r\n      單一案件關係而依刑事訴訟法第267條規定為起訴效力所\r\n      及外（本件並無此情形並詳後述），並不在上訴審理範圍\r\n      ，合先指明。\r\n二、證據能力\r\n（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n      定者外，不得作為證據。被告以外之人於審判外之陳述，\r\n      雖不符刑事訴訟法第159條之1至第159條之4之規定，而經\r\n      當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n      書面陳述作成時之情況，認為適當者，亦得為證據；當事\r\n      人、代理人或辯護人於法院調查證據時，知有第159條第1\r\n      項不得為證據之情形，而未於言詞辯論終結前聲明異議者\r\n      ，視為有前項之同意，刑事訴訟法第159條第1項、第159\r\n      條之5分別定有明文。經查本件判決以下所引用之各該被\r\n      告以外之人於審判外之言詞或書面陳述，雖均屬傳聞證據\r\n      ，然被告徐彥綸、康懷明及其辯護人、被告趙謹祥，分別\r\n      於本院審理時對此均無意見（本院卷第60頁），本院復審\r\n      酌上開證據資料製作時之情況，尚無違法不當及證明力明\r\n      顯過低之瑕疵，因認以之作為證據應屬適當，爰依刑事訴\r\n      訟法第159條之5第2項規定，認前揭供述證據均有證據能\r\n      力。\r\n（二）本件判決以下所引用之非供述證據，與本案事實具有關聯\r\n      性，且查無事證足認係實施刑事訴訟程序公務員違背法定\r\n      程序所取得，堪認有證據能力。且按照相機拍攝之照片，\r\n      係依機器之功能，攝錄實物形貌而形成之圖像，除其係以\r\n      人之言詞或書面陳述為攝取內容，並以該內容為證據外，\r\n      照片所呈現之圖像，並非屬人類意思表達之言詞或書面陳\r\n      述，當非屬「被告以外之人於審判外之言詞或書面陳述」\r\n      之範圍內，其有無證據能力，自應與一般物證相同，端視\r\n      其取得證據之合法性及已否依法踐行證據之調查程序，以\r\n      資認定（最高法院97年度台上字第3854號判決要旨參照）\r\n      。查卷附之採證照片，係處理員警事後以電子科技設備運\r\n      作所留存之影像紀錄，並非屬供述證據，不受傳聞法則之\r\n      限制，經核亦無違法取得之情形，自有證據能力。\r\n貳、實體部分\r\n一、認定事實所憑之憑據及理由 \r\n（一）訊據被告徐彥綸、康懷明及趙謹祥均坦承有事實欄之客觀\r\n      事實不諱，然均否認其等上開所為構成違反廢棄物清理法\r\n      犯行。\r\n    1.被告徐彥綸辯稱：因被告趙謹祥與○○○○公司合作承租\r\n      系爭○○段土地，由伊先前往被告康懷明之公司洽談可將\r\n      工廠產出之石礦污泥加工、再與其他土壤攪拌後，欲賣給\r\n      ○○○○公司作為水泥原料。因本件於系爭○○段土地並\r\n      非農地，系爭○○段土地上堆置之物質即石材礦泥為一般\r\n      事業廢棄物，該一般事業廢棄物符合中央目的事業主管機\r\n      關之再利用事項規定之再利用資源，其用途亦符合再利用\r\n      之用途，依廢棄物清理法第39條明文規定排除同法第41條\r\n      第1項之限制，被告徐彥綸未依公告之管理方式為之，應\r\n      屬行政罰，而不該當廢棄物清理法第46條第4款犯罪云云\r\n      。\r\n    2.被告康懷明辯稱：被告徐彥綸來和伊接洽說可以做廢棄物\r\n      再利用的清理運作，伊先前有與其他合法廠商訂立契約，\r\n      因該廠商所能收納的庫存量，無法達到伊公司礦泥的生產\r\n      量，伊公司需要再找合法的清除業者堆放伊公司之礦泥，\r\n      需要多幾間備廠，當時被告徐彥綸和伊說可以先拿伊公司\r\n      的礦泥去檢驗，通過的話就可以做伊公司的備廠，當時只\r\n      是送去檢驗，完成之後才可以大量清運，環保局才知道伊\r\n      等之流向，可是伊等在第一台載樣本要先檢驗的時候就發\r\n      生本案。伊既係該石材污泥產出事業之經理人，並非從事\r\n      廢棄物清除、處理業務之人，既非以廢棄物之清除、處理\r\n      為業務，則無受託為廢棄物清除、處理業務可言，縱未向\r\n      主管機關聲請核發廢棄物清除處理許可文件，亦不該當廢\r\n      棄物清理法第46條第4款犯罪云云。\r\n    3.被告趙謹祥辯稱：伊否認構成犯罪係因當初是因○○○○\r\n      再利用廠商，通知伊廠內黏土數量不夠，伊本身有和○○\r\n      ○○訂有石灰石、LS即比石灰石還要好一點的石頭，所以\r\n      ○○○○要伊想辦法找可以作為黏土備料，當初因伊認識\r\n      被告徐彥綸，所以就有問徐彥綸有沒有這樣的東西，被告\r\n      徐彥綸說有，伊就說好，麻煩徐彥綸先載一車，第一個是\r\n      濕的伊先做一次化驗，等到曬乾之後伊再做第二次化驗，\r\n      如果符合○○○○的要求，伊等就會賣給○○○○，作成\r\n      水泥的材料，伊也沒有回填，但有堆置，是被告鄭寓開\r\n      車來堆置，如果檢驗通過是可以交給○○○○作為原料之\r\n      用云云。\r\n（二）本院查：\r\n    1.查被告徐彥綸、康懷明及○○○○公司，於行為時均未具\r\n      備廢棄物清除、處理之技術員資格，且均未領有相關之清\r\n      除、處理許可文件，於104年2月8日上午10時50分前某時\r\n      許，先由被告徐彥綸要求被告鄭寓駕駛營業貨運曳引車\r\n      ，前往被告康懷明位於花蓮縣○○鄉○○○街000號之○\r\n      ○○○公司，載運石材切割或研磨製程所產生之污泥（石\r\n      材礦泥）等一般事業廢棄物，至被告趙謹祥所提供之系爭\r\n      ○○段土地傾倒堆置後，再由被告趙謹祥駕駛挖土機於現\r\n      場推整作業，而於同日上午10時50分許，經花蓮縣環境保\r\n      護局稽查人員會同內政部警政署花蓮港務警察總隊警員前\r\n      往上址當場查獲等情，業據被告徐彥綸、康懷明、趙謹祥\r\n      、嗣已死亡之鄭寓於警詢、偵訊及原審審理時，及被告\r\n      徐彥綸、康懷明、趙謹祥等人於本院審理時迭承不諱（花\r\n      港警刑字第1041160135號【下稱：警卷】第1頁至第2頁反\r\n      面、第5頁至第8頁、第13頁至第15頁反面、第19頁至第21\r\n      頁；台灣花蓮地方法院檢察署104年度偵字第1372號卷【\r\n      下稱：104年度偵字第1372號卷】第20頁至第22頁、第29\r\n      頁至第37頁；原審卷一第102頁反面、第116頁反面、本院\r\n      卷第100頁反面），並有系爭○○段土地建物查詢資料、\r\n      地籍圖查詢資料各1份、花蓮縣政府104年2月17日府環廢\r\n      字第1040033457號函檢附104年2月8日花蓮縣環境保護局\r\n      稽查通知單1份及照片32張、104年5月22日花蓮縣環境保\r\n      護局花環廢字第1040012074號函1份及○○有限公司出貨\r\n      單2張附卷可稽（警卷第24頁至第42頁；104年度偵字第\r\n      1372號卷第25頁），是此部分事實甚為明確。\r\n    2.本案被告徐彥綸、康懷明及趙謹祥就本案爭執之關鍵首於\r\n      ：被告徐彥綸等3人所為是否為廢棄物清理法所規範合法\r\n      之「再利用」行為，而得依廢棄物清理法第39條規定排除\r\n      同法第41條第1項之限制，因此不構成廢棄物清理法第46\r\n      條之刑事處罰規定？\r\n （1）按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢\r\n      棄物二類。所稱事業廢棄物，計分二類，其一為「有害事\r\n      業廢棄物」，亦即由事業所產生具有毒性、危險性，其濃\r\n      度或數量足以影響人體健康或污染環境之廢棄物；其二為\r\n      「一般事業廢棄物」，指由事業所產生有害事業廢棄物以\r\n      外之廢棄物，此參廢棄物清理法第2條第1項第2款規定甚\r\n      明。次按廢棄物清理法第39第1項規定「事業廢棄物之再\r\n      利用，應依中央目的事業主管機關規定辦理，不受第28條\r\n      、第41條之限制」，自須所從事者為「事業廢棄物之再利\r\n      用」，且係依中央目的事業主管機關之規定辦理，始不受\r\n      同法第28條、第41條之限制，否則既未依再利用之程序，\r\n      復未有再利用之產品，而任意處理仍屬事業廢棄物之物，\r\n      自仍有同法第46條第4款之適用（最高法院105年度台上字\r\n      第2180號判決要旨參照）。申言之，事業廢棄物之「再利\r\n      用」行為，仍需依中央目的事業主管機關之規定辦理，要\r\n      非自稱「再利用」行為，即得任意清除廢棄物，抑或提供\r\n      土地堆置廢棄物，並均因而得以阻卻違法。\r\n （2）次按\r\n    1.經濟部事業廢棄物再利用管理辦法第2條規定：「（第1項\r\n      ）本辦法所稱事業，指本法第二條第四項以經濟部為目的\r\n      事業主管機關之事業。（第2項）本辦法所稱再利用，指\r\n      事業將其事業廢棄物自行或送往再利用機構做為原料、材\r\n      料、燃料、工程填料、土地改良、新生地、填土（地）或\r\n      經本部認定之用途行為。（第3項）前項再利用機構以經\r\n      政府機關登記有案或依法律規定免辦理登記之農工商廠（\r\n      場）為限。」準此，以經濟部為目的事業主管機關之事業\r\n      ，其所為事業廢棄物之再利用行為，係指自行或將事業廢\r\n      棄物送往業經政府登記有案或依法免辦登記之農工商廠，\r\n      以做為原料、材料、燃料、工程填料、土地改良、新生地\r\n      、填土（地）或經該部認定之用途行為，始符合再利用之\r\n      規定。再者，經濟部事業廢棄物再利用管理辦法第3條第1\r\n      項規定：「屬本法第三十一條第一項公告之事業，於其事\r\n      業廢棄物清理計畫書經直轄市、縣（市）主管機關或中央\r\n      主管機關委託之機關審查核准後，始得於廠（場）內自行\r\n      再利用；其非屬公告之事業者，得自行於廠（場）內再利\r\n      用。」\r\n    2.綜合經濟部事業廢棄物再利用管理辦法所規定事業廢棄物\r\n      之再利用方式，計分為廠（場）內自行再利用、公告/附\r\n      表再利用及許可再利用等三類：\r\n    A.廠（場）內自行再利用：屬廢棄物清理法第31條第1項公\r\n      告之事業，於其事業廢棄物清理計畫書經直轄市、縣（市\r\n      ）主管機關或中央主管機關委託之機關審查核准後，始得\r\n      於廠（場）內自行再利用；其非屬公告之事業者，得自行\r\n      於廠（場）內再利用。\r\n    B.公告/附表再利用：事業廢棄物之性質安定或再利用技術\r\n      成熟者，其種類及管理方式經中央目的事業主管機關公告\r\n      或發布後，事業及再利用機構得逕依管理方式進行再利用\r\n      。\r\n    C.許可再利用：非屬前述公告/附表之事業廢棄物種類及管\r\n      理方式者，應經中央目的事業主管機關許可，始得送往再\r\n      利用機構再利用。 \r\n （3）本件○○○○公司為應檢具事業廢棄物清理計劃書之事業\r\n      ，稽諸工廠公示資料查詢系統，○○○○公司之工廠登記\r\n      所載產業類別包括「23非金屬礦物製品製造業」、主要產\r\n      品包括「234石材製品」；另依○○○○公司經花蓮縣環\r\n      境保護局審查核准之事業廢棄物清理計劃書之附件「製程\r\n      資料」，○○○○公司之製造流程為以大理石及水等為原\r\n      料，以濕式加工方式產製大理石產品。爰此，○○○○公\r\n      司生產裁切、研磨所殘留之石材碎塊、污泥屬一般事業廢\r\n      棄物（該石材礦泥140噸/月、石材廢料10公噸/月），係\r\n      「經濟部事業廢棄物再利用管理辦法」附件編號12、石材\r\n      廢料（板、塊）（R-0502）及編號13、石材礦泥（R-0907\r\n      ），此有花蓮縣環境保護局104年12月3日花環廢字第\r\n      1040030565號函及其檢附事業廢棄物清理計劃書、附件一\r\n      製程資料、經濟部工業局104年12月11日工永字第\r\n      10401113040號函各1份在卷可按（原審卷一第128頁至第\r\n      133頁、第153頁至第153頁反面），復參諸卷附現場照片\r\n      ，亦可知所堆置者多為碎石塊，有花蓮縣政府104年2月17\r\n      日府環廢字第1040033457號函檢附104年2月8日花蓮縣環\r\n      境保護局稽查通知單1份及照片32張、104年5月22日花蓮\r\n      縣環境保護局花環廢字第1040012074號函1份存卷可稽（\r\n      警卷第24頁至第42頁；104年度偵字第1372號卷第25頁）\r\n      。綜上，本案石材污（礦）泥及石材廢料均屬上揭事業廢\r\n      棄物中之「一般事業廢棄物」，且為上揭辦法附表所列得\r\n      再利用之事業廢棄物。再者，○○○○公司屬事業機構而\r\n      非清除機構之事實亦甚明確。\r\n （4）○○○○公司之目的事業主管機關為經濟部，此有公司及\r\n      分公司基本資料查詢明細1份存卷足憑（104年度偵字第\r\n      1372號卷第48頁），是本案石材污（礦）泥及石材廢料等\r\n      事業廢棄物，如進行再利用行為，自應依經濟部事業廢棄\r\n      物再利用管理辦法規定之上揭程序及作為始屬合法，然○\r\n      ○○○公司並非清除機構已如前述，且其本身亦非上揭經\r\n      核准得為再利用事業廢棄物之機關，否則自行處理該事業\r\n      廢棄物即可，無需送往他處處理，其理自明。被告徐彥綸\r\n      、康懷明及趙謹祥均於本院審理時自承：並未聲請取得再\r\n      利用處理機構資格（本院卷第100頁反面至101頁），而被\r\n      告徐彥綸、康懷明如上述認定，係將上揭事業廢棄物，送\r\n      往提供系爭○○段土地且非再利用機構之趙謹祥處，趙謹\r\n      祥亦僅將該事業廢棄物堆置，並以挖土機推整（無論是整\r\n      為成堆或整為平地），並非以之做為原料、材料、燃料、\r\n      工程填料、土地改良、新生地、填土（地）或經認定之用\r\n      途行為，自與該辦法規定之「再利用」程序及行為有間。\r\n （5）至於被告趙謹祥為金捷滿企業社之負責人，固與○○○○\r\n      公司○○廠於101年11月21日有簽訂原物料採購合約\r\n      HH00000000-LS石灰石及HH00000000-一般石灰石，合約期\r\n      間原自102年11月1日至103年10月31日，後於103年6月3日\r\n      、同年11月27日簽訂增補合約，合約期間延長為103年11\r\n      月1日至104年5月31日，嗣於104年5月18日續約，約定續\r\n      約期間為104年6月1日起至105年1月31日，其中LS石灰石\r\n      ：水分含量必須小於、等於5%，碳酸鈣CaCO3大於、等於\r\n      95%，粒度小於、等於20公分，MgO含量小於、等於3.6%，\r\n      Al2O3含量小於、等於2.5%；一般石灰石：水分含量小於\r\n      、等於3%，CaO含量大於、等於49%，粒度小於、等於10公\r\n      分，MgO含量小於、等於2.8%等情，有○○○○公司○○\r\n      廠105年2月25日花（105）民物字第0117號函檢附之原物\r\n      料採購合約、增補合約各2份及續約協議書1份附卷可佐（\r\n      原審卷一第203頁至第219頁），然如前述，被告趙謹祥並\r\n      無合法之再利用機構資格，所為僅將廢棄物堆置之後予以\r\n      推整（無論是推整為平或推整成堆），難認為合法之再利\r\n      用行為，即使與有再利用機構資格之○○○○公司○○廠\r\n      訂約，亦無從資為其有利認定，而解免被告等人上揭違法\r\n      行為。又，事業廢棄物貯存清除處理方法及設施標準第2\r\n      條固規定：事業廢棄物於再利用前，得以物理、化學、生\r\n      物、熱處理或其他處理方法改變其物理、化學、生物特性\r\n      或成分，達成分離、減積、去毒、固化或穩定之「中間處\r\n      理」行為，然該條款所指之「再利用」，係指取得再利用\r\n      機構資格並進行合法再利用前所為之中間處理行為，並非\r\n      不具再利用資格之任何人或機構，均得任意進行自稱「再\r\n      利用」前之「中間處理」，且不受任何法令規範限制，併\r\n      此敘明。\r\n    3.按廢棄物清理法第46條第4款所規定：未領有廢棄物清除\r\n      、處理許可文件，從事廢棄物貯存、清除、處理者，關於\r\n      事業廢棄物之「清除」，係指廢棄物之收集、運輸行為，\r\n      （事業廢棄物貯存清除處理方法及設施標準第2條第2款規\r\n      定參照）。被告徐彥綸、康懷明與鄭寓基於犯意聯絡，\r\n      推由鄭寓將上揭事業廢棄物，自○○○○公司收集後運\r\n      輸至系爭○○段土地傾倒，已如前述認定，所為自屬該當\r\n      上揭「清除」行為情灼無疑。\r\n    4.按廢棄物清理法第46條第4款前段之規定，並未限於公、\r\n      民營廢棄物清除處理機構始有適用，以從事廢棄物清除處\r\n      理為業之自然人，亦包括在內；且依該款前段之文義觀之\r\n      ，凡未領有許可文件而從事事業廢棄物清除、處理者，即\r\n      已該當，並不以行為人究係受託或自行清除、處理廢棄物\r\n      而有不同。從而未領有許可文件之事業機構受委託從事事\r\n      業廢棄物之清除、處理，固為處罰之對象，即便是自行清\r\n      除所購買之事業廢棄物，亦在處罰之列（最高法院102年\r\n      度台上字第5190號判決要旨參照）。查被告康懷明為○○\r\n      ○○公司之○○，已如前述認定，固非「受託」清除廢棄\r\n      物，然揆諸上揭說明，既未具清除廢棄物資格，本不得自\r\n      行清除廢棄物，更何況本件係認定其與被告徐彥綸、鄭\r\n      寓間有違反廢棄物清理法第46條第4款前段規定之犯意聯\r\n      絡，推由鄭寓實施收集運輸之行為，易言之，其與被告\r\n      徐彥綸及鄭寓，就違反上揭廢棄物清理法犯行間，有犯\r\n      意聯絡，自無並未受託即予以免責可言。至於其所引最高\r\n      法院103年度台上字第1717號判決、本院104年度上訴字第\r\n      158號判決，與本件上揭認定之事實不同，無從比附援引\r\n      ，合併敘明。\r\n    5.按廢棄物清理法第46條第3款規定所稱「未經主管機關許\r\n      可，提供土地回填、堆置廢棄物者」，所欲規範者在於未\r\n      經主管機關許可，即提供土地供回填、堆置廢棄物之行為\r\n      ，不論提供土地係供自己或他人回填、堆置廢棄物，均應\r\n      處罰。所謂「堆置」亦即在土地上置放廢棄物即屬該當。\r\n      被告趙謹祥提供○○○○公司所承租之系爭○○段土地，\r\n      由鄭寓駕車將上揭廢棄物傾倒置放土地之上，自屬該條\r\n      款之提供土地堆置廢棄物行為明甚。最高法院96年度台上\r\n      字第1671號判決係指摘該案原審判決未說明被告辯解（短\r\n      時間置放）不採信之理由，與本件情形並不相同，亦不得\r\n      任意引為免責之依據。\r\n    6.被告徐彥綸、康懷明、趙謹祥於原審所辯欠缺違法性認識\r\n      部分：\r\n （1）按除有正當理由而無法避免者外，不得因不知法律而免除\r\n      刑事責任。但按其情節，得減輕其刑。此刑法第16條有明\r\n      文規定。又按修法理由說明：「一、現行條文所謂『不知\r\n      法律』，其態樣包含消極之不認識自己行為為法律所不許\r\n      ，以及積極之誤認自己行為為法律所許二者，此二者情形\r\n      ，即為學理上所謂『違法性錯誤』，又稱『法律錯誤』，\r\n      本條之立法，係就違法性錯誤之效果所設之規定。二、關\r\n      於違法性認識在犯罪論之體系，通說係採責任說立場。惟\r\n      關於違法性錯誤之效果，不論暫行新刑律、舊刑法及現行\r\n      刑法，均未以一定條件下得阻卻犯罪之成立，而僅就減輕\r\n      或免除其刑之要件，予以規定，本條此種立法例，實與當\r\n      前刑法理論有違。按對於違法性之錯誤，如行為人不具認\r\n      識之可能時，依當前刑法理論，應阻卻其罪責；惟依現行\r\n      規定，至多僅得免除其刑，且限於行為人積極誤信自己行\r\n      為為法律所許之情形，而不包含消極不知自己行為為法律\r\n      所不許之情形，過於嚴苛，故有修正必要。三、按法律頒\r\n      布，人民即有知法守法義務，惟如行為人具有上揭違法性\r\n      錯誤之情形，進而影響法律效力，宜就違法性錯誤之情節\r\n      ，區分不同法律效果。其中，（一）行為人對於違法性錯\r\n      誤，有正當理由而屬無法避免者，應免除其刑事責任，而\r\n      阻卻其犯罪之成立。（二）如行為人對於違法性錯誤，非\r\n      屬無法避免，而不能阻卻犯罪之成立，然得視具體情節，\r\n      減輕其刑，爰修正現行條文，以配合違法性錯誤及責任理\r\n      論。」。再按，基於責任主義之「違法性意識」係責任階\r\n      層之核心領域，係指行為人認識到自己實行之行為是被法\r\n      所禁止或法所不容許，因而形成作用於行為意思的反對動\r\n      機(即抑制違反法規範之動機)，從而判斷「違法性意識之\r\n      可能性」時，應係以「有無給予行為人作成行為決意時，\r\n      遵循法規範的動機因素」，且學理上早期雖依「良心之緊\r\n      張(Anspa nnung des Gewissens)」認為「違法性意識之\r\n      可能性」的判準，在於行為人是否能因相當程度之良心緊\r\n      張而喚起對該行為之違法性意識，惟晚近之見解則認為「\r\n      違法性意識之可能性」係給予行為人在現實上利用違法性\r\n      意識之可能性的契機，必須是對行為人能夠期待之情形；\r\n      且應考量行為人自身是否獲得正確資訊，行為人是否利用\r\n      自身狀況可獲得違法性意識，用以判斷個人是否具有促使\r\n      其盡調查或查詢之契機，並基於「心理預期（\r\n      Bereitschaft）」概念，應考量國家負有使國民理解規範\r\n      之義務，國家是否已提供行為人有查詢的話，則得以獲得\r\n      正確法資訊之環境，且能期待行為人對該規範予以內化。\r\n      爰此，行為人是否具有違法性意識之可能性，宜依能力區\r\n      分之標準，依行為人之年齡身分、精神狀態、智識程度、\r\n      職業類別、生活環境等因素等判斷因素認定行為人依其自\r\n      身狀況是否在現實上利用違法性意識之可能性的契機。\r\n （2）被告徐彥綸為現年37歲之成年人，所受教育程度為高職畢\r\n      業，職業為土木工程（警卷1頁；原審卷一第4頁、原審卷\r\n      二第341頁），且無精神狀況異常之情事，而其於欲從事\r\n      之業務為一般事業廢棄物之清除等情，均如前所述，且被\r\n      告徐彥綸前已有因違反廢棄物清理法第46條遭追訴裁判之\r\n      前科紀錄，此有臺灣高等法院被告前案紀錄表1份存卷可\r\n      參；而被告康懷明為現年39歲之成年人，所受教育程度為\r\n      大學畢業，職業為商（警卷第19頁；原審卷二第341頁）\r\n      ，且無精神狀況異常之情事，其經營之○○○○公司即為\r\n      行政院環境保護署公告應檢具事業廢棄物清理計劃書之事\r\n      業乙節，亦如前所述，且前有與福安汽車貨運行、友正預\r\n      拌混凝廠股份有限公司訂立一般事業廢棄物委託清運及再\r\n      利用機構收容合約書，此有前揭合約書1份附卷可參（原\r\n      審卷一第248頁至第251頁）；又被告趙謹祥為現年44歲之\r\n      成年人，所受教育程度為高中畢業，職業為○○○○○○\r\n      廠之外包商（警卷1頁；原審卷二第341頁），且無精神狀\r\n      況異常之情事，而其長期與再利用機構即○○○○○○廠\r\n      合作及提供○○○○○○廠水泥原料乙情，亦如所述。審\r\n      酌被告徐彥綸、康懷明、趙謹祥三人各自之個人經驗、職\r\n      業能力，其等均具有違法性意識之可能性，被告徐彥綸、\r\n      趙謹祥既欲從事一般事業廢棄物再利用前之清除、處理，\r\n      自應先行向專責機關或具有相關法律專業背景之律師詢問\r\n      相關法令規範，申請清除、處理之許可證件或文件以符行\r\n      政規範，而被告康懷明亦應先確認被告徐彥綸是否具有合\r\n      乎行政規範之清除許可證件或文件。職是，被告徐彥綸、\r\n      康懷明及趙謹祥於原審審理時辯稱渠等不知法律規定需要\r\n      申請證照云云，顯不可採。\r\n    7.綜上諸情參互以觀，被告徐彥綸、康懷明及趙謹祥所辯均\r\n      無足採信，彼等犯罪事證均甚為明確，犯行洵堪認定，各\r\n      應依法論科。\r\n二、法律之適用\r\n（一）按「行為後法律有變更者，適用行為時之法律，但行為後\r\n      之法律有利於行為人者，適用最有利於行為人之法律」，\r\n      刑法第2條第1項定有明文。查，被告徐彥綸等人行為後，\r\n      廢棄物清理法第46條業於106年1月18日經總統修正公布，\r\n      並於同年月20日施行，修正前條文為：「有下列情刑之一\r\n      者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n      元以下罰金：…四、未依第四十一條第一項規定領有廢棄\r\n      物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n      或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n      廢棄物。五、…」；修正後之內容：「有下列情刑之一者\r\n      ，處一年以上五年以下有期徒刑，得併科新臺幣一千五百\r\n      萬元以下罰金：…四、未依第四十一條第一項規定領有廢\r\n      棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n      ，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n      理廢棄物。五、…」，其修正後得併科罰金金額部分較修\r\n      正前為高，經比較新舊法後，自以修正前廢棄物清理法第\r\n      46條規定較有利於被告徐彥綸等人。\r\n（二）論罪\r\n    1.查被告徐彥綸、康懷明，均未領有廢棄物清除、處理許可\r\n      文件，於上揭時地，從事廢棄物之收集運輸等清除行為，\r\n      核徐彥綸、康懷明所為，均係犯修正前廢棄物清理法第46\r\n      條第4款前段之罪。\r\n    2.查被告趙謹祥未經主管機關許可，於上揭時間，提供系爭\r\n      ○○段土地，堆置前開廢棄物，核其所為係犯修正前廢棄\r\n      物清理法第46條第3款之罪。\r\n（三）共同正犯\r\n      被告徐彥綸、康懷明與鄭寓間，有犯修正前廢棄物清理\r\n      法第46條第4款前段之罪之犯意聯絡及行為分擔，已如前\r\n      述，均為共同正犯。\r\n（四）合併說明\r\n      本件被告徐彥綸、康懷明、趙謹祥除犯上揭之罪外，並無\r\n      其他法律上一罪為起訴效力所及，要無併予審理可言。檢\r\n      察官上訴書又指稱被告趙謹祥該當廢棄物清理法第46條第\r\n      4款之非法清除廢棄物罪（上訴書第3頁倒數第6行起，所\r\n      謂被告4人即含被告趙謹祥），並未說明與被告趙謹祥上\r\n      揭經論罪科刑部分有何法律一罪關係，自不在上訴審理裁\r\n      判範圍。\r\n三、撤銷改判理由、科刑審酌及沒收\r\n（一）撤銷改判理由\r\n      原審疏未詳查，遽認為被告徐彥綸、康懷明及趙謹祥等人\r\n      所為，或屬於再利用前之中間處理，抑或至多僅應受行政\r\n      罰而已，因而為其等均無罪之判決，尚有未洽，檢察官執\r\n      此上訴為有理由，自應由本院予以撤銷改判。至於「補充\r\n      論告」之未經起訴部分，原審併為論述，已如上述，尚有\r\n      未洽，同此指明。\r\n（二）科刑審酌\r\n      爰以行為人責任為基礎，審酌被告徐彥綸曾犯竊盜、違反\r\n      稅捐稽徵法、廢棄物清理法等罪，分別經法院判處罪刑確\r\n      定，有臺灣高等法院被告前案紀錄表在卷可參，足徵素行\r\n      尚非良善，被告康懷明、趙謹祥素行尚可；被告3人為具\r\n      備一般智識之成年人，有年籍訊問筆錄存卷可查，亦如前\r\n      述認定，當知隨意傾倒廢棄物勢將造成環境污染，對於國\r\n      民健康及危害生態環境甚鉅，竟仍在未領有合法執照之情\r\n      形下，假「再利用」之名，或將石材礦泥等廢棄物違法清\r\n      除，或提供土地堆置該廢棄物，所為均非正當，自應予嚴\r\n      厲非難；被告徐彥綸教育程度為高職畢業，被告康懷明教\r\n      育程度為大學畢業，職業為○○○○公司經理，被告趙謹\r\n      祥教育程度為高中畢業，現為○○○○○○廠之外包商業\r\n      ；暨其等犯後未能坦承過錯等一切情狀，就被告徐彥綸從\r\n      重量處有期徒刑2年6月；被告康懷明、趙謹祥各量處有期\r\n      徒刑1年示懲。\r\n（三）被告康懷明前未曾因故意犯罪，受有期徒刑以上刑之宣告\r\n      ，有臺灣高等法院被告前案紀錄表可查，其因被告徐彥綸\r\n      主動提議處理○○○○公司所產出廢棄物，為被告徐彥綸\r\n      於警詢供述在卷（警卷第2頁），被告康懷明失慮致違犯\r\n      上揭之罪，偶罹刑典，本院認被告康懷明經此科刑教訓，\r\n      當知所警惕而無再犯之虞，其所受刑之宣告，以暫不執行\r\n      為適當，爰併宣告緩刑4年。另考量廢棄物清理法之立法\r\n      意旨在有效清除、處理廢棄物，改善環境衛生，維護國民\r\n      健康（該法第1條參照），非僅保護私益，且為期被告能\r\n      深切反省、避免再犯，諭知被告康懷明應於本判決確定之\r\n      日起2年內向公庫支付50萬元。再者，就前揭所諭知附條\r\n      件緩刑之負擔，日後若不履行，且情節重大足認原宣告之\r\n      緩刑難收其預期效果，而有執行刑罰之必要者，檢察官同\r\n      得依刑法第75條之1第1項第4款之規定，撤銷其緩刑宣告\r\n      ，且向公庫支付金額部分，依刑法第74條第4項之規定，\r\n      亦得為民事強制執行名義，併此指明。\r\n（四）關於沒收\r\n    1.被告徐彥綸行為後，刑法有關沒收之規定已於104年12月\r\n      17日修正，並經總統於104年12月30日公布，依刑法施行\r\n      法第10條之3第1項規定，上開修正之刑法條文自105年7月\r\n      1日施行。其中，修正後刑法第2條第2項規定「沒收、非\r\n      拘束人身自由之保安處分適用裁判時之法律。」，已明確\r\n      規範修正後有關沒收之法律適用，應適用裁判時法，無比\r\n      較新舊法之問題，是本案自應逕行適用裁判時法即修正後\r\n      刑法總則編第五章之一沒收（即修正後刑法第38條至第40\r\n      條之2）條文。又刑法修正後，有關犯罪利得沒收之規定\r\n      ，主要規定於修正後刑法第38條之1，而修正後刑法第38\r\n      條之1規定「犯罪所得，屬於犯罪行為人者，沒收之。但\r\n      有特別規定者，依其規定。犯罪行為人以外之自然人、法\r\n      人或非法人團體，因下列情形之一取得犯罪所得者，亦同\r\n      ：一、明知他人違法行為而取得。二、因他人違法行為而\r\n      無償或以顯不相當之對價取得。三、犯罪行為人為他人實\r\n      行違法行為，他人因而取得。前二項之沒收，於全部或一\r\n      部不能沒收或不宜執行沒收時，追徵其價額。第一項及第\r\n      二項之犯罪所得，包括違法行為所得、其變得之物或財產\r\n      上利益及其孳息。犯罪所得已實際合法發還被害人者，不\r\n      予宣告沒收或追徵。」，合先說明。\r\n    2.查被告徐彥綸於警詢供稱：伊去找被告康懷明，請被告康\r\n      懷明讓伊載運一台土膏（底泥），伊與被告鄭寓是同行\r\n      關係，伊的車沒有空，而伊先前被查獲過不敢再載，所以\r\n      伊請被告鄭寓駕駛該營業貨運曳引車至○○○○公司載\r\n      運大理石衍生之事業廢棄物土膏（底泥）至系爭○○段土\r\n      地，被告趙謹祥給伊錢，一趟1,500元、伊再交給鄭寓\r\n      ，約定一趟1,200元等語，是被告因遂行本件非法清理廢\r\n      棄物犯行，取得不法利得應為1,500元，其雖約定給予鄭\r\n      寓1,200元，然沒收係採總額原則，犯罪成本不得扣除\r\n      ，且沒收該犯罪所得，實難認有何過苛之情，自應依修正\r\n      後刑法第38條之1第1項前段、第3項規定宣告沒收，於全\r\n      部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    3.至000-00營業貨運曳引車、挖土機性質上非屬違禁物，亦\r\n      非專供本件犯罪所用，爰不予宣告沒收，併此指明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，修正前廢棄物清理法第46條第3款、第4款，刑法\r\n第2條第2項、第11條、第28條、第74條第1項第1款、第2項第4款\r\n、第38條之1第1項、第3項，判決如主文。\r\n本案經檢察官孫治遠到庭執行職務。\r\n中    華    民    國   106    年    3     月    28    日\r\n                  刑事庭審判長法  官  王紋瑩 \r\n                              法  官  劉雪惠\r\n                              法  官  邱志平\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   106    年    3     月    28    日\r\n                              書記官  徐文彬\r\n\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條                                \r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}