{
  "JID": "TCHM,96,上訴,2932,20071231,2",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "2932",
  "JDATE": "20071231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　96年度上訴字第2932號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺中地方法院96\r\n年度訴字第2912號中華民國96年10月12日第一審判決（起訴案號\r\n：臺灣臺中地方法院檢察署96年度偵字第15801號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○係以從事布匹買賣仲介為業，明知從事廢棄物清除及\r\n    處理，須依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n    清除、處理許可文件，始得受託清除、處理廢棄物，然其未\r\n    依上開規定，領有廢棄物清除、處理許可文件，竟於民國（\r\n    下同）九十六年三月間某日，以新臺幣（下同）五千元之價\r\n    格，向位於桃園縣龜山鄉之峰國布行購買屬於一般事業廢棄\r\n    物之廢卡布約六百公斤（該廢卡布原為位於桃園縣龜山鄉元\r\n    良工業有限公司生產後之一般事業廢棄物，於九十六年二月\r\n    間販賣予峰國布行），再將之運至臺中縣龍井鄉，寄放於友\r\n    人之倉庫，嗣經挑選可利用之尼龍出售後，於九十六年三月\r\n    二十四日前之同年月某日，將其餘約四百公斤之廢卡布，棄\r\n    置於臺中縣龍井鄉○○○○道路旁，以此方式從事廢棄物之\r\n    清除、處理。約隔一星期後經一名年約五、六十歲之成年人\r\n    ，再將之移至臺中縣沙鹿鎮○○路旁。迨至九十六年三月二\r\n    十四日臺中縣沙鹿鎮鎮公所消潔隊，在上址發現有廢棄物經\r\n    人放火燃燒，經通知消防隊滅火後，再於同年月二十六日通\r\n    知行政院環境保護署，該署人員發現該批廢卡布內有元良工\r\n    業有限公司之字樣，因而循線查獲上情。\r\n二、案經行政院環境保護署移送臺灣臺中地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告（下稱被告）甲○○坦承於前開時間有向\r\n    峰國布行購買上開約六百公斤之廢卡布，再將之運至臺中縣\r\n    龍井鄉，寄放於友人之倉庫，嗣經挑選可利用之尼龍出售後\r\n    ，將其餘約四百公斤之廢卡布，棄置於臺中縣龍井鄉○○○\r\n    ○道路旁等事實不諱，惟矢口否認有違反廢棄物清理法之犯\r\n    行，辯稱：伊不認為上開廢卡布係廢棄物，亦不知係廢棄物\r\n    云云。惟查上開犯罪事實，業據被告於警詢、偵查及原審審\r\n    理時分別供認不諱（見偵查卷第四七頁至第四八頁、第六九\r\n    頁至第七０頁、原審卷第一三頁至第一四頁、第一八頁至第\r\n    一九頁），並有現場照片二十八張及行政院環境保護署環境\r\n    督察總隊中區環境督察大隊稽查督察紀錄三份、行政院環境\r\n    保護署環境督察總隊北區環境督察大隊稽查督察紀錄二份等\r\n    在卷可稽（見偵查卷第七頁至第十九頁、第二五頁至第二六\r\n    頁）。又上開廢卡布既係被告向峰國布行所購買，於挑選可\r\n    利用之尼龍出售後，所剩餘之廢卡布，且被告又將之棄置在\r\n    臺中縣龍井鄉○○○○道路旁，足見應係一般事業廢棄物無\r\n    疑。另被告係以從事仲介廢氣布料買賣為業，亦據被告於偵\r\n    查時自承在卷（見偵查卷第六九頁），為具有布料專業之人\r\n    ，且上開遭查獲之廢卡布又係其所任意棄置在路旁之物，衡\r\n    情其豈有不知該廢卡布係一般事業廢棄物之理？足見被告上\r\n    開所辯顯係事後圖卸之詞，不足採信，是事證明確，其犯行\r\n    堪以認定。又被告係將該廢卡布棄置在上開產業道路旁後，\r\n    經過一星期，始有一名年約五、六十歲之成年人，再將之移\r\n    至臺中縣沙鹿鎮○○路旁等情，亦為被告所是認（見偵查卷\r\n    第七０頁），該廢卡布既係經被告棄置一星期後，始經他人\r\n    移至他處（臺中縣沙鹿鎮○○路旁），故並不影響被告上開\r\n    罪責之成立，併此敘明。\r\n二、按除顯有不可信之情況外，公務員職務上製作之紀錄文書、\r\n    證明文書，得為證據，刑事訴訟法第一百五十九條之四第一\r\n    款定有明文。查上開行政院環境保護署環境督察總隊中區環\r\n    境督察大隊稽查督察紀錄三份、行政院環境保護署環境督察\r\n    總隊北區環境督察大隊稽查督察紀錄二份及現場照片二十八\r\n    張等均係本件承辦公務員職務上製作之紀錄文書，且該承辦\r\n    公務員與被告並無任何宿怨，應無故意誣陷之理，是本院認\r\n    上開稽查督察紀錄及現場照片並無顯有不可信之情況，依上\r\n    開規定，自得為證據。\r\n三、核被告所為，係犯廢棄物清理法第四十六條第四款之未依廢\r\n    棄物清理法第四十一條第一項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物清除、處理罪。公訴人原起訴被告係犯\r\n    廢棄物清理法第四十六條第二款之事業負責人或相關人員未\r\n    依該法規定之方式貯存、清除、處理或再利用廢棄物，致污\r\n    染環場罪，然本案被告非屬事業負責人，亦非屬事業之相關\r\n    人員，其身分並不該當於該罪，惟原審蒞庭檢察官於原審審\r\n    理時，已當庭更正為廢棄物清理法第四十六條第四款之罪，\r\n    並經原審當庭告知被告，被告對此亦無意見，並無礙於被告\r\n    防禦權之行使，是本院自得依該法條審理，無庸變更法條，\r\n    附此敘明。又被告之犯罪時間係在九十六年四月二十四日以\r\n    前，合於中華民國九十六年罪犯減刑條例第二條第一項第三\r\n    款之規定，應減其宣告刑二分之一。原審調查後適用廢棄物\r\n    清理法第四十六條第四款、刑法第十一條前段、第四十一條\r\n    第一項前段、中華民國九十六年罪犯減刑條例第二條第一項\r\n    第三款、第七條、第九條，並審酌被告之行為影響環境衛生\r\n    ，妨害國民健康，然於警詢、偵查及原審審理時均坦承犯行\r\n    ，犯後態度尚佳等一切情狀，量處被告有期徒刑一年，減為\r\n    有期徒刑六月，並諭知易科罰金之折算標準，認事用法核無\r\n    違誤，量刑亦妥適。被告上訴意旨否認犯罪，並無理由，應\r\n    予駁回。\r\n四、據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　12　　月　　31　　日\r\n            刑事第八庭  審判長法  官  羅  得  村\r\n                              法  官  陳  宏  卿\r\n                              法  官  劉  榮  服\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                              書記官  周  巧  屏\r\n中　　華　　民　　國　　96　　年　　12　　月　　31　　日\r\n附錄本判決論罪科刑法條\r\n廢棄物清理法第四十六條：\r\n　有下列情形之一者，處一年以上五年以下有期徒刑，得併科新\r\n  臺幣三百萬元以下罰金：\r\n　一、任意棄置有害事業廢棄物。\r\n　二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n  　　處理或再利用廢棄物，致污染環境。\r\n　三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n　四、未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n　　　件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n  　　處理許可文件內容貯存、清除、處理廢棄物。\r\n　五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n  　　一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n　六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n  　　人員未處理廢棄物，開具虛偽證明。"
}