{
  "JID": "TCHM,96,上訴,1253,20070821,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "1253",
  "JDATE": "20070821",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　96年度上訴字第1253號\r\n上　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n被　　　告　丙○○\r\n前列二人共同\r\n選任辯護人　呂秀梅　律師\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣南投地方\r\n法院95年度訴字第867號中華民國96年3月23日第一審判決（起訴\r\n案號：臺灣南投地方法院檢察署95年度偵字第3243號、95年度核\r\n交字第198號），提起上訴，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n    理    由\r\n一、公訴意旨略以：被告甲○○前於民國92年間因違反廢棄物清\r\n    理法案件，經原審法院判處應執行有期徒刑1年10月，緩刑4\r\n    年確定，現仍在緩刑中。詎被告甲○○仍不知悔改，明知從\r\n    事廢棄物處理業務者，應向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物處理機構許可\r\n    文件後，始得受託從事廢棄物之處理業務，而其所獨資經營\r\n    位於南投縣草屯鎮○○里○○路新厝巷九號之士凱工程行，\r\n    僅申請取得南投縣政府核發之乙級廢棄物「清除」許可證，\r\n    竟自民國93年5月間起未經申請取得南投縣政府核發乙級廢\r\n    棄物「處理」許可證，即以日薪新臺幣（下同）2, 000元之\r\n    代價僱用同有犯意聯絡之被告丙○○協助廢棄物之處理，其\r\n    方式係由被告甲○○先以每立方公尺收費700元之價格，接\r\n    受建衡營造有限公司（起訴書誤載為立衡營造有限公司）等\r\n    廠商委託，代為清運一般事業廢棄物及一般廢棄物送交位於\r\n    臺中縣烏日鄉之倫鼎股份有限公司（以下稱焚化處理廠）予\r\n    以焚化處理，惟被告甲○○於載往該焚化處理廠處理前，卻\r\n    先將所清運之廢棄物載運至士凱企業社，由被告丙○○操作\r\n    挖土機加以分類、處理後，將其中鐵罐、鋁罐、寶特瓶、塑\r\n    膠類製品及廢鐵、廢紙等交由佛教慈濟事業基金會臺中分會\r\n    回收，至於剩餘之其他廢棄物運則再運至上開焚化廠予以焚\r\n    化處理。嗣於95年7月28日18時許，為內政部警政署環境保\r\n    護警察隊第二中隊員警會同南投縣環境保護局人員在上址查\r\n    獲，並扣得車牌號碼R6─471號自用大貨車、四○XT型鏟土\r\n    機、PC─200型挖土機各1部，因認被告甲○○、丙○○共同\r\n    涉犯廢棄物清理法第46條第1項第4款前段之未領有廢棄物處\r\n    理文件而從事廢棄物處理罪嫌，且被告二人自93年5月間起\r\n    至95年7月28日止所為犯行，均係於密切接近之一定時間及\r\n    空間內反覆為之，應屬包括一罪等語。\r\n二、經查，被告甲○○所獨資經營而位於南投縣草屯鎮○○里○\r\n    ○路新厝巷九號之士凱工程行，業經南投縣政府於92年7月\r\n    29日以府授環廢字第09201368320號函、94年8月22日以府授\r\n    環廢字第09401662920號函核發乙級清除許可證，載明其營\r\n    業項目包括一般廢棄物及一般事業廢棄物，許可清除廢棄物\r\n    之種類包括動植物性廢棄物、廢塑膠、廢橡膠、廢玻璃、陶\r\n    瓷、磚、瓦及黏土廢棄物、土木及建築廢棄物、廢紙、廢木\r\n    材、廢纖維、污泥、礦渣或爐石、廢金屬、非有害廢觸媒、\r\n    廢皮革、一般垃圾、廢物品、廢攝影膠片等種類，有效期限\r\n    至97年7月28日止，此有南投縣政府95年12月6日府授環廢字\r\n    第09502448380號函及其後附南投縣政府授環廢字第0920136\r\n    8320號廢棄物清除許可證影本各一件在卷可稽（見偵卷第33\r\n    頁），是被告甲○○所營上開工程行已依廢棄物清理法第41\r\n    條之規定申請取得乙級廢棄物「清除」許可證，即得清除上\r\n    列種類之廢棄物，合先敘明。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項及第301條第1項，分別定有明文。次按認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據；又事實之認定，應憑證據，如未能發現相當證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\r\n    基礎。而刑事訴訟法上所謂認定犯罪事實之積極證據，係指\r\n    適合於被告犯罪事實之認定之積極證據而言，雖不以直接證\r\n    據為限，間接證據亦包括在內；然而無論直接或間接證據，\r\n    其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而\r\n    得確信其為真實之程度者，始得據為有罪之認定，倘其證明\r\n    尚未達到此一程度，而有合理之懷疑存在時，致使無從形成\r\n    有罪之確信，根據「罪證有疑，利於被告」之證據法則，即\r\n    不得遽為不利被告之認定（最高法院30年上字第816號、29\r\n    年上字第3105號、30年上字第1831號、40年臺上字第86號及\r\n    76年臺上字第4986號等判例意旨參照)。復按刑事訴訟法第\r\n    161條已於91年2月8日修正公布，修正後同條第1項規定：檢\r\n    察官就被告犯罪事實，應負舉證責任，並指出證明之方法。\r\n    因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之\r\n    實質舉證責任。倘其所提出之證據，不足為被告有罪之積極\r\n    證明，或其闡明之證明方法，無從說服法官以形成被告有罪\r\n    之心證，基於無罪推定之原則，自應為被告無罪判決之諭知\r\n    （最高法院92年臺上字第128號判例意旨參照）。\r\n四、本件公訴人認被告二人共同涉犯廢棄物清理法第46條第1項\r\n    第4款前段之未領有廢棄物「處理」許可證文件而從事廢棄\r\n    物之處理罪嫌，無非以：（1）被告甲○○前於92年間曾因\r\n    違反廢棄物清理法案件，經原審法院判處應執行有期徒刑1\r\n    年10月，現仍在緩刑中，故其對於相關法令之禁止規範，豈\r\n    有不知之理；（2）被告丙○○受僱於被告甲○○所經營上\r\n    開工程行操作挖土機處理廢棄物已長達二年之久，對該工程\r\n    行僅領有清除許可證之情應知之甚稔，衡諸常情，其對於被\r\n    告甲○○在未領有廢棄物處理許可證即擅自違法從事廢棄物\r\n    之處理乙節，自無法諉為不知；（3）南投縣（市）事業廢\r\n    棄物處理稽查紀錄工作單、現場圖、現場照片，及扣得車牌\r\n    號碼R6─471號自用大貨車、四○XT型鏟土機及PC─200型挖\r\n    土機各一部，為其論斷之依據。\r\n五、訊據被告甲○○、丙○○固不否認於上開時、地，從事廢棄\r\n    物之分類，然均矢口否認有何違反廢棄物清理法之犯行，被\r\n    告甲○○辯稱：其領有乙級清除許可證，將所載運廢棄物分\r\n    類後，鐵、塑膠、鐵罐和玻璃罐部分交給慈濟回收，其餘垃\r\n    圾部分交給焚化處理廠處理，不知道這樣是違法的等語；被\r\n    告丙○○則辯稱：其負責開挖土機，將被告甲○○載運回來\r\n    廢棄物予以分類出鐵、塑膠、鐵罐和玻璃罐部分交給慈濟回\r\n    收，不知道這樣是違法的等語。\r\n六、經查：\r\n（一）廢棄物清理法第46條，業於95年5月30日修正公布，並自\r\n      同年7月1日起施行，而本案公訴意旨認被告二人上開集合\r\n      犯行之最後行為時間，既係於上開廢棄物清理法第46 條\r\n      修正後，則本案自應適用裁判時即修正後廢棄物清理法第\r\n      46條第1項第4款前段規定，以資判斷被告二人是否成立犯\r\n      罪。此於95年5月30日修正公布，並自同年7月1日起施行\r\n      之修正後廢棄物清理法第46條第1項第4款前段規定：未依\r\n      第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n      廢棄物貯存、清除、處理者，為其刑事處罰之要件。而所\r\n      謂廢棄物，依同法第2條規定分為二種，即一般廢棄物與\r\n      事業廢棄物，一般廢棄物係指由家戶或其他非事業所產生\r\n      之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或\r\n      液體廢棄物；事業廢棄物則包括有害事業廢棄物（即由事\r\n      業機構所產生具有毒性、危險性，其濃度或數量足以影響\r\n      人體健康或污染環境之廢棄物）及一般事業廢棄物（即由\r\n      事業機構所產生有害事業廢棄物以外之廢棄物）二者。而\r\n      事業廢棄物貯存清除處理方法及設施標準，已於95年12月\r\n      14日修正發布施行，不論修正前或修正後之第2條第2、3\r\n      、4款關於清除、處理、清理之規定均相同，「二、清除\r\n      ：指事業廢棄物之收集、清運行為。」「三、處理：指下\r\n      列行為：（1）中間處理：指事業廢棄物在最終處置或再\r\n      利用前，以物理、化學、生物、熱處理或其他處理方法，\r\n      改變其物理、化學、生物特性或成分，達成分離、減積、\r\n      去毒、固化或穩定之行為。（2）最終處置：指衛生掩埋\r\n      、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（\r\n      3）再利用：指事業產生之事業廢棄物自行、販賣、轉讓\r\n      或委託做為原料、材料、燃料、填土或其他經中央目的事\r\n      業主管機關認定之用途行為，並應符合其規定者。」「四\r\n      、清理：指貯存、清除或處理事業廢棄物之行為。」等。\r\n（二）按「分類行為」如係清除之目的所作必要之簡單處理工作\r\n      ，於申請清除許可證時併予提出申請，經主管機關核准者\r\n      ，亦得進行簡單處理工作，所謂「簡單處理工作」係以有\r\n      利於清除業務之運作，不影響主管機關對其清除業務之管\r\n      制，而領有乙級公民營廢棄物清除許可證者；如符合前述\r\n      原則而欲從事一般事業廢棄物簡易分離時，可於申請清除\r\n      許可證時一併提出申請，並經主管機關核准後，從事該項\r\n      工作等情，業據行政院環境保護署96年2月26日環署廢字\r\n      第0960011582號函示在卷；又業者設立廢棄物轉運站，轉\r\n      運部分依事實認定如有從事廢棄物「收集」或「運輸」之\r\n      行為，則屬「清除」行為，應依規定申請「清除」許可證\r\n      ，並於申請文件中將經營事項（例如暫時貯存、轉運等）\r\n      敘明等情，亦有環保署環署廢字第33143號函示意旨（見\r\n      偵卷第108頁）足資參酌。又依據行政院衛生署91年4月25\r\n      日環署廢字第0910021250號函敘．．．．．．惟為利於清\r\n      除業務之執行，對於為達到清除之目的所為之部分處理行\r\n      為，行政院衛生署曾認定併入清除許可證之申請。是對於\r\n      取得清除許可證之公民營廢棄物清除處理機構，是否得辦\r\n      理垃圾分類、資源回收工作，應查核其原經主管機關審查\r\n      通過之清除許可申請文件中，是否包含該項工作而定。如\r\n      其申請時已包含該項工作，則其辦理該項工作應屬合法，\r\n      否則即應另行申請處理許可證後，始得為之等為據。惟揆\r\n      諸上開函示說明，及前揭所謂「處理」之定義，如未符「\r\n      （1）中間處理：指事業廢棄物在最終處置或再利用前，\r\n      以物理、化學、生物、熱處理或其他處理方法，改變其物\r\n      理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n      化或穩定之行為。（2）最終處置：指衛生掩埋、封閉掩\r\n      埋、安定掩埋或海洋棄置事業廢棄物之行為。（3）再利\r\n      用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做\r\n      為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n      關認定之用途行為，並應符合其規定者。」等處理行為，\r\n      且業者係為清除之目的所作必要之簡單分類處理工作而不\r\n      涉及以物理、化學、生物或其他處理方法，改變其物理、\r\n      化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n      安定之行為，核與中間處理、最終處置及再利用行為自屬\r\n      有間，是經向主管機關敘明，仍屬併入所核發之「清除」\r\n      許可證，而非屬申請「處理」許可證乙情，堪以認定。又\r\n      行政院環境保護署函91年11月4日環署廢字第0910074853\r\n      號函載：清除機構未經許可私設轉運站或貯存場，如未涉\r\n      及非法棄置廢棄物之情形者，應屬違反廢棄物清理法第42\r\n      條及公民營廢棄物清除處理機構許可管理辦法之規定，尚\r\n      不符合廢棄物清理法第46條第1項第4款後段之情形；行政\r\n      院環境保護署94年10月4日環署廢字第0940072507號函載\r\n      ：清除處理機構未經申請自行私設轉運站進行廢棄物之分\r\n      類工作，如屬為清除之目的所做必要之簡單處理工作，則\r\n      因並非廢棄物清除、處理許可文件內容所記載之有關廢棄\r\n      物之貯存、清除、處理工作，故並不涉及廢棄物清理法第\r\n      46條第1項第4款後段之情形。綜上各情，關於「清除」、\r\n      「處理」、「清理」範疇界定之相關法令規定多涉及專業\r\n      及技術性規定，縱熟習法律者，尚難以盡窺其奧，是主管\r\n      機關即行政院環境保護署對於「分類行為」究否屬「清除\r\n      」範疇，亦以上開函文表示應視是否為「清除之目的所作\r\n      必要之簡單處理工作」而界定之，則此種行政法規未予訂\r\n      明而晦澀難明時，依罪疑惟輕之原則，自應為有利於行為\r\n      人之解釋。況以，對於取得「清除」許可證之公民營廢棄\r\n      物清除處理機構，所辦理之垃圾分類、資源回收工作而屬\r\n      於簡易處理分類工作者，其如經主管機關審查通過，亦僅\r\n      係於「清除」許可證之文件併予載明，已如前述，從而，\r\n      經向主管機關申請核發「清除」許可證者，如併為簡易處\r\n      理分類工作，在未能積極證明被告所從事之分類行為已逾\r\n      越簡易處理行為，而屬前開法規所定之「處理」行為前，\r\n      尚難遽認被告有何涉犯廢棄物清理法第46條第1項第4款前\r\n      段之未領有廢棄物處理文件而從事廢棄物處理之犯行可言\r\n      。\r\n（三）查被告甲○○自93年5月間起至95年7月間止，以日薪2,\r\n      000 元之代價僱用被告丙○○協助廢棄物之分類，其方式\r\n      係由被告甲○○先以每立方公尺收費700元之價格，接受\r\n      建衡營造有限公司等廠商委託，代為清運一般事業廢棄物\r\n      及一般廢棄物送交位於臺中縣烏日鄉之倫鼎股份有限公司\r\n      之焚化廠予以焚化處理，而被告甲○○於載往該焚化處理\r\n      廠處理前，先將所清運之廢棄物載運至士凱企業社，由被\r\n      告丙○○操作挖土機加以分類、處理後，將其中鐵罐、鋁\r\n      罐、寶特瓶、塑膠類製品及廢鐵、廢紙等交由佛教慈濟事\r\n      業基金會臺中分會回收，至於剩餘之其他廢棄物則再運至\r\n      上開焚化廠予以焚化處理等情，有士凱工程行95年1至7月\r\n      營運統計表、士凱工程行與建衡營造有限公司等廠商所簽\r\n      訂「廢棄物委託代清除契約書」、倫鼎股份有限公司以95\r\n      年8月17日（95）倫專字第081701號函檢送士凱工程行自\r\n      93年5月間起至95年7月底止載運交付該公司代焚化處理之\r\n      廢棄物明細、佛教慈濟事業基金會臺中分會所出具證明士\r\n      凱工程行自90年1月起即每月將鐵罐等資源性垃圾將由佛\r\n      教慈濟功德會中區環保組草屯地區環保志工載運處理，其\r\n      販賣所得捐入大愛衛星電視台之95年8 月1日處理證明書\r\n      在卷可稽（見偵卷第17至92頁），核與被告等所辯上情相\r\n      符，堪以採信。\r\n（四）查被告甲○○自92年7月即已取得南投縣政府核發之乙級\r\n      廢棄物「清除」許可證後，自93年5月間起僱用被告丙○\r\n      ○協助為廢棄物之簡易處理之分類工作，其方式係由被告\r\n      甲○○先以一定之收費價格接受廠商委託，代為清運一般\r\n      事業廢棄物及一般廢棄物送交焚化處理廠處理，載往該焚\r\n      化處理廠處理前，先將所清運之廢棄物載運至士凱企業社\r\n      ，由被告丙○○操作挖土機加以簡易分類處理後，將其中\r\n      可回收之鐵罐、鋁罐、寶特瓶、塑膠類製品及廢鐵、廢紙\r\n      等交由佛教慈濟事業基金會臺中分會回收，至剩餘之其他\r\n      廢棄物運則再運至上開焚化廠予以處理，所為僅將廢棄物\r\n      區分為可回收與不可回收二種，將可回收之廢棄物送至回\r\n      收機構再利用，不可回收之廢棄物送至最終處置地點，是\r\n      以僅使用貨車及挖土機為清除之工具，並無其他設備從事\r\n      違法之處理行為，亦不涉及以物理、化學、生物、熱處理\r\n      或其他處理方法，改變其物理、化學、生物特性或成分，\r\n      達成分離、減積、去毒、固化或穩定之行為，尚與「中間\r\n      處理」、「最終處置」、「再利用」之處理行為有間，應\r\n      屬簡易處理之「分類行為」，有查獲時現場照片附卷可稽\r\n      （見偵卷第30至37頁）；而此「分類行為」參酌上開行政\r\n      院環境保護署函文所表示係清除之目的所作必要之簡單處\r\n      理工作，既可於申請「清除」許可證時一併提出申請等情\r\n      ，非謂須申請「處理」許可證始得從事，則被告二人上開\r\n      分類之簡易處理行為，尚難認有何涉犯廢棄物清理法第46\r\n      條第1項第4款前段之未領有廢棄物處理文件而從事廢棄物\r\n      處理之規定可言，亦堪認定。\r\n（五）又查，被告甲○○前於92年5月8日13時30分許，僱用不知\r\n      情之王善國駕駛車牌號碼Ｒ7─343號大貨車，自南開技術\r\n      學院將工程一般廢棄物載運至不知情張江清所有出租予被\r\n      告甲○○作為一般停車使用之坐落南投縣草屯鎮○○段\r\n      595、597號土地上傾倒，並駕駛挖土機整地，為警方當場\r\n      查獲；復於92 年12月16日18時許，駕駛車牌號碼七一一\r\n      ─ＱＵ大貨車，將其所承包他人工程所生之建築工程廢棄\r\n      物，自其所經營而位在南投縣草屯鎮○○路新厝巷九號經\r\n      營之「士凱工程行」載運至位於南投縣草屯鎮○○路150\r\n      號大乘金寶塔對面「獅象山農場」內擅自傾倒，並僱用不\r\n      知情之黃明富駕駛挖土機在該處為不知情之「南投縣牛屎\r\n      崎鄉土文史促進協會」整地，為警方當場查獲之事實，業\r\n      經原審法院於93年4月2日以93年度投刑簡字第234號判決\r\n      分別判處有期徒刑1年、1年，應執行有期徒刑1年10月，\r\n      緩刑4年確定，有該刑事判決及臺灣高等法院被告前案紀\r\n      錄表各一件在卷可稽，則被告甲○○於前案犯行，顯與本\r\n      案上開分類行為有別，尚無從因其前案業經原審法院判刑\r\n      確定，即逕行推論其對於相關法令之禁止規範已知之甚明\r\n      仍有意違反等情，附此敘明。\r\n（六）綜上所述，被告二人上開分類行為，即與廢棄物清理法第\r\n      46條第1項第4款規定之違法處理行為之構成要件尚有未符\r\n      ，此外，復查無其他積極證據足以認定被告二人有何公訴\r\n      人所指前揭違反廢棄物清理法之處理犯行，是本件既不能\r\n      證明被告等犯罪，揆諸前揭說明，自應諭知被告二人均無\r\n      罪之判決。原審因認本件罪證不足，而為被告等無罪之諭\r\n      知，尚無違誤，檢察官上訴意旨指摘原判決不當，惟所提\r\n      出之證據，不足為被告等有罪之積極證明，或其指出證明\r\n      之方法，尚無從說服本院形成被告等有罪之心證，基於無\r\n      罪推定之原則，仍應為被告等無罪判決之諭知，其上訴為\r\n      無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　21　　日\r\n            刑事第七庭  審判長法  官  林  榮  龍\r\n                              法  官  江  錫  麟\r\n                              法　官　張  惠  立\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書 (\r\n均須按他造當事人之人數附繕本)。\r\n　　　　　　　　　　　　      書記官  林  育  德\r\n中　　華　　民　　國　　96　　年　　8 　　月　　22　　日"
}