{
  "JID": "KSHM,97,上訴,1372,20081031,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "1372",
  "JDATE": "20081031",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　97年度上訴字第1372號\r\n上　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣屏東地方法\r\n院96年度訴字第424 號中華民國97年月11日第一審判決（起訴案\r\n號：臺灣屏東地方法院檢察署96年度偵字第943 號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n丁○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹\r\n年貳月；減為有期徒刑柒月。\r\n    事  實\r\n一、丁○○明知未經主管機關許可，不得提供土地回填或堆置廢\r\n    棄物，竟基於提供土地堆置廢棄物之犯意，未經主管機關許\r\n    可，亦未經土地所有權人鍾林鳳英或管理人丙○○之同意，\r\n    擅自提供鍾林鳳英所有，由丙○○管理坐落屏東縣內埔鄉○\r\n    ○村○○段918 ─2 號土地，以每車新台幣（下同）500 元\r\n    ，供人堆置廢棄物。甲○○（經檢察官緩起訴確定）受華山\r\n    營造股份有限公司孫彬捷委託於民國95年9 月25日上午，駕\r\n    駛所有車牌號碼為ＨＡ─410 號之營業大貨車，前往高雄市\r\n    ○○路某工地，將廢木材板、廢棉被、廢塑膠品、廢磚塊、\r\n    廢混凝土塊等營建混合之一般事業廢棄物，約1.6 公噸，載\r\n    運至屏東縣內埔鄉，甲○○再以0000000000號行動電話與丁\r\n    ○○之0000000000號行動電話連絡後，由丁○○指引至上開\r\n    土地，將載運之廢棄物傾倒在前揭土地上，並交付丁○○50\r\n    0 元。於同日12時15分許，為據報前往現場處理之警員及屏\r\n    東縣政府環保局人員乙○○當場查獲，始悉上情。\r\n二、案經屏東縣警察局內埔分局報請臺灣高雄地方法院檢察署檢\r\n    察官主動簽分偵查起訴。\r\n    理  由\r\n一、被告丁○○經合法傳喚，無正當理由不到庭，爰據其於原審\r\n    陳述，被告矢口否認犯罪，辯稱：伊有向華山營造公司購買\r\n    土方回填所有坐落屏東縣內埔鄉908 地號土地，伊購買好的\r\n    土方回填興建農舍，並非回填廢棄物，案發當日甲○○有與\r\n    伊電話聯絡係問路，也看到其車上載運廢棄物，但伊不知其\r\n    將廢棄物載運至上開內埔鄉○○段918 之2 號土地傾倒云云\r\n    。\r\n二、經查，甲○○於上述時地，駕駛所有車牌號碼為ＨＡ─410\r\n    號之營業大貨車，在華山營造股份有限公司之高雄市○○路\r\n    某工地，載運廢木材板、廢棉被、廢塑膠品、廢磚塊、廢混\r\n    凝土塊等營建混合之一般事業廢棄物，載運至屏東縣內埔鄉\r\n    ，以其0000000000號行動電話與被告0000000000號行動電話\r\n    連絡後，由被告指引，將該車廢棄物傾倒在屏東縣內埔鄉○\r\n    ○村○○段918 ─2 號土地上，並交付被告500 元之事實，\r\n    業據證人甲○○原審及本院審理時證述明確。而證人甲○○\r\n    確以上開電話與被告連絡，亦有通聯紀錄可按。又甲○○載\r\n    運廢木材板、廢棉被、廢塑膠品、廢磚塊、廢混凝土塊等營\r\n    建混合物，屬一般事業廢棄物，至上開土地傾倒，為據報警\r\n    員及屏東縣政府環保局稽查人員乙○○當場查獲，亦據證人\r\n    即警員林進源及證人乙○○分別於原審及本院證述無訛，並\r\n    有屏東縣政府環境保護局環境稽查工作紀錄表、現場照片6\r\n    幀附卷可稽。而被告於查獲時亦在場，亦經證人甲○○於本\r\n    院審理時證明屬實，並指認警卷所附現場照片，穿著橫條衫\r\n    即為被告無訛。再屏東縣內埔鄉○○村○○段918 ─2 號土\r\n    地為鍾林鳳英所有，由其媳婦丙○○管理，該土地未經主管\r\n    機關許可，亦未經土地所有權人或管理人同意，供人堆置廢\r\n    棄物等情，亦經證人即屏東縣政府環保局稽查人員乙○○及\r\n    土地管理人丙○○證述明確，並有土地所有權狀1 張可憑；\r\n    且甲○○於上開土地傾倒廢棄物後為警查獲後，甲○○與土\r\n    地管理人丙○○於96年1 月31日成立和解，王錦富擔任見證\r\n    人，由甲○○負責清理廢棄物，並由被告丁○○給付3000元\r\n    作為圍籬費用等情，亦據證人王富錦於原審證述屬實，並有\r\n    和解書附卷可資佐證，足認被告確未經土地管理人丙○○同\r\n    意擅自提供上開土地，供甲○○堆置廢棄物，堪以認定。\r\n三、次查，證人甲○○於警詢、偵查中供稱：被告以每運載一趟\r\n    ，工資為1,200 元之代價，僱用伊駕駛上開營業大貨車，將\r\n    上開廢棄物傾倒於丙○○所管理之上開土地云云（警卷第7\r\n    頁、偵卷第5 、6 、51頁）。嗣於原審及本院改稱：受華山\r\n    營造股份有限公司孫彬捷委託前往高雄市○○路某工地，載\r\n    運廢棄物至屏東縣內埔鄉，並依指示與丁○○連絡，由丁○\r\n    ○指引，將載運之廢棄物傾倒在前揭土地上，並交付丁○○\r\n    500 元等語。證人甲○○前後固供述不一，惟證人甲○○於\r\n    本院證稱：因當時伊與丁○○被查獲，丁○○也在現場，想\r\n    自己承擔起來，才編說由綽號「黑金」（丁○○）僱用伊前\r\n    往屏東縣麟洛鄉某工地載運廢棄物至查獲地點傾倒等語明確\r\n    ，參以查獲時確僅甲○○與被告在場，為隱瞞廢棄物來源，\r\n    而為不實供述，非無可能，且證人甲○○於審判之證稱被告\r\n    提供土地堆置廢棄物，並非對被告有利，復供出廢棄物來源\r\n    ，自較可信；況甲○○於原審及本院審理時，均經具結以擔\r\n    保其證詞之真實性及憑信性，亦無甘冒偽證刑責故為虛偽證\r\n    述之可能，應以審判中所為證言，較為可採。至於證人即華\r\n    山營造公司之實際負責人陳聰德、員工孫彬捷於原審證稱：\r\n    未委託甲○○載運廢棄物云云，無非卸責之詞，不足採信。\r\n    另證人王錦富於原審雖證稱：曾介紹華山營造公司提供好的\r\n    土方給丁○○所有土地填土用，但不知甲○○載運廢棄物傾\r\n    倒鄰地之事等語。是證人王錦富所為證言，自不足以為被告\r\n    有利之認定。被告於原審所辯，顯係卸責之詞，殊無可取，\r\n    本件事證明確，被告犯行堪以認定。\r\n四、按依據內政部訂頒「營建剩餘土石方處理方案」規定，營建\r\n    剩餘土石方包含：「建築工程、公共工程及建築物拆除工程\r\n    施工所產生之廢土石方、磚瓦、混凝土塊。」另依據行政院\r\n    86年12月31日台86內字第52109 號函示，明確認定剩餘土石\r\n    方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。營建剩\r\n    餘土石方如依「營建剩餘土石方處理方案」規定合法處理者\r\n    ，均不以廢棄物認定。惟如未依規定辦理而隨意棄置，致污\r\n    染環境者，仍為違反「廢棄物清理法」之行為；又營建剩餘\r\n    土石方如夾雜大量鋼筋、木料等非「營建剩餘土石方處理方\r\n    案」所適用範圍，則應屬建築廢棄物，有行政院環境保護署\r\n    90年3 月28日（90）環署廢字第0017715 號函1 份附卷可稽\r\n    。又按依「營建剩餘土石方處理方案」第貳點規定，如除前\r\n    述資源物質外，尚包含施工所附帶產生之金屬屑、玻璃碎片\r\n    、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，即不屬於該\r\n    方案之適用範圍。本件甲○○載運建築工地拆除工程所產生\r\n    之廢木材板、廢棉被、廢磚塊、廢混凝土塊等營建混合之一\r\n    般事業廢棄物，屬於行政院內政部頒布實施之『營建剩餘土\r\n    石方處理方案』所規範之資源物資，則屬營建剩餘土石方，\r\n    惟其並未依該方案規定之程序清除，仍應視為一般事業廢棄\r\n    物；況依警、卷所附之查獲照片顯示，甲○○所載運之物，\r\n    除剩餘泥、土、砂、石、磚、混凝土塊外，尚夾雜之塑膠類\r\n    、木板、棉被等廢棄物，並未分類處理，自屬一般建築事業\r\n    廢棄物無訛。依上開說明，應受廢棄物清理法規範。\r\n五、按廢棄物清理法第46條第1 項第3 款所稱「未經主管機關許\r\n    可，提供土地堆置廢棄物者」，依其文義以觀，固係以提供\r\n    土地者為處罰對象，然該條款所欲規範者應在於未經主管機\r\n    關許可，提供土地堆置廢棄物之行為，而非側重於土地為何\r\n    人所有、是否有權使用，亦不問提供土地係供自己或他人堆\r\n    置廢棄物。是凡以自己所有之土地，或有權使用（如借用、\r\n    租用等）、無權占用之他人土地，以供自己或他人堆置廢棄\r\n    物之行為，均有上開條款之適用，非謂該條款僅規定處罰提\r\n    供自己之土地供他人堆置廢棄物而言，否則任意提供非屬自\r\n    己或無權使用之土地供自己或他人堆置廢棄物，造成污染，\r\n    卻無法處罰，顯失衡平，當非該法為改善環境衛生，維護國\r\n    民健康之立法目的。核被告未經許可，提供土地供人堆置廢\r\n    棄物，係犯廢棄物清理法第46條第1 項第3 款未經主管機關\r\n    許可，提供土地堆置廢棄物罪。檢察官認被告係犯廢棄物清\r\n    理法第46條第1 項第4 款之未領有廢棄物清除許可文件，從\r\n    事廢棄物清除罪，尚有未洽，惟起訴在該土地傾倒廢棄物之\r\n    社會基本事實同一，爰變更檢察官起訴法條，附此敘明。\r\n六、原審未予詳察，而為被告無罪之諭知，自有不當。檢察官提\r\n    起上訴，指摘原判決為被告無罪之諭知係不當，為有理由，\r\n    應由本院將原判決撤銷改判。爰審酌被告提供土地堆置廢棄\r\n    物，嚴重影響國土環境，且犯後猶飾詞圖卸刑責，惟念堆置\r\n    廢棄物數量不多且案發後已清理完畢及犯罪之目的、手段、\r\n    智識程度等一切情狀，量處被告有期徒刑1 年2 月。又被告\r\n    所犯上開之罪，其犯罪時間在96年4 月24日以前，是依中華\r\n    民國九十六年罪犯減刑條例第2 條第1 項第2 款之規定，應\r\n    減其宣告刑二分之一，即為有期徒刑7 月。\r\n七、被告經合法傳喚，無正當理由不到庭，不待其陳述逕行判決\r\n    。\r\n據上論斷，應依刑事訴訟法第369 條、第364 條、第371 條、第\r\n300 條、第299 條，廢棄物清理法第46條第1 項第3 款，中華民\r\n國九十六年罪犯減刑條例第2 條第1 項第2 款、第7 條，判決如\r\n主文。\r\n本案經檢察官彭南雄到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　10　　月　　31　　日\r\n                  刑事第三庭    審判長法  官   周賢銳\r\n                                      法  官   黃憲文\r\n                                      法  官   施柏宏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　10　　月　　31　　日\r\n　　　　　　　　　　　　　　　　　　　書記官   許信宗\r\n附錄本判決論罪科刑法條\r\n廢棄物清理法第46條第1 項：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}