{
  "JID": "TCHM,106,上訴,1277,20171116,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "1277",
  "JDATE": "20171116",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 106年度上訴字第1277號\r\n上　訴　人\r\n即　被　告　賴鴻明\r\n上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣苗栗地\r\n方法院106年度訴字第74號中華民國106年6月7日第一審判決（起\r\n訴案號：臺灣苗栗地方法院檢察署105年度偵字第4499號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決關於賴鴻明部分撤銷。\r\n賴鴻明公訴不受理。\r\n    理  由\r\n一、公訴意旨略以：被告賴鴻明與鄒文宗、謝宥陞3人均明知從\r\n    事廢棄物清除、處理業務者，應向主管機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，其等均未領有上揭許可文件，竟共同基於違法清除\r\n    、處理廢棄物之犯意聯絡，由鄒文宗於105年5月16日聯絡賴\r\n    鴻明，約定於105年5月16日晚上11時許，由賴鴻明駕駛車牌\r\n    號碼0000-00號自用小客車引導鄒文宗駕駛之車牌號碼000-0\r\n    0號營業貨運曳引車附掛車牌號碼00-00號營業半拖車及謝宥\r\n    陞駕駛之車牌號碼00-000號營業貨運曳引車上各自載運未經\r\n    許可處理之營建廢棄物，以回填賴鴻明位於苗栗縣苑裡鎮苑\r\n    裡坑水柳波小段22、23、24、25-1、25-3、25-4、231-3、2\r\n    32-1、232-2、232-4、232-5、232-6、237-1、237-2、237-\r\n    3、237-4、237-7地號土地（下稱賴鴻明所有土地）為代價\r\n    ，於17日凌晨1時20分許，三人各自駕駛前開車輛，行駛至\r\n    苗栗縣○○鎮○○里0鄰00號賴鴻明住家附近之苗栗縣苑裡\r\n    鎮水波里121線12公里附近空地（下稱廢棄物傾倒現場3）及\r\n    邊坡（下稱廢棄物傾倒現場2），由賴鴻明指示鄒文宗、謝\r\n    宥陞傾倒內含土石、水泥塊、磚塊、廢塑膠、木材及水管等\r\n    物之營建廢棄物於該處，謝宥陞因心急傾倒車載廢棄物，明\r\n    知苗栗縣苑裡鎮水波里121線係供公眾往來之道路，竟任意\r\n    自行傾倒營建廢棄物於苗栗縣苑裡鎮水波里121線12公里處\r\n    附近道路（下稱廢棄物傾倒現場1），致生往來交通之危險\r\n    ，嗣於105年5月17日，經警據民眾報案到場，始循線查悉上\r\n    情。因認被告賴鴻明涉犯修正前廢棄物清理法第46條第4款\r\n    未依修正前廢棄物清理法第41條第1項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物清除、處理、貯存罪嫌等語。\r\n二、按被告死亡者，應諭知不受理之判決；不受理之判決，得不\r\n    經言詞辯論為之，刑事訴訟法第303條第5款、第307條分別\r\n    定有明文。又第二審之審判除本章有特別規定外，準用第一\r\n    審審判之規定，同法第364條亦有明定。\r\n三、經查：上訴人即被告賴鴻明因違反廢棄物清理法等案件，不\r\n    服原審判決，上訴本院審理中，然已於106年9月13日死亡，\r\n    有其個人基本資料查詢結果在卷可稽（見本院卷第57頁）。\r\n    依上開法律規定，自應由本院將原判決關於賴鴻明部分撤銷\r\n    ，並不經言詞辯論，逕為諭知公訴不受理之判決。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第303\r\n條第5款、第307條，判決如主文。\r\n中    華    民    國   106    年    11    月    16    日\r\n            刑事第七庭  審判長法  官  梁堯銘\r\n                              法  官  王鏗普\r\n                              法  官  陳淑芳\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本），「切勿逕送上級法院」。\r\n                              書記官  陳文明\r\n中    華    民    國   106    年    11    月    17    日"
}