{
  "JID": "TCHM,106,上訴,1386,20171101,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "1386",
  "JDATE": "20171101",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 106年度上訴字第1386號\r\n上　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　楊程翔\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣彰化地方法\r\n院106年度訴字第703號中華民國106年7月26日第一審判決（起訴\r\n案號：臺灣彰化地方法院檢察署105年度偵字第9166號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    犯罪事實\r\n一、楊程翔明知從事廢棄物清除業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除機構許可文件後，始得受託從事清除廢棄物之業務，未\r\n    經許可者，不得從事廢棄物清除業務。竟基於未領有廢棄物\r\n    清除許可文件，非法從事廢棄物清除之犯意，分別為如下犯\r\n    行：於民國105 年5 月下旬某日，由某不知情之真實姓名\r\n    年籍不詳綽號「阿榮」成年男子以無線電話聯絡有廢棄物可\r\n    載運，即駕駛車牌號碼000-00號曳引車（子車00-00 號）至\r\n    國道2 號高速公路鶯歌交流道附近，以每車新臺幣（下同）\r\n    1 萬8,000 元之酬勞，自某不詳車輛上轉載1 車未經分類夾\r\n    雜廢土、廢塑膠、布條等之一般事業廢棄物，至彰化縣○○\r\n    鎮○道○號與和美交流道附近由國道高速公路中區工程處大\r\n    甲工務段管領之土地（座標：N24.14818.E120.51946）傾倒\r\n    。又於同年6 月下旬某日，由前開綽號「阿榮」之男子以\r\n    無線電話聯絡，即駕駛前開車輛至前址，以同一方法、酬勞\r\n    載運1 車未經分類夾雜廢土、廢塑膠、布條等之一般事業廢\r\n    棄物至財政部國有財產署中區分署彰化辦事處管領之彰化縣\r\n    ○○鎮○○段0 ○00號地號國有土地傾倒。又於同年7 月\r\n    24日凌晨4 時許，由前開綽號「阿榮」之男子以無線電話聯\r\n    絡，即駕駛前開車輛至前址，以同一方法、酬勞載運1 車未\r\n    經分類夾雜廢土、廢塑膠、布條等之一般事業廢棄物至前開\r\n    財政部國有財產署中區分署彰化辦事處管領之國有土地傾倒\r\n    。嗣經財政部國有財產署中區分署彰化辦事處發覺前開國有\r\n    土地遭人傾倒廢棄物報警後經警調閱沿路監視器錄影畫面而\r\n    循線查獲。\r\n二、案經財政部國有財產署中區分署、交通部臺灣區國道高速公\r\n    路局中區工程處訴由彰化縣警察局和美分局報告臺灣彰化地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本件原審係進行簡式審判程序，故依刑事訴訟法第273條之\r\n    2規定「簡式審判程序之證據調查，不受第159條第1項、第\r\n    161條之2、第161條之3、第163條之1及第164條至第170條規\r\n    定之限制。」。而被告於本院經合法傳喚又未到庭，亦未另\r\n    具狀對原判決使用之證據有所指摘，合先敘明。\r\n二、上揭犯罪事實業據被告楊程翔（以下簡稱被告）於警詢、偵\r\n    查及原審時均供承不諱，核與證人楊采凌、王鍾齊於警詢中\r\n    之證述主要情節相符，並有彰化縣○○○○○○○○○○○\r\n    ○○○道0號和美交流道防汛路遭棄置廢棄物施工前、後、\r\n    最終處理照片、彰化縣環境保護局105年6月20日之函及所附\r\n    現場勘查照片、彰化縣和美鎮2-12地號土地建物查詢資料、\r\n    地籍圖查詢資料、彰化縣和美鎮2-12地號土地清除前、中、\r\n    後照片，彰化縣警察局和美分局塗厝派出所偵辦廢棄物清理\r\n    法相關照片、車輛比對照片、車輛詳細資料報表、交通部台\r\n    灣區國道高速公路局委遠通電收股份有限公司車輛通行明細\r\n    在卷可稽，足證被告出於任意性之自白與事實相符，從而\r\n    本件事證明確，被告犯行已堪認定。\r\n三、被告行為後，廢棄物清理法第46條業於106年1月18修正公布\r\n    ，並於同年月20日施行，修正前條文為：「有下列情刑之一\r\n    者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元\r\n    以下罰金：…四、未依第四十一條第一項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n    五、…」；修正後之內容：「有下列情刑之一者，處一年以\r\n    上五年以下有期徒刑，得併科新臺幣一千五百萬元以下罰金\r\n    ：…四、未依第四十一條第一項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物。五、…」\r\n    ，其修正後得併科罰金金額部分較修正前為高，經比較新舊\r\n    法後，自以修正前廢棄物清理法第46條規定較有利於被告。\r\n四、按所謂廢棄物之「清除」、「處理」，依「事業廢棄物貯存\r\n    清除處理方法及設施標準」第二條第二款、第三款規定：「\r\n    清除：指事業廢棄物之收集、運輸行為」，「處理：指下列\r\n    行為：（一）中間處理：指事業廢棄物在最終處置或再利用\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或穩定之行為。（二）最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。（三）再利用：\r\n    指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n    、材料、燃料、填土或其他經中央目的事業主管機關認定之\r\n    用途行為，並應符合其規定者。」。亦即「清除」與「處理\r\n    」定義不同，且所稱「處理」，係指「中間處理」、「最終\r\n    處置」及「再利用」等三種態樣而言（最高法院94年度台上\r\n    字第5279號判決意旨可資參照）。本案被告上開各次載運廢\r\n    棄物後，分別至上開地點任意傾倒，是核被告所為，均係犯\r\n    廢棄物清理法第46條第4 款未領有廢棄物清除許可文件，從\r\n    事廢棄物清除罪。被告前因違反廢棄物清理法案件，經臺灣\r\n    高等法院臺南分院以90年度上訴字第456 號判決判處有期徒\r\n    刑2 年，經最高法院92年度台上字第5420號判決上訴駁回確\r\n    定，又因偽造文書案件，經臺灣臺中地方法院以98年度沙簡\r\n    字第678 號判決判處有期徒刑3 月確定，上開二案經接續執\r\n    行，於101 年4 月3 日縮短刑期假釋出監並付保護管束，於\r\n    101 年11月19日保護管束期滿假釋未經撤銷視為執行完畢之\r\n    情，有臺灣高等法院被告前案紀錄表在卷可稽，其於受上開\r\n    有期徒刑執行完畢後5 年以內故意再犯本件有期徒刑以上之\r\n    罪，均為累犯，各應依刑法第47條第1 項之規定加重其刑。\r\n五、原審以被告罪証明確，適用修正前廢棄物清理法第46條第4\r\n    款前段，刑法第2條第1項前段、第2項、第11條前段、第47\r\n    條第1項、第51條第5款、第38條之1第1項、第3項，上開之\r\n    規定，並審酌審酌被告前已有違反廢棄物清理法前科，竟仍\r\n    不知悔改，再度非法清除廢棄物，有害土地利用且對環境衛\r\n    生造成極大危害，所為實屬不該，惟被告犯後坦承犯行，復\r\n    兼衡渠等犯罪之動機、目的、手段、所生危害、國中肄業之\r\n    教育程度、勉持之家庭經濟狀況等一切情狀，分別各量處被\r\n    告有期徒刑壹年肆月，並敘明：本件被告於事實欄一、\r\n    部分行為後，刑法關於沒收之規定業已修正，於105年7月1\r\n    日施行，又按沒收、非拘束人身自由之保安處分適用裁判時\r\n    之法律，刑法第2條第2項定有明文，是本件自應直接適用裁\r\n    判時之沒收相關規定。被告供稱上開3次載運廢棄物所得報\r\n    酬各為1萬8,000元等語，此為被告本案犯罪所得，應依刑法\r\n    第38條之1第1項、第3項規定宣告沒收如主文所示，於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額。其認事用\r\n    法及沒收之宣告，核無違誤，量刑亦屬妥適。檢察官雖據告\r\n    訴人交通部臺灣區國道高速公路局中區工程處以刑事聲請檢\r\n    察官上訴狀表示：本件被告多次違反廢棄物清理法，不知悔\r\n    改，其行為對於環境衛生造成重大危害，且被告至今仍未與\r\n    告訴人達成和解，可見其犯後態度不佳，然原審僅判處被告\r\n    上開刑度，容有輕縱。是原審判決所定刑度是否已詳加審酌\r\n    被告之手段、犯罪所生之危害或損害及其犯罪後之態度等情\r\n    狀，尚有研究餘地等語。惟查如上所示原審量刑顯已注意適\r\n    用刑法第57條之規定，本於被告之責任為基礎，就量刑刑度\r\n    詳為審酌並敘明理由，在法定刑度內，酌量科刑，無偏執一\r\n    端，致顯失公允情形，上訴意旨仍執陳詞，指摘原判決不當\r\n    ，經核非有理由，應予駁回。\r\n六、被告經合法傳喚，無正當之理由不到庭，爰不待其陳述，由\r\n    檢察官一造辯論逕行判決。\r\n據上論斷，應依刑事訴訟法第371條、第368條，判決如主文。\r\n本案經檢察官李月治到庭執行職務。\r\n中    華    民    國   106    年    11    月    1     日\r\n            刑事第四庭     審判長法  官  黃  仁  松\r\n                                 法  官  林  宜  民\r\n                                 法  官  林  榮  龍\r\n以上正本證明與原本無異。  \r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                                 書記官  吳  伊  婷\r\n中    華    民    國   106    年    11    月    1     日\r\n\r\n附錄本案判決論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}