{
  "JID": "TPSM,106,台上,4092,20181129,1",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "4092",
  "JDATE": "20181129",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第4092號\r\n上　訴　人　李瑞國\r\n選任辯護人　呂秋律師\r\n上　訴　人　謝英銘\r\n選任辯護人　羅閎逸（原名羅豐胤）律師\r\n　　　　　　廖學能律師\r\n上　訴　人　鄭康華\r\n選任辯護人　陳鴻謀律師　\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺中\r\n分院中華民國106 年4 月11日第二審判決（105 年度原上訴字第\r\n4 號，起訴案號：臺灣臺中地方檢察署102 年度偵字第11926 、\r\n24926 號、103 年度偵字第14661 號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決違背\r\n法令為理由，不得為之。是提起第三審上訴，應以原判決違背法\r\n令為理由，係屬法定要件。如果上訴理由書狀並非依據卷內訴訟\r\n資料，具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決綜合全案證據資料，本於事實審法院採證認事之職權\r\n，認定上訴人李瑞國、謝英銘及鄭康華有其犯罪事實欄所載未依\r\n廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許可文件\r\n，而以設立金銅山科技業有限公司（下稱金銅山公司）取得再利\r\n用機構資格之方式，從事冶煉非可再利用銅廢棄物之清除、處理\r\n犯行，因而撤銷第一審關於上訴人3 人部分科刑之判決，改判仍\r\n論上訴人3 人以共同犯廢棄物清理法第46條第4 款之非法清理廢\r\n棄物罪，各量處李瑞國、謝英銘有期徒刑1 年6 月，以及量處鄭\r\n康華有期徒刑1 年4 月，已詳述其所憑證據及認定之理由；對於\r\n上訴人3 人所辯何以均不足以採信，亦在理由內詳加指駁及說明\r\n。核其所為之論斷，俱有卷內資料可資覆按，從形式上觀察，原\r\n判決關於此部分並無足以影響其判決結果之違法情形存在。\r\n李瑞國上訴意旨略以：、依廢棄物清理法第2 條第1 項所規定\r\n之意旨，倘物品具有市場經濟價值者，即非屬該法所稱之廢棄物\r\n，本件金銅山公司所加工之含銅原物料，其內既含有銅之成分，\r\n即具有市場經濟價值，並非屬廢棄物清理法所稱之廢棄物；乃原\r\n判決並未說明金銅山公司所加工之含銅原物料，何以係屬廢棄物\r\n清理法所稱廢棄物之理由，遽認伊有本件非法清理廢棄物之犯行\r\n，尚有未洽。、證人吳聲燿於第一審審理時所為之相關證詞，\r\n除係屬其個人推測之詞外，並有前後矛盾之情形，故其所為之證\r\n詞並不可信。又金銅山公司所加工原物料之含銅量並非平均分布\r\n，國立臺北科技大學化工系（下稱北科大化工系）之送驗物品含\r\n銅比率檢驗單，並不能證明金銅山公司所加工之原物料其含銅量\r\n有低於40% 之情形；乃原審並未查明實情，僅憑吳聲燿個人推測\r\n之詞及北科大化工系前揭含銅比率檢驗單，遽認金銅山公司所加\r\n工原物料之含銅量均低於40% ，並依據上情為不利於伊之認定，\r\n殊有可議。、依證人林永祥於第一審審理時證稱：「……每個\r\n人都需要鋅粉，不應該稱為集塵灰，它就是鋅粉」等語以觀，足\r\n見林永祥贈與伊之物品係鋅粉，並非集塵灰，而金銅山公司並無\r\n處理鋅粉之設備，伊即無可能有違反廢棄物清理法之犯行；乃原\r\n判決竟認伊向毅勳凡而工業股份有限公司（下稱毅勳公司）所取\r\n得之集塵灰（即含微量銅之鋅粉），不論係加入熔煉爐與銅廢料\r\n一起熔煉，或係加入銅水使銅錠較具光澤，均無礙於伊有非法清\r\n理廢棄物犯行之認定，殊有欠當。、依證人李國川於偵查中所\r\n為之證詞以觀，足見其送至金銅山公司加工之銅廢料含銅量均為\r\n8%以上，有一定之經濟價值而非屬廢棄物，原判決遽認該等銅廢\r\n料係屬廢棄物，殊有欠當。又依證人吳聲燿於第一審審理時所為\r\n之證詞以觀，臺中市政府環境保護局稽查人員於民國102 年4 月\r\n24日前往金銅山公司稽查時，置於現場之57大袋及9 小袋銅製成\r\n物，除不能證明係金銅山公司所使用之原物料外，且稽查人員僅\r\n就其中2 小袋之內容物為採樣，該採樣結果之證明力亦有疑問。\r\n況前揭2 個採樣品其中之1 個，其含銅比例為58% ，顯符合經濟\r\n部事業廢棄物再利用管理辦法附表編號八所示，即含銅量須在40\r\n% 以上之規定；乃原審就上情未詳加斟酌調查釐清，遽採該採樣\r\n結果為不利於伊之認定，殊有可議。、證人吳聲燿於第一審審\r\n理時所為證言之內容並非明確，不足以證明金銅山公司內所貯存\r\n而未清理廢棄物之數量甚多，但所製成之銅錠產量卻僅有微量等\r\n之事實；原判決率採吳聲燿於第一審審理時所為之證詞，遽為不\r\n利於伊之認定，亦有未洽。又依北科大化工系檢驗結果傳真紙所\r\n記載之內容，參照鄭康華於原審審理時所為之證詞以觀，足見北\r\n科大化工系所檢驗之送驗物品，並非即係金銅山公司所冶煉之原\r\n物料；原判決率採北科大化工系檢驗結果傳真紙，遽為不利於伊\r\n之認定，亦有可議。另依鄭康華及證人宗國弘於偵查中所為之證\r\n詞以觀，足見臺中市政府環境保護局在金銅山公司所採樣之物，\r\n是否即係金銅山公司用以冶煉之原物料，尚非全無疑義；乃原審\r\n未將上述疑點查明釐清，遽為不利於伊之認定，殊有欠當。、\r\n依證人林永祥於原審審理時所為之證詞，以及經濟部工業局相關\r\n覆函之內容以觀，足見所謂之「爐渣」並非即屬不得再利用之廢\r\n棄物。又原判決附表一所列之各該內容，除不足以證明金銅山公\r\n司有為該附表一所示之交易外，亦無從證明該交易內容有違反廢\r\n棄物清理法第46條第4 款規定之情形；乃原判決就同上附表內「\r\n金銅山公司（犯罪）所得」欄內所載部分，未逐筆說明何以應予\r\n宣告沒收之理由，遽將如原判決附表二所載金銅山公司未扣案之\r\n犯罪所得新臺幣（下同）620 萬1,278 元予以宣告沒收，殊有可\r\n議云云。\r\n謝英銘上訴意旨略以：依鄭康華、李瑞國於原審審理時所為之相\r\n關證詞，足見伊雖係金銅山公司之主要出資者，但伊並未參與金\r\n銅山公司相關原物料之進出及加工，金銅山公司之營運及相關技\r\n術，實際上均係由李瑞國指示鄭康華處理。又金銅山公司係採行\r\n加工之經營模式，而之所以採行加工之經營模式，係因伊對於銅\r\n錠生產的技術及流程不熟所致。另金銅山公司之廢銅原物料均係\r\n由業者所提供，原則上亦係由業者自行負責將原物料送驗是否可\r\n以加工，若原物料經檢驗後未達可以加工之品質，即不會進入金\r\n銅山公司之加工製程中。再伊之所以會出錢投資金銅山公司，係\r\n因伊先前已借錢給李瑞國，作為銓虹工業有限公司（下稱銓虹公\r\n司）之週轉資金，惟銓虹公司因有環保公安問題而結束營業，為\r\n了延續銓虹公司之生產與訂單，經伊與李瑞國、李國川討論後，\r\n決定另外成立金銅山公司，並以單純加工的生產方式為業者提供\r\n服務。此外李瑞國是否在生產過程中加入鋅粉（即集塵灰），伊\r\n確實不知情且未參與，伊與李瑞國、鄭康華就本件犯行並無犯意\r\n聯絡及行為分擔。乃原判決不採鄭康華、李瑞國於原審審理時所\r\n為有利於伊之相關證詞，亦未詳查實情，遽認伊有與鄭康華、李\r\n瑞國共同為本件違反廢棄物清理法之犯行，殊有可議云云。\r\n鄭康華上訴意旨略以：依伊及李瑞國於事實審法院審理時所陳述\r\n之相關內容以觀，足見金銅山公司事實上並無廠長職務之編制，\r\n該公司之廠務管理均係由李瑞國負責，而伊於該公司設立時係擔\r\n任技術人員，伊雖有將加工業者送來之原物料送往相關單位檢驗\r\n，但伊僅就含銅量合乎規定之原物料進行代工冶煉，至於含銅量\r\n不合規定之原物料則將之退還，伊實際上並未參與如原判決事實\r\n欄所載非法清理廢棄物之犯行；乃原審未查明實情，遽認伊與李\r\n瑞國及謝英銘就本件犯行彼此間互有犯意聯絡及行為分擔，而論\r\n以非法清理廢棄物罪之共同正犯，殊有欠當云云。\r\n惟查：、證據之取捨及事實之認定，均為事實審法院之職權，\r\n倘其採證認事並未違背證據法則，自不得任意指為違法而執為適\r\n法之第三審上訴理由。原判決認定上訴人3 人有其犯罪事實欄所\r\n載共同犯廢棄物清理法第46條第4 款之非法清理廢棄物犯行，已\r\n於其理由內說明、按廢棄物清理法雖就廢棄物設有准許再利用\r\n之規定，但亦同時訂定種種規範限制（見廢棄物清理法第12條第\r\n1 項、第39條第1 項、第2 項），非可任意處置。從而若有違反\r\n廢棄物再利用相關規定者，仍應成立廢棄物清理法第46條第4 款\r\n之「未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n內容貯存、清除、處理廢棄物」罪。是廢棄物之清除、處理須具\r\n一定之設備及專業能力，始能使土地、水源等免於重金屬污染，\r\n而危害國人身體健康及生態環境，自不得僅以該事業廢棄物內尚\r\n有殘留之經濟價值，即以再利用機構之名而行廢棄物清除、處理\r\n之實。本案金銅山公司係從事以銅廢料煉製成銅錠之煉銅業，目\r\n的事業主管機關訂有「經濟部事業廢棄物再利用管理辦法」，於\r\n本案事實發生時（即自100 年9 月間起至102 年4 月24日）其第\r\n3 條第2 項規定：「事業廢棄物之性質安定或再利用技術成熟者\r\n，事業及再利用機構得逕依附表所列之種類及管理方式進行再利\r\n用。」而上述附表之第8 項所定「廢單一金屬料（銅、鋅、鋁、\r\n錫）」，明定其再利用之事業廢棄物來源，其特性必須符合、\r\n不含汞成分。、具金屬性質（如金屬、合金或電鍍金屬）。\r\n、不包含粉末、污泥、灰渣或有害廢液。、不包含電線電纜剝\r\n皮後產出之廢裸銅線其截面積大於22平方公釐者。、該單一金\r\n屬含量在40% 以上之規定。、依證人吳聲燿、李國川分別於偵\r\n查中及第一審審理時所為之證詞，以及卷附警方在金銅山公司辦\r\n公室所扣得之北科大化工系傳真予銓虹公司送驗物品之含銅比率\r\n檢驗單共24紙所記載之內容，暨鄭康華、謝英銘分別於警詢及偵\r\n查中相關供述情節以觀，堪認李瑞國、李國川及劉春寶委託金銅\r\n山公司代工之銅廢料或含銅廢棄物，其銅含量在40% 以下者之比\r\n例甚高，與「經濟部事業廢棄物再利用管理辦法」所規定再利用\r\n之事業廢棄物，須其單一金屬含量在40% 以上之特性不符。、\r\n依證人即廣驛工業有限公司（下稱廣驛公司）負責人劉世清及總\r\n經理劉振雄分別於偵查及第一審審理時所為之證詞，以及李瑞國\r\n、謝英銘分別於警詢及第一審審理時所供述之情節，暨扣案金銅\r\n山公司之加工明細表及相關帳冊單據等證據資料，堪認李瑞國、\r\n李國川及劉春寶所購入如原判決附表一所示之含銅廢料、含銅廢\r\n棄物之含銅比例並未達40% 。、依卷附經濟部工業局104 年9\r\n月2 日工永字第00000000000 號函、臺中市政府環境保護局103\r\n年12月10日中市環廢字第0000000000號函、經濟部工業局105 年\r\n5 月3 日工永字第00000000000 號函、行政院環境保護署105 年\r\n5 月26日環署廢字第0000000000號函暨105 年10月26日環署廢字\r\n第0000000000號函所記載之內容，參酌卷附臺中市政府環境保護\r\n局以102 年5 月21日中市環廢字第0000000000號函所檢送採樣自\r\n金銅山公司之廢棄物樣品檢測報告，以及102 年6 月11日中市環\r\n廢字第0000000000號函所記載之內容，暨吳聲燿、紀雅分別於\r\n偵查及第一審審理時所為之證詞，以及鄭康華於警詢時相關供述\r\n情節以觀，堪認行政院環境保護署於102 年4 月24日至金銅山公\r\n司聯合稽查，所採樣之2 件樣品之樣態均係固體粉末態，與再利\r\n用廢棄物廢銅（代碼R-1302）項目（特性須不包含粉末、污泥、\r\n灰渣或有害廢液）不符，且依事業廢棄物毒性特性溶出程序（TC\r\nLP）檢測，樣品1 確已超過有害事業廢棄物認定標準，另經元素\r\n定性分析檢測發現樣品2 重金屬銅半定量值2.8%，未達單一金屬\r\n含量在40% 以上之規定，屬未經公告許可之再利用廢棄物。、\r\n依證人即廣驛公司負責人劉世清及股東劉振雄於警詢、偵查及第\r\n一審審理時所為之證詞，以及卷附廣驛公司事業廢棄物清理計畫\r\n書及製程資料、金銅山公司之代工對帳單等相關證據資料，堪認\r\n廣驛公司販賣予劉春寶之含銅廢棄物，均係廣驛公司回爐再利用\r\n後之第2 次金屬冶煉渣，並非屬經公告許可之再利用廢棄物，該\r\n金屬冶煉渣本應與銅污泥一起交由廢棄物清理業者處理，但廣驛\r\n公司卻將該屬事業廢棄物之金屬冶煉渣賣予劉春寶，由劉春寶將\r\n之交予未取得廢棄物清除、處理許可文件之金銅山公司將之熔煉\r\n製成銅錠而為清除、處理，再由劉春寶將該銅錠販賣予廣驛公司\r\n。、依證人即毅勳公司負責人林永祥及總務林振輝分別於警詢\r\n、偵查及第一審審理時所為之證詞，以及卷附毅勳公司出貨明細\r\n影本、金銅山公司之代工對帳單等相關證據資料，堪認李瑞國確\r\n有向毅勳公司購買該公司因製程產出之「爐渣」、「邊腳料」等\r\n一般事業廢棄物，李瑞國並將之交予未取得廢棄物清除、處理許\r\n可文件之金銅山公司，由金銅山公司將之熔煉製成銅錠而為清除\r\n、處理該等事業廢棄物。、依證人即毅勳公司負責人林永祥於\r\n第一審審理時所為之證詞，以及鄭康華、李瑞國分別於偵查中及\r\n第一審審理時所供述之情節，足認李瑞國向毅勳公司無償取得之\r\n「集塵灰」（即含微量銅之鋅粉）係屬事業廢棄物，並非金銅山\r\n公司所得再利用之物，上訴人等擅自將「集塵灰」作為金銅山公\r\n司煉銅時之添加物，所為自應構成未取得廢棄物清除、處理許可\r\n文件而為事業廢棄物處理之犯行。、上訴人3 人於原審審理時\r\n雖辯稱：金銅山公司遭查緝之原料堆置區有9 包，惟行政院環境\r\n保護署人員僅就其中之2 包為採樣，則其餘7 包是否確屬得加工\r\n生產之R-1302原料，即非全無疑義。又本案遭查獲之原料係由劉\r\n春寶所提供，其中經檢驗含銅量未達40% 者，係暫置於原料堆置\r\n區待劉春寶領回，金銅山公司並未冶煉該檢驗不合格之原料云云\r\n。但依吳聲燿於第一審審理時所為之證詞，以及謝英銘於警詢時\r\n所為之供述，堪認上訴人3 人上開辯解顯與吳聲燿及謝英銘所為\r\n之供證情節不符，自不足採信。、上訴人3 人於原審審理時雖\r\n辯稱：李瑞國係向毅勳公司購買「銅渣」、「邊腳料」及「銅砂\r\n」，並未購買「廢爐渣」（即含銅量在40% 以下之爐渣）交金銅\r\n山公司冶煉云云。但依證人林永祥、林振輝於偵查中所為之證詞\r\n，以及卷附李瑞國向毅勳公司購買「廢爐渣」之出貨統計表所記\r\n載之內容，堪認李瑞國確有向毅勳公司購入「廢爐渣」交由金銅\r\n山公司加工冶煉，而為事業廢棄物之清除、處理行為，上訴人3\r\n人上開辯解均不足採信。、依上訴人3 人分別於偵查中及第一\r\n審審理時所為之供述，以及證人李國川、紀雅、宗國弘、蔡易\r\n朋、蔡聰秀、黃國書、楊仁瑋及柯政男於偵查中所為之證詞，暨\r\n扣案之金銅山公司之代工對帳單等相關證據資料，堪認謝英銘不\r\n僅擁有金銅山公司70% 之股份，且係金銅山公司之實際負責人，\r\n其除負責及管理公司財務外，對於金銅山公司從事再利用廢銅之\r\n特性及進料方式，以及金銅山公司是否取得相關操作許可，暨金\r\n銅山公司是否為廢棄物之申報等關涉本案事項，均知之甚詳。又\r\n鄭康華則係金銅山公司廠長，擔任管理該公司工廠之員工及機械\r\n之職務，及負責指示金銅山公司員工從事煉銅之相關事宜，並與\r\n載運含銅廢料至金銅山公司之司機接洽，暨將廠內員工加工明細\r\n交予會計紀雅。另李瑞國擁有金銅山公司20% 之股份，同時亦\r\n為進料加工業者，而金銅山公司之決策均係由其與鄭康華討論後\r\n，報告謝英銘而做成決定。綜上各情，另參酌證人劉振雄、劉世\r\n清、林永祥於警詢、偵訊及第一審審理時，均未曾證述金銅山公\r\n司有因「金屬冶煉爐渣」檢驗不合格而予退貨之情形，且亦無證\r\n據足資證明上訴人3 人曾將「金屬冶煉爐渣」送驗等情以觀，堪\r\n認上訴人3 人對於金銅山公司之業務內容、製程及運作，除充分\r\n瞭解及相互分工外，並對於金銅山公司執行業務所須遵循之相關\r\n法規，以及金銅山公司所得處理事業廢棄物來源之種類及特性，\r\n亦均知之甚詳，其等就本件犯行彼此間互有犯意聯絡及行為分擔\r\n，均為共同正犯等情綦詳（見原判決第9 頁第13行至第62頁第8\r\n行）；核其論斷於法尚屬無違。上訴人3 人上訴意旨置原判決前\r\n揭明確之論斷於不顧，徒憑己見，漫謂原判決所引用之證據，俱\r\n不足以證明其等有如其犯罪事實欄所載之犯行云云，而據以指摘\r\n原判決採證認事不當，依上述說明，並非合法之第三審上訴理由\r\n。、證人陳述與其親身體驗事實具有不可分離或相關聯之事項\r\n，並非屬傳聞證言，此與證人單純個人意見或推測之詞，而無證\r\n據能力者有別。原判決引用證人吳聲燿於第一審審理時所為之相\r\n關證詞（見原判決第12頁第5 至14行、第14頁倒數第9 行至第15\r\n頁第16行、第15頁倒數第8 至9 行、第19頁第5 至11行、第28頁\r\n倒數第12行至第29頁第10行、第30頁倒數第2 至7 行、第32頁第\r\n5 至10行），依其所述內容，顯屬吳聲燿親身見聞及與其體驗事\r\n實具有不可分離或相關聯之事項，並非其單純個人意見或推測之\r\n詞，尚非不得作為證據。李瑞國上訴意旨指摘吳聲燿所為之證言\r\n係屬其個人推測之詞，認為不得作為認定李瑞國有本件犯行之證\r\n據，而據以指摘原判決引用該證據作為不利於李瑞國之認定為不\r\n當云云，依上述說明，係屬誤解，亦非適法之第三審上訴理由。\r\n、刑事被告之上訴，以受有不利益之裁判，為求自己利益起見\r\n請求救濟者，方得為之，若原判決並非對其不利益，自不得對之\r\n提起上訴。原判決於其理由內說明本案之犯罪所得係由金銅山公\r\n司取得，並無證據足資證明李瑞國等人因本案犯罪而有所得，自\r\n應對金銅山公司諭知沒收或追徵犯罪所得之利益（見原判決第74\r\n頁第6 至11行），並於其附表二諭知「金銅山科技股份有限公司\r\n未扣案之犯罪所得新臺幣620 萬1,278 元沒收，於全部或一部不\r\n能沒收或不宜執行沒收時，追徵其價額」。即原判決並未對李瑞\r\n國為沒收之諭知，則該部分係屬有利於李瑞國之判決（即該部分\r\n於李瑞國並無不利益），依上述說明，李瑞國自不得對該部分表\r\n示不服而提起上訴。李瑞國上訴意旨指摘原判決就其附表一內「\r\n金銅山公司（犯罪）所得」欄內所載部分，未逐筆說明何以應予\r\n宣告沒收之理由，遽將其附表二所載金銅山公司尚未扣案之犯罪\r\n所得620 萬1,278 元予以宣告沒收或追徵為不當云云，依前揭說\r\n明，同非合法之第三審上訴理由。至上訴人3 人其餘上訴意旨，\r\n均非依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適\r\n用不當，徒就原審採證認事職權之適法行使，以及原判決已明確\r\n論斷說明之事項，暨其他不影響於判決結果之枝節性問題，漫事\r\n爭論，顯與法律規定得為第三審上訴理由之違法情形不相適合，\r\n揆之首揭說明，其等上訴均為違背法律上之程式，應併予駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   107    年    11    月    29    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  李  錦  樑  \r\n                                法官  林  靜  芬  \r\n                                法官  林  海  祥  \r\n                                法官  張  祺  祥  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    12    月    5     日"
}