{
  "JID": "ULDM,94,訴緝,29,20060127,1",
  "JYEAR": "94",
  "JCASE": "訴緝",
  "JNO": "29",
  "JDATE": "20060127",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事協商判決　　　　　94年度訴緝字第29號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　　　　　（現羈押於臺灣雲林看守所）\r\n指定辯護人　乙○○　律師\r\n上列被告因違反廢棄物清理法案件，檢察官提起公訴（94年度偵\r\n字第2 號）後，聲請改依協商程序而為判決，本院合議庭裁定由\r\n受命法官獨任進行認罪協商程序，茲判決如下：\r\n    主      文\r\n甲○○共同未依廢棄物清理法第二十條規定領有廢棄物清除、處\r\n理許可證或核備文件，從事廢棄物清除、處理，累犯，處有期徒\r\n刑壹年捌月；又共同連續未依廢棄物清理法第二十條規定領有廢\r\n棄物清除、處理許可證或核備文件，從事廢棄物清除、處理，累\r\n犯，處有期徒刑壹年捌月。應執行有期徒刑貳年。\r\n    事實及理由\r\n一、本件除檢察官起訴書犯罪事實欄第1 行末接「前於民國87\r\n    年1 月22日因妨害公眾飲水案件，經法院判處有期徒1 年確\r\n    定；又因業務過失致死案件，經法院判處有期徒刑6 月確定\r\n    ；2 案接續執行，於88年6 月23日假釋，於88年10月11日假\r\n    釋期滿而執行完畢，竟仍不知悔改，」，及第10行「事廢棄\r\n    物之」下補充「清除、」；第12行「又」下補充「明知未向\r\n    廢棄物清除、處理之主管機關申請核發廢棄物清除、處理之\r\n    許可證前，不得從事廢棄物之清除、處理，竟另行起意，與\r\n    何光鴻、許捷銘基於概括犯意聯絡，先」，暨犯罪事實欄\r\n    有關「基於同一犯意，於不詳時間，親自駕駛不詳之車輛，\r\n    駛至臺北縣五股鄉某舊五金回收場，載運重量不詳之一般廢\r\n    塑膠碎片，或透過不詳之人載運重量不詳之塑膠漆」應更正\r\n    為「復於九十年二月初，承前概括犯意，親自駕駛車牌號碼\r\n    KM-769號曳引車，載運重量不詳之廢塑膠碎片及塑膠漆」，\r\n    並刪除犯罪事實欄第2 行「民國」及第8 行「貯存、」外\r\n    ，其餘犯罪事實及證據，均引用起訴書之記載（如附件）。\r\n二、本件經檢察官與被告達成協商合意，且被告已認罪，其合意\r\n    內容如主文所示。經查，上開協商合意並無刑事訴訟法第45\r\n    5 條之4 第1 項所列情形之一，檢察官聲請改依協商程序而\r\n    為判決，本院爰不經言詞辯論，於協商合意範圍內為協商判\r\n    決，合予敘明。\r\n三、依刑事訴訟法第455 條之2 第1 項、第455 條之4 第2 項、\r\n    第455 條之8 、第454 條第2 項，修正前廢棄物清理法第22\r\n    條第2 項第4 款，刑法第11條前段、第2 條第1 項但書、第\r\n    28 條 、第56條、第47條、第51條第5 款，判決如主文。\r\n四、本判決不得上訴。但如認為有刑事訴訟法第455 條之4 第1\r\n    項第1 款、第2 款、第4 款、第6 款、第7 款所定情形之一\r\n    ，或違反同條第2 項規定，而不服本判決，得自收受判決送\r\n    達之日起10日內，向本院提出上訴狀，上訴於第二審法院。\r\n中　　華　　民　　國　　95　　年　　1 　　月　　27　　日\r\n                  刑事第二庭    法  官  柯志民\r\n以上正本證明與原本無異。\r\n                                書記官  魏輝碩\r\n中　　華　　民　　國　　95　　年　　1 　　月　　27　　日\r\n修正前論罪之法條全文：\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第\r\n十八條、第二十條及第二十一條之規定，因而致人於死者，處無\r\n期徒刑或七年以上有期徒刑，得併科五百萬元以下罰金；致重傷\r\n者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；\r\n致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百\r\n萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百\r\n萬元以下罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢\r\n    棄物，致污染環境者。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可證或核備文件內容貯存、清除、處理廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機\r\n    構，清除、處理一般廢棄物者；或明知受託人非法清除、處\r\n    理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛\r\n    偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下\r\n有期徒刑，得併科三百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n因執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該\r\n法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處三年以下有期徒刑、拘役或科或\r\n併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多\r\n額時，得於所得利益二倍之範圍內酌量加重。對於違反本法之行\r\n為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管\r\n機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，\r\n其罰鍰金額達一定數額時，得以罰鍰金額收入之一定比例，提充\r\n檢舉獎金。檢舉及獎勵辦法由中央主管機關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關\r\n規定，績效優良者，應予獎勵，其辦法由中央主管機關定之。"
}