{
  "JID": "TPSM,103,台上,3762,20141030",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "3762",
  "JDATE": "20141030",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第三七六二號\r\n上　訴　人　台灣高等法院台中分院檢察署檢察官\r\n被　　　告　許晱\r\n　　　　　　何俊調\r\n上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院\r\n台中分院中華民國一○三年八月二十七日第二審判決（一○三年\r\n度上訴字第一一七二號，起訴案號：台灣彰化地方法院檢察署一\r\n○二年度偵字第五○三七、六○一一號），提起上訴，本院判決\r\n如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。\r\n二、本件原判決撤銷第一審之科刑判決，改判依想像競合犯關係\r\n    ，從一重論處被告許晱、何俊調共同任意棄置有害事業廢\r\n    棄物各罪刑及均宣告緩刑，已詳敘認定犯罪事實之依據及憑\r\n    以認定之理由。從形式上觀察，原判決並無違背法令之情形\r\n    存在。另按廢棄物清理法第四十六條第二款規定「事業負責\r\n    人或相關人員未依該法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境，處有期徒刑一年以上五年以下有期\r\n    徒刑，得併科新台幣三百萬元以下罰金」之罪，其犯罪主體\r\n    為事業負責人或相關人員；其犯罪行為為未依廢棄物清理法\r\n    規定之方式貯存、清除、處理或再利用廢棄物；其犯罪結果\r\n    為致污染環境。又依廢棄物清理法第二條第四項規定，第一\r\n    項第二款之事業，「係指農工礦廠（場）、營造業、醫療機\r\n    構、公民營廢棄物清除處理機構、事業廢棄物共同清除處理\r\n    機構、學校或機關團體之實驗室及其他經中央主管機關指定\r\n    之事業」。上開第四十六條第二款之犯罪主體，係指該第二\r\n    條第四項所規定事業之負責人或相關人員。如非上開事業之\r\n    負責人或相關人員，縱有未依廢棄物清理法規定之方式貯存\r\n    、清除、處理或再利用廢棄物，致污染環境者，除係與有上\r\n    開身分之人犯之者外，乃是否成立同法第四十六條第四款之\r\n    罪之問題，要難併論上開第四十六條第二款之罪。此乃立法\r\n    者基於有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n    康之目的，課以「事業負責人或其從業人員」清理其廢棄物\r\n    之一定作為義務，不得違反本法就一般廢棄物或事業廢棄物\r\n    之清理所規範之法定作業程序，以免造成環境污染，並善盡\r\n    保護地球之社會良心。本件檢察官起訴並未主張被告等有犯\r\n    廢棄物清理法第四十一條第二款之罪，而依原判決認定之事\r\n    實，被告等二人既非依規定向主管機關申請核發廢棄清除、\r\n    處理許可文件之公民營廢棄物清除處理機構、事業廢棄物共\r\n    同清除處理機構，且違法處理者，非其事業廢棄物，而係違\r\n    法處理「旭光箔膜科技股份有限公司」、「尚喬雷射科技股\r\n    份有限公司」及「冠郝企業股份有限公司」等事業，因生產\r\n    過程所產生之事業廢棄物，是該二人應非廢棄物清理法第二\r\n    條第四項所規定之「農工礦廠（場）、營造業，醫療機構、\r\n    公民營廢棄物清除處理機構、事業廢棄物共同清除處理機構\r\n    、學校或機關團體之實驗室及其他經中央主管機關指定之事\r\n    業」之事業負責人或相關人員，自不成立同法第四十六條第\r\n    二款之罪。原判決未論被告等該項罪名，尚無上訴意旨所指\r\n    不適用法則之違法情形。又緩刑之宣告，以具備刑法第七十\r\n    四條第一項各款所定條件，且可認為以暫不執行刑罰為適當\r\n    之情形為要件，而宣告緩刑與否，屬於法院裁判時得依職權\r\n    自由裁量之事項，不得以原判決是否宣告緩刑或宣告附如何\r\n    條件之緩刑，即指為違背法令。原判決對被告等宣告緩刑，\r\n    理由說明係審酌被告等前均未曾因故意犯罪受有期徒刑以上\r\n    刑之宣告，因一時貪念致犯本罪，且若因此入獄，對渠等家\r\n    庭影響深遠，而二人經本案偵審程序及科刑宣告之教訓，應\r\n    知警惕，信無再犯之虞，因認對渠等所宣告之刑，以暫不執\r\n    行為適當，而併予宣告許晱、何俊調各緩刑五年、四年，\r\n    以啟自新，併依刑法第七十四條第二項第四款、第五款及第\r\n    八款規定，命許晱應向公庫支付新台幣六十萬元之金額，\r\n    並於緩刑期間，被告等應分別依檢察官之指揮向指定之政府\r\n    機關、政府機構、行政法人、社區或其他符合公益目的之機\r\n    構或團體，提供各二百小時、一百二十小時之義務勞務時數\r\n    ，及參加各五場、四場之法治教育場次，同時依刑法第九十\r\n    三條第一項第二款之規定，宣告在緩刑期間均付保護管束，\r\n    俾促使其二人隨時警惕、約束行為，避免再次犯罪等語。已\r\n    命許晱向公庫支付一定金額，且所為緩刑宣告及所附條件\r\n    之裁量，經核尚無濫用權限情事，要難指為不當。檢察官上\r\n    訴意旨以原判決未將土地回復原狀或所生必要費用列為緩刑\r\n    條件，其諭知緩刑及所附條件，有違比例原則及平等原則等\r\n    語，係就事實審法院宣告緩刑之自由裁量職權，憑持己見而\r\n    為指摘，自非適法之第三審上訴理由。\r\n三、上訴意旨置原判決之論敘於不顧，對原審認事用法及宣告緩\r\n    刑之職權行使，任意指摘，難謂已符合首揭法定上訴要件，\r\n    其上訴違背法律上之程式，應予駁回\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    十    月   三十   日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  陳  宗  鎮  \r\n                                法官  李  英  勇  \r\n                                法官  黃  仁  松  \r\n                                法官  周  政  達  \r\n                                法官  何  菁  莪  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年   十一   月    三    日\r\n                                                      V"
}