{
  "JID": "TPSM,103,台上,3629,20141016",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "3629",
  "JDATE": "20141016",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第三六二九號\r\n上　訴　人　朱柏奎\r\n　　　　　　林正雄\r\n　　　　　　吳木興\r\n上 列一 人\r\n選任辯護人　徐志明律師\r\n　　　　　　薛煒育律師\r\n　　　　　　陳鄭權律師\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n中華民國一０三年四月二十九日第二審判決（一０三年度上訴字\r\n第二五五號，起訴案號：台灣板橋地方法院檢察署〈現更名為台\r\n灣新北地方法院檢察署〉一０一年度偵字第五四四七、一三二四\r\n九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。本件原審審理結果，認\r\n    位於新北市○○區○○○段○○○段○○○○○○○號土地\r\n    （下稱系爭三０九、三一０地號土地），係他人所有並經行\r\n    政院核定公告為山坡地保育利用條例及水土保持法之「山坡\r\n    地」；上訴人朱柏奎、林正雄有原判決事實欄（下稱事實欄\r\n    ）二所載，共同基於在他人私有山坡地開挖整地之犯意聯絡\r\n    ，未經系爭三０九地號土地所有人同意，共同擅自在該土地\r\n    開挖整地，惟尚未造成水土流失，即經警查獲；另朱柏奎與\r\n    上訴人吳木興有事實欄三所載，由朱柏奎與不詳姓名之成年\r\n    男子，共同提供系爭三０九、三一０地號土地，供未領取廢\r\n    棄物清除、處理許可證或核准文件之吳木興，在該土地傾倒\r\n    、堆置廢棄物（尚未致水土流失）等犯行罪證明確，因而撤\r\n    銷第一審之科刑判決，改判仍論朱柏奎、林正雄以犯共同在\r\n    私人山坡地內，未經同意擅自開挖整地，致生水土流失未遂\r\n    罪，均依刑法第二十五條第二項規定減輕其刑；另朱柏奎依\r\n    想像競合犯之規定，從一重論以共同未經主管機關許可，提\r\n    供土地堆置廢棄物罪（一行為同時犯廢棄物清理法第四十六\r\n    條第三款之未經主管機關許可，提供土地堆置廢棄物罪及水\r\n    土保持法第三十二條第四項、第一項之在私人山坡地未經同\r\n    意擅自占用，致生水土流失未遂罪）；論吳木興以犯未依廢\r\n    棄物清理法第四十一條第一項領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除、處理罪；就朱柏奎部分，各處有期徒\r\n    刑十月、一年四月，並定其應執行有期徒刑二年；就林正雄\r\n    、吳木興部分，依序處有期徒刑八月、一年二月（下稱朱柏\r\n    奎等人）。已詳敘其調查、證據取捨之結果及憑以認定犯罪\r\n    之理由。\r\n二、朱柏奎等人上訴意旨如下：\r\n  朱柏奎部分：\r\n    按諸內政部公告之「營建剩餘土石處理方案規定」及土尾業\r\n    界之經驗法則，「營建混合物」與「廢土」不同。而依證人\r\n    吳木興之供述，其係向朱柏奎告知欲傾倒「廢土」，並非「\r\n    營建混合物」，乃吳木興傾倒之物，是否超越朱柏奎認識範\r\n    圍？朱柏奎有無預見之可能？等事項，對於朱柏奎究否成立\r\n    提供土地堆置廢棄物罪，有重大影響，原審未詳加釐清，有\r\n    調查職責未盡之違法云云。\r\n  林正雄部分：\r\n    林正雄僅係朱柏奎一般員工，且朱柏奎始終向林正雄表示承\r\n    租系爭三０九地號土地，況林正雄未曾涉入朱柏奎與本件案\r\n    外人黃○訓之前所犯，經台灣高等法院九十九年度上訴字第\r\n    二九四一號判決確定之案件，朱柏奎亦僅述及「林正雄以前\r\n    也是我的員工」，未言及林正雄其前受僱之期間及擔任之職\r\n    務。乃原審未詳加調查，即以林正雄前曾受僱於朱柏奎在系\r\n    爭三０九地號土地駕駛挖土機開挖整地，知悉該土地並非朱\r\n    柏奎經土地所有人同意或承租，逕認林正雄與朱柏奎有犯意\r\n    聯絡，而為有罪之認定，有應於審判期日調查之證據而未予\r\n    調查之違法云云。\r\n  吳木興部分：\r\n  吳木興係坦承在建築工地載運非屬廢棄物之營建廢棄土，至\r\n    系爭三０九、三一０地號土地，然原審依憑吳木興之陳述，\r\n    認定吳木興有從事「廢棄物」清除、處理之事實，有判決理\r\n    由矛盾之違法。\r\n  證人即查獲吳木興之環保警察張○家於原審審理中，係證稱\r\n    其見到吳木興傾倒者乃混有少量磚塊、廢木頭之紅泥土；又\r\n    觀諸張○家所提出現場拍攝之相片，吳木興所指認者為原審\r\n    卷附第二一二頁相片，其與地面色澤顯不相同之紅土堆，並\r\n    非原審卷附第二一三頁相片（該相片之泥土顏色與第二一二\r\n    頁不同，且無一般曳引機傾倒物品時會形成之拖曳狀）；吳\r\n    木興迭主張傾倒之地點早有其他廢棄物存在乙事，亦據證人\r\n    譚○鈞（查獲林正雄之警員）證述明確。另台灣新北地方法\r\n    院檢察署（下稱新北地檢署）檢察事務官會同新北市政府農\r\n    業局等機關人員，至系爭三０九、三一０地號土地履勘時，\r\n    距案發已相隔三個月之久，勘驗時拍攝之相片亦與張○家提\r\n    出者，顯然不同，乃原判決就上開與待證事實有重要關係之\r\n    事項未予調查，逕憑張○家之證言及其提出之相片，暨新北\r\n    地檢署勘驗現場筆錄，認定吳木興傾倒者為夾雜廢木條、廢\r\n    塑膠、廢水管及少數麻布之營建廢棄，有採證違背證據法則\r\n    、判決理由矛盾，兼有調查職責未盡之違法。\r\n  證人郭○欽、張○華（分為新北市政府環境保護局、農業局\r\n    人員）、張○棟（行政院環境保護署本區環境督察大隊人員\r\n    ）及黃○婷（新北市政府警察局新莊分局林口分駐所警員，\r\n    以下稱郭○欽等人），均係於張○家與其同事控制現場後，\r\n    到場會勘、稽查，其等證述見及吳木興所傾倒者為廢土，與\r\n    張○家所見應無不同，且郭○欽、張○華並證稱其等亦攝有\r\n    相片，郭○欽更於原審審理中提出其所拍攝之相片，然原審\r\n    摒棄郭○欽等人對於吳木興有利之證言，並就郭○欽提出之\r\n    相片未說明不予採納之理由，復未綜合勾稽上開事證，又逕\r\n    認無調取張○家拍攝之現場錄影帶之必要，另未審究行政院\r\n    民國八十六年十二月三十一日台八六內字第五二一一０號函\r\n    所附協調結論，及所謂廢棄物是否尚包含可再利用之資源，\r\n    並其占全部土方之比例，即遽為吳木興有罪之認定，有判決\r\n    理由不備及矛盾，兼有調查職責未盡之違法。\r\n  原審就採為判決基礎之行政院環保署九十四年一月十一日環\r\n    署廢字第○○○○○○○○○○號函，以及吳木興另提出之\r\n    新北市政府開立之接受講習證明單、吳木興母親病症暨失能\r\n    診斷證明書、吳木興戶口名簿、貸款明細等科刑資料，均未\r\n    於審判期日提示，令吳木興及其辯護人辨認並辯論，有應於\r\n    審判期日調查之證據而未予調查之違法。\r\n  原審於量刑時，未審酌吳木興與被害人並無仇隙，與告訴人\r\n    達成和解，主觀上認定載運者為廢土，及犯罪所生危害尚屬\r\n    輕微等情狀，有違背刑法第五十七條第七、八、九款規定之\r\n    違法。\r\n  聲請調查下列證據：函詢內政部營建署：吳木興傾倒之營\r\n    建剩餘土石方是否夾雜木塊、磚塊、塑膠等物？若有，其所\r\n    占比例為何？是否超過土資場可收受之容許程度？依「營建\r\n    剩餘土石方處理方案」等相關規範，是否仍可處理充為資源\r\n    使用，不致污染環境衛生？命張○家提供拍攝之錄影資料\r\n    並進行勘驗云云。\r\n三、惟查：\r\n  證據之取捨與事實之認定，為事實審法院之職權，倘其採證\r\n    認事並不違背證據法則，即不得任意指為違法；又證據之證\r\n    明力如何，由事實審法院本於確信自由判斷之，此項自由判\r\n    斷之職權行使，苟係基於吾人日常生活之經驗，而未違背客\r\n    觀上應認為確實之定則，又已敘述其何以為此判斷之理由者\r\n    ，亦不容漫指為違法，而據為適法之第三審上訴理由。\r\n  事實欄二（即朱柏奎、林正雄共同違反水土保持法）部分：\r\n    原判決依憑朱柏奎、林正雄部分不利於己之陳述；證人譚○\r\n    鈞證述其於執行巡邏勤務時，如何查獲受僱於朱柏奎之林正\r\n    雄，適在系爭三０九地號土地駕駛挖土機，開挖整地等語；\r\n    證人即系爭三０九地號土地部分共有人林實子指證該土地未\r\n    曾出租或借予朱柏奎使用等語；附卷新北市違規使用山坡地\r\n    涉及違反水土保持法、山坡地保育利用條例案件現場會勘紀\r\n    錄、現場照片；系爭三０九、三一０地號土地經行政院及台\r\n    灣省政府分別核定公告為山坡地保育利用條例及水土保持法\r\n    之山坡地，有新北市政府農業局一０二年六月十日北農山字\r\n    第○○○○○○○○○○號函暨所附行政院八十五年一月十\r\n    三日台八五農０一三三五號函及台灣省政府八十五年三月六\r\n    日八五府農水字一二三一四號公告影本等附卷可稽；復參酌\r\n    卷內其餘證據資料等，互相勾稽，為綜合之判斷，而詳為說\r\n    明朱柏奎、林正雄有上開犯行之認定理由。對於林正雄否認\r\n    犯行，所為：伊僅係朱柏奎之受僱人，不知系爭三０九地號\r\n    土地未向地主承租，亦不知屬管制之山坡地云云等辯詞，以\r\n    ：朱柏奎前曾因與黃○訓於九十六年至九十八年間，因在系\r\n    爭三０九地號土地及同段其餘地號土地，共同堆置土石，造\r\n    成水土流失，共同犯水土保持法第三十二條第一項前段之罪\r\n    ，經原審法院另案以九十九年度上訴字第二九四一號判處罪\r\n    刑，並經本院以上訴程式不合法律上程式駁回朱柏奎及黃○\r\n    訓之上訴而確定（下稱前案），而據朱柏奎供稱：林正雄先\r\n    前即為其員工，其要林正雄到現場整地時，僅告以當初租的\r\n    地方等語，可知林正雄於前即受僱於朱柏奎，於本件非初次\r\n    前往系爭三０九地號土地，林正雄應知悉朱柏奎遭查獲之前\r\n    案不法犯行，且該土地所有人未再續租等情，是其猶受僱朱\r\n    柏奎，擅自在該土地上開挖整地，主觀上自具有違反水土保\r\n    持法之犯意，且與朱柏奎有犯意聯絡等，乃認林正雄前揭辯\r\n    詞不足採信，亦俱已憑卷證資料，在理由逐一詳加指駁說明\r\n    。\r\n  事實欄三（即朱柏奎、吳木興違反廢棄物清理法）部分：\r\n    原判決主要據憑朱柏奎所為包括伊未申請合法土資場，同意\r\n    吳木興至系爭三０九、三一０地號土地傾倒，且於接獲吳木\r\n    興電話時，即知吳木興係欲尋求非法傾倒廢棄物之地點等不\r\n    利於己之陳述；吳木興於警偵訊及第一審中所為不利於己之\r\n    陳述（略以：伊未領有廢棄物清除、處理許可文件，案發時\r\n    係載運建築工地之廢土，至朱柏奎告知之系爭三０九、三一\r\n    ０地號土地傾倒，共計運載五趟，每次支付現場負責人新台\r\n    幣 2,500元，每次傾倒時，附近路口均有人把風，知道違法\r\n    ，伊傾倒之廢土，其中多少有些木條、塑膠，承認檢察官起\r\n    訴之犯罪事實等語）；證人張○家於原審審理中證述：吳木\r\n    興前往系爭三０九、三一０地號土地上傾倒夾雜木條、廢塑\r\n    膠、廢水管及少數廢麻布之廢棄物時，如何遭其查獲之過程\r\n    ，並如何請吳木興確認所傾倒之物，暨當場拍攝相片等語；\r\n    卷附張○家於原審審理中提出所拍攝之相片；新北地檢署檢\r\n    察事務官會同新北市政府農業局等機關人員及吳木興，至系\r\n    爭三０九、三一０地號土地履勘結果，現場廢土石夾雜木塊\r\n    、磈頭、廢塑膠等，屬營建廢棄物，且吳木興當場指認其傾\r\n    倒之範圍，經丈量結果為71平方公尺，有該署勘驗筆錄在卷\r\n    可憑；復參酌卷內其餘證據資料等，已詳為說明朱柏奎、吳\r\n    木興有上開犯行之認定理由。並剖析證人郭○欽等人於原審\r\n    審理中之證言，應如何取捨，而不足採為吳木興有利認定之\r\n    理由（見原判決理由貳、二之〈即第一七、一八頁〉\r\n    。對於朱柏奎、吳木興否認上開犯行，朱柏奎所為伊未提供\r\n    系爭三０九、三一０地號土地予吳木興傾倒云云，吳木興所\r\n    為：伊傾倒者係營建土方，並非廢棄物云云，及其辯護人辯\r\n    護意旨另略以：由新北市政府環保局開立環境講習單、一０\r\n    一年二月十七日會勘記載查獲者為營建剩餘土方，及吳木興\r\n    於偵查中已供述案發現場另有其他車輛，足認吳木興傾倒者\r\n    確係營建剩餘土方，而非廢棄物云云等辯詞，亦已俱憑上揭\r\n    事證，而認其等辯解不足採信。\r\n  以上，核均係事實審法院採證認事之職權行使，尚難謂有違\r\n    反證據法則、判決不備理由及矛盾、調查職責未盡之可言；\r\n    尤無吳木興上訴意旨所指原判決採取其警偵訊及第一審中供\r\n    述，作為認定其傾倒者為廢棄物之部分證據，有理由矛盾之\r\n    違法情形；朱柏奎等人上訴意旨就此，仍執前詞置辯，或係\r\n    就原判決已調查說明之事項，或未依憑卷內訴訟資料，任意\r\n    指摘，均非合法之第三審上訴理由。\r\n  工程施工建造、建築拆除、裝修工程及整地刨除所產生之營\r\n    建事業廢棄物，固屬「營建事業廢棄物再利用種類及管理方\r\n    式」所定之「營建混合物」；然其清運方式、再利用之方式\r\n    及用途、再利用機構所應具備之資格，猶應依照「營建事業\r\n    廢棄物再利用種類及管理方式」之規定。否則，仍有廢棄物\r\n    清理法第四十六條第四款規定之適用。依原判決確認之事實\r\n    ，吳木興並未領有廢棄物清除許可文件，且係將夾雜木條、\r\n    廢磚塊、麻布袋、塑膠管、塑膠袋等一般廢棄物之營建混合\r\n    物，載運至非屬再利用機構之土地上傾倒。原判決認吳木興\r\n    所為，並非營建事業廢棄物之再利用行為，而係觸犯廢棄物\r\n    清理法第四十六條第四款之罪，並無適用法則不當之違誤。\r\n    吳木興上訴意旨就此，徒執其個人主觀意見，任意指摘原判\r\n    決適用法則不當，亦非第三審上訴之適法理由。\r\n  原判決已就林正雄有與朱柏奎共同實行本件事實欄二所載犯\r\n    行之理由，詳加論述說明，至林正雄是否涉有朱柏奎之前案\r\n    之犯行，客觀上並不影響原判決所為之認定。原判決就此未\r\n    為無益之調查，要無林正雄上訴意旨所指之違法情形。\r\n  審判長於審判期日對於卷內可為證據之筆錄及其他文書，固\r\n    應依刑事訴訟法第一百六十五條第一項、第二百八十八條之\r\n    一規定，踐行證據調查程序。然如當事人於審判期日之前，\r\n    已得悉卷宗內之各種筆錄和其他得作為證據使用之文書資料\r\n    ，並於審判程序進行中，對於各項筆錄、文書表示其意見，\r\n    仍與保障被告防禦權及程序正義之遵守無違。原審審判長於\r\n    審判程序中就行政院環保署九十四年一月十一環署廢字第０\r\n    九四００００二八七號函，以及新北市政府開立之接受講習\r\n    證明單、吳木興母親病症暨失能診斷證明書、吳木興戶口名\r\n    簿、貸款明細等資料，固有漏未提示之情，但前者，業據第\r\n    一審判決理由所援引並載明其意旨，後者則係吳木興本身所\r\n    提出，吳木興及其在原審選任辯護人，或經由第一審判決，\r\n    或本身，即已然知悉其內容，更在審判長就其等被訴事實詢\r\n    問之中，表示意見，則此項訴訟程序之瑕疵，仍無礙於吳木\r\n    興之防禦權行使，即顯然於判決無影響，依刑事訴訟法第三\r\n    百八十條規定，自不得據為第三審上訴之合法理由。\r\n  吳木興固於原審主張系爭三０九、三一０地號土地之前，早\r\n    經第三人傾倒廢棄物，營建剩餘土石方夾雜之物若比例甚低\r\n    ，仍屬有用之廢棄物云云，然原判決既認定吳木興所為成立\r\n    犯罪，自係認為上開主張為無理由，其雖未於判決理由中敘\r\n    明對該主張不予採信之理由，而稍有微疵，但此於判決之結\r\n    果顯無影響，仍非為合法之第三審上訴理由。\r\n  事實審法院得本於職權裁量之事項，而綜合其他證據已可為\r\n    事實之判斷者，非可認係應於審判期日調查之證據而未予調\r\n    查之違法。原審因本案事證明確，就吳木興之辯護人於原審\r\n    聲請調取張○家所拍攝之現場錄影帶進行勘驗，已於判決中\r\n    說明無調閱勘驗必要之理由（見原判決理由貳、二之\r\n    ）；另，卷查，吳木興及其辯護人於原審並未曾具狀，或\r\n    言詞聲請調取郭○欽、張○華於案發現場拍攝之相片，且原\r\n    審審判期日，經審判長詢以尚有何證據請求調查時，亦未提\r\n    出該項聲請（見原審卷第一九八頁），原審未就該事證為無\r\n    益之調查，即與未於審判期日調查證據之違法情形並不相當\r\n    ，尤不得指為違法。\r\n  量刑之輕重，係屬事實審法院得依職權自由裁量之事項，苟\r\n    已斟酌刑法第五十七條各款所列情狀，而未逾越法定刑度，\r\n    不得遽指為違法。本件原判決就吳木興部分，已說明審酌吳\r\n    木興非法從事廢棄物清除，對環境造成不良影響，及使土地\r\n    所有人受有難以回復原狀之損害，前科紀錄情形，兼衡高中\r\n    肄業之智識程度，職業（曳引車司機）、家庭情形（即尚有\r\n    母親、妻小），暨犯罪動機、目的、手段、犯後態度等一切\r\n    情狀，因而處首揭之刑之理由，顯已以吳木興之責任為基礎\r\n    ，審酌刑法第五十七條各款所列情形，為科刑輕重標準之綜\r\n    合考量，並未逾法定刑度，自與罪刑相當原則無悖。且吳木\r\n    興於原審中並未提出已與告訴人（即系爭三０九、三一０地\r\n    號土地所有人）達成和解，獲取原諒之主張（按依吳木興於\r\n    本院提出之和解筆錄，係一０三年八月二十一達成和解），\r\n    原審未據為量刑審酌事項，自無吳木興上訴意旨所指之違法\r\n    。\r\n  至朱柏奎等人其餘上訴意旨，經核係置原判決所為明白論斷\r\n    於不顧，仍持已為原判決指駁之陳詞再事爭執，及對於事實\r\n    審法院取捨證據與自由判斷證據證明力等職權行使，徒以自\r\n    己之說詞，任意指摘，並為單純事實上之爭執，不足據以辨\r\n    認原判決已具備違背法令之形式，難認已符合首揭法定之第\r\n    三審上訴要件。\r\n  朱柏奎關於違反水土保持法（即事實欄二）部分，上訴意旨\r\n    僅稱判決違背刑事訴訟法第一百五十四條、第一百五十五條\r\n    、第三百七十八條及第三百七十九條規定云云，然並未具體\r\n    指摘原判決該部分如何不適用法則或適用不當，漫指違法，\r\n    亦自不得據為第三審上訴之合法理由。\r\n四、綜上，朱柏奎等人之上訴，核俱與法律規定得為第三審上訴\r\n    理由之違法情形不相適合。應認其等上訴為違背法律上之程\r\n    式，均予以駁回。又第三審為法律審，除另有特別規定外，\r\n    不為事實之調查，吳木興於上訴本院後，始請求向內政部營\r\n    建署函詢上訴意旨所指各事項，以及再聲請調取張○家於案\r\n    發時所拍攝錄影資料等，本院自不予審酌。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    十    月   十六   日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  李  伯  道  \r\n                                法官  林  立  華  \r\n                                法官  李  錦  樑  \r\n                                法官  胡  文  傑  \r\n                                法官  許  仕  楓  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    十    月  二十三  日\r\n                                                      G"
}