{"JID":"TCDM,102,訴,1018,20180525,3","JYEAR":"102","JCASE":"訴","JNO":"1018","JDATE":"20180525","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣臺中地方法院刑事判決　　　　　　 102年度訴字第1018號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　曾志雄\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法等案件，經檢察官提公訴，（101\r\n年度偵字第24614 、25567 、25948 號；102 年度偵字第2401、\r\n6108、6782、7605、8100、8666、9044、9166、9827、10023 、\r\n10212、10214、10575、10650、10899 號），本院判決如下：\r\n    主    文\r\n本件公訴不受理。\r\n    理    由\r\n一、公訴意旨略以（即起訴書犯罪事實一、部分）：被告劉國\r\n    隆、唐申、許倫凱等人為以上開模式承攬達鑫公司廠內未經\r\n    處理污泥之非法清運業務，分別與吳明憲、黃茂富、許金盾\r\n    、黃麟貴等人共同基於違反廢棄物清理法從事廢棄物清除、\r\n    處理之犯意聯絡，名為載運達鑫公司處理完成之乾燥污泥至\r\n    南岡公司、三菱公司、旭鴻公司、伍龍企業社等混凝土製造\r\n    廠內，作為生產劣質混凝土之原料，實際上係將自達鑫公司\r\n    所載運之污泥回填、堆置在非法之土尾場或國有土地上，其\r\n    等調度車輛清運之方式為使用南岡公司名義部分，由劉國隆\r\n    找來林政源、再由林政源調度其所經營正原貨運行之車隊司\r\n    機林昱仁、馬進利、巫忠義、鍾明雄、鍾挪亞、何誠明、黃\r\n    健政、曾濬煥等人及擁有自營車輛之周士益、黃保夫駕駛如\r\n    附表甲編號1 至10所示之車輛，及調度吳協存及吳協存所僱\r\n    用之司機陳宥宇駕駛如附表甲編號25至26所示之車輛，以及\r\n    透過具有犯意聯絡綽號「阿秋」之黃麟貴，於民國101 年11\r\n    月13日，由黃麟貴提供伍龍企業社之營利事業登記證與達鑫\r\n    公司簽訂虛偽之商品買賣合約書，並由黃麟貴聯繫富源通運\r\n    企業股份有限公司（下稱富源公司）之車隊班長黃育成由其\r\n    本人及其所調度之車隊司機黃錦祥、李志仁、米文連、葉聰\r\n    烈、江俊葳、曠昌福、田光明等人駕駛如附表甲編號17至24\r\n    所示之車輛，經由黃麟貴介紹聯繫由不知情之李國忠所經營\r\n    「萬宏實業社」之車隊班長范璽聯（綽號「拐拐」），由范\r\n    璽聯及其所調度之車隊司機許永昌、黃凱明、洪德能、張文\r\n    通等人駕駛如附表甲編號12至16所示之車輛，及由劉國隆找\r\n    來王義旭、張淯森等人駕駛其等所使用如附表甲編號28、29\r\n    所示之自有車輛，依劉國隆指示之時間進場至達鑫公司清運\r\n    未經處理之污泥，劉國隆所給付之非法清運費用則因距離遠\r\n    近及是否包含土尾端之處理費用而有不同；使用三菱公司名\r\n    義部分，係由劉國隆以每公噸800 元之代價支付費用（含運\r\n    費、土尾費用，每噸100 元之證明費另計）與綽號「小唐」\r\n    之唐申，劉國隆事後再依磅單上所載重量向達鑫公司之負責\r\n    人陳素真或不知情之會計張珮珊請款，唐申則聯繫綽號「坦\r\n    克」之鍾紹豊調度曾紹勛、林炳坤、林承澤、戴盛財、魏茂\r\n    乾、曾議賢、陳登科（綽號「蝌蚪」）、陳賢康、陳賢威等\r\n    人所駕駛如附表甲編號27、30、35及附表甲編號38至44所示\r\n    之車輛，另劉國隆於102 年1 月17日，以每公噸800 元之代\r\n    價支付費用（含運費、土尾費用，每噸100 元之證明費另計\r\n    ）與綽號「順子」之孫啟順，孫啟順則聯繫鍾紹豊調度劉德\r\n    龍、陳思傑、曾紹勛、李勝榮、曾志雄、黃銘生、張榮賢等\r\n    人所駕駛如附表甲編號30至37所示之車輛，再依劉國隆指示\r\n    之時間進場至達鑫公司清運未經處理之污泥，每車次由唐申\r\n    或孫啟順於現場給付6000元至7000元不等與負責調度之鍾紹\r\n    豊，再由鍾紹豊從中抽取1000元後，事後支付5000元至5500\r\n    元不等之運費與曾紹勛、林炳坤、林承澤、戴盛財、魏茂乾\r\n    、曾議賢、劉德龍、陳思傑、曾紹勛、李勝榮、曾志雄、黃\r\n    銘生、張榮賢等人，陳登科（綽號「蝌蚪」）、陳賢康、陳\r\n    賢威等人則由唐申於現場直接給付6000元之運費；使用旭鴻\r\n    公司名義部分，由許倫凱指定之林政源車隊承攬，由林政源\r\n    依劉國隆所指示之時間，調度其所經營正原貨運行之車隊司\r\n    機林昱仁、馬進利、鍾明雄、鍾挪亞、何誠明、黃健政、曾\r\n    濬煥、洪英彥（洪英彥之年籍不詳，另行偵辦）等人駕駛如\r\n    附表甲編號1 至5 及附表甲編號8 、10、11所示之車輛，進\r\n    場至達鑫公司清運未經處理之污泥，運費由劉國隆於事後以\r\n    每公噸500 元之價格計算後給付與負責人林政源。因認被告\r\n    曾志雄涉犯廢棄物清理法第46條第3 款未經主管機關許可，\r\n    提供土地堆置廢棄物、同條第4 款之未依廢棄物處理許可文\r\n    件內容處理廢棄物等罪嫌。\r\n二、按被告死亡者，應諭知不受理之判決，並得不經言詞辯論為\r\n    之，刑事訴訟法第303 條第5 款、第307 條，分別定有明文\r\n    。經查本件被告曾志雄於106 年10月10日死亡，此有臺灣新\r\n    竹地方法院檢察署相驗屍體證明書1 份附卷可稽。依照上開\r\n    說明，爰不經言詞辯論，諭知不受理之判決。\r\n據上論斷，應依刑事訴訟法第303 條第5 款、第307 條，判決如\r\n主文。\r\n中    華    民    國   107    年    5     月    25    日\r\n                  刑事第一庭  審判長  法  官  楊文廣\r\n                                      法  官  郭德進\r\n                                      法  官  李宜娟\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  孫立文\r\n中    華    民    國   107    年    5     月    25    日"}