{
  "JID": "TCDM,90,訴,790,20010914,2",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "790",
  "JDATE": "20010914",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第七九０號\r\n　　公　訴　人　 臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　 丁○○\r\n　　被　　　告　 甲○○○事業有限公司\r\n　　代　表　人　 潘金樹\r\n　　共　　　同\r\n　　選任辯護人　周平凡律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一九七七\r\n五號、九十年度偵字第四五０六號），本院判決如左：\r\n    主  文\r\n丁○○未領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、處理，累犯，\r\n處有期徒刑伍月，如易科罰金，以參佰元折算壹日。\r\n甲○○○事業有限公司其從業人員因執行業務未領有廢棄物清除、處理許可證或核備\r\n文件，從事廢棄物貯存、處理，科罰金參萬元。\r\n    事  實\r\n一、丁○○曾於民國八十六年五月間，因贓物案件經法院判處有期徒刑四月確定，於\r\n    八十七年六月二日執行完畢。其係臺中縣大里市○○路三二０巷二０號一樓甲○\r\n    ○○事業有限公司（下稱禾盛公司）實際執行業務之人，明知禾盛公司經行政院\r\n    環境保護署（下稱環保署）核准之一般事業廢棄物再利用計畫，業於八十九年五\r\n    月二十五日期滿，而禾盛公司雖申請延展，但未獲准許，丁○○竟未依廢棄物清\r\n    理法第二十條規定，列明專業技術人員與清除之工具、方法、設備及場所，向地\r\n    方主管機關申請核發廢棄物清除許可證或核備文件，而於八十九年五月二十五日\r\n    後，仍繼續自臺灣省菸酒公賣局成功啤酒廠、中興啤酒廠、宜蘭啤酒廠等處運載\r\n    麥粕、生物污泥及矽藻土等一般廢棄物，並將之貯存在臺中縣烏日鄉○○路一八\r\n    九巷一一二之一號內，而再為再利用之處理。迨於八十九年七月二十九日、同年\r\n    八月一日，為臺中縣環境保護局稽查人員於上址查獲。\r\n二、案經臺中縣警察局烏日分局報告臺灣臺中地方法院檢察署（丁○○部分）及該署\r\n    檢察官自動檢舉（禾盛公司部分）偵查起訴。\r\n    理  由\r\n一、訊據被告丁○○對於右揭時地為臺中縣環境保護局稽查人員查獲貯存一般事業廢\r\n    棄物之事實供承不諱，然矢口否認有何違反廢棄物清理法犯行，辯稱：伊並非禾\r\n    盛公司執行業務之人，且環保署駁回申請延展之處分，係恣意違法之行政處分，\r\n    曾對之提出覆議等語。惟查：\r\n（一）被告丁○○於本院審理時雖翻異前詞，辯稱伊並非禾盛公司實際執行業務之人\r\n      云云。然被告前於警員詢問及檢察官偵訊時分別供稱：「（問：禾盛公司是否\r\n      有登記為公司？）有的，在八十九年八月之前登記的負責人是我兒子陳正育，\r\n      之後公司改組登記的負責人為股東潘金樹，而實際負責人為我本人，改組前實\r\n      際負責人亦為我本人」、「（問：甲○○○事業有限公司負責人？）我兒子陳\r\n      正育，他是掛名之負責人，也是股東，但實際執行業務的是我」（見偵查卷第\r\n      八頁背面、第八十六頁背面）。又證人即禾盛公司負責人潘金樹於偵查中亦供\r\n      稱：「（問：有無實際參與？）我授權予丁○○處理」（見偵查卷第八七頁背\r\n      面）；另證人即禾盛公司職員丙○○於本院審理時亦證稱：環保局開會時都由\r\n      丁○○參加，與菸酒公賣局接洽也是由丁○○接洽；戊○○（即禾盛公司總經\r\n      理）和丁○○都一起與環保局、公賣局接洽業務（見本院九十年五月十日訊問\r\n      筆錄）。由是可知，被告丁○○就禾盛公司有關廢棄物之貯存及處理等事務，\r\n      乃為實際執行業務之人。\r\n（二）被告禾盛公司經環保署核准之一般事業廢棄物再利用計畫，業於八十九年五月\r\n      二十五日期滿，禾盛公司雖申請展延，惟經環保署以該公司再利用作業場所及\r\n      設施不符「非都市土地管制規則」而予駁回申請在案，此有該署八十九年五月\r\n      二十四日八九環署中字第００一一三三二號函附卷可稽。又該署於駁回禾盛公\r\n      司申請廢棄物再利用案後，於同年六月九日以八九環署中字第００一二三三０\r\n      號函通知禾盛公司不得假該場所從事廢棄物再利用等情，亦有該函在卷可按。\r\n      而被告丁○○於申請展延遭駁回情形下，猶於八十九年五月二十五日期滿後繼\r\n      續從事廢棄物貯存及處理工作，分別於同年七月二十九日及同年八月一日為臺\r\n      中縣環境保護局查獲，此業據證人即臺中縣環保局稽查員乙○○證述明確，並\r\n      有現場照片及該局事業廢棄物稽查紀錄表在卷足憑。\r\n（三）被告禾盛公司經環保署核准一般事業廢棄物再利用計畫，禾盛公司自八十八年\r\n      十一月間起陸續向該署申請展延，而該署亦曾回函表示對禾盛公司申請展延之\r\n      初審意見，此有該署之審查會議記錄（見偵查卷第三十三頁、第四十五頁）及\r\n      該署中部辦公室八十八年十二月二十四日八八環署中字第００一六九二０號函\r\n      、八八環署中字第００一六九二一號函、八八環署中字第００一六九二二號函\r\n      各一份在卷可稽（見偵查卷第三九至四十二頁）。參諸上開審查會議之決議事\r\n      項及各該公函內容，固均未論及禾盛公司之申請展延案是否與「非都市土地使\r\n      用管制規則」有所牴觸，而遲至該公司許可有效期限屆滿之前一日（即八十九\r\n      年五月二十四日），始以該公司之再利用作業場所及設施不符「非都市土地管\r\n      制規則」為由駁回該公司之申請展延案，然右揭駁回申請展延之行政處分，係\r\n      該署本於其法定職權，並依據「非都市土地使用管制規則」所為之合法行政處\r\n      分，雖該署就禾盛公司申請展延案之審查歷時半年之久，且其審查會議及發文\r\n      予該公司之公函內容，均未提及該申請展延案是否違反非都市土地使用管制規\r\n      則，卻遲至許可期限屆滿之前一日，始以前揭理由駁回該公司之申請，造成被\r\n      告等得以採取因應措施（如另覓合法經營場地）之時間過於短促急迫，對被告\r\n      實嫌突兀，惟此僅屬該處分是否有欠妥當而已，尚難遽認為違法。況禾盛公司\r\n      經環保署核准一般事業廢棄物再利用計畫，本即於八十九年五月二十五日期滿\r\n      ，對該駁回延展申請之處分所為之行政爭訟程序，無礙於該核准期限業已屆滿\r\n      之事實。職是，禾盛公司前揭再利利計畫之核准期限既已屆至，則該署先前之\r\n      核准即已失其效力，而被告丁○○於核准期限屆滿後猶繼續從事廢棄物之貯存\r\n      及處理等事務，其仍屬未依廢棄物清理法第二十條規定領有許可證或核備文件\r\n      之情形。\r\n（四）綜上所述，本件事證明確，被告犯行堪以認定。\r\n二、核被告丁○○所為，係犯廢棄物清理法第二十二條第二項第四款之未依第二十條\r\n    規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理罪\r\n    。又被告丁○○為禾盛公司之從業人員，於執行禾盛公司業務時，違反廢棄物清\r\n    理法第二十二條第二項第四款之罪，禾盛公司應依同條第四項之規定科處罰金。\r\n    被告丁○○曾於八十六年五月間，因贓物案件經法院判處有期徒刑四月確定，於\r\n    八十七年六月二日執行完畢，此有臺灣高等法院被告全國前案紀錄表附卷可按，\r\n    其於受有期徒刑之執行完畢後，五年以內再犯有期徒刑以上之本罪，為累犯，應\r\n    依刑法第四十七條規定加重其刑。又被告丁○○因不諳法律，對於僅生適當與否\r\n    疑義之前揭駁回延展申請之行政處分，主觀上以環保署就禾盛公司之廢棄物再利\r\n    用計畫，曾於八十七年核准許可在先，當時並未經該署告知有何牴觸「非都市土\r\n    地管制規則」情事，該署嗣後竟以禾盛公司違反前揭規則而駁回該公司延展之申\r\n    請，已損及被告對先前許可處分之信賴為由，而誤認該駁回延展申請之行政處分\r\n    係逾越權限或濫用權力之違法行政處分，並仍繼續從事廢棄物之貯存、處理業務\r\n    。是以被告丁○○在對該處分之合法性有所誤認，且其誤認尚非毫無根據之情形\r\n    下，就其未經許可仍繼續從事廢棄物貯存、處理行為之違法性，即難謂有確切完\r\n    全之認識。雖本件不得因其不知法律而免除刑事責任，然其誤認情節尚屬情有可\r\n    原，爰依刑法第十六條規定減輕其刑，並先加後減。復查環保署對於禾盛公司之\r\n    申請廢棄物再利用案，業於八十九年十二月二十二日以八九環署中字第００二八\r\n    四六號函明示：「本案係將釀酒污泥使用於有機質肥料及植栽培養土之原料使用\r\n    ，請轉知申請機構逕依本署八十九年八九環署廢字第００七四四三六號函公告『\r\n    一般事業廢棄物再利用類別及管理方式』，再利用類別編號二十五：釀酒污泥再\r\n    利用管理方式辦理。因本案已無需依『未經公告再利用類別及管理方式之一般事\r\n業廢棄物再利用計畫申請程序』辦理申請。爰此申請案終止審查，並檢還申請書\r\n    二式共十七份」，此有該函文在卷可查；且證人乙○○於本院審理中亦證稱：「\r\n    （問：被告目前所處理之廢棄物是否須經臺中縣政府許可或申請核備？）已經不\r\n    用，因行政院環保署已用八十九年十二月十二日八九環署廢字第００七四四三六\r\n    號函公告．．．，被告所處理的是屬於類別編號二十五，既經公告就不用再申請\r\n    經主管機關核准」、「（問：禾盛公司現在是否可以在上址（即事實欄所載犯罪\r\n    地點）營業？）行政院環保署有發公函，表示可以不用申請」（見本院九十年六\r\n    月十四日、同年七月二十六日訊問筆錄）。由此可知，禾盛公司所營事業，依現\r\n    行法令規定，已無須依廢棄物清理法第二十條領有廢棄物清除處理許可證或核備\r\n    文件；又被告丁○○於禾盛公司申請展延遭駁回後，為符合相關規定，曾積極覓\r\n    得臺中縣外埔鄉○○村○○路水頭巷三號為貯存處理事業廢棄物之場所，並申請\r\n    工廠設立許可，且經經濟部核准在案，此有經濟部工廠登記證附卷可稽。本院審\r\n    酌上情，及被告丁○○係因一時失慮，致罹刑典，認其犯罪之情狀尚非全然不可\r\n    憫恕，依法宣告其法定最低度之刑猶嫌過重，爰依刑法第五十九條規定遞減輕其\r\n    刑。本院審酌被告丁○○犯罪之動機、手段、致生危害之程度等一切情狀，量處\r\n    如主文所示之刑；而被告禾盛公司則依前開規定，科處如主文所示之罰金。再被\r\n    告丁○○行為後，刑法第四十一條業於九十年一月十日修正公布，同年一月十二\r\n    日生效。依修正後之同法第四十一條第一項前段規定，本件所犯最重本刑為五年\r\n    以下有期徒刑之罪，而受六月以下有期徒刑之宣告，乃屬得易科罰金之情形，此\r\n    與修正前之刑法第四十一條相比較，修正後之新法較有利於被告，依刑法第二條\r\n    第一項前段規定，應適用裁判時之法律。從而被告丁○○所處如主文所示之刑，\r\n    並諭知易科罰金之折算標準。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款、第四項，刑法第十一條前段、第二條第一項前段、第十六條、第五十九\r\n條、第四十七條、修正後刑法第四十一條第一項前段，罰金罰鍰提高標準條例第二條\r\n，判決如主文。\r\n中      華      民      國      九十      年      九      月    十四    日\r\n                                        法  官  游  文  科\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達之日起十日內向本院提出上訴狀（須附繕本），上訴於\r\n臺灣高等法院臺中分院。\r\n                                        書記官\r\n中      華      民      國      九十      年      九      月  二十五    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第二十二條第二項第四款、第四項\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。"
}