{
  "JID": "TCDM,90,訴,1098,20010903,2",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1098",
  "JDATE": "20010903",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一九八號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第四二一一號\r\n），本院判決如左：\r\n    主  文\r\n乙○○共同連續經營廢棄物之清除、處理，未向地方主管機關申請許可證或核備文件\r\n，而從事廢棄物清除、處理，處有期徒刑壹年陸月。\r\n    事  實\r\n一、乙○○明知從事清除或處理廢棄物須經地方主管機關核准，發給許可證後始得從\r\n    事廢棄物清除或處理，竟未依法領有廢棄物清除、處理之許可證或核備文件，仍\r\n    基於從事廢棄物清除、處理之概括犯意，自民國八十八年九二一大地震發生後（\r\n    起訴書誤載為八十七年間）之翌日（即八十八年九月二十二日）起，先後僱用數\r\n    名不知乙○○未依法領有廢棄物處理之許可證或核備文件之不詳姓名成年臨時司\r\n    機，駕駛乙○○所有車號５Ｊ─９２５號營業大貨車，連續在南投縣及台中縣、\r\n    市等地，載運建築廢棄物或一般事業廢棄物，傾倒於不特定地點，而從事廢棄物\r\n    清運之工作；並自八十九年七月間起，以每日新台幣（下同）二千五百元之代價\r\n    ，僱用一名知情而姓名年籍不詳之蔡姓成年司機，二人基於共同之犯意聯絡及行\r\n    為分擔，由蔡姓司機負責駕駛上開營業大貨車清運廢棄物，每三到五日，再由該\r\n    蔡姓司機向乙○○報帳點交，每趟載運代價為六千元。嗣於九十年二月二十四日\r\n    ，蔡姓司機得到乙○○之同意，駕駛上開大貨車，至台中縣烏日鄉成功嶺附近載\r\n    運一般事業廢棄物（散漿紙渣），欲至不詳地點傾倒，因車故障，停置在台中縣\r\n    大里市○○路六號之一修車場內，而於同日下午二時許乙○○至現場察看時，為\r\n    警查獲。\r\n二、案經台中縣警察局霧峰分局報告台灣台中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○於本院審理時坦承上開犯行不諱，核與證人即查獲之環保員警甲\r\n    ○○於本院調查時結證之情節相符，並有台中縣環境保護局事業廢棄物稽查紀錄\r\n    表、職務報告、查扣物品保管條及現場照片六幀等附卷可稽。次查廢棄物清理法\r\n    第二十條前段規定：「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除\r\n    或處理業務，應列明專業技術人員與貯存、清理、處理之工具、方法、設備及場\r\n    所，向地方主管機關申請核發許可證」。該條所稱之公、民營廢棄物清除、處理\r\n    機構，係指擬經營廢棄物清除、處理業務者。其規範對象係對任何有意願經營廢\r\n    物清除、處理業務之機構及人民，並非指已經申請取得各項許可證之公、民營廢\r\n    棄物清除、處理機構而言。因此，廢棄物清理法第二十二條第二項第四款之規定\r\n    ，應包含取得許可證之廢棄物清除、處理機構及個人非法經營廢棄物貯存、清除\r\n    、處理業務者，此經廢棄物清理之中央主管機關即行政院環境保護署於八十九年\r\n    八月三日以（八九）環署廢字第００四一六一七號函釋甚明。再按廢棄物清理法\r\n    第二十二條第二項第四款前段規定處罰擅自貯存、清除、處理廢棄物之行為，所\r\n    指依同法第二十條規定領有許可證或核備文件，為阻卻違法之事由，非謂該款僅\r\n    處罰公民營業者，否則一般人擅自清除廢棄物，無法處罰，當違本法為改善環境\r\n    衛生、維護國民健康之旨（最高法院八十九年度台上字第四八一四號判決參照）\r\n    。又按廢棄物清理法第二十條明定經營廢棄物之貯存、清除或處理業務之要件，\r\n    一須公民營機構始得為之，二須向地方主管機關申請核發許可證。苟任何自然人\r\n    或法人未以公民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事\r\n    廢棄物之貯存、清除或處理等行為，自應依同法第二十二條第二項第四款規定處\r\n    罰。本件事證明確，被告違反廢棄物清理法之犯行堪以認定。\r\n二、查被告載運廢棄物之行為，依事業廢棄物貯存清除處理方法及設施標準第二條第\r\n    二、三款規定，係屬「清除」、「處理」廢棄物之行為，是核被告所為，係違反\r\n    廢棄物清理法第二十條規定，而犯同法第二十二條第二項第四款之未依規定領有\r\n    廢棄物清除、處理許可證或核備文件，從事廢棄物清除、處理罪。其先利用數名\r\n    不知情之成年臨時司機，從事廢棄物清運之工作，為間接正犯；又被告自八十九\r\n    年七月間起，就上開犯行，與蔡姓成年司機間有犯意之聯絡及行為之分擔，均為\r\n    共同正犯。其先後多次犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意\r\n    反覆為之，為連續犯，應以一罪論，並加重其刑。爰審酌被告為圖私利，未經許\r\n    可擅自載運並傾倒廢棄物，影響環境衛生至鉅，載運時間長達一年半，及被告犯\r\n    後坦承犯行等一切情狀，量處如主文所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款前段，刑法第十一條前段、第二十八條、第五十六條，判決如主文。\r\n中      華      民      國    九十      年      九      月      三      日\r\n                         臺灣臺中地方法院刑事第三庭\r\n                                 審判長法  官  唐 光 義\r\n                                       法  官  張 智 雄\r\n                                       法  官  黃 炫 中\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院( 須附繕本 )。\r\n                                       書記官\r\n中      華      民      國    九十      年      九      月      四      日"
}