{
  "JID": "TCDM,90,訴,1458,20010913,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1458",
  "JDATE": "20010913",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一四五八號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　丙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第三四六七號\r\n），本院判決如左：\r\n    主  文\r\n乙○○連續未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月，緩刑貳\r\n年。\r\n丙○○未依規定領有廢棄物清除許可證或核備文件，從事廢棄物清除，處有期徒刑壹\r\n年壹月，緩刑貳年。\r\n甲○○無罪。\r\n    事  實\r\n一、乙○○明知未經主管機關許可，不得提供土地堆置廢棄物，及從事廢棄物之貯存\r\n    、清除、處理者，應列明專業技術人員與清除之工具、方法、設備及場所，並向\r\n    地方主管機關申請核發廢棄物清除許可證，始得為之，詎乙○○為取得一般建築\r\n    廢棄物中可再回收、利用之資源，竟基於概括之犯意，未經主管機關許可，亦未\r\n    依廢棄物清理法第二十條之規定，領有廢棄物清除、處理許可證或核備文件，即\r\n    自民國八十九年十一月中旬起，除自行先後至各建築工地以大車一車新台幣（下\r\n    同）一千元，小車一車五百元之代價，載運一般建築事業廢棄物，將廢棄物堆置\r\n    於其向不知情之黃瑞芳所承租、坐落台中縣太平市○○段九地號、面積二二三四\r\n    平方公尺土地上外，另以一車一千元代價，提供上開土地供他人堆置一般建築廢\r\n    棄物，而在上開土地上進行一般建築事業廢棄物之分類、回收，而連續提供土地\r\n    堆置廢棄物並違法從事廢棄物之貯存、清除及處理。丙○○亦未依廢棄物清理法\r\n    之相關規定，領有廢棄物清除、處理許可證或核備文件，依法不得清運廢棄物，\r\n    詎丙○○因承包不詳姓名之人之房屋修繕工程，須將損壞之石綿瓦清除，竟基於\r\n    清除廢棄物之犯意，於九十年二月六日上午十一時許，駕駛其所有車牌號碼ＮＣ\r\n    ─二四九九號自小貨車載運石綿瓦（約○．七噸）之一般建築事業廢棄物至乙○\r\n    ○所承租之上開土地，正欲傾倒時，為環保警察第二中隊當場查獲，始進而查知\r\n    上情。\r\n二、案經台中縣警察局霧峰分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、右揭事實，業據被告乙○○、丙○○於警訊、偵查及本院審理中坦承不諱，核與\r\n    同案被告甲○○之供述均相符合，且有現場圖乙紙及查獲當時現場照片十幀在卷\r\n    可稽，被告乙○○、丙○○之自白信與事實相符，堪予採信。本案事證明確，被\r\n    告乙○○、丙○○之右揭犯行洵堪認定。\r\n二、按廢棄物清理法第二十條前段規定：「公、民營廢棄物清除、處理機構經營廢棄\r\n    物之貯存、清除或處理業務，應列明專業技術人員與貯存、清理、處理之工具、\r\n    方法、設備及場所，向地方主管機關申請核發許可證」。該條所稱之公、民營廢\r\n    棄物清除、處理機構，係指擬經營廢棄物清除、處理業務者。其規範對象係對任\r\n    何有意願經營廢物清除、處理業務之機構及人民，並非指已經申請取得各項許可\r\n    證之公、民營廢棄物清除、處理機構而言。因此，廢棄物清理法第二十二條第二\r\n    項第四款之規定，應包含取得許可證之廢棄物清除、處理機構及個人非法經營廢\r\n    棄物貯存、清除、處理業務者，此經廢棄物清理之中央主管機關即行政院環境保\r\n    護署於八十九年八月三日以（八九）環署廢字第００四一六一七號函釋明在卷。\r\n    再按廢棄物清理法第二十二條第二項第四款前段規定處罰擅自貯存、清除、處理\r\n    廢棄物之行為，所指依同法第二十條規定領有許可證或核備文件，為阻卻違法之\r\n    事由，非謂該款僅處罰公民營業者，否則一般人擅自清除廢棄物，無法處罰，當\r\n    違本法為改善環境衛生、維護國民健康之旨（最高法院八十九年度台上字第四八\r\n    一四號判決可資參照）。又按廢棄物清理法第二十條明定經營廢棄物之貯存、清\r\n    除或處理業務之要件，一須公民營機構始得為之，二須向地方主管機關申請核發\r\n    許可證。苟任何自然人或法人未以公民營機構之經營型態向地方主管機關申請核\r\n    發許可證，即擅自從事廢棄物之貯存、清除或處理等行為，自應依同法第二十二\r\n    條第二項第四款規定處罰。\r\n三、核被告乙○○所為，係犯廢棄物清理法第第二十二條第二項第三款之未經主管機\r\n    關許可提供土地堆置廢棄物罪及同條項第四款之未依同法第二十條規定領有廢棄\r\n    物清除、處理許可證或核備文件，從事廢棄物貯存、清除及處理罪。被告丙○○\r\n    所為，係犯廢棄物清理法第第二十二條第二項第四款之未依同法第二十條規定領\r\n    有廢棄物清除、處理許可證或核備文件，從事廢棄物清除罪。被告乙○○先後多\r\n    次未經主管機關許可提供土地堆置廢棄物及未依同法第二十條規定領有廢棄物清\r\n    除、處理許可證或核備文件，從事廢棄物貯存、清除及處理犯行，均時間緊接，\r\n    手法相似，又係觸犯構成犯罪要件相同之罪名，顯均係基於概括犯意反覆為之，\r\n    為連續犯，應依刑法第五十六條之規定論以一罪，並各依法加重其刑。又被告乙\r\n    ○○提供其所承租之上開土地堆置一般建築廢棄物，其目的係欲從事一般建築廢\r\n    棄物之分類、回收，以取得一般建築廢棄物中可再回收、利用之資源，其提供土\r\n    地堆置一般建築廢棄物乃為達其處理一般建築廢棄物之手段，其所犯上開二罪，\r\n    有手段、目的之牽連關係，應依情節較重之未經主管機關許可提供土地堆置廢棄\r\n    物罪處斷。公訴人認被告乙○○所犯上開二罪，應予分論併罰，容有未洽。爰審\r\n    酌被告乙○○、丙○○犯罪動機、目的、手段、犯罪情節，及被告丙○○係因承\r\n    包房屋修繕工作，而代為清除廢棄物，所清除之廢棄物數量不多，被告乙○○提\r\n    供其所有上開土地堆置廢棄物，目的係從事資源回收，亦尚未嚴重污染環境衛生\r\n    ，事後復已取得台中縣政府核發廢棄物清除許可，犯罪所生危害均尚非鉅大，暨\r\n    被告乙○○、丙○○犯後均坦承犯行，態度良好等一切情狀，分別量處如主文所\r\n    示之刑。末查，被告乙○○、丙○○前均未曾受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告全國前案紀錄表及臺灣臺中地方法院檢察署刑案資料查註紀錄表在\r\n    卷可按，被告乙○○、丙○○因一時失慮致罹刑章，本院認其歷經本案偵審程序\r\n    及罪刑之宣告，當知警惕而應無再犯之虞，因認所宣告之刑均以暫不執行為適當\r\n    ，爰併各予宣告緩刑二年，以啟自新。\r\n貳、無罪部分：\r\n一、公訴意旨另以：被告甲○○未依廢棄物清理法之相關規定，領有廢棄物清除、處\r\n    理許可證或核備文件，依法不得清運廢棄物，詎被告甲○○於九十年二月六日上\r\n    午十一時許，駕駛其所有車牌號碼八Ｈ─三四○號自用大貨車載運廢沙發、椅子\r\n    、廢磚塊等一般建築事業廢棄物至被告乙○○所租用之上開土地，正欲傾倒時，\r\n    為環保警察第二中隊當場查獲，因認被告甲○○亦涉有違反廢棄物清理法第二十\r\n    二條第二項第四款之未依同法第二十條規定領有廢棄物清除、處理許可證或核備\r\n    文件，從事廢棄物清除罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\r\n    或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一\r\n    條第一項分別定有明文。再廢棄物清理法第二十二條第二項第四款前段規定處罰\r\n    擅自貯存、清除、處理廢棄物之行為，其處罰對象並非僅限於公民營業者，亦兼\r\n    及一般個人，且亦不限於已取得許可證之廢棄物清除、處理機構及個人，縱未經\r\n    取得許可證之非法經營廢棄物貯存、清除、處理業務者，亦在處罰之列，固如前\r\n    述，然依廢棄物清理法第二十條前段規定：「公、民營廢棄物清除、處理機構『\r\n    經營』廢棄物之貯存、清除或處理『業務』，應列明專業技術人員與貯存、清理\r\n    、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證」之內容觀\r\n    之，乃有經營廢棄物之貯存、清除或處理業務之意願者，方有向主管機關申請核\r\n    發許可證之必要，參照同法第二十二條第二項第四款：「未依第二十條規定領有\r\n    廢棄物清除、處理許可證或核備文件，『從事』廢棄物貯存、清除、處理，或．\r\n    ．．」之規定，廢棄物清理法第二十二條第二項第四款前段規定處罰之貯存、清\r\n    理、處理行為顯必須具有業務之性質，始在處罰之列，亦即其貯存、清理、處理\r\n    行為須係出於有意願經營廢物清除、處理業務之機構及個人之業務性行為，始為\r\n    該罪之規範對象。經查，被告甲○○以其所有八Ｈ─三四○號自用大貨車載運廢\r\n    沙發、椅子、廢磚塊等一般建築廢棄物至被告乙○○所承租之上開土地正欲傾倒\r\n    時，為警當場查獲之事實，固經被告甲○○坦承在卷，並有現場圖及查獲當時之\r\n    照片在卷可稽，然被告甲○○係以載運五金工具為業，此次載運廢棄物係因其住\r\n    宅於九二一地震中受損，其因於閒暇時自行修繕因地震受損之房屋方有自行清除\r\n    廢棄物之行為，亦為被告甲○○於獲案之初迄本院審理中一再供明，被告甲○○\r\n    之主觀上顯無經營廢物清除業務之意，且其所為復與其平日以載運五金工具之業\r\n    務行為無涉，是被告甲○○所為，至多僅能依廢棄物清理法之相關規定科以行政\r\n    罰性質之罰鍰，尚與廢棄物清理法第二十二條第二項第四款前段規定之犯罪構成\r\n    要件有間，此外，復查無其他積極證據足資證明被告甲○○有公訴人所指之犯行\r\n    ，依法自應為被告甲○○無罪之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄\r\n物清理法第二十二條第二項第三款、第四款前段，刑法第十一條前段、第五十六條、\r\n第五十五條、第七十四條第一款，判決如主文。\r\n中      華      民      國      九十      年      九      月    十三    日\r\n                                  臺灣臺中地方法院刑事第二庭\r\n                                      法  官  呂  麗  玉\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院( 須附繕本 )。\r\n                                      書記官\r\n中      華      民      國      九十      年      九      月    十三    日\r\n廢棄物清理法第二十二條第二項第三款\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、\r\n第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上\r\n有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有\r\n期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年\r\n以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境者。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除\r\n    、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者\r\n    。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑\r\n，得併科三百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業\r\n務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以\r\n罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之\r\n文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得\r\n於所得利益二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機\r\n關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金\r\n額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及\r\n獎勵辦法由中央主管機關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績\r\n效優良者，應予獎勵，其辦法由中央主管機關定之。"
}