{
  "JID": "TYDM,100,審訴,1590,20110922,1",
  "JYEAR": "100",
  "JCASE": "審訴",
  "JNO": "1590",
  "JDATE": "20110922",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　 100年度審訴字第1590號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　簡聰榮\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵緝字第396 號），被告於本院準備程序進行中，就被訴事實\r\n為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人意\r\n見後，本院裁定依簡式審判程序審理，判決如下：\r\n    主  文\r\n簡聰榮共同任意棄置有害事業廢棄物，累犯，處有期徒刑壹年貳\r\n月。\r\n    事  實\r\n一、簡聰榮前於民國93年間因侵占案件，經本院以95年度壢簡字\r\n    第987 號判處有期徒刑4 月確定，已於95年10月11日易科罰\r\n    金執行完畢。詎猶不知悔改，明知華光科技股份有限公司（\r\n    下稱華光公司）所生之廢液氫離子濃度指數（PH值）小於2\r\n    ，屬腐蝕性事業廢棄物，且含有毒重金屬銅及其化合物（總\r\n    銅）濃度超出上限限值15.0mg/L，屬有害事業廢棄物，應依\r\n    廢棄物清理法規定之方式清除、處理並不得任意棄置，及未\r\n    依廢棄物清理法第41條第1 項規定，向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件，不得從事廢棄物清除、處理業務，竟\r\n    為將華光公司盛裝上開有毒廢液之黑色鐵桶予以變賣，明知\r\n    其與黃昌森均未取得公民營廢棄物清除、處理許可文件，仍\r\n    與黃昌森（經本院另以99年度審簡字第270 號判處有期徒刑\r\n    1 年，緩刑3 年確定）共同基於未領有廢棄物清除許可文件\r\n    而從事廢棄物清除、處理及未依規定方式清除、處理而任意\r\n    棄置之犯意聯絡，於98年4 月25日下午6 時許，由簡聰榮即\r\n    將盛裝上開華光公司有毒廢液之黑色鐵桶交予黃昌森，復由\r\n    黃昌森駕駛車牌號碼841-RT號自用大貨車，將之載往桃園縣\r\n    觀音鄉廣興12鄰頂埔26之5 號旁鐵皮屋，以管線及抽水機為\r\n    工具，將該有害事業廢棄物逕排入大崛溪富林橋段上游約10\r\n    0 公尺處，造成水體環境污染。嗣於同日晚間7 時許，為桃\r\n    園縣政府環境保護局人員會同警方在上址進行稽查而當場查\r\n    獲。\r\n二、案經臺灣桃園地方法院檢察署檢察官簽分偵辦提起公訴。\r\n    理  由\r\n一、本件被告所犯係死刑、無期徒刑或最輕本刑為3 年以上有期\r\n    徒刑以外之罪，亦非屬臺灣高等法院管轄第一審之案件，其\r\n    於準備程序中就被訴事實為有罪之陳述，經本院告知簡式審\r\n    判程序之旨，並聽取當事人意見後，經本院合議庭依刑事訴\r\n    訟法第273 條之1 第1 項規定裁定由受命法官獨任進行簡式\r\n    審判程序，合先敘明。\r\n二、又本件既經本院裁定改依簡式審判程序審理，則依刑事訴訟\r\n    法第273 條之2 、同法第159 條第2 項之規定，不適用傳聞\r\n    法則有關限制證據能力及證據調查之相關規定。\r\n三、上揭事實，業據被告簡聰榮於本院審理時自白不諱，並經證\r\n    人黃昌森、劉居松於警詢及檢察官偵訊時證述明確，復有桃\r\n    園縣政府環境保護局98年4 月桃園縣觀音鄉富林橋附近環保\r\n    夜間稽查案件報告、採證過程暨照片、稽查紀錄表、桃園縣\r\n    政府環境保護局水質檢測報告在卷可稽，足認被告前揭自白\r\n    核與事實相符，可以採信。綜上，本案事證明確，被告上揭\r\n    犯行洵堪認定，應予依法論科。\r\n四、核被告所為，係犯廢棄物清理法第46條第1 款、第2 款、第\r\n    4 款之任意棄置有害事業廢棄物罪、未依規定之方式清除、\r\n    處理廢棄物罪及未依規定領有廢棄物清除文件而從事廢棄物\r\n    清除、處理罪。簡聰榮以一棄置前開重金屬廢液之有害事業\r\n    廢棄物之行為，同時違反廢棄物清理法第46條第1 款、第2\r\n    款、第4 款之規定，為想像競合犯，應從一重之廢棄物清理\r\n    法第46條第1 款處斷，檢察官漏未引用廢棄物清理法第46條\r\n    第2 款、第4 款之條文，此部分起訴法條尚有未洽，應予補\r\n    充。被告與黃昌森就上開犯行具有犯意聯絡及行為分擔，應\r\n    論以共同正犯。又查被告有事實欄所示科刑紀錄，有臺灣高\r\n    等法院被告前案紀錄表1 份在卷可考，其受有期徒刑執行完\r\n    畢後，5 年以內故意再犯本件有期徒刑以上之罪，為累犯，\r\n    應依刑法第47條第1 項規定加重其刑。爰審酌被告任意排放\r\n    有害事業廢棄物，不僅造成河川環境之污染，甚且可能影響\r\n    大眾及生物賴以維生之水源，並增加將來排除之困難，所為\r\n    非是，復兼衡被告之素行、動機、目的、手段、犯後態度及\r\n    所生之危害等一切情狀，量處如主文所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 款、第2 款、第4 款、刑法第\r\n11條前段、第28條、第55條、第47條第1 項，判決如主文。\r\n本案經檢察官白勝文到庭執行職務。\r\n中    華    民    國   100    年    9     月    22    日\r\n                        刑事庭    法  官  羅國鴻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                  書記官  吳忻蒨\r\n中    華    民    國   100    年    9     月    22    日\r\n【論罪科刑法條】\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}