{
  "JID": "TPSM,101,台上,6423,20121213",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "6423",
  "JDATE": "20121213",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第六四二三號\r\n上　訴　人　台灣高等法院花蓮分院檢察署檢察官\r\n上　訴　人　\r\n即　被　告　魏哲夫 \r\n選任辯護人　廖學忠律師\r\n上列上訴人等因被告違反廢棄物清理法案件，不服台灣高等法院\r\n花蓮分院中華民國一○一年九月十四日第二審更審判決（一○一\r\n年度重上更字第四號，起訴案號：台灣花蓮地方法院檢察署九\r\n十四年度偵字第二五○一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院花蓮分院。\r\n    理  由\r\n本件原判決撤銷第一審關於諭知上訴人即被告魏哲夫無罪部分之\r\n判決，經比較刑法、廢棄物清理法之新舊規定後，改判依想像競\r\n合犯、行為時即修正前刑法連續犯規定，從一重論處魏哲夫共同\r\n連續相關人員未依廢棄物清理法規定之方式處理廢棄物，致污染\r\n環境罪刑。固非無見。\r\n惟查：原判決事實認定台灣水泥股份有限公司花蓮廠（下稱台\r\n泥公司花蓮廠）於民國八十六年六月七日與達和環保服務股份有\r\n限公司（下稱達和公司）簽訂發電供電系統操作維修服務合約，\r\n將台泥公司花蓮廠內發電供電系統之操作、運轉、管理和維護，\r\n委託達和公司服務，其中包括重油發電系統之保養及維護，及廢\r\n油、廢水處理。而台泥公司花蓮廠所產生之廢油係屬事業廢棄物\r\n，依行政院環境保護署（下稱環保署）依廢棄物清理法授權訂頒\r\n之「事業廢棄物貯存清除處理方法及設施標準」規定，廢油應以\r\n油水分離、蒸餾或逕採焚化法處理。魏哲夫自八十六年二月間起\r\n擔任台泥公司花蓮廠工務課課長（已於九十三年三月一日退休離\r\n職），上開廢油之處理為其執掌事項，應監督達和公司確實依前\r\n揭服務合約及「事業廢棄物貯存清除處理方法及設施標準」等規\r\n定執行，為台泥公司之受僱人。而徐新濬（經判處罪刑確定）則\r\n自八十六年六月二十日起擔任達和公司派駐於台泥公司花蓮廠之\r\n主任，負責執行達和公司依上述合約應辦事項，為達和公司之受\r\n僱人，對廢油依法應為之處理程序，亦知之甚詳。因廠內設置以\r\n重油為燃料之重油發電設備，重油在燃燒發電前需經由重油離心\r\n機（淨油機）將雜質分離，過程中所產生廢油先貯存於污油櫃（\r\n槽）中，另台泥公司花蓮廠亦將清洗保養機械設備之柴油及其他\r\n化學藥劑亦導入污油櫃中。貯存於污油櫃的污油經「油水分離器\r\n」分離後，廢油部分雖可送至旋窯做為燃料之用，然因燃燒品質\r\n不佳，影響水泥製程，故不常將廢油送旋窯燃燒，而廢油雖亦有\r\n委託回收清潔處理機構如東和環保企業有限公司（下稱東和公司\r\n）處理，但東和公司嗣後亦不願再收，加上廢油量增加迅速，污\r\n油櫃不敷使用，亟待空間貯存廢油等情。依此，魏哲夫就台泥公\r\n司花蓮廠重油發電設備運作過程產生之廢油、清洗保養機械設備\r\n之柴油及其他化學藥劑一併貯存於污油櫃後，係先經「油水分離\r\n器」將廢油予以分離，此與環保署所訂頒「事業廢棄物貯存清除\r\n處理方法及設施標準」所規定廢油應依油水分離之處理方式，似\r\n無不合。乃原判決嗣於理由內以魏哲夫與徐新濬均為處理廢棄物\r\n之相關人員，符合修正前廢棄物清理法第四十六條第一項第二款\r\n之行為主體要件，其等「未」依油水分離、蒸餾或逕採焚化法處\r\n理，卻將廢油以管線排放至地下煙道，自非以廢棄物清理法所規\r\n定之方式處理廢棄物，因認所為符合修正前廢棄物清理法第四十\r\n六條第一項第二款之要件（見原判決第十六頁），此與上開事實\r\n認定不相符合，不無判決理由矛盾之違法。「事業廢棄物貯存\r\n清除處理方法及設施標準」第二條，就廢棄物之「貯存」係指事\r\n業廢棄物於清除、處理前放置於特定地點或貯存容器、設施內之\r\n行為而言。另所稱「處理」係指中間處理、最終處置及再利用，\r\n其中「中間處理」指事業廢棄物在最終處置或再利用前，以物理\r\n、化學、生物、熱處理或其他方法，改變其物理、化學、生物特\r\n性或成分，達成分離、減積、去毒、固化或安定之行為；「最終\r\n處置」指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n之行為，並就所謂「衛生掩埋」、「封閉掩埋」及「安定掩埋」\r\n，各有其不同處置行為之定義。而依原判決認定之事實，魏哲夫\r\n與已判決確定之徐新濬係因台泥公司花蓮廠之重油發電機設備運\r\n作等過程所產生，原貯存在污油櫃，且經油水分離後之廢油，數\r\n量增加迅速，致污油櫃不敷使用，亟待空間貯存廢油，魏哲夫原\r\n已知悉在其廠區地下有日據時期留下之煙道建築物，具有貯存空\r\n間，乃與徐新濬基於共同犯意聯絡，命不知情工人予以開挖出該\r\n地下煙道及配置輸送管線後，再由徐某指示與之有共同犯意聯絡\r\n之古太偉（另案經判處罪刑，並宣告緩刑確定）將該已無貯存空\r\n間之廢油導入該地下煙道內等情，如屬無訛，魏哲夫與徐新濬之\r\n所以將該廢油導入地下煙道，似係就該原貯存在污油櫃之廢油，\r\n尋求新貯存空間而已，是否係上開「事業廢棄物貯存清除處理方\r\n法及設施標準」第二條所指之廢棄物「處理」行為，不無疑問。\r\n即原判決於理由內亦引用古太偉、宋偉晴分別於偵查及第一審審\r\n理時之供證，認台泥公司花蓮廠與達和公司係因台泥公司花蓮廠\r\n之廢油產出量大，污油櫃不敷使用，而有另覓空間處理廢油之迫\r\n切需求（見原判決第七至九頁）。並謂被告等（指魏哲夫與徐新\r\n濬、古太偉）所排放至地下煙道之廢油，係於污油櫃滿後，不能\r\n送至旋窯燃燒，又未委託回收清潔處理機構如東和公司處理，卻\r\n又亟需空間貯存之廢油。魏哲夫身為台泥公司花蓮廠工務課課長\r\n，為受該公司委任之人，且身為達和公司在台泥公司花蓮廠相關\r\n業務之監督者，為處理前開廢油，明知廢油排入僅為紅磚造並非\r\n完全密封之地下煙道，顯將污染廠區環境，竟仍與徐新濬共謀以\r\n排放廢油至地下煙道，以解決貯存廢油空間不足之燃眉之急等語\r\n（見原判決第十七頁）。似亦認魏哲夫將屬事業廢棄物之廢油導\r\n入地下煙道，係屬廢棄物之「貯存」行為。而魏哲夫之選任辯護\r\n人於原審此次更審並具狀主張上訴人所為不該當廢棄物清理法所\r\n指之「處理」行為（見原審更卷第九十一頁正、背面）。實情\r\n若何，自有再加辨明之必要，原判決遽認魏哲夫與徐新濬、古太\r\n偉係基於不依廢棄物清理法「處理」廢棄物規定之犯意，而為本\r\n件犯行，並於論罪理由內認渠此部分行為應成立修正前廢棄物清\r\n理法第四十六條第一項第二款未依廢棄物清理法規定之方式「處\r\n理」廢棄物，致污染環境罪，自非適法。裁判上一罪之案件，\r\n如其中一部分為中華民國九十六年罪犯減刑條例第三條所定不予\r\n減刑之罪，則據以處罰之他罪雖非同條列舉之罪名，亦應不予減\r\n刑，此經司法院院解字第三六六一號解釋在案（法院辦理九十六\r\n年減刑案件應行注意事項第十條亦有相同意旨之規定）。原判決\r\n於論罪理由內認魏哲夫本件所為係犯廢棄物清理法第四十六條第\r\n一項第二款之罪及刑法第三百四十二條第一項之背信罪，渠以一\r\n行為同時犯該二罪名，應依想像競合犯，從重論以廢棄物清理法\r\n第四十六條第一項第二款之罪。而依中華民國九十六年罪犯減刑\r\n條例第三條第十五款規定，刑法第三百四十二條第一項之背信罪\r\n經宣告逾有期徒刑一年六月以上之刑者，係在不予減刑之列。原\r\n判決依想像競合犯從一重論處魏哲夫廢棄物清理法第四十六條第\r\n一項第二款之罪，既量處有期徒刑二年六月，雖該罪不在上開減\r\n刑條例第三條所定不得減刑之列，然與其具有裁判上一罪關係之\r\n背信罪，依該條規定，既不得減刑，則其據以處罰之廢棄物清理\r\n法第四十六條第一項第二款之罪，依上開解釋意旨，亦不得減刑\r\n。原判決理由以魏哲夫本件所犯合於中華民國九十六年罪犯減刑\r\n條例第二條第一項第三款規定，且無同條例第三條所定不得減刑\r\n之情形，而依該條例規定，減其宣告刑二分之一（見原判決第二\r\n十一頁），並於主文為該諭知，應有判決適用法則不當之違法。\r\n以上，或係檢察官與上訴人上訴意旨所指摘，或為本院得依職權\r\n調查之事項，應認原判決仍有撤銷發回更審之原因。原判決關於\r\n背信罪部分，雖係不得上訴第三審之案件，因與違反廢棄物清理\r\n法部分有裁判上一罪關係，基於審判不可分之原則，應併予發回\r\n。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○一  年   十二   月   十三   日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  黃  一  鑫  \r\n                                法官  吳  三  龍  \r\n                                法官  李  錦  樑  \r\n                                法官  宋  明  中  \r\n                                法官  張  春  福  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年   十二   月  二十一  日\r\n                                                      Ｅ"
}