{
  "JID": "TPSM,101,台上,6674,20121227",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "6674",
  "JDATE": "20121227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第六六七四號\r\n上　訴　人　洪泰山\r\n　　　　　　王祉儒\r\n　　　　　　莊俊興\r\n　　　　　　邱中信\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國一○一年八月十四日第二審判決（一○一年度上訴\r\n字第四七二號，起訴案號：台灣高雄地方法院檢察署一○○年度\r\n偵字第一六七二五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。本件原審審理結果，認\r\n    上訴人洪泰山、王祉儒、莊俊興、邱中信有原判決所載共同\r\n    未經主管機關核發許可文件，從事廢棄物處理業務之犯行罪\r\n    證明確，因而撤銷第一審之科刑判決，改判仍論洪泰山、王\r\n    祉儒、莊俊興、邱中信（下稱洪泰山等四人）以共同犯廢棄\r\n    物清理法第四十六條第四款之非法清理廢棄物罪，處王祉儒\r\n    、莊俊興、邱中信各有期徒刑一年二月，均緩刑二年，並應\r\n    向公庫支付新台幣（下同）十萬元；處洪泰山有期徒刑一年\r\n    六月。已詳敘其調查、證據取捨之結果及憑以認定犯罪之理\r\n    由。洪泰山上訴意旨略稱：原判決先認中國鋼鐵股份有限\r\n    公司（下稱中國鋼鐵公司）及中龍鋼鐵股份有限公司（下稱\r\n    中龍公司）出產之「脫硫渣」經列為產品，依法不受廢棄物\r\n    清理法之限制，後又認定洪泰山等四人處理「脫硫渣」違反\r\n    廢棄物清理法規定，有判決理由矛盾之違法。廢棄物清理\r\n    法所規範之廢棄物，須主觀上擬予廢棄，或客觀上已不具效\r\n    用者，始克當之。關於錢宏興業有限公司（下稱錢宏公司）\r\n    出售之「脫硫渣」，該公司有無進行處理或「磁選」程序，\r\n    及究以「產品」或「處理廢棄品」之意出售等事項，原審均\r\n    未函詢錢宏公司。併就案發時查扣之「脫硫渣」，其成分為\r\n    何？與中鋼、中龍公司出售之「脫硫渣」有何不同？有無因\r\n    減損特定成分而喪失該產品原可供利用之特性等，亦均未說\r\n    明，復未行檢驗。該查扣之「脫硫渣」亦無一般垃圾混雜棄\r\n    置，洪泰山更無外運行為。乃原判決逕採洪泰山未盡完整之\r\n    陳述，即認錢宏公司等上手公司轉售供洪泰山處理之行為係\r\n    「廢棄行為」，並為洪泰山不利之認定，有應於審判期日調\r\n    查之證據未予調查，及判決不備理由之違背法令。依洪泰\r\n    山警詢筆錄記載「都是陳姓男子載運至高雄市○○區○○段\r\n    0000地號〈與同段二○五六、二○五七地號土地，合稱系爭\r\n    土地〉，以一公噸300 元計價，陳姓男子以現金給付我」「\r\n    篩選清洗後約二至三日有一定數量後，陳姓男子會進場再以\r\n    一公噸200 元收購載運出場」，及偵查筆錄記載「（問：這\r\n    些脫硫渣何來？）有一個姓陳的…，他二、三天就會來我的\r\n    （清洗）場一次，拿給我處理」「（問：處理的代價？）一\r\n    噸500 元」等語，可知應係陳姓男子購入「脫硫渣」，以每\r\n    公噸300元，篩出粗粒部分每公噸再加計200元之價格委託洪\r\n    泰山處理。乃原判決竟認係洪泰山「將該鐵金屬販售予該陳\r\n    姓男子以牟利，每公噸價格為500 元」，有事實認定不依證\r\n    據之違法云云。王祉儒、莊俊興、邱中信（下稱王祉儒等三\r\n    人）上訴意旨除與洪泰山相同部分外，其等另略以：原判\r\n    決未就違反廢棄物清理法之犯罪構成要件，即「未經許可」\r\n    、「廢棄物」之待證事實及證據，分別論證，逕予混同論斷\r\n    ，復未說明各間接事實與待證事實及構成要件之關聯；另原\r\n    判決亦未認定洪泰山曾向王祉儒等三人提及「脫硫渣」之來\r\n    源、用途，或有其他足使王祉儒等三人知悉「脫硫渣」為事\r\n    業廢棄物之情事，僅憑「鐵成分」、「篩選」、「販售」、\r\n    「規模龐大」等間接事實，逕認王祉儒等三人與洪泰山為有\r\n    犯意聯絡之認定。俱有判決不備理由之違法。王祉儒等三\r\n    人僅受僱洪泰山數日，期間，洪泰山就「脫硫渣」進行洗選\r\n    ，有別與一般任意廢棄物之處理，王祉儒等三人自無法知悉\r\n    係與洪泰山共同進行「廢棄物之處理」。原判決引用之政府\r\n    機關公告，係有關「廢棄物與否」之事實認定及變更，與違\r\n    法性認識無關。乃原判決逕憑政府機關之公告，就王祉儒等\r\n    三人對「廢棄物與否」之認知，列屬違法性認識之範疇，並\r\n    採為王祉儒等三人不利之認定，為有判決不適用法則或適用\r\n    法則不當，併違反經驗及論理法則之違法云云。\r\n二、惟查：\r\n  採證認事係屬事實審法院之職權，而法院憑以認定犯罪事實\r\n    之證據，並不以直接證據為限，即綜合各種直接、間接證據\r\n    ，本於推理作用，為其認定犯罪事實之基礎，如不違背經驗\r\n    法則與論理法則，亦非法所不許。原判決依憑洪泰山自承其\r\n    未領有廢棄物清除許可文件，租用系爭土地，並僱用王祉儒\r\n    等三人，以原判決附表（下稱附表）一所示機具，共同在系\r\n    爭土地，搬運、清洗及堆置「脫硫渣」等語，王祉儒等三人\r\n    均自承受僱於洪泰山，共同在系爭土地，以附表一編號二至\r\n    四所示之機具搬運、堆置「脫硫渣」等供詞，證人即地主劉\r\n    鑑文、劉丁財及證人劉蔡金個於警詢、偵查中證述，證人即\r\n    威昇貨運有限公司負責人曾文財、證人即鴻益發通運股份有\r\n    限公司負責人林明發於警詢中之陳述，卷附行政院環境保護\r\n    署環境督察總隊南區環境督察大隊稽查督察紀錄、高雄市政\r\n    府環境保護局事業機構事業廢棄物稽查紀錄表、車輛掛行切\r\n    結書、汽車貨運業接受自備車輛靠行服務契約書、汽車貨運\r\n    業接受個別經營者（寄行）委託服務契約，案發現場與扣押\r\n    物品照片，並參酌卷附其餘證據資料等，互相勾稽，為綜合\r\n    之判斷，而認定洪泰山、王祉儒、莊俊興及邱中信有前揭犯\r\n    行。對於洪泰山、王祉儒、莊俊興及邱中信四人共同所為「\r\n    脫硫渣」係屬中鋼公司之副產品，可作為資源利用，無害環\r\n    境，非屬廢棄物清理法所規範之廢棄物云云；王祉儒等三人\r\n    另所為伊等受僱於洪泰山僅二至三日，獲取之報酬與常情相\r\n    符，伊等主觀上就「脫硫渣」是否屬於廢棄物清理法所規範\r\n    之廢棄物並無認識，與洪泰山就上開處理「脫硫渣」之業務\r\n    間，無犯意聯絡云云等辯詞，並敘明依行政院環境保護署民\r\n    國86年5月5日（86）環署廢字第20579 號公告，「脫硫渣」\r\n    屬一般事業廢棄物，就該清除業務，第二類廢棄物清除機構\r\n    始得經營。又依行政院環境保護署事業廢棄物申報及管理系\r\n    統，國內僅中鋼公司及中龍公司於事業廢棄物清理計畫書中\r\n    登載「脫硫渣」，並列於產品項目，中鋼公司及中龍公司出\r\n    售該「脫硫渣」固不受廢棄物清理法之規範，然承買人若購\r\n    入後，有以篩選、分類等方式揀選部分物質其餘廢棄，其再\r\n    出售即屬廢棄物，仍應有廢棄物清理法之適用。中鋼公司及\r\n    中龍公司「脫硫渣」產品，其限定出售對象，各僅台協化學\r\n    股份有限公司、地勇選礦股份有限公司、大地亮環保服務有\r\n    限公司及錢宏公司而已。且依洪泰山於原審供述伊所處理之\r\n    「脫硫渣」，係經第一手業者揀選出含鐵成分較高者後，剩\r\n    餘者再由伊以水洗選等語，洪泰山處理之「脫硫渣」，應係\r\n    錢宏公司等第一手業者經篩選、磁選等粗選流程處理後，不\r\n    願處理之部分物質，自屬廢棄物；另「脫硫渣」，非屬「經\r\n    濟部事業廢棄物再利用管理辦法」附表所列之再利用種類，\r\n    乃非中央目的事業主管公告再利用之廢棄物，亦不因「脫硫\r\n    渣」實際上可回收利用、鹼性與否、可否改良土壤，或供作\r\n    鋪設臨時道路而有異。洪泰山等四人共同將業經他人處理之\r\n    「脫硫渣」進行搬運、清洗，分類、篩選具有磁性之鐵金屬\r\n    ，既未依規定領有廢棄物清除、處理許可文件，均有違反廢\r\n    棄物清理法第四十一條第一項前段之規定，皆應按同法第四\r\n    十六條第四款論處。復敘明洪泰山明知未依法領有廢棄物之\r\n    處理許可文件，且其於94年間，即因涉違反廢棄物清理法之\r\n    情事而遭警調查，其對於處理廢棄物需領有許可文件，當應\r\n    知悉，然其為牟利，擅自在系爭土地上從事「脫硫渣」之處\r\n    理，自有未經許可，從事廢棄物處理之主觀犯意。另王祉儒\r\n    等三人，均受僱於洪泰山，以如附表一編號二至四所示之機\r\n    具，共同參與「脫硫渣」處理之構成要件行為，王祉儒、莊\r\n    俊興已於警詢中供承伊等經由洪泰山告知，知道現場物品為\r\n    「脫硫渣」等語，同在現場工作之邱中信，就此亦應知情，\r\n    並王祉儒等三人工作內容係載運脫硫渣至洗選機，清洗篩選\r\n    其中鐵質成份，以及案發時現場範圍及面積，王祉儒等三人\r\n    自有與洪泰山未經許可，處理「脫硫渣」之事業廢棄物之犯\r\n    意聯絡，且此與王祉儒等三人受僱於洪泰山期間長短、報酬\r\n    ，是否與常情相當無關等。乃認洪泰山等四人前揭辯解不足\r\n    採信，俱已憑卷證資料，在理由逐一詳加指駁說明。核此均\r\n    係事實審法院採證認事之職權行使，尚難謂有違反證據法則\r\n    、經驗及論理法則、判決不備理由及理由矛盾之可言。洪泰\r\n    山等四人上訴意旨就此指摘，俱非適法之第三審上訴理由。\r\n  卷查，洪泰山於警詢中已供稱「…是陳姓男子載運至高雄市\r\n    ○○區○○段0000地號，以每一公噸300 元計價，陳姓男子\r\n    以現金給付我。」「…篩選清洗後約二至三日有一定數量後\r\n    ，陳姓男子會進場再以每一公噸200 元收購載運出場。總過\r\n    程共計每一公噸給付我500 元。…」「…由陳姓男子負責將\r\n    脫硫渣的原料載運至我所承租的清洗工廠，由我負責篩選清\r\n    洗工作，將原料清洗成功，篩選出來的鐵金屬成品，再交由\r\n    陳姓男子載回去，雙方言明每公噸500 元。」等語（見警卷\r\n    第7頁背面、第8頁；偵卷第114 頁）。原判決依憑洪泰山前\r\n    開供述筆錄，認洪泰山將自「脫硫渣」中分離、篩選出之鐵\r\n    金屬，販售陳姓成年男子以牟利，每公噸價格500 元等情，\r\n    雖理由稍嫌簡略（見原判決第7 頁），但尚無認定事實不依\r\n    證據之違法。洪泰山上訴意旨就此，未依憑卷內訴訟資料，\r\n    僅擷取片斷筆錄，率意指摘，自非合法之第三審上訴理由。\r\n  所謂應於審判期日調查之證據，係指與待證事實有重要關係\r\n    ，在客觀上應予調查者而言，故事實審對於證據之調查，其\r\n    範圍並非漫無限制，必其證據與判斷待證事實之有無具有必\r\n    要之關聯性者，方屬上開應行調查之範圍。卷查，洪泰山於\r\n    原審就錢宏公司出售之「脫硫渣」有無進行「磁選」等程序\r\n    ，出售品項為何，以及經查扣之「脫硫渣」成分等事項，未\r\n    曾具狀或言詞聲請函詢錢宏公司或鑑定，且於原審審判期日\r\n    ，經審判長詢以尚有何證據請求調查時，洪泰山及其選任辯\r\n    護人亦未提出該項聲請（原審卷第143 頁背面），原審因認\r\n    本案事證已明，未就上揭事證為無益之調查，即與未於審判\r\n    期日調查證據之情形並不相當，尤不得指為違法。\r\n  至洪泰山等四人其餘上訴意旨，經核係置原判決所為明白論\r\n    斷於不顧，仍持已為原判決指駁之陳詞再事爭執，及對於事\r\n    實審法院取捨證據與自由判斷證據證明力等職權行使，徒以\r\n    自己之說詞，任意指摘，並為單純事實上之爭執，難認已符\r\n    合首揭法定之第三審上訴要件。\r\n三、綜上，洪泰山等四人上開上訴意旨，核與法律規定得為第三\r\n    審上訴理由之違法情形不相適合。應認其等上訴俱違背法律\r\n    上之程式，均應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年   十二   月  二十七  日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  李  伯  道  \r\n                                法官  蘇  振  堂  \r\n                                法官  林  立  華  \r\n                                法官  蔡  國  在  \r\n                                法官  許  仕  楓  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○二  年    一    月    四    日\r\n                                                      K"
}