{
  "JID": "NTDM,92,訴,152,20030710,2",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "152",
  "JDATE": "20030710",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第一五二號\r\n　　公　訴　人　臺灣南投地方法院檢察署檢察官\r\n　　被　　　告　乙○○原名周\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（九十二年度偵字第\r\n三九、八七八號），本院改依通常程序判決如左：\r\n    主  文\r\n乙○○無罪。\r\n    理  由\r\n一、聲請意旨略以：被告乙○○（原名周展良）係設於台中市○○區○○路一四○號\r\n    一樓「戊○○○○程企業有限公司」（以下簡稱龍進公司）之員工，渠與丙○○\r\n    （龍進公司之負責人）、丁○○、甲○○（以上三人業經本院另為無罪判決）等\r\n    四人明知從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營清除處理機構許可文件後，始得受託清除處\r\n    理廢棄業務，詎渠等未向南投縣主管機關申請核發公民營清除處理機構許可文件\r\n    ，竟擅自於民國（下同）九十一年十二月二十三日凌晨二時許，受台中市美時代\r\n    清潔公司之託，以每趟新台幣三千五百元之代價，駕駛車牌號碼：八Ｈ─三五八\r\n    號自用大貨車，自台中市第一廣場載運一般事業廢棄物及蔬菜果皮殘渣等之垃圾\r\n    二‧五噸，至南投縣魚池鄉東池垃圾場，從事前揭一般事業廢棄物之傾倒之工作\r\n    。嗣於九十一年十二月二十三日凌晨四時許，為警當場查獲。因認被告乙○○涉\r\n    犯廢棄物清理法第四十六條第一項第四款未依第四十一條第一項規定領有廢棄物\r\n    清除處理機構許可文件，從事廢棄物貯存、清除、處理之罪嫌。\r\n二、檢察官認被告乙○○涉有前開罪嫌，係以被告乙○○，對於右揭未經南投縣主管\r\n    機關許可，而擅自從事廢棄物之清除、處理等事實於警詢中均坦承不諱，復有現\r\n    場照片二幀、南投縣事業廢棄物處理稽查紀錄工作單在卷可參等為據。\r\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。\r\n四、被告乙○○經合法通知未到庭。經查：\r\n（一）九十年十月二十四日總統令修正公布之廢棄物清理法第七十條規定：「執行機\r\n      關、公民營廢棄物清除處理機構、共同清除處理機構處理或依第二十九條第一\r\n      項提供處理設施之事業，得清理轄區以外之廢棄物，直轄市、縣（市）主管機\r\n      關不得限制之。」依修正後廢棄物清理法第四十二條規定而制訂之「公民營廢\r\n      棄物清除處理機構管理許可管理辦法」草案，其中第十一條所規定許可證應記\r\n      載事項，已將依修正前廢棄物清理法第二十一條規定所制訂之「公民營廢棄物\r\n      清除處理機構管理輔導辦法」第十一條許可證或核備文件應記載事項之「營業\r\n      地區」，予以刪除。因此，直轄市、縣（市）主管機關對民營廢棄物清除機構\r\n      所為「營業地區」之限制，已經因法律修改而不應適用。\r\n（二）按被告受僱之龍進公司於案發前已依法向臺中市政府申請廢棄物清除許可，並\r\n      經該府審核通過，有該府九十一年十月二十一日九一中市廢清字第○四四─六\r\n      號廢棄物清除許可乙紙在卷可證。查前開許可證所許可清除廢棄物種類為：動\r\n      植物性廢棄物、廢塑膠、廢橡膠、廢玻璃、陶瓷、磚瓦（粉、塊、屑等）及黏\r\n      土廢棄物、土木及建築廢棄物、廢紙、廢木材、廢纖維、污泥、廢金屬、非有\r\n      害廢觸媒、廢皮革、一般垃圾、廢物品等。查被告乙○○將本件前開許可證許\r\n      可範圍內之一般事業廢棄物、蔬菜果皮殘渣等物運送至東池垃圾場，該行為雖\r\n      未經南投縣主管機關之許可，但依修正後廢棄物清理法第七十條之規定，前開\r\n      「營業地區」之限制，已經因法律修改而不應適用，故被告乙○○於「營業地\r\n      區」以外清除前開廢棄物，並非違法行為，故並無未依廢棄物清理法第四十一\r\n      條第一項規定領有廢棄物清除處理機構許可文件，而從事廢棄物清除之情事。\r\n（三）綜上所陳，被告乙○○所為，並非違法行為，自應為無罪之諭知。\r\n五、末按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被告經合法傳喚無正\r\n    當理由不到庭者，得不待其陳述逕行判決，刑事訴訟法第三百零六條定有明文。\r\n    本件被告乙○○經本院合法傳喚，無正當理由不到庭，惟其既經本院認應諭知無\r\n    罪之判決，揆諸上開說明，自得不待其到庭逕行判決，附此敘明。\r\n六、據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條第一項，第三百零六\r\n    條，判決如主文。\r\n中      華      民      國    九十二    年      七      月      十      日\r\n                                    臺灣南投地方法院刑事庭\r\n                      法  官  周  玉  蘭\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本）。「切勿逕送\r\n上級法院」。\r\n                                        書記官\r\n中      華      民      國    九十二    年      七      月      十      日\r\n「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算\r\n係以檢察官收受判決正本之日期為準」"
}