{
  "JID": "TCHM,107,上訴,1164,20180815,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "1164",
  "JDATE": "20180815",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 107年度上訴字第1164號\r\n上　訴　人　臺灣臺中地方檢察署檢察官\r\n上　訴　人\r\n即　被　告　李文華\r\n被　　　告　李崑山\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法\r\n院106年度訴字第739號中華民國107年3月14日第一審判決（起訴\r\n案號：臺灣臺中地方檢察署105年度偵字第27208號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    犯 罪 事 實 及 理 由\r\n一、本案經本院審理結果，認第一審判決上訴人即被告李文華（\r\n    下稱被告李文華）犯修正前廢棄物清理法第46條第4款前段\r\n    之非法清理廢棄物罪，處有期徒刑1年，未扣案之犯罪所得\r\n    新台幣（下同）8萬2千元沒收，於全部或一部不能沒收或不\r\n    宜執行沒收時，追徵其價額，核其認事、用法及量刑均無不\r\n    當；另就被告李崑山被訴涉犯未經許可提供土地堆置廢棄物\r\n    罪嫌部分，認檢察官所提出之證據，尚不足獲致被告李崑山\r\n    確有此部分犯罪之確切心證，因認被告李崑山被訴本案犯行\r\n    尚不能證明，而為被告李崑山無罪之諭知，經核亦無不當，\r\n    均應予維持，並引用第一審判決書記載之犯罪事實、證據及\r\n    理由（如附件）。\r\n二、被告李文華上訴意旨略以：伊承認犯罪且深感後悔，並已委\r\n    請合法業者將廢棄物清理完畢，原審判處有期徒刑1年實有\r\n    過重，因伊家庭需賴伊維持生計，家中尚有罹患癌症及憂鬱\r\n    症之妻子，復有子女3人，並有房貸需繳納，若伊入監服刑\r\n    恐無法維持家庭運作，請予緩刑之宣告等語。\r\n三、檢察官上訴意旨略以：\r\n（一）被告李文華部分：原判決認被告李文華犯修正前廢棄物清\r\n      理法第46條第4款前段之非法清理廢棄物罪，而判處有期\r\n      徒1年等固非無見，然被告李文華於105年10月11日遭查獲\r\n      本案後，復另於106年1月間，又載運廢棄廁所拆除後之含\r\n      有水泥塊、磚瓦、土方之廢棄物，傾倒在臺中市外埔區私\r\n      人及國有土地，有被告前案紀錄表、本署106年度偵字第\r\n      26662號起訴書存卷可查，犯罪手法與本案如出一轍，足\r\n      認被告李文華徒為一已之暴利屢犯為害國土之舉，自不適\r\n      宜僅科予法定之最低刑度。\r\n（二）被告李崑山部分：被告李崑山係居住於查獲地之旁(其於\r\n      106年1月12日偵查中亦自陳主要住在水美路16之1)，且其\r\n      於警詢供述係自105年9月28日颱風(經查為梅姬颱風)過後\r\n      即發現李文華在堆積廢棄物，與被告李文華警詢(其於106\r\n      年1月12日偵訊中亦供述，李崑山住查獲地旁邊)、證人陳\r\n      清、賴維朋、陳俊樑、楊建雄等4人之查訪表證述一致；\r\n      且案發現場廢棄物堆積甚多，以致於鄰人(詳如上開查訪\r\n      表)路過均一目了然。證人郭仁宗於106年2月10日到庭具\r\n      結證述，係105年10月10日請李文華清運拆遷物；證人羅\r\n      文偉於106年2月10日到庭具結證述，係105年10月7、8日\r\n      請李文華清運磚塊、木材；證人謝慶銘於105年12月22日\r\n      警詢中證述，係於105年10月6、7日請李文華載運建築廢\r\n      棄物；證人蔡添財於105年12月22日警詢中證述，係於105\r\n      年10月7日請李文華載運建築廢棄物等情，足證被告李文\r\n      華確於颱風過後，積極從事載運建築廢棄物等，依現場大\r\n      都為磚塊、木板等數量甚多，於傾倒之際，定有巨響，住\r\n      於旁邊之被告李崑山身為地主最具利害關係，不可能比一\r\n      般路過之鄰人還不重視?另證人陳俊樑於106年2月10日到\r\n      庭具結證述：伊係水美里里長，105年9月28日颱風過後7\r\n      、8天，伊有問李崑山，李崑山說李文華說先借他暫放廢\r\n      棄物等語。綜上所述，被告李崑山顯於105年9月28日後，\r\n      被告李文華甫傾倒廢棄物，即得以知悉所有之上揭空地上\r\n      已遭堆積，竟仍坐視不作為，繼續讓被告李文華傾倒廢棄\r\n      物等，依最高法院91年度台上字第4745號判決意旨，被告\r\n      李崑山至少有不作為犯之故意。\r\n（三）從而，原判決認事用法尚嫌未洽，爰依法提起上訴，請撤\r\n      銷原判決，另為適當之判決。\r\n四、駁回被告李文華上訴及檢察官對李文華部分提起上訴之理由\r\n    ：\r\n    按量刑輕重係屬事實審法院得依職權自由裁量之事項，茍已\r\n    斟酌刑法第57條各款所列情狀而未逾法定刑度，即不得遽指\r\n    為違法，且在同一犯罪事實與情節，如別無其他加重或減輕\r\n    之原因，下級審量定之刑，亦無過重或失輕之不當情形，則\r\n    上級審法院對下級審法院之職權行使，原則上應予尊重（最\r\n    高法院72年台上字第6696號、75年台上字第7033號判例及85\r\n    年度台上字第2446號判決意旨參照)。本件原審判決敘明被\r\n    告李文華未領有廢棄物清除、處理許可文件，卻恣意清除廢\r\n    棄物，並未經許可提供土地堆置廢棄物，所為實屬不該，復\r\n    考量被告李文華犯後坦承犯行，犯罪時間尚短，且已將所堆\r\n    置之廢棄物均清除完畢，有臺中市政府環境保護局107年1月\r\n    9日中市環稽字第1070000553號函文附卷可按（見本院卷第\r\n    68頁），暨被告李文華為國中畢業，目前沒有工作，收入是\r\n    靠大兒子給，另一個兒子與女兒在唸大學之智識、經濟、家\r\n    庭生活狀況等一切情狀，量處有期徒刑1年；再敘明被告李\r\n    文華雖請求諭知緩刑，然被告李文華本案犯行後，另於106\r\n    年1月間，又載運廢棄廁所拆除後之含有水泥塊、磚瓦、土\r\n    方之廢棄物傾倒在臺中市外埔區私人及國有土地，有臺灣高\r\n    等法院被告前案紀錄表、臺灣臺中地方檢察署檢察官106年\r\n    度偵字第26662號起訴書存卷可查，犯罪手法與本如出一轍\r\n    ，難認被告李文華已因本案知所警惕，自不適宜給予緩刑宣\r\n    告；足認原審判決已就被告李文華所犯本案之一切情狀，以\r\n    被告責任為基礎，於法定刑度內量刑，妥為斟酌，並說明其\r\n    審酌之根據及理由，尚無違反經驗法則、論理法則、比例原\r\n    則、公平原則，或有何其他違法情事。被告李文華雖以前詞\r\n    上訴指摘原審量刑過重云云，然原審已就被告李文華犯後坦\r\n    承犯行，並已將所堆置之廢棄物清除完畢之犯後態度，暨其\r\n    家庭經濟狀況等情狀均予審酌，而量處法定最輕刑，顯無不\r\n    當偏重之情事；而檢察官雖以前情指摘原審量處最輕刑度不\r\n    當，然被告李文華於本案犯後另犯罪質相同之他案，尚無從\r\n    執為本案應加重其刑之考量，且原審已因被告李文華犯後另\r\n    犯他案而認本案不宜為緩刑之宣告，復查無其他法定加重減\r\n    輕其刑之事由，被告李文華及檢察官上訴分別指摘原審量刑\r\n    不當云云，均屬無據。至被告李文華上訴仍請求為緩刑之宣\r\n    告，然原審已敘明被告李文華不宜宣告緩刑之理由，且被告\r\n    李文華另案所犯之違反廢棄物清理法案件，業經原審法院判\r\n    處有期徒刑1年確定，有其台灣高等法院被告前案紀錄表可\r\n    按，被告李文華亦已不符合刑法第74條第1項所定得宣告緩\r\n    刑之要件，是其此部分上訴所請亦屬無據。\r\n五、駁回檢察官對被告李崑山部分提起上訴之理由：\r\n    原審諭知被告李崑山被訴涉犯未經許可提供土地堆置廢棄物\r\n    罪嫌部分無罪，業已詳述其理由，玆再就檢察官上訴意旨所\r\n    指，補敘如下：\r\n（一）被告李崑山堅詞否認有何提供其所有之台中市○○區○○\r\n      ○段00○0地號土地（下稱系爭土地）供共同被告李文華\r\n      堆置廢棄物乙情，辯稱：伊係於很久之前就將系爭土地借\r\n      給李文華堆放砂石等建築材料，但颱風天過後，李文華自\r\n      己將建築廢棄物堆放在那裡，伊看到後就請李文華清除，\r\n      但隔沒有兩天環保局的人就過來查緝，伊沒有同意李文華\r\n      把廢棄物放在系爭土地等語；核與共同被告李文華於警詢\r\n      、偵訊中所陳：李崑山將系爭土地借給伊使用，因為伊是\r\n      做土水，有些剩餘的砂石伊會放在那裡，有時也會把貨車\r\n      或小型推土機停在那裡，但他不知道伊在該處堆置廢棄物\r\n      ，後來他看到有叫伊清走等語（見偵卷第11頁背面、第13\r\n      0頁背面至131頁）、於原審審理中所證稱：伊原本向李崑\r\n      山借空地堆放沙子，颱風過後，朋友拜託伊清運廢棄物，\r\n      伊就暫時放在系爭土地，想說過幾天要請環保的人來清掉\r\n      ，後來李崑山經過看到詢問伊，伊說暫時放一下過幾天就\r\n      會清掉，他有阻止伊不要再倒了等語（見原審卷第42頁背\r\n      面至第44頁）相符，足見被告李崑山初並不知悉共同被告\r\n      李文華於系爭土地上堆置廢棄物，其於知悉後即要求共同\r\n      被告李文華將所堆置之廢棄物清走，並阻止其繼續傾倒廢\r\n      棄物等情，是依被告李崑山、共同被告李文華上開所陳已\r\n      難認被告李崑山有何檢察官所指已知悉共同被告李文華於\r\n      系爭土地上堆置廢棄物，而仍坐視不作為，繼續讓共同被\r\n      告李文華傾倒廢棄物之事實。\r\n（二）檢察官雖執前情而認被告李崑山應於共同被告李文華甫傾\r\n      倒廢棄物時，即得以知悉系爭土地已遭堆置廢棄物乙節；\r\n      然依證人陳清、賴維朋、陳俊梁、楊建雄於105年11月9日\r\n      之台中市政府警察局大甲分局查訪表中所陳（見偵卷第76\r\n      至79頁），其等雖均表示於颱風過後發現系爭土地有堆積\r\n      廢棄物乙情，然均未明確表示係於何日發現，已難認其等\r\n      係於共同被告李文華甫於系爭土地上傾倒廢棄物之初，即\r\n      已發現，參以其等已均表示未發現係何車輛載運廢棄物至\r\n      系爭土地上傾倒乙節，亦難認其等係於共同被告李文華甫\r\n      於系爭土地上堆置廢棄物之初即已發現，更無從據以推論\r\n      被告李崑山於共同被告李文華甫堆置廢棄物之初即得以知\r\n      悉乙情；而被告李崑山雖偶會居住於系爭土地附近之工寮\r\n      ，然系爭土地周圍有以鐵皮圍牆圍起，有臺中市政府警察\r\n      局大甲分局現場照片在卷足憑（見偵卷第33至38頁），且\r\n      被告李崑山前即已出借系爭土地供共同被告李文華堆放砂\r\n      石等物，已據其2人均陳明在卷，則被告李崑山是否確能\r\n      在共同被告李文華傾倒廢棄物之初，即得以發現共同被告\r\n      李文華已未經其同意擅自傾倒廢棄物實非無疑？況依證人\r\n      陳俊梁所證稱：伊係水美里里長，住在李崑山隔壁，伊未\r\n      注意到系爭土地何時被傾倒廢棄物等語（見偵卷第141頁\r\n      背面至第142頁），益徵要無從僅因被告李崑山偶有居住\r\n      於系爭土地附近之工寮，即得認其應於共同被告李文華傾\r\n      倒廢棄物之初即得以知悉乙情；況且，依委請共同被告李\r\n      文華載運廢棄物之證人郭仁宗、羅文偉、謝慶銘及蔡添財\r\n      於警、偵訊中證述可知，其等係於105年10月6、7日起方\r\n      委請共同被告李文華載運廢棄物，而本件台中市政府環境\r\n      保護局係於同年月11日即前至系爭土地稽查，期間僅相距\r\n      數日，則被告李崑山辯稱其發現共同被告李文華擅自堆置\r\n      廢棄物後，即要求其將廢棄物清除，然其尚未及清運即遭\r\n      環保局人員前至稽查等情，顯屬可能，實無從認被告李崑\r\n      山有何已知系爭土地遭人堆置廢棄物，而仍坐視不作為，\r\n      繼續供人傾倒等情，是檢察官上訴意旨所指實均屬臆測之\r\n      詞，難認有據。\r\n（三）從而，檢察官執前開上訴意旨指摘原判決諭知被告李崑山\r\n      無罪部分不當，自難認有理由。\r\n六、綜上所述，被告李文華及檢察官分別以前開上訴意旨，指摘\r\n    原判決不當，均無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第373條、第368條，判決如主文。\r\n本案經檢察官李芳瑜提起公訴，檢察官陳德芳到庭執行職務。\r\n中    華    民    國   107    年    8     月    15    日\r\n            刑事第十庭    審判長法  官  洪  曉  能                        \r\n                                法  官  楊  真  明                        \r\n                                法  官  簡  璽  容                        \r\n上列正本證明與原本無異。    \r\n被告李崑山不得上訴。\r\n檢察官如就被告李崑山部分提起上訴，應符合刑事妥速審判法第\r\n9條規定。\r\n其餘部分得上訴。\r\n如不服本判決得上訴部分，應於收受送達後十日內向本院提出上訴\r\n書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提\r\n理由書 (均須按他造當事人之人數附繕本)「切勿逕送上級法院」。\r\n                                           \r\n                                書記官  王  麗  珍                        \r\n\r\n中    華    民    國   107    年    8     月    15    日\r\n\r\n刑事妥速審判法第9條\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款規定，於前項案件之審理，不適用之。\r\n臺灣臺中地方法院刑事判決              106年度訴字第739號\r\n公  訴  人  臺灣臺中地方法院檢察署檢察官\r\n被      告  李文華  男  48歲（民國00年0月00日生）\r\n                    身分證統一編號：Z000000000號  \r\n                    住臺中市○○區○○路00號\r\n            李崑山  男  63歲（民國00年0月00日生）\r\n                    身分證統一編號：Z000000000號  \r\n                    住臺中市○○區○○里○○巷00號\r\n                    居臺中市○○區○○路00○0號\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第27208 號），本院判決如下：\r\n    主  文\r\n李文華犯修正前廢棄物清理法第四十六條第四款前段之非法清理\r\n廢棄物罪，處有期徒壹年。未扣案犯罪所得新臺幣捌萬貳仟元沒\r\n收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n李崑山無罪。\r\n    犯罪事實\r\n一、李文華與不知情之李崑山為好友兼鄰居，李文華因從事土水\r\n    工作有堆置砂石及停放車輛、機具之需求，曾商請李崑山提\r\n    供臺中市○○區○○○段00○0 地號土地（即臺中市○○區\r\n    ○○路00○0 號旁空地，下稱系爭土地）作為堆置砂石及停\r\n    車使用。李文華明知未領有廢棄物清除、處理許可文件，不\r\n    得清除、處理廢棄物，亦明知未經主管機關許可，不得提供\r\n    土地堆置廢棄物，竟基於違反廢棄物清理法之犯意，自民國\r\n    105 年9 月28日起迄同年10月10日止，駕駛己有車牌號碼00\r\n    0-00號自大貨車，前往業主羅文偉、謝慶銘、蔡添財、郭仁\r\n    宗負責之臺中市外埔區莊內巷、沙鹿區光華路255 巷、沙鹿\r\n    區光華路247 巷、梧棲區大智路1 段、南屯區筏子東街1 段\r\n    等工地，載運混雜垃圾之廢棄磚塊、木材、石棉瓦、琉璃、\r\n    矽酸鈣板、鐵架、瓦片等一般事業廢棄物，至系爭土地傾倒\r\n    堆置，李文華再向前開業主收取每車次新臺幣（下同）8000\r\n    元或5000元之費用，總計11車次約82000 元，堆置面積約達\r\n    116 平方公尺（長12.7公尺、寬9.2 公尺）。嗣臺中市政府\r\n    環境保護局稽查人員接獲陳情，於105 年10月11日上午前往\r\n    上開土地稽查，始查悉上情。\r\n二、案經臺中市政府警察局大甲分局報告臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、證據能力部分：\r\n  被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據，刑事訴訟法第159 條第1 項固有明文。\r\n    惟被告以外之人於審判外之陳述，雖不符同法第159 條之1\r\n    至第159 條之4 之規定，而經當事人於審判程序同意作為證\r\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\r\n    當者，亦得為證據，同法第159 條之5 第1 項亦有明文規定\r\n    。又刑事訴訟法第159 條之5 立法意旨，在於確認當事人對\r\n    於傳聞證據有處分權，得放棄反對詰問權，同意或擬制同意\r\n    傳聞證據可作為證據，屬於證據傳聞性之解除行為，如法院\r\n    認為適當，不論該傳聞證據是否具備刑事訴訟法第159 條之\r\n    1 至第159 條之4 所定情形，均容許作為證據，不以未具備\r\n    刑事訴訟法第159 條之1 至第159 條之4 所定情形為前提。\r\n    此揆諸「若當事人於審判程序表明同意該等傳聞證據可作為\r\n    證據，基於證據資料愈豐富，愈有助於真實發見之理念，此\r\n    時，法院自可承認該傳聞證據之證據能力」立法意旨，係採\r\n    擴大適用之立場。蓋不論是否第159 條之1 至第159 條之4\r\n    所定情形，抑當事人之同意，均係傳聞之例外，俱得為證據\r\n    ，僅因我國尚非採澈底之當事人進行主義，故而附加「適當\r\n    性」之限制而已，可知其適用並不以「不符前4 條之規定」\r\n    為要件（最高法院104 年度第3 次刑事庭會議決議看法相同\r\n    ）。本件檢察官、被告對本判決所引用被告以外之人於審判\r\n    外之言詞或書面陳述均未就證據能力聲明異議，依刑事訴訟\r\n    法第159 條之5 第2 項之規定，視為同意做為證據，本院審\r\n    酌上開被告以外之人於審判外陳述作成時之情況，並無不能\r\n    自由陳述之情形，亦未見有何違法取證或其他瑕疵，且與待\r\n    證事實具有關連性，認為以之作為證據應屬適當，自均有證\r\n    據能力。\r\n  刑事訴訟法第159 條至第159 條之5 有關傳聞法則之規定，\r\n    乃對於被告以外之人於審判外之言詞或書面陳述所為之規範\r\n    ；至非供述證據之書證及物證，性質上並非供述證據，應無\r\n    傳聞法則規定之適用，如該非供述證據非出於違法取得，並\r\n    已依法踐行調查程序，即不能謂其無證據能力。本判決下列\r\n    所引用之其他非供述證據，檢察官、被告均不爭執證據能力\r\n    ，且查無違法取得之情形，復經依法踐行調查程序，本院認\r\n    亦得作為證據。\r\n二、訊據被告李文華對前揭犯行坦承不諱，復有證人羅文偉、郭\r\n    仁宗於警詢及偵訊中、證人謝慶銘、蔡添財於警詢中之證詞\r\n    （見偵卷第50-57 、140-141 頁）及臺中市政府環境保護局\r\n    環境稽查紀錄表、職務報告、車輛詳細資料報表、臺中市政\r\n    府環境保護局105 年11月24日中市環稽字第1050129788號函\r\n    、土地所有權狀影本、臺中市政府103 年12月27日府授經商\r\n    字第1030720336號函、商業登記抄本、現場照片及蒐證照片\r\n    在卷可稽（見偵卷第10、16-24 、33-38 、41、63-67 頁）\r\n    ，本件事證明確，被告李文華之犯行已足認定。\r\n三、被告李文華行為後，廢棄物清理法第46條業於106 年1 月18\r\n    日修正公布，並自106 年1 月20日生效施行，查修正前廢棄\r\n    物清理法第46條係規定：「有下列情形之一者，處1 年以上\r\n    5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰金：一、\r\n    任意棄置有害事業廢棄物。二、事業負責人或相關人員未依\r\n    本法規定之方式貯存、清除、處理或再利用廢棄物，致污染\r\n    環境。三、未經主管機關許可，提供土地回填、堆置廢棄物\r\n    。四、未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物。五、執行機關之\r\n    人員委託未取得許可文件之業者，清除、處理一般廢棄物者\r\n    ；或明知受託人非法清除、處理而仍委託。六、公民營廢棄\r\n    物處理機構負責人或相關人員、或執行機關之人員未處理廢\r\n    棄物，開具虛偽證明。」；而修正後廢棄物清理法第46條則\r\n    規定：「有下列情形之一者，處1 年以上5 年以下有期徒刑\r\n    ，得併科新臺幣1 千5 百萬元以下罰金：一、任意棄置有害\r\n    事業廢棄物。二、事業負責人或相關人員未依本法規定之方\r\n    式貯存、清除、處理或再利用廢棄物，致污染環境。三、未\r\n    經主管機關許可，提供土地回填、堆置廢棄物。四、未依第\r\n    41條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物。五、執行機關之人員委託未取\r\n    得許可文件之業者，清除、處理一般廢棄物者；或明知受託\r\n    人非法清除、處理而仍委託。六、公民營廢棄物處理機構負\r\n    責人或相關人員、或執行機關之人員未處理廢棄物，開具虛\r\n    偽證明。」，是修正後廢棄物清理法第46條之法定刑已提高\r\n    罰金刑上限，經比較上開修正前後之規定，以被告李文華行\r\n    為時即修正前之法律規定較有利於被告李文華，因而此部分\r\n    依刑法第2 條第1 項前段，自應適用修正前之廢棄物清理法\r\n    第46條規定論處。\r\n四、論罪科刑部分：\r\n  按廢棄物清理法所稱廢棄物，分下列二種，一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以\r\n    污染環境衛生之固體或液體廢棄物。事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清\r\n    理法第2 條第1 項定有明文。\r\n  次按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1 項前段亦有明定。復按廢棄物清\r\n    理法第46條第4 款規定「未依第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    」，該款後段係處罰公、民營廢棄物清除處理機構固無疑義\r\n    ，然前段並未限縮於公、民營廢棄物清除處理機構，且未領\r\n    得許可文件即從事廢棄物清除、處理，其對環境衛生危害不\r\n    亞於公、民營廢棄物清除、處理機構，是自文義及立法目的\r\n    觀之，凡未領有許可證或核備文件而從事廢棄物貯存、清除\r\n    、處理即該當之，從而事業機構固為處罰之對象，自然人亦\r\n    在處罰之列。\r\n  復按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為\r\n    ，計有「貯存」、「清除」及「處理」三者，其中所謂「貯\r\n    存」，指一般廢棄物於回收、清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為；「清除」乃指指事業廢棄物\r\n    之收集、運輸行為（最高法院102 年度台上字第4403號判決\r\n    意旨參照）。又按廢棄物清理法第46條第3 款所稱「未經主\r\n    管機關許可，提供土地回填、堆置廢棄物者」，其立法目的\r\n    在於限制廢棄物之回填、堆置用地，必須事先通過環保主管\r\n    機關之評估、審核，以確保整體環境之衛生與安全。是本款\r\n    規定所欲規範者應在於未經主管機關許可，提供土地堆置廢\r\n    棄物之行為，而非側重於土地為何人所有、是否有權使用，\r\n    亦不問提供土地係供自己或他人堆置廢棄物。從而，本款規\r\n    定固以提供土地者作為規範對象，但不以土地所有權人為必\r\n    要，亦即祇要有事實上之提供作為乃已足，凡以自己所有之\r\n    土地，或有權使用（如借用、租用等）、無權占用之他人土\r\n    地，以供自己或他人堆置廢棄物之行為，均有該條款之適用\r\n    （最高法院98年度臺上字第5712號、99年度臺上字第1133號\r\n    判決要旨足參）。\r\n  查被告李文華明知其未經主管機關許可，亦未依廢棄物清理\r\n    法第41條第1 項之規定領有廢棄物清除許可文件，竟仍從事\r\n    廢棄物之清除工作，並提供自被告李崑山處借得之系爭土地\r\n    堆置廢棄物，核其所為，係犯修正前廢棄物清理法第46條第\r\n    3 款之未經許可提供土地堆置廢棄物罪，及同條第4 款之未\r\n    依規定領有廢棄物清除許可文件，從事廢棄物清除罪。公訴\r\n    意旨認應依現行廢棄物清理法第46條第3 款、第4 款論罪，\r\n    容有誤會。\r\n  再按「集合犯乃其犯罪構成要件中，本就預定有多數同種類\r\n    之行為將反覆實行，立法者以此種本質上具有複數行為，反\r\n    覆實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪\r\n    類型，例如收集犯、常業犯等。廢棄物清理法第46條第4 款\r\n    前段之非法清理廢棄物罪，係以未依同法第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件而受託清除、處理廢棄物者\r\n    為犯罪主體，再依該第41條第1 項前段以觀，可知立法者顯\r\n    然已預定廢棄物之清除、處理行為通常具有反覆實行之性質\r\n    。是本罪之成立，本質上即具有反覆性，而為集合犯。」最\r\n    高法院著有104 年度第9 次刑事庭會議決議可供參考，本件\r\n    被告李文華在短時間內反覆載運廢棄物傾倒之清除行為，及\r\n    提供土地堆置廢棄物之行為，均屬集合犯而論以一罪。且被\r\n    告李文華上開行為有部分重合，為一行為觸犯數罪名之想像\r\n    競合犯，應從一重之非法清理廢棄物罪處斷。\r\n  爰審酌被告李文華未領有廢棄物清除、處理許可文件，卻恣\r\n    意清除廢棄物，並未經許可提供土地堆置廢棄物，所為實屬\r\n    不該，復考量被告犯後坦承犯行，犯罪時間尚短，且已將所\r\n    堆置之廢棄物均清除完畢，有臺中市政府環境保護局107 年\r\n    1 月9 日中市環稽字第1070000553號函文附卷可按（見本院\r\n    卷第68頁），暨被告李文華為國中畢業，目前沒有工作，收\r\n    入是靠大兒子給，另一個兒子與女兒在唸大學之智識、經濟\r\n    、家庭生活狀況，量處如主文所示之刑。\r\n  被告李文華雖請求諭知緩刑，然被告李文華本案犯行後，另\r\n    於106 年1 月間，又載運廢棄廁所拆除後之含有水泥塊、磚\r\n    瓦、土方之廢棄物傾倒在臺中市外埔區私人及國有土地，有\r\n    臺灣高等法院被告前案紀錄表、臺灣臺中地方法院檢察署檢\r\n    察官106 年度偵字第26662 號起訴書存卷可查，犯罪手法與\r\n    本如出一轍，難認被告李文華已因本案知所警惕，自不適宜\r\n    給予緩刑宣告，附此說明。\r\n五、按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者\r\n    ，依其規定。前2 項之沒收，於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額，刑法第38條之1 第1 項、第3 項\r\n    定有明文。被告分別自證人羅文偉、郭仁宗、蔡添財處清運\r\n    3 車，每車收費8000元，另在證人謝慶銘處清運2 車，每車\r\n    收費5000元，業經證人羅文偉、郭仁宗於警詢及偵訊中、證\r\n    人謝慶銘、蔡添財於警詢中證述明確（見偵卷第51、53、55\r\n    、57、140 背面、141 頁），被告李文華雖供稱在證人謝慶\r\n    銘處清運3-4 車，每車8000元云云，然與證人謝慶銘前揭證\r\n    述不符，衡以被告李文華在多個不同處所清運，記憶難免模\r\n    糊，應以身為業主之證人謝慶銘所述較為可採，公訴意旨認\r\n    總計有13車次，每次均8000元，容有誤會，故被告李文華犯\r\n    罪所得應為82000 元【計算式：（3+3+3 ）X8000+2X5000=8\r\n    2000】，應依前揭規定宣告沒收，於全部或一部不能沒收或\r\n    不宜執行沒收時，追徵其價額。\r\n貳、無罪部分：\r\n一、公訴意旨略以：被告李崑山明知未經主管機關許可，不得提\r\n    供土地堆置廢棄物，經仍與被告李文華共同基於違反廢棄物\r\n    清理法之犯意聯絡，自105 年9 月28日起迄同年10月10日止\r\n    ，由被告李文華駕駛己有車牌號碼000-00號自大貨車，前往\r\n    不知情之業主業主羅文偉、謝慶銘、蔡添財、郭仁宗負責之\r\n    臺中市外埔區莊內巷、沙鹿區光華路255 巷、沙鹿區光華路\r\n    247 巷、梧棲區大智路1 段、南屯區筏子東街1 段等工地，\r\n    載運混雜垃圾之廢棄磚塊、木材、石棉瓦、琉璃、矽酸鈣板\r\n    、鐵架、瓦片等一般事業廢棄物，至被告李崑山提供予李文\r\n    華使用之臺中市外埔區內○○段00之0地號土地（即臺中市\r\n    ○○區○○路00○0 號旁空地）傾倒堆置，李文華再向前開\r\n    業主收取每車次新臺幣（下同）8000元之費用，總計13車次\r\n    約10萬4000元，堆置面積約達116 平方公尺（長12.7公尺、\r\n    寬9.2 公尺）。嗣臺中市政府環境保護局稽查人員接獲陳情\r\n    ，於105 年10月11日上午前往上開土地稽查，始查悉上情。\r\n    ，因認被告所為涉犯刑法第條第項之罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。再按認定犯罪事實所憑\r\n    之證據，雖不以直接證據為限，間接證據亦包括在內，然無\r\n    論直接證據或間接證據，其為訴訟上之證明，須於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據\r\n    為有罪之認定，倘其證明尚未達此一程度，而有合理之懷疑\r\n    存在而無從使事實審法院得有罪之確信時，即應由法院為諭\r\n    知被告無罪之判決，此觀最高法院76年台上字第4986號判例\r\n    自明。\r\n三、再按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    有罪之判決書應於理由內記載認定犯罪事實所憑之證據及其\r\n    認定之理由。刑事訴訟法第154 條第2 項及第310 條第1 款\r\n    分別定有明文。而犯罪事實之認定，係據以確定具體的刑罰\r\n    權之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有\r\n    證據能力，且須經合法之調查程序，否則即不得作為有罪認\r\n    定之依據。倘法院審理之結果，認為不能證明被告犯罪，而\r\n    為無罪之諭知，即無前揭第154 條第2 項所謂「應依證據認\r\n    定」之犯罪事實之存在。因此，同法第308 條前段規定，無\r\n    罪之判決書只須記載主文及理由。而其理由之論敘，僅須與\r\n    卷存證據資料相符，且與經驗法則、論理法則無違即可，所\r\n    使用之證據亦不以具有證據能力者為限，即使不具證據能力\r\n    之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書\r\n    ，就傳聞證據是否例外具有證據能力，本無須於理由內論敘\r\n    說明（最高法院100 年度臺上字第2980號判決參照）。是以\r\n    下述本院採為認定被告無罪所使用之證據，不以具有證據能\r\n    力者為限，且毋庸論敘所使用之證據是否具有證據能力，附\r\n    予敘明。\r\n四、檢察官認被告涉犯前開罪嫌，係以前揭有罪部分引用之證據\r\n    及證人陳俊樑之證詞，為其論據。訊據被告李崑山固坦承曾\r\n    將系爭土地借給被告李文華使用等情，然堅詞否認有何違反\r\n    廢棄物清理法之犯行，並辯稱：其與被告李文華熟識，很久\r\n    之前就將系爭土地借給被告李文華堆放砂石等建築材料，但\r\n    颱風天過後，被告李文華自己將建築廢棄物堆放在那裡，其\r\n    看到後就請被告李文華清除，但隔沒有兩天環保局的人就過\r\n    來查緝，其沒有同意被告李文華把廢棄物放在系爭土地等語\r\n    。經查：\r\n  被告李文華確實於如犯罪事實欄所示之時間將廢棄物傾倒於\r\n    系爭土地，有前揭有罪部分引用之證據可證，並經本院認定\r\n    如前，然必須被告李崑山事前即已同意被告李文華傾倒廢棄\r\n    物，兩人方得成立共犯關係。\r\n  查被告李文華先前於警詢、偵訊中供稱：被告李崑山將系爭\r\n    土地借給我使用，因為我是做土水，有些剩餘的砂石我會放\r\n    在那裡，有時也會把貨車或小型推土機停在那裡，但他不知\r\n    道我在該處堆置廢棄物，後來他看到有叫我清走等語（見偵\r\n    卷第11頁背面、第130 頁背面至131 頁）。於本院審理中又\r\n    以證人身分證稱：我原本向李崑山借空地堆放沙子，颱風過\r\n    後，朋友拜託我清運廢棄物，我就暫時放在系爭土地，想說\r\n    過幾天要請環保的人來清掉，後來李崑山經過看到詢問我，\r\n    我說暫時放一下過幾天就會清掉，他就說好，他有阻止我不\r\n    要再倒了等語（見本院卷第42頁背面至第44頁）。是被告李\r\n    文華自始至終均明確陳稱被告李崑山事情並不知悉其要在系\r\n    爭空地傾倒廢棄物，且被告李崑山發現後有請其不要再倒了\r\n    ，並將廢棄物清除等語，雖在其表示只是暫時放置馬上會清\r\n    除後被告李崑山有表示同意，但當時被告李文華已經將廢棄\r\n    物傾倒在系爭土地，木已成舟，既然被告李文華已經表示願\r\n    意清除，被告李崑山也不可能押著李文華馬上清除或是報警\r\n    處理，只能無奈同意，是由被告李文華之陳述，不足以證明\r\n    被告李崑山確有違反廢棄物清理法之犯意。\r\n  證人陳俊樑雖於偵訊中證稱：我是水美里的里長，系爭土地\r\n    是李崑山的，但廢棄物是李文華傾倒，我在颱風過後7 、8\r\n    天有問李崑山，李崑山告訴我李文華去跟他講說先借李文華\r\n    暫放廢棄物云云（見偵卷第142 頁）。然其於本院審理中證\r\n    稱：系爭土地是李崑山的，之前都是堆置沙子、石頭，後來\r\n    放什麼我不太清楚，之後有看到該空地堆置廢棄物，我於偵\r\n    訊中說「有問過李崑山廢棄物是誰倒的，李崑山說是李文華\r\n    倒的」應該是正確的。因颱風過後我看到該空地上有廢棄物\r\n    ，我才去問李崑山，有請李崑山趕快清掉，當時因為颱風過\r\n    後外面堆放的廢棄物很多，請李文華去清，李文華就跟被告\r\n    李崑山借空地堆放，只是暫時借放，他們兩個是有借用的關\r\n    係，但前後的詳情我不清楚。我不知道廢棄物堆放多久，颱\r\n    風過後我才看到的。我問李崑山的時候，他沒有告訴我李文\r\n    華是怎麼跟他借用的，也沒有提到他們商談的過程，到底是\r\n    李崑山先答應李文華，李文華才去堆放，還是李文華先堆放\r\n    ，才向李崑山借用，我也不知道。我當時問李崑山颱風過後\r\n    為何他的空地上會有這些廢棄物，李崑山告訴我是李文華向\r\n    他借用堆放的，我說那樣趕快處理掉，李崑山說好，但是還\r\n    沒有處理環保人員已經查封了。颱風前我有看到系爭空地有\r\n    堆放沙子，我以前是做土水的，所以我看就知道之前堆放的\r\n    是建築用的沙子，而且也還有堆置沒有用過的磚頭，在我去\r\n    告訴李崑山前，沙子、磚頭都已經清掉了，我是要他清理垃\r\n    圾。李崑山在空地旁有個工寮，他就是來來去去。我是颱風\r\n    過後出門巡視時遇到李崑山時跟他講的，我是騎摩托車路過\r\n    叫他趕快清掉，就這樣子而已，大約是我騎摩托車遇到李崑\r\n    山的兩、三天後，我問李崑山才知道是李文華放的，是警察\r\n    到現場之前等語（見本院卷第38-42 頁），是證人陳俊樑與\r\n    被告李崑山對話過程短暫，且被告李崑山也沒有明確告知是\r\n    否在事前即已知悉並同意被告李文華堆放廢棄物，故由證人\r\n    陳俊樑之證詞，也不足以證明被告李崑山確有違反廢棄物清\r\n    理法之犯意。\r\n  且由被告李文華、證人陳俊樑前揭陳述可知，被告李文華先\r\n    前在系爭土地上確實都是堆放砂石，本次因颱風強烈而有清\r\n    理廢棄物之需求，乃是偶發事件，被告李崑山也難以預料被\r\n    告李文華會突然將廢棄物堆置在系爭土地，更可見其辯稱事\r\n    前不知被告李文華傾倒廢棄物等語，有相當之可能性。\r\n  公訴意旨雖認為：被告2 人熟識，且被告李崑山就居住在系\r\n    爭土地附近，被告李文華不可能未知會被告李崑山就將廢棄\r\n    物傾倒在系爭土地，被告李崑山也不可能在查獲前兩天才知\r\n    道此事等語。然被告李文華陳稱其僅係暫放在系爭土地，之\r\n    後就要請環保的人來清掉等語，業如前述，是被告李文華並\r\n    未打算將廢棄物永久放在系爭土地上，衡以該地已在其使用\r\n    中，其貪圖一時方便逕行將廢棄物傾倒在系爭土地上而未知\r\n    會被告李崑山，亦屬可能之事。又被告李崑山陳稱其並非住\r\n    在系爭土地上，可能3 、5 天才會經過該處等語（見偵卷第\r\n    132 頁背面），證人陳俊樑亦證稱：被告李崑山就是來來去\r\n    去等語，業如前述，是被告李崑山並非固定居住在系爭土地\r\n    上，且本件自105 年9 月28日開始堆放廢棄物，至106 年10\r\n    月10日查獲僅短短十餘日，被告李崑山在查獲前不久才發現\r\n    ，也並非難以想像，是公訴意旨前揭論述，亦難使本院得出\r\n    被告李崑山辯解不可採信之結論。\r\n  綜上所述，本院認檢察官所提出之證據不足使本院形成被告\r\n    李崑山曾為本案犯行之確信。此外，復查無其他證據足證被\r\n    告有起訴書所載之犯行，揆諸前揭法條及判例之意旨，自應\r\n    為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，修正前廢棄物清理法第46條第3 款、第4 款，刑法第2 條第\r\n1 項前段、第11條前段、第55條、第38條之1 第1 項前段、第3\r\n項，判決如主文。\r\n本案經檢察官李芳瑜提起公訴，檢察官王淑月到庭執行職務。\r\n中    華    民    國  107     年    3     月    14    日\r\n                  刑事第十六庭審判長法  官  陳玉聰\r\n\r\n                                    法  官  王詩銘\r\n\r\n                                    法  官  王奕勛\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                    書記官  許采婕\r\n中    華    民    國  107     年    3     月    14    日\r\n附錄本案論罪科刑法條：\r\n修正前廢棄物清理法第46條第3、4款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}