{
  "JID": "SCDM,108,訴,10,20190424,1",
  "JYEAR": "108",
  "JCASE": "訴",
  "JNO": "10",
  "JDATE": "20190424",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　 108年度訴字第10號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　林清東\r\n\r\n\r\n　　　　　　林佳正\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第6360號），被告於本院準備程序中，就被訴事實為有罪\r\n之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，\r\n並判決如下：\r\n    主  文\r\n林清東共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。未扣案之犯罪所得新臺幣壹仟伍佰元沒收，於全部或一部不\r\n能沒收或不宜執行沒收時，追徵其價額。\r\n林佳正共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。緩刑貳年，緩刑期間付保護管束，並應於本判決確定之日起\r\n壹年內，接受法治教育課程參場次。\r\n    事  實\r\n一、林清東、林佳正從事水泥工為業，均知悉從事廢棄物之清除\r\n    、處理業務，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除、處理機構許可文\r\n    件後，始得從事清除、處理事業廢棄物業務，而其等並未經\r\n    主管機關許可，亦未向主管機關申請核發一般或有害事業廢\r\n    棄物清除處理許可文件，竟基於非法清除、處理廢棄物之犯\r\n    意聯絡，於民國106年12月2日受裝修業者鄭雅云委託，以新\r\n    臺幣（下同）1,500元代價，處理新竹市○○路000號法國巴\r\n    黎婚紗公司所拆卸之裝潢木板、廢棄之攝影工作單等廢棄物\r\n    ，共同將上開廢棄物以小貨車載運後任意傾倒在新竹縣○○\r\n    鄉○○村○○段000 地號土地上。嗣後為警循線查獲，林清\r\n    東、林佳正於106 年12月5 日已將上開廢棄物自前揭地號土\r\n    地清理完畢。\r\n二、案經新竹縣政府警察局竹東分局報告臺灣新竹地方檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n    本案被告林清東、林佳正所犯均係死刑、無期徒刑、最輕本\r\n    刑為3 年以上有期徒刑以外之罪，其於準備程序中就被訴事\r\n    實為有罪之陳述，經法官告知簡式審判程式之旨，並聽取公\r\n    訴人及被告之意見後，經本院合議庭依刑事訴訟法第273 條\r\n    之1 第1 項之規定，裁定由受命法官獨任進行簡式審判程序\r\n    。是本案之證據調查方式及證據能力之有無，依刑事訴訟法\r\n    第273 條之2 及第159 條第2 項之規定，不受同法第159 條\r\n    第1 項、第161 條之2 、第161 條之3 、第163 條之1 及第\r\n    164 條至第170 條規定之限制，合先敘明。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之證據及認定之理由：\r\n  上開犯罪事實，業經被告林清東、林佳正於警詢時、偵查中\r\n    、本院行準備程序及審理時均坦承不諱（偵卷第3至7、35、\r\n    36頁、本院卷第35、36、41、42頁），核與證人鄭雅云於警\r\n    詢中所述相符（偵卷第8 頁），並有新竹縣政府北埔鄉公所\r\n    稽查工作紀錄表、現場採證照片及現場所發現之新竹法國巴\r\n    黎婚紗工作單在卷可稽（偵卷第9 至24頁），足認被告林清\r\n    東、林佳正上揭所為任意性自白核與事實相符，均堪以採信\r\n    。\r\n  本案事證明確，被告林清東、林佳正上開犯行，均洵堪認定\r\n    ，自均應依法予以論罪科刑。\r\n二、論罪科刑：\r\n  按廢棄物清理法第46條第4 款所規定之「貯存」、「清除」\r\n    及「處理」3 者，依行政院環境保護署發布之「事業廢棄物\r\n    貯存清除處理方法及設施標準」第2 條之規定，「貯存」指\r\n    事業廢棄物於清除、處理前，放置於特定地點或貯存容器、\r\n    設施內之行為；「清除」則指事業廢棄物之收集、運輸行為\r\n    ；至「處理」則包含1.中間處理：指事業廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或穩定之行為；2.最終處置：指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置事業廢棄物之行為；3.再利用：\r\n    指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n    、材料、燃料、填土或其他經中央目的事業主管機關認定之\r\n    用途行為，並應符合其規定者。又廢棄物之運輸屬「清除行\r\n    為」，廢棄物之傾倒則屬「處理行為」（最高法院106 年度\r\n    台上字第3834號判決同此見解）。查被告林清東、林佳正從\r\n    事水泥工，卻受裝修業者鄭雅云委託，以1,500 元代價處理\r\n    新竹市○○路000 號法國巴黎婚紗公司所拆卸之裝潢木板、\r\n    廢棄之攝影工作單等廢棄物，以小貨車載運傾倒在新竹縣○\r\n    ○鄉○○村○○段000 地號土地之行為，依據上揭規定，應\r\n    屬廢棄物之清除、處理行為。是核被告所為，均係犯廢棄物\r\n    清理法第46條第4 款前段之非法清理廢棄物罪。被告林清東\r\n    、林佳正就上開犯行，有犯意聯絡及行為分擔，應論以刑法\r\n    第28條之共同正犯。\r\n  另按刑法第59條規定：「犯罪之情狀顯可憫恕，認科以最低\r\n    度刑仍嫌過重者，得酌量減輕其刑。」，其立法理由中指出\r\n    ：本條所謂「犯罪之情狀顯可憫恕」，自係指裁判者審酌刑\r\n    法第57條各款所列事項以及其他一切與犯罪有關之情狀之結\r\n    果，認其犯罪足堪憫恕者而言。廢棄物清理法第46條第4 款\r\n    前段之非法處理廢棄物罪之法定刑為「1 年以上5 年以下有\r\n    期徒刑，得併科新臺幣1500萬元以下罰金」，刑責極為嚴峻\r\n    。惟查被告林清東、林佳正先前均無違反廢棄物清理法之前\r\n    案紀錄，有臺灣高等法院被告前案紀錄表在卷可稽，其因受\r\n    受裝修業者鄭雅云委託處理本案廢棄物，所得報酬僅1,500\r\n    元，係一時失慮而為本件犯行，而被告林清東、林佳正犯後\r\n    坦承犯行，已將上開廢棄物自前揭地號土地清理完畢乙節，\r\n    有新竹縣政府北埔鄉公所稽查工作紀錄表、現場照片附卷可\r\n    稽（偵卷第9 至10-1頁），堪信具有悔意，復參酌其非法處\r\n    理廢棄物之犯罪情節，認其惡性尚非嚴重，尚可憫恕，倘處\r\n    以法定最輕刑度，仍屬失之過苛，而有情輕法重之情，在客\r\n    觀上足以引起一般人之同情，其情節實堪憫恕，是就被告林\r\n    清東、林佳正所犯之罪，均依刑法第59條規定減輕其刑。\r\n  爰以行為人之責任為基礎，審酌被告林清東、林佳正非法傾\r\n    倒廢棄物，破壞自然環境、造成污染，有害土地利用，漠視\r\n    環境保護之重要性，所為甚屬不該；惟念及其等犯後均坦承\r\n    犯行，並隨即將現場清理完畢，已如前述，兼衡被告林清東\r\n    自述國中肄業之教育程度，從事小工、水泥工為業，家庭經\r\n    濟狀況小康；被告林佳正自述國中畢業之教育程度，從事水\r\n    泥工為業，家庭經濟狀況小康之生活狀況（本院卷第42、43\r\n    頁），暨本件犯罪之動機、目的、手段及所生危害等一切情\r\n    狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標\r\n    準，以示懲儆。\r\n三、末查，被告林佳正前未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，此有臺灣高等法院被告前案紀錄表1 份在卷可憑，其因\r\n    一時失慮，致罹刑典，並已將現場清理完畢，足見其實有悛\r\n    悔之意，應已知警惕，諒經此刑之宣告後，應無再犯之虞，\r\n    本院因認暫不執行其刑為當，爰依刑法第74條第1 項第1 款\r\n    之規定，併予諭知緩刑2 年，以啟自新。然為使被告林佳正\r\n    能記取教訓、培養正確法治觀念，確實能戒慎行止，爰依刑\r\n    法第74條第2 項第8 款之規定，諭知被告林佳正應於判決確\r\n    定後1 年內接受法治教育課程3 場次，而被告林佳正既應執\r\n    行刑法第74條第2 項第8 款所定之事項，爰依刑法第93條第\r\n    1 項第2 款諭知緩刑期內付保護管束，以培養其法治觀念，\r\n    兼觀後效。倘被告林佳正於本案緩刑期間，違反上開所定負\r\n    擔且情節重大者，足認原緩刑之宣告難收其預期效果，而有\r\n    執行刑罰之必要者，依刑法第75條之1 第1 項第4 款規定，\r\n    得撤銷其緩刑之宣告。另被告林清東前於107 年8 月8 日犯\r\n    酒後駕車之公共危險案件，經臺灣苗栗地方法院107 年度苗\r\n    交簡字第915 號簡易判決判處有期徒刑2 月，於107 年10月\r\n    15日確定，有上開判決及被告林清東前案紀錄表附卷足憑，\r\n    是被告林清東既前因故意犯罪而受法院為有期徒刑之宣告，\r\n    自與緩刑要件不符，附此敘明。\r\n四、沒收：\r\n    按犯罪所得，屬於犯罪行為人者，沒收之；前二項之沒收，\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑\r\n    法第38條之1 第1 項、第3 項分別定有明文。次按共同犯罪\r\n    所得之物之沒收或追徵其價額，應就各共同正犯實際分得之\r\n    數為之，亦即依各共同正犯實際犯罪所得分別宣告沒收，始\r\n    符個人責任原則及罪責相當原則，至於共同正犯各人有無犯\r\n    罪所得，或其犯罪所得之多寡，應由法院綜合卷證資料及調\r\n    查所得認定之。經查：被告林清東於警詢中自承：有收取1,\r\n    500 元報酬，沒有給林佳正錢等語（偵卷第4 頁、第5 頁反\r\n    面），被告林清東雖於準備程序中陳稱：只拿到1,000 元等\r\n    語（本院卷第36頁），惟被告林清東、林佳正於警詢中均陳\r\n    稱委託處理廢棄物費用係1,500 元（偵卷第4 至7 頁），被\r\n    告林清東嗣後陳稱僅收到1,000 元費用等語，與其等前開所\r\n    述不符，要難採信。是依前開說明，堪認被告林清東本案之\r\n    犯罪所得為1,500 元，爰依刑法第38條之1 第1 項、第3 項\r\n    之規定宣告沒收，於全部或一部不能沒收或不宜執行沒收時\r\n    ，追徵其價額。\r\n據上論斷，應依事訴訟法第273 條之1 第1 項、第299 條第1 項\r\n前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第28\r\n條、第59條、第41條第1 項前段、第74條第1 項第1 款、第2 項\r\n第8 款、第93條第1 項第2 款、第38條之1 第1 項前段、第3 項\r\n，判決如主文。\r\n本案經檢察官張凱絜提起公訴，檢察官吳曉婷到庭執行職務。\r\n中    華    民    國   108    年    4     月    24    日\r\n                  刑事第二庭    法  官  王靜慧\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人\r\n數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   108    年    4     月    24    日\r\n                                書記官  戴筑芸\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}