{
  "JID": "TNDM,95,訴,1340,20061025,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "1340",
  "JDATE": "20061025",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　95年度訴字第1340號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　甲○○\r\n　　　　　　　　　　　1號\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第11327號），被告就被訴事實為有罪之陳述，本院合議庭\r\n裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n乙○○、甲○○共同未經主管機關許可，提供土地堆置廢棄物，\r\n乙○○處有期徒刑貳年陸月，緩刑年；甲○○處有期徒刑壹年\r\n貳月，緩刑貳年。\r\n    事實及理由\r\n一、犯罪事實：\r\n    乙○○明知主管機關並未許可在其所有位於臺南縣大內鄉內\r\n    郭村後堀五六號之二對面之土地，堆置廢棄物，竟基於提供\r\n    土地堆置廢棄物之犯意，自民國九十四年七月間起，提供上\r\n    開土地，予他人堆置廢塑膠管、廢木材、廢發泡棉、廢塑膠\r\n    袋等廢棄物，並於九十五年七月十九日，明知其與甲○○並\r\n    未依規定領有廢棄物清除、處理許可文件，竟與甲○○共同\r\n    承前提供土地堆置廢棄物及清除、處理廢棄物之犯意聯絡，\r\n    由乙○○以一車新臺幣一千元之代價，僱用甲○○駕駛其所\r\n    有之車牌號碼三二一─ＨＫ號營業曳引車，前往臺南科學園\r\n    區某新建大樓，載運廢塑膠管、廢木材、廢發泡棉、廢塑膠\r\n    袋等廢棄物，至上開土地傾倒堆置。嗣於同日下午六時十五\r\n    分許，甲○○駕駛上開營業曳引車，載運上開廢棄物至上開\r\n    土地堆置時，為警當場查獲。\r\n二、證據名稱：\r\n  被告乙○○、甲○○於警詢及偵審中之自白。\r\n  行政院環保署環境督察隊南區環境督察大隊環境稽查工作紀\r\n    錄、臺南縣環境保護局公害案件稽查紀錄各一份。\r\n  現場照片八張。\r\n三、按廢棄物清理法第四十六條第三款所稱「未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物者」，所欲規範者應在於未經\r\n    主管機關許可，即提供土地供回填、堆置廢棄物之行為，不\r\n    論提供土地係供自己或他人回填、堆置廢棄物，均應處罰，\r\n    非謂該款僅規定處罰提供土地供他人回填、堆置廢棄物而言\r\n    ，否則任意提供土地供自己回填、堆置廢棄物，造成污染，\r\n    卻無法處罰，當非該法為改善環境衛生，維護國民健康之立\r\n    法目的（最高法院九十四年度台上字第五一七四號判決意旨\r\n    參照）。查被告乙○○提供其所有之上開土地，予他人堆置\r\n    廢棄物，並於九十五年七月十九日，運送廢棄物至自己所有\r\n    之上開土地，傾倒堆置，核其所為係犯廢棄物清理法第四十\r\n    六條第三款之未經主管機關許可，提供土地堆置廢棄物罪及\r\n    同法條第四款之未經許可，從事廢棄物清除、處理罪。且其\r\n    提供土地之初，並未限制在上開土地堆置廢棄物之數量及種\r\n    類，應認其有任意供他人及自己反覆堆置廢棄物之意，為包\r\n    括之一罪。被告甲○○雖非上開土地之所有人，然於九十五\r\n    年七月十九日，受乙○○僱用，運送上開廢棄物至上開土地\r\n    傾倒堆置，而與具有土地所有人身分之被告乙○○共同傾倒\r\n    堆置廢棄物，依刑法第三十一條第一項之規定，應以共犯論\r\n    ，是被告甲○○所為，亦構成廢棄物清理法第四十六條第三\r\n    款之未經主管機關許可，提供土地堆置廢棄物罪及同法條第\r\n    四款之未經許可，從事廢棄物清除、處理罪。又被告二人共\r\n    同提供土地，傾倒堆置廢棄物之一行為，同時觸犯上開構成\r\n    要件不同之二罪名，為想像競合犯，應依刑法第五十五條規\r\n    定，從一情節較重之未經主管機關許可，提供土地堆置廢棄\r\n    物罪處斷。另公訴意旨就被告乙○○所涉犯行，漏論廢棄物\r\n    清理法第四十六條第四款之未經許可從事廢棄物清除、處理\r\n    罪；就被告甲○○所涉犯行，漏論同法條第三款之未經主管\r\n    機關許可，提供土地堆置廢棄物罪，雖有未洽，然此二罪之\r\n    法定刑相同，且被告二人所觸犯之上開二罪，應從一重處斷\r\n    ，而僅論以一罪，是縱未將公訴意旨漏論之罪名告知被告二\r\n    人，對被告二人之防禦權亦不生影響，併此敘明。又被告乙\r\n    ○○自九十四年七月間起，提供其所有之上開土地，予他人\r\n    堆置廢棄物之行為，與檢察官起訴之被告乙○○於九十五年\r\n    七月十九日，提供土地供自己堆置廢棄物之行為，在法律評\r\n    價上，視為一個犯罪行為，衹成立包括之一罪，如前所述，\r\n    則被告乙○○自九十四年七月間起，提供土地供他人堆置廢\r\n    棄物之犯行，應為本案起訴效力所及，本院自得併予審理，\r\n    附此敘明。爰審酌被告乙○○非法提供土地，供他人及自己\r\n    堆置廢棄物之期間約一年，堆置廢棄物之面積約二分半，已\r\n    生破壞當地環境衛生之結果；被告甲○○為圖小利，受乙○\r\n    ○僱用，為本件犯行之時間尚屬短暫，所造成之破壞不大，\r\n    犯情不重，及被告二人犯後坦承犯行，尚知悔改等一切情狀\r\n    ，各量處如主文所示之刑。末查被告二人前均未曾因故意犯\r\n    罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄\r\n    表二件附卷可稽，被告乙○○因欠缺環境保護之體認，致罹\r\n    此罪名，雖已造成當地環境衛生之破壞，然其犯後於警詢及\r\n    偵審中均坦承犯行，頗具悔意，被告甲○○則因一時思慮未\r\n    周，貪圖小利，才犯下此罪，犯情不重，犯後亦坦承犯行，\r\n    深具悔意，本院審酌上情，認被告二人經此起訴審判科刑，\r\n    已足促其警惕，而無再犯之虞，上開宣告之刑，以暫不執行\r\n    為適當，被告乙○○爰併宣告緩刑三年，被告甲○○則併宣\r\n    告緩刑二年，以啟自新。至警方所查扣之挖土機一部，非屬\r\n    被告二人所有，業據被告二人供述在卷，自毋庸宣告沒收。\r\n    扣案之上開營業曳引車一輛，則係被告甲○○平日載運砂石\r\n    之用，業經被告甲○○證述在卷（見本院卷第二二頁），於\r\n    客觀上既非專供處理廢棄物所用，偶以之處理、傾倒廢棄物\r\n    ，其犯罪情節尚屬輕微，若予沒收顯不合比例原則，是尚無\r\n    宣告沒收之必要，附此敘明。\r\n四、依刑事訴訟法第二百九十九條第一項前段、第二百七十三條\r\n    之一第一項、第三百十條之二、第四百五十四條第一項，廢\r\n    棄物清理法第四十六條第三款、第四款，刑法第十一條前段\r\n    、第二十八條、第三十一條第一項、第五十五條、第七十四\r\n    條第一項第一款，判決如主文。\r\n五、如不服本判決，應於判決送達後十日內，向本院提起上訴。\r\n本案經檢察官丙○○到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　10　　月　　25　　日\r\n　　　　　　　　　刑事第七庭    法　官　林欣玲\r\n以上正本證明與原本無異。\r\n　　　　　　　　　　　　　　　　書記官  鄭佩玉\r\n中　　華　　民　　國　　95　　年　　10　　月　　25　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}