{
  "JID": "TYDM,89,訴,643,20000706",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "643",
  "JDATE": "20000706",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第六四三號\r\n　　公訴人　臺灣桃園地方法院檢察署檢察官\r\n　　被　告　乙○○\r\n　　　　　　甲○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第一六七\r\n四一號），本院判決如左：\r\n        主  文\r\n乙○○、甲○○共同未領有廢棄物處理許可證或核備文件，從事廢棄物處理，各處有\r\n期徒刑壹年貳月，均緩刑年。\r\n        事  實\r\n一、乙○○係「元欣衛生行（按其營業項目為清洗水管馬桶）」之司機，甲○○則係\r\n    元欣衛生行負責人李文來之胞兄，平日在該衛生行幫忙接聽電話，二人均明知公\r\n    、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業\r\n    技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關申請\r\n    核發廢棄物處理之許可證。詎於民國八十八年十月二十八日晚間十一時許，甲○\r\n    ○接到某不詳姓名之成年男子電話稱其水肥車壞掉，央請甲○○至中山高速公路\r\n    南崁交流道附近代為處理其水肥車上自大樓住宅所抽取之糞尿等廢棄物，甲○○\r\n    即電請乙○○駕駛其所有之車牌號碼ＲＪ─二八八號水肥車共同前往該處，其二\r\n    人明知未依前開規定領有廢棄物處理許可證或核備文件，竟仍允以新臺幣二千元\r\n    之報酬共同為前揭男子處理上開廢棄物，甲○○、乙○○二人旋以抽水管將上開\r\n    糞尿等廢棄物轉載至乙○○所駕駛之前揭水肥車上，甲○○再指示乙○○自行隨\r\n    便找郊外之河川傾倒，嗣於翌日（即同年月二十九日）凌晨一時四十分許，乙○\r\n    ○將前揭水肥車駛至桃園縣蘆竹鄉長興村南崁溪旁，並將所轉載之上開糞尿等廢\r\n    棄物排入南崁溪中時，為警當場查獲。\r\n二、案經桃園縣警察局大園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n        理  由\r\n一、右揭事實，業據被告乙○○、甲○○二人坦承不諱，核其二人供述情節悉相合\r\n    ，並有查獲時之現場照片四幀附卷可資佐證，本件事證明確，被告二人犯行均堪\r\n    認定。\r\n二、核被告乙○○、甲○○二人所為，均係犯廢棄物清理法第二十二條第二項第四款\r\n    前段（起訴書漏載前段）之罪。被告二人就上揭犯行，有犯意之聯絡及行為之分\r\n    擔，皆為共同正犯。爰審酌被告二人之素行、犯罪之動機、目的及任意傾倒廢棄\r\n    物將嚴重影響環境生態，並有違害衛生防疫之虞，所生之危害非輕，惟念被告二\r\n    人犯罪後均坦承犯行，態度良好，悔意殷殷等一切情狀，各量處如主文所示之刑\r\n    。末查被告二人前均未曾受有期徒刑以上刑之宣告，有卷附之臺灣高等法院被告\r\n    全國前案紀錄表可按，渠等因一時貪慾圖便，短於思慮，致犯本罪，經此刑之宣\r\n    告後，自當知所警惕，信無再犯之虞，本院認所宣告之刑均以暫不執行為適當，\r\n    爰併各諭知緩刑三年，以啟自新。\r\n三、公訴意旨另以：被告二人將有害人體之事業廢棄物排放於南崁溪之行為，另觸犯\r\n    廢棄物清理法第二十二條第二項第一款任意棄置有害事業廢棄物之罪嫌。然查本\r\n    件被告排放入南崁溪之廢棄物，係人體之糞尿，依同法第二條第一項第一款之規\r\n    定，係屬一般廢棄物，而非事業廢棄物，公訴人認被告二人前揭行為另涉有任意\r\n    棄置有害事業廢棄物罪嫌云云，尚有誤會，惟公訴意旨認此部分與前揭論罪科刑\r\n    部分具有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款前段，刑法第十一條前段、第二十八條、第七十四條第一款，判決如主文\r\n。\r\n本案經檢察官呂理銘到庭執行職務。\r\n中      華      民      國    八十九    年      七      月      六      日\r\n                                  臺灣桃園地方法院刑事第三庭\r\n                                      法  官  曾  家  貽\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官  陳      珊\r\n中      華      民      國    八十九    年      七      月      七      日\r\n附論罪科刑依據之法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}