{
  "JID": "PTDM,95,訴,1157,20070531,2",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "1157",
  "JDATE": "20070531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　95年度訴字第1157號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第5926號），茲因被告就被訴事實為有罪之陳述，經告知簡\r\n式審判程序意旨，並聽取公訴人及被告之意見後，本院合議庭裁\r\n定由受命法官獨任依簡式審判程序審理，判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物清\r\n除許可文件，從事廢棄物之清除，處有期徒刑壹年。緩刑肆年，\r\n並應向國庫支付新臺幣拾貳萬元。\r\n    事  實\r\n一、甲○○明知未依廢棄物清理法規定向主管機關申請核發廢棄\r\n    物清除處理機構之許可文件，不得從事廢棄物之清除、處理\r\n    業務，竟基於違反廢棄物清理法之犯意，接受某不詳姓名成\r\n    年男子委託，以每車新臺幣（下同）3,500 元之代價，代為\r\n    清理廢棄物，而於民國95年9 月28日上午11時50分許，駕駛\r\n    車牌號碼6J-383號曳引車，自高雄縣大寮鄉捷運總站工地，\r\n    載運內含廢塑膠帆布、廢水泥袋、廢木材、泡棉、廢磚土等\r\n    營建混合事業廢棄物，至屏東縣鹽埔鄉○○村○○○路902-\r\n    21、902-9 地號土地（所有人為林根玉）傾倒，以從事廢棄\r\n    物之清除處理，旋為屏東縣警察局里港分局警員會同屏東縣\r\n    政府環境保護局人員當場查獲。\r\n二、案經屏東縣警察局里港分局報告臺灣屏東地方法院檢察署檢\r\n    察官偵查起訴。\r\n     理  由\r\n一、前揭犯罪事實業據被告甲○○於警、偵詢中及本院審理時均\r\n    自白不諱，並有屏東縣政府環境保護局稽查工作紀錄表1 紙\r\n    、土地登記謄本2 份及查獲現場照片6 幀在卷可稽，堪信為\r\n    真。按依內政部訂頒「營建剩餘土石方處理方案」規定，營\r\n    建剩餘土石方包含：「建築工程、公共工程及建築物拆除工\r\n    程施工所產生之廢土石方、磚瓦、混凝土塊。」；另依據行\r\n    政院86年12月31日台86內字第52109 號函示，明確認定剩餘\r\n    土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。營\r\n    建剩餘土石方如依「營建剩餘土石方處理方案」規定合法處\r\n    理者，均不以廢棄物認定。惟如未依規定辦理而隨意棄置，\r\n    致污染環境者，仍為違反「廢棄物清理法」之行為。又營建\r\n    剩餘土石方如夾雜大量鋼筋、木料等非「營建剩餘土石方處\r\n    理方案」所適用範圍，則屬建築廢棄物，此行政院環境保護\r\n    署90 年3月28日環署廢字第0017715 號函示明確。又按依\r\n    「營建剩餘土石方處理方案」第貳點規定，除前述資源物質\r\n    外，如尚包含施工所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n    、木屑、竹片、紙屑、瀝青等廢棄物，即不屬於該方案之適\r\n    用範圍，茲依卷附照片所示，前開土地上經被告甲○○傾倒\r\n    者，確為大量拆除建物所生廢塑膠帆布、廢水泥袋、廢木材\r\n    、泡棉、廢磚土等混雜而成，為廢棄物清理法規範之廢棄物\r\n    ，堪予認定。本件被告犯罪事證已臻明確，應依法論科。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。本件被告甲○○未經\r\n    主管機關核發許可文件而受託清除廢棄物，核其所為係犯廢\r\n    棄物清理法第46條第1 項第4 款前段，未依規定領有廢棄物\r\n    清除許可文件而從事廢棄物清除罪。爰審酌被告甲○○之年\r\n    齡、品行、智識能力、犯罪動機、手段、情節、犯罪所生法\r\n    益受侵害之程度，其為62年3 月19日出生、受有國中畢業教\r\n    育程度、以受僱駕駛營業曳引車為業之人，有警詢年籍資料\r\n    在卷可參，本件犯罪時年33歲，前未曾因犯罪經法院判刑確\r\n    定，有臺灣高等法院被告前案紀錄表及臺灣屏東地方法院檢\r\n    察署刑案資料查註紀錄表各1 份在卷可按，素行尚可，其因\r\n    貪圖區區3,500 元小利，以任職公司所有之曳引車另從事清\r\n    除廢棄物犯罪，傾倒之地點為屏東縣里港地區私人所有空地\r\n    ，內容為一般營建廢棄物，對於環境所生影響之程度，及其\r\n    犯罪後已知坦認犯行，態度尚可等一切情狀，量處如主文所\r\n    示之刑，以資儆懲。又被告甲○○前未曾因犯罪受有期徒刑\r\n    以上刑之宣告，已如前述，其此因一時失慮，罹於刑典，量\r\n    經此偵審程序及刑之宣告，當知所警惕，應無再犯之虞，前\r\n    開宣告之刑以暫不執行為適當，爰諭知緩刑4 年，並考量其\r\n    犯罪傾倒1 卡車容積之廢棄物尚待清運，斟酌屏東地區一般\r\n    合法廢棄物處理業者清理類似情形之後續費用行情約6,000\r\n    元（10公里內），有屏東縣廢棄物清除處理商業同業公會96\r\n    年5 月8 日屏廢商同字第001 號復本院函附卷可按，及主管\r\n    機關為處理其行為致環境侵害而生額外負擔等情，併諭令向\r\n    國庫支付120,000 元。又本判決主文所定之負擔，即被告甲\r\n    ○○應向國庫支付新臺幣120,000 元之諭知，依刑法第74條\r\n    第4 項規定，得為民事強制執行名義，如未履行該負擔情節\r\n    重大者，檢察官並得依刑事訴訟法第476 條、刑法第75條之\r\n    1 第1 項第4 款規定，聲請撤銷緩刑宣告，併予敘明。\r\n三、未扣案供被告甲○○本件犯罪使用之前開車號營業曳引車為\r\n    犯人以外之人「全路順交通有限公司」所有，有行車執照影\r\n    本存卷可憑，復不具有違禁物或其他依法應沒收物之性質，\r\n    爰不另為沒收之諭知，附此敘明。\r\n據上論斷, 應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款、第41條第1 項，刑\r\n法第11條前段、第74條第1 項第1 款、第2 項第4 款，判決如主\r\n文。\r\n中　　華　　民　　國　　96　　年　　5 　　月　　31　　日\r\n                    刑事第二庭  法  官  陳松檀\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀\r\n，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理\r\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」\r\n中　　華　　民　　國　　96　　年　　5 　　月　　31　　日\r\n                                書記官  林祥玉\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條第1 項第4 款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}