{
  "JID": "KSDM,89,訴,735,20000530",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "735",
  "JDATE": "20000530",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第七三五號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三一九○\r\n號），本院判決如左：\r\n    主  文\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○明知未領有廢棄物清除許可證，不得從事廢棄物清除\r\n    業，於民國八十八年十一月十六日以新台幣（下同）一萬三千元之代價接受「周\r\n    姓」男子委託，以ＮＱ─五五七號大貨車，滿載廢塑膠袋、廢布料等一般廢棄物\r\n    前往高雄縣岡山鎮○○段「村築農場」中之廢棄物堆置場傾倒時，為環保稽查人\r\n    員查獲。因認被告甲○○涉有廢棄物清理法第二十二條第二項（起訴書誤載為第\r\n    一）第四款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一\r\n    條第一項分別定有明文。復按廢棄物清理法第二十二條第二項第四款規定：「有\r\n    左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：四\r\n    、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處\r\n    理廢棄物者。」同法第二十規定：「公、民營廢棄物清除、處理機構經營廢棄物\r\n    之貯存、清除或處理業務，應列明專業技術人員與貯存、清除、處理之工具、方\r\n    法、設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢棄物之貯\r\n    存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發給許可證\r\n    。」同法第二十四條規定：「貯存、清除或處理一般事業廢棄物，違反第十五條\r\n    規定者，處二千元以上一萬元以下罰鍰。經通知限期改善，仍未遵行者，按日連\r\n    續處罰。」同法第十五條規定：「事業廢棄物之貯存、清除或處理方法及設施，\r\n    應符合中央主管機關之規定。」再者，廢棄物清理法第二十二條第二項第四款之\r\n    規定係於八十八年七月十四日公布修正，其立法目的乃因現行事業廢棄物管制法\r\n    令未臻健全，以致廢棄物清除、處理機構違反廢棄物清理法第二十條規定時，僅\r\n    有行政罰（同法第二十七條），並無刑罰規定，而行政罰鍰輕微，本不具懲處效\r\n    果，導致不肖業者心存僥倖從事不法之廢棄物處理行為，除造成環境污染外，更\r\n    增加未來善後清除處理費用之成本，因此特增修該條款規定，以刑罰有效嚇阻廢\r\n    棄物清除、處理機構之不法行為。準此，廢棄物清理法第二十二條第二項第四款\r\n    所處罰之主體，應以公、民營廢棄物清除、處理機構之人為限，若非前開主體，\r\n    縱有未依規定處理廢棄物，應依同法第二十四條規定處以罰鍰之行政罰，即不在\r\n    該條款規範處罰之列，且亦無處罰未遂之規定。\r\n三、訊據被告甲○○固坦承有於右揭時、地以上開大貨車載運廢塑膠袋、廢布料等一\r\n    般事業廢棄物，惟堅決否認有上開犯行，辯稱：伊係將上開大貨車停放在住處附\r\n    近時被查獲，並無載運上開廢棄物前往村築農場傾倒，且上開廢棄物於查獲後業\r\n    已委託合法業者周俊德代為處理等語。經查：\r\n    被告未領有廢棄物清除許可證，而以車牌號碼ＮＱ─五五七號大貨車載運廢塑\r\n      膠、廢布料等一般事業廢棄物，業據被告於偵、審中供認不諱，復有行政院環\r\n      境保護署稽查督察大隊南區隊稽查紀錄影本乙份及現場採證照片二張附卷可稽\r\n      。\r\n    又據證人即現場查獲之行政院環境保護署稽查督察大隊南區隊稽查員乙○○證\r\n      稱：在處理村築農場專案時發現農場附近停放一車的廢棄物，就通知到案說明\r\n      ，並無發現被告有傾倒情形，且事後被告已委託合格業者周俊德處理該車廢棄\r\n      物等語，復有高雄市政府環境保護局南區資源回收廠過磅單在卷可查。職是，\r\n      被告所辯：並無載運前往村築農場傾倒，且業已委託合法業者代為處理等語，\r\n      堪信為真實，足可採信。職是，被告甲○○雖有以ＮＱ─五五七號大貨車，滿\r\n      載廢塑膠袋、廢布料等一般事業廢棄物，惟並無載運前往村築農場傾倒之行為\r\n      ，且事後業已委託合法業者處理該車之廢棄物等事實，應堪認定。\r\n 四、綜據上述，被告甲○○並非公、民營廢棄物清除、處理機構之人，且亦無傾倒\r\n     廢棄物之行為。核被告所為，尚與廢棄物清理法第二十二條第二項第四款之犯\r\n     罪構成要件有間，此外，復查無其他積極證據足資證明被告確有公訴人所指之\r\n     犯行，揆諸首揭法條說明，依法應諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官林美靜到庭執行職務。\r\n中    華      民      國      八十九    年      五    月      三十    日\r\n                                  臺灣高雄地方法院刑事第六庭\r\n                                      審判長法  官  莊崑山\r\n                                            法  官  趙家光\r\n                                            法  官  洪榮家\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                            書記官  黃中旗\r\n中      華      民      國      八十九    年      五    月      三十    日"
}