{
  "JID": "KSDM,89,訴,617,20000511",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "617",
  "JDATE": "20000511",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第六一七號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　　　　　　　戊○○\r\n　　　　　　　　乙○○\r\n　　共　　　同\r\n　　指定辯護人　本院公設辯護人　丁○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一○六\r\n九號、八十九年度偵字第二五五六號），本院判決如左：\r\n    主  文\r\n丙○○無許可證經營廢棄物處理為常業，處有期徒刑參年。\r\n戊○○無許可證經營廢棄物處理為常業，處有期徒刑參年肆月。\r\n乙○○無許可證經營廢棄物處理為常業，處有期徒刑參年陸月。\r\n    事  實\r\n一、丙○○、戊○○及乙○○均明知未領有主管機關核發之廢棄物處理許可證者，不\r\n    得從事廢棄物處理事項，竟均基於從事經營廢棄物處理為常業之犯意，由戊○○\r\n    自民國八十四年間某日起至八十八年十月四日止，依處理廢棄物數量多寡，向甲\r\n    ○○股份有限公司（以下簡稱甲○○公司），以每次新台幣（下同）七萬五千元\r\n    不等之價格，承攬處理該公司所產生之保麗龍帽殼、皮革及塑膠等廢棄物；乙○\r\n    ○自七十九年一月間某日起至八十八年十月四日止，依數量及物價波動情形，向\r\n    膠一企業有限公司（以下簡稱膠一公司），以每月二千元至八千元不等之價格，\r\n    承攬處理該公司所產生之皮革、紙類垃圾等廢棄物，並自八十八年七月一日起，\r\n    各均以每車次五千元之代價，轉由丙○○載運掩埋、堆置或燃燒，所得均恃以維\r\n    生。嗣於八十八年十月四日，在高雄縣內門鄉石坑村隘寮一之六號丙○○住處旁\r\n    土地，由行政院環境保護署（以下簡稱環保署）稽察督察大隊南區隊與內政部警\r\n    政署環保警察隊第三中隊，共同查獲丙○○未經許可任意丟置之廢棄物，並循線\r\n    查獲戊○○、乙○○。\r\n二、案經環保署函送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告丙○○、戊○○及乙○○固不諱言有明知未領有處理廢棄物許可證，仍\r\n    以承攬處理廢棄物為常業，所得並恃以維生之犯意，進而向上開公司承攬處理廢\r\n    棄物業務之事實，惟被告戊○○則辯以：伊自八十一年間起即從事上開業務云云\r\n    ，被告乙○○則辯稱：其係自八十六年間，始開始經營上開業務云云，而本院公\r\n    設辯護人則以被告丙○○並非以經營處理廢棄物為唯一業務，故不符合常業犯犯\r\n    行為被告置辯，經查：\r\n（一）被告等右揭犯罪事實，除據被告等迭於警訊、偵查及本院審理時供承不諱外，\r\n      核與證人即甲○○公司代理人蘇正雄、葉德隆於警訊及本院審理時結證情節大\r\n      致相符，且被告等上開犯罪事實，亦經環保署以八十八年十二月三十一日（八\r\n      八）環署督字第○○八五三八一號函敘明在卷，並有現場查獲之堆置廢棄物照\r\n      片十幀、空氣污染／廢棄物／毒化物稽查紀錄三份、承攬合約書一份附卷可稽\r\n      ，而廢棄物清理法於八十八年七月十四日修正前，即有事業清除廢棄物，應自\r\n      行或委託公、民營廢棄物清除、處理機構負責清除、處理，及公、民營廢棄物\r\n      清除、處理機構經營廢棄物之貯存、清除或處理業務，應向主管機關申請許可\r\n      等相關規定，此觀修正前廢棄物清理法第十三條第一項、第二十條等規定自明\r\n      ，彼此參互觀之，均足見國家對於經營廢棄物處理業務，迭有許可證核發管理\r\n      之規定，被告等自無不知之理，顯見被告等確有未具許可證，即經營廢棄物處\r\n      理為之事實至明。\r\n（二）被告戊○○雖於本院審理時自承：伊自八十一年間起，即向甲○○公司承攬經\r\n      營處理廢棄物業務云云，然審諸前開證人蘇正雄於本院審理時結證所陳：被告\r\n      係自八十四年間，才開始承攬該公司廢棄物之處理業務，而本院復查無其他積\r\n      極證據，足資審認被告戊○○有於八十一年至八十三年間從事處理廢棄物之行\r\n      為，自難僅憑被告單方面之自白，遽以認定。而被告乙○○自七十九年，即開\r\n      始為膠一公司承攬處理廢棄物之事實，業據前開證人葉德隆於本院審理時結證\r\n      綦詳，酌以被告乙○○於本院審理時亦自承：經營時間過於久遠，無法清楚回\r\n      憶，印象中只記得係自八十六年間開始等語以觀，被告所述時間，係在記憶模\r\n      糊情況下所陳，所述內容是否與事實相符，仍有可議，而證人葉德隆與被告乙\r\n      ○○間，僅係單純客戶往來關係，且無任何宿怨嫌隙，衡情當無架詞構陷之理\r\n      ，是證人上開所言方為真實，被告乙○○上開所辯，應係歷時過於久遠，記憶\r\n      不清所致，所辯無足採憑。\r\n（三）質以被告戊○○、乙○○處理廢棄物業務，分別已達五年及十年之久，長期經\r\n      營未有他業謀生，顯有以此所得，供為生活部分。而被告丙○○雖從事此業務\r\n      僅達二、三月餘，並有他業為生，然按刑法上所謂常業犯，係指反覆以同種類\r\n      行為為目的之社會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯\r\n      罪為唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙於該常業犯罪之\r\n      成立，此有最高法院八十五年度台上字第五一○號判例可資參照，是被告丙○\r\n      ○雖非以處理廢棄物為唯一謀生職業，然其確以此行為所得賴以維生之事實，\r\n      業據被告丙○○於本院審理時供明在卷，參諸上開判例意旨，被告丙○○亦應\r\n      有常業犯行甚明。綜上所陳，本件被告等罪證明確，犯行均可認定，所辯無足\r\n      採信，應依法論科。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段訂有明文，被告等未據申請核發，即\r\n    予從事經營，核渠等所為，均係犯廢棄物清理法第二十二條第三項之無許可證經\r\n    營廢棄物處理為常業罪。公訴人雖未就被告戊○○、乙○○分自八十四年間起及\r\n    七十九年起至八十八年七月一日間，從事上開處理廢棄物為常業犯行起訴，然此\r\n    部分與前開起訴論罪部分，係屬常業犯之實質上一罪關係，本院自得併予審究，\r\n    附此敘明。爰審酌廢棄物之傾倒足以影響及破壞環境生態，衍生毒物伴隨土壤、\r\n    雨水向地表下層蔓延，再經自然循環方式回流土表，甚而為人所採集使用，所生\r\n    危害一時無法回復，甚而禍及後代子孫，情節非輕，惟念被告等犯後均坦認犯行\r\n    ，態度良好，已有悔意及渠等生活及智識程度非高，有台南縣新市鄉大洲村村長\r\n    出具之證明書二紙在卷足資及被告等經營上開犯行時間久暫不一，被告乙○○長\r\n    達十年、被告戊○○長達五年及被告丙○○僅達三個月餘等一切情狀，分別量處\r\n    如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n三項，判決如主文。\r\n本案經檢察官鍾忠孝到庭執行職務。\r\n中    華    民    國    八十九    年      五      月        十一        日\r\n                        臺灣高雄地方法院刑事第一庭\r\n                                      法  官     邱基峻\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官     王美玲\r\n中    華    民    國    八十九    年      五      月        十二      日"
}