{
  "JID": "KSDM,89,訴,659,20000526",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "659",
  "JDATE": "20000526",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第六五九號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第二六七六\r\n四號），本院判決如左：\r\n    主  文\r\n甲○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○明知未領有廢棄物清除許可證，不得從事廢棄物清除\r\n    ，於民國八十八年十月二十九日下午四時四十九分許，駕駛車牌號碼ＺＶ─六九\r\n    九號卡車，自高雄市○○路「造山企業公司」載運廢泥土塊至高雄市前鎮區明正\r\n    東巷一之七十五號土地，正欲傾到在由乙○○（業已審結）未經主管機關許可，\r\n    在上址所設置之廢棄物轉運站時，為警在高雄市前鎮區明正東巷一之四十六號後\r\n    方查獲。因認被告甲○○涉有廢棄物清理法第二十二條第二項第四款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一\r\n    條第一項分別定有明文。復按廢棄物清理法第二十二條第二項第四款規定：「有\r\n    左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：四\r\n    、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處\r\n    理廢棄物者。」同法第二十規定：「公、民營廢棄物清除、處理機構經營廢棄物\r\n    之貯存、清除或處理業務，應列明專業技術人員與貯存、清除、處理之工具、方\r\n    法、設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢棄物之貯\r\n    存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發給許可證\r\n    。」同法第二十四條規定：「貯存、清除或處理一般事業廢棄物，違反第十五條\r\n    規定者，處二千元以上一萬元以下罰鍰。經通知限期改善，仍未遵行者，按日連\r\n    續處罰。」同法第十五條規定：「事業廢棄物之貯存、清除或處理方法及設施，\r\n    應符合中央主管機關之規定。」再者，廢棄物清理法第二十二條第二項第四款之\r\n    規定係於八十八年七月十四日公布修正，其立法目的乃因現行事業廢棄物管制法\r\n    令未臻健全，以致廢棄物清除、處理機構違反廢棄物清理法第二十條規定時，僅\r\n    有行政罰（同法第二十七條），並無刑罰規定，而行政罰鍰輕微，本不具懲處效\r\n    果，導致不肖業者心存僥倖從事不法之廢棄物處理行為，除造成環境污染外，更\r\n    增加未來善後清除處理費用之成本，因此特增修該條款規定，以刑罰有效嚇阻廢\r\n    棄物清除、處理機構之不法行為。準此，廢棄物清理法第二十二條第二項第四款\r\n    所處罰之主體，應以公、民營廢棄物清除、處理機構之人為限，若非前開主體，\r\n    縱有未依規定處理廢棄物，應依同法第二十四條規定處以罰鍰之行政罰，即不在\r\n    該條款規範處罰之列，且亦無處罰未遂之規定。\r\n三、訊據被告甲○○固坦承有於右揭時、地以上開卡車載運廢泥土塊等一般事業廢棄\r\n    物之事實，惟堅決否認有上開犯行，辯稱：伊載運廢泥土塊本欲至高雄市大林浦\r\n    南星計畫傾倒，惟因時間已來不及至大林浦，正在覓適當地點傾到時，即被查獲\r\n    ，尚未傾倒等語。經查：被告於前揭時間，以上開卡車載運廢泥土塊等一般事業\r\n    廢棄物，為警在高雄市前鎮區明正東巷一之四十六號後方查獲之事實，為被告所\r\n    是認，並有行政院環境保護署稽查督察大隊南區隊稽查紀錄影本乙份及現場採證\r\n    照片六張在卷可稽。惟據同案被告乙○○於偵查時陳稱：並未見過甲○○等語，\r\n    且被告甲○○為警查獲地點，雖在同案被告乙○○於上址所經營廢棄物轉運站附\r\n    近，惟並無任何積極證據證明被告甲○○係欲將上開廢棄物載往上址傾倒，故被\r\n    告所辯：正在覓適當地點傾到時，即被查獲，尚未傾倒等語，堪信為真實。又被\r\n    告甲○○係受僱於造山企業有限公司，此據證人即該公司代表人張簡炳辰在偵查\r\n    中證述屬實，而該公司並非為公、民營廢棄物清除、處理機構經營廢棄之貯存、\r\n    清除或處理業務，有行政院環境保護署稽查督察大隊南區隊稽查紀錄影本乙份在\r\n    卷足憑。綜據上述，被告甲○○並非屬公、民營廢棄物清除、處理機構，且尚未\r\n    有傾倒廢棄物之行為。核被告所為，尚與廢棄物清理法第二十二條第二項第四款\r\n    之犯罪構成要件有間，此外，復查無其他積極證據足資證明被告確有公訴人所指\r\n    之犯行，揆諸首揭法條說明，依法應諭知無罪之判決。\r\n四、台灣高雄地方法院檢察署八十九年度偵字第一○九七號及二九二二號被告甲○○\r\n    涉犯違反廢棄物清理法案件，與本件經台灣高雄地方法院檢察署起訴之八十八年\r\n    度偵字第二六七六四號案件，有連續犯之裁判上一罪之關係，爰移請併同審判等\r\n    語。惟查，本件被告甲○○經公訴人起訴涉犯違反廢棄物清理法案件，因無法證\r\n    明被告犯罪，爰為無罪之諭知，已如前述，是以台灣高雄地方法院檢察署以八十\r\n    九年三月二十一日雄檢銅閏八八偵二六七六四字第二七六○號函送移請本院併辦\r\n    之部分，均無從認定是否有裁判上一罪之關係，宜檢還相關卷證予檢察官另為適\r\n    法之處理。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官郭麗娟到庭執行職務。\r\n中      華      民      國      八十九    年      六    月      二十三  日\r\n                                  臺灣高雄地方法院刑事第六庭\r\n                                      審判長法  官  莊崑山\r\n                                            法  官  洪碩垣\r\n                                            法  官  洪榮家\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                            書記官  黃中旗\r\n中      華      民      國      八十九    年      六    月      二十三  日"
}