{
  "JID": "TTDM,99,訴,127,20101008,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "127",
  "JDATE": "20101008",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺東地方法院刑事判決　　　　　　　 99年度訴字第127號\r\n公　訴　人　臺灣臺東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　吳漢成律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第1524號）本院判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除，處有期徒刑壹年肆月。緩刑年，\r\n並應於本案判決確定後貳年內向公庫支付新臺幣拾伍萬元。\r\n    犯罪事實\r\n一、甲○○係「全立企業社」【址設:臺東縣臺東市○○路○段（\r\n    地號：豐東段35號）】之負責人，平日經營資源回收工作，\r\n    而堆置有數量龐大之一般廢棄物(多為廢輪胎、廢木板、汽\r\n    車椅墊及廢五金)，因未妥善處理，明知未經主管機關之許\r\n    可，不得任意堆置廢棄物，竟委託丁○○向同案被告庚○○\r\n    （通緝中）商借位於臺東縣臺東市○○段814地號之土地(該\r\n    土地係由庚○○向己○○所承租)，並由丁○○、丙○○(上\r\n    二人與己○○均由檢察官另為不起訴處分)於民國98年8月18\r\n    日16時許分別駕駛車牌號碼232-TG號之自用曳引車、車牌號\r\n    碼282-GT號之營業貨運曳引車，前後兩次(合計4車)，將上\r\n    開一般廢棄物由「全立企業社」載運至庚○○所承租之上開\r\n    土地堆置。嗣於同日18時許，臺東縣警察局臺東分局東興派\r\n    出所員警執行巡邏至該處所發現上情。\r\n二、案經臺東縣警察局臺東分局報告臺灣臺東地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至之4之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有第159條第1項不得為證據之情形，而未於言詞辯論終\r\n    結前聲明異議者，視為有前項之同意，刑事訴訟法第159條\r\n    之5亦有明文。本判決所引用之被告以外之人於審判外所為\r\n    之供述證據，被告甲○○、辯護人及檢察官對其證據能力均\r\n    不爭執，直至辯論終結前，亦未聲明異議，本院審酌上開證\r\n    據方法於製作時之情況，尚無違法不當，應認以之作為證據\r\n    應屬適當；至於非供述證據部分，本院亦查無任何違反法定\r\n    程式取得之情形，認均有證據能力，合先敘明。\r\n二、訊據被告甲○○對經營回收工作，需堆置數量龐大之廢棄物\r\n    ，因未有妥善處理，直至該等廢棄物數量影響其回收廠營運\r\n    時，方請丁○○代為找尋土地予以堆置上揭廢棄物，被告甲\r\n    ○○明知未經主管機關之許可，不得任意堆置廢棄物，卻未\r\n    經主管機關許可，由庚○○提供向己○○租借之土地，並由\r\n    丙○○、丁○○，分別駕駛車牌號碼232-TG號之自用曳引車\r\n    、車牌號碼282-GT號之營業貨運曳引車，將廢棄物由臺東縣\r\n    臺東市○○路○段（地號：豐東段35號）載運堆置在己○○\r\n    所有，出租予庚○○，位於臺東縣臺東市○○段814地號之\r\n    土地上等情坦承不諱，核與證人丁○○、丙○○於警詢及檢\r\n    察官偵訊中、證人己○○於檢察官偵訊之證述情節大致相符\r\n    ，並有保管條2紙、臺東縣環境保護局會勘記錄、臺東縣環\r\n    境保護局事業廢棄物稽查工作紀錄表、系爭土地所有權狀、\r\n    臺東縣警察局臺東分局東興派出所電話紀錄簿各1紙、刑案\r\n    現場平面圖2紙、刑案現場照片8幀（見臺東縣警察局臺東分\r\n    局信警偵字第0980004346號卷第11頁至第21頁）、土地租賃\r\n    契約書1份（見98年度偵字第1524號卷第25頁至第28頁）等\r\n    在卷可憑，應堪採信，合先敘明。\r\n三、按「本法所稱廢棄物，分下列二種：1、一般廢棄物：由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物。2、事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物。前項有害\r\n    事業廢棄物認定標準，由中央主管機關會商中央目的事業主\r\n    管機關定之。」廢棄物清理法第2條第1、2項定有明文。查\r\n    證人即環保署北區大隊乙○○於本院審理時證稱：「（剛剛\r\n    檢察官有問你說『裡面有無可回收的東西?』你的回答是『\r\n    因為他們沒有分類，所以你就認為說都是廢棄物』。是這樣\r\n    嗎?）我剛剛跟庭上報告的是說如果你今天沒有分類，我們\r\n    都視為一般廢棄物。（即便它本質上是可回收的，但是只要\r\n    它不分類，你們還是會認為說這個就是屬於一般的廢棄物嗎\r\n    ?）對。」等語，衡之本案現場所傾倒之廢棄物多為廢輪胎\r\n    、廢木板、汽車椅墊及廢五金等物乙節，有臺東縣環保局之\r\n    會勘記錄1紙及現場照片8幀在卷可考，復查無積極證據可資\r\n    證明被告所傾倒之廢棄物，係經由事業所產生之事業廢棄物\r\n    ，是本件被告甲○○堆置於臺東縣臺東市○○段814地號土\r\n    地上之廢棄物應屬一般廢棄物無訛。\r\n四、次按「從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務。（下略）」、「有下列情形之一者，處1年以上5年以下\r\n    有期徒刑，得併科新臺幣3百萬元以下罰金：四、未依第41\r\n    條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物。」廢棄物清理法第41條第1項本\r\n    文、第46條第4款分別定有明文。是同法第46條第4款所謂未\r\n    依第41條第1項規定領有廢棄物清除、處理許可文件者，自\r\n    係從事廢棄物清除、處理業務，而未經申請核發許可文件者\r\n    及非從事廢棄物清除、處理業務，而無法申請核發許可文件\r\n    者而言（最高法院91年台上字第5905號判決意旨參照）；且\r\n    行為人亦不以公民營廢棄物清除處理機構為限，凡未領有許\r\n    可證或核備文件而從事廢棄物貯存、清除、處理者，即足當\r\n    之（最高法院92年台上字第1213號、91年台上字第6807號判\r\n    決意旨參照）。而廢棄物清理法就「貯存」、「清除」及「\r\n    處理」三種行為，並未加以定義，然行政院環境保護署依廢\r\n    棄物清理法第12條第1項之授權所頒定之「一般廢棄物回收\r\n    清除處理辦法」則就此為明確之定義。依該辦法第2條第7、\r\n    11 及13款，就與本案相關行為之定義如下：「貯存：指一\r\n    般廢棄物於回收、清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為。」、「清除：指下列行為：(一)收集、\r\n    清運：指以人力、清運機具將一般廢棄物自產生源運輸至處\r\n    理場（廠）之行為。(二)轉運：指以清運機具將一般廢棄物\r\n    自產生源運輸至轉運設施或自轉運設施運輸至中間處理或最\r\n    終處置設施之行為。」、「處理：指下列行為：(一)中間處\r\n    理：指一般廢棄物在最終處置或再利用前，以物理、化學、\r\n    生物、熱處理、堆肥或其他處理方法，變更其物理、化學、\r\n    生物特性或成分，達成分離、中和、減量、減積、去毒、無\r\n    害化或安定之行為。(二)最終處置：指將一般廢棄物以安定\r\n    掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為。(三)再利用\r\n    ：指將一般廢棄物經物理、化學或生物等程序後做為材料、\r\n    燃料、肥料、飼料、填料、土壤改良或其他經中央主管機關\r\n    會商中央目的事業主管機關認定之用途行為。」上開辦法既\r\n    係主管機關依法律授權制定頒行之行政命令，並仍有效施行\r\n    之中，自應依其定義認定廢棄物相關業務各項行為之性質。\r\n    而據同辦法第2條第11款之定義規定，所謂「清除」係指廢\r\n    棄物之收集、運輸行為。本件被告藉由曳引車將前述一般廢\r\n    棄物自「全立企業社」運送至同案被告庚○○所承租之上開\r\n    土地堆置之行為，其目的係將上開廢棄物堆置在土地之上，\r\n    ，係屬以清運機具將一般廢棄物將一般廢棄物自產生源運輸\r\n    至處理場（廠）之行為，而屬廢棄物清理法所稱之「清除」\r\n    行為。\r\n五、查本案被告甲○○與其妻何春桃雖於91年7月16日共同成立\r\n    全立企業社，營業項目有廢棄物清除、其他零售與廢棄物資\r\n    源回收等業務，有臺東縣政府營利事業登記證1紙附卷可參\r\n    （見本院卷第35頁），惟依證人即環保署北區大隊乙○○於\r\n    本院審理時證稱：「（像這樣的許可證，他可以從事本案的\r\n    清除、貯存或處理嗎?）這個是營利事業登記證，許可文件\r\n    是必須要跟主管機關申請，另外有一個許可證，不是這個東\r\n    西。（就廢棄物清除而言，是否一定要取得許可文件才可以\r\n    為廢棄物的收集或清運?）這是必要的，必須要取得。」等\r\n    語（見本院卷第97頁），及卷附行政院環境保護署99年8月\r\n    27 日環署廢字第0990078499號回函:「依廢棄物清理法第41\r\n    條第1項規定，從事廢棄物清除、處理業務者，應向直轄市\r\n    、縣市主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，使得受託清除、處理廢棄\r\n    物業務。」等語（見本院卷第120頁）參附以觀，縱令領有\r\n    廢棄物資源回收等業務之營利事業登記證，惟未向地方主管\r\n    機關申請核發廢棄物清除處理許可文件前，尚不能為廢棄物\r\n    清除之業務，是被告擅自將前揭一般廢棄物交由陳志平、丙\r\n    ○○載運至臺東縣臺東市○○段814地號處傾倒堆置之行為\r\n    ，揆諸前開說明，已屬一般廢棄物回收清除處理辦法第2條\r\n    第11款規定之「清除」行為；核其所為，係犯廢棄物清理法\r\n    第46條第4款之未依廢棄物清理法第41條第1項規定領有廢棄\r\n    物清除許可文件，從事廢棄物清除罪。本案事證已臻明確，\r\n    被告犯行洵堪認定，應予論罪科刑。\r\n六、爰審酌被告為圖己利，未經主管機關許可，擅自從事廢棄物\r\n    清除工作，妨害主管機關對於廢棄物清除業務之監督管理，\r\n    亦對環境衛生及國人身心健康造成不利之影響，行為實有不\r\n    當，惟念及被告於犯後已坦承犯行，態度尚稱良好，從事廢\r\n    棄物之清除僅4車次，所從事之廢棄物清除行為時間亦不長\r\n    ，且查獲後被告已將土地內一般廢棄物予以清除乾淨，兼衡\r\n    酌其生活狀況、品行、智識程度、犯罪之動機、目的、手段\r\n    、所生危害等一切情狀，爰量處如主文所示之刑，以資懲儆\r\n    。至未扣案之車牌號碼232-TG號之自用曳引車及車牌號碼28\r\n    2-GT號之營業貨運曳引車各1輛，雖係供被告為本案犯罪所\r\n    用之物，惟非屬被告所有（見98年度偵字第1524號卷第23頁\r\n    ），亦非違禁物，爰均不另為沒收之宣告，附此敘明。末查\r\n    ，被告甲○○前因故意犯罪受有期徒刑以上刑之宣告，執行\r\n    完畢後，5年以內未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有臺灣高等法院被告前案紀錄表在卷可按，其經本案偵查\r\n    、審判程序及刑之宣告，當知警惕而無再犯之虞，本院綜核\r\n    各情，認為其所宣告之刑以暫不執行為適當，爰宣告緩刑3\r\n    年，以啟自新。又本院斟酌被告甲○○因貪圖小利而為本件\r\n    犯行，為使被告能以向公庫支付一定之金額之方式彌補其犯\r\n    罪，並從中深切記取教訓，及為強化其法治觀念，使其於緩\r\n    刑期內能深知警惕，避免其再度犯罪，爰併依刑法第74條第\r\n    2 項第4款之規定，命被告甲○○應於本案判決確定後2年內\r\n    ，向國庫支付新臺幣15萬元。\r\n七、不另為無罪諭知之部分:\r\n(一)公訴意旨略以：被告甲○○與庚○○明知其等未領有許可證\r\n    而將上開清除、處理之廢棄物，猶任意將之棄置於庚○○向\r\n    己○○所租用位於臺東縣臺東市○○段814地號之土地上，\r\n    因認被告除了構成上開廢棄物清理法第46條第3款之非法清\r\n    除廢棄物罪外，同時另行涉有違反廢棄物清理法第46條第1\r\n    款之任意棄置有害事業廢棄物罪嫌、同法第46條第3款之非\r\n    法提供土地堆置廢棄物罪嫌、同法第46條第4款之非法處理\r\n    廢棄物罪嫌云云。\r\n(二)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。次按事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，以為裁判基礎；又認定不利於被告\r\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\r\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\r\n    據；認定犯罪事實所憑之證據，雖不以直接證據為限，間接\r\n    證據亦包括在內，然而無論直接或間接證據，其為訴訟上之\r\n    證明，須於通常一般之人均不致有所懷疑，而得確信其為真\r\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理之懷疑存在時，致使無從形成有罪之確信，\r\n    在刑事訴訟「無罪推定」、「罪疑唯輕」原則下，依據「罪\r\n    證有疑，利於被告」之證據法則，即不得遽為不利被告之有\r\n    罪認定（最高法院30年上字第816號、40年台上字第86號、\r\n    76 年台上字第4986號等判例意旨可資參照）。\r\n(三)次按廢棄物清理法所稱廢棄物，分為一般廢棄物及事業廢棄\r\n    物。同法所謂事業廢棄物，係指由事業機構所產生具有毒性\r\n    、危險性，或其濃度或數量足以影響人體健康或污染環境之\r\n    有害事業廢棄物及其以外之一般事業廢棄物，已詳如前述，\r\n    而本案所傾倒之廢棄物多為廢輪胎、廢木板、汽車椅墊及廢\r\n    五金等物，亦述之如前，另參酌證人即地主己○○於本院審\r\n    理時證稱：「（你是否知道你的土地有沒有造成污染?你的\r\n    地這樣子被傾倒垃圾後，譬如說有找人去檢測過，還是都沒\r\n    有什麼太大問題?）沒有太大問題，因為兩塊地賣掉了。（\r\n    那價錢有比較不好嗎?）差不多。」等語（見本院卷第174頁\r\n    ），可知被告所傾倒之廢棄物並無造成汙染或足以影響人體\r\n    健康，復查無積極證據證明係經由事業所產生之事業廢棄物\r\n    ，則本件被告所傾倒者，應屬一般廢棄物無疑，是被告之行\r\n    為，依上揭說明，與廢棄物清理法第46條第1款之任意棄置\r\n    有害事業廢棄物罪構成要件不該當，自難以該罪相繩。\r\n(四)第按共犯在學理上，有「任意共犯」與「必要共犯」之分，\r\n    前者指一般原得由一人單獨完成犯罪而由二人以上共同實施\r\n    之情形，當然有刑法總則共犯規定之適用；後者係指須有二\r\n    人以上之參與實施始能成立之犯罪而言。且「必要共犯」依\r\n    犯罪之性質，尚可分為「聚合犯」與「對向犯」，其二人以\r\n    上朝同一目標共同參與犯罪之實施者，謂之「聚合犯」，如\r\n    刑法分則之公然聚眾施強暴、脅迫罪、參與犯罪結社罪、輪\r\n    姦罪等是，因其本質上即屬共同正犯，故除法律依其首謀、\r\n    下手實施或在場助勢等參與犯罪程度之不同，而異其刑罰之\r\n    規定時，各參與不同程度犯罪行為者之間，不能適用刑法總\r\n    則共犯之規定外，其餘均應引用刑法第28條共同正犯之規定\r\n    。而「對向犯」則係二個或二個以上之行為者，彼此相互對\r\n    立之意思經合致而成立之犯罪，因行為者各有其目的，各就\r\n    其行為負責，彼此間無所謂犯意之聯絡，苟法律上僅處罰其\r\n    中部分行為者，其餘對向行為縱然對之不無教唆或幫助等助\r\n    力，仍不能成立該處罰行為之教唆、幫助犯或共同正犯，若\r\n    對向之二個以上行為，法律上均有處罰之明文，當亦無適用\r\n    刑法第28條共同正犯之餘地（最高法院81年度臺非字第233\r\n    號判例意旨可資參照）。被告甲○○於本院審理時證稱，伊\r\n    不認識庚○○，因為擋到隔壁的土地，所以託丁○○找地方\r\n    放置廢棄物，後來丁○○說有找到地方，之前跟庚○○沒有\r\n    聯絡等語（見本院卷第155頁），核與證人丁○○於本院審\r\n    理所陳，庚○○是伊的朋友，是甲○○說場內要整理，清出\r\n    來的貨物要再整理，因為場地不夠，所以伊才去找庚○○借\r\n    場地，不是甲○○去找庚○○等語（見本院卷第157頁背面\r\n    ）相符，是被告甲○○對於丁○○找同案被告庚○○供其暫\r\n    放廢棄物，並不知情一事堪可採信。雖庚○○受丁○○之託\r\n    ，讓甲○○將前揭一般廢棄物交由陳志平、丙○○載運至臺\r\n    東縣臺東市○○段814地號處傾倒堆置，至多僅能證明丁○\r\n    ○與庚○○有共為廢棄物清除之行為，尚難據此推論被告甲\r\n    ○○與庚○○就廢棄物清除行為有犯意聯絡之情形；退步言\r\n    之，縱認被告甲○○與庚○○就廢棄物清除行為有犯意聯絡\r\n    等情，揆諸前開判例意旨，廢棄物清理法第46條第3款，所\r\n    欲處罰者，係未經主管機關許可，提供土地予他人回填、堆\r\n    置廢棄物之行為人(即地主或對土地有管領力之人)，地主、\r\n    對土地有管領力之人與回填、堆置廢棄物之行為人間，係因\r\n    相互對立之意思經合致而成立之犯罪，因行為者各有其目的\r\n    ，各就其行為負責，彼此間無所謂犯意之聯絡，自無成立共\r\n    同正犯之餘地，而在該土地上回填、堆置廢棄物之行為人應\r\n    另依同法第46條第4款論處，方屬妥適。公訴意旨認被告與\r\n    同案被告庚○○共同涉犯廢棄物清理法第46條第3款之罪，\r\n    容有未洽，併此指明。\r\n(五)末按一般廢棄物回收清除處理辦法第2條第13款所謂「處理\r\n    」係指1.中間處理：指一般廢棄物在最終處置或再利用前，\r\n    以物理、化學、生物、熱處理、堆肥或其他處理方法，變更\r\n    其物理、化學、生物特性或成分，達成分離、中和、減量、\r\n    減積、去毒、無害化或安定之行為。2.最終處置：指將一般\r\n    廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為\r\n    。3.再利用：指將一般廢棄物經物理、化學或生物等程序後\r\n    做為材料、燃料、肥料、飼料、填料、土壤改良或其他經中\r\n    央主管機關會商中央目的事業主管機關認定之用途行為。被\r\n    告甲○○於審理時證稱：「（你跟庚○○如何說的?）我是\r\n    跟丁○○說，因為我有東西擋到隔壁的土地，因為我沒有地\r\n    方可以堆放，我拜託丁○○幫我找地方，先載運去那裡，我\r\n    說我一個星期會去處理。」等語（見本院卷第155頁），而\r\n    證人丁○○於審理時亦證稱：「（當時你們打算把車上的東\r\n    西倒完之後，怎麼處理?你們有進一步處理的手續嗎?）甲○\r\n    ○說等分類好的時候，還要叫我再載一次到垃圾場去。（請\r\n    你說詳細一點?）等甲○○分類好，因為裡面有的東西還可\r\n    以回收，還要做整理。（甲○○有跟你說「什麼時候會分類\r\n    好」嗎?）那時候他是沒有講，但是我知道他有派人過去要\r\n    準備分類了。（什麼時候要派人?）因為我們載過去之後，\r\n    他就說他會派人馬上過去做分類，分類好，我們還要載到垃\r\n    圾場這樣。」等語（見本院卷第160頁背面至第161頁），另\r\n    證人即環保署北區大隊乙○○於審理時證稱：「（就查獲現\r\n    場來看，可以看的出來有從事廢棄物貯存、清除或處理的情\r\n    形嗎?）....如果他有掩埋就叫處理，所以當天沒有看到處\r\n    理的情形。（當天沒有看到處理的情形?）就是堆置，照理\r\n    來說，他是挖一個坑堆置在裡面。（那個只是堆置，在你們\r\n    環保署那邊的定義是叫堆置嗎?）對。但如果把土蓋上去，\r\n    就叫處理，也叫掩埋。（就是倒滿了，但是土還沒有蓋上去\r\n    嗎?）沒有蓋。有蓋上去就叫處理了。」等語（見本院卷第\r\n    96 頁背面至第97頁、第99頁背面），復參酌卷附之現場照\r\n    片8幀（見臺東縣警察局臺東分局信警偵字第0980004346號\r\n    卷第18頁至第21頁）所示，本件傾倒之廢棄物均係堆置在地\r\n    ，並無何掩埋跡象，足徵被告主觀上並無終局掩埋之意圖，\r\n    客觀上亦未見有掩埋之事實，復查無其他證據認被告有中間\r\n    處理或再利用之行為，尚難據此推認被告另涉廢棄物清理法\r\n    第46條第4款之非法處理廢棄物罪嫌。\r\n(六)綜上所述，原均應為無罪之諭知，惟因公訴人認此部分與已\r\n    起訴且經本院論罪科刑之違反廢棄物清理法第46條第4款部\r\n    分，各具有想像競合犯之裁判上一罪關係，爰均不另為無罪\r\n    之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第4款，刑法第11條第1項前段、第74條第1項第2款、第2項\r\n第4款，判決如主文。\r\n本案經檢察官戊○○到庭執行職務。\r\n中    華    民    國    99    年    10    月    8     日\r\n                  刑事第三庭    審判長法  官  范乃中\r\n                                      法  官  李俊彬\r\n                                      法  官  林拔群\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                      書記官  鄭鈺瓊\r\n中    華    民    國    99    年    10    月    8     日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}