{
  "JID": "TPSM,99,台上,1647,20100319",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "1647",
  "JDATE": "20100319",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第一六四七號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十七年三月十二日第二審更審判決（九十七年度上\r\n更字第二七號，起訴案號：台灣嘉義地方法院檢察署九十六年\r\n度偵字第九五八號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人甲○○違反廢棄物清\r\n理法之犯行罪證明確，因而撤銷第一審之科刑判決，改判論上訴\r\n人以未領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑\r\n壹年貳月，減為有期徒刑柒月。已詳敘調查、取捨證據之結果及\r\n憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞及其\r\n所辯各節認非可採，詳加指駁。從形式上觀察，原判決並無足以\r\n影響判決結果之違法情形存在。上訴意旨略以：、依證人嘉義\r\n縣環境保護局稽查員郭志煌於原審證稱：「（車上輪胎有幾個？\r\n）從照片上看到有一個」、「（廢磚塊、泥土、木材之比例可否\r\n看出？）看起來木材比較多」、「（除此之外，還有無其他垃圾\r\n？）沒有，最主要是泥土、木材、磚塊」。證人黃乙原於原審證\r\n稱：「（你請他載運何物？）整地的木材、泥土、草」、「（有\r\n無載運垃圾？）沒有。（車上之物是否你請被告載運的？）是」\r\n、「（你是否知道他載運這些物品要做什麼？）木材要回收，土\r\n要填他的土地」，可證上訴人主觀上認識及客觀上所載運者為非\r\n垃圾，所載者確係木材（重量較輕放於車上方）、泥土（重量較\r\n重置於車下方）作為回收、填土之用。就此有利上訴人之證詞，\r\n原判決斷章取義，率認上訴人未依規定分類、回收即視為廢棄物\r\n，且未說明不採理由，有判決不載理由之違法。、警方拍攝照\r\n片編號一至四，為阿里山公路二一點五公里處之地上照片，與本\r\n案無關，編號五至八照片僅見破布一塊，未見雜草，依嘉義縣環\r\n境保護局稽查工作紀錄表所載，郭志煌並未認定為垃圾，查獲警\r\n員於原審九十六年六月十三日作證稱未上車翻動上訴人車上所載\r\n運之物。則上訴人之大貨車所載運究為何物，原審在無證據顯示\r\n車上所載運者為廢棄物，逕以推測及擬制之方法認定被告之罪責\r\n，有違證據法則。、依卷附現場照片，上訴人車上載運之破木\r\n材、雜草、水泥塊、磚塊及泥砂等物，顯屬可供回收再利用之營\r\n建混合物，原判決誤認為廢棄物，認事用法有誤。上訴人係以個\r\n人之大貨車載運營建混合物，主觀上認為係為資源回收再利用行\r\n為，又未隨意棄置致污染環境，且非以清除廢棄物為業務，則上\r\n訴人從事廢棄物再利用，縱未合法清除，亦與廢棄物清理法第四\r\n十一條、第四十六條要件有別，其行為應屬於違反廢棄物清理法\r\n第三十九條第一項之規定，應依同法第五十二條科以行政罰鍰。\r\n原判決遽予論罪，有適用法規錯誤之違法。、原判決對於上訴\r\n人所載運者為何物，係單純之木材或是木材、泥土等可再利用之\r\n物，其夾雜之廢棄物有多少百分比，所載理由前後矛盾，判決違\r\n背法令。、廢棄物清理法所規定之犯罪應屬法定犯而非自然犯\r\n，原審未注意二者之分別，未審究上訴人是否對行為之違法性有\r\n認識，逕依廢棄物清理法之規定認定上訴人之罪責，有適用法規\r\n不當之違法。、依公民營廢棄物清除處理機構管理輔導辦法第\r\n三條第三項之規定，為鼓勵資源再利用之政策，故從事資源回收\r\n者無須清除許可證，即無構成廢棄物清理法第四十六條刑責之可\r\n言。上訴人雖運送營建混合物及木材、廢鐵，然並未傾倒亦無污\r\n染環境行為，而廢棄物清理法第四十六條並未處罰未遂犯或預備\r\n犯，原判決論以廢棄物清理法第四十六條之罪，有不適用法則之\r\n違法云云。惟查：、採證認事，乃事實審法院之職權，其對證\r\n據證明力之判斷，如未違背經驗法則或論理法則，復已敘述其憑\r\n以判斷之心證理由，即不能任意指為違法。原判決綜核委託上訴\r\n人載運之黃乙原於原審證述：「以（新台幣）六千元請被告載運\r\n因要蓋房子整地的廢木材、泥土、草」等語，以及郭志煌證述：\r\n「（查獲時）車上有整地營建木材、磚頭、草、廢輪胎等，為營\r\n建廢棄物」等詞，認定上訴人及其原審選任辯護人所辯：「所載\r\n的是可以回收的東西，不需取得清除許可證，並非廢棄物」云云\r\n，係不可採，俱依卷證審認、論駁綦詳。其推理論斷衡諸經驗及\r\n論理等證據法則皆無違背，並無違法情事。上訴意旨謂原審未審\r\n酌郭志煌、黃乙原之證詞，率認上訴人未依規定分類、回收即視\r\n為廢棄物云云，核係未依卷內訴訟資料而為指摘，不得據為適法\r\n之第三審上訴理由。、原判決所援引之警員製作報告與偵查卷\r\n第十七頁至第二十六頁照片，旨在說明上訴人經警查獲之時間為\r\n凌晨一時許，地點則於省道台十八線阿里山公路二一點五公里處\r\n，彼時上訴人所駕大貨車已迴轉至路邊空地山溝旁，引擎未熄火\r\n，準備傾倒，警方並發現路旁山溝內棄置有大量廢棄物，且棄置\r\n範圍極廣，顯非一日堆積而成等事實，而警卷所附相片編號一至\r\n二，為該二一點五公里處之路面照片，與本案有關連性；又編號\r\n三至八，係該處路旁及上訴人駕駛之貨車上，分別棄置及載有大\r\n量廢棄物之照片，並非僅見破布一塊。又嘉義縣警察局中埔分局\r\n刑案偵查卷宗（下稱警卷）第十頁所附為郭志煌所製作之嘉義縣\r\n環境保護局稽查工作紀錄表，原審並未引為證據，但其中所記載\r\n：「廢棄物（輪胎、木材碎塊、磚塊、泥砂等雜物）」，與原審\r\n引述郭志煌作證所陳相符。至於上訴人大貨車上所載之物，原判\r\n決已採用警卷第十五頁至第十六頁上訴人駕駛大貨車所載物品照\r\n片四張為證，該等照片所示之物與郭志煌所證相符。又原審於九\r\n十六年六月十三日並未傳訊警員作證。上訴意旨未依卷內訴訟\r\n資料或徒憑己意漫事指摘，均非適法之第三審上訴理由。、原\r\n判決依憑現場與上訴人大貨車上照片，與郭志煌證稱係營建廢棄\r\n物之證詞，論述上訴人辯解其所載係可以回收之物等詞，不可採\r\n信，且上訴人坦承之詞與周有成（經營堆肥場之業者）、黃乙原\r\n證述情節相符，復有上訴人所提對帳單影本一紙、地磅單影本三\r\n紙附卷，因認上訴人確係從事廢棄物清除業務。復敘明未依規定\r\n領有廢棄物清除、處理許可文件，而從事廢棄物之清除、處理行\r\n為，並非行政院環境保護署九十一年十二月二十五日令頒「從事\r\n事業廢棄物再利用涉及違法清除處理及再利用認定原則」內所訂\r\n違反「從事再利用經中央目的事業主管機關公告再利用或許可再\r\n利用之廢棄物」、「從事再利用非屬中央目的事業主管機關公告\r\n再利用之廢棄物」及「清除公告或許可再利用廢棄物者，應符合\r\n中央目的事業主管機關規定之事業廢棄物送往再利用機構再利用\r\n前之清除處理方式」之情形，已無該認定原則所訂科處行政罰鍰\r\n之適用等理由，所為論斷於法並無不合，並有卷內資料可考，上\r\n訴意旨謂原判決認事用法錯誤，有適用法規錯誤之違法云云，核\r\n屬憑持己見之任意指摘，仍不得執為合法之第三審上訴理由。\r\n、原判決依據警卷第十五頁至第十六頁上訴人駕駛之大貨車所載\r\n物品照片四張，與郭志煌、黃乙原之證詞，說明上訴人所載運者\r\n為營建廢棄物，經核並無矛盾，至於上訴人所載運者為何物，係\r\n單純之木材或是木材、泥土等可再利用之物，其夾雜之廢棄物有\r\n多少百分比等，僅係枝節問題，原無特別加以認定及為證明之必\r\n要。上訴意旨指摘原判決所載理由前後矛盾，判決違背法令云云\r\n，亦非適法之第三審上訴理由。、原判決於理由欄二之援引\r\n營建剩餘土方處理方案與郭志煌之證詞，詳細說明上訴人載運之\r\n物固有因要蓋房子整地之廢木材、泥土等物，然上訴人並未向主\r\n管機關申請取得清除廢棄物之許可文件，亦未依合法程式送往土\r\n資場處理，而係欲私自載運傾倒，因認與得認定為有用之土壤砂\r\n石資源，而不以廢棄物認定情形尚屬有間（見原判決第三、四、\r\n五頁）。復於理由欄三之敘明其審酌上訴人前於八十九年間因\r\n違反廢棄物清理法案件，經台灣嘉義地方法院判處有期徒刑一年\r\n十月，緩刑四年確定；復於九十五年間因違反廢棄物清理法案件\r\n，經台灣嘉義地方法院檢察署檢察官為緩起訴之處分，緩起訴處\r\n分期間為九十五年五月二十六日至九十六年五月二十五日等由明\r\n確（見原判決第七頁），經核於法並無不合。上訴意旨指摘原審\r\n未審究上訴人是否對其行為之違法性有所認識，有適用法規不當\r\n之違法云云，要非合法之第三審上訴理由。、原審援引前述照\r\n片等證據詳述上訴人經警查獲時，其駕駛之大貨車所載之物為營\r\n建廢棄物，且說明從事廢棄物清除、處理業務者，應向直轄市、\r\n縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n，廢棄物清理法第四十一條第一項前段定有明文。又依事業廢棄\r\n物貯存清除處理方法及設施標準第二條第二款之規定，運輸係屬\r\n清除行為之一種。上訴人未依規定領有廢棄物清除、處理許可文\r\n件，而有償受委託幫他人載運整地之廢木材、泥土、草等物品，\r\n即係從事廢棄物清除之業務，所為係犯廢棄物清理法第四十六條\r\n第四款未依規定領有廢棄物清除許可文件，從事廢棄物清除之罪\r\n等由。其推理論斷衡諸證據法則尚無違背。上訴意旨徒以其尚未\r\n進行傾倒廢棄物之行為，指摘原判決有不適用法則之違法，亦非\r\n合法之第三審上訴理由。其餘上訴意旨或仍持原判決已說明理由\r\n而捨棄不採之陳詞辯解，全憑己見，再為單純之事實上爭執；或\r\n就屬於事實審法院採證認事職權之行使，任意指摘，難認已符合\r\n首揭法定之第三審上訴要件。其上訴違背法律上之程式，應予駁\r\n回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    三    月   十九   日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  邵  燕  玲\r\n                                法官  李  伯  道\r\n                                法官  孫  增  同\r\n                                法官  李  英  勇\r\n                                法官  施  俊  堯\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    三    月  二十二  日\r\n                                                      Ｑ"
}