{
  "JID": "TPSM,99,台上,1586,20100318",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "1586",
  "JDATE": "20100318",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第一五八六號\r\n上　訴　人　台灣高等法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n中華民國九十七年三月四日第二審更審判決（九十六年度上更\r\n字第六六九號，起訴案號：台灣台北地方法院檢察署九十一年度\r\n偵字第四三三五、五六三四號、九十二年度偵字第二四五四號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決以公訴意旨略稱：被告甲○○綽號「小朱」，明知坐\r\n落台北縣新店市○○段小粗坑小段五十之五、五十之十一號土地\r\n（詳細面積及位置均詳如台北縣新店地政事務所民國九十一年十\r\n月九日北縣店地測字第０九一００一五二六九號函所附複丈成果\r\n圖所示），分別係黃和年與中華民國所有，並經台灣省報請行政\r\n院核定公告為山坡地，及水土保持法所稱之山坡地，未經同意不\r\n得作為廢棄物之處理場所，且未依廢棄物清理法規定領有廢棄物\r\n清除、處理許可文件，不得從事廢棄物儲存、清除、處理，竟與\r\n朱昭安（業於九十一年五月二日死亡，另經檢察官不起訴處分）\r\n、被告乙○○、被告丙○○共同基於概括犯意聯絡，自九十年十\r\n一月二十八日起，至同年月三十日止，由朱昭安以每台三十五噸\r\n車輛，一車次廢棄物收取新台幣（下同）一千元之代價，提供上\r\n開土地予甲○○傾倒、堆置廢棄物，甲○○即以每車一千元代價\r\n僱用乙○○駕駛所有之車號ＧＸ－Ｍ二六號營業大貨車，另每車\r\n次二百元代價僱用丙○○駕駛東展交通股份有限公司所有之ＡＤ\r\n－六二九號營業大貨車，共同自台北縣新店市○○路○段二一０\r\n巷口「台北矽谷」工地載運棄土（該棄土未依行政院環境保護署\r\n「營建（建築）廢棄物再利用管理方式」之規定，進行分類作業\r\n處理，而成為一般廢棄物），前往上開地號土地傾倒，從事廢棄\r\n物儲存、處理之工作，造成表土破壞，改變原先地貌，致生水土\r\n流失。嗣於九十一年十一月三十日上午十時三十分，為警在該等\r\n土地當場查獲，並扣得上開營業大貨車二部、挖土機一部、收執\r\n單（即「土尾單」）五張。因認被告等三人均涉有廢棄物清理法\r\n第四十六條第一項第四款、水土保持法第三十二條第一項、山坡\r\n地保育利用條例第三十四條第一項等罪嫌，且有法規競合關係，\r\n依特別法優於普通法，應依上開廢棄物清理法規定論罪科刑云云\r\n。經審理結果，認被告等三人犯罪均屬不能證明，因而維持第一\r\n審諭知被告等三人皆無罪之判決，駁回檢察官在第二審之上訴。\r\n固非無見。\r\n惟查：（一）、本件檢察官起訴被告等三人觸犯廢棄物清理法第\r\n四十六條第一項第四款、水土保持法第三十二條第一項、山坡地\r\n保育利用條例第三十四條第一項等罪嫌，原審審理結果，以上開\r\n黃和年所有土地部分，黃和年已出具委託書同意朱昭安於其上整\r\n地，被告等三人並非明知朱昭安無權，而依朱昭安之指示傾倒廢\r\n土於該地，又上開國有與私有土地間並無明確界址，且被告等人\r\n分別僅為於上開土地現場管制車輛進出之人及載運廢土之司機，\r\n關於傾倒廢土之場所，常依他人指示為之，並無決定權，故彼等\r\n所辯不知不得於上開處所傾倒廢土及上開部分土地為國有云云，\r\n尚堪採信，再本件並無證據證明被告等三人所為已致生水土流失\r\n之結果，因認不能證明被告等三人有起訴書所載犯行，為其論據\r\n。是原判決顯僅就被告等三人被訴水土保持法第三十二條第一項\r\n、山坡地保育利用條例第三十四條第一項等罪嫌部分，如何不成\r\n立犯罪，加以論述。至被告等三人被訴觸犯廢棄物清理法第四十\r\n六條第一項第四款未領有廢棄物處理許可文件而清理廢棄物罪部\r\n分，原判決僅於理由臚列丙○○於偵查中檢察官訊問其是否有政\r\n府核准之清除廢棄物許可文件時，陳稱依其所從事之行業，從不\r\n過問有無得到許可等語（見原判決第六頁第六、七行），與甲○\r\n○於偵查中檢察官訊問其受僱之土方公司是否取得任何政府許可\r\n經營廢棄物清除業務時，所述「應該有」及其棄土係出於朱昭安\r\n之主動要求等語（見原判決第六頁第十八至二十二行），至對該\r\n等供詞應如何取捨、是否足資判斷被告等三人有無被訴未領取許\r\n可文件，非法清理廢棄物之犯行及其應均為無罪之心證理由等，\r\n原判決則無隻字片語之說明，顯有判決理由嚴重不備之違法。（\r\n二）、本件被告等三人與謝德勳是否領有許可清理廢棄物文件，\r\n被告等於上開土地傾倒廢土，是否依謝德勳之指示所為等各項疑\r\n慮，均攸關被告等被訴違反廢棄物清理法犯行之判斷。而甲○○\r\n於檢察官偵查中，已自承其受僱於一不知名稱土方公司，台北矽\r\n谷工地載運廢土之運費均向其請領，本件廢土載至上開直潭段小\r\n粗坑小段土地傾倒，係因朱昭安至工地向其索取廢土以供栽種，\r\n其應允之，且因該工地之廢土本即應予清運，故運費仍由其公司\r\n支付等情（見第四三三五號偵查卷第八十七、八十八頁）；證人\r\n謝德勳於第一審則具結證稱其承包新店矽谷工地挖棄土工程，挖\r\n取之棄土須傾倒於一定處所即桃園，對本件至新店土地傾倒廢土\r\n一事，並不知情，其未曾囑甲○○至新店直潭土地倒土等語（見\r\n第一審卷第一九一頁、第一九二頁）；另乙○○、丙○○於第一\r\n審一致陳稱載土至遭警查獲之現場，係遵甲○○之囑咐所為，當\r\n日係跟隨其前方五部車輛行駛，謝德勳與其素未謀面，亦未曾交\r\n代其傾倒廢土之地點等語（見第一審卷第一九九、二００頁）。\r\n依上開證言參互以觀，被告等所述及證人證言，均始終未曾言及\r\n謝德勳同意更改原桃園之棄土地點，且至上開新店土地傾倒廢土\r\n，而似係甲○○自行決定應允朱昭安之要求，指示運土司機至上\r\n開土地傾倒廢土。甲○○嗣後於法院審理中雖翻異前詞，改稱：\r\n上開土地地主向其索取廢土，其無法決定，乃請示謝德勳，而經\r\n謝德勳同意，由其告知司機將廢土倒在新店直潭段等語，然非但\r\n與其上揭偵查中之初供不盡相符，核與謝德勳、乙○○及丙○○\r\n上開供詞，似亦有扞格，能否謂上開初供可採，非無疑慮，自應\r\n進一步調查釐清。雖原審已再度訊問被告等三人，而除甲○○仍\r\n為與上開更易之詞相同意旨之陳述外，乙○○及丙○○亦均翻易\r\n前詞，改稱係受謝德勳委託「一專門叫車之人」囑咐前往載運廢\r\n土等語。乃原審未就該受謝德勳委託而通知乙○○及丙○○載土\r\n之人，查證乙○○及丙○○所言之真實性，亦未比較上開互不一\r\n致之陳述，說明其取捨之心證理由，即憑各該翻異之詞，並以倒\r\n土地點僅攸關謝德勳之利益，非受僱之被告等三人關切之重點，\r\n逕認謝德勳所稱不知情一節，殊值懷疑而捨棄不採，然就倒土地\r\n點何以僅攸關謝德勳之利益，此與甲○○是否擅自應允朱昭安之\r\n要求而指示司機運土至上開新店土地傾倒之判斷有何關聯等各節\r\n，均未為必要之闡述，其理由不備之違法猶然存在。以上，或為\r\n檢察官上訴意旨所指摘，或係本院得依職權調查之事項。原判決\r\n上述之違背法令影響於事實之確定，本院無可據以為裁判，應認\r\n原判決有發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    三    月   十八   日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  張  淳  淙\r\n                                法官  劉  介  民\r\n                                法官  蔡  彩  貞\r\n                                法官  陳  世  雄\r\n                                法官  魏  新  和\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    三    月  二十六  日\r\n                                                      K"
}