{
  "JID": "TPSM,99,台上,1465,20100311",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "1465",
  "JDATE": "20100311",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第一四六五號\r\n上　訴　人　乙○○\r\n　　　　　　甲○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十六年十二月三十一日第二審判決（九十六年度上訴字第\r\n一二六一號，起訴案號：台灣基隆地方法院檢察署九十四年度偵\r\n字第四二五七、四九七三號，九十五年度偵字第一一二○、一一\r\n二一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法\r\n情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回\r\n。本件原判決綜合全案證據資料，本於事實審法院之推理作用，\r\n認定上訴人乙○○、甲○○有其事實欄所載犯行，因而撤銷第一\r\n審科刑之判決，改判仍依想像競合犯規定，從一重論上訴人等以\r\n共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物處理\r\n罪（均累犯），量處乙○○有期徒刑二年八月，減為有期徒刑一\r\n年四月；甲○○有期徒刑二年二月，減為有期徒刑一年一月。已\r\n詳敘其所憑證據及認定之理由，對於上訴人等之辯解何以不足採\r\n信，亦逐一加以指駁及說明，俱有卷存證據資料可資覆按。上訴\r\n人等上訴意旨均略以：廢棄物清理法第四十一條第一項規定從事\r\n廢棄物清理業務，其所謂「業務」，係指個人基於其社會地位繼\r\n續反覆以同種類行為為目的之社會活動而言。乙○○係經梁正發\r\n介紹始至基隆市○○區○○段第二一九、二二六、二二六之二、\r\n二二六之三、二二七、二二八、二二八之一號等國有及私有土地\r\n（下稱系爭土地）上整地，並回填營建剩餘土石方，並非任意傾\r\n倒或棄置營建廢棄物於系爭土地；而甲○○僅係介紹黃稔元赴現\r\n場工作而已，均非以清除、處理廢棄物為其業務，故伊等所為僅\r\n能依同法第四十五條第一項規定，於行為人造成具體危害時，始\r\n課以行政刑罰。又同法第四十六條第四款處罰之主體，應以公民\r\n營廢棄物清理機構為限，如係一般人任意棄置一般（或事業）廢\r\n棄物，應不在該條處罰之例。再伊等僅係在系爭土地上整地而已\r\n，並非任意棄置廢棄物，應符合內政部營建署所頒「營建事業廢\r\n棄物再利用種類及管理方式」所規定「營建混合物」之再利用方\r\n式。況系爭土地於民國九十四年十月二十六日以前並無人管理，\r\n而乙○○僅進場三日而已，如何能傾倒如原判決事實欄所載之廢\r\n棄物？且警方在系爭土地上查獲之廢棄物係以磚塊為主，雖夾雜\r\n有寶特瓶、廢輪胎、水泥塊、塑膠及木材等物，仍應屬營建剩餘\r\n土石方範圍，原審並未查明其夾雜廢棄物之比例，遽為不利於伊\r\n等之認定，亦有未合。再縱認伊等有任意棄置營建剩餘土石方之\r\n情形，亦僅違反同法第三十九條第一項之規定，而應分別情形適\r\n用同法第四十五條或第四十六條規定處理。原判決認係違反同法\r\n第四十一條第一項規定，而適用同法第四十六條第四款科以刑罰\r\n，顯有違誤云云。惟原判決已說明：廢棄物清理法所稱之廢棄物\r\n，分為「一般廢棄物」及「事業廢棄物」二種，前者（即一般廢\r\n棄物）係由家戶或其他非事業所生產之垃圾、糞尿、動物屍體等\r\n足以污染環境衛生之固體或液體廢棄物。後者（即事業廢棄物）\r\n則分為「有害事業廢棄物」及「一般事業廢棄物」二種。前者（\r\n有害事業廢棄物）指由事業所產生具有毒性、危險性，其濃度或\r\n數量足以影響人體健康或污染環境之廢棄物；後者（一般事業廢\r\n棄物）則指由事業所產生有害事業廢棄物以外之廢棄物。又「營\r\n建剩餘土石方」因屬「可再利用」之土石方資源，不同於一般廢\r\n棄物之具有污染性，內政部遂依廢棄物清理法第三十九條規定訂\r\n頒「營建剩餘土石方處理方案」，其適用範圍包括建築工程、公\r\n共工程、建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚\r\n、瓦、混凝土塊，惟不包括施工所附帶產生之金屬類、玻璃碎片\r\n、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物在內。因營建工程\r\n剩餘之土石方，既可經多元化加工回收處理作為骨材產品使用，\r\n成為再生利用之土石方資源，直轄市、縣（市）政府及公共工程\r\n主辦（管）機關，亦應回收一定比例之土石方資源再生利用，則\r\n經政府機關核准設置之多元化收容處理場所，當具備土質改良相\r\n關機具設備進行暫屯、堆置、破碎、分類、回收、轉運、加工處\r\n理，並有儲存設施，如此方符合剩餘土石方資源再利用之本旨。\r\n易言之，建築廢棄物必先經分類，如有符合「營建剩餘土石方處\r\n理方案」所指剩餘土石方者，即可送往土資場（棄土場）清理，\r\n至其餘有用資源如廢鐵、廢鋁、廢塑膠、廢木材、廢紙、廢瀝青\r\n、廢玻璃等可回收再利用廢棄物及其他廢棄物，則應依廢棄物清\r\n理法相關規定清理或再為利用；倘未依上述規定辦理而隨意棄置\r\n致污染環境者，仍無從藉詞營建剩餘土石方以解免其責。本件依\r\n檢察官履勘照片所示，上訴人等共同傾倒於系爭土地之物包括「\r\n廢土」、「破磚」、「瓦礫」等營建廢棄物，其中並夾雜「空鋁\r\n罐、空鋁箔紙盒、塑膠蓋、塑膠管、塑膠浪板、塑膠袋、皮革、\r\n紙屑、便壺、尼龍布、保特瓶、廢木板、泡棉、沙發椅、家庭垃\r\n圾袋」等一般廢棄物在內。渠等未將上述夾雜一般廢棄物之營建\r\n廢棄物依上述規定送往經政府機關核准設置之多元化收容處理場\r\n所處理，逕載往系爭土地任意堆置，足以對環境產生污染，自應\r\n依廢棄物清理法相關規定論科。並說明：廢棄物清理法所規定之\r\n「貯存」，係指廢棄物於清除、處理前，放置於特定地點或貯存\r\n容器、設施內之行為；「清除」則指廢棄物之收集、運輸行為；\r\n至「處理」則包含「中間處理」（指廢棄物在最終處置前，以物\r\n理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、\r\n化學、生物特性或成分，達成分離、減積、去毒、固化或安定之\r\n行為）、「最終處理」（指將廢棄物以衛生掩埋、封閉掩埋、安\r\n定掩埋或海洋棄置之行為）及「再利用」（指事業機構產生之事\r\n業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土\r\n或其他經中央主管機關及目的事業主管機關認定之用途行為，並\r\n應符合事業廢棄物貯存清除處理方法及設施標準之規定）三種。\r\n上訴人等逕以車輛將本件未經分類篩選之廢棄物載運至系爭土地\r\n傾倒堆放，顯已該當廢棄物清理法所指之「清除」、「處理」行\r\n為。又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n理機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物清\r\n理法第四十一條第一項定有明文。而同法第四十六條第四款所謂\r\n未依第四十一條第一項規定領有廢棄物清除、處理許可文件者，\r\n係指從事廢棄物清除、處理業務，而未經申請核發許可文件者，\r\n以及非從事廢棄物清除、處理業務，而無法申請核發許可文件者\r\n而言；且其所規範之對象並不以公民營廢棄物清除處理機構為限\r\n，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理者\r\n，即足當之。故行為人縱屬「個人」，而非從事廢棄物清除、處\r\n理之「機構」，祇要未領有廢棄物清除、處理許可文件而擅自從\r\n事廢棄物之清除、處理，即有同法第四十六條第四款規定之適用\r\n。上訴人等均未取得主管機關所核發之廢棄物清除處理許可文件\r\n，逕將廢棄物載運至系爭土地傾倒、堆放，而為廢棄物清除、處\r\n理行為，顯已該當上述規定之要件，而應依同法第四十六條第四\r\n款規定科罰等情綦詳。核其論斷與經驗、論理法則無違，從形式\r\n上觀察，並無足以影響判決結果之違法情形存在。上訴意旨所云\r\n，無非仍執其等在原審之同一辯解，對於原審採證認事職權之適\r\n法行使，以及原判決已明確論斷說明之事項，再事爭辯，均非依\r\n據卷內資料具體指摘原判決有何違背法令情形，顯與法律規定得\r\n為第三審上訴理由之違法情形不相適合。揆之首揭說明，其等上\r\n訴均為違背法律上之程式，應併予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    三    月   十一   日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  洪  文  章\r\n                                法官  王  居  財\r\n                                法官  郭  毓  洲\r\n                                法官  黃  梅  月\r\n                                法官  邱  同  印\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    三    月   十五   日\r\n                                                       s"
}