{
  "JID": "TPSM,99,台上,1232,20100304",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "1232",
  "JDATE": "20100304",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第一二三二號\r\n上　訴　人　乙○○\r\n　　　　　　甲○○\r\n共　　　同\r\n選任辯護人　黃重鋼律師\r\n　　　　　　林上鈞律師\r\n　　　　　　李詩皓律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十七年二月十九日第二審判決（九十七年度上訴字第五三\r\n一四號，起訴案號：台灣桃園地方法院檢察署九十四年度偵字第\r\n一八八九六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決綜合全部卷證資料，認上訴人乙○○、甲○\r\n○有其事實欄所載之犯行，已詳所憑之證據與認定之理由，就\r\n上訴人二人否認犯罪之所辯，認不足採信，於理由內予以指駁、\r\n說明甚詳，因而撤銷第一審之科刑判決，改判依想像競合犯關係\r\n從一重仍論處上訴人二人共同未依廢棄物清理法第四十一條第一\r\n項規定，領有廢棄物處理許可文件，從事廢棄物處理罪刑。從形\r\n式上觀察，並無足以影響判決結果之違法情形存在。上訴人二人\r\n共同上訴意旨略以：、原審於民國九十七年一月四日行準備程\r\n序時，未給予上訴人等調查證據聲請之機會，未宣告準備程序終\r\n結，即於同年二月五日進行審判程序，否准上訴人二人傳喚證人\r\n陳黃銀妹、林徐靜妹、張清妹、陳存洋（原名陳筱文）、曾文生\r\n、邱瑞凱、曾男振、劉雲龍之聲請，有應於審判程序調查之證據\r\n，未予調查之違法。、陳黃銀妹九十四年六月十六日之偵查陳\r\n述未經具結，原判決認已具結而有證據能力；上訴人二人否認稱\r\n呼陳黃銀妹「姑姑」，原判決認上訴人二人坦承稱呼陳黃銀妹為\r\n「姑姑」；上訴人二人堅決否認於九十三年六月十五日、同年月\r\n十六日在現場開挖土地、回填廢棄物，乙○○並提出民祥企業社\r\n九十三年六月份派工單之不在場證明，原判決之認定與該派工單\r\n記載內容不符，均有理由矛盾之違失云云。惟查：、犯罪事實\r\n之認定，證據之取捨及其證明力如何，乃事實審法院自由判斷之\r\n職權，如其取捨不違背經驗法則與論理法則，即不得指為違法，\r\n而據為上訴第三審之理由。原判決依憑上訴人二人（為同母異父\r\n兄弟）之部分自白，證人陳黃銀妹、林徐靜妹、張清妹、張運煥\r\n、黃金田、黃天送、梁安妹、陳存洋、黃德廣、劉居政之證言，\r\n桃園縣政府環保局違規使用山坡地案件現場會勘紀錄、環境稽查\r\n工作紀錄、現場照片、台灣省政府公告、乙○○名片、警察局「\r\n受理刑事案件報案三聯單」、報案電話通話明細報表等證據資料\r\n，資以認定上訴人二人自九十三年六月初起至同年六月中旬某日\r\n止，未經桃園縣龍潭鄉○○○段第一六五等地號、同縣鄉○○○\r\n段四方林小段第五四０之五至八號等地號及桃園縣大溪鎮地政事\r\n務所九十四年五月十三日土地複丈成果圖紅線標示之五筆國有未\r\n登錄地等山坡土地之所有人同意，擅自竊佔、使用上揭土地，由\r\n某不詳姓名之人傾倒一般事業與家庭廢棄物，上訴人二人在現場\r\n指揮不知情之工人以挖土機推移、掩埋。至九十三年六月十五日\r\n傍晚，土地所有權人陳存洋之母陳黃銀妹至該地發覺上情，翌日\r\n報警處理，經桃園縣政府派員於同年七月十九日到場會勘，始悉\r\n上情等情，已說明本於調查所得心證，分別定其取捨而為事實判\r\n斷之理由。並說明乙○○提出之民祥企業社九十三年六月份工資\r\n計算單（或稱出工單、派工單）不能為其有利證明之論據。所為\r\n論斷，核無違背客觀存在之經驗法則與論理法則，自屬原審採證\r\n、認事之適法職權行使，不容任意指摘為違法。、原審於九十\r\n七年一月四日行準備程序時，已曉諭兩造為證據調查之聲請，上\r\n訴人之選任辯護人答稱：「閱卷後表示意見」，嗣於九十七年一\r\n月十七日閱卷完畢等情，有相關筆錄、聲請閱卷書在卷可稽（見\r\n原審卷第三十六、四十四頁），足見上訴人於原審九十七年二月\r\n五日審判期日之前，已有相當時間為調查證據之聲請，所云原審\r\n於準備程序未給其調查證據聲請之機會，顯非依據卷內證據資料\r\n指摘。況陳黃銀妹、林徐靜妹、張清妹、陳存洋、曾文生均於第\r\n一審作證並受詰問，原判決亦說明無傳喚邱瑞凱、劉雲龍必要之\r\n理由。而陳黃銀妹於第一審明確證稱其與上訴人二人以前是鄰居\r\n，上訴人二人平常都稱伊「姑姑」，九十三年六月十五日確目睹\r\n上訴人二人與許多人在現場，乙○○在整地之挖土機旁，甲○○\r\n在上方，隔天早上又見挖掘之大洞已被填滿廢棄物等語；林徐靜\r\n妹亦證陳：九十三年六月間目睹上訴人二人在場指揮工人整地，\r\n伊詢問上訴人二人（整地）要做什麼，他們說要做高爾夫球場，\r\n要做一年等語；張運煥證實甲○○有來問伊可不可以在該處整地\r\n等語。原審予以採信，並參酌卷內其他相關事證，綜合審酌研判\r\n，認上訴人二人之犯行已臻明確，雖未說明無需調查曾男振是否\r\n於九十三年間駕車載乙○○上下班之理由，但此程序上瑕疵於判\r\n決主旨並無影響，不得據此為合法之第三審上訴理由。、原判\r\n決於理由欄記載上訴人二人坦承「應稱呼陳黃銀妹為姑姑」、陳\r\n黃銀妹九十四年六月十六日之偵查陳述已經具結等語，固與卷內\r\n證據資料不符。然陳黃銀妹於第一審已到庭具結陳述明確，縱除\r\n去陳黃銀妹九十四年六月十六日之偵查陳述及上訴人二人「應稱\r\n呼陳黃銀妹為姑姑」之自白，本件仍應為同一認定，依刑事訴訟\r\n法第三百八十條規定，仍不得據為上訴第三審之理由。上訴意旨\r\n，就原判決上開論斷，究如何違背法令，並未具體指摘，徒就原\r\n審採證、認事之適法職權行使及已詳加說明之事項，恣意爭辯，\r\n難謂為適法之第三審上訴理由。應認其上訴違背法律上之程式，\r\n予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    三    月    四    日\r\n                      最高法院刑事第十三庭\r\n                          審判長法官  賴  忠  星\r\n                                法官  呂  丹  玉\r\n                                法官  吳      燦\r\n                                法官  蔡  名  曜\r\n                                法官  葉  麗  霞\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    三    月    十    日\r\n                                                      v"
}