{"JID":"SCDM,108,訴,691,20200316,1","JYEAR":"108","JCASE":"訴","JNO":"691","JDATE":"20200316","JTITLE":"違反廢棄物清理法","JFULL":"臺灣新竹地方法院刑事判決　　　　　　　108年度訴字第691號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　莫克　\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第2342號），嗣被告於準備程序中就被訴事實為有罪之陳\r\n述，經本院告知簡式審判程序之旨，並聽取被告與公訴人之意見\r\n後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如\r\n下：\r\n    主  文\r\n莫克犯廢棄物清理法第四十六條第三款之未經主管機關許可提供\r\n土地堆置廢棄物罪，處有期徒刑壹年參月。緩刑貳年，並應於檢\r\n察官指定之期間內向公庫支付新臺幣貳拾萬元。\r\n    事  實\r\n一、莫克知悉未經主管機關許可，不得提供土地供人堆置廢棄物\r\n    ，竟於民國105 年12月9 日輾轉透過不知情之友人曾永華介\r\n    紹，向不知情之翁思永、古煥文承租位於新竹縣○○鎮○○\r\n    段0 ○0 ○00地號等土地（下稱本案土地）後，竟基於未經\r\n    主管機關許可提供土地供人堆置廢棄物之犯意，自承租後不\r\n    詳時間起至106年2月18日止，在所承租之本案土地擔任現場\r\n    指揮者，陸續供真實身分不詳之清運業者將屬於廢棄物之廢\r\n    木材堆置於本案土地之上。嗣因該地堆置廢棄物之情形遭檢\r\n    舉，新竹縣政府環境保護局人員遂會同警方於106年2月18日\r\n    至現場執行稽查，而悉上情。\r\n二、案經新竹縣政府警察局竹東分局報告臺灣新竹地方檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、訊據被告莫克對於前揭犯罪事實（本案起訴事實業經檢察官\r\n    於審理中更正如上，院卷第93頁）均坦承不諱（院卷第65、\r\n    92-93 、101 頁），並經證人古煥文、翁思永、曾永華、證\r\n    人即曾前往本案土地之被告友人蔡文正於警詢或偵查中分別\r\n    證述明確（107 偵2342卷【下稱偵卷】第5-12、38、91-92\r\n    頁），且有本案土地之土地暨地籍圖查詢資料、土地租賃契\r\n    約書暨相關契約附件、新竹縣政府環境保護局107 年4 月26\r\n    日環業字第1070005668號函暨所附106 年2 月間稽查紀錄（\r\n    偵卷第14-16 、19、26-41 、66、69-71 頁）、新竹縣政府\r\n    環境保護局108 年12月24日環業字第1083403321號函暨所附\r\n    106 年2 月間稽查紀錄（含照片）、檢舉情資、在場人基本\r\n    資料（院卷第35-43 頁）等在卷可查，足認被告自白與事實\r\n    相符，是本案事證明確，被告所為足堪認定，應予依法論科\r\n    。\r\n二、法律適用：\r\n    按所謂之廢棄物，係指被拋棄且能以搬動方式移動之固態或\r\n    液態物質或物品，廢棄物清理法第2 條第1 項第1 款定有明\r\n    文。而查，依本案環保機關於106 年2 月18日現場稽查照片\r\n    （院卷第39頁），當時現場所堆置之廢木材多屬業已碎裂為\r\n    片狀之型態，衡情均為業經人力刻意敲、拆等處理以減少堆\r\n    置體積之物品，而為具被拋棄物性質之廢棄物。故核被告所\r\n    為，係犯廢棄物清理法第46條第3 款之未經主管機關許可提\r\n    供土地堆置廢棄物罪（本案起訴法條業經檢察官於審理中更\r\n    正如上，院卷第28頁）。又本案被告所為，係於密切接近之\r\n    時間、地點陸續而為，且侵害相同之法益，各行為之獨立性\r\n    極為薄弱，依一般社會健全觀念，在時間差距上，難以強行\r\n    分開，在刑法評價上，應以視為數個舉動之接續施行，而合\r\n    為包括之一行為予以評價，較為合理，應論以接續犯之實質\r\n    上一罪。\r\n三、量刑審酌：\r\n    爰以行為人之責任為基礎，審酌被告本案犯罪所生之損害為\r\n    侵害廢棄物清理法所欲保護之「有效清除、處理廢棄物，改\r\n    善環境衛生，維護國民健康」此等社會法益，此規定之目的\r\n    在於避免廢棄物遭成環境污染、使國民因而受害，故具體而\r\n    言，依本案被告提供土地供他人堆置之物品僅及於廢木材，\r\n    尚無證據證明將造成環境進一步明顯污染的角度而言，其行\r\n    為侵害社會法益之程度相對來說尚屬輕微，但慮及本案乃係\r\n    違法於所承租之他人土地上之行為，其行為除直接侵害上開\r\n    社會法益外，亦間接造成地主之財產法益受損，故應認被告\r\n    本案犯罪所生損害非微；手段、違反義務程度、所受刺激部\r\n    分，被告除遂行本罪構成要件外，並無進一步之違法義務行\r\n    為、或受有如何不當之外在刺激，不為被告不利考量；犯後\r\n    態度部分，被告於審理中已知坦承犯行，不為被告不利考量\r\n    ；犯罪動機、目的部分，本案並無證據證明被告與一般相同\r\n    行為人間之普遍心態有所差異，故不宜為被告過於不利考量\r\n    ；生活狀況、智識程度、品行部分，被告於審理中自述學歷\r\n    為高中肄業，先前從事廚師工作、現為建築板模工，與配偶\r\n    、小孩同住，家中來源為被告，暨被告前無前科，有臺灣高\r\n    等法院被告前案紀錄表附卷可稽，素行尚佳，不為被告不利\r\n    考量等一切情狀，量處如主文所示之刑。\r\n四、緩刑：\r\n    被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等\r\n    法院被告前案紀錄表附卷可稽，其因一時失慮偶罹刑典，犯\r\n    後尚知坦承犯行，良有悔意，復念其年紀尚輕，思慮雖有欠\r\n    周，究非惡性重大之徒，是本院審酌上情，認被告經本案偵\r\n    、審程序及刑之宣告，當已知所警惕，並知悉往後注意自身\r\n    行為之重要性，而無再犯之虞，因而對被告所宣告之刑，認\r\n    以暫不執行為適當，爰依刑法第74條第1 項第1 款之規定諭\r\n    知緩刑2 年。另本院斟酌被告本案犯罪之情節、及為促使其\r\n    日後得以自本案確實記取教訓，認為仍有課予一定程度負擔\r\n    之必要，是依上開規定，命被告應於檢察官指定之期間內向\r\n    公庫支付新臺幣20萬元，以啟自新。嗣被告如有違反上開負\r\n    擔，且情節重大者，得依刑法第75條之1 第1 項第4 款之規\r\n    定，撤銷其緩刑之宣告，執行宣告刑。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，判決如主文。\r\n本案經檢察官劉得為提起公訴，由檢察官劉得為到庭執行職務。\r\n中    華    民    國   109    年    3     月    16    日\r\n                  刑事第二庭  法  官  黃沛文\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後20日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數\r\n附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國   109    年    3     月    17    日\r\n                              書記官  林宜亭\r\n附錄本判決論罪法條：\r\n廢棄物清理法第46條第3款  \r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1500萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。"}