{"JID":"KSDM,107,訴,432,20200131,1","JYEAR":"107","JCASE":"訴","JNO":"432","JDATE":"20200131","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高雄地方法院刑事判決　　　　　　　107年度訴字第432號\r\n公　訴　人　臺灣高雄地方檢察署檢察官\r\n被　　　告　陳弘昇\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第19235 號），本院判決如下：\r\n    主  文\r\n陳弘昇未經主管機關許可，提供土地堆置廢棄物，處有期徒刑捌\r\n月。緩刑參年，並應接受法治教育壹場次，緩刑期間付保護管束\r\n。\r\n    事  實\r\n一、陳弘昇於民國103年7月1起，以每年租金新臺幣（下同）7萬\r\n    元之代價向不知情之劉源茂承租位在高雄市○○區○○段○\r\n    ○○○段0000地號之土地（下稱上開土地），其明知未經主\r\n    管機關許可，不得提供土地供他人堆置廢棄物，竟基於提供\r\n    土地供人堆置廢棄物之犯意，自106 年5 、6 月間某日，提\r\n    供上開土地予真實姓名、年籍不詳、綽號「小張」之人堆置\r\n    廢棄物，「小張」乃將廢塑膠之廢棄物共約60噸載運至上開\r\n    土地傾倒、堆置。嗣於106 年7 月21日，員警會同行政院環\r\n    境保護署環境督察總隊南區督察大隊至上開土地會勘而查獲\r\n    上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣高雄\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力之說明\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第\r\n    159 條之1 至第159 條之4 之規定，而經當事人於審判程序\r\n    同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\r\n    況，認為適當者，亦得為證據；當事人、代理人或辯護人於\r\n    法院調查證據時，知有同法第159 條第1 項不得為證據之情\r\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\r\n    ，刑事訴訟法第159 條之5 定有明文。查檢察官、被告陳弘\r\n    昇於本院行審理程序時，對本判決以下引用之證據資料，均\r\n    同意有證據能力（見院二卷第39頁），且迄於言詞辯論終結\r\n    前亦未聲明異議。經本院審酌各該證據作成時之情況並無違\r\n    法或顯然不可信之瑕疵，爰認以之作為證據應屬適當，揆諸\r\n    上開說明，而具證據能力。又本院後述所引用之非供述證據\r\n    部分，與本案均有關聯性，且查無違反法定程序取得之情，\r\n    依刑事訴訟法第158 條之4 規定反面解釋，亦具證據能力。\r\n二、實體部分\r\n  上揭犯罪事實，業據被告於本院審理中坦承不諱（見院二卷\r\n    第38頁、第88頁），核與證人劉源茂於警詢及偵查中之證述\r\n    相符（見警卷第8 至9 頁，偵卷第10頁），且有行政院環保\r\n    署環境督察總隊南區環境督察大隊督察紀錄（警卷第11頁）\r\n    、上開土地之所有權狀（警卷第13頁）、土地租賃契約書（\r\n    警卷第14至19頁）、現場照片8 張（警卷第20至21頁）、內\r\n    政部警政署保安警察第七總隊第三大隊第三中隊職務報告書\r\n    （警卷第22頁）等在卷可佐，足徵被告前揭任意性自白核與\r\n    事實相符，應堪採信。從而，本件事證已臻明確，被告犯行\r\n    堪以認定，應依法論科。\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物」，立法目的在於限制廢棄物之回\r\n    填、堆置用地，必須事先通過環保主管機關之評估、審核，\r\n    以確保整體環境之衛生與安全，固以提供土地者作為規範對\r\n    象，但不以土地所有權人為必要，亦即祇要有事實上之提供\r\n    作為乃已足，至其是否具有合法、正當之權源（例如借用、\r\n    租用等），甚或騙使所有權人同意或無權占有，均非所問。\r\n    本案被告雖非上開土地所有權人，然其承租上開土地，具有\r\n    上開土地之管領支配權限，其提供上開土地供人非法堆置廢\r\n    棄物，核其所為，係犯廢棄物清理法第46條第3 款之非法提\r\n    供土地堆置廢棄物罪。\r\n  按犯罪之情狀顯可憫恕，認科以最低刑度仍嫌過重者，得酌\r\n    量減輕其刑，刑法第59條定有明文，所謂顯可憫恕，係指被\r\n    告之犯行有情輕法重之情，客觀上足以引起一般人同情，處\r\n    以法定最低刑度仍失之過苛，尚堪憫恕之情形而言。再者，\r\n    廢棄物清理法之立法意旨固係為有效清除、處理廢棄物，改\r\n    善環境衛生，維護國民健康，然其立法背景係在我國經濟高\r\n    度發展後，為能均衡生態保護之急迫需求，故特立本罪俾以\r\n    重刑嚴罰有效嚇阻惡意破壞我國生態環境之行為。惟衡酌被\r\n    告提供上開土地供人傾倒之物品屬一般廢棄物，而非具有毒\r\n    性、危險性，足以影響人體健康之有害事業廢棄物，未對環\r\n    境污染造成難以回復之危害性，其犯罪情節與常見為營利而\r\n    非法清理有害事業廢棄物之態樣、惡性自屬有別，倘就被告\r\n    非法提供土地堆置廢棄物犯行論以法定最低度刑有期徒刑1\r\n    年，確屬情輕法重，客觀上足以引起社會一般人之同情，縱\r\n    宣告法定最低度之刑猶嫌過重，爰依刑法第59條規定酌減其\r\n    刑，以啟自新。\r\n  爰以行為人之責任為基礎，審酌被告非法提供土地堆置廢棄\r\n    物，破壞自然環境，有害土地利用，漠視環境保護之重要性\r\n    。且上開土地經堆棄約60噸之廢棄物，數量甚鉅，所為甚屬\r\n    不該。惟念被告犯後坦承犯行，並積極配合清除堆置在上開\r\n    土地上之廢棄物，尚見其悔意。兼衡其於本院審理時自陳係\r\n    為貼補土地租金而將上開土地提供給綽號「小張」之人堆置\r\n    廢棄物，然其實際上並未收到錢等語之犯罪動機、犯罪情節\r\n    （見院二卷第91頁）；另被告於警詢時自陳大專肄業之智識\r\n    程度（見警詢筆錄「受詢問人」欄之記載），及其於本院審\r\n    理中自述以駕駛計程車為業、離婚而育有一子之家庭經濟狀\r\n    況（見院二卷第91至92頁），暨考量本件犯罪之手段及所生\r\n    危害等一切情狀，量處如主文所示之刑。\r\n三、末查，被告於本案前未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告一情，有臺灣高等法院被告前案紀錄表在卷可查，是其素\r\n    行尚可，當係因一時失慮，致罹刑章。又被告已將堆置在上\r\n    開土地之廢棄物清運完畢一情，有其歷次所陳報之廢棄物清\r\n    除承攬合約書、高雄市政府環境保護局南區資源回收廠過磅\r\n    單、清運現場照片等在卷可查，是其已適度回復犯罪所生之\r\n    危害，其經此偵審程序及罪刑之宣告，應知所警惕，信無再\r\n    犯之虞，因認其所受刑之宣告，以暫不執行為適當，爰依刑\r\n    法第74條第1 項第1 款之規定，併予宣告緩刑3 年，以啟自\r\n    新。復為加強被告之法治觀念，使其於緩刑期內均能遵守法\r\n    令、避免再度犯罪，爰依刑法第74條第2 項第8 款之規定命\r\n    被告應接受法治教育1 場次，且依刑法第93條第1 項第2 款\r\n    之規定，應於緩刑期間付保護管束，期能使被告於接受法治\r\n    教育及保護管束期間，確切明瞭其行為所造成之環境破壞，\r\n    並培養正確法治觀念。若被告不履行此一負擔，且情節重大\r\n    足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者\r\n    ，依刑法第75條之1 第1 項第4 款之規定，得撤銷其宣告，\r\n    併此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第3 款，刑法第11條前段、第59條、第74條第1 項第1 款\r\n、第74條第2 項第8 款、第93條第1 項第2 款，判決如主文。\r\n本案經檢察官王清海提起公訴，檢察官姜麗儒到庭執行職務。\r\n中    華    民    國   109    年    1     月    31    日\r\n                  刑事第八庭    審判長法  官  鄭詠仁\r\n                                      法  官  鄭伊倫\r\n                                      法  官  陳鑕靂\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   109    年    1     月    31    日\r\n                                      書記官  許雅惠\r\n　\r\n◎附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}