{
  "JID": "KSHM,92,上訴,185,20030404,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "185",
  "JDATE": "20030404",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上訴字第一八五號\r\n　　上　訴　人　台灣高雄地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　蘇聰乙\r\n　　　　　　　　丁○○\r\n　　　　　　　　戊○○\r\n　　　　　　　　勤仲企業有限公司\r\n　　代　表　人　丙○○\r\n　　被　　　告　甲○○\r\n　　右四人共同\r\n　　選任辯護人　吳澄潔律師\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法院九十年度訴字第五三\r\n九號、一九０七號中華民國九十一年十一月二十二日第一審判決（起訴案號：臺灣高\r\n雄地方法院檢察署八十九年度偵字第一二三七三號、二一二０六號、聲請簡易判決處\r\n刑案號：九十年度偵字第六六二七號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、丁○○係勤仲企業有限公司（以下簡稱勤仲公司）實際負責人，戊○○係勤仲公\r\n    司經理，甲○○係勤仲公司處理廠廠長，均是勤仲公司之受僱人。緣勤仲公司原\r\n    於民國八十六年間，領有廢棄物處理場（廠）操作許可證及廢棄物清除許可證，\r\n    為第一類甲級廢棄物處理，清除機構，但勤仲公司許可處理，清除之有害事業廢\r\n    棄物種類，並不包括Ｂ２－４類即含油脂之廢電線電纜之混合五金廢料，且勤仲\r\n    公司認國內尚無可處理含油脂廢電線電纜之焚化爐設備，認有商機可圖，便自購\r\n    設備，研發以脫脂、破碎、機械篩分及浮選方法處理含油脂之廢電線電纜（即Ｂ\r\n    ２－４類之混合五金廢料）之新方法，而於八十八年二月間，因戊○○負責辦理\r\n    ，向行政院環境保護署（以下簡稱環保署）提出「第一類甲級廢棄物處理機構」\r\n    、「含油脂廢電線電纜處理方法可行性」之申請，歷經環保署多次審查，先於八\r\n    十八年九月一日，就該申請案試驗期間所需料源備查一案，函覆所需料源請洽詢\r\n    中華電信公司以研究計劃方式辦理，於此試驗期間，依法不得對外營業及收取任\r\n    何買賣行為之費用。另於八十八年九月十五日，環保署廢棄物清除處理再利用申\r\n    請案結審會議第一次會議決議：原則同意先進行此新方法之試驗，以確認其可行\r\n    性惟仍須提出試驗期間所需廢棄物種類與數量及試驗階段起迄時程，函送縣市主\r\n    管機關同意備查後，方予以核准本案。經勤仲公司依決議內容，向高雄縣政府環\r\n    境保護局（以下簡稱高雄縣環保局）提報「試驗期間所需廢棄物種類與數量及試\r\n    驗階段起迄時程」後，高雄縣政府先後於同年十月十六日及十二月三十日，函覆\r\n    知悉及備查在案。勤仲公司遲至八十九年二月一日，始補正申請文件修正本，後\r\n    經環保署於八十九年二月二十二日，召開審查會議，勤仲公司再依會議結論補正\r\n    申請書內容後，環保署於八十九年四月十五日，函請高雄縣環保局轉知准予進行\r\n    可行性試驗，經高雄縣環保局於八十九年四月二十一日，函知勤仲公司。是以勤\r\n    仲公司於八十八年九月一日環保署函覆所需料源請洽詢中華電信公司以研究計劃\r\n    方式辦理，及八十八年十月十六日高雄縣環保局函覆知悉後，便分別於八十八年\r\n    十二月二十七日、八十九年三月一日，向中華電信股份有限公司台灣北區電信分\r\n    公司及台灣南區電信分公司簽約，價購各一百八十萬零一千一百九十二公斤、一\r\n    百三十五萬二千六百三十九公斤之含油脂廢電線電纜（廢充膠電纜）。及至八十\r\n    九年三月二十九日止，勤仲公司已依約清除含油脂廢電線電纜共計一百九十三萬\r\n    四千三百八十公斤，貯存在高雄縣大寮鄉○○○街五號廠區，備作試驗之用。詎\r\n    丁○○、戊○○、甲○○三人均乙知上述申請案未經中央主管機關環保署核准，\r\n    不得從事該項含油脂廢電線電纜之處理行為，竟基於概括之犯意聯絡，先將含油\r\n    脂廢電線電纜外表被覆（外層為ＰＥ塑膠，內層為鋁）剝解，連續將該外表被覆\r\n    以每公斤三點五元之代價，委託蘇聰乙處理。蘇聰乙亦乙知其未向高雄縣環保局\r\n    申請核發廢棄物清除，處理許可文件，不得從事廢棄物貯存、清除、處理業務，\r\n    竟亦基於概括之犯意聯絡，自八十九年二月一日起，連續在高雄縣永安鄉○○路\r\n    一之四號所經營之地下工廠，將勤仲公司運來之含油脂廢電線電纜外表被覆，以\r\n    加熱破碎水分離之處理方式，將ＰＥ塑膠及鋁分離後，再交由勤仲公司販售牟利\r\n    。嗣於八十九年四月七日上午十一時許，經高雄縣環保局人員會同法務部調查局\r\n    航業海員調查處高雄航業海員調查站人員前往高雄縣永安鄉○○路一之四號工廠\r\n    稽查，始查被上情。而勤仲公司於環保署函請高雄縣環保局轉知准予進行可行性\r\n    試驗後，丁○○、甲○○、戊○○均乙知前述處理方法可行性之申請書中載乙：\r\n    「油脂處理區」是位於高雄縣大寮鄉○○○街五號廠區，竟基於概括之犯意聯絡\r\n    ，未依核備文件內容，連續在高雄縣大寮鄉○○街一號廠區，進行脫脂處理試驗\r\n    作業。及至內政部警政署環保警察隊第三中隊會同高雄縣環保局人員於八十九年\r\n    六月二十九日上午九時四十分許，前往勤仲公司進行營運稽查時，始查悉上情。\r\n    另檢察官於八十九年七月二十五日上午十時十分許，指揮環保署南區稽查大隊及\r\n    法務部調查局航業海員調查處高雄航業海員調查站人員前往高雄縣大寮鄉○○街\r\n    一號搜索時，亦發現該址正在處理含油脂廢電線電纜。\r\n二、案經高雄縣警察局、法務部調查局航業海員調查處高雄航業海員調查站先後移送\r\n    及台灣高雄地方法院檢察署檢察官主動偵查起訴及聲請簡易判決處刑。\r\n      理      由\r\n甲、有罪部分：\r\n一、上訴人即被告丁○○、戊○○、甲○○對於前述勤仲公司以新研發之脫脂、破碎\r\n    、機械篩分及浮選方法處理含油脂之廢電線電纜（即Ｂ２－４類之合五金廢料）\r\n    之新方法，由戊○○負責辦理，向環保署申請可行性試驗案件之審查核准過程均\r\n    不諱言，並對於此申請案經環保署准予進行可行性試驗前，便將含油脂之廢電線\r\n    電纜外表被覆以每公斤三點五元之代價，委託蘇聰乙以加熱破碎水分離之處理方\r\n    式，將ＰＥ塑膠及鋁分離後再行出售，及於前述申請案經環保署准予進行可行性\r\n    試驗後，在高雄縣大寮鄉○○街一號廠區，進行脫脂處理試驗作業等事實，亦均\r\n    坦白承認，惟均否認有違反廢棄物清理法情事，一致辯稱：勤仲公司前述申請在\r\n    案，是以將含油脂之廢電線電纜外表塑膠被覆剝開後，所取得之含油脂之內蕊線\r\n    作為試驗之主要料源，亦即前述新方法試驗案，是將含油脂之廢電線電纜外表塑\r\n    膠被覆剝開後，以脫脂方式將含油脂之內蕊線上之油脂去除，然後再經由粉碎、\r\n    篩選回收銅及塑膠，另將該外表塑膠被覆當作資源性再生原料販售。在勤仲公司\r\n    向環保署所申請之可行性申請書內，已乙示此ＰＥ塑膠外皮於拆解後，將作為資\r\n    源性物質予以販售，而環保署亦同意核准此可行性申請書，足證此外皮之ＰＥ塑\r\n    膠應屬資源性物質，而非廢棄物。而此申請案於八十九年二月間完成稿檢送環保\r\n    署後，為順利進行試驗，才於八十九年二月間農曆過年後，提前剝解備料，將非\r\n    屬含油脂內蕊線之塑膠被覆委託蘇聰乙處理，勤仲公司則是於環保署八十九年四\r\n    月十五日核准試驗後，於同年五月三日，才開始進行內蕊線脫脂新方法之可行性\r\n    試驗。而建民街一號廠區本就是前述申請案中，以新研發之脫脂方法試驗處理含\r\n    油脂廢電線電纜之試驗場所，試驗廠中規劃有廢料儲存區，並在此試驗廠以脫脂\r\n    處理方法將附著於電線上油脂去除，再送至田單二街三號粉碎廠區經粉碎篩選，\r\n    將銅及塑膠回收，故建民街一號廠區是經環保署審議通過之試驗廠區，勤仲公司\r\n    在該廠區進行脫脂處理試驗作業，並無不法云云。上訴人即被告蘇聰乙雖坦承自\r\n    八十九年二月一日起，以加熱破碎水分離之方法，代勤仲公司處理前述外表塑膠\r\n    被覆，將ＰＥ塑膠及鋁分離，再交回勤仲公司之事實，惟否認有違反廢棄物清理\r\n    法情事，辯稱：伊僅是替勤仲公司代工，將該外表被覆之塑膠與鋁剝離後，由勤\r\n    仲公司收回，並非受託清除，處理廢棄物，且該外表被覆係鋁與塑膠之合成，國\r\n    內申請處理許可之甲級廢棄物處理公司均將視為原料，直接出售或出口至國外，\r\n    並非有害事業廢業物云云。\r\n二、經查：\r\n  勤仲公司以新研究之脫脂、破碎、機械篩分及浮選方法所處理之含油脂之廢電線\r\n    電纜是屬環保署依該署公告之有害事業廢棄物認定標準第三項第九款規定，於八\r\n    十三年七月十四日以環署廢字第二二四八三號公告之「混合五金廢料暫行認定\r\n    方式」第一條第三項第四目所稱之「Ｂ２－４類」混合五金廢料，即需經焚化處\r\n    理始可成單類貨品之含油脂廢電線電纜，此有環保署公告之「有害事業廢棄物認\r\n    定標準」、「混合五金廢料暫行認定方式」等法規附卷可參。另勤仲公司雖於八\r\n    十八年間，領有廢棄物處理場（廠）保作許可證及廢棄物清除許可證，為第一類\r\n    甲級廢棄物處理，清除機構，但勤仲公司許可處理，清除之廢棄物種類，僅限於\r\n    前述「混合五金廢料暫行認定方式」所稱之Ａ一類、Ｂ一類、Ｂ２－１類（不含\r\n    油脂）之廢五金，此觀卷附八六廢處操字第零壹壹之壹號廢棄物處理場（廠）操\r\n    作許可證及八六廢清字第零肆號廢棄物清除許可證附表之記載已乙。可見勤仲\r\n    公司原先經環保署許可，得以處理、清除之有害事業廢棄物並不包括Ｂ２－４類\r\n    即含油脂之廢電線電纜之混合五金廢料，至為乙確。\r\n  勤仲公司以脫脂、破碎、機械篩分及浮選方法處理含油脂之廢電線電纜（即Ｂ２\r\n    －４類混合五金廢料）之新法，而於八十八年二月間，被告戊○○負責辦理，向\r\n    行政院環保署提出「第一類甲級廢棄物處理機構」，「含油脂廢電線電纜處理方\r\n    法可行性」之申請，歷經環保署多次審查、補正文件後，經環保署於八十九年二\r\n    月二十二日召開審查會議，勤仲公司再依會議結論補正申請書內容後，環保署於\r\n    八十九年四月十五日，函請高雄縣環保局轉知准予進行可行性試，經高雄縣環保\r\n    局於八十九年四月二十一日函知勤仲公司等情，已據被告丁○○、戊○○、甲○\r\n    ○陳述乙確，並據提出該項處理方法可行性申請書及修正本共十二份為證（附於\r\n    卷外），且有環保署八十九年九月三十日環署廢字第００四三八五二號函、八\r\n    十九年十月二十七日環署廢字第００六三六六八號函檢送該署受理勤仲公司含\r\n    油廢電線電纜處理方法可行性申請案審查過程全卷影本（含內簽）附卷可稽（見\r\n    八十九年度他字第九七九號卷第二二六頁至第三百頁、八十九年度偵字第二一二\r\n    ０六號卷第五四頁至第一九四頁）。是以勤仲公司應是於接獲高雄縣環保局八十\r\n    九年四月二十一日八九高縣環四字第一二二二三號函轉環保署八十九年四月十五\r\n    日環署廢字第００一八八六九號函，請勤仲公司依各單位及審查委員之意見據以\r\n    進行可行性試驗，俟其系統操作穩定後，安排試驗現勘，並於完成可行性試驗後\r\n    ，提出試驗結果報告書及檢附相關檢測數據資料送環保署審核，俾憑續辦之函文\r\n    後，始可開始進行該處理方法可行性試驗，應可認定。\r\n  前述含油脂之廢電線電纜處理方法可行性試驗所需料源，應洽詢中華電信公司以\r\n    研究計劃方式辦理。另在此試驗階段期間，並未取得處理該項廢棄物之操作許可\r\n    ，依法不得對外營業及收取任何買賣行為之費用。而勤仲公司依環保署函示，陳\r\n    報此項試驗之操作期間所需備料量為三千噸，但為確保試驗操作之順利進行，預\r\n    估備料量為四千噸，經高雄縣環保局先後函覆知悉及備查在案，此觀之前述環保\r\n    署檢送之該署受理勤仲公司含油脂廢電線電纜處理方法可行性申請案審查過程全\r\n    卷影本（含內簽）中環保署八十八年九月一日（）環署廢字第００五七六四八\r\n    號函、勤仲公司八十八年十二月二十一日勤仲字第一０六二號函、高雄縣環保局\r\n    八十八年十月十六日八八府環四字第ＷＢ００二二八八號及八十八年十二月三十\r\n    日八八府環四字第ＷＢ００三三二七號函釋內容已乙。是以勤仲公司於陳報預估\r\n    此項可行性試驗所需料源數量，經高雄縣環保局函覆知悉及備查後，隨即於八十\r\n    八年十二月二十七日、八十九年三月一日，向中華電信股份有限公司台灣北區電\r\n    信分公司及台灣南區電信分公司簽約價購各一百八十萬零一千一百九十二公斤、\r\n    一百三十五萬二千六百三十九公斤之含油脂廢電線電纜（廢充膠電纜），及至八\r\n    十九年三月二十九日止，勤仲公司已依約清除含油脂廢電線電纜共計一百九十三\r\n    萬四千三百八十公斤，貯存在高雄縣大寮鄉○○○街五號廠區，備作試驗之用，\r\n    並向高雄縣環保局陳報等情，有材料售料契約書二份、中華電信股份有限公司台\r\n    灣北區電信分公司八十九年四月十日北供一字第89B9400401號函、台灣南區電信\r\n    分公司八十九年五月一日南供一字第89B0000000號各一份，及勤仲公司向高雄縣\r\n    環保局陳報事業廢棄物遞送聯單之函文五件附卷可稽。足徵勤仲公司是於報請高\r\n    雄縣環保局備查後，始開始備料貯存，亦可認定。\r\n  被告丁○○、戊○○、甲○○三人自民國八十九年二月一日起，先將含油脂廢電\r\n    線電纜外表被覆剝解後，將該外表被覆以每公斤三點五元之代價，委託蘇聰乙在\r\n    高雄縣永安鄉○○路一之四號所經營之地下工廠，以加熱破碎水分離之處理方式\r\n    ，將ＰＥ塑膠及鋁分離後，再交由勤仲公司販售等情，分別經被告丁○○、戊○\r\n    ○、甲○○、蘇聰乙於警偵訊及審理時坦白承認，並經高雄縣環保局人員會同法\r\n    務部調查局航業海員調查處高雄航業海員調查站人員於八十九年四月七日上午十\r\n    一時許，前往高雄縣永安鄉○○路一之四號工廠稽查時當場查獲，有高雄縣環保\r\n    局事業廢棄物稽查工作紀錄表一份、現場照片多張在卷可證。被告丁○○等四人\r\n    自白與事實相符，自可作為認定事實之證據。另B2-4類含油脂之廢電線電纜之外\r\n    表被覆仍是外層為PE塑膠、內層為鋁之尚未處理完竣之廢電纜，仍應屬有害事業\r\n    廢棄物認定標準附表二第二十項之「廢電線電纜」，亦經環保署函釋乙確，有該\r\n    署九十年五月十五日（）環署廢字第００二八五五七號函在卷可證。又高雄縣\r\n    環保局人員會同法務部調查局航業海員調查處高雄航業海員調查站人員於八十九\r\n    年四月七日上午十一時許，前往高雄縣永安鄉○○路一之四號工廠稽查發現之原\r\n料成品及半成品，即是電纜被覆及處理後之塑膠碎片及碎鋁片等情，亦經高雄縣\r\n    環保局以九十一年十月二十三日高縣環四字第０九一００三九三二八號函釋乙確\r\n    。參酌前述環保署函准進行該項處理方法可行性試驗之日期為八十九年四月十五\r\n    日，高雄縣環保局轉知之日期為八十九年四月二十一日，及被告蘇聰乙亦坦承並\r\n    未領有處理、清除此項廢棄物之許可證等情，足徵勤仲公司將此含油脂廢電線電\r\n    纜之外表被覆交由被告蘇聰乙以加熱破碎水分離之處理方式，將PE塑膠及鋁分離\r\n    之作為，顯然是在勤仲公司申請以前述脫脂方法處理含油脂之廢電線電纜，環保\r\n    署尚未准予進行此項處理方法可行性試驗之前，將之委託未領有處理、清除是項\r\n    廢棄物許可證之被告蘇聰乙代為處理，亦可認定。被告丁○○等四人所辯稱：該\r\n    外表被覆是屬資源性再生原料，可自由買賣，並非廢棄物云云，因與前述環保署\r\n    之函釋意旨不符，應是被告個人認知錯誤，不足採信。另被告丁○○、戊○○、\r\n    甲○○辯稱：勤仲公司該項處理方法可行性申請案中，亦載乙此外表被覆剝解後\r\n    另行販售，並不在此項處理方法可行性申請之範圍內云云。此觀之其提出之該項\r\n    處理方法可行性申請書及修正本內所繪含油脂廢電線電纜處理流程圖，固亦如是\r\n    ，證人蔡尚林在本院審理時之證詞，亦與被告辯解相符。但依前揭論述說乙，被\r\n    告丁○○是將此外表被覆交給未領有處理、清除此廢棄物許可證之被告蘇聰乙，\r\n    以加熱破醉水分離之方式處理，此程序已屬有害事業廢棄物處理之作業程序，顯\r\n    然與被告所辯是要販售之語不符，故縱使被告所辯上情屬實，被告事後將之交由\r\n    未領有許證之第三人處理，亦是違法。是以被告丁○○、戊○○、甲○○事後於\r\n    原審審理時所提出之答辯狀中，便改詞辯稱是將外表被覆販售給被告蘇聰乙之語\r\n    （見原審卷九十年十月二十四日答辯狀第三項倒數第四行之記載），益徵被告丁\r\n    ○○等三人前揭辯解，顯非事實，並不足採。\r\n  勤仲公司於高雄縣環保局轉知環保署准予進行前述處理方法可行性試驗後，在該\r\n    公司高雄縣大寮鄉○○街一號廠區進行含油脂廢電線電纜之脫脂處理試驗作業等\r\n    情，亦經被告丁○○、戊○○、甲○○坦白承認，並經警政署環保警察隊第三中\r\n    隊會同高雄縣環保局人員於八十九年六月二十九日上午九時四十分許，前往勤仲\r\n    公司進行營運稽查，發現上情，有行政院環保署稽查紀錄一紙附卷可稽。另檢察\r\n    官於八十九年七月二十五日上午十時十分許，指揮環保署南區稽查大隊及法務部\r\n    調查局航業海員調查處高雄航業海員調查站人員前往高雄縣大寮鄉○○街一號搜\r\n    索時，發現該址正在處理含油脂廢電線電纜，亦有搜索筆錄在卷可佐（見八十九\r\n    年度他字第九七九號卷第二一二頁）。被告丁○○等三人雖辯稱：高雄縣大寮鄉\r\n    ○○街一號廠區本就是環保署准予進行前述處理方法可行性試驗之試驗場所云云\r\n    。惟查被告丁○○等三人提出之含油脂廢電線電纜處理方法可行性申請書及修正\r\n    本內容，有關廠區配置部分之說乙，僅言及本廠區包括原有廠區○○○○街三號\r\n    ）及新增廠區○○○○街五號），其中拆解及脫脂處理區位於新廠區○○○○街\r\n    五號，粉碎處理區為原有廠區○○○○街三號，卷附十二份申請書（包括定稿本\r\n    、修正本）中不論文字述或圖說，均未有「高雄縣大寮鄉○○街一號」此一廠\r\n    區之記載。被告提出之「有害事業廢棄物廠外紀錄遞送聯單」之備註欄，雖有記\r\n    載「本物料純為實驗用，所以清運到試驗場（勤仲大發二廠）建民街一號存放」\r\n    ，但此聯單是勤仲公司填寫後，送高雄縣政府環保局備查之用，仍不能採為環保\r\n    署准予進行試驗場所之證據。被告辯稱建民街一號為經核准之試驗廠區，顯然無\r\n    據，不足採信。是以勤仲公司雖經環保署准予進行該項處理方法可行性試驗，但\r\n    被告丁○○等三人在高雄縣大寮鄉○○街一號廠區進行脫脂處理試驗作業，顯非\r\n    環保署准予進行試驗之場所，亦堪認定。至公訴人指述高雄縣大寮鄉○○○街五\r\n    號廠區亦非經核准許可清除、處理有害事業廢棄物之處所云云，觀之前述勤仲公\r\n    司原領有之清除廢棄物許可證內容，田單三街五號廠區本就是該許可證核准之貯\r\n    存場所。另依前述說乙，此廠區亦是本件廢棄物處理方法可行性申請案中載乙之\r\n    處理廠區之一。公訴人指述，顯有誤會，應予指正。\r\n三、綜上證據及論述，被告勤仲公司雖經高雄縣環保局於八十九年四月二十一日轉知\r\n    環保署准予進行前述含油脂廢電線電纜處理方法可行性之試驗，被告丁○○竟於\r\n    未核准前，即將仍屬有害事業廢棄物之含油脂廢電線電纜外表被覆剝解後，交由\r\n    未領有處理、清除此廢棄物許可證之被告蘇聰乙處理。及於環保署核准後，竟又\r\n    在未於申請書載乙之廠區即高雄縣大寮鄉○○街一號廠區進行脫脂處理試驗作業\r\n    ，已然乙確。被告戊○○當時為勤仲公司經理，所有關於前述處理方法可行性申\r\n    請書均由被告戊○○負責。而被告甲○○身為勤仲公司廠長，對於前述將外表被\r\n    覆交由被告蘇聰乙處理之過程，及在高雄縣大寮鄉○○路一號進行含油脂之廢電\r\n    線電纜之脫脂處理作業，均難諉為不知。被告丁○○、甲○○、戊○○就上述情\r\n    事，均應有犯意之聯絡及行為之分擔。另其等三人就被告蘇聰乙處理含油脂之廢\r\n    電線電纜外表被覆之作業，與被告蘇聰乙間亦有犯意之聯絡及行為之分擔，均堪\r\n    認定。被告等人犯行足以認定。\r\n四、按所謂「有害事業廢棄物」係指由事業所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物，此觀之廢棄物清理法第二條第一項規定\r\n    已乙。又含油脂之廢電線電纜是屬於環保署依廢棄物清理法第二條第二項規定，\r\n    及該署據以公告之有害事業廢棄物認定標準第三項第九款規定，於八十三年七月\r\n    十四日，以（）環署廢字第二二四三八號公告之「混合五金廢料暫行認定方式\r\n    」第一條第三項第四目所稱之「B2-4類」即須經焚化處理始可成單類貨品之混合\r\n    五金廢料，均已論述如前。次按被告行為後，立法院業於九十年十月四日三讀通\r\n    過修正廢棄清理法，將全部條文由三十六條擴增為七十七條，於九十年十月二十\r\n    四日經總統公布施行，於同年月二十六日生效。修正前廢棄物清理法第二十二條\r\n    第二項第三款、第四款之規定，移列於修正後第四十六條第一項第三款、第四款\r\n    ，其法定刑由「一年以上五年以下有期徒刑，得併科一百萬元以下罰金」修正為\r\n    「一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金」，經核新舊法\r\n    刑度相同，僅係罰金刑部分由舊法規定之銀元一百萬元以下罰金，改為等值之新\r\n    台幣三百萬元以下罰金，且修正後廢棄物清理法第四十一條第一項增加除外規定\r\n    ，亦即從事廢棄物清除、處理業務者，若有修正後廢棄物清理法第四十一條第一\r\n    項但書各款情形之一，則無庸申請許可文件，即可受託清除、處理廢棄物業務，\r\n    是修正後廢棄物清理法第四十六條第一項第四款之適用對象，顯較修正前廢棄物\r\n    清理法第二十二條第二項第四款為狹隘，自以修正後廢棄物清理法較有利於行為\r\n    人，依刑法第二條第一項前段規定，本件自應依修正後廢棄物清理法第四十六條\r\n    第一項第四款論處。核被告丁○○、戊○○與蘇聰乙就蘇聰乙未領有處理、清除\r\n    許可證，而為仍屬有害事業廢棄物之含油脂廢電線電纜外表被覆之處理行為，均\r\n    係違反修正後廢棄物清理法第四十一條第一項規定，而犯同法第四十六條第一項\r\n    第四款之未依規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理罪。被告丁○○、戊○○、蘇聰乙與甲○○四人間，有犯意聯絡及行為分擔，\r\n    均為共同正犯。另被告丁○○、戊○○於該申請案經准予進行可行性試驗後，在\r\n    非環保署准予進行試驗之場所即高雄縣大寮鄉○○街一號廠區進行脫脂處理試驗\r\n    作業之作為，則是犯同法第四十六條第一項第四款之未依廢棄物清除、處理許可\r\n    文件內容處理廢棄物罪。被告丁○○、戊○○與甲○○三人間，有犯意聯絡及行\r\n    為分擔，均為共同正犯。被告所犯上開各罪，各均時間緊接，手法相同，所犯又\r\n    各均係構成要件相同之罪名，顯各均係基於概括之犯意反覆為之，均為連續犯，\r\n    依法均應論以一罪，並加重其刑。又被告丁○○、戊○○所犯上開二罪，有方法\r\n    結果之牽連關係，應從情節較重之未依規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理罪處斷。再者被告勤仲公司因該公司實際負責人即被\r\n    告丁○○、經理即被告戊○○、廠長即被告甲○○執行業務犯前開之罪，依同法\r\n    第四十七條規定，被告勤仲公司應處以同法第四十六條第一項之法定罰金刑。\r\n    原審因適用廢棄物清理法第四十六條第一項第四款、第四十七條、刑法第十一條\r\n    前段、第二條第一項前段、第二十八條、第五十六條、第五十五條、第七十四條\r\n    第一款、第二款規定，審酌被告丁○○身為被告勤仲公司實際負責人，因國內目\r\n    前並無處理含油脂廢電線電纜之焚化爐設備，各事業單位產生之含油脂廢電線電\r\n    纜囤積，無法獲得妥善之處理，經與專家學者研發以脫脂新方法申請專利及處理\r\n    許可，立意雖值稱許，但因如此相對亦有絕佳之商業利益可圖，卻亟思圖利，在\r\n    未經准予進行可行性試驗前，便將仍為有害事業廢棄物之含油脂廢電線電纜外表\r\n    被覆，委託未領有許可證之被告蘇聰乙處理。另於准予試驗後，又於勤仲公司未\r\n    經核准之廠區進行脫脂處理試驗，擬將分離後之塑膠及鋁、銅伺機轉賣牟利，有\r\n    污染環境之虞及被告犯後均飾詞否認犯罪，態度並非良好，本應從重科刑，惟念\r\n    及被告蘇聰乙經營地下工廠，此次代勤仲公司處理廢棄物所得不多，為主管機關\r\n    稽查發現後，配合調查，被告戊○○僅是勤仲公司雇用之經理，受該公司實際負\r\n    責人丁○○之指示，為前述行為，所為動機尚為單純，以及被告個人之素行等一\r\n    切情狀，分別量處被告丁○○有期徒刑二年，被告蘇聰乙有期徒刑一年四月，被\r\n    告戊○○有期徒刑一年二月，被告勤仲公司科罰金新台幣三十萬元。被告蘇聰乙\r\n    、戊○○（前曾因妨害公務罪，經法院判處有期徒刑五月，緩刑三年確定，緩刑\r\n    期滿，未經撤銷，其刑之宣告已失其效力）前均未曾受有期徒刑以上刑之宣告，\r\n    被告丁○○前曾因竊盜罪，經法院判處有期徒刑九月確定，於有期徒刑執行完畢\r\n    後，五年以內未曾受有期徒刑以上之宣告，此均有臺灣高等法院被告全國前案紀\r\n    錄表在卷可參，因一時貪念，及對現行環保法規之不解，偶罹刑典，經此教訓後\r\n    ，當知警惕，諒無再犯之虞，原審因認被告丁○○等三人所受宣告刑，均以暫不\r\n    執行為適當，分別諭知被告丁○○緩刑四年，被告蘇聰乙、戊○○各緩刑三年，\r\n    以啟自新，認事用法，均無不當，量刑亦屬允當。\r\n乙、免訴部分：\r\n一、公訴意旨如卷內起訴書所載。\r\n二、按案件曾經判決確定者，應為免訴之判決，此項原則關於實質上一罪或裁判上一\r\n    罪，均有其適用。連續犯係裁判上一罪，其一部分犯罪事實曾經判決確定者，其\r\n    效力當然及於全部，故檢察官復將其他部分重行起訴，亦應諭知免訴之判決（最\r\n    高法院四十九年度台非字第二０號判例參照）。\r\n三、查被告甲○○前被訴乙知馬文科未向高雄縣環保局申請核發廢棄物清除，處理許\r\n    可證或核備文件，不得從事廢棄物之貯存、清除、處理，竟於八十九年六月二十\r\n    九日下午，與馬文科基於從事廢棄物處理之犯意聯絡，由甲○○派遣員工黃夏妹\r\n    、蔡三郎二人，至高雄縣大寮鄉○○○街五號馬文科經營之工廠內，從事廢電線\r\n    電纜之絞碎回收處理工作。嗣於同日下午四時許，為警查獲，所涉違反廢棄物清\r\n    理法第四十六條第一項第四款之未依規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物處理罪嫌，業經檢察官提起公訴，並由原審法院第二審合議庭於九十一年\r\n    三月十一日判處有期徒刑一年二月，緩刑三年確定，有被告甲○○提出之原審法\r\n    院九十年度鳳簡字第三九五號、九十年度簡上字第一六三號刑事判決各一份為證\r\n    。經查該案與本件檢察官起訴之犯罪事實，時間緊接，犯罪手法相同，顯係基於\r\n    概括犯意，而犯同一之罪名，自屬連續犯，為裁判上一罪，依審判不可分原則，\r\n    該案判決之效力，應及於全部犯罪事實，揆諸前揭說乙，原審依刑事訴訟法第三\r\n    百零二條第一款規定，諭知免訴之判決，並無不當。\r\n丙、檢察官上訴意旨略稱：被告丁○○、戊○○、蘇聰乙等人於偵查中均矢口否認\r\n    犯行，原審竟認被告等已知所警惕，而諭知緩刑，尚有未洽。關於被告甲○○\r\n    部分，前案（即高雄地方法院九十年度簡上字第一六三號）中，被告甲○○矢口\r\n    否認有何犯行，認其所從事者乃資源回收之工作，且所從事者乃電線電纜之粉碎\r\n    等工作，顯然該次犯行之被告，與本案犯行之被告，在主觀上，不可能有概括犯\r\n    意可言。況本案之被告甲○○亦矢口否認犯行，且從事者乃以加熱破碎水分離之\r\n    處理方式將ＰＥ塑膠與鋁分離，前後二者之處理方式，核不相同，故前後二案之\r\n    被告犯意，尚無概括犯意可言云云。經查：\r\n一、按緩刑為獎勵自新之法，祇須合於刑法第七十四條所定之條件，法院本有自由裁\r\n    量之職權（最高法院四十五年度台上字第一五六五號判例參照）。查被告丁○○\r\n    、蘇聰乙、戊○○因一時貪念及對現行環保法規之不解，偶罹刑典，原審認經此\r\n    偵審及罪刑之宣告後，「應」知所警惕而無再犯之虞，依自由裁量之職權，認被\r\n    告所受宣告刑以暫不執行為適當，均予宣告緩刑，並無不當。原判決用語係「應\r\n    」知所警惕，並非「已」知所警惕，一字之差，用意不同。檢察官指摘，顯有誤\r\n    解原判決用語。\r\n二、被告甲○○所犯之前案，犯罪時間係八十九年六月二十九日，本案犯罪時間係八\r\n    十九年二月一日起，至同年七月二十五日止，時間緊接。前案與本案所犯法條均\r\n    係廢棄物清理法第四十六條第一項第四款之罪，罪名同一。前案共犯馬文科，係\r\n    被告之妻兄，本案共犯之一丁○○，係被告之岳父，關係密切。前案與本案均係\r\n    內政部警政署環境保護警察隊第三中隊接獲檢察官吳傑人指揮偵辦「勤仲公司涉\r\n    嫌違反廢棄物清理法案」，於八十九年六月二十九日搜索時同時查獲，分別起訴\r\n    （見八十九年度他字第九七九號卷第一頁、第二頁偵查報告），犯罪手法相同。\r\n    原審認二案概括犯意，自屬連續犯，為裁判上一罪，諭知本案免訴之判決，並無\r\n    不合。檢察官指摘二案非連續犯，亦有誤會。\r\n三、被告勤仲公司部分，檢察官上訴書雖在當事人欄列為被告之一，但在理由欄隻字\r\n    未提。\r\n四、綜上所述，被告上訴，沒有理由。又被告上訴，仍執陳詞，否認犯罪，亦無理由\r\n    ，均應予駁回。\r\n丁、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官邱榮藏到庭執行職務。\r\n中    華    民    國     九十二     年       四       月        四      日\r\n                              臺灣高等法院高雄分院刑事第二庭\r\n                                  審判長法官  林正雄\r\n                                        法官  黃壽燕\r\n                                        法官  謝靜雯\r\n右正本證乙與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  陳靖華\r\n中    華    民    國     九十二     年       四       月        八      日\r\n附錄：本判決論罪科刑法條：\r\n廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第四十七條：\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二\r\n條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。\r\n                                                                  ＦＡＫ"
}