{
  "JID": "TPHM,107,上訴,3068,20181211,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "3068",
  "JDATE": "20181211",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 107年度上訴字第3068號\r\n上　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　鍾諭\r\n\r\n\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院\r\n107 年度審訴字第340 號，中華民國107 年7 月27日第一審判決\r\n（起訴案號：臺灣桃園地方檢察署106 年度偵字第19465 號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告鍾諭明知有害事業廢棄物依法不得任\r\n    意傾倒棄置且未依廢棄物清理法第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件，不得從事廢棄物之清除、處理，竟\r\n    夥同古金生（由原審另案審理）共同基於傾倒有害事業廢棄\r\n    物、違反廢棄物清理法從事廢棄物清除、處理及竊佔之犯意\r\n    ，未經含劉邦利、劉大生在內之桃園市○鎮區○○段000 地\r\n    號土地（重測前為桃園縣○鎮市○○○段000 號地號，下稱\r\n    130 地號土地）所有權人之同意，受古金生指示，與真實姓\r\n    名年籍不詳之綽號「小黑」分別駕駛其向不知情之友人林宇\r\n    凱租用之車牌號碼000-00號營業貨運曳引車（含車牌號碼00\r\n    -00 營業半拖車）、車牌號碼000-00大貨車，先於105 年1\r\n    月6 日晚間10時許，前往新竹縣湖口鄉長安路長嶺高幹146B\r\n    1106BB40號電線桿處，裝載包含廢土及紡織殘渣之有害事業\r\n    廢棄物，再於同年月7 日晚間8 時40分許，將前開有害事業\r\n    廢棄物載至上開130 地號土地傾倒堆置，以此方式清除、處\r\n    理廢棄物及竊佔130 地號土地約56平方公尺，因認被告鍾\r\n    諭涉犯刑法第320 條第2 項之竊佔罪及廢棄物清理法第46條\r\n    第1 款之任意棄置有害事業廢棄物、同條第4 款之未領有廢\r\n    棄物處理許可文件而從事廢棄物處理等罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。\r\n三、公訴意旨認被告鍾諭涉犯竊佔罪、任意棄置有害事業廢棄\r\n    物及未領有廢棄物處理許可文件而從事廢棄物處理等罪嫌，\r\n    係以證人古金生、劉大生、劉邦利、林宇凱之證述、車輛租\r\n    賃合約書、現場照片、廢棄物採樣檢測結果彙整表、桃園市\r\n    政府環境保護局委託環境檢測機構樣品檢測報告、桃園市政\r\n    府環境保護局稽查工作紀錄表、臺灣桃園地方檢察署檢察官\r\n    勘驗筆錄、桃園市平鎮地政事務所函暨所附土地複丈成果圖\r\n    、土地所有權狀及被告手機翻拍照片，為其主要論據。\r\n四、被告鍾諭經本院合法傳喚未到庭，惟其於原審審理及本院\r\n    準備程序時堅詞否認有何上開竊佔、任意棄置有害事業廢棄\r\n    物及未領有廢棄物處理許可文件而從事廢棄物處理犯行，辯\r\n    稱：我與古金生是朋友，常會與古金生聯絡、見面，有時也\r\n    會開車載古金生出去，但沒有幫古金生開過大貨車，也沒有\r\n    載運廢棄物到上開土地去傾倒堆置等語。\r\n五、經查：\r\n  被告鍾諭與古金生係朋友關係，而古金生未經申請許可，\r\n    且未經告訴人劉邦利、劉大生之同意，即於105 年1 月6 日\r\n    晚間10時許，與他人分別以向林宇凱租用之車牌號碼000-00\r\n    號營業貨運曳引車（含車牌號碼00-00 營業半拖車）、車牌\r\n    號碼000-00大貨車，前往新竹縣湖口鄉裝載包含廢土及紡織\r\n    殘渣之有害事業廢棄物，再於隔日晚間8 時40分許，將前開\r\n    有害事業廢棄物載至上開130 地號土地傾倒堆置，共計堆置\r\n    56平方公尺等情，業據證人古金生於警詢、偵查及原審證述\r\n    綦詳（見105 年度偵字第7894號卷〈下稱105 偵7894卷〉第\r\n    105-108 、119-125 頁、原審卷第39頁背面-46 頁），並經\r\n    證人即地主之一劉大生、地主之一亦為當地里長劉邦利於警\r\n    詢及偵查中、證人即車牌號碼000-00號營業貨運曳引車（含\r\n    車牌號碼00-00 營業半拖車）保管人林宇凱於警詢時證述無\r\n    訛（見105 偵7894卷第33-36 、43-48 、244-246 頁），復\r\n    有車輛租賃合約書、廢棄物採樣檢測結果彙整表、桃園市政\r\n    府環境保護局委託環境檢測機構樣品檢測報告、桃園市政府\r\n    環境保護局稽查工作紀錄表、臺灣桃園地方檢察署檢察官勘\r\n    驗筆錄、桃園市平鎮地政事務所函暨所附土地複丈成果圖、\r\n    土地所有權狀各1 份及現場照片27張等附卷可稽（見105 偵\r\n    7894卷第17背面-24 、53、58-59 、61-72 頁、105 年度他\r\n    字第722 號卷〈下稱105 他722 卷〉第89-93 、95-96 頁）\r\n    ，且為被告鍾諭所不否認，此部分事實，首堪認定屬實。\r\n  公訴意旨固以證人古金生證述，作為不利被告之認定，惟古\r\n    金生證述內容有前後不一致之瑕疵。其於警詢時先證稱：本\r\n    案的廢棄物是被查獲前一天，由我指示鍾諭和「小黑」各\r\n    開一台大貨車到新竹縣湖口鄉一處道路旁載運，鍾諭開的\r\n    車比較大，可以載40立方米，剩下的給「小黑」載，小黑是\r\n    開262-W7那輛，第二天我再帶他們到上開130 地號土地上傾\r\n    倒，倒完後伊再給他們錢，因為鍾諭載的比較多，所以我\r\n    給鍾諭新臺幣（下同）4,500 元，「小黑」載的比較少，\r\n    所以領到2,000 元等語（見105 偵7894卷第105 頁背面-106\r\n    頁）。迨於偵訊時於檢察官詢問，證稱：「（當天兩台車子\r\n    一台是鍾諭開的，另一台是誰開的？）是「小黑」開的，\r\n    但因為我電話一直更換，已不知小黑是哪個號碼。」等語（\r\n    見105 偵7894卷第124 頁）。嗣於原審則改證稱：我不知道\r\n    鍾諭是否會開貨車，在警詢時說鍾諭開大貨車載運本案\r\n    廢棄物是因為當時想把責任推給鍾諭，實際上一台車是「\r\n    小黑」開的，一台是我自己開的，鍾諭開自用小客車載伊\r\n    到新竹縣鄉湖口鄉後，鍾諭就開車走了，由我和「小黑」\r\n    各開一台貨車載運廢棄物到上開土地附近，第二天鍾諭也\r\n    沒有到現場去，是由我去現場傾倒廢棄物，倒完之後我走到\r\n    附近再聯絡鍾諭來載我等語（見原審卷第40-45 頁）。互\r\n    核古金生上開證述內容，就究係何人駕駛上開大貨車？何人\r\n    載運本案廢棄物至現場？翌日係由何人傾倒廢棄物？等節，\r\n    證述均有前後不一致之情，其真實性，已有可疑。\r\n  按共犯之自白，…即令所述內容一致，因仍屬自白之範疇，\r\n    究非自白以外之其他必要證據。…不能逕以共犯之自白資為\r\n    證明其中一方所自白犯罪事實之補強證據，或作為另一共犯\r\n    犯罪判斷之唯一依據（最高法院100 年度台上字第7303號判\r\n    決意旨參照）。查縱認證人古金生於警詢之證述可採，惟此\r\n    部分就被告鍾諭而言係屬共犯之自白，共犯古金生於警詢\r\n    時就被告鍾諭同涉上開竊佔罪、任意棄置有害事業廢棄物\r\n    及未領有廢棄物處理許可文件而從事廢棄物處理等罪行之自\r\n    白，仍需有其他補強證據，始得為被告鍾諭涉案之依據，\r\n    然本案並無其他補強證據，足資證明被告鍾諭有參與本件\r\n    犯行。公訴意旨雖以被告鍾諭之行動電話通訊錄中有「司\r\n    機小黑」之人為據，然本案並無鍾諭、「司機小黑」之間\r\n    或其等與古金生間於案發前後之通聯紀錄以資佐證，「司機\r\n    小黑」究為何人並未可知，又是否即為載運及傾倒本案廢棄\r\n    物之「小黑」，亦毫無所悉，自難以被告鍾諭手機中之「\r\n    司機小黑」，而認屬被告鍾諭涉犯本案之補強證據。\r\n  至證人劉大生於警詢、偵查中證述，均只指認古金生，並未\r\n    指認被告鍾諭有駕駛車牌號碼000-00號營業貨運曳引車（\r\n    含車牌號碼00-00 營業半拖車）在上開土地傾倒包含廢土及\r\n    紡織殘渣之有害事業廢棄物（見105 偵7894卷第43-45 、24\r\n    5-246 頁）。另證人劉邦利證述，其接獲劉大生通之趕到現\r\n    場上址地號土地，當時傾倒廢土及紡織殘渣之有害事業廢棄\r\n    物的人，已經不在現場，但事後於偵查中經檢察官提示指認\r\n    照片，亦僅指認古金生（105 偵7894號卷第46-48 、244-24\r\n    5 頁）。足認依上開2 位證人證述或指認，均未提及被告鍾\r\n    諭參與本案。另現場照片、廢棄物採樣檢測結果彙整表、\r\n    桃園市政府環境保護局委託環境檢測機構樣品檢測報告、桃\r\n    園市政府環境保護局稽查工作紀錄表、臺灣桃園地方檢察署\r\n    檢察官勘驗筆錄、桃園市平鎮地政事務所函暨所附土地複丈\r\n    成果圖、土地所有權狀（見105 偵7894卷第17頁背面-24 頁\r\n    背面、第53、58-59 、61、62-72 、109-115 頁、105 他72\r\n    2 卷第83-93 頁），僅能證明上開地號土地確遭傾倒有害事\r\n    業廢棄物、遭傾倒土地範圍，及在現場採樣之廢棄物經檢測\r\n    後經認定為有害事業廢棄物，不及於其他，在無其他確實之\r\n    積極證據，自難逕認被告有參與本件犯行，無法資為被告不\r\n    利之認定。至證人林宇凱固證述：上開車輛於104 年12月15\r\n    日起至105 年3 月15日，有與古金生簽定租認契約等語（見\r\n    105 偵7894卷第35頁），惟此僅能證明古金生租用上開車輛\r\n    ，無法推論被告有本件犯行。\r\n  據上，證人即共犯古金生前後證述互異其詞，且未有何補強\r\n    證據以擔保共犯古金生於警詢所述被告鍾諭參與本案犯罪\r\n    一事確屬實情，自難逕認被告鍾諭有何參與本件竊佔罪、\r\n    任意棄置有害事業廢棄物及未領有廢棄物處理許可文件而從\r\n    事廢棄物處理等罪行。\r\n六、綜上，本件依檢察官所提證據，尚不能使本院得被告有罪之\r\n    確信，復查無其他積極證據，足資證明被告涉有公訴意旨所\r\n    指犯行，即不能證明被告犯罪，自應諭知被告無罪之判決。\r\n    原審以不能證明被告犯罪，而為被告無罪之判決，核無不合\r\n    。\r\n七、檢察官上訴意旨略以：本案共犯古金生違反廢棄物清理法\r\n    案件，業經臺灣桃園地方法院106 年審訴字第1225號判決判\r\n    處有期待刑1 年8 月，且證人古金生警詢、偵訊中證述並無\r\n    矛盾，難認有何不可信之處，況古金生於原審審理中亦明確\r\n    表示，於警詢中所述均出於自由意識並無遭強暴、脅迫之情\r\n    形，足認其可信度甚高，雖其後於原審翻異前詞，改稱：當\r\n    時係為推卸責任所以才說是被告開的車等語，惟如被告鍾\r\n    諭未曾駕駛該車輛，又古金生何需明確指證被告曾開車傾倒\r\n    廢棄物，足認古金生於原審審理中證述，顯不可採，原審逕\r\n    以古金生於原審翻異前詞，即全盤否認其之前證述之合理可\r\n    信之處，顯有認定事實未依經驗法則、論理法則之違誤。\r\n    被告與古金生另案涉犯違反廢棄物清理法案件，其2 人業已\r\n    當庭認罪，足見其確係共犯關係，現由桃園地院106 審訴15\r\n    87號審理中，此有渠等刑案資料查詢紀錄表可參，是以原審\r\n    僅以古金生證述前後不一即遽才全部證述均不採信，顯有可\r\n    議之處。惟查：\r\n  臺灣桃園地方法院106 年度審訴字第1225號違反廢棄物清理\r\n    法等案件，該案被告為古金生，上開判決並未將本案被告鍾\r\n    諭列為共同正犯，而係認定古金生與真實姓名年籍不詳綽\r\n    號「小黑」之人為共同正犯，有上開判決卷足憑（見本院卷\r\n    第124-125 頁），故檢察官援引上開判決，資為被告不利之\r\n    認定，容有誤會。\r\n  按共犯之自白，即令所述內容一致，因仍屬自白之範疇，究\r\n    非自白以外之其他必要證據。本件縱認古金生於警詢、偵查\r\n    供證可採，亦屬共犯自白，需有補強證據足佐，然本案並無\r\n    補強證據足佐古金生於警、偵訊時供證之真實性，已如前述\r\n    ，自難逕以古金生警詢、偵查中供證，遽認被告有本件犯行\r\n    ，遑論古金生證述有前後不一之瑕疵，業據原審詳論在卷，\r\n    檢察官徒執己見，再事爭執，難認有理由。\r\n  至被告與證人古金生另涉犯違反廢棄物清理法案件，其二人\r\n    業已當庭認罪，足見其確係共犯關係，現由桃園地院106 審\r\n    訴1587號審理中（按業已判決，被告於該按經判處有期徒刑\r\n    壹年貳月，附條件緩刑參年），固有該判決可佐。惟按「無\r\n    罪推定原則」，其主要內涵，無非要求負責國家刑罰權追訴\r\n    之檢察官，擔負證明被告犯罪之責任，倘其所提出之證據，\r\n    不足為被告有罪之積極證明，或其指出證明之方法，無法說\r\n    服法院形成被告有罪之心證，縱使被告之辯解疑點重重，法\r\n    院仍應予被告無罪之諭知。上訴意旨所指被告另案觸犯廢棄\r\n    物清理法案件之犯行，與依刑事訴訟法第161 條第1 項之規\r\n    定，檢察官負有實質舉證責任，證明被告有本件犯行有間，\r\n    自無法以被告另犯他案，據以類推論被告有本件犯行。故上\r\n    開另案判決不足以援為本件被告不利之認定。\r\n  綜上，本件既無確實之積極證據，足認被告確有本件犯行，\r\n    檢察官之上訴為無理由，應予駁回。\r\n八、被告經本院合法傳喚，無正當理由不到庭，爰不待其陳述，\r\n    逕行判決。\r\n據上論斷，應依刑事訴訟法第368 條、第371 條，判決如主文。\r\n本案經檢察官陳映妏提起公訴，檢察官李允煉提起上訴，檢察官\r\n羅松芳到庭執行職務。\r\n中    華    民    國  107     年    12    月    11    日\r\n                  刑事第四庭    審判長法  官  陳筱珮\r\n　\r\n                                      法  官  陳德民\r\n　\r\n                                      法  官  邱滋杉\r\n以上正本證明與原本無異。\r\n被告不得上訴。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。（惟應符合刑事妥速審判法第9條之規定）\r\n妥速審判法第9條\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第377至第379條、第393條第1 款規定，於前項案件\r\n之審理，不適用之。\r\n                                      書記官  陳淑婷\r\n中    華    民    國   107    年    12    月    11    日"
}