{
  "JID": "TPHM,107,上訴,2741,20181227,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "2741",
  "JDATE": "20181227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 107年度上訴字第2741號\r\n上　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　何墩卿\r\n\r\n\r\n\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣新竹地方法\r\n院106年度訴字第126 號，中華民國107年8月3日第一審判決（起\r\n訴案號：臺灣新竹地方檢察署105年度偵字第11260 號、106年度\r\n偵字第1070號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n何墩卿犯修正前廢棄物清理法第四十六條第四款之非法清理廢棄\r\n物罪，累犯，處有期徒刑壹年陸月。未扣案之犯罪所得新臺幣壹\r\n萬伍仟元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵\r\n其價額。\r\n    事  實\r\n一、何墩卿明知從事廢棄物清除業務者，應向主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除機構許可文件\r\n    後，始得受託清除廢棄物業務，竟基於未依廢棄物清理法領\r\n    有廢棄物清除許可文件，從事廢棄物清除之犯意，於民國10\r\n    5 年10月13日某時，受桃園市大園區工業區某不詳男子之委\r\n    託，以新臺幣（下同）15,000元之代價，清除屬一般事業廢\r\n    棄物之廢木材、廢塑膠、廢土方等垃圾合計約11至12噸，而\r\n    於105 年10月17日凌晨1 時許，駕駛車牌號碼000-00曳引車\r\n    （子車車號為22-PY 號），將上開垃圾清運至新竹縣○○鎮\r\n    ○○○段○○○○段○000 ○0 ○000 地號土地傾倒棄置。\r\n    嗣於105 年10月19日下午5 時50分許，經臺灣新竹地方檢察\r\n    署檢察官據報指揮偵查，始循線查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣新竹\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至之4 規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據。查本判決以下所引用被告以外之人於審判\r\n    外陳述，檢察官、被告於本院均表示同意有證據能力（本院\r\n    卷第64至67頁），本院審酌前開證據並無違法取證之情事，\r\n    復與本案之待證事實具有關連性，而認適當作為證據，依刑\r\n    事訴訟法第159 條之5 第1 項之規定，認上開證據均具有證\r\n    據能力。至本院所引之其他非供述證據部分，經查並非違法\r\n    取得，亦無依法應排除其證據能力之情形，復與本案待證事\r\n    實具有自然之關連性，均應有證據能力。\r\n貳、認定事實所憑證據及理由：\r\n一、訊據被告於警詢、偵查中，就其未領有廢棄物清除許可文件\r\n    ，而於105 年10月13日某時，受桃園市大園區某不詳男子委\r\n    託，以15,000元之代價，清運上開一般事業廢棄物，並於10\r\n    5 年10月17日凌晨1 時許前往上開土地傾倒之事實，業已坦\r\n    承不諱（偵字11260 號卷第3 至4 、21至23、84至85頁）。\r\n    並有以下各節可佐：\r\n  車牌號碼000-00號營業貨運曳引車（營業半拖車車牌號碼00\r\n    -00 號）為被告所有，因靠行於赫新車業有限公司，登記在\r\n    該公司名下乙節，業經證人即赫新車業有限公司總經理林文\r\n    華於警詢時證述明確（偵字第1070號卷第24至27頁），並有\r\n    靠行服務契約書影本1 份（警聲扣卷第29至30頁）、車輛詳\r\n    細資料報表、車牌號碼00-00 號營業半拖車之車輛基本資料\r\n    及車主基本資料（偵字第1070號卷第23頁，偵字第11260 卷\r\n    第12至13頁）附卷可稽。\r\n  檢察官於105 年10月19日督同保安警察第七總隊第三大隊第\r\n    一中隊、行政院環保署北區督察大隊、新竹縣政府環保局、\r\n    新竹縣政府警察局新埔分局等單位，前往上開土地稽查，發\r\n    現該處確經傾倒屬一般事業廢棄物之廢木材、廢塑膠、廢土\r\n    方等垃圾，有偵查報告、現場照片附卷足憑（警聲扣卷第2\r\n    至8 頁），並有卷附土地建物查詢資料、監視錄影畫面拍攝\r\n    被告駕駛之曳引車（子車車號為22-PY號）於105年10月17日\r\n    凌晨1時11分及38 分沿新竹縣關西鎮羅馬公路往東進入之畫\r\n    面翻拍照片可佐（警聲扣卷第14、15頁，原審卷第129頁）\r\n    。\r\n  本案查獲被告之經過，亦據證人即保安警察第七總隊第三大\r\n    隊第一中隊警員簡挺翔於原審證稱：當時是由檢察官指示新\r\n    竹縣政府警察局新埔分局，從105 年10月19日稽查當天回溯\r\n    3 天內之監視錄影畫面，看有沒有大貨車進入馬武督段統一\r\n    渡假村前的路口，該處地點偏僻，只有一條路進出，沒有其\r\n    他小路，從監視錄影畫面可以看出子車的車斗號碼為22 -PY\r\n    ，且僅有被告駕駛的曳引車進入，沒有其他車輛，因此循線\r\n    追查發現被告涉嫌本案等語（原審卷120 頁背面至121 、12\r\n    4 、126 頁）。佐以被告於105 年10月20日警詢、偵查中，\r\n    已明確供出其載運上開一般事業廢棄物之地點係在桃園市大\r\n    園區台15線往大園工業區路口之路邊，友人向其詢問是否願\r\n    意載運廢木材、廢塑膠及廢土方等垃圾，代價為15,000元，\r\n    其答應後，對方即以其車輛之吊臂將該批廢棄物夾放至其子\r\n    車，其因暫時想不到棄置地點，故放了3 、4 天，至10月17\r\n    日凌晨1 時許始載往上開土地傾倒等受委託清運之細節過程\r\n    （偵字第11260 號卷第4 、21至22頁）；核與現場稽查照片\r\n    所示為警查得之廢棄物確為廢木材、廢塑膠混雜黑色土堆一\r\n    節相符（警聲扣卷第7 至8 頁）；況被告於105 年10月25日\r\n    由保安警察第七總隊第三大隊第一中隊警員陪同進行由來源\r\n    載運至傾倒現場之路線模擬，被告當場亦表示係由委託者於\r\n    105 年10月13日逕將廢棄物抓放至其曳引車子車上，其至同\r\n    年月17日凌晨載運至上開土地傾倒之情，亦有經被告親自簽\r\n    名之行政院環保署環境督察總隊北區環境督察大隊稽查督察\r\n    紀錄在卷足憑（警聲扣卷第9 頁）。\r\n  是足認被告上開自白與事實相符，自得採為本案認定之依據\r\n    。\r\n二、雖被告於原審、本院審理時翻異前詞，矢口否認本案犯行，\r\n    並辯稱：其當時駕駛曳引車進入統一渡假村前道路係為搭載\r\n    綽號「阿弟」之友人前往桃園購買級配，當時是空車進入，\r\n    並未載運任何廢棄物云云。然查：\r\n  被告於原審提出之手寫紙條（原審卷第50頁），載有「劉士\r\n    綸」之姓名、身分證字號與地址，顯無法進一步證明該「劉\r\n    士綸」即是其所辯之「阿弟」，遑論證明被告是否曾於105\r\n    年10月17日凌晨自新竹縣關西鎮統一渡假村前搭載該人前往\r\n    桃園。況由上開監視錄影畫面所示，被告於該日凌晨1 時11\r\n    分許即已沿羅馬公路往東方向行經統一渡假村前往系爭土地\r\n    方向（往東）行駛，縱認被告於往、返途中搭載友人，亦不\r\n    影響被告清運廢棄物前往上開土地傾倒之事實認定。\r\n  至被告辯稱：其於警詢、偵查之自白，係受警察威脅稱如不\r\n    承認就要扣車而來云云。然證人簡挺翔已於原審證稱：未曾\r\n    向被告為此等表示，當時詢問被告廢棄物之來源，被告還自\r\n    己指出是從桃園大園那邊載來的，並帶警察會同主管機關前\r\n    往桃園指出載運地點等語（原審卷第122 頁）。佐以原審勘\r\n    驗被告警詢錄音結果（原審卷第87頁背面至93頁背面）：「\r\n    （問：現在開始問你那一天載的事情）就是那個木頭、塑膠\r\n    還有土方，載回家放個3 、4 天啊，就沒辦法出、倒、處理\r\n    ，所以才去倒這樣啊」、「我現在跟你說的事14、15．．．\r\n    13、14那時就載在車上了（問：我現在是在說17、18的問題\r\n    ）對啦！17、18放在那裡、沒地方倒才去那邊倒」、「在去\r\n    那個、要去金鳥樂園那個統一休閒中心那個前面那裡啊．．\r\n    ．的路上」、「有1台20輪的那個、夾車夾給我的啊」、「\r\n    地點就在大園的地方啊，他就問我要不要載，我空車在那裡\r\n    ，他就問我要不要載，那個是15號線」、「（問：何時前往\r\n    載運）就是那個13號還是14號」、「（問：你如何得知從該\r\n    處有廢棄物可載運）就是我停在路邊，他是來給我打招呼說\r\n    ，你要不要載啊？我車子停在旁邊，他來給我們講說，啊你\r\n    要不要載這個東西啊？一台1萬5啊！他說他一半以上都是木\r\n    材，他是給我講這樣」、「（問：你13號載的？還是14？）\r\n    應該是那兩天，我記得是那兩天，我是說那兩天不知道是哪\r\n    一天載的，13號的樣子」、「就放在家裡3、4天，那沒有地\r\n    方倒，然後載去那個金鳥樂園那邊倒」、「（問：你如何得\r\n    知那裡可以傾倒廢棄物？）我是沒有地方倒，然後去那裡看\r\n    一下，看可以不可以」、「（問：怎麼知道要去那邊看？）\r\n    因為車子開過去就知道了啊，因為以前我有拉過石頭去裡面\r\n    」、「（問：你既然都已經知道被查獲過了，那為什麼還要\r\n    非法處理廢棄物？）不是啊！是生活過不去，車子的貸款繳\r\n    不過，車子一個月差不多要繳4、5萬，你就沒錢要怎麼辦」\r\n    、「你跟陳ㄟ講，這次結束我就要賣掉了，我要去做工廠守\r\n    衛就好，不需要做到這個樣子」、「（問：那以上所言是否\r\n    實在）實在啊，那我剛剛所講的，拜託你加進去」、「你跟\r\n    他說，我會照實講，我也不要做了」、「（問：問題是說，\r\n    你如果說謊或是怎樣，會負法律的刑責，你知道嗎）我知道\r\n    我知道」、「（問：不可以隨便講，要說實話）我知道」、\r\n    「（問：那你說的有實在嗎）有啊」等語，不僅均係採一問\r\n    一答之方式進行，且前後語氣自然，警察之問題多為開放式\r\n    ，被告係自行供出相關清運本案廢棄物之情節，甚至向警察\r\n    供承犯罪動機係因為車貸繳不出來、生活過不下去，並請警\r\n    察在筆錄中記載以後不會再犯，顯無受到強暴、脅迫而為供\r\n    述之情形。被告此節所辯，顯非可信。\r\n  被告辯稱其車輛進入新竹縣關西鎮馬武督段之時為空車云云\r\n    ，然上開監視錄影畫面翻拍照片，僅可見被告子車車尾之車\r\n    號，鏡頭角度無法及於子車車斗內，本無從以此逕認被告當\r\n    時駕駛之車輛為空車；況被告於原審供承：其車輛比較大，\r\n    夾到其車內的廢棄物根本裝不滿1 車等語（原審卷第139 頁\r\n    背面），核與被告警詢、偵訊時供承其本案清運之廢棄物數\r\n    量約11、12噸相符，是即便從子車車斗外觀無法看出內有廢\r\n    棄物，亦無從為被告有利之認定。\r\n  綜上，被告於原審及本院審理時所辯，尚不足信，自應以其\r\n    於警詢、偵查時所為認罪自白較為可採。\r\n三、本案犯罪事證明確，被告犯行堪予認定，應依法論科。\r\n參、論罪：\r\n一、新舊法比較之說明：\r\n    被告行為後，廢棄物清理法第46條之罰則規定，業於106 年\r\n    1 月18日修正公布，同年1 月20日生效施行。有關未依廢棄\r\n    物清理法第41條規定領有廢棄物清查、處理許可文件，從事\r\n    廢棄物貯存、清除、處理者，依修正前廢棄物清理法第46條\r\n    規定，係處「1 年以上5 年以下有期徒刑，得併科新臺幣下\r\n    同）300 萬元以下罰金」，修正後則將罰金刑度提高為「15\r\n    00萬元以下罰金」，二者相較，自以修正前之規定較有利於\r\n    被告，依刑法第2 條第1 項前段規定，應適用修正前之廢棄\r\n    物清理法第46條之規定，合先敘明。\r\n二、又按廢棄物清理法第46條第4 款，係以「未依第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物」為構成要件。而所謂廢棄物之「清除」、\r\n    「處理」，依「事業廢棄物貯存清除處理方法及設施標準」\r\n    第2 條第2 款、第3 款規定：「清除：指事業廢棄物之收集\r\n    、運輸行為」，「處理：指下列行為：中間處理：指事業\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或穩定之行為。最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為。再利用：指事業產生之事業廢棄物自行、販賣、轉\r\n    讓或委託做為原料、材料、燃料、填土或其他經中央目的事\r\n    業主管機關認定之用途行為，並應符合其規定者」。亦即「\r\n    清除」與「處理」定義不同，且所稱「處理」，係指「中間\r\n    處理」、「最終處置」及「再利用」等三種態樣而言（最高\r\n    法院94年度台上字第5279號判決意旨參照）。另廢棄物清理\r\n    法第46條第4 款後段係處罰公、民營廢棄物清除處理機構固\r\n    無疑義，惟其前段規定並未限縮於公、民營廢棄物清除處理\r\n    機構，依文義觀之，凡未領有許可文件而從事廢棄物清除、\r\n    處理，即該當之，從而事業機構固為處罰之對象，自然人亦\r\n    在處罰之列；再從目的解釋而言，廢棄物清理法之立法目的\r\n    ，為有效清除、處理廢棄物，改善環境衛生，維護國民健康\r\n    ，為該法第1 條所明定，而非屬公、民營廢棄物之清除、處\r\n    理機構，未領得許可文件即從事廢棄物清除、處理，其對環\r\n    境衛生危害不亞於公、民營廢棄物清除、處理機構，如該條\r\n    款解釋上僅規範公、民營廢棄物清除、處理機構，未將包括\r\n    個人之非公、民營廢棄物清除、處理機構列入適用範圍，顯\r\n    無法落實立法目的。是未依規定領有廢棄物清除、處理之許\r\n    可文件，從事廢棄物清除、處理之行為，違反同法第41條第\r\n    1 項規定，仍應依第46條第4 款之未依規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物清除、處理罪處罰（最高法院\r\n    95年度台上字第2630號判決意旨參照）。\r\n三、本案被告未申請主管機關許可清除廢棄物，竟清運上揭一般\r\n    事業廢棄物，任意傾倒在新竹縣關西鎮之上開土地，核其所\r\n    為，係犯修正前廢棄物清理法第46條第4 款之非法清理廢棄\r\n    物罪。\r\n四、累犯：\r\n    被告前因妨害公務案件，經臺灣苗栗地方法院以101 年度苗\r\n    簡字第39號判決處有期徒刑3 月確定，於101 年5 月3 日易\r\n    科罰金執行完畢等情，有本院被告前案紀錄表在卷足憑（本\r\n    院卷第45頁），其於上開有期徒刑執行完畢後，5 年內故意\r\n    再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1\r\n    項之規定，加重其刑。\r\n肆、撤銷改判之理由：\r\n一、原審未查，疏未審認被告經警清查監視錄影畫面查得子車車\r\n    號而查獲之經過、及被告於查獲後自行供出本案清運之細節\r\n    過程，並帶同警察及環境稽查人員模擬指出清運本案廢棄物\r\n    之路線，及其於警詢時之問答狀況等情，均足認被告於警詢\r\n    、偵查所為認罪自白應與事實相符而堪採憑之情，逕以監視\r\n    錄影畫面無從證明被告於特定時、地為傾倒本案一般事業廢\r\n    棄物犯行，遽為被告無罪之判決，尚有未洽。檢察官上訴執\r\n    此指摘原判決不當，為有理由，應由本院撤銷原判決。\r\n二、爰審酌被告為圖己利，竟未向主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除機構許可文件即從事本案\r\n    廢棄物之清運，竟利用凌晨時分，任意將一般事業廢棄物約\r\n    11、12噸傾倒在上開土地，嚴重污染自然環境，破壞生態保\r\n    育等犯罪動機、目的、手段與所生危害程度，於原審、本院\r\n    審理時矢口否認犯行之態度，及其甫於104 年6 、7 月間因\r\n    未領有清除處理文件而任意清運一般事業廢棄物之違反廢棄\r\n    物清理法案件，經臺灣新竹地方法院於107 年8 月14日判決\r\n    處有期徒刑1 年4 月（本院卷第78至94頁）之素行，兼衡被\r\n    告國小畢業之智識程度，從事曳引車司機工作、離婚、育有\r\n    成年子女等家庭生活經濟狀況（本院卷第109 頁），量處有\r\n    期徒刑1 年6 月。\r\n伍、沒收：\r\n    未扣案之犯罪所得15,000元，為被告因本案犯罪所得財物，\r\n    業經本院認定如前，應依刑法第38條之1 第1 項前段、第3\r\n    項之規定，宣告沒收，於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，106 年1 月18日修正前廢棄物清理法第46條\r\n第4 款，刑法第11條前段、第2 條第1 項前段、第2 項、第47條\r\n第1項、第38條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官許大偉提起公訴，檢察官張凱絜提起上訴，經檢察\r\n官許祥珍到庭執行職務。\r\n中    華    民    國   107    年    12    月    27    日\r\n                  刑事第十五庭  審判長法  官  劉興浪\r\n                                      法  官  陳信旗\r\n                                      法  官  汪怡君\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  賴怡孜\r\n中    華    民    國   108    年    1     月    2     日\r\n附錄本案論罪科刑法條全文\r\n106 年1 月18日修正前廢棄物清理法第46條第4 款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣3百萬元以下罰金：\r\n四、未依第41 條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}