{
  "JID": "TPHM,107,上訴,2820,20181204,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "2820",
  "JDATE": "20181204",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 107年度上訴字第2820號\r\n上　訴　人\r\n即　被　告　李志成\r\n\r\n\r\n\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣新北地方\r\n法院107 年度審訴字第864 號，中華民國107 年7 月20日第一審\r\n判決（起訴案號：臺灣新北地方檢察署107 年度偵緝字第638 號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n李志成無罪。\r\n    理  由\r\n一、公訴意旨略以：被告李志成與劉宗和均係卓家旺擔任負責人\r\n    之兆映豐企業有限公司（址設新北市○○區○○街000 號，\r\n    下稱兆映豐公司；劉宗和、卓家旺及兆映豐公司所涉違反廢\r\n    棄物清理法案件，業經檢察官為緩起訴處分確定）之員工，\r\n    均明知應依廢棄物清理法規定貯存、清除、處理或再利用廢\r\n    棄物，竟共同基於違反廢棄物清理法之犯意聯絡，由卓家旺\r\n    指示劉宗和及被告於民國104 年8 月23日10時35分許，駕駛\r\n    車牌號碼000- 00 號大貨車，共同載運兆映豐公司之木醋油\r\n    21桶，傾倒在張麗卿所有位在新北市○○區○○○段00地號\r\n    土地（下稱本案土地），該木醋油溢流至鄰近之陳瑞祥所有\r\n    之新北市○○區○○○段00地號土地上，而以此方式處理廢\r\n    棄物，並致污染環境。嗣為張麗卿、陳瑞祥查覺後報警處理\r\n    ，經警會同新北市政府環境保護局人員前往查緝，當場查獲\r\n    劉宗和已傾倒7 桶廢棄木醋油。因認被告涉犯廢棄物清理法\r\n    第46條第2 款之事業負責人及相關人員未依廢棄物清理法規\r\n    定之方式處理廢棄物罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實之認定時，即應為有利被告之認定，更不必有何有利之\r\n    證據。認定犯罪事實，所憑之證據，雖不以直接證據為限，\r\n    間接證據亦包括在內，然無論直接或間接證據，其為訴訟上\r\n    之證明，須於通常一般之人均不致於有所懷疑，而得確信其\r\n    為真實之程度者，始得據之為有罪之認定，倘其證明尚未達\r\n    到此一程度，而有合理性懷疑之存在時，即無從為有罪之認\r\n    定。而刑事訴訟法第161 條第1 項亦規定，檢察官就被告犯\r\n    罪事實應負舉證責任，並指出證明之方法，是檢察官對於起\r\n    訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其\r\n    所提出之證據，不足為被告有罪之積極證明，或其指出證明\r\n    之方法，無從說服法院以形成被告有罪之心證，基於無罪推\r\n    定之原則，應為被告無罪判決之諭知（最高法院30年上字第\r\n    816 號、76年台上字第4986號、92年台上字第128 號判例意\r\n    旨參照）。另被告之自白，經查明與事實不符者，自不得採\r\n    為證據；蓋刑事訴訟法第156 條第2 項係就自白之補強性設\r\n    其規定，重在排斥虛偽之自白，欲以補強證據擔保自白之真\r\n    實性。其立法旨意乃在藉補強證據之存在，以限制自白在證\r\n    據上之價值，並作為擔保其真實性之程序上要件；而所謂補\r\n    強證據，則指除該自白本身外，其他足資證明自白之犯罪事\r\n    實確具有相當程度真實性之證據而言，雖其所補強者，非以\r\n    事實之全部為必要，但亦須因補強證據與自白之相互利用，\r\n    而足使犯罪事實獲得確信者，始足當之（最高法院46年台上\r\n    字第809 號、第170 號判例意旨、96年度台上字第1041號、\r\n    100 年度台上字第6181號判決意旨參照）。\r\n三、另按刑事訴訟法第308 條規定：「判決書應分別記載其裁判\r\n    之主文與理由；有罪之判決並應記載犯罪事實，且得與理由\r\n    合併記載」，同法第310 條第1 款規定：「有罪之判決書，\r\n    應於理由內分別情形記載左列事項：一、認定犯罪事實所憑\r\n    之證據及其認定之理由」，及同法第154 條第2 項規定：「\r\n    犯罪事實應依證據認定之，無證據不得認定犯罪事實。」揆\r\n    諸上開規定，刑事判決書應記載主文與理由，於有罪判決書\r\n    方須記載犯罪事實，並於理由內記載認定犯罪事實所憑之證\r\n    據及其認定之理由。所謂認定犯罪事實所憑之「證據」，即\r\n    為該法第154 條第2 項規定之「應依證據認定之」之「證據\r\n    」。職是，有罪判決書理由內所記載認定事實所憑之證據，\r\n    即為經嚴格證明之證據，另外涉及僅須自由證明事項，即不\r\n    限定有無證據能力之證據，及彈劾證人信用性可不具證據能\r\n    力之彈劾證據。在無罪判決書內，因檢察官起訴之事實，法\r\n    院審理結果，認為被告之犯罪不能證明，而為無罪之諭知，\r\n    則被告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法\r\n    第154 條第2 項所規定「應依證據認定之」事實存在，因此\r\n    ，判決書僅須記載主文及理由，而理由內記載事項，為法院\r\n    形成主文所由生之心證，其論斷僅要求與卷內所存在之證據\r\n    資料相符，或其論斷與論理法則無違，通常均以卷內證據資\r\n    料彈劾其他證據之不具信用性，無法證明檢察官起訴之事實\r\n    存在，所使用之證據並不以具有證據能力之證據為限。是以\r\n    本案既認不能證明上訴人即被告李志成（下稱被告）犯罪，\r\n    揆之前開說明，自無庸就本判決所引證據是否具有證據能力\r\n    一一加以論析，合先敘明。\r\n四、公訴意旨認被告涉有前揭未依法清除、處理或再利用廢棄物\r\n    ，致污染環境之犯行，無非係以被告、同案被告劉宗和於\r\n    偵訊之供述；證人張麗卿、陳瑞祥、林憲毅之證述；卷\r\n    附台灣檢驗科技股份有限公司廢棄物樣品檢驗報告編號PR/2\r\n    015/0000000 、PR/2015/0000000 、PR/2015/0000000 及水\r\n    質樣品檢驗報告編號PW/2015/91043 等資料為主要論據。訊\r\n    據被告固坦承於上開時、地，與同案被告劉宗和一同駕車前\r\n    往本案土地後，同案被告劉宗和將木醋油傾倒在本案土地上\r\n    等事實，惟堅決否認有何違反廢棄物清理法之犯行，並辯稱\r\n    ：案發當天是假日，伊邀約劉宗和去三峽老街逛街，但劉宗\r\n    和說老闆卓家旺指示其將木醋油載去傾倒，伊就陪同劉宗和\r\n    一起去，但伊當時膝蓋骨打鋼釘無法推重物，且卓家旺也沒\r\n    指示伊，所以是劉宗和自己倒木醋油；先前問過卓家旺，他\r\n    說這個木醋油是無毒性、類油脂的碳化物，對土地無害，伊\r\n    不知道傾倒的木醋油是廢棄物，會造成污染等語（見本院卷\r\n    第28頁至第29頁、第92頁至第93頁、第113 頁、第125 頁）\r\n    。經查：\r\n（一）被告與劉宗和於104 年8 月間均任職於卓家旺經營之兆映\r\n      豐公司擔任臨時工，而劉宗和於同年8 月23日上午10時35\r\n      分許，依從卓家旺之指示，駕駛車牌號碼000-00號自用大\r\n      貨車載運共21桶木醋油前往張麗卿所有之本案土地上傾倒\r\n      時，被告亦陪同前往；嗣劉宗和在本案土地上傾倒之木醋\r\n      油，溢流到鄰近陳瑞祥所有之新北市○○區○○○段00地\r\n      號土地，經張麗卿、陳瑞祥查覺後報警處理，警方旋會同\r\n      新北市政府環境保護局人員前往查緝，當場查獲劉宗和已\r\n      傾倒7 桶木醋油，被告則趁隙逃離等事實，業據被告於偵\r\n      訊及本院準備程序時供承不諱（見107 年度偵緝字第63 8\r\n      號卷第49頁至第50頁，本院卷第92頁），核與證人即同案\r\n      被告劉宗和、卓家旺、證人即土地所有人張麗卿、陳瑞祥\r\n      、證人即新北市政府環保局稽查科第五分隊承辦人林憲毅\r\n      、證人即新北市政府警察局三峽分局二橋派出所警員張振\r\n      裕分別於警詢、偵訊及本院審理時證述內容大致相符（見\r\n      104 年度偵字第23514 號卷第8 頁至第9 頁、第16頁至第\r\n      17頁、第19頁至第22頁、第113 頁、第132 頁至第135 頁\r\n      、第217 頁至第218 頁，本院卷第114 頁至第119 頁），\r\n      並有新北市政府環境保護局稽查紀錄、新北市政府警察局\r\n      三峽分局二橋派出所扣押筆錄、員警職務報告、車輛詳細\r\n      資料報表、土地登記第一類謄本、土地登記第二類謄本、\r\n      公司及分公司基本資料查詢（明細）、查獲現場照片18張\r\n      附卷可稽（見同上偵卷第24頁至第28頁、第31頁、第36頁\r\n      至第39頁、第42頁至第50頁、第175 頁）。又為警查獲之\r\n      木醋油（含已傾倒於本案土地上、尚未傾倒之14桶木醋油\r\n      ）經採樣送驗，其萃出液中總銀、砷、鋇、鎘、鉻、六價\r\n      鉻、銅、汞、鉛、硒等化學物質成分均低於有害事業廢棄\r\n      物認定標準，屬一般事業廢棄物，非屬有害事業廢棄物等\r\n      情，業據證人林憲毅於偵訊時證述明確（見同上偵卷第21\r\n      6 頁），並有台灣檢驗科技股份有限公司廢棄物樣品檢驗\r\n      報告（報告編號：PR/2015/0000000 、PR/2015/0000000\r\n      、PR/2015/0000000 ）、水質樣品檢驗報告（報告編號PW\r\n      /2015/91043 ）等在卷可憑（見同上偵卷第177 頁至第18\r\n      8 頁）。上開事實，首堪認定。\r\n（二）然按廢棄物清理法第46條第2 款所謂事業負責人或相關人\r\n      員未依本法規定之方式貯存、清除、處理或再利用廢棄物\r\n      ，致污染環境者，係指事業機構上開人員，對其事業本身\r\n      所產生之廢棄物，因執行職務未依廢棄物處理法所規定之\r\n      方式貯存、清除、處理或再利用廢棄物，致污染環境而言\r\n      （最高法院93年度台上字第6517號判決意旨參照）；此處\r\n      所稱之『相關人員』係指雖非前述事業之負責人，但實際\r\n      負責該項『廢棄物之貯存、清除、處理或再利用工作』之\r\n      執行、指揮、規劃、承辦等工作之相關人員。是本件被告\r\n      是否涉犯檢察官所指之廢棄物清理法第46條第2 款犯行，\r\n      自應審究被告是否為受事業負責人（即卓家旺）指示執行\r\n      廢棄物清除、處理職務之人、被告主觀上是否有非法清除\r\n      、處理廢棄物之犯意。\r\n（三）查被告於原審準備程序、審理時雖對檢察官起訴犯罪事實\r\n      均表達認罪之意（見原審卷第76頁、第85頁），然細譯被\r\n      告上開陳述，僅係承認被訴犯罪之意思表示，對於其具體\r\n      所為之行為為何、是否該當犯罪構成要件之主、客觀要素\r\n      等均無進一步之陳述。反觀被告於偵訊、本院準備程序時\r\n      一再辯稱：伊有跟劉宗和一起開大貨車載木醋油去本案土\r\n      地，但伊只是陪劉宗和去；當天是星期日，伊到公司宿舍\r\n      找劉宗和，想邀約他一起去三峽老街逛逛，但劉宗和說卓\r\n      家旺指示他開車載木醋油去倒在田裡，如果伊沒事就陪他\r\n      一起去，伊就陪劉宗和去，不是卓家旺指示伊，伊也不算\r\n      加班；伊剛進公司不久，卓家旺就說過這木醋油沒有毒，\r\n      伊不知道這樣是違反廢棄物清理法等語（見107 年度偵緝\r\n      字第638 號卷第50頁至第51頁，本院卷第91頁至第93頁）\r\n      ，且於本院準備程序時供稱：伊在原審會承認，係因其他\r\n      被告都判罰金，伊以為自己也會判罰金，希望案件可以快\r\n      點結束，所以才承認等語（見本院卷第93頁）。是縱被告\r\n      於原審準備程序、審理時自白犯行，仍應有其他補強證據\r\n      方得擔保其自白之真實性。\r\n（四）而證人即同案被告劉宗和於偵訊時證稱：當天伊駕駛車牌\r\n      號碼000-00號大貨車到本案土地上傾倒6 、7 桶木醋油，\r\n      是老闆卓家旺指示伊載去傾倒的，是伊要被告陪同前往，\r\n      被告只有坐在旁邊等語（見104 年度偵字第23514 號卷第\r\n      132 頁、第218 頁），核與被告前開所辯各節相符。又證\r\n      人即兆映豐公司老闆卓家旺於警詢時證稱：伊指示劉宗和\r\n      傾倒之物品並非廢棄物，而係木材汽化產生氣體經過冷卻\r\n      產生之木材內所生水分，原料都是乾淨的木材，伊有上網\r\n      查過並且詢問市場販賣木醋液業者，該液體名稱為木醋液\r\n      ，對大自然沒有害處，且可做為噴灑人體做驅蟲劑等語（\r\n      見同上偵卷第16頁至第17頁）；復於本院審理時具結證稱\r\n      ：本案案發時，被告與劉宗和都只是兆映豐公司的臨時工\r\n      ，工作沒多久，只負責打雜，因為劉宗和會開大貨車，所\r\n      以伊在案發前幾天要劉宗和有空時載木醋油去傾倒，但伊\r\n      沒有指示被告去傾倒，因為只有劉宗和會開大貨車，且被\r\n      告當時無法搬重物，況案發當天是假日，伊沒有去工廠，\r\n      事前根本不知道劉宗和找被告一起去；被告、劉宗和都在\r\n      公司工作，他們應該知道木醋油就是木頭燒出來的水，伊\r\n      有口頭告知他們這些木醋油是很好的油、對土壤有益等語\r\n      明確（見本院卷第115 頁至第118 頁）。綜上，堪認本案\r\n      案發時，被告僅為兆映豐公司之臨時工，負責打雜，且證\r\n      人卓家旺僅指示劉宗和駕車載運木醋油前往傾倒，被告只\r\n      是受劉宗和之邀陪同前往，復未實際動手將木醋油傾倒於\r\n      本案土地上，則被告是否屬於廢棄物清理法第46條第2 款\r\n      所指實際負責廢棄物之貯存、清除、處理或再利用工作之\r\n      執行、指揮、規劃、承辦等工作之相關人員，已非無疑。\r\n      況證人即兆映豐公司負責人卓家旺主觀上始終認為該木醋\r\n      油係對環境有益之物，並曾將其個人認知告訴被告、劉宗\r\n      和，對僅在本案案發當日陪同劉宗和駕車前往之被告，縱\r\n      知悉該大貨車所運載桶子之內容物為木醋油，以被告自承\r\n      其智識程度為國中肄業、於兆映豐公司擔任臨時工，負責\r\n      打雜，並非從事與木醋油生成、處理相關工作，顯無可能\r\n      具備該領域專業知識。是被告辯稱其信任卓家旺告知木醋\r\n      油非廢棄物、對土壤有益等語，尚非全然無據，自難遽以\r\n      認定被告主觀上有非法清除、處理「廢棄物」之犯意，或\r\n      與同案被告劉宗和、卓家旺對非法清除、處理廢棄物乙節\r\n      有犯意聯絡或行為分擔。\r\n（五）又本案卓家旺指示劉宗和傾倒之木醋油，屬一般事業廢棄\r\n      物，客觀上未致污染環境：\r\n   （1）按刑事法上所謂「危險犯」與「實害犯」（即結果犯）\r\n        乃相對應之概念，前者（即危險犯）係以對法益發生侵\r\n        害的危險，作為處罰之根據，祇要行為對法益具有侵害\r\n        之危險性存在，即成立犯罪。而後者（即實害犯或結果\r\n        犯）則以對法益之實際侵害，作為處罰之根據，必須行\r\n        為已經實際發生侵害法益之結果，始能構成犯罪。而「\r\n        危險犯」中又可分為「具體危險犯」與「抽象危險犯」\r\n        ，前者（「具體危險犯」）之具體危險，係指法益侵害\r\n        之可能具體地達到現實化之程度，此種危險屬於構成要\r\n        件之內容，需行為具有發生侵害結果之可能性（危險之\r\n        結果），始足當之。故祇須有發生實害之蓋然性為已足\r\n        ，並不以已經發生實害之結果為必要。一般而言，「具\r\n        體危險犯」在刑法中以諸如「致生公共危險」、「足以\r\n        發生…危險」、「引起…危險」等字樣明示之。而後者\r\n        （「抽象危險犯」）係指行為本身含有侵害法益之可能\r\n        性而被禁止之態樣，重視行為本身之危險性。此種抽象\r\n        危險不屬於構成要件之內容，只要認定事先預定之某種\r\n        行為具有可罰的實質違法根據（如有害於公共安全），\r\n        不問事實上是否果發生危險，凡一有該行為，其犯罪即\r\n        成立。而廢棄物清理法第46條第1 項第2 款規定「事業\r\n        負責人或相關人員未依本法規定之方式貯存、清除、處\r\n        理或再利用廢棄物，致污染環境」者，處1 年以上5 年\r\n        以下有期徒刑，得併科新台幣300 萬元以下罰金。該款\r\n        所謂「致污染環境」，依文義解釋，係指已經造成污染\r\n        環境之結果者而言，應屬「實害犯」或「結果犯」，而\r\n        非僅「抽象危險犯」或「具體危險犯」（最高法院98年\r\n        度台上字第4322號判決、102 年度台上字第4465號判決\r\n        意旨參照）。又未依廢棄物清理法第46條第2 款之規定\r\n        處理廢棄物，是否會造成環境污染之結果，自應依廢棄\r\n        物之種類、棄置之場所及棄置時間之久暫，而綜合判斷\r\n        之。\r\n   （2）本件被告於上揭時、地陪同劉宗和在本案土地上傾倒之\r\n        木醋油，因該等檢測值皆未超過毒性特性溶出程序溶出\r\n        標準，非屬有害事業廢棄物，為一般事業廢棄物等節，\r\n        業據證人卓家旺、林憲毅證述明確，且經本院說明如前\r\n        ；而劉宗和於104 年8 月23日上午載運木醋油至本案土\r\n        地傾倒之時，為證人即毗鄰本案土地之地主陳瑞祥發覺\r\n        並報警處理，新北市政府警察局三峽分局二橋派出所員\r\n        警獲報，會同新北市政府環境保護局人員前往查緝，於\r\n        同日上午10時35分許，當場查獲正在傾倒木醋油之劉宗\r\n        和等情，業據證人陳瑞祥、林憲毅、張振裕分別於警詢\r\n        、偵訊時證述甚詳（見104 年度偵字第23514 號卷第21\r\n        頁至第22頁、第134 頁至第136 頁），且有新北市政府\r\n        環境保護局稽查紀錄、新北市政府警察局三峽分局二橋\r\n        派出所員警張振裕出具之職務報告、查獲現場照片共18\r\n        張在卷可稽（見同上偵卷第24頁至第25頁、第31頁、第\r\n        42頁至第50頁），顯見劉宗和正將其所載運之21桶木醋\r\n        油傾倒在本案土地時，即經證人陳瑞祥發覺而報警處理\r\n        ，旋遭警方會同新北市政府環境保護局人員查獲，是上\r\n        開一般事業廢棄物傾倒在現場之時間甚為短暫。從而，\r\n        本案被告陪同劉宗和於本案土地上傾倒屬一般事業廢棄\r\n        物之木醋油，且傾倒時間甚為短暫，尚難認有污染環境\r\n        之情。雖本案傾倒之木醋油經採驗結果，其內含銀、砷\r\n        、鋇、鎘、鉻、六價鉻、銅、汞、鉛、硒等重金屬成分\r\n        ，或對生態環境之永續發展、人體健康有所影響，然其\r\n        檢測值均低於有害事業廢棄物認定標準，業如前述，自\r\n        不能僅以採樣樣品內含有極微量之重金屬成分，即遽認\r\n        已造成環境污染。從而，依卷內現存證據，無法證明被\r\n        告於上揭時、地陪同劉宗和前往傾倒木醋油之行為，對\r\n        生態環境已產生不利改變或污染，檢察官復未舉出其他\r\n        積極證據證明確有造成污染環境之結果，或指明調查證\r\n        據方法，以供本院調查審認，自不能僅因被告陪同劉宗\r\n        和前往本案土地傾倒木醋油之行為未獲地主同意、上開\r\n        檢驗值含有微量重金屬成分，遽認其行為已達「致污染\r\n        環境」之實害或結果，而以廢棄物清理法第46條第2 款\r\n        之罪責相繩。\r\n（六）綜上所述，本案依檢察官所舉證據及卷內訴訟資料，經本\r\n      院逐一論證，參互審酌，僅能證明本案被告確有於上開時\r\n      、地陪同劉宗和前往本案土地傾倒屬一般事業廢棄物之木\r\n      醋油等行為，尚無法證明被告係受事業負責人（即卓家旺\r\n      ）指示執行廢棄物清除、處理職務之人、其主觀上具有與\r\n      劉宗和、卓家旺共同非法清除、處理廢棄物之主觀犯意聯\r\n      絡及客觀行為分擔，亦未舉證證明被告所為已生「致污染\r\n      環境」之實害結果，無法說服本院形成被告有違反廢棄物\r\n      清理法第46條第2 款所定之事業負責人或相關人員未依廢\r\n      棄物清理法規定之方式清除、處理廢棄物，致污染環境犯\r\n      行之心證，應認檢察官舉證責任尚有不足。此外，檢察官\r\n      未能提出其他積極證據足資證明被告有公訴人所指之上開\r\n      犯行，或指明證據方法以供本院調查、審究，應認不能證\r\n      明被告犯罪，依前述法條及判例意旨，應為被告無罪之諭\r\n      知。\r\n五、原審疏未詳酌上情，遽為被告有罪認定並予科刑，容有未洽\r\n    。被告上訴否認犯罪，指摘原判決不當，為有理由，應由本\r\n    院將原判決予以撤銷，依法諭知被告無罪之判決。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n301 條第1 項前段，判決如主文。\r\n本案經檢察官林殷正提起公訴，檢察官陳明進到庭執行職務。\r\n中    華    民    國   107    年    12    月    4     日\r\n                  刑事第十八庭  審判長法  官   吳炳桂\r\n                                      法  官   黃紹紘\r\n                                      法  官   何俏美\r\n以上正本證明與原本無異。\r\n被告不得上訴。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n                                      書記官   吳芝嘉\r\n中    華    民    國   107    年    12    月    4     日"
}