{
  "JID": "MLDM,98,訴,778,20100210,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "778",
  "JDATE": "20100210",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 98年度訴字第778號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n選任辯護人　徐正安律師\r\n被　　　告　甲○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（98年\r\n度偵字第325 號），本院判決如下：\r\n    主  文\r\n乙○○共同未經主管機關許可，提供土地堆置廢棄物，處有期徒\r\n刑壹年陸月。\r\n甲○○共同未經主管機關許可，提供土地堆置廢棄物，累犯，處\r\n有期徒刑壹年陸月。\r\n    事  實\r\n一、甲○○前曾因傷害案件，經本院以95年度苗簡字第1063號判\r\n    決，判處有期徒3 月確定，嗣減刑為有期徒刑1 月15日，甫\r\n    於民國96年7 月16日易科罰金執行完畢。詎乙○○、甲○○\r\n    明知未經主管機關許可，不得提供土地堆置廢棄物，2 人竟\r\n    基於提供土地供堆置廢棄物之犯意聯絡，自97年5 、6 月間\r\n    起，利用乙○○前於96年10月8 日，向不知情之丁○○承租\r\n    其所有之坐落在苗栗縣竹南鎮○○段海口小段861 地號之土\r\n    地（即竹南鎮海口里19鄰19之20號旁空地），由甲○○居住\r\n    於現場並擔任現場管理人，負責管制進出車輛，2 人共同提\r\n    供上開土地，供不詳年籍姓名之人堆置廢棄物。嗣為警於98\r\n    年1 月7 日22時許，會同內政部警政署環境保護警察隊第二\r\n    中隊、苗栗縣政府環境保護局稽查人員前往上開土地，當場\r\n    查獲該土地堆置紙漿污泥、廢塑膠布及廢木材等廢棄物共約\r\n    2000噸，並當場扣得車牌號碼AP- 872 號營業貨運曳引車乙\r\n    部、車牌號碼K9-72 號營業半拖車乙部及S280型挖土機乙部\r\n    ，因而查悉上情。\r\n二、案經苗栗縣警察局竹南分局報請臺灣苗栗地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、供述證據：\r\n（一）按被告以外之人（含證人）於司法警察官或司法警察調查\r\n      中所為之陳述，除符合刑事訴訟法第159 條之2 、同法第\r\n      159 條之3 或同法第159 條之5 之例外規定者外，應屬傳\r\n      聞證據，而不得作為證據，此觀刑事訴訟法第159 條第1\r\n      項、第159 條之2 、第159 條之3 及第159 條之5 規定甚\r\n      明。從而，本案證人翁來發等人於警詢之證述，既為被告\r\n      以外之人於審判外之陳述，且查無刑事訴訟法第159 條之\r\n      2 或同法第159 條之3 所規定之例外情形，亦為被告、辯\r\n      護人所爭執其證據能力，不同意作為證據（見臺灣苗栗地\r\n      方法院98年度訴字第778 號卷〈下稱本院卷〉第49頁），\r\n      而無刑事訴訟法第159 條之5 適用，是此部分之證述，應\r\n      無證據能力。\r\n（二）次按被告以外之人於審判外之言詞或書面陳述，除法律有\r\n      規定者外，不得做為證據；又按被告以外之人於偵查中向\r\n      檢察官所為之陳述，除顯有不可信之情況者外，得為證據\r\n      ，刑事訴訟法第159 條、第159 條之1 第2 項分別定有明\r\n      文。是偵查中被告以外之人向檢察官所為言詞、書面陳述\r\n      ，核其性質皆屬「傳聞證據」。檢察官代表國家偵查犯罪\r\n      、實施公訴，基於當事人一方原告之地位，就被告犯罪事\r\n      實及訴訟條件與據以認定證據能力等訴訟程序上之事實，\r\n      固應善盡舉證責任。然因檢察官訊問證人、鑑定人等被告\r\n      以外之人時，均能遵守法律規定而不致違法取供，並令具\r\n      結，可信性極高，為兼顧理論與實務，乃於同法第159 條\r\n      之1 檢察官於偵查程序取得被告以外之人所為陳述，除顯\r\n      有不可信之情況者外，均有證據能力，得為證據。故被告\r\n      等當事人、代理人、辯護人、輔佐人若主張其顯有不可信\r\n      之情形者，本乎當事人主導證據調查原則，自應負舉證責\r\n      任，否則，被告以外之人向檢察官所為之陳述，毋庸另為\r\n      證明，即得作為認定被告犯罪之證據（最高法院96年度臺\r\n      上5684號判決要旨參照）。所謂顯有不可信之情況，應審\r\n      酌被告以外之人於陳述時之外在環境及情況，例如陳述時\r\n      之心理狀況、有無受到外力干擾等，以為判斷之依據（最\r\n      高法院97年度臺上1653號判決要旨參照）。從而，本件證\r\n      人戊○○等人於偵訊之證述，乃於檢察官訊問時，經告以\r\n      具結義務及偽證處罰後，命其朗讀結文後具結後，以證人\r\n      之身分所為之陳述，並於訊畢交付閱覽而經其簽名，其既\r\n      係於負擔偽證罪之處罰心理下，並以具結擔保其供述之真\r\n      實性，且無受其他不當外力干擾之情形證述，依前揭說明\r\n      ，自具有證據能力，得為證據。又證人戊○○、甲○○已\r\n      於本院審理時以證人身分到庭實施交互詰問，此項偵訊中\r\n      對質詰問權之欠缺，亦由被告、辯護人行使加以補正，而\r\n      完足為經合法調查之證據。\r\n（三）末按傳聞法則之重要理論依據，在於傳聞證據未經當事人\r\n      之反對詰問予以核實，乃予排斥，惟若當事人已放棄對原\r\n      供述人之反對詰問權，於法院審判時表明同意該等傳聞證\r\n      據可作為證據，基於證據資料愈豐富，愈有助於真實發現\r\n      之理念，並貫徹刑事訴訟法修法加重當事人進行主義之精\r\n      神，確認當事人對於證據能力有處分權之制度，傳聞證據\r\n      經當事人同意作為證據，法院認為適當者，亦得為證據。\r\n      另當事人於調查證據時，對於傳聞證據表示「沒有意見」\r\n      、「對於證據調查無意見」，而未於言詞辯論終結前聲明\r\n      異議，應視為已有將該等傳聞證據採為證據之同意，此刑\r\n      事訴訟法第159 條之5 定有明文。經查：本案所引之下列\r\n      其他供述證據，本院於審理中均一一踐行「告以要旨」程\r\n      序，檢察官、被告、辯護人在知悉上開證據係審判外陳述\r\n      之情形下，對於各該審判外之陳述均分別表示「不爭執」\r\n      、「沒有意見」，或僅就上開陳述是否真實表示意見，並\r\n      未於言詞辯論終結前就證據能力聲明異議（見本院卷第49\r\n      至50頁、第142 頁至145 頁）；而本院審酌該等陳述作成\r\n      時之情況，認為其證據之取得過程並無瑕疵，且與待證事\r\n      實具有關連性，證明力非明顯過低，而具適當性，是自應\r\n      具有證據能力。\r\n二、非供述證據：\r\n    卷附現場照片（見本院卷第26頁至45頁），為攝錄實物形貌\r\n    而形成之圖像，乃係以科學、機械之方式，對於當時狀況所\r\n    為忠實且正確之記錄，並非人類意思表達之言詞或書面陳述\r\n    ，不含供述要素，且係為保全拍攝當時該物品或現象所呈現\r\n    之情景，於證據方法而言，具有與該物品或現象相同之效用\r\n    ，乃屬物證之一種，性質上應屬於非供述證據，無傳聞法則\r\n    之適用，當不在刑事訴訟法第159 條第1 項規定「被告以外\r\n    之人於審判外之言詞或書面陳述」之範圍內，自無傳聞法則\r\n    之適用（最高法院97年度臺上字第3854號、98年度臺上2635\r\n    號判決意旨參照），又上開證據均非實施刑事訴訟程序之公\r\n    務員因違背法定程序而取得，且與本案待證事實具有自然之\r\n    關連性，亦有證據能力。\r\n貳、實體部分：\r\n一、訊據被告乙○○固坦承確於96年10月8 日，向原地主丁○○\r\n    承租上開土地，且該土地確有遭人堆置廢棄物等事實不諱，\r\n    惟矢口否認有何違反廢棄物清理法之犯行，辯稱：其之所以\r\n    承租上開土地，係因友人丙○○欲承租土地開設資源回收場\r\n    ，但因丙○○為北部人，對於苗栗地區不熟悉，遂委託其代\r\n    為尋地承租，因此其於承租上開土地後，即再轉租予丙○○\r\n    ，並將土地交付予其使用。嗣後，其發現上開土地堆置廢棄\r\n    物，便聯絡丙○○要求其清除，惟其遲未處理等語。另被告\r\n    甲○○則坦承其確於97年5 、6 月間之某日起，即因由大陸\r\n    地區返臺無處居住，而暫居於上開土地之工寮內，惟亦矢口\r\n    否認有何違反廢棄物清理法之犯行，並以：其平日於各處工\r\n    地擔任消防設施副手等臨時工，並無於現場擔任管理人等語\r\n    置辯。\r\n二、經查，關於土地管領使用情形之認定：\r\n（一）坐落於苗栗縣竹南鎮○○段海口小段861 地號之土地，為\r\n      證人丁○○所有，並於96年10月8 日，以每月租金新臺幣\r\n      （下同）25000 元將上開土地承租予被告乙○○，租期為\r\n      期3 年。被告乙○○於96年12月開始，確有按月以匯款方\r\n      式給付租金，另於97年12月起改由現金方式給付，惟至98\r\n      年3 月後，被告乙○○即未再給付金租等事實，業據證人\r\n      丁○○於偵查證述屬實（見臺灣苗栗地方法院檢察署98年\r\n      度偵字第325 號卷〈下稱偵查卷〉第218 頁至第219 頁）\r\n      ，並有雙方所簽立之土地租賃契約書附卷可佐（見偵卷第\r\n      79頁至第83頁），且為被告乙○○所自承。是被告乙○○\r\n      就本件系爭苗栗縣竹南鎮○○段海口小段861 地號之土地\r\n      ，確實有使用之權限無疑。\r\n（二）被告乙○○雖辯稱：其僅為名義上之承租人，其係為其居\r\n      住於北部，不熟悉苗栗環境之友人丙○○代為承租土地，\r\n      其於向地主丁○○承租後，隨即轉租予丙○○，並將土地\r\n      交付予丙○○使用等語；並提出於96年10月8 日其與丙○\r\n      ○所簽立之土地契約租賃契約書為證（見偵查卷第149 頁\r\n      至第151 頁）。然查：\r\n   1、證人丙○○於偵查中結稱：其確有向乙○○承租該土地，\r\n      當初承租土地係為申請合法資源回收場，後來因土地分區\r\n      問題，申請沒有核准，乙○○並未將土地交付予其使用管\r\n      理等語（見偵查卷第162 頁至第163 頁）。核與被告乙○\r\n      ○與證人丙○○共同認識之友人戊○○於偵查及本院審理\r\n      中證稱：其曾請丙○○介紹其購買車輛，2 人相約至竹南\r\n      鎮○○○路約90幾公里處看車，回程中行經該土地時，丙\r\n      ○○曾向其提及，丙○○與乙○○本來要一起申請經營資\r\n      源回收場，結果作不成，所以後來丙○○就沒繼續作了等\r\n      語（見偵查卷第163 頁，本院卷第109 頁、第112 頁）大\r\n      致相符，堪以採信。\r\n   2、又參以證人丙○○承租土地後，租金給付之情形，據證人\r\n      丙○○於偵查中證稱：其於承租土地後，隨即以現金給付\r\n      方式，一次給付半年租金25萬元，而於97年4 月起即零星\r\n      給付，至97年10月後其即未曾再給付租金等語（見偵查卷\r\n      第222 頁），該情亦為被告乙○○所自承，並表示：其與\r\n      丙○○本來約好半年給付一次租金，但丙○○都一直拖延\r\n      ，支付也不齊全，但其均按月給付約定租金予地主丁○○\r\n      等語（見偵查卷第223 頁）。是被告乙○○雖確曾將土地\r\n      承租予證人丙○○，然證人丙○○因經營資源回收場申請\r\n      執照未受核准，即無繼續使用該土地，且亦未遵期給付租\r\n      金，足認遲至其於資源回收場執照申請遭駁回後，即未再\r\n      對該土地為管領使用。反觀，被告乙○○仍按月給付租金\r\n      直至98年3 月間，雖被告乙○○對此節曾以：因其為租賃\r\n      契約之承租人始持續給付租金等語置辯。然衡諸常情，若\r\n      被告乙○○確實僅係受證人丙○○所託承租該土地，而非\r\n      事實上使用該土地之人，其於證人丙○○未遵期給付租金\r\n      之初，即可向證人丁○○終止土地租賃契約，何須無故承\r\n      擔給付租金之「損失」；反之，若被告乙○○確係擔心有\r\n      違約之情事，則其應繼續給付租金至租賃契約租期屆至，\r\n      何以於土地堆置廢棄物遭查獲後，旋即向證人丁○○終止\r\n      租賃契約。且證人丁○○於偵查中亦證稱：於98年3 月間\r\n      ，乙○○向其表示，因遭環保署查獲，無法繼續堆置而沒\r\n      有營運，因而未再給付租金等語屬實（見偵查卷第219 頁\r\n      ）。是被告乙○○辯稱其僅係為證人丙○○承租該土地，\r\n      顯有違常理而與事實不符，實不足採信。\r\n（三）再者，證人丙○○亦於偵查中亦證稱：甲○○有居住在現\r\n      場，其雖有承租該土地，但甲○○係經乙○○同意始居住\r\n      於現場，並非經其同意等語（見偵查卷第163 頁），對此\r\n      被告乙○○於偵查中亦表示：於97年5 月間，甲○○向其\r\n      表示，從大陸返臺後因無地居住，其始同意讓甲○○居住\r\n      於現場，順便看管該場地等語甚詳（見偵查卷第57頁、第\r\n      165 頁及第223 頁）。被告甲○○雖陳述：其於大陸返臺\r\n      後，因無處居住，透過吳姓友人介紹，並經丙○○同意，\r\n      而居住於現場等語（見偵查卷第54頁，本院卷第76頁、第\r\n      78頁）。然被告甲○○上開陳述，顯與證人丙○○、被告\r\n      乙○○所述相悖，且經檢察官於偵查中再次追問，其又更\r\n      異前詞表示，其居住於現場乙○○及丙○○2 人均有同意\r\n      等語（見偵查卷第221 頁），是被告甲○○所為陳述，顯\r\n      對實情有所隱瞞，而非據實陳述，不足採信。足徵被告乙\r\n      ○○對該土地確有事實上管領使用，始具權限同意被告甲\r\n      ○○居住於現場無疑。\r\n（四）另證人丙○○先後於偵查中結證：現場門禁係由乙○○、\r\n      甲○○管理等語（見偵查卷第165 頁）；其於向乙○○承\r\n      租土地時，乙○○曾交付其遙控鑰匙1 副，但因為現場軌\r\n      道門老舊，於簽約後不到半年時間，乙○○曾另行更換過\r\n      門鎖，更換後，乙○○則未再交付遙控器予其等語（見偵\r\n      查卷第221 頁）。核與被告乙○○於偵查中陳述：於地主\r\n      丁○○交付土地後，其擁有2 個遙控器，1 個交由丙○○\r\n      使用，另1 個則由自己所預留等語（見偵查卷第165 頁）\r\n      ；而事後現場軌道門壞掉更換門鎖，其見甲○○居住於現\r\n      場，有請其看管現場，遂由其與甲○○2 人保管遙控器各\r\n      1 副，而未交付遙控器予丙○○等語相符（見偵查卷第22\r\n      2 頁至第223 頁）。且被告甲○○於本院審理中陳述略以\r\n      ，其於97年5 、6 月搬至現場居住時，即持有現場軌道門\r\n      之遙控器，於乙○○更換門鎖後，其亦擁有1 副遙控器等\r\n      情（見本院卷第79頁、第85頁、第87頁至第88頁）；並表\r\n      示：現場軌道門曾因遭雷擊中馬達致損壞，其遂通知乙○\r\n      ○，經乙○○交代更換門鎖，而由乙○○出資等語（見本\r\n      院卷第100 頁至第101 頁）。是被告乙○○於地主丁○○\r\n      交付土地後，自行預留軌道門之遙控器1 副，而軌道門遭\r\n      雷擊損壞後，係由被告乙○○更換門鎖，甚而於更換該電\r\n      動軌道門後，被告乙○○仍自行預留遙控器外，並未交付\r\n      軌道門之遙控器予證人丙○○，反而逕自交付予經其同意\r\n      而居住於現場之被告甲○○，綜上所述，益徵被告乙○○\r\n      對於該土地之使用情形具有事實上之管領力無疑。\r\n（五）於查獲當天，員警於現場逮捕駕駛車輛司機翁來發（業經\r\n      檢察官為不起訴處分），而據被告甲○○雖稱伊係受丙○\r\n      ○之指示，僱請翁來發擔任司機等語（見偵查卷第55 頁\r\n      ，本院卷第91頁），惟被告甲○○初則供稱：係翁來發業\r\n      與丙○○議妥僱傭契約，其僅受丙○○之指示，交待翁來\r\n      發於案發日駕車外出維修等語（見偵查卷第55頁）。嗣經\r\n      檢察官對證人翁來發及被告甲○○隔離訊問時，證人翁來\r\n      發證稱：其於遭查獲前幾天，自行前往現場應徵，當時甲\r\n      ○○透過電話與他人聯絡後，即告知其後將以電話與其聯\r\n      絡。而於應徵過程中，其均未與丙○○正面接觸洽談，係\r\n      甲○○向其稱，其老闆為丙○○，而其因之前見過丙○○\r\n      ，且與丙○○算是同業，始向警供稱係受僱於丙○○等語\r\n      （見偵查卷第164 頁、第220 頁至第221 頁）。另經檢察\r\n      官以被告甲○○所述上開僱用證人翁來發過程，與證人翁\r\n      來發上開陳述有所出入，再質之被告甲○○，被告甲○○\r\n      始改供稱翁來發受僱過程如翁來發所述等情。據此，證人\r\n      翁來發受僱過程，既未實際與丙○○見面，且被告甲○○\r\n      所述就如何僱請翁來發擔任司機，前後矛盾，顯有隱瞞，\r\n      自難僅以被告甲○○上開供詞，即遽認該違法提供場地供\r\n      人傾倒廢棄物者為丙○○，而遽為被告乙○○有利之認定\r\n      。\r\n（六）綜上，被告乙○○承租該土地，對該土地具有使用權，並\r\n      為事實上之管領使用等情，應堪認定。\r\n三、復查，關於土地現場管制之情形：\r\n（一）上開土地周圍設有圍籬，其內搭建鐵皮屋，並於出入口置\r\n      有紅色電動軌道門等情，已據證人丁○○於偵查中證稱：\r\n      該土地現場之紅色大門、鐵皮屋及石版圍牆為其交付土地\r\n      予乙○○時已設置完成，而土地後面之鐵皮圍牆則為乙○\r\n      ○所另外加蓋等語至明（見偵查卷第218 頁）。另證人丙\r\n      ○○亦於偵查中證述：其當初向乙○○承租土地欲經營資\r\n      源回收場，因而委請乙○○幫忙找人搭建圍籬，工錢由其\r\n      分期付款支付，但事後因土地分區問題，資源回收場之執\r\n      照聲請未核准，故土地連同上開設備均放置無用等語甚詳\r\n      （見偵查卷第163 頁至第164 頁）。此外，復有土地現場\r\n      照片2 張在卷可稽（見本院卷第30頁），是上開土地周圍\r\n      確以圍籬阻隔且進出均設有門禁，堪以認定。\r\n（二）又被告乙○○於偵查中陳述：於97年5 月間，甲○○向其\r\n      表示，從大陸返臺後因無地居住，其始同意讓甲○○居住\r\n      於現場，順便看管該場地等語甚詳（見偵查卷第57頁、第\r\n      165 頁及第223 頁）。且被告甲○○於本院偵查中亦坦承\r\n      ：其居住於現場期間，若有司機開貨車來，其會幫忙開門\r\n      讓貨車進出等語（見本院卷第51頁至第52頁）；而其居住\r\n      期間常有司機載運垃圾進入現場等語（見本院卷第86頁至\r\n      第87頁）；其曾幫一位叫作「阿成」的司機，開門2 、3\r\n      次，且遭查獲當天於現場駕駛大貨車之司機翁來發，於當\r\n      天開車進出現場亦係由其開門等語（見本院卷第90頁至第\r\n      91頁）。是以，被告甲○○居住於現場，且其擁有現場軌\r\n      道門之搖控器，業如前述，並於司機載運廢棄物進出現場\r\n      時，為其開門便利進出。從而，被告甲○○居住於現場，\r\n      並負責看管及控制現場之門禁管制等事實，洵堪認定。\r\n（三）被告甲○○雖於本院審理中辯稱：其平日於新竹地區工作\r\n      ，每日工作薪資1500元，僅係因由大陸返臺後，因無處居\r\n      住始暫居於現場等語（見偵查卷第55頁、本院卷第98頁）\r\n      ；且該軌道之旁邊設有小門，該小門旁邊另有該軌道門之\r\n      開關，因該小門平日係開放的，若有車輛進入，駕駛人得\r\n      自行進入該小門內開啟開關，而自行進入現場等語（見本\r\n      院卷第82頁）。然查，被告乙○○於偵查中係陳述：軌道\r\n      門旁之馬達上設有按鈕式之手動開關，但於後來搭蓋的鐵\r\n      皮屋就沒有手動開關等語（見偵查卷第165 頁）。且由前\r\n      開卷附現場照片觀之，現場之軌道門旁並無被告甲○○所\r\n      稱之小門，而現場位於苗栗縣竹南鎮，距離被告甲○○所\r\n      稱工作地點之新竹甚遠，且現場堆置廢棄物環境髒亂，若\r\n      其因由大陸返臺後，無處居住始暫居於現場，於尋得工作\r\n      後，理應隨即搬離現場，豈有久住之理！是被告甲○○上\r\n      開辯解，僅為其事後推諉卸責之詞，不足採信。故而，現\r\n      場設有門禁管制，被告甲○○長期居住於現場，負責看管\r\n      、開門等事實亦甚明確。\r\n四、再查，廢棄物堆置情形之認定：\r\n    證人丙○○於偵查中證稱：乙○○當初轉租該土地予其時，\r\n    土地上雖有雜草，但並沒有傾倒廢棄物之現象等語（見偵查\r\n    卷第163 頁）。足認被告乙○○於於96年10月間承租該土地\r\n    之初，該土地並未堆置廢棄物，此亦為被告乙○○所不否認\r\n    。然於98年1 月間，為警查獲該土地堆置含紙漿污泥、廢塑\r\n    膠布、廢木材等大量廢棄物等情，此有現場照片22張附卷可\r\n    稽（見本院卷第26頁至第36頁），並有98年1 月7 日編號KN\r\n    O970754 號苗栗縣事業廢棄物處理稽查紀錄工作單在卷可按\r\n    （見偵查卷第42頁）。且經相關單位清理、開挖現場廢棄物\r\n    發現，廢棄物中含有九德電子股份有限公司（現改名為友銓\r\n    電子股份有限公司）相關文件，此有開挖所得九德電子股份\r\n    有限公司文件翻拍照片16張附卷可查（見本院卷第37頁至第\r\n    44頁），復經警循線調查，九德電子股份有限公司文件，係\r\n    於97年11月中旬委託他人為清除，有此98年7 月16日內政部\r\n    警政署環境保護警察隊第二中隊發文字號環警二中刑字第09\r\n    82001102號函在卷可稽（見偵查卷第170 頁至第172 頁）。\r\n    足認於被告乙○○承租該土地時，並無堆置廢棄物之情形，\r\n    惟該土地由地主丁○○交付予被告乙○○，為被告乙○○所\r\n    管領使用期間，該土地始遭他人堆置廢棄物，且遲至97年11\r\n    月中旬，仍繼續有堆置廢棄物之情事。\r\n五、綜上所述，被告乙○○於96年10月8 日承租，坐落在苗栗縣\r\n    竹南鎮○○段海口小段861 地號之土地，即對該土地為事實\r\n    上管領使用，並於97年5 、6 月間，同意被告甲○○居住於\r\n    現場，於被告甲○○居住於現場期間，車輛進出均設有門禁\r\n    管制，現場軌道門之遙控器僅被告乙○○與被告甲○○各自\r\n    擁有，證人丙○○並未持有，且被告甲○○於現場負責幫載\r\n    運廢棄物之駕駛司機開門，並指派駕駛翁來發為一定工作，\r\n    而遲至97年11月中旬，陸續有人載運廢棄物至現場堆置，顯\r\n    見被告乙○○確以上開土地提供他人堆置廢棄物，而被告甲\r\n    ○○乃於現場擔任現場管理人。再參以新竹市環境保護局另\r\n    於新竹市○○路○ 段1589地號之冠軍食品公司舊廠房處，亦\r\n    查獲慶豐半導體公司平鎮廠房拆除工程產生之廢棄物，棄置\r\n    於該處（另案由臺灣新竹地方法院檢察署檢察官偵辦中），\r\n    而經證人戊○○於本院審理中到庭證述：當時其受慶豐半導\r\n    體公司平鎮廠房拆除工程之下包商袁敏華之拜託，處理清運\r\n    拆除廢棄物，其因先前得知丙○○曾從事相關事業，欲找其\r\n    處理，然期間丙○○均因電話停機而無法聯絡，其遂轉而聯\r\n    絡乙○○，並在電話中談好載運廢棄物之內容，數量約10幾\r\n    米，及載運價格為2 萬元等條件，乙○○同意代為清運，事\r\n    後乙○○並未親自前往清運，而係由甲○○與1 位司機一同\r\n    前往載運廢棄物，且於清理完畢後，其隨即將錢交付予甲○\r\n    ○等語（見本院卷第107 頁至第108 頁、第111 頁至第112\r\n    頁）。證人戊○○亦於偵查中表示：其係因得知乙○○在上\r\n    開竹南鎮海口里保安林19鄰19之20號旁空地之1 間廢棄物處\r\n    理場有關，始僱請乙○○清運慶豐半導體公司平鎮廠房拆除\r\n    產生之廢棄物等語甚明（見偵查卷第141 頁、第163 頁）。\r\n    足認被告乙○○與被告甲○○間關係密切，且共同違反廢棄\r\n    物清理法之犯行，非偶發性、一次性行為。是被告乙○○確\r\n    未經許可，提供土地堆置廢棄物，而被告甲○○乃與被告乙\r\n    ○○具犯意聯絡，於現場擔任現場管理人。是以，本件事證\r\n    明確，被告2 人共同違反廢棄物清理法之犯行，足堪認定，\r\n    應依法論科。至於被告乙○○及其辯護人雖要求調取證人丙\r\n    ○○所涉違反廢棄物清理法之另案於本院之筆錄等情（見本\r\n    院卷第145 頁），然而，本案事證已臻明確，業如上述，且\r\n    證人丙○○於偵查中皆經具結始為證述，而作證當時被告乙\r\n    ○○、甲○○亦在場（見偵查卷第161 頁至第166 頁、第21\r\n    8 頁至第224 頁），況證人丙○○經本院合法傳喚無正當理\r\n    由未到庭，本院並囑託臺灣桃園地方法院檢察署代為拘提未\r\n    獲等情，亦有該署99年1 月13日桃檢堂文98助1593字第3143\r\n    號公函1 紙在卷可查（見本院卷第131 頁），故本院認無調\r\n    取該筆錄之必要，附此敘明。\r\n六、論罪科刑部分：\r\n（一）廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n      供土地堆置廢棄物者」，依其文義以觀，固係以提供土地\r\n      者為處罰對象，然該條款所欲規範者應在於未經主管機關\r\n      許可，提供土地堆置廢棄物之行為，而非側重於土地為何\r\n      人所有、是否有權使用，亦不問提供土地係供自己或他人\r\n      堆置廢棄物。是凡以自己所有之土地，或有權使用（如借\r\n      用、租用等）、無權占用之他人土地，以供自己或他人堆\r\n      置廢棄物之行為，均有上開條款之適用，非謂該條款僅規\r\n      定處罰提供自己之土地供他人堆置廢棄物而言，否則任意\r\n      提供非屬自己或無權使用之土地供自己或他人堆置廢棄物\r\n      ，造成污染，卻無法處罰，顯失衡平，當非該法為改善環\r\n      境衛生，維護國民健康之立法目的（最高法院95年度臺上\r\n      字第3325號判決意旨參照）。另按刑事法若干犯罪行為態\r\n      樣，本質上即具有反覆、延續之行為觀念者，立法時既予\r\n      以特別歸類，定為犯罪構成要件之行為要素，則行為人基\r\n      於概括之決意，在密切接近之一定時、地持續實行之複次\r\n      行為，倘依社會客觀通念，認為符合一個反覆、延續性之\r\n      行為觀念者，在刑法評價上，即應成立一罪，學理上稱之\r\n      為「集合犯」（最高法院94年度臺上字第6880號、95年度\r\n      臺上字第3937判決意旨參照）。是核被告乙○○、甲○○\r\n      2 人所為，係犯廢棄物清理法第46條第3 款之未經主管機\r\n      關許可，提供土地堆置廢棄物罪。而被告乙○○承租該土\r\n      地之初，並無堆置廢棄物之情事，業如前述，惟遭查獲時\r\n      ，該土地堆置廢棄物範圍非小，甚而被告甲○○於本院審\r\n      理中亦坦承曾多次幫載運廢棄物之駕駛開門，足認被告2\r\n      人於98年1 月7 日22時許為警查獲時止，確有在此一密切\r\n      時間及同一空間內反覆為提供土地堆置廢棄物之犯行，自\r\n      均應包括性地論以一罪。且被告2 人間，就上開違反廢棄\r\n      物清理法之犯行，具有犯意聯絡及行為分擔，為共同正犯\r\n      。另被告甲○○曾因傷害案件，經本院以95年度苗簡字第\r\n      1063號判決，判處有期徒3 月確定，嗣減刑為有期徒刑1\r\n      月15日，甫於96年7 月16日易科罰金執行完畢，有臺灣高\r\n      等法院被告前案紀錄表在卷可憑，其於有期徒刑執行完畢\r\n      後，5 年內故意再犯本件有期徒刑之罪，為累犯，應依法\r\n      加重其刑。爰審酌被告乙○○、甲○○未經許可，提供土\r\n      地供他人堆置廢棄物，不僅妨害主管機關對於廢棄物之監\r\n      督管理，且危害環境保護及衛生，惡性非輕，另就本件犯\r\n      罪而言立被告乙○○於主導地位，被告甲○○僅負責看顧\r\n      現場等犯罪情節輕重，暨其等生活狀況、品行、智識程度\r\n      等一切情狀，並參考檢察官之求刑，分別量處如主文所示\r\n      之刑，以符罪刑相當原則。\r\n（二）另按供犯罪所用之物，以屬於犯罪行為人者為限，得沒收\r\n      之，刑法第38條第1 項第2 款、第3 項前段定有明文，是\r\n      供犯罪所用之物是否應予沒收，以屬於犯罪行為人者為限\r\n      ，並依照具體個案之情形審究是否有沒收之必要，亦即，\r\n      若扣案之物非屬於違禁物，法律乃賦予法院對於扣案之物\r\n      有決定宣告沒收與否之裁量權限。經查，本件扣得車牌號\r\n      碼AP-872號營業貨運曳引車乙部，其登記車主為統賀通運\r\n      有限公司，而車牌號碼K9-72 號營業半拖車乙部，其登記\r\n      車主為瑞陽通運股份有限公司，均非被告2 人等情，有車\r\n      籍查詢－基本資料詳細畫面2 份附卷可稽（見偵查卷第73\r\n      頁、第74頁）。又無積極證據證明上開車輛及挖土機等之\r\n      實際出資購買者為何人，自無從遽認上開車輛及挖土機等\r\n      即屬被告2 人所有，且審酌上開車輛之價格不斐，又非屬\r\n      違禁物，復為他人謀生之工具，非僅供本案犯罪所用，如\r\n      予宣告沒收，亦有不妥，爰不為沒收之宣告，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第3 款，刑法第11條前段、第28條、第47條第1 項，判決\r\n如主文。\r\n本案經檢察官唐先恆到庭執行職務。\r\n中    華    民    國    99    年    2    月    10     日\r\n                刑事第二庭    審判長法  官  楊清益\r\n                                    法  官  蔡志宏\r\n                                    法  官  魏宏安\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切\r\n勿逕送上級法院」。告訴人或被害人如對本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n                                    書記官  張玉楓\r\n中    華    民    國    99    年    2     月    10    日\r\n附錄本判決論罪科刑依據之法條：\r\n廢棄物清理法第46條第3款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}