{
  "JID": "MLDM,98,訴,679,20100211,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "679",
  "JDATE": "20100211",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 98年度訴字第679號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n　　　　　　乙○○\r\n上　一　人\r\n選任辯護人　何邦超律師\r\n被　　　告　丑○○\r\n　　　　　　子○○\r\n上　一　 人\r\n選任辯護人　饒斯棋律師\r\n被　　　告　卯○○\r\n選任辯護人　鄭晃奇律師\r\n　　　　　　洪嘉鴻律師\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（98\r\n年度偵字第4040號）及移送併辦（98年度偵字第5001號、5400、\r\n5721、6374 號），本院判決如下：\r\n    主  文\r\n丁○○犯竊佔罪，處有期徒刑壹年，減為有期徒刑陸月，如易科\r\n罰金，以銀元佰元即新臺幣玖佰元折算壹日。又犯竊佔罪，處\r\n有期徒刑壹年，減為有期徒刑陸月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。應執行有期徒刑拾月，如易科罰金，以銀元佰元\r\n即新臺幣玖佰元折算壹日。\r\n乙○○共同犯竊盜罪，處有期徒刑陸月。又犯廢棄物清理法第四\r\n十六條第三款之非法提供土地堆置廢棄物罪，處有期徒刑壹年貳\r\n月。又犯廢棄物清理法第四十六條第三款之非法提供土地回填廢\r\n棄物罪，處有期徒刑壹年貳月。應執行有期徒刑貳年陸月。\r\n丑○○共同犯竊盜罪，處有期徒刑陸月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n子○○共同犯竊盜罪，處有期徒刑陸月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。緩刑貳年，並應向公庫支付新臺幣拾伍萬元。\r\n卯○○無罪。\r\n    犯罪事實\r\n一、\r\n、丁○○原係位在苗栗縣頭份鎮○○路986 號冉在砂石行之負\r\n    責人，並在其所有坐落苗栗縣頭份鎮○○段○○段如附表一\r\n    編號1 至12號所示土地上，經營砂石場業務。丁○○明知在\r\n    其上述土地所在之砂石場範圍周邊，坐落在同段如附表一編\r\n    號25號（苗栗縣頭份鎮○○段○○段9051之1 號土地）所示\r\n    土地，係未登記國有地，竟基於意圖為自己不法之利益，自\r\n    民國92年間某日起，未經管理機關同意，擅自將上述國有土\r\n    地上之綠地移除，用以堆置器具及冉在砂石場內之砂石，而\r\n    非法佔用，面積約達2,000 平方公尺。另明知附表一編號19\r\n    至21號（即苗栗縣頭份鎮○○段○○段978 號之1 、975 號\r\n    、976 號）所示土地，分屬亥○○、苗栗縣頭份鎮所有（由\r\n    頭份鎮公所管理），竟另基於意圖為自己不法之利益，自95\r\n    年10月間起（起訴書誤載為94年，此部分業經比對空照圖核\r\n    對無誤，見本院卷第234 頁），未經各該土地所有權人或管\r\n    理機關同意，擅自在前開3 筆公、私有土地上，挖掘土石致\r\n    成水池及堆置砂石，予以非法佔用，面積約達3,500 平方公\r\n    尺，嗣於96年3 月23日，丁○○將冉在砂石行負責人變更為\r\n    戌○○，未再繼續經營砂石場，始終止上開2 竊佔行為。\r\n、乙○○前於94年、98年間，因違反廢棄物清理法案件，分別\r\n    經臺灣苗栗地方法院檢察署檢察官先後2 次為緩起訴處分確\r\n    定，猶不知悔改。自97年年初某日接手管理上開冉在砂石行\r\n    後，明知在其父親丁○○所有上開附表一編號1 至12號所示\r\n    土地所在之砂石場周邊，坐落如附表一編號13至17號（即苗\r\n    栗縣頭份鎮○○段○○段966 號、967 之1 號、987 號、98\r\n    7 之1 號、991 號）、編號19至21號（即苗栗縣頭份鎮○○\r\n    段○○段978 之1 號、975 號、976 號）、編號23至25號（\r\n    苗栗縣頭份鎮○○段○○段1002號、963 號、9051之1 號）\r\n    所示土地，係屬如附表一編號13至17號、19至21號、23至25\r\n    號所示所有權人所有或分別共有；且明知未經主管機關許可\r\n    ，不得提供土地堆置廢棄物，詎其竟基於意圖為自己不法之\r\n    竊佔利益及非法提供土地堆置廢棄物之犯意，將附表一編號\r\n    1 至14號、19至21號、24至25號所示土地，提供他人任意堆\r\n    置一般事業廢棄物，面積達14,955平方公尺（範圍如附表二\r\n    所示位置）。又同時未經各該所有權人同意（其中附表一編\r\n    號13、14號土地之竊佔時間至98年3 月間止，自同年4 月間\r\n    起，徵得地主酉○○同意承租使用，已有合法使用權源），\r\n    於上開相同時間，在附表一編號13至17號、19至21號、23至\r\n    25號所示土地，分別放置機具、施設馬路及洗砂池排水溝等\r\n    ，予以非法佔用，面積達12,153平方公尺（範圍如附表二所\r\n    示位置）【起訴書原記載：丁○○涉犯竊佔部分，顯係誤\r\n    載，應係乙○○；乙○○提供土地堆置廢棄物及竊佔土地\r\n    之相關地號，亦有誤載，均業經檢察官當庭更正，見本院卷\r\n    第132 、191 頁）。\r\n、乙○○與丑○○、子○○均明知附表一編號18號（即苗栗縣\r\n    頭份鎮○○段○○段982 號土地）所示土地係卯○○與癸○\r\n    ○○所共有，竟未徵得癸○○○同意，共同基於意圖為自己\r\n    不法所有之犯意聯絡，於97年12月底某日（起訴書誤載為於\r\n    98年1 月初），由丑○○出面向不知情之卯○○（詳後述）\r\n    承租上開土地，租賃期間自97年12月24日至98年12月24日止\r\n    ，租金共計新臺幣（下同）30萬元，並由子○○在該土地租\r\n    賃契約書「保證人」欄上簽名擔任系爭租賃契約之保證人，\r\n    再由乙○○自98年1 月初某日起，以合計約1 、2 週之時間\r\n    ，駕駛挖土機，接續在上開附表一編號18號、22號（即苗栗\r\n    縣頭份鎮○○段○○段982 之1 號土地，屬苗栗縣所有）及\r\n    26號（即苗栗縣頭份鎮○○段○○段9050之3 號土地，屬未\r\n    登記國有地）所示土地上盜採挖取土石，盜採之平面面積約\r\n    2,786 平方公尺（範圍如附表二所示位置；嗣經回填之數量\r\n    約達6,800 公噸，詳後述）。乙○○並將盜取挖得之土石，\r\n    供其所屬冉在砂石場開設道路使用，嗣乙○○再給付50萬元\r\n    予丑○○、子○○2 人，用以購買挖取土石之對價。\r\n、嗣該盜挖採取土石情事，經癸○○○發覺後，旋寄發存證信\r\n    函予卯○○，丑○○遂提出解除契約，雙方即於98年3 月18\r\n    日簽訂解除契約書，約定應於同年5 月15日前回復原狀，丑\r\n    ○○則委由乙○○負責回復原狀。詎乙○○明知未經主管機\r\n    關許可，不得提供土地回填廢棄物（起訴書原載被告乙○○\r\n    未領有廢棄物清除處理許可文件，亦未取得主管機關許可，\r\n    回填貯存儲存廢棄物部分，係屬誤載，業經檢察官當庭更正\r\n    為回填廢棄物，見本院卷第225 頁），竟於98年3 月間某日\r\n    ，自行基於違法回填一般事業廢棄物之犯意，獨自將污泥、\r\n    營建混合物等一般事業廢棄物，回填至上述附表一編號18、\r\n    22號土地內（範圍如附表二所示位置）。嗣因癸○○○提出\r\n    告訴，經臺灣苗栗地方法院檢察署檢察官先調閱空照圖再請\r\n    苗栗縣頭份地政事務所套算面積，並於98年7 月29日上午率\r\n    同員警、調查員、行政院環境保護署環境督察總隊（以下簡\r\n    稱環保暑）中區督察大隊、苗栗縣頭份地政事務所前往會勘\r\n    、開挖癸○○○、卯○○所有上開如附表一編號18土地後，\r\n    發覺乙○○所回填者，確係一般事業廢棄物，且數量高達6,\r\n    800 公噸，因而查獲上情。\r\n二、案經癸○○○訴由臺灣苗栗地方法院檢察署檢察官指揮法務\r\n    部調查局中部地區機動工作組、苗栗縣警察局頭份分局、行\r\n    政院環保署環境督察總隊中區環境督察大隊共同偵辦後移請\r\n    同署檢察官偵查起訴暨移送併辦。\r\n    理  由\r\n甲、有罪部分（即被告丁○○、乙○○、丑○○、子○○）\r\n壹、證據能力部分\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據，同法第159 條之5 第1 項亦有\r\n    明定。卷內被告以外之人（含共同被告、告訴人、證人）於\r\n    審判外之言詞或書面陳述，經檢察官、被告及辯護人於審判\r\n    程序一致同意作為證據（本院卷第258-270 頁），本院審酌\r\n    前開陳述作成時之情況，尚無違法或證明力明顯過低之瑕疵\r\n    ，與本案待證事實復具有相當關連性，參酌各該審判外供述\r\n    證據製作當時之過程、內容、功能等情況，亦具備合法可信\r\n    之適當性保障，揆諸上開規定，前揭證據資料均有證據能力\r\n    。\r\n二、環保署中區環境督察大隊稽查督察紀錄，係被告以外之人於\r\n    審判外所為之書面陳述，係稽查人員就其親身見聞經歷所為\r\n    之審判外書面報告，依刑事訴訟法159 條第1 項，屬傳聞證\r\n    據。而此類紀錄報告書，既係稽查人員依其見聞所記載之書\r\n    面報告，屬於個案性質，不具備公示性、例行性、機械性等\r\n    要件，與刑事訴訟法第159 條之4 第1 款或第2 款之規定不\r\n    符，尚難認為該條所定之傳聞例外。惟經檢察官、被告等人\r\n    及辯護人對此傳聞書面於審判程序同意作為證據，且本院認\r\n    為以之為證據亦屬適當，則依刑事訴訟法第159 條之5 第1\r\n    項規定，上開督察紀錄亦具有證據能力。\r\n三、環保署中區環境督察大隊委託力山環境科技股份有限公司所\r\n    為之檢測報告，固係被告以外之人於審判外所為之書面陳述\r\n    ，性質上屬傳聞證據，惟係檢察官囑託上開督察大隊採樣送\r\n    請鑑定，具有相當程度之中立性，並係鑑定者藉由專門知識\r\n    經驗，認識事物之法則，形成鑑定之意見，一般而言鑑定報\r\n    告係詳盡仔細，判斷過程亦係複雜微妙，與其在公判庭利用\r\n    口頭報告，毋寧說藉由圖說、照片等方式，以書面方式報告\r\n    或較能保持其正確性，並且鑑定報告所為之判斷，多具有意\r\n    識性及確實性，是依刑事訴訟法第159 條之立法修正理由\r\n    ，該鑑定檢測報告應屬同法第206 條之傳聞例外規定，應具\r\n    有證據能力。\r\n四、土地複丈成果圖係地政機關受檢察官之囑託進行土地複丈測\r\n    量而製作之複丈成果圖，本質上雖屬傳聞證據，惟參照上開\r\n    三所述之理由，依刑事訴訟法第159 條之立法修正理由，\r\n    亦屬同法第206 條之傳聞例外規定，應具有證據能力。\r\n五、卷附現場照片、空照圖、林務局農林航空測量所正射影像圖\r\n    ，均係依機器之功能，攝錄實物形貌而形成之圖像，乃係以\r\n    科學、機械之方式，對於當時狀況所為忠實且正確之紀錄，\r\n    無人為造假摻雜主觀判斷之情，並非人類意思表達之言詞或\r\n    書面陳述，不含供述要素，且係為保全拍攝當時該物品或現\r\n    象所呈現之情景，於證據方法而言，具有與該物品或現象相\r\n    同之效用，乃屬物證之一種，性質上應屬於非供述證據，無\r\n    傳聞法則之適用，當不在刑事訴訟法第159 條第1 項規定「\r\n    被告以外之人於審判外之言詞或書面陳述」之範圍內，自無\r\n    傳聞法則之適用（最高法院97年度台上字第3854號判決、98\r\n    年台上2635號判決意旨參照）。查上開照片均非實施刑事訴\r\n    訟程序之公務員因違背法定程序而取得，復經本院依法踐行\r\n    調查程序（本院卷第272 、277 、282 頁），且與本案待證\r\n    事實具有自然之關連性，又無傳聞法則之適用，自均得作為\r\n    本案之論斷依據。\r\n六、卷附土地建物查詢資料、土地登記第二類謄本、土地登記簿\r\n    謄本、地籍圖、地籍參考（套繪）圖，均屬公務員職務上製\r\n    作之證明文書，乃係公務員於例行性公務過程中，基於觀察\r\n    或發現而當場或即時記載而成，兼具公示性、例行性或機械\r\n    性、良心性及制裁性等原則，足以為信用性之情況保障，顯\r\n    無不可信之情況（最高法院94年度台上字第1361號判決參照\r\n    ），且公務員於例行性職務上所製作之證明文書，一般而言\r\n    ，並非基於訴訟意識所制成，虛偽可能性較低，移動書面原\r\n    本亦有法律上之制約，況每次將公務員召喚至公判庭加以詰\r\n    問，對於公務不僅會造成障礙，且與其以證人身份傳喚詰問\r\n    公務員，毋寧說以書面之方式調查實更具有信用性。又本欄\r\n    所述之書面，復經本院審理時予以提示並告以要旨，依法踐\r\n    行調查程序（見本院卷第275 、276 頁），且與本案待證事\r\n    實具有關聯性，是依刑事訴訟法第159 條之4 第1 款規定，\r\n    上揭書面應均有證據能力。\r\n七、扣案之挖土機2 台及車號656-RD號大貨車1 輛，非屬供述證\r\n    據，無傳聞法則之適用，且與本案具有自然關聯性，而上開\r\n    物證經偵辦員警依法定程序合法搜取扣得，當有證據能力。\r\n貳、實體部分\r\n一、犯罪事實欄部分\r\n    訊據被告丁○○矢口否認有前揭竊佔犯行，辯稱：綠地是別\r\n    人移除的，水池及砂石亦是他人挖掘，本案土地那麼大，我\r\n    怎麼知道是誰挖的，我沒有竊佔行為云云。然查：\r\n、被告丁○○係冉在砂石行負責人，在其所有如附表一編號1\r\n    至12號所示土地上，經營砂石場業務；自92年間某日起，坐\r\n    落在該砂石場範圍周邊，如附表一編號25號所示未登錄國有\r\n    土地上之綠地，未經同意即遭移除，用以堆置器具及砂石場\r\n    內之土石，面積約達2,000 平方公尺；及自95年10月間某日\r\n    起，附表一編號19至21號所示分屬亥○○、苗栗縣頭份鎮所\r\n    有（由頭份鎮公所管理）之土地，未經土地所有權人同意即\r\n    遭挖掘土石致成水池及堆置砂石，面積約達3,500 平方公尺\r\n    等情，為被告丁○○所不爭執（本院卷第176 頁、177 頁）\r\n    ，且經證人即法務部調查局中部機動站調查員甲○○、地主\r\n    亥○○於本院審理時、偵查中結證屬實（見本院卷第231-23\r\n    6 頁、98年度他字第398 號卷一【下稱他卷一】第236 頁）\r\n    ，並有土地登記簿公務用謄本、土地登記簿第二類謄本（見\r\n    98年度他字第398 號卷二【下稱他卷二】第196 頁、同卷第\r\n    193 頁、194 頁）、商業登記抄本（見他卷二第215 頁）、\r\n    空照圖、苗栗縣頭份鎮地政事務所98年7 月15日頭地二字第\r\n    0980005303號函附地籍套繪圖、面積計算表（見同上卷第17\r\n    5-182 頁）等件在卷可稽，是上開附表一編號25號、編號19\r\n    至21號等土地確遭竊佔無疑。\r\n、被告丁○○固辯稱其無竊佔行為云云。然查被告丁○○所\r\n    經營冉在砂石場周邊，有如附表一所示他人所有之土地，該\r\n    區○○○道路進出，現場被圍住，設置鐵門，只有1 座橋可\r\n    以通行，且必需經由冉在砂石場出入等情，業經地主即證人\r\n    庚○○（見他卷一第113-114 頁、第118 頁、本院卷第239-\r\n    242 頁）、丙○○（他卷一第129 頁）、巳○○（見他卷一\r\n    第146 頁）、未○○（見他卷一第188 頁）、酉○○（見他\r\n    卷一第209 頁、偵卷一第106 頁）、午○○（見他卷一第22\r\n    6 頁）、亥○○（見偵卷一第102 頁）於偵查中證述明確。\r\n    衡情，上開土地所有人為進入其等所有土地作業查看巡視，\r\n    應無可能將該處圍住，自陷於無法抵達所有土地之窘境。反\r\n    言之，在砂石場周圍附連之土地設置障礙，使土地所有人無\r\n    法出入，進而占有利用，可能獲益最大者即為被告丁○○，\r\n    可見被告丁○○為經營砂石場，而擅自在該處通道設置鐵門\r\n    圍住，使他人不得任意進入該區域，而自行擅自占有使用等\r\n    情，應難認有背於常識。被告丁○○自承於92年至96年間\r\n    為冉在砂石場負責人，附近僅有其1 家砂石場（見本院卷第\r\n    238 頁），對照空照圖砂石場周邊原均為農田綠地（他卷一\r\n    第44頁至46頁），應多係從事農業耕作，可見，砂石場周圍\r\n    土地所有人並無必要及可能，在其所有土地內從事挖掘水池\r\n    及堆置砂石等與經營砂石場有關之業務行為，加上被告丁○\r\n    ○獨自經營期間並無固定職員，通常自己駕駛挖土機等語（\r\n    見他卷二第116 頁），該區塊既僅有被告丁○○所經營一家\r\n    砂石場，該區○○○○○路可供出入，應足以排除其他砂石\r\n    場所為，被告丁○○經營砂石場周圍之土地所有人、管領人\r\n    又不可能從事類如砂石場之相關業務行為，是應足以確認如\r\n    附表一編號19至21、編號25號之土地，應係被告丁○○所占\r\n    有使用無訛。\r\n、觀之卷附地籍圖、地籍圖參考（套繪）圖（見他卷一第41、\r\n    44頁）所顯示相關土地，包括被告丁○○所經營之砂石場，\r\n    及該砂石場周圍如附表一所示土地所有人所種植作物之農田\r\n    或綠地，均係位在國道一號高速公路旁一條不知名小溪與中\r\n    港溪之間，為該條小溪與中港溪所圍繞，現場除靠近高速公\r\n    路該側區○○○○道小徑，可進入砂石場外，其餘四周均無\r\n    其他道路可供進出，顯見上開區塊位置在先天上因有天然屏\r\n    障而不易出入，被告丁○○所經營之砂石場適位在該處，利\r\n    用該處土地為天然溪流阻隔，與鄰近土地難以交通聯絡之先\r\n    天條件，將唯一通道設置阻礙，在該區域內挖掘綠地、堆放\r\n    砂石、器具，排除所有人或管領人支配，足徵其有不法利益\r\n    之意圖，甚為明確。\r\n、又依據空照圖（見證物袋）所拍攝之土地樣貌，比對91年9\r\n    月21日與92年9 月24日之空照圖，後者左上角靠近高速公路\r\n    方向，通往砂石場之橋旁邊綠地明顯被移除而減少，砂石場\r\n    範圍較前張空照圖明顯擴大，且現場堆放土石、器具；再比\r\n    對94年10月11日與95年10月21日之空照圖，砂石場下方綠地\r\n    明顯減少，原有位置亦成為砂石場，堆放土石、器具，並出\r\n    現水池。查砂石場及周圍區域範圍既為該條不知名小溪及中\r\n    港溪所圍繞，與其他區塊相阻隔，僅有一條通道小徑，參以\r\n    砂石場四周多為種植一般農作物之農田或綠地，其等並無堆\r\n    置砂石、器具及挖掘水池之必要及可能，反倒是被告丁○○\r\n    經營之砂石場，亟需放置砂石及機具，且業務上亦有此需要\r\n    ，更足見被告丁○○確有自92年間、95年10月間起，未經同\r\n    意即移除綠地、堆置土石、器具及挖掘水池之行為，而竊佔\r\n    他人所有之不動產甚明。\r\n、綜上所述，被告丁○○所辯，顯係事後卸責之詞，不足採信\r\n    。本件事證明確，被告丁○○先後2 次竊佔犯行明確，應依\r\n    法論科。\r\n二、犯罪事實欄、、部分\r\n、關於犯罪事實欄、、之犯罪事實，業據被告乙○○、\r\n    丑○○、子○○迭於偵查中及本院審理時坦白承認，並結證\r\n    屬實，且經告訴人癸○○○（見他卷一第16- 18頁、第79-8\r\n    0 頁）指訴甚詳，並據證人酉○○（見他卷一第199-201 頁\r\n    、第209-210 頁、98年度偵字第4040號【下稱偵卷一】第10\r\n    5-107 頁）、庚○○（見他卷一第112-114 頁、第118-119\r\n    頁、偵卷一第98- 99頁）、亥○○（見他卷一第229-231 頁\r\n    、第236-237 頁、偵卷一第101-103 頁）、己○○（見他卷\r\n    一第85- 86頁、第98- 99頁、偵卷一第109-111 頁）、丙○\r\n    ○（見他卷一第121-123 頁、第129-130 頁）、巳○○（見\r\n    他卷一第132-134 頁、第146-147 頁、偵卷一第117-119 頁\r\n    ）、寅○○（見他卷一第158-159 頁、第171-172 頁、偵卷\r\n    一第113-115 頁）、未○○（見他卷一第174-176 頁、第18\r\n    8-189 頁）、壬○○（見他卷一第191-193 頁、第196-197\r\n    頁、偵卷一第125-127 頁）、午○○（見他卷一第212-214\r\n    頁、第226-227 頁）、申○○（見他卷一第239-241 頁、第\r\n    253-254 頁）、辛○○（見他卷一第256-258 頁、第270-27\r\n    1 頁）、辰○○（見他卷一第273-275 頁、第287-288 頁、\r\n    偵卷一第121-123 頁）、戊○○○（見他卷一第102-106 頁\r\n    、第108-110 頁）、王世偉（見他卷二第1-4 頁）等人於調\r\n    查站及偵查中證述在卷，復有土地建物資料查詢、土地登記\r\n    簿謄本、土地登記第二類謄本（見他卷一第47- 49頁、第51\r\n    頁、第57- 62頁、第65頁、第202 頁、第323 頁、偵卷一第\r\n    27- 31頁）、租賃契約書（他卷一第27頁、第204-208 頁）\r\n    、解除租賃契約書（他卷二第99頁）、苗栗縣政府98年7 月\r\n    24日府建石字第0980121291號函（他卷二第150 頁）、行政\r\n    院農業委員會林務局農林航空測量所空照圖（他卷一第310-\r\n    312 頁）、苗栗縣頭份鎮公所98年6 月26日頭鎮政字第0980\r\n    013945號函（他卷二第220 頁）、現場照片（他卷一第313-\r\n    321 頁、偵卷一第186-229 頁）等在卷可稽。\r\n、次者，本件經臺灣苗栗地方法院檢察署檢察官於98年7 月\r\n    29日、8 月13會同環保署環境督察總隊中區環境督察大隊、\r\n    苗栗縣頭份地政事務所及員警至現場履勘，並在附表一編號\r\n    6 、9 、18號土地上不定點開挖及採樣，判定現場係堆置廢\r\n    棄物，另回填廢棄物之數量約6,800 公噸。再環保署中區\r\n    環境督察大隊將採樣之廢棄物送請力山環境科技股份有限公\r\n    司檢測結果，屬一般事業廢棄物，嗣經檢察官於同年9 月\r\n    3 日會同苗栗縣頭份地政事務所人員至現場履勘測量面積等\r\n    情，亦有上開中區環境督察大隊98年7 月29日稽查督察紀錄\r\n    暨所附現場照片（見他卷二第5-23頁）、行政院環境保護署\r\n    98年8 月24日環署督字第0980075109號函附98年8 月13日稽\r\n    查督察紀錄、力山環境科技股份有限公司廢棄物樣品檢測報\r\n    告、現場照片多張（偵卷一第146-159 頁）、苗栗縣頭份地\r\n    政事務所98年9 月4 日頭地二字第0980006829號函附土地複\r\n    丈成果圖（見偵卷一第164-165 頁）附卷足憑。\r\n、按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，所規範者應在於未經主管機\r\n    關許可，提供土地回填、堆置廢棄物之行為，而非側重於土\r\n    地為何人所有，否則，提供自己所有土地供人回填、堆置廢\r\n    棄物之行為需受處罰，提供借用、租用而來，甚或竊佔他人\r\n    土地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕重\r\n    顯有失衡，且探究廢棄物清理法之立法目的（有效清除、處\r\n    理廢棄物，改善環境衛生，維護國民健康），亦應認如此解\r\n    釋未逾越立法者之立法意向。是應認該款之「提供土地回填\r\n    、堆置廢棄物」之行為，包含自己或他人之土地。且該條款\r\n    之立法目的在於限制廢棄物之回填、堆置用地，必須事先通\r\n    過環保主管機關之評估、審核，以確保整體環境之衛生與安\r\n    全，固以提供土地者作為規範對象，但不以土地所有權人為\r\n    必要，亦即祇要有事實上之提供作為乃已足，至其是否具有\r\n    合法、正當之權源（例如借用、租用等），甚或騙使所有權\r\n    人同意或無權占有，均非所問（最高法院94年度台上字第40\r\n    40號、98年度台上字第5712號判決要旨參照）。是被告乙○\r\n    ○除提供其父親即被告丁○○所有之土地（即附表一編號1\r\n    至12），另竊佔使用提供他人所有之土地堆置廢棄物，參諸\r\n    上開說明，仍得依廢棄物清理法第46條第3 款相論擬。\r\n、綜上所述，本件事證明確，被告乙○○所為竊佔、竊盜、非\r\n    法提供土地堆置廢棄物、回填廢棄物，及被告丑○○、子○\r\n    ○所為竊盜犯行，應均堪認定。\r\n、被告乙○○之辯護人固主張犯罪事實欄部分，因被告乙○\r\n    ○並非以清理廢棄物為業，不適用廢棄物清理法第46條第4\r\n    款乙節。按事業廢棄物貯存清除處理方法及設施標準第2\r\n    條第1 款、第2 款、第3 款分別規定：「本標準專用名詞定\r\n    義如左：一、貯存：指事業廢棄物於清除、處理前，放置於\r\n    特定地點或貯存容器、設施內之行為。二、清除：指事業廢\r\n    棄物之收集、運輸行為。三、處理：指下列行為：中間處\r\n    理：指事業廢棄物在最終處置或再利用前，以物理、化學、\r\n    生物、熱處理或其他處理方法，改變其物理、化學、生物特\r\n    性或成分，達成分離、減積、去毒、固化或穩定之行為。\r\n    最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n    業廢棄物之行為。再利用：指事業產生之事業廢棄物自行\r\n    、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n    中央目的事業主管機關認定之用途行為，並應符合其規定者\r\n    。」查事業廢棄物貯存清除處理方法及設施標準既係依廢棄\r\n    物清理法第36條第2 項所訂定，則事業廢棄物貯存清除處理\r\n    方法及設施標準之立法定義解釋，自足供為廢棄物清理法之\r\n    法概念所援用。次查，貯存係指為事業廢棄物之清除、處\r\n    理前所為之階段行為，可見，貯存之目的係為事業廢棄物之\r\n    清除、處理，因此，行為人隨意回填事業廢棄物，其目的既\r\n    非為事業廢棄物之清除及處理，自難認為廢棄物清理法第46\r\n    條第4 款之概念涵義所含括。經查被告乙○○於犯罪事實\r\n    欄所載時、地回填廢棄物，係因告訴人癸○○○發覺所有\r\n    土地遭挖掘，乃由被告乙○○將原本所挖取砂石之位置填滿\r\n    廢棄物，已如前述，故被告乙○○上開所為，僅係基於將土\r\n    地回復原狀而把廢棄物「回填」，而非為事業廢棄物之清除\r\n    、處理目的，所為之「貯存」行為，且上開土地亦無貯存廢\r\n    棄物之設施、容器，復查無其他積極證據足資證明被告乙○\r\n    ○當時有何清除或處理廢棄物之先行行為，是此部分核與上\r\n    開規定「貯存」廢棄物之要件不符，自難為廢棄物清理法第\r\n    46條第4 款所涵攝。惟因此部分業經公訴檢察官當庭更正刪\r\n    除（見本院卷第224 頁），則本件自無廢棄物清理法第46條\r\n    第4 款之適用，自毋庸審酌被告乙○○是否以廢棄物清理為\r\n    業，併此敘明。\r\n、末查檢察官固聲請本院勘驗現場，以證明本件遭被告乙○○\r\n    等人所竊佔、竊盜及堆置、回填廢棄物之範圍，資為科處重\r\n    刑之證據資料，惟因本件被告乙○○等人對於檢察官起訴竊\r\n    佔、竊盜及堆置、回填廢棄物之位置、面積、數量均不爭執\r\n    ，且有上述之證據足資證明，與本案事實認定及量刑均不生\r\n    影響，本院認無庸此無益調查之必要，一併敘明。\r\n三、新舊法比較：\r\n    被告丁○○第1 次竊佔行為後，94年2 月2 日修正公布之刑\r\n    法，業於95年7 月1 日起施行。按行為後法律有變更者，適\r\n    用行為時之法律，但行為後之法律有利於行為人者，適用最\r\n    有利於行為人之法律，刑法第2 條第1 項定有明文。茲本條\r\n    係規範行為後法律變更所生新舊法律比較適用之準據法，本\r\n    身尚無新舊法比較之問題，於新法施行後，應一律適用新法\r\n    第2 條第1 項之規定，為「從舊從輕」之比較（最高法院95\r\n    年5 月23日95年度第8 次刑事庭會議決議參照）：\r\n、就刑法第33條第5 款罰金刑部分：被告丁○○所犯刑法第32\r\n    0 條第2 項本身雖未修正，惟刑法分則編各罪所定罰金之貨\r\n    幣單位原為銀元，且依修正前刑法第33條第5 款規定罰金刑\r\n    為1 銀元以上，而依廢止前罰金罰鍰提高標準條例第1 條規\r\n    定，就72年6 月26日前修正之刑法部分條文罰金數額提高2\r\n    至10倍，其後修正者則不提高倍數，並依現行法規所定貨幣\r\n    單位折算新臺幣條例規定，以銀元1 元折算新臺幣3 元。而\r\n    修正後刑法第33條第5 款將罰金刑提高為新臺幣1,000 元以\r\n    上，並以百元計算之，且因刑法第33條第5 款所定罰金貨幣\r\n    單位既已改為新臺幣，刑法分則編各罪所定罰金之貨幣單位\r\n    亦應配合修正為新臺幣，考量刑法修正施行後，不再施用「\r\n    現行法規所定貨幣單位折算新臺幣條例」，為使刑法分則編\r\n    各罪所定罰金之最高數額與刑法修正前趨於一致，爰增訂刑\r\n    法施行法第1 條之1 規定，將刑法分則編各罪所定罰金之貨\r\n    幣單位均改為新臺幣，並將72年6 月26日以前修正之刑法部\r\n    分條文罰金數額提高為30倍，其後修正者則提高為3 倍。是\r\n    以刑法分則編各罪所定罰金刑之最高數額，於上開規定修正\r\n    後並無不同，惟罰金刑之最低數額，則比修正前提高，從而\r\n    自以修正前之規定較為有利。\r\n、就刑法第41條第1 項前段易科罰金之折算標準部分：被告丁\r\n    ○○行為後，刑法第41條第1 項前段之規定，於94年2 月2\r\n    日修正公布，並自95年7 月1 日起施行，修正後條文為：「\r\n    犯最重本刑為5 年以下有期徒刑以下之刑之罪，而受6 個月\r\n    以下有期徒刑或拘役之宣告者，得以新臺幣1 千元、2 千元\r\n    或3 千元折算1 日，易科罰金」，第41條又於98年1 月21日\r\n    修正公布，同年9 月1 日施行，復於98年12月30日修正公布\r\n    ，並自99年1 月1 日施行，惟就第1 項前段易科罰金之標準\r\n    並未修正；而依95年7 月1 日修正施行前同條項規定：「得\r\n    以1 元以上3 元以下折算1 日，易科罰金」，及修正前罰金\r\n    罰鍰提高標準條例第2 條（現已刪除）規定，就其原定數額\r\n    提高為100 倍折算1 日，則係以銀元100 元、200 元、300\r\n    元折算1 日，經折算為新臺幣幣值後，以新臺幣300 元、60\r\n    0 元、900 元折算1 日。是比較修正前後之易科罰金折算標\r\n    準，自以行為時即95年7 月1 日修正施行前之規定較為有利\r\n    。至按「於94年1 月7 日刑法修正施行前犯併合處罰之一罪\r\n    ，且該數罪均符合刑法第41條第1 項得易科罰金之規定者，\r\n    適用90年1 月4 日修正之刑法第41條第2 項規定。」刑法施\r\n    行法第3 條之1 第3 項定有明文。本件被告丁○○所犯二罪\r\n    ，於減刑後均得易科罰金，其中就第1 次竊佔行為之犯罪時\r\n    間係在94年1 月7 日修正之刑法生效施行前，是揆諸上揭規\r\n    定與說明，應適用95年7 月1 日修正施行前刑法第41條第1\r\n    項前段、第2 項規定，就被告丁○○應執行之刑，定易科罰\r\n    金之折算標準。\r\n、就定應執行刑部分，修正前刑法第51條第5 款規定：「宣告\r\n    多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期\r\n    以下，定其刑期。但不得逾20年。」而修正後刑法第51條第\r\n    5 款規定：「宣告多數有期徒刑者，於各刑中之最長期以上\r\n    ，各刑合併之刑期以下，定其刑期。但不得逾30年。」是比\r\n    較新舊法之結果，自以修正前之法律較為有利。\r\n、經綜合比較前述各項法律變更之結果後，本案因修正後之規\r\n    定並未對被告丁○○更為有利，依據刑法第2 條第1 項前段\r\n    ，應一體適用修正前刑法及廢止前罰金罰鍰提高標準條例之\r\n    規定。\r\n、另修正後刑法施行法增訂第1 條之1 規定：「中華民國94年\r\n    1 月7 日刑法修正施行後，刑法分則編所定罰金之貨幣單位\r\n    為新臺幣。94年1 月7 日刑法修正時，刑法分則編未修正之\r\n    條文定有罰金者，自94年1 月7 日刑法修正施行後，就其所\r\n    定數額提高為30倍。但72年6 月26日至94年1 月7 日新增或\r\n    修正之條文，就其所定數額提高為3 倍」，比較修正後刑法\r\n    施行法第1 條之1 與罰金罰鍰提高標準條例第1 條規定，因\r\n    對於刑法第320 條第2 項竊佔罪罰金刑之最高額度均屬相同\r\n    ，並非刑罰法令之變更，無刑法第2 條第1 項比較新舊法之\r\n    適用，應適用裁判時之刑法施行法第1 條之1 （最高法院95\r\n    年度第21次刑事庭會議決議參照）。\r\n四、論罪科刑\r\n、按廢棄物清理法所規定之廢棄物分二種：一般廢棄物：指\r\n    垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環\r\n    境衛生之固體或液體廢棄物。事業廢棄物：可分為有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。一般事業\r\n    廢棄物：由事業機構所產生「有害事業廢棄物」以外之廢棄\r\n    物。故稱「事業廢棄物」者，包括由中央主管機關會商中央\r\n    目的事業主管機關訂定公告認定標準之事業機構所產生具有\r\n    毒性、危險性，其濃度或數量足以影響人體健康或污染環境\r\n    之「有害事業廢棄物」，及由事業機構所產生有害事業廢棄\r\n    物以外之「一般事業廢棄物」，此觀之廢棄物清理法第2 條\r\n    定義自明。查本件被告乙○○所提供堆置、回填之廢棄物，\r\n    屬一般事業廢棄物，有上述力山環境科技股份有限公司檢測\r\n    報告、環保署中區環境督察大隊稽查督察紀錄附卷可參，是\r\n    被告乙○○所提供堆置、回填之物應屬「一般事業廢棄物」\r\n    無訛。\r\n、核被告丁○○所為，係犯刑法第320 條第2 項之竊佔罪；被\r\n    告乙○○所為，係犯刑法第320 條第2 項之竊佔罪、第320\r\n    條第1 項之竊盜罪、廢棄物清理法第46條第3 款之非法提供\r\n    土地堆置廢棄物罪及同法同條款之非法提供土地回填廢棄物\r\n    罪；被告丑○○、子○○所為，均係犯刑法第320 條第1 項\r\n    之竊盜罪。\r\n、按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n    續實行之複次行為，倘依社會通念，於客觀上認為符合一個\r\n    反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一\r\n    罪。學理上所稱「集合犯」之職業性、營業性或收集性等具\r\n    有重複特質之犯罪均屬之，例如經營、從事業務、收集、販\r\n    賣、製造、散布等行為概念者是（最高法院95年度台上字第\r\n    1079號判決意旨參照）。查廢棄物之堆置、回填，該行為概\r\n    念內容原即預定行為人實施數個犯罪行為，本質上具有反覆\r\n    性與延續性，且行為人所實施之數個行為，所侵害之法益復\r\n    具有同一性，並該當於同一構成要件，且係利用同一機會反\r\n    覆或接續而為，得認為係出於本來個單一之決意。足見，行\r\n    為之違法內容，得以認定為係在該堆置及回填罰條所預定之\r\n    違法內容範圍內，僅透過一個罰條，予以一回評價即可，應\r\n    得評價為係集合犯之包括一罪。從而，被告乙○○就犯罪事\r\n    實、所為，先後反覆延續非法提供土地堆置或回填廢棄\r\n    物之犯行，應各論以包括一罪之集合犯。\r\n、再被告乙○○就犯罪事實所為非法提供土地堆置廢棄物及\r\n    竊佔罪部分，因犯罪行為時間相同，且竊佔行為及堆置廢棄\r\n    物之地點多所重疊，被告乙○○顯係基於單一之犯意，並在\r\n    密切接近之時間、場所（有行為之密接關連性），於附表二\r\n    所示土地，各別接續竊佔不同所有人土地之行為（竊佔他人\r\n    土地部分，因非侵害單一法益，固不得成立接續犯，但就同\r\n    一土地所有人部分，則得成立接續犯），並提供土地堆置廢\r\n    棄物，是其所犯數個竊佔罪及非法提供土地堆置廢棄物罪，\r\n    顯係一行為觸犯數罪名，為想像競合犯，應依刑法第55條規\r\n    定，從一重之非法提供土地堆置廢棄物罪。\r\n、被告乙○○所犯非法提供土地堆置廢棄物罪、非法提供土地\r\n    回填廢棄物罪及竊盜罪等3 罪，及被告丁○○所犯上開2 竊\r\n    佔罪，均犯意各別，行為互異，均應予以分論併罰。\r\n、被告乙○○、丑○○及子○○就所犯竊盜罪，3 人間有犯意\r\n    聯絡及行為分擔，均為共同正犯。惟按刑法分則或刑法特別\r\n    法中規定之結夥2 人或3 人以上之犯罪，應以在場共同實施\r\n    或在場參與分擔實施犯罪之人為限，不包括同謀共同正犯在\r\n    內（最高法院76年台上字第7210號判例意旨參照）。本件關\r\n    於犯罪事實欄部分，僅有被告乙○○在場負責挖取盜採砂\r\n    石，被告丑○○及子○○，均未在場參與分擔實施，僅為同\r\n    謀共同正犯，是本件並無結夥3 人加重竊盜之情形，附此敘\r\n    明。\r\n、臺灣苗栗地方法院檢察署98年度偵字第5001號、5400號（以\r\n    上不包括被告卯○○部分，詳後述）及98年度偵字第5721、\r\n    6374號移送併辦部分，雖均未據起訴，惟與前揭已經起訴並\r\n    經本院判決有罪部分，係同一犯罪事實，為實質上一罪，本\r\n    院自應併予審理。\r\n、科刑部分\r\n 1、爰審酌：被告乙○○前於94年、98年間，均因違反廢棄物\r\n    清理法案件，經臺灣苗栗地方法院檢察署檢察官分別為緩起\r\n    訴處分確定，有臺灣高等法院被告前案紀錄表1 份在卷可稽\r\n    （見本院卷第11頁），竟不知悔改，再為本件違反廢棄物清\r\n    理法犯行，且為圖一己私利，分別竊佔他人土地、盜採砂石\r\n    ，破壞自然環境、造成污染，嚴重危害公共利益，影響環境\r\n    衛生及公眾身體健康，盜採砂石之數量龐大、竊佔、堆置及\r\n    回填土地之面積甚鉅、時間非短，及被告乙○○已主動向苗\r\n    栗縣頭份鎮公所繳納佔用土地之租金（305,270 元），且地\r\n    主未○○、午○○、辰○○、巳○○、丙○○等均表示對被\r\n    告乙○○之佔用行為不予追究等情，有苗栗縣頭份鎮公所99\r\n    年1 月6 日函及證明書各1 份附卷足憑（見本院卷第317 至\r\n    322 頁）；又被告丁○○於83年間，即因經營冉在砂石行\r\n    而涉犯水利法案件（87年間被查獲），經臺灣高等法院臺中\r\n    分院以96年度重上更字第13號判決判處有期徒刑1 年（嗣\r\n    經減刑為有期徒刑6 月），嗣經最高法院於96年6 月22日判\r\n    決上訴駁回確定，亦有臺灣高等法院被告前案紀錄表1 份可\r\n    按（見本院卷第8 、9 頁），仍不知警惕，此段期間猶竊佔\r\n    土地，影響他人自由出入及其竊佔之方式、面積；被告子\r\n    ○○、丑○○所犯盜採砂石之數量龐大，兼衡被告4 人之生\r\n    活狀況、犯罪動機、犯罪手段、智識程度及犯後態度等一切\r\n    情狀，各量處如主文所示之刑，及就被告丑○○、子○○部\r\n    分均諭知易科罰金之折算標準並就被告乙○○部分定其應執\r\n    行之刑。另被告丁○○2 次竊佔行為均係在96年4 月24日\r\n    以前，均符合減刑條件，爰均依中華民國九十六年罪犯減刑\r\n    條例第2 條第1 項第3 款減其宣告刑2 分之1 ，及定其應執\r\n    行之刑，併依94年2 月2 日修正前之刑法第41條第1 項前段\r\n    、第2 項規定諭知易科罰金之折算標準，以資懲儆。\r\n 2、末查，被告子○○未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有臺灣高等法院被告前案紀錄表1 份在卷可稽，其因一時\r\n    失慮，偶罹刑典，惟犯後坦承犯行，頗具悔意，經此偵審程\r\n    序及刑之宣告後，當知所警惕，信無再犯之虞，本院認前開\r\n    對其所宣告之刑以暫不執行為適當，爰併依刑法第74條第1\r\n    項第1 款規定，宣告緩刑2 年，以啟自新。本院為使被告子\r\n    ○○能深知警惕，斟酌其經濟狀況，認以命其履行一定負擔\r\n    為宜，爰依刑法第74條第2 項第4 款之規定，命被告子○○\r\n    向公庫支付15萬元。至被告丑○○部分，其於98年間，因詐\r\n    欺案件，經臺灣雲林地方法院於98年3 月2 日判處有期徒刑\r\n    3 月確定，於98年6 月29日易科罰金執行完畢，有臺灣高等\r\n    法院被告前案紀錄表在卷可考，按刑法第74條第1 項第2款\r\n    所稱「5 年以內」未曾受有期徒刑以上刑之宣告，應以後案\r\n    宣示判決之時，而非以後案犯罪之時，為其認定之基準（最\r\n    高法院92年第18次刑事庭會議決議參照），因本件宣判時，\r\n    距上開案件宣判之時間未逾5 年，是就被告丑○○部分，不\r\n    得為緩刑之宣告，附此敘明。\r\n、至扣案之挖土機2 台，係屬冉在砂石行所有，車號656-RD號\r\n    大貨車1 輛，亦非被告等人所有之物，業據被告乙○○（見\r\n    他卷二第132 頁、本院卷第300 頁）及證人戌○○（見他卷\r\n    二第27頁）供述、證述在卷，顯非被告乙○○所有之物，自\r\n    不得率依刑法第38條第1項第2款規定宣告沒收。\r\n乙、無罪部分（即被告卯○○部分）\r\n一、公訴意旨略以：被告卯○○與被告乙○○、丑○○、子○○\r\n    （以上3 人詳如前述）共同基於意圖為自己不法所有之犯意\r\n    聯絡，明知坐落如附表一編號18號所示土地（按即苗栗縣頭\r\n    份鎮○○段○○段982 號土地）係卯○○與癸○○○所共有\r\n    ，並非卯○○單獨所有，詎其等竟未徵得癸○○○同意，由\r\n    卯○○於97年12月底（起訴書誤載為98年1 月初），將上開\r\n    土地以30萬元租予丑○○，並由子○○在該土地租賃契約書\r\n    「保證人」欄上簽名，再由乙○○駕駛怪手，在上開附表一\r\n    編號18號、22號、26號所示土地上挖取土石，挖取面積約2,\r\n    786 平方公尺（嗣經回填數量約6800公噸）。乙○○並將該\r\n    挖得之土石，供其所屬冉在砂石場用以開設道路使用，嗣乙\r\n    ○○再給付50萬元予丑○○購買該挖取土石，因認被告卯○\r\n    ○共同涉犯刑法第320 條第1 項之竊盜罪嫌云云。\r\n二、\r\n、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。\r\n、次按認定被告有罪之事實，應憑證據，如未能發現相當之證\r\n    據，或證據不足以證明，自不能以推測或擬制之方法，以為\r\n    裁判之基礎；且認定事實所憑之證據，其為訴訟上之證明，\r\n    須達於通常一般人均不致有懷疑，而得確信其為事實之程度\r\n    者，始得據為有罪之認定，倘其證明尚未達到此一程度，而\r\n    有合理之懷疑存在時，尚難為有罪之認定基礎；苟積極證據\r\n    不足以為不利於被告事實之認定，即應為有利被告之認定，\r\n    更不必有何有利之證據（最高法院30年上字第816 號、40年\r\n    台上字第86號、76年台上字第4986號等判例意旨可資參照）\r\n    。\r\n三、公訴意旨認被告卯○○涉犯上開竊盜罪嫌，無非係以被告\r\n    卯○○坦承未經癸○○○同意將土地出租予被告丑○○等人\r\n    並開挖水池；被告丑○○、子○○、乙○○之供述；告\r\n    訴人癸○○○之指訴；證人戊○○○之證述；臺灣苗栗\r\n    地方法院檢察署98年7 月29日、8 月13日履勘現場筆錄、苗\r\n    栗縣政府98年7 月24日府建石字第0980121291號函、土地租\r\n    賃契約書影本、苗栗縣頭份鎮地政事務所98年9 月4 日頭第\r\n    二字第0980006829號函附土地複丈成果圖各1 份及現場照片\r\n    等資為其論據。\r\n四、訊據被告卯○○堅決否認有何竊盜犯行，辯稱：其無犯罪動\r\n    機，其雖未徵得共有人同意，然此係共有物使用方法之紛爭\r\n    ；又其僅同意就其土地2 分之1 部分開挖水池，且訂約時即\r\n    已要求期滿需回復原狀，並無知悉並同意被告丑○○等人挖\r\n    取土石出賣或移作他用，並無竊盜行為，與被告丑○○等人\r\n    亦無犯意聯絡等語。經查：\r\n、關於被告卯○○如何未經共有人即告訴人癸○○○同意，而\r\n    於上開時間，將附表一編號18號土地出租予被告丑○○，並\r\n    由被告乙○○負責挖取砂石，挖取之面積約2786平方公尺（\r\n    嗣經回填數量約6800公噸），被告乙○○並將該挖得之土石\r\n    ，供冉在砂石場開設道路，且給付50萬元予被告丑○○充作\r\n    購買挖取土石之對價等情，固為被告卯○○所不爭，且經告\r\n    訴人癸○○○指訴及被告丑○○、子○○、乙○○供述、證\r\n    人戊○○○證述在卷，並有臺灣苗栗地方法院檢察署98年7\r\n    月29日、8 月13日履勘現場筆錄、苗栗縣政府98年7 月24日\r\n    府建石字第0980121291號函、土地租賃契約書影本、苗栗縣\r\n    頭份鎮地政事務所98年9 月4 日頭第二字第09800068 29 號\r\n    函附土地複丈成果圖各1 份及現場照片等在卷可稽。然上開\r\n    事實僅足證明被告丑○○、子○○有向被告卯○○承租土地\r\n    後，由被告乙○○在上開土地開挖，共同盜採砂石之行為及\r\n    所盜採之位置、面積、數量等事實，至被告卯○○未經共有\r\n    人癸○○○同意即將前揭土地出租他人之行為，是否即可遽\r\n    認為其有與上開3 位被告有犯意聯絡及行為分擔，實為本件\r\n    應審究者。\r\n、被告卯○○與被告丑○○等人有無竊盜犯意聯絡：\r\n、被告丑○○供稱：當初要做混凝土廠，需蓄水池，透過戊○\r\n    ○○代書找地主卯○○租地，子○○入股、當保證人，請乙\r\n    ○○整地（見他卷二第163 、164 頁）等語，復供稱：挖土\r\n    石的行為沒有經過地主同意，當時向卯○○說要做蓄水池，\r\n    我跟他租一半（見他卷二第88、164 頁），賣982 地號土地\r\n    所挖出之土石給乙○○，我沒有告知卯○○也沒有經過他同\r\n    意，販賣所得亦未交給卯○○等語（見偵卷一第85頁）。\r\n、被告子○○亦供稱：與丑○○及乙○○共同投資混凝土工廠\r\n    ，要承租土地挖蓄水池，丑○○有向卯○○表示要在該地上\r\n    挖蓄水池（見他卷二第56頁），另供稱：丑○○負責策劃混\r\n    凝土場（見他卷二第162 頁）等語。\r\n、被告乙○○則供稱：子○○、丑○○找我談合夥經營混凝土\r\n    廠的事情，等到丑○○租好土地，便要求我開挖水池（見偵\r\n    卷一第173 頁），又供稱：沒人同意我將挖出來的砂石作為\r\n    砂石場路與便道等語（見偵卷一第302 頁）。\r\n、由上得知，本件顯係被告丑○○、子○○及乙○○3 人間因\r\n    成立混凝土廠一事，交由被告丑○○出面向被告卯○○承租\r\n    土地，至被告卯○○既不知悉被告乙○○有挖取砂石供作他\r\n    用一事，亦不知悉被告丑○○、子○○將該土石以50萬元之\r\n    價格出售予被告乙○○，遑論有同意挖取砂石及與其等朋分\r\n    利益之情形，可見被告卯○○並未有何不法所有之意圖，益\r\n    見其並無與被告丑○○等人有何犯意聯絡之情。\r\n、又被告卯○○未經共有人同意擅自出租土地之行為是否係與\r\n    被告丑○○等人行為分擔：\r\n、依卷附土地租賃契約書影本，其中第1 條規定：「乙方（即\r\n    被告丑○○）所有頭份鎮○○段○ ○段982 地號面積3167平\r\n    方公尺持分1/2 ，亦（即）1583.5平方公尺土地出租甲方（\r\n    即被告丑○○）使用」；第5 條規定：「承租期間不得堆置\r\n    任何有毒害之廢棄物‧‧」；第6 條規定：「租賃期滿時若\r\n    不續租賃，甲方將土地恢復農用原狀交還乙方管理使用」，\r\n    足見被告卯○○於出租土地當時，主觀上確僅有單純出租土\r\n    地1/2 部分之意思；衡情，承租土地者之用途及原因不一，\r\n    地主出租土地予他人使用，亦未必知悉承租人真正使用目的\r\n    ，故通常僅於條文概括約定不得做違法使用，以避免相關民\r\n    刑事責任；且出租人出租土地後除有特殊情事，通常未必前\r\n    往現場查看，本件亦無證據證明被告卯○○有前往參與被告\r\n    乙○○挖取砂石之行為，且縱使被告卯○○知悉承租人有開\r\n    挖土地之情形，亦不得直接推論被告卯○○有同意被告丑○\r\n    ○等人可以挖取砂石及供作不法使用之情形，況出租土地與\r\n    承租人如何使用土地，乃分屬不同之二層次，於邏輯上自不\r\n    得因承租人未依約使用，即回溯推認出租人有同意或參與該\r\n    不法使用行為，是尚難遽認被告卯○○有以出租土地之方式\r\n    參與被告丑○○等人共同盜採砂石之行為。\r\n、再者，各共有人，除契約另有約定外，按其應有部分，對於\r\n    共有物之全部，有使用收益之權；共有土地或建築改良物，\r\n    其處分、變更及設定地上權、永佃權、地役權或典權，應以\r\n    共有人過半數及其應有部分合計過半數之同意為之，民法第\r\n    818 條、土地法第34條之1 第1 項分別定有明文。查被告卯\r\n    ○○固未經告訴人癸○○○同意擅自出租前述土地，然其2\r\n    人就上開土地係共有關係，其應有部分各為2 分之1 ，業據\r\n    被告卯○○及告訴人癸○○○供述及陳述在卷，並有土地登\r\n    記第二類謄本1 件附卷可稽，揆諸前開條項規定，被告卯○\r\n    ○對於上開共有土地之1/2 ，有使用、收益及處分之權，縱\r\n    未事先徵得共有人即告訴人癸○○○之同意，私自將該土地\r\n    1/2 出租他人使用，亦顯係是否超越其權利範圍之民事糾紛\r\n    ，應無法援此即遽認為其有竊盜之犯行。\r\n五、綜上所述，檢察官僅以被告卯○○未徵得共有人癸○○○同\r\n    意將系爭982 號土地出租他人之行為，遽認被告卯○○涉有\r\n    共同竊盜之犯行，容有未洽。根據公訴人所舉證據，並無法\r\n    使本院確信被告卯○○有為自己或他人不法所有之意圖。因\r\n    此，本案之積極證據既尚不足為不利於被告卯○○之認定，\r\n    即應逕為有利於被告卯○○之認定，更不必有何有利之證據\r\n    。此外，復查無其他積極證據足資證明被告卯○○有何公訴\r\n    人所指共同竊盜之犯行，應認為被告卯○○之犯罪尚屬不能\r\n    證明，自應為被告卯○○無罪判決之諭知。\r\n六、又本案起訴被告卯○○部分，本院既為無罪判決，則臺灣苗\r\n    栗地方法院檢察署98年度偵字第5001號、5400號移送併辦關\r\n    於被告卯○○部分，本院即無從審酌，應退回由檢察官另為\r\n    適法之處理，併予敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，廢棄物清理法第46條第3 款，刑法第2 條第1 項前段、第11\r\n條前段、第28條、第320 條第1 項、第2 項、第55條前段、（95\r\n年7 月1 日公布施行前）第51條第5 款、（95年7 月1 日公布施\r\n行前）第41條第1 項前段、第41條第1 項前段、第74條第1 項第\r\n1款 、第2 項第4 款，刑法施行法第1 條之1 、第3 條之1 第3\r\n項，（廢止前）罰金罰鍰提高標準條例第2 條，現行法規所定貨\r\n幣單位折算新臺幣條例第2 條，中華民國九十六年罪犯減刑條例\r\n第2 條第1 項第3 款、第9 條，判決如主文。\r\n本案經檢察官黃明正到庭執行職務。\r\n中    華    民    國    99    年    2     月    11    日\r\n                  刑事第一庭  審判長法  官  林 信 旭\r\n                                    法  官  羅 貞 元\r\n                                    法  官  林 卉 聆\r\n  以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n                                    書記官  楊 慧 萍\r\n中    華    民    國    99    年    2     月    12    日\r\n附記論罪法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"
}