{
  "JID": "TYDM,96,審訴,109,20070813,1",
  "JYEAR": "96",
  "JCASE": "審訴",
  "JNO": "109",
  "JDATE": "20070813",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院宣示判決筆錄　　　　 96年度審訴字第109號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官薛植和(韓股)\r\n被　　　告　乙○○\r\n　　　　　　　　　　　巷8號7\r\n指定辯護人　本院公設辯護人甲○○\r\n上列被告因違反廢棄物清理法等案件，於中華民國96年8 月13日\r\n下午5時許，在本院第十四法庭宣示判決，出席職員如下：\r\n　　　　　法　官　 林孟宜\r\n　　　　　書記官　 魏里安\r\n　　　　　通　譯\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n：\r\n一、主  文：\r\n    乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢\r\n    棄物清除、許可文件，從事廢棄物之清除、處理廢棄物，處\r\n    有期徒刑壹年，減為有期徒刑陸月，如易科罰金，以銀元參\r\n    佰元即新台幣玖佰元折算壹日。\r\n    九十五年一月十一日之契約書上偽造「張家峰」簽名及指印\r\n    各壹枚均沒收。\r\n二、犯罪事實要旨：\r\n    乙○○基於偽造文書之犯意，於民國95年1月11日與位於桃\r\n    園縣中壢市○○段內厝子小段321─11地號之管理人陳至偉\r\n    簽立契約時，偽造「張家峰」署押，以「張家峰」之名義簽\r\n    約，雙方約定以乾淨土石方回填上開地號之魚池，期限至4\r\n    月11日止。詎乙○○明知未依規定領有廢棄物處理許可文件\r\n    ，不得從事清除、處理廢棄物業務，竟基於違反廢棄物清理\r\n    法之犯意聯絡，於民國95年2月26日13時許，委請蔡勝祿（\r\n    另為緩起訴處分）指揮35噸某不詳車號砂石車，載運2 車磚\r\n    塊、鐵條、塑膠管、塑膠袋、木板、廢紙等廢棄物至上開土\r\n    地傾倒（面積範圍約10至15公尺寬）；再透過蔡勝祿以每日\r\n    新台幣12,000元代價僱用林義明（另為緩起訴處分），在現\r\n    場負責駕駛挖土機回填廢棄物。嗣當場為警查獲，並扣得挖\r\n    土機1 部。\r\n三、處罰條文：\r\n    廢棄物清理法第46條第4 款，刑法第2 條第1 項前段、第11\r\n    條、第210 條、第216 條、第219 條、第55條、修正前第41\r\n    條第1 項前段，中華民國九十六年罪犯減刑條例第2 條第1\r\n    項第3 款、第7 條、第9 條，判決如主文。\r\n四、附記事項：\r\n    九十五年一月十一日之契約書原本偽造「張家峰」簽名及\r\n      指印，雖未扣案，然無證據證明已經滅失，應依刑法第\r\n      219 條規定諭知沒收。而廢棄物清理法第46條第2 項之常\r\n      業犯，刑法廢除常業犯之規定予以刪除，但同條第1 項則\r\n      未修正，故本件被告所犯之廢棄物清理法第46條第4 款之\r\n      罪並無比較新舊法之適用。被告行為後，刑法已經修正並\r\n      於95年7 月1 日施行，依修正後刑法第2 條第1 項前段規\r\n      定從舊從輕原則，比較修正前後關於刑法第41條易科罰金\r\n      之折算標準，由銀元三佰元修正為新台幣一千元、二千元\r\n      、三千元，修正前之折算標準對被告並無不利，自應適用\r\n      修正前刑法第41條第1 項規定諭知易科罰金之折算標準。\r\n    本件被告犯罪時間係在96年4 月24日之前，所犯為廢棄物\r\n      清理法第46條第4 款之罪，合於中華民國九十六年罪犯減\r\n      刑條例第2 條第1 項第3 款規定之減刑要件，爰減其宣告\r\n      刑二分之一。\r\n五、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\r\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\r\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\r\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\r\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\r\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\r\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\r\n    規定者外，不得上訴。\r\n六、如有前項得上訴之情形者，得自收受判決送達之日起10日內\r\n    ，向本院提出上訴書狀，上訴於第二審法院。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　13　　日\r\n                            刑事庭法　官　林孟宜\r\n以上正本證明與原本無異。\r\n                                  書記官　魏里安\r\n中　　華　　民　　國　　96　　年　　8 　　月　　13　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第4 款規定：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n中華民國刑法第210 條規定：\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5 年以下有\r\n期徒刑。\r\n中華民國刑法第216 條規定：\r\n行使第210 條至第215 條之文書者，依偽造、變造文書或登載不\r\n實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第219 條規定：\r\n偽造之印章、印文或署押，不問屬於犯人與否，沒收之。"
}