{
  "JID": "TPDM,104,審簡,377,20150318,1",
  "JYEAR": "104",
  "JCASE": "審簡",
  "JNO": "377",
  "JDATE": "20150318",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事簡易判決　　　　104年度審簡字第377號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　劉正吉\r\n選任辯護人　吳志勇律師\r\n　　　　　　黃慧娟律師\r\n　　　　　　廖晏崧律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年\r\n度偵字第12811號），因被告於準備程序中自白犯罪，經本院合\r\n議庭裁定由受命法官獨任逕以簡易判決處刑，並判決如下：\r\n    主  文\r\n劉正吉共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑年，並應於本判決確定後陸個月內\r\n，向公庫支付新臺幣伍萬元。\r\n    事實及理由\r\n一、本件犯罪事實及證據，除證據部分增列「被告劉正吉於103年\r\n    9月22日、同年12月17日本院準備程序中之自白」外，其餘均\r\n    引用檢察官起訴書之記載（如附件）。\r\n二、核被告劉正吉所為，係犯廢棄物清理法第46條第4款之非法清\r\n    理廢棄物罪。被告與林承億間就上開違反廢棄物清理法第46\r\n    條第4款犯行，有犯意聯絡及行為分擔，為共同正犯。爰審酌\r\n    被告明知未向主管機關請領廢棄物清除、處理許可文件，不\r\n    得從事廢棄物之清除、處理，仍為本案犯行，對自然環境及\r\n    國民衛生健康造成危害，兼衡其犯後坦承犯行，態度尚稱良\r\n    好，及其犯罪之動機、目的、手段、生活狀況、智識程度、\r\n    又本件傾倒之物大部分為落葉，對於環境污染或人體損傷影\r\n    響之危害程度尚非嚴重等一切情狀，量處如主文所示之刑，\r\n    以資懲儆。\r\n三、至被告之辯護人雖以：被告基於單一犯意，而為一次廢棄物\r\n    清除行為，惟因分由兩台車輛清運，故被查獲之時間不同，\r\n    始分由不同檢察官偵查，是本件與臺灣士林地方法院檢察署\r\n    102年度偵字第11033號案件，應為單一事實，縱非單一事實\r\n    ，亦屬接續犯之單一案件，本件起訴效力應及於該案件所訴\r\n    事實等語。惟按行為基於單一之犯意，於同時同地或密切接\r\n    近之時地實行數行為，侵害同一法益，各行為之獨立性極為\r\n    薄弱，依一般社會健全觀念，在時間差距上難以強行分開，\r\n    在刑法評價上，以視為數個舉動之接續實行，合為包括之一\r\n    行為予以評價，較為合理者，始屬接續犯，而為包括之一罪\r\n    ；否則，如係分別起意，則仍依數罪併合處罰，方符立法本\r\n    旨（最高法院102年度台上字第276、1442號判決要旨參照）\r\n    。查本件起訴書係就被告與共犯林承億共同於102年7月21日\r\n    將廢棄物傾倒在新北市○○區○○路○○○00號電桿旁之行\r\n    為提起公訴；而臺灣士林地方法院檢察署102年度偵字第\r\n    11033 號緩起訴處分書，則係就被告獨自於102年7月26日將\r\n    廢棄物傾倒在新北市汐止區水源路2段電桿旁之行為為緩起訴\r\n    處分，該次行為與本件起訴之行為間，已相隔數日，查獲地\r\n    點有異，行為人亦不盡相同，分別具有獨立性，依一般社會\r\n    健全觀念，應認該二次行為犯意各別、行為互殊，顯非單一\r\n    事實，亦與接續犯尚屬有別，從而，本件起訴書所載犯罪事\r\n    實，與上開緩起訴處分書所載事實，並無實質上或裁判上一\r\n    罪之關係，本件起訴之效力自不及於臺灣士林地方法院檢察\r\n    署102年度偵字第11033號緩起訴處分之事實，特此敘明。\r\n四、末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此\r\n    有臺灣高等法院被告前案紀錄表在卷可參，其因一時失慮而\r\n    偶罹刑章，惟犯後已坦承犯行，深具悔意，本院認被告經此\r\n    教訓，當知警惕，而無再犯之虞，所宣告之刑以暫不執行為\r\n    適當，爰依刑法第74條第1項第1款之規定，諭知如主文所示\r\n    之緩刑期間，以啟自新。又按緩刑宣告，得斟酌情形，命犯\r\n    罪行為人向公庫支付一定之金額，刑法第74條第2項第4款定\r\n    有明文，其用意係在使緩刑能收其功能；本院考量被告之犯\r\n    罪情節及犯罪性質，暨使其能記取教訓避免再犯，爰依上揭\r\n    法條之規定，命被告應於本判決確定日起6個月內向公庫支付\r\n    如主文所示之金額。若被告不履行上開負擔，且情節重大足\r\n    認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，\r\n    依法得撤銷其緩刑宣告，併予敘明。\r\n五、依刑事訴訟法第449條第2項、第3項、第454條第2項，廢棄物\r\n    清理法第46條第4款，刑法第11條前段、第28條、第74條第1\r\n    項第1款、第2項第4款，逕以簡易判決處刑如主文。\r\n六、如不服本件判決，得自收受送達之翌日起10日內，向本院提\r\n    起上訴。\r\n本案經檢察官林秀濤到庭執行職務。\r\n中    華    民    國   104    年    3     月   18     日\r\n                  刑事第二十二庭  法  官  呂寧莉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                  書記官  莊宜諳\r\n中    華    民    國   104    年    3     月    19    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附件：（起訴書）"
}