{
  "JID": "TNHM,92,上訴,588,20030805,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "588",
  "JDATE": "20030805",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　九十二年度上訴字第五八八號　　　Ｇ\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n　　　選任辯護人　陳　慶　鴻\r\n右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九十一年度訴字第一二八\r\n五號中華民國九十二年三月十日第一審判決（起訴案號：臺灣臺南地方法院檢察署九\r\n十一年度偵字第一０五三六號），提起上訴，本院判決如左：\r\n    主      文\r\n原判決關於甲○○部分撤銷。\r\n甲○○經營廢棄物之清除、處理，未向地方主管機關申請許可證或核備文件，而從事\r\n廢棄物清除、處理，處有期徒刑貳年參月。\r\n    事      實\r\n一、甲○○曾於八十九年間因違反廢棄物清理法（原判決誤載為麻醉藥品管理條例）\r\n    案件，經法院判處有期徒刑二年、併科罰金新臺幣（下同）五十萬元，緩刑五年\r\n    ，緩刑期間付保護管束確定。猶在緩刑期間，仍不知悔改，明知未依廢棄物清理\r\n    法第四十一條第一項規定，向主管機關領有廢棄物清除、處理許可文件，竟於九\r\n    十一年十月五日，受不詳年籍、住所之人以每車一千五百元代價，從事廢棄物清\r\n    除、處理工作，駕駛二Ｈ─六九六號大貨車載滿建築廢棄物，前往歸仁鄉沙崙幹\r\n    一一五右一八左三號電桿旁土地傾倒。嗣於九十一年十月五日下午三時五十分許\r\n    為警查獲。\r\n二、案經台南縣警察局歸仁分局報請台灣台南地方法院檢察署檢察官偵查起訴。\r\n    理      由\r\n一、訊據上訴人即被告甲○○固坦承有傾倒廢磚塊及水泥塊，惟矢口否認涉有前開犯\r\n    行，辯稱：上開所載運物品，係營建事業廢棄物，屬可再回收利用物資，並非「\r\n    廢棄物」云云，經查：\r\n（一）被告甲○○於九十一年十月五日，駕駛二Ｈ─六九六號大貨車裝載廢磚塊及水\r\n      泥塊等建築廢棄物，前往歸仁鄉沙崙幹一一五右一八左三號電桿旁土地傾倒一\r\n      節，除據被告坦承在卷外，復有行政院環境保護署環境督察總隊環境督察大隊\r\n      會同環保警察隊第三中隊查獲被告所製作之稽查紀錄一紙、現場照片四紙在卷\r\n      可稽，故被告前開自白與事實相符，其載運傾倒上開建築廢棄物而為廢棄物之\r\n      清除、處理行為，應堪認定。\r\n（二）至被告雖以前揭情詞置辯，惟按建築廢棄物依照廢棄物清理法第二條規定，可\r\n      分為一般廢棄物或事業廢棄物，不論屬何種廢棄物，依同法第四十一條第一項\r\n      規定，從事廢棄物清除處理業務者，需領有清除處理許可文件，否則即應依同\r\n      法第四十六條第一項第四款處罰，此觀諸上開條文自明。經查被告甲○○未領\r\n      有廢棄物清除處理文件，已為被告所自承。次按廢棄物清理法第三十九條規定\r\n      ，事業廢棄物之再利用，應依中央目的事業主管機關規定辦理，雖不受第二十\r\n      八條、第四十一條之限制，然依內政部於九十一年七月二十九日發佈「營建事\r\n      業廢棄物再利用管理辦法」第二條所謂再利用係指：事業將其事業廢棄物自行\r\n      或送往再利用機構作為原料、添加物、材料、燃料、工程填料、土地改良或經\r\n      本部認定之用途行為；另同年九月十七日公告之「營建事業廢棄物再利用種類\r\n      及管理方式」編號八關於營建混合物其再利用機構需具備下列資格之一：經\r\n      直轄市、縣（市）政府或公共工程主辦機關訂頒相關剩餘土石方處理及土資場\r\n      管理法規所核准設立可兼收容處理營建混合物之土資場。經直轄市、縣（市\r\n      ）政府依地方自治法規許可設立之營建混合物資源分類處理場。依營建廢棄\r\n      物共同清除處理機構管理辦法許可並核發登記證之機構。至再利用機構應具備\r\n      廢棄物分類設備或能力，可將土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、\r\n      廢塑膠類、廢木材、竹片、廢紙屑、廢瀝青等加以分類。而再利用應符合事業\r\n      廢棄物貯存清除處理方法及設施標準之規定，得採用露天貯存方式。但貯存場\r\n      所應設有符合規定防塵設施及排水收集處理設施。經查被告甲○○僅係利用卡\r\n      車將本案廢棄物清運、傾倒，根本未具備上述資格，且其所為將廢棄物任意棄\r\n      置他人土地坑洞內之行為，揆諸上開說明，亦非屬再利用行為，是被告所辯，\r\n      顯係事後避重就輕之詞，不足採信。\r\n（三）按被告辯稱因不諳法律，誤認所載運之建築物係屬可回收，利用之物品，而非\r\n      屬廢棄物一節，以被告曾經營廢棄物清理業務，並有違反廢棄物清理法經判處\r\n      罪刑前科，及被告所傾倒廢棄物非僅磚塊、水泥塊，有現場照片足憑，益證被\r\n      告非處理回收可用資源，所辯應屬避就飾詞，不足採信。\r\n二、按廢棄物清除係指事業廢棄物之收集、運輸行為；其處理則指左列行為：中間\r\n    處理：指事業廢棄物在最終處置前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為。再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓或委託做為\r\n    原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用途\r\n    行為，並應符合本標準規定者，事業廢棄物貯存清除處理方法及設施標準第二條\r\n    第二、三款分別規定甚明。查被告載運及傾倒廢棄物之行為，依前開事業廢棄物\r\n    貯存清除處理方法及設施標準第二條第二、三款規定，係屬「清除」、「處理」\r\n    廢棄物行為。核被告所為，係違反廢棄物清理法第四十一條第一項規定，而犯同\r\n    法第四十六條第一項第四款未依規定領有廢棄物清除處理許可證或核備文件，從\r\n    事廢棄物清除處理罪。\r\n三、原審予以論罪科刑，固非無見，惟查：（一）被告甲○○於八十九年間，係因違\r\n    反廢棄物清理法案件，經法院判處有期徒刑二年、併科罰金五十萬元，緩刑五年\r\n    ，緩刑期間付保護管束確定，原判決誤載為麻醉藥品管理條例，已有未洽。（二\r\n    ）被告載運及傾倒廢棄物之行為，依事業廢棄物貯存清除處理方法及設施標準第\r\n    二條第二、三款規定，係屬「清除」、「處理」廢棄物之行為，原判決僅認定被\r\n    告從事廢棄物清除之工作，未就被告從事廢棄物處理之工作一併評價，亦有未合\r\n    。（三）原判決主文僅記載「甲○○未依廢棄物清理法第四十一條規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物清除，處有期徒刑貳年參月」，未就該法第\r\n    四十一條法文內容詳細載明，同屬疏漏。被告上訴意旨，仍執陳詞，指摘原判不\r\n    當，雖無足採，然原判決既有上開可議之處，自屬無可維持，應由本院將原判決\r\n    撤銷改判。爰審酌被告甲○○素行不良，其為圖私利，任意傾倒廢棄物污染環境\r\n    ，非但影響大眾健康，且影響環境衛生至鉅，犯罪後大致坦承犯行等一切情狀，\r\n    量處如主文第二項所示之刑。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段，廢棄物清理法第四十六條第一項第四款，判決如主文。\r\n本案經檢察官許仲瑩到庭執行職務。\r\n中    華    民    國      九十二      年      八      月      五        日\r\n                                  臺灣高等法院臺南分院刑事第一庭\r\n                                      審判長法官  茆    臺    雲\r\n                                            法官  蔡    長    林\r\n                                            法官  李    文    福\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  李    良    倩\r\n中    華    民    國      九十二      年      八      月      八        日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}