{
  "JID": "TPHM,90,上訴,3616,20011130,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "3616",
  "JDATE": "20011130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第三六一六號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　趙國生\r\n右上訴人即被告因違反廢棄物清理法案件，不服臺灣板橋地方法院九十年度訴字第一\r\n八三號，中華民國九十年七月十八日第一審判決（起訴案號：臺灣板橋地方法院檢察\r\n署八十九年度偵字第一八四三四號）提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事實及理由\r\n一、本案經本院審理結果，認第一審以上訴人即被告甲○○（下稱被告）犯廢棄物清\r\n    理法第二十二條第二項第三款之罪，判處有期徒刑一年四月，認事用法及量刑均\r\n    無不當，應予維持，並引用第一審判決書記載之事實、證據及理由。\r\n二、被告上訴意旨略以：伊只是租土地給王國正，剛開始王國正說要堆置建材、砂石\r\n    ，伊第一個月有去現場收租，後來就去他們家收，伊確實不知王國正後來改堆置\r\n    廢棄物云云。\r\n三、惟查：\r\n（一）被告雖辯稱伊租土地給王國正，剛開始王國正說要堆置建材、砂石云云。惟被\r\n      告將前述土地租與同案被告王國正時，即知悉同案被告王國正係欲將該土地供\r\n      為堆置廢棄物之用等情，業據同案被告王國正於偵、審中供述明確，同案被告\r\n      王國正於檢察官八十九年六月二十六日偵查中，供稱：「（現場何時向劉（指\r\n      本件被告）承租？）八十八年中，月租十二萬元，在承租當時，劉即知我欲作\r\n      為廢棄物處理之用」等語（見一００七四號偵查卷第四十五頁背面）；嗣於檢\r\n      察官八十九年九月二十五日偵查中，同案被告王國正復供稱：「（劉知道你在\r\n      該處堆廢棄物？）知道，到工寮的路兩旁均為堆置之廢棄物」等語（見一四七\r\n      五０號偵查卷第九頁背面）。同案被告王國正於原審九十年二月十六日訊問時\r\n      亦供承：「．．．土地是向甲○○租來的，八十八年七月開始租，月租十二萬\r\n      元，我向他說要堆沙、磚、水泥及裝潢拆下來的廢料」等語（見原審卷第三十\r\n      六頁）。此在在足證被告租土地與同案被告王國正時，即已知同案被告王國正\r\n      係欲供為堆置廢棄物之用，要無疑義。\r\n（二）被告雖另辯稱伊僅第一個月去現場收租，後來即去同案被告王國正家收云云。\r\n      惟查被告於原審九十年二月十六日訊問時即供稱：「．．．我從八十八年七月\r\n      租給他，我每個月都到現場收租金」等語（亦見原審卷第三十六頁）；益見被\r\n      告此部分前述所辯，顯非實在，而無足可採。\r\n四、綜上所述，被告前述上訴意旨所陳各節均要非事實，而無可採信。其執此上訴意\r\n    旨，任意指摘原判決不當，求予撤銷改判，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。\r\n本案經檢察官呂丁旺到庭執行職務。\r\n中      華      民      國      九十      年    十一    月    三十      日\r\n                                臺灣高等法院刑事第十庭\r\n                                    審判長法  官  溫  耀  源\r\n                                          法  官  何  菁  莪\r\n                                          法  官  林  銓  正\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                          書記官  陳  菊  珍\r\n中      華  民      國      九十      年    十二    月      四      日\r\n附錄本案論罪科刑法條條文：\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益\r\n二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾敘明事實或檢具證據資料，向所在地執行機關或主管機關\r\n檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}