{
  "JID": "TPHM,98,上訴,571,20090331,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "571",
  "JDATE": "20090331",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 98年度上訴字第571號\r\n　上　訴　人　臺灣臺北地方法院檢察署檢察官\r\n　被　　　告　丙○○\r\n　　　　　　　甲○○\r\n　　　　　　　　　　　樓\r\n上列上訴人因被告等人違反廢棄物清理法案件，不服臺灣臺北地\r\n方法院97年度訴字第1772號，中華民國98年1月7日第一審判決（\r\n起訴案號：臺灣臺北地方法院檢察署97年度偵字第15329號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告丙○○、甲○○明知從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務，竟仍基於犯意之聯絡\r\n    ，未經主管機關許可，分別於民國（下同）97年7月2日1時1\r\n    0分及同日 2時30分許，以新臺幣（下同）9,000元之代價，\r\n    由被告丙○○駕駛車號188-GQ營業貨運曳引車自臺北市○○\r\n    區○○路上「臺北市磺港溪壓力箱涵分洪工程－大業路段」\r\n    工地載運廢土，載往臺北市中山區○○○路與植福路口「宏\r\n    普建設股份有限公司」（下稱宏普建設公司）所有之建築空\r\n    地內傾倒，為規避查緝，被告丙○○並按日支付 2,000元與\r\n    被告甲○○，要求被告甲○○在現場把風。嗣經警於同日 2\r\n    時30分查獲，並扣得彼等供連繫使用之無線電車裝台各 1台\r\n    ，因認被告二人均涉犯廢棄物清理法第46條第1項第4款前段\r\n    之未依同法第 41條第1項領有廢棄物處理許可文件從事廢棄\r\n    物處理罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項及第301條第1項分別定有明文。而所謂認定犯罪事\r\n    實之證據，係指足以認定被告確有犯罪行為之積極證據而言\r\n    ，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪\r\n    資料，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判之基礎。又刑事訴訟上證明之\r\n    資料，無論其為直接或間接證據，均須達於通常一般之人均\r\n    不致有所懷疑，而得確信其為真實之程度，始得據為有罪之\r\n    認定，若其關於被告是否犯罪之證明未能達此程度，而有合\r\n    理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑\r\n    ，利於被告」之證據法則，即不得遽為不利被告之認定（參\r\n　　照最高法院29年上字第3105號、40年臺上字第86號及76年臺\r\n  　上字第4986號判例意旨）。又按「依內政部函頒之『營建剩\r\n    餘土石方處理方案』，營建剩餘土石方包含建築工程、公共\r\n    工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊，係屬不會產生二次污染，可再利用之土\r\n    石方資源，不同於一般廢棄物之具有污染性；違規棄置工程\r\n    剩餘土石方者，經各級環保主管機關進入公私場所或攔檢剩\r\n    餘土石方機具，認有嚴重污染之虞者，應依契約及廢棄物清\r\n    理法相關規定，嚴格執行追究責任與處分。另依行政院86年\r\n    12 月31日台86內字第52109號函示，亦認剩餘土石方、磚瓦\r\n    、混凝土塊為有用資源，非屬廢棄物範圍；營建剩餘土石方\r\n    如依『營建剩餘土石方處理方案』規定合法處理者，均不以\r\n    廢棄物認定，惟如未依該方案之規定辦理而隨意棄置，致污\r\n    染環境者，仍為違反廢棄物清理法。是未依前述方案之規定\r\n    ，處理建築剩餘土石方者，仍須有隨意棄置之情形，並致污\r\n    染環境或有嚴重污染之虞者，為有效清除、處理廢棄物，改\r\n    善環境衛生，維護國民健康，始有依廢棄物清理法處理之必\r\n    要，非謂一有違反該方案之情形，即不問情節，均得認係違\r\n    反廢棄物清理法，此觀諸該法第 1條所揭示之立法目的甚明\r\n    。」（參照最高法院95年度台上字第5859號判決要旨）。\r\n三、查本件公訴人據以認被告丙○○、甲○○涉犯違反上揭罪嫌\r\n    ，無非係以被告丙○○、甲○○之供稱、證人曾勇維、傅駿\r\n    發之證述、臺北市中山地政事務所土地所有權狀、臺北市政\r\n    府環境保護局衛生稽查大隊環境稽查工作紀錄單各乙份、估\r\n    價單八張及現場照片28幀等為其主要論據，訊據被告丙○○\r\n    固供承未領有廢棄物清除、處理許可文件，即於上開時間駕\r\n    駛曳引車自臺北市○○區○○路之工地裝載廢土至臺北市○\r\n    ○○路與植福路口之建築空地內傾倒事實，被告甲○○則供\r\n    承有於上開時地以每日2000元之代價為被告丙○○擔任沿途\r\n    把風以躲避警察取締之事實，惟均堅詞否認有何違反廢棄物\r\n    清理法第46條第1項第3款之犯行，並均辯稱：丙○○載運的\r\n    土都是營建剩餘土石方，是可用的廢土，不是廢棄物，並沒\r\n    有違反廢棄物清理法云云。\r\n四、經查：\r\n(一)被告丙○○於97年7月2日1時10分及2時30分許，駕駛車牌號\r\n    碼188-GQ號曳引車所載運之廢土，係自臺北市○○區○○路\r\n    上「臺北市磺港溪壓力箱涵分洪工程─大業路段」之工地產\r\n    出，而由佑隆營造有限公司所雇用之挖土機司機傅駿發裝載\r\n    於被告丙○○所駕駛之上開曳引車載離工地並開立估價單與\r\n    被告丙○○等情，此據被告丙○○供承在卷，並經證人傅駿\r\n    發於原審法院審理時證述明確（見原審卷第83頁、第84頁）\r\n    ，且有97年7月2日估價單2張附卷可稽（見97年度偵字第153\r\n    29號卷第48頁），嗣被告丙○○將上開土方載至臺北市○○\r\n    ○路與植福路口之建築空地內傾倒，並由被告甲○○負責把\r\n    風以躲避警察取締等情，此為被告丙○○、甲○○所供認，\r\n    並據證人即宏普建設公司工務部襄理曾勇維於原審法院審理\r\n    時證述綦詳在卷，固堪認被告二人有於上開時地自臺北市○\r\n    ○區○○路之工地裝載廢土至臺北市○○○路與植福路口建\r\n    築空地內傾倒之事實。\r\n(二)按內政部九十六年三月十五修正之「營建剩餘土方方處理方\r\n    案」第 2點之貳、適用範圍規定：「本方案所指營建工程剩\r\n    餘土石方之種類，包括建築工程、公共工程及其他民間工程\r\n    所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等；經暫\r\n    屯、堆置可供回收、分類、加工、轉運、處理、再生利用者\r\n    ，屬有用之土壤砂石資源」。是依上開方案，建築工程、公\r\n    共工程及其他民間工程所產生之剩餘泥、土、砂、石、磚、\r\n    瓦、混凝土塊等（即營建剩餘土石方），係屬可再生利用之\r\n    有用資源，非屬廢棄物至明。茲本件「臺北市磺港溪壓力箱\r\n    涵分洪工程─大業路段」工地產出之廢土，經原審法院函詢\r\n    台北市政府工務局，究否屬於營建剩餘土石方或一般事業廢\r\n  　棄物，經該局函覆稱：上開工地工程所產出之廢土，屬營建\r\n    剩餘土石方（土質代碼為B2-3），廠商已提報1- 4階段剩餘\r\n　　土石方處理計畫，業由台北市政府委託「台北市營建剩餘土\r\n  　石方資源處裡商業同業公會」協審符合「臺北市營建剩餘資\r\n    源管理辦法」規定在案，並經台北市政府工務局水利工程處\r\n    同意備查，有該局水利工程處97年11月24日北市工水工字第\r\n    09731886800 號函在卷可查（見原審卷第55頁），且上開工\r\n    地所產出之廢土，土質含有砂、黏土、安山岩塊，挖出來的\r\n    是泥漿狀的土石方，經過瀝乾之後會還原為原來的土石，可\r\n    以再利用，並未含有垃圾，亦經證人即日商大豐營造股份有\r\n    限公司臺灣分公司上開路段之工地主任彭允武、證人曾勇維\r\n    傅駿發分別於原審法院審理時證述綦詳在卷（見原審卷第80\r\n    頁、第82頁、第82頁反面、第83頁、第84頁），另證人即舉\r\n    發本件違反廢棄物清理法之台北市政府環境保護局衛生稽查\r\n    大隊技士乙○○於本院審理時到庭證稱：當天在現場的廢棄\r\n    物是泥土，呈凝固、灰白色。‧‧‧伊當時看到的是單純的\r\n    廢泥土，沒有磚塊、雜屑、鋼筋云云，則本件被告丙○○所\r\n    載運之廢土核與營建剩餘土石方處理方案中「貳、適用範圍\r\n    」所規定之公共工程所產生之剩餘泥、土、砂、石、磚、瓦\r\n    、混凝土塊等，土質相同，而無摻雜金屬屑、玻璃碎片、塑\r\n    膠類、木屑、竹片、紙屑、瀝青等廢棄物之要件相符，自屬\r\n    有用之土壤砂石資源，是被告二人所辯本件所載運之上開廢\r\n    土係屬有用之廢棄物云云，尚非無據。\r\n(三)被告丙○○自佑隆營造有限公司位於「臺北市磺港溪壓力箱\r\n    涵分洪工程─大業路段」工地所載運之廢土，依廠商申報核\r\n    准所產出之廢土送往之收容處理場所，第一階段餘土收容處\r\n    理廠所為宜蘭縣轄之三星鄉咸臨土石方資源堆置場（管制編\r\n    號：DDI21359），第二至四階段餘土收容處理場所為新竹縣\r\n    華園土石方資源堆置場（管制編號：DDG19426），此有台北\r\n    市政府工務局水利工程處97年11月24日北市工水工字第0973\r\n    1886800 號函在卷可參，茲被告丙○○將所載運之上開廢土\r\n    載往臺北市中山區○○○路與植福路口宏普建設公司所有之\r\n    建築空地內傾倒，固屬未依規定傾倒於上開申報之餘土收容\r\n    處理場所，此被告丙○○並因違反行政責任而受行政裁罰在\r\n    案，惟查被告丙○○將該等廢土傾倒於台北市○○○路與植\r\n    福路口之宏普建設公司所有之建築空地內，已非隨意棄置，\r\n    而依證人曾永維於原審法院審理時證稱：伊是宏普建設公司\r\n    工務部襄理，臺北市○○○路與植福路口是公司的土地，有\r\n    被傾倒廢土，就是廢土，沒有挾雜廢棄物在裡面，事後已將\r\n    這些土方整平云云（見原審卷第82、83頁），以此被告丙○\r\n    ○係將廢土傾倒於建築工地，且所傾倒之廢土並係可供建築\r\n    工地整地之用，足徵被告等人所載運之上開廢土係屬有用之\r\n    廢棄物，且並未隨意亂倒影響環境衛生，自無違反上揭「營\r\n    建剩餘土石方處理方案」，而有違反廢棄物清理法之可言。\r\n(四)至證人乙○○於本院審理時固證稱：只要廢土放在空地上就\r\n    是污染，不必污染到地下水，也不必是毒性物質，但環保警\r\n    察也沒有說污染的實質內容是什麼云云，惟查依卷附臺北市\r\n　　政府環境保護局衛生稽查大隊環境稽查工作紀錄單觀之，僅\r\n  　記載「亂棄置廢土」、「未持有清除、處理許可文件」、「\r\n    未隨車持有相關證明文件」，並未記載有何「污染環境」之\r\n    事實，又依卷附現場查獲之彩色照片以觀，亦無法證明有何\r\n    「污染環境」之結果或可能性（見偵查卷第37頁、原審卷第\r\n    59頁、第60頁），且依證人曾永維上揭證述，該等廢土並經\r\n    供整地之用，況查所謂污染應指對土質或水源侵害，而污染\r\n    土壤或水質，致直接或間接妨害國民健康或生活環境之物而\r\n    言，本件依卷內公訴人所提證據，均無法證明被告二人違規\r\n    棄土行為有何污染環境或有嚴重污染之虞，被告等人傾倒上\r\n    開廢棄土於上開建築工地，嗣既經供整地之用而作為土地之\r\n    一部分，且無對土質或水源有所侵害，自無污染土地之可言\r\n    ，證人乙○○以系爭廢土傾倒於土地上即認屬污染，實嫌無\r\n    據，是縱認本件上開廢土並非營建剩餘土石方，惟被告等人\r\n    所傾倒之廢土，並未致污染環境或有嚴重污染之虞之情形，\r\n    亦無依廢棄物清理法論處之餘地。\r\n(五)綜上所述，本件被告丙○○、甲○○固未領有廢棄物清除、\r\n    處理許可文件而即載運廢土，復未依約定之地點傾倒廢土，\r\n    惟其所載運之廢土並非一般事業廢棄物而為營建剩餘土石方\r\n    ，係屬有用之可再利用廢土，且未隨意棄置，亦無因而致生\r\n    污染環境或有嚴重污染之虞，自無從以違反廢棄物清理法第\r\n    46 條第1項第3款相繩。至被告二人是否因違反廢棄物清理\r\n    法第49條而應受行政處罰，係屬行政機關裁量權限範疇。此\r\n    外復查無何積極證據足資證明被告等人確有公訴人指訴之上\r\n    開犯行，被告丙○○、甲○○所辯並無上開犯行云云，應堪\r\n    採信。被告二人犯罪尚屬不能證明，原審因而以不能證明被\r\n    告二人犯罪，而為被告二人無罪之諭知，經核並無不合，檢\r\n    察官上訴意旨以台北市政府環境保護局衛生稽查大隊環境稽\r\n  　查工作紀錄單上，於稽查類別欄，勾選「廢棄物」，即認被\r\n    告等人所傾倒之物係屬廢棄物，而指摘原審判決被告二人無\r\n    罪係屬不當，惟此依上所述，尚難認有理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官陳大偉到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　3 　　月　　31　　日\r\n 　　　　　 　　　刑事第十五庭  審判長法　官　吳昭瑩\r\n                                      法　官　李釱任\r\n                                      法　官　張傳栗\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n                                      書記官  李佩真\r\n中　　華　　民　　國　　98　　年　　3 　　月　　31　　日"
}