{
  "JID": "TPHM,98,上訴,290,20090319,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "290",
  "JDATE": "20090319",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 98年度上訴字第290號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院97\r\n年度訴字第820號，中華民國97年12月9日第一審判決（起訴案號\r\n：臺灣桃園地方法院檢察署96年度偵字第17319號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之\r\n    高等法院為之。上訴書狀應敘述具體理由。上訴書狀未敘述\r\n    上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審\r\n    法院，逾期未補提者，原審法院應定期間先命補正。第二審\r\n    法院認為上訴書狀未敘述理由或上訴有第362條前段之情形\r\n    者，應以判決駁回之。但其情形可以補正而未經原審法院命\r\n    其補正者，審判長應定期間先命補正。刑事訴訟法第361條\r\n    、第367條，分別定有明文。所謂不服第一審判決之具體理\r\n    由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明\r\n    第一審判決有何採證認事、用法或量刑等足以影響判決本旨\r\n    之不當或違法，而構成應予撤銷之具體事由，始克當之。例\r\n    如：依憑證據法則具體指出所採證據何以不具證據能力，或\r\n    依憑卷證資料，明確指出所為證據證明力之判斷如何違背經\r\n    驗、論理法則；倘僅泛言原判決認定事實錯誤、違背法令、\r\n    量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形\r\n    式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為\r\n    原判決有何不當或違法者，如對於不具有調查必要性之證據\r\n    ，法院未依聲請調查亦未說明理由，或援用證據不當，但除\r\n    去該證據仍應為同一事實之認定，皆難謂係具體理由，俾與\r\n    第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當\r\n    或違法之判決，以實現個案救濟之立法目的相契合，並節制\r\n    濫行上訴，此有最高法院97年度臺上字第892號判決意旨足\r\n    資參照。從而，上訴人之上訴書狀或補提之上訴理由書，形\r\n    式上雖有敘述上訴理由，惟並未具體敘述第一審判決有上述\r\n    違法、不當情形，即與未敘述具體理由無異，其所為上訴，\r\n    即不符合上訴之法定要件。\r\n二、原審判決要旨析述如下：\r\n（一）上訴人即被告甲○○明知未依廢棄物清理法第41條規定領\r\n      有廢棄物清除、處理許可文件，不得從事廢棄物之貯存、\r\n      清除、處理，亦明知桃園縣楊梅鎮三湖里7鄰5之5號之空\r\n      置廠房，已為不詳之人自不詳處所載運摻雜大量廢木材、\r\n      廢塑膠、廢塑膠袋、爛泥巴等垃圾之營建混合物之廢棄物\r\n      ，竟因貪圖不法報酬，欲找尋怪手業者清除上開違法堆置\r\n      之廢棄物，遂透過證人黃毓棋以每日新臺幣（下同）1萬2\r\n      千元之代價聘僱怪手業者即證人陳清泉，陳清泉應允後，\r\n      被告於民國95年12月20日下午3時許，與陳清泉相約在楊\r\n      梅鎮台1線旁會合，再由被告駕駛自小客車帶領陳清泉所\r\n      駕小貨車及載運怪手之拖車，至上開廠房內清除廢棄物，\r\n      被告在現場指示陳清泉駕駛怪手將舖滿整個廠房之廢棄物\r\n      堆成整堆，以利被告日後找尋卡車將該等廢棄物清除載離\r\n      。被告指示陳清泉後，先行離去，陳清泉即依被告指示，\r\n      駕駛怪手將廢棄物堆置在廠房之一側（即廠房入口之右側\r\n      ，廢棄物堆置之體積約50公尺5-6公尺70-80公分），\r\n      陳清泉約工作2小時完成後離去。迄於同年月22日，黃毓\r\n      棋、被告均無對陳清泉有進一步之指示，陳清泉乃於該日\r\n      下午，通知黃毓棋將於次日至上開廠房，將怪手載離他用\r\n      。陳清泉於95年12月23日上午9時30分，欲將怪手載離，\r\n      然廠房所有人即證人許金生已獲知其所有之廠房為人任意\r\n      堆置廢棄物，並留有1台怪手在現場，乃僱請林金進於現\r\n      場看顧，林金進乃質問陳清泉，陳清泉通知仲介其在廠房\r\n      內工作之黃毓棋至現場，林金進亦通知警方至現場處理，\r\n      警方則通知楊梅槙公所清潔隊廢棄物稽查員即證人李紅緣\r\n      會同至現場勘查，因而在上址廠房當場查獲，並扣得陳清\r\n      泉之怪手一台，黃毓棋於警局偵詢時，供承係一綽號「阿\r\n      盛」（台語發音）之人請其仲介怪手，並於檢察官偵訊時\r\n      提供甲○○即「阿盛」之年籍以供追查，乃獲悉上情。\r\n（二）被告雖矢口否認上開犯行，辯稱：是證人洪丕祥委託我去\r\n      找怪手，我才打電話給黃毓棋，黃毓棋再幫我找怪手，但\r\n      我不知道洪丕祥找怪手要去處理廢棄物云云。惟查：\r\n（１）證人陳清泉於原審證稱：黃毓棋與我聯絡的日期我忘記了\r\n      ，他打電話向我說要我去工作，沒有說工作內容，開怪手\r\n      的報酬一天1萬2千元，運費要另外算，我到楊梅鎮三湖里\r\n      7鄰5之5號的廠房，是黃毓棋先電話與我聯絡，我說我可\r\n      以去，然後就換被告打電話與我聯絡，被告與我約在楊梅\r\n      鎮台1線的旁邊，然後被告開車叫我跟著他一起去，我自\r\n      己開小貨車跟在被告後面去廠房現場，怪手是另外拖車載\r\n      的，拖車跟在我的小貨車後面，是被告指示我工作內容，\r\n      被告叫我把廢棄物收成整堆，他要把廢棄物叫貨車載走等\r\n      語（見原審第820號卷第19頁）。於偵查中證稱：我受被\r\n      告委託打電話給怪手業者陳清泉，被告說要怪手去工廠將\r\n      廢棄物清乾淨，才能將工廠乾淨地還給地主等語（見第26\r\n      16號偵查卷第66頁）。\r\n（２）由證人陳清泉、黃毓棋上開證言，可知被告於事前即明知\r\n      廠房堆置大量廢棄物，其找怪手之目的，即在清除、處理\r\n      該廢棄物，被告係透過黃毓棋找到陳清泉，被告並於95年\r\n      12月20日下午，引導陳清泉至上開廠房現場，在廠房內具\r\n      體指示陳清泉將堆置在廠房內之大量廢棄物堆成一堆無誤\r\n      。被告於原審準備程序雖否認上情，然於原審審判期日證\r\n      據調查訊問被告程序時，自承有帶領怪手至現場，亦有指\r\n      示陳清泉將廠房內之廢棄物整成一堆，核與陳清泉之證詞\r\n      相符，足認被告先前辯解，純係臨訟卸責之詞，不足採信\r\n      。\r\n（３）被告雖另辯稱當時洪丕祥亦在場，因洪丕祥在忙、在講電\r\n      話，遂交由被告指示陳清泉把廠房裡面整堆的東西弄成一\r\n      堆、一堆云云，惟此業經洪丕祥否認在案（詳後述），而\r\n      被告在現場既親眼目睹廠房內所堆置者為廢棄物，復又親\r\n      自指示陳清泉如何處理廢棄物，自無從脫免罪責。\r\n（４）另依卷附被告所使用之0000000000門號手機之通聯紀錄之\r\n      基地台位址顯示，被告於95年12月20日下午，有出現在上\r\n      開廠房地點之附近，而陳清泉為地主許金生等人於95年12\r\n      月23日上午逮獲後，被告於該日雖未到案，卻有於該日中\r\n      午12時餘至下午3時餘出現在案發現場附近，有遠傳電信\r\n      股份有限公司96年8月31日遠傳（企營）字第09610806207\r\n      號函及附件附卷可憑（見第17319號偵查卷第9頁、第10頁\r\n      ），被告既於案發日出現在上開廠房附近，卻不主動到案\r\n      ，可見其係因畏懼當場為黃毓棋、陳清泉指認為幕後之主\r\n      使者而被法辦，而故意不出面，是被告於原審否認上開所\r\n      述時點出現在上開廠房及廠房附近，辯稱出事後曾和洪丕\r\n      祥去看過現場、去現場幾次忘記了、案發前有無去過忘記\r\n      了云云，顯為脫罪之詞。\r\n（５）證人洪丕祥於原審證稱：我有於95年12月間某日，與被告\r\n      、范正祥到楊梅鎮三湖里7鄰5之5號一個廠房內，是被告\r\n      委託我代為處理現場東西有關清運方面的事情，因我後來\r\n      找不到合法的棄置場所，所以沒有再與被告聯絡，亦無代\r\n      被告找怪手，我僅去過上開現場一次而已，當時到現場時\r\n      ，我記得現場鐵門關住的，被告把一個小木門打開來，我\r\n      們就進去現場看，看到一些建築廢棄物，就是一些磚頭、\r\n      木頭、黃色的泥土，當時這些廢棄物是平的，是堆在廠房\r\n      一個角落，其中一面長約4、50公尺，另外一面長約5公尺\r\n      ，高度約半個人高，依我目測，我駕駛砂石車，大約要清\r\n      10幾趟，我的砂石車車斗的長寬高我忘記了，但是我的砂\r\n      石車全重是35噸的等語（見原審第820號卷第47頁至第50\r\n      頁）。洪丕祥於97年3月7日接受檢察官偵訊時，亦為如上\r\n      之證述，並稱：被告向我說他有一批廢棄物被地主抓到，\r\n      地主要被告清理，被告找我幫忙，因我無棄土證明，故未\r\n      幫被告，我到現場沒有看到挖土機等語（見第17319號偵\r\n      查卷第45頁）。是被告係因欲推諉罪責予案發後被告找來\r\n      清除廢棄物之洪丕祥，而對洪丕祥為不利指述。\r\n（６）證人許金生於原審證稱：上開廠房內所堆置之廢棄物即如\r\n      卷附照片所照的，比如爛泥巴、塑膠袋、垃圾等，案發後\r\n      曾有2個人過去找我，說要清除廠房裡面垃圾的事，但我\r\n      已經忘記該2人之面容長相，無法指認，該2人亦沒有向我\r\n      提示任何身分證件，另亦有人打電話給我，然到底是誰和\r\n      我在電話中聯繫，我也不知道，好像是被告在電話中和我\r\n      說要在過年之前將垃圾運走等語（見原審第820號卷第22\r\n      頁至第24頁），是被告辯稱可透過許金生證實案發後與許\r\n      金生連繫要清運廠房內垃圾之人即係洪丕祥云云，殆無可\r\n      能，況被告於案發後若委由他人與許金生連繫垃圾清運，\r\n      並據而諉稱係該他人偷倒垃圾，藉以脫卸罪責，亦不無可\r\n      能。\r\n（７）證人李紅緣於原審證稱：我於95年12月23日上午到場稽查\r\n      ，看到現場是一個廢棄廠房，裡面有堆置大量的廢棄物，\r\n      廠房面積很大，廢棄物分成好幾堆，廢棄物是營建廢棄物\r\n      如水泥塊，還有廢塑膠、廢木材、廢塑膠袋，木材、塑膠\r\n      占大部分，現場還停有一部怪手等語（見原審第820號卷\r\n      第26頁至第27頁），核與其所製作之楊梅鎮公所執行廢物\r\n      清理法查核工作紀錄表所載內容相符。\r\n（８）按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、\r\n      處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n      棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n      應依同法第46條第1 項第4 款處以刑責，其所定廢棄物之\r\n      範圍，依廢棄物清理法第2 條第1 項規定，則分為一般廢\r\n      棄物及事業廢棄物二種，其中一般廢棄物，係由家戶或其\r\n      他非事業所產生之垃圾、糞尿、動物屍體等足以污染環境\r\n      衛生之固體或液體廢棄物，另事業廢棄物又分為有害事業\r\n      廢棄物及一般事業廢棄物，其有害事業廢棄物，係由事業\r\n      機構所產生具有毒性、危險性，其濃度或數量足以影響人\r\n      體健康或污染環境之廢棄物，而一般事業廢棄物，則係由\r\n      事業機構所產生有害事業廢棄物以外之廢棄物。又營建廢\r\n      棄土包括建築工程、公共工程及建築物拆除工程施工所產\r\n      生之剩餘土石方、磚瓦、混凝土塊，均為有用資源，非屬\r\n      廢棄物範圍，其主管機關為內政部營建署。至於因施工所\r\n      附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙\r\n      屑、瀝清等廢棄物，則屬於一般事業廢棄物，依廢棄物清\r\n      理法規定，由行政院環保署主管。另依內政部「營建剩餘\r\n      土石方處理方案」規定，營建剩餘土石方之種類，包括建\r\n      築工程、公共工程及相關拆除施工所產生之泥、土、砂、\r\n      石、磚、瓦、混凝土塊等。惟如營建剩餘土石方混雜鋼筋\r\n      、廢木板等廢棄物時，則為營建混合物，仍屬廢棄物範圍\r\n      ，應依廢棄物清理法相關規定妥善清除處理或再利用（行\r\n      政院環境保護署94年1月11日環署廢字第0940000287號函\r\n      參照）。本件廢棄物，依卷附照片所示（見第2616號偵查\r\n      卷第22頁至第23頁），明確可見混雜有廢塑膠、廢塑膠袋\r\n      、廢棄木板等多項雜物，足見該等物品即應歸類為營建混\r\n      合廢棄物，仍屬廢棄物範圍，自應依廢棄物清理法相關規\r\n      定妥善清除處理或再利用，否則即須擔負上開罪責。\r\n（９）綜上，被告所辯各節，不足採信，本件事證明確，被告犯\r\n      行足堪認定。\r\n（三）按事業廢棄物之貯存、清除或處理方法及設施，應符合中\r\n      央主管機關之規定；前項事業廢棄物之貯存、清除、處理\r\n      方法及設施標準，由中央主管機關定之。廢棄物清理法第\r\n      36條定有明文。行政院環境保護署依上開法律授權訂定「\r\n      事業廢棄物貯存清除處理方法及設施標準」，觀諸該標準\r\n      第2條第1款至第4款之規定，所謂「貯存」係指事業廢棄\r\n      物於清除、處理前，放置於特定地點或貯存容器、設施內\r\n      之行為。「清除」係指事業廢棄物之收集、運輸行為。「\r\n      處理」指下列行為：中間處理：指事業廢棄物在最終處\r\n      置或再利用前，以物理、化學、生物、熱處理或其他處理\r\n      方法，改變其物理、化學、生物特性或成分，達成分離、\r\n      減積、去毒、固化或安定之行為。最終處置：指衛生掩\r\n      埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n      再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n      委託做為原料、材料、燃料、填土或其他經中央目的事業\r\n      主管機關認定之用途行為，並應符合其規定者。查被告僱\r\n      用怪手將摻雜大量廢木材、廢塑膠、廢塑膠袋、爛泥巴等\r\n      垃圾之營建混合物之廢棄物，進行成堆堆置，預再以清運\r\n      之行為，係犯廢棄物清理法第46條第1項第4款之未領有廢\r\n      棄物處理許可文件，從事廢棄物清除罪。被告僱用不知情\r\n      之陳清泉從事廢棄物之清除，應屬間接正犯。爰審酌被告\r\n      貪圖不詳之不法報酬，擅自從事營建混合物之廢棄物之處\r\n      理，所為足以破壞環境衛生，危害國民健康，兼衡其犯罪\r\n      之動機、目的、手段、犯後否認不知悔改等一切情狀，復\r\n      以被告犯罪時間係在96年4月24日前，合於中華民國96年\r\n      罪犯減刑條例之減刑條件，量處被告有期徒刑1年4月，減\r\n      為有期徒刑8月。\r\n三、被告上訴意旨略稱：\r\n（一）桃園鎮楊梅鎮三湖里7鄰5-5號空置之廠房，於本件遭查獲\r\n      前，已遭不明人士棄置大量摻雜大量廢木材、廢塑膠、爛\r\n      泥巴等營建混合物，與被告無關。\r\n（二）廢棄物清理法之「清除行為」，依事業廢棄物貯存清除處\r\n      理辦法及設施標準第2條規定，所謂「清除」是指事業廢\r\n      棄物之收集、運輸行為，與本件怪手司機陳清泉將已棄置\r\n      之建築混合物整理成堆之行為有間，陳清泉之行為僅為清\r\n      除行為前之預備或未遂行為，然廢棄物清理法第46條並未\r\n      處罰預備犯或未遂行為。\r\n（三）怪手司機陳清泉之行為或不知情或並不成立犯罪，經檢察\r\n      官為不起訴處分，被告主觀上深信陳清泉之行為並無違法\r\n      ，自無犯意，不成立間接正犯。\r\n（四）縱認被告指示陳清泉對建築混合物移置成堆，為運輸行為\r\n      之前置準備工作，但並非對事業廢棄物之收集行為，依罪\r\n      刑法定主義，被告行為應不罰。爰請求撤銷原判決云云。\r\n四、細譯原審判決之事實認定，其就得心證及對被告所持答辯不\r\n    予採納之理由，均已詳加說明，核與證據法則及經驗事理相\r\n    符，並無任何牴觸，本件被告既係在明知未依廢棄物清理法\r\n    第41條規定領有廢棄物清除、處理許可文件，不得從事廢棄\r\n    物之貯存、清除、處理，亦明知桃園縣楊梅鎮三湖里7鄰5之\r\n    5號之空置廠房，已為不詳之人自不詳處所載運摻雜大量廢\r\n    木材、廢塑膠、廢塑膠袋、爛泥巴等垃圾之營建混合物之廢\r\n    棄物之情況下，因貪圖不法報酬，欲找尋怪手業者清除上開\r\n    違法堆置之廢棄物，乃透過證人黃毓棋以每日1萬2千元之代\r\n    價，聘僱怪手業者即證人陳清泉，陳清泉應允後，被告於始\r\n    與陳清泉約在楊梅鎮台1線旁會合，再由被告駕駛自小客車\r\n    帶領陳清泉所駕小貨車及載運怪手之拖車，至上開廠房內清\r\n    除廢棄物，被告在現場指示陳清泉駕駛怪手將舖滿整個廠房\r\n    之廢棄物堆成整堆，以利被告日後找尋卡車將該等廢棄物清\r\n    除載離。從而，本件為警查獲之營建混合廢棄物最初是否為\r\n    被告所棄置，並不影響被告之後指示陳清泉駕駛怪手將舖滿\r\n    整個廠房之廢棄物堆成整堆之客觀事實。又按廢棄物清理法\r\n    所訂之法規命令「事業廢棄物貯存清除處理方法及設施標準\r\n    」第2條第2款，就廢棄物清理法中「清除」名詞定義為：事\r\n    業廢棄物之收集、運輸行為。一般廢棄物回收清除處理辦法\r\n    第2條第11款，亦就廢棄物清理法所訂「清除」，指為收集\r\n    、清運、運轉等行為。陳清泉依被告之指示，將上開營建混\r\n    合廢棄物整理成堆，而完成該營建混合廢棄物之收羅聚集，\r\n    即該當於廢棄物清理法所定「清除」之客觀處罰要件，而被\r\n    告利用陳清泉執行上述收集營建混合廢棄物之動作，為自己\r\n    實現非法清除廢棄物之行為，當屬完成犯罪之既遂犯，並無\r\n    成立預備犯或未遂犯之餘地。至於檢察官雖以陳清泉與被告\r\n    之間無犯意聯絡，復無其他積極證據，足證陳清泉涉有其他\r\n    犯行，而予陳清泉不起訴處分（見臺灣桃園地方法院檢察署\r\n    第2616號偵查卷第74頁至第75頁所附96年度偵字第2616號不\r\n    起訴處分書），然被告係利用與其無犯意聯絡、欠缺犯罪故\r\n    意之陳清泉實行犯罪，以遂其犯意，對於犯罪之實現具有意\r\n    思支配之主導權，自構成間接正犯，原審援引廢棄物清理法\r\n    第46條第1項第4款，對被告論以未領有廢棄物處理許可文件\r\n    ，從事廢棄物清除之罪，有關法律之適用並無錯誤。\r\n五、被告無視原審判決所載犯罪事實及論罪理由，仍以本案空置\r\n    之廠房，於本件遭查獲前，已遭不明人士棄置大量摻雜大量\r\n    廢木材、廢塑膠、爛泥巴等營建混合物等情，曲解廢棄物清\r\n    理法對於「清除」行為之定義，辯稱本案與自己無關，至多\r\n    亦只是犯罪之預備或未遂階段，屬於不處罰之範疇，又以被\r\n    利用者陳清泉主觀上並無犯意，故深信自己所為亦不違法等\r\n    情置辯，核其上訴所指摘事項，原審判決已逐一敘明認定犯\r\n    罪事實所憑之證據與被告所持辯解何以不予採納之理由，無\r\n    論認事用法均無違誤，被告曲解法規文義及適用，執詞提起\r\n    上訴，其並未依據卷內既有訴訟資料或提出新事證，具體指\r\n    摘原判決關於認定事實、適用法律有何違法或不當之處，應\r\n    認被告上訴不合上訴之法定要件，應予駁回，並不經言詞辯\r\n    論為之。\r\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\r\n。\r\n中　　華　　民　　國　　98　　年　3 　　月　　19 　　日\r\n 　　　　　       刑事第十三庭  審判長法　官  曾德水\r\n                                      法　官  林婷立\r\n                                      法　官  陳恆寬\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  黃家麟\r\n中　　華　　民　　國　　98　　年　　3 　　月　　23　　日\r\n附錄論罪法條：\r\n廢棄物清理法第46條第1項第4款有下列情形之一者，處1年以上5\r\n年以下有期徒刑，得併科新臺幣3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}