{
  "JID": "TPHM,97,上訴,5800,20090309,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "5800",
  "JDATE": "20090309",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第5800號\r\n上　訴　人\r\n即　被　告　丙○○\r\n　　　　　　　　　　國民\r\n選任辯護人　葉秀美律師\r\n上　訴　人\r\n即　被　告　乙○○\r\n　　　　　　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺北地方法院96\r\n年度訴字第442號，中華民國97年10月30日第一審判決（起訴案\r\n號：臺灣臺北地方法院檢察署95年度偵字第8934、25749號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、依刑事訴訟法第350條、第361條、第362條、第367條規定，\r\n    不服地方法院之第一審判決而上訴者，須提出上訴書狀，並\r\n    應敘明具體理由，為上訴必備之程式；其所提出之書狀未敘\r\n    述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上述期\r\n    間屆滿後20日內補提理由書於第一審法院。第一審法院經形\r\n    式審查，認逾期未補提上訴理由者，應定期間先命補正；逾\r\n    期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘\r\n    已提出上訴理由，但所提非屬具體理由者，則由第二審法院\r\n    以上訴不合法律上之程式，判決駁回。而所謂具體理由，必\r\n    係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審\r\n    判決有何採證認事、用法或量刑等足以影響判決本旨之不當\r\n    或違法，而構成應予撤銷之具體事由，始克當之（例如：依\r\n    憑證據法則具體指出所採證據何以不具證據能力，或依憑卷\r\n    證資料，明確指出所為證據證明力之判斷如何違背經驗、論\r\n    理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑\r\n    失之過重過輕微，而未依上揭意旨指出具體事由，或形式上\r\n    雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判\r\n    決有何不當或違法者（例如：對不具有調查必要性之證據，\r\n    法院未依聲請調查亦未說明理由，或援用證據不當，但除去\r\n    該證據仍應為同一事實之認定），皆難謂係具體理由，俾與\r\n    第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當\r\n    或違法之判決，以實現個案救濟之立法目的相契合，並節制\r\n    濫行上訴（最高法院97年度臺上字第 892號判決參照）。又\r\n    第二審法院認為上訴書狀未敘述理由，依刑事訴訟法第 367\r\n    條但書規定，始應定期間命其補正。如認上訴書狀已敘述理\r\n    由，但其理由非屬具體，其所為上訴，即不符上訴之法定要\r\n    件，自得逕行判決駁回，無定期命補正問題（最高法院97年\r\n    度臺上字第3599號判決參照）。\r\n二、本件原審經審理結果，認為上訴人即被告丙○○前於民國92\r\n    年間因賭博案件，經臺灣臺北地方法院判處有期徒刑 5月確\r\n    定，並於92年 7月11日易科罰金執行完畢，惟仍不知悔改。\r\n    上訴人即被告乙○○明知未經主管機關許可，不得提供土地\r\n    回填、堆置廢棄物，且未依廢棄物清理法第41條規定領有廢\r\n    棄物清除、處理許可文件，不得從事廢棄物之貯存、清除、\r\n    處理，因貪圖不法報酬，竟與廖正雄基於違反廢棄物清理法\r\n    之犯意聯絡，未經申請核准及取得許可文件，於95年 2月26\r\n    日，由乙○○與知情之廖正雄（廖正雄所涉違反廢棄物清理\r\n    法部分，應另由檢察官偵辦）約定由乙○○自95年3月1日起\r\n    承租坐落臺北縣新店市○○段四城小段298 地號土地（該土\r\n    地為廖正雄、廖正順、廖正祥共有），其後再由乙○○於不\r\n    詳時間，僱用與其有上開犯意聯絡之丙○○、甲○○，由丙\r\n    ○○在現場從事廢棄物掩埋及指揮亦具有未經許可從事廢棄\r\n    物處理之犯意聯絡之挖土機、貨車司機（其中一名挖土機司\r\n    機為姓名年籍不詳、綽號「阿呆」之成年男子，其餘人年籍\r\n    均不詳，從有利於被告之認定，認為均屬於已滿18歲以上之\r\n    人）進行廢棄物處理等工作，上訴人即被告甲○○則在現場\r\n    附近負責把風，乙○○、丙○○、甲○○、廖正雄等人即以\r\n    此方式，共同提供土地給不詳之人駕駛車輛從不詳地點載運\r\n    摻雜塑膠袋、廢磚塊、廢木材、廢布料等一般事業廢棄物接\r\n    續前往上開土地傾倒，乙○○乃藉此向各該不詳之人收取不\r\n    詳之報酬，迄至警方查獲為止，廢棄物傾倒之數量約達3,00\r\n    0 立方米（長30米×寬10米×高10米），而廢棄物覆蓋之區\r\n    域除上開承租土地（覆蓋面積達1,568 平方公尺）外，尚包\r\n    括接鄰之201地號（覆蓋面積173平方公尺）、202 地號（覆\r\n    蓋面積144平方公尺）土地及國有未登錄地（覆蓋面積142平\r\n    方公尺）。嗣經民眾檢舉，於95年4月9日17時許，為警會同\r\n    臺北縣政府環境保護局稽查人員，在上址當場查獲，並扣得\r\n    自用大貨車1部（含牌照號碼739-RM 號自用曳引車及牌照號\r\n    碼25-SS號自用半拖車各1部）、挖土機 2台、阿呆所有而由\r\n    丙○○持用之無線電1台、甲○○所有之無線電1台等物，始\r\n    悉上情等情。雖被告丙○○於原審固坦承乙○○有向廖正雄\r\n    承租上開土地，且其未依廢棄物清理法第41條規定領有廢棄\r\n    物清除、處理許可文件，而於95年4月9日在現場操作挖土機\r\n    整地，以及現場廢棄物之體積約有3,000 立方米等事實，惟\r\n    矢口否認有何違反廢棄物清理法之犯行，辯稱：我跟乙○○\r\n    認識，乙○○說他有租一塊地要養雞，因地凹凸不平，乙○\r\n    ○要我剷平以供他養雞，乙○○限我 3天內要處理完畢，我\r\n    就在4月9日到現場施作，我就請怪手、貨車到現場施作，要\r\n    把土地剷平。垃圾是在之前就有了，之前我和乙○○在 3月\r\n    底就有到現場看過，那時現場就已經有垃圾了，乙○○就說\r\n    要將土地用剷平，讓他養雞，這樣就可以，所以4月9日當天\r\n    ，因為垃圾高低不平，所以我就請怪手將垃圾順著地面上剷\r\n    平，這樣我就完工了，我並沒有用土把垃圾掩埋云云。楊宗\r\n    金之辯護人亦辯護稱：現場之一般事業廢棄物，非楊宗金\r\n    所傾倒，係丙○○於95年4月9日前即現場存在之物，丙○○\r\n    於查獲當日始向永川企業社承租挖土機即怪手，因第一部怪\r\n    手故障，才又運來第二部怪手，係在整地當天即為警所查獲\r\n    ，丙○○因不諳法令，未先向主管機關申請核發整地或廢棄\r\n    物清除處理許可文件，逕行進行整地工作做為養雞之用；\r\n    又本案依現場履勘照片所示，本案整地之材料至少包括廢土\r\n    、廢磚塊（部分有水泥塊黏附）、廢石塊、廢混凝土塊、廢\r\n    紙、廢塑膠管、廢木材等物，其中雖不乏前揭營建廢棄土（\r\n    營建剩餘土石方）所包含之土、石、磚、混凝土塊等物，然\r\n    自其中摻混夾雜甚多之黏附混凝土磚塊、混合鋼筋之大型混\r\n    凝土塊、廢木料等物，堪認本案整地材料非屬建築工程、公\r\n    共工程及相關拆除施工所產生之剩餘泥、土、砂、石、磚、\r\n    瓦、混凝土塊等「營建廢棄土（營建剩餘土石方）」，而係\r\n    營建或拆除建築廢棄物或其他工程產生之「營建廢棄物」，\r\n    自與營建廢棄土（營建剩餘土石方）可堪夾雜廢棄物之比例\r\n    如何認定、認定標準等節無關，應先澄清說明。按事業廢棄\r\n    物之再利用，應依中央目的事業主管機關規定辦理，「不受\r\n    廢棄物清理法第28條、第41條之限制」，同法第39條第 1項\r\n    定有明文。其中營建事業廢棄物再利用部分，內政部於91年\r\n    7月29日訂定「營建事業廢棄物再利用管理辦法」，其中第6\r\n    條前段明文規定：公告再利用之事業廢棄物，事業與再利用\r\n    機構得「逕依公告之管理方式進行再利用」。內政部並根據\r\n    上開辦法第2條第3款之規定，於91年 9月17日以台內營字第\r\n    091008600 6號令公告、92年7月4日以台內營字第092008759\r\n    3 號令修正之「營建事業廢棄物再利用種類及管理方式」，\r\n    當中再利用種類編號八部分係「營建混合物」，其管理方式\r\n    為：來源：工程施工建造、建築拆除、裝修工程及整地刨\r\n    除所產生之事業廢棄物；再利用用途：營建工程材料、工\r\n    程填地及道路工程級配料、工程填地材料、骨材及建材原料\r\n    、混凝土添加材料、磚瓦原料等，以及因分類作業所附帶產\r\n    生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之管理\r\n    方式辦理；再利用機構應具備下列資格之一：經直轄市\r\n    、縣（市）政府或公共工程主辦機關訂頒相關剩餘土石方處\r\n    理及土資場管理法規所核准設立可兼收容處理營建混合物之\r\n    土資場；經直轄市、縣（市）政府依地方自治法規許可設\r\n    立之營建混合物資源分類處理場；依營建廢棄物共同清除\r\n    處理機構管理辦法許可並核發登記證之機構；再利用機構\r\n    應具廢棄物分類設備或能力，可將土石方、磚、瓦、混凝土\r\n    塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑、\r\n    廢瀝青等加以分類；經分類作業後，屬營建剩餘土石方部\r\n    分依營建剩餘土石方處理方案處理，屬內政部公告之一般事\r\n    業廢棄物再利用種類部分，依內政部公告之管理方式辦理，\r\n    至其他非屬營建剩餘土石方，亦非屬該部公告可再利用部分\r\n    ，應依廢棄物清理法規定清除處理或再利用，送往合法掩埋\r\n    場、焚化廠、合法廢棄物代處理機構或再利用事業機構，其\r\n    中送合法掩埋場或焚化廠部分，所含資源性廢棄物重量比不\r\n    得超過百分之十五；再利用應符合事業廢棄物貯存清除處\r\n    理方法及設施標準之規定，得採用露天貯存方式，但貯存場\r\n    所應設有符合規定防塵設施及排水收集處理設施；再利用\r\n    用途之產品應符合國家標準或國際標準或該產品之相關使用\r\n    規定。另關於事業廢棄物之貯存、清除及處理，依「事業廢\r\n    棄物貯存清除處理方法及設施標準」第 2條規定：貯存，指\r\n    事業廢棄物於清除、處理前，放置於特定地或貯存容器、設\r\n    施內之行為；清除，則指事業廢棄物之收集、運輸行為；「\r\n    處理」，則包括中間處理（即最終處置前，以物理、化學、\r\n    生物、熱處理或其他處理方法，改變其物理、化學、生物特\r\n    性或成分，達成分離、減積、去毒、固化或安定之行為）、\r\n    最終處置（指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n    業廢棄物之行為）、再利用（指事業機構產生之事業廢棄物\r\n    自行販賣、轉讓或委託作為原料、材料、填土或其他經中央\r\n    主管機關認定之用途行為）。綜合以上規定，營建廢棄物（\r\n    一般事業廢棄物）得逕依主管機關即內政部營建署公告之管\r\n    理方式進行再利用，不受廢棄物清理法第28條、第41條之限\r\n    制。以本案現場之物屬性上為「營建廢棄物」，已如前述說\r\n    明，而丙○○進行整地，將之作為材料，自符合前揭「營建\r\n    事業廢棄物再利用種類及管理方式」之再利用用途，則丙○\r\n    ○其所為並非廢棄物清理法第41條第 1項前段所稱之廢棄物\r\n    清除、處理，而係同法第39條所指不受第41條限制之事業廢\r\n    棄物再利用，而行為人如有違反廢棄物清理法第39條第 1項\r\n    所定之管理辦法，應適用同法第52條之規定處以行政罰鍰並\r\n    限期改善。蓋廢棄物清理法第39條第 1項既已明白規定事業\r\n    廢棄物之再利用不受同法第28條、第41條之限制，且同法第\r\n    52條復明文定有違反第39條第 1項之罰則，法條文義明確規\r\n    定。另查行政院環境保護署於91年12月25日以環署廢字第09\r\n    10091151號函訂定之「從事事業廢棄物再利用涉及違法清楚\r\n    處理及再利用認定原則」略以：「從事再利用經中央目的\r\n    事業主管機關公告再利用或許可再利用之廢棄物者，應依該\r\n    公告之管理方式或許可文件內容辦理，未依該公告之管理方\r\n    式或許可文件內容辦理者，以違反廢棄物清理法第39條規定\r\n    處以行政罰，其另有本法第45條、第46條第1款至第3款規定\r\n    情形之一者，則同時移送法院科以行政刑罰。... 清除公\r\n    告或許可再利用廢棄物者，應符合中央目的事業主管機關規\r\n    定之事業廢棄物送往再利用機構再利用前之清除方式，其違\r\n    反者，以違反本法第39條規定處以行政罰。清除者任意棄置\r\n    公告或許可再利用廢棄物、非公告及許可再利用廢棄物及清\r\n    除非公告及許可再利用廢棄物未取得公民營廢棄物清除、清\r\n    理機構許可文件或未依許可文件內容清除廢棄物者，以違反\r\n    本法第41條或第42條規定處以行政罰。前述違規情形另有本\r\n    法第45條、第46條規定情形之一者，則同時移送法院科以行\r\n    政刑罰」，其中針對違反廢棄物清理法中有關事業廢棄物再\r\n    利用之法律適用順序之釋示，與前揭之法律見解相符，除符\r\n    合母法即廢棄物清理法之條文文義外，亦未牴觸憲法之法律\r\n    明確性、刑罰明確性原則，為有利被告之認定。綜上所述，\r\n    丙○○以營建廢棄物在現場整地，其所為並不該當廢棄物清\r\n    理法第41條第1項、第46條第 1項第4款刑罰規定之構成要件\r\n    ，本案既不能證明丙○○犯罪，依法自應諭知丙○○均無罪\r\n    之判決。至丙○○上開行為有無違反廢棄物清理法第39條第\r\n    1 項事業廢棄物再利用之規定，而應由行政主管機關依同法\r\n    第52條處以行政罰鍰並限期改善等語。另被告乙○○於原審\r\n    亦坦承其有向廖正雄承租上開土地，且其未依廢棄物清理法\r\n    第41條規定領有廢棄物清除、處理許可文件，以及丙○○於\r\n    95年4月9日在現場操作挖土機整地，現場廢棄物之體積約有\r\n    3,000 立方米等事實，惟矢口否認有何違反廢棄物清理法之\r\n    犯行，辯稱：我與廖正雄於 2月20日第一次去看那塊土地時\r\n    ，就已經有垃圾，我跟地主說垃圾很多，可能在簽約之後，\r\n    我會找人來整平，我要養雞，地主說好，所以我就與地主於\r\n    3月1日簽約，再請丙○○幫我把地剷平，並將垃圾弄平，弄\r\n    平的意思是把垃圾推到旁邊去，我是要在垃圾堆中養雞云云\r\n    。至於被告甲○○於原審固坦承於95年4月9日為警查獲時，\r\n    警方在其車上所扣得之無線電係伊所持用，該無線電之頻率\r\n    亦與丙○○所使用之無線電頻率相同等情，且對於乙○○有\r\n    向廖正雄承租上開土地，且其未依廢棄物清理法第41條規定\r\n    領有廢棄物清除、處理許可文件，以及丙○○於95年4月9日\r\n    在現場操作挖土機整地，現場廢棄物之體積約有3,000立方\r\n    米等事實，均不爭執，惟矢口否認有何違反廢棄物清理法之\r\n    犯行，辯稱：我並沒有在那邊把風，我是正好開車過去，在\r\n    五城加油站附近有一個小轉彎，當時剛好晚上，我看到那邊\r\n    有很多警燈，所以我就速度放慢，就在加油站上去的公墓路\r\n    口被警方攔下。無線電對講機是我的，但是那天警察把我攔\r\n    查時候，對講機並沒有開機，我是放在座位底下，連天線都\r\n    是拔掉的，是警察把無線電打開的，我不認識丙○○、乙○\r\n    ○云云。惟原判決以：本案經民眾報案後，於95年4月9日\r\n    17時許，為警會同臺北縣政府環境保護局稽查人員，在上址\r\n    當場查獲遭傾倒塑膠袋、廢磚塊、廢木材、廢布料等一般事\r\n    業廢棄物，廢棄物傾倒之數量約達3,000 立方米（長30米×\r\n    寬10米×高10米），而廢棄物覆蓋之區域包括臺北縣新店市\r\n    ○○段四城小段298地號土地（廢棄物覆蓋面積達1,568平方\r\n    公尺）、201 地號（覆蓋面積173平方公尺）、202地號（覆\r\n    蓋面積144 平方公尺）土地及鄰接之國有未登錄地（覆蓋面\r\n    積142 平方公尺），查獲當日並扣得自用大貨車（含牌照號\r\n    碼739-RM號自用曳引車及牌照號碼25-SS號自用半拖車1部、\r\n    挖土機2台、無線電2台等情，均為丙○○、乙○○、甲○○\r\n    所不爭執，並據證人即時任臺北縣政府警察局新店分局雙城\r\n    派出所所長儲茂柏於原審審理時證述在卷，且有臺北縣政府\r\n    環境保護局稽查紀錄、現場照片、土地登記謄本、地籍圖謄\r\n    本、扣押物品目錄表附卷及扣案之無線電 2台可稽，於原審\r\n    審理中，復經原審到場履勘及囑託臺北縣新店地政事務所、\r\n    臺北縣政府環境保護局分別丈量廢棄物覆蓋面積、體積，而\r\n    經原審製有勘驗筆錄、現場照片及臺北縣新店地政事務所96\r\n    年12月17日北縣店地測字第0960017382號函暨所附土地複丈\r\n    成果圖、臺北縣政府環境保護局97年1月15日北環稽字第097\r\n    0002936 號函在卷可考，是上開公、私有土地為人傾倒一般\r\n    事業廢棄物之情，應可認定。至辯護人固辯稱：本案廢棄物\r\n    係屬於營建廢棄物，丙○○進行整地，將之作為材料，自符\r\n    合前揭「營建事業廢棄物再利用種類及管理方式」之再利用\r\n    用途，則丙○○其所為並非廢棄物清理法第41條第1 項前段\r\n    所稱之廢棄物清除、處理，而係同法第39條所指不受第41條\r\n    限制之事業廢棄物再利用，而行為人如有違反廢棄物清理法\r\n    第39條第 1項所定之管理辦法，應適用同法第52條之規定處\r\n    以行政罰鍰並限期改善等語。惟依內政部發布之「營建剩餘\r\n    土石方處理方案」，營建剩餘土石方之種類，固包含建築工\r\n    程、公共工程及其他民間工程所產生之剩餘泥、土、砂、石\r\n    、磚、瓦、混凝土塊等，惟不包括施工所附帶產生之金屬屑\r\n    、玻璃碎片、塑膠類、木屑等廢棄物，茍包含該等廢棄物者\r\n    ，即屬營建事業廢棄物；而有關拆除建築物施工所產生之剩\r\n    餘泥、土、砂、石、磚、瓦、混凝土塊，摻雜建築物拆除工\r\n    程所產生之金屬屑、玻璃碎片、塑膠類、木屑等，固屬於被\r\n    告行為時有效施行、由內政部公告「營建事業廢棄物再利用\r\n    種類及管理方式」之「編號八、營建混合物」，然依上開管\r\n    理方式公告之「再利用用途」，為：「營建工程材料、工程\r\n    填地及道路工程級配料、工程填地材料、骨材及建材原料、\r\n    混凝土添加材料、磚瓦原料等，以及因分類作業所附帶產生\r\n    之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之管理方\r\n    式辦理」。而其再利用機構應具備下列資格之一者，始得為\r\n    之：「經直轄市、縣（市）政府或公共工程主辦機關訂頒\r\n    相關剩餘土石方處理及土資場管理法規所核准設立可兼收容\r\n    處理營建混合物之土資場或回收再利用之處理場所。經直\r\n    轄市、縣（市）政府依地方自治法規許可設立之營建混合物\r\n    資源分類處理場。依營建廢棄物共同清除處理機構管理辦\r\n    法許可並核發登記證之機構」，則丙○○等人於上開土地上\r\n    傾倒廢磚塊、廢木材，即令該等廢棄物係「營建事業廢棄物\r\n    再利用種類及管理方式」之「編號八、營建混合物」，惟丙\r\n    ○○等人既未經許可在上該土地上傾倒廢棄物，其所為與前\r\n    揭管理方式公告之「再利用用途」或「營建剩餘土石方處理\r\n    方案」所謂「可為資源利用者，即不屬廢棄物範圍」均有未\r\n    合；況且該傾倒處所既未依法設立，亦顯非上開管理方式公\r\n    告之「再利用機構」。丙○○等人所為既不符合前開管理方\r\n    式之規定，又未依「營建事業廢棄物再利用管理辦法」取得\r\n    個案再利用許可，其所為仍屬違反廢棄物清理法第46條第 1\r\n    項第4 款之規定，是辯護人上開所辯，容有誤會。又乙○\r\n    ○於95年 2月26日與廖正雄所代表之所有地主（除廖正雄外\r\n    ，尚有廖正雄之兄弟廖正順、廖正祥）簽訂土地租賃契約書\r\n    ，約定出租之標的為臺北縣新店市○○段四城小段298 地號\r\n    土地，租賃期間自95年3月1日起至95年 8月30日止，租金為\r\n    每月新台幣（下同）35,000元，承租人於訂約時，需交付10\r\n    萬元作為押租保證金等情，為丙○○、乙○○、甲○○所不\r\n    爭執，並經證人廖正雄於原審審理時證述在卷，復有土地租\r\n    賃契約書（含後附之地籍圖）在卷可考。又就乙○○承租土\r\n    地之用途一節，乙○○於原審審理時證稱：（你租土地的用\r\n    途？）我叔叔叫我先找土地，他說我都沒有工作，不然就在\r\n    臺北養雞，他要從南部把雞弄上來給我養；（所以你租土地\r\n    是要養雞？）是的；（你有無跟廖正雄說你要租土地的目的\r\n    ？）我有跟他說我租土地是要養雞，大約在簽約前一星期左\r\n    右，他有帶我去看土地，我跟他說土地上面有垃圾，我問他\r\n    該怎麼處理，他說要我找人把垃圾鋪平，比較好走路，丙○\r\n    ○在95年3月3日有到我家要去進香，我就問他，可不可以幫\r\n    我找人把地整平；（你有無叫丙○○應如何整理？）沒有，\r\n    我只有跟他說把垃圾整平，現場就放給丙○○；（按照你的\r\n    說法你是在垃圾上面養雞嗎？）是的，因為那塊土地租起來\r\n    有比較便宜；（為何不在清除垃圾後養雞，而要在垃圾上養\r\n    雞？）因為我想說這樣比較不會花很多錢；（你養雞的目的\r\n    為何？）要賣給北部的市場；（你跟丙○○有無討論出地要\r\n    如何整？）我跟他說不要讓地凹凸不平，把地弄平就好；（\r\n    丙○○有無告訴你要如何整地？）他沒有說等語；而丙○○\r\n    於原審審理時亦證述：（警方在95年 4月9日下午5點左右，\r\n    在臺北縣新店市○○路○段800號查獲違反廢棄物清理法案件\r\n    ，當時你有無在場？）沒有；（你為何會被查獲？）我自己\r\n    開車進去的；（為何你會開車進去查獲現場？）因為我是受\r\n    乙○○之託去整地，他要養雞，我當時在五城加油站加油，\r\n    我看到現場有警察，我開車進去問警察先生要幹嘛；（你何\r\n    時受乙○○之託到現場整地？）95年3月初，我們於95年3月\r\n    3日去進香回來後，乙○○告訴我；（乙○○是如何告訴你\r\n    的？）他告訴我他叔叔在竹山養雞，他說他叔叔要幫忙他，\r\n    要教他養雞，所以他想要租一塊土地養雞，但土地上面有垃\r\n    圾廢棄物，問我有沒有認識的人可以把地推平，讓他可以養\r\n    雞；（把土地推平是否要先清除垃圾？）我沒有做過這個我\r\n    不知道，他是說把地推平，讓他可以養雞；（乙○○有無告\r\n    訴你土地上面的垃圾要如何處理？）他沒有告訴我要怎麼處\r\n    理，他只有說因為土地高低不平，上面又有很多廢棄物，要\r\n    我把廢棄物推平，讓他可以養雞；（照你的說法，乙○○是\r\n    要在垃圾堆上養雞？）我不知道，當時他是這樣跟我說的；\r\n    （你有無問他垃圾要如何處理？）有，他就是跟我說要我把\r\n    垃圾推平，剩下他自己處理；（你當時有無問他只有把垃圾\r\n    推平，沒有清除垃圾，該如何養雞？）沒有；（你不覺得在\r\n    垃圾上養雞很奇怪？）他告訴我，我就怎麼做等語。惟依上\r\n    開土地租賃契約書所約定之租賃期限僅短短 6個月，且雞隻\r\n    成長非一蹴可及，除租地整地外，又須建置養雞場，此均非\r\n    短期間內可以完成，乙○○若有意經營養雞事業，應不致於\r\n    約定如此短之租賃期限，否則一旦租約期滿而出租人不願同\r\n    意續租（該土地租賃契約書第 6條約定：乙方【按：指承租\r\n    人】於租賃期滿除甲方【按：指出租人】同意繼續出租外，\r\n    乙方無條件交還甲方），乙○○所有投資豈非成為泡影？再\r\n    者，不將所承租土地上之廢棄物清理完畢，而僅是將廢棄物\r\n    推平，而在垃圾堆中飼養雞隻，如此不注重飼養環境之衛生\r\n    ，不僅可能影響雞隻成長，亦無法吸引買主，乙○○為一心\r\n    智健全之成年人，對此自難諉為不知；又證人儲茂柏於原審\r\n    審理時證稱：2輛怪手及1輛貨車上的司機看到員警就馬上往\r\n    後面的山坡樹林逃走等語，若乙○○確實有意在上開土地上\r\n    飼養雞隻，而丙○○亦本於此意為乙○○整地，以查獲當日\r\n    之挖土機均由丙○○所調用，上開挖土機司機亦應獲丙○○\r\n    告知上情，則司機見警到場稽查，只需向警方坦然以告即可\r\n    ，何須逃逸？是乙○○、丙○○所證上情，顯不合情理，其\r\n    不足採信，至為灼然。再者，廖正雄於出租上開土地時，\r\n    土地上並無廢棄物之情，業據證人廖正雄於原審審理時證述\r\n    明確；而證人儲茂柏於原審審理時證稱：（你到達現場查獲\r\n    過程？）我當時趕到現場，因為我之前有勘查過，且有追蹤\r\n    過這個案件，所以對這塊區域就已經有所瞭解，那時我帶攝\r\n    影機到現場的右側山坡上，看到下面傾倒的位置有 2輛怪手\r\n    及1輛貨車，貨車車斗正好舉起來，有垃圾正在滑落，2輛怪\r\n    手也都在那邊施作，將垃圾作鋪平的動作，我在那邊一直在\r\n    攝影，這時看到山下進入的道路上看到我們 2位員警開著巡\r\n    邏車趕到，由於巡邏車停放的位置跟他們作業的地點還有一\r\n    段距離，所以2輛怪手及1輛貨車上的司機看到員警就馬上往\r\n    後面的山坡樹林逃走，我就跳下山坡與 2位員警會合，往後\r\n    面山坡追人，追了一段距離沒有看到人，我們 3人又返回原\r\n    地；（你是在大概案發前多久有在追查上開地點傾倒廢棄物\r\n    ？）詳細時間我不清楚，但是我知道在之前該地點就有人傾\r\n    倒廢棄物，我們也試著去埋伏；（你到達案發現場時，當時\r\n    有幾個人在現場？）看到怪手、貨車的司機，總共 3個人；\r\n    （你怎麼確認當時貨車車斗滑落下來是垃圾？）整個區域存\r\n    在都是垃圾，所以我攝影紀錄顯現也是垃圾，所以我肯定是\r\n    垃圾，不是其他東西，也不是廢土；（你有拍攝到貨車行駛\r\n    的狀況？）我到現場時，我看到貨車慢慢往後退，車頭是朝\r\n    著五城加油站的方向，貨車退到定點後，就把車斗昇起來傾\r\n    倒垃圾；（你目睹這部貨車是否都在查獲現場移動？）我去\r\n    的時候貨車已經在現場，我有看到貨車在移動；（你有無比\r\n    對貨車裝載的東西與現場的東西是否相同？）我看到貨車的\r\n    車斗是已經將廢棄物傾倒完之後的情形，車斗非常乾淨，絕\r\n    對不是廢土，因為如果是廢土的話，車斗上面會殘留廢土。\r\n    該貨車倒下來的東西與現場的廢棄物是同一種類，都是看起\r\n    來很雜，我知道都是垃圾，至於是什麼東西，我沒有仔細去\r\n    看；（現場 2部怪手及貨車有無在運作？）都有在運作，至\r\n    於他們相互間如何在配合，我不知道；（你在雙城派出所服\r\n    務期間，你第一次到現場時，是否就已經看到有垃圾？）我\r\n    查獲之前1、2個月左右，是我第一次去現場，現場已經有垃\r\n    圾被傾倒在該地；（4月9日是你第幾次去現場？）第 4次或\r\n    第 5次；（你每次去現場看到垃圾的量，有無明顯的變化？\r\n    ）有感覺一直在增加中，面積及高度都有擴大的情形等語，\r\n    而經原審當庭勘驗其所提出之蒐證錄影光碟，其結果為：「\r\n    第一個影像檔案：本檔案全長45秒，只有影像沒有聲音，拍\r\n    攝角度由上往下拍攝，現場有2部挖土機在挖掘垃圾，另有1\r\n    台大貨車（司機身穿藍色上衣），車斗已經升舉，大貨車緩\r\n    慢向前行駛，有傾倒物品的情形，但煙塵瀰漫，無法辨別傾\r\n    倒的物品為何，之後有看見 2名白色短袖、著深色長褲男子\r\n    ，其中1名男子手持無線電，該2名男子在現場奔跑」等情，\r\n    核與證人儲茂柏上開證述於案發當日所見情形相符，再參以\r\n    證人即查獲當日到場處理之內政部警政署環境保護警察隊第\r\n    一中隊員警楊翔旭於原審審理時到院陳證：（除了95年4月9\r\n    日當天，你在95年4月9日之前有無去過案發現場？）有，在\r\n    95年 2月份我們就發現該地點常被傾倒廢棄物，所以我們有\r\n    去埋伏等語，證人儲茂柏、楊翔旭所證初次看見上開土地遭\r\n    人傾倒廢棄物之時間點，核與廖正雄出租前開土地給被告乙\r\n    ○○之時間大致相合。又乙○○既意在租地養雞，而承租土\r\n    地前又看見土地上有廢棄物，自應要求出租人加以清理才是\r\n    ，卻未見被告乙○○有此要求；且丙○○於原審審理時證稱\r\n    ：（當時乙○○告訴你要如何整地？）當時垃圾高低不平很\r\n    明顯，乙○○就說把垃圾推平，而且要我在 3天內完工；（\r\n    乙○○要你 3天內完工，他有無要你何時開工？）沒有；（\r\n    你何時開工？）就是4月9日當天；（幾點去的？）差不多早\r\n    上10點多；（你開工前，有無告訴乙○○你要去開工？）有\r\n    ；（你何時告訴乙○○要開工？）大約是在開工 2天前告訴\r\n    他的；（你是如何跟他說的？）我是打電話跟他說我已經聯\r\n    繫妥當，可以動工了，他說好，他還跟我說他要聯絡地主，\r\n    與乙○○所證：（丙○○開始整地時，有無跟你說？）4月9\r\n    日當天丙○○有告訴我他要去整地了，我說好，且我有打電\r\n    話給廖正雄，我有跟他說；（你給丙○○多少期限整地？）\r\n    3 天等情節，就丙○○開工前何時告知乙○○一節，亦有不\r\n    符；更何況，如前所述，乙○○與廖正雄間之租賃契約期限\r\n    僅有 6個月，為時甚短，時間緊迫，乙○○應會在承租土地\r\n    後馬上動工，而要求丙○○儘速動工才是，應無可能會在簽\r\n    約 1個多月後才動工，是乙○○承租上開土地之用意應係供\r\n    人傾倒廢棄物，乙○○所辯承租土地時，土地上即已經有廢\r\n    棄物等語，應非實情。再者，乙○○若非有利可圖，應無可\r\n    能甘冒刑事追訴之風險而無端為他人清理廢棄物，是乙○○\r\n    應係以不詳代價接受不特定之他人傾倒一般事業廢棄物於上\r\n    開土地無訛。另丙○○於本案係受乙○○所僱用一節，業\r\n    據丙○○、乙○○供述明確，丙○○明知未依廢棄物清理法\r\n    第41條規定領有廢棄物清除、處理許可文件，不得從事廢棄\r\n    物之貯存、清除、處理，卻仍受僱於乙○○，兩人間就違反\r\n    廢棄物清理法有犯意聯絡、行為分擔之共同正犯關係，應屬\r\n    明確。丙○○雖辯稱：（你當時有無問他只有把垃圾推平，\r\n    沒有清除垃圾，該如何養雞？）沒有；（你不覺得在垃圾上\r\n    養雞很奇怪？）他告訴我，我就怎麼做云云，惟丙○○為一\r\n    心智健全之成年人，即令乙○○告知其租地之目的是在養雞\r\n    ，以丙○○所辯當時土地上已有廢棄物等語觀之，丙○○對\r\n    於僅將廢棄物推平即可養雞一節，當會心生疑慮，應無可能\r\n    遽予採信，是丙○○所辯，核與常理不符，應屬事後卸責之\r\n    詞，自不足採。至就丙○○於現場分擔何種工作部分，證人\r\n    即丙○○於原審審理時證稱：（怪手在現場有無挖土地？）\r\n    沒有；（怪手把廢棄物垃圾推平，是否要在上方覆蓋土方？\r\n    ）乙○○沒有跟我講，我也沒有這樣做；（提示丙○○95年\r\n    8 月21日檢察事務官詢問筆錄，檢察事務官詢問你現場已經\r\n    整地嗎？你稱已經開始整地，2 台挖土機已經在挖廢棄物，\r\n    我們就地將土挖出，將廢棄物填平置入後將土方回填，因為\r\n    面積很大，所以自大貨車是將該地上土方挖起後再回填，為\r\n    何與你今日所述不同？）因為事隔很久，我也記不起那麼多\r\n    ，應該是檢察事務官詢問時，我所說的比較正確；（提示95\r\n    年10月31日丙○○檢察事務官詢問筆錄，你稱乙○○只有叫\r\n    你整平，他沒有跟你說詳細的情形，也沒有告訴你如何整平\r\n    ，是你自己想說挖個洞，把垃圾回填補上，為何與你方才所\r\n    述不同？）很多事情我真的也記不得，應該是在檢察事務官\r\n    那邊所說的比較正確；（提示丙○○95年 4月10日檢察官偵\r\n    查筆錄，你稱已經有傾倒廢棄物或廢土，而且已經倒了 3台\r\n    廢土，沒有收錢，因為我是要幫地主垃圾掩埋，為何今日所\r\n    述不同？）我說的這 3台是在現場運作的，就是怪手在現場\r\n    挖土，再將土放到貨車上，再倒在低處的地方；（將土倒在\r\n    低處的地方是要掩埋垃圾嗎？）不是。是要把地面墊高，再\r\n    把高處的垃圾推往低處，把地整平；（提示偵查卷第75頁丙\r\n    ○○95年4月10日檢察官偵查筆錄，你稱3台廢土是怪手阿呆\r\n    叫人載送過來的，為何與你方才所述不同？）我印象中真的\r\n    沒有從外面運土進來，我在檢察官面前所說的，可能是因為\r\n    緊張的關係，而且很多事情我也記不起來，我有出過嚴重的\r\n    車禍；（你何時發生車禍？）是在本案案發後幾個月的事情\r\n    ，是在檢察事務官開第一庭之前，不是在事發隔天等語），\r\n    可見丙○○對於其在現場如何處理廢棄物一節，前後所供均\r\n    有不一，惟乙○○既係以不詳代價接受不特定之他人傾倒一\r\n    般事業廢棄物於上開土地，已如前述，則不論基於掩人耳目\r\n    或是增加供不特定之他人傾倒一般事業廢棄物之容量，丙○\r\n    ○所辯其有進行回填掩埋一節，應屬可信。又丙○○於警詢\r\n    時供稱：（警方在你車上發現的無線電為何人所有？使用頻\r\n    道為何？）怪手司機所有（綽號阿呆），然後拿給我使用，\r\n    以方便聯絡等語，再參酌丙○○係由乙○○所直接僱用一節\r\n    ，則丙○○在現場亦應有負責指揮現場工人作業之職責。\r\n    至就甲○○於本案亦係受乙○○所僱用一節，證人楊翔旭於\r\n    原審審理時到院證述：（當時查獲情形為何？）當時我到現\r\n    場時，雙城派出所的4、5名員警已經到現場，當時砂石車司\r\n    機及挖土機的司機都已經逃逸了，是員警跟我說他們逃逸的\r\n    方向，我就從他們逃逸的方向去追查，我一到現場時，就先\r\n    到他們傾倒廢棄物的地點，派出所的員警跟我說他們往左邊\r\n    的上端逃逸，而且有一台黑色的休旅車把他們接走，因為傾\r\n    倒廢棄物的地點至左邊的頂端有斜坡，我就順著他們逃逸的\r\n    路線到安康路 3段交叉的地方攔查到甲○○，甲○○駕駛黑\r\n    色休旅車，當時我盤查甲○○時，請甲○○將身分證提供給\r\n    我，而且在他副駕駛座椅子上發現 1支無線電，當時該無線\r\n    電並沒有插電，也沒有開機，我請甲○○把無線電電源打開\r\n    ，提供給我勘查，我就發現他的無線電的頻道與先前搜獲丙\r\n    ○○所持有的無線電頻率是相同的，我就依現行犯把甲○○\r\n    逮捕；（當時你為何會去攔查甲○○的車子？）我到現場時\r\n    ，派出所的員警跟我說怪手及貨車的駕駛往左邊上方方向逃\r\n    逸，而且是被一輛黑色休旅車帶走，我到上開位置時，剛好\r\n    就看到一輛黑色休旅車從新店方向往三峽方向行駛，而且他\r\n    開的很慢，車速不正常，很像有在注意查獲地點的情形（但\r\n    我沒有看到他有把頭朝查獲地點方向看的情形），所以我就\r\n    將他攔查；（從你查獲的地點，可以看到傾倒廢棄物的地點\r\n    嗎？）在五城加油站旁邊就可以看到；（無線電是在車椅上\r\n    還是車椅下哪裡發現？）應該是車椅上方看到，因為我一開\r\n    始就看到，且我也還沒有搜他的車子，所以應該是放在車椅\r\n    子上方；（提示偵查卷第103-104頁95年8月21日楊翔旭檢察\r\n    事務官詢問筆錄，你稱你看到甲○○由新店往三峽方向過來\r\n    ，形跡可疑，一直往案發處觀望，車速約30左右，以當天沒\r\n    有塞車狀況、路上車子不多，他的速度算是很慢，有無說過\r\n    這些話？）有；（提示偵查卷第104頁95年8月21日楊翔旭檢\r\n    察事務官詢問筆錄，你稱甲○○邊開車邊轉頭過去看，有無\r\n    說過這句話？）有；（為何方才你稱甲○○並沒有把頭朝案\r\n    發地點去查看的情形？）因為事情過了很久，所以應該以檢\r\n    察事務官詢問時所說的為準等語，甲○○對於其所持用之無\r\n    線電頻率與丙○○所持用之無線電頻率相同一節，亦不爭執\r\n    ，原審審酌現今社會普遍以行動電話作為主要之聯絡工具，\r\n    除特定行業或團體外，鮮有持用無線電作為聯繫工具，甲○\r\n    ○持用與丙○○相同頻率之無線電，於行經案發地點時，又\r\n    頻頻回頭張望，關切之情溢於言表，顯然甲○○與丙○○於\r\n    本案中應係持無線電互相聯繫，甲○○於案發地點外圍遭警\r\n    查獲，則甲○○於本案之角色應係負責把風工作（本件別無\r\n    其他事證證明被告甲○○另參與分擔本案犯行之其他行為）\r\n    ，而上開土地又係乙○○所租用，合理推論，甲○○應係直\r\n    接或間接受乙○○所僱用，則甲○○與丙○○、乙○○就本\r\n    件違反廢棄物清理法之犯行，自有犯意聯絡、行為分擔之共\r\n    同正犯關係。證人廖正雄固於原審審理時證稱：乙○○說\r\n    租土地要養雞之用云云，惟乙○○與廖正雄間所簽訂之土地\r\n    租賃契約，其所約定之租賃期限僅有 6個月，顯然不符合養\r\n    雞事業所需，已詳如前述，若乙○○確實以上開理由向廖正\r\n    雄承租土地，廖正雄自當加以質疑，並究明詳情，詎其未為\r\n    此圖，而仍出租土地給乙○○，其中動機不無可疑之處；又\r\n    證人廖正雄復證稱：（何時你才發現你的地被傾倒垃圾？）\r\n    95年4、5月間我們去掃墓時，有發現有人倒垃圾，但因為沒\r\n    有鑑界，所以我不知道是否是倒在我的土地上；（你發現有\r\n    人在那邊傾倒垃圾之後，有無做何處理？）沒有，我只知道\r\n    有人在那邊倒垃圾等語，惟一般人看見廢棄物遭人傾倒在自\r\n    家土地上，因不僅污染自家土地，且日後亦有可能遭司法機\r\n    關究責，是依常理地主應會報警處理才是，即令無法確定是\r\n    否傾倒在自己土地上，亦有請求警察機關調查以為預防之必\r\n    要，廖正雄在看見有人將廢棄物可能倒在自己土地上，竟未\r\n    報警處理，似有悖乎常情；再加以丙○○於原審審理時證稱\r\n    ：我只有在95年4月9日那天有看過地主廖正雄，他那天下午\r\n    2 點左右有開車進去現場，他問我是不是我在整地，我說對\r\n    ，是乙○○叫我來的，他說好啊！他還留手機給我，他說有\r\n    什麼問題，就打電話給他，他就開車走了等語，可見廖正雄\r\n    於本案中，應係明知乙○○承租土地之目的在於供人傾倒廢\r\n    棄物以營利之用，其與乙○○有違反廢棄物清理法之犯意聯\r\n    絡、行為分擔之共同正犯關係，應可認定。因認上訴人3 人\r\n    犯行明確。就丙○○論以共同未依規定領有廢棄物清除、許\r\n    可文件，從事廢棄物處理罪，累犯，處有期徒刑2年4月，減\r\n    為有期徒刑1年2月，並為相關沒收之宣告。乙○○、甲○○\r\n    共同未依規定領有廢棄物清除、許可文件，從事廢棄物處理\r\n    罪，各處有期徒刑2年，均減為有期徒刑1年，並均為相關沒\r\n    收之宣告。已詳敘其認定上訴人犯罪事實之證據及理由，於\r\n    法尚無不合。上訴意旨均略稱：丙○○部分：由地主廖正\r\n    雄、警員儲茂柏、環保警察楊翔柏及怪手老板之證言，足認\r\n    丙○○僅係於95年4月8日起，始在現場高低不平處為「內運\r\n    及推平工作」之整地工作。且並無證據證明丙○○於遭查獲\r\n    時，係在現場從事廢棄物之行為，況亦無卡車從外地載運垃\r\n    圾至現場傾倒。故原審在無證據證明下，逕行認定丙○○係\r\n    自 3月間在現場從事廢棄物之行為，並將現場廢棄物認定為\r\n    丙○○所有，自有未合；乙○○部分：證人廖正雄於原審\r\n    先供稱跟乙○○打合約，乙○○因要養雞而租地，土地上廖\r\n    正雄宣稱沒有任何的廢物；復又改稱廖正雄的土地是租給張\r\n    進士或張進士之友人，其證詞不僅前後矛盾，且與事實不符\r\n    。蓋其是與廖正雄簽合約，廖正雄帶其去看土地時，土地上\r\n    原本即有很多廢棄物，廖正雄在其詢問後，表示因為有廢棄\r\n    物，所以才便宜出租土地，至於廢棄物要其自行處理，其乃\r\n    僱人處理廢棄物。詎原審竟以上開疑點甚多之廖正雄之證詞\r\n    ，為乙○○不利之判決，且未斟酌乙○○尚要扶養 4個小孩\r\n    等情，於法未合。甲○○部分：其僅單純駕駛黑色休旅車\r\n    ，以時速三十公里之車速行經上開路段，並非進行把風之行\r\n    為；至於其為從事土方業相關人員，其車上有無線電，係合\r\n    於常理，縱其器材及頻率與本案相關人員之器材及頻率相同\r\n    ，亦純屬巧合，不得據為不利其之認定。又原審在未令其與\r\n    乙○○對質亦未經詰問下，即認其為乙○○之受僱人，亦有\r\n    未合。末者，檢察官起訴書所載由上訴人車上所扣得之內有\r\n    書寫鴨子、大牛之筆記本，並非其所有，自亦不足為不利其\r\n    之認定云云。經查：按量刑之輕重，係屬事實審法院得依職\r\n    權自由裁量之事項，茍於量刑時，已依行為人之責任為基礎\r\n    ，並斟酌刑法第57條各款所列情狀，而未逾越法定範圍，又\r\n    未濫用其職權，即不得遽指為違法。本件原判決於量刑時，\r\n    已依上揭規定，審酌丙○○前有賭博前案紀錄，素行不佳，\r\n    乙○○、甲○○則無犯罪前案紀錄，素行均尚可；上訴人等\r\n    人為圖小利而任意處理事業廢棄物，影響生態環境，動機不\r\n    佳；犯後又均矢口否認犯行，態度均不佳等一切情狀，予以\r\n    綜合考量，分別科刑如前所述，，既已依刑法第57條各款之\r\n    規定予以審酌，且未逾越法定刑度，亦未濫用自由裁量之權\r\n    限，刑度亦屬妥適，核無不當或違法之情形。次查：證據之\r\n    取捨及證據證明力如何，均屬事實審法院得自由裁量、判斷\r\n    之職權，茍其此項裁量、判斷，並不悖乎通常一般之人日常\r\n    生活經驗之定則或論理法則，又於判決內論敘其何以作此判\r\n    斷之心證理由者，即不得任意指摘其為違法。而認定犯罪事\r\n    實所憑之證據，並不以直接證據為限，間接證據亦包括在內\r\n    ，審理事實之法院綜合卷內之直接、間接證據，本於推理作\r\n    用，於通常一般之人均不致有所懷疑，得確信其為真實之程\r\n    度者，即得據之為有罪之認定。本件原審以丙○○、乙○○\r\n    、甲○○之供述、證人廖正雄、儲茂柏及楊翔旭之證詞、臺\r\n    北縣政府環境保護局稽查紀錄、現場照片、土地登記謄本、\r\n    地籍圖謄本、扣押物品目錄表附卷及扣案之無線電 2台、原\r\n    審場履勘及囑託臺北縣新店地政事務所、臺北縣政府環境保\r\n    護局分別丈量廢棄物覆蓋面積、體積，而經原審製有勘驗筆\r\n    錄、現場照片及臺北縣新店地政事務所96年12月17日北縣店\r\n    地測字第0960017382號函暨所附土地複丈成果圖、臺北縣政\r\n    府環境保護局97年 1月15日北環稽字第0970002936號函與租\r\n    賃契約，認定丙○○、乙○○及甲○○等三人有共同未依規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物處理之行為\r\n    ，核無不合。上訴意旨雖各指稱證人廖正雄關於乙○○不利\r\n    之供述，前後矛盾，且並無證據證明丙○○有在現場從事廢\r\n    棄物之行為，亦無證據證明甲○○為乙○○之受僱人，而有\r\n    共同進行從事廢棄物之行為云云。惟上訴人所提出之上開事\r\n    實及證據證明力之判斷各情，均已經原判決於理由內一一詳\r\n    加說明，並無不合。且上訴人等並未依憑卷證資料，明確指\r\n    出原審所為證據證明力之判斷如何違背經驗、論理法則，或\r\n    提出新事證，指摘或表明原審有何採證認事、用法或量刑等\r\n    足以影響判決本旨之不當或違法，揆諸上開說明，尚難謂已\r\n    敘明具體理由。本件上訴人等仍執陳詞，所提上訴均不合法\r\n    律上之程式，爰不經言詞辯論，逕以判決駁回。\r\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\r\n。\r\n中　　華　　民　　國　　98　　年　　3　　月  　　9  　日\r\n 　　　　      　 刑事第七庭  審判長法　官　陳晴教\r\n                                    法　官　楊智勝\r\n                                    法　官　游紅桃\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  戴伯勳\r\n中　　華　　民　　國　　98　　年　　3　　月  　　9  　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}