{
  "JID": "PTDM,103,訴,268,20160223,1",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "268",
  "JDATE": "20160223",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　103年度訴字第268號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　李政憲\r\n選任辯護人　林樹根律師\r\n　　　　　　劉逸培律師\r\n　　　　　　周春米律師\r\n被　　　告　重光化工股份有限公司\r\n代　表　人　周敏雄\r\n選任辯護人　蔡明樹律師\r\n　　　　　　莊雯琇律師\r\n被　　　告　昱成通運股份有限公司\r\n兼　代表人　李光祐\r\n上　一　人\r\n選任辯護人　柳聰賢律師\r\n被　　　告　吳文良\r\n選任辯護人　唐小菁律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（102\r\n年度偵字第3174號、第3472號、第3558號、第3832號、第5538號\r\n、第6047號、103 年度偵字第812 號、第1428號），及移送併辦\r\n（102 年度偵字第8834號、103 年度偵字第7657號），本院判決\r\n如下：\r\n    主      文\r\n李政憲共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑貳年。\r\n重光化工股份有限公司因其受僱人執行業務犯廢棄物清理法第四\r\n十六條第四款之非法清理廢棄物罪，處罰金新臺幣貳佰萬元。\r\n李光祐、吳文良、昱成通運股份有限公司均無罪。\r\n     事     實\r\n一、重光化工股份有限公司（負責人：周敏雄，下稱重光公司）\r\n    址設屏東縣內埔鄉○○路0 號，經屏東縣政府於民國101 年\r\n    1 月9 日核發乙級事業廢棄物處理許可證，許可處理之廢棄\r\n    物種類包括非有害有機廢液或廢溶劑（D-1504），處理方法\r\n    為：所收受之廢油液先貯存於貯槽，依序經粗過濾、油液加\r\n    熱、固液分離、油液再加熱、淨油處理、濾袋濾油機、乳化\r\n    處理。廢油液經上述物理處理及乳化處理（添加乳化劑）程\r\n    序後，並產出「再生重質油品（4 至6 號重油）」及「燃料\r\n    油品」等2 項產品，另其經屏東縣政府環境保護局（下稱屏\r\n    東縣環保局）於101 年4 月30日審查通過之「乙級廢棄物處\r\n    理機構處理許可證變更申請書」內容記載，其非有害有機廢\r\n    液或廢溶劑（D-1504）來源為「金屬表面處理業、機械製造\r\n    業、機電業，使用油劑作為清洗劑、潤滑劑、冷卻劑或混摻\r\n    之製程而產生含廢油廢液」，且依廢棄物清理法第31條第1\r\n    項第2 款規定，重光公司有以網路傳輸方式，向主管機關即\r\n    屏東縣政府以網路申報該公司廢棄物產出、清除及處理等情\r\n    形之義務。黃珈賢（由檢察官另案偵辦中）為重光公司總經\r\n    理，並為公司現場負責人，綜理重光公司業務，李政憲為重\r\n    光公司僱用之技術士，負責該公司所收乙級事業廢棄物之處\r\n    理製程，重光公司另以黃珈賢胞姊黃秀貴經營之茂旺企業股\r\n    份限公司（下稱茂旺公司）所承租之位在重光公司斜對面之\r\n    ○○路0 號作為倉庫（下稱○○路0 號倉庫），主要用以貯\r\n    存廢棄物處理後產出之再生重質油品及燃料油品等產品。黃\r\n    珈賢於多年前因從事潤滑油業務認識李明曉（綽號阿財；本\r\n    院另行審結），李明曉以四處回收廢油調和後變賣為業，李\r\n    建志（本院另行審結）係李明曉之子，李明曉另承租有高雄\r\n    市光明路371 巷空地（下稱光明路空地）。吳文良（經本院\r\n    判決無罪，理由詳後）為屏東縣長治鄉○○○段00○000 地\r\n    號土地（下稱番子寮段土地）之所有權人，而郭偉增（本院\r\n    另行審結）於101 年6 月19日與吳文良簽定內容為「番子寮\r\n    段土地使用同意書」，並書面約定該地由郭偉增無償整地、\r\n    填土，及口頭約定於郭偉增填平後，吳文良便將該地無償提\r\n    供郭偉增使用一年。林正宜（本院另行審結）分別與李明曉\r\n    、郭偉增認識，曾載運一般廢棄物及一般事業廢棄物至郭偉\r\n    增管理之上開番子段土地回填，且其另承租高雄市大寮區明\r\n    善段第921 、945 、946 、947 、948 地號土地（下稱明善\r\n    段土地）作為資源回收場使用。而張德安（本院另行審結）\r\n    係車牌號碼000-00、GX-N 62 號營業大貨車之實際所有人兼\r\n    司機，與李明曉認識，姚志偉（本院另行審結）則係張德安\r\n    僱用之司機。李明曉、李建志、張德安、姚志偉、林正宜、\r\n    郭偉增均未依廢棄物清理法第41條規定領有廢棄物清除、處\r\n    理許可文件。\r\n二、李政憲、黃珈賢均明知應依前開廢棄物處理許可文件內容處\r\n    理所收一般事業廢棄物，且亦知李明曉、李建志、張德安、\r\n    姚志偉等人皆未向主管機關申請領有廢棄物清除、處理許可\r\n    文件，竟共同為下列犯行：\r\n、李政憲、黃珈賢基於未依廢棄物處理許可文件內容處理廢棄\r\n    物之犯意聯絡，未依前開廢棄物處理許可文件內容處理自不\r\n    詳事業單位清運至重光公司處理之一般事業廢棄物100 桶，\r\n    反責由黃珈賢於102 年4 月16日與李明曉電話聯繫，以不詳\r\n    代價委請李明曉於翌（17）日至重光公司將該100 桶一般事\r\n    業廢棄物外運他處並非法處理之，李明曉旋於當（16）日打\r\n    電話僱用營業大貨車司機張德安於翌（17）日駕車同往。惟\r\n    李明曉因故無法自行前往，故於102 年4 月17日指示其子李\r\n    建志與張德安同往，李建志、張德安即於102 年4 月17日14\r\n    、15時許，分別駕駛車牌號碼0000-00 號自小貨車、車牌號\r\n    碼000- 00 號營業大貨車，至重光公司○○路0 號倉庫，載\r\n    運上開不詳事業單位所產出之100 桶一般事業廢棄物（合計\r\n    18.25 公噸），黃珈賢為掩飾該100 桶一般事業廢棄物未經\r\n    合法處理之事實，且為利其運出重光公司，復與李政憲基於\r\n    於業務上作成文書為虛偽記載之犯意聯絡，由黃迦賢指示不\r\n    知情之負責出貨業務之倉管人員黃茂盛出具內容為重光公司\r\n    於102 年4 月17日販售成品油18.25 公噸予買受人高仰貿易\r\n    有限公司（下稱高仰公司）等不實事項之出貨單1 紙，再由\r\n    重光公司不詳女性員工交由李建志簽收。李建志、張德安隨\r\n    即駕駛上開車輛，分2 趟將該100 桶未經合法處理之一般事\r\n    業廢棄物，載運至李明曉承租之光明路空地置放，惟因該處\r\n    空間不足，李明曉當場與林正宜聯繫後，騎乘機車帶路，由\r\n    李建志、張德安駕駛上開車輛將其中68桶一般事業廢棄物載\r\n    運至林正宜承租之明善段土地，交由林正宜掩埋處理，李明\r\n    曉嗣並給付新臺幣（下同）8,000 元運費予張德安、3 萬4,\r\n    000 元處理費（每桶500 元）予林正宜。林正宜即於同（17\r\n    ）日晚上9 時許，以電話聯絡不知情之車牌號碼000-00聯結\r\n    車（車斗號碼為09-GL ）司機林志至（綽號屁股），僱用林\r\n    志至於翌（18）日上午駕駛該聯結車至明善段土地；林正宜\r\n    復於102 年4 月18日7 時起至9 時止，駕駛山貓及怪手，將\r\n    該68桶一般事業廢棄物擠破，倒入其明善段土地原有之廢土\r\n    堆中混合攪拌成土堆，以利掩埋，並於當日上午8 、9 時許\r\n    ，撥電話予郭偉增，告知欲載運該混有上開68桶一般事業廢\r\n    棄物之土堆至郭偉增上開番子寮段土地傾倒回填，每車次給\r\n    付郭偉增1,000 元，郭偉增明知未經主管機關許可，不得提\r\n    供土地回填、堆置廢棄物，且知悉其未領有廢棄物處理許可\r\n    文件，不得從事廢棄物之處理，竟仍基於未經主管機關許可\r\n    提供土地回填、堆置廢棄物及非法處理廢棄物之犯意應允之\r\n    ；林正宜於混合攪拌完成後，即委由駕駛車牌號碼000-00號\r\n    聯結車前來之不知情之林志至駕駛該聯結車，載運其混合攪\r\n    拌完成之黑色土堆至屏東縣長治鄉，郭偉增再以電話聯絡告\r\n    知林志至前往其番子寮段土地之路線，林志至嗣分3 趟將上\r\n    開混合重光公司未合法處理之不詳事業單位清運至重光公司\r\n    處理之一般事業廢棄物68桶之黑色土堆，載運至上開番子寮\r\n    段土地，並回填於該土地凹陷之坑洞處；嗣後郭偉增再委由\r\n    不知情之蘇永勝駕駛其所有之小松牌、型號PC120 挖土機將\r\n    其填平；林正宜嗣於同日晚間8 時許在88快速道路下之統一\r\n    超商內，給付3,000 元予郭偉增。李明曉另於不詳時間，將\r\n    其光明路空地上剩餘之前開運自重光公司之一般事業廢棄物\r\n    32桶開啟後，將其中29桶內之木屑、破布等物裝入其購買之\r\n    太空包內，再載至址設高雄市○○區○○○○區○○路00號\r\n    之禹青企業股份有限公司焚燒。嗣警方查獲下述犯行後，\r\n    經李建志於102 年5 月16日帶同內政部警政署保安警察第七\r\n    總隊第三大隊第三中隊、行政院環保署環境督察總隊南區環\r\n    境督察大隊（下稱環保署南區督察大隊）、屏東縣政府警察\r\n    局刑警大隊人員前往光明路空地，查獲李明曉尚未處理之上\r\n    開一般事業廢棄物3 鐵桶及空鐵桶23個（其餘空鐵桶不知去\r\n    向），經環保署南區督察大隊採集該3 個鐵桶內油木屑樣本\r\n    送鑑定，結果均屬一般事業廢棄物。\r\n、李政憲、黃珈賢均明知以重光公司之設備及能力，僅能處理\r\n    該公司乙級廢棄物處理機構處理許可證變更申請書所載前開\r\n    產業類別產出之D-1504類一般事業廢棄物，而無法將屬於化\r\n    學材料製造業之中國人造纖維股份有限公司（下稱中纖公司\r\n    ）產出之未含油料組成分之非有害有機廢液或廢溶劑（代碼\r\n    為D-1504），以前揭事業廢棄物處理許可證所載處理方法處\r\n    理產出成品「再生重質油品（4 至6 號重油）」及「燃料油\r\n    品」，竟仍於102 年3 月1 日與中纖公司簽訂事業廢棄物委\r\n    託處理合約書，嗣由領有乙級廢棄物清除許可證之晨茂環保\r\n    股份有限公司（下稱晨茂公司）於同年4 月17日、18日、22\r\n    日、24日、25日、26日，將中纖公司環氧乙烷製造程序（製\r\n    程MO2 ）產出之乙二醇渣及碳酸鹽一般事業廢棄物與合成有\r\n    機纖維製造程序（製程MO6 ）產出之寡聚合物、二氧化汰、\r\n    三氧化銻及乙二醇等之一般事業廢棄物（廢棄物代碼為D-15\r\n    04；下稱中纖公司廢棄物）合計453 桶清運至重光公司處理\r\n    。李政憲與黃珈賢基於未依廢棄物處理許可文件內容處理廢\r\n    棄物之犯意聯絡，未依重光公司廢棄物處理許可文件內容處\r\n    理前開重光公司所收中纖公司廢棄物，即由黃珈賢於102 年\r\n    4 月22日以電話聯絡李明曉，以不詳代價，委由李明曉於翌\r\n    （23）日前往重光公司將中纖公司廢棄物外運他處而非法處\r\n    理之，李明曉旋於同（22）日打電話予張德安，僱用張德安\r\n    及其所僱司機於翌（23）日各駕1 輛營業大貨車同往。於10\r\n    2 年4 月23日17時許，由李明曉駕駛車牌號碼0000-00 號自\r\n    小貨車並搭載林正宜，張德安駕駛車牌號碼00-000號營業大\r\n    貨車、張德安聘僱之司機姚志偉駕駛車牌號碼000-00號營業\r\n    大貨車，一起前往重光公司○○路0 號倉庫載運上開中纖公\r\n    司廢棄物中之91桶及不詳事業單位產出之重光公司亦未合法\r\n    處理之一般事業廢棄物9 桶（合計16.85 公噸），適負責出\r\n    貨業務之倉管人員黃茂盛請假，由代理人李政憲負責該業務\r\n    ，黃珈賢即與李政憲基於於業務上作成文書為虛偽記載之犯\r\n    意聯絡，推由李政憲開立內容為重光公司於104 年4 月23日\r\n    出售成品油16.85 公噸予高仰公司等不實事項之出貨單1 紙\r\n    ，交予李明曉收執，並由張德安在其上簽名。嗣林正宜打電\r\n    話聯絡郭偉增，並於同日19時許，帶同李明曉、張德安、姚\r\n    志偉駕駛前開車輛，將該中纖公司廢棄物91桶及不詳事業單\r\n    位清運至重光公司處理之一般事業廢棄物9 桶，載運至郭偉\r\n    增管理之上開番子寮段土地放置，李明曉事後分別給付6,00\r\n    0 元運費予張德安、5 萬元處理費（每桶500 元）予林正宜\r\n    ，林正宜則給付2 萬元處理費予郭偉增。郭偉增即於當（23\r\n    ）日晚間與蘇永勝見面時，以6,000 元之代價，僱用蘇永勝\r\n    於翌（24）日至番子寮段土地處理上開廢棄物，嗣於翌（24\r\n    ）日10時20分許起，郭偉增在上開番子寮段土地，指示蘇永\r\n    勝駕駛前開挖土機，將上開中纖公司及不詳事業單位清運至\r\n    重光公司處理之一般事業廢棄物之鐵桶破壞後，將其內廢棄\r\n    物推入現場坑洞內；嗣於同日14時許為屏東縣政府警察局刑\r\n    警大隊、環保署南區督察大隊、屏東縣環保局人員當場查獲\r\n    ，並將現場已遭破壞及未及破壞之99桶事業廢棄物查扣（1\r\n    桶於深坡底部無法扣得），屏東縣環保局人員復當場採集2\r\n    組廢液泥委請道濟製藥廠股份有限公司檢驗，結果1 組（樣\r\n    品名稱：0424-1）檢驗結果氫離子濃度指數（即PH值）為12\r\n    .93 ，大於標準值12.5，而屬有害事業廢棄物、另1 組（樣\r\n    品名稱：0424）屬一般事業廢棄物。又黃珈賢、李政憲均明\r\n    知未依重光公司廢棄物處理許可文件內容處理上開中纖公司\r\n    廢棄物，竟基於申報不實及虛偽記載之犯意聯絡，由李政憲\r\n    將已為處理之不實內容記載於其業務上作成之「處理機構每\r\n    日營運記錄表」（下稱日報表）後，交予該公司負責上網申\r\n    報之不知情之專責人員傅姿璇，利用傅姿璇於102 年5 月3\r\n    日上網向屏東縣環保局申報收受前開中纖公司廢棄物之日期\r\n    、完成處理日期及重量等（詳如附表一所示），將上開所收\r\n    中纖公司廢棄物偽稱為已處理，並由電腦作業系統列印而製\r\n    作事業廢棄物妥善處理紀錄文件。嗣環保署南區督察大隊、\r\n    屏東縣環保局人員復先後於102 年5 月27日、同年6 月19日\r\n    、同年6 月20日會同中纖公司人員徐文濱、楊俊男至前開番\r\n    子寮段土地指認，確認其中91桶係中纖公司委由重光公司處\r\n    理之一般事業廢棄物（MO2 製程產生之廢棄物計83桶、MO6\r\n    製程產生之廢棄物計8 桶），經採取現場查扣之99個鐵桶之\r\n    內容物樣本送鑑定，鑑定結果其中77桶PH值均大於12.5（其\r\n    中76桶為中纖公司廢棄物、1 桶為不詳事業單位之廢棄物）\r\n    ，而均屬有害事業廢棄物（惟尚無從認定李政憲對此部分明\r\n    知或有預見），其餘22桶則均為一般事業廢棄物。檢察官另\r\n    於102 年6 月6 日、同年7 月12日會同行政院環境保護署（\r\n    下稱環保署）、屏東縣環保局、內政部警政署保安警察第七\r\n    總隊第三大隊第三中隊、中纖公司人員徐文濱、楊俊男至重\r\n    光公司及○○路0 號倉庫進行勘驗及開桶指認程序，經中纖\r\n    公司人員徐文濱、楊俊男指認現場之172 桶（即檢察官所編\r\n    編號1 、3-12、14-179）均為其公司委由重光公司處理之一\r\n    般事業廢棄物，乃予以扣案，並於102 年6 月6 日採集其中\r\n    編號0000000 、0000000 、0000000 、0000000 、0000000\r\n    等5 組樣品送鑑定，結果認編號00000000之PH值為1.5 ，小\r\n    於標準值2.0 ，為有害事業廢棄物（惟尚無從認定李政憲對\r\n    此部分明知或有預見），另4 組均屬一般事業廢棄物。檢察\r\n    官復於同年月26日至重光公司○○路0 號倉庫勘驗，另扣得\r\n    中纖公司廢棄物5 桶。\r\n、李政憲、黃珈賢均明知以重光公司之設備及能力，僅能處理\r\n    該公司乙級廢棄物處理機構處理許可證變更申請書所載前揭\r\n    產業類別產出之D-1504類一般事業廢棄物，而無法將屬於光\r\n    電材料及元件製造業之群創光電股份有限公司樹谷廠、D 廠\r\n    （下稱群創公司）產出之未含油料組成分之非有害有機廢液\r\n    或廢溶劑（代碼為D-1504），以前揭事業廢棄物處理許可證\r\n    所載處理方法產出成品「再生重質油品（4 至6 號重油）」\r\n    及「燃料油品」，竟仍與群創公司於102 年3 月4 日簽訂事\r\n    業廢棄物（非有害有機廢液或廢溶劑）委託處理契約書，嗣\r\n    由晨茂公司於102 年1 月3 日、2 月5 日、2 月22日、3 月\r\n    1 日、3 月26日、4 月8 日、4 月15日、4 月17日、5 月6\r\n    日將群創公司產出之非有害有機廢液或廢溶劑（下稱群創公\r\n    司廢棄物）合計118.52公噸清運至重光公司處理。李政憲、\r\n    黃珈賢基於未依廢棄物處理許可文件內容處理廢棄物及申報\r\n    不實、虛偽記載之犯意聯絡，未依廢棄物處理許可文件內容\r\n    處理上開所收之群創公司廢棄物，即責由李政憲將已為處理\r\n    之不實內容記載於其業務上作成之日報表後，交予不知情之\r\n    專責人員傅姿璇，利用傅姿璇分於102 年1 月28日、2 月25\r\n    日、3 月4 日、4 月4 日、4 月9 日、4 月18日、4 月23日\r\n    、5 月3 日、5 月24日上網向屏東縣環保局申報收受上開群\r\n    創公司樹谷廠、D 廠一般事業廢棄物之日期、完成處理日期\r\n    及重量等（詳如附表二、三所示），將上開所收受之群創公\r\n    司廢棄物偽稱為已處理，並由電腦作業系統列印而製作事業\r\n    廢棄物妥善處理紀錄文件。嗣檢察官於102 年11月6 日及7\r\n    日會同屏東縣環保局、環保署南區督察大隊、內政部警政署\r\n    保安警察第七總隊第三大隊第三中隊、經濟部標準檢驗局新\r\n    竹分局及群創公司人員謝岱紘、陳正國至重光公司○○路0\r\n    號倉庫進行勘驗及開桶指認程序，經群創公司人員謝岱紘、\r\n    陳正國指認出該倉庫內之鐵桶裝一般事業廢棄物391 桶（即\r\n    檢察官所編編號屏026 、屏046 、屏063 、屏080 、屏093\r\n    、屏105-106 、屏218-439 、屏441-448 、屏450- 603），\r\n    貝克桶裝一般事業廢棄物16桶（即檢察官所編編號屏605 、\r\n    屏607 、屏611 、屏615 、屏619 、屏624 、屏626 、屏64\r\n    8- 655、屏659 ），均為群創公司委由重光公司處理之上開\r\n    一般事業廢棄物，經採集其中編號屏339 、屏344 、屏358\r\n    、屏391 、屏424 、屏497 、屏597 、屏624 、屏648- 649\r\n    、屏659 之內容物樣品送鑑定，結果均屬一般事業廢棄物。\r\n、李政憲、黃珈賢基於未依廢棄物處理許可文件內容處理廢棄\r\n    物之犯意聯絡，未依前開廢棄物處理許可證內容處理自不詳\r\n    事業單位清運至重光公司處理之一般事業廢棄物一批，即由\r\n    黃珈賢於102 年1 月7 日與不知情之群益生化科技股份有限\r\n    公司（下稱群益公司）負責人沈連明簽訂買賣契約，佯以係\r\n    工業用調和油，將上開未經合法處理之一般事業廢棄物，以\r\n    每公噸100 元之價格出售予群益公司，沈連明嗣於102 年1\r\n    月至3 月間，陸續委由不知情之力揚企業社負責人張仁和駕\r\n    駛車號000-00自用大貨車至重光公司○○路0 號倉庫，載運\r\n    上開不詳一般事業廢棄物合計2759桶（每桶200 公升）至群\r\n    益公司位在高雄市○○區○○街000 ○0 號之倉庫堆置（下\r\n    稱新樂街倉庫）。嗣群益公司人員於102 年7 月9 日上午將\r\n    新樂街倉庫所放置之其中216 桶裝入3 個20尺貨櫃後，由峰\r\n    利報關行委託之長昱交通有限公司拖櫃至高雄港第70之1 碼\r\n    頭，於翌（10）日以「礦物焦油」名稱申報海關出口，因財\r\n    政部關務署高雄關無法判斷，報由環保署南區督察大隊協助\r\n    認定，該大隊查覺有異而報警，乃在高雄港第70之1 碼頭，\r\n    扣得上開3 貨櫃內之重光公司售予群益公司之一般事業廢棄\r\n    物216 桶，復在上開群益公司新樂街倉庫內扣得重光公司售\r\n    予群益公司之一般事業廢棄物2543桶。嗣經檢察官於102 年\r\n    8 月2 日會同屏東縣環保局、高雄市政府環境保護局（下稱\r\n    高雄市環保局）、環保署南區督察大隊、內政部警政署保安\r\n    警察第七總隊第三大隊第三中隊人員、群益公司代表人林坤\r\n    生、重光公司之總經理黃珈賢、中國石油股份有限公司大林\r\n    廠（下稱中油大林廠）人員薛文慶、鐘世傑前往新樂街倉庫\r\n    勘驗，並指示上開環保單位將現場鐵桶逐桶編號於桶身、桶\r\n    蓋及開桶確認，環保單位人員陸續於當日、同年8 月6 日、\r\n    8 月14日、8 月16日、8 月26日、8 月30日、9 月4 日、9\r\n    月18日、9 月30日將上開一般事業廢棄物2543桶逐一開桶並\r\n    編號為K1-K2543（嗣後因其中1,107 桶桶身鏽蝕而分裝換桶\r\n    ，增為2674桶），期間屏東縣環保局人員並就其中編號K88\r\n    、K96 、K101、K102、K105、K126、K236、K238、K425、K4\r\n    36、K522、K601、K743、K749、K1237 、K1755 、K1918 、\r\n    K1994 、K1995 、K2056 、K2115 、K2123 、K2389 、K252\r\n    3 、K2543 等25桶之內容物採樣送鑑，鑑定結果編號K88 、\r\n    K96 、K101、K102、K105、K236、K238、K425、K522、K743\r\n    、K1755 、K1918 、K1994 、K1995 、K2115 、K2123 、K2\r\n    389 等17桶之閃火點均小於攝氏60度，屬於有害事業廢棄物\r\n    （惟尚無從認定李政憲對此部分明知或有預見），另8 桶則\r\n    皆為一般事業廢棄物。後屏東縣環保局、高雄市環保局、環\r\n    保署南區督察大隊、內政部警政署保安警察第七總隊第三大\r\n    隊第三中隊與中油大林廠人員鐘世傑復先後於103 年1 月28\r\n    日、29日至高雄港第70之1 碼頭，將上開3 貨櫃內之一般事\r\n    業廢棄物216 桶逐一開桶並編號為S1-S216 ，屏東縣環保局\r\n    人員並就其中編號S50 之內容物採樣送鑑，鑑定結果認閃火\r\n    點小於攝氏60度，屬於有害事業廢棄物（惟尚無從認定李政\r\n    憲對此部分明知或有預見）。\r\n三、案經屏東縣政府警察局、內政部警政署保安警察第七總隊第\r\n    三大隊第三中隊、屏東縣政府警察局里港分局報告臺灣屏東\r\n    地方法院檢察署檢察官偵查後起訴，暨高雄市政府警察局移\r\n    請臺灣屏東地方法院檢察署檢察官偵查後移送併辦。\r\n    理      由\r\n壹、證據能力方面：\r\n一、按被告以外之人，於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據；被告以外之人於檢察事務官、司法\r\n    警察官或司法警察調查中所為之陳述，與審判中不符時，其\r\n    先前之陳述具有較可信之特別情況，且為證明犯罪事實存否\r\n    所必要者，得為證據，刑事訴訟法第159 條第1 項、第159\r\n    條之2 分別定有明文，是被告以外之人於檢察事務官、司法\r\n    警察（官）調查中所為之陳述，依刑事訴訟法第159 條第1\r\n    項規定，係屬傳聞證據，原則上無證據能力，惟如該陳述與\r\n    審判中不符時，其先前之陳述具有較可信之特別情況，且為\r\n    證明犯罪事實存否所必要者，依同法第159 條之2 規定，始\r\n    例外認為有證據能力。本件證人即同案被告李明曉、李建志\r\n    於警詢時所為陳述，係被告以外之人於審判外之言詞陳述，\r\n    且被告李政憲、重光公司之辯護人於本院審理時均已爭執其\r\n    證據能力（見本院103 年度訴字第268 號卷三【下稱本院卷\r\n    三】第14頁、本院103 年度訴字第268 號卷二【下稱本院卷\r\n    二】第88頁），檢察官又未舉出其等於警詢之陳述有何刑事\r\n    訴訟法第159 條之2 所定例外得為證據之情形，即與刑事訴\r\n    訟法第159 條第2 項、第159 條之1 至之5 、第206 條等例\r\n    外得為證據之規定均不相符，故依刑事訴訟法第159 條第1\r\n    項規定，同案被告李明曉、李建志於警詢時所為陳述均不得\r\n    作為證據。\r\n二、再按刑事訴訟法第159 條之1 第2 項規定：「被告以外之人\r\n    於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，\r\n    得為證據。」已揭示被告以外之人於偵查中向檢察官所為之\r\n    陳述，原則上有證據能力，僅於顯有不可信之情況者，始例\r\n    外否定其得為證據。是被告如未主張並釋明顯有不可信之情\r\n    況時，檢察官自無須再就無該例外情形為舉證，法院亦無庸\r\n    在判決中為無益之說明。蓋刑事訴訟法第159 條之1 第2 項\r\n    所定被告以外之人於偵查中向檢察官所為之陳述，係鑒於我\r\n    國檢察官代表國家偵查犯罪，依法有訊問證人、鑑定人之權\r\n    ，證人、鑑定人且需具結，其可信性極高，而以具結之陳述\r\n    已具足以取代被告反對詰問權信用性保障情況之要件（最高\r\n    法院104 年度台上字第1558號判決意旨參照）。經查，證人\r\n    即同案被告李建志於102 年6 月6 日檢察官訊問時係經具結\r\n    後作證，有其證人結文1 份存卷可稽（見臺灣屏東地方法院\r\n    102 年度偵字第3832號卷二【下稱偵字3832號卷二】第166\r\n    頁），其始終未曾提及檢察官有何不法取證之情形，被告李\r\n    政憲、重光公司及其等辯護人亦未曾釋明上開證述有何顯不\r\n    可信之情況，是證人李建志於該次偵訊時之證言，依刑事訴\r\n    訟法第159 條之1 第2 項規定自得為證據。\r\n三、復按被告以外之人於偵查中，經檢察官非以證人身分傳喚，\r\n    於取證時，除在法律上有不得令其具結之情形者外，亦應依\r\n    人證程序命其具結，方得作為證據，此於最高法院93年台上\r\n    字第6578號判例已就被害人部分為原則性闡釋；惟是類被害\r\n    人、共同被告、共同正犯等被告以外之人，在偵查中未經具\r\n    結之陳述，依通常情形，其信用性仍遠高於警詢陳述，衡諸\r\n    其等於警詢陳述均無須具結，卻於具有特信性、必要性時即\r\n    得為證據，則若謂該偵查中未經具結之陳述一概無證據能力\r\n    ，無異反不如警詢陳述而顯然失衡。因此被告以外之人於偵\r\n    查中未經具結之陳述，如與警詢陳述同具有特信性、必要性\r\n    ，依舉輕以明重原則，本於刑事訴訟法第159 條之2 及第15\r\n    9 條之3 之同一法理，例外認為有證據能力，以彌補法律規\r\n    定之不足（最高法院102 年度第13次刑事庭會議決議參照）\r\n    。另所謂「特信性」，係屬「信用性」之證據能力要件，而\r\n    非「憑信性」之證據證明力，法院應就陳述人於陳述當時之\r\n    外在環境及情況加以觀察，例如陳述人當時之心理狀態是否\r\n    健全、是否出於真意所為之陳述、有無違法取供、是否受外\r\n    力干擾而有所迴避等，其陳述係在信用性已獲得確定保障之\r\n    特別情況下所為；又所稱「必要性」，係指就具體個案案情\r\n    及相關卷證判斷，為發現實質真實目的，認為除該項審判外\r\n    之陳述外，已無從再就同一供述者，取得與其上開審判外陳\r\n    述之相同供述內容，倘以其他證據代替，亦無從達到同一目\r\n    的之情形而言。查本件同案被告李明曉於102 年5 月2 日、\r\n    102 年5 月9 日、102 年6 月6 日偵訊時均係經檢察官以被\r\n    告身分傳喚到庭，且未經具結，然審酌其未曾提及檢察官訊\r\n    問時有不法取供情形，卷內亦無證據足資證明檢察官有強暴\r\n    、脅迫、利誘或疲勞訊問等顯不可信之情，衡以其偵查中供\r\n    述距案發日較近，當時記憶自較清晰，應認具有「特信性」\r\n    ；又其前開偵訊時所為陳述與其於審理時之證述確有出入，\r\n    復為證明被告李政憲、重光公司犯罪事實所必要，亦符合「\r\n    必要性」要件；且李明曉業於審理時以證人身分到庭接受被\r\n    告李政憲、重光公司及其等辯護人之詰問，已充分保障被告\r\n    李政憲、重光公司之對質詰問權，依上揭說明，證人即同案\r\n    被告李明曉前開偵訊程序所為證述自有證據能力。\r\n四、末按傳聞法則之重要理論依據，在於傳聞證據未經當事人之\r\n    反對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述\r\n    人之反對詰問權，於法院審判時表明同意該等傳聞證據可作\r\n    為證據，基於證據資料愈豐富，愈有助於真實發現之理念，\r\n    並貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當\r\n    事人對於證據能力有處分權之制度，傳聞證據經當事人同意\r\n    作為證據，法院認為適當者，亦得為證據；另當事人於調查\r\n    證據時，對於傳聞證據表示「沒有意見」、「對於證據調查\r\n    無意見」，而未於言詞辯論終結前聲明異議，應視為已有將\r\n    該等傳聞證據採為證據之同意，此刑事訴訟法第159 條之5\r\n    定有明文。查本判決據以認定被告李政憲、重光公司犯罪事\r\n    實存否之其他相關證據資料（詳後引證據），其中各項言詞\r\n    或書面傳聞證據部分，除原已符同法第159 條之1 至第159\r\n    條之4 規定及法律另有規定等傳聞法則例外規定，而得作為\r\n    證據外，其餘卷證資料，業經本院審理時予以提示並告以要\r\n    旨，且各經檢察官、辯護人及被告表示意見，當事人均已知\r\n    上述證據乃屬傳聞證據，或明示同意作為本案之證據使用（\r\n    見本院卷三第13頁反面），或未於言詞辯論終結前對該等證\r\n    據聲明異議，本院審酌上開證據作成時之情況，並無違法取\r\n    得之情事，亦無證明力明顯過低之情形，認為作為本件被告\r\n    認定犯罪有無之證據亦屬適當，是均得採為本件論斷之證據\r\n    。\r\n貳、實體方面\r\n一、被告李政憲如事實欄二、 犯行部分：\r\n、訊據被告李政憲固供承其係重光公司技術士，負責該公司乙\r\n    級事業廢棄物之處理製程，該批鐵桶出貨時伊確實在場等情\r\n    ，惟矢口否認有何事實欄二、所示違反廢棄物清理法犯行\r\n    ，辯稱：公司所收廢棄物都有經過處理，處理之後就是產品\r\n    ，伊不負責產品銷售事宜，伊不清楚事後賣給誰；公司於10\r\n    2 年4 月16日所收臺灣中油股份有限公司油品行銷事業部東\r\n    區營業處（下稱中油東區處）之一般事業廢棄物廢油泥，係\r\n    伊處理的，出貨時伊確實在場，確實有出貨，但伊不認識李\r\n    建志、張德安，伊忘記出貨單是否其所開云云（見本院103\r\n    年度訴字第268 號卷一【下稱本院卷一】第200 頁反面至第\r\n    201 頁、本院卷三第13頁反面），辯護人則辯護稱：本案只\r\n    有李明曉、李建志父子說是假處理，同案被告李光祐、黃珈\r\n    賢都說沒有假處理的事，都是李明曉父子臆測之詞；且此部\r\n    分起訴之100 桶，分別經李明曉、林正宜處理而不存在，已\r\n    經無法證明有無處理；又檢察官並未在番子寮段土地扣到起\r\n    訴書所稱68桶事業廢棄物，亦無在禹青工廠檢驗出該32桶之\r\n    檢驗報告，且中油公司的人員也無法指認在光明路空地查扣\r\n    之物係中油東區處的廢油泥，可見並無證據證明被告李政憲\r\n    並未就收受之中油東區處廢油泥作處理，其依程序開立妥單\r\n    並無廢棄物清理法第46條、第48條及刑法第215 條之罪刑；\r\n    另被告李政憲僅負責廢棄物進廠後之處理技術過程，對於廢\r\n    棄物係從何事業單位而來及處理後產品銷售給誰及販售價格\r\n    ，其完全不知情，皆係黃珈賢在處理，且102 年4 月17日出\r\n    貨單並無被告李政憲簽名，該成品油買賣合約書亦無被告李\r\n    政憲簽名，可知其並未參與重光公司廢棄物來源及成品販賣\r\n    業務，故檢察官認其在出貨單據填寫涉犯刑法第216 、215\r\n    條之罪，應屬誤會等語。經查：\r\n、重光公司址設於屏東縣內埔鄉○○路0 號，經屏東縣政府於\r\n    101 年1 月9 日核發乙級事業廢棄物處理許可證，許可處理\r\n    之廢棄物種類包括非有害有機廢液或廢溶劑（D-1504）等，\r\n    處理方法為：所收受之廢油液先貯存於貯槽，依序經粗過濾\r\n    、油液加熱、固液分離、油液再加熱、淨油處理、濾袋濾油\r\n    機、乳化處理；廢油液經上述物理處理及乳化處理（添加乳\r\n    化劑）程序後，並產出「再生重質油品（4 至6 號重油）」\r\n    及「燃料油品」等2 項產品，另其經屏東縣環保局於101 年\r\n    4 月30日審查通過之「乙級廢棄物處理機構處理許可證變更\r\n    申請書」內容記載，其非有害有機廢液或廢溶劑（D-1504）\r\n    來源為「金屬表面處理業、機械製造業、機電業，使用油劑\r\n    作為清洗劑、潤滑劑、冷卻劑或混摻之製程而產生含廢油廢\r\n    液」等事實，有重光公司乙級事業廢棄物處理許可證申請書\r\n    、乙級事業廢棄物處理許可證影本、乙級廢棄物處理機構處\r\n    理許可證變更申請書、乙級廢棄物處理機構變更試運轉文件\r\n    等各1 份附卷可稽（見「乙級廢棄物處理機構處理許可證申\r\n    請書」卷第1-1 至11-37 頁、「乙級廢棄物處理機構處理許\r\n    可證申請書」卷第4-3 至4-4 頁、「乙級廢棄物處理機構處\r\n    理許可證變更申請書」卷第0-1 至附5-6 頁、「乙級廢棄物\r\n    處理機構變更試運轉文件」卷第1-附6-6 頁）；且經行政院\r\n    環保署函覆本院稱：申請設置處理機構者，應依「公民營廢\r\n    棄物清除處理機構許可管理辦法」規定檢具相關法定文件向\r\n    核發機關提出申請。核發機關經審查同意後，核發「處理許\r\n    可證」，並一併核准相關法定申請文件內容，稱為「審查通\r\n    過之許可申請文件」。故處理機構於取得許可後，應依循「\r\n    處理許可證」及「審查通過之許可申請文件」處理廢棄物；\r\n    重光公司之「乙級廢棄物處理機構處理許可證申請書」及「\r\n    乙級廢棄物處理機構處理許可證變更申請書」分別經屏東縣\r\n    環保局101 年1 月5 日屏環廢字第0000000000號函及101 年\r\n    4 月30日屏環廢字第0000000000號函審查通過等語，有該署\r\n    104 年11月2 日環署廢字第0000000000號、104 年12月3 日\r\n    環署廢字第0000000000號函暨回覆說明2 份存卷可查（見本\r\n    院103 年度訴字第268 號卷四【下稱本院卷四】第159 、16\r\n    6-1 頁），復為被告李政憲所未予爭執，此部分事實洵足認\r\n    定。又黃珈賢為重光公司總經理，並為公司現場負責人，綜\r\n    理重光公司業務，重光公司僅僱用被告李政憲1 名技術士，\r\n    負責該公司廢棄物處理製程，重光公司另以茂旺公司所承租\r\n    位在公司斜對面之○○路0 號作為倉庫，主要用以貯存廢棄\r\n    物處理後產出之再生重質油品及燃料油品等產品等情，為被\r\n    告李政憲、黃迦賢於警詢時供述明確（李政憲部分，見屏東\r\n    縣○○○○○里○○○里○○○○00000000000 號卷【下稱\r\n    警卷一】第10頁反面；黃珈賢部分，見屏東縣政府警察局屏\r\n    警刑民A 字第00000000000 號卷【下稱警卷二】第2 、6 頁\r\n    、臺灣屏東地方法院檢察署102 年度偵字第3832號卷一【下\r\n    稱偵字3832號卷一】第73頁、臺灣屏東地方法院檢察署102\r\n    年度偵字第8834號卷一【下稱偵字8834號卷一】第81頁反面\r\n    ），並有證人即重光公司主任鍾怡均於102 年7 月26日偵訊\r\n    、茂旺公司負責人黃秀貴於102 年6 月4 日警詢、重光公司\r\n    倉管人員黃茂盛於102 年6 月27日警詢、102 年7 月15日偵\r\n    訊之證述可佐（鍾怡均部分，見臺灣屏東地方法院檢察署10\r\n    2 年度偵字第3832號卷三【下稱偵字3832號卷三】第49頁反\r\n    面；黃秀貴部分，見偵字3832號卷二】第118 頁反面；黃茂\r\n    盛部分，見偵字第3832卷三第12頁反面- 第13頁、第29頁）\r\n    ，此部分事實亦可認定。\r\n、又黃珈賢於多年前因從事潤滑油業認識綽號「阿財」之同案\r\n    被告李明曉，李明曉係以四處回收廢油調和後變賣為業，同\r\n    案被告李建志係李明曉之子，李明曉另承租有上開光明路空\r\n    地；被告吳文良為番子寮段土地所有權人，同案被告郭偉增\r\n    於101 年6 月19日與吳文良簽定番子寮段土地使用同意書，\r\n    書面約定由郭偉增無償整地、填土，並口頭約定於郭偉增填\r\n    平後，允其無償使用該地一年；同案被告林正宜分別與李明\r\n    曉、郭偉增認識，曾載運一般廢棄物及一般事業廢棄物至郭\r\n    偉增管理之上開番子段土地回填，且另承租明善段土地作為\r\n    資源回收場使用；而同案被告張德安係車牌號碼000-00、GX\r\n    -N62號營業大貨車之實際所有人兼司機，與李明曉認識，同\r\n    案被告姚志偉則係張德安僱用之司機等節，業經黃珈賢、李\r\n    明曉、李建志、吳文良、郭偉增、林正宜、張德安、姚志偉\r\n    供承在卷（黃珈賢部分，見偵字3832號卷一第71頁；李明曉\r\n    部分，見臺灣屏東地方法院檢察署102 年度偵字第3472號卷\r\n    【下稱偵字3742號卷】第12頁；李建志部分，見偵字3832號\r\n    卷一第178 頁；吳文良部分見臺灣屏東地方法院檢察署102\r\n    年度偵字第3174號卷【下稱偵字3174號卷】第93頁反面；郭\r\n    偉增部分，見偵字3174號卷第3 頁；林正宜部分，見偵字38\r\n    32號卷一第223 頁反面- 224 頁反面；張德安部分，見偵字\r\n    3472號卷第38頁反面- 39頁反面；姚志偉部分，見偵字第34\r\n    72號卷第54頁反面），互核相符，且有番子寮段土地使用同\r\n    意書1 份附卷可稽（見本院103 年度訴字第268 號卷一【下\r\n    稱本院卷一】第169 頁），復為被告李政憲及其辯護人所未\r\n    爭執，此部分事實亦堪認定。\r\n、次查，黃珈賢於102 年4 月16日以電話聯繫李明曉於翌（17\r\n    ）日前去重光公司載運，李明曉即於同（16）日打電話僱用\r\n    營業大貨車司機張德安駕車同往，其於102 年4 月17日因故\r\n    無法自行前往，故指示其子李建志與張德安同往，李建志、\r\n    張德安即於102 年4 月17日14、15時許，分別駕駛車牌號碼\r\n    0000-00 號自小貨車、車牌號碼000- 00 號營業大貨車，至\r\n    重光公司○○路0 號倉庫，載運不詳事業單位清運至重光公\r\n    司處理之一般事業廢棄物100 桶，合計18.25 公噸，並由重\r\n    光公司負責出貨業務之倉管人員黃茂盛出具內容為重光公司\r\n    於102 年4 月17日販售成品油18.25 公噸與買受人高仰公司\r\n    之出貨單1 紙，交由李建志簽收；李建志、張德安隨即駕駛\r\n    上開車輛，分2 趟將該100 桶一般事業廢棄物載運至李明曉\r\n    承租之光明路空地置放，惟因該處空間不足，李明曉當場與\r\n    同案被告林正宜聯繫後，騎乘機車帶路，由李建志、張德安\r\n    駕駛上開車輛將其中68桶載運至林正宜承租之明善段土地，\r\n    交由林正宜掩埋處理，李明曉嗣並給付8,000 元運費予張德\r\n    安、3 萬4,000 元處理費（每桶500 元）予林正宜；林正宜\r\n    於同日晚上9 時許以電話聯絡不知情之車牌號碼000-00聯結\r\n    車（車斗號碼為09-GL ）司機林志至（綽號屁股），僱用林\r\n    志至於翌（18）日上午駕駛該聯結車至明善段土地；林正宜\r\n    復於102 年4 月18日7 時起至9 時止，駕駛山貓及怪手，將\r\n    上開68桶一般事業廢棄物擠破，倒入其明善段土地原有之廢\r\n    土堆中混合攪拌成黑色土堆，以利掩埋，並於當日上午8 、\r\n    9 時許，撥電話予郭偉增，告知欲載該混有前開68桶一般事\r\n    業廢棄物之土堆至郭偉增上開番子寮段土地傾倒回填，每車\r\n    次給付郭偉增1,000 元，郭偉增應允之；林正宜於混合攪拌\r\n    完成後，即委由林志至駕駛上開聯結車，載運其混合攪拌完\r\n    成之黑色土堆至屏東縣長治鄉，郭偉增再以電話聯絡告知林\r\n    志至前往其番子寮段土地之路線，林志至嗣分3 趟將上開黑\r\n    色土堆載運至上開番子寮段土地，並回填於該土地凹陷之坑\r\n    洞處，嗣由郭偉增以6,000 元之工資，僱用不知情之蘇永勝\r\n    駕駛其所有之小松牌、型號PC120 挖土機將其填平；林正宜\r\n    嗣於當日晚間8 時許在88快速道路下方之統一超商內，給付\r\n    3,000 元報酬予郭偉增；李明曉另於不詳時間，將其光明路\r\n    空地上剩餘之前開32桶一般事業廢棄物開啟後，將其中29桶\r\n    內之木屑、破布等物裝入其購買之太空包內，再載至禹青企\r\n    業股份有限公司焚燒；嗣經李建志於102 年5 月16日帶同內\r\n    政部警政署保安警察第七總隊第三大隊第三中隊、環保署南\r\n    區督察大隊、屏東縣政府警察局刑警大隊人員前往光明路空\r\n    地，查扣李明曉尚未處理之運自重光公司之3 個鐵桶及空鐵\r\n    桶23個等事實，業據證人黃珈賢於偵訊及本院審理時（分見\r\n    偵字3832號卷一第68-74 頁、本院卷三第38頁反面-39 頁）\r\n    、證人即同案被告李明曉於102 年6 月6 日偵訊及本院審理\r\n    時（分見偵字3832號卷二第171- 172頁、本院卷三第15-25\r\n    頁）、李建志於102 年6 月6 日偵訊及本院審理時（分見偵\r\n    字第3832號卷二第163 頁、第164 頁反面、本院卷三第26-3\r\n    3 頁）、林正宜於102 年5 月23日、同年6 月21日偵訊及本\r\n    院審理時（分見偵字3832號卷一第289 頁、偵字第3832號卷\r\n    二第278-279 頁、本院卷三第56-63 頁）、郭偉增於102 年\r\n    6 月17日偵訊及本院審理時（分見偵字第3174號卷第118-12\r\n    2 頁、本院卷三第166 頁反面-167頁）、張德安於102 年6\r\n    月6 日偵訊及本院審理時（分見偵字第3832號卷二第150 頁\r\n    、本院卷三第41頁反面、第43頁）、林志至於102 年6 月27\r\n    日偵訊（見偵字3832號卷二第322-323 頁）、蘇永勝於102\r\n    年4 月24日偵訊及本院審理時（分見偵字3174號卷第67-68\r\n    頁、本院卷三第63-65 頁）證述明確，互核大致相符，並有\r\n    張德安所駕上開車牌號碼000-00營業大貨車102 年4 月17日\r\n    自重光公司至林正宜明善段土地之GPS 行車路線及地圖（見\r\n    警卷三第221-236 、245-269 頁）、林志至所駕車牌號碼00\r\n    0-00（車斗號碼09-GL ）聯結車於102 年4 月17日載運土堆\r\n    至番子寮段土地之監視器錄影翻拍畫面（見警卷三第273-27\r\n    4 頁）、李建志提出之重光公司102 年4 月17日之出貨單（\r\n    見偵字3832號卷一第180 頁）、李明曉製作之估價單（見偵\r\n    字3472號卷第24頁）、張德安提出之估價單（見偵字3832號\r\n    卷一第133 頁）、環保署南區督察大隊102 年5 月16日之督\r\n    察記錄（見本院卷一第126 頁）、內政部警政署保安警察第\r\n    七總隊第三大隊第三中隊、環保署南區督察大隊於102 年5\r\n    月16日至光明路空地採樣現場及扣案鐵桶之照片（見偵字38\r\n    32號卷第187-190 頁）等附卷可稽，另黃珈賢使用之門號00\r\n    00000000號行動電話與李明曉使用之門號0000000000號行動\r\n    電話於102 年4 月16、17日互有通話聯繫，此有李明曉使用\r\n    之上開行動電話門號之雙向通聯紀錄1 份在卷供參（見偵字\r\n    3832號卷二第295 頁反面），又郭偉增於102 年4 月17日、\r\n    18日有以其使用之門號0000000000號行動電話有與林正宜使\r\n    用之門號0000000000號行動電話、蘇永勝使用之門號000000\r\n    0000號行動電話聯絡，且郭偉增之通聯紀錄顯示通話對象林\r\n    正宜當時確位在明善段土地等情，亦有郭偉增使用之上開行\r\n    動電話門號之通聯紀錄在卷可查（見偵字3174號卷第144-14\r\n    5 頁反面）；且被告李政憲並未否認有前開事實（僅辯稱李\r\n    建志等人載離之鐵桶為處理過之成品）。是以上揭部分事實\r\n    ，均堪認定。至於同案被告李明曉於本院審理時所證之內容\r\n    ，固與其於102 年6 月6 日偵訊時之陳述有若干不符，惟查\r\n    ，李明曉於本院作證時已逾50歲，且本院審理期日距本件案\r\n    發時間亦逾2 年，當無法苛求李明曉現尚能詳細記憶並證述\r\n    案發過程之細節，故其本院審理時已有遺忘部分細節之情，\r\n    並未違常，況其證述歧異部分均非屬重要部分之細節，就基\r\n    本事實部分即其與證人黃珈賢聯絡後，委由李建志、張德安\r\n    駕車至重光公司載運上開一般事業廢棄物，將部分放在其光\r\n    明路空地，餘由其帶李建志、張德安載至林正宜明善段土地\r\n    放置，委由林正宜處理，其嗣以前述方式處理光明路空地上\r\n    之廢棄物乙節，其證述內容均為一致，是縱李明曉前後證述\r\n    之內容稍有不同之處，然此部分均屬細節性，並不影響前開\r\n    事實之認定，自不得僅因其證述有此枝節上之不符，即全盤\r\n    否定其證言之真實性；另本院審酌李明曉於偵訊時之供述較\r\n    接近案發時點，記憶應較為清晰，應較與事實相符，其本院\r\n    所證有所出入部分，即不可採認，併此敘明。\r\n、同案被告李建志於102 年5 月16日帶同內政部警政署保安警\r\n    察第七總隊第三大隊第三中隊、環保署南區督察大隊、屏東\r\n    縣政府警察局刑警大隊人員前往上開光明路空地，查扣李明\r\n    曉尚未處理之自重光公司運出之3 個鐵桶及空鐵桶23個，經\r\n    環保署南區督察大隊於同日16時許，採集該3 個鐵桶之內容\r\n    物之樣品送驗，經判定均屬一般事業廢棄物等情，有洺隆環\r\n    保有限公司事業廢棄物採樣檢測報告彙整表1 紙在卷可考（\r\n    見臺灣屏東地方法院檢察署102 年度偵字第3174號等廢棄物\r\n    清理法附件四卷【下稱附件四卷】第50頁），且經本院依職\r\n    權函詢行政院環保署該些扣案物是否為重光公司乙級事業廢\r\n    棄物處理許可證所指之產品，據該署函復略以：「送鑑樣品\r\n    3 件中，有2 件屬固體（粉）狀，與油品液狀物理性質迥異\r\n    ，樣品檢測結果依『有害事業廢棄物認定標準』判定屬一般\r\n    事業廢棄物」等語，有行政院環保署104 年12月3 日環署督\r\n    字第0000000000號函在卷供參（見本院卷四第166-3 頁）。\r\n    又依證人李明曉證稱：102 年4 月17日有在重光公司載運10\r\n    0 桶廢棄物，是李建志去載的，載回光明路倉庫，該100 桶\r\n    東西伊有打開看，裡面有水、破布、砂石、木屑等物；伊將\r\n    其中68桶載至林正宜那裡等語（見本院卷三第15-25 頁）；\r\n    李建志證稱：伊於102 年4 月17日有與張德安去重光公司對\r\n    面載運100 桶油桶，第1 次無法將所有的鐵桶載回來，故第\r\n    1 次載到光明路空地後，先將鐵桶卸下來，伊再與張德安去\r\n    重光公司載第2 趟，張德安第2 趟載回來的鐵桶就放在張德\r\n    安之吊車上，是爸爸（即李明曉）叫伊將100 桶油桶先載到\r\n    光明路之倉庫；爸爸確實有將鐵桶打開，伊發現裡面有一些\r\n    生鏽的水，伊確定不是油，因為顏色是黃色的，如果是油的\r\n    話會呈現油黑色，桶內還有破布、砂子；之後爸爸聯絡林正\r\n    宜後，就叫伊載到林正宜的地方，後來其等將把68桶載到林\r\n    正宜承租之處；伊可以確定警方查扣的油桶是從重光公司載\r\n    運出來，其等載完後，有把幾個桶子留在光明路空地等語（\r\n    見本院卷三第26-33 頁）；張德安證稱：102 年4 月17日與\r\n    李建志至重光公司載運東西，因為第一趟沒辦法載完，所以\r\n    在光明路空地有先卸貨，第二趟是直接將東西載至林正宜承\r\n    租的地方，該地方像資源回收場等語（見本院卷三第41- 43\r\n    頁）；林正宜證稱：102 年4 月17日李明曉、張德安有載68\r\n    桶鐵桶到伊承租的明善段土地上，伊有看到李明曉打開兩桶\r\n    鐵桶，並且說裡面有破布、木屑、水，伊後來也有將該68桶\r\n    內容物倒出來，內容物看起來是黑色稠狀，伊有將廢棄物混\r\n    入土堆裡面等語（見本院卷三第56-63 頁），互核堪稱相符\r\n    ，是以，上開光明路空地上所查扣之上開3 個鐵桶確實來自\r\n    重光公司，應可認定，辯護人認此部分李建志等人自重光公\r\n    司外運之100 桶一般事業廢棄物均已不復存在云云，尚有誤\r\n    會。復參以李明曉自重光公司載得該100 桶物品後，即分別\r\n    以載運至林正宜明善段土地之資源回收場堆置任憑林正宜自\r\n    行處理，及裝入太空包送至禹青企業股份有限公司焚燬之方\r\n    式處理，而林正宜亦旋即將之摻入其明善段土地資源回收場\r\n    之廢土堆後，載至郭偉增之番子寮段土地回填等情，可認該\r\n    100 桶鐵桶內容物，確為無經濟價值之事業廢棄物無訛；是\r\n    以，被告李政憲辯稱上開李建志、張德安等人於102 年4 月\r\n    17日自重光公司載離之100 桶物品為其處理過之產品云云，\r\n    顯與客觀事證不符，殊難採信。被告李政憲身為重光公司技\r\n    術士，專職負責重光公司所收事業廢棄物之處理程序，其對\r\n    於重光公司所收上開不詳事業單位所產一般事業廢棄物並未\r\n    經合法處理一事應知之甚明，竟與黃珈賢將該批未經合法處\r\n    理之事業廢棄物佯為成品油，委由李明曉等人外運處理，所\r\n    為顯已違反廢棄物清理法第46條第4 款前段規定甚明。\r\n、又依證人黃茂盛於警詢及偵訊時證稱：案發時伊任職於重光\r\n    公司廠內（按：○○路0 號）及○○路0 號兩處倉庫之管理\r\n    及大門管理，重光公司作業流程為載運貨品進公司，由技術\r\n    員李政憲負責處理貨品，處理完畢暫存，有人要到公司載運\r\n    貨品必須由總經理黃珈賢指示出貨，由伊負責在倉庫點交貨\r\n    品出貨；公司接收廢棄物是先進公司（按：○○路0 號），\r\n    如果滿了就暫置對面（按：○○路0 號），對面都是放處理\r\n    完的；處理完之事業廢棄物要出去，總經理黃珈賢會交代、\r\n    帶伊去，伊負責清點要運出之噸數、桶數，公司會開出貨單\r\n    ，出貨單是四聯式，載貨出去要簽名，是由伊先蓋章，再由\r\n    總經理蓋章，伊的章沒有頭銜，只有名字等語（見偵字3832\r\n    號卷三第29-30 頁），證人黃珈賢於102 年5 月14日偵訊時\r\n    陳稱：重光公司賣產品給客戶會有出貨單，開立出貨單員工\r\n    會跟伊報告，經過伊許可，拿伊桌上印章蓋章，出貨單上還\r\n    需要現場人員蓋章等語（見偵字3832卷一第69頁），被告李\r\n    政憲於同日偵訊時供稱：黃茂盛是公司負責門禁之人等語（\r\n    見偵字3832卷一第112 頁），參諸卷附重光公司102 年4 月\r\n    17日出貨單之「倉儲」欄內蓋有「黃茂盛」之印文（見偵字\r\n    3832號卷一第180 頁），足見證人黃茂盛係重光公司負責產\r\n    品出貨業務之人，且上開出貨單係其所出具無誤，是黃珈賢\r\n    與李政憲明知上開不詳事業單位之100 桶一般事業廢棄物未\r\n    經合法處理，絕非成品油，為掩飾犯行及順利運出，利用負\r\n    責出貨業務之黃茂盛出具該內容不實之出貨單等情，亦堪認\r\n    定。\r\n、至於公訴意旨雖認此100 桶一般事業廢棄物之來源係台灣中\r\n    油股份有限公司油品行銷事業部東區營業處花蓮供油服務中\r\n    心（下稱中油東區處）云云。然查，李明曉雖曾於102 年6\r\n    月11日之偵訊與本院審理時證稱：其載運之廢棄物是中油的\r\n    云云（分見偵字3472號卷第133 頁、本院卷三第22頁），惟\r\n    其於本院審理時明確證稱：係黃珈賢聯絡伊去載這些廢棄物\r\n    ，黃珈賢沒有說是哪家公司的廢棄物，只說處理好了，可以\r\n    去載了等語（見本院卷三第16反面、第22頁），參以其另稱\r\n    ：昱成運通股份有限公司（下稱昱成公司）小姐會打電話通\r\n    知伊要去收中油東區處所載廢棄物之時間（見本院卷三第15\r\n    頁反面、第22頁），此與昱成公司負責人即被告李光祐於本\r\n    院審理時所述相符（見本院103 年度訴字第268 號卷六【下\r\n    稱本院卷六】第206 頁反面-207頁），而昱成公司確有於10\r\n    2 年4 月15日至中油東區處清運廢油泥一般事業廢棄物後，\r\n    於隔日運至重光公司處理等情，有證人即中油東區處人員高\r\n    明星、張辰宇於警詢、偵訊證詞（高明星部分見偵字3832號\r\n    卷二第19-20 、64-67 頁；張辰宇部分見偵字3832號卷二第\r\n    54-55 、67-68 頁）及事業廢棄物委託共同處理管制遞送三\r\n    聯單（見警卷二第194 頁）等在卷可憑，故李明曉似因此時\r\n    間點之接近，主觀認定其102 年4 月17日所載之廢棄物即為\r\n    昱成公司清運至重光公司之中油東區處廢油泥，其此部分證\r\n    詞自非可逕採。是光明段空地所查扣之3 桶事業廢棄物，乃\r\n    至於其他已由李明曉、林正宜非法處理之97桶事業廢棄物，\r\n    是否確實來中油東區處，已有疑義。再者，證人高明星、張\r\n    辰宇於警詢及偵訊時均稱無法確認前開置於光明路空地上之\r\n    鐵桶及內容物是否為中油東區處之一般事業廢棄物等語明確\r\n    （高明星部分見偵字3832號卷二第20、65頁；張辰宇部分見\r\n    偵字第3832號卷二第55、67-68 頁），又被告李光祐於本院\r\n    審理時，經提示上開在光明段空地查扣之鐵桶之照片後，亦\r\n    表示：伊無法判斷光明段空地查獲之鐵桶，與其自中油東區\r\n    處載運廢棄物之桶子是否相同，桶子外觀看起來都一樣等語\r\n    （見本院卷六第205 頁反面）。此外，公訴人復未提出其他\r\n    證據證明上開100 桶事業廢棄物確係來自中油東區處，其僅\r\n    憑李明曉之主觀猜測，遽謂該批事業廢棄物係中油東區處之\r\n    一般事業廢棄物，實有未當，爰認定該100 桶一般事業廢棄\r\n    物係產自於不詳事業單位；惟重光公司既收受該不詳事業單\r\n    位之一般事業廢棄物，即應依前述廢棄物處理許可文件妥善\r\n    處理，其等未依該內容處理，自仍該當於廢棄物清理法第46\r\n    條第4 款後段之非法處理廢棄物罪甚明。\r\n、綜上，被告李政憲前揭所辯顯係卸責之詞，無可採信，其所\r\n    為如事實欄二、所示之違反廢棄物清理法第46條第4 款後\r\n    段、同法第48條之犯行，堪以認定。\r\n二、被告李政憲如事實欄二、犯行部分：\r\n、訊據被告李政憲對於重光公司有與中纖公司簽訂事業廢棄物\r\n    委託處理合約書，嗣晨茂公司先後於102 年4 月17日、18日\r\n    、22日、24日、25日、26日，將清除自中纖公司之屬一般事\r\n    業廢棄物之非有害有機廢液或廢溶劑，合計453 桶載運至重\r\n    光公司處理；公司確有於102 年4 月23日有出貨給李明曉等\r\n    人，出貨時伊有在場；本案中纖公司之處理機構每日營運紀\r\n    錄表確實係伊登載，傅姿璇有於102 年5 月3 日上網向屏東\r\n    縣環保局申報收受中纖公司廢棄物之日期、完成處理日期及\r\n    重量等；在番子寮段土地查扣之鐵桶確實是出自重光公司，\r\n    對於中纖公司人員之指認等節均不爭執（見本院卷三第14頁\r\n    反面），惟矢口否認有何事實欄二、所示違反廢棄物清理\r\n    法犯行，辯稱：伊有依規定處理中纖公司廢棄物，公司將產\r\n    品賣給誰伊不知道，伊不認識李明曉、林正宜、張德安；伊\r\n    忘記102 年4 月23日之出貨單是否伊代理黃茂盛時開的云云\r\n    （見本院卷三第13頁反面-14 頁、第67頁反面-68 頁）。辯\r\n    護人則辯護稱：原本重光公司是要將中油東區處處理後之成\r\n    品賣給高仰公司，因為黃珈賢不在公司，所以出錯貨，載成\r\n    中纖公司廢棄物處理後之成品，被告李政憲也不知道為何李\r\n    明曉要將成品載到番子寮段土地棄置；中纖公司廢棄物雖非\r\n    重光公司許可處理之來源，然廢棄物處理許可證是記載可以\r\n    處理之廢棄物種類，其來源為何是記載於申請許可之文件，\r\n    依照環保署回函，倘重光公司收受非申請文件上來源的\r\n    D-1504類廢棄物來處理，沒有刑罰問題，只有行政罰，不能\r\n    以此認定被告李政憲有違反廢棄物清理法第46條刑責；另被\r\n    告李政憲使用之乳化劑較少，亦為違反申請許可文件內容，\r\n    僅為行政法上義務；被告李政憲僅負責廢棄物進廠後之處理\r\n    技術過程，對於廢棄物係從何事業單位而來及處理後產品銷\r\n    售給誰及販售價格完全不知情，皆係黃珈賢在處理，其並未\r\n    參與重光公司廢棄物來源及成品販賣業務，檢察官認其在出\r\n    貨單據填寫涉犯刑法第216 、215 條之罪，應屬誤會等語（\r\n    見本院卷六第207 頁反面-209頁反面）。經查：\r\n、關於重光公司於102 年3 月1 日與中纖公司簽訂事業廢棄物\r\n    委託處理合約書，嗣晨茂公司於同年4 月17日、18日、22日\r\n    、24日、25日、26日將中纖公司之環氧乙烷製造程序（製程\r\n    MO2 ）產出之乙二醇渣及碳酸鹽一般事業廢棄物、合成有機\r\n    纖維製造程序（製程MO6 ）產出之寡聚合物、二氧化鈦、三\r\n    氧化銻及乙二醇等之一般事業廢棄物，合計453 桶，清運至\r\n    重光公司處理。黃珈賢於102 年4 月22日以電話聯繫同案被\r\n    告李明曉於翌（23）日前來重光公司載運，李明曉旋於同（\r\n    22）日打電話予營業大貨車司機張德安，僱用張德安及其所\r\n    僱司機於翌（23）日各駕1 輛營業大貨車同往；於102 年4\r\n    月23日17時許，李明曉駕駛車牌號碼0000-00 號自小貨車並\r\n    搭載林正宜，張德安駕駛車牌號碼00-000號營業大貨車、張\r\n    德安聘僱之司機姚志偉駕駛車牌號碼000-00號營業大貨車，\r\n    一起前往重光公司○○路0 號倉庫將中纖公司廢棄物中之91\r\n    桶及不詳事業單位產出之重光公司亦未合法處理之一般事業\r\n    廢棄物9 桶（合計16.85 公噸）載離，且因倉管人員黃茂盛\r\n    請假，被告李政憲為其代理人，故由被告李政憲開立內容為\r\n    重光公司於104 年4 月23日出售成品油16.85 公噸予高仰公\r\n    司之出貨單1 紙予李明曉收執，並由張德安在其上簽名。嗣\r\n    林正宜打電話聯絡郭偉增，並於同日19時許，帶同李明曉、\r\n    張德安、姚志偉駕駛前開車輛，將前開中纖公司廢棄物91桶\r\n    及不詳事業單位之廢棄物9 桶載運至郭偉增管理之上開番子\r\n    寮段土地放置，李明曉事後分別給付6,000 元運費予張德安\r\n    、5 萬元處理費（每桶500 元）予林正宜，林正宜則給付2\r\n    萬元處理費予郭偉增；郭偉增即於當日晚間與蘇永勝見面時\r\n    ，以6,000 元之代價，僱用蘇永勝於翌日至番子寮段土地處\r\n    理上開事業廢棄物，嗣於翌（24）日10時20分許起，郭偉增\r\n    在上開番子寮段土地，指示蘇永勝駕駛挖土機將上開中纖公\r\n    司及不詳事業之一般事業廢棄物之鐵桶破壞，並將其內廢棄\r\n    物推入現場坑洞內，嗣於同日14時許為屏東縣政府警察局刑\r\n    警大隊、環保署南區督察大隊、屏東縣環保局人員當場查獲\r\n    ，並將現場已遭破壞及未及破壞之99桶查扣（1 桶於深坡底\r\n    部無法扣得），屏東縣環保局人員並當場採集2 組廢液泥送\r\n    驗；嗣環保署南區督察大隊、屏東縣環保局人員復先後於同\r\n    年5 月27日、6 月19日、6 月20日會同中纖公司人員徐文濱\r\n    、楊俊男至該土地指認，確認其中91桶係中纖公司委由重光\r\n    公司處理之一般事業廢棄物（MO2 製程產出之廢棄物計83桶\r\n    、MO6 製程產出之廢棄物計8 桶），且前開扣案鐵桶之內容\r\n    物均經採取樣本送鑑定；檢察官另於102 年6 月6 日、同年\r\n    7 月12日會同環保署、屏東縣環保局、內政部警政署保安警\r\n    察第七總隊第三大隊第三中隊、中纖公司人員徐文濱、楊俊\r\n    男至重光公司及○○路0 號倉庫就現場鐵桶進行勘驗及開桶\r\n    指認程序，中纖公司人員徐文濱、楊俊男指認現場之檢察官\r\n    所編編號1 、3-12、14-179等172 桶均為中纖公司委由重光\r\n    公司處理之一般事業廢棄物，並於102 年6 月6 日採集其中\r\n    5 組樣品送鑑定；檢察官復於同年月26日至重光公司○○路\r\n    0 號倉庫勘驗，另扣得中纖公司廢棄物5 桶等事實，業經證\r\n    人黃珈賢於102 年5 月14日偵訊及本院審理時（分見偵字38\r\n    32號卷一第68-74 頁、本院卷三第39-40 頁）、李明曉於10\r\n    2 年6 月6 日偵訊及本院審理時（分見偵字3832號卷二第17\r\n    1-172 頁、本院卷三第17頁反面-18 頁）、張德安於102 年\r\n    5 月2 日及同年6 月6 日偵訊及本院審理時（分見偵字3472\r\n    號卷第80-81 頁、偵字第3832號卷二第150-151 頁、本院卷\r\n    三第41-43 頁）、姚志偉於102 年6 月6 日偵訊時（見偵字\r\n    3832號卷二第157 頁）、林正宜於102 年5 月17日偵訊及本\r\n    院審理時（分見偵字3832號卷一第241-245 頁、本院卷第59\r\n    、62頁）、郭偉增於102 年5 月17日偵訊及本院審理時（分\r\n    見偵字3832號卷一第248-253 頁、本院卷三第166 頁反面-1\r\n    76頁）、蘇永勝於102 年4 月24日偵訊及本院審理（分見偵\r\n    字3174號卷第67-68 頁、本院卷三第63-65 頁）、徐文濱於\r\n    102 年10月30日偵訊及本院審理時（分見偵字3832號卷三第\r\n    142 頁反面- 144 頁、本院卷三第144-152 頁）、證人楊俊\r\n    男於102 年10月30日偵訊及本院審理時（分見偵字第3832號\r\n    卷三第142-144 頁、本院卷三第152-157 頁）證述明確，並\r\n    有中纖公司提出之（MO2 ）F-2652乙二醇渣挖清重量統計表\r\n    、中纖公司與重光公司102 年3 月1 日簽立之事業廢棄物委\r\n    託處理合約書（見警卷二第160- 169頁）、中纖公司與晨茂\r\n    公司102 年3 月1 日簽立之事業廢棄物委託處理合約書（見\r\n    警卷二第170-183 頁）、環保署事業廢棄物管制中心事業廢\r\n    棄物委託共同處理管制遞送三聯單（見警卷二第138 、141\r\n    、144 、148 、152 、156 頁）、中纖公司高雄總廠過磅記\r\n    錄卡（見警卷二第140 、143 、146 、150 、154 、158 頁\r\n    ）、中纖公司高雄總廠物品出廠證（見警卷二第147 、151\r\n    、155 、159 頁）、李建志提出之重光公司102 年4 月23日\r\n    出貨單（見警卷三第197 頁）、李明曉製作之估價單（見偵\r\n    字3472號卷第24頁）、張德安提出之估價單（見警卷三第19\r\n    5 頁）、李明曉駕駛車牌號碼0000-00 號自小貨車、張德安\r\n    駕駛車牌號碼00-000號營業大貨車、姚志偉駕駛車牌號碼00\r\n    0-00號營業大貨車於102 年4 月23日載運鐵桶至番子寮段土\r\n    地之監視器錄影翻拍畫面（見偵字3472號卷第15-18 頁）、\r\n    張德安所駕上開車牌號碼000-00營業大貨車於102 年4 月23\r\n    日GPS 行車路線及地圖（見警卷三第201-220 、237-246 頁\r\n    ）、內政部警政署保安警察第七總隊第三大隊第三中隊、環\r\n    保署南區督察大隊人員於102 年4 月24日、同年6 月19日至\r\n    番子寮段土地採樣現場及扣案鐵桶之照片（見警卷二第249\r\n    -250頁、偵字3832號卷二第317-319 頁）、同年6 月4 日至\r\n    重光公司暨○○路0 號倉庫現場蒐證照片（見偵字3832號卷\r\n    二第104-117 頁）、環保署南區督察大隊102 年4 月24日、\r\n    5 月27日、6 月19日、6 月20日督察紀錄（分見偵字3174號\r\n    卷第60-61 頁、警卷二第97頁、警卷二第103-104 頁）、臺\r\n    灣屏東地方法院檢察署檢察官於102 年6 月6 日、7 月12日\r\n    、7 月26日至重光公司及○○路0 號倉庫之勘驗筆錄（分見\r\n    偵字3832號卷二第220 頁、偵字3832號卷三第36-37 頁、偵\r\n    字8834號卷一第49-50 頁）、101 年9 月10日拍攝之中纖公\r\n    司廠內鐵桶相片與扣案鐵桶相片之比對資料（見警卷二第11\r\n    3- 119頁）、在番子寮土地查扣之鐵桶內容物相片（見「臺\r\n    灣屏東地方法院檢察署102 年度偵字第3174、3472、3558、\r\n    3832號廢棄物清理法附件三」卷第6-98頁）、內政部警政署\r\n    保安警察第七總隊第三大隊第三中隊102 年6 月6 日至重光\r\n    公司（○○路0 號）及○○路0 號倉庫號執行扣押程序之扣\r\n    押筆錄暨扣押物品目錄表（見警卷二第83-96 頁）、內政部\r\n    警政署保安警察第七總隊第三大隊第三中隊102 年7 月30日\r\n    至重光公司○○路0 號倉庫執行扣押程序之扣押筆錄暨扣押\r\n    物品目錄表（見警卷一第59-63 頁）、屏東環保局102 年7\r\n    月12日至重光公司（即○○路0 號）與○○路0 號倉庫稽查\r\n    之工作紀錄( 見警卷二第105 頁）、重光公司○○路0 號倉\r\n    庫內之鐵桶及內容物採樣照片（見「臺灣屏東地方法院檢察\r\n    署102 年度偵字第3174號卷附件七」卷【下稱附件七卷】第\r\n    103-107 頁）等附卷可稽；另黃珈賢與李明曉於102 年4 月\r\n    23、24日有以前開門號之行動電話聯繫，有同案被告李明曉\r\n    之通聯紀錄在卷供參（見偵字3832號卷二第299 頁反面至30\r\n    0 頁反面），而郭偉增於102 年4 月23、24日亦有與林正宜\r\n    、蘇永勝以前述門號之行動電話聯絡等情，此有郭偉增之通\r\n    聯紀錄在卷可查（見偵字3174號卷第147 頁反面）；且被告\r\n    李政憲並未否認有前開事實（僅辯稱李明曉等人載離之鐵桶\r\n    為處理過之成品）。是以，上揭事實均堪認定。至於同案被\r\n    告李明曉於本院審理時所證之內容，固與其於102 年6 月6\r\n    日偵訊時之陳述有若干不符，惟李明曉於本院作證時已逾50\r\n    歲，且本院審理期日距本件案發時間亦逾2 年，當無法苛求\r\n    其現尚能詳細記憶並證述案發過程之細節，此如前述，故其\r\n    本院審理時就此部分事實亦有遺忘部分細節之情，堪稱合於\r\n    常情，況其證述歧異部分均非屬重要部分之細節，就基本事\r\n    實部分即其與黃珈賢聯絡後，與林正宜、張德安、姚志偉駕\r\n    駛前開車輛至重光公司載運上開一般事業廢棄物，至郭偉增\r\n    番子寮段土地放置，任憑郭偉增處理等節，其證述內容均為\r\n    一致，是縱其前後證述之內容稍有不同，然此部分均屬細節\r\n    性，並不影響前開事實之認定，自不得僅因其證述有此枝節\r\n    上之不符，即全盤否定其證言之真實性；另本院審酌李明曉\r\n    於偵訊時之供述較接近案發時點，記憶應較為清晰，應較與\r\n    事實相符，故其於本院所證有所出入部分，即不予採認，併\r\n    此敘明。\r\n、又屏東縣環保局人員於102 年4 月24日在番子寮段土地所採\r\n    集之2 組廢液泥，經委請道濟製藥廠股份有限公司檢驗結果\r\n    ，其中1 組（樣品名稱：0424-1）之PH值為12.93 ，大於標\r\n    準值12.5，而屬有害事業廢棄物，另1 組（樣品名稱：0424\r\n    ）屬一般事業廢棄物；而在番子寮段土地上扣得之已破壞及\r\n    未破壞之鐵桶共99個（1 個鐵桶於深坡底部，無法扣得）採\r\n    樣送驗之結果，其中77桶PH值均大於12.5（其中76桶為中纖\r\n    公司之廢棄物、1 桶為不詳事業之廢棄物），均屬有害事業\r\n    廢棄物，其餘皆為一般事業廢棄物；另前開檢察官指示環保\r\n    單位人員於102 年6 月6 日採集之5 組樣品，鑑定結果認其\r\n    中1 組PH值為1.5 ，小於標準值2.0 ，為有害事業廢棄物，\r\n    另4 組均屬一般事業廢棄物等情，有道濟製藥廠股份有限公\r\n    司廢棄物樣品檢驗報告（見偵字3832號卷一第39-40 、42-4\r\n    3 頁）、番子寮段土地遭非法棄置桶裝廢棄物內容物102 年\r\n    6 月19日初步指認結果及採樣檢驗報告彙整表（見附件四卷\r\n    第76-77 頁）、102 年6 月19及102 年6 月20日至番子寮段\r\n    土地遭非法棄置桶裝廢棄物內容物初步指認結果及採樣檢測\r\n    報告彙整表（見附件四卷第76-78 頁）、102 年6 月6 日重\r\n    光化工股份有限公司（○○路0 號）及其對面（○○路0 號\r\n    ）事業廢棄物採樣檢測報告彙整表（見警卷二第125 頁）等\r\n    在卷可考；且本院依職權函詢行政院環保署該些扣案物是否\r\n    為重光公司乙級事業廢棄物處理許可證所指之產品，據該署\r\n    函覆略以：「棄置番子寮段土地之廢棄物共計100 桶，於10\r\n    2 年6 月19日開啟99桶檢視，中纖公司人員經逐桶指認共有\r\n    83桶為該公司環氧乙烷製造程序（製程M02 ）產出之乙二醇\r\n    渣及碳酸鹽事業廢棄物，8 桶為合成有機纖維製造程序（製\r\n    程M06 ）產出之寡聚合物、二氧化鈦、三氧化銻及乙二醇等\r\n    事業廢棄物，合計指認共91桶，均以代碼D-1504申報產出委\r\n    託重光公司處理惟未妥善處理之事業廢棄物，另該公司無法\r\n    判定者有8 桶；查中纖公司係化學材料製造業，產出之廢棄\r\n    物D- 1504 主要成分為泥狀廢棄之乙二醇渣，未含油料組成\r\n    分，非重光公司許可證申請書及許可證變更申請書許可處理\r\n    之行業別，亦非其設備能力範圍之內；綜上，確認扣案物非\r\n    屬重光公司『再生重質油品』、『乳化燃料油品』或廢棄物\r\n    清理計畫書所提『4 至6 號重油』、『燃料油』產品，同時\r\n    該批廢棄物依廢棄物清理法第2 條第2 項所定『有害事業廢\r\n    棄物認定標準』採樣檢測88桶廢棄物，檢測項目為pH值及閃\r\n    火點，計有78桶PH值≦2.0 或pH值≧12.5或閃火點≦60℃，\r\n    依法判定屬有害事業廢棄物」。另扣押物品鐵桶179 桶係本\r\n    署於102 年6 月6 日配合臺灣屏東地方法院檢察署檢察官分\r\n    別於重光公司廠內（內埔鄉○○路0 號）地磅旁堆置之廢鐵\r\n    桶區及對面台南企業股份有限公司舊廠房（內埔鄉○○路0\r\n    號）開桶由中纖公司人員現場指認，該公司人員依桶身外觀\r\n    記號及內容物確認為該公司產出委託重光公司處理，惟未妥\r\n    善處理之廢棄物，並於其中5 桶確認之鐵桶共採集共5 件樣\r\n    品送檢測，102 年6 月27日檢測完成，其內容物主要成分含\r\n    二乙二醇、三乙二醇、戊乙二醇等主要成分，與該公司產出\r\n    之廢棄物D-1504主要成分泥狀乙二醇渣相符，1 桶主要成分\r\n    為聯苯，另1 桶主要成分為丙酮、2 氯酚等，其PH值≦2.0\r\n    ，閃火點≦60℃，依『有害事業廢棄物認定標準』判定屬有\r\n    害事業廢棄物；102 年7 月12日屏東縣政府環保局配合檢察\r\n    官依中纖公司產出裝盛廢棄物之桶身外觀記號，重新逐桶編\r\n    號並開桶查驗174 桶，依該局稽查紀錄，除編號2 及13排除\r\n    為中纖公司之事業廢棄物外，餘172 桶為中纖公司環氧乙烷\r\n    製造程序（製程M02 ）及合成有機纖維製造程序（製程M06\r\n    ）製程產出未經妥善處理之事業廢棄物。另本署於102 年7\r\n    月26日配合檢察官陸續開桶清查時，發現另有5 桶與前述17\r\n    2 桶外觀記號與內容物性狀相同，屬中纖公司產出，遂接續\r\n    編號至179 ；綜上所述，該批廢棄物179 桶，中纖公司指認\r\n    有172 桶為其製程產出委託重光公司處理惟未經妥善處理之\r\n    事業廢棄物，且內容物主要為乙二醇渣，未含油料組成分，\r\n    非重光公司許可證申請書及許可證變更申請書許可處理之行\r\n    業別，亦非其設備能力範圍之內，確認該批廢棄物非屬重光\r\n    公司『再生重質油品』、『乳化燃料油品』或廢棄物清理計\r\n    畫書所提『4 至6 號重油』、『燃料油』產品，同時其中1\r\n    桶廢棄物檢出PH值≦2.0 及閃火點≦60℃，依『有害事業廢\r\n    棄物認定標準』判定屬有害事業廢棄物，餘178 桶判定屬一\r\n    般事業廢棄物」等語，有行政院環保署104 年12月3 日環署\r\n    督字第0000000000號函在卷供參（見本院卷四第166-2 頁反\r\n    面至166-4 頁）。又參以證人李明曉、張德安、林正宜、姚\r\n    志偉自重光公司載運上開100 個鐵桶後，直接載往郭偉增管\r\n    理之番子寮段土地坑洞旁堆置，且郭偉增旋於翌日委請蘇永\r\n    勝駕挖土機將該些鐵桶破壞後將內容物推入坑洞內乙情，有\r\n    前揭證據可證，足見本件在番子寮段土地上查扣之99個鐵桶\r\n    確來自重光公司無訛（此亦為被告李政憲所供認），且以前\r\n    述李明曉等人處理該100 桶鐵桶內容物之方式觀之，益證該\r\n    100 桶鐵桶內容物，確為無經濟價值之事業廢棄物。是以，\r\n    被告李政憲辯解係經處理過之產品云云，顯與客觀事證不符\r\n    ，殊難採信。被告李政憲既專職負責重光公司所收事業廢棄\r\n    物之處理程序，其對於重光公司所收上開中纖公司廢棄物未\r\n    經合法處理一事應知之甚明，竟與黃珈賢將該批未經合法處\r\n    理之事業廢棄物佯為成品油，委由李明曉等人外運處理，所\r\n    為顯已違反廢棄物清理法第46條第4 款前段規定甚明。\r\n、又被告李政憲於102 年4 月23日以倉管人員黃茂盛之代理人\r\n    身份，開具內容為重光公司出售成品油16.85 公噸予高仰公\r\n    司之出貨單，交與李明曉收執之事實，業經證人黃茂盛於10\r\n    年7 月15日偵訊時證稱：重光公司處理完的廢棄物要清運出\r\n    去時，伊負責清點噸數及桶數，廢棄物運出需要有四聯式的\r\n    單子，四聯單是由伊先蓋完章後，再由總經理蓋章，102 年\r\n    4 月23日伊請假，總經理交代伊若是請假，則由李政憲代理\r\n    ，所以102 年4 月23日的章是李政憲所蓋等語（見偵字3832\r\n    號卷三第29-30 頁）、證人李明曉於本院審理時證述：102\r\n    年4 月23日是李政憲出貨給伊，李政憲有開立出貨單給伊等\r\n    語（見本院卷三第16、18頁）明確，足見該出貨單確為其當\r\n    天擔任負責重光公司產品出貨業務之代理人時所出具，則被\r\n    告李政憲既已知悉上開中纖公司91桶廢棄物及不詳事業單位\r\n    之8 桶廢棄物均未經合法處理，絕非成品油，為掩飾其與黃\r\n    珈賢之犯行及順利運出，而出具該內容不實之出貨單交與李\r\n    明曉等人，亦堪認定，其此部分所為自係於其業務上作成之\r\n    文書為虛偽記載。\r\n、再者，被告李政憲將重光公司收受之前開中纖公司廢棄物已\r\n    處理之不實事項登載於其負責製作之日報表後，交予負責上\r\n    網申報之專責人員傅姿璇，由傅姿璇於102 年5 月3 日上網\r\n    向屏東縣環保局申報收受該等中纖公司廢棄物之日期、完成\r\n    處理日期及重量等（詳見附表一所示），將上開所收中纖公\r\n    司廢棄物偽稱為已處理，並由電腦作業系統列印而製作事業\r\n    廢棄物妥善處理紀錄文件等事實，業經被告李政憲於本院供\r\n    稱：伊負責將廢棄物處理結果寫在日報表上，伊製作日報表\r\n    完成後就交給傅姿璇等語（見本院卷三第112 頁）；證人傅\r\n    姿璇於本院審理時證稱：伊任職重光公司，廢棄物收受及處\r\n    理後均須上網申報，中纖公司廢棄物亦如此，被告李政憲會\r\n    給伊「處理機構每日營運紀錄表」，伊是根據被告李政憲所\r\n    製作之「處理機構每日營運紀錄表」上網申報；所有事業廢\r\n    棄物處理完後，一定都要登記在「處理機構每日營運紀錄表\r\n    」，李政憲給伊該報表後，伊就會上網申報妥善處理，並且\r\n    開立妥善處理紀錄文件等語（見本院卷三第125 頁反面-129\r\n    頁），互核一致，並有相關之處理機構每日營運記錄表6 份\r\n    （見警卷二第132-137 頁）及事業廢棄物妥善處理紀錄文件\r\n    6 份（見警卷二第139 、142 、145 、149 、153 、157 頁\r\n    ）附卷可證；又如前所述，本件在番子寮段土地及重光公司\r\n    ○○路0 號倉庫所查扣之中纖公司鐵桶內容物既均屬事業廢\r\n    棄物，而非重光公司廢棄物處理許可文件所指之「再生重質\r\n    油品（4 至6 號重油）」及「燃料油品」等產品，足見被告\r\n    李政憲確實未依該公司廢棄物處理許可文件內容處理該批中\r\n    纖公司廢棄物，另重光公司無能力及設備處理中纖公司此類\r\n    廢棄物，前已敘及，足見重光公司其他所收受而未被查扣之\r\n    中纖公司廢棄物，顯無可能經由重光公司處理為產品，亦即\r\n    就該批未扣案之中纖公司廢棄物而言，亦可認為未依重光公\r\n    司前開廢棄物處理許可文件內容處理，被告李政憲於上開「\r\n    處理機構每日營運記錄表」內登載已處理前開中纖公司廢棄\r\n    物云云，顯係於其業務上作成之文書為虛偽記載，其復將該\r\n    不實之「處理機構每日營運記錄表」交與不知情之負責上網\r\n    申報之傅姿璇，利用傅姿璇上網向屏東縣環保局申報，佯稱\r\n    已處理上開重光公司所收中纖公司廢棄物，顯係明知為不實\r\n    之事項而申報不實，是其此部分行為，顯該當於廢棄物清理\r\n    法第48條之罪。\r\n、再者，辯護人所辯：重光公司收受非申請文件所載來源之D-\r\n    1504類廢棄物處理，並無廢棄物清理法第46條之刑責，只是\r\n    行政罰等語，固有環保署104 年11月2 日環署廢字第000000\r\n    0000號函所載：「依廢棄物清理法第46條第4 款後段規定，\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物者，處1 年以上5 年以下有期徒刑，得併科300 萬元以下\r\n    罰金。又依廢清法施行細則第17條規定，廢棄物清理法第46\r\n    條第4 款所稱廢棄物處理許可文件，指公民營廢棄物清除除\r\n    處理機構許可管理辦法核發之「處理許可證」。依上述原則\r\n    ，處理機構如未依處理許可證所記載之事項內容執行業務，\r\n    應依廢棄物清理法第46條第4 款規定辦理；如已遵循處理許\r\n    可證記載事項內容，而違反其他登載於審查通過之許可申請\r\n    文件者，則無廢棄物清理法第46條第4 款規定之適用，應回\r\n    歸廢棄物清理法第42條規定，以同法第55條行政罰規定辦理\r\n    」等語為憑（見本院卷五第159 頁），固非無見。查重光公\r\n    司收受非該公司乙級廢棄物處理機構處理許可證變更申請書\r\n    所載行業別之中纖公司產出之非有害有機廢液或廢溶劑，固\r\n    確僅違反其他登載於審查通過之許可申請文件者，然則因中\r\n    纖公司之該等一般事業廢棄物未含油料組成分，以重光公司\r\n    之能力及設備，根本不可能將該等一般事業廢棄物處理產出\r\n    該公司乙級事業廢棄物處理許可證所載之產品即「再生重質\r\n    油品（4 至6 號重油）」及「燃料油品」，故不論被告李政\r\n    憲是否有將該清除自中纖公司之一般事業廢棄物經由該公司\r\n    之設備、程序進行處理，皆無法產出「再生重質油品（4 至\r\n    6 號重油）」或「燃料油品」產品，亦即，均屬未依乙級事\r\n    業廢棄物處理許可證內容處理該等廢棄物，而該當於廢棄物\r\n    清理法第46條第4 款後段之未依廢棄物處理許可文件內容處\r\n    理廢棄物行為，辯護人此部分辯護，尚非有理。\r\n、至於辯護人於本院104 年9 月30日審理期日，突提出重光公\r\n    司於102 年4 月23日原本是要將中油東區處廢棄物處理完成\r\n    之產品售予李明曉，因黃珈賢不在公司內，公司人員出錯貨\r\n    ，誤將中纖公司廢棄物處理完成之產品出貨給李明曉云云（\r\n    見本院卷三第13頁反面），而證人黃珈賢於本院審理作證時\r\n    亦同此說詞（見本院卷三第39頁），惟黃珈賢於歷次警偵訊\r\n    時皆未曾提及此情，有其歷次筆錄為憑，而辯護人於本院準\r\n    備程序時亦未為此辯護（見本院卷一第201 頁），其等於本\r\n    院審理時始突然為此主張，真實性實屬可疑（況被告李政憲\r\n    本人亦未有此主張）；再者，同案被告李明曉於偵查及本院\r\n    審理時皆未曾陳稱黃珈賢有通知伊出錯貨一事，有其歷次筆\r\n    錄可查，若黃迦賢所述為真，豈有可能於出錯貨後未通知李\r\n    明曉？其等所辯顯不符常理。況辯護人就此未能提出任何事\r\n    證以實其說，黃珈賢亦稱該批原本要出貨給李明曉之產品已\r\n    經出售不存在等語（見本院卷三第40頁反面），其等空言為\r\n    此抗辯，洵難採信。\r\n、綜上，被告李政憲前揭所辯顯係卸責之詞，無可採信，其所\r\n    為如事實欄二、所示違反廢棄物清理法第46條第4 款後段\r\n    、同法第48條之犯行，堪以認定。\r\n三、被告李政憲如事實欄二、犯行部分：\r\n、訊據被告李政憲對於重光公司有與群創公司簽訂事業廢棄物\r\n    （非有害有機廢液或廢溶劑）委託處理契約書，嗣晨茂公司\r\n    先後於102 年1 月3 日、2 月5 日、2 月22日、3 月1 日、\r\n    3 月26日、4 月8 日、4 月15日、4 月17日、5 月6 日將清\r\n    除自群創公司之屬一般事業廢棄物之非有害有機廢液或廢溶\r\n    劑，合計118.52公噸載運至重光公司處理；本案群創公司之\r\n    處理機構每日營運紀錄表確實係伊登載，傅姿璇有於102 年\r\n    1 月28日、2 月25日、3 月4 日、4 月4 日、4 月9 日、4\r\n    月18日、4 月23日、5 月3 日、5 月24日上網向屏東縣環保\r\n    局申報收受群創公司廢棄物之日期、完成處理日期及重量等\r\n    ；本件檢察官於102 年11月6 日及7 日在○○路0 號倉庫內\r\n    所查扣、經群創公司人員指認係出自群創公司之鐵桶391 桶\r\n    、貝克桶16桶，確清運自群創公司等節均不爭執（見本院卷\r\n    三第14頁），惟矢口否認有何事實欄二、所示違反廢棄物\r\n    清理法犯行，辯稱：扣案之群創公司廢棄物均有處理云云（\r\n    見本院卷一第200 頁反面至第201 頁、本院卷三第13頁反面\r\n    ）。辯護人則辯護稱：群創公司廢棄物雖非重光公司許可處\r\n    理之來源，然廢棄物處理許可證是記載可以處理之廢棄物種\r\n    類，其來源為何事記載於申請許可之文件，依照環保署回函\r\n    ，倘重光公司收受非申請文件上來源的D-1504類廢棄物來處\r\n    理，沒有刑罰問題，只有行政罰，不能以此認定被告李政憲\r\n    有違反廢棄物清理法第46條刑責；另被告李政憲使用之乳化\r\n    劑較少，亦為違反申請許可文件內容，僅為行政法上義務等\r\n    語（見本院卷六第207 頁反面-209 頁反面）。經查：\r\n、重光公司與群創公司於102 年3 月4 日簽訂事業廢棄物（非\r\n    有害有機廢液或廢溶劑）委託處理契約書，嗣晨茂公司於10\r\n    2 年1 月3 日、2 月5 日、2 月22日、3 月1 日、3 月26日\r\n    、4 月8 日、4 月15日、4 月17日、5 月6 日將群創公司樹\r\n    谷廠及D 廠一般事業廢棄物合計118.52公噸清運至重光公司\r\n    處理。檢察官於102 年11月6 日及7 日會同屏東縣環保局、\r\n    環保署南區督察大隊、內政部警政署保安警察第七總隊第三\r\n    大隊第三中隊、經濟部標準檢驗局新竹分局及群創公司人員\r\n    謝岱紘、陳正國至重光公司○○路0 號倉庫就現場鐵桶、貝\r\n    克桶進行勘驗及開桶指認程序，經群創公司人員謝岱紘、陳\r\n    正國指認現場檢察官所編編號屏026 、屏046 、屏063 、屏\r\n    080 、屏093 、屏105 -106、屏218-439 、屏441-448 、屏\r\n    450- 603等391 桶鐵桶裝廢棄物，編號屏605 、屏607 、屏\r\n    611 、屏615 、屏619 、屏624 、屏626 、屏648-655 、屏\r\n    659 等16桶貝克桶裝廢棄物，均為群創公司委由重光公司處\r\n    理之一般事業廢棄物等事實，經證人黃珈賢、謝岱紘、陳正\r\n    國於偵訊及本院審理證述明確（黃珈賢部分見偵字3832號卷\r\n    一第68-74 頁、本院卷三第37、40頁；謝岱紘部分見偵字\r\n    3832卷四第408-410 頁、本院卷三第113-120 頁；陳正國部\r\n    分見偵字3832卷四第408 -410頁、本院卷三第121-125 頁）\r\n    ，並有環保署事業廢棄物管制中心事業廢棄物委託共同處理\r\n    管制遞送三聯單（見警卷二第138 頁）、群創公司南科廠及\r\n    樹谷分公司與重光公司102 年3 月4 日簽立之事業廢棄物（\r\n    非有害有機廢液或廢溶劑）委託處理契約書（見偵字3832號\r\n    卷四第240-249 頁）、群創公司南科廠及樹谷分公司與晨茂\r\n    公司102 年3 月4 日簽立之事業廢棄物委託清除合約書（見\r\n    偵字3832號卷四第166- 170、212-215 頁）、群創公司與重\r\n    光公司簽立之事業廢棄物委託處理契約增補協議書、事業廢\r\n    棄物委託清除合約修正書（見偵字3832號卷四第161 、189-\r\n    190 頁）、群創公司南科廠及樹谷分公司與晨茂公司102 年\r\n    6 月4 日簽立之事業廢棄物委託清除合約增補協議書（見偵\r\n    字3832號卷四第150-151 、156 頁）、環保署南區督察大隊\r\n    102 年11月6 、7 日至○○路0 號倉庫督察之督察紀錄2 份\r\n    （見偵字3832號卷四第52-56 頁）、臺灣屏東地方法院檢察\r\n    署檢察官於102 年11月6 、7 日至○○路0 號倉庫勘驗之勘\r\n    驗筆錄及現場照片（見「臺灣屏東地方法院檢察署102 年度\r\n    偵字第3174號案件附件八」卷第1-165 頁）、103 年1 月21\r\n    日環保署南區督察大隊督察紀錄（見警卷一第64-66 頁）等\r\n    在卷可查；且被告李政憲對於前開查扣及指認過程並無爭執\r\n    （僅辯稱此部分查扣之桶裝內容物均為處理過之成品）。是\r\n    前揭事實，洵堪認定。\r\n、再者，上開群創公司所指認之編號屏339 、屏344 、屏358\r\n    、屏391 、屏424 、屏497 、屏597 、屏648-649 、屏659\r\n    等鐵桶、貝克桶內容物，經採樣送鑑，認均屬一般事業廢棄\r\n    物等情，有屏東縣內埔鄉○○路0 號廠區貯存之50加崙鐵桶\r\n    明細表、貝克桶（1 公噸）明細表在卷可考（見附件七卷第\r\n    124-169 頁）；且經本院依職權函詢環保署該些扣案物是否\r\n    為重光公司乙級事業廢棄物處理許可證所指之產品，據該署\r\n    函覆略以：「102 年11月6 日及7 日至○○路0 號倉庫，逐\r\n    桶查驗編號屏1 至屏659 鐵桶、貝克桶內容物，群創公司指\r\n    認共410 桶（鐵桶391 桶、一噸桶為該公司產出未經處理之\r\n    非有害廢液或廢溶劑（事業廢棄物代碼D-1504) ，採取其中\r\n    11桶及未指認樣品1 桶（共12桶）樣品與本署102 年10月18\r\n    日至該公司樹谷廠及D 廠採樣樣品進行比對。群創樹谷廠及\r\n    D 廠樣品分別檢出5 種及6 種有機化合物成分，兩者共同成\r\n    分有4 種，同時半定量主要成分共同者有2 種，上述桶裝廢\r\n    棄物檢出之主要成分均含有群創公司廠內廢棄物主要成分\r\n    DMS02 及MS02種相同廢棄物主要成分，其指認結果與檢測比\r\n    對結果一致。綜上所述，逐一開桶查驗編號屏1 至屏659 桶\r\n    裝廢棄物中，除事業廢棄物產源之事業單位指認、本署檢驗\r\n    比對外，同時依其內容物顏色有綠灰色、乳白色、綠色、紅\r\n    棕色、黃褐色、淡黃色、透明（無顏色）、白色、土黃色…\r\n    等，物質型態有泥狀、固體狀（1 貝克桶疑似樹酯）、富含\r\n    沉澱物、膏狀、塊狀、甚至含有木屑（查有26桶），手套、\r\n    塑膠繩等廢棄物，其氣味有油氣味、溶劑味、酸氣味…等刺\r\n    鼻氣味，比對本署於102 年7 月26日至重光公司廠內成品貯\r\n    槽取得之樣品之外觀黑色、液狀、無沉澱物及刺鼻氣味迥異\r\n    ，確認非重光公司『再生重質油品』、『乳化燃料油品』或\r\n    廢棄物清理計畫書所提『4 至6 號重油』、『燃料油』產品\r\n    ，上開659 桶廢棄物依『有害事業廢棄物認定標準』檢出7\r\n    桶屬有害事業廢棄物，652 桶屬一般事業廢棄物」等語，有\r\n    環保署104 年12月3 日環署督字第0000000000號函在卷為憑\r\n    （見本院卷四第166-4 頁），並有扣案鐵桶及貝克桶內容物\r\n    相片（見附件七卷第103-123 頁）、樣品比對及採樣鑑定報\r\n    告等附卷可佐（見附件七卷第32-35 、100 頁），堪以採信\r\n    ；且群創公司屬於光電材料及元件製造業，其性質非為混合\r\n    廢油液，故依其設備實無法處理群光公司委託之廢棄物等情\r\n    ，有屏東環保局104 年9 月24日屏環廢字第00000000000 號\r\n    函附卷可稽（見本院卷四第4 頁反面），核與證人謝岱紘於\r\n    警詢、證人陳正國於警偵訊之證詞（謝岱紘部分見偵字3832\r\n    號卷四第1-3 、408-410 頁；陳正國部分見偵字第3832號卷\r\n    四第4-5 、408-41 0頁）相符，足認群創公司廢棄物並非重\r\n    光公司許可證申請書及許可證變更申請書許可處理之行業別\r\n    ，且非其設備能力範圍所及無訛。是以，被告李政憲辯稱群\r\n    創公司廢棄物都已經過處理云云，殊難採信。又依被告李政\r\n    憲供稱：公司處理過之成品，均會放置於○○路0 號倉庫等\r\n    語（見警卷一第11頁），核與證人黃茂盛於偵訊時所稱：○\r\n    ○路0 號都是放置處理完的等語（見偵字3832號卷三第29頁\r\n    ）相符，然本件在○○路0 號倉庫所查扣之收自群創公司鐵\r\n    桶物及貝克桶之內容物均非成品，已如前述，被告李政憲既\r\n    專職負責重光公司所收事業廢棄物之處理程序，其對於重光\r\n    公司所收上開群創公司廢棄物未經合法處理一事應知之甚明\r\n    ，竟將該批群創公司之事業廢棄物擺放在成品區伺機外運，\r\n    所為已違反廢棄物清理法第46條第4 款前段規定。\r\n、又被告李政憲將重光公司收受之前開群創公司廢棄物已處理\r\n    之不實內容登載於其負責製作之日報表後，交予負責上網申\r\n    報之專責人員傅姿璇，由傅姿璇於102 年1 月28日、2 月25\r\n    日、3 月4 日、4 月4 日、4 月9 日、4 月18日、4 月23日\r\n    、5 月3 日、5 月24日上網向屏東縣環保局申報收受該等群\r\n    創公司廢棄物之日期、完成處理日期及重量等（詳見附表二\r\n    、三所示），將上開所收受之群創公司廢棄物偽稱為已處理\r\n    ，並由電腦作業系統列印而製作事業廢棄物妥善處理紀錄文\r\n    件等事實，已有前開被告李政憲之供詞及證人傅姿璇之證述\r\n    可證，並有處理機構每日營運記錄表（見偵字3832號卷三第\r\n    6-11頁）、事業廢棄物妥善處理紀錄文件11張（見偵字3832\r\n    號卷三第84頁、85頁反面、第88頁反面、第89頁；偵字3832\r\n    號卷四第115 頁反面、第117 頁、第119 頁、第122 頁反面\r\n    、第123 頁、第123 頁反面、第124 頁反面）附卷可查。又\r\n    如前所述，本件在重光公司○○路0 號倉庫所查扣之群創公\r\n    司鐵桶、貝克桶之內容物既均屬事業廢棄物，而非重光公司\r\n    廢棄物處理許可文件所指之「再生重質油品（4 至6 號重油\r\n    ）」及「燃料油品」等產品，足見被告李政憲確實未依該公\r\n    司廢棄物處理許可文件內容處理該批群創公司之廢棄物，另\r\n    重光公司無能力及設備處理群創公司此類廢棄物，前已敘及\r\n    ，足見重光公司其他所收受而未被查扣之群創公司廢棄物，\r\n    顯無可能經由重光公司處理為產品，亦即就該批未扣案之群\r\n    創公司廢棄物而言，亦可認為未依重光公司前開廢棄物處理\r\n    許可文件內容處理，被告李政憲於「處理機構每日營運記錄\r\n    表」內登載已處理前開群創公司廢棄物云云，顯係於其業務\r\n    上作成之文書為虛偽記載，其復將該不實之「處理機構每日\r\n    營運記錄表」交與不知情之負責上網申報之傅姿璇，利用傅\r\n    姿璇上網向屏東縣環保局申報，佯稱已處理上開重光公司所\r\n    收群創公司廢棄物，顯係明知為不實之事項而申報不實，是\r\n    其此部分行為，顯該當於廢棄物清理法第48條之罪。\r\n、再者，辯護人所辯：重光公司收受非申請文件所載來源之D-\r\n    1504類廢棄物處理，並無廢棄物清理法第46條之刑責，只是\r\n    行政罰等語，固有前引環保署104 年11月2 日環署廢字第00\r\n    00000000號函可參。然查重光公司收受非該公司乙級廢棄物\r\n    處理機構處理許可證變更申請書所載行業別之群創公司產出\r\n    之非有害有機廢液或廢溶劑，固確僅違反其他登載於審查通\r\n    過之許可申請文件，然則因群創公司之該等一般事業廢棄物\r\n    未含油料組成分，以重光公司之能力及設備，根本不可能將\r\n    該等一般事業廢棄物處理產出該公司乙業事業廢棄物處理許\r\n    可證所載之產品即「再生重質油品（4 至6 號重油）」及「\r\n    燃料油品」，故不論被告李政憲是否有將該清除自群創公司\r\n    之一般事業廢棄物經由該公司之設備、程序進行處理，皆無\r\n    法產出「再生重質油品（4 至6 號重油）」或「燃料油品」\r\n    產品，亦即，均屬未依乙級事業廢棄物處理許可證內容處理\r\n    該等廢棄物，而該當於廢棄物清理法第46條第4 款後段之未\r\n    依廢棄物處理許可文件內容處理廢棄物行為，辯護人此部分\r\n    辯護，亦非有理。\r\n、至於起訴書犯罪事實欄二（四）所載在○○路0 號倉庫扣得\r\n    之編號屏1 至659 號鐵桶、貝克桶中，經抽檢採樣21組樣品\r\n    送鑑定，結果其中屏7 、113 、182 、197 、621 、623 、\r\n    624 等7 組屬於有害事業廢棄物（見起訴書第9 頁），查此\r\n    7 桶有害事業廢棄物並非群創公司所指認之該公司所產出廢\r\n    棄物，有屏東縣內埔鄉○○路0 號廠區貯存之50加侖鐵桶明\r\n    細表群創公司人員指認欄（見附件七卷第17-31 頁）附卷可\r\n    稽，是此部分鑑定結果核與被告李政憲此部分犯行無涉，併\r\n    予說明。\r\n、綜上，被告李政憲前揭所辯顯係卸責之詞，無可採信，其所\r\n    為如事實欄二、所示之違反廢棄物清理法第46條第4 款後\r\n    段、同法第48條之犯行，堪以認定。\r\n四、被告李政憲如事實欄二、犯行部分：\r\n、訊據被告李政憲對於此部分警方在高雄港第70之1 碼頭及群\r\n    益公司新樂街倉庫分別查扣之216 桶、2543桶鐵桶，確為重\r\n    光公司販賣給群益公司乙情並不爭執，惟矢口否認有何事實\r\n    欄二、所示違反廢棄物清理法犯行，辯稱：此部分之事業\r\n    廢棄物也有經過處理，伊不知道處理後賣給群益公司之事云\r\n    云（見本院卷三第14頁）。辯護人則辯護稱：雖然在群益公\r\n    司查扣2 千多桶中油公司廢油泥，但無證據證明重光公司沒\r\n    有處理，雖然環保局、中油大林廠員工稱外表看起來像是沒\r\n    有處理，但只是外表主觀認定，沒有科學檢驗；高雄市環保\r\n    局有抽取11組檢驗，與中油廢油泥相似度為54.38-72.73 ％\r\n    ，相似度看應該有處理，雖公訴人稱用電量與重光公司申請\r\n    用電量不符，但申請許可時係以24小時運轉為基準，不能以\r\n    此用電量認為重光公司當時使用電量較低而認定沒有處理等\r\n    語（見本院卷六第207 頁反面-209 頁反面）。經查：\r\n、黃珈賢與群益公司負責人沈連明於102 年1 月7 日簽訂工業\r\n    用調和油買賣契約，約定由重光公司以售價每公噸100 元售\r\n    予群益公司，沈連明即於102 年1 月至3 月間，陸續委由力\r\n    揚企業社負責人張仁和駕駛車號000-00自用大貨車至重光公\r\n    司○○路0 號倉庫，載運合計2759個鐵桶（每桶200 公升）\r\n    至群益公司倉庫。群益公司人員於102 年7 月9 日上午將新\r\n    樂街倉庫所放置之其中216 桶裝入3 個20尺貨櫃後，由峰利\r\n    報關行委託之長昱交通有限公司拖櫃至高雄港第70之1 碼頭\r\n    ，於翌日以「礦物焦油」名稱申報海關出口，因財政部關務\r\n    署高雄關無法判斷，報由環保署南區督察大隊協助認定，該\r\n    大隊查覺有異而報警，為警在高雄港第70之1 碼頭，扣得上\r\n    開3 貨櫃內之216 桶，又在群益公司新樂街倉庫內扣得剩餘\r\n    之2543桶。嗣經檢察官於102 年8 月2 日會同屏東縣環保局\r\n    、高雄市環保局、環保署南區督察大隊、內政部警政署保安\r\n    警察第七總隊第三大隊第三中隊人員、群益公司代表人林坤\r\n    生、重光公司黃珈賢前往新樂街倉庫，指示上開環保單位將\r\n    現場鐵桶逐桶編號於桶身、桶蓋及開桶指認，環保單位人員\r\n    陸續於當日、同年8 月6 日、8 月14日、8 月16日、8 月26\r\n    日、8 月30日、9 月4 日、9 月18日、9 月30日將上開一般\r\n    事業廢棄物2543桶逐一開桶並編號為K1-K2543（嗣後因其中\r\n    1,107 桶桶身鏽蝕而分裝換桶，增為2674桶），期間屏東縣\r\n    環保局人員並就其中編號K88 、K96 、K101、K102、K105、\r\n    K126、K236、K238、K425、K436、K522、K601、K743、K749\r\n    、K1237 、K1755 、K1918 、K1994 、K1995 、K2056 、K2\r\n    115 、K2123 、K2389 、K2523 、K2543 等25桶之內容物採\r\n    樣送鑑，復於103 年1 月28日、29日由屏東環保局、高雄環\r\n    保局、環保署南區督察大隊、內政部警政署保安警察第七總\r\n    隊第三大隊第三中隊與中油大林廠人員至高雄港第70之1 碼\r\n    頭，上開環保單位遂將上開3 貨櫃內之一般事業廢棄物216\r\n    桶取出，並逐一於桶身、桶蓋編號為S1-S216 ，屏東縣環保\r\n    局人員並就其中編號S50 鐵桶之內容物採樣送驗等事實，有\r\n    證人黃珈賢於偵訊及本院審理（分見偵字3832號卷一第68-7\r\n    4 頁、本院卷三第39頁反面）、證人沈連明、張仁和、王天\r\n    賜、曾進堂、鄭頂振、黃家禎於警偵訊（沈連明部分見臺灣\r\n    屏東地方法院檢察署102 年度偵字第8834號卷【下稱偵字\r\n    8834號卷】二第31-32 頁；張仁和部分見偵字8834號卷二第\r\n    13-14 頁；王天賜部分見偵字8834號卷二第21頁；曾進堂部\r\n    分見偵字8834號卷二第15頁；鄭頂振部分見偵字8834號卷二\r\n    第15頁反面；黃家禎部分見偵字8834號卷二第16頁）之證述\r\n    可稽，並有群益公司與重光公司102 年1 月7 日簽立之買賣\r\n    契約（見偵字3832號卷三第176-178 頁）、財政部財政部關\r\n    務署高雄關無法判定輸出有害事業廢棄物通報單（見偵字\r\n    3832號卷三第168 頁）、高雄關小港分關事業廢棄物會勘紀\r\n    錄表（見偵字3832號卷三第169 頁）、環保署南區督察大隊\r\n    等單位人員於102 年8 月2 日、8 月6 日、8 月14日、8 月\r\n    16日、8 月26日、8 月30日、9 月4 日、9 月18日、9 月30\r\n    日至新樂街倉庫督察之督察紀錄（見內政部警政署環境保護\r\n    警察隊第三中隊環警三中刑字第0000000000號卷【下稱警卷\r\n    四】第749 、751 、753 、757 、759 、761 、763 、769\r\n    、773 頁）、環保署南區督察大隊於103 年1 月28、29日至\r\n    高雄市小港區高雄港70-1碼頭督察之督察紀錄（見偵字8834\r\n    號卷二第45-46 頁）、臺灣屏東地方法院檢察署檢察官於10\r\n    2 年8 月2 日至新樂街倉庫勘驗之勘驗筆錄（見臺灣屏東地\r\n    方法院檢察署102 年度偵字第3174號等廢棄物清理法附件二\r\n    卷【下稱附件二卷】第5-6 頁）、新樂街倉庫現場鐵桶編號\r\n    照片（見附件二卷第86-208頁）、新樂街倉庫鐵桶指認及內\r\n    容物指認、採樣照片（分見警卷四第731-742 頁、附件二卷\r\n    第209-242 頁），且被告李政憲對於前開桶裝物確來自重光\r\n    公司乙節並不否認（僅辯查扣之鐵桶內容物均為處理後之成\r\n    品），是前揭事實，洵堪認定。\r\n、再者，屏東縣環保局人員所採集之前開26組樣本，經送鑑定\r\n    結果，認其中編號K88 、K96 、K101、K102、K105、K236、\r\n    K238、K425、K522、K743、K1755 、K1918 、K1994 、K199\r\n    5 、K2115 、K2123 、K2389 、S50 等18桶之閃火點均小於\r\n    攝氏60度，屬於有害事業廢棄物，其餘8 桶則皆為一般事業\r\n    廢棄物等情，有台灣檢驗科技股份有限公司102 年8 月20日\r\n    廢棄物樣品檢驗報告在卷可考（見警卷四第703-708 頁）；\r\n    且經本院依職權函詢環保署該些扣案物是否為重光公司乙級\r\n    事業廢棄物處理許可證所指之產品，據該署函覆略以：「本\r\n    署於102 年7 月26日至重光公司廠內成品貯槽取得之樣品外\r\n    觀屬液狀，另本署於104 年7 月29日於重光公司負責人表示\r\n    廠內成品貯槽F001 P-01 （燃料油）及F002 P-02 （4 至6\r\n    號重油）採集樣品共2 組，物理性質外觀亦為液狀；另於10\r\n    4 年7 月30日、8 月4 日、8 月5 日、8 月11日、8 月13日\r\n    、8 月25日、9 月1 日、9 月3 日、9 月8 日及9 月15日等\r\n    10日，會同內政部警政署保安警察第七總隊第三大隊第三中\r\n    隊、高雄市環保局、屏東縣環保局及中油大林廠人員，至中\r\n    油高雄煉油廠進行開桶（判) 鑑定及擷取內容物檢測作業，\r\n    本署10次督察紀錄記載開桶總數為2737桶，惟部分照片缺漏\r\n    ，有照片為證者計2697桶，前述桶裝內容物屬固狀者為2630\r\n    桶，液狀含（液狀黏稠及液狀固狀分層）者計67桶，現場採\r\n    樣檢測26桶，結果閃火點60℃小於18桶（物理性質外觀均為\r\n    液狀），依「有害事業廢棄物認定標準」判定屬有害事業廢\r\n    棄物，餘8 件屬一般事業廢棄物；綜上重光公司可收受處理\r\n    之廢棄物均屬液狀，經物理處理（過濾、固液分離淨油）及\r\n    乳化處理程序後，產出產品，惟開桶查驗2697桶（有照片為\r\n    證）高達97.5％屬固體性質（其中尚有4 桶內容物含廢油砂\r\n    土及5 桶內容物為含廢油木屑），明顯與其事業廢棄物清理\r\n    計畫書及乙級廢棄物處理機構處理許可證申請書（含變更申\r\n    請書）內所載產品性狀不符，認非屬重光公司『再生重質油\r\n    品』、『乳化燃料油品』或廢棄物清理計畫書所提『4 至6\r\n    號重油』、『燃料油』產品」等語，有環保署104 年12月3\r\n    日環署督字第0000000000號函及所附環保署南區督察大隊10\r\n    2 年7 月26日至重光公司廠內成品貯槽取得樣品外觀屬液狀\r\n    、移置高雄煉油廠暫置之桶裝廢棄物採樣檢測結果彙整表在\r\n    卷可稽（見本院卷四第166-5 頁、「行政院環境保護署104\r\n    年12月2 日環署督字第0000000000號函查復重光化工股份有\r\n    限公司違反廢棄物清理法及其廢棄物鑑定事項案附件」卷【\r\n    上冊】第65-68 頁、【下冊】第388-389 頁），復有卷附上\r\n    開扣案鐵桶內容物之相片可稽（分見警卷四第731-742 頁、\r\n    附件二卷第209-242 頁），且被告李政憲、黃珈賢於本院審\r\n    理時均稱：公司產出之成品主要是液體等語（李政憲部分見\r\n    本院卷三第68頁反面；黃珈賢部分見本院卷三第39頁反面）\r\n    ，前開函覆內容堪認可採；則扣案之上開重光公司售予群益\r\n    公司之鐵桶內容物既大部分為固體性質，自無可能係重光公\r\n    司處理過之成品，被告李政憲所辯顯非實情。\r\n、另證人沈連明於偵查中雖提出台灣檢驗科技股份有限公司高\r\n    雄分公司廢棄物樣品檢驗報告，主張扣案之物均為合法工業\r\n    用調和油云云，並有該檢驗報告在卷為憑（見警卷四第729\r\n    頁）。惟查，群益公司與重光公司於102 年1 月7 日即簽訂\r\n    買賣契約，且證人沈連明於102 年1 月至3 月間已陸續至重\r\n    光公司○○路0 號倉庫載運本件查扣之鐵桶至該公司新樂街\r\n    倉庫等情，已如前述，然沈連明所提檢驗報告所載送驗日期\r\n    為102 年7 月11日，故該檢驗報告是否即為本件重光公司售\r\n    予群益公司之物品之檢驗報告，大有疑義，自無從以之為有\r\n    利於被告李政憲之認定。\r\n、次者，臺灣高雄地方法院102 年度訴字第960 號判決固以：\r\n    臺灣屏東地方法院檢察署102 年度偵字第8834號移送併辦部\r\n    分，檢察官所舉證據，尚無法證明上開群益公司扣案桶裝物\r\n    即為中油大林廠未經處理之廢油泥，認為併辦意旨所指黃珈\r\n    賢就重光公司受委託處理之中油大林廠廢油泥全未為處理而\r\n    違反廢棄物清理法第46條第4 款後段犯行部分，罪嫌尚有不\r\n    足，故予以退併辦，有該判決存卷可查（見本院卷六第213-\r\n    5 至213-13頁），然觀該判決所載理由，足見其並未對黃珈\r\n    賢此部分犯罪事實進行實質審理，且其認檢察官舉證不足之\r\n    理由，主要係以本件在群益公司新樂街倉庫及高雄港第70之\r\n    1 碼頭查扣之鐵桶內容物無法證明係中油大林廠之廢油泥，\r\n    惟依本件檢察官所舉證據，固確實無從認定該批扣案鐵桶之\r\n    內容物係來自於中油大林廠之一般事業廢棄物，仍無礙於黃\r\n    珈賢、被告李政憲未依重光公司廢棄物處理許可文件內容處\r\n    理該批不詳事業單位之事業廢棄物犯行之認定，故臺灣高雄\r\n    地方法院102 年度訴字第960 號判決所為關於此部分犯罪事\r\n    實黃珈賢罪嫌不足之理由難認允當，自不得拘束本院，併此\r\n    敘明。\r\n、至於公訴意旨雖認重光公司售予群益公司之上開一般事業廢\r\n    棄物，係中油大林廠所產出委由重光公司處理之一般事業廢\r\n    棄物云云。然查，證人即中油大林廠人員鐘世傑雖於警詢中\r\n    陳稱：扣案之物為伊公司產生之廢油泥，且未經處理等語（\r\n    見警卷四第61頁），然於偵查中已改稱：之前伊講扣案鐵桶\r\n    是其公司未經處理之廢棄物，伊現在想起來，伊無法確定岡\r\n    山那邊的東西是否係其公司的東西等語（見偵字第8834號卷\r\n    二第4-5 頁），且當時負責中油大林廠油槽清洗作業之昕城\r\n    有限公司負責人王永評於警詢時亦稱：伊執行中油油槽清洗\r\n    作業會產出廢油泥廢棄物，是黑色黏稠狀，警方提示照片中\r\n    ，只有編號K238、編號66 8比較像其所清出之廢棄物，其他\r\n    固體狀、粉狀的就不是等語（見警卷四第67-70 頁），參以\r\n    該等廢棄物經環保署環境檢驗所為比對檢驗後，檢測結果卻\r\n    僅有54.38 ％至72.73 ％相似，有檢驗比對結果在卷可查（\r\n    見偵字8834號卷二第319 頁），既僅有54.38 ％至72.73 ％\r\n    之相似度，即難逕認該等廢棄物確為中油公司大林廠委託重\r\n    光公司處理之廢油泥。檢察官此部分認定尚有違誤，附此敘\r\n    明。\r\n、再者，前開採樣鑑定結果，雖有18桶鑑定屬有害事業廢棄物\r\n    ，此如前述，然本件查扣之鐵桶數共2,759 桶，僅有18桶屬\r\n    有害事業廢棄物，其所佔比例甚低，又重光公司係屬乙級事\r\n    業廢棄物處理機構，其所受委託處理之廢棄物應為一般事業\r\n    廢棄物，且該批查扣之事業廢棄物係來自何事業單位、該事\r\n    業單位何時清除裝桶、何時運至重光公司等節均屬不明，業\r\n    如上述，故無從排除一般事業廢棄物因變質致閃火點降低之\r\n    可能性。是以，尚無法以此鑑定結果，認被告李政憲、黃珈\r\n    賢主觀上有故意收受有害事業廢棄物之犯意或預見。\r\n、綜上，被告李政憲前揭所辯顯係卸責之詞，無可採信，其所\r\n    為如事實欄二、所示之違反廢棄物清理法第46條第4 款後\r\n    段之犯行，堪以認定。\r\n五、重光公司部分：\r\n    訊據被告重光公司對於黃珈賢係該公司總經理，被告李政憲\r\n    係公司雇用之員工等事實均供認無訛（見本院卷二第86頁）\r\n    ，惟重光公司之代表人周敏雄辯稱：伊僅是投資者，投資時\r\n    伊有一再要求黃珈賢與公司員工絕對不能做違法之事等語；\r\n    辯護人則辯護稱：本件並無證據證明被告李政憲未處理事實\r\n    欄二、、、所示一般事業廢棄物，重光公司亦應為\r\n    無罪之諭知等語。按廢棄物清理法第46條第4 款係規定「未\r\n    依第41條第1 項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物」者，處「一年以上五年以\r\n    下有期徒刑，得併科新臺幣三百萬元以下罰金」，並未以「\r\n    法人之負責人、法人或自然人之代理人、受僱人或其他從業\r\n    人員，因執行業務」為該罪之構成要件。至廢棄物清理法第\r\n    47條規定「法人之負責人、法人或自然人之代理人、受僱人\r\n    或其他從業人員，因執行業務犯前二條之罪者，除處罰其行\r\n    為人外，對該法人或自然人亦科以各該條之罰金」，係就從\r\n    業人員等因執行業務而為違反廢棄物清理法第45條至第46條\r\n    之行為時，併處罰其業務主（事業主）之兩罰規定，對於從\r\n    業人員因執行業務之違法行為，既處罰實際行為之從業人員\r\n    ，並罰其業務主。按業務主為事業之主體者，應負擔其所屬\r\n    從業人員於執行業務時，不為違法行為之注意義務，是處罰\r\n    其業務主乃罰其怠於使從業人員不為此種犯罪行為之監督義\r\n    務。故兩罰規定，就同一犯罪，既處罰行為人，又處罰業務\r\n    主，無關責任轉嫁問題，從業人員係就其自己之違法行為負\r\n    責，而業務主則係就其所屬從業人員關於業務上之違法行為\r\n    ，負業務主監督不周之責任，從業人員及業務主就其各自犯\r\n    罪構成要件負其責任。廢棄物清理法第47條之規定，係以業\r\n    務主為處罰對象；從業人員因執行業務犯該法第45條至第46\r\n    條之罪者，仍依各該條規定處罰之，並無廢棄物清理法第47\r\n    條之適用（最高法院95年度台上字第4536號判決意旨參照）\r\n    。是以，廢棄物清理法第47條規定既係就從業人員等因執行\r\n    業務而為違反廢棄物清理法第45條至第46條之行為時，併處\r\n    罰其業務主（事業主）之兩罰規定，目的在於處罰事業主未\r\n    能善盡使從業人員不為此種犯罪行為之監督義務，且不以該\r\n    法人（負責人）有故意或過失為前提。本件被告重光公司所\r\n    屬受雇人即被告李政憲、黃珈賢等人成立同法第46條第4 款\r\n    之罪，業經本院論述認定如前，依前開說明，被告重光公司\r\n    自應併依同法第47條之罪論處。\r\n六、論罪科刑：\r\n、按廢棄物處理機構於領得處理許可證後，即應依主管機關許\r\n    可之處理方法來處理廢棄物，於未經申請變更並獲得許可前\r\n    ，不能擅以非經許可之處理方法來處理所收受之廢棄物，若\r\n    未經主管機關之許可，擅自以他種處理方法來處理所收之廢\r\n    棄物，此一行為自係違反廢棄物清理法第46條第4 款後段「\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物」之規定（最高法院99年度台非字第359 號判決意旨可資\r\n    參照）。又按廢棄物清理法第46條第1 項第4 款後段之罪既\r\n    係以已取得廢棄物清除、處理許可文件之公民營廢棄物清除\r\n    處理機構，為其規範之對象，則其犯罪主體自應以具有公民\r\n    營廢棄物清除處理機構之負責人或其相關從業人員之身分者\r\n    為限（最高法院95年度台上字第2290號判決意旨可資參照）\r\n    。次按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄\r\n    物：污染環境衛生之固體或液體廢棄物；事業廢棄物：\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。一般事業\r\n    廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。從事\r\n    廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物\r\n    清理法第2 條第1 項、第41條第1 項分別定有明文。又廢棄\r\n    物清理法第46條第4 款所規定之犯罪構成要件行為，計有貯\r\n    存、清除及處理三者。就事業廢棄物而言，其中所謂貯存，\r\n    係指事業廢棄物於清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為，清除則指事業廢棄物之收集、運輸行為\r\n    。至處理則包含中間處理：指事業廢棄物在最終處置或再\r\n    利用前，以物理、化學、生物、熱處理或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事\r\n    業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n    料、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n    行為，並應符合其規定者，行政院環境保護署發布之事業廢\r\n    棄物貯存清除處理方法及設施標準第2 條第1 款、第2 款、\r\n    第3 款規定甚明。\r\n、再按環保署依據廢棄物清理法第28條第6 項、第31條第1項\r\n    第2 款及第31條第4 項，於96年2 月27日以環署廢字第0000\r\n    000000F 號函，公告以網路傳輸方式申報廢棄物之產出、貯\r\n    存、清除、處理、再利用、輸出及輸入情形之申報格式、項\r\n    目、內容及頻率。公告事項略以：「一、公告以網路傳輸方\r\n    式申報廢棄物之產出、貯存、清除、處理、再利用、輸出及\r\n    輸入情形之事業（以下簡稱指定公告事業）及清除、處理、\r\n    再利用指定公告事業所產生之廢棄物者，應以本公告及中央\r\n    主管機關網路傳輸申報系統（網址：http ://waste .epa .\r\n    gov .tw)所定格式、項目、內容及頻率向直轄市、縣（市）\r\n    主管機關連線申報。二、指定公告事業屬廢棄物產生者或再\r\n    利用者應申報項目、內容、頻率及方式：基線資料之申報\r\n    ：1.基線資料之申報包含申報事業基本資料、原物料使用量\r\n    及產品產量或營運狀況資料、事業廢棄物之種類及描述、數\r\n    量及清理方式、再生資源項目、數量及回收再利用方式。2.\r\n    基線資料如有變更或異動時，應依本法第31條第1 項第1 款\r\n    及本法施行細則第12條規定，辦理事業廢棄物清理計畫書之\r\n    變更審查或異動備查作業，經直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關核准或備查後始完成基線資料修正\r\n    作業。……。八、公民營廢棄物清除、處理及清理機構、事\r\n    業廢棄物共同清除、處理機構、依本法第28條第1 項第3 款\r\n    第3 目至第6 目設置廢棄物清除處理設施之機構、取得目的\r\n    事業主管機關再利用許可之事業及依中央目的事業主管機關\r\n    所定再利用管理辦法公告之管理方式收受事業廢棄物進行再\r\n    利用之事業，應於每月10日前依下列規定主動連線申報其前\r\n    月之營運紀錄，如有報請暫停營業或有其他未營運之狀況時\r\n    亦同；廢棄物處理、清理或再利用機構並應另於廢棄物處理\r\n    或再利用完成後，申報其完成日期：接受委託清除、處理\r\n    或再利用廢棄物之來源、種類及描述、數量、收受日期、方\r\n    法、過程、使用清除機具及流向去處等資料，廢棄物清除及\r\n    清理機構並應申報其許可清除機具前月份行駛之總里程數；\r\n    另清除、處理或再利用廢棄物種類如屬有害事業廢棄物時，\r\n    應一併申報依事業廢棄物貯存清除處理方法及設施標準第15\r\n    條規定應填具之1 式6 聯遞送聯單單號。前款應申報之營\r\n    運紀錄內容以申請許可核准、再利用登記檢核通過或公民營\r\n    廢棄物清除機構依本法第39條規定接受委託清除再利用廢棄\r\n    物等事項為範圍，不適用公告事項十免連線申報廢棄物之規\r\n    定。此外已依公告事項3 至7 完成申報之內容，毋須再依本\r\n    項規定進行申報。公民營廢棄物處理及清理機構所收受之\r\n    廢棄物，如經處理後可轉變成原物料、半成品或成品並有銷\r\n    售行為者，應申報其產品銷售之流向、數量與前月底之庫存\r\n    量等相關資料」。查重光公司為乙級廢棄物處理機構，自須\r\n    依環保署前開公告之內容依法申報其廢棄物處理情形。\r\n、本案重光公司為領有乙級廢棄物處理許可證之民營廢棄物處\r\n    理機構，黃珈賢、被告李政憲分別為該公司總經理、技術士\r\n    ，竟未依處理許可證內容處理所收受之如事實欄二、、\r\n    、所示之前開事業廢棄物，反將如事實欄二、所示\r\n    之不詳事業單位及中纖公司之事業廢棄物交由李明曉等人外\r\n    運，以前開方式非法處理，另將如事實欄二所示群創公司\r\n    事業廢棄物堆置於○○路0 號倉庫，偽為成品伺機外運，及\r\n    將如事實欄二所示不詳事業單位之事業廢棄物佯裝處理後\r\n    之成品售予不知情之群益公司，自均屬未依廢棄物處理許可\r\n    文件內容處理廢棄物之行為。是核被告李政憲前開事實欄二\r\n    、、、之行為，均係犯廢棄物清理法第46條第4 款\r\n    之非法處理廢棄物罪。另被告李政憲與黃珈賢如事實欄二\r\n    、所示，分別指示不知情之負責重光公司成品油出貨業務\r\n    之倉管人員黃茂盛，及由被告李政憲以黃茂盛代理人身分處\r\n    理出貨業務，製作前揭內容不實之出貨單，各交與李建志、\r\n    李明曉收執之行為，均係犯廢棄物清理法第48條之於業務上\r\n    作成之文書為虛偽記載罪；又其等為掩飾上開如事實欄二\r\n    、所示非法處理廢棄物犯行，由被告李政憲製作不實日報\r\n    表後，責由負責上網申報之不知情之傅姿璇將未經處理之前\r\n    開中纖公司及群創公司之一般事業廢棄物偽稱已處理，而向\r\n    屏東縣環保局為不實之申報，其此部分行為，係犯廢棄物清\r\n    理法第48條之於業務上作成之文書為虛偽記載及申報不實罪\r\n    。又被告重光公司之受僱人即被告李政憲、黃珈賢既有違反\r\n    廢棄物清理法第46條第4 款規定之犯行，是被告重光公司自\r\n    應依廢棄物清理法第47條之規定科以罰金刑。\r\n、至於起訴意旨認被告李政憲涉犯廢棄物清理法第46條第6 款\r\n    之罪部分，業經蒞庭公訴人當庭變更起訴法條為同法第48條\r\n    之罪（見本院卷六第24頁），基於檢察一體之原則，自應就\r\n    檢察官更正後之論罪法條予以審究，且本院已同時賦予被告\r\n    及辯護人就以上變更後之法條為完整防禦辯論之機會，以及\r\n    檢察官變更後之適用法條已稱恰當，即無再變更法條之必要\r\n    ，附此敘明。另公訴意旨雖認被告李政憲等人如事實欄二\r\n    、所示開具虛偽出貨單之行為係犯刑法第215 條之業務登\r\n    載不實罪，惟廢棄物清理法第48條所定於業務上作成之文書\r\n    為虛偽記載罪，係刑法第216 條、第215 條行使業務登載不\r\n    實罪之特別規定，僅能論以廢棄物清理法第48條之罪，起訴\r\n    意旨就此尚有誤會，惟其基本社會事實相同，本院自得依法\r\n    變更起訴法條後予以審理；再按刑事訴訟法第95條所為罪名\r\n    告知義務之規定，旨在使被告能充分行使防禦權，故被告如\r\n    已知所防禦或已提出防禦或事實審法院於審判過程中已就被\r\n    告所犯變更罪名之構成要件為實質之調查者，縱疏未告知變\r\n    更法條之罪名，對被告防禦權之行使即無所妨礙（最高法院\r\n    93年度台上字第332 號、第4738號判決意旨參照），是本院\r\n    審理時，雖漏未就此部分對被告李政憲諭知變更起訴法條之\r\n    旨，惟起訴書業已記載此部分事實，且被告李政憲於本院審\r\n    理時亦已為實質之答辯，從而，本件審理時漏未為此變更起\r\n    訴法條之告知，對其防禦權之行使應無實質上之妨礙，附此\r\n    敘明。\r\n、共犯關係：\r\n１、被告李政憲與黃珈賢間，就上開事實欄二、、、所\r\n    示之違反廢棄物清理法第46條第4 款犯行及事實欄二、\r\n    、所示違反廢棄物清理法第48條犯行，均有犯意聯絡及行\r\n    為分擔，為共同正犯。至於起訴意旨固認同案被告李光祐、\r\n    李明曉、林正宜、郭偉增、蘇永勝就被告李政憲、黃迦賢所\r\n    為非法處理事業廢棄物犯行亦為共同正犯；被告李政憲、黃\r\n    迦賢與同案被告李光祐、李明曉、林正宜、李建志、張德安\r\n    、姚志偉就非法清除事業廢棄物行為，為共同正犯云云。然\r\n    被告李光祐經本院認定無罪（理由詳後），自無從與被告李\r\n    政憲等人成立共同正犯；又重光公司之黃珈賢、李政憲，與\r\n    同案被告李明曉、林正宜、郭偉增、張德安、姚志偉、蘇永\r\n    勝等人間，就事實欄二、之犯行，彼此既屬交易對立之\r\n    關係，雙方無所謂以「犯意聯絡、行為分擔」從成立共同正\r\n    犯，而應各自論罪；亦即就重光公司未依廢棄物處理許可文\r\n    件自行處理，而委由李明曉等人非法清除、處理之行為，就\r\n    處重光公司一方之被告李政憲、黃珈賢而言，係犯廢棄物清\r\n    理法第46條第4 款後段之未依廢棄物處理許可文件內容處理\r\n    廢棄物罪，而就處李明曉一方之參與非法清除、處理事業廢\r\n    棄物行為之李建志、張德安、林正宜、郭偉增、姚志偉、蘇\r\n    永勝等人，則係犯廢棄物清理法第46條第4 款前段之未領有\r\n    廢棄物清除、處理許可文件，從事清除、處理廢棄物罪，而\r\n    郭偉增另犯廢棄物清理法第46條第3 款未經許可提供土地回\r\n    填、堆置廢棄物罪，且就上開交易對立雙方各該所該當之犯\r\n    行均已充分評價，而無從成立共同正犯。公訴人此部分認定\r\n    ，自屬有誤，併予說明、更正之。\r\n、又被告李政憲、黃珈賢於102 年4 月17日並非負責重光公司\r\n    出貨業務之人，其等利用不知情之該公司負責出貨業務之倉\r\n    管人員黃茂盛製作如事實欄二所示重光公司出貨單，應論\r\n    以廢棄物清理法第48條虛偽記載罪之間接正犯；又其等利用\r\n    不知情之該公司負責申報業務之傅姿璇向屏東縣環保局為前\r\n    揭不實申報，應論以廢棄物清理法第48條申報不實罪之間接\r\n    正犯。\r\n、罪數：\r\n、按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議意旨參照）。被告李政憲如\r\n    事實欄二、、、所示多次非法處理廢棄物犯行，依\r\n    前開說明，應論以集合犯之包括一罪。\r\n、再被告李政憲本案所為多次違反不實申報、虛偽記載犯行，\r\n    各係基於單一之犯罪目的，於相近之時間、在同一地點為之\r\n    ，且侵害法益相同，依一般社會觀念，各舉動難以強行分開\r\n    ，應視為數個舉動之接續實施，合為包括之一行為予以評價\r\n    ，論以接續犯。\r\n、又按刑法第55條所謂一行為而觸犯數罪名，係指所犯數罪名\r\n    出於一個犯罪意思決意，同時同地，且僅有一個行為觸犯數\r\n    個獨立之罪名者而言。在共同正犯之場合，如係基於一個犯\r\n    罪決意之發動，其間有相互聯絡之關係，在分擔實行之範圍\r\n    內，亦可視為「一行為」（最高法院96年度台上字第5181號\r\n    判決意旨參照）。另按刑法第55條牽連犯廢除後，依立法理\r\n    由之說明，在適用上，得視其具體情形，分別論以想像競合\r\n    犯或數罪併罰，予以處斷。是廢除前經評價為牽連犯之案件\r\n    ，如其二行為間，具有行為局部之同一性，或其行為著手實\r\n    行階段可認為同一者，得認與一行為觸犯數罪名之要件相當\r\n    ，而改評價為想像競合犯，以避免對於同一不法要素予以過\r\n    度評價。所謂「同一行為」係指實行者為完全或局部同一之\r\n    行為而言。故刑法修正刪除牽連犯之規定後，於修正前原認\r\n    屬於方法目的或原因結果之不同犯罪，其間果有實行之行為\r\n    完全或局部同一之情形，應得依想像競合犯論擬（最高法院\r\n    102 年度台上字第2666號判決意旨參照）。被告李政憲上開\r\n    所犯廢棄物清理法第46條第4 款非法處理廢棄物罪、同法第\r\n    48條虛偽記載罪及申報不實罪，其犯罪目的單一，且行為部\r\n    分合致，依一般社會通念，應分別評價為一行為較符合人民\r\n    之法感情，如以數行為視之，以數罪併罰處之，恐有過度處\r\n    罰之嫌，不合於刑罰公平原則，是被告李政憲上開所為，係\r\n    一行為觸犯數罪名之想像競合犯，應依刑法第55條前段規定\r\n    ，從較重之廢棄物清理法第46條第4 款非法處理廢棄物罪處\r\n    斷。\r\n、至於公訴意旨雖漏未起訴被告李政憲於其業務上作成之日報\r\n    表虛偽記載之犯罪事實，然與已起訴部分具有想像競合之裁\r\n    判上一罪關係，即為起訴效力所及；又關於檢察官以102 年\r\n    度偵字第8847號、103 年度偵字第7657號移送併案審理部分\r\n    ，經核與原起訴部分具有集合犯之實質一罪關係，亦為起訴\r\n    效力所及；本院就此2 部分，均得併予審理，附此敘明。\r\n、被告李政憲前於98年間因公共危險案件，經本院以98年度交\r\n    簡字第127 號判決判處有期徒刑3 月確定，於98年6 月11日\r\n    易科罰金執行完畢，有臺灣高等法院被告前案紀錄表1 份（\r\n    見本院卷一第36-39 頁）在卷可按，其於受徒刑執行完畢後\r\n    5 年以內故意再犯本件有期徒刑以上之罪，應依刑法第47條\r\n    第1 項規定，加重其刑。\r\n、爰審酌環境保護觀念，經政府及各環保團體努力宣傳下，已\r\n    在我國人民觀念中產生相當深化程度之影響，被告李政憲身\r\n    為乙級事業廢棄物處理機構重光公司之廢棄物處理作業之專\r\n    責人員，具有相當專業知識，竟漠視相關法律規定，聽從該\r\n    公司總經理黃珈賢之指示，未依該公司廢棄物處理許可文件\r\n    內容處理該公司所收一般事業廢棄物，並先後委由未領有乙\r\n    級事業廢棄物清除許可證之李明曉等人外運，以事實欄二\r\n    、所載方式非法處理該批為數甚多之一般事業廢棄物，所\r\n    為已對於環境永續利用造成相當程度之損害，又其本案被查\r\n    獲之未合法處理之一般事業廢棄物數量甚鉅，犯罪期間非短\r\n    ，惡性及情節重大，且其犯後始終否認犯行，毫無悔意，衡\r\n    以其係受僱於重光公司，依主管即黃珈賢之指示而參與本件\r\n    犯行，除支領固定薪水外，並無證據證明其有從中獲得其他\r\n    利益，復考量其犯罪之動機、手段、造成之損害，及其素行\r\n    尚佳（參見臺灣高等法院被告前案紀錄表之記載）、智識程\r\n    度、經濟狀況等一切情狀，並斟酌檢察官之求刑，爰就被告\r\n    李政憲部分，量處如主文第1 項所示之刑；另被告重光公司\r\n    量刑部分除參酌上情外，再考量被告重光公司為南部地區營\r\n    業規模甚大之廢棄物處理機構，對於該公司員工是否依法處\r\n    理事業廢棄物一事自負有監督義務，本件黃珈賢、被告李政\r\n    憲本件犯行犯罪時間非短，重光公司竟絲毫未察覺，其犯罪\r\n    情節難認輕微，本院爰就被告重光公司部分量處如主文第項\r\n    所示之罰金刑，以資警懲。\r\n七、不另為無罪諭知部分：\r\n、公訴意旨另以：\r\n、被告李政憲與黃珈賢明知重光公司全然未處理昱成公司於10\r\n    1 年4 月15日派車載至重光公司之中油東區處之廢油泥20.2\r\n    8 公噸，而係委由同案被告李明曉等人以如事實欄二所示\r\n    方式非法外運處理，竟基於共同開具虛偽證明之犯意，由被\r\n    告李政憲提供已處理上開廢棄物完畢之資料，指示不知情之\r\n    員工傅姿璇，於同年5 月3 日，在屏東縣內埔鄉○○路0 號\r\n    辦公處所內，以已物理處理完畢為由，開立不實之妥善處理\r\n    紀錄文件，佯表已處理完畢。認被告李政憲另涉犯廢棄物清\r\n    理法第48條之罪（原起訴涉犯廢棄物清理法第46條第6 款，\r\n    經公訴人當庭變更起訴法條如前）。\r\n、被告李政憲與黃珈賢為如前開事實欄二所示非法處理中纖\r\n    公司之事業廢棄物犯行時，亦同時基於任意棄置有害事業廢\r\n    棄物之犯意，委由同案被告李明曉等人以前述手段將其中77\r\n    桶PH值大於12.8而屬有害事業廢棄物之廢棄物外運，任意棄\r\n    置於上開番子寮段土地，認被告李政憲此部分行為另涉犯廢\r\n    棄物清理法第46條第1 款之非法棄置有害事業廢棄物罪。\r\n、事實欄二所示犯行部分，臺灣屏東地方法院檢察署檢察官\r\n    於102 年11月6 日至7 日勘驗○○路0 號倉庫時，除經群創\r\n    公司人員指認其中407 桶（鐵桶裝391 桶，貝克桶裝16桶）\r\n    ，另有未經處理之不明公司產事業廢棄物共計252 桶，經抽\r\n    檢採樣21組樣品，其中7 組因閃火點小於60度C ，或苯大於\r\n    0.5mg/L ，屬有害事業廢棄物（即編號屏7 、屏113 、屏18\r\n    2 、屏197 、屏621 、屏623 、屏624 ）。認被告李政憲此\r\n    部分亦涉犯廢棄物清理法第46條第4 款之罪（見公訴檢察官\r\n    10 4年度蒞字第4655號補充理由書，本院卷三第78頁）。\r\n、被告李政憲與黃珈賢明知重光公司並未處理101 年10月19日\r\n    起迄102 年3 月間止，自中油大林廠清運至重光公司處理之\r\n    一般事業廢棄物廢油泥（廢棄物代碼：D-0903），共計573.\r\n    168 公噸，竟另基於共同開具虛偽證明之犯意，由被告李政\r\n    憲委請不知情之傅姿璇（另經檢察官為不起訴處分）在屏東\r\n    縣內埔鄉○○路0 號辦公處所，分別於101 年11月5 日、11\r\n    月15日、11月28日、12月5 日、12月22日，102 年1 月4 日\r\n    、1 月28日、2 月5 日、2 月26日、3 月4 日以已物理處理\r\n    完畢為由，上網申報處理完畢，並開立不實之妥善處理紀錄\r\n    文件，佯表已處理完畢。認被告李政憲另涉犯廢棄物清理法\r\n    第48條之罪（原起訴涉犯廢棄物清理法第46條第6 款，經公\r\n    訴人當庭變更起訴法條如前）。\r\n、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按檢察官就被\r\n    告犯罪事實，應負舉證責任，並指出證明之方法，刑事訴訟\r\n    法第161 條第1 項定有明文。故檢察官對於起訴之犯罪事實\r\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\r\n    ，不足為被告有罪之積極證明，或其指出證明之方法，無從\r\n    說服法院以形成被告有罪之心證，基於無罪推定之原則，自\r\n    應為被告無罪判決之諭知（最高法院92年台上字第128 號判\r\n    例參照）。\r\n、訊據被告李政憲對於其有製作已處理完成上開中油東區處、\r\n    中油大林廠事業廢棄物之日報表，交由傅姿璇於上開時間上\r\n    網申報已妥善處理，及上開番子寮段土地上扣得之91桶中纖\r\n    公司事業廢棄物確為李明曉等人自重光公司運出，其中77桶\r\n    鑑定結果屬有害事業廢棄物，另檢察官於102 年11月6 日、\r\n    7 日在重光公司○○路0 號倉庫內查扣之來自不明公司之事\r\n    業廢棄物共計252 桶，經採取21組樣品送鑑，結果其中7 組\r\n    屬有害事業廢棄物等事實，固不爭執，惟堅決否認有何檢察\r\n    官所指前揭犯行，辯稱：重光公司收受中油東區處及中油大\r\n    林廠之廢油泥後，均有依法處理，申報並無不實；重光公司\r\n    為乙級事業廢棄物處理廠，所收受之事業廢棄物並無有害事\r\n    業廢棄物，不知道為何鑑定結果會有有害事業廢棄物等語。\r\n、經查：\r\n１、關於１、４部分：\r\n    證人傅姿璇在屏東縣內埔鄉○○路0 號辦公處所，分別於10\r\n    1 年5 月3 日及101 年11月5 日、11月15日、11月28日、12\r\n    月5 日、12月22日，102 年1 月4 日、1 月28日、2 月5 日\r\n    、2 月26日、3 月4 日，上網申報已物理處理重光公司收自\r\n    中油東區處、中油大林廠之一般事業廢棄物完畢，並由電腦\r\n    作業系統列印而製作事業廢棄物妥善處理紀錄文件等情，業\r\n    據證人傅姿璇於本院審理時證述明確（見本院卷三第125 頁\r\n    反面至第129 頁），並有行政院環保署事業廢棄物管制中心\r\n    事業廢棄物委託共同處理管制遞送三聯單（中油東區處部分\r\n    ，見偵卷3832號卷二第188 、191 頁；中油大林廠部分，見\r\n    附件二卷第43-53 頁）、事業廢棄物妥善處理紀錄文件41張\r\n    （分見偵字3832號卷二第189 、192 頁；附件二卷第43頁反\r\n    面、第44頁反面、第45頁反面、第46頁反面、第47頁反面、\r\n    第48頁反面、第49頁反面、第50頁反面、第51頁反面、第52\r\n    頁反面、第54-84 頁），此部分事實固堪認定。惟本件被告\r\n    李政憲、黃珈賢於102 年4 月17日所交由李建志、張德安等\r\n    人外運之未經合法處理之一般事業廢棄物無法證明係中油東\r\n    區處於102 年4 月16日運至重光公司處理之一般事業廢棄物\r\n    ，另前開黃珈賢售予群益公司之事業廢棄物亦未能證明係中\r\n    油大林廠於101 年10月19日、11月2 日、11月9 日、11月19\r\n    日、11月30日、12月12日、12月14日、12月20日、12月21日\r\n    、102 年1 月3 日、1 月4 日、1 月9 日、1 月11日、1 月\r\n    15日、1 月17日、1 月22日、1 月25日、1 月29日、1 月31\r\n    日、2 月1 日、2 月6 日、2 月20日、2 月22日、2 月25日\r\n    、2 月27日運至重光公司處理之事業廢棄物等節，業經本院\r\n    論述如前，亦即依卷存事證，實無從認定重光公司是否已依\r\n    前開廢棄物處理許可文件內容處理上開所收中油東區處、大\r\n    林廠之一般事業廢棄物，檢察官就此舉證既有不足，其逕認\r\n    被告李政憲此部分之申報虛偽不實，尚屬無據。\r\n、關於部分：\r\n    本件警方在番子寮段土地查扣之99桶事業廢棄物，經採樣送\r\n    鑑定結果，其中77桶之PH值均大於12.5（其中76桶為中纖公\r\n    司廢棄物、1 桶為不詳事業單位之廢棄物），另環保單位人\r\n    員於102 年6 月6 日在○○路0 號倉庫採集之5 組中纖公司\r\n    廢棄物樣品，經鑑定其中1 組之PH值小於標準值2.0 ，依有\r\n    害事業廢棄物認定標準第4 條規定，均屬有害事業廢棄物等\r\n    事實，有前開102 年6 月6 日重光化工股份有限公司（○○\r\n    路0 號）及其對面（○○路0 號）事業廢棄物採樣檢測報告\r\n    彙整表存卷可稽（見警卷二第125 頁）。惟證人即中纖公司\r\n    員工徐文濱於本院審理時證稱：該批中纖公司交給重光公司\r\n    處理之廢棄物中，包含延宕2 年未處理之廢棄物；廢棄物主\r\n    要成分是乙二醇，廢棄物清除時是用水下去洗，清出來時其\r\n    等有測試一下，測出來是PH值偏高，閃火點應該沒問題，本\r\n    件有可能乙二醇及水份慢慢蒸發掉，可能會變質等語（見本\r\n    院卷三第147 頁反面、第151 頁反面），證人即中纖公司員\r\n    工楊俊男於本院審理時證稱：該批廢棄物是100 年10月清除\r\n    ，至102 年才交給重光公司處理，這段時間應該沒有交給其\r\n    他公司清運，該批廢棄物從儲槽內挖出就直接裝進桶子內，\r\n    沒有打開過；公司MO2 、MO6 製程過中，不會產生有害事業\r\n    廢棄物；如果水份有蒸發，PH值升高，學理上是有可能，不\r\n    敢保證裝進桶內後水份還會不會揮發等語（見本院卷三第15\r\n    6-157 頁），而中纖公司廢棄物委外清運，因發包及合約事\r\n    宜，致延宕2 年始交由重光公司處理之事實，亦有中纖公司\r\n    函文1 份在卷為證（見「102 年度偵字第3174、3472、3558\r\n    、3832號廢棄物清理法被告林正宜等人附件一」卷第118 頁\r\n    ），足見本件由中纖公司運至重光公司處理之事業廢棄物已\r\n    清除裝桶2 年，始交由重光公司處理，參以中纖公司於104\r\n    年9 月24日以中纖高雄總廠發字第104103號函覆本院稱：「\r\n    本廠M02 製程產出之乙二醇渣廢棄物，於102 年12月依據達\r\n    和清宇（股) 公司檢測分析報告PH值為6.2 ，依樣台灣檢驗\r\n    科技（股）公司檢驗報告閃火點為大於100 ℃，依渠等之檢\r\n    驗值判斷未產生有害事業廢棄物；本廠M06 製程產出之聚酯\r\n    廠廢棄物，依據台灣檢驗科技( 股）公司97年9 月檢驗報告\r\n    PH值為8.4 ，閃火點為100 ℃，及104 年5 月報告PH值為4.\r\n    27，閃火點為大於100 ℃，依渠等之檢驗值判斷未產生有害\r\n    事業廢棄物。綜上本公司M02 、M06 製程未曾改變，製程中\r\n    不會產生有害事業廢棄物」等語（見本院卷四第99-1至99-5\r\n    頁），又重光公司為乙級事業廢棄物處理廠，堪認本件中纖\r\n    公司運至重光公司處理之上開事業廢棄物應為一般事業廢棄\r\n    物無訛，再參照證人徐文濱、楊俊男前揭證詞，實無從排除\r\n    本件中纖公司清除之一般事業廢棄物因時間因素致生PH值改\r\n    變之可能性，故上開中纖公司廢棄物雖經檢驗出有害事業廢\r\n    棄物之性質，然因不能排除係因化學變化所致，自無從以前\r\n    開鑑定結果逕認被告李政憲此部分行為另涉犯廢棄物清理法\r\n    第46條第1 款之非法棄置有害事業廢棄物罪。\r\n、關於部分：查臺灣屏東地方法院檢察署檢察官於102 年\r\n    11月6 日至7 日勘驗○○路0 號倉庫時，除查獲事實欄二\r\n    所示群創公司40 7桶（鐵桶裝391 桶，貝克桶裝16桶）一般\r\n    事業廢棄物外，另查獲不明公司單位所產之事業廢棄物252\r\n    桶，且經抽檢採樣送鑑，認其中7 組之閃火點小於60度C ，\r\n    或苯大於0.5mg/ L，屬有害事業廢棄物（即編號屏7 之閃火\r\n    點為35.1℃、屏113 之閃火點為32.6℃、屏182 之閃火點小\r\n    於30℃且TCLP苯4500mg/L、屏197 之閃火點小於30℃且TCLP\r\n    苯5010mg/L、屏621 之閃火點37.1℃、屏623 之苯2.77mg/L\r\n    、屏624 之苯33 .1mg/L ），其餘均屬一般事業廢棄物等事\r\n    實，固有經濟部標準鑑驗局新竹分局102 年12月27日經標新\r\n    四字第0000000000 0號函暨試驗報告鑑定報告（見偵字3832\r\n    號卷三第224-236 頁、附件七卷第100 頁）、環保署104 年\r\n    12月3 日環署督字第0000000000號函（見本院卷四第166-4\r\n    頁）、內政部警政署環境保護警察隊第三中隊扣押筆錄暨扣\r\n    押物品目錄表（見警卷一第59-62 頁）、102 年8 月13日於\r\n    重光公司及○○路0 號倉庫之勘驗筆錄（見偵字8834號卷一\r\n    第52-53 頁）附卷可查，而可認定。惟檢察官對於該扣案之\r\n    252 桶未經合法處理之事業廢棄物，並未舉出其係何事業單\r\n    位所產出（見起訴書第8 頁），且遍查全卷，亦無相關證據\r\n    資料可供認定；則該252 桶事業廢棄物之來源既屬不明，該\r\n    批廢棄物係何時清除入桶、重光公司係何時收受、有無能力\r\n    設備處理等節，均屬無法判定，且被告李政憲於審理時並未\r\n    供承該252 桶事業廢棄物亦係經其處理完成之成品，參以證\r\n    人黃茂盛於偵查中證稱：廢棄物入廠時，如果廠內（即○○\r\n    路0 號）滿了，就暫置對面（即○○路0 號）等語（見偵字\r\n    3832號卷第29頁），是尚無從逕排除該252 桶事業廢棄物係\r\n    甫清運至重光公司而尚未及處理之可能，而難遽認有如同前\r\n    揭未經合法處理佯為產品伺機外運之情形，就此252 桶部分\r\n    ，自難認被告李政憲有何廢棄物清理法第46條第4 款後段之\r\n    非法處理廢棄物罪行。另該252 桶扣案之事業廢棄物中僅有\r\n    7 桶屬有害事業廢棄物，比例甚低，且重光公司係屬乙級事\r\n    業廢棄物處理機構，其所受委託處理之廢棄物應為一般事業\r\n    廢棄物，又該批查扣之事業廢棄物係來自何事業單位、該事\r\n    業單位何時清除裝桶、何時運至重光公司等節均屬不明，已\r\n    如上述，故無從排除有如同前述中纖公司一般事業廢棄物變\r\n    質之原因及情形，故尚無法以前開鑑定結果，逕認被告李政\r\n    憲主觀上有故意收受有害事業廢棄物之犯意或預見，是以，\r\n    公訴檢察官另以被告李政憲收受有害事業廢棄物，認其涉犯\r\n    廢棄物清理法第46條第4 款之罪，亦有未合。\r\n、綜上所述，公訴意旨認被告李政憲另涉犯此些部分犯行，舉\r\n    證尚有未足，而未達於通常一般之人均不致有所懷疑，而得\r\n    確信其為真實之程度，被告李政憲此部分犯罪尚屬不能證明\r\n    ，揆諸上揭說明，本應就此為其無罪之諭知，惟因起訴意旨\r\n    認被告此部分犯罪如成立，亦與其前開違反廢棄物清理法第\r\n    46條第4 款之犯行經本院判決有罪部分，分別具有包括一罪\r\n    或想像競合犯之一罪關係，爰不另為無罪之諭知，附此敘明\r\n    。\r\n、被告李光祐、吳文良、昱成公司無罪部分：\r\n一、公訴意旨另以：\r\n、被告吳文良係上開番子寮段土地之所有人，知悉未經許可不\r\n    得提供土地回填廢棄物，詎因其所購買之上開番子寮段土地\r\n    前遭人挖採砂石成為5 層樓深之窪地，為求回填，竟與同案\r\n    被告郭偉增基於犯意聯絡，自101 年6 月間起，無償交予郭\r\n    偉增管理，供人傾倒塑膠類、廢紙、廢木材、生活垃圾、廢\r\n    枝幹樹葉、廢磚、混凝土塊等廢棄物，資為回填。因認被告\r\n    吳文良涉嫌與郭偉增共犯廢棄物清理法第46條第3 款之未經\r\n    主管機關許可，提供土地回填廢棄物罪嫌。\r\n、被告李光祐係昱成公司負責人，明知未領得許可文件不得清\r\n    除、處理廢棄物，亦不得任意棄置有害事業廢棄物，分別為\r\n    下述犯行：昱成公司標得中油東區處清除廢油泥事業廢棄\r\n    物之工作，被告李光祐透過同案被告李明曉覓得重光公司日\r\n    後假處理，俾能去化，重光公司乃與中油東區處簽訂處理上\r\n    開廢油泥之契約，然重光公司為節省處理成本，全然不為處\r\n    理。嗣具合法清除執照之昱成公司於102 年（起訴書誤載為\r\n    101 年，業經公訴人更正）4 月15日派車清運中油東區處之\r\n    廢油泥20.28 公噸至重光公司，黃珈賢、被告李政憲與被告\r\n    李光祐共同基於非法清除、處理廢棄物之犯意，由黃珈賢與\r\n    被告李光祐聯繫，以重光公司處理完廢棄物產出成品油，售\r\n    予被告李光祐經營之高仰公司之名義，將該等未處理之事業\r\n    廢棄物運出，被告李光祐並與李明曉聯絡，共同基於非法清\r\n    除、處理廢棄物之犯意，將上開廢油泥交由李明曉清運，費\r\n    用以每公斤4 元計算、每鐵桶約200 公斤，100 桶清運處理\r\n    費用約8 萬元。黃珈賢於同年月15日聯絡李明曉前來清運處\r\n    理，李明曉指示、雇用其子即同案被告李建志、同案被告張\r\n    德安於102 年4 月17日各駕駛車牌號碼0000-00 小貨車、62\r\n    9-GP營業大貨車，至重光公司○○路0 號倉庫，載運中油東\r\n    區處未處理之廢油泥100 桶（共計18.25 公噸），黃珈賢、\r\n    李政憲復出具重光公司出貨單，載明販售成品油18.25 公噸\r\n    予高仰公司之不實事項，由李建志簽收，以利該批未處理之\r\n    事業廢棄物運出，實則載至李明曉承租之上開光明路空地，\r\n    李明曉與同案被告林正宜又共同基於非法處理事業廢棄物之\r\n    犯意，由李明曉聯絡林正宜後，指示李建志、張德安將其中\r\n    68桶載至林正宜承租之明善段土地，交由林正宜處理。林正\r\n    宜即於102 年4 月18日將該68桶廢棄物倒入該處廢土堆，摻\r\n    合攪拌，林正宜復與同案被告郭偉增共同基於非法處理廢棄\r\n    物之犯意，於當日上午僱用不知情之林志至駕駛車牌號碼00\r\n    0-00號聯結車，載運摻拌成砂土之上開事業廢棄物至郭偉增\r\n    提供之上開番子寮段土地棄置；李明曉另將其餘32桶內裝木\r\n    屑之廢油泥事業廢棄物，以太空袋包裝，載至附近禹青工廠\r\n    鍋爐燃燒。重光公司與中纖公司於102 年3 月1 日簽訂前\r\n    開處理事業廢棄物契約，分別於同年4 月17日、18日、22日\r\n    由晨貿公司清運至重光公司，共計240 桶。然黃迦賢與李政\r\n    憲均知重光公司無處理由中纖公司製程產出之乙二醇渣及寡\r\n    聚合物等事業廢棄物之設備及能力，為使上開中纖鐵桶裝事\r\n    業廢棄物能移置他處，俾能去化，乃推由黃珈賢再與被告李\r\n    光祐聯絡，被告李光祐復囑李明曉於102 年4 月23日將中纖\r\n    公司等未處理之事業廢棄物派車運出，被告李光祐乃與黃迦\r\n    賢、李政憲、李明曉共同基於非法清除、處理事業廢棄物及\r\n    任意棄置有害事業廢棄物之犯意，推由李明曉與具有犯意聯\r\n    絡之張德安、姚志偉、林正宜、郭偉增、同案被告蘇永勝，\r\n    於102 年4 月23日、24日，以如事實欄二所示方式，非法\r\n    清除、處理中纖公司上開事業廢棄物，於102 年4 月24日下\r\n    午2 時許當場在上開番子寮段土地被內政部警政署保安警察\r\n    第七總隊第三大隊第三中隊查獲，並查扣99桶事業廢棄物，\r\n    經中纖公司指認有83桶係其公司事業廢棄物MO2 、8 桶係其\r\n    公司事業廢棄物MO6 、不詳事業之廢棄物8 桶，經採樣送鑑\r\n    定，其中78桶（77桶係中纖公司、1 桶非中纖公司）PH值大\r\n    於12.80 ，屬有害事業廢棄物。因認被告李光祐涉嫌與李政\r\n    憲、李明曉、林正宜、張德安、姚志偉、郭偉增、蘇永勝等\r\n    人共犯廢棄物清理法第46條第1 款之任意棄置有害事業廢棄\r\n    物罪、與李政憲、李明曉、林正宜、郭偉增、張德安等人共\r\n    犯同條第4 款之非法處理事業廢棄物罪嫌；昱成公司則涉犯\r\n    同法第47條之罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按認定犯罪事\r\n    實所憑之證據，雖不以直接證據為限，間接證據亦包括在內\r\n    ，然而無論直接或間接證據，其為訴訟上之證明，須於通常\r\n    一般之人不致有所懷疑，而得確信其為真實之程度者，始得\r\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\r\n    懷疑存在時，即無從為有罪之認定（最高法院76年台上字第\r\n    4986號判例參照）。次按檢察官就被告犯罪事實，應負舉證\r\n    責任，並指出證明之方法，刑事訴訟法第161 條第1 項定有\r\n    明文。故檢察官對於起訴之犯罪事實，應負提出證據及說服\r\n    之實質舉證責任。倘其所提出之證據，不足為被告有罪之積\r\n    極證明，或其指出證明之方法，無從說服法院以形成被告有\r\n    罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\r\n    知（最高法院92年台上字第128 號判例參照）。復按刑事訴\r\n    訟法第156 條第2 項規定：共犯之自白，不得作為有罪判決\r\n    之唯一證據，仍應調查其他必要之證據，以察其是否與事實\r\n    相符。亦即仍須有補強證據以擔保該共犯自白之真實性，始\r\n    得採為斷罪之依據，又上開所謂共犯，包括任意共犯及必要\r\n    共犯（含對向犯罪之共犯）；所謂補強證據，則指除該自白\r\n    或不利於己之陳述本身之外，其他足以證明自白之犯罪事實\r\n    確具有相當程度真實性之證據而言，雖所補強者，非以事實\r\n    之全部為必要，但亦須因補強證據與自白之相互利用，足使\r\n    犯罪事實獲得確信者，始足當之（最高法院98年度台上字第\r\n    7914號、87年度台上字第3472號判決意旨參照）；再所謂補\r\n    強證據，指其他有關證明該被告或犯罪嫌疑人關於「其他共\r\n    犯之犯罪事證」之供述真實性之相關證據而言。至該被告或\r\n    犯罪嫌疑人前後供述是否相符、有無重大矛盾、指述是否堅\r\n    決以及態度是否肯定等情，僅足為判斷其供述是否具有瑕疵\r\n    之參考，因仍屬自白或對己不利供述之範疇，尚不足作為其\r\n    所述犯罪事實（其他共犯之犯罪事證）之補強證據；而其與\r\n    所供出之其他共犯間之關係、彼此交往背景、有無重大恩怨\r\n    糾葛等情，因與「其他共犯之犯罪事證」之有無，不具必然\r\n    之關連性，亦不足藉以補強及擔保其自白為真實之證明力（\r\n    最高法院95年度第483 號判決意旨參照）。\r\n三、被告吳文良無罪部分：\r\n、公訴意旨認被告吳文良涉犯廢棄物清理法第46條第3 款之罪\r\n    嫌，無非係以：被告吳文良之供述、同案被告郭偉增之證述\r\n    、番子寮段土地現場查獲相片、屏東縣政府環保局102 年4\r\n    月24日環境稽查工作紀錄、被告吳文良與同案被告郭偉增簽\r\n    訂之土地使用同意書等，為其主要依據。訊據被告吳文良固\r\n    供承其有於101 年6 月19日與郭偉增簽訂土地使用同意書，\r\n    無償委請郭偉增管理、整地及回填上開番子寮段土地上之5\r\n    層樓深窪地等事實，惟堅決否認有何違反廢棄物清理法犯行\r\n    ，辯稱：郭偉增是找伊小舅子，說要跟伊簽約幫伊填土，後\r\n    來郭偉增去伊公司找公司小姐簽約，伊不清楚簽約之事，因\r\n    為郭偉增與伊小舅子認識，伊才勉強同意郭偉增填土，契約\r\n    有說不能填垃圾、有毒物、動物屍體，伊不知道郭偉增會讓\r\n    人倒廢棄物，伊於102 年4 月24日或25日就有提出土地使用\r\n    同意書給警方，是請證人許翁淑美傳真給警察的等語。\r\n、經查：\r\n、番子寮段土地上原為遭人挖採砂石後深陷之窪地，被告吳文\r\n    良於101 年6 月19日與郭偉增簽訂土地使用同意書，該同意\r\n    書內容記載：「本人私有地座落位於長治鄉○○○段000000\r\n    000 地號之土地，自願無條件（無償整地、填土）委託郭偉\r\n    增整地、填土，絕無異議，特立此同意書為據」，委由郭偉\r\n    增回填後，郭偉增即提供該土地與林正宜及不詳人士載運廢\r\n    棄物至該處傾倒回填，以收取對價；警方於102 年4 月24日\r\n    14時許，當場查獲郭偉增、蘇永勝如事實欄二所示違反廢\r\n    棄物清理法犯行時，發現該土地並遭回填有廢紙、廢木材、\r\n    廢磚頭、廢塑膠袋、廢布料、廢枝幹樹葉、混凝土塊等廢棄\r\n    物等事實，為被告吳文良所供認或不爭執，並經證人郭偉增\r\n    、林正宜於偵查及審理時供（證）述明確（郭偉增部分，見\r\n    偵字3174號卷第119-122 頁、本院卷三第168-175 頁；林正\r\n    宜部分，見偵卷3832號卷二第271-272 、278-279 頁；本院\r\n    卷三第56-63 頁），復有土地使用同意書1 份（見本院卷一\r\n    第169 頁）、屏東縣環保局102 年4 月24日環境稽查工作紀\r\n    錄（見偵字3174號卷第62頁）及查獲現場相片（見偵字3832\r\n    號卷一第90-91 頁）等附卷可佐，足以認定。\r\n、證人郭偉增於本院審理時證稱：伊原本不認識吳文良，是吳\r\n    文良之「舅阿（台語）」介紹伊去填番子寮段土地，他說填\r\n    好後可以借伊使用1 、2 年，伊有說要填磚塊、水泥、雜土\r\n    ，伊沒有與吳文良接洽填土事宜，伊只是寫份同意書並交給\r\n    吳文良之會計，伊去時吳文良不在，伊請會計幫伊轉交給吳\r\n    文良，吳文良簽好後，伊再去拿的，所簽契約就是本院卷一\r\n    第169 頁之同意書，同意書上所載日期101 年6 月19日就是\r\n    當初簽約日期，同意書右上角所寫「不能填垃圾、有毒物、\r\n    動物屍體」是對方寫的，伊不知係何人所寫，拿給伊時就有\r\n    了；伊沒有跟吳文良說有填有毒廢氣物、垃圾、塑膠，伊沒\r\n    有見過吳文良，沒有告知吳文良的會計要用何物去填等語（\r\n    見本院卷三第166 頁反面至第176 頁），而證人即被告吳文\r\n    良之會計李翁淑美於本院審理時亦證稱：伊在被告吳文良經\r\n    營之高雲企業有限公司工作，7 、8 年前進公司迄今，本院\r\n    卷一第169 頁之土地使用同意書伊有看過，是郭偉增拿到公\r\n    司，當時是空白的，郭偉增還沒簽名，郭偉增叫伊簽，伊跟\r\n    郭偉增說要等老闆吳文良看過，所以伊放在吳文良桌上讓吳\r\n    文良看，吳文良看完就簽名與寫「無償整地、填土」，後來\r\n    郭偉增來公司拿時，伊有打給吳文良說郭偉增要來拿同意書\r\n    ，伊有問是不是要把「不能填垃圾、有毒物、動物屍體」寫\r\n    進去，為了保障自己，吳文良叫伊填上去，這是伊與吳文良\r\n    之共識；同意書所載日期是當時就已經填寫，是簽約當時之\r\n    日期；郭偉增是吳文良老婆之親戚介紹的等語（見本院卷三\r\n    第182-184 頁），互核相符，且與被告吳文良所辯前情並無\r\n    二致，並有土地使用同意書1 份在卷為憑（見本院卷一第16\r\n    9 頁），足認被告吳文良所辯該番子寮段土地委由郭偉增無\r\n    償回填之經過及簽約當時其有將「不能填垃圾、有毒物、動\r\n    物屍體」等語寫入上開土地使用同意書內等情，尚堪採信。\r\n    至於郭偉增於102 年5 月17日警詢時雖曾稱伊未與吳文良簽\r\n    契約書（見警卷三第127 頁），然其於本院審理時就此已證\r\n    稱：不是簽約，是同意書，且已經好幾年忘記了等語（見本\r\n    院卷三第169 頁反面），且觀以上開土地使用同意書係被告\r\n    吳文良於102 年4 月27日接受內政部警政署保安警察第七總\r\n    隊第三大隊詢問即首次到案說明時，當日即以傳真方式提供\r\n    予該隊，此有內政部警政署保安警察第七總隊第三大隊104\r\n    年12月11日保七三大中刑字第00000000000 號函1 份在卷可\r\n    證（見本院卷五第67、70頁），被告吳文良此部分辯解確為\r\n    實情，參以郭偉增因涉犯本件違反廢棄物清理法案件，於10\r\n    2 年4 月24日為警查獲後，即於同日經本院裁定羈押，此有\r\n    其102 年4 月24日警詢筆錄（見偵字3174號卷第1-6 頁）、\r\n    偵訊筆錄（見偵字第3174號卷第70-71 頁）、本院訊問筆錄\r\n    及押票（見本院102 年度聲羈字第84號卷第4-6 、7 頁）、\r\n    臺灣高等法院在監在押全國紀錄表（見本院卷一第34頁）等\r\n    附卷可稽，檢察官復未舉證證明該土地使用同意書內郭偉增\r\n    之簽名、右上角之「不能填垃圾、有毒物、動物屍體」等字\r\n    係被告吳文良事後偽造、登載，是被告吳文良於本案於102\r\n    年4 月24日被警方查獲後，迄其於同年月27日接受警方詢問\r\n    時，顯無法與郭偉增偽造該土地使用同意書以規避刑責，堪\r\n    認該土地使用同意書係於101 年6 月19日被告吳文良委由郭\r\n    偉增整地時即已簽具，郭偉增前開於警詢之證述，應係記憶\r\n    不清所致，難以據為不利於被告吳文良之認定。綜上，本件\r\n    番子寮段土地回填之事既係由郭偉增與被告吳文良之小舅子\r\n    接洽，被告吳文良與郭偉增2 人並未直接接觸，且無證據證\r\n    明郭偉增有告知其以一般廢棄物及事業廢棄物回填之事，參\r\n    以被告吳文良於簽署前開土地使用同意書時有在其上註明「\r\n    不能填垃圾、有毒物、動物屍體」等語，自難認被告吳文良\r\n    與郭偉增有非法提供土地回填廢棄物之犯意聯絡及行為分擔\r\n    。再者，上開土地使用同意書有記載：「本人私有地座落位\r\n    於長治鄉○○○段000000000 地號之土地，自願無條件（無\r\n    償整地、填土）委託郭偉增整地、填土，絕無異議」等語，\r\n    自無公訴人所指該契約僅有寫消極規範，與正常契約寫積極\r\n    規範不同之情形（見本院卷三第176 頁反面），附此敘明。\r\n、再者，觀諸同案被告林正宜於偵查及本院審理時所為證詞，\r\n    可知其自101 年6 月間起開始載運廢棄物至番子寮段土地回\r\n    填迄至警方查獲本案，皆係與郭偉增聯絡，且其未曾提及該\r\n    地地主即被告吳文良，益證該番子寮段土地之回填事宜係郭\r\n    偉增全權處理；又本件復未查獲其他至番子寮段土地傾倒回\r\n    填廢棄物之人，依卷存證據，實難認被告吳文良有參與郭偉\r\n    增非法提供土地回填廢棄物之犯行。\r\n、至於公訴人另稱：郭偉增是打零工，卻讓郭偉增免費使用土\r\n    地，且因現場都是垃圾，原本不想使用，是被告吳文良家人\r\n    勸說才同意使用，查獲前幾個月被告吳文良有去看過現場，\r\n    卻叫郭偉增加速填土等語（見本院卷三第176 頁反面）。然\r\n    被告吳文良係委由郭偉增替其整地、填土，並非無償讓郭偉\r\n    增使用該土地，公訴人就此已有誤會；又郭偉增當時既表示\r\n    要無償幫忙被告吳文良回填番子寮段土地（惟應允事成讓郭\r\n    偉增無償使用該土地1 年或2 年），則被告吳文良於無使用\r\n    該筆土地之需求，又無庸支付對價之情況下，未細究郭偉增\r\n    有無途徑取得合法土方回填，尚與無違常情；且公訴人既稱\r\n    係被告吳文良之家人勸說原無意願之郭偉增同意回填該土地\r\n    ，復未舉證證明係被告吳文良授意其家人勸說郭偉增，即難\r\n    認與被告吳文良有何關聯性。再者，證人郭偉增雖確於本院\r\n    審理時證稱：吳文良只有去現場看過1 次，是查獲前3 、4\r\n    個月，伊當時不在場，吳文良打電話給伊說要去看，後來吳\r\n    文良有自己去看，因為看完吳文良有打給伊，叫伊快一點趕\r\n    快將土地弄平等語（見本院卷三第171 頁反面- 172 頁），\r\n    與被告吳文良自承有去現場看過1 次，當時有打電話給郭偉\r\n    增，有叫郭偉增快點填等語（見本院卷三第176 頁）相符；\r\n    惟被告吳文良就此亦辯稱：伊去時沒有鑰匙沒辦法進去，門\r\n    很高、草也很高，伊看不到裡面等語（見本院卷三第176 頁\r\n    ），此與證人郭偉增於102 年4 月24日偵訊及審理時所證：\r\n    當時番子寮段土地四周有圍籬及大門，伊有上鎖，吳文良至\r\n    番子寮段土地看時，伊不在，吳文良沒有進去等語（分見偵\r\n    字3174號卷第70-71 頁、本院卷三第170 頁反面- 171 頁反\r\n    面），證人即案發時任屏東縣長治鄉繁昌村村長之董平和於\r\n    審理證稱：番子寮段土地門如果關起來，看不到裡面的狀況\r\n    ，門關起時，在外面的話，旁邊有網子，有檳榔園，從檳榔\r\n    園那邊看的到，下雨時土方會坍方，坍方時有時村民會叫我\r\n    去那裡看，我去那裡看時就看的到裡面都是垃圾等語（見本\r\n    院卷三第180 頁反面-181頁）堪認相符，則被告吳文良去現\r\n    場察看時既未能進入該土地圍籬內，復無證據證明被告吳文\r\n    良去該處查看當時，有下雨致使旁邊檳榔園土石坍方之情形\r\n    ，被告吳文良於郭偉增未替其開啟大門之情況下，未能查見\r\n    該土地遭郭偉增回填前述廢棄物之情形，自屬合理。至於郭\r\n    偉增於本院審理時固另證稱：由外面「大致上」可以看到裡\r\n    面等語（見本院卷三第171 頁反面），然其所證與前揭證人\r\n    董平和之證詞已有出入，真實性已有疑義，再依其所證：被\r\n    告吳文良去看時，伊所回填之物係磚塊、水泥塊，都會有一\r\n    點點塑膠布，沒有垃圾等語（見本院卷三第174 頁反面-175\r\n    頁），是縱使被告吳文良當時從圍籬外得以窺見內部，以郭\r\n    偉增當時回填之物品內容，亦無從發現郭偉增有以起訴書所\r\n    載廢紙、廢木材、廢磚頭、廢塑膠袋、廢布料、廢枝幹樹葉\r\n    、混凝土塊等廢棄物回填之行為。是以，被告吳文良於未發\r\n    現郭偉增以廢塑膠袋等廢棄物回填番子寮段土地之情況下，\r\n    基於委託人身份要求郭偉增趕快將該土地填平，實合於常情\r\n    ；公訴人此部分所指，亦難據為被告吳文良知悉郭偉增提供\r\n    該番子寮段土地回填廢棄物且有犯意聯絡及行為分擔之證明\r\n    。\r\n、末者，關於公訴意旨所指：郭偉增證稱地主吳文良自己管理\r\n    番子寮段土地時，知道其土地回填塑膠類物品乙節（見起訴\r\n    書證據清單編號5 ），郭偉增於102 年6 月17日偵訊時確有\r\n    為此供述（見偵字3174號卷第120 頁），而被告吳文良對於\r\n    該土地於委由郭偉增回填時已遭人傾倒垃圾乙情亦供認在卷\r\n    ，惟辯稱係遭人偷倒（見本院卷六第204 頁反面至第205 頁\r\n    ），而其所辯與證人董平和於本院審理時證稱：番子寮段土\r\n    地在本案查獲前好幾年就一直被人偷倒垃圾，倒到都快滿了\r\n    ，被告吳文良為此去圍鐵門及換過1 次以上的鎖，被查獲前\r\n    1 、2 年該土地都沒有乾淨過等語（見本院卷三第180 頁）\r\n    一致，尚非不可採信；依此，自非得以被告吳文良委託郭偉\r\n    增回填上開番子寮段土地時，該土地已遭人擅自傾倒廢棄物\r\n    乙情，推論被告吳文良有委由郭偉增提供該土地供人回填廢\r\n    棄物之主觀犯意及行為，附此敘明。\r\n四、被告李光祐、昱成公司部分：\r\n、公訴意旨認被告李光祐涉犯廢棄物清理法第46條第1 款、第\r\n    4 款之罪嫌、被告昱成公司涉犯同法第47條之罪嫌，無非係\r\n    以：被告李光祐之供述、同案被告李明曉、李建志之證述、\r\n    李明曉向昱成公司收費之估價單、重光公司與高仰公司成品\r\n    油買賣契約書、出貨單2 紙、昱成公司登記資料等為其主要\r\n    依據。訊據被告李光祐固供承其係昱成公司及高仰公司之負\r\n    責人，昱成公司標得中油東區處之一般事業廢棄物非有害油\r\n    泥（廢棄物代碼：D-0903；下稱中油東區處廢油泥）後，經\r\n    由同案被告李明曉介紹，尋得重光公司處理其公司所清除之\r\n    中油東區處廢油泥，並與重光公司簽約，其於102 年4 月15\r\n    日派車至中油東區處清除100 桶廢油泥，於翌日載送至重光\r\n    公司處理，又於同年月22日派車至中油東區處清除100 桶廢\r\n    油泥，於翌日載送至重光公司處理，且其確有應允給付李明\r\n    曉9 萬元等事實，惟堅決否認有何前開違反廢棄物清理法犯\r\n    行，辯稱：伊是將中油東區處委由重光公司合法處理，後面\r\n    的事伊完全不知道；伊沒有委託李明曉假處理，伊與重光公\r\n    司的黃珈賢、李政憲完全不認識，簽約、聯絡都是李明曉出\r\n    面，伊以為李明曉是重光公司的人，重光公司沒有出貨給高\r\n    仰公司，伊沒看過重光公司出售成品油給高仰公司的出貨單\r\n    ，伊有給李明曉9 萬元，是介紹費，不是處理費等語。\r\n、經查：\r\n１、被告李光祐係昱成公司及高仰公司之負責人，昱成公司領有\r\n    乙級事業廢棄物清除許可證，昱成公司標得中油東區處廢油\r\n    泥之清除工作後，經由李明曉居間介紹，尋得重光公司處理\r\n    昱成公司所清除之中油東區處廢油泥，重光公司於102 年1\r\n    月29日與中油東區處簽訂事業廢棄物處理委託合約書，並於\r\n    同日與昱成公司簽訂一般事業廢棄物處理同意書，重光公司\r\n    另於102 年1 月31日與高仰公司簽具買賣成品油契約書；被\r\n    告李光祐嗣於102 年4 月15日派車至中油東區處清除100 桶\r\n    廢油泥，於翌日載送至重光公司處理，又於同年月22日派車\r\n    至中油東區處清除100 桶廢油泥，於翌日載送至重光公司處\r\n    理。上開重光公司與昱成公司之一般事業廢棄物處理同意書\r\n    、重光公司與高仰公司之買賣成品油契約書均係由李明曉先\r\n    後及分別持交周敏雄、李光祐簽名；102 年4 月16日、同年\r\n    月23日昱成公司清運中油東區處廢油泥至重光公司處理，係\r\n    由李明曉分別與昱成公司、重光公司聯絡，黃迦賢與李明曉\r\n    未曾直接聯繫，亦素未謀面；又黃珈賢、李政憲與李明曉等\r\n    人為事實欄二所示之非法清理廢棄物犯行時，黃珈賢確有\r\n    於102 年4 月17日責由該公司倉管人員黃茂盛開具內容為重\r\n    光公司出售成品油18.25 公噸與高仰公司之出貨單1 紙，交\r\n    給李建志收執，再其等為事實欄二所示非法清理廢棄物犯\r\n    行時，李政憲有於102 年4 月23日開具內容為重光公司出售\r\n    成品油16.85 公噸與高仰公司之出貨單1 紙，交與李明曉收\r\n    執，以掩飾其等前開犯行等情；為被告李光祐所供認或不爭\r\n    執，且經證人黃珈賢、李明曉、李建志於本院審理中證述明\r\n    確（黃珈賢部分，見本院卷三第34-41 頁；李明曉部分，見\r\n    本院卷三第15-25 頁；李建志部分，見本院卷三第26-33 頁\r\n    ），並有重光公司與高仰公司簽具之買賣成品油契約書（見\r\n    偵字3832號卷一第26-28 頁）、重光公司與昱成公司之一般\r\n    事業廢棄物處理同意書（見偵字3832號卷一第35頁）、中油\r\n    東區處標單總頁（見偵字第3832號卷一第11頁）、環保署事\r\n    業廢棄物管制中心事業廢棄物委託共同處理管制遞送三聯單\r\n    （見偵字3832號卷二第22-25 頁）、重光公司102 年4 月17\r\n    日、102 年4 月23日出貨單各1 份（見偵字3832號卷一第18\r\n    0 、89頁）附卷可證，佐以被告李光祐於102 年4 月15、16\r\n    、17、22日，有以其使用之門號0000000000號行動電話與李\r\n    明曉使用之門號0000000000號行動電話聯絡，李明曉有於10\r\n    2 年4 月16、17、23、24、25、26日以前開門號與黃珈賢使\r\n    用之門號0000000000號聯繫等情，有前開通聯紀錄附卷為憑\r\n    ；是以，前開事實堪可認定。\r\n、又查，本件事實欄二、所示重光公司委由李明曉等人非\r\n    法外運處理之事業廢棄物，分別係來自於不詳事業單位及中\r\n    纖公司，此經本院論述如前，是該批事業廢棄物實難認與被\r\n    告李光祐所經營之昱成公司具何關聯性，檢察官既未能指明\r\n    被告李光祐或昱成公司已從中獲得任何利益，依此，被告李\r\n    光祐有何甘冒涉犯廢棄物清理法之風險，與重光公司共謀假\r\n    處理該批事業廢棄物之動機及必要？檢察官就此實未有充分\r\n    之說明。再者，證人黃珈賢於本院審理時證稱：伊與李明曉\r\n    認識10多年，伊與被告李光祐不認識，未曾見過面（見本院\r\n    卷三第34-41 頁），此與證人李明曉於審理中所證：伊與黃\r\n    珈賢認識10幾年，沒有人介紹，是同業認識的，李光祐與黃\r\n    珈賢2 人，伊與黃珈賢比較熟，平時不會與李光祐聯繫，只\r\n    有工作上才會與李光祐聯絡等語（見本院卷三第18頁反面、\r\n    第21頁反面）相符，以其3 人間之交情及往來情形，衡諸常\r\n    情，黃珈賢欲委託被告李明曉將事實欄二所示中纖公司廢\r\n    棄物外運處理，豈有必要如檢察官起訴書所載「由黃珈賢與\r\n    李光祐聯絡，李光祐再囑李明曉將中纖公司等公司未處理之\r\n    事業廢棄物派車運出」（見起訴書第6 頁）；況觀諸卷存通\r\n    聯紀錄，並無黃珈賢與被告李光祐間之通聯紀錄，且經本院\r\n    依職權向內政部警政署保安警察第七總隊第三大隊第三中隊\r\n    調取黃珈賢與被告李光祐之電話通聯紀錄，該中隊於104 年\r\n    7 月23日以保七三大三中刑字第0000000000號函覆稱：「本\r\n    案未調取通聯紀錄，故無104 年4 月17日至23日李光祐及黃\r\n    珈賢之通聯紀錄可稽」等語（見本院卷二第151 頁），起訴\r\n    書謂係被告李光祐居間聯絡云云，殊屬無據。是以，被告李\r\n    光祐辯稱其對於重光公司、李明曉等人之行為並不知情等語\r\n    ，尚非不可採信。\r\n、證人即同案被告李明曉固於102 年5 月9 日偵訊時證稱：今\r\n    年農曆過年前，李光祐跟伊說標到花蓮油庫一些廢油，問伊\r\n    有無熟識的處理廠可以轉單，就是假處理，伊與重光公司有\r\n    往來，就介紹重光公司與李光祐認識等語（見偵字3472號卷\r\n    第121 頁至第121 頁反面）；又於102 年6 月11日偵訊時證\r\n    述：是李光祐委託伊處理，要支付伊處理費；重光公司開給\r\n    高仰公司之出貨單是重光公司與昱成公司的共識，是要轉單\r\n    ，轉單就是從花蓮清回來的油，要有進廠證明，重光應該要\r\n    處理，但重光沒有處理，假裝有處理，要表示有處理過，是\r\n    成品油，要買給高仰公司；是今年2 、3 月左右，李光祐在\r\n    電話跟伊說已經和重光公司講好；李光祐叫伊處理，就是委\r\n    託伊叫人家處理，李光祐在今年過年後，2 、3 月左右有叫\r\n    伊找一間處理廠，讓他可以轉單，事實上他沒有要處理的意\r\n    思等語（見偵字3472號卷第132-133 頁），其2 次偵訊所述\r\n    李光祐委託伊找處理廠之時間已非一致；又其於本院審理時\r\n    雖證稱昱成公司要給伊的9 萬元是伊幫昱成公司處理的費用\r\n    ，昱成公司全權委託伊處理那些桶子，被告李政憲開出貨單\r\n    給伊說這是個形式，是假買賣，形式上要這樣做等語（見本\r\n    院卷三第15頁反面、第16頁反面、第24頁），然另證述：伊\r\n    從來沒有和李光祐說過要假處理之事，李光祐只問過伊與重\r\n    光公司的交情，伊說交情不錯，伊不知道假處理的事，是他\r\n    們通知伊去載運出來時，伊開啟才知道根本沒有處理等語（\r\n    見本院卷三第21頁、第25頁），與其偵查中前揭所證被告李\r\n    光祐於其至重光公司載運鐵桶前之102 年初，有明確告知並\r\n    委託伊假處理中油東區處廢棄物等情大相逕庭。況依前開法\r\n    條規定及最高法院判決意旨，亦不得僅以同案被告李明曉所\r\n    為不利於被告李光祐之供證，認定被告李光祐有參與李明曉\r\n    等人所為本件違反廢棄物清理法之犯行。\r\n、再者，證人即同案被告李建志於102 年5 月2 日警詢及偵訊\r\n    時固證稱：是昱成公司總經理李光祐找伊父親（即李明曉）\r\n    幫忙找處理廠處理載運至番子寮段土地之鐵桶，伊父親找到\r\n    重光公司處幫忙處理，然後昱成公司叫別人載運廢鐵桶至重\r\n    光處理，實際重光並未處理，只是堆置在廠區，然後隔天重\r\n    光通知伊父親去載運清除；因為昱成公司有找伊父親及伊本\r\n    人去他們公司談這件事，當時伊開車載父親去昱成公司，他\r\n    們在談的時候，伊剛好在場，在旁邊有聽到，時間是101 年\r\n    底，當時其等原本單純是要跟昱成買廢油，但昱成附加條件\r\n    要其等幫他們找處理廠，讓處理廠蓋廢棄物妥善處理章的文\r\n    件，並說油可以買給其等，但底泥要其等配合他們處理等語\r\n    （見偵字3472號卷第28頁反面、第57頁反面），又於本院審\r\n    理時證稱：伊係於102 年4 月17日至重光公司載運廢棄物之\r\n    前，載李明曉去李光祐住處，詳細時間伊忘記了，伊聽到李\r\n    明曉與李光祐談假處理的事情，伊記得李明曉與李光祐有說\r\n    要找一個處理廠，東西載進去他們那裡處理之後再載出來，\r\n    伊於偵訊中前開所言屬實等語（見本院卷三第30頁）；然證\r\n    人即同案被告李明曉於本院審理時卻證稱：伊沒有與李光祐\r\n    講過中油的油要假處理的事，李光祐只有問伊與重光公司的\r\n    交情如何，伊說不錯，伊當時不知道假處理的事，是伊載運\r\n    出來後，打開看才發現重光公司根本沒有處理，黃珈賢跟伊\r\n    說他們有處理等語如前，且其於警偵訊時亦未曾提及證人李\r\n    建志前揭所述其與李建志於事前曾去找被告李光祐商談找重\r\n    光公司假處理昱成公司清除之事業廢棄物乙事，有其歷次警\r\n    偵訊筆錄可稽，是證人李建志前揭不利於被告李光祐之證詞\r\n    ，其真實性實有疑義，且無從補強證人即同案被告李明曉所\r\n    為不利於被告李光祐之供（證）述內容。\r\n、又李明曉雖證稱李光祐有支付伊9 萬元處理費云云，然觀其\r\n    於本院審理時所證：9 萬元是伊幫昱成公司處理的費用，1\r\n    公斤4 元，每桶價格是800 元等語（見本院卷三第15頁反面\r\n    、第19頁反面），依其於本院所述桶數即101 桶或其偵查中\r\n    所述桶數即100 桶，如以其所證處理費係1 桶800 元計算，\r\n    皆無法得到總處理費9 萬元之結論，其此部分證述內容是否\r\n    屬實，殊值懷疑，參以被告李光祐確係經由李明曉居間介紹\r\n    ，與重光公司簽約，委由重光公司處理昱成公司所清除之中\r\n    油東區處一般事業廢棄物，此如前述，是被告李光祐辯稱該\r\n    9 萬元費用係介紹費，洵屬合理可採，自非得以被告李光祐\r\n    有支付9 萬元予李明曉乙節，即認係其僱請李明曉外運非法\r\n    處理重光公司所收前揭一般事業廢棄物之報酬。\r\n、至於黃珈賢、李政憲、李明曉等人如事實欄二、所示犯\r\n    行中，重光公司固分別開具前開出售成品油予高仰公司之出\r\n    貨單予李建志、李明曉收執，以利外運處理及掩飾犯行，此\r\n    經本院認定如前。然證人黃珈賢於本院審理時就此證稱：伊\r\n    不認識昱成公司的人，不認識李光祐，是李明曉及李建志來\r\n    找伊接洽、簽約，伊有問李明曉，李明曉說是高仰公司要買\r\n    的，伊問李明曉高仰公司的負責人是誰，李明曉說他處理即\r\n    可，包含買賣合約書都是李明曉拿高仰公司大小章與伊簽約\r\n    ，伊不知道昱成公司與高仰公司之負責人係同一人等語（見\r\n    本院卷三第38頁），此與被告李光祐於本院所供：伊與李明\r\n    曉談話過程中，李明曉得知其有貿易公司，李明曉問伊其貿\r\n    易公司有什麼業務，伊跟李明曉說所有原物料伊都有做，李\r\n    明曉就說重光公司本身會有一些廢油泥、紙及處理完的成品\r\n    ，問伊有無興趣，伊說可以，可以賺錢的東西伊公司都可以\r\n    做，李明曉就跟伊拿合約去跟重光公司簽約等語（見本院卷\r\n    三第33頁）互可勾稽，堪以採認，且黃珈賢均係與李明曉聯\r\n    繫事實欄一、所示一般事業廢棄物外運事宜如前，故實\r\n    無法排除黃珈賢與李明曉利用李明曉獲得被告李光祐授權以\r\n    高仰公司名義與重光公司簽訂買賣契約之機會，為掩飾前開\r\n    犯行及便利外運處理，故由黃珈賢出具前揭出貨單，將上開\r\n    未經合法處理之一般事業廢棄物佯裝成品油出售予高仰公司\r\n    ，自難僅以被告李光祐係高仰公司之負責人，遽認其有參與\r\n    黃珈賢等人如事實欄二、所示犯行。\r\n、再者，李明曉於偵查中固提出其製作之記載有「4/23，數量\r\n    100 桶，單價800 ，金額80,000，運費2 台，5,000 ，金額\r\n    10,000，合計金額90,000；4/15，數量100 ，單價800 ；4/\r\n    16，34,000＋8,000 ＝42,000，存48,000，4/23，50,000＋\r\n    6,000 ，存34,000」等內容之估價單（見偵字3472號卷第24\r\n    頁），並於102年5 月2 日警詢時稱：該估價單係要向昱成公\r\n    司請款之估價單，另一聯交給昱成公司會計云云（見偵字34\r\n    72號卷第14頁），又於102 年5 月9 日警詢時陳稱：該估價\r\n    單係要向昱成公司未請款之估價單，是4 月23日去重光公司\r\n    清運廢油的費用估價單清運100 桶共80,000元運費2 部車共\r\n    10,000元合計90,000元，尚未向昱成公司請款，4 月15日要\r\n    向重光公司清運100 桶廢油，已經向昱成公司請款云云（見\r\n    偵字3472號卷第113 頁反面），惟被告李光祐於本院審理時\r\n    已表示其並未見過該估價單（見本院卷六第206 頁），且該\r\n    估價單係李明曉單方面製作，未見昱成公司用印其上，又本\r\n    件亦未在被告李光祐或昱成公司處查獲李明曉所稱該估價單\r\n    之另一聯，李明曉此部分證述顯無證據可資憑佐，難信為真\r\n    ；況李明曉請款對象亦有可能係囑其非法處理廢棄物之重光\r\n    公司黃珈賢，自難以上開估價單為不利於被告李光祐之認定\r\n    。\r\n、末者，被告李光祐於102 年4 月15日、16日、17日、24日雖\r\n    有與李明曉以行動電話聯絡，此有通聯紀錄附卷為證（見偵\r\n    字3832號卷二第290 頁至第300 頁反面），且為被告李光祐\r\n    所供認。然被告李光祐於本院審理時已就此解釋稱：當時李\r\n    明曉跟伊說他是重光公司的代表，如果伊公司有廢棄物，他\r\n    們可以幫其等做合法之處理，通聯紀錄是與李明曉聯絡中油\r\n    東區處廢棄物處理之事；伊當時認為李明曉就是重光公司的\r\n    代表，伊都請公司小姐與李明曉聯絡有中油東區處的廢棄物\r\n    要載到重光公司，因為伊與重光公司不熟，所以透過李明曉\r\n    跟重光公司說其等現在要從中油東區處載廢棄物過去重光公\r\n    司，這2 次載中油東區處廢棄物時，伊有主動打電話給李明\r\n    曉叫他跟重光公司說其等會載中油東區處廢棄物過去，伊沒\r\n    印象上開與李明曉之通聯紀錄之通話內容，除了中油東區處\r\n    廢棄物之事，有時也會與李明曉聯絡有關工作上或其他工作\r\n    之問題等語（見本院卷三第14、33頁、本院卷六第207 頁）\r\n    ，衡情昱成公司係經由李明曉介紹與重光公司簽約，約定由\r\n    重光公司處理昱成公司所清除之中油東區處廢油泥，則被告\r\n    李光祐於其公司前往中油東區處清除廢油泥時，與李明曉聯\r\n    繫將廢油泥載運至重光公司處理之相關事宜，實合於常情。\r\n    再其前開所述，亦與證人李明曉時審理時證述：平常只有工\r\n    作上的事會與被告李光祐聯絡，去重光公司載運前一天，昱\r\n    成公司的小姐跟伊講說他們的車子何時會去中油載廢棄物回\r\n    來等語（見本院卷三第15頁反面）一致，是被告李光祐關於\r\n    其與李明曉間行動電話通聯情形所為辯解，尚非不可採信；\r\n    況遍查全卷，並未有通訊監察譯文以資證明該些通話紀錄確\r\n    係被告李光祐委由李明曉至重光公司將運至該公司之如事實\r\n    欄二、所示一般事業廢棄物外運處理，故前述被告李光\r\n    祐與李明曉間之行動電話通聯紀錄，亦非得作為補強證據附\r\n    此敘明。\r\n、綜上，關於被告李光祐被訴犯行部分，同案被告李明曉、李\r\n    建志所證顯相齟齬，非得逕採，且檢察官所舉其他證據，亦\r\n    不足擔保及補強李明曉、李建志前開不利於被告李光祐供（\r\n    證）述為真實，依前開最高法院判決意旨，即不得逕認被告\r\n    李光祐有參與事實欄二、所示非法清理廢棄物犯罪。\r\n五、綜上所述，被告吳文良、李光祐所辯前詞，尚堪採信。公訴\r\n    人雖認被告吳文良、李光祐涉有前開犯行，然其所提出之證\r\n    據或指出之證明方法，其訴訟上之證明，尚未達於通常一般\r\n    之人均不致有所懷疑，而得確信其為真實之程度，依刑事訴\r\n    訟制度「倘有懷疑，即從被告之利益為解釋」、「被告應被\r\n    推定為無罪」之原則，即難據以為被告不利之認定。是以，\r\n    本案被告吳文良、李光祐上揭犯罪核屬不能證明，揆諸上揭\r\n    說明，自應為其2 人無罪之諭知。又被告昱成公司之負責人\r\n    即被告李光祐既未因執行業務犯廢棄物清理法第45、46條之\r\n    罪，被告昱成公司自無依同法第47條科以罰金，同應為無罪\r\n    之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項、第301 條第1 項前\r\n段，廢棄物清理法第46條第1 項第4 款、第47條、第48條，刑法\r\n第11條前段、第28條、第47條第1 項、第55條，判決如主文。\r\n本案經檢察官林吉泉到庭執行職務。\r\n中    華    民    國   105    年    2     月    23    日\r\n                  刑事第五庭  審判長  法  官  陳秀慧\r\n                                      法  官  賴昱志\r\n                                      法  官  梁凱富\r\n附表一：中纖公司\r\n┌─────┬────┬──┬────┬────┐\r\n│申報日期  │聯單重量│數量│收受日期│處理日期│\r\n│          │(公噸)  │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年5 月│15.87   │80個│102 年4 │102 年4 │\r\n│3日       │        │    │月17日  │月18日  │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │10.62   │35個│102 年4 │102 年4 │\r\n│          │────┼──┤月18日  │月19日  │\r\n│          │9.48    │45個│        │        │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │23.27   │80個│102 年4 │102 年4 │\r\n│          │        │    │月22日  │月23日  │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │23.26   │80個│102 年4 │102 年4 │\r\n│          │        │    │月24日  │月25日  │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │21.7    │78個│102 年4 │102 年4 │\r\n│          │        │    │月25日  │月26日  │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │10.6    │35個│102 年4 │102 年4 │\r\n│          │────┼──┤月26日  │月27日  │\r\n│          │6       │20個│        │        │\r\n│          │        │    │        │        │\r\n└─────┴────┴──┴────┴────┘\r\n附表二：群創公司樹谷廠\r\n┌─────┬────┬──┬────┬────┐\r\n│申報日期  │聯單重量│數量│收受日期│處理日期│\r\n│          │(公噸)  │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年1 月│16      │72個│102 年1 │102 年1 │\r\n│28 日     │        │    │月3日   │月4日   │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │17.5    │80個│102 年1 │102 年1 │\r\n│          │        │    │月16日  │月17日  │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │17.51   │80個│102 年1 │102 年1 │\r\n│          │        │    │月24日  │月25日  │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年2 月│8.82    │40個│102 年2 │102 年2 │\r\n│25日      │        │    │月5日   │月6日   │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │16.08   │73個│102 年2 │102 年2 │\r\n│          │        │    │月7日   │月8日   │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年3 月│17.51   │80個│102 年2 │102 年2 │\r\n│4 日      │        │    │月19日  │月20日  │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年4 月│17.54   │80個│102 年3 │102 年3 │\r\n│4 日      │        │    │月11日  │月12日  │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │17.36   │80個│102 年3 │102 年3 │\r\n│          │        │    │月18 日 │月19日  │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年4 月│17.72   │80個│102 年3 │102 年3 │\r\n│9 日      │        │    │月28日  │月29日  │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年4 月│17.54   │80個│102 年4 │102 年4 │\r\n│18 日     │        │    │月8 日  │月9日   │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年4 月│17.73   │80個│102 年4 │102 年4 │\r\n│23日      │        │    │月15日  │月16日  │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年5 月│17.85   │80個│102 年4 │102 年4 │\r\n│3 日      │        │    │月19 日 │月22日  │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │17.02   │80個│102 年4 │102 年4 │\r\n│          │        │    │月25日  │月26日  │\r\n│          │        │    │        │        │\r\n│          │        │    │        │        │\r\n└─────┴────┴──┴────┴────┘\r\n附表三：群創公司D廠\r\n┌─────┬────┬──┬────┬────┐\r\n│申報日期  │聯單重量│數量│收受日期│處理日期│\r\n│          │(公噸)  │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年1 月│7.69    │1個 │102 年1 │102 年1 │\r\n│28 日     │        │    │月8日   │月9日   │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │8.93    │1個 │102 年1 │102 年1 │\r\n│          │        │    │月8日   │月9日   │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │8.81    │1個 │102 年1 │102 年1 │\r\n│          │        │    │月15日  │月16日  │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │7.76    │1個 │102 年1 │102 年1 │\r\n│          │        │    │月17日  │月19日  │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │0.57    │1個 │102 年1 │102 年1 │\r\n│          │        │    │月22日  │月23日  │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │7.41    │1個 │102 年1 │102 年1 │\r\n│          │        │    │月24日  │月25日  │\r\n│          │        │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年2 月│10.63   │1 個│102 年1 │102 年1 │\r\n│5 日      │        │    │月29日  │月30日  │\r\n│          │        │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年2 月│7.59    │1 個│102 年2 │102 年2 │\r\n│25日      │        │    │月5 日  │月6 日  │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │8.5     │1個 │102 年2 │102 年2 │\r\n│          │        │    │月5日   │月6日   │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │12.11   │1個 │102 年2 │102 年2 │\r\n│          │        │    │月8日   │月18日  │\r\n│          │        │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年3 月│6.24    │1 個│102 年2 │102 年2 │\r\n│4 日      │        │    │月22日  │月23日  │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │6.59    │1個 │102 年2 │102 年2 │\r\n│          │        │    │月15日  │月19日  │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │11.27   │1個 │102 年2 │102 年2 │\r\n│          │        │    │月18日  │月19日  │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │7.2     │1個 │102 年2 │102 年2 │\r\n│          │        │    │月26日  │月27日  │\r\n│          │        │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年4 月│5.21    │1 個│102 年3 │102 年3 │\r\n│4 日      │        │    │月1 日  │月4日   │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │7.32    │1個 │102 年3 │102 年3 │\r\n│          │        │    │月7日   │月8日   │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │8.17    │1個 │102 年3 │102 年3 │\r\n│          │        │    │月8日   │月9日   │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │8.19    │1個 │102 年3 │102 年3 │\r\n│          │        │    │月15日  │月16日  │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │9.63    │1個 │102 年3 │102 年3 │\r\n│          │        │    │月22日  │月23日  │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │7.34    │40個│102 年3 │102 年3 │\r\n│          │        │    │月18日  │月19日  │\r\n│          │        │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年4 月│7.38    │40個│102 年3 │102 年3 │\r\n│9 日      │        │    │月26日  │月27日  │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │8.93    │1個 │102 年3 │102 年3 │\r\n│          │        │    │月27日  │月28日  │\r\n│          │        │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年4 月│8.23    │40個│102 年4 │102 年4 │\r\n│18 日     │        │    │月8日   │月9日   │\r\n│          │        │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年5 月│7.85    │40個│102 年4 │102 年4 │\r\n│3 日      │        │    │月17日  │月18日  │\r\n│          │        │    │        │        │\r\n│          ├────┼──┼────┼────┤\r\n│          │7.39    │40個│102 年4 │102 年4 │\r\n│          │        │    │月25日  │月26日  │\r\n│          │        │    │        │        │\r\n├─────┼────┼──┼────┼────┤\r\n│102 年5 月│7.43    │40個│102 年5 │102 年5 │\r\n│24 日     │        │    │月6日   │月7日   │\r\n│          │        │    │        │        │\r\n└─────┴────┴──┴────┴────┘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n中    華    民    國   105    年    2     月    23    日\r\n                                      書記官  曾國華\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}