{
  "JID": "TNHM,92,上更(一),84,20030327,1",
  "JYEAR": "92",
  "JCASE": "上更一",
  "JNO": "84",
  "JDATE": "20030327",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　九十二年度上更(一)字第八四號　　Ｇ\r\n　　　上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n　　　被　　　告　甲　○　○\r\n　　　選任辯護人　陳　君　聖\r\n右列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法院八十九年度訴字第\r\n三Ｏ號中華民國八十九年五月二十二日第一審判決（起訴案號：臺灣雲林地方法院檢\r\n察署八十八年度偵字第四七八二、五三四四號），提起上訴，判決後經最高法院發回\r\n更審，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      理      由\r\n一、公訴意旨略以：被告甲○○係受僱於日友廢棄物處理股份有限公司擔任操作員（\r\n    下稱日友公司），於民國（下同）八十八年九月一日十五時四十分許，未依廢棄\r\n    物清理法規定之方式貯存、清除、處理或再利用廢棄物，而任意將日友公司所產\r\n    生之廢棄物耐火水泥，棄置在雲林縣元長鄉長南村元長國中旁之產業道路，嗣經\r\n    附近居民查覺報警當場查獲。案經雲林縣警察局虎尾分局報告及雲林縣政府函送\r\n    偵辦，因認被告甲○○涉犯廢棄物清理法第二十二條第二項第二款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一\r\n    條第一項分別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或\r\n    證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎。又所謂認定犯罪\r\n    事實之證據，係指足以證明被告確有犯罪行為之積極證據而言，該項證據必須適\r\n    合於被告犯罪事實之認定，始得採為斷罪之資料，最高法院四十年度臺上字第八\r\n    六號、六十九年度臺上字第四九一三號判例著有明文。訊據被告甲○○固坦承有\r\n    於右開時、地傾倒耐火水泥之事實，惟矢口否認有何違反廢棄物清理法之犯行，\r\n    辯稱：其所傾倒者並非焚化爐灰燼，而是八十八年九月一日廠內焚化爐修補時遺\r\n    留之部分耐火水泥，乃屬原料，並非廢棄物；又係因該處道路損壞不平，經日友\r\n    公司董事長傅安祺之父傅文雄指示將耐火水泥運至該處填補道路，並已聯絡宏碩\r\n    營造有限公司，俟坑洞填補，即舖設柏油，並非任意棄置，該耐火水泥僅微有異\r\n    味，絕無污染環境之故意等語。\r\n三、經查被告甲○○於右揭時、地所傾倒之廢棄物耐火水泥經送行政院環境保護署檢\r\n    驗所檢測結果，未超出溶出毒性事業廢棄物出溶出試驗標準，非屬有害事業廢棄\r\n    物，有行政院環境保護署八十八年十二月二十三日環署廢字第○○八○八五七號\r\n    函附行政院環境保護署檢驗所檢測報告可稽（詳偵字第五三四四號卷第四、五頁\r\n    ），再依雲林縣環境保護局八十九年一月十九日八九雲環三字第一二五三號函示\r\n    ：「該廢棄物耐火水泥，依行政院環境保護署檢驗所檢測結果，未超出溶出毒性\r\n    事業廢棄物出溶出試驗標準，屬一般事業廢棄物，依廢棄物清理法第十五條規定\r\n    ，事業廢棄物之貯存、清除或處理方法及設施，應符合中央主管機關之規定，故\r\n    依規定該公司之一般事業廢棄物應委合法清除業清除處理之。」（詳原審卷第十\r\n    九至二十三頁），而該局復以八十九年三月二十五日八九雲環三字第三七二○號\r\n    函覆原審法院稱：「三、於八十八年九月一日查獲該公司之耐火水泥係為其所有\r\n    之焚化爐體耐火材料修理更換所產生，故應為該公司使用過，非為未使用之原料\r\n    ，另依行政院環境保護署檢驗所檢測結果，未超出溶出毒性事業廢棄物出溶出試\r\n    驗標準，故屬一般事業廢棄物。四、本案係經附近民眾聞到惡臭味報請元長分駐\r\n    所辦理，並會同本局派員協助處理在案，有關該耐火水泥有無惡臭乙節，據本分\r\n    局當時稽查人員表示，微有異味。五、依廢棄物清理法第十五條規定及事業廢棄\r\n    物貯存清除處理方法及設施標準第四十條：一般事業廢棄物無須中間處理者，得\r\n    以衛生掩埋法處理，其衛生掩埋設施規定同如本條，故該公司上開耐火水泥，如\r\n    欲廢棄，應依上開規定辦理。六、依廢棄物清理法第十三條規定，事業廢棄物得\r\n    自行、共同或委託清除、處理，故上開耐火水泥該公司可自行處理，但該公司並\r\n    未依說明段五所述法令規定辦理，逕運至元長國中旁之產業道路棄置。七、該公\r\n    司欲將上開耐火水泥用以舖設公共道路，須經何單位許可乙節，依廢棄物清理法\r\n    第十三條第六項規定及事業廢棄物貯存清除處理方法及設施標準第三十一條第二\r\n    項等規定，該公司上開耐火水泥欲再利用時，應檢具再利用計畫向當地主管關（\r\n    即雲林縣政府）申請核轉中央主管機關核准，但該公司並未依上開規定辦理。八\r\n    、另該公司於八十八年間就上開耐火水泥之貯存、清除及處理並無向本局申請許\r\n    可，但依現行廢棄物清理法相關規定事業單位自行清除、處理其所有之一般事業\r\n    廢棄物時，無須申請許可，但仍應依說明段五所述法令規定清理。九、本案該公\r\n    司違反廢棄物清理法第十五條部份，本局已依同法第二十四條告發函請元長鄉公\r\n    所處分在案，另本局當時亦依違反同法第二十二條第二款刑責部分函請貴院檢察\r\n    署偵辦在案。」（詳原審卷第四十八至五十五頁），是以，本件被告所舖設之耐\r\n    火水泥，係日友公司所有之焚化爐體耐火材料修理更換所產生之事業廢棄物，業\r\n    經使用而非未使用過之原料，再依上開行政院環境保護署檢驗所檢測結果，該耐\r\n    火水泥未超出溶出毒性事業廢棄物出溶出試驗標準，屬於一般事業廢棄物，應可\r\n    認定。\r\n四、次查，被告甲○○係受日友公司股東傅文雄之指示將該耐火水泥運往上開產業道\r\n    路舖設等情，業經證人傅文雄分別於偵查、原審及本院上訴審證述：伊有叫被告\r\n    將耐火水泥載去填路，因該路面有凹洞，常有人跌倒，伊曾向公司組長李文旭交\r\n    代有機會把公司摻水太重的耐火水泥，這類耐火水泥太濕無法舖在焚化爐上，就\r\n    把它舖在元長國中之產業道路上，伊在傾倒前二、三個月在公司告訴他的，後來\r\n    伊在九月一日下午三、四點看見被告甲○○他們在做耐火水泥，他們把耐火水泥\r\n    調太濕沒有辦法塗在牆壁上，伊就告訴他把耐火水泥去舖在元長國中那裡，伊也\r\n    有聯絡廠商要去舖柏油，伊沒有聯絡政府得到允許，因公所無經費，但伊有先向\r\n    元長鄉公所建設科長講，得到口頭同意各等語明確（詳偵字第四七八二號卷第十\r\n    一頁背面、原審卷第七一頁、本院上訴卷第二十頁），並經證人即元長鄉公所建\r\n    設科長李泗濱、證人即宏碩營造有限公司負責人張日碩於本院上訴審審理時到庭\r\n    證述屬實，足認被告確係因公司股東指示而將該耐火水泥載運至上開產業道路做\r\n    為舖路之用，而非任意傾倒，其所辯堪以採信。\r\n五、依行政院環境保護署八十九年四月七日（八九）環署廢字第○○○九二五九號亦\r\n    函示：「事業廢棄物如欲再利用舖設道路，應依『廢棄物清理法』及『事業廢棄\r\n    物貯存清除處理方法及設施標準』第三十一條第二項規定辦理申請利用，經主管\r\n    機關核准後始得為之。」（詳原審卷第一○七頁），準此，系爭被查獲之耐火水\r\n    泥如欲再利用舖設道路，應依『廢棄物清理法』第十三條第六項規定及『事業廢\r\n    棄物貯存清除處理方法及設施標準』第三十一條第二項規定，檢具再利用計畫向\r\n    當地主管機關雲林縣政府申請核轉中央主管機關辦理申請再利用，經核准後始得\r\n    為之，本件被告未依規定申請再利用，固屬違反前開規定，惟廢棄物清理法業於\r\n    九十年十月二十四日修正公布，修正前第二十二條第二項第二款移置修正後第四\r\n    十六條第一項第二款規定：「有下列情形之一者，處一年以上五年以下有期徒刑\r\n    ，得併科新臺幣三百萬元以下罰金：二、事業負責人或相關人員未依本法規定之\r\n    方式貯存、清除、處理或再利用廢棄物，致污染環境」，依此規定，事業廢棄物\r\n    之再利用行為若有違反廢棄物清理法之情形者，須以有致污染環境之結果，始該\r\n    當本罪。本件證人即雲林縣環保局行政室主任乙○○於本院上訴審雖證稱：本件\r\n    伊有到現場處理，工作紀錄表是伊填的，伊至現場聞到該耐火水泥會臭，但經將\r\n    耐火水泥送檢驗‧‧‧因未超過標準，無毒性，只是污染空氣，尚不致造成公共\r\n    危險之問題等語（詳本院上訴卷第九三頁），惟依行政院環境保護署為利於主管\r\n    機關就違反修正前廢棄物清理法第二十二條第二款是否移（函）送檢察單位偵辦\r\n    有所遵循，因而訂定有原則，須經主管機關認定違反空氣污染防制法第二十九條\r\n    規定而有同法第七十五條所稱情節重大情形之者，始得移（函）送檢察機關，被\r\n    告舖設之耐火水泥既僅微有異味。再參諸被告甲○○行為時有效之空氣污染防制\r\n    法（業於九十一年六月十九日修正）第二十九條第三款固規定在各級防制區內，\r\n    不得有棄置、混合、攪拌、加熱、烘烤物質，致產生惡臭或有毒氣體。然同法第\r\n    七十五條第五款至第七款又分別規定：大量排放空氣污染物，嚴重影響附近地區\r\n    空氣品質者；排放之空氣污染物中含有毒物質，有危害公眾健康之虞者；其他嚴\r\n    重影響附近地區空氣品質之行為；始得稱為情節重大。是以，本件經本院再次訊\r\n    問證人乙○○就前開證述內容之疑義，其證稱：該耐火水泥經檢驗沒有超過毒性\r\n    廢棄物標準，伊之前說過該耐火水泥有污染空氣係因當時聞起來味道很嗆，但時\r\n    間短暫，風吹就沒有；而嗆鼻的程度依當時情形不是很厲害，所以並沒有採樣，\r\n    以現場研判不會到危害身體健康，因空曠風吹就散，所以不可能危害到該地區的\r\n    空氣品質，當時伊所見舖設面積不大，應不算情節重大等語（詳本院卷第三三至\r\n    三五頁）。足見被告傾倒耐火水泥舖設路面之行為，舖設之面積不大，依當時情\r\n    形並不致影響當地空氣品質，亦未達污染環境之程度，情節並非重大，揆諸前揭\r\n    規定，其行為核與修正後廢棄物清理法第四十六條第一項第二款規定須「致污染\r\n    環境」結果犯之構成要件不符。\r\n六、綜上所述，被告於上開時、地傾倒一般事業廢棄物耐火水泥用為舖設道路之行為\r\n    ，雖係屬一般事業廢棄物清理之再利用行為，依法應向主管機關申請再利用核准\r\n    後始得為之，惟被告違反前開規定之行為並未造成污染環境之結果，核與修正後\r\n    廢棄物清理法第四十六條第一項第二款所規定須致污染環境之結果要件不符，自\r\n    難遽以該罪相繩，此外，復查無其他積極證據足證被告有公訴意旨所指之犯行，\r\n    本件不能證明被告犯罪，原審對被告為無罪之諭知，經核無不合。檢察官上訴意\r\n    旨猶執前詞，指摘原判決不當，並無可取，為無理由，應予駁回。\r\n七、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官許仲瑩到庭執行職務。\r\n中    華    民    國      九十二      年      三      月      二十七    日\r\n                                  臺灣高等法院臺南分院刑事第六庭\r\n                                      審判長法官  楊    明    章\r\n                                            法官  高    明    發\r\n                                            法官  戴    勝    利\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  吳    銘    添\r\n中    華    民    國      九十二      年      三      月      二十八    日"
}