{
  "JID": "TNHM,91,上訴,1419,20030311,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "1419",
  "JDATE": "20030311",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　九十一年度上訴字第一四一九號　Ａ\r\n　　　上　訴　人　臺灣臺南地方法院檢察署檢察官\r\n　　　被　　　告　丙○○○○有限公司\r\n　　　代　表　人\r\n　　　兼　被　告　乙　○　○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九十一年度訴字第二一八\r\n號中華民國九十一年十月三十一日第一審判決（起訴案號：臺灣臺南地方法院檢察署\r\n九十年度偵字第一二三八Ｏ號、九十一年度偵字第Ｏ九三一號），提起上訴，本院判\r\n決如左：\r\n      主      文\r\n原判決撤銷。\r\n丙○○○○有限公司法人之負責人因執行業務犯未依廢棄物清除許可文件內容處理廢\r\n棄物，處罰金新臺幣陸萬元。\r\n乙○○連續未依廢棄物清除許可文件內容處理廢棄物，處有期徒刑壹年貳月。緩刑參\r\n年。\r\n      事      實\r\n一、乙○○為丙○○○○有限公司（以下簡稱興福翌公司）之負責人，明知廢棄物處\r\n    理應依清除許可之內容，興福翌公司所運送之一般垃圾，應送至台南市城西垃圾\r\n    處理場處理，砂石、廢棄土則僅能傾倒在成大安南校區營建剩餘土石方堆置場，\r\n    竟基於概括之犯意，自民國（下同）九十年四月十一日起，先後多次未經許可，\r\n    以公司所有二Ｈ─二七八號、Ｋ五─一三０號貨車載運建築廢棄物（廢磚塊、混\r\n    凝土塊等），及夾雜木料、塑膠片：：：等一般廢棄物，至台南市○○區○○路\r\n    八六三號後方空地傾倒，迄內政部警政署環保警察隊第三中隊派員多次現場搜證\r\n    後，同年六月十一日通知乙○○到案說明而查獲。\r\n二、案經行政院環境保護署告發及臺灣臺南地方法院檢察署檢察官自動檢舉偵查起訴\r\n    。\r\n      理      由\r\n一、訊據被告乙○○矢口否認有何違反廢棄物清理法犯行，辯稱：是租地放置砂土，\r\n    已經承租五年，沒有傾倒一般廢棄物，錄影帶所示那些是出租人他女婿的木材，\r\n    因為有空地，且燒的點有四、五個地點，燒得地點不是伊承租的地點，廢棄物都\r\n    是以前地主所遺留下來的，照片中的挖土機也是伊公司所有沒錯，但挖土機的範\r\n    圍不是伊承租的地方，魚塭的後面才是我們租的地方，大門也是地主做的，魚塭\r\n    亦是地主的，但現在已經填起來了，照片中的建材不是伊的，也不是伊帶過去的\r\n    ，泥土也不是伊的，是地主要伊幫他弄平云云。惟查：\r\n（一）右揭事實，業據環保警察隊第三中隊自九十年四月十一日多次前往搜證，製有\r\n      台南市○○區○○段非法掩埋場蒐證工作日誌一份、九十年四月十一日及六月\r\n      十二日之廢棄物稽察紀錄、搜證錄影帶一捲及照片四禎附卷可稽（行政院環境\r\n      保護署案卷二一頁、二九頁、三二至三四頁、偵字第一二三八０號卷第十頁）\r\n      ，經檢察官於九十一年一月十七日勘驗環保警察隊蒐證錄影帶結果，系爭地點\r\n      有怪手在現場，有貨車載運廢土進入傾倒，九十年四月十三日下午四時三十三\r\n      分有一老人在現場焚燒一般廢棄物，有貨車司機進來與老者閒談，再駕駛汽車\r\n      離去，老人焚燒塑膠及木板後，以現場廢土掩埋，九十年四月十八日十七時十\r\n      五分有一男一女在現場處理一般廢棄物，四月十九日十六時三十分有怪手在現\r\n      場挖取土方；復經檢察官於九十一年十一月十六日重新勘驗上開環保警察隊蒐\r\n      證錄影帶，發現其中九十年四月十三日十五時五十分有一部車號二Ｈ—二七八\r\n      號貨車車斗側面標示興福翌公司，載運建築廢棄物進入現場，於十五時五十一\r\n      分開始傾倒，十五時五十二分傾倒完畢，十五時五十三分離開現場。九十年四\r\n      月十三日十六時六分，有一老伯焚燒一般廢棄物，火焰甚大有濃煙，分別有勘\r\n      驗筆錄及勘驗錄影紀要附卷可稽（偵字第一二三八０號卷十四頁反面、本院卷\r\n      五頁），依搜證之照片亦可見大量木材碎片、磚塊、混凝土塊等物混雜。\r\n（二）證人即內政部警政署環保警察隊第三中隊隊員甲○○於原審審理中證稱：「蒐\r\n      證工作日誌是由我所製作的，我們看到很多車子在那邊，我與唐榮輝在那裡蒐\r\n      證，他們（即被告）傾倒建築廢棄物，看到裝潢木塊，四月十三日當天我們有\r\n      錄影。」「有看到建築廢棄物並錄影，我們沒有其他錄影帶。」、「我們在一\r\n      百公尺之外錄影，然後他們（即被告）傾倒一般廢棄物，與一般不同，我們有\r\n      聽到磚塊碰撞聲。」；又於本院證稱「（問：工作日誌是否你做的？提示環保\r\n      署案卷）是我繕打得沒錯。那些內容是根據實際情形和觀看錄影帶蒐證的資料\r\n      去記載的。」「（問：你有提到有兩部車子有載廢土、建材？）是的，確實有\r\n      看到他們有傾倒廢土、也有傾倒建築廢棄物，所謂的建築廢棄物就是廢棄的磚\r\n      塊和木材都混在一起並沒有分開，當時在現場有用望遠鏡有看到這兩部車號沒\r\n      有錯，至於他們總共傾倒幾台建築廢棄物沒有計算。」「（問：他們傾倒建築\r\n      廢棄物時，你們有無錄影到？）有的。」；證人即內政部警政署環保警察隊第\r\n      三中隊隊員唐榮輝亦於原審審理中證稱：「他們（即被告）第一車倒廢土，第\r\n      二車倒建築廢棄物。」；證人即行政院環保署稽查督察大隊南區隊稽查員李維\r\n      新證稱：（提示九十年四月十一日照片有何意見）我們看到一些已經用一般泥\r\n      土掩埋，看到一些廢磚塊等語在卷（原審卷五四、三三頁、本院卷二二至二四\r\n      頁）。按一百公尺之距離並非甚遠，以現場空矌，日間光線，無阻礙之物，甲\r\n      ○○尚無不能聽到磚塊撞擊聲音，並可目視傾倒何物，亦核與前揭工作誌要、\r\n      相片及勘驗筆錄所載，尚屬相符。被告乙○○亦坦稱稽查紀錄及錄影帶顯示之\r\n      二Ｈ─二七八號、Ｋ五─一三０號貨車為其公司所有及環保署所開罰單已繳清\r\n      （原審卷五四頁、二一頁、本院卷第二五頁），足證環保警察隊承辦人員之證\r\n      述有被告公司車輛傾倒建築廢棄物屬實。同日在有人看管情形下，有老伯在現\r\n      場焚燒一般廢棄物，若係無關係之人，既已傾倒，當無再焚燒之動機，必是有\r\n      管領權之人，方有權限及需要處理上開廢棄物。被告租用該地使用，對該處有\r\n      管領權限，他人無置喙之餘地，被告空言否認係其傾倒及指使焚燒，卻未提出\r\n      任何證據證明，自不足採。足見被告興福翌公司所傾倒之物包含了廢棄土及廢\r\n      磚塊、木板、塑膠片等一般廢棄物。\r\n（四）按依據內政部訂頒「營建剩餘土石方處理方案」規定，營建剩餘土石方包含：\r\n      「建築工程、公共工程及建築物拆除工程施工所產生之廢土石方、磚瓦、混凝\r\n      土塊」，但須依「營建剩餘土石方處理方案」處理方不以廢棄物認定，如未依\r\n      規定辦理而隨意棄置，致污染環境者，仍為違反「廢棄物清理法」之行為。營\r\n      建剩餘土石方如夾雜大量鋼筋、木料等則非「營建剩餘土石方處理方案」之適\r\n      用範圍，應屬建築廢棄物。行政院環境保護署九十年三月十五日（90）環署字\r\n      第一三九○五號函參照（偵字第一二三八０號卷第十二頁）。又依據被告興福\r\n      翌公司之清除許可證內容，興福翌公司所運送之一般垃圾，應送至台南市城西\r\n      垃圾處理場，砂石、紅磚屑、陶瓷屑等廢棄土則僅能傾倒在成大安南校區營建\r\n      剩餘土石方堆置場，有台南市政府公聯字第０００四八五０三號營利事業登記\r\n      證、（八九）台南市廢清乙字第零參陸號清除許可證暨附表許可清除之廢棄物\r\n      種類可資佐證（行政院環境保護署案卷十二、十三頁）。被告乙○○及被告興\r\n      福翌公司所傾倒之廢棄土方，含有大量木料、塑膠片，既不合於「營建剩餘土\r\n      石方處理方案」之規定，傾倒地點亦不合被告所取得之清除許可證內容，而被\r\n      告興福翌公司之負責人為乙○○，有該公司之營利事業登記證可佐（行政院環\r\n      境保護署案卷十二頁），該公司之負責人乙○○因執行業務違反廢棄物清理法\r\n      相關之規定，則被告乙○○及興福翌公司違反廢棄物清理法之罪證明確，犯行\r\n      堪以認定。\r\n（五）被告於警訊時已供稱：「（問：你在台南市○○區○○路一段南凱汽車駕訓班\r\n      後方之空地所堆置之土石為何人所有？你堆置在他土地上是否有經過他同意？\r\n      ？）是我承租的，地主的名字我不清楚，有經過他的同意，並有租金給他。」\r\n      「（問：該地之建築廢棄物從何而來？）我租該地時那些建築廢棄物就有了，\r\n      我想應該是地主先前所堆置的。」（警卷五頁）；證人李維新亦證稱「（問：\r\n      乙○○在現場如何說？）乙○○說他承租時那些建築廢棄物當時已經在那裡。\r\n      」（原審卷三三頁）等各語，顯見當時被告並不否認該堆放之建築廢棄物之土\r\n      地係其所承租，則其於本院否認係其所承租之土地，旨在卸責避就之詞，委無\r\n      足採。\r\n（六）至證人即上開土地之出租人吳富豐於偵查中所證稱：（土地是）出租（供被告\r\n      使用的），要堆砂土，農地原在耕作，後來編為文教區，沒耕作、沒倒垃圾，\r\n      是填土，（之前）有蓋一間十坪農舍，用鐵搭的，（垃圾是你拆房子留下的？\r\n      ）是的，（鐵厝為何有磚塊？）蓋廁所，鐵片又撿回使用等語（九十年度偵字\r\n      第一二三八Ｏ號卷八頁正反面）；與證人胡志坤於原審審理時所證稱：「吳富\r\n      豐當天（九十年四月十一日）在現場：：：他說那些土不是他倒的，他女婿作\r\n      裝潢有倒一些廢木屑和廢木材。」（原審卷三三頁）等語，僅能證明當日吳富\r\n      豐所陳述情形，核諸吳富豐所述與前揭證人甲○○等人所證情節不符，且被告\r\n      既已承租有五年之久（本院卷二二頁），何以吳富豐女婿所放置之廢棄木材等\r\n      物迄仍未處理，亦與常情不合，且吳富豐為土地所有人與被告傾倒垃圾違反廢\r\n      棄物清理法自有相關，所為證言難免避重就輕，不足為被告有利之證詞。證人\r\n      即行政院環保署稽查督察大隊南區隊稽查員吳應事於原審審理九十一年十月十\r\n      七日訊問時所證稱：「（九十年四月十一日行政院衛生署之稽查紀錄）第五項\r\n      寫『該公司將上述混雜之建築廢棄物傾倒回填於未經申請許可之地（安中路一\r\n      段八六三號後方）』，是因為我們到達現場時，無人在作業，只停有被告公司\r\n      之怪手，我們詢問四邊的鄰人，被告即到現場，所以我們為這樣子的記載。」\r\n      、「我們不記得被告是否有承認這些廢棄物是他們倒的。」等語（原審卷五三\r\n      頁），然距其前往現場填載稽查紀錄之九十年四月十一日，相隔已達一年六月\r\n      ，記憶難免模糊，所供不記得，乃時間經過日久淡忘之正常情況，自應依該稽\r\n      查紀錄記載之內容，較符當時之真實情況，則依該紀錄所載，該公司將上述混\r\n      雜之建築廢棄物傾倒回填於未經申請許可之地（安中路一段八六三號後方）未\r\n      依法設置貯存場所污染防制措施及依審查通過之申請文件內容辦理，違反廢棄\r\n      物清理法第十五條，第二十一條（公民營廢棄物清除處理機構，管理輔導辦法\r\n      第二十二條）規定，並涉及同法第二十二條第二項第四款（按均屬修正前條文\r\n      ）規定等情明白，是證人吳應事所證，仍不足為被告有利之認定。\r\n二、按行為後法律有變更者，適用裁判時之法律；但裁判前之法律有利於行為人者，\r\n    適用最有利於行為人之法律；刑法第二條第一項前段定有明文。次按廢棄物清理\r\n    法業於九十年十月二十四日公布施行，修正前廢棄物清理法第二十二條第二項第\r\n    四款規定，分別移置為修正後第四十六條第一項第四款，其法定刑由「一年以上\r\n    五年以下有期徒刑，得併科一百萬元以下罰金」，修正為「一年以上五年以下有\r\n    期徒刑，得併科新臺幣三百萬元以下罰金」，然二者之法定刑並無不同（僅將罰\r\n    金單位數額由銀元計算變更為新台幣計算），但條號之文字則有修正，是應適用\r\n    裁判時之新法規定處罰。核被告乙○○為興福翌公司之負責人，因執行業務未依\r\n    廢棄物清除處理核備文件內容清除處理廢棄物，係違反修正後廢棄物清理法第四\r\n    十六條第一項第四款後段之罪。被告乙○○先後多次犯行，時間緊接，犯罪構成\r\n    要件相同，顯係基於概括犯意反覆為之，為連續犯，應論以一罪，並依法加重其\r\n    刑。被告乙○○利用不知情之工人處理廢棄物，為間接正犯。被告興福翌公司之\r\n    負責人乙○○，因執行業務犯廢棄物清理法第四十六條之罪，應依同法第四十七\r\n    條之規定，對該法人科以各該條之罰金。\r\n三、原審疏未詳查遽予被告諭知無罪之判決，容有未洽，檢察官上訴意旨據此指摘原\r\n    判決不當，為有理由，自應由本院將原判決予以撤銷改判，期臻妥適。爰審酌被\r\n    告犯罪之動機、目的、手段、所生損害、所得利益、其品行智識程度、生活狀況\r\n    、犯罪後態度及所犯已影響環境衛生、國民健康等一切情狀，量處如主文第二、\r\n    三項所示之刑。末查被告乙○○未曾受有期徒刑以上刑之宣告，有台灣高等法院\r\n    被告全國前案記錄表參份在卷足按，其因一時失慮，而觸犯本案犯行，尚無重大\r\n    危害，經此偵審程序及科刑教訓，當知所警惕，信無再犯之虞，因認對所宣告之\r\n    刑，以暫不執行為當，併諭知緩刑參年，以勵自新。\r\n四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\r\n    百九十九條第一項前段，修正後廢棄物清理法第四十六條第一項第四款後段、第\r\n    四十七條、刑法第二條第一項、第十一條前段、第五十六條、第七十四條第一款\r\n    ，判決如主文。\r\n本案經檢察官吳忠賢到庭執行職務。\r\n中    華    民    國      九十二      年      三      月      十一      日\r\n                                  臺灣高等法院臺南分院刑事第六庭\r\n                                      審判長法官  楊    明    章\r\n                                            法官  顏    基    典\r\n                                            法官  高    明    發\r\n右正本證明與原本無異。\r\n丙○○○○有限公司不得上訴。\r\n其餘部分如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者\r\n並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  李    梅    菊\r\n中    華    民    國      九十二      年      三      月      十四      日\r\n附錄本判決論罪法條全文：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。\r\n廢棄物清理法第四十七條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二\r\n條之罪者，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金。"
}