{
  "JID": "TPHM,102,上訴,2805,20140206,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "2805",
  "JDATE": "20140206",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 102年度上訴字第2805號\r\n上　訴　人\r\n即　被　告　大禾開發企業有限公司\r\n代　表　人　游志文\r\n上　訴　人\r\n即　被　告　游志文\r\n共　　　同\r\n選任辯護人　李建民律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺北地方法院10\r\n1 年度訴字第175 號，中華民國102 年8 月20日第一審判決（起\r\n訴案號：臺灣臺北地方法院檢察署101 年度偵字第1439號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、游志文係大禾開發企業有限公司（址設新北市○○區○○路\r\n    00號，下稱大禾公司）之負責人，明知大禾公司所營事業包\r\n    括：木材批發業、水泥、石灰及其製品批發業、磚、瓦、石\r\n    建材批發業、磁磚、貼面石材批發業、衛浴設備批發業、門\r\n    窗建材批發業、五金批發業，但未領有主管機關核發之廢棄\r\n    物清除、處理許可文件，不得從事廢棄物清除、處理業務，\r\n    竟意圖為自己不法之利益，基於竊佔及違反廢棄物清理法之\r\n    犯意，自民國99年5 、6 月後某日起，在附件鑑定圖所示編\r\n    號2 、3 、4 、5 、9 號所示土地（坐落新北市○○區○○\r\n    段0000○0000○0000○0000地號【即重測前新店區安坑段二\r\n    城小段167 之6 、169 、169 之1 、169 之2 地號】土地，\r\n    分別為邱創平等8 人、林清泉、董以禮等人所有，下稱該等\r\n    土地）入口處設置鐵鍊及掛鎖，而竊佔該等土地作為清除處\r\n    理廢棄物之場地後，游志文即駕駛上禾建材行所有之車號00\r\n    0-00號自用小貨車，自不詳地點載運含有少量砂土、水泥塊\r\n    、磚頭、大量廢木材、廢塑膠、廢尼龍袋、廢布、保麗龍及\r\n    垃圾等廢棄物傾倒在該等土地後，游志文旋駕駛挖土機，將\r\n    傾倒於現場之廢棄物回填處理，而執行未經許可從事廢棄物\r\n    之清除、處理之業務。嗣因A1檢舉，經內政部警政署環境保\r\n    護警察隊第一中隊於100 年7 月13日會同行政院環保署北區\r\n    督察大隊、新北市環保局、農業局及新店地政事務所到場會\r\n    勘、開挖後，確認該等土地現場回填大量廢棄物，始循線查\r\n    悉上情。經原審勘驗測量後，確認竊佔作為廢棄物處理之土\r\n    地約213.15平方公尺。\r\n二、案經內政部警政署環境保護警察隊報請暨臺灣臺北地方法院\r\n    檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。查證人A1（真實姓名詳卷內資料）於警詢中之陳述（見臺\r\n    灣臺北地方法院檢察署101 年度他字第9563號偵查卷【下稱\r\n    他字卷】第14頁至第16頁），屬被告以外之人於審判外之陳\r\n    述，被告2 人及其等辯護人於本院審理中已否認其在警詢中\r\n    陳述之證據能力（見本院卷第31頁），且證人A1於警詢中之\r\n    陳述亦不具刑事訴訟法第159 條之2 、第159 條之3 傳聞法\r\n    則例外規定之要件，是證人A1於警詢中之陳述，自無證據能\r\n    力。\r\n二、次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據，刑事訴訟法第159 條之1 第2\r\n    項定有明文。而上開所謂「顯有不可信性」、「特別可信性\r\n    」之情況，係指由陳述者之外部客觀情況觀察其是否出於真\r\n    意陳述、有無違法取其證述等情事，並非對其陳述內容之證\r\n    明力如何加以論斷，二者之層次有別，不容混淆。查證人A1\r\n    於檢察官偵查中所為之證詞（見他字卷第128 頁），對於被\r\n    告2 人而言，雖為被告以外之人於審判外以言詞或書面所為\r\n    之陳述，屬於傳聞證據，且程序上均未經被告及其辯護人交\r\n    互詰問，採證程序尚未完備（最高法院95年度臺上字第6157\r\n    號、96年度臺上字第1870號、第2234號判決意旨參照），惟\r\n    上開證詞均係證人A1於檢察官偵查中具結後陳述其親身見聞\r\n    所得，且係檢察官依法訊問，復無其他事證足資認定其於檢\r\n    察官訊問時有受違法取供情事，並無何特別不可信之情況，\r\n    而證人A1事後並於原審審理時再次到庭作證，接受被告2 人\r\n    及其等辯護人之交互詰問（見原審卷第88頁反面至第92頁）\r\n    ，足認前開程序瑕疵已獲補正，是上開證人筆錄依刑事訴訟\r\n    法第159 條之1 第2 項規定，即有證據能力。是被告2 人及\r\n    其等辯護人主張證人A1於檢察官偵查中之證述無證據能力云\r\n    云（見本院卷第31頁），自不足採信。\r\n三、末按被告以外之人（包括證人、鑑定人、告訴人、被害人及\r\n    共同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之\r\n    1 至之4 等四條之規定，然經當事人於審判程序同意作為證\r\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\r\n    當者，亦得為證據；當事人、代理人或辯護人於法院調查證\r\n    據時，知有刑事訴訟法第159 條第1 項不得為證據之情形，\r\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，同\r\n    法第159 條之5 定有明文。立法意旨在於傳聞證據未經當事\r\n    人之反對詰問予以核實，原則上先予排除。惟若當事人已放\r\n    棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為\r\n    證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對\r\n    傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見\r\n    之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，\r\n    上開傳聞證據亦均具有證據能力。查本件除如上所述外，以\r\n    下所引用之被告以外之人於審判外之供述證據，因檢察官、\r\n    被告2 人及其等辯護人於本院準備程序及審判程序時均表示\r\n    沒意見（見本院卷第31頁、第32頁、第49頁至第51頁）且迄\r\n    至言詞辯論終結前均未聲明異議，而本院審酌上開供述證據\r\n    資料製作時之情況，無不當取供及證明力明顯過低之瑕疵，\r\n    認以之作為證據應屬適當，揆諸前開規定，本院亦認為均應\r\n    有證據能力。\r\n四、另本院以下援引之其餘非供述證據資料（見本院卷第51頁至\r\n    第66頁），檢察官、被告2 人及其等辯護人於本院準備程序\r\n    、審判程序時對其證據能力均不爭執（見本院卷第31頁、第\r\n    32頁、第51頁至第66頁），且其中關於刑事訴訟法第164 條\r\n    第2 項規定，證物如為文書部分，係屬證物範圍。該等可為\r\n    證據之文書，已經依法踐行調查證據之程序，即提示或告以\r\n    要旨，自具有證據能力，併此敘明。\r\n貳、實體部分：\r\n一、訊據上訴人即被告游志文矢口否認有何違反廢棄物清理法、\r\n    竊佔之犯行，辯稱：伊未使用車號000-00號大貨車將廢木材\r\n    、廢塑膠載運到起訴書所指之該等土地，車號000-00號大貨\r\n    車係伊父親在使用云云。被告游志文之辯護人亦為被告游志\r\n    文辯護稱：1 、證人A1於偵查中雖證述「當天拍到游志文先\r\n    用270-BK的貨車把廢棄物載到該處」云云（見他字卷第128\r\n    頁），核與原審當庭勘驗證人A1提供之檢舉光碟畫面結果所\r\n    製作之勘驗筆錄內容「2 、未見嫌疑人丟棄廢棄物之內容。\r\n    3 、未見嫌疑人駕駛270-BK大貨車載運廢棄物之畫面」顯然\r\n    不符，本件自不得以證人A1之證詞或其提供之光碟作為被告\r\n    游志文不利之認定。2 、檢察事務官勘驗證人A1之檢舉光碟\r\n    ，其拍攝之日期為2011年4 月1 日12點51分19秒，核與證人\r\n    A1證稱伊係在100 年3 月17日所拍攝等語不符，自不得以證\r\n    人A1提供之檢舉光碟作為被告游志文不利認定之依據。3 、\r\n    檢舉光碟資料中，並無車號000-00號貨車裝載廢棄物之畫面\r\n    ，自不能以被告游志文公司所有之大貨車在現場，遽認被告\r\n    游志文在現場傾倒廢棄物。4 、依判決附件鑑定圖所示編號\r\n    6 、6-1 、6-2 、6-3 粉紅色虛線部分係屬菜園位置，及證\r\n    人A1於100 年1 月15日環保警察第一中隊詢問筆錄證稱：「\r\n    土地農作物是游信雄種的」等語，足認被告游志文辯稱：車\r\n    號000-00號貨車係被告游志文父親游信雄所開載小山貓至該\r\n    等土地除草種菜等語，應堪採信。5、證人A1既不敢以正式\r\n    身分出面檢舉，則證人A1可能與被告游志文有仇恨或貪圖獎\r\n    金，而虛捏事實誣陷被告游志文在該等土地傾倒廢棄物云云\r\n    。惟查：\r\n（一）被告大禾公司所營事業包括木材批發業、水泥、石灰及其\r\n      製品批發業、磚、瓦、石建材批發業、磁磚、貼面石材批\r\n      發業、衛浴設備批發業、門窗建材批發業、五金批發業，\r\n      而被告游志文係擔任該公司之負責人等情，有大禾公司基\r\n      本資料查詢1 份附卷可稽（見他字卷第52頁），是被告大\r\n      禾公司及被告游志文並未向所屬之縣（市）主管機關或中\r\n      央主管機關委託之機關申請核發廢棄物清除、處理機構之\r\n      許可文件之事實，應堪認定。\r\n（二）次查，被告游志文於上揭時、地在入口處設置鐵鍊及掛鎖\r\n      ，佔用該等土地後即陸續駕駛車號000-00號自用小貨車，\r\n      載運含有磚頭、水泥、木頭、垃圾等物，傾倒在上開土地\r\n      ，被告游志文並駕駛噴有「大禾砂石公司」字樣之堆土機\r\n      ，將上開廢棄物回填處理等情，業據證人即檢舉人A1於偵\r\n      查及原審審理中證述明確，此徵諸證人A1於偵查中證稱：\r\n      被告游志文先用車號000-00號貨車將磚頭、水泥、木頭、\r\n      垃圾等物載到該處，再用小山貓將地面的廢棄物推平，推\r\n      往河川那裡，伊係到100 年3 月17日才拍，當天拍到被告\r\n      游志文先用車號000-00號貨車把廢棄物載到該處，再用小\r\n      山貓把地面廢棄物推平等語（見他字卷第128 頁），及原\r\n      審審理時證稱：伊有發現新北市新店區安坑段二城小段16\r\n      7 之6 、167 之15、169 、169 之1 地號等地遭人堆置回\r\n      填廢棄物；99年5 、6 月間之後，都是被告游志文來傾倒\r\n      並回填；伊提供的檢舉光碟及錄影都是在100 年3 月17日\r\n      不同時段拍攝，伊看到被告游志文開車載建築廢棄物，就\r\n      是磚塊、水泥之類的過來，伊在現場有看到被告游志文在\r\n      操作小山貓，當天被告游志文父親游信雄沒有在現場，伊\r\n      錄影時，距離該小山貓約6 、7 公尺遠；伊沒有看過被告\r\n      游志文及游信雄以外的人在這裡傾倒回填廢棄物，因為那\r\n      塊地外面有鐵鍊鎖起來，鐵鍊上面有掛塑膠網，只有他們\r\n      才能進去，這段期間伊也只有看到他們2 人等語自明（見\r\n      原審卷第89頁至第92頁）。又經原審當庭勘驗證人A1提供\r\n      之檢舉光碟畫面結果：「【檔案：DSCF0066.AVI。】00：\r\n      00～00：15畫面左右兩側為雜草與地面上的廢棄木板片、\r\n      雜物交錯著，另有數個疑似塑膠桶罐堆疊著。畫面中間停\r\n      放著一輛藍色貨車。旁邊有巨大的機械聲響。攝影鏡頭隨\r\n      即往右移動，在樹叢的縫隙中看見有一人（黑髮、身穿白\r\n      色上衣）正在駕駛著小山貓（機身上面噴有紅色字體之「\r\n      大禾砂石公司」字樣），發出巨大的機械聲響，以前後來\r\n      回移動的方式，正在推平地面上所堆置的磚塊、雜物等物\r\n      品。然後攝影鏡頭又縮回（00：10）只拍攝到地面雜草。\r\n      【檔案：DSCF00 67.AVI 】00：00～00：25畫面左右兩側\r\n      為樹叢相拱照，中間下方部分的地面上堆疊著木板片的物\r\n      品，中間前方有一人（黑髮、身穿白色上衣。下稱甲）正\r\n      在駕駛著小山貓（機身上面噴有紅色字體之「大禾砂石公\r\n      司」字樣），發出巨大的機械聲響，以前後來回移動的方\r\n      式，正在推平地面上所堆置的磚塊、雜物等物品。00：26\r\n      ～00：34攝影鏡頭有略縮回於樹叢後方，小山貓的機械聲\r\n      響仍持續著，此時只照到樹幹部分，約3 秒後出現一隻手\r\n      扶著樹幹（00：29），然後攝影鏡頭又隨即移動，拍攝到\r\n      甲在駕駛小山貓，正在推平地面上所堆置的磚塊、雜物等\r\n      物品。攝影鏡頭又隨即後縮，只拍攝到樹葉部分」等情，\r\n      有原審101 年6 月26日勘驗筆錄1 份在卷可稽（見原審卷\r\n      第45頁、第46頁），堪認該處確係有人載運廢棄物前來傾\r\n      倒後，並以被告游志文為公司負責人之器具進行回填處理\r\n      無訛。另參以證人即被告之父游信雄於警詢中供稱：伊在\r\n      現場裡面種植蔬菜等語（見他字卷第7 頁），證人游信雄\r\n      平日既有使用上開土地，且如附件鑑定圖所示編號2 、3\r\n      、4 、5 、9 號土地尚須沿著一條小路始能進出上開土地\r\n      乙節，亦有卷附現場照片及如附件所示鑑定書編號1 位置\r\n      可稽（見他字卷第89頁現場入口處照片），則如被告游志\r\n      文未將上開入口處鐵鍊解鎖，則噴有大禾砂石公司字樣之\r\n      小山貓豈有可能進入如附件鑑定圖編號2 、3 、4 、5 、\r\n      9號所示之該等土地。又依證人A1上揭證詞，證人A1攝錄\r\n      上開畫面時，其站立位置距離該小山貓僅6、7公尺，衡情\r\n      證人A1應無誤認之可能；況參以證人游信雄於原審到庭作\r\n      證時，其頭髮係灰白，核與攝錄光碟畫面中出現之甲（即\r\n      黑髮，身穿白色上衣）顯然不同，是攝錄光碟畫面中出現\r\n      之甲，是否係證人游信雄，顯非無疑。又徵諸攝製光碟畫\r\n      面中甲之身形，不僅與被告游志文之年齡相近，且如上所\r\n      述，被告游志文係擔任大禾公司負責人，有大禾公司基本\r\n      資料查詢1 份附卷可稽（見他字卷第52頁），另依卷附被\r\n      告游志文之名片，其上載有「上禾建材行」、「上禾開發\r\n      企業有限公司」、「砂石、水泥、磁磚、紅磚、廢棄物拆\r\n      除清運」等語（見他字卷第54頁），益徵被告游志文確有\r\n      以「大禾公司」名義從事違法清除、處理廢棄物之業務，\r\n      否則被告游志文所印製之上開名片為何會載明「砂石、水\r\n      泥、磁磚、紅磚、廢棄物拆除清運」等語？堪認上揭攝錄\r\n      光碟畫面中出現之甲確係被告游志文無訛。此外，參以，\r\n      本件現場置放廢棄物之範圍甚廣，顯非短時間內即可堆置\r\n      完成，是證人A1證述被告游志文自99年5、6月之後某日起\r\n      即在該等土地從事傾倒廢棄物之行為，應堪信為真實。被\r\n      告游志文辯稱：伊未在該等土地傾倒廢棄物云云，自不足\r\n      採信。\r\n（三）再查，本件被告游志文從事廢棄物處理之地點，經原審會\r\n      同執行之環保警察宋玉寶及內政部國土測繪中心人員前往\r\n      現場勘驗傾倒廢棄物涵蓋範圍結果，認傾倒位置分別坐落\r\n      於如附件鑑定圖所示編號2 、3 、4 、5 、9 號土地上，\r\n      佔用面積約213.15平方公尺等情，有原審102 年4 月8 日\r\n      勘驗筆錄、現場勘驗照片及內政部國土測繪中心102 年6\r\n      月4 日測籍字第0000000000號函暨所附鑑定書各1 份附卷\r\n      可憑（見原審卷第187 頁至第190 頁、第193 頁至第203\r\n      頁、第218 頁至第222 頁）；而如附件鑑定圖所示編號2\r\n      、3 、4 、5 、9 號土地之所有權人，分別係邱創平等8\r\n      人、林清泉、董以禮等人，亦有新北市新店區安泰段地籍\r\n      圖重測結果清冊影本1 份在卷可參（見原審卷第184 頁）\r\n      ，則被告游志文明知其並非上開土地所有權人，且未經上\r\n      開土地所有權人同意而任意加以使用，其主觀上顯具有為\r\n      自己不法利益之竊佔意圖甚明。\r\n（四）又按未依廢棄物清理法第41條第1 項規定領有廢棄物清除\r\n      、處理許可文件，從事廢棄物貯存、清除、處理者，應依\r\n      同法第46條第4 款處以刑責，其所定廢棄物之範圍，依廢\r\n      棄物清理法第2 條第1 項規定，則分為一般廢棄物及事業\r\n      廢棄物二種（其中一般廢棄物，係由家戶或其他非事業所\r\n      產生之垃圾、糞尿、動物屍體等足以污染環境衛生之固體\r\n      或液體廢棄物，另事業廢棄物又分為有害事業廢棄物及一\r\n      般事業廢棄物，其有害事業廢棄物，係由事業機構所產生\r\n      具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n      染環境之廢棄物，而一般事業廢棄物，則係由事業機構所\r\n      產生有害事業廢棄物以外之廢棄物）。又營建廢棄土包括\r\n      建築工程、公共工程及建築物拆除工程施工所產生之剩餘\r\n      土石方、磚瓦、混凝土塊，均為有用資源，非屬廢棄物範\r\n      圍，其主管機關為內政部營建署。至於因施工所附帶產生\r\n      之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清\r\n      等廢棄物，則屬於一般事業廢棄物，依廢棄物清理法規定\r\n      ，由行政院環保署主管。另依內政部「營建剩餘土石方處\r\n      理方案」規定，營建剩餘土石方之種類，包括建築工程、\r\n      公共工程及相關拆除施工所產生之泥、土、砂、石、磚、\r\n      瓦、混凝土塊等。惟如營建剩餘土石方混雜鋼筋、廢木板\r\n      等廢棄物時，則為營建混合物，仍屬廢棄物範圍，應依廢\r\n      棄物清理法相關規定妥善清除處理或再利用（行政院環境\r\n      保護署94年1 月11日環署廢字第0000000000號函參照）。\r\n      查本件於案發現場有大量之磚塊、木條、木板片、油漆桶\r\n      、砂石塊、塑膠板、廢棄家具及馬桶……等物堆置乙節，\r\n      有原審101 年11月15日勘驗筆錄1 份及光碟照片影像可稽\r\n      （見原審卷第116 頁反面至第第118 頁正面），依上揭說\r\n      明，自應歸類為營建混合物，而屬一般事業廢棄物範圍。\r\n      再按「清除」係指事業廢棄物之收集、運輸行為；「處理\r\n      」係指1.中間處理：指事業廢棄物在最終處置或再利用前\r\n      ，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n      物理、化學、生物特性或成分，達成分離、減積、去毒、\r\n      固化或穩定之行為。2.最終處置：指衛生掩埋、封閉掩埋\r\n      、安定掩埋或海洋棄置事業廢棄物之行為。3.再利用：指\r\n      事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n      、材料、燃料、填土或其他經中  央目的事業主管機關認\r\n      定之用途行為，並應符合其規定者，事業廢棄物貯存清除\r\n      處理方法及設施標準第2 條第2 、3 項分別定有明文。另\r\n      按以車載運廢棄物之司機，其單純載運廢棄物之行為，即\r\n      為非法清除廢棄物之行為（行政院環境保護署89年1 月15\r\n      日89環署廢字第0000000 號函示參照）。查本件被告游志\r\n      文並未向所屬之縣（市）主管機關或中央主管機關委託之\r\n      機關申請核發公民營廢棄物清除、處理機構之許可文件，\r\n      則被告游志文載運上開一般事業廢棄物至如附件編號2 、\r\n      3 、4 、5 、9 號所示土地，並回填所載運之廢棄物，核\r\n      屬廢棄物之清除、處理行為甚明。是被告游志文清除、處\r\n      理廢棄物之犯行，應堪認定。\r\n（五）被告游志文雖辯稱：伊未於100 年3 月17日使用車號000-\r\n      00號大貨車將廢木材、廢塑膠載運到起訴書所指之土地云\r\n      云。被告游志文之辯護人亦為被告游志文辯護稱：證人A1\r\n      於偵查中雖證述「當天拍到游志文先用270-BK的貨車把廢\r\n      棄物載到該處」等語，核與原審當庭勘驗證人A1提供之檢\r\n      舉光碟畫面結果所製作之勘驗筆錄內容「結論：3 、未見\r\n      嫌疑人丟棄廢棄物；未見嫌疑人駕駛270-BK大貨車載運廢\r\n      棄物之畫面」顯然不符，本件自不得以證人A1之證詞或其\r\n      提供之光碟作為被告游志文不利之認定云云。惟查，被告\r\n      游志文確於100 年3 月17日駕駛車號000-00號貨車將磚頭\r\n      、水泥、木頭、垃圾等物載運到該等土地傾倒，嗣後再駕\r\n      駛小山貓將地面的廢棄物推平等情，業據證人A1於偵查及\r\n      原審審理中證述甚詳，已如前述，至證人A1提供之檢舉光\r\n      碟經原審當庭勘驗畫面結果後製作之勘驗筆錄內容結論3\r\n      固載明「未見嫌疑人丟棄廢棄物；未見嫌疑人駕駛270-BK\r\n      大貨車載運廢棄物之畫面」等語（見原審卷第118 頁反面\r\n      ），惟查，上揭勘驗筆錄結論3 所記載內容，充其量僅能\r\n      證明證人A1提供之檢舉光碟於100 年3 月17日在上開地點\r\n      攝錄時，並未攝錄到被告游志文駕駛270-BK大貨車載運廢\r\n      棄物及在該等土地傾倒廢棄物之畫面，尚難據此遽認定被\r\n      告游志文於是日並未有載運廢棄物及在該等土地傾倒廢棄\r\n      物之行為，蓋參諸證人A1提供之檢舉光碟，其僅係特定時\r\n      間攝錄，而非全程攝錄，故於攝錄時僅攝錄到被告游志文\r\n      操作小山貓在該等土地上處理堆置之廢棄物，自非不可能\r\n      ，此徵諸上揭勘驗筆錄內容結論2 載明「僅拍攝到嫌疑人\r\n      背面處，該嫌疑人操作著小山貓在廢棄物堆上運作著」等\r\n      語自明（見原審卷第118 頁反面），是本件尚難執上揭勘\r\n      驗筆錄結論3 記載內容，遽認證人A1於偵查中之證詞有瑕\r\n      疵，並據此採為被告游志文有利之認定。\r\n（六）又徵諸卷附證人A1提出之檢舉光碟資料中固無車號000-00\r\n      號貨車裝載廢棄物之畫面，惟被告游志文確係駕駛270-BK\r\n      號貨車裝載廢棄物乙節，業據證人A1於偵查及原審審理時\r\n      證述明確，已如前述，是本件自非僅憑車號000-00號大貨\r\n      車在現場，遽推斷被告游志文係在現場傾倒廢棄物；況參\r\n      以被告游志文並非每天至現場傾倒廢棄物，證人A1係在看\r\n      見被告游志文開車載運廢棄物後，始回家拿相機等情，已\r\n      據證人A1於原審審理時證述明確，是本件尚難以卷內並無\r\n      車號000-00號貨車裝載廢棄物之資料，即採為有利於被告\r\n      游志文之認定，是被告游志文之辯護人此部分辯護意旨，\r\n      自不足採信。\r\n（七）另查，參諸卷附檢察事務官於100 年11月17日勘驗證人A1\r\n      提出檢舉光碟所製作之勘驗筆錄，其拍攝日期固記載為20\r\n      11年4 月1 日12點51分19秒（見他字卷第100 頁），惟查\r\n      ，該日期係檔案傳至電腦之建立時間，此徵諸該檢舉光碟\r\n      中檔案DSCF0066之播放時間為14秒，但其與檔案DSCF0067\r\n      所顯示之時間僅隔4 秒等情自明（DSCF0066檔案時間為12\r\n      ：51：19，DSCF006 7 檔案時間12；51；23【見他字卷第\r\n      100 頁】），是本件尚難以上揭勘驗筆錄所記載之拍攝日\r\n      期，遽認本件證人A1提出檢舉光碟所攝錄之日期係100 年\r\n      4 月1 日。故被告游志文之辯護人辯護意旨稱：檢舉光碟\r\n      拍攝日期為100 年4 月1 日，與證人A1證稱係在100 年3\r\n      月17日所拍攝乙節，顯然不符，自不得以證人A1提供之檢\r\n      舉光碟作為被告游志文不利認定之依據云云，亦不足採信\r\n      。\r\n（八）復查，本件證人A1雖以秘密證人身分出面檢舉，惟揆諸其\r\n      於偵查及原審審理時就其證述內容均已具結，衡情其應無\r\n      故意設詞誣陷被告游志文，而使自身陷於誣告罪嫌刑責之\r\n      可能；至檢舉人出面檢舉之檢舉動機，究係為貪圖獎金，\r\n      抑或與被告游志文間具有仇恨，則非本件所應審究。蓋被\r\n      告游志文是否涉犯上揭違反廢棄物清理法等犯行，應查明\r\n      者，係是否有積極事證足資認定被告游志文涉犯此部分犯\r\n      罪，而非證人A1出面檢舉之檢舉動機。是被告游志文之辯\r\n      護人徒以證人A1既不敢以正式身分出面檢舉，可能與被告\r\n      游志文有仇恨或貪圖獎金，而虛捏事實誣陷被告游志文，\r\n      其證言為臆測之詞云云，揆諸上揭說明，其辯護意旨，不\r\n      顯不足採信。\r\n（九）末查，證人游信雄於原審審理時雖證稱：檢舉光碟內駕駛\r\n      小山貓的人是伊，伊當時在除草云云（見原審卷第94頁反\r\n      面），惟查，經原審當庭勘驗檢舉光碟之擷圖結果，係由\r\n      穿著白上衣、黑頭髮之人操作「大禾砂石公司」小山貓，\r\n      在廢棄物堆上運作等情，有原審101 年11月15日勘驗筆錄\r\n      1 份在卷可稽（見他字卷第100 頁，原審卷第117 頁），\r\n      堪認該小山貓當時係在處理、堆置廢棄物，而非除草無疑\r\n      ，又參諸證人A1於原審證稱：伊提供的檢舉光碟其攝錄時\r\n      間都是在100 年3 月17日，伊當天有看到被告游志文開車\r\n      載建築廢棄物，就是磚塊、水泥之類的過來，伊在現場有\r\n      看到被告游志文在操作小山貓，當天被告游志文父親游信\r\n      雄沒有在現場等語（見原審卷第89頁正面至第90頁正面）\r\n      ，亦足徵100 年3 月17日載運廢棄物至該等土地及在該等\r\n      土地上處理廢棄物之人確係被告游志文，而非其父親游信\r\n      雄。是被告游志文辯稱：車號000-00號貨車係被告游志文\r\n      父親游信雄所開載小山貓至該等土地除草種菜云云，自非\r\n      可採。況縱認游信雄確曾在該等土地上種植蔬菜，惟此與\r\n      被告游志文未經該等土地所有權人同意，載運廢棄物至該\r\n      等土地及在該等土地上處理廢棄物，而構成竊佔之犯行係\r\n      屬二事，亦難據此執為被告游志文有利之認定。\r\n（十）綜上所述，被告游志文所辯，均係事後卸責之詞，不足採\r\n      信。從而，本件事證明確，被告游志文、大禾公司上揭犯\r\n      行，均堪認定，應予分別依法論科。\r\n二、核被告游志文所為，係犯廢棄物清理法第46條第4 款未依廢\r\n    棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物清除、處理罪及刑法第320 條第2 項之竊佔罪。被告大禾\r\n    公司之代表人即被告游志文因執行業務而犯上開廢棄物清理\r\n    法之罪，被告大禾公司即應依廢棄物清理法第47條規定，科\r\n    以同法第46條第4 款之罰金。又廢棄物清理法第46條第4 款\r\n    所規定之未依廢棄物清理法規定領有廢棄物清除許可文件而\r\n    從事廢棄物清除、處理行為，其行為本質具有反覆實施同一\r\n    行為之特性（最高法院95年度臺上字第1079號判決意旨參照\r\n    ），是被告游志文自99年5 、6 月後某日起至本案查獲時為\r\n    止，陸續從事廢棄物清除、處理之行為，均係基於單一犯意\r\n    為之，侵害環境保護之社會法益，應僅論以一罪。被告游志\r\n    文以1 行為同時竊佔分屬數人所有之上開土地，為想像競合\r\n    犯，應依刑法第55條之規定，論以1 竊佔罪處斷。又就被告\r\n    游志文所犯係以1 行為觸犯違反廢棄物清理法及竊佔2 罪，\r\n    為想像競合犯，應依刑法第55條之規定，從一重之違反廢棄\r\n    物清理法處斷。又被告游志文自99年5 、6 月後某日起之非\r\n    法清除、處理廢棄物及竊佔上開土地之犯行雖未據起訴，然\r\n    此部分與原起訴經判處有罪部分，具有實質上一罪及想像競\r\n    合犯裁判上一罪關係，且經本院告知被告游志文另涉犯刑法\r\n    第320 條第2 項之竊佔罪名（見本院卷第29頁、第48頁），\r\n    本院自應併予審究，附此敘明。\r\n三、原審審理結果，因認被告2 人罪證明確，適用廢棄物清理法\r\n    第46條第4 款、第47條，刑法第11條、第55條、第320 條第\r\n    2 項，刑法施行法第1 條之1 ，並審酌被告游志文未取得廢\r\n    棄物清除及處理許可文件，竟為營利而違法為廢棄物之清除\r\n    及處理，且其傾倒至本件上開土地之一般事業廢棄物之數量\r\n    非少，有原審101 年11月15日勘驗筆錄1 份附卷可稽（見原\r\n    審卷第116 頁反面至第121 頁反面），時間非短，且被告游\r\n    志文將部分廢棄物傾倒至河川水源附近，亦有現場照片2 張\r\n    在卷可參（見他字卷第99頁），對於環境造成之污染甚鉅，\r\n    及其犯後否認犯行，飾詞卸責之犯後態度等一切情狀，量處\r\n    被告游志文如原判決主文第1 項所示之刑，而被告大禾公司\r\n    部分則併同被告游志文相關情節，科處如原判決主文第2 項\r\n    所示之刑，以示懲儆；並敘明未扣案上禾建材行所有之270-\r\n    BK號自用小貨車及挖土機各1 臺，雖係供被告游志文為本案\r\n    犯罪所用之物，惟上開物品，或非屬被告所有，或無證據證\r\n    明確係被告所有，亦非違禁物，爰不另為沒收之宣告，附此\r\n    敘明。以示懲儆。核其認事用法，均無違誤，量刑亦屬妥適\r\n    。被告2 人提起上訴，仍執原審辯解及前詞否認犯行，揆諸\r\n    上揭說明，均不足採信。此外，本件原判決就被告2 人上訴\r\n    理由所執取捨亦已多所論述，及說明其憑以認定之依據，有\r\n    如前述，經核與吾人日常生活經驗所得之定則亦無違背。故\r\n    被告2 人所執上訴理由，本院尚難採為被告2 人有利認定之\r\n    依據。是本件被告2 人之上訴，均為無理由，均應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官陳明光到庭執行職務。\r\n中    華    民    國    103    年    2     月    6    日\r\n                  刑事第十五庭  審判長法  官  沈宜生\r\n                                      法  官  吳冠霆\r\n                                      法  官  吳炳桂\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  劉育君\r\n中    華    民    國   103    年    2     月    12    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第4 款：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第47條：\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}