{
  "JID": "ULDM,104,訴,545,20160825,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "545",
  "JDATE": "20160825",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　104年度訴字第545號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　張信傑\r\n選任辯護人　林重仁律師\r\n被　　　告　張弼盛\r\n　　　　　　墜展宏\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（104\r\n年度偵字第3074號），本院判決如下：\r\n    主  文\r\n張信傑共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，處有期徒刑壹年陸月。\r\n張弼盛共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，處有期徒刑壹年壹月。\r\n墜展宏無罪。\r\n    事  實        \r\n一、張信傑、武佳恩（涉嫌違反廢棄物清理法部分，另為不起訴\r\n    處分）、張弼盛（原名張偉成）分別係設址在雲林縣○○市\r\n    ○○里○○○路00號之「億利發實業有限公司」（下稱億利\r\n    發公司）實際負責人（民國103 年3 月開始至少到103 年12\r\n    月11日止）、登記負責人（103 年5 月至104 年1 月26日止\r\n    ，現登記負責人為李和訓）、廠長（103 年4 月至103 年11\r\n    月某日止）。張信傑、張弼盛均明知從事廢棄物貯存、清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物貯存、清除、處理機\r\n    構許可文件後，始得受託貯存、清除、處理廢棄物，竟於10\r\n    3 年4 月（張弼盛到職任廠長後）至同年10月22日間，未依\r\n    廢棄物清理法第41條第1 項規定領有廢棄物處理許可文件，\r\n    即未經主管機關許可，由張信傑為受託人，受不明業者或私\r\n    人委託處理一般事業廢棄物即「經檢測摻有如附表表一所示\r\n    有機化合物之廢油泥（液）」，張弼盛則與張信傑共同基於\r\n    擅自從事廢棄物處理之犯意聯絡，先以億利發公司內之壓濾\r\n    機械設備，將上開「經檢測摻有如附表表一所示有機化合物\r\n    之廢油泥（液）」以攪拌、壓濾及過濾等程序之物理方式處\r\n    理，而分離為「廢污泥」、「廢液體」，再將其中之「廢液\r\n    體」收集後存放在貝克桶內，並堆置在億利發公司廠區。\r\n二、嗣經行政院環境保護署環境督察總隊中區環境督察大隊（下\r\n    稱環保署督察大隊）於103 年10月22日至億利發公司執行第\r\n    1 次行政檢查時，查獲以貝克桶盛裝之「廢液體」46桶，並\r\n    在億利發公司之壓濾機器設備下方發現1 桶以貝克桶盛裝之\r\n    「廢液體」（以下代稱共47桶貝克桶之「廢液體」），機臺\r\n    上則留有「廢污泥」；又經環保署督察大隊於103 年10月28\r\n    日至億利發公司執行第2 次行政檢查時，當場責令張信傑需\r\n    將上開共47桶貝克桶之「廢液體」妥善保管，在案情釐清後\r\n    始得進行清理；詎料，張信傑竟指示不知情之億利發公司員\r\n    工墜展宏（103 年9 月中旬為適用期，自103 年10月1 日正\r\n    式任職至104 年3 月8 日止），103 年12月11日將上開共47\r\n    桶貝克桶「廢液體」，抽至億利發公司之廁所排放，環保署\r\n    督察大隊因無法追溯上開「廢液體」之產源而於103 年12月\r\n    18日，至億利發公司執行第3 次行政檢查時，發現現場僅留\r\n    存前揭在機器設備下方以外億利發公司廠區所查獲46桶貝克\r\n    桶「廢液體」之其中18桶「廢液體」，乃進行採樣送驗，檢\r\n    測結果並非有害事業廢棄物，而檢出含有如附表表一所示有\r\n    機化合物等成分〈樣品編號分別為D0000000號（中督P-廢-0\r\n    000000B-01）、D0000000號（中督P-廢-0000000B-02）、D0\r\n    000000號（中督P-廢-000 0000B-03 ）〉，始悉上情。\r\n三、案經內政部警政署保安警察第七總隊第三大隊報告臺灣雲林\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由        \r\n壹、程序方面（關於證據能力）：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；被告以外之人於審判外之陳述，雖不\r\n    符刑事訴訟法第159 條之1 至第159 條之4 規定，而經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者，亦得為證據，同法第159 條\r\n    第1 項、第159 條之5 第1 項定有明文。經查，本判決所引\r\n    用被告以外之人於審判外之言詞或書面陳述，檢察官、被告\r\n    張信傑及辯護人、被告張弼盛於本院準備程序、審理時陳明\r\n    同意作為證據使用（本院卷第36至39頁、第148 頁及反面、\r\n    第156 至161 頁反面、第190 頁及反面），本院審酌該等言\r\n    詞或書面陳述作成時並無違法或不當之情況，亦無違法取證\r\n    等瑕疵，且與待證事實具有關聯性，認以之作為證據應屬適\r\n    當，均有證據能力。\r\n貳、實體方面：\r\n一、被告張信傑、張弼盛固坦承於上開時間擔任億利發公司之實\r\n    際負責人、廠長，該公司自103 年3 月起由被告張信傑接手\r\n    擔任實際負責人（至少到103 年12月11日為止），自103 年\r\n    5 月至104 年1 月26日止之登記負責人為被告張信傑妻子武\r\n    佳恩，被告張弼盛自103 年4 月至104 年11月某日止為億利\r\n    發公司廠長，墜展宏自103 年10月至104 年3 月8 日止為億\r\n    利發公司正式員工，且被告張信傑、張弼盛均明知從事廢棄\r\n    物貯存、清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物貯存、\r\n    清除、處理機構許可文件後，始得受託貯存、清除、處理廢\r\n    棄物，而其等或億利發公司均未依廢棄物清理法第41條第1\r\n    項規定領有廢棄物處理許可文件，獲得主管機關許可從事廢\r\n    棄物貯存、清除、處理業務之事實，惟均矢口否認有何違反\r\n    廢棄物清理法之行為，被告張信傑並辯稱：所查獲其中46桶\r\n    貝克桶裡的東西是清洗地板、機臺所生廢水，流到廠內截流\r\n    溝後，再以抽取方式收集至貝克桶內淨置存放，會收集這些\r\n    廢水是因為申請再利用案時，廢水不可任意排放，之後會將\r\n    廢水排放到廁所，是因為工廠（指億利發公司）在斗六工業\r\n    區污水納管中心有繳費，可以排放廠區污水到污水納管，就\r\n    是廁所的管線，所有污水都接到這個管線，如果不排放，之\r\n    後申請再利用執照會有不利影響；億利發公司有在申請廢切\r\n    削油再利用之許可，因此有向廠商購買3 臺新的、1 臺舊的\r\n    壓濾機，在103 年2 、3 月間裝設完畢，裝好差不多1 星期\r\n    付款，在環保署督察大隊103 年10月22日來稽查前，即有測\r\n    試機臺，機臺上才會有濕的污泥、機器下方並有1 桶貝克桶\r\n    廢液等語，辯護人為其辯護稱：億利發公司只有向其他廠商\r\n    購買「切削油（液）成品」、「碳化矽」再賣出去，卷內沒\r\n    有相關資料可以證明億利發公司有向其他公司購買「廢切削\r\n    油」，自無法進行「廢切削油」違法再利用處理作業，並產\r\n    生「廢切削油」；被告張信傑只有指示張弼盛以「碳化矽」\r\n    加水後，進行攪拌、壓濾，目的在還原碳化矽，過程中會產\r\n    生廢液，機臺上殘留的污泥也不是因為處理廢棄物所致，而\r\n    其他貝克桶內裝盛之內容物經檢驗含有乙醇等有機物，是本\r\n    來就殘存於機臺及地面上的，並非「廢切削油」，這是要先\r\n    測試機械性能，因為該機械是以後要用來將「廢切削油（液\r\n    ）」分離出「碳化矽」，而本來工廠成立目的也是要申請「\r\n    廢切削油」再利用，將「廢切削油」經由攪拌、壓濾、過濾\r\n    程序分離出「碳化矽」（固態）、「聚乙二醇」及「二乙二\r\n    醇」（液態），剩下的就是「切削油」；也因為貝克桶內放\r\n    的東西並非「廢切削油」，被告張信傑經諮詢錦榮環境顧問\r\n    公司人員意見，才會加以排放等語。被告張弼盛則辯稱：我\r\n    工作內容是負責「切削油」、「碳化矽」進出貨，是用推高\r\n    機將貨車上的貨卸下或放置在貨車上；「切削油」是用貝克\r\n    桶包裝、「碳化矽」是用太空袋包裝，買賣都是老闆在處理\r\n    ，另外老闆張信傑叫我做什麼就做什麼，我還負責鐵工、噴\r\n    漆機臺，並有用水清理機臺（即壓濾機），再將所產生的廢\r\n    水從截流溝抽取後，收集在貝克桶內，再放在廠區；因為機\r\n    臺是二手的，廠內也有漏水，大約3 個月要清理1 次，清理\r\n    時間由老闆決定；清理機臺、地板的廢水貝克桶放在廠區內\r\n    ，會越放越多，老闆會去處理，就按照老闆說的做；我還有\r\n    用機臺過濾一些「碳化矽」和水，將「碳化矽」與水分開，\r\n    我負責攪拌，是老闆教我的，不知道機臺上為什麼有污泥，\r\n    機臺就是產生「碳化矽」，不知道為什麼機臺（指壓濾設備\r\n    ）下會被查獲1 桶貝克桶的東西，那是廢水等語。\r\n二、經查：\r\n  被告張信傑、被告張信傑之妻武佳恩、被告、張弼盛、墜展\r\n    宏原分別係億利發公司（設址在雲林縣斗六市○○里○○○\r\n    路00號）之實際負責人（103 年3 月開始至少到103 年12月\r\n    11日止）、登記負責人（103 年5 月至104 年1 月26日止，\r\n    現登記負責人為李和訓）、廠長（103 年4 月至103 年11月\r\n    止）、員工（103 年9 月中旬至104 年3 月8 日止）乙節，\r\n    業據證人武佳恩於警詢、偵訊時指述（警卷第1 頁反面；偵\r\n    卷第32頁）、證人李淑惠於警詢時指述（警卷第38頁反面）\r\n    、證人墜展宏於警詢、偵訊時指述（警卷第30頁反面；偵卷\r\n    第28頁）、證人即同案被告張信傑（對被告張弼盛而言）於\r\n    警詢、偵訊時指稱（警卷第7 頁反面；偵卷第30頁）、證人\r\n    即同案被告張弼盛（對被告張信傑而言）於警詢、偵訊時指\r\n    稱（警卷第26頁反面；偵卷第30頁）在案，互核大致相符，\r\n    並有雲林縣政府104 年2 月4 日府建行二字第1040004127號\r\n    函（警卷第12頁及反面）、億利發公司之工廠登記資料查詢\r\n    網頁資料（警卷第18頁反面）、環保署督察大隊103 年10月\r\n    22日、10月28日督察紀錄（警卷第44至46頁、第83至85頁）\r\n    各1 紙在卷可佐，此部分之事實應可認定。\r\n  關於環保署督察大隊至億利發公司稽查之過程，係環保署督\r\n    察大隊於103 年10月22日至億利發公司執行第1 次行政檢查\r\n    時，在億利發公司廠區查獲以貝克桶盛裝之「廢液體」46桶\r\n    ，並在壓濾機器設備下方發現1 桶以貝克桶盛裝之「廢液體\r\n    」，機臺上留有「廢污泥」；又於103 年10月28日至億利發\r\n    公司執行第2 次行政檢查時，當場責令被告張信傑需將上開\r\n    共47桶貝克桶之「廢液體」妥善保管，在案情釐清後始得進\r\n    行清理；再於103 年12月18日至億利發公司執行第3 次行政\r\n    檢查時，發現現場僅留存前揭46桶貝克桶「廢液體」中之18\r\n    桶「廢液體」，進行採樣送驗後，檢驗結果並非有害事業廢\r\n    棄物，而檢出含有如附表表一所示有機化合物之成分〈樣品\r\n    編號分別為D0000000號（中督P-廢-0000000B-01）、D00000\r\n    00號（中督P-廢-0000000B-02）、D0000000號（中督P-廢（\r\n    中督P-廢-0000000B-02）、D0000000號（中督P-廢-0000000\r\n    B-03）〉等情，業據證人即環保署督察大隊人員洪金龍於本\r\n    院審理時指述歷歷（本院卷第173 至174 頁反面、第177 頁\r\n    反面、第178 頁、第182 頁反面至第183 頁反面），復有環\r\n    保署督察大隊103 年10月22日督察紀錄1 份暨圖片檔案資料\r\n    （拍攝日期103 年10月22日）12張（警卷第44至49頁、第62\r\n    至64頁）、103 年10月22日億利發公司現場蒐證照片4 張（\r\n    警卷第90、91頁）、103 年10月28日督察紀錄1 份（警卷第\r\n    83至85頁）、103 年12月18日對億利發公司之督察紀錄1 份\r\n    暨圖片檔案資料（拍攝日期103 年12月18日）6 張（警卷第\r\n    65至70頁）、103 年12月18日億利發公司現場蒐證照片2 張\r\n    （警卷第94頁）、行政院環境保護署委託環境檢測機構樣品\r\n    檢測報告及附件1 份（警卷第71至77頁反面）、104 年2 月\r\n    9 日督察紀錄1 份（警卷第86至88頁）、行政院環境保護署\r\n    104 年7 月13日環署督字第1040055903號函暨補充說明資料\r\n    1 紙、環保署督察大隊圖片檔案資料（拍攝日期103 年10月\r\n    23日）2 張（偵卷第36至37頁反面、第43頁）在卷可憑，此\r\n    部分之事實自可採信。\r\n  億利發公司員工墜展宏有於103 年12月11日將上開共計47桶\r\n    貝克桶之「廢液體」，抽至億利發公司之廁所排放等情，業\r\n    據證人武佳恩、李淑惠於警詢時（警卷第2 頁及反面、第39\r\n    頁）、證人墜展宏於警詢、偵訊時指述（警卷第31頁；偵卷\r\n    第34頁）歷歷，且墜展宏上開所為係聽從被告張信傑指示乙\r\n    節，亦據證人李淑惠於警詢時（警卷第39頁）、證人墜展宏\r\n    於警詢、偵訊時指述（警卷第31頁；偵卷第34頁）綦詳，並\r\n    有監視器錄影畫面翻拍照片（監視器畫面日期：12/11/2014\r\n    ）5 張、103 年12月18日億利發公司現場蒐證照片2 張（警\r\n    卷第92至94頁；偵卷第50頁下方）、證人武佳恩、李淑惠、\r\n    墜展宏指認監視器錄影畫面翻拍照片（監視器畫面日期：12\r\n    /11/2014）4 張、103 年12月18日億利發公司現場蒐證照片\r\n    2 張（警卷第3 至5 頁、第32至34頁、第40至42頁），復為\r\n    被告張信傑所坦認不諱（警卷第8 頁；偵卷第31頁），此部\r\n    分之事實亦可認定。\r\n  按廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業\r\n    廢棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」。又廢棄物清理法第46條第4 款所規定，\r\n    未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。而廢棄物清理法第46條\r\n    第4 款所規定之「貯存」、「清除」及「處理」3 者，依行\r\n    政院環境保護署發布之「事業廢棄物貯存清除處理方法及設\r\n    施標準」第2 條之規定，「貯存」指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為；「清除\r\n    」則指事業廢棄物之收集、運輸行為；至「處理」則包含\r\n    中間處理：指事業廢棄物在最終處置或再利用前，以物理、\r\n    化學、生物、熱處理或其他處理方法，改變其物理、化學、\r\n    生物特性或成分，達成分離、減積、去毒、固化或穩定之行\r\n    為；最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置事業廢棄物之行為；再利用：指事業產生之事業廢棄\r\n    物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n    其他經中央目的事業主管機關認定之用途行為，並應符合其\r\n    規定者。再廢棄物清理法第46條第4 款前段之非法清理廢棄\r\n    物罪，係以未依同法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件而受託清除、處理廢棄物者為犯罪主體（最高法\r\n    院104 年度第9 次刑事庭會議決議要旨參照）。經查：\r\n  被告張信傑、張弼盛均明知從事廢棄物貯存、清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物貯存、清除、處理機構許可文\r\n    件後，始得受託貯存、清除、處理廢棄物，且其等或億利發\r\n    公司並未依廢棄物清理法第41條第1 項規定領有廢棄物處理\r\n    許可文件等節，業據證人武佳恩於104 年4 月10日警詢指稱\r\n    ：不知道億利發公司有處理許可；（問：億利發公司有無領\r\n    有環保主管機關核發之廢棄物處理或再利用等許可證）證照\r\n    有在申請中，但都還沒有核准通過等語（警卷第2 頁），證\r\n    人李淑惠於104 年4 月10日警詢指述：我在億利發公司擔任\r\n    會計文書，負責會計及再利用文件申請，億利發公司是申請\r\n    再利用（D-0903非有害油泥回收再利用），以後向事業單位\r\n    回收油泥，經再利用製程把油泥分開變成乾的碳化矽跟切削\r\n    油，只有文件上的製程，還沒有開始運轉，不清楚實際操作\r\n    情形，只知道機器有裝置完成，共有4 臺，但不清楚是否都\r\n    一起運作；目前億利發公司有工廠登記證、營利登記證、空\r\n    污設置許可證，但沒有領有環保主管機關核發之廢棄物處理\r\n    或再利用等許可證；億利發公司現在是有向其他公司購買金\r\n    剛砂（指碳化矽），再換裝新袋賣給上海的公司，廠區內才\r\n    會有用太空包裝的碳化矽等語（警卷第38至39頁）綦詳，並\r\n    有億利發公司與佳昇公司之103 年6 月24日「碳化矽」產品\r\n    買賣合約書影本1 份（警卷第53頁）、佳昇公司於103 年7\r\n    月7 日、11日、8 月18日、9 月12日、27日、30日、10月16\r\n    日、20日開給億利發公司之發票影本8 張（警卷第54至55頁\r\n    反面、第57頁）、佳昇公司103 年7 至10月之銷售記錄表列\r\n    印本（警卷第60至61頁反面）、行政院環保署環境督察總隊\r\n    南區環境督察大隊103 年11月28日對佳昇公司之督察紀錄（\r\n    警卷第58、59頁）各1 份在卷可參，復為被告張信傑、張弼\r\n    盛坦承在案（警卷第8 頁；本院卷第47頁反面、第48頁、第\r\n    202 頁反面），上開事實應可認定。\r\n  被告張信傑（含辯護人為其所為之辯護）、張弼盛雖以前詞\r\n    置辯略以：上開在億利發公司廠區內所查獲之46桶貝克桶「\r\n    廢液體」是清洗機臺、地板之廢水，另在機器設備下方發現\r\n    之1 桶貝克桶「廢液體」，是以加水還原碳化矽方式測試機\r\n    器所產生之廢液，均非廢棄物處理（含再利用）所生等語，\r\n    然查：\r\n  有關環保署督察大隊上開在億利發公司廠區內所查獲之46桶\r\n    貝克桶「廢液體」及另在機器設備下方發現之1 桶貝克桶「\r\n    廢液體」，經被告張信傑指示員工墜展宏於103 年12月11日\r\n    抽至億利發公司之廁所加以排放，嗣經環保署督察大隊於10\r\n    3 年12月18日至億利發公司執行第3 次行政檢查時，就現場\r\n    僅留存前揭在機器設備下方以外億利發公司廠區所查獲46桶\r\n    貝克桶「廢液體」中其中之18桶「廢液體」，進行採樣送驗\r\n    ，檢出含有如附表表一所示有機化合物之成分，已經認定如\r\n    前，證人洪金龍並於本院審理時具結證稱：我從事稽查已經\r\n    將近20年，第1 次去行政檢查時沒有採驗，是因為要先去釐\r\n    清產源，如果產源沒有問題，例如有證據證明這個產品的確\r\n    是從太陽能產業產出來的，就不需要採證，第2 次去行政檢\r\n    查請他（指億利發公司實際負責人張信傑）妥善保管那些廢\r\n    棄物（指上開共47桶貝克桶之「廢液體」）；之後，因為請\r\n    南區大隊、北區大隊去查產源，沒有辦法從產源釐清，所以\r\n    才去採樣（指第3 次行政檢查），依據檢驗報告採樣的樣品\r\n    是檢出有乙醇、丙醇、正丙醇等不明化學物質，這麼多不同\r\n    化學成分的東西，且都是很複雜的化學物質，不可能是單純\r\n    清洗機臺所使用之有機溶劑產生的等語（本院卷第173 至17\r\n    6 頁、第189 頁）歷歷。就此，被告張信傑於104 年4 月10\r\n    日警詢時先辯稱「會收集是因為當初在申請再利用案時廢水\r\n    不可任意排放」、「股東給我壓力叫我趕快處理那些廢液，\r\n    我才指使員工將廢液排放至廁所內」等語（警卷第8 、9 頁\r\n    ），又於104 年12月11日本院準備程序時辯稱：億利發公司\r\n    有向斗六工業區污水納管中心繳費，廠區廢水可以排放到廁\r\n    所管線等語（本院卷第34頁反面、第35頁），前後矛盾不一\r\n    ，本有可疑；又被告張信傑既然供稱：當初億利發公司申請\r\n    工廠登記、「廢切削油」及「非有害污泥」之再利用案，都\r\n    是「吳榮財（原名吳錦榮）」技師所屬環境顧問公司負責的\r\n    等語（本院卷第202 頁及反面），也就是億利發公司一直有\r\n    搭配的環境顧問公司，並認為億利發公司已向斗六工業區污\r\n    水納管中心繳費〈參酌經濟部工業局斗六工業區服務中心10\r\n    5 年2 月25日斗工服字第1056110385號函暨103 年2 月12日\r\n    污水聯接使用證明書各1 份（本院卷第91頁及反面、第95頁\r\n    ），該函文記載略以：億利發公司向斗六工業區服務中心申\r\n    請之聯接文件，提出該工廠之廢水為生活污水，製程作業區\r\n    均無用水也無相關廢水收集管線，並保證未來生產營運時無\r\n    廢水之產生（本院卷第96頁103 年2 月7 日億利發公司負責\r\n    人王歷勤立具之切結書）；依據聯接申請文件登載之廠區平\r\n    面位置圖中（本院卷第101 頁廠區機械配置圖），未設置製\r\n    程廢水管線等語〉，這樣就可以合法從污水納管，也就是從\r\n    廁所之管線加以排放，且一定要排放，否則對於億利發公司\r\n    申請再利用執照會有不利影響，被告張信傑及張弼盛也都知\r\n    道億利發公司廠區設有截流溝，所謂「清理機臺、地板之廢\r\n    水」會流到截流溝內等情，則何以分別擔任億利發公司實際\r\n    負責人、廠長之被告張信傑、張弼盛，不安排設置接管到億\r\n    利發公司所申請之「污水納管」加以排放，而選擇大費周章\r\n    將截流溝內「清理機臺、地板之廢水」加以收集後存放在貝\r\n    克桶內，並堆置存放在億利發公司廠區，且經查獲時數量多\r\n    達46桶；被告張信傑更在環保署督察大隊行政檢查明白要求\r\n    其妥善保管，在案情釐清後始得進行清理後，竟僅片面聽信\r\n    所謂億利發公司配合之環境顧問公司人員建議，而完全不顧\r\n    行政主管機關人員之要求，也不管此舉是否可能影響億利發\r\n    公司申請再利用許可文件之通過，即擅自請員工墜展宏抽取\r\n    至馬桶排放，實在有違常情；再者，上開貝克桶之內容物經\r\n    抽樣檢測含有多種不同的化學成分，且都是很複雜的化學物\r\n    質，不可能是單純清洗機臺所使用之有機溶劑產生的，業經\r\n    證人洪金龍證述如前，被告張信傑也無法解釋為何會有這樣\r\n    的採樣結果（警卷第8 頁），則被告張信傑、張弼盛辯稱上\r\n    開46桶貝克桶之內容物，僅係單純「清理機臺、地板之廢水\r\n    」，與受託處理「一般事業廢棄物」無關，顯然不可採信。\r\n  又有關上開在億利發公司壓濾機器設備下方查獲之1 桶貝克\r\n    桶「廢液體」，證人洪金龍於本院審理時證稱：103 年10月\r\n    22日有在壓泥機臺上看到殘留新鮮污泥（見警卷第62、63頁\r\n    103 年12月22日拍攝的圖片檔案資料4 張），就是外觀上含\r\n    水率高的，而壓出來的液體就會流到貝克桶，就是要的東西\r\n    ；這個機臺的狀況是去收廢棄物處理，先混合倒入機器內攪\r\n    拌，再以壓榨方式將水分拿掉，壓泥出來後會有比較乾的污\r\n    泥，是固態的，更前端的原料也是污泥，機器旁邊的桶子（\r\n    見警卷第64頁103 年12月22日拍攝的圖片檔案資料2 張），\r\n    就是擠壓出來的液體，就是要的東西，但是這1 捅在採樣檢\r\n    驗前，已經被倒掉了；一般太陽能產業的切削油裡含有聚乙\r\n    二醇、二乙二醇（醇類的一種）及其他主要成分，回收的廢\r\n    切削油經過回收廠處理後，產生固態的就是碳化矽，顏色如\r\n    前揭照片所示機臺上污泥的顏色，液態的就是要再去提煉乙\r\n    二醇，簡單說就是要將雜質拿掉，包括污泥，讓純度提高，\r\n    純度高的賣回去給太陽能產業，但雜質太高就不會收等語（\r\n    本院卷第179 至181 頁、第182 頁、第187 頁反面至第188\r\n    頁反面），並有前揭103 年10月22日圖片檔案資料6 張（警\r\n    卷第62至64頁）在卷可佐。就此部分，被告張信傑除前揭所\r\n    辯外，亦於偵訊時辯稱：試機時是買乾的碳化矽土來操作，\r\n    加自來水測試機臺運作，看運作是否正常；機器運轉目的就\r\n    是要油泥分離，過濾分離作用，希望產出切削油，回廠商再\r\n    利用；46桶貝克桶內容物其中1 、2 桶是試機時產生的廢液\r\n    ，其他都是清洗廠房、地板產生等語（偵卷第30、31頁），\r\n    以此對照被告張信傑於本院準備程序表示（同意辯護人所述\r\n    ）：工廠（指億利發公司）成立的目的是要申請廢切削油再\r\n    利用，就是將廢切削油經由攪拌、壓濾、過濾程序分離出碳\r\n    化矽（固態）、聚乙二醇及二乙二醇（液態），剩下的就是\r\n    切削油等語（本院卷第34頁及反面），足徵億利發公司成立\r\n    目的（取得許可文件合法受託處理「廢切削油」後以再利用\r\n    ），與證人伍佳恩證述案發當時億利發公司僅從事碳化矽、\r\n    切削油買賣之情形有別，亦與向斗六工業區服務中心申請排\r\n    放工廠廢水時，所提出切結書記載「工廠之廢水為生活污水\r\n    ，製程作業區均無用水也無相關廢水收集管線，並保證未來\r\n    生產營運時無廢水之產生」（本院卷第96頁）相違，再參酌\r\n    證人洪金龍前揭證詞、雲林縣政府103 年12月5 日府環空字\r\n    第1033639322號函暨檢附之固定污染源設置許可證〈申請固\r\n    定污染源設置許可，經核符合空氣污染防制法核發許可證規\r\n    定，准予依許可登記事項辦理；許可固定污染源：廢棄物熱\r\n    處理（焚化處理除外）程序（M01 ）；103 年12月5 日起至\r\n    108 年12月4 日止〉、製程流程圖1 份（警卷第13頁及反面\r\n    、第15頁；製程流程圖詳附件），縱使被告張信傑、張弼盛\r\n    係為將來億利發公司申請取得許可文件後，從事「廢切削油\r\n    」處理後之再利用預先準備，而欲測試所購買之壓濾機器設\r\n    備（將油泥分離），亦即希望億利發公司將來收取太陽能產\r\n    業在切割工具切割產品過程因使用切削油，所產生之「廢切\r\n    削油」，先以機器設備去除雜質後，經過攪拌、壓濾、過濾\r\n    等程序，分離出再生碳化矽（固態）、聚乙二醇及二乙二醇\r\n    （液態）及再生切削油（油狀），被告張信傑、張弼盛理應\r\n    不是選擇拿億利發公司購入欲再換包裝賣出之產品「碳化矽\r\n    （土）」，再以「加水還原碳化矽」方式來測試機器，而是\r\n    選擇與「切削油」、「廢切削油」相近似之油泥狀物來進行\r\n    測試，否則如何能確認該機器將油泥分離之確切效果，並決\r\n    定是否請出售廠商調整機臺狀況；況且，苟若被告張信傑如\r\n    此自信前揭在億利發公司壓濾機器設備下方查獲之1 桶貝克\r\n    桶「廢液體」，就是「加水還原碳化矽」後進行攪拌、壓濾\r\n    等作業程序所產生，可以順利通過行政檢查，豈會片面聽信\r\n    環境公司人員說詞，即擅自請員工墜展宏將該1 桶「廢液體\r\n    」抽取至馬桶排放，足徵被告張信傑寧願甘冒行政檢查或無\r\n    法通過再利用申請之不利後果，也不要留存前揭1 桶貝克桶\r\n    「廢液體」讓環保署督察大隊進行採樣檢驗，此舉顯然是為\r\n    了避免遭環保署督察大隊追查實際產源或逃避自己可能面臨\r\n    違反廢棄物清理法規定之刑責。據此，認被告張信傑、張弼\r\n    盛辯稱上開1 桶貝克桶之內容物，僅係單純以「加水還原碳\r\n    化矽」後進行攪拌、壓濾等作業程序所產生之廢液，與處理\r\n    廢棄物無關，實無從採信。\r\n  據上相互勾稽可知，環保署督察大隊上開在億利發公司廠區\r\n    內所查獲共計47桶貝克桶之「廢液體」，有前揭所述該46桶\r\n    貝克桶不合常情堆放，以及該1 桶貝克桶恰好在億利發公司\r\n    準備將來用以回收「廢切削油」受託加以處理時，所使用之\r\n    壓濾設備下方發現等情形，且經環保署督察大隊於第2 次行\r\n    政檢查時要求億利發公司實際負責人即被告張信傑妥善保存\r\n    ，在案情釐清後始得進行清理後，被告張信傑竟仍無視於此\r\n    ，請員工墜展宏於103 年12月11日拉管線將上開共47桶貝克\r\n    桶之「廢液體」抽至廁所排放，其舉可議，顯為意圖掩飾不\r\n    法；再就上開「廢液體」之來源部分，因環保署督察大隊無\r\n    法釐清產源，第3 次前往億利發公司行政檢查時，就前揭46\r\n    桶貝克桶「廢液體」所剩餘之其中18桶「廢液體」，進行採\r\n    樣送驗，結果檢出含有如附表表一所示多種複雜之有機化合\r\n    物成分，證人洪金龍到庭證稱無法查出產源（本院卷第189\r\n    頁），被告張信傑、張弼盛就此部分，也無從提出合理之說\r\n    明，詳如前述，上開「廢液體」亦非億利發公司案發時所經\r\n    營買賣之商品「碳化矽」或「切削油」，此由證人墜展宏於\r\n    本院準備程序時指稱：我有依張弼盛指示將鐵桶裡面的油泥\r\n    倒進去機臺內攪拌，裡面的東西油油的到底是什麼東西我不\r\n    知道，這不是公司產品「碳化矽」，放在鐵桶裡的東西顏色\r\n    是「黑的」等語（本院卷第57頁反面、第58頁）亦可印證；\r\n    復依據前揭環保署督察大隊現場勘查情形及樣品送驗檢驗結\r\n    果，應認上開「廢液體」就是經由億利發公司內之壓濾機器\r\n    設備，以攪拌、壓濾、過濾等程序之物理方式處理不明來源\r\n    「一般事業廢棄物」所產生之「廢液體」，而依現有卷證資\r\n    料，雖無法自產源確認被告張信傑、張弼盛以億利發公司壓\r\n    濾機器設備處理之一般事業廢棄物為「廢切削油」，然已經\r\n    可以認定該不明來源之「一般事業廢棄物」，係被告張信傑\r\n    受不明業者或私人委託處理之「經檢測摻有如附表表一所示\r\n    有機化合物之廢油泥（液）」。另參以被告張信傑於偵訊時\r\n    供稱：壓濾設備約在103 年4 月開始試機，當時張弼盛在工\r\n    廠服務，我會看一下，之後就由張弼盛處理；這些貝克桶（\r\n    指46桶貝克桶）是從103 年4 月就開始慢慢一直放等語（偵\r\n    卷第30頁；本院卷第204 頁），被告張弼盛於偵訊時供稱：\r\n    在億利發公司服務期間，壓濾機器設備有運轉過，我有操作\r\n    過攪拌、壓濾，是老闆（指被告張信傑）教我使用的等語（\r\n    偵卷第29頁；本院卷第48頁反面、第49頁反面），足認被告\r\n    張信傑、張弼盛係於103 年4 月（被告張弼盛到職任廠長後\r\n    ）至103 年10月22日（環保署督察大隊第1 次行政檢查）間\r\n    某日，將受不明業者或私人委託處理所取得之一般事業廢棄\r\n    物即「經檢測摻有如附表表一所示有機化合物之廢油泥（液\r\n    ）」後，在上開期間，先以億利發公司內之壓濾機械設備進\r\n    行以攪拌、壓濾及過濾等程序之物理方式處理而分離為「廢\r\n    污泥」、「廢液體」，再將其中之「廢液體」收集存放在貝\r\n    克桶內，環保署督察大隊才會在103 年10月22日進行第1 次\r\n    行政檢查，在億利發公司廠區內查獲46桶貝克桶「廢液體」\r\n    ，並在機器設備下方發現1 桶貝克桶「廢液體」，又在機器\r\n    設備上發現殘留含水率高的污泥。末對照上開廢棄物清理法\r\n    之相關規定，被告張信傑、張弼盛上開所為，應屬一般事業\r\n    廢棄物之「處理」行為，併予敘明。\r\n  綜此，應認被告張信傑、張弼盛上開所辯，均係臨訟推諉卸\r\n    責之詞，不足採信。至證人武佳恩雖於警詢時指稱：記得46\r\n    桶貝克桶裡面的東西是水，是回收清洗工廠地板及機臺的油\r\n    劑等語（警卷第1 頁反面），但於偵訊時亦稱：原本億利發\r\n    公司的負責人要去讀書，股東會臨時找不到人，由我暫代，\r\n    沒有操作過機臺，沒有接觸機器，也不知道張信傑操作使用\r\n    機臺之狀況，都在辦公室處理雜事、買便當等語（偵卷第32\r\n    頁），可見證人武佳恩對於億利發公司壓濾機器設備運作情\r\n    形並不清楚，又證人李淑惠於警詢時指稱：我知道現場有46\r\n    桶貝克桶，不清楚裡面是否有裝「切削油」，來源不知道，\r\n    詳細要問張信傑，員工跟我說裡面裝的是廢水等語（警卷第\r\n    38、39頁），僅知悉有該46桶貝克桶，其餘並不清楚，對於\r\n    內容物也是聽說而來，自難以其等上開關於46桶貝克桶內容\r\n    物所述，作為對被告張信傑、張弼盛有利之認定；另證人墜\r\n    展宏於警詢、本院準備程序時指稱：（問：現場46桶貝克桶\r\n    之廢液來源？）到職前億利發公司廠區內已經有約40桶貝克\r\n    桶，內容物不知道，張信傑、張弼盛跟我說是生活廢水，後\r\n    來我有將洗機臺、地板、貝克桶及雨水抽至6 桶空貝克桶內\r\n    等語（警卷第30頁反面、第31頁；本院卷第58頁反面、第59\r\n    頁），可見其對於46桶貝克桶內容物並沒有全盤瞭解，亦難\r\n    以其前揭有關其中6 桶貝克桶內容物所述，作為對被告張信\r\n    傑、張弼盛有利之認定，均附此敘明。\r\n  本案案發當時，被告張信傑、張弼盛分別為億利發公司之實\r\n    際負責人（103 年3 月開始至少到103 年12月11日止）、廠\r\n    長（103 年4 月至103 年11月止）乙節，業經認定如前，又\r\n    依據被告張信傑前揭所述，被告張弼盛有負責操作億利發公\r\n    司之壓濾機器之事實，此亦為被告張弼盛所坦認（第203 頁\r\n    反面），再依據被告張弼盛前揭所述，是被告張信傑（老闆\r\n    ）教導並指示其何時操作機器乙節，被告張信傑則稱：機臺\r\n    約在103 年4 月間試機過2 、3 次，當時張弼盛也在工廠服\r\n    務，都是張弼盛在處理；（問：你如何跟張弼盛說？）機械\r\n    商來時，由他（指張弼盛）陪同學習操作等語（偵卷第30頁\r\n    ），足徵被告張信傑確實有指示被告張弼盛負責學習、操作\r\n    上開機器，且被告張信傑、張弼盛於103 年4 月（被告張弼\r\n    盛到職後）至103 年10月22日期間，均知悉億利發公司之壓\r\n    濾機器設備有在運作及知道如何操作，是認其等在上開期間\r\n    ，為本案未經許可而受託處理一般事業廢棄物之行為，確實\r\n    具有犯意聯絡及行為分擔。\r\n三、綜上所述，本案事證明確，被告張信傑、張弼盛上開違反廢\r\n    棄物清理法之犯行已可認定，均應依法論科。\r\n四、論罪科刑：\r\n  核被告張信傑、張弼盛所為，均係犯廢棄物清理法第46條第\r\n    4 款之未依廢棄物清理法規定領有許可文件而從事廢棄物處\r\n    理罪。起訴書雖贅引「貯存」、「清除」廢棄物之罪名，惟\r\n    其犯行態樣已如前述，起訴書此部分罪名容有誤會，惟尚無\r\n    變更法條之問題，附此敘明。\r\n  按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議參照）。是以被告張信傑、\r\n    張弼盛於103 年4 月（被告張弼盛任職廠長後）至103 年10\r\n    月22日間，在億利發公司廠區，多次為未依廢棄物清理法規\r\n    定領有許可文件而受託從事廢棄物處理之行為，依據上開說\r\n    明，具有反覆實行之性質，自應予評價為「集合犯」之包括\r\n    一罪，僅受一次刑法評價，論以一廢棄物清理法第46條第4\r\n    款前段之非法清理廢棄物罪。\r\n  按刑法廢棄物清理法第46條第4 款前段之非法清理廢棄物罪\r\n    ，係以未依同法第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件而受託清除、處理廢棄物者為犯罪主體（詳前揭最高\r\n    法院104 年度第9 次刑事庭會議決議要旨），然不並因此排\r\n    除他人得依刑法第31條第1 項前段規定，與受託清除、處理\r\n    廢棄物者之人成立共同正犯。查本案被告張弼盛雖不具「受\r\n    不明廠商委託處理本件上開一般事業廢棄物」之身分，然被\r\n    告張弼盛與「受不明廠商委託處理本件上開一般事業廢棄物\r\n    」之被告張信傑，就上開犯行具有犯意聯絡及行為分擔，已\r\n    如前述，雖非參與犯罪之每一個階段，然被告張弼盛既有被\r\n    告張信傑直接之犯意聯絡，而分工為本件非法處理廢棄物之\r\n    犯罪行為，依據上開說明，仍應以正犯論。又考量被告張弼\r\n    盛相較於共同正犯被告張信傑，犯罪情節較為輕微，爰依刑\r\n    法第31條第1 項但書之規定減輕其刑，附此敘明。\r\n  爰審酌被告張信傑有違反動產擔保交易法、妨害兵役條例、\r\n    廢棄物清理法、妨害自由等前科之素行，被告張弼盛並無前\r\n    科之素行，其等均未領有廢棄物處理許可文件，即非法受託\r\n    處理上開一般事業廢棄物，所為實在不可取，惟念及其等受\r\n    託處理者為一般事業廢棄物，並非有害事業廢棄物之犯罪情\r\n    節，且證人洪金龍到庭表示：這個案子基本上沒有造成多大\r\n    的環境污染，不像一般廢棄物案件是拿到外面亂丟、亂倒，\r\n    造成整體環境污染，只是他們沒有取得相關證件即回收東西\r\n    來處理；而且工業區內製程廢水（含廠房洗滌廢水）納管、\r\n    生活廢水納管最後到下水道是合在一起的，源頭分開是因為\r\n    製程廢水含有污染物，工業區管理中心會就製程廢水納管進\r\n    行採樣，判斷是否符合納管標準，所以在工業區內，即使最\r\n    後倒到馬桶，還是會流到工業區的污水處理廠內等語（本院\r\n    卷第185 頁反面、第186 頁反面、第187 頁），犯罪所生危\r\n    害尚非甚鉅，酌以其等均未坦承犯行之犯後態度，暨被告張\r\n    信傑自陳目前無業，離過婚，小孩均已成年離家，與現任妻\r\n    子同住之家庭狀況，為國中肄業之教育程度，小康之經濟狀\r\n    況（警卷第19頁被告張信傑警詢筆錄之受詢問人欄），被告\r\n    張弼盛自陳目前擔任鐵工，家中有父母、2 個哥哥、妻子之\r\n    家庭狀況，為高中畢業之教育程度，小康之經濟狀況（警卷\r\n    第26頁被告張弼盛警詢筆錄之受詢問人欄）等一切情狀，分\r\n    別量處如主文所示之刑。\r\n  上開在億利發公司廠區內所查獲之46桶貝克桶「廢液體」（\r\n    僅剩其中18桶）及在機器設備下方發現之1 桶貝克桶「廢液\r\n    體」，雖為本案被告張信傑、張弼盛犯罪所生之物，但是被\r\n    告張信傑、張弼盛在擔任億利發公司實際負責人、廠長期間\r\n    違法受託處理一般事業廢棄物所生，故應認億利發公司始具\r\n    有管理支配權限，而屬億利發公司所有；另參酌證人洪金龍\r\n    到庭證述：那些收集起來放在貝克桶裡面的東西也是屬於廢\r\n    棄物之範疇，必須委託合格處理廠處理等語（本院卷第187\r\n    頁反面），自應由億利發公司依相關規定清除、處理，直轄\r\n    市、縣（市）主管機關或執行機關亦得命限期清除處理，屆\r\n    期不為清除處理時，直轄市、縣（市）主管機關或執行機關\r\n    得代為清除、處理，並向其求償清理、改善及衍生之必要費\r\n    用（廢棄物清理法第第71條規定參照），爰不依刑法第38條\r\n    之1 第1 項本文、第2 項至第5 項之規定予以宣告沒收或追\r\n    徵價額。\r\n五、不另為無罪諭知部分：\r\n  公訴意旨另以：被告張信傑竟指示員工墜展宏，於103 年12\r\n    月11日將上開46桶貝克桶「廢液體」及在機器設備下方發現\r\n    之1 桶貝克桶「廢液體」，抽至億利發公司之廁所排放處理\r\n    （嗣因環保署督察大隊因無法追溯上開「廢液體」之產源而\r\n    於103 年12月18日，至億利發公司執行第3 次行政檢查時，\r\n    發現現場僅留存上開46桶貝克桶「廢液體」中其中之18桶「\r\n    廢液體」），因認被告張信傑此部分亦係犯廢棄物清理法第\r\n    46條第4 款之未依廢棄物清理法規定領有許可文件而從事廢\r\n    棄物處理罪嫌等語。\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。\r\n  經查，環保署督察大隊於103 年10月28日至億利發公司執行\r\n    第2 次行政檢查時，有要求當時之實際負責人即被告張信傑\r\n    妥善保管上開共47桶貝克桶「廢液體」，被告張信傑仍指示\r\n    員工墜展宏於103 年12月11日將上開共計47桶貝克桶之「廢\r\n    液體」，抽至億利發公司之廁所排放等情，業經認定如前。\r\n    起訴書雖主張被告張信傑此部分亦違反廢棄物清理法第46條\r\n    第4 款之規定非法處理廢棄物，然本院認為被告張信傑是在\r\n    遭環保署督察大隊行政檢查而查獲上開共47桶貝克桶之「廢\r\n    液體」後，無視於環保署督察大隊責令其妥善保管，在案情\r\n    釐清後始得進行清理之要求，擅自指示員工墜展宏將遭查獲\r\n    之貝克桶內「廢液體」，抽至億利發公司之廁所排放，此舉\r\n    甚為不合乎常情，已如前述，而且明顯容易再次遭到查獲，\r\n    故認被告張信傑應非因接續前揭「受託處理一般事業廢棄物\r\n    之犯意，在以壓濾機械設備進行攪拌、壓濾及過濾等程序之\r\n    物理方式處理而將之分離為『廢污泥』、『廢液體』」後，\r\n    所為後續非法處理廢棄物之行為，而是為了湮滅罪證。\r\n  據上，此部分公訴人之主張，應屬不能證明被告張信傑具有\r\n    違反廢棄物清理法第46條第4 款犯罪之主觀犯意，本應為無\r\n    罪諭知，但因起訴書認被告張信傑此部分所為，與上開判決\r\n    有罪部分為單純一罪關係，故不另為無罪之諭知。\r\n參、無罪部分：\r\n一、公訴意旨另以：被告墜展宏自103 年9 月中旬開始受億利發\r\n    公司適用擔任員工（起訴書漏載），並自103 年10月1 日正\r\n    式任職至104 年3 月8 日止，與同案被告即億利發公司實際\r\n    負責人張信傑（103 年3 月開始至少到103 年12月11日止）\r\n    、廠長張弼盛（103 年4 月至103 年11月某日止）均明知從\r\n    事廢棄物貯存、清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    貯存、清除、處理機構許可文件後，始得受託貯存、清除、\r\n    處理廢棄物，竟與同案被告張弼盛、張信傑共同基於擅自從\r\n    事廢棄物處理之犯意聯絡，於103 年4 月（張弼盛到職任廠\r\n    長後）至同年10月22日間，未依廢棄物清理法第41條第1 項\r\n    規定領有廢棄物處理許可文件，即未經主管機關許可，由張\r\n    信傑為受託人，受不明業者或私人委託處理一般事業廢棄物\r\n    即「經檢測摻有如附表表一所示有機化合物之廢油泥（液）\r\n    」，先以億利發公司內之壓濾機械設備，將上開「經檢測摻\r\n    有如附表表一所示有機化合物之廢油泥（液）」以攪拌、壓\r\n    濾及過濾等程序之物理方式處理，而分離為「廢污泥」、「\r\n    廢液體」，進行違法再利用處理作業，再將其中之「廢液體\r\n    」收集後存放在貝克桶內，並堆置在億利發公司廠區。嗣經\r\n    稱環保署督察大隊於103 年10月22日至億利發公司執行第1\r\n    次行政檢查時，查獲上開共47桶貝克桶之「廢液體」，機臺\r\n    上則留有「廢污泥」；又經環保署督察大隊於103 年10月28\r\n    日至億利發公司執行第2 次行政檢查時，當場責令張信傑需\r\n    將上開共47桶貝克桶之「廢液體」妥善保管，在案情釐清後\r\n    始得進行清理；詎料，同案被告張信傑竟指示知情之被告墜\r\n    展宏，於103 年12月11日將上開共47桶貝克桶「廢液體」，\r\n    抽至億利發公司之廁所排放（起訴書就其中46桶貝克桶「廢\r\n    液體」，誤載為46桶中之約28桶），被告墜展宏遂依同案被\r\n    告張信傑指示為之，嗣環保署督察大隊因無法追溯上開「廢\r\n    液體」之產源而於103 年12月18日，至億利發公司執行第3\r\n    次行政檢查時，發現現場僅留存前揭46桶貝克桶「廢液體」\r\n    中其中之18桶「廢液體」，乃進行採樣送驗，檢測結果並非\r\n    有害事業廢棄物，而檢出含有如附表表一所示有機化合物等\r\n    成分〈樣品編號分別為D0000000號（中督P-廢-0000000B-01\r\n    ）、D0000000號（中督P-廢-0000000B-02）、D0000000號（\r\n    中督P-廢-0000000B-03）〉。因認被告墜展宏係共同犯廢棄\r\n    物清理法第46條第4 款之未依廢棄物清理法規定領有許可文\r\n    件而從事受託廢棄物貯存、清除、處理罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又被告或共犯之\r\n    自白，不得作為有罪判決之唯一證據，仍應調查其他必要之\r\n    證據，以察其是否與事實相符，同法第156 條第2 項亦有明\r\n    定。\r\n三、公訴意旨認被告涉犯上開罪嫌，主要係以下列證據為憑：\r\n  證人武佳恩於警詢之指述暨指認監視器錄影翻拍照片4 張（\r\n    警卷第1 至5 頁）、證人武佳恩於偵訊之指述（偵卷第32至\r\n    33頁）。\r\n  證人李淑惠於警詢之指述暨指認監視器錄影翻拍照片6 張（\r\n    警卷第38至42頁）。\r\n  證人即同案被告張信傑於警詢之指述暨指認監視器錄影翻拍\r\n    照片6 張（警卷第7 至11頁、警卷第19頁及反面）、證人即\r\n    同案被告張信傑於偵訊之指述（偵卷第30至32頁）。\r\n  證人即同案被告張弼盛於警詢之指述暨指認監視器錄影翻拍\r\n    照片6 張（警卷第26至27頁）、證人即同案被告張弼盛於偵\r\n    訊、本院準備程序之指述（偵卷第29、30頁；本院卷第46頁\r\n    反面至第51頁）。\r\n  證人洪金龍與本院審理時之證述（本院卷第172 頁反面至18\r\n    9頁反面）。\r\n  雲林縣政府104 年2 月4 日府建行二字第1040004127號函（\r\n    變更負責人為李和訓）（警卷第12頁及反面）、億利發公司\r\n    之工廠登記資料查詢網頁資料（警卷第18頁反面）各1 紙、\r\n    雲林縣政府103 年12月5 日府環空字第1033639322號函1 紙\r\n    暨函附之固定污染設置許可證（許可證號：府環空設證字第\r\n    P0000-00號）及相關附件資料1 份（警卷第13至17頁反面）\r\n    、臺灣電力公司103 年7 月、9 月電費通知及收據各1 紙（\r\n    警卷第78、79頁）。\r\n  督察報告（警卷第43頁及反面）、行政院環境保護署104 年\r\n    7 月13日環署督字第1040055903號函1 紙暨函附之補充說明\r\n    資料及附件等共1 份、廢切削油（液）混和非有害油泥之製\r\n    作流程圖說明表列印本1 紙（偵卷第36至61頁）。\r\n  環保署督察大隊103 年10月22日督察紀錄1 份暨圖片檔案資\r\n    料（拍攝日期103 年10月22日）12張（警卷第44至49頁、第\r\n    62至64頁）、103 年10月22日億利發公司現場蒐證照片4 張\r\n    （警卷第90、91頁）、103 年10月28日督察紀錄1 份（警卷\r\n    第83至85頁）、103 年12月18日對億利發公司之督察紀錄1\r\n    份暨圖片檔案資料（拍攝日期103 年12月18日）6 張（警卷\r\n    第65至70頁）、103 年12月18日億利發公司現場蒐證照片2\r\n    張（警卷第94頁）、104 年2 月9 日督察紀錄1 份（警卷第\r\n    86至88頁）、行政院環境保護署104 年7 月13日環署督字第\r\n    1040055903號函暨補充說明資料1 紙、環保署督察大隊圖片\r\n    檔案資料（拍攝日期103 年10月23日）2 張（偵卷第36至37\r\n    頁反面、第43頁）。\r\n  行政院環境保護署委託環境檢測機構樣品檢測報告及附件1\r\n    份（警卷第71至77頁反面）。\r\n  經濟部工業局斗六工業區服務中心105 年2 月25日斗工服字\r\n    第1056110385號函暨函附之廢（污）水排入污水處理廠限值\r\n    表、廢（污）水聯接使用污水下水道系統申請文件等相關資\r\n    料1 份（本院卷第91至138 頁）。\r\n  新增廢切削油（液）廢棄物代碼D-1704之網頁說明資料列印\r\n    本1 紙（本院卷第79頁）。\r\n  監視器錄影畫面翻拍照片（監視器畫面日期：12/11/2014）\r\n    5 張、103 年12月18日億利發公司現場蒐證照片2 張（警卷\r\n    第92至94頁；偵卷第50頁下方）。\r\n  被告墜展宏於警詢之供述暨指認監視器錄影翻拍照片6 張（\r\n    警卷第30至34頁）、於偵訊時之供述（偵卷第28、29、33、\r\n    34頁）。\r\n四、被告墜展宏固坦承自103 年9 月至104 年3 月8 日止，係億\r\n    利發公司之員工，同案被告張信傑、張弼盛分別為億利發公\r\n    司實際負責人、廠長（103 年4 月至103 年11月某日止）；\r\n    嗣億利發公司有上開經環保署督察大隊稽查之過程，且有聽\r\n    從同案被告張信傑之指示，於103 年12月11日將億利發公司\r\n    上開46桶貝克桶「廢液體」及另在機器設備下方發現之1 桶\r\n    貝克桶「廢液體」，抽至廁所排放等情，惟堅詞否認有共同\r\n    為廢棄物清理法第46條第4 款之未依廢棄物清理法規定領有\r\n    許可文件而從事廢棄物貯存、清除、處理之犯行，並辯稱：\r\n    我是103 年9 月才開始到億利發公司試作，10月正式任職，\r\n    我對這個行業不熟，服務期間機臺沒有運作，但有依廠長張\r\n    弼盛指示將鐵桶內黑色的不明東西（油泥），倒進去機器攪\r\n    拌；到職時億利發公司廠區內已經有放置約40桶貝克桶，內\r\n    容物不清楚，另外6 桶貝克桶，是張弼盛說水溝滿了叫我用\r\n    空氣壓縮機將水抽進貝克桶；我的工作是廠長張弼盛分配的\r\n    ，油漆、電焊、清潔都要幫忙；103 年12月11日會將貝克桶\r\n    內之「廢液體」抽至廁所排放，也是聽從老闆張信傑之指示\r\n    去做的，說跟技師講好了，可以倒進廁所，我不知道這樣是\r\n    違法的，也不知道那個不可以動，不然我怎麼會讓自己被監\r\n    視器拍到等語（警卷第31頁；本院卷第55頁反面、第56、58\r\n    頁、第203 頁、第208 頁及反面）。\r\n五、經查：\r\n  被告墜展宏、同案被告張信傑、張弼盛原分別為億利發公司\r\n    之員工（103 年9月至104 年3 月8 日止）、實際負責人（1\r\n    03年3 月開始至少到103 年12月11日止）、廠長（103 年4\r\n    月至103 年11月止）、前揭環保署督察大隊至億利發公司稽\r\n    查之過程（含採驗樣品及送檢結果）等情，業經認定如前（\r\n    詳貳、二、所載）。\r\n  關於公訴人主張被告墜展宏參與本案犯行部分及佐證：\r\n  就「於103 年4 月（同案被告張弼盛到職任廠長後）至同年\r\n    10月22日間某日，由張信傑為受託人，受不明業者或私人委\r\n    託處理一般事業廢棄物即『經檢測摻有如附表表一所示有機\r\n    化合物之廢油泥（液）』，先以億利發公司內之壓濾機械設\r\n    備，將上開『經檢測摻有如附表表一所示有機化合物之廢油\r\n    泥（液）』以攪拌、壓濾及過濾等程序之物理方式處理，而\r\n    分離為『廢污泥』、『廢液體』，進行違法再利用處理作業\r\n    ，再將其中之『廢液體』收集後存放在貝克桶內，並堆置在\r\n    億利發公司廠區」部分，觀諸前揭參、三所載之證據資料，\r\n    有提及被告墜展宏或操作壓濾機器者如下，證人武佳恩於\r\n    偵訊證稱：不知道張信傑操作使用機臺的情況等語（偵卷第\r\n    33頁），證人李淑惠於警詢時指稱：墜展宏是103 年9 月\r\n    中旬負責廠內機械操作員，還有負責開堆高機等語（警卷第\r\n    38頁反面），證人即同案被告張信傑於警詢指稱：墜展宏\r\n    負責場內雜務等語（警卷第7 頁面），證人即同案被告張\r\n    弼盛於警詢、本院準備程序時指稱：墜展宏在億利發公司負\r\n    責打雜，老闆張信傑要求時，我跟墜展宏會一起清理公司裡\r\n    的機臺、地板；我、張信傑、墜展宏都會操作億利發公司機\r\n    器設備進行攪拌、過濾、壓濾等語（警卷第26頁反面；本院\r\n    卷第49頁），以上開證人證詞與被告之供詞相互比對，固可\r\n    認定被告墜展宏於103 年9 月中旬適用期、103 年10月1 日\r\n    至22日正式到職期間，曾經操作過億利發公司廠區內之壓濾\r\n    機器，然被告墜展宏既為億利發公司新進基層員工，工作內\r\n    容主要是依照老闆（即同案被告張信傑）或廠長（即同案被\r\n    告張弼盛）指派，又其自103 年9 月至10月22日（環保署督\r\n    察大隊第1 次到場行政檢查），僅短短工作1 個多月，自不\r\n    能排除其到億利發公司任職前，被告張信傑已經自不明業者\r\n    或私人取得被告墜展宏所指「鐵桶內之黑色油泥物」（即公\r\n    訴人主張受託處理之「一般事業廢棄物」），並與被告張弼\r\n    盛開始以億利發公司之壓濾機器進行攪拌、過濾、壓濾之處\r\n    理程序，則被告墜展宏任職後，雖有受指派負責操作壓濾機\r\n    器，然其是否已經瞭解億利發公司之實際經營運作狀況，並\r\n    確實知悉自己放入壓濾機器內進行攪拌、過濾、壓濾之原料\r\n    物為何，亦即其主觀上知悉上開「黑色油泥物」是同案被告\r\n    張信傑受不明業者或私人委託處理之一般事業廢棄物，億利\r\n    發公司、被告張信傑、張弼盛均未經許可，即以億利發公司\r\n    內之機械設備進行攪拌、壓濾及過濾等程序而為違法受託處\r\n    理，以公訴人前揭提出之證據資料尚難證明，仍有可疑。\r\n  就「同案被告張信傑竟指示知情之被告墜展宏，於103 年12\r\n    月11日將上開共47桶貝克桶「廢液體」，抽至億利發公司之\r\n    廁所排放，被告墜展宏遂依指示為之」部分，被告墜展宏坦\r\n    承有依同案被告張信傑指示，於上開時、地為前揭排放處理\r\n    貝克桶內容物之行為，同案被告張信傑亦證述：有打電話指\r\n    示墜展宏，叫墜展宏將貝克桶內廢液由公司廁所排放至工業\r\n    區廢水處理中心納管之排水管，能排多少就排多少，約排放\r\n    800 至1,000 公升；我是跟墜展宏說如果排放的話，不能排\r\n    放到外面，只能排放到廁所管線等語在案（警卷第8 頁及反\r\n    面；偵卷第31頁），並有前揭三、至所示證人武佳恩、\r\n    李淑惠、張信傑指認監視器錄影翻拍照片及三、所示之監\r\n    視器錄影翻拍照片、億利發公司現場蒐證照片（馬桶及管線\r\n    ）附卷可參，此部分之事實，應可採認。然而，依現有卷證\r\n    資料，本難認定被告墜展宏有與同案被告張信傑、張弼盛共\r\n    同參與前階段（所載部分）違法受託處理事業廢棄物之犯\r\n    意聯絡，又被告墜展宏為此部分行為時，同案被告張弼盛也\r\n    已經離職（參本院卷第51頁），被告墜展宏是單純受老闆張\r\n    信傑指示為之，而同案被告張信傑指示被告墜展宏排放至廁\r\n    所之處理方式，實際上並非出於延續前揭所載部分之犯意\r\n    ，而為後續非法處理廢棄物行為，是為了湮滅罪證，業經本\r\n    院認定如前，是以，僅依現有卷證資料，亦難認定受同案被\r\n    告張信傑指示為上開「排放處理」之被告墜展宏，主觀上具\r\n    有加入參與此後階段（所載部分）違法處理事業廢棄物之\r\n    犯意。\r\n六、綜上所述，此部分公訴人之主張，應屬不能證明被告墜展宏\r\n    具有違反廢棄物清理法第46條第4 款非法處理廢棄物之犯意\r\n    ，或與同案被告張信傑、張弼盛具有犯意之聯絡，揆諸上開\r\n    說明，自應諭知被告墜展宏無罪。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條，廢\r\n棄物清理法第46條第4 款，刑法第11條前段、第28條、第31條第\r\n1 項，判決如主文。\r\n本案經檢察官魏偕偵查起訴、李濂到庭執行職務。\r\n中    華    民    國   105    年    8     月    25    日\r\n                  刑事第四庭  審判長法  官  林輝煌\r\n                                    法  官  梁智賢\r\n                                    法  官  陳雅琪\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                    書記官  鄭國銘\r\n\r\n中    華    民    國   105    年    8     月    25    日\r\n附錄法條：\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第5 條第2 項、第6 項、第12條第1 項辦理一般\r\n    廢棄物之回收、清除、處理、再利用。\r\n二、依第8 條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第14條第2 項規定依報經中央主管機關核准之方式清除、\r\n    處理一般廢棄物。\r\n四、依第18條第1 項規定回收、貯存、清除、處理一般廢棄物。\r\n五、第28條第1 項第2 款、第3 款第2 目至第5 目、第4 款之清\r\n    除機具、處理設施或設備。\r\n六、目的事業主管機關依第33條、第34條規定自行或輔導設置之\r\n    處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第35條第1 項設\r\n    置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}