{
  "JID": "MLDM,100,訴,485,20120803,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "485",
  "JDATE": "20120803",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　100年度訴字第485號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　祐燊綠建材股份有限公司\r\n　　　　　　（原川統窯業股份有限公司）\r\n代　表　人　周士鈞\r\n被　　　告　何銘軒\r\n共　　　同\r\n選任辯護人　范綱祥律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（100\r\n年度偵字第3471號），本院依簡式審判程序，判決如下：\r\n    主  文\r\n何銘軒犯廢棄物清理法第四十六條第四款之未領有廢棄物處理許\r\n可文件，從事廢棄物處理罪，處有期徒刑壹年陸月。緩刑肆年，\r\n並應於判決確定日起六月內向苗栗縣通霄鎮公所支付新臺幣壹佰\r\n萬元。\r\n祐燊綠建材股份有限公司（即川統窯業股份有限公司）因代表人\r\n執行業務，犯廢棄物清理法第四十六條第四款未領有廢棄物處理\r\n許可文件，從事廢棄物處理罪，處罰金新臺幣伍拾萬元。\r\n    事  實\r\n一、何銘軒係址設苗栗縣通霄鎮五北里五北125 號川統窯業股份\r\n    有限公司（現變更為祐燊綠建材股份有限公司、下稱川統公\r\n    司）負責人，川統公司主要營業項目為製造紅磚及建材買賣\r\n    。惟川統公司為謀取暴利，自99年5 月27日何銘軒接任董事\r\n    長後，基於違反廢棄物清理法之犯意，明知未領有廢棄物清\r\n    除、處理許可文件，亦未取得主管機關之許可，不得從事廢\r\n    棄物之清除、處理，竟提供廠內低漥土地，供不詳姓名之人\r\n    將混有爐渣、集塵灰、及含有惡臭之乙苯、對二甲苯、鄰二\r\n    甲苯等一般事業廢棄物，假藉製磚原料，棄置於川統公司廠\r\n    房前方山谷處。嗣經行政院環境保護署環境督察總隊中區環\r\n    境督察大隊( 以下簡稱中區環境督察大隊) 於99年12月13、\r\n    15 、16 、22日，在前開棄置地點即坐落苗栗縣通霄鎮○里\r\n    ○段隘口寮小段377-62、377-9 、155 、154 等地號土地上\r\n    ，採樣7 處，經檢測判定有5 處屬一般事業廢棄物（含總鉛\r\n    、總鎘、總鉻、總砷及總銅）。又100 年4 月8 日，經本署\r\n    檢察官勘驗現場，現場雖飄有惡臭，但已遭何銘軒以灰黑色\r\n    泥土掩蓋，地形地貌已改變，100 年4 月11日再協請中區環\r\n    境督察大隊對川統公司採樣２處，並送交行政院環境保護署\r\n    環境檢驗所檢驗，檢驗結果有機溶劑「鄰二甲苯」濃度為\r\n    841ppm 、 「對二甲苯」濃度為1774 ppm、「乙苯」濃度為\r\n    411ppm皆判定屬一般事業廢棄物，始循線查知上情。\r\n二、案經行政院環境保護署函送臺灣苗栗地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、程序事項：\r\n    本件被告何銘軒犯係死刑、無期徒刑、最輕本刑為3 年以上\r\n    有期徒刑以外之罪，其於本院準備程序中就前揭被訴事實為\r\n    有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其\r\n    與公訴人之意見後，本院認無不得或不宜改依簡式審判程序\r\n    進行之處，爰依刑事訴訟法第273 條之1 第1 項、第284 條\r\n    之1 ，本院合議庭裁定由合議庭之簡式審判程序審理；又簡\r\n    式審判程序之證據調查，依刑事訴訟法第27 3條之2 規定，\r\n    不受同法第159 條第1 項審判外陳述排除之限制。次查本件\r\n    被告等於本院審理中均對本件所引為判決之證據表示不爭執\r\n    （見100 年訴字第485 號卷101 年6 月26日審判筆錄第22至\r\n    26 頁 ），故徵諸上述，如下供述證據及非供述證據項下所\r\n    列之證據，均具有證據能力，而得採為本件判決之基礎。\r\n二、實體事項：\r\n、供述證據：\r\n1、證人施傑智之證述：證明環保署環境督察總隊中區環境督察\r\n   大隊於被告川統窯業股份有限公司（更名後為祐燊綠建材股\r\n   份有限公司）之現場遭查獲之一般事業廢棄物非興磊資源回\r\n   收有限公司載運過去之製磚原料（見100 年他字第210 號卷\r\n   第100 至101 頁、第117 頁）。\r\n2、證人陳國雲之證述：證明被告川統窯業股份有限公司現場原\r\n   料堆置區，業經攪拌混合，無法確定是否為欣瀛科技股份有\r\n   限公司載運過去之製磚原料（見100 年他字第210 號卷第\r\n   102 至103 頁、第117 至118 頁）。\r\n3、證人練忠平之證述：證明環保署於被告川統窯業股份有限公\r\n   司所查獲之事業污泥與環保署稽查員至廣倫潔公司所見之污\r\n   泥不同，被告川統窯業股份有限公司遭查獲之一般事業廢棄\r\n   物並非廣倫潔公司所載運過去的（見100 年他字第210 號卷\r\n   第104 至106 頁、第118 頁）。\r\n4、證人游光暘之證述：證明環保署中區環境督察大隊於99年12\r\n   月13日於被告川統窯業股份有限公司稽查發現之事業廢棄物\r\n   ，其來源非人間大地建材行載運過去的，該公司只出售製磚\r\n   原料成品（見100 年他字第210 號卷第107 至108 頁、第\r\n   118 頁）。\r\n5、證人簡義雄之證述：證明順鼎工程有限公司未曾載運土方至\r\n   被告川統窯業股份有限公司（見100 年他字第210 號卷第\r\n   10 9至110 頁、第119 頁）。\r\n6、證人羅有展之證述：證明於被告川統窯業股份有限公司稽查\r\n   發現堆置事業廢棄物，並非夜光聯合運輸事務工程事務所所\r\n   載運過去的（見100 年他字第210 號卷第96至97頁、第116\r\n   頁）。\r\n7、證人（即中區環境督察大隊稽查員）劉景墩之證述：\r\n、證明現場查獲之一般事業廢棄物並非被告所稱從廣倫潔公司\r\n    、祐春公司、欣瀛公司、千澔公司所載運過去的（見100 年\r\n    他字第210 號卷第119 頁）。\r\n、現場採樣是疑似集塵灰，疑似集塵灰並非製磚原料。另現場\r\n    查獲之疑似集塵灰、爐渣及產生惡臭的污泥尚未與其他土方\r\n    扮和，疑似集塵灰等若要當製磚原料需取得廢棄物處理許可\r\n    文件，而本案被告川統窯業股份有限公司並沒有廢棄物處理\r\n    許可證明文件，被告卻堆置、回填、掩埋上述之一般事業廢\r\n    棄物。（見100 年他字第210 號卷第138 至139 頁）\r\n、現場查獲廠區低窪地處（即堆置區之一）散發惡臭，堆置物\r\n    呈現非均質，顆粒分散狀，顏色為彩色、色澤分佈不均，而\r\n    製磚原料應呈現黏土狀、外觀為均質、紮實、色澤均勻，故\r\n    被告川統窯業股份有限公司現場堆置、回填之物顯非製磚原\r\n    料（見10 0年訴字第485 號卷【下稱本院卷】101 年6\r\n    月5 日審判筆錄第13至15頁）。\r\n、100 年4 月8 日履勘當天開挖3 處，2 處有惡臭味道，於10\r\n    0 年4 月11日再次至現場開挖上開散發惡臭2 處，並採樣送\r\n    環保署檢驗所做成分分析檢驗，檢驗結果呈化學物質乙苯41\r\n    1ppm，為公告毒性化學物質，未超過管制溶度，屬於一般事\r\n    業廢棄物；另有化學物質對二甲苯1774ppm 、鄰二甲苯841p\r\n    pm，此兩項物質屬有機溶劑，會產生致癌的化學物質，製磚\r\n    原料不需要加入對二甲苯、鄰二甲苯及乙苯等化學物質，若\r\n    要加入這些物質，需取得廢棄物處理許可文件，可證明被告\r\n    祐燊綠建材股份有限公司堆置回填之物為一般事業廢棄物（\r\n    見100 年他字第210 號卷第11頁）。\r\n、伊查緝採樣的這幾個地點，全部都是許可堆置原料土壤區之\r\n    外的地方（他卷一第26頁）。\r\n、原來川統公司的事業廢棄物清理計畫書，這清理計畫書可以\r\n    看到申請的時間是99年3 月12日，就是還沒有變更董事長之\r\n    前，申請計畫書上面廢棄物的種類原料裡面只有黏土、水、\r\n    無煙媒，沒有包括其他土方（本院卷二第165 頁）。\r\n、（本院卷485 號卷二第178 頁）從99年8 月27日開始變更固\r\n    定污染源操作許可證，從178 到181 頁，181 頁有講到後來\r\n    有變更固定污染源操作許可證，裡面有講到說其他土方跟地\r\n    下水還有媒灰的原料，參訂有一定的比例，但是還有一個製\r\n    程，它是要廠區內經過一個固體跟液體的混合設備，然後直\r\n    接參配在裡面，經過製程裡面生產出來，也不可以在廠區外\r\n    隨便堆置或曝曬。\r\n8、證人（即苗栗縣環保局稽查員）林富全之證述：證明99年6\r\n   月14日、6 月22日至被告川統公司稽查，是因當地民眾向縣\r\n   政府陳情被告川統公司收受黑色污泥、質疑黑色污泥有害，\r\n   且堆置區未符固定物來源許可文證所規範的處理設備，污泥\r\n   經曝曬、雨淋有流失可能（見本院卷101 年6 月5 日審判\r\n   筆錄第69、71頁）。\r\n9、證人（即行政院環保署廢管處技士）李易書之證述：證明本\r\n   案環保署稽查員至現場稽查後，已認定現場堆置、回填物為\r\n   廢棄物，而是否為廢棄物係以稽查員至現場勘驗後，判斷是\r\n   否符合相關處理之流程去做認定。（見本院卷101 年6 月5\r\n   日審判筆錄第89頁）。\r\n10、證人（琨鼎環保公司檢驗室主任）陳豈凡之證述：證明本案\r\n    現場採樣品有檢測出重金屬，但未超過有害事業廢棄物之標\r\n    準，故認定為一般事業廢棄物（見本院卷101 年6 月5 日\r\n    審判筆錄第111 頁）。\r\n11、被告何明軒之自白：伊自99年5 月27日即變更為負責人，伊\r\n    在與人間大地與慶銓公司訂約前即有收受沒有固定公司車隊\r\n    的土方，品質非常不穩定，伊承認在這方面有所疏失。\r\n、非供述證據：\r\n1、行政院環保署環境檢驗所檢測報告1 份、中區督察大隊稽查\r\n   工作紀錄2 份：a.序號00-00-000 號、b.序號00-00-000 號\r\n   、c.序號000-00-00 號、d.佐證照片；經濟部工業局100 年6\r\n   月8 日化字第10000430390 號函1 份、苗栗縣通霄地政事務\r\n   所土地複丈成果圖1 份、100 年4 月8 日履勘現場筆錄及會\r\n   勘相片16張暨錄影光碟、行政院環保署函、99年及100 年川\r\n   統窯業股份有限公司陳情查核大事紀各1 份、苗栗縣事業廢\r\n   棄物處理稽查紀錄工作單、中區環境督察大隊稽查紀錄、苗\r\n   栗縣通霄鎮環保協會函、行政院環境保護署環境檢驗所檢測\r\n   報告1 份：證明被告川統窯業股份有限公司未領有廢棄物處\r\n   理許可文件且未經主管機關許可，即提供廠內土地回填、堆\r\n   置及處理混有爐渣、集塵灰、及含有惡臭之乙苯、對二甲苯\r\n   、鄰二甲苯等一般事業廢棄物。\r\n2、復有被告公司99年3 月12日事業廢棄物清理計畫書、99年8\r\n   月27日開始變更固定污染源操作許可證、琨鼎環境科技股份\r\n   有限公司廢棄物樣品檢驗報告、行政院環境保護署委託環境\r\n   檢測機構樣品檢測報告、照片、經濟部工業局化字第1000043\r\n   0390函1 紙、新竹縣政府函、苗栗縣政府函（含裁處書）、\r\n   景泰環保科技股份有限公司廢棄物檢測報告、苗栗縣政府環\r\n   境保護署函（含稽查、檢測相關資料、稽查紀錄工作單、圖\r\n   片、廢棄物檢測報告等）、景泰環保科技股份有限公司水質\r\n   檢測報告、行政院環境保護署函（100 年2 月17日函）、行\r\n   政院環境保護署環境督察總隊書函（記查紀錄工作單、照片\r\n   ）、苗栗縣政府環境保護局函（100 年7 月19日、100 年8\r\n   月15日、100 年10月28日）、行政院環境保護署函（101 年\r\n   2 月20日、101 年3 月9 日）、台南市政府函、桃園縣政府\r\n   函、財團法人工業技術研究院函等在卷可稽，是被告前開出\r\n   於任意性之自白，顯與事實相符，自堪信實。\r\n、綜上所述，被告何銘軒對於上開犯罪事實均坦承不諱，本案\r\n    事證明確，被告川統窯業股份有限公司（即祐燊綠建材股份\r\n    有限公司）、何銘軒之前開犯行，均洵堪認定，應分別予以\r\n    依法論科。\r\n三、論罪科刑：\r\n、被告何銘軒部份：\r\n1、罪名：\r\n   按「本法所稱廢棄物，分為2 種，一為：一般廢棄物，一為\r\n   ：事業廢棄物。前者包括由家戶或其他非事業所產生之垃圾\r\n   、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄\r\n   物；後者包括有害事業廢棄物，即由事業所產生具有毒性、\r\n   危險性，或其濃度或數量足以影響人體健康或污染環境之廢\r\n   棄物以及一般事業廢棄物，即由事業所產生有害事業廢棄物\r\n   以外之廢棄物。」廢棄物清理法第2 條定有明文。本案被告\r\n   何銘軒未經許可，提供其所經營之坐落苗栗縣通霄鎮五北里\r\n   14 鄰 五北125 號之川統窯業股份有限公司廠內低漥土地，\r\n   供不詳姓名之人將混有爐渣、集塵灰、及含有惡臭之乙苯、\r\n   對二甲苯、鄰二甲苯等一般事業廢棄物，假藉製磚原料，棄\r\n   置於川統公司廠房前方山谷處（坐落苗栗縣通霄鎮○○里○\r\n   段隘口寮小段377-62、377-9 、155 、154 等地號土地）。\r\n   嗣經行政院環境保護署環境督察總隊中區環境督察大隊(以\r\n   下簡稱中區環境督察大隊) 於99年12月13、15、16、22日，\r\n   在前開棄置地點即坐落苗栗縣通霄鎮○里○段隘口寮小段\r\n   377-62、377-9 、155 、154 等地號土地上，採樣7 處，經\r\n   檢測判定有5 處屬一般事業廢棄物（含總鉛、總鎘、總鉻、\r\n   總砷及總銅）。又100 年4 月11日經臺灣苗栗地方法院檢察\r\n   署檢察官再協請中區環境督察大隊對川統公司採樣２處，並\r\n   送交行政院環境保護署環境檢驗所檢驗，檢驗結果有機溶劑\r\n   「鄰二甲苯」濃度為841ppm、「對二甲苯」濃度為1774ppm\r\n   、「乙苯」濃度為411ppm皆判定屬一般事業廢棄物無訛。\r\n   次按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n   提供土地回填、堆置廢棄物者」，所規範者應在於未經主管\r\n   機關許可，提供土地回填、堆置廢棄物之行為，而非側重於\r\n   土地為何人所有，否則，提供自己所有土地供人回填、堆置\r\n   廢棄物之行為需受處罰，提供借用、租用而來，甚或竊佔他\r\n   人土地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕\r\n   重顯有失衡，且探究廢棄物清理法之立法目的（有效清除、\r\n   處理廢棄物，改善環境衛生，維護國民健康），亦應認如此\r\n   解釋未逾越立法者之立法意向。是應認該款之「提供土地回\r\n   填、堆置廢棄物」之行為，包含自己或他人之土地。且該條\r\n   款之立法目的在於限制廢棄物之回填、堆置用地，必須事先\r\n   通過環保主管機關之評估、審核，以確保整體環境之衛生與\r\n   安全，固以提供土地者作為規範對象，但不以土地所有權人\r\n   為必要，亦即祇要有事實上之提供作為乃已足，至其是否具\r\n   有合法、正當之權源（例如借用、租用等），甚或騙使所有\r\n   權人同意或無權占有，均非所問（最高法院94年度臺上字第\r\n   4040號、98年度臺上字第5712號判決要旨參照），合先敘明\r\n   。則查，被告何明軒提供被告川統窯業股份有限公司廠區內\r\n   之土地，以供不明車隊傾倒上開有機溶劑之一般事業廢棄物\r\n   乙節，參諸上開說明，仍得依廢棄物清理法第46條第3 款相\r\n   論擬；復按為有效清除、處理廢棄物，改善環境衛生，維護\r\n   國民健康，公民營廢棄物清除、處理機構，必須具備一定之\r\n   條件、具備自有設施、設置專業技術人員等（詳見事業廢棄\r\n   物貯存清除處理方法及設施標準），始得向主管機關申請核\r\n   發公民營廢棄物清除處理機構許可文件，廢棄物清理法第41\r\n   條第1 項、第42條有明文規定。此項立法目的，在於限定符\r\n   合法定申請許可條件之專業機構始得從事廢棄物處理行為，\r\n   並非容許一般欠缺專業能力之人擅自無照處理廢棄物。故廢\r\n   棄物清理法第46條第4 款前段設有處罰擅自貯存、清除、處\r\n   理廢棄物行為之規定，所指依規定領有許可文件，為阻卻違\r\n   法之事由一節，非謂該款僅以公民營業者作為處罰對象，而\r\n   應認對於任何人均受其規範，否則一般人擅自清除、處理廢\r\n   棄物，無法處罰，當違本法為改善環境衛生、維護國民健康\r\n   之宗旨；又查行政院環保署依廢棄物清理法第36條第2 項規\r\n   定訂頒有「事業廢棄物貯存清除處理方法及設施標準」，而\r\n   依其第2 條第1 、2 、3 款規定，所謂「貯存」，指事業廢\r\n   棄物於清除、處理前，放置於特定地點或貯存容器、設施內\r\n   之行為；「清除」則指事業廢棄物之收集、運輸行為；至於\r\n   「處理」，指下列行為：(1) 中間處理：指事業廢棄物在最\r\n   終處置或再利用前，以物理、化學、生物、熱處理或其他處\r\n   理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n   減積、去毒、固化或安定之行為。(2) 最終處置：指衛生掩\r\n   埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    (3)再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n   委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n   管機關認定之用途行為，並應符合其規定者。是廢棄物之清\r\n   除與處理，既有不同定義，適用時即不容混淆（參照最高法\r\n   院99年度台上字第860 號判決要旨），併予敘明。\r\n2、從而，本件被告何銘軒明知未經主管機關許可，竟提供廠內\r\n   低窪土地，供不詳姓名之人將混有爐渣、集塵灰、及含有惡\r\n   臭之乙苯、對二甲苯、鄰二甲苯等一般事業廢棄物棄置於苗\r\n   栗縣通霄鎮○里○段隘口寮小段377-62、377-9 、155 、154\r\n   等地號土地上，並以灰黑色泥土掩蓋回填並整平之，此行為\r\n   應屬廢棄物清理法第46條第1 項第3 款所定之未經主管機關\r\n   許可，提供土地回填廢棄物之行為；又未依廢棄物清理法第\r\n   41條第1 項規定領有廢棄物清除、處理許可文件，不得從事\r\n   事業廢棄物之貯存、清除、處理業務，竟將上開一般事業廢\r\n   棄物混合物掩埋至本案土地之行為，係對事業廢棄物予以最\r\n   終處置，顯已該當上開條文所定之「處理」行為，此行為應\r\n   屬廢棄物清理法第46條第1 項第4 款所定之處理廢棄物行為\r\n   甚明。核被告何銘軒所為係犯廢棄物清理法第46條第3 款之\r\n   未經主管機關許可，提供土地回填、堆置廢棄物罪及同法條\r\n   第4 款之未領有廢棄物處理許可文件，從事廢棄物處理罪。\r\n3、罪數：\r\n   又按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n   行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n   要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n   持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n   個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n   一罪。故被告於短時間內，在同一地點接受不特定人於本案\r\n   土地上接續傾倒廢棄物，並予回填處理，持續侵害同一法益\r\n   ，應包括為一個行為。另被告以一行為觸犯上述廢棄物清理\r\n   法第46條第3款 之未經主管機關許可，提供土地回填、堆置\r\n   廢棄物罪、第4款 前段之未領有廢棄物清除、處理許可文件\r\n   ，從事廢棄物處理等罪，為想像競合犯，應依刑法第55條前\r\n   段規定，論以情節較重之違反廢棄物清理法第46條第4 款之\r\n   罪。\r\n、被告川統窯業股份有限公司（即祐燊綠建材股份有限公司）\r\n    有限公司部份：被告川統窯業股份有限公司既於100 年10月\r\n    27日變更為祐燊綠建材股份有限公司，代表人亦變更為周士\r\n    鈞，惟其法人格仍屬同一，其未取得廢棄物清除、處理許可\r\n    文件，從事廢棄物之處理行為，既如前述，故核被告川統窯\r\n    業股份有限公司（即祐燊綠建材股份有限公司）所為，其負\r\n    責人因執行業務犯廢棄物清理法第46條第4 款之罪，依同法\r\n    第47條之規定，亦應對被告川統窯業股份有限公司（即祐燊\r\n    綠建材股份有限公司）科以如主文所示之罰金。\r\n四、量刑：\r\n、查被告何明軒雖為貪圖自身利益，而未經主管機關許可，共\r\n    同為非法之廢棄物處理行為，且惟案發後坦承犯行，即積極\r\n    與當地環保自救會、里長與居民協商，目前已達成處理廢棄\r\n    物與其他土類之方式，並優先提供工作機會給居民，並庭呈\r\n    101 年6 月12日與通宵環境保護自救會會議記錄、101 年6\r\n    月11日與當地五北里里長之會議記錄、苗栗縣環保局101 年\r\n    7 月12日環廢字第1010024455號函申請事業廢棄物清理期限\r\n    延展之核可同意書及當地居民支持被告公司復工連署書各1\r\n    份（參見本院卷最末數頁），且經本院101 年6 月26日下午\r\n    4 時46分以公務電話查詢被告公司之轄區警局即苗栗縣警察\r\n    局通宵分局，其亦答覆自案發至今尚未有民眾再檢舉事件。\r\n、爰審酌被告何銘軒明知非經主管機關之許可，不得任意提供\r\n    土地回填、堆置並處理廢棄物，竟僅為貪圖自身利益，而非\r\n    法提供土地予他人傾倒、處理一般事業廢棄物，且傾倒、回\r\n    填、堆置之土地面積甚鉅，其行為實屬可議，惟兼念及其犯\r\n    罪時間不長及並無前科，年輕識淺，其犯罪手段、目的，犯\r\n    後坦承全部犯行、尚具悔意等一切情狀，量處如主文所示之\r\n    刑。又查被告何銘軒未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，此有臺灣苗栗地方法院檢察署刑案資料查註紀錄表及臺\r\n    灣高等法院被告前案紀錄表各1 份附卷可佐，其乃因一時貪\r\n    念、短於思慮，致誤觸刑章，雖其所犯之罪於公益難容，然\r\n    審酌其前無前科素行，其經此教訓，自當知所警惕而無虞再\r\n    犯，本院綜核各情認上開有期徒刑之宣告，已足策其自新，\r\n    所宣告之刑，以暫不執行為適當，併依法諭知緩刑4 年，並\r\n    依刑法第74條第2 項第4 款規定，命向苗栗通霄鎮公所支付\r\n    新臺幣一百萬元之金額，用啟自新。\r\n五、應適用法條：\r\n、刑事訴訟法第284 條之1 、第273 條之1 第1 項、第299 條\r\n    第1 項前段、第310 條之2 、第454 條第2 項。\r\n、廢棄物清理法第46條第3 款、第4 款、第47條。\r\n、刑法第11條、第55條、第74條第1 項第1 款、第2 項第4款\r\n    。\r\n六、本判決係依刑事訴訟法第310 條之2 、第454 條第2 項製作\r\n    ，依法僅記載當事人欄、主文、犯罪事實、證據名稱以及應\r\n    適用之法條，又論罪科刑部分因有說明之必要，故併予敘明\r\n    。如不服本判決，應於判決送達之日起10日內，向本院提起\r\n    上訴（須附繕本）。\r\n本案經檢察官葉竹鳳到庭執行職務。\r\n中    華    民    國   101    年    8     月    3     日\r\n                  刑事第二庭  法  官  楊  清  益\r\n                              法  官  呂  曾  達\r\n                              法  官  周  靜  妮\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n中    華    民    國  101     年    8     月    8    日\r\n                                書記官  魏美騰\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}