{
  "JID": "MLDM,101,訴,449,20120809,2",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "449",
  "JDATE": "20120809",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院宣示判決筆錄　　　　 101年度訴字第449號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　彭玉麟\r\n上列被告因違反廢棄物清理法案件（101 年度偵字第1550號），\r\n本院於民國101 年8 月9 日下午4 時，在本院第七法庭宣示判決\r\n，出席人員如下：\r\n　　　　　　法　官　游欣怡\r\n　　　　　　書記官　涂村宇\r\n　　　　　　通　譯　張珮玲\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n：\r\n一、主文：\r\n    彭玉麟犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n    罪，處有期徒刑壹年貳月。緩刑參年，並應於本判決確定之\r\n    日起壹年內，向國庫支付新臺幣陸萬元。\r\n二、犯罪事實要旨：\r\n  緣彭昇發係苗栗縣頭屋鄉○○段900 地號及同段901 地號土\r\n    地之所有權人，與彭玉麟為叔姪關係。詎彭玉麟明知其並未\r\n    依廢棄物清理法規定，向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件，竟基於違法清除、處理一般事業廢棄物之犯意，於\r\n    民國100 年9 月間某日起，以每半天新臺幣（下同）2,500\r\n    元代價受託清除、處理廢棄物，即駕駛其所有車牌號碼990-\r\n    HY號營業大貨車前往其打零工之工地，將工地上含有塑膠、\r\n    破布等一般事業廢棄物，擅自清運至不知情之彭昇發所有上\r\n    開土地傾倒，其後再挖掘如起訴書附圖編號E 所示土地之土\r\n    石掩埋前揭廢棄物，總計彭玉麟傾倒廢棄物範圍如起訴書附\r\n    圖編號G 及F 所示（面積分別為747.21平方公尺及54.99 平\r\n    方公尺，高度約1 公尺）。嗣經警會同苗栗縣政府環境保護\r\n    局人員至上開土地現場勘查並開挖，而循線查獲上情。\r\n  案經苗栗縣警察局苗栗分局報告苗栗地方法院檢察署檢察官\r\n    偵查起訴。\r\n三、證據名稱：\r\n  被告於本院準備程序及審理時之自白（見本院卷第15頁至第\r\n    16頁、第23頁至第25頁）。\r\n  現場勘驗照片共34張、101年4月6日履勘現場筆錄。\r\n  苗栗縣政府環境保護局101 年4 月10日環廢字第1010013565\r\n    號函暨函附稽查紀錄、現場照片。\r\n  苗栗縣苗栗地政事務所101 年5 月28日苗地二字第10100047\r\n    82號函暨函附土地複丈成果圖（即起訴書附圖）。\r\n  苗栗縣頭屋鄉○○段901 、900 地號土地之土地登記謄本、\r\n    地籍圖。\r\n四、處罰條文：\r\n    廢棄物清理法第46條第4 款。\r\n五、附記事項：\r\n  按廢棄物清理法所稱廢棄物，分下列2 種：一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n    以污染環境衛生之固體或液體廢棄物。事業廢棄物：有\r\n    害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業所產生有害事業廢棄物以外之廢棄物。又從事\r\n    廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得受託清除、處理廢棄物業務，同法第\r\n    2 條第1 項及第41條第1 項前段分別定有明文。另因施工所\r\n    附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑\r\n    、瀝清等廢棄物，屬於一般事業廢棄物，應依廢棄物清理法\r\n    規定，由行政院環保署主管，此經行政院86年12月31日臺八\r\n    六內字第52109 號函釋在案。準此，本案被告所傾倒之土石\r\n    既含有塑膠、破布等廢棄物，則其性質核屬「一般事業廢棄\r\n    物」無誤。\r\n  次按，行政院環保署依廢棄物清理法第36條第2 項規定訂頒\r\n    有「事業廢棄物貯存清除處理方法及設施標準」，而依其第\r\n    2 條第1 、2 、3 款規定，所謂「貯存」，指事業廢棄物於\r\n    清除、處理前，放置於特定地點或貯存容器、設施內之行為\r\n    ；「清除」則指事業廢棄物之收集、運輸行為；至於「處理\r\n    」，指下列行為：中間處理：指事業廢棄物在最終處置或\r\n    再利用前，以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。最終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指\r\n    事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、\r\n    材料、燃料、填土或其他經中央目的事業主管機關認定之用\r\n    途行為，並應符合其規定者。查被告將上開一般事業廢棄物\r\n    自他處收集後，即以貨車載運至查獲地點傾倒，應屬廢棄物\r\n    清理法所規範之「清除」行為；至被告將廢棄物傾倒後，再\r\n    挖掘土石覆蓋前揭廢棄物之行為，應係掩埋廢棄物，核屬廢\r\n    棄物清理法所規範之「處理」行為。準此，被告未經向所屬\r\n    之縣（巿）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除處理機構許可文件，竟載運一般事業廢棄物\r\n    在前開查獲地點傾倒並掩埋之，核被告所為，係犯廢棄物清\r\n    理法第46條第4 款之非法清理廢棄物罪，要屬無疑。\r\n  本件被告於本院審理時已認罪，經檢察官表示被告認罪，故\r\n    與被告於審判外達成協商合意，其合意內容為：「被告犯廢\r\n    棄物清理法第46條第4 款之罪，處有期徒刑壹年貳月。緩刑\r\n    參年，並應於本判決確定之日起壹年內，向國庫支付60,000\r\n    元公益金。（見本院卷第24頁）」經查，檢察官與被告就上\r\n    開協商合意並無刑事訴訟法第455 條之4 第1 項所列情形之\r\n    一，檢察官聲請改依協商程序而為判決，本院爰不經言詞辯\r\n    論，於協商合意範圍內為協商判決。\r\n六、教示上訴期間及其限制：\r\n    協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\r\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\r\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\r\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\r\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\r\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\r\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\r\n    規定者外，不得上訴。\r\n七、教示提出上訴狀之法院：\r\n    如有前項得上訴之情形，若不服本件判決，得自收受判決筆\r\n    錄送達之日起10日內，向本院提出上訴書狀，上訴於第二審\r\n    法院。\r\n中    華    民    國  101     年    8     月     9    日\r\n                  台灣苗栗地方法院刑事第三庭\r\n                            書記官  涂村宇\r\n                            法  官  游欣怡\r\n以上正本證明與原本無異。\r\n                            書記官  涂村宇\r\n中    華    民    國  101     年    8     月     9    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}