{"JID":"SCDM,109,訴,161,20200620,1","JYEAR":"109","JCASE":"訴","JNO":"161","JDATE":"20200620","JTITLE":"違反廢棄物清理法","JFULL":"臺灣新竹地方法院刑事判決　　　　　　　109年度訴字第161號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　鍾福隆\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（109 年\r\n度撤緩偵字第18號），嗣被告於準備程序中就被訴事實為有罪之\r\n陳述，經本院告知簡式審判程序之旨，並聽取被告與公訴人之意\r\n見後，本院合議庭裁定由受命法官獨任進行簡式審判程序，判決\r\n如下：\r\n    主  文\r\n鍾福隆犯廢棄物清理法第四十六條第一項第四款之非法清除廢棄\r\n物罪，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折\r\n算壹日。\r\n    事  實\r\n一、鍾福隆明知從事廢棄物之清除、處理業務，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除、處理機構許可文件後，始得為之，未依廢棄物\r\n    清理法第41條第1 項規定領有廢棄物清除之許可文件，不得\r\n    從事廢棄物之清除、處理，而鍾福隆未依廢棄物清理法第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，竟基於違反\r\n    廢棄物清理法之犯意，於民國107 年4 月12日凌晨3 時37分\r\n    許，擅自將其於新竹市香山區白宮山莊工地產生之廢木板、\r\n    廢玻璃、廢鐵罐、廢玻璃罐、廢海綿等事業廢棄物，載運並\r\n    傾倒在新竹市香山區白宮山莊社區後方產業道路旁土地而清\r\n    除之。嗣新竹市環境保護局及新竹市警察局第三分局派員到\r\n    場稽查，因而查悉上情。\r\n二、案經新竹市警察局第三分局報告臺灣新竹地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、上揭犯罪事實，業據被告鍾福隆於偵查、本院準備程序及簡\r\n    式審判程序中均坦認不諱（見107 年度偵字第7263號卷【下\r\n    稱7263號偵卷】第106 至109 頁、第116 至117 頁），核與\r\n    證人即新竹市環境保護局稽查人員陳適嘉於警詢中之證述大\r\n    致相符（見7263號偵卷第26至27頁），並有新竹市政府環保\r\n    局廢棄物管理稽（巡）查紀錄表、新竹市警察局第三分局扣\r\n    押筆錄、扣押物品目錄表、現場蒐證照片、監視器翻拍畫面\r\n    各1 份等件附卷可佐（見7263號偵卷第28頁、第32至37頁、\r\n    第53至66頁、第66至70頁），足認被告自白與事實相符，是\r\n    本案事證明確，被告所為足堪認定，應予依法論科。\r\n二、論罪科刑：\r\n（一）按廢棄物清理法第46條第4 款所規定之「貯存」、「清除\r\n      」及「處理」3 者，依行政院環境保護署發布之「事業廢\r\n      棄物貯存清除處理方法及設施標準」第2 條之規定，「貯\r\n      存」指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n      存容器、設施內之行為；「清除」則指事業廢棄物之收集\r\n      、運輸行為；至「處理」則包含1.中間處理：指事業廢棄\r\n      物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n      或其他處理方法，改變其物理、化學、生物特性或成分，\r\n      達成分離、減積、去毒、固化或穩定之行為；2.最終處置\r\n      ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n      物之行為；3.再利用：指事業產生之事業廢棄物自行、販\r\n      賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n      央目的事業主管機關認定之用途行為，並應符合其規定者\r\n      。又廢棄物之運輸屬「清除行為」，廢棄物之傾倒則屬「\r\n      處理行為」（最高法院106 年度台上字第3834號判決同此\r\n      見解）。查被告係將工地產生之廢木板、廢玻璃、廢鐵罐\r\n      、廢玻璃罐、廢海綿等事業廢棄物，運輸並棄置於新竹市\r\n      香山區白宮山莊社區後方產業道路旁土地，依據上揭規定\r\n      ，應屬廢棄物之清除、處理行為。是核被告所為，係犯廢\r\n      棄物清理法第46條第1 項第4 款前段之非法清理廢棄物罪\r\n      。\r\n（二）被告前因酒後駕車之公共危險案件，經本院以106 年度竹\r\n      交簡字第327 號判決處有期徒刑2 月確定，於106 年8 月\r\n      18日易科罰金執行完畢等情，有臺灣高等法院被告前案紀\r\n      錄表附卷可稽，其受徒刑執行完畢後，5 年以內故意再犯\r\n      本案有期徒刑以上之罪，固為累犯。惟司法院大法官釋字\r\n      第775 號解釋意旨亦提出所謂「特別惡性」、「刑罰反應\r\n      力薄弱」等要件作為累犯是否裁量加重最低本刑之判斷標\r\n      準，而就「特別惡性」要件而言，依其字面意義而論無非\r\n      是採取人格責任論，而非通說之行為責任論，是此可謂純\r\n      屬特別預防考量之要件，在現有刑事司法能量實際上難以\r\n      判定行為人個人情狀有無固有缺陷的前提下，在適用上本\r\n      應予以高度節制；另就「刑罰反應力薄弱」要件，除了同\r\n      樣囿於特別預防的既有框架外，學說上向來認為既然行為\r\n      人刑罰反應力較差，理應相應考量進行其他轉向措施或替\r\n      代性處遇，而非一再加重刑罰的意見也應予審慎考量。況\r\n      且，縱使未於處斷刑中反應行為人累犯之事實，於進行刑\r\n      法第57條之量刑（宣告刑）審酌時就行為人之素行予以考\r\n      量，亦屬實務上之慣行作法，慮及僅因累犯加重處斷刑就\r\n      使宣告刑高於法定刑之個案等同不存在之司法現況下，幾\r\n      乎沒有任何非對累犯行為人加重最低本刑（處斷刑）不可\r\n      之必要性存在。是本院認為司法院大法官釋字第775 號解\r\n      釋意旨所提出之「特別惡性」、「刑罰反應力薄弱」等要\r\n      件，均應以個案可認為行為人具有極為特殊之不法與罪責\r\n      非難必要為其前提，始較妥適。因此，審酌被告前案之罪\r\n      名及執行情形、本案犯罪情節等情，認為不宜認為被告有\r\n      何等特殊之不法與罪責非難必要，故認為上開相關前科紀\r\n      錄於量刑審酌中之被告素行部分予以參考即為已足，且無\r\n      違實務現況，爰不另依累犯之規定加重其最低本刑，以免\r\n      罪刑不相當。\r\n（三）另按刑法第59條規定：「犯罪之情狀顯可憫恕，認科以最\r\n      低度刑仍嫌過重者，得酌量減輕其刑。」，其立法理由中\r\n      指出：本條所謂「犯罪之情狀顯可憫恕」，自係指裁判者\r\n      審酌刑法第57條各款所列事項以及其他一切與犯罪有關之\r\n      情狀之結果，認其犯罪足堪憫恕者而言。廢棄物清理法第\r\n      46條第4 款前段之非法處理廢棄物罪之法定刑為「1 年以\r\n      上5 年以下有期徒刑，得併科新臺幣1,500 萬元以下罰金\r\n      」，刑責極為嚴峻。惟查被告先前並無違反廢棄物清理法\r\n      之前案紀錄，有臺灣高等法院被告前案紀錄表在卷可稽，\r\n      其因係一時失慮而為本件犯行，而被告犯後坦承犯行，並\r\n      已配合新竹市環保局將上開廢棄物自前揭地號土地清理完\r\n      畢，且繳清清運費用等節，有臺灣新竹地方檢察署公務電\r\n      話紀錄表、新竹市政府代運代處理廢棄物費用繳款書各1\r\n      份等件在卷可參（見7263號偵卷第114 、118 頁），堪信\r\n      被告頗具悔意，復參酌其非法處理廢棄物之犯罪情節，認\r\n      其惡性尚非嚴重，尚可憫恕，倘處以法定最輕刑度，仍屬\r\n      失之過苛，而有情輕法重之情，在客觀上足以引起一般人\r\n      之同情，其情節實堪憫恕，是就被告所犯之罪，依刑法第\r\n      59條規定減輕其刑。\r\n（四）爰以行為人之責任為基礎，審酌被告非法傾倒廢棄物，破\r\n      壞自然環境、造成污染，有害土地利用，漠視環境保護之\r\n      重要性，所為甚屬不該；惟念及其犯後坦承犯行，並配合\r\n      環保局將現場清理完畢，已如前述，兼衡被告自述國中畢\r\n      業之教育程度，從事過鐵工、目前是包商，一人獨居，與\r\n      妻子分居，有2 名子女由妻子照顧，被告亦負擔生活費用\r\n      ，經濟狀況勉強，有積欠信用卡債務之生活狀況（本院卷\r\n      第47頁），暨本件犯罪之動機、目的、手段及所生危害等\r\n      一切情狀，量處如主文所示之刑，並諭知易科罰金之折算\r\n      標準。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，判決如主文。\r\n本案經檢察官翁貫育提起公訴，由檢察官高如應到庭執行職務。\r\n中    華    民    國   109    年    6     月    20    日\r\n                  刑事第六庭      法  官     王榮賓\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   109    年    6     月    22    日\r\n                                  書記官      蘇鈺婷\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}