{
  "JID": "CHDM,97,訴,117,20080305,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "117",
  "JDATE": "20080305",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　 97年度訴字第117號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　永日清環保科技有限公司\r\n被　　　告\r\n兼　代表人　甲○○\r\n被　　　告　乙○○\r\n上2人共同\r\n選任辯護人　陳隆律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（96年\r\n度偵字第8924號、第10940號），本院依簡式審判程序判決如下\r\n：\r\n    主  文\r\n永日清環保科技有限公司之負責人、受僱人，因執行業務犯未依\r\n廢棄物清除、處理許可文件內容貯存廢棄物罪，科罰金新臺幣伍\r\n萬元。\r\n甲○○、乙○○共同未依廢棄物清除、處理許可文件內容貯存廢\r\n棄物，各處有期徒刑壹年貳月。均緩刑貳年。\r\n    事  實\r\n一、甲○○為址設彰化縣鹿港鎮○○里○○街66號「永日清環保\r\n    科技有限公司」之負責人，乙○○則為該公司之業務經理，\r\n    該公司並依廢棄物清理法第41條規定，取得主管機關彰化縣\r\n    政府所核發之廢棄物清除許可證（96彰府廢清字第164-C01\r\n    號），而得以從事一般廢棄物與一般事業廢棄物及有害事業\r\n    廢棄物之清除工作，許可期限至民國100年4月3日止。詎甲\r\n    ○○、乙○○均明知該公司所領得之上開清除許可證之許可\r\n    內容並不包括廢棄物之貯存，竟共同基於違法貯存廢棄物之\r\n    犯意聯絡，利用執行業務之機會，自96年9月10日起，在彰\r\n    化縣鹿港鎮○○里○○街66號旁之空地內，堆置含有銅、鎳\r\n    成分之乾燥污泥約12公噸之廢棄物，而未依所領得廢棄物清\r\n    除許可文件內容貯存廢棄物。嗣於同年月12日17時許，由彰\r\n    化縣環境保護局稽查人員會同警察，在上址當場查獲。\r\n二、案經彰化縣警察局鹿港分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○、乙○○對於上揭犯罪事實均坦承不諱，核\r\n    與證人陳美琪、游振昌及廖桑榆於偵查中證述之情節相符，\r\n    此外並有彰化縣政府廢棄物清除許可證（96彰府廢清字第16\r\n    4-C01號）、彰化縣環境保護局稽查隊96年9月12日之稽查工\r\n    作紀錄各1份及現場照片4張在卷可佐，堪認被告甲○○、乙\r\n    ○○之自白與事實相符。綜上，本件事證明確，被告甲○○\r\n    、乙○○及永日清環保科技有限公司上開犯行，均堪以認定\r\n    。\r\n二、核被告甲○○、乙○○所為，均係犯廢棄物清理法第46條第\r\n    1項第4款後段之未依廢棄物清除許可文件內容貯存廢棄物罪\r\n    。被告甲○○、乙○○間就上開犯行，有犯意之聯絡及行為\r\n    之分擔，均為共同正犯。又被告永日清環保科技有限公司則\r\n    因其負責人、受僱人執行業務時，犯廢棄物清理法第46條第\r\n    1項第4款後段之罪，故應依同法第47條之規定處罰。爰審酌\r\n    被告甲○○、乙○○無視於相關環保法規之規定，僅為圖一\r\n    己之私利，即違法從事前揭犯行，危害全體國人之健康安全\r\n    及生態環境之永續發展等公眾利益非輕，然念及渠等素行均\r\n    佳，且犯後均坦承犯行，並已清除所貯存之廢棄物等一切情\r\n    狀，就渠等所犯各量處如主文所示之刑，另就被告永日清環\r\n    保科技有限公司部分亦併同被告甲○○、乙○○相關情節，\r\n    科處如主文所示之刑。再被告甲○○、乙○○前均未曾因故\r\n    意犯罪受有期徒刑以上刑之宣告等情，此有臺灣高等法院被\r\n    告前案紀錄表2份附卷可憑，渠等因一時貪慾，短於思慮，\r\n    致觸犯本案犯行，且於事後深表悔悟，並已清除所貯存之廢\r\n    棄物，顯然歷此刑事偵審程序，已知所警惕，而無再犯之虞\r\n    ，本院因認所宣告之刑，均以暫不執行為適當，爰宣告被告\r\n    甲○○、乙○○均緩刑2年，以促渠等注意謹慎。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第1項第4款後段、第47條，刑法第11條\r\n前段、第28條、第74條第1項第1款，判決如主文。\r\n本案經檢察官郭玄義到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　3 　　月　　5 　　日\r\n                  刑事第七庭          法  官  紀佳良\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\r\n上訴書狀應「敘述具體上訴理由」，並按他造當事人之人數附繕\r\n本。「切勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　3 　　月　　5 　　日\r\n                                      書記官  詹國立\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第1項：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條：\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，\r\n因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或自\r\n然人亦科以各該條之罰金。"
}