{
  "JID": "TYDM,90,訴,1202,20031128,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1202",
  "JDATE": "20031128",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一二二號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　源欣企業股份有限公司\r\n　　兼 代 表人　丙○\r\n　　被　　　告　癸○○\r\n　　（原名林求足）\r\n　　被　　　告　宇○○\r\n　　被　　　告　辰○○\r\n　　被　　　告　戌○○\r\n　　被　　　告　午○○\r\n　　被　　　告　子○○\r\n　　被　　　告　酉○○\r\n　　被　　　告　地○○\r\n　　右一　被告\r\n　　選任辯護人　戴文進律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第九三六三\r\n號、第一二○五二號、第一二三八七號），本院判決如左：\r\n    主  文\r\n丙○共同未領有廢棄物清除處理許可文件，而從事廢棄物清除、處理，處有期徒刑壹\r\n年陸月。\r\n癸○○、宇○○、午○○共同未領有廢棄物清除處理許可文件，而從事廢棄物清除、\r\n處理，各處有期徒刑壹年貳月；均緩刑肆年。\r\n源欣企業股份有限公司法人之負責人，因執行業務犯未依規定領有廢棄物處理許可文\r\n件，從事廢棄物清除、處理之罪，處罰金新台幣壹佰萬元。\r\n辰○○、戌○○、酉○○、子○○、地○○均無罪。\r\n    事  實\r\n一、丙○於民國八十年三月二十六日因妨害自由案件經台灣新竹地方法院判處有期徒\r\n    刑三月，緩刑三年，八十年四月二十三日確定，緩刑期滿緩刑未經撤銷，於八十\r\n    九年十月二十日因違反商業會計法案件經台灣高等法院判處有期徒刑十月確定，\r\n    於九十年四月二十日送監執行，指揮書執行完畢日期為九十一年二月十日；癸○\r\n    ○（原名林求足）、宇○○、午○○均無犯罪前科。\r\n二、丙○為設於桃園縣中壢市○○里○○路二一０號三樓之源欣企業股份有限公司（\r\n    以下稱源欣公司）之負責人，源欣公司登記營業項目為：「建築材料製造加工\r\n    買賣。白雲土、瓷土、紅土、黑土、赤黃土、黏土、釉藥及色釉等陶瓷原料製\r\n    造加工買賣。前項各項有關產品之進出口貿易業務。事業廢棄物清除處理業\r\n    務。Ｆ一一一○三○磚、瓦、石建材批發業。Ｆ二一一○一○建材零售業。\r\n    Ｂ六○一○一○土石採業。（上項業務之經營應遵照有關法令規定辦理）」，\r\n    明知源欣公司登記之營業項目雖有「事業廢棄物清除處理業」，惟從事廢棄物清\r\n    除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，未經主管機關之核准，不得從事廢棄物之貯存、清除及處理。詎其竟意圖牟利\r\n    ，基於從事廢棄物清除、處理之犯意，未向環境保護主管機關申請核發廢棄物清\r\n    除、處理許可證，以事業廢棄物之回收再利用為幌掩人耳目，先於八十九年五月\r\n    三十一日與易欣技術工程股份有限公司（下稱易欣公司）簽訂合作經營廢棄土處\r\n    理場協議書，取得易欣公司位於桃園縣觀音鄉○○村○○○路三號之土地及廠房\r\n    ，以供堆置廢棄物。俟丙○與易欣公司簽約後，旋即自同年六月一日起，接受台\r\n    北縣五股地區等各不詳姓名之人委託，收集由各不詳司機駕駛大貨車自上開台北\r\n    縣五股地區清運至前開易欣公司廠房內及廠房外露天堆置之廢磚塊、廢木材、廢\r\n    塑膠、廢輪胎及廢布等一般事業廢棄物，而從事一般事業廢棄物之清除行為，丙\r\n    ○復先後自八十九年六月一日、八十九年六月二十五日起，分別以月薪新台幣（\r\n    下同）三萬元之報酬，聘僱與之有犯意聯絡之宇○○、癸○○（原名林求足）、\r\n    丁○○（未據起訴）及成年之「丘世卿」、某不詳姓名之成年人在前開易欣公司\r\n    廠區充任警衛，從事車輛進出門禁管制工作，全天二十四小時分三班制，癸○○\r\n    、宇○○、丁○○、「丘世卿」及不詳姓名成年警衛均依丙○之電話指示，放行\r\n    丙○所告知特定車號車輛載運事業廢棄物至上揭易欣公司廠區內傾倒。丙○又於\r\n    八十九年六月二十六日以每一小時租金一千元，租用大貨車附司機之方式，委請\r\n    不知情之辰○○在上址易欣公司廠區內，駕駛ＡＰ－七六八號營業大貨車，將廠\r\n    房內之事業廢棄物搬至廠房外，並向甲○企業股份有限公司租用挖土機附司機在\r\n    上址廠區操作挖土機推整廠區內堆置事業廢棄物以供從外面載運至廠區之事業廢\r\n    棄物堆置，嗣因易欣公司廠區內大量堆置廢棄物，影響環境衛生，遭民眾檢舉，\r\n    觀音鄉公所清潔隊會同行政院環境保護署督察大隊、內政部警政署環保警察隊第\r\n    一中隊、桃園縣警察局大園分局警員於八十九年六月二十六日上午十一時十分至\r\n    現場查緝而查獲不知情大貨車司機辰○○、不知情怪手司機戌○○在現場作業，\r\n    及擔任警衛之宇○○及癸○○二人，惟丙○猶繼續接受台北縣五股等地區等各不\r\n    詳姓名之人委託，收集由各不詳司機駕駛大貨車自上開台北縣境內五股地區清運\r\n    至前開易欣公司廠房內及廠房外露天堆置之廢磚塊、廢木材、廢塑膠、廢輪胎及\r\n    廢布等一般事業廢棄物，而從事一般事業廢棄物之清除行為，除宇○○離職外，\r\n    其餘癸○○、丁○○、「丘世卿」等人繼續受僱在上址擔任警衛，依丙○之電話\r\n    指示，放行丙○所告知特定車號車輛載運事業廢棄物至上揭易欣公司廠區內傾倒\r\n    ，丙○並再向甲○工程有限公司、丑○○、卯○○租用怪手機具附司機在上址廠\r\n    區內操作挖土機推整廠區內堆置事業廢棄物以供從外面載運至廠區之事業廢棄物\r\n    堆置，另又自八十九年七月十七日，以每月薪資三萬元，僱用與之有犯意聯絡之\r\n    午○○在上址廠區擔任警衛，依丙○之電話指示，放行丙○所告知特定車號車輛\r\n    載運事業廢棄物至上揭易欣公司廠區內傾倒，於八十九年八月十日下午二時三十\r\n    分許行政院環境保護署會同環保警察隊、桃園縣環境保護局、觀音鄉公所及大園\r\n    分局警員至現場查緝，查獲警衛癸○○、午○○二人，與依雇主之指示至現場工\r\n    作而不知情之子○○、地○○、酉○○三人在現場駕駛操作挖土機；於八十九年\r\n    八月十六日下午四時許桃園縣環保局、觀音鄉清潔隊會同大園分局警員至現場查\r\n    緝、八十九年八月十九日上午十時三十分、八十九年九月十五日上午十一時台灣\r\n    桃園地方法院檢察署檢察官會同環保警察隊、大園分局警員、桃園縣環保局、觀\r\n    音鄉清潔隊至現場勘查，現場猶堆置大量事業廢棄物，臭氣瀰漫，影響環境衛生\r\n    。而於八十九年九月十五日上午十一時檢察官至現場勘查，並扣得丙○委請新銘\r\n    鐵工廠股份有限公司至現場正在組裝爐體設備之附表所示之零件、設備。\r\n三、案經桃園縣警察局大園分局報告台灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分：\r\n一、訊據被告丙○承認其係源欣公司之負責人及僱用被告宇○○、癸○○、午○○在\r\n    上址易欣廠區擔任警衛，租用駕駛大貨車之被告辰○○與租用駕駛挖土機之戌○\r\n    ○、子○○、地○○及酉○○等人在易欣公司廠區內整理載運入廠區內之廢棄物\r\n    之情不諱，而被告宇○○、癸○○、午○○亦坦認受僱在上址易欣工廠擔任警衛\r\n    之工作之事實，然其等均否認有違反廢棄物清理法之犯行，被告丙○辯稱「：易\r\n    欣提供他的廠房土地這塊地，讓我利用廢棄物做成環保砂石，這是我的專利技術\r\n    ：」（九十年十月八日本院調查），並於八十九年八月十日警訊時辯稱「：我有\r\n    環保署許可回收再利用機構代碼Ｈ0000000。我沒有清除、處理許可證。\r\n    但是我有電詢環保署廢棄物管理中心，告訴：不用申請，他說我公司營業屬回收\r\n    再利用項目，所以不用申請：」等，而被告宇○○、癸○○、午○○則分別辯稱\r\n    「：工廠移交給源欣我是留守人員，只待一個月，我都不知道：」（九十二年十\r\n    一十三日本院審理，宇○○）、「：我們去那邊工作，不知道觸犯法律：」（九\r\n    十二年十一十三日本院審理，癸○○）、「：我是受僱於人，公司登記證都有，\r\n    不知道為何會發生這件事：」（九十二年十一十三日本院審理，午○○）等語。\r\n    而被告丙○之辯護人亦辯護稱「：本件的爭執點在於是廢棄物的再利用，或廢棄\r\n    物的清除、處理，雖經二次被查獲現場堆置廢棄物，但非表示即是廢棄物之清理\r\n    、處理，廢棄物之再利用前可堆置貯存，且根據事業廢棄物貯存清除處理方法及\r\n    設施標準規定，廢棄物之再利用無須申請核發許可證，只需檢具計劃申請核准，\r\n    或許流程有不完備，且廢棄物再利用之機構由何單位認定，被告有向縣政府環保\r\n    局、環保署函釋，被告（丙○）一直以為是再利用的廢棄物：」（已於九十一年\r\n    八月三十日具狀陳報解除委任關係）等。經查：\r\n（一）按廢棄物清理法之立法目的係為有效清除、處理廢棄物，改善環境衛生，維護\r\n      國民健康，廢棄物清理法第一條定有明文。又廢棄物之清理過程其行為態樣，\r\n      依事業廢棄物貯存清除處理及設施標準之規定有三：一為「貯存」，指事業廢\r\n      棄物於清除、處理，置於特定地或貯存容器，二為「清除」，係指事業廢棄物\r\n      之收集、運輸行為，三為「處理」，又可分為中間處理、最終處置及再利用，\r\n      而「再利用」則指事業機構產生之事業廢棄物自行、販賣、轉讓或委託做為原\r\n      料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用途\r\n      行為，並應符合事業廢棄物貯存清除處理及設施標準之規定。而以上廢棄物之\r\n      清理過程，皆有可能產生環境污染，影響國民健康，是廢棄物清理法乃明定應\r\n      經主管機關核可後，始得為之，故原則上清除及處理機構應先取得主管機關核\r\n      發之許可證或經主管機關核備後，始得經營清除或處理業務，但若為廢棄物之\r\n      再利用符合廢棄物清理法及其相關法規之規定者，則不須事先取得許可證或核\r\n      備文件，此乃為加強資源回收再利用，以達成廢棄物減量化、資源化之目標，\r\n      故乃於公民營廢棄物清除處理管理輔導辦法第三條第三項設有除外規定。\r\n（二）一般事業廢棄物是否得再利用，其類別及管理方式，應由中央主管機關會商目\r\n      的事業主管機關後統一公告之。再利用及再利用前（於進入再利用機構之製程\r\n      前）之貯存清除，並應符合事業廢棄物貯存清除處理及設施標準之相關法令規\r\n      定，事業廢棄物貯存清除處理及設施標準第三十一條至第三十四條分別定有明\r\n      文。而目前依行政院環境保護署九十年五月四日（九○）環署廢字第○○二七\r\n      七四六號修正公告一般事業廢棄物再利用類別及管理方式，共公告三十二類一\r\n      般事業廢棄物之再利用管理方式，故公告類別之一般事業廢棄物應如何再利用\r\n      始合法，悉依該管理規定，其中：\r\n      廢木材：再利用事業機構之營利事業登記證登記主要產品或營業項目為木製\r\n        品及人造木質板（粒片板、纖維板、塑合板）、活性碳、紙漿、電木粉、酚\r\n        醛樹脂、原子碳、吸油劑、紙類製品、肥料、植栽培養土及其相關產品。\r\n      廢陶瓷、磚、瓦、鑄：再利用事業機構之工廠登記證登記主要產品為陶、瓷\r\n        、磚、瓦及相關建築材料、產品。\r\n      廢塑膠：再利用事業機構之工廠登記證登記主要產品為塑膠、塑膠粒（塑膠\r\n        再生粒）、塑膠製品、高爐生鐵及相關產品。\r\n      廢輪胎：屬廢橡膠類，再利用事業機構之工廠登記證登記主要產品，作為\r\n        輔助燃料用途者：水泥（具有窯爐）、電力及蒸汽（具汽電共生設備者）、\r\n        紙漿、紙類（產生蒸汽設備者）。作為建材原料用途者：水泥磚、地磚、\r\n        瀝青或其他建材替代製品。作為瀝青混凝土原料用途者：瀝青拌合和其他\r\n        相關產品。作為橡膠製品原料用途者：橡膠粉、再生膠及相關橡膠製品。\r\n        作為油品煉製原料用途者：油品、瓦斯或碳煙（碳黑）等（具熱裂解設備\r\n        ）。\r\n      然而：被告丙○經營之源欣公司登記營業項目為：「建築材料製造加工買\r\n      賣。白雲土、瓷土、紅土、黑土、赤黃土、黏土、釉藥及色釉等陶瓷原料製\r\n      造加工買賣。前項各項有關產品之進出口貿易業務。事業廢棄物清除處理\r\n      業務。Ｆ一一一○三○磚、瓦、石建材批發業。Ｆ二一一○一○建材零售\r\n      業。Ｂ六○一○一○土石採業。（上項業務之經營應遵照有關法令規定辦理\r\n      ）」，工廠登記證登記之主要產品為「白雲土及瓷土」，有源欣公司之經濟部\r\n      公司執照、經濟部工廠登記證、桃園縣政府營利事業登記證影本各一份在卷可\r\n      稽（八十九年度偵字第一二○五二號，被告丙○答辯狀所附之證物二、三、四\r\n      ），而上址易欣公司廠區先後被查獲堆置廢磚塊、廢木材、廢塑膠、廢輪胎及\r\n      廢布等一般事業廢棄物，亦有行政院環境保護署事業水污染稽查紀錄（八十九\r\n      年六月二十六日上午十一時十分至同日上午十二時三十分）、現場照片二十二\r\n      紙（八十九年度偵字第九三六三號）、桃園縣環境保護局執行廢棄物清理法查\r\n      核工作紀錄表（八十九年八月十日下午二時三十分）、現場照片十一紙（八十\r\n      九年度偵字第一二○五二號）、桃園縣環境保護局執行廢棄物清理法查核工作\r\n      紀錄表（八十九年八月十六日下午二時三十分）、現場照片九紙（八十九年度\r\n      偵字第一二三八七號）在卷可稽，是顯與源欣公司營業項目及工廠登記證不符\r\n      ，被告丙○逕以廢塑膠、廢輪胎、廢木材為公告得再利用之產品，辯稱其堆置\r\n      上揭事業廢棄物之行為為再利用行為，自無足採。另被告丙○以其已取得「\r\n      工業廢料燒結成環保石材之製法」之專利，辯稱其係為進行廢棄物再利用之建\r\n      廠及機械試運轉計劃，先行收購廢棄物為原物料備存，以利將廢棄物燒結成環\r\n      保石材，先後稱「：廢棄物是要做環保人造砂、人造石等：」（八十九年六月\r\n      二十六日警訊）、「：這些廢棄物我用做生產人造環保砂石的原料、燃料：」\r\n      （八十九年八月十日警訊）、「：這些廢棄物是要當燃料，而土是原料：」（\r\n      八十九年八月十九日偵查）、「：人家挖地下室不要的泥土，疏河圳的淤泥，\r\n      不要的土，這是主要原料，木材、廢塑膠布、塑膠袋當燃料：」（九十一年二\r\n      月二十二日本院調查），惟被告丙○之上揭專利所使用之工業廢棄物為木屑粉\r\n      、廢棄紙漿、廢棄污泥、茶渣及廢油，此有發明第六五八六六號中華民國專利\r\n      證書、中華民國專利公報資料庫－專利公報全文影本（八十九年度偵字第一二\r\n      ○五二號，被告丙○答辯狀所附證物一）在卷可稽，被告丙○嗣於本院調查時\r\n      亦稱「：只要可燃物再加上淤泥、土就可以做成環保砂石：」（九十年十月八\r\n      日本院調查）、「：（原料來源？）一般建築廢棄物：利用旋轉窯高溫原理，\r\n      將有機質燒掉，留下無機質就是人造砂、人造石：（燃料來源？）利用重油、\r\n      瓦斯，現在更進步可利用水點火，氫氧焰燃燒：」（九十二年七月十日本院調\r\n      查）等，而據證人己○○、戊○○、寅○○、辛○○於九十年十一月一日本院\r\n      調查時證述「：我看到的表面是石塊、木材、塑膠類、布類，還有污泥，而且\r\n      是愈堆愈多：」（己○○，觀音工業區服務中心）、「：有石塊、布類、塑膠\r\n      、鐵條、鐵塊、木板，第二次比第一次還要多廢棄物：」（戊○○，環保警察\r\n      隊第一中隊）、「：一般建築廢棄物、廢布、廢紙、廢輪胎、廢塑膠，每次去\r\n      查看廢棄物不減反增，六月二十六日現場的量約一、二萬噸，第二次的量就有\r\n      八、九萬噸：」（寅○○，桃園縣政府環保局）、「：第一次到現場查看時，\r\n      在一進門口的右方堆置一大片的建築廢棄物，第二次八月十日到現場查緝，現\r\n      場堆置廢棄物的量是多出二倍，而且大部分是事業廢棄物：」（辛○○，環保\r\n      署督察大隊）等，並有行政院環境保護署事業水污染稽查紀錄一紙、桃園縣環\r\n      境保護局執行廢棄物清理法查核工作紀錄表二紙、現場照片四十二紙在卷可稽\r\n      ，被告丙○如果確係以廢棄物再利用製成環保石材進行建廠準備，而預購事業\r\n      廢棄物，何以稽查單位三次皆查獲被告堆置大量廢塑膠、廢輪胎及廢木材等事\r\n      業廢棄物，而非被告丙○欲製造環保石材之原料，此外證人己○○、戊○○、\r\n      寅○○、辛○○亦證稱「：現場沒有任何的處理設備與防護設施，是取締後的\r\n      一個半月後，才看到類似旋轉窯的設備，但是還沒有組裝完成，而且沒有相關\r\n      設施：」（己○○）、「：第一次時現場只有怪手與卡車，現場沒有任何防護\r\n      污染的設施，第二次有運旋轉爐到現場組裝，除此之外沒有任何設備：」（戊\r\n      ○○）、「：現場所堆置的廢棄物要經過詳細的篩檢之後，有些才可供作燃料\r\n      使用，而且也不符合經濟效益，現場也沒有任何篩檢垃圾設備：」（寅○○）\r\n      、「：主管機關認定現場都是廢棄物，不可以拿來當燃料：」（辛○○）等，\r\n      可知上開查獲所堆置之事業廢棄物亦非可用做燃料，益徵被告丙○上開所辯實\r\n      無足據。被告丙○復辯稱其公司係回收再利用機構，並已取得回收再利用機\r\n      構代碼，自得為再利用之行為。然事業廢棄物電腦連線申報系統，係為健全事\r\n      業廢棄物管理，改善文書申報之不便以提高行政效率，故建立以電腦連線方式\r\n      申報事業廢棄物質、量及其貯存、清除及處理方法。事業機構僅須上網登錄即\r\n      可取得回收再利用機構代碼，該代碼僅限供申報使用，非謂該代碼本身即為回\r\n      收再利用許可證，此業經證人即桃園縣環保局人員劉奕發、寅○○於八十九年\r\n      十二月二十七日偵查時證述綦詳，況依據「源欣公司」之工廠登記證記載之主\r\n      要產品「白雲土、瓷土」，有「源欣公司」經濟部工廠登記證影本在卷可稽，\r\n      亦非屬行政院環保署公告三十二類一般事業廢棄物之再利用事業機構，是被告\r\n      丙○稱「源欣公司」係回收再利用機構，並已取得回收再利用機構代碼，自得\r\n      為再利用之行為，亦無足信。被告丙○於八十九年十月三日答辯狀中復辯稱\r\n      其與領有廢棄物清除或處理許可證之楗鴻環保工程有限公司、義捷環保工程有\r\n      限公司、宏峻環保工程有限公司簽訂契約購買一般事業廢棄物，並由該等公司\r\n      依照合約購廢棄物運送至源欣公司上開廠址之特定地點存放，貯存方法及設施\r\n      完全符合事業廢棄物貯存清除處理方法及設施標準規定等語，並提出買賣合約\r\n      書及合約書影本各三份為證。惟前開三家公司之負責人壬○○（原名林義和）\r\n      、天○○於八十九年十二月二十七日偵查時均證稱簽約時，係因源欣公司之負\r\n      責人即被告丙○指稱其為合法之事業廢棄物處理機構，可代渠等處理事業廢棄\r\n      物，渠等即與源欣公司約定付費委請源欣公司代為處理，因事後發現源欣公司\r\n      並非合法之事業廢棄物處理機構，渠等乃將合約作罷，從未提供事業廢棄物予\r\n      源欣公司等節，嗣於九十二年三月六日本院調查時亦證稱渠等要求簽約之代理\r\n      人提出許可證照，因始終未提出，且渠等向桃園縣環保局查詢未核發許可證照\r\n      給被告丙○，所以就未依約載運廢棄物給源欣公司等語，均與被告丙○所辯不\r\n      符，而且上開買賣契約簽定時間為八十九年七月十四日，有買賣合約書影本三\r\n      份在卷可稽，又自八十九年六月初起至同年八月間，連續載運大量一般事業廢\r\n      棄物至易欣公司廠區內堆置，為環保稽查單位連續查獲後，其所堆置之廢棄物\r\n      仍持續增加，亦經證人桃園縣觀音鄉工業服務中心己○○證述屬實，是被告丙\r\n      ○顯係為謀不法利益，而提供上址易欣公司觀音廠區遭人堆置事業廢棄物，被\r\n      告丙○空言為回收再利用而購入可再利用之資源等語，實不足取。\r\n（三）至於被告丙○嗣雖又辯稱「：有人趁夜間破壞門鎖進去：」（八十九年九月十\r\n      八日偵查）、「：我是簽約後才去看，有看到裝潢拆下來的廢棄的板子、破輪\r\n      胎、建築裝潢拆下來的東西，堆置在廠房裡面：」（九十年十月八日本院調查\r\n      ）、「：工廠廠房裡當初就被倒得滿滿的，我不知道是誰倒的：沒想到後來被\r\n      人偷倒，愈倒愈多：有些是廠房內清出來的，有些是後來又被人偷倒的：」（\r\n      九十一年十二月二日本院調查）、「：那些是建築廢棄物，是拆裝潢拆下來的\r\n      ，怎麼來的我都不知道：我都是經通知才趕到現場，才知道有那些事：」（九\r\n      十二年四月十日本院調查）、「：廠房內才有，要打開廠房大門才看得見：之\r\n      前我請人將廠房內之垃圾清到廠外，發生夜間有人破壞鎖進廠倒垃圾，堆到門\r\n      口：」（十二年七月十日本院調查）等，然而上址易欣公司廠區自八十九年六\r\n      月一日起至八十九年六月二十六日、八月十日、八月十六日、八月十九日、九\r\n      月十五日先後被查緝及檢察官前往會勘均有警衛二十四小時分三班制看守管制\r\n      人員、車輛進出一節，已據被告宇○○、癸○○、午○○、林阿善、酉○○、\r\n      證人宙○○陳述甚詳，被告癸○○及證人己○○、申○○、戊○○均表示「：\r\n      （任警衛時有無發生何事？）無，老闆說不相關之人不要隨便讓他進去：」（\r\n      八十九年八月十九日偵查，癸○○）、「：有人看守，人車不可以隨便進去：\r\n      」（九十年十一月一日本院調查，己○○）、「：我是在外面看，看到有人在\r\n      警衛室外面看守（九十年十一月一日本院調查，申○○，觀音工業區服務中心\r\n      ）、「：路口有設置警衛室管制人員、車輛進出：」（九十年十一月一日本院\r\n      調查，戊○○）等，又被告癸○○、午○○、宇○○於警訊及本院調查時亦均\r\n      供稱「：一部分是我到公司任職前就已存在，其餘都是我公司自七月四日開始\r\n      收取外面廢棄物到公司堆置：是公司負責人丙○打話告知我那些車輛是可以進\r\n      入，所以我是依老板指示過濾那些車輛：」（八十九年八月十日警訊，癸○○\r\n      ）、「：有從外面載運廢棄物進來，都是老闆有打電話進來，我們才放行：」\r\n      （九十年十月二十九日本院調查，癸○○）、「：他會先打電話告知，然後我\r\n      們門口就放行讓載廢棄物車輛進來傾倒：」（八十九年八月十日警訊，午○○\r\n      ）、「：我剛去時廠房裡面沒有堆置廢棄物，廠房外面也沒有堆置，只有廠房\r\n      自己拆下來的一些垃圾：我去工作時起都有車子進場，有時一、二台，多的話\r\n      十多台車載廢棄物進場，老闆會打電話先告知進廠車號，我們才放行：」（九\r\n      十年十月二十九日本院調查，午○○）、「：都是源欣來了之後才有：那些廢\r\n      棄物是外面載來的：老闆打電話跟我說可以進場的車號，所以我才讓他進去：\r\n      」（九十年十月二十九日本院調查，宇○○）等，另證人宙○○於九十二年十\r\n      一月十三日本院審理時亦證稱「：施工時我每天都在：三年前的七月至九月間\r\n      ：有看到卡車出出，裡面都是工地載回來的建築廢棄物：紙、板、土渣、水泥\r\n      塊、磚塊：」等，而且被告丙○於八十九年六月二十六日、八十九年八月十日\r\n      警訊及八十九年八月十九日偵查亦稱「：現場的廢棄物係由朋友送給我的：廢\r\n      棄物是要做環保人造砂、人造石：」（八十九年六月二十六日警訊）、「：現\r\n      場的廢棄物是朋友送我的，有一些是不認識的人硬載來倒的。這些都是我認為\r\n      可以用的：」（八十九年八月十日警訊）「：（大門進入右手邊棄物何來？）\r\n      花錢買回來，是要做專利公告號二二二二五六之第一項專利，其他是陸陸續續\r\n      約七月底八月初進入：（廢棄物自何處來？）台北、五股：（現共進來多少？\r\n      ）四○○部車，但這在我以後做的還不夠，這廢棄物是要當燃料，而土是原料\r\n      ：」（八十九年八月十九日偵查）等詞，核與被告宇○○、癸○○、午○○上\r\n      開供述相符，是知被告丙○上開辯稱遭人破壞門鎖載進廠內偷倒之詞，亦不足\r\n      採。\r\n（四）被告宇○○原係易欣公司員工，易欣公司觀音廠區停止作業後，自八十九年六\r\n      月一日起受僱於源欣公司在上開易欣公司觀音廠區擔任警衛工作，至八十九年\r\n      八月中旬離職，被告癸○○自八十九年六月二十五日起受僱於源欣公司在上開\r\n      易欣公司觀音廠區擔任警衛工作至八十九年八月底離職，被告午○○自八十九\r\n      年七月中旬受僱於源欣公司在上開易欣公司觀音廠區擔任警衛工作，至八十九\r\n      年八月中旬離職，三人均係由被告丙○面試錄用，月薪三萬元之情，已據被告\r\n      宇○○、癸○○、午○○於警訊、偵查及本院調查審理供述甚詳，而環保署督\r\n      察隊、環保警察隊、桃園縣環保局、觀音鄉公所先後於八十九年六月二十六日\r\n      上午十一時十分、八十九年八月十日下午二時三十分、八十九年八月十六日下\r\n      午四時、八十九年八月十九日上午十時三十分前往上址易欣觀音廠區查緝，現\r\n      場廠房內及廠房外露天堆置之廢磚塊、廢木材、廢塑膠、廢輪胎及廢布等一般\r\n      事業廢棄物，已據證人己○○、戊○○、寅○○、辛○○於九十年十一月一日\r\n      本院調查時證述綦詳，並有行政院環境保護署事業水污染稽查紀錄一紙、桃園\r\n      縣環境保護局執行廢棄物清理法查核工作紀錄表二紙、現場照片四十二紙在卷\r\n      可稽，又據被告癸○○、午○○、宇○○於警訊及本院調查時供述「：一部分\r\n      是我到公司任職前就已存在，其餘都是我公司自七月四日開始收取外面廢棄物\r\n      到公司堆置：是公司負責人丙○打話告知我那些車輛是可以進入，所以我是依\r\n      老板指示過濾那些車輛：」（八十九年八月十日警訊，癸○○）、「：有從外\r\n      面載運廢棄物進來，都是老闆有打電話進來，我們才放行：」（九十年十月二\r\n      十九日本院調查，癸○○）、「：他會先打電話告知，然後我們門口就放行讓\r\n      載廢棄物車輛進來傾倒：」（八十九年八月十日警訊，午○○）、「：我剛去\r\n      時廠房裡面沒有堆置廢棄物，廠房外面也沒有堆置，只有廠房自己拆下來的一\r\n      些垃圾：我去工作時起都有車子進場，有時一、二台，多的話十多台車載廢棄\r\n      物進場，老闆會打電話先告知進廠車號，我們才放行：」（九十年十月二十九\r\n      日本院調查，午○○）、「：都是源欣來了之後才有：那些廢棄物是外面載來\r\n      的：老闆打電話跟我說可以進場的車號，所以我才讓他進去：」（九十年十月\r\n      二十九日本院調查，宇○○）等詞，可知其等知悉所放行進入廠區之車輛係載\r\n      運事業廢棄物至廠區內堆置，雖然被告宇○○於八十九年六月二十六日警訊、\r\n      偵查、被告癸○○於八十九年六月二十六日警訊、八十九年八月十日警訊、八\r\n      十九年六月二十六日、八十九年八月十一日偵查、被告午○○於八十九年八月\r\n      十日、八十九年八月十一日偵查時稱不知道有無違法及不知道有無經許可處理\r\n      廢棄物等詞，而被告午○○於八十九年八月十六日警訊、偵查、九十年十月二\r\n      十九日、九十年十二月十七日本院調查時並稱「：老闆只有跟我說是環保資源\r\n      回收再利用：」（八十九年八月十六日警訊）、「：（有無申請許可？）有：\r\n      」（八十九年八月十六日偵查）、「：丙○跟我說這是合法，而且他有拿他的\r\n      發明專利給我看，我有上網求證過，因為他的發明專利字號的確有登記：」（\r\n      九十年十月二十九日本院調查）、「：丙○有出示專利證明給我看，且工廠是\r\n      在合法工業區內，不知為何會如此：」（九十年十二月十七日本院調查）等，\r\n      然而如前所述，被告丙○之上揭專利所使用之工業廢棄物為木屑粉、廢棄紙漿\r\n      、廢棄污泥、茶渣及廢油，而上址易欣觀音廠區內查獲堆置之物則為廢磚塊、\r\n      廢木材、廢塑膠、廢輪胎及廢布等一般事業廢棄物，非所指專利所使用之原料\r\n      ，況被告癸○○於八十九年八月十九日偵查、九十年十月二十九日本院調查時\r\n      亦稱「：之前有函環保局，但文未下來，故認為可能已默許：」（八十九年八\r\n      月十九日偵查，癸○○）、「：他說要蓋焚化爐，要處理廢棄物：」（九十年\r\n      十月二十九日本院調查），另參酌上址易欣公司觀音廠自八十九年六月初起即\r\n      有大貨車載運事業廢棄物至廠區傾倒堆置，八十九年六月二十六日、八月十日\r\n      、八月十九日、八月十九日先後為環保署督察隊、環保警察隊、桃園縣環保局\r\n      、觀音鄉公所以違反廢棄物清理法而到場查緝，而上開查緝時現場僅有卡車及\r\n      挖土機，至八十九年八月十日始有類似旋轉窯的設備在組裝中，現場並無任何\r\n      處理設備、篩檢設備及防護設施之情，已亦據被告宇○○、癸○○、午○○、\r\n      證人己○○、戊○○、寅○○、辛○○陳述甚詳，廢棄物清除、處理業者需領\r\n      有清除、處理許可證，亦為政府機關迭於大眾媒體宣導，被告宇○○、癸○○\r\n      、午○○當無法諉為不知，可見被告宇○○、癸○○、午○○所辯不知情、或\r\n      屬資源回收再利用，並未違反廢棄物清理法等詞，並不足採。\r\n（五）是本件因易欣公司廠區堆置大量之廢棄物，因已發出異味，經民眾檢舉而屢遭\r\n      環保單位查緝，並經台灣桃園地方法院檢察署檢察官先後於八十九年八月十九\r\n      日、八十九年九月十五日現場勘驗屬實，並有桃園縣環境保護局執行廢棄物清\r\n      理法查核工作記錄表二紙、行政院環境保護署事業水污染稽查紀錄一紙及現場\r\n      廢棄物堆置照片三十八幀附卷可憑。易欣公司廠區內堆置之廢棄物，經採樣送\r\n      元智大學環科中心檢驗室鑑定，鑑定結果未符合溶出毒性事業廢棄物溶出試驗\r\n      標準，此有元智大學廢棄物委託檢驗報告單在卷可稽，則前揭堆置之廢棄物應\r\n      屬一般事業廢棄物。而廢塑膠、廢輪胎及廢木材雖屬經中央主管機關公告再利\r\n      用之類別，惟被告丙○是否即得再利用各類別之一般事業廢棄物，仍須逐項符\r\n      合管理方式所列之相關規定，中央主管機關目前公告得再利用之三十二類一般\r\n      事業廢棄物，並就各再利用類別，於其管理方式詳列廢棄物來源、用途、再利\r\n      用事業機構工廠登記證登記主要產品、應具有之相關設備或措設及其他應符合\r\n      之相關環保法規，其目的在於經過整體評估，對於特定來源、用途之事業廢棄\r\n      物，對環境衛生之危害有限，且限制得再利用機構工廠登記證登記之主要產品\r\n      ，以確保該再利用機構確有再利用事業廢棄物之能力。由此觀之，被告丙○經\r\n      營之源欣公司既未具備再利用其所堆置事業廢棄物之能力，是被告丙○堆置上\r\n      開事業廢棄物，仍須依廢棄物清理法之規定，向主管機關申請核發許可證，始\r\n      得為之。是倘若任何事業機構僅須主張再利用，即可恣意不受廢棄物清理法之\r\n      規範，則廢棄物清理法之立法目的豈非淪為空談。綜上所述，被告丙○、源欣\r\n      公司既不符前揭公告得再利用類別之管理方式，就應依廢棄物清理法第四十一\r\n      條第一項規定（修正前為第二十條）取得許可證後，始得經營廢棄物之貯存、\r\n      清除或處理，而被告宇○○、癸○○、午○○三人明知被告丙○、「源欣公司\r\n      」未取得主管機關許可文件而收集事業廢棄物，從事廢棄物清除、處理，受僱\r\n      被告丙○在上址廠區擔任警衛管制人車進出，並依指示開門讓載運廢棄物之車\r\n      輛進入廠區堆置，與被告丙○有犯意聯絡與行為分擔，是本件事證明確，被告\r\n      源欣公司、丙○、宇○○、癸○○、午○○等人犯行均堪認定。\r\n二、按被告丙○、宇○○、癸○○、午○○等人行為後，廢棄物清理法業於九十年十\r\n    月二十四日修正公布，於同年十月二十六日生效，比較修正前後之規定，新法係\r\n    將舊法第二十二條第二項之處罰規定移至第四十六條第一項，並將舊法得併科罰\r\n    金以銀元為單位之部分改以現行貨幣新臺幣計算，原刑度並未變更，依刑法第二\r\n    條第一項前段之規定，應適用裁判時之新法處斷。查上址易欣公司觀音廠區遭傾\r\n    倒堆置廢磚塊、廢木材、廢塑膠、廢輪胎及廢布等，已如前述，而依被告丙○於\r\n    八十九年六月二十六日、八十九年八月十日警訊、八十九年八月十九日偵查時所\r\n    述係從台北縣境內五股地區清運至前開易欣公司廠房內及廠房外露天堆置，核屬\r\n    一般事業廢棄物。被告丙○接受台北縣五股地區等各不詳姓名之人委託，收集由\r\n    各不詳司機駕駛大貨車自上開台北縣五股地區清運至由被告丙○以源欣公司名義\r\n    與易欣公司簽約而取得之上址開易欣公司廠房內及廠房外露天堆置之廢磚塊、廢\r\n    木材、廢塑膠、廢輪胎及廢布，僱用有犯意聯絡之被告宇○○、癸○○、午○○\r\n    在上址廠區擔任警衛管制人車進出，並依指示開門讓載運廢棄物之車輛進入廠區\r\n    堆置，並租用大貨車、挖土機而由不知情之被告辰○○、戌○○、子○○、酉○\r\n    ○、地○○在被告丙○取得之易欣公司廠區駕駛大貨車、操作挖土機從上開事業\r\n    築廢棄物之搬運、堆置整平之處理行為，被告丙○、宇○○、癸○○、午○○均\r\n    係觸犯修正後廢棄物清理法第四十六條第一項第三款未經主管機關許可提供土地\r\n    堆置廢棄物罪及同條項第四款未依規定領有廢棄物清除、處理許可文件從事廢棄\r\n    物清除、處理罪。被告丙○租用大貨車、挖土機而由不知情之被告辰○○、戌○\r\n    ○、子○○、酉○○、地○○在易欣公司廠區駕駛大貨車、操作挖土機從上開事\r\n    業築廢棄物之搬運、堆置整平之處理行為，被告丙○此部分為間接正犯，被告丙\r\n    ○、癸○○、宇○○、午○○就所犯上開各罪間，具有犯意聯絡及行為分擔，為\r\n    共同正犯。被告丙○為被告源欣公司之負責人，有公司基本資料查詢在卷可稽，\r\n    被告丙○為被告源欣公司之代理人則被告源欣公司因其代理人即被告丙○執行業\r\n    務犯前開罪名，被告源欣公司應依同法第四十七條規定，論處罰金刑。至公訴人\r\n    雖以被告丙○、宇○○、癸○○、午○○上開所為係犯修正後廢棄物清理法第四\r\n    十六條第一項第四款之罪（即修正前廢棄物清理法第二十二條第二項第三款），\r\n    然公訴人就渠等上開共同違反廢棄物清理法第四十六條第一項第三款、同條項第\r\n    四款等犯行，業已於起訴事實欄載明，是應就渠等變更公訴人所引應適用之廢棄\r\n    物清理法法條，又被告丙○取得「易欣公司」觀音廠區供堆置處理收集由各不詳\r\n    司機駕駛大貨車自台北縣五股地區清運之廢磚塊、廢木材、廢塑膠、廢輪胎及廢\r\n    布等一般事業廢棄物，以從中牟利既如前述，是被告丙○、宇○○、癸○○、午\r\n    ○○就共同所犯上開修正後廢棄物清理法第四十六條第一項第三款未經主管機關\r\n    許可提供土地堆置廢棄物罪及同條項第四款未依規定領有廢棄物處理許可文件從\r\n    事廢棄物清除處理罪間，具有方法、目的之牽連犯關係，依刑法第五十五條規定\r\n    ，應從一情節較重之廢棄物清理法第四十六條第一項第四款未依規定領有廢棄物\r\n    處理許可文件從事廢棄物清除處理罪處斷。本件從事廢棄物處理之行為期間，雖\r\n    係自八十九年六月一日至八十九年九月十五日，惟觀諸廢棄物清理法第四十一條\r\n    之規定，本係以經營廢棄物之處理業務為其要件，則其罪質本具有反覆實施同一\r\n    行為之特性，故應包括於一個從事廢棄物處理業務行為之概念中，自應僅成立一\r\n    罪，尚無刑法第五十六條連續犯規定之適用。爰審酌被告丙○、宇○○、癸○○\r\n    、午○○等人為圖一己私利，竟將上開廠區任意作為堆置、清除、處理事業廢棄\r\n    物之場地，堆置大量廢棄物，影響環境衛生，復參以被告丙○、宇○○、癸○○\r\n    、午○○等人所共犯本罪之行為分擔，及廢棄物清理法對違反該法者予以處罰乃\r\n    係為了改善環境衛生、維護國民健康之旨等一切情狀，分別量處如主文所示之刑\r\n    ，以示懲儆。又被告宇○○、癸○○、午○○三人前此未曾受有期徒刑以上刑之\r\n    宣告，此有臺灣高等法院被告全國前案紀錄表在卷可按，且渠等均因生計問題致\r\n    犯本罪，經此教訓應知所警惕而無再犯之虞，本院認對渠等所處之刑以暫不執行\r\n    為適當，爰就所宣告之刑後並予宣告緩刑如主文所示，以啟自新。至於扣案之附\r\n    表所示之物，係被告丙○委託新銘鐵工廠股份有限公司至現場組裝爐體設備之零\r\n    件，因新銘鐵工廠股份有限公司係以自行提供材料之方式承作上開爐體，而上開\r\n    爐體僅完成一半，被告丙○僅付完成部分之部分工程款五百多萬元，尚欠一千三\r\n    百多萬元之工程款，此已據被告丙○、證人宙○○（新銘鐵工廠股份有限公司實\r\n    際負責人）供明在卷，是知上開附表所示之物均尚未交付予被告丙○，非屬被告\r\n    丙○所有，爰不諭知沒收。\r\n貳、無罪部分：\r\n一、公訴意旨另略以：被告丙○自八十九年六月起，以每月薪資五萬元之代價，聘僱\r\n    與之有犯意聯絡之被告戌○○、子○○、地○○、酉○○等四人駕駛挖土機，在\r\n    觀音鄉○○村○○○路三號易欣公司廠區內，整理其同意傾倒在廠區之事業廢棄\r\n    物，另於同年六月二十九日，以日薪八千元之報酬，僱請與之亦有犯意聯絡之辰\r\n    ○○擔任卡車司機一職，在易欣公司廠區內載運廠區內遭傾倒之事業廢棄物。嗣\r\n    因易欣公司廠區內大量堆置廢棄物，影響環境衛生，遭民眾檢舉，分別於八十九\r\n    年六月二十六日十二時三十分、同年八月十日十四時三十分、同年月十六日十四\r\n    時三十分許，在上開易欣公司廠區內，為行政院環境保護署會同環保警察隊、桃\r\n    園縣觀音鄉公所人員三度查獲，因認被告戌○○、子○○、地○○、酉○○、辰\r\n    ○○均共同涉犯廢棄物清理法第四十六條第一項第四款之未領有許可清除、處理\r\n    廢棄物罪嫌。\r\n二、公訴人認被告戌○○、子○○、地○○、酉○○、辰○○涉犯右揭廢棄物清理法\r\n    罪嫌，係以被告戌○○、子○○、地○○、酉○○於右揭時、地受僱於被告丙○\r\n    在上址易欣公司廠區內操作挖土機，被告辰○○亦於右揭時、地受僱於被告丙○\r\n    在上址易欣公司廠區內駕駛大貨車，共同整理載運廠區內之廢棄物之事實，均已\r\n    據被告戌○○、子○○、地○○、酉○○、辰○○自白不諱等為據。\r\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑法訴訟法第一百五\r\n    十四條定有明文；又刑法上之共同正犯，以二人以上實施犯罪行為，有共同故意\r\n    為要件，最高法院四十四年台上字第二四二號判例著有明文。\r\n四、經查（一）被告辰○○、戌○○、子○○、地○○、酉○○於警訊、偵查及本院\r\n    調查審理時固均承認有受僱在上址廠區駕駛大貨車載運廠區內之廢棄物，操作挖\r\n    土機整理推平廠區內之廢棄物之事實，然而均否認有違反廢棄物清理法之犯行，\r\n    分別辯稱「：丙○打電話要租我的二十一噸的大貨車，說要清理廠房，我第一趟\r\n    裝好，載到廠房外面，就被抓，只在現場工作一個小時：」（九十年十月二十九\r\n    日本院調查，辰○○）、「：我負責搬運，將鐵皮屋內的原料搬到外面，鐵皮屋\r\n    內要放機器，我是駕駛大卡車搬運，只做了壹個鐘頭清潔隊就來抓人：」（九十\r\n    二年三月六日本院調查，辰○○）、「：我都在廠內作業，沒有到外面：」（九\r\n    十二年十一月十三日本院審理，辰○○）、「：我是開挖土機，工作一小時就被\r\n    取締，我是在廠房外面工作，是有城企業（甲○企業之誤）巳○○叫我過去，巳\r\n    ○○是我的老闆：老闆巳○○有說工作是合法的：」（九十年十月二十九日本院\r\n    調查，戌○○）、「：是巳○○叫我去觀音工廠操作怪手的，我做了二個小時清\r\n    潔隊就來抓人了，不是丙○叫我去的，怪手是老闆巳○○的：」（九十二年三月\r\n    六日本院調查，戌○○）、「：我是做臨時工：」（九十二年十一月十三日本院\r\n    審理，戌○○）、「：巳○○找我過去，我和兄戌○○都是臨時工，我是操作土\r\n    機，在廠房外工作：陳有明有說是合法，我才會去做：」（九十年十月二十九日\r\n    本院調查，酉○○）、「：我是臨時工，是巳○○叫我去現場操作怪手的，巳○\r\n    ○是我的老闆，我做了十天左右，不是丙○叫我去的，怪手是老闆巳○○的：」\r\n    （九十二年三月六日本院調查，酉○○）、「：我是臨時工：」（九十二年十一\r\n    月十三日本院審理，酉○○）「：我是八十九年六、七月到現場工作，做到同年\r\n    八月十日，我是開挖土機，在現場把廢棄物整平，或將載進廠車上之廢棄物挖下\r\n    來，也有在廠房工作：我是老闆丑○○叫我過去，我們開挖土機的就跟挖土機走\r\n    ，老闆和源欣有打合約，說是合法的，有發明專利，老闆叫我去，我就去：」（\r\n    九十年十月二十九日本調查，子○○）、「：我是開挖土機的，老闆是丑○○，\r\n    是他叫我過去的，我做了壹個多月：」（九十二年三月六日本院調查，子○○）\r\n    、「：我是老闆叫我過去，不知為何會發生這件事：」（九十二年十一月十三日\r\n    本院審理，子○○）、「：我在現場工作十天，是卯○○僱請我的，我是操作挖\r\n    土機，在廠房外工作：」（九十年十月二十九日本院調查，地○○）、「：我是\r\n    開挖土機的，老闆是卯○○，是他叫我過去的，我只做了十天：」（九十二年三\r\n    月六日本院調查，地○○）、「：我是老闆叫我過去，不知為何會發生這件事：\r\n    」（九十二年十一月十三日本院審理，地○○）等語。（二）源欣公司之負責人\r\n    即被告丙○於八十九年六月二十四日與甲○工程有限公司（登記負責人為黃美女\r\n    ）簽訂租賃契約租用怪手機具二部，連怪手司機，租期半年，每月租金三十萬元\r\n    ，被告戌○○、酉○○均係甲○工程有限公司僱用之怪手司機，該公司實際負責\r\n    人巳○○人於八十九年六月二十六日、八十九年七月一日先後派被告戌○○、酉\r\n    ○○至上址廠區操作怪手整理推平廠區內之廢棄物，被告丙○亦於八十九年七月\r\n    一日、八十九年八月一日與丑○○簽訂挖土機租賃契約，租用挖土機各一部，均\r\n    連怪手司機，租期均一年，每月租金三十萬元，其中八十九年八月一日租用之怪\r\n    手，丑○○轉向龍洲承租，亦連同怪手司機，每月租金二十五萬元，八十九年七\r\n    月四日丑○○指派僱用之司機即被告子○○至上址廠區操作挖土機整理推平廠區\r\n    內之廢棄物，八十九年八月一日卯○○指派僱用之怪手司機即被告地○○至上址\r\n    廠區操作挖土機整理推平廠區內之廢棄物，至於被告辰○○則係於八十九年六月\r\n    二十六日上午始臨時受僱至上址廠區，駕駛ＰＡ－七八六號大貨車將廠房內堆置\r\n    之廢棄物清運至廠房外，工資按時計算，甫工作不到一小時，環保署督察隊即前\r\n    往查緝等情，均已據證人巳○○、丑○○、卯○○、被告丙○於九十年十二月十\r\n    七日本院調查、證人巳○○、丑○○、卯○○、黃美女、被告丙○九十一年一月\r\n    四日本院調查時及被告癸○○於九十年十月二十九日本院調查、被告丙○於九十\r\n    一年十二月二日本院調查時陳述甚詳，並有租賃合約書一份、甲○工程有限公司\r\n    執照、營利事業登記證影本各一份、挖土機進口報單影本三份、挖土機租賃契約\r\n    書影本三份在卷可稽，核與被告戌○○、酉○○、子○○、地○○、陳世明上開\r\n    所辯情節相符，被告戌○○、酉○○、子○○、地○○均係受僱於他人，以駕駛\r\n    挖土機為業，依僱用人之指示工作，以賺取工資維生，確信其行為合法性，尚屬\r\n    人之常情，且證人巳○○、丑○○、卯○○於九十年十二月十七日本院調查時均\r\n    證稱「：丙○有和我打合約，他保證沒事，第一次被取締時，第二天車子就經檢\r\n    察官指示放行，我原本不做，丙○告知挖土機取締後的第二天就發還，表示沒事\r\n    ，而他只是要調鐵管做路，叫我幫忙，他表示如果不繼續做，前面的錢就拿不到\r\n    ，戌○○不願做，我就請酉○○去現場幫忙做：」（巳○○）、「：當初丙○給\r\n    我看公司執照、專利、工廠登記證、做出來的成品骨材，其他我就沒有看到：」\r\n    （丑○○）、「：是丑○○向我租挖土機，連同司機，正好地○○的工作也告一\r\n    個段落，所以我就派他過去：他說是要做焚化爐的工作，先整理一些要做焚化爐\r\n    試車的廢棄物，他告知該焚化爐工程約有二、三年之久：他（指證人丑○○）有\r\n    向我說過，該公司有公司執照、工廠登記，是將廢棄物轉化成有專利的環保砂石\r\n    ，因之前曾有配合過二、三次工作，所以就信任他：」（卯○○）等，而被告辰\r\n    ○○於上開查緝當日因所駕駛之ＰＡ－七八六號大貨車被租用始臨時至上開廠區\r\n    駕駛該大貨車將廠房內之廢棄物清運至廠房外，以時計算工資，未當場向被告丙\r\n    ○求證其行為之合法性，而於當時情狀下，認所為係合法而未加求證，同樣亦無\r\n    悖常理，從而公訴人以被告辰○○有在上址駕駛ＰＡ－七八六號大貨車將廠房內\r\n    之廢棄物清運至廠房外，而被告戌○○、酉○○、子○○、地○○有受僱至上址\r\n    駕駛挖土機在現場整理推平廢棄物，而推認其等與已論罪之被告丙○所為之廢棄\r\n    物清理法第四十六條第依項第四款有犯意聯絡及行為分擔，尚有誤會。此外，復\r\n    查無其他積極證據證明被告辰○○、戌○○、酉○○、子○○、地○○有何違反\r\n    廢棄物清理法犯行，被告辰○○、戌○○、酉○○、子○○、地○○之犯罪即屬\r\n    不能證明，自應均為無罪之諭知。\r\n參、移送併辦部分：\r\n一、臺灣桃園地方法院檢察署九十年度偵字第一二○三九號移送併辦意旨以：緣陳汝\r\n    昌為台北縣板橋市○○路二四五巷七○號四樓「立固營造有限公司」（以下簡稱\r\n    立固公司）負責人，因該公司向桃園縣政府工務局承包之「九二一震災好美麗社\r\n    區強制拆除工程」，於開工前必須先陳報廢棄物棄置地點，陳汝昌於民國八十九\r\n    年五月二十六日持告訴人易欣技術工程股份有限公司同意立固公司將上述拆除工\r\n    程所產生之廢棄土堆置在告訴人易欣公司所有之觀音鄉○○區○○段二七之一號\r\n    土地之同意書、土方計算書及切結書向桃園縣政府申請辦理開工手續，經縣政府\r\n    向告訴人查詢結果知悉上開文件係經偽造，陳汝昌供出該等文件係向未○○購得\r\n    ，而未○○則稱上開文件均係向被告丙○所購得，因認被告丙○此部分涉犯偽造\r\n    私文書、使公務員登載不實罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\r\n    十四條（修正後刑事訴訟法第一百五十四條第二項）定有明文。又認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為\r\n    有利於被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號著\r\n    有判例可資參照。\r\n三、訊據被告丙○否認有右揭偽造文書犯行，辯稱「：當初我只是幫易欣的王董事長\r\n    把同意書交給未○○，至於後來他們錢談不攏發生何事我不知道：」等語。經查\r\n    ：（一）立固公司之負責人為陳汝昌，立固公司之股東亥○○代表立固公司於八\r\n    十九年四月間向桃園縣政府承攬「九二一震災好美麗社區強制拆除工程」，因所\r\n    檢具之合法棄土場證明已重覆使用而經桃園縣政府於八十九年五月九日行文立固\r\n    公司另檢附棄土場證明資料送審後始得開工，亥○○乃於八十九年五月間以三十\r\n    萬元之代價透過未○○自被告丙○取得由易欣公司，負責人乙○○出具之同意立\r\n    固公司承攬好美麗社區拆除之剩餘廢棄土堆置在易欣公司坐落桃園縣觀音鄉○○\r\n    區○○段二七之一地號土地之同意書、土方計算書及切結書送交桃園縣政府審查\r\n    一節，已據證人陳汝昌、亥○○、未○○於偵查及本院調查時陳述甚詳，並有同\r\n    意書、土方計算書、切結書、證人未○○出具之收據及被告丙○出具之承諾書影\r\n    本（台灣板橋地方法院檢察署八十九年度他字第二四○一號第五、六、七、十六\r\n    、二十一頁）在卷可稽；（二）依據登記日期：八十九年九月六日之易欣技術工\r\n    業工程股份有限公司變更登記表，易欣公司之負責人為乙○○，任期自八十八年\r\n    一月至九十一年六月三十日止，該公司於九十年一月二十日變更登記為陳榮典一\r\n    節，有易欣公司八十九年九月六日及九十年一月二十日變更登記表各一份在卷可\r\n    稽（九十年度偵字第一二○三九號卷第七十六頁至第八十八頁），且據告訴代理\r\n    人庚○○於九十年九月五日偵訊時陳述「：我八十八年八月進入公司，負責人是\r\n    乙○○，跟丙○簽約時正要變更負責人，且是送件中，新的負責人是陳榮典因易\r\n    欣公司是上櫃公司比較複雜，送件大概拖了六個月：」等語綦詳；（三）雖然告\r\n    訴人易欣公司由乙○○為代表人於八十九年八月具狀指訴立固公司檢送桃園縣政\r\n    府審核之由易欣公司，負責人乙○○出具之同意書、土方計算書、切結書係偽造\r\n    告訴人公司及負責人之簽名、印文，告訴代理人庚○○於偵訊時亦指稱上開同意\r\n    書、土方計算書、切結書之「易欣公司」、「乙○○」之印文非公司章蓋用，然\r\n    而被告丙○於本院調查時辯稱「：是『易欣』的王先生拿給我轉交給未○○，當\r\n    初我、王先生、未○○、亥○○都有在易欣的公司會議室談，談完後未○○、亥\r\n    ○○先離開，王先生就拿同意書給我，我就交給未○○，王先生說他是易欣的老\r\n    闆：」，證人亥○○、未○○於九十一年八月三十日本院調查時亦證稱「：他（\r\n    指乙○○）要我們把錢直接交給他，當初就是他去縣政府說是偽造的，可是當初\r\n    我和未○○二人就是在易欣公司的樓下等丙○，由他拿下樓交給我，而易欣公司\r\n    說整件事只有乙○○才知道：」（亥○○）、「：送件後桃園縣政府會發文給易\r\n    欣，當初我與丙○接洽時丙○有跟易欣公司的人通過電話之後就有問我縣政府會\r\n    不會發文給「易欣」，是易欣公司的人看到縣政府公文後該公司的其他人說是乙\r\n    ○○自作主張，公司根本不知道這件事情，我和亥○○有先到易欣公司協調，當\r\n    時沒有見到乙○○，離開易欣又到桃園縣政府時才遇到乙○○，他要亥○○付他\r\n    一百五十萬，他會把事情擺平：」（未○○）等，被告丙○上開辯解非不足採，\r\n    又告訴人易欣公司之代表人乙○○經多次合法傳喚均未到庭，經核經濟部函送之\r\n    易欣公司登記表上公司及負責人印章欄內之「易欣技術工程股份有限公司」、「\r\n    乙○○」印文，與同意書、土方計算書、切結書上蓋之「易欣技術工程股份有限\r\n    公司」、「乙○○」印文不同，惟告訴人易欣公司於八十九年八月二日向台灣板\r\n    橋地方法院檢察署提出告訴之刑事告訴狀上蓋用之「易欣技術工程股份有限公司\r\n    」、「乙○○」印文與公司登記表上公司及負責人印章欄內之「易欣技術工程股\r\n    份有限公司」、「乙○○」印文亦不同，是知同意書、土方計算書、切結書上之\r\n    印文雖與公司登記表上留存之印模不同，然此並不足證明同意書、土方計算書、\r\n    切結書上係偽造；此外，復查無其他積極證據，足以證明被告丙○有何上開犯行\r\n    ，被告丙○此部分犯罪尚屬不能證明，難認與本件經起訴審理之違反廢棄物清理\r\n    法犯行屬單純一罪之事實上同一案件，自無從併辦審理，因未經公訴人起訴，爰\r\n    不另為無罪之諭知，並退回由公訴人另行偵查處理。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第三款、第四款、第四十七條，刑法第二條第一項前段、第十一條前段、第二十\r\n八條、第五十五條、第七十四條第一款，判決如主文。\r\n本案經檢察官郭靜文到庭執行職務。\r\n中      華      民      國    九十二    年     十一     月    二十八    日\r\n                                 臺灣桃園地方法院刑事第五庭\r\n                                      審判長法官 江振義\r\n                                            法官 邱滋杉\r\n                                            法官 林婷立\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院。\r\n                                          書記官 楊鳳滿\r\n中      華      民      國    九十二    年     十二     月      十七    日\r\n附錄法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。\r\n附表：\r\n┌────┬─────────────┬──────┐\r\n│編  號  │  扣  押  物  品  名  稱  │   數  量   │\r\n├────┼─────────────┼──────┤\r\n│  一    │分析篩                    │  一  台    │\r\n├────┼─────────────┼──────┤\r\n│  二    │火嘴                      │  三  台    │\r\n├────┼─────────────┼──────┤\r\n│  三    │馬達                      │  一  台    │\r\n├────┼─────────────┼──────┤\r\n│  四    │電力控制箱                │  二  台    │\r\n├────┼─────────────┼──────┤\r\n│  五    │融著機                    │  一  台    │\r\n├────┼─────────────┼──────┤\r\n│  六    │高速風車                  │  三  台    │\r\n├────┼─────────────┼──────┤\r\n│  七    │輪送帶                    │  五  台    │\r\n├────┼─────────────┼──────┤\r\n│  八    │齒輪（二大一小）          │  三  個    │\r\n├────┼─────────────┼──────┤\r\n│  九    │大型鋼管（二大一小）      │  三  個    │\r\n├────┼─────────────┼──────┤\r\n│  十    │輸送帶鐵材設備            │  如照片    │\r\n└────┴─────────────┴──────┘"
}