{
  "JID": "TYDM,92,訴,173,20031119,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "173",
  "JDATE": "20031119",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第一七三號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　　　　　　　丙○○\r\n　　共　　　同\r\n　　選任辯護人　彭紹瑾律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一０六七\r\n七號），本院判決如左：\r\n    主    文\r\n丁○○、丙○○共同未依廢棄物清除許可證內容，貯存、清除、處理廢棄物，丁○○\r\n處有期徒刑壹年捌月，丙○○處有期徒刑壹年拾月，均緩刑伍年。\r\n   事     實\r\n一、丙○○係設在桃園縣楊梅鎮○○路七四一號吉康環境工程有限公司（下稱吉康公\r\n    司）之負責人（原負責人張裕銘業因在同址非法僱用外勞、大陸人民違反廢棄物\r\n    清理法罪嫌，已經台灣桃園地方法院檢察署以九十年度偵字第二○○○三號、二\r\n    ○五一四號聲請簡易判決處刑及九十年度偵字第六九四三號提起公訴），與其姐\r\n    夫丁○○（與張裕銘為連襟），吉康公司為第一類、第二類乙級廢棄物清除機構\r\n    ，該等公司向桃園縣政府申請核發之廢棄物清除許可證，僅能從事一般廢棄物、\r\n    一般事業廢棄物之清除作業，不能從事落地貯存、分類、回收等廢棄物之中間處\r\n    理業務，丙○○、丁○○均明知其所申請取得之桃園縣政府廢棄物清除許可證，\r\n    僅得將一般垃圾、廢皮革、廢金屬、礦渣或爐石、灰渣、非有害廢棄塵灰、污泥\r\n    、廢纖維、動植物性廢棄物等廢棄物，以特定車輛清運，該公司於申請清除許可\r\n    證時，已在申請書「貯存地（轉運站）」欄位之「原許可事項」、「擬變更事項\r\n    」均特別註明為「無」，因此其本身不得私自設置貯存場為中間處理，竟共同基\r\n    於未依廢棄物清除許可證內容，貯存、清除、處理廢棄物之犯意聯絡，丙○○、\r\n    丁○○指揮現場員工為中間處理分類，自民國九十一年三月間起，以上開所取得\r\n    之第一類、第二類乙級廢棄物清除許可證為掩護，明知未經主管機關之許可，而\r\n    在上開處所內設置露天垃圾轉運站，另由丙○○僱請不知情姓名年籍不詳之駕駛\r\n    大貨車司機負責向各廠商收取廢棄物至上開垃圾轉運站傾倒堆放廢紙、保特瓶、\r\n    塑膠、廢鐵等一般廢棄物及一般事業廢棄物；再僱請一名不知情之不詳姓名年籍\r\n    之成年挖土機司機，在該處從事廢棄物「貯存」、「分類」等中間處理作業，並\r\n    由領有廢棄物清除許可證之良峰實業有限公司（下稱良峰公司）之司機邱文棠（\r\n    台灣桃園地方法院檢察署檢察官另為不起訴處分），在現場操作怪手，將已為分\r\n    類之廢棄物垃圾等，堆放至良峰公司車號為七Ｈ—七五九號大卡車（車斗為三Ｆ\r\n    —八五號）上，準備載運至高雄仁武焚化場等地為最終處理。嗣於九十一年六月\r\n    四日上午十一時四十五分許，為內政部警政署環保警察隊第一中隊員警、行政院\r\n    環境保護署環境督察總隊北區環境督察大隊人員、桃園縣警察局楊梅分局員警共\r\n    同前往取締時，在上址當場查獲在現場指揮廢棄物之貯存、處理之丁○○。\r\n二、案經桃園縣警察局楊梅分局報告台灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、訊據被告丙○○固坦承為吉康公司負責人，被告丁○○自承為環境督察大隊查獲\r\n    時在現場等情不諱，惟被告丙○○、丁○○均矢口否認有何違反廢棄物清理法犯\r\n    行，丙○○辯稱：伊係從事資源回收，做垃圾分類回收站，並未從事廢棄物中間\r\n    處理云云，被告丁○○則辯稱：伊並非吉康公司員工，當日剛好從台中上來，而\r\n    吉康公司輸送帶剛好壞掉，被告丙○○叫伊到公司調整輸送帶，本件與伊無關云\r\n    云。惟查：\r\n  按之廢棄物清理法第四十六條第一項第四款所規定之犯罪構成要件行為，計有「\r\n    貯存」、「清除」及「處理」三者，其中所謂「貯存」，指事業廢棄物於清除、\r\n    處理前，放置於特定地點或貯存容器、設施內之行為。「清除」則指事業廢棄物\r\n    之收集、運輸行為。「處理」則包含：中間處理：指事業廢棄物在最終處置前\r\n    ，以物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生\r\n    物特性或成分，達成分離、減積、去毒、固化或安定之行為；最終處置：指將\r\n    事業廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為；再利用：事業廢棄物做\r\n    為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用\r\n    途行為，此有行政院環境保護署發布之「事業廢棄物貯存清除處理方法及設施標\r\n    準」可資參酌，經查吉康公司向桃園縣政府申請第二類廢棄物清除許可核備之公\r\n    文，載明：「營業項目：一般廢棄物及一般事業廢棄物；清除廢棄物之種類：廢\r\n    紙、廢鐵、廢鋁、廢塑膠；種類：第二類廢棄物清除機構；貯存地點（轉運站）\r\n    ：無」，另向桃園縣政府申請第一類廢棄物清除許可核備之公文，則載明：「營\r\n    業項目：一般廢棄物及一般事業廢棄物；清除廢棄物之種類：一般垃圾（糞尿及\r\n    動物屍體除外）、廢紙、廢木屑、廢木材、廢纖維、棉屑、廢布、廢塑膠、廢塑\r\n    膠屑、廢橡膠、廢橡膠屑；中間處理或最終處置地點高雄市政府環境保護局南區\r\n    資源回收廠、合泰廢棄物處理有限公司；貯存地點（轉運站）：無」；有吉康公\r\n    司第二類廢棄物清除許可展延變更申請書件內含原核發許可文件、桃園縣政府九\r\n    十一年五月三十一日府環廢字第０九一０五二一八六八號函在卷可查（見九十一\r\n    年度偵字第一０六七七號偵查卷第三八頁至五三頁、本院九十二年五月九日訊問\r\n    筆錄後），則吉康公司僅能從事第一類及第二類一般廢棄物及一般事業廢棄物之\r\n    清除業務，均不能從事落地貯存、分類、回收等廢棄物中間處理業務，自毋庸置\r\n    疑。是被告丙○○上開辯稱：渠是做垃圾分類回收站云云，容有誤解。證人即查\r\n    獲本案之環保署環境督察總隊北區環境督察大隊甲○○於本院訊問時證稱：「（\r\n    本件是否你查獲？查獲情形？）是，我們奉檢察官指示前往稽查，我們到現場後\r\n    出示稽查證予吉康公司守衛，公司守衛通知負責人丁○○，現場我們查到現場有\r\n    廢棄物、另有良峰公司車輛載滿廢棄物，據司機表示平常運作模式為由事業單位\r\n    將廢棄物清除後載至違反地點堆置儲存，並將可再用及變賣之廢棄物回收，其餘\r\n    之廢棄物再車輛運至高雄仁武焚化爐處理。據我們請業者提供的大門守衛資料發\r\n    現進場的廢棄物有吉康公司、良峰公司、翔茗柏公司在載運，所以我們研判有上\r\n    開公司人將事業廢棄物載運到吉康公司內非法貯存、減積、分類中間處理」等語\r\n    （見本院九十二年五月九日訊問筆錄），證人即查獲本案之環保署環境督察總隊\r\n    北區環境督察大隊乙○○於本院訊問時證稱：「我們當時辦這個案子時都記載【\r\n    貯存場所─無】，且本件被告是屬於清除機構，可以設置轉運站，但不可以為中\r\n    間處理，被告行為違反廢棄物清理法第四十六條第一項第四款之規定。庭呈桃園\r\n    縣政府函兩份，函附的吉康公司的許可證上面有寫明【貯存地點（轉運站）─無\r\n    】，再庭呈吉康公司廢棄物清除許可證上面亦寫明【貯存地點─無】」等語（見\r\n    本院同上訊問筆錄），證人二人所為供證相符，並有現場照片十六張附卷可證（\r\n    見同上偵查卷第五四頁至六一頁）；其等所為前述供證，自屬可採。另依現場照\r\n    片觀之，該露天堆置場內除堆放大量廢保特瓶、塑膠類、紙類等外，並在吉康公\r\n    司場內四處雜陳堆放大量之一般垃圾事業廢棄物，顯非並由車輛管制登記簿（見\r\n    同上偵查卷第六二頁至第六四頁）記載進廠物品除被告丙○○所述資源回收物保\r\n    特瓶、鋁材、鐵罐、保麗龍外，尚有「垃圾」之一般事業廢棄物，被告雖又辯稱\r\n    ：進廠之車輛係別的公司到吉康公司來過磅的，惟依照上開車輛管制登記簿記載\r\n    之貨車車號「ＲＤ—八七０」、「二Ｖ—０一二」與桃園縣政府廢棄物清除許可\r\n    證上記載吉康公司主要清運車輛貨車車號經核均相符，是被告前開所辯，與事實\r\n    不符，故顯不足採。綜上，足見吉康公司將自外面廠商收取垃圾後，未即時依許\r\n    可證內容轉運他處處理，卻將上開廢棄物堆置在地上貯存，分類，顯已踰越桃園\r\n    縣政府所核准上開廢棄物清除許可證許可之範圍。吉康公司未依許可文件之內容\r\n    ，未經主管機關許可即從事落地貯存、分類、回收等廢棄物處理業務乙節，應可\r\n    認定。\r\n  另被告丙○○為吉康公司之負責人，對右開違法情事應知之甚詳；又本件環保署\r\n    稽查大隊人員緊隨進場傾倒之資源回收車進入後，因吉康公司大門外有電眼，當\r\n    時有一守衛見狀隨即將門關上，致員警無法進入，經稽查人員要求該守衛人員找\r\n    負責人，該守衛即找被告丁○○出來後趁隙離開等情，亦為證人即環保署北區稽\r\n    查大隊稽查員乙○○（起訴書誤植為李建霖）、甲○○於偵查中證稱屬實（見同\r\n    上偵查卷第七七頁至第七九頁），可知被告丁○○確實參與吉康公司之營運無訛\r\n    ，據此，被告丙○○與丁○○就吉康公司未依許可文件之內容，未經主管機關許\r\n    可即從事落地貯存、分類、回收等廢棄物處理，具有犯意聯絡並行為分擔。參以\r\n    被告丁○○為被告丙○○之姐夫，二人關係密切，並據被告丁○○、丙○○二人\r\n    供述明確，又被告丁○○曾於九十年四月二十五日，在同址吉康公司，查獲前任\r\n    負責人即其連襟張裕銘違反廢棄清理法時，亦同因至該址調整輸送帶在場為警詢\r\n    問後隨案解送台灣桃園地方法院檢察署檢察官，經該署檢察官於九十一年五月七\r\n    日以九十年度偵字第六九四三號為不起訴處分確定，有不起訴處分書一份附卷可\r\n    稽（見同上偵查卷第九二至九三頁），是被告丁○○對吉康公司未依許可文件之\r\n    內容，未經主管機關許可即從事落地貯存、分類、回收等廢棄物處理業務之情事\r\n    ，不能諉為不知。綜此，被告丁○○上開辯稱：伊並非吉康公司員工，當日剛好\r\n    從台中上來，而吉康公司輸送帶剛好壞掉，被告丙○○叫伊到公司修理輸送帶，\r\n    本件與伊無關云云，純屬事後卸責之詞，不足採信。\r\n  被告丙○○選任辯護人雖於本院具狀辯稱：清除機構即使未經許可私設轉運站或\r\n    貯存場，如無非法棄置廢棄物（永久棄置），亦僅違反廢棄物清理法第四十二條\r\n    及公民營廢棄物清除處理機構許可管理辦法之規定，屬行政罰，不能以廢棄物清\r\n    理法第四十六條相繩，並檢具行政院環境保護署九十一年十月二十三日環署廢字\r\n    第九一一００七一三四六號釋函為證，而本院調閱前開函件說明二所提及之九十\r\n    一年十月九日第九一００六五八四０號函暨所附相關函釋，復明確指出：「違反\r\n    行政上義務者所為之制裁，應視該違規行為之惡性、法益侵害之輕重程度、行為\r\n    後果所造成之損害程度與行政管理及刑事政策之考量而定，如其違規行為之惡性\r\n    、法益侵害及行為後果所造成之損害程度較輕，宜處以行政罰即可，尚不至進入\r\n    科以行政刑罰之範疇。廢棄物清除、處理機構因經營廢棄物清除、處理業務，因\r\n    超過所核准之數量（按此為許可證應記載事項，參公民營廢棄物清除處理機構許\r\n    可管理辦法第十二條第一項第五款），即被依（修正前）廢棄物清理法第二十二\r\n    條第二項第四款後段（即現行廢棄物清理法第四十六條第一項第四款後段）規定\r\n    科以行政刑罰，審其違規情節較申報不實之違法程度為輕，卻被科以較重之行政\r\n    刑罰，難謂其符合公平原則與比例原則，亦與廢棄物清理法之立法精神不符，故\r\n    就（修正前）廢棄物清理法第二十二條第二項第四款後段規定之「未依廢棄物清\r\n    除、處理許可證或核備文件內容貯存、清除、處理廢棄物者」如解釋為係規範未\r\n    依許可證或核備文件規定之貯存、清除、處理廢棄物之方式與行為，應屬適當。\r\n    就合法清除、處理行為之數量超量之情形，應以其違反（修正前）廢棄物清理法\r\n    第二十一條規定（即現行廢棄物清理法第四十二條），依（修正前）同法第二十\r\n    八條（即現行廢棄物清理法第五十五條）予以罰鍰處分。是以不論該函釋之超過\r\n    所核准之數量，或此辯護人所爭執私設轉運站或貯存場，均源於行政院環境保護\r\n    署認此行為雖違背廢棄物清除、處理許可文件核備之內容，然其違規行為之惡性\r\n    、法益侵害及行為後果所造成之損害程度較輕，故宜處以行政罰即可（法條之限\r\n    縮解釋，有侵犯司法權之虞），故此自不得爰為本件應科以行政罰之合法論據，\r\n    附此敘明。\r\n  綜上所述，被告丙○○、丁○○前開辯解，無非卸責之詞，不足採信。本件事證\r\n    明確，其等犯行，俱堪認定，應各依法論科。\r\n二、按為有效清除、處理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清除\r\n    、處理機構，必須具備一定之條件、具備自有設施、設置專業技術人員等（詳見\r\n    事業廢棄物貯存清除處理方法及設施標準），始得向主管機關申請核發公民營廢\r\n    棄物清除處理機構許可文件，修正前廢棄物清理法第二十條及修正後第四十一條\r\n    第一項、第四十二條均有相同意旨之規定。此項立法目的，在於限定符合法定申\r\n    請許可條件之專業機構始得從事廢棄物處理行為，以及必須依照所核發之廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物，並非容許一般欠缺專業能力\r\n    之人擅自無照處理廢棄物。無論修正前之該法第二十二條第二項第四款或修正後\r\n    第四十六條第一項第四款均設有處罰擅自貯存、清除、處理及未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物行為之規定，所指依規定領有許可文\r\n    件，為阻卻違法之事由一節，非謂該款僅以公民營業者作為處罰對象，而應認對\r\n    於任何人均受其規範，否則一般人擅自清除、處理廢棄物或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物，則無法處罰，當違本法為改善環境衛\r\n    生、維護國民健康之旨（最高法院八十九年度臺上字第四八一四號、臺灣高等法\r\n    院九十年度上訴字第一二四五號判決要旨參照）。查，被告丙○○所經營負責之\r\n    吉康公司領有「第一類、第二類乙級廢棄物清除許可證」，然僅能從事一般廢棄\r\n    物、一般事業廢棄物之清除作業，卻未依許可證內容從事廢棄物之落地貯存、分\r\n    類、回收等處理業務；故核被告丙○○、丁○○所為未依廢棄物處理許可證內容\r\n    處理廢棄物行為，核其等所為，均係犯廢棄物清理法第四十六條第一項第四款後\r\n    段之罪。被告丙○○、丁○○等就所犯上開之罪，有犯意聯絡及行為分擔，均為\r\n    共同正犯。被告丙○○、丁○○等利用不知情之卡車司機邱文棠為前開廢棄物處\r\n    理之行為，均為間接正犯。爰審酌被告丙○○、丁○○未依規定處理垃圾，犯後\r\n    否認犯行，態度非屬良好，被告丙○○等人擅自堆置廢棄物，破壞當地環境衛生\r\n    甚鉅，犯罪後雖否認犯行，然尚具有悔意等一切情狀，分別量處被告丙○○、丁\r\n    ○○如主文所示之刑，以資懲戒。末查被告丙○○、丁○○前均未曾受有期徒刑\r\n    以上刑之宣告，此各有卷附臺灣高等法院被告全國全案紀錄表各一紙可按，因一\r\n    時失慮，致罹刑章，經此偵審教訓後，已知所警惕，信無再犯之虞，本院因認所\r\n    宣告之刑，以暫不執行為適當，併諭知被告丙○○、丁○○緩刑五年，以勵自新\r\n    。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款後段，刑法第十一條前段、第二十八條、第七十四條第一款，判決如主文\r\n。\r\n本案經檢察官廖先志到庭執行職務。\r\n中      華      民      國    九十二    年     十一     月     十九     日\r\n                                臺灣桃園地方法院刑事第十二庭\r\n                                    審判長法  官  游紅桃\r\n                                          法  官  蔡榮澤\r\n                                          法  官  黃永定\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                          書記官  施春祝\r\n中      華      民      國    九十二    年     十一     月     十九     日\r\n附論罪科刑依據之法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一任意棄置有害事業廢棄物。\r\n二事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n  污染環境。\r\n三未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n  除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受\r\n  託人非法清除、處理而仍委託。\r\n六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具\r\n  虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}