{
  "JID": "TPSM,107,台上,66,20180117,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "66",
  "JDATE": "20180117",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　107年度台上字第66號\r\n上　訴　人　吳俊宏\r\n　　　　　　蔣永和\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺中\r\n分院中華民國106 年3 月22日第二審判決（105 年度上訴字第19\r\n7 號，起訴案號：臺灣臺中地方法院檢察署103 年度偵字第1818\r\n、8208、11257 號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決違背\r\n法令為理由，不得為之。是提起第三審上訴，應以原判決違背法\r\n令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟\r\n資料，具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情\r\n形，不相適合時，均應認其上訴為不合法律上之程式，予以駁回\r\n。本件原判決認定上訴人吳俊宏、蔣永和有其事實欄所載之違反\r\n廢棄物清理法犯行，因而撤銷第一審關於其等科刑判決，改判仍\r\n依刑法上想像競合規定從一重論上訴人等共同犯廢棄物清理法第\r\n46條第4 款之非法清除廢棄物罪，各處有期徒刑1 年2 月，並均\r\n諭知相關沒收。係以：上訴人之部分陳述或證詞，證人即告訴人\r\n康朝樑、證人劉清輝、邱萬傳、許瓊元之證詞、卷附之原審勘驗\r\n現場照片電子檔筆錄、現場照片、臺中市大甲地政事務所民國10\r\n3年11月6日甲地二字第0000000000號函所附土地複丈成果圖、臺\r\n中市政府環境保護局陳情案件處理管制單、環境稽查紀錄表、檢\r\n測報告、康朝樑具狀提出之102年9月14日所拍攝之照片、臺中市\r\n政府警察局大甲分局日南派出所受理刑事案件報案三聯單、支票\r\n、土地登記第二類謄本等證據資料，為綜合之判斷。已詳細敘述\r\n其所憑之證據及取捨、認定之理由，並就上訴人等否認有違反廢\r\n棄物清理法犯行云云，其等辯詞不可採之理由，分別予以指駁。\r\n所為論斷，俱有卷存證據資料可資覆按，從形式上觀察，並無採\r\n證或認定事實違背經驗法則或論理法則，或其他違背法令之情形\r\n。、吳俊宏上訴意旨略謂：、其所傾倒的均為建築物拆除後\r\n所產生之泥、土、砂、石、磚、瓦、混凝土磈等可得再利用之有\r\n用資源，非廢棄物清理法第46條第4款所稱之廢棄物；另其並非\r\n從事廢棄物消除、處理「業務」者，僅係偶一受託處理單一個案\r\n，至多僅違反廢棄物清理法第27條規定，應依同法第50條科以行\r\n政罰。乃原判決依同法第46條第4款予以處罰，均有判決適用法\r\n規不當之違誤。、原判決認吳俊宏相競合犯同法第46條第3款\r\n之未經主管機關許可，提供土地回填、堆置廢棄物罪，惟系爭土\r\n地為康朝樑所有，吳俊宏並無提供自己土地供自己或他人回填、\r\n堆置廢棄物，自不成立該罪，惟原判決竟認吳俊宏成立此罪名，\r\n自屬違法等語。、蔣永和上訴意旨略謂：原判決未依刑法第59\r\n條酌量減輕其刑期，亦有判決不適用法規之違法等語。經查：\r\n、原判決已於理由貳、一、內說明：本案廢樹枝，有大量樹葉\r\n、摻有塑膠繩、培育種苗之塑膠器皿。若要作為有機質肥料原料\r\n堆肥，再利用，必須符合「經濟部事業廢棄物再利用及管理方式\r\n」公告之標準，應依據肥料管理法及相關法規，取得製造肥料登\r\n記證，在合乎排水系統之露天儲存場所等等，始符合再利用規定\r\n得以免責。又其等於102年9月6日將廢棄樹枝整車傾倒在農地上\r\n，由其整體外觀呈現四方形狀，顯然係剛從貨車斗傾倒而下而棄\r\n之不顧，其中尚摻有塑膠物，自不能藉口「再利用」而免責。再\r\n本案現場有大量拆除房屋之廢水泥塊、廢磚塊、磁磚、裝潢材料\r\n等，若要依據「經濟部事業廢棄物再利用及管理方式」公告再利\r\n用，廢磚塊、水泥塊，只能當作「非農業用地之工程填地」材料\r\n，不能作為「農地」之填地使用。本件系爭土地係農地，且吳俊\r\n宏亦並非領有工廠登記證，亦未提出工程計畫圖說以資證明係要\r\n準備填地材料，僅僅是將拆房屋剩下廢棄物，棄置於農地，自不\r\n能藉口營建廢棄物再利用而免責等語。所為其所清除之廢棄物並\r\n非有用之資源而得再利用之論斷，經核並無不符。又原判決復於\r\n理由參、一內說明：廢棄物清理法第41條第1項規定「從事廢棄\r\n物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n後，始得受託清除、處理廢棄物業務」，再同法第46條第4款規\r\n定「未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n內容貯存、清除、處理廢棄物」；上開對行為人之刑事處罰規定\r\n，包括未申請核發許可從事廢棄物清除、處理機構，與未申請核\r\n發許可之從事廢棄物清除、處理業務者（包括自然人），此由該\r\n條款規定之前後段及同法第47條：法人之負責人、法人或自然人\r\n之代理人、受僱人或其他從業人員，因執行業務犯前2條之罪者\r\n，除處罰其行為人外，對該法人或自然人亦科以各該條之罰金之\r\n規定觀之，可知未領有許可文件之自然人從事業務者亦屬同條第\r\n1項處罰之主體，並非限於經許可之公、民營廢棄物清理機構始\r\n得為處罰之主體。亦即自然人之從事業務者，未依該法第41條第\r\n1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n除、處理；或未依廢棄物清除、處理許可文件內容，貯存、清除\r\n、處理廢棄物者，均包括在內等旨。其對於一般自然人亦得成立\r\n同法第46條第4款非法清除廢棄物罪之論斷，亦無違誤。吳俊宏\r\n上訴意旨係就原審已經詳細調查並於判決理由內指駁說明之事\r\n項，徒執陳詞，任意指摘，自非合法上訴第三審之理由。\r\n、廢棄物清理法第46條第3 款所稱「未經主管機關許可，提供\r\n土地回填、堆置廢棄物」，依其文義以觀，固係以提供土地者為\r\n處罰對象，然該條款所欲規範者應在於未經主管機關許可，提供\r\n土地、回填堆置廢棄物之行為，而非側重於土地為何人所有、是\r\n否有權使用，亦不問提供土地係供自己或他人堆置廢棄物。是凡\r\n以自己所有之土地，或有權使用（如借用、租用等）、無權占用\r\n之他人土地，以供自己或他人堆置廢棄物之行為，均有上開條款\r\n之適用，非謂該條款僅規定處罰提供自己之土地供他人堆置廢棄\r\n物而言，否則任意提供非屬自己或無權使用之土地供自己或他人\r\n堆置廢棄物，造成污染，卻無法處罰，顯失衡平，當非該法為改\r\n善環境衛生，維護國民健康之立法目的。本件吳俊宏未經主管機\r\n關許可，擅自占用康朝樑之農地供回填、堆置廢棄物，自成立該\r\n罪。吳俊宏上訴意旨亦非上訴第三審之適法理由。、刑法第\r\n59條之酌量減輕其刑，必於犯罪之情狀，在客觀上足以引起一般\r\n人之同情，認為即予宣告法定最低度刑，猶嫌過重者，始有其適\r\n用。被告犯罪之情狀是否顯可憫恕，而得適用刑法第59條規定酌\r\n量減輕其刑，係事實審法院之職權，除其裁量權之行使，明顯違\r\n反比例原則外，不得任意指為違法。本件原審衡酌蔣永和貪圖自\r\n己不法之利益，竟竊佔告訴人康朝樑所有土地如原判決附圖所示\r\nＡ、Ｂ部分，且以擅自剷除其上原有稻作之方式，提供他人之土\r\n地供自己傾倒一般事業廢棄物，其與吳俊宏共同在上述土地內，\r\n傾倒其等自他處載運之一般事業廢棄物，糟蹋農地，殘害附近鄉\r\n里居民及後代子孫之身心健康與財產，其所掩埋之廢棄物嗣雖經\r\n告訴人康朝樑自行清除、回復原狀完畢，惟蔣永和等人之自私牟\r\n利行為，仍屬不該，應予非難，於客觀上難認足以引起一般人同\r\n情而堪以憫恕，乃不依刑法第59條規定酌量減輕其刑，原判決此\r\n項職權之裁量行使，核無違反比例原則情事，自不得任意指為違\r\n法。至蔣永和其餘上訴意旨所指原審未就其如何強迫邱萬傳收下\r\n新臺幣2 萬元之事，於判決理由內說明其憑以認定之依據、原審\r\n就證人康朝樑、邱萬傳、吳俊宏有利於其之陳述，未說明不予採\r\n信之理由、原判決就共犯許瓊元有無交付犯罪所得予其之論述前\r\n後不一，均有判決理由不備或矛盾之錯誤云云。係就原判決已說\r\n明事項及屬原審採證認事職權之適法行使，持憑己見，就相同證\r\n據資料而為不同之評價，且重為事實之爭執，與法律規定得為第\r\n三審上訴理由之違法情形，不相適合。其等上訴均不合法律上之\r\n程式，應予駁回。其想像競合犯竊佔及毀損他人物品部分，核屬\r\n修正後刑事訴訟法第376 條第1 項第1 、2 款之案件，依該條規\r\n定，既經原審撤銷第一審科刑判決，改判如前述之罪刑，自不得\r\n上訴於第三審法院，有想像競合關係之違反廢棄物清理法部分，\r\n上訴人等之上訴既不合法，無從為實體上審理，其相競合犯竊佔\r\n及毀損他人物品部分，亦無從適用審判不可分原則，併同為實體\r\n上審判，亦應從程序上予以駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   107    年    1     月    17    日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  王  居  財  \r\n                                法官  蘇  振  堂  \r\n                                法官  王  敏  慧  \r\n                                法官  鄭  水  銓  \r\n                                法官  謝  靜  恒  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    1     月    22    日"
}