{
  "JID": "TPSM,106,台上,3132,20180118,1",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "3132",
  "JDATE": "20180118",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第3132號\r\n上　訴　人　許倫凱\r\n　　　　　　陳冠任\r\n共　　　同\r\n選任辯護人　李永裕律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺南\r\n分院中華民國106 年1 月24日第二審更審判決（104 年度上更\r\n字第15號，起訴案號：臺灣雲林地方法院檢察署101 年度偵字第\r\n2495、2766、3048、3333號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原審審理結果，認定上訴人許倫凱、陳冠任違反廢棄物\r\n    清理法之犯行明確，因而撤銷第一審科刑判決，改判仍各論\r\n    處上訴人等共同犯廢棄物清理法第46條第3 款、第4 款前段\r\n    之非法清理廢棄物罪刑（均累犯），已詳敘其調查、取捨證\r\n    據之結果及憑以認定犯罪事實之心證理由，並就上訴人等否\r\n    認犯行之供詞及所辯各語認非可採，予以論述及指駁。\r\n三、刑事訴訟法第159 條之5 規定之傳聞同意，乃本於當事人進\r\n    行主義中之處分主義，藉由當事人同意（第1 項明示同意、\r\n    第2 項默示同意或稱擬制同意）之處分訴訟行為，與法院之\r\n    介入審查其適當性要件，將原不得為證據之傳聞證據，賦予\r\n    其證據能力。第1 項所謂經當事人同意作為證據者，係指當\r\n    事人（即檢察官、被告本人；於自訴案件因本法採律師強制\r\n    代理制度，應解為包括自訴代理人）意思表示無瑕疵可指並\r\n    針對個別、具體之特定證據所為之明示同意而言。當事人已\r\n    明示同意作為證據之傳聞證據，經法院審查其具備適當性之\r\n    要件，並踐行法定之調查程序者，即無容許當事人撤回同意\r\n    或再行爭執之理，以維訴訟程序之確實、安定。又此一同意\r\n    之效力，既因當事人積極行使處分權，經法院認為適當且無\r\n    許其撤回或更行爭執追復之情形，即告確定，縱使上訴至第\r\n    二審或判決經上級審法院撤銷發回更審，仍不失其效力。稽\r\n    之案內資料，第一審法院於民國101 年11月7 日準備程序處\r\n    理有關證據能力之意見時，業提示雲林縣環境保護局101 年\r\n    7 月12日雲環廢字第1010023819號函（記明101 年4 月26日\r\n    及5 月26日採驗物屬一般事業廢棄物）暨101 年4 月26日及\r\n    5 月26日採樣檢驗報告（下稱檢驗報告）供許倫凱、陳冠任\r\n    逐一閱覽確認無誤，且據其2 人就前述具體特定函件及檢驗\r\n    報告之證據能力，明示同意作為證據之旨，並就其2人於101\r\n    年7月3日檢察官訊問時針對「承租本件雲林縣東勢鄉龍潭段\r\n    土地，未取得相關許可即於該處堆置廢棄物」各情所為認罪\r\n    供述，確認其任意性及供認內容無訛，前述同意作為證據之\r\n    表示客觀上與認罪供述內容並無不合；復經陳冠任於第一審\r\n    102 年10月31日審理時陳明對於上開書函及檢驗報告並無意\r\n    見，及許倫凱與辯護人於第一審103 年1月3日審理時就各該\r\n    彙整分類證據之證據能力，明示同意作為證據。原判決綜合\r\n    相關事證，審酌上開證據作成時之情況，認無不適當之情形\r\n    ，許倫凱、陳冠任前述同意作為證據之意思又無瑕疵可指，\r\n    乃依法踐行調查程序，憑以認定前述清除、堆置廢棄物之事\r\n    實，自無適用法則不當之違法可言。況案內另雲林縣環境保\r\n    護局102 年10月14日雲環廢字第1021038789號函亦明敘該局\r\n    101 年4月26日、5月26日採集樣品檢測結果，屬一般事業廢\r\n    棄物，且經陳冠任、許倫凱及辯護人對於該證據能力明示同\r\n    意做為證據，其待證事實既與上訴人等爭執之上開證據相同\r\n    ，僅用以證明前述查獲之堆置物係一般事業廢棄物，則上訴\r\n    人2 人就同一待證事實泛言原判決所憑之雲林縣環境保護局\r\n    101年7月12日雲環廢字第1010023819號函暨採樣檢驗報告無\r\n    證據能力，並上訴第三審執以指摘，即屬無稽。另檢察官提\r\n    起公訴所憑之101 年4月26日、5月26日雲林縣環境保護局環\r\n    境稽查工作紀錄（下稱環境稽查工作紀錄）等件，業據許倫\r\n    凱及辯護人於原審105年3月15日、10月25日準備程序及陳冠\r\n    任於第一審101年11月7日準備程序就其證據能力明示同意列\r\n    為證據，原判決依此同意及其發現真實、維持程序公正之職\r\n    權，就卷存事證及上訴人等迭坦認前述遭查獲各情，綜合判\r\n    斷各環境稽查工作紀錄做成時之情況，認為適當，並依刑事\r\n    訴訟法第159條之5第1 項之規定說明其得為證據之理由，亦\r\n    無不法。上訴意旨徒謂上開證據與刑事訴訟法第198 條、第\r\n    208條及第159條之4 等規定不符，均無證據能力，指摘原判\r\n    決採證適用法則不當等詞，無非係於第三審再就曾經同意作\r\n    為證據而效力恆定之事項漫行爭執，顯非有據，並非合法之\r\n    第三審上訴理由。\r\n四、原判決認定上訴人等上開犯行，係綜合其2 人於101 年7 月\r\n    3 日檢察官訊問時針對「承租雲林縣東勢鄉龍潭段土地，未\r\n    取得相關許可即於該處堆置廢棄物」各情所為認罪供述及於\r\n    事實審所為部分供述，暨陳冠任於檢察官訊問時部分供述，\r\n    證人劉澄明、蘇浩儀、蘇彥誠（均雲林縣環保局稽查員）之\r\n    證述，及卷附相關證據資料，而為論斷。並於事實欄記明許\r\n    倫凱、陳冠任承租前述土地，未經許可即運輸本件廢棄物至\r\n    所承租提供之該址土地堆置各情，且依調查證據所得之直接\r\n    、間接證據為合理推論，相互勾稽，說明許倫凱、陳冠任如\r\n    何承租本件雲林縣東勢鄉龍潭段土地，偽以土方買賣等虛詞\r\n    為幌，透過知情之陳冠任等個人、商號或公司名義簽訂不實\r\n    契約，遮掩其等未經許可而非法提供土地運輸、堆置污泥事\r\n    業廢棄物藉以收取對價牟利犯行之論據。另針對許倫凱於原\r\n    審坦認其於臺灣高等法院臺中分院103 年度上訴字第1809、\r\n    1822、1823號另案所供屬實之主導成立勁發企業社，藉以收\r\n    取廢棄物收費，勁發企業社承租埤頭鄉周厝崙段621 地號土\r\n    地堆置由和成公司載運到場之污泥，雖與熠明公司簽訂買賣\r\n    合約書，但實際上並非買賣污泥，係其親自洽談運費跟土尾\r\n    操作費，接洽時已知是廢棄物，運作模式為表面上簽署買賣\r\n    契約書，但實際上係將和成公司廢棄土載運至勁發企業社提\r\n    供之土地堆置以領取費用各節，如何與其暨陳冠任於101 年\r\n    7 月3 日檢察官訊問時所為認罪陳述及其他卷存相關事證相\r\n    符，詳敘其認定及所憑。並依其證據取捨及判斷證明力之職\r\n    權，對於許倫凱、陳冠任改口否認自勁發企業社於彰化縣埤\r\n    頭鄉周厝崙處運至雲林縣東勢鄉龍潭段土地堆置之土泥係廢\r\n    棄物，並托詞改稱不知運輸堆置物係廢棄物等語，何以與卷\r\n    存事證相左，而無足為其2 人有利之認定各節，業依卷證資\r\n    料，敘明其理由。所為論列說明，與卷證資料悉無不合，無\r\n    悖乎經驗法則與論理法則。並非僅以另案判決書及事證為其\r\n    唯一證據，尤無上訴意旨所指未於事實欄記明本件非法提供\r\n    土地堆置廢棄物是否未經許可，或未說明本案犯行所憑證據\r\n    ，致判決理由矛盾或理由不備之違法情形。上訴意旨執以指\r\n    摘，顯非有據，並非上訴第三審之適法理由。又原判決既以\r\n    許倫凱、陳冠任相關供述為其認定所憑，則其依許倫凱於10\r\n    1年4月26日警詢時供承：其分租土地，雇用陳冠任堆置之廢\r\n    棄物迄101 年4月26日查獲前（4月25日）數量約20噸砂石車\r\n    共10車次量（計約200 噸），及陳冠任於第一審對於證人徐\r\n    文宏（101年5月26日載運土泥之司機）具結證述其101年5月\r\n    26日在雲林縣東勢鄉龍潭段處依陳冠任指示傾倒廢棄物之數\r\n    量應為21噸等節，表示沒有意見而予肯認之供述，認定 101\r\n    年4月26日、5月26日查獲堆置之廢棄物數量分別約為200 噸\r\n    、21噸，即非無據。上訴意旨未依據全案卷證究明原判決憑\r\n    以論斷之許倫凱、陳冠任全部供述內容，遽以其於事實審未\r\n    爭執之事項，泛言原判決未就其廢棄物數量之認定說明理由\r\n    而為指摘，亦非合法。\r\n五、依原判決之認定，本件非法提供土地堆置廢棄物犯行雖與臺\r\n    灣高等法院臺中分院103 年度上訴字第1809、1822、1823號\r\n    案件之廢棄物來源同一，然原判決業以廢棄物清理法第46條\r\n    第3 款非法提供土地回填、堆置廢棄物罪並非集合犯，如異\r\n    時提供相異土地回填、堆置廢棄物，即便其廢棄物來源相同\r\n    ，仍為不同之提供土地回填、堆置犯行，法律上應評價為行\r\n    為複數等由，說明本件提供雲林縣東勢鄉龍潭段土地堆置廢\r\n    棄物犯行與另案並非集合犯一罪之認定及理由，並無不合，\r\n    尚無上訴意旨所指判決理由不備、適用法則不當之違法情形\r\n    ，上訴人等執此為指摘，同非適法之第三審上訴理由。\r\n六、依上所述，上訴意旨置原判決所為明白論斷於不顧，或持已\r\n    為原判決指駁之陳詞再事爭辯，或對於事實審法院取捨證據\r\n    與自由判斷證據證明力之職權行使，徒以自己之說詞，任意\r\n    指為違法，要與法律規定得為第三審上訴理由之違法情形，\r\n    不相適合。本件上訴違背法律上程式，應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   107    年    1     月    18    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  吳      燦  \r\n                                法官  李  英  勇  \r\n                                法官  鄧  振  球  \r\n                                法官  何  信  慶  \r\n                                法官  朱  瑞  娟  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    1     月    19    日"
}