{
  "JID": "TPSM,106,台抗,1050,20180103,1",
  "JYEAR": "106",
  "JCASE": "台抗",
  "JNO": "1050",
  "JDATE": "20180103",
  "JTITLE": "違反廢棄物清理法聲請再審及停止刑罰執行",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台抗字第1050號\r\n抗　告　人　林宗宏\r\n選任辯護人　田素吉律師\r\n　　　　　　鄭智文律師\r\n　　　　　　王正明律師\r\n上列抗告人因違反廢棄物清理法案件，不服臺灣高等法院臺南分\r\n院中華民國106年11月8日駁回聲請再審及停止刑罰執行之裁定（\r\n106年度聲再字第52、80號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n一、按有罪之判決確定後，因發現新事實或新證據，單獨或與先\r\n    前之證據綜合判斷，足認受有罪判決之人應受無罪、免訴、\r\n    免刑或輕於原判決所認罪名之判決者，為受判決人之利益，\r\n    得聲請再審；又上開新事實或新證據，指判決確定前已存在\r\n    或成立而未及調查斟酌，及判決確定後始存在或成立之事實\r\n    、證據，刑事訴訟法第420條第1項第6款、第3項定有明文。\r\n二、本件抗告人林宗宏對於原審104年度上訴字第540號違反廢棄\r\n    物清理法等案件確定判決，及本院106 年度台上字第1519號\r\n    程序判決，以有刑事訴訟法第420 條第1項第6款規定之新事\r\n    實、新證據為由，聲請再審。其聲請意旨略以：\r\n  廢棄物再利用規範，是用以規範再利用機構，製程最終是否\r\n    為產品，向再利用機構購買者並不知情。其係水泥製品製造\r\n    業，向合法之再利用機構合利興資源再生股份有限公司（下\r\n    稱合利興公司）購買本件經該公司處理過的東西，以做為非\r\n    結構性混凝土粒料用，既經負責人劉松茂告以是「產品」，\r\n    其並至合利興公司現場勘察，已善盡查證責任，不知該粒料\r\n    非製程最終之產品，其無本件犯行之主觀犯意。\r\n  其所購買之粒料，是只差沒進行固化成型流程的半成品。該\r\n    粒料係擬做為非結構性混凝土添加料使用，係為再利用目的\r\n    之可利用物，非廢棄物。其主觀係載運非廢棄物，無清除廢\r\n    棄物或提供土地堆置廢棄物之犯意。\r\n  合利興公司為再利用目的，聲請之廢棄物清理計畫書與經許\r\n    可之再利用者登記檢核表、流程圖等，何以內容各有不同，\r\n    規範目的各為何，原判決未詳加調查，即屬新事實、新證據\r\n    。況各該再利用許可文件或流程圖，僅用以規範再利用機構\r\n    合利興公司，原判決以之為系爭「粒料」非成品而係廢棄物\r\n    之判斷標準，即有錯誤。此有行政院環境保護署民國106年7\r\n    月7 日函等函文可證明：是否為「產品」之判斷，應以經許\r\n    可之事業廢棄物清理計畫書所載流程為準。足證其係購買「\r\n    其他耐火材料」之產品。本件有上開法條所指得聲請再審之\r\n    新事實、新證據云云。\r\n三、原裁定以：抗告人對本院106 年度台上字第1519號程序判決\r\n    聲請再審部分，其聲請於法未合，應予駁回。至對原審 104\r\n    年度上訴字第540 號確定判決聲請再審部分，原確定判決撤\r\n    銷第一審之科刑判決，改判仍依想像競合犯規定，從一重論\r\n    處抗告人以共同犯廢棄物清理法第46條第4 款之非法清理廢\r\n    棄物罪刑，並諭知沒收等。已詳敘認定犯罪事實所憑之證據\r\n    及其認定之理由。並對如何認定：抗告人向合利興公司購買\r\n    之「半成品」，即其所稱之粒料，因未據該公司完成主管機\r\n    關所定再利用程序之全部製程，未經固定成型程序，即非屬\r\n    經許可之再利用產品「防火建材、防火隔間板材、保溫材料\r\n    」，性質上仍屬一般事業廢棄物；抗告人知悉該「半成品」\r\n    仍屬一般事業廢棄物；其否認犯罪，辯稱系爭「半成品」非\r\n    一般事業廢棄物，而是再利用機構之產品，其無清除或堆置\r\n    廢棄物之認識等辯詞，均不足採；其有本件犯意與犯行等；\r\n    均依據卷內證據資料予以指駁及說明。上開聲請意旨所陳各\r\n    項，均屬原判決已敘明事項，且不足以動搖原確定判決認定\r\n    之事實者，而與首揭得憑以聲請再審之新事實、新證據要件\r\n    不符，因認抗告人再審及停止刑罰執行之聲請，均無理由，\r\n    予以駁回。經核尚無不合。\r\n四、抗告人抗告意旨仍以行政院環保署函文等已明載：有關事業\r\n    之製程產出物應屬產品或廢棄物，應依主管機關核准之事業\r\n    廢棄物清理計畫書為判斷標準，不受空氣污染防治之相關限\r\n    制。此有行政院環保署106年7月7日、同年9月7日及同年9月\r\n    13日函等可證。對抗告人有利之合利興公司101 年4月9日提\r\n    出之事業廢棄物清理計畫異動申請書，既經核准在案，即應\r\n    依該申請文件所附之清理計畫書，來判斷產品是否完成製程\r\n    ，該清理計畫書內既有不需經過「成型作業區」之流程者，\r\n    抗告人所購者，即應屬「成品」。原判決以固定污染源操作\r\n    許可證之許可條件製程圖為判斷標準，認定本件非成品，而\r\n    為廢棄物，是用錯判斷標準，自足生合理懷疑，而足為新證\r\n    據、新事實云云。\r\n五、惟查合利興公司本件經核准再利用之一般事業廢棄物種類為\r\n    R-0904、R-0906之紙漿污泥及紡織污泥，依原審卷一第 331\r\n    、335、341、351、353及359 頁附嘉義縣環境保護局許可該\r\n    公司之廢棄物再利用者登記檢核資料所載，該2 類廢棄物之\r\n    再利用用途為「防火建材原料」，而關於防火建材、防火隔\r\n    間板製品之「事業製造過程之製程質量平衡流程圖」所載，\r\n    其完成製程之製成品，需經過「成型作業區」，即經鋼模固\r\n    化成型，含水率達20% 以下者方屬之。抗告人既不爭執其向\r\n    合利興公司購買之「半成品」，並未完成「固化成型」之製\r\n    程，則原判決認定其係非再利用成品，仍屬一般事業廢棄物\r\n    ，即屬無誤。又依同上卷第429、433、435、437、439 頁所\r\n    附之合利興公司事業廢棄物清理計畫書異動申請書、同計畫\r\n    書資料報表等所載，該公司申請時所附，產品原料代碼R-09\r\n    04、R-0906之紙漿污泥及紡織污泥，其製程代碼都是：2300\r\n    73「水泥製品製造程序」（非水泥製品原料之製造程序）。\r\n    而依同上卷第459、461頁所附，該公司提出之「事業製造過\r\n    程之製程質量平衡流程圖」顯示，「水泥製品」或「防火建\r\n    材、防火隔間板材製品、保溫材料」等之製程，亦均需經過\r\n    「成型作業區」之製程，始能得出成品。抗告意旨以同上卷\r\n    第457 頁所附「水泥製品原料、混凝土粒料」之「事業製造\r\n    過程之製程質量平衡流程圖」所示之成品，不需經過「成型\r\n    作業區」之流程，爭執原判決認定抗告人所購「粒料」是否\r\n    為成品之判斷標準有誤云云，尚非正當。原裁定駁回本件再\r\n    審聲請等，即無違誤。另抗告意旨所陳行政院環保署106年7\r\n    月7 日等函文，雖指明相關製程產出物，究屬產品或廢棄物\r\n    之判斷，應依主管機關核准之事業廢棄物清理計畫書為判斷\r\n    標準等語，然依上開說明，仍不足為有利抗告人之認定。本\r\n    件抗告為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第412條，裁定如主文。\r\n中    華    民    國   107    年    1     月    3     日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  洪  于  智  \r\n                                法官  楊  智  勝  \r\n                                法官  朱  瑞  娟  \r\n                                法官  黃  瑞  華  \r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國   107    年    1     月    4     日"
}