{
  "JID": "TPSM,107,台上,196,20180125,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "196",
  "JDATE": "20180125",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　　　　　107年度台上字第196號\r\n上　訴　人　李心德\r\n　　　　　　陳永隆\r\n　　　　　　宋文賓\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服臺灣高等法院\r\n臺中分院中華民國106年3月7日第二審判決（105年度上訴字第14\r\n72號，起訴案號：臺灣臺中地方法院檢察署105 年度偵字第3425\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n甲、廢棄物清理法部分：\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原判決撤銷第一審之科刑判決，改判仍論處上訴人李心\r\n    德、陳永隆、宋文賓共同犯廢棄物清理法第46條第4 款之非\r\n    法清除廢棄物罪（李心德、陳永隆為累犯）各罪刑，已詳敘\r\n    其認定犯罪事實之依據及憑以認定之理由。並對於如何認定\r\n    ：上訴人等在警詢、偵查及審理中之自白與事實相符，可以\r\n    採信，渠等否認犯罪所得數額如原判決附表所列之各項辯解\r\n    ，俱不足採；上訴人等有於原判決事實所載之時、地，由陳\r\n    永隆、宋文賓各駕駛營業貨運曳引車，清運崧○工業有限公\r\n    司（下稱崧○公司）二廠研磨鋁製品所產生之汙泥廢棄物犯\r\n    行；渠等均未依廢棄物清理法規定領取廢棄物清除許可文件\r\n    ，而為上開非法清理廢棄物行為；李心德參與上開犯罪之謀\r\n    議，且分取清理廢棄物之所得，與陳永隆、宋文賓有犯意聯\r\n    絡及行為分擔，為共同正犯（見原判決第12至13頁）；上訴\r\n    人等上開犯罪所得，分別為李心德新臺幣（下同）2 萬元、\r\n    陳永隆8萬5000元；宋文賓5000元 (見原判決第28至30頁)；\r\n    均依卷內證據資料詳予指駁及說明。從形式上觀察，原判決\r\n    尚無違背法令之情形存在。且查：\r\n(一)犯罪事實之認定、證據之取捨及證明力之判斷，俱屬事實審\r\n    法院之職權，此項職權之行使，倘不違背客觀存在之經驗法\r\n    則或論理法則，即不違法，觀諸刑事訴訟法第155條第1項規\r\n    定甚明，自無許當事人任憑主觀妄指為違法，而資為合法之\r\n    第三審上訴理由。原判決認定上訴人等共同犯罪及各有如其\r\n    附表所列之犯罪所得，係依憑上訴人等之自白及不利己供述\r\n    ，並綜合卷內證據資料及其調查證據之結果，並詳述其取捨\r\n    證據之依據及理由。且稽之卷內資料，宋文賓在原審亦坦認\r\n    收取5000元無誤，核與陳永隆之供證相符 (見原審卷第10\r\n    6頁正反面、第74頁反面以下、卷第27頁反面)，是原判決\r\n    之論斷自屬有憑，且所無悖於論理法則、經驗法則，不容任\r\n    意指為違法。又按事實審法院得本於職權裁量之事項，而綜\r\n    合其他證據已可為事實之判斷者，非可認係應於審判期日調\r\n    查之證據而未予調查之違法。原判決綜合卷內證據資料，已\r\n    足認定宋文賓之犯罪所得數額，如前所述，且原審於審理期\r\n    日，審判長問：「尚有何證據請求調查？」宋文賓及其辯護\r\n    人均稱：「沒有」等語（見原審卷第105 頁、卷第51頁\r\n    反面）。則原審就此事項未再為其他無益之調查，自無調查\r\n    職責未盡之違法可言。又各案情節有別，基於個案拘束原則\r\n    ，自不得比附援引。李心德上訴意旨以崧○公司負責人陳○\r\n    志，業經臺灣臺中地方法院檢察署檢察官為不起訴處分，而\r\n    對上訴人等起訴，原判決竟予論罪科刑云云，據以指摘原判\r\n    決違法，亦非適法之第三審上訴理由。\r\n(二)原判決認定宋文賓係駕駛車牌號碼000-00號營業貨運曳引車\r\n    （子車拖車「00 -00」號）清除廢棄物，係依憑陳永隆、宋\r\n    文賓相符之供證、警方據報之蒐證照片及其他卷內證據資料\r\n    而為認定。且查卷內警方之蒐證照片及說明，其中編號11、\r\n    15，係蒐證時拍攝之00 -00號曳引車照片，再觀之其中編號\r\n    15之照片影印本，其上00 -00字樣清晰（見他字第19至21頁\r\n    ，另陳永隆所駕駛之車牌號碼000-00號營業貨運曳引車，子\r\n    車拖車則為「00 -00」號）。是原判決上開認定，自屬有據\r\n    。並無李心德所指未敘明認定宋文賓係駕駛上開牌號之車輛\r\n    所憑證據之情形。\r\n(三)刑之量定，係實體法上賦予法院得依職權自由裁量之事項，\r\n    苟已以行為人之責任為基礎，並斟酌刑法第57條各款所列情\r\n    狀，在法定刑度內，酌量科刑，無明顯失出失入情形，即不\r\n    得任意指為違法，資為第三審上訴之理由。原判決綜合刑法\r\n    第57條各款規定，並審酌上訴人等均有違反廢棄物清理法前\r\n    科及渠等犯罪之動機、目的、手段、犯罪情節、所生之危害\r\n    、犯罪所得之情形，並兼衡渠等各自家庭生活狀況、教育程\r\n    度，及犯罪後坦承犯行之態度等一切情狀而為量刑。已兼衡\r\n    渠等各個情狀，所量之刑未逾越法定刑度，核與罪刑相當原\r\n    則無悖，難認有濫用其裁量權限之違法情形。李心德以其未\r\n    參與清運，宋文賓以其參與情節及所得較少，原審量刑失衡\r\n    云云，係憑己見而任意指摘，均與上揭法律規定得為第三審\r\n    上訴理由之違法情形不符\r\n三、陳永隆關於違反廢棄物清理法部分及李心德、宋文賓之上訴\r\n    ，均未依據卷內證據資料具體指摘原判決如何違背法令，且\r\n    置原判決之論敘於不顧，仍執陳詞再事爭辯，並對原審採證\r\n    認事及量刑職權之行使，徒憑己見任意指摘，難謂已符前揭\r\n    法律規定之合法第三審上訴理由。渠等此部分上訴違背法律\r\n    上之程式，均應予駁回。\r\n乙、陳永隆偽造文書部分\r\n一、按上訴未聲明為一部者，視為全部上訴，刑事訴訟法第348\r\n    條第1 項定有明文。又按第三審上訴書狀，應敘述上訴之理\r\n    由，其未敘述者，得於提起上訴後十日內補提理由書於原審\r\n    法院，已逾上述期間，而於第三審法院未判決前仍未提出上\r\n    訴理由書狀者，第三審法院應以判決駁回之，亦為刑事訴訟\r\n    法第382條第1項、第395條後段所明定。\r\n二、上訴人陳永隆不服原判決，提起第三審上訴，未聲明僅對上\r\n    開違反廢棄物清理法部分提起上訴，應視為對原判決關於行\r\n    使偽造私文書部分亦提起上訴。惟其就此行使偽造私文書罪\r\n    部分，於民國106年3月22日提起上訴，並未敘述理由，迄今\r\n    逾期已久，於本院未判決前仍未提出，依上開規定，其此部\r\n    分上訴自非合法，應予駁回。\r\n據上論結，應依刑事訴訟法第395條，判決如主文。\r\n中    華    民    國   107    年    1     月    25    日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳  宗  鎮  \r\n                                法官  陳  世  雄  \r\n                                法官  段  景  榕  \r\n                                法官  張  智  雄  \r\n                                法官  何  菁  莪  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    2     月    2     日"
}