{
  "JID": "KSHM,91,上訴,1134,20020821,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "1134",
  "JDATE": "20020821",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十一年度上訴字第一一三四號\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n　　選任辯護人　陳萬呈\r\n右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院九十一年度訴字第一三\r\n四號中華民國九十一年五月十五日第一審判決（起訴案號：臺灣高雄地方法院檢察署\r\n九十一年度偵字第一六二四號），提起上訴，本院判決如左：\r\n      主  文\r\n上訴駁回。\r\n      事  實\r\n一、乙○○（於民國九十年五月間因違反廢棄物清理法案件，經法院判處有期徒刑一\r\n    年二月，緩刑二年確定，現仍緩刑中）係設於高雄市○○區○○路四一號一樓「\r\n    大駿企業社」負責人；張志生（已經原審判決確定）自八十七、八十八年間起受\r\n    僱於乙○○，擔任該企業社司機工作。彼等二人均明知該企業社以磚、瓦、石建\r\n    材批發業為營業項目，並未向主管機關即高雄縣政府申請核發廢棄物清除處理機\r\n    構許可文件，不得從事廢棄物貯存、清除、處理；及工地營建剩餘土方等，未依\r\n    「營建剩餘土石方處理方案」等相關規定處理，擅自收納、回填，均屬違法棄置\r\n    之廢棄物。詎乙○○為增加不特定客戶採購店內建材之意願，接受客戶委託代為\r\n    從事清除處理夾雜無用木板、塑膠、廢土等建築廢棄物作為對價條件，與張志生\r\n    基於共同之犯意聯絡及行為分擔，自九十年十一、十二月起，透過王基安之介紹\r\n    ，獲悉王國忠（王基安及王國忠二人部分，另案由警方蒐證移送）利用王明哲名\r\n    義，在唐張秀琴、陳碧月二人共有、分別信託登記陳慧玲、陳碧玲名下之坐落高\r\n    雄縣大寮鄉○○○段第三八０八、三八０九地號土地（以下簡稱系爭土地），以\r\n    興建遊戲場為由，向高雄縣政府建設局申請取得建造執照。乙○○遂指示張志生\r\n    駕車將在高雄縣、市不特定客戶所委託清除、處理之建築廢棄物，裝載後運往上\r\n    開工地堆置、貯存。迄九十一年一月十日上午十一時三十分許，張志生駕駛大駿\r\n    企業行所有之車牌號碼ＺＸ—六七六自用大貨車，運載夾雜木板、塑膠袋、便當\r\n    盒在內之廢磚、土塊等，傾倒在系爭土地上，為環保警察及行政院環境保護署稽\r\n    查人員會同當場查獲，並扣得上開大貨車一部。\r\n二、案經高雄縣警察局移請台灣高雄地方法院檢察署檢察官偵查起訴。\r\n      理  由\r\n一、訊據上訴人即被告乙○○矢口否認有右揭犯行，辯稱：這是張志生自己去倒建築\r\n    廢棄物的，我不知情，與我無關云云。另其於原審審理中則辯稱：是王基安跟我\r\n    說他的地需要建築廢棄物來填土，他叫我們去填的。他說那塊地非常的低窪，需\r\n    要填土才能建築；我不知道代人清運廢棄物需要經過許可云云。\r\n二、經查：\r\n  被告乙○○明知其獨資經營之「至誠企業行」未向高雄市政府環境保護局申請核\r\n    發廢棄物清除、處理許可證，不得從事廢棄物清除或處理，竟基於從事廢棄物清\r\n    除、處理之犯意，於八十九年四月底某日，自高雄縣鳳山醫院工地內將拆建之建\r\n    築廢棄物及部分醫療廢棄表格，載運至高雄市捷運局南機廠預定地內棄置，經警\r\n    查獲並經起訴，嗣由本院判處有期徒刑一年二月，緩刑二年確定（參原審法院八\r\n    十九年度訴字第二六六號判決），是被告乙○○經此偵審程序，顯已明確知悉\r\n    代人清運廢棄物需要經過許可，被告乙○○上開所辯，顯不足採。\r\n  右揭犯罪事實，業據被告乙○○於偵查中供承未申請領得許可文件，即代為清運\r\n    不特定客戶所委託廢棄物傾倒在系爭土地等情不諱（見偵查卷第二十三頁），核\r\n    與被告張志生供承知悉應經許可始清除、處理廢棄物之事實相符（見偵查卷第七\r\n    頁背面），並有證人唐張秀琴、陳碧月、王基安及王國忠分別於偵查及警訊中之\r\n    證詞。雖被告於偵查中矢口否認有何犯行，辯稱：是王基安出國前將鑰匙交給伊\r\n    ，說是合法的云云；且被告所述與王基安所證內容大致相符，惟證人王基安證稱\r\n    「不知道這是違法的」，並未提出有何利於被告之證明文件。況被告乙○○有無\r\n    向主管機關申請核發許可文件，其本人知之最深，且被告乙○○經上開之偵審程\r\n    序，已明確知悉法令之規定，業如上述；而回填土地應利用乾淨土，而非填入廢\r\n    棄物，為一般人之通識，被告乙○○為營建建材批發業者，更應諳工地營建剩餘\r\n    土石方處理方案等相關規定，否則豈非處處均可為垃圾場所？\r\n  又依一般廢棄物及事業廢棄物貯存清除處理方法及設施標準第二條之規定，包含\r\n    一般廢棄物及一般事業廢棄物之收集、運輸行為，而收集、運輸行為所需之廢棄\r\n    物清除設備，依公民營廢棄物清除處理機構管理輔導辦法第七條之規定，復需由\r\n    清除機構檢具相關文件及編造清冊，於向主管機關申請清除許可證時一併提出，\r\n    供主管機關核備。已判決確定之同案被告張志生於偵查中亦供承知悉應經許可始\r\n    清除、處理廢棄物之事實相符（見偵查卷第七頁背面），於原審法院審理中亦坦\r\n    承所使用載運廢棄物之上開貨車，並未經主管機關核備（見原審法院九十一年五\r\n    月一日審判筆錄），是同案被告張志生顯與被告乙○○有犯意之聯絡與行為之分\r\n    擔。\r\n  按所謂「一般廢棄物」係指由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n    等，足以污染環境衛生之固體或液體廢棄物，而所謂「事業廢棄物」則係指工礦\r\n    廠場、公司行號、醫療院所、及包括由中央主管機關會商中央目的事業主管機關\r\n    ，訂定公告認定標準之事業機構，所產生具有毒性、危險性，其濃度或數量足以\r\n    影響人體健康或污染環境之廢棄物之有害事業廢棄物，與有害事業廢棄物以外之\r\n    一般事業廢棄物，此觀之廢棄物清理法第二條，並參酌廢棄物清理法高雄市施行\r\n    細則第三十四條、廢棄物清理法臺北市施行細則第三十七條及廢棄物清理法臺灣\r\n    省施行細則第十九條等規定自明。本件查獲之廢棄物，係夾雜木板、塑膠、廢土\r\n    等建築廢棄物，業經被告乙○○於警訊中陳述明確，是該批廢棄物係屬一般廢棄\r\n    物應堪認定。\r\n  按「清除」係指事業廢棄物之收集、運輸行為，此觀事業廢棄物貯存清除處理方\r\n    法及設施標準第二條第二款規定自明。本件被告乙○○為增加不特定客戶採購店\r\n    內建材之意願，接受客戶委託代為從事清除處理夾雜無用木板、塑膠、廢土等建\r\n    築廢棄物。收集後運往高雄縣大寮鄉○○○段第三八０八、三八０九地號土地上\r\n    傾倒棄置，自屬廢棄物清理法所規範之「清除」行為亦無疑義。\r\n  被告於本院調查中，雖另提出其所負責之至誠企業社於八十九年十月十三日，所\r\n    聲請之營利事業登記證，內有應在客戶處作業之廢棄物清除等營業項目，擬證明\r\n    已經得到許可云云。惟營利事業登記證僅係准許其營業之證明，就相關之業務仍\r\n    需得主管業務機關之同意始得為之。復按從事廢棄物清除、處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務。廢棄物清理法第四十一\r\n    條第一項定有明文，本件被告既僅提出得為營業之營利事業登記證，並無經直轄\r\n    市主管機關或中央主管機關委託之機關核發之公民營廢棄物清除處理許可文件，\r\n    自仍屬未領有經許可之廢棄物清除處理許可文件，且被告又未依規定作業，擅自\r\n    掩埋在他人之土地上，自無從以上開營利事業登記證，資為其有利之認定。\r\n  此外，復有扣案之車輛一部及系爭土地登記謄本、現場照片十二幀、大駿企業社\r\n    營利事業登記證、行政院環境保護署稽查紀錄及高雄縣政府建設局九十一年三月\r\n    十二日９１建局管字第０九一一一００四九九四號函、內政部九十年十月十九日\r\n    發佈修甲之「營建剩餘土石方處理方案」等證物附卷足資佐證。\r\n  綜上所述，本件被告乙○○明知未經許可，運載廢棄物前往系爭土地堆置貯存，\r\n    其有違法之主觀認知及客觀行為甚明。至於被告有無獲得王基安之同意，利用系\r\n    爭土地倒置廢棄物，僅係被告有無竊佔他人土地主觀犯意判定問題，無法據以作\r\n    為其違反廢棄物清理法相關規定之有利證據。事證明確，被告所辯，顯係卸責之\r\n    詞，不足採信，犯行洵堪認定。\r\n三、按修甲前廢棄物清理法第二十條（相當於修甲後廢棄物清理法第四十一條）規定\r\n    ，公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應\r\n    先報請中央主管機關核准，始得發給許可證。又未依修甲前第二十條規定領有廢\r\n    棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n    物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者，處一年以上五\r\n    年以下有期徒刑，得併科一百萬元以下罰金，修甲前廢棄物清理法第二十二條第\r\n    二項第四款定有明文。該條款適用刑罰之主體是否以公、民營廢棄物清除處理「\r\n    機構」為限？就目的解釋而言，廢棄物清理法立法目的，第一條規定「為有效清\r\n    除、處理廢棄物，改善環境衛生，維護國民健康」，而非屬公、民營廢棄物清除\r\n    、處理機構，未領得許可證即從事廢棄物清除、處理，其對環境衛生危害不亞於\r\n    「公民營廢棄物清除、處理機構」，如僅規範公、民營廢棄物清除、處理機構，\r\n    未將「非公民營廢棄物清除、處理機構（包含個人）列入適用範圍，顯無法落實\r\n    立法目的。就文義解釋而言，修甲前廢棄物清理法第二十條所定就得申請核發經\r\n    營廢棄物之貯存、清除或處理業務之申請人固限於公、民營廢棄物清除、處理機\r\n    構，亦即不得以自然人身分向主管機關為上開業務經營許可證之申請，俾便行政\r\n    上之管理及監督，以有效清除、處理廢理物，確保環境衛生，苟任何自然人或法\r\n    人欲經營廢棄物之貯存、清除或處理業務時，自應依該規定，以公民營機構之經\r\n    營型態向地方主管機關申請核發許可證。然修甲前廢棄物清理法第二十二條第三\r\n    項第四款就「未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事\r\n    廢棄物貯存、清除、處理者」，在文義上，則除未領有上開許可證之「公、民營\r\n    廢棄物清除、處理機構」外，當然包括原本即未具申請資格，不可能取得該項許\r\n    可證或核備文件之「非公民營廢棄物清除、處理機構」之自然人。苟任何自然人\r\n    或法人未以公民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事\r\n    廢棄物之貯存、清除或處理等行為，自應依修甲前廢棄物清理法第二十二條第二\r\n    項第四款（即修甲後廢棄物清理法第四十六條第一項第四款）規定處罰之，此有\r\n    最高法院八十九年台上字第四八一四號判決意旨可資參照。\r\n四、核被告之行為，係違反廢棄物清理法第四十一條第一項規定，而犯同法第四十六\r\n    條第一項第四款之未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除罪\r\n    。被告乙○○與張志生間有犯意聯絡及行為分擔，均為共同甲犯。又上開罪名，\r\n    本係以經營廢棄物之貯存、清除或處理業務為其要件，罪質本具有反覆實施同一\r\n    行為之特性，為單純一罪，自無庸援引刑法第五十六條之規定，論以連續犯。\r\n五、原審因依廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第二十八\r\n    條之規定，並審酌被告乙○○於九十年五月間，因違反廢棄物清理法案件，經法\r\n    院判處有期徒刑一年二月，緩刑二年確定，現仍緩刑中而又再犯，其所棄置廢棄\r\n    物之時間、所犯情節、及所造成環境之危害，及其犯後態度尚稱良好等一切情狀\r\n    ，量處有期徒刑壹年貳月。及敘明扣案之大貨車一部，雖為被告乙○○所有，此\r\n    經被告乙○○供述在卷，且為供犯罪所用之物，然審酌被告犯罪之情節尚非嚴重\r\n    及上開扣案大貨車價值非低等情，認以不併予宣告沒收為宜，不併為沒收之宣告\r\n    ，認事用法，核無不合，量刑亦屬妥適。被告上訴意旨，否認犯罪，指摘原判決\r\n    不當，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官鄭文貴到庭執行職務。\r\n中    華    民    國     九十一     年       八       月      二十一    日\r\n                              臺灣高等法院高雄分院刑事第九庭\r\n                                  審判長法官  張明松\r\n                                        法官  江泰章\r\n                法官  任森銓\r\n右甲本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  施耀程\r\n中    華    民    國     九十一     年       八       月       二十二   日\r\n附錄  本判決論罪科刑法條：\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新台幣九百萬元以下罰金。\r\n                                                                        Ｋ"
}