{
  "JID": "SCDM,97,訴,480,20090630,3",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "480",
  "JDATE": "20090630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　 97年度訴字第480號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　庚○○\r\n　　　　　　　　　　1號\r\n選任辯護人　潘秀華律師\r\n被　　　告　己○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（96年\r\n度偵字第3843、4687號），本院判決如下：\r\n    主  文\r\n庚○○犯廢棄物清理法第四十六條第二款之非法清理廢棄物罪，\r\n處有期徒刑貳年，減為有期徒刑壹年。\r\n己○○幫助犯廢棄物清理法第四十六條第二款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月，減為有期徒刑捌月。\r\n    事  實\r\n一、庚○○係大億企業社實際負責人，負責廢棄物清理之業務，\r\n    領有新竹市政府91年8 月22日核發之丙級廢棄物清除許可證\r\n    ，己○○為坐落於新竹市○○路167 巷61號房屋實際使用人\r\n    ，對於通往新竹市○○段3 號土地前方之土地通道及橫阻該\r\n    通道之鐵門具有管領力、使用權，竟自94年10月間某日起至\r\n    95年7 月某日止，基於幫助庚○○違反廢棄物清理法之犯意\r\n    ，開啟前開鐵門容許庚○○所經營之大億企業社卡車進入其\r\n    土地，並進而前往不知情之東南旅行社股份有限公司、陳振\r\n    立、孫秀玉所共有之新竹市○○段3 號土地（為一袋地），\r\n    堆置其所承包之一般事業廢棄物，而庚○○則未依事業廢棄\r\n    物貯存清除處理方法及廢棄物清理法之相關規定，基於違反\r\n    廢棄物清理法之單一犯意，於94年10月間某日起至95年7 月\r\n    某日止之期間內未經主管機關許可擅自為下列之傾倒行為：\r\n（一）緣廣潔環保有限公司（下稱廣潔公司，亦領有廢棄物清除\r\n      許可證）負責人丙○○於95年3 月間，以1 車新臺幣（下\r\n      同）4000元之報酬承攬位於新竹市之地球村美日語補習班\r\n      裝潢所產生之廢棄物清運工作，廣潔公司先將上開建築廢\r\n      棄物清運回位於新竹市○○路○ 段93號公司內作初步分類\r\n      ，再將分類後無利用價值之廢棄物委請庚○○清運，庚○\r\n      ○以1 車3500元之報酬受丙○○委託處理事業廢棄物，明\r\n      知事業廢棄物之清除、處理，應依廢棄物清理法規定之方\r\n      式為之，詎庚○○竟未依事業廢棄物貯存清除處理方法及\r\n      廢棄物清理法之相關規定，基於違反廢棄物清理法之犯意\r\n      ，由庚○○於不詳時間，僱用真實姓名年籍不詳之成年人\r\n      士，將受託處理之地球村美日語補習班一般事業建築廢棄\r\n      物載運至新竹市○○段3 號地號土地上傾倒、堆置，傾倒\r\n      約5 立方公尺之廢棄物，致污染上開地號附近之環境。嗣\r\n      於95年4 月5 日，新竹市環境保護局接獲民眾檢舉會同警\r\n      方當場查獲上開地球村美日語補習班一般事業廢棄物，始\r\n      查知上情。\r\n（二）又位於苗栗縣竹南鎮竹南工業區之中美矽晶製品股份有限\r\n      公司竹南分公司（下稱中美晶公司）於94年6 月15日委託\r\n      長見營造有限公司（下稱長見公司）建造新廠房，長見公\r\n      司派駐在上開工地之工地主任甲○○（另行不起訴處分）\r\n      遂口頭以9 噸大貨車1 車次4400元之報酬委託永鑫工程行\r\n      實際負責人丁○○（台灣新竹地方法院檢察署通緝中）代\r\n      為覓得合法之廢棄物清理公司以便清運施工中產生之廢棄\r\n      物，事後丁○○以一車次3700元之報酬委託庚○○於94年\r\n      10 月 份開始至95年7 月份某日止代為清運上開工地產生\r\n      之廢棄物，然庚○○受丁○○委託處理事業廢棄物，亦以\r\n      前開方式，於不詳時間，將受託處理之部分中美晶公司一\r\n      般事業建築廢棄物（約77車次）載運至新竹市○○段3 號\r\n      土地上傾倒、堆置，致污染上開地號附近之環境。嗣於96\r\n      年2 月5 日，台灣新竹地方法院檢察署會同新竹市環境保\r\n      護局、警方勘驗現場，當場查獲上開中美晶公司一般事業\r\n      建築廢棄物，而循線查知上情。\r\n二、案經新竹市環境保護局、新竹市警察局第三分局報告臺灣新\r\n    竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告庚○○固坦承有受丁○○之託運中美晶公司之廢棄\r\n    物，惟辯稱：當時運送中美晶廢棄物僅77車次，並且有先做\r\n    初步分類，不能回收的話會載運到竹南廢棄場，並未將廢棄\r\n    物載運至新竹市○○段3 號土地上，另並未受廣潔公司所託\r\n    運送地球村美日語補習班之一般事業建築廢棄物云云；至被\r\n    告己○○則辯稱：他並未居住在系爭土地，平常都四處走，\r\n    所以不知道為何有外人於屋前土地傾倒廢棄物云云。\r\n二、經查：\r\n（一）庚○○係大億企業社實際負責人，負責廢棄物清理之業務\r\n      ，領有新竹市政府91年8 月22日核發之丙級廢棄物清除許\r\n      可證，己○○為坐落於新竹市○○路167 巷61號房屋實際\r\n      使用人，廣潔公司負責人丙○○於95年3 月間，承攬位於\r\n      新竹市之地球村美日語補習班裝潢所產生之廢棄物清運工\r\n      作；另中美晶公司於94年6 月15日委託長見公司建造新廠\r\n      房，長見公司派駐在上開工地之工地主任甲○○口頭委託\r\n      永鑫工程行實際負責人丁○○代為覓得合法之廢棄物清理\r\n      公司以便清運施工中產生之廢棄物，丁○○則委託被告庚\r\n      ○○代為處理上開廢棄物，而地球村美日語補習班及中美\r\n      晶公司之上開一般事業廢棄物分別於95年4 月5 日及96年\r\n      2 月5 日，為警查獲傾倒於上開地點等事實，均為被告庚\r\n      ○○及己○○所不爭執（見本院卷第75頁背面之不爭執事\r\n      項），核與證人乙○○、甲○○、丙○○、丁○○等人證\r\n      述相符，並有新竹市環境保護局95年11月10日竹市環四字\r\n      第0950403219號函文暨附件現場照片、稽查紀錄、統一發\r\n      票、支票、廣潔公司領有之新竹市政府廢棄物請除許可證\r\n      、新竹市環境保護局執行違反廢棄物清理法案件處分書、\r\n      新竹市環境保護局96年5 月22日竹市環四字第0960007560\r\n      號函文、現場照片、中美晶公司與長見公司工程合約（見\r\n      95年度他字第2324號卷第1-19頁、96年度偵字第3843號卷\r\n      第43頁、第59-70 頁、第136-148 頁），上開事實應足認\r\n      定之。\r\n（二）至被告庚○○辯稱並未受廣潔公司所託傾倒廢棄物云云，\r\n      經證人丙○○於偵查中結證稱：「（問：是否承攬地球村\r\n      美日語補習班清運廢棄物？）有，於95年3 月分承攬的，\r\n      因當時補習班在做裝潢，只有承攬該次清運工作。」、「\r\n      （問：承攬地球村補習班清運該次的廢棄物之後如何處理\r\n      ？）先載回位於新竹市○○路○段九十三號的公司作分類\r\n      ，將可利用的東西挑出來再利用，剩餘的廢棄物，我們再\r\n      請大億企業社庚○○來清運，我不清楚魏男將剩餘廢棄物\r\n      清運到何處。」、「（問：你們經常委託大億企業社清運\r\n      廢棄物？）沒有經常，只是偶爾而已。」、「（問：當時\r\n      大億企業社清運的廢棄物是何類廢棄物？）都屬於不可以\r\n      再利用的廢棄物，例如木屑、紙張、少量塑膠製品，該次\r\n      請他清運廢棄物沒有跟他簽立任何合約或單據，他總共運\r\n      了五車，一車三千五百元，他駕駛的是中型卡車，約八噸\r\n      重，車斗容量約六米乘以七米左右。大億企業社位於新竹\r\n      市○○路一五八號邊，電話是000000000 、0000000000、\r\n      0000000000。魏男住在新竹市○○路一六七巷三十一號。\r\n      」、「之前有關地球村廢棄物清理部分是與庚○○聯絡，\r\n      之後是何位司機到我公司清運，我並不清楚，因我沒有一\r\n      直在現場，該次沒有清運單據，我是直接付現。」等語（\r\n      見95年度他字第2324號卷第27-28 頁、第46-47 頁），另\r\n      證人丙○○於本院審理中亦證述：「（問：廣潔環保有限\r\n      公司曾經受地球村美語委託處理裝潢廢棄物？）答：有。\r\n      」、「（問：處理方式為何？）答：平常都交由展能前瞻\r\n      處理場負責，本件這批是委託庚○○處理。」、「（問：\r\n      妳直接與庚○○聯絡處理？）答：是。」、「（問：聯絡\r\n      方式？）答：電話。」、「（問：妳從地球村美語受委託\r\n      處理廢棄物，價格如何計算？）答：1 車4 千元。」、「\r\n      （問：預計要幾車？）答：5 車。」、「（問：妳委託庚\r\n      ○○載運，價格如何計算？）答：1 車3 千5 百元，庚○\r\n      ○實際載運5 車。」、「（問：妳如何知道庚○○有載運\r\n      ？）答：我先生會監督，我先生會去現場。」、「（問：\r\n      庚○○何時跟妳拿錢？）答：確定5 車都載運完畢就向我\r\n      請款，錢是我先生以現金支付給他的。」、「（問：你如\r\n      何知道你先生有付錢給庚○○？）答：因為我先生有來找\r\n      我拿錢。」等語（見本院卷第95頁背面到98頁），證人丙\r\n      ○○前開二次證述大致相符，且證述內容對於報酬約定、\r\n      報酬給付方式、車次、等等委託運送之過程、細節證述明\r\n      確詳盡且合乎常理，應非臨訟捏造之詞；再者，證人與被\r\n      告除本次委託運送外，之前曾有其他委託運送之合作關係\r\n      ，彼此間並無仇怨，應無刻意誣陷之理，是證人丙○○證\r\n      述應屬可信，其對被告庚○○不利證述應可採為證據之一\r\n      。況被告庚○○先於95年12月28日偵查中先供稱：我是模\r\n      板工人，大億企業社是我母親經營，該企業社是出租大型\r\n      機具如怪手、卡車鏟機連同司機，我平常不曾幫忙我母親\r\n      經營大億企業社工作，不認識廣潔公司之丙○○等語（見\r\n      95年度他字第2324號卷第32頁），然卻於5 個月後之偵查\r\n      庭改稱：大億企業社生意是由我對外接洽，我跟丙○○配\r\n      合約1 年多，我們去他們公司清運垃圾不止一次，已經好\r\n      幾次，清運的垃圾都搬運到竹南掩埋場等語（見95年度他\r\n      字第2324號卷第107 頁），被告前後供述差異甚大，被告\r\n      於偵查開始之際刻意隱瞞參與大億企業社業務招攬以及認\r\n      識丙○○，亦可窺見其乃因臨訟心虛而飾詞卸責。\r\n（三）另被告庚○○辯稱運送中美晶之廢棄物之前有做初步分類\r\n      ，並將之運送到竹南掩埋場，而未將之堆置於己○○住屋\r\n      前之土地上云云，然證人丁○○於警詢中陳述：我委託\r\n      大億企業社負責清運中美矽晶公司之廢棄物，我與中美矽\r\n      晶公司清運廢棄物是算車次，六噸大貨車一趟2200元起算\r\n      ，九噸大貨車一趟以新臺幣4400元起算，六噸大貨車清運\r\n      92車次，九噸大貨車清運210 車次，我委託大億企業社九\r\n      噸大貨車一趟以3700元起算，共載運210 趟，我賺取中間\r\n      差額每車700 元，我能確定是由大億企業社載到新竹市○\r\n      ○路167 巷61號內傾倒等語（見96年度偵字第3843號卷第\r\n      6-9 頁）；證人甲○○於偵查中結證稱：我是長見營造\r\n      公司派駐中美矽晶公司擴廠之工地主任，我們委託永鑫工\r\n      程行丁○○代為尋找廢棄物清理公司處理廢棄物，我們跟\r\n      中美矽晶公司簽約之後，我們再去找丁○○，丁○○再跟\r\n      我們說，可以找大億企業社清運，永鑫工程行丁○○拿大\r\n      億企業社簽單來向我們請款，因一個工地有四、五個主任\r\n      派駐，並不是我一個人在該處負責，我在該處期間有看到\r\n      的時候，都是噴有大億企業社的車輛清運廢棄物等語（見\r\n      96年度偵字第3843號卷第131-134 頁），證人甲○○於本\r\n      院審理中證述：「（問：當時長見營造有限公司自己處理\r\n      興建廠房的廢棄物？）答：當初我們在竹南人生地不熟，\r\n      所以請永鑫工程行幫我們找合法的公司處理清運。」、「\r\n      （問：當時與永鑫工程行何人接洽？）答：丁○○。」、\r\n      「（問：廢棄物由永鑫工程行自己處理還是永鑫工程行另\r\n      外委託他人？）答：我們委託丁○○負責，丁○○有拿大\r\n      億企業社合格證照影本給我看，我也有看過大億企業社的\r\n      車輛進出我們工地。當初我們委託永鑫工程行時就有要求\r\n      要合格廠商來負責清運，永鑫工程行有拿大億企業社合格\r\n      證照影本給我看，事後有大億企業社的車量進出我們工地\r\n      ，也有丁○○自己的車輛進出我們工地，丁○○表示他會\r\n      載到大億企業社的分類處理場處理。」、「（問：你表示\r\n      除丁○○自己車輛負責載運中美矽晶製品股份有限公司竹\r\n      南分公司廢棄物，還有大億企業社的車輛？）答：對。」\r\n      、「（問：大億企業社車輛進入工地，你們會否與司機聊\r\n      天或打招呼或給予指揮？）答：不會，大億企業社車輛載\r\n      走廢棄物時，丁○○會將單據給我們簽收，每次來每次都\r\n      會簽收，每次都是丁○○拿給我簽的。」等語（見本院卷\r\n      第101-103 頁），證人甲○○證述與丁○○證述部分大致\r\n      相符，而依證人甲○○證述得見，他於工地期間，都是噴\r\n      有大億企業社之車輛進入中美矽晶公司運送廢棄物，可見\r\n      大億企業社運送中美矽晶之廢棄物數量應有一定比例，再\r\n      者，被告庚○○於本院審理中自承：「裝化學物品的塑膠\r\n      桶是乾淨的，我有看到，因為可以回收，所以我就拿去與\r\n      水管一同變賣，但是數量不多。」、「我眼睛看是乾淨的\r\n      ，我不曉得那是什麼，也不知道裡面有裝化學物品，至於\r\n      塑膠桶上面的標誌我沒有注意，外觀我也不知道。」，而\r\n      被告自承所載運之化學塑膠桶與查獲地點所棄置之裝有化\r\n      學物質之藍色塑膠桶（見96年度偵字第3843號卷第68-70\r\n      頁）外觀相符，既然該等塑膠桶是由中美矽晶公司由大億\r\n      企業社外運，而期間又無他人轉手運送，該等塑膠桶棄置\r\n      於被告己○○住屋前土地，應屬被告庚○○所為，至其雖\r\n      辯稱該等塑膠桶是乾淨的應屬卸責之詞。\r\n（四）至被告己○○雖辯稱經常不在家中，對於該空地遭人堆置\r\n      廢棄物並不知情，且進入該空地之管制鐵門並非其所裝設\r\n      ，乃其兄所設置，但其所擁有的鑰匙已遺失云云，然證人\r\n      戊○○（即己○○之兄）於警詢中證述：現場鐵門並非我\r\n      當初所設置之鐵門等語（見95年度他字第2324號卷第67頁\r\n      ），證人戊○○於偵查中證述：該處外面有一個鐵門並非\r\n      我做的等語（見95年度他字卷第2324號卷第96頁），由證\r\n      人戊○○證述得推翻被告辯稱該鐵門為其兄所設置之辯詞\r\n      ；另證人張憲欽於警詢中證述：「我認識屋主己○○，95\r\n      年8 月10日10時許，我有開5797-HL 自小貨車至新竹市○\r\n      ○區○○里○○路167 巷61號，當時現場有5 名環保人員\r\n      在現場，我進入該地是由己○○開啟門鎖讓我進入，我平\r\n      時均打室內電話000000000 號與他聯絡」等語（見95年度\r\n      他字第2324號卷第70-71 頁），證人張憲欽於偵查中結證\r\n      稱：95年8 月10日上午10時我前往新竹市香山區海山里時\r\n      ，該處有一個鐵門圍在外面，當時他是受雇於我的臨時工\r\n      ，當天載運東西過去時，被告就先坐在我的車上，到我住\r\n      處先幫忙搬運，到被告住處外面時，他先下去幫我將鎖打\r\n      開，我們再開車進入裡面，環保局人員就出現等語（見95\r\n      年度他字第2324號卷第94-95 頁）；證人林鉅森於警詢中\r\n      證述：我於96年2 月4 日駕駛車號8P-0607 號自小貨車進\r\n      入新竹市○○區○○里○○路067 巷61號，是由綽號阿煌\r\n      之人開啟大門讓我進入，我平時都撥打室內電話00000000\r\n      0 號與阿煌聯絡等語（見95年度他字第2324號卷第73頁）\r\n      ，證人林鉅森於偵查中結證稱：我進入被告住處都是被告\r\n      開門，被告持有該處鑰匙等語（見95年度他字第2324號卷\r\n      第73頁），由前開證人張憲欽、林鉅森於警詢、偵訊中證\r\n      述得見，被告己○○持有管控人車進入該空地之鐵門鑰匙\r\n      ；另證人張憲欽、林鉅森平日均透過室內電話與己○○聯\r\n      絡，由此一聯繫方式表示，證人二人已合理預期被告在家\r\n      中之機會甚大，亦可判斷被告己○○應有一定日數待於家\r\n      中，故被告辯稱鐵門並非其所設置且無鑰匙，且平日均不\r\n      待在家中之辯詞均無可採；再者，被告己○○於本院審理\r\n      中供述：「（問：你回家大湖路167 巷61號的家是否一定\r\n      要經過架設鐵門的那條路？）答：是。」、「（問：要進\r\n      入海山段3 號是否也一定要經過架設鐵門的那條路？）答\r\n      ：也要經過那條路，鏈子被人破壞。開車要進入這地方也\r\n      沒有其他路了。」等語（見本院卷第183 頁正、反面），\r\n      是被告己○○基於幫助庚○○傾倒廢棄物之犯意，開啟設\r\n      置於其房屋前方之鐵門，並允許被告庚○○因此得以進入\r\n      新竹市○○段3 號地號土地傾倒垃圾之事實應足認定之。\r\n（五）至於本件犯罪之起迄時間之認定，因被告二人均否認犯行\r\n      ，然依證人丁○○於警詢中供述：大億企業社載運中美矽\r\n      晶股份有限公司廢棄物於94年10月份開始至95年7 月份結\r\n      束，依據刑法罪疑唯輕之原則，茲認定被告二人行為時間\r\n      為94年10月至95年7 月份；另被告庚○○否認犯罪事實欄\r\n      （二）所載之犯行，僅承認載運中美矽晶公司廢棄物77車\r\n      次，此部分與證人丁○○於警詢中所述運送210 車次不符\r\n      ，既然出車數量無從核定，依罪疑唯輕原則，茲認定被告\r\n      庚○○運送廢棄物之車次為77車次，均附此敘明。\r\n（六）綜上所述，被告二人上開所辯，均不足採信。本件事證明\r\n      確，被告二人違反廢棄物清理法之犯行，應可認定。\r\n四、核被告庚○○所為，係犯廢棄物清理法第46條第1 項第2 款\r\n    之非法清理廢棄物罪。核被告己○○所為，係犯刑法第30條\r\n    第1 項、廢棄物清理法第46條第1 項第2 款之幫助犯，爰依\r\n    刑法第30條第2 項規定，按正犯之刑減輕之。至本件公訴意\r\n    旨認被告己○○所為係犯廢棄物清理法第46條第1 項第3 款\r\n    之提供土地堆置廢棄物，然查：系爭傾倒廢棄物之新竹市○\r\n    ○段3 號土地乃東南旅行社股份有限公司、陳振立、孫秀玉\r\n    所共有，此有土地登記簿謄本1 紙在卷可稽（參見本院卷第\r\n    165 頁），被告己○○對於上開土地並無所有權、使用權，\r\n    無從為提供之行為，公訴意旨認被告己○○涉犯廢棄物清理\r\n    法第46條第1 項第3 款之罪嫌容有誤會，惟基本事實同一，\r\n    應予變更起訴法條。另被告僅開啟鐵門允許被告庚○○通行\r\n    其所有之土地進而進入新竹市○○段3 號土地，尚無積極證\r\n    據認定與非法清除、處理廢棄物之庚○○有犯意聯絡，是被\r\n    告二人並非共同正犯，併此敘明。另按而刑事法若干犯罪行\r\n    為態樣，本質上原具有反覆、延續實行之特徵，立法時既予\r\n    特別歸類，定為犯罪構成要件之行為要素，則行為人基於概\r\n    括之犯意，在密切接近之一定時、地持續實行之複次行為，\r\n    倘依社會通念，於客觀上認為符合一個反覆、延續性之行為\r\n    觀念者，於刑法評價上，即應僅成立一罪，學理上所稱「集\r\n    合犯」之職業性、營業性或收集性等具有重複特質之犯罪均\r\n    屬之，例如經營、從事業務、收集、販賣、製造、散佈等行\r\n    為概念者是。而廢棄物清理法第46條第2 款之犯罪，本質上\r\n    即具有反覆性。倘行為人基於概括之犯意，在密切接近之一\r\n    定時間及空間內反覆從事廢棄物之清除、處理，無非執行業\r\n    務所當然，於行為概念上，應認為包括的一罪（參最高法院\r\n    98 年 度台上字第2469號判決）。查被告庚○○於94年10月\r\n    間某日起至95年7 月間內，反覆從事廢棄物之清除、處理，\r\n    於概念上應屬包括一罪，至公訴人認為犯罪事實（一）、（\r\n    二）部分應屬數罪亦屬誤會。爰審酌被告庚○○前已因違反\r\n    廢棄物清理法案件，經苗栗地方法院檢察署以95年度偵字第\r\n    1173 號 為緩起訴處分，此次又再次觸犯相同案件，其為圖\r\n    小利而任意處理事業廢棄物，影響環境犯後又飾詞狡辯態度\r\n    不佳等一切情狀，量處如主文所示之刑。又審酌被告己○○\r\n    為圖小利，擅自幫助庚○○進入新竹市○○段傾倒廢棄物，\r\n    對於環境之影響甚巨，且犯後飾詞狡辯，犯後態度不佳等一\r\n    切情狀，量處如主文所示之刑。又被告二人前開犯行，犯罪\r\n    時間係在96年4 月24日以前，雖然均經本院宣告逾1 年6 月\r\n    有期徒刑，惟所犯罪名並不在中華民國九十六年罪犯減刑條\r\n    例第3條 所規定不予減刑之罪名範圍內，是依同條例第2 條\r\n    第1 項第3 款之規定，被告二人之宣告刑應分別依法減其刑\r\n    期二分之一，被告己○○部分則遞減之。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，廢\r\n棄物清理法第46條第1 項第2 款，刑法第11條前段、第30條，中\r\n華民國九十六年罪犯減刑條例第2 條第1 項第3 款、第7 條，判\r\n決如主文。\r\n本案經檢察官黃秋婷到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　6 　　月　　30　　日\r\n                  刑事第二庭    審判長法  官  彭政章\r\n                                      法  官  蔡川富\r\n                                      法  官  李毓華\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院 (均須按他造當事人之人\r\n數附繕本 )「切勿逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　6 　　月　　30　　日\r\n                                      書記官  陳美利\r\n附錄法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}