{
  "JID": "TPHM,94,上更(一),22,20051202,1",
  "JYEAR": "94",
  "JCASE": "上更一",
  "JNO": "22",
  "JDATE": "20051202",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　94年度上更(一)字第22號\r\n上　訴　人\r\n即　被　告　戊○○\r\n選任辯護人　徐揆智律師\r\n　　　　　　林幸慧律師\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　陳錦隆律師\r\n　　　　　　張勝傑律師\r\n　　　　　　羅凱正律師\r\n上　訴　人\r\n即　被　告　辛○○\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣板橋地方法院\r\n90年度訴字第1794號、91年度訴緝字第 158號，中華民國91年11\r\n月25日、92年 1月13日第一審判決（起訴案號：臺灣板橋地方法\r\n院檢察署90年度偵字第10596號、第15102號、第15322號、第156\r\n87號、第16227號、第16333號、第17174號、第17754號），提起\r\n上訴，經判決後由最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決關於辛○○、戊○○及甲○○部分撤銷。\r\n辛○○連續未依廢棄物清理法規定領有廢棄物清除許可文件，從\r\n事廢棄物清除，處有期徒刑壹年壹月。\r\n戊○○、甲○○無罪。\r\n    事  實\r\n一、辛○○（即謝輕鬆）明知未依廢棄物清理法第41條第 1項之\r\n    規定領有廢棄物清除許可文件，不得從事廢棄物之清除，竟\r\n    基於概括犯意，以每趟新台幣（下同）4000元之代價，應羅\r\n    敬業之邀，先後於民國（下同）89年 1月24日16時19分許、\r\n    18時33分許及20時54分，駕駛其所有靠行「正峰貨運公司」\r\n    營運之車牌號碼 ＡＪ─317號營業大貨車，前往臺灣玻璃工\r\n    業股份有限公司桃園廠（下稱臺玻公司桃園廠）裝載玻璃纖\r\n    維事業廢棄物後，運輸至臺北縣鶯歌鎮三鶯橋下附近地點傾\r\n    倒、掩埋，隨即離去，而從事廢棄物清除。\r\n二、案經臺北縣政府政風室函送、法務部調查局北部地區機動工\r\n    作組移送暨臺灣板橋地方法院檢察署檢察官自動檢舉偵查起\r\n    訴。\r\n    理  由\r\n壹、被告辛○○部分\r\n一、訊據上訴人即被告辛○○供承有於89年1月24日先後3次駕駛\r\n    其所有車牌號碼 ＡＪ─317號營業大貨車，前往臺玻公司桃\r\n    園廠裝載玻璃纖維運至臺北縣鶯歌鎮三鶯橋下等事實，惟矢\r\n    口否認有公訴人指訴之違反廢棄物清理法之犯行，辯稱：伊\r\n    只是依照羅敬業的指示去臺玻公司桃園廠運東西到臺北縣鶯\r\n    歌鎮三鶯橋下一個資源回收廠，到回收廠時怪手就將伊車上\r\n    的東西卸下，因羅敬業跟伊說是運垃圾，且當天晚上下雨，\r\n    伊靠近時身體會發養，所以沒有看清楚是運什麼，並不知道\r\n    運的是廢棄物云云，惟查，被告辛○○於偵查時供承伊有於\r\n    89年 1月24日當天前往臺玻公司桃園廠載運玻璃纖維到鶯歌\r\n    的土尾場3次，載一次運費4000元，而卷附89年1月24日簽有\r\n    「謝輕鬆」之 2張地磅單是伊簽的，是羅敬業介紹伊去的，\r\n    伊是開密封式的車（車號： ＡＰ－106）等語（見同上偵字\r\n    第 17754號偵查卷第28頁），復於原審法院審理時供稱；伊\r\n    是靠行在正峰，在同一天（89年 1月24日）有經小羅（羅敬\r\n    業）以無線電呼叫去臺玻公司桃園廠載運玻璃纖維到鶯歌 3\r\n    次，一車4000元等語（見原審卷（五）第72頁），嗣於本院\r\n    前審審理時亦供稱：伊有去臺玻公司載過 3次等語（見本院\r\n    上訴卷（二）第 142頁），而於本院本審準備程序時及審理\r\n    時供稱：伊所有的 ＡＪ─317營業大貨車是靠行在新莊市「\r\n    正峰貨運公司」，當時是羅敬業叫伊去桃園縣觀音鄉觀音工\r\n    業區台玻公司載運到鶯歌橋下8、9百公尺左右的質源回收場\r\n    ，到台玻工廠時是由工廠的人用怪手將好像玻維纖維的東西\r\n    用怪手裝入伊車內，並指定伊將東西運至鶯歌的三鶯橋下一\r\n    個質源回收場，該天地磅單上的「謝輕鬆」是伊簽的，而伊\r\n    並沒有取得廢棄物、清除處理許可文件等語（見本院更（一\r\n    ）卷94年2月3日準備程序筆錄及94年11月11日審判程序筆錄\r\n    ），且有被告辛○○於89年 1月24日以「謝輕鬆」及「張志\r\n    燁（該地磅單上之車號記載為 ＡＪ─317號）」名義所簽具\r\n    之地磅單在卷可參，茲查被告辛○○以駕駛營業大客車為業\r\n    ，衡情因其載運之物品種類、路程之遠近及重量等而影響運\r\n    載費用之高低及應如何載運，被告辛○○於前往臺玻公司桃\r\n    園廠承運之前，理應詢問其所載運之物品為何以決定應如何\r\n    承運，豈有不加詢問而即貿然前往承運之理，且依被告辛○\r\n    ○上揭所述其前往載運時，一靠近身體就發養等語，則被告\r\n    辛○○又何以就其所載運之物品不生懷疑，況被告辛○○若\r\n    非因知係非法載運事業廢棄物，否則又何以非以真實姓名簽\r\n    具地磅單，此非無係為掩飾其未經取得廢棄物、清除處理許\r\n    可文件，而仍違法從事廢棄物清除、處理之犯行，是被告辛\r\n    ○○所辯伊並不知所載運者為何物云云，要屬推諉卸責之詞\r\n    ，殊無足採，事證明確，被告辛○○犯行，應堪認定。\r\n二、按依事業廢棄物貯存清除處理方法及設施標準第2條第2款規\r\n    定，所謂清除係指廢棄物之收集、運輸行為而言，而同條第\r\n    3 款規定，所謂處理則係指就廢棄物以物理、化學、生物、\r\n    熱處理等方法加以分離、固化、去毒、減積，或衛生掩埋，\r\n    或作為材料、燃料之再利用等情形而言，查本件被告辛○○\r\n    未經領有廢棄物清除許可文件，竟即受僱載運玻璃纖維事業\r\n    廢棄物至臺北縣鶯歌鎮三鶯橋下附近地點傾倒，核其所為係\r\n    犯廢棄物清理法第46條第1項第4款之未領有廢棄物清除許可\r\n    文件，從事廢棄物清除罪；至被告辛○○行為後，廢棄物清\r\n    理法雖於90年10月24四日修正公布施行，於同年月26日生效\r\n    ，惟被告辛○○所犯之上揭法條，其犯罪構成要件及法定刑\r\n    相同，僅將罰金部分由「得併科一百萬元以下罰金」改為「\r\n    得併科新臺幣三百萬元以下罰金」，並將條次由第22 條第2\r\n    項第4款、第4項改列為第46條第1項第4款、第47條，則被告\r\n    辛○○行為後所犯法條既無變更，自無新舊法適用之比較，\r\n    而逕適用裁判時法，附此敘明。被告辛○○先後多次犯行，\r\n    時間緊接，手段相似，觸犯構成要件相同之罪名，顯係基於\r\n    概括犯意為之，應依連續犯規定論以一罪，並加重其刑。原\r\n    審以被告辛○○上述犯行事證明確，予以論罪科刑，固非無\r\n    見，惟查被告辛○○僅是負責運輸玻璃纖維事業廢棄物至上\r\n    述臺北縣鶯歌鎮三鶯橋下附近地點傾倒，並無就該事業廢棄\r\n    物為何處理，原審認被告辛○○除就事業廢棄物為清除行為\r\n    外，另尚有為處理行為，其認定核與事實不符，實有未當，\r\n    是被告辛○○上訴意旨否認犯罪，固無理由，惟原判決關於\r\n    被告辛○○部分，既有可議，自應由本院予以撤銷改判，爰\r\n    審酌被告辛○○之素行，犯罪之動機、目的、手段、次數，\r\n    所致生之危害，案發後復於90年間因犯偽造文書被判處有期\r\n    徒刑 3月（有本院被告辛○○前案紀錄表在卷可考）及犯罪\r\n    後之態度等一切情狀，量處有期徒刑1年1月。\r\n貳、被告甲○○及戊○○部分：\r\n一、公訴意旨以：（一）被告甲○○係齊華科技股份有限公司（\r\n    下稱齊華公司）總經理，於民國（下同）89年12月間，明知\r\n    乙○○（業經判決確定）實際負責之東光運輸股份有限公司\r\n    （下稱東光公司）並無清除、處理事業廢棄物之許可證或核\r\n    備文件，竟與乙○○共同基於犯意之聯絡，同意乙○○負責\r\n    處理齊華公司設於桃園縣觀音鄉○○村○○○路 1號工廠，\r\n    廢輪胎熱溶解後所產生之剩餘事業廢棄物之清除工作，乙○\r\n    ○因而指示司機夾藏齊華公司廢輪胎熱溶解後所產生之事業\r\n    廢棄物，運載至林口鄉下福村掩埋場傾倒、掩埋，總計掩埋\r\n    廢輪胎熱溶解後所產生之剩餘事業廢棄物約 3百公噸；（二\r\n    ）被告戊○○為庚○○之胞弟，明知庚○○（業經判決確定\r\n    ）以清運腐植土為掩護，夾藏其他事業廢棄物進入掩埋場傾\r\n    倒牟利，竟共同基於概括之犯意聯絡，連續於88年 9月30日\r\n    、10月21日、10月24日，指示同具犯意聯絡之其等僱用之司\r\n    機葉豐吉、何正英、劉永桂、施建仲、丁○○、邱俊德、殷\r\n    清萬、陳金杉、王永豐及外車蕭富文、游象煙等人（均經判\r\n    決確定），駕駛密封式營業大貨車，前往臺玻公司桃園廠載\r\n    滿玻璃纖維事業廢棄物後，轉運至「巨象公司」承攬位於樹\r\n    林市○○路旁之「樹四土石資源回收場」工地，並埋於工地\r\n    下方6公尺以下之深處，數量近2百公噸（11車次）；因認被\r\n    告甲○○及戊○○均涉犯廢棄物清理法第22條第2項第4款之\r\n    未領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯\r\n    存、清除、處理之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；而\r\n    被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調\r\n    查其他必要之證據，以查其是否與事實相符；又不能證明被\r\n    告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、\r\n    第156第2項及第301條第1項分別定有明文。而所謂認定犯罪\r\n    事實之證據，係指足以認定被告確有犯罪行為之積極證據而\r\n    言，該項證據自須適合於被告犯罪事實之認定，始得採為斷\r\n    罪資料，如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判之基礎（參照最高法院29年\r\n    上字第3105號、40年臺上字第86號及30年上字第 816號判例\r\n    ）。\r\n三、查公訴人據以認定被告甲○○涉有上揭罪嫌，無非係以被告\r\n    甲○○知悉乙○○無清除、處理事業廢棄物之許可證或核備\r\n    文件，而同案被告己○○、江荷政、陳重瑋、邱創城等人亦\r\n    均供稱齊華公司工廠廢輪胎熱溶解後所產生之剩餘事業廢棄\r\n    物皆傾倒掩埋在下福掩埋場，並有齊華公司堆置事業廢棄物\r\n    現場及取樣照片、林口下福掩埋場現場照片、勘驗筆錄及行\r\n    政院環境保護署環境檢驗所90年10月17日（九十）環檢一字\r\n    第3199號函檢送之鑑定書等在卷為其論據，訊據上訴人即被\r\n    告甲○○矢口否認有上述公訴人指訴之犯行，辯稱：碳灰係\r\n    齊華公司營業登記之產品，屬可回收利用之再生物質，並非\r\n    事業廢棄物，且伊公司與東光公司簽約約定將碳灰運到良泰\r\n    預拌廠作為劣質混擬土原料之用，而乙○○說他公司車子不\r\n    夠調用其他公司的車，碳灰後來運到別的地方伊並不知情等\r\n    語。經查：\r\n(一)被告甲○○經營之齊華公司，其所登記之營業項目之一為廢\r\n    輪胎之回收、清除處理業務，此有該公司登記資料在卷可參\r\n    （見本院上訴卷（一）第344頁、第345頁），而齊華公司並\r\n    經向行政院環境保護署（下稱環保署）登記為處理廢輪胎之\r\n    認證補貼資源化工廠，有環境保護署89年3月8日（89）環署\r\n    廢字第0012766號函在卷可參（見本院上訴卷（一）第346頁\r\n    ），而齊華公司經將回收之廢輪胎以熱烈解技術溶解處理後\r\n    ，產生碳質回收物（即碳灰或碳渣）等物，齊華公司並將碳\r\n    煙（即碳灰）登記為主要產品，有齊華公司經濟部工廠登記\r\n    證（編號：00-000000-00，核證日期：87年 8月21日）影本\r\n    乙紙在卷可參（見本院上訴卷（一）第 380頁），而原屬事\r\n    業機構產生之事業廢棄物，如經事業機構依法向工商管理單\r\n    位登記為公司產品者，依環保署88年 9月13日「研商事業機\r\n    構產生之事業廢棄物登記為公司產品或副產品之管理權責」\r\n    會議記錄結論，即非屬廢棄物清理法所定義之事業廢棄物，\r\n    有環保署88年9月27日（88）環署廢字第0064651號函在卷可\r\n    參（見本院上訴卷（一）第 379頁；至經環保署登記為認證\r\n    補貼之廢輪胎處理資源化工廠，就應回收廢棄物之再生料或\r\n    衍生廢棄物之數量，應追蹤其來源、流向、用途、運輸里程\r\n    、處理費用或其他相關數據等資料，否則仍視為事業廢棄物\r\n    ，有環保署92年7月1日環署基字第0920043426號函可參－見\r\n    本院上訴卷（二）第76頁），本件齊華公司將廢輪胎熱溶解\r\n    後所產出之碳質回收物既係可供資源再利用之產品，且齊華\r\n    公司依法向經濟部登記為公司產品，依上揭說明，該碳灰當\r\n    非屬廢棄物清理法所規定之事業廢棄物，於清除、處理該碳\r\n    灰時，即非屬從事廢棄物之清除、處理，自無應向主管機關\r\n    申請核發廢棄物清除、處理許可文件之可言。\r\n(二)齊華公司因熱溶解廢輪胎所產生之資源再利用產品碳灰，依\r\n    被告甲○○所述為供良泰預拌場劣質混擬土原料之用，因而\r\n    齊華公司與同案被告乙○○經營之東光公司於89年12月18日\r\n    簽訂運送合約，約定自90年1月1日至12月30日止，以每噸30\r\n    0 元之代價，委由東光公司代為處理清運碳灰（即碳渣），\r\n    並約定應載運至臺北縣鶯歌鎮○○路15之 1號良泰預拌廠或\r\n    齊華公司所指定資源再利用之廠，此有該合約書影本乙份在\r\n    卷可考（見90年度偵字第 15687號卷第65頁至第68頁），則\r\n    齊華公司既出資委由東光公司代為處理清運碳灰，該東光公\r\n    司本即應依約定將碳灰載運至指定之良泰預拌廠或齊華公司\r\n    所指定資源再利用之廠，且以該碳灰既屬可得再利用之資源\r\n    ，可供混擬土原料之用，被告甲○○亦無將之任意棄於掩埋\r\n    場之理，至該東光公司僱用之司機未依約定運送至指定地點\r\n    ，甚且將碳灰載運至掩埋場棄置，既查無證據証明係被告甲\r\n    ○○所指示，且該等司機之作為亦非被告甲○○所得指揮，\r\n    是縱嗣經發現齊華公司所產出之碳灰有棄置下福村掩埋場，\r\n    亦非即得認係被告甲○○指示同案被告乙○○所為，此依同\r\n    案被告乙○○於法務部調查局北部地區機動工作組（下稱調\r\n    查局北機組）調查時及偵查時供稱：伊只是要求己○○將他\r\n    公司載運腐植土後，回程空檔順道至齊華公司載運碳灰，並\r\n    以每噸 300元計算給己○○，由己○○運到鶯歌的拌合廠回\r\n    收利用，至於己○○實際之運法以及傾倒處，伊並不清楚，\r\n    也不知道己○○將碳灰傾倒在林口鄉下福村，且齊華是與伊\r\n    的東光公司簽定載運碳灰契約，伊雖曾委託己○○派車順道\r\n    載運，但載運時磅單上就會註明東光公司，伊並無要求己○\r\n    ○亂倒碳灰，就算亂倒，也是由己○○自己負責等語（見同\r\n    上偵字第15687號偵查卷第369頁至第374頁及第386頁），被\r\n    告甲○○所辯並無指示乙○○將該碳灰載運至下福村掩埋場\r\n    等語，應堪採信，是被告甲○○經營之齊華公司所產出之碳\r\n    灰既係可供資源再利用之產品，並經該公司依法向主管機關\r\n    登記為公司產品，且被告甲○○並就該碳灰委由交通公司清\r\n    運至資源再利用工廠處，而非任意傾倒於掩埋廠處，被告甲\r\n    ○○自無違反廢棄物清理法規定之可言。\r\n四、查公訴人據以認定上訴人即被告戊○○涉有上揭犯行，無非\r\n    係以被告戊○○之自白及同案被告丁○○、葉豐吉、殷清萬\r\n    之供述，並有90年10月19日開挖「樹四土石資源回收廠」現\r\n    場照片在卷等為其論據，惟訊據被告戊○○堅決否認有公訴\r\n    人指訴之上揭犯行，辯稱：伊於86年間出獄後到廖信貴經營\r\n    之巨象公司只是掛名擔任經理，伊並沒有指揮公司司機之權\r\n    力，也沒有指示司機運廢棄物到樹四工地傾倒，本案是伊檢\r\n    舉的，若伊也有參與就不會檢舉，是因伊檢舉他們所以才遭\r\n    他們誣陷等語，經查：\r\n(一)被告戊○○固於90年10月18日偵查時供承當時有名姓李的司\r\n    機打電話到我們巨象公司，問說我們公司樹四工地可不可以\r\n    倒玻璃纖維，伊答應他倒了 3車，並由庚○○在現場監工，\r\n    所以也有經庚○○他們同意云云（見90年度偵字第 17754號\r\n    卷第25頁正面），惟查被告戊○○嗣於偵審中均堅詞否認有\r\n    調派或同意司機載運事業廢棄物前往樹四工地頃倒之事實，\r\n    且查被告戊○○前於90年10月15日偵查時即供稱樹四工地動\r\n    工時，庚○○及工務經理在場監督，若未經庚○○同意，司\r\n    機不敢到該處傾倒廢棄物，而本案司機葉豐吉等人非法傾倒\r\n    事業廢棄物是伊所檢舉的，所以司機們說是伊指示他們去傾\r\n    倒，是被誣陷的等語（見同上偵字第15687號偵查卷第363頁\r\n    背面），則被告戊○○既於90年10月15日即一再否認有調派\r\n    司機載運事業廢棄物前往樹四工地傾倒，其是否可能忽而於\r\n    同年月18日改稱有同意李姓司機前往樹四工地傾倒廢棄物等\r\n    語，非無可疑，且查所謂「李姓司機」，並無該「李姓司機\r\n    」出面指述確曾受被告戊○○同意前往樹四工地傾倒廢棄物\r\n    ，則被告戊○○上揭供述嗣既經被告戊○○予以否認，且亦\r\n    無何其他補強證據足資証明確與事實相符，自難遽為不利被\r\n    告戊○○之認定。\r\n(二)同案被告即司機殷清萬於偵查時固供稱伊是受僱於巨愛交通\r\n    公司（下稱巨愛公司）清運大漢溪腐植土，88年10月21日有\r\n    去台玻公司載玻璃纖維去樹四工地埋在工地底下，是戊○○\r\n    叫伊去的，伊的老闆是庚○○，但因當時戊○○負責派車所\r\n    以是戊○○叫伊去載云云（見90年度偵字第17174號卷第115\r\n    頁背面、第 116頁正面），而同案被告即司機丁○○於偵查\r\n    時及原審法院審理之初時亦供稱伊在瑞騰交通股份有限公司\r\n    （下稱瑞騰公司）當司機2、3年，有參與大漢溪腐植土清運\r\n    工程，到90年 8月間才離職，於88年10月21日伊直接去台玻\r\n    公司載玻璃纖維到樹四工地傾倒 1次，是戊○○叫伊去的，\r\n    載一車是4000元云云（見同上偵字第 17174號偵查卷第89頁\r\n    背面、第90頁正面及原審卷（八）第79頁），又同案被告即\r\n    司機葉豐吉於偵查時固亦供稱伊於88年間任職於瑞騰公司，\r\n    88年 9月30日時，伊先在樹四工地載一些腐植土，然後再到\r\n    台玻公司載玻璃纖維後，再把腐植土蓋在玻璃纖維上載到下\r\n    福村掩埋場傾倒，是戊○○叫伊去載的，伊領戊○○薪水，\r\n    月薪約4萬元云云（見同上偵字第17174號偵查卷第88頁背面\r\n    、第89頁正面），而同案被告即司機王永豐於偵查時及陳金\r\n    杉於原審法院審理時均供稱係綽號「老光輝」之戊○○說要\r\n    去台玻載玻璃纖維去樹四工地傾倒的云云（見同上偵字第17\r\n    174 號偵查卷第94頁），又同案被告即司機施建仲、劉永桂\r\n    及邱俊德於偵查時均供稱是戊○○叫渠等去台玻載東西到樹\r\n    四工地傾倒云云（見同上偵字第 17174號偵查卷第95頁至第\r\n    98頁），惟查同案被告庚○○係址設臺北縣樹林市○○街32\r\n    1之1號「巨象集團」之實際負責人，該集團並設有瑞騰公司\r\n    及巨愛公司，而於85年8月間、86年 4月間、87年5月間、88\r\n    年 6月間及11月間，同案被告庚○○先後以瑞騰公司名義標\r\n    取臺北縣政府發包之板橋、新莊、土城、樹林等地區大漢溪\r\n    沿岸腐植土清運至林口鄉下福村掩埋場第三期、第四期、第\r\n    四期後續、第四期延續、第五期清運工程，嗣同案被告即被\r\n    告庚○○胞弟己○○竟藉清運大漢溪腐植土機會，以夾藏事\r\n    業廢棄物方式，進入前開掩埋場傾倒牟利，並由同案被告己\r\n    ○○與同案被告黃萬寶談妥由黃萬寶洽接事業廢棄物來源，\r\n    經同案被告黃萬寶取得設於桃園縣桃園市○○○街160之1號\r\n    2 樓宏保環保工程顧問有限公司（辦公室在桃園縣中壢市○\r\n    ○○街15巷10號 6樓，下稱宏保公司）實際負責人魏進雄同\r\n    意，將承攬自臺玻公司桃園廠（位於桃園縣觀音鄉○○村○\r\n    ○○路 1號）之玻璃纖維事業廢棄物清除工程，轉介予同案\r\n    被告己○○清除，嗣同案被告己○○因而指示巨愛公司及騰\r\n    瑞公司僱用之司機駕駛密封式營業大貨車、曳引車，藉清運\r\n    上揭大漢溪沿岸腐植土之機，夾藏該玻璃纖維事業廢棄物，\r\n    載運至林口鄉下福村掩埋場傾倒掩埋，同案被告己○○因而\r\n    涉犯廢棄物清理法第46條第1項第4款之未領有廢棄物清除、\r\n    處理許可證或核備文件，從事廢棄物清除、處理之罪，經本\r\n    院判處罪刑後，同案被告己○○雖不服而復向最高法院提起\r\n    上訴，亦經最高法院駁回上訴確定在案，是本件實際將臺玻\r\n    公司產出之玻璃纖維事業廢棄物夾帶載運至下福村掩埋場傾\r\n    倒掩埋者，係由同案被告己○○指示而為，此同案被告黃萬\r\n    寶於調查局北機組調查時亦供稱伊以個人名義向宏保公司實\r\n    際負責人魏進雄訂約承攬臺玻事業廢棄物玻璃纖維，處理臺\r\n    玻廢棄物，伊沒有開設公司，亦無經濟部或縣市政府核准之\r\n    第一、二類廢棄物清除許可證，是經由己○○提供車輛後，\r\n    安排至臺玻載運至下福村垃圾掩埋場等語（90年度偵字第15\r\n    322號卷第4頁），而同案被告魏進雄於調查局北機組調查時\r\n    、偵查時及原審法院審理時亦供稱：於88年至90年間，有為\r\n    臺玻公司處理該公司桃園廠所生產之事業廢棄物玻璃纖維絲\r\n    ，全數委託黃萬寶傾倒，由黃萬寶僱用車輛至臺玻載運，據\r\n    我所知最後是運到林口下福村垃圾掩埋場等語（見90年度偵\r\n    字第15102號卷第141頁至第145頁、第149頁、第 150頁及原\r\n    審卷90年12月28日訊問筆錄），依上所述，本件臺玻公司桃\r\n    園廠產出之玻璃纖維廢棄物清除工程原係委由同案被告魏進\r\n    雄承攬，嗣經同案被告黃萬寶轉介予同案被告己○○承攬清\r\n    運，同案被告己○○因而指派司機陳吳端等人，駕駛密封式\r\n    營業大貨車、曳引車，藉清運上揭大漢溪沿岸腐植土之機，\r\n    夾藏該玻璃纖維事業廢棄物，載運至林口鄉下福村掩埋場傾\r\n    倒掩埋，而從事廢棄物之清除、處理，堪予認定。\r\n(三)被告戊○○一再否認有指揮丁○○等人前往臺玻公司桃園廠\r\n    運載玻璃纖維前往樹四掩埋廠傾倒掩埋之事實，而查同案被\r\n    告庚○○先後於上揭時間，以瑞騰公司名義標取臺北縣政府\r\n    發包之板橋、新莊、土城、樹林等地區大漢溪沿岸腐植土清\r\n    運至林口鄉下福村掩埋場第三期、第四期、第四期後續、第\r\n    四期延續、第五期清運工程，惟同案被告廖進榮以其係隱瞞\r\n    庚○○，利用指派瑞騰公司及巨愛公司司機藉清運大漢溪腐\r\n    植土機會，夾藏臺玻公司桃園廠產出之玻璃纖維事業廢棄物\r\n    之方式，進入掩埋廠傾倒牟利，同案被告己○○並以係由其\r\n    調派巨愛等公司之車輛去臺玻公司載運玻璃纖維事業廢棄物\r\n    ，與庚○○無涉，同案被告庚○○並因而經本院前審判決無\r\n    罪確定，則本件自臺玻公司桃園廠清運玻璃纖維事業廢棄物\r\n    之工作，既原非屬巨愛或瑞騰公司承攬之業務，而係同案被\r\n    告己○○利用負責處理瑞騰公司清運大漢溪腐植土機會，以\r\n    夾藏事業廢棄物之方式為之，自尚難以被告戊○○供認曾掛\r\n    名擔任巨愛公司之經理，即認應與同案被告廖進榮共負其責\r\n    ，而被告戊○○自亦無如公訴意旨所指述與庚○○共犯本件\r\n    任意掩埋臺玻公司桃園廠玻璃纖維事業廢棄物於「樹四土石\r\n    資源回收場」工地之可言，至同案被告即司機葉豐吉、何正\r\n    英、劉永桂、施建仲、丁○○、邱俊德、殷清萬、陳金杉及\r\n    王永豐等人，或屬瑞騰公司，或屬巨愛公司之司機，此並有\r\n    殷清萬等人之巨愛公司88年間之扣繳憑單影本在卷可參，茲\r\n    瑞騰公司及巨愛公司之司機若非係受同案被告己○○所調派\r\n    指揮，何以同案被告己○○得以長期利用庚○○不知情之情\r\n    況下，指揮司機至臺玻公司桃園廠載運玻璃纖維事業廢棄物\r\n    前往掩埋場掩埋，此同案被告庚○○於本院本審審理時到庭\r\n    證稱公司司機有 2百多人，是由己○○負責調度，戊○○出\r\n    獄後，母親叫他到公司掛名經理，沒有工作，但領薪水，他\r\n    無權調派司機等語（見本院更（一）卷94年11月11日審判程\r\n    序筆錄），而若被告戊○○有於上揭時地指揮調度瑞騰公司\r\n    或巨愛公司之司機前往臺玻公司桃園廠載運玻璃纖維事業廢\r\n    棄物前往掩埋場掩埋，何以瑞騰公司或巨愛公司之數百位司\r\n    機中僅有少數10餘位指證係被告戊○○指派渠等前往臺玻公\r\n    司桃園廠載運玻璃纖維事業廢棄物掩埋，此同案被告丁○○\r\n    嗣於原審法院審理時改稱：伊是開巨愛交通公司的車，老闆\r\n    是殷清萬，他僱我們去跑車，大老闆是誰伊不知道，伊是直\r\n    接對殷清萬，伊也不認識戊○○，是殷清萬叫伊去台玻載的\r\n    ，只有載一次，老闆直接叫伊去臺玻載運到樹四倒等語（見\r\n    原審卷（九）第43頁至第46頁），嗣於本院本審審理時復供\r\n    稱：案發時伊係受僱於巨愛公司，巨愛的老闆是庚○○，伊\r\n    的薪水是向殷清萬拿的，因殷清萬是廖信貴的下包，所以稅\r\n    報在巨愛公司，而指揮司機載運東西的是己○○等語（見本\r\n    院更（一）卷94年 5月19日準備程序筆錄），另同案被告即\r\n    司機王永豐於原審法院審理時亦供稱：伊在88年間有在瑞騰\r\n    公司擔任司機4、5個月，跟丁○○都受僱殷清萬開巨愛公司\r\n    的車，是殷清萬叫伊去觀音鄉載玻璃纖維去樹林樹四工地，\r\n    好幾台車，丁○○也有去等語（見原審卷（四）第 103頁、\r\n    卷（九）第43頁、第45頁），又同案被告即司機林文章、陳\r\n    萬春、丙○○於偵查時均證稱渠等受僱於瑞騰公司，是己○\r\n    ○叫渠等去臺玻公司在廢棄物的，並不是戊○○等語（均見\r\n    同上偵第1717 4號偵查卷90年10月10日偵訊筆錄），而證人\r\n    施建仲亦於原審法院審理時證稱巨象及巨愛都是庚○○的公\r\n    司，車子則是由庚○○的女婿在調度等語（見原審卷（五）\r\n    第64頁），甚且同案被告即司機蕭富文於原審法院審理時供\r\n    稱伊不認識戊○○等語（見原審卷（五）第67頁），況查被\r\n    告戊○○若確曾指揮調派巨愛公司之司機殷清萬等人前往臺\r\n    玻公司桃園廠再運玻璃纖維事業廢棄物至樹四工地非法傾倒\r\n    掩埋，其嗣出面檢舉本件非法頃倒事業廢棄物犯行，又豈有\r\n    不虞其並有因而遭偵訊，是證人殷清萬等人上揭所述係受被\r\n    告戊○○指派而前往臺玻公司桃園廠載運玻璃纖維事業廢棄\r\n    物至樹四工地傾倒掩埋，是否屬實，非無可疑，而查被告戊\r\n    ○○前於90年9月間，以同案被告庚○○於89年8月間，虛偽\r\n    表示巨象公司將向榮民工程處承包知該項工程部分轉包給戊\r\n    ○○造鎮有限公司，而使用戊○○造鎮有限公司發票，作為\r\n    巨象公司承包榮民工程處工程之進項憑證，而據以逃漏巨象\r\n    公司89年度營業稅436萬5千元，認同案被告庚○○涉有違反\r\n    稅捐稽徵法等犯行，而向臺灣板橋地方法院檢察署提出告訴\r\n    ，經該署檢察官偵查結果，以被告庚○○涉犯刑法第 216條\r\n    、第215條、商業會計法第71條第1款及稅捐稽徵法第41條、\r\n    第47條之罪，而從一重之商業會計法第71條第 1款處斷，惟\r\n    念同案被告庚○○身體中度殘障，不良於行，起居不便，犯\r\n    後頗知悔悟，坦承一切犯行，而以對同案被告庚○○此次犯\r\n    行暫緩予以追訴處罰，對於公共利益之維護尚屬無礙，爰參\r\n    酌刑法第57條所列事項及公共利益之維護，而處分緩起訴，\r\n    此經本院向臺灣板橋地方法院檢察署調閱92年度偵字第7049\r\n    號偵查卷查明無訛，並有該緩起訴處分書乙份在卷可參，另\r\n    參酌被告戊○○檢舉本件非法傾倒掩埋事業廢棄物，致己○\r\n    ○及上揭證人殷清萬等人遭移送偵辦，是被告戊○○所辯本\r\n    案係因伊檢舉己○○等人亂倒廢棄物，因而遭誣陷等語，尚\r\n    非無據。\r\n    綜上所述，並查無何積極證據足資証明被告甲○○及戊○○\r\n    有上揭公訴人所指訴之犯行，是被告甲○○及戊○○之犯行\r\n    尚屬不能證明，被告甲○○所辯齊華公司熱溶解廢輪胎所產\r\n    出之碳灰並非屬事業廢棄物及並無任意傾倒而違反廢棄物清\r\n    理法犯行等語，暨被告戊○○所辯並無指揮調派殷清萬等司\r\n    機前往臺玻公司桃園廠載運玻璃纖維事業廢棄物至樹四工地\r\n    傾倒掩埋等語，均堪採信，原審就被告甲○○及戊○○部分\r\n    未詳加調查，細心勾稽，遽認被告甲○○及戊○○有非法傾\r\n    倒掩埋廢棄物，涉有違反廢棄物清理法犯行，並予以論罪科\r\n    刑，實有未當，被告甲○○及戊○○上訴意旨否認犯罪，非\r\n    無理由，則原判決關於甲○○及戊○○部分既有可議，自應\r\n    由本院予以撤銷，改判甲○○及戊○○無罪。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第301條第1項，現行廢棄物清理法第46條第1項第\r\n4款，刑法第11條前段、第56條，判決如主，判決如主文。\r\n本案經檢察官陳明光到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　12　　月　　2 　　日\r\n　　　　　　　　　臺灣高等法院刑事第八庭\r\n                                審判長法　官　吳　敦\r\n　　　　　　　　　　　　　　　　　　  法　官  沈宜生\r\n　　　　　　　　　　　　　　　　　　  法　官  張傳栗\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官　秦慧榮\r\n中　　華　　民　　國　　94　　年　　12　　月　　5 　　日\r\n附錄：本案論罪科刑法條全文\r\n90年10月24日修正\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}