{
  "JID": "TPHM,94,上訴,3240,20051227,1",
  "JYEAR": "94",
  "JCASE": "上訴",
  "JNO": "3240",
  "JDATE": "20051227",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　94年度上訴字第3240號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　范光柱律師\r\n上列上訴人，因違反廢棄物清理法案件，不服臺灣新竹地方法院\r\n94年度訴字第271號，中華民國94年8月24日第一審判決（起訴案\r\n號：臺灣新竹地方法院檢察署93年度核退偵字第360號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○未經主管機關許可，提供土地回填、堆置廢棄物，累犯，\r\n處有期徒刑壹年壹月。\r\n    事  實\r\n一、甲○○前於民國90年間，因違反農會法案件，經本院以90\r\n    年易字第561號判處有期徒刑3月確定，嗣於91年3月7日易科\r\n    罰金執行完畢。詎甲○○明知未經主管機關許可，不得提供\r\n    土地回填、堆置廢棄物，竟基於違法提供土地回填、堆置廢\r\n    棄物之犯意，由甲○○提供其所有坐落於新竹縣新埔鎮○○\r\n    ○段1110-8及同段1466等地號之土地，自92年6月間之某日\r\n    起迄同年7月間之某日止，由真實姓名年籍不詳之成年人載\r\n    運不屬「營建剩餘土石方處理方案」適用範圍之建物拆除混\r\n    合物，即混雜有塑膠類、木屑、竹片、紙屑及營建磚塊等一\r\n    般事業廢棄物，傾倒於其所有之土地上多次（傾倒處所業經\r\n    清理，且其上已生長草木，故無法複丈面積）。嗣於92年10\r\n    月30日上午9時20 分許，為警會同新竹縣環境保護局於上址\r\n    查獲。\r\n二、案經新竹縣警察局新埔分局報告臺灣新竹地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告甲○○，因不否認回填之事實但辯稱：伊\r\n    無犯罪之故意，因池塘會崩塌，所以把它回填云云；被告之\r\n    辯護人則辯稱：對於事實並不爭執，只針對本件之犯罪故意\r\n    ，並因被告身體不適，請求從輕量刑云云。\r\n二、經查：\r\n（一）按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢\r\n      棄物，而事業廢棄物又分為有害事業廢棄物及一般事業廢\r\n      棄物，廢棄物清理法第2條第1項定有明文；又「營建廢棄\r\n      土，如係符合內政部所訂頒「營建剩餘土石方處理方案」\r\n      規定中所規定之適用範圍：建築工程、公共工程及建築物\r\n      拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混\r\n      凝土塊，則因86年12 月31日台86內字第52109號函示「營\r\n      建廢棄土包括建築工程、公共工程及建築物拆除工程施工\r\n      所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非\r\n      屬廢棄物範圍，其主管機關為內政部營建署」，因此營建\r\n      剩餘土石方非屬廢棄物，其貯存、清除、處理應依「營建\r\n      剩餘土石方處理方案」規定辦理，不受廢棄物清理法第28\r\n      條或第41條之規範，惟得以適用廢棄物清理法第39條之規\r\n      定，係以「從事事業廢棄物之再利用」為前提，並應依中\r\n      央目的事業主管機關規定辦理，始不受廢棄物清理法第28\r\n      條或第41條之規範，否則仍有同法第46條第1項第4款之刑\r\n      事刑罰之適用，又縱然營建廢棄土，如為混雜鋼筋、木料\r\n      、塑膠等非「營建剩餘土石方處理方案」之適用範圍時，\r\n      則應為建築廢棄物，或稱營建混合物，仍屬廢棄物，仍應\r\n      受廢棄物清理法之規範。本件為警查獲時，現場所堆置之\r\n      物品為混雜有塑膠類、木屑、竹片、紙屑及營建磚塊等物\r\n      ，此有查獲當日所拍攝之現場照片12幀、新竹縣環境保護\r\n      局事業廢棄物稽查紀錄工作單1紙（參93年度偵字第1067\r\n      號卷第8頁至第13頁；93年度核退偵字第360號偵查卷第7\r\n      頁）附卷可稽。且依上開現場照片所示，查獲地點之土石\r\n      混雜塑膠類、木屑、竹片、紙屑及營建磚塊等雜物，且比\r\n      例甚高之情，為被告甲○○所不否認。故本案應屬營建廢\r\n      棄物即一般事業廢棄物，實堪認定。\r\n（二）訊據上訴人即被告甲○○對於基於違法提供土地回填、堆\r\n      置廢棄物之犯意，提供其所有坐落於新竹縣新埔鎮○○○\r\n      段1110-8及同段1466等地號之土地，自92年6月間之某日\r\n      起迄同年7月間之某日止，由該名姓名年籍不詳之成年人\r\n      載運不屬「營建剩餘土石方處理方案」適用範圍之建物拆\r\n      除混合物，即混雜有塑膠類、木屑、竹片、紙屑及營建磚\r\n      塊等一般事業廢棄物，傾倒於其所有之土地上多次等情坦\r\n      承不諱（原審卷第27頁），且有土地登記簿謄本、土地所\r\n      有權狀及地籍圖在卷可稽（參93年度核退偵字第360號偵\r\n      查卷第3頁至第5頁）。是被告提供上開其所有之土地，違\r\n      法傾倒、堆置廢棄物，長達一個月餘，是被告於本院辯稱\r\n      其無犯罪之故意云云，洵不足採。\r\n（三）嗣被告甲○○所有上開土地傾倒廢棄物之範圍，業經被告\r\n      清除完畢，亦據被告於本院自承無訛（見本院卷94年11月\r\n      16 日準備程序筆錄），且其上已長滿草木之情，此有現\r\n      場回復照片可佐（見原審卷第30頁、第31頁），是被告甲\r\n      ○○在前開土地上用以處理廢棄物所挖掘之坑洞，自已無\r\n      法複丈確定面積，併予敘明。\r\n（四）綜上論述，本案事證已臻明確，被告上開犯行，洵堪認定\r\n      ，依法應予論罪科刑。\r\n三、論罪部分：\r\n（一）核被告甲○○所為，係犯廢棄物清理法第46條第1項第3款\r\n      未經主管機關許可，提供土地回填、堆置廢棄物罪。又被\r\n      告甲○○先後多次提供土地回填、堆置廢棄物，然觀諸廢\r\n      棄物清理法第46條第1項第3款之規定，其內涵本即含有多\r\n      次繼續反覆實施同一社會活動之性質，侵害主管機關對於\r\n      廢棄物處理之管理及監督，所侵害者僅係單一之國家法益\r\n      ，僅經由一個罰條為一次評價即可，自應僅成立單純一罪\r\n      ，尚無刑法第56條連續犯規定之適用，起訴意旨認被告上\r\n      開行為係屬連續犯，容有誤會，併予敘明。\r\n（二）又被告甲○○前於90年間，因違反農會法案件，經原審以\r\n      90年易字第561號判處有期徒刑3月確定，嗣於91年3月7日\r\n      易科罰金執行完畢，有本院被告前案紀錄可按，是其於5\r\n      年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第\r\n      47條之規定加重其刑。\r\n四、原審以被告罪證明確，予以論科，原非無見。惟查：原審以\r\n    「被告因一時失慮致罹刑章，且被告己身為家計主要來源，\r\n    已於事後深具悔意，生活均已回歸常態，被告復於事後將回\r\n    填、堆置廢棄物之土地回復原狀，有現場照片可佐，核其情\r\n    節尚非重大，而廢棄物清理法第46條第1項第3款之法定刑為\r\n    1年以上5年以下有期徒刑，縱處最低徒刑有期徒刑1年，猶\r\n    嫌過重，衡情不無可憫，依刑法第59條減輕其刑」云云。惟\r\n    按「刑法第59條規定犯罪情狀可憫恕者，得酌量減輕其刑，\r\n    固為法院依法得自由裁量之事項，然非漫無限制，必須犯罪\r\n    另有特殊之原因與環境，在客觀上足以引起一般同情，認為\r\n    即予宣告法定低度刑期尤嫌過重者，始有其適用，是為此項\r\n    裁量減刑時，必須就被告全部犯罪情狀予以審酌在客觀上是\r\n    否有足以引起社會上一般人之同情，而可憫恕之情形，並於\r\n    判決理由內詳加說明，始稱適法」（最高法院88年臺上字第\r\n    6683號判決可資參照）。查被告：已有前案之累犯，依法\r\n    本應為加重其刑之事由。並徵之上開新竹縣環境保護局查\r\n    獲當日所拍攝之現場照片12幀（見偵查卷第8頁至第12頁）\r\n    ，其間混雜有塑膠類、木屑、竹片、紙屑及營建磚塊等廢棄\r\n    物，並以坑洞任其堆置，長達一個月餘，已足危害國家自然\r\n    生態及環境，並間接影響國家地下水資源之維護，雖被告事\r\n    後雖已清理或其辯護人陳稱被告身體不適云云等情，但僅為\r\n    量刑審酌之事由而已，並無其犯罪另有特殊之原因與環境，\r\n    在客觀上足以引起一般同情，認為即予宣告法定低度刑期尤\r\n    嫌過重等情事，是本院認原審遽引用刑法59條為減刑，適用\r\n    法條顯屬不當。是被告及其辯護人上訴意旨仍執前詞之辯稱\r\n    ，為無理由。原判決有上揭所述適用法條之不當，自與刑事\r\n    訴訟法370條規定：「由被告上訴或為被告之利益而上訴者\r\n    ，第二審法院不得諭知較重於原審判決之刑。但因原審判決\r\n    適用法條不當而撤銷之者，不在此限。」無違，自應由本院\r\n    加以撤銷改判。爰審酌被告甲○○已有前科之素行，及提供\r\n    土地回填、堆置之廢棄物為一般事業廢棄物，雖非有害事業\r\n    廢棄物，惟長達一個月餘，與衡其犯罪手段、所生危害及犯\r\n    後坦承犯行、態度良好等一切情況，量處如主文第二項所示\r\n    之刑，以示儆懲。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第370條但書，廢棄物清理法第46條第1項第3款，\r\n刑法第11條前段、第47條，判決如主文。\r\n本案經檢察官周志榮到庭執行職務\r\n中　　華　　民　　國　　94　　年　　12　　月　　27　　日\r\n　　　　　　　　　刑事第七庭  審判長法　官 蔡 秀 雄\r\n　　　　　　　　　　　　　　　　　  法　官 周 煙 平\r\n　　　　　　　　　　　　　　　　　  法　官 蔡 光 治\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官 陳 韋 杉\r\n中　　華　　民　　國　　94　　年　　12　　月　　29　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條第1項第3款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。"
}