{
  "JID": "KSHM,105,上訴,158,20160406,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "158",
  "JDATE": "20160406",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　105年度上訴字第158號\r\n上　訴　人\r\n即　被　告　陸煌通運股份有限公司\r\n上訴人　即　梁鳳章\r\n被告兼代表人\r\n上　訴　人\r\n即　被　告　黃順能\r\n選任辯護人　郭宗塘律師\r\n　　　　　　王仁聰律師\r\n　　　　　　田崧甫律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高雄地方法院\r\n104 年度訴字第397 號中華民國105 年1 月7 日第一審判決（起\r\n訴案號：臺灣高雄地方法院檢察署103 年度偵字第9954號、第11\r\n972 號、104 年度偵字第9190號），提起上訴，本院判決如下：\r\n     主  文\r\n上訴駁回。\r\n    事  實\r\n一、黃順能為址設台南市○○區○○路000 號1 樓劦廣環境科技\r\n    有限公司（下稱劦廣公司）實際負責人，從事廢水工程處理\r\n    等業務；梁鳳章為址設高雄市○○區○○○路000 巷00弄00\r\n    ○00號1 樓陸煌通運股份有限公司（下稱陸煌公司）負責人\r\n    ，從事汽車交通貨運等業務，以月薪新臺幣（下同）3 至4\r\n    萬元之代價僱用林志祥（經原審判決有罪，未上訴，已確定\r\n    ）執行上開業務。黃順能、梁鳳章、林志祥均明知從事廢棄\r\n    物清除、處理業務，應向直轄市、縣市主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託從事清除、處理廢棄物之業務，緣黃順能於\r\n    民國103 年3 、4 月間某日，接受大順製油股份有限公司（\r\n    下稱大順公司）位於高雄市○○區○○路○段000 號高雄廠\r\n    廠務王明俊之委託，以18,000元之代價清除大順公司產出之\r\n    一般事業廢棄物廢白土，即與梁鳳章共同基於非法清除一般\r\n    事業廢棄物之犯意聯絡，推由梁鳳章提供車輛、機具及尋找\r\n    堆置一般事業廢棄物之土地，並給予15,000元做為報酬；梁\r\n    鳳章於103 年4 月3 日上午10時許，令林志祥駕駛車號000-\r\n    00號營業貨運曳引車（附掛車牌號碼00-00 號營業用半拖車\r\n    ）前往大順公司高雄廠載運廢白土共16530 公斤，林志祥至\r\n    現場始查知廢白土屬事業廢棄物，向黃順能反應並拒絕載運\r\n    ，經陸煌公司負責人梁鳳章一再拜託始同意載運，而與梁鳳\r\n    章共同基於非法清除一般事業廢棄物之犯意聯絡，將該廢白\r\n    土裝載上車後承運之，嗣梁鳳章指示林志祥與龔寶元（業經\r\n    不起訴處分確定）以電話聯繫確認欲棄置上開廢白土之地點\r\n    ，詎林志祥前往簡邦宗位於高雄市大寮區之農地欲棄置時，\r\n    簡邦宗發現林志祥所載之物並非可作為肥料使用之豆渣，而\r\n    是一般事業廢棄物廢白土，為簡邦宗拒絕傾倒在該農地上，\r\n    林志祥隨即打電話給梁鳳章及龔寶元稱：「人家（指簡邦宗\r\n    ）不要，現場要怎麼辦？」，嗣龔寶元復聯絡在場之姓名年\r\n    籍不詳之友人指示林志祥將前開廢白土載至高雄市大寮區高\r\n    屏溪流域萬大橋下游傾倒。嗣經保安警察第七總隊第一大隊\r\n    第三中隊會同行政院環保署南區環境督察大隊、高雄市政府\r\n    環境保護局於103 年4 月3 日下午7 時30分許，當場查獲而\r\n    悉上情。\r\n二、案經保安警察第七總隊第一大隊第三中隊移送臺灣高雄地方\r\n    法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力方面\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\r\n    院調查證據時，知有同法第159 條第1 項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159 條之5 定有明文。查檢察官、被告陸煌公\r\n    司及其代表人兼被告梁鳳章、被告黃順能及其辯護人於本院\r\n    行審理程序時，對本判決以下引用之證據資料，均同意有證\r\n    據能力（本院卷第49頁），且於言詞辯論終結前，均未就本\r\n    院經調查採用之證據，主張有刑事訴訟法第159 條第1 項不\r\n    得為證據之情形，本院復審酌各該證據作成時之情況，尚無\r\n    違法之不當之情形，且與待證事實具有關聯性，認以之作為\r\n    證據應屬適當，揆諸前開規定，應有證據能力。\r\n貳、實體方面\r\n一、認定本案犯罪事實所憑之證據及理由\r\n  上訴人即被告黃順能（下稱被告黃順能）以18,000元之代價\r\n    受大順公司廠務王明俊之委託，清理大順公司產出之廢白土\r\n    ；而上訴人即被告梁鳳章（下稱被告梁鳳章）則以15,000元\r\n    代價受黃順能委託處理上開廢白土，林志祥於103 年4 月3\r\n    日上午10時許，受梁鳳章指示，駕駛車號000-00號營業貨運\r\n    曳引車（附掛車牌號碼00-00 號營業用半拖車）前往大順公\r\n    司清除廢白土（油土）共16530 公斤，林志祥離開大順公司\r\n    後旋驅車前往簡邦忠位於高雄市大寮區之農地欲棄置，惟為\r\n    簡邦忠所拒絕，嗣由龔寶元聯絡其姓名年籍不詳之友人指示\r\n    林志祥將前開廢白土載至高雄市大寮區高屏溪流域萬大橋下\r\n    游傾倒等情，為被告梁鳳章、黃順能於偵訊、原審及本院審\r\n    理時均坦承不諱（103 年度偵字第9954號卷（下稱偵一卷）\r\n    第71-72 頁、原審104 年度審訴字第739 號卷（下稱審訴字\r\n    卷）第34頁、本院卷第48頁背面），核與證人簡邦宗於警詢\r\n    及偵訊時、證人即同案被告林志祥於警詢、偵訊及本院審理\r\n    時證述之情節相符（偵一卷第69頁、103 年度偵字第11972\r\n    號卷（下稱偵二卷）第37頁、保七三大三中刑字第00000000\r\n    00號卷（下稱警卷）第6 頁至第7 頁、本院卷第69頁至第72\r\n    頁），並有行政院環保署環境督察總隊南區環境督察大隊10\r\n    3 年4 月3 日督察紀錄、現場相片、高雄市政府環境保護局\r\n    103 年7 月11日高市○○○○○○00000000000 號函、行政\r\n    院環境保護署103 年7 月7 日環署督字第0000000000號函暨\r\n    行政院環保署環境督察總隊南區環境督察大隊103 年6 月26\r\n    日督察紀錄、大順公司地磅單在卷可稽（警卷第15頁背面至\r\n    第16頁、偵一卷第24頁至第30頁、第51頁至第53頁），此部\r\n    分之事實堪以認定。\r\n  訊據被告黃順能固坦承其未領有廢棄物清除許可文件，卻受\r\n    大順製油公司委託清除廠內之廢白土，並委由被告陸煌公司\r\n    為清除載運行為之事實，惟矢口否認有違反廢棄物清理法之\r\n    犯行，辯稱：其並不知悉廢白土屬廢棄物等語，及其辯護人\r\n    辯稱：被告黃順能不知道廢白土是廢棄物，欠缺主觀構成要\r\n    件要素，況被告黃順能並未自己處理廢白土，而是交給後手\r\n    處理，不該當廢棄物清理法第46條第4 款規定，縱認有罪，\r\n    應依刑法第16條規定減輕其刑等語；被告陸煌公司代表人兼\r\n    被告梁鳳章坦承其等未領有廢棄物清除許可文件，仍受被告\r\n    黃順能之委託至大順公司高雄廠載運廢白土，故於上揭時間\r\n    令其僱用之司機即被告林志祥駕駛車號000-00號營業貨運曳\r\n    引車（附掛車牌號碼00-00 號營業用半拖車）前往載運，並\r\n    指示林志祥與龔寶元以電話聯繫確認欲棄置廢白土之地點之\r\n    事實，惟矢口否認有違反廢棄物清理法之犯行，辯稱：伊認\r\n    為廢白土可做為肥料使用，不知悉屬廢棄物，且係由龔寶元\r\n    與被告林志祥聯繫傾倒之地點，伊並不知情等語，經查：\r\n  被告黃順能、被告陸煌公司及其代表人兼被告梁鳳章均未領\r\n    有廢棄物清除許可文件，大順製油公司委託被告黃順能清除\r\n    高雄廠內之廢白土，被告黃順能再委由被告陸煌公司為清除\r\n    載運行為，被告梁鳳章因此指示被告林志祥駕駛車號000-00\r\n    號營業貨運曳引車（附掛車牌號碼00-00 號營業用半拖車）\r\n    至大順公司高雄廠載運廢白土，並指示林志祥與龔寶元以電\r\n    話聯繫確認棄置廢白土地點之事實，業據被告黃順能、梁鳳\r\n    章於警詢、偵查、原審及本院審理中所自承（警卷第49頁至\r\n    第52頁、偵一卷第12頁至第13頁、第71頁至第72頁、原審訴\r\n    字卷第29頁、本院卷第48頁背面），並有證人王明俊於警詢\r\n    及原審審理時證述、證人即同案被告林志祥於偵查中證述、\r\n    原審審理時供陳明確（偵一卷第69頁至第72頁、原審訴字卷\r\n    第92頁、第102 頁背面），復有車輛照片在卷可稽（原審訴\r\n    字卷第71頁至第72頁），應可認定為真實。\r\n  按廢棄物清理法所稱之廢棄物，分左列2 種：（一）一般廢\r\n    棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境之固體或液體廢棄物；（二）事業廢棄物：1.有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。2.一般事業\r\n    廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物；\r\n    從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，廢\r\n    棄物清理法第2 條第1 項、第41條第1 項分別定有明文。本\r\n    件被告林志祥所載運之上開廢白土，經採樣送請高雄市政府\r\n    環境保護局依溶出毒性事業廢棄物有毒重金屬及腐蝕性事業\r\n    廢棄物檢驗標準進行檢驗及確認後，認屬製程精製程序所產\r\n    出之廢白土，為經濟部公告編號6 規定可再利用之事業廢棄\r\n    物，應委由合格再利用機構再利用等情，有該局103 年7 月\r\n    11日高市○○○○○○00000000000 號函附卷為憑（偵一卷\r\n    第51頁），是本案經載運之廢白土為可再利用之事業廢棄物\r\n    甚明。\r\n  惟按事業廢棄物之再利用，應依中央目的事業主管機關規定\r\n    辦理，不受第28條、第41條之限制。前項再利用之事業廢棄\r\n    物種類、數量、許可、許可期限、廢止、紀錄、申報及其他\r\n    應遵行事項之管理辦法，由中央目的事業主管機關會商中央\r\n    主管機關、再利用用途目的事業主管機關定之，廢棄物清理\r\n    法第39條第1 項、第2 項分別定有明文。現行廢棄物清理法\r\n    關於事業廢棄物之再利用，已授權中央目的事業主管機關制\r\n    定管理辦法管理之，不受同法第41條（即應向主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n    許可文件）之限制，固屬無訛，但如非屬事業廢棄物之再利\r\n    用行為，而係未經主管機關許可或未依同法第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物者，則與上引事業廢棄物再利用之規定並不\r\n    相侔，自仍有同法第46條第4 款處罰規定之適用（最高法院\r\n    97年度台上字第6250號判決意旨參照）。而中央目的事業主\r\n    管機關經濟部及內政部依上開法律授權，分別頒訂「經濟部\r\n    事業廢棄物再利用管理辦法」、「經濟部事業廢棄物再利用\r\n    種類及管理方式」，則依上開廢棄物清理法第39條第1 項、\r\n    第2 項之規定，可為再利用之事業廢棄物，其廢棄物種類、\r\n    數量、許可、許可期限、廢止、紀錄、申報及其他應遵行事\r\n    項，均應符合主管機關依授權所頒訂之管理辦法，始不受第\r\n    28條、第41條有關應經許可始得為廢棄物相關行為限制之規\r\n    範。再依上開管理方式之附表編號6 、廢白土之規定：「一\r\n    、事業廢棄物來源：食品及飲料製造業在食用油脫色製程產\r\n    生之廢白土。二、再利用用途：水泥原料、植物性食用油製\r\n    造業添加於其所生產之油子粕、有機質肥料原料或汽電共生\r\n    燃料。三、再利用機構應具備下列資格：…（二）再利用於\r\n    有機質肥料原料用途者，應依據肥料管理法及相關法規，取\r\n    得農業主管機關核發之製造、販賣肥料登記證，但肥料登記\r\n    核准文件及肥料標示之製肥原料來源，未登載廢白土者，不\r\n    得將其再利用於有機質肥料原料。」（偵一卷第53頁），則\r\n    欲適用「經濟部事業廢棄物再利用種類及管理方式」規定辦\r\n    理廢白土之再利用，其再利用用途及再利用機構亦需符合上\r\n    開規定，若不合於上開規定，即無從排除廢棄物清理法有關\r\n    應經許可始得為廢棄物相關行為限制規範之適用。經查，本\r\n    件經載運後遭傾倒之物，固屬「經濟部事業廢棄物再利用種\r\n    類及管理方式」所定編號6 再利用種類之「廢白土」，然本\r\n    件被告黃順能、梁鳳章二人均未依上開規定領有再利用者登\r\n    記檢核公文之資格，有高雄市政府環境保護局103 年7 月11\r\n    日高市○○○○○○00000000000 號函附卷為憑（偵一卷第\r\n    51頁），是認本件被告黃順能、梁鳳章二人均非上開管理方\r\n    式公告之「再利用機構」，且將廢白土傾倒於上開查獲地點\r\n    之行為，亦與前揭管理方式公告之「再利用用途」未合，自\r\n    不符合廢棄物清理法第39條第1 項、第2 項之排除例外規定\r\n    ，先予敘明。\r\n  本件主要之爭點，厥在被告黃順能、梁鳳章是否知悉及有\r\n    能力辨別本件廢白土屬於事業廢棄物，須領有相關許可文件\r\n    ，始得從事清除處理？或僅係可供肥料使用之黃豆渣？被告\r\n    黃順能收取18,000元代為清除，及被告黃順能以15,000元受\r\n    託處理，二人是否有廢棄物清理法第46條第4 款非法清除廢\r\n    棄物之主觀犯意？被告黃順能、梁鳳章對於將上開廢棄物\r\n    傾倒在高屏溪流域的萬大橋下游是否事先知情或不違背其本\r\n    意？本院查：\r\n  被告黃順能部分：\r\n  被告黃順能及其辯護人雖辯稱其不知悉該廢白土屬廢棄物等\r\n    語；然依證人王明俊於原審證稱：我是大順公司的廠務，大\r\n    順公司是做黃豆加工沙拉油，做沙拉油時會用白土脫色，白\r\n    土加入後會跟油混在一起後出來成為廢白土，廢白土可以加\r\n    入豆粉的製程，但103 年4 月時因大統事件發生，所有關係\r\n    企業都結束營業，那時廢白土就囤積在那邊，廢白土是黃豆\r\n    的味道，因為含油所以油油濕濕的，黃順能在貨車來之前有\r\n    跟我拿油土的樣品等語（原審訴字卷第88頁背面至第89頁背\r\n    面、第92頁），及同案被告林志祥於原審陳稱：我去大順油\r\n    廠時，現場是黃順能指揮我載，…我認罪，到現場大致上我\r\n    知道是不能載，當天我要辭職了，梁鳳章硬拜託我，原本是\r\n    要帶另一位同事過去，但另一個同事不知道詳細地點，我不\r\n    知道黃順能這家公司在做什麼，我只知道那輛車不能載這種\r\n    東西，…，我有跟黃順能反應我不想載，這應該是砂石車不\r\n    能載的東西，但迫於無奈，且老闆硬拜託我，黃順能沒有拜\r\n    託我一定要載，是老闆拜託我，我有跟黃順能說這種應該不\r\n    能載，…土是有一點點濕濕等語（原審訴字卷第103 頁至10\r\n    4 頁）；並依被告黃順能於偵查及原審自陳：我學環境工程\r\n    ，是劦廣公司負責人，經營廢水工程處理，大統叫我去大順\r\n    的廢水廠擔任廢水設備操作的作業員。我之前有介紹廢棄物\r\n    清理業者給大順公司，幫大順公司做相關的廢棄物處理並從\r\n    中獲取顧問費每月8,000 元，起因是我跟大順公司的王明俊\r\n    有私下交情，他說公司結束營業，有一批可做為食品添加物\r\n    的豆渣不知道如何處理，因為原本的廢棄物清理業者表示他\r\n    們可以收的量滿了，無法再處理該批廢油土，我就提議幫他\r\n    找農地做肥料使用，是我自己認為這批豆渣可以做為肥料使\r\n    用，至於有沒有賣給別人做肥料獲取多少利潤，不是我在意\r\n    的點，我只是基於人情幫王明俊處理這件事等語（偵一卷第\r\n    71頁、原審訴字卷第104 頁背面），堪認被告黃順能原即知\r\n    悉該廢白土應交由大順公司之廢棄物清理業者處理，亦即，\r\n    其已認識該廢白土屬於大順公司於製油過程中所產出之事業\r\n    廢棄物，此其一；況其於委請被告陸煌公司清除該批廢白土\r\n    前，即自王明俊處取得廢白土之樣品，而得查知該樣品外觀\r\n    為油油濕濕之狀態，且被告林志祥至現場載運時，亦察覺此\r\n    廢白土應屬不得以其砂石車載運之物而向被告黃順能表示質\r\n    疑，並進一步向被告黃順能反應不想載等情，復佐以檢察官\r\n    質問被告黃順能稱：「（問：既然之前有廢棄物清理業者在\r\n    做，為何此次不請該業者來處理就好？），答：業者表示他\r\n    們可以收的量已經滿了，無法再處理該批廢油土」等語（偵\r\n    一卷第71頁背面），何況其本身具備環境工程之學歷背景，\r\n    誠難認其主觀上對本案之廢白土無一般事業廢棄物之預見，\r\n    是被告黃順能上開抗辯，難認與事實相符，自非可採。\r\n  被告黃順能之辯護人復辯稱：被告黃順能並未自己處理廢白\r\n    土，而是交給後手處理，並沒有廢棄物清理法第46條第4 款\r\n    非法清除廢棄物之主觀犯意等語。查被告黃順能自承：我向\r\n    大順公司承攬清除載運廢白土，價錢為18,000元，由我自己\r\n    另外找廠商及推土機來清運，我知道梁鳳章做砂石業有車子\r\n    ，也地緣關係知道哪裡有農地可以傾倒該批廢白土，故委託\r\n    陸煌公司前往大順公司去清除載運，我拿15,000元找梁鳳章\r\n    來負責處理，載運的車輛及推土機都是梁鳳章找的，實際上\r\n    我有從中獲取3,000 元利潤，林志祥所清除載運的廢棄物是\r\n    我委託陸煌公司所清除載運的等語（警卷第50頁至第51頁、\r\n    偵一卷第71頁至第72頁），足認本件係由被告黃順能與大順\r\n    公司合意約定，由被告黃順能為大順公司清除該批廢白土，\r\n    大順公司給予被告黃順能處理該事務之費用，至被告黃順能\r\n    另行找尋具備車輛及相關機具之被告梁鳳章為其執行清除之\r\n    工作，係屬是否成立共犯之問題（詳下述），並不影響被告\r\n    黃順能明知未領有廢棄物清除許可文件，卻仍為大順公司清\r\n    除屬事業廢棄物廢白土及將之任意棄置他處之事實，被告上\r\n    開辯稱，洵屬無據。\r\n  被告黃順能之辯護人辯稱：被告黃順能誤認廢白土為有機肥\r\n    料，不需申請核發廢棄物清除處理許可文件，應依刑法第16\r\n    條但書規定減輕其刑等語。惟按違法性認識，係指行為人對\r\n    於其行為有法所不容許之認識，不以行為人確切認識其行為\r\n    之處罰規定或可罰性為必要，只須行為人知其行為違反法律\r\n    規範，即有違法性認識。又刑法第16條前段規定「除有正當\r\n    理由而無法避免者外，不得因不知法律而免除刑事責任。」\r\n    係指行為人誤信法所不許之行為係法所允許，且須有正當理\r\n    由，並為通常人均無法避免之誤信，始足當之。倘無正當理\r\n    由或非無法避免，自無適用之餘地（最高法院104 年度台上\r\n    字第3158號、第2103號判決意旨參照）。本院既已認定被告\r\n    黃順能對於本件廢白土係屬事業廢棄物乙情有所認識，已敘\r\n    述如上，而被告依其具有環境工程之學識經歷、現亦從事相\r\n    關環保事業工作，應當對於其並未領有廢棄物清除、處理許\r\n    可文件，不得從事廢棄物之清除乙節，應有知悉，則被告對\r\n    其行為之違法性應有認識，難認有何正當理由、亦非有無法\r\n    避免之情形，揆諸前揭說明，被告欲藉此主張減輕其刑，尚\r\n    屬無據。\r\n  被告梁鳳章部分：\r\n  被告梁鳳章辯稱：伊認為廢白土（豆渣）可做為肥料使用，\r\n    不知悉屬廢棄物等語，雖經被告黃順能陳稱：我有跟梁鳳章\r\n    說聽說他們那個（指廢白土）是可以用的，公司在運作的話\r\n    是沒有那個東西（指廢白土），沒有（運作）之後看有沒有\r\n    人要回收或堆肥，梁鳳章說會問問看是否有人要農地堆肥或\r\n    回收當肥料等語（原審訴字卷第105 頁及背面），然依被告\r\n    梁鳳章於原審審理時證稱：我知道大順製油廠是做沙拉油的\r\n    ，我問過大順這豆渣可以當肥料，黃順能有說大順要結束營\r\n    業，裡面有豆渣、半成品要運出來，拉車之前，黃順能有拿\r\n    樣品給我看，豆渣有一點粉粉濕濕的。我當時打算載豆渣給\r\n    簡邦宗，因為他種很多農地，我有跟他說我有豆渣可以當肥\r\n    料，看他能不能用。（問：如果豆渣可以直接當肥料，為何\r\n    黃順能要給你錢？）因為這豆渣當肥料而已，我沒辦法賣等\r\n    語（原審卷第80頁背面、第81頁背面、第82頁背面、第84頁\r\n    及背面、第86頁背面、第88頁）；及證人簡邦宗於警詢證稱\r\n    ：梁鳳章的司機林志祥被警方查獲後，梁鳳章有電話上及本\r\n    人來跟我說，若警方問起要說這個是我要買的肥料，梁鳳章\r\n    之前就有詢問我要不要這些豆渣做為肥料，我很明白說這不\r\n    能做為肥料等語（偵一卷第57-1頁背面），洵堪認定被告梁\r\n    鳳章知悉大順公司出產之產品是沙拉油，而因大順公司欲結\r\n    束營業，故有豆渣及半成品需要運出乙情，則被告梁鳳章即\r\n    認識被告黃順能委託其載運之廢白土（即豆渣）係屬大順公\r\n    司於製造沙拉油後所產出之物，而對於本件承運之廢白土係\r\n    屬於事業廢棄物乙情，應有認識，堪以認定；並參以被告梁\r\n    鳳章自陳其有詢問簡邦宗是否需要該廢白土做為肥料等語，\r\n    核與簡邦宗上開證述相符，而依簡邦宗之證述可知，被告梁\r\n    鳳章於承運廢白土前即已知悉該廢白土無法直接置於農地內\r\n    做為肥料使用乙情，是被告梁鳳章因已知悉該批廢白土無法\r\n    做為肥料出賣，故而仍向被告黃順能收取處理廢白土之費用\r\n    ，是認被告梁鳳章上開辯稱，礙難採信。\r\n  被告梁鳳章復辯稱：本件係由龔寶元與被告林志祥聯繫傾倒\r\n    之地點，伊並不知情等語；惟依被告梁鳳章於原審審理時證\r\n    稱：我跟林志祥說先載到豆渣後我再電話聯絡告訴他載去哪\r\n    裡，黃順能說豆渣可以當肥料，我就準備載去給簡邦宗當肥\r\n    料用，剛好龔寶元打電話給我，我問他有沒有用到這東西，\r\n    他說有，我就給他司機林志祥的電話，給他們直接聯絡，後\r\n    來我就不知道了等語（原審訴字卷第80頁背面至第81頁背面\r\n    ）；及參照同案被告林志祥原審陳稱：4 月3 日當天我打給\r\n    梁鳳章，他告知我要去路竹那邊載一台可以當肥料的豆渣，\r\n    他說裝好跟他聯絡，我聯絡後他也沒有跟我說要去哪裡，只\r\n    有給我龔寶元的電話，叫我聯絡龔寶元，因為我不知道地點\r\n    ，沿路上我一直打電話給龔寶元，問他實際的地址，我到那\r\n    邊後龔寶元叫一個老先生帶我去找簡邦宗，簡邦宗說那個不\r\n    好用，他不要，後來我打給老闆梁鳳章和龔寶元問說怎麼辦\r\n    ，過一陣子龔寶元打給我跟我說聽老先生的指示，由老先生\r\n    帶我到旁邊空地傾倒在那裡，他們待會會處理等語（原審訴\r\n    字卷第102 頁背面），堪認被告梁鳳章確實有告知被告林志\r\n    祥於裝載廢白土後再與之聯絡確認運送之目的地，嗣後被告\r\n    梁鳳章復指示被告林志祥與龔寶元聯繫欲送至何處，亦即，\r\n    被告梁鳳章授意其僱用之司機即被告林志祥依照龔寶元之指\r\n    示將廢白土載運至龔寶元指定之處所，而被告林志祥亦係依\r\n    照被告梁鳳章之意聽從龔寶元之指示為之，則被告既依指示\r\n    將廢白土傾倒於上開查獲之地點，被告梁鳳章自難諉為不知\r\n    ，被告梁鳳章上開辯稱，亦無所據。\r\n  證人即同案被告林志祥於本院證稱：「（104 年12月14日的\r\n    筆錄你說，你當時也有跟被告黃順能反應，說這不是砂石車\r\n    可以運載的，你有跟被告黃順能說你不能載，但是是被告梁\r\n    鳳章硬拜託我運載的？）是的，我有在現場這樣跟被告黃順\r\n    能反應，當時這些東西看起來是黃黃的土，有點油耗味，就\r\n    是過期油味道，看起來就像飼料沾到水的情形，我當時跟被\r\n    告黃順能說我不想運載，被告黃順能當時沒有表示，我打電\r\n    話給被告梁鳳章，被告梁鳳章就硬拜託我載」等語（本院卷\r\n    第71頁背面）；而證人簡邦宗於警詢證稱：梁鳳章之前就有\r\n    詢問我要不要這些豆渣做為肥料，我很明白說這不能做為肥\r\n    料等語（偵一卷第57-1頁背面），顯見被告梁鳳章於103 年\r\n    4 月3 日上午10時許林志祥前往大順公司載運廢白土之際，\r\n    林志祥即明確表明不願意載運該批一般事業廢棄物廢白土，\r\n    此為被告梁鳳章所明知，仍硬拜託林志祥載運。又林志祥載\r\n    運上開一般事業廢棄物廢白土欲傾倒在簡邦宗農地時，又為\r\n    簡邦宗所拒，林志祥亦打電話詢問被告梁鳳章如何處理，已\r\n    如前述，在在均顯示被告梁鳳章明確知悉該批廢白土無法做\r\n    為肥料使用，而是一般事業廢棄物，從而被告梁鳳章向被告\r\n    黃順能收取15,000元，就是處理一般事業廢棄物廢白土之費\r\n    用甚明，縱使最後傾倒於上開查獲地點不是被告梁鳳章直接\r\n    之指示為之，亦是間接透過龔寶元之指示而為，依上開說明\r\n    ，被告梁鳳章亦難辭其責，其所辯各節，自屬無據。\r\n  綜上所述，本件事證明確，被告黃順能、梁鳳章二人所辯顯\r\n    係卸責之詞，不足採信，渠等犯行堪予認定，應依法論科。\r\n二、論罪科刑部分\r\n  按廢棄物清理法第41條第1 項前段既規定從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除、處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務，則同法第46條第4\r\n    款所謂未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄\r\n    物清除處理機構，凡未領有許可證或核備文件而從事廢棄物\r\n    貯存、清除、處理者，即足當之。復按廢棄物清理法第46條\r\n    第4 款規定「未依第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物」，該款後\r\n    段係處罰公、民營廢棄物清除處理機構固無疑義，然前段並\r\n    未限縮於公、民營廢棄物清除處理機構，且未領得許可文件\r\n    即從事廢棄物清除、處理，其對環境衛生危害不亞於公、民\r\n    營廢棄物清除、處理機構，是自文義及立法目的觀之，凡未\r\n    領有許可證或核備文件而從事廢棄物貯存、清除、處理即該\r\n    當之，從而事業機構固為處罰之對象，自然人亦在處罰之列\r\n    。\r\n  又廢棄物清理法第46條第4 款「從事廢棄物貯存、清除、處\r\n    理」罪，所謂「貯存」，係指一般廢棄物於清除、處理前，\r\n    放置於特定地點或貯存容器、設施內之行為；「清除」則指\r\n    一般廢棄物之收集、運輸行為；「處理」，則包括：中間\r\n    處理：即最終處置前，以物理、化學、生物、熱處理或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或安定）之行為；最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；\r\n    再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或\r\n    委託作為原料、材料、填土或其他經中央主管機關認定之用\r\n    途行為，此觀廢棄物清理法第36條、事業廢棄物貯存清除處\r\n    理方法及設施標準第2 條第1 至3 款規定甚明。本件被告梁\r\n    鳳章、黃順能均未領有廢棄物清除、處理許可文件等情，為\r\n    被告等所自承，並有高雄市政府環境保護局103 年7 月11日\r\n    高市○○○○○○00000000000 號函附卷為憑（偵一卷第51\r\n    頁），本件被告黃順能受大順公司委託載運廢白土，被告黃\r\n    順能因此委請被告陸煌公司之代表人即被告梁鳳章為之，而\r\n    由被告林志祥駕駛營業貨運曳引車及半拖車至大順公司高雄\r\n    廠載運廢白土後至查獲地點處傾倒、棄置，並未再為前揭中\r\n    間或最終處置之處理行為，揆之前揭說明，核屬廢棄物清理\r\n    法第46條第4 款犯罪構成要件之清除行為，是核被告黃順能\r\n    、梁鳳章所為，應論以廢棄物清理法第46條第4 款之未領有\r\n    廢棄物處理許可文件，從事廢棄物清除罪。\r\n  次按廢棄物清理法47條對法人科以罰金之規定，係採兩罰制\r\n    ，即因現行法制認法人無犯罪能力，故規定法人之負責人、\r\n    法人或自然人之代理人、受僱人或其他從業人員，因執行業\r\n    務而犯前2 條之罪者，除行為人應加以處罰外，對該法人亦\r\n    科以各該條之罰金刑，故不以該法人有故意或過失為前提。\r\n    本件被告梁鳳章為被告陸煌公司之負責人、被告林志祥係受\r\n    雇於被告陸煌公司擔任司機之職務，渠2 人因執行業務犯廢\r\n    棄物清理法第46條第4 款之罪，除處罰被告梁鳳章、林志祥\r\n    外，對被告陸煌公司亦應依廢棄物清理法第47條之規定，科\r\n    以廢棄物清理法第46條所規定之罰金。\r\n  再按共同實行犯罪行為之人，在合同意思範圍以內，各自分\r\n    擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目\r\n    的者，即應對於全部所發生之結果，共同負責；故共同正犯\r\n    間，非僅就其自己實行之行為負其責任，並在犯意聯絡之範\r\n    圍內，對於其他共同正犯所實行之行為，亦應共同負責。是\r\n    犯罪動機起於何人，或每一階段犯行是否均經參與，自皆無\r\n    礙於共同正犯之成立。次按共同正犯之意思聯絡，原不以數\r\n    人間直接發生者為限，即有間接之聯絡者，亦包括在內。如\r\n    甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，\r\n    亦無礙於其為共同正犯之成立；且以自己犯罪之意思而參與\r\n    ，其所參與者雖非犯罪構成要件之行為，仍無解於共同正犯\r\n    之罪責（最高法院77年台上字第2135號、66年台上字第2527\r\n    號判例意旨參照）。本件被告黃順能因知悉大順公司高雄廠\r\n    欲清除廢棄物，進而委請被告梁鳳章提供車輛、機具及找尋\r\n    可供傾倒之土地，被告梁鳳章進而指示被告林志祥開車清運\r\n    ，並將廢棄物傾倒於前開地點之事實，業經認定如前，顯見\r\n    被告黃順能、梁鳳章與林志祥間，就違法清除一般事業廢棄\r\n    物之合同犯意內，各自分擔犯罪行為之一部，並相互利用他\r\n    方之行為以遂行犯罪之目的，被告黃順能、梁鳳章自應對犯\r\n    罪全部所生結果共同負責。公訴意旨未認被告黃順能與被告\r\n    梁鳳章、林志祥間有犯意聯絡及行為分擔，容有未洽，附此\r\n    敘明。\r\n  被告黃順能前因賭博案件，經臺灣高雄地方法院以102 年度\r\n    簡字第2406號判決判處有期徒刑3 月確定，於102 年10月30\r\n    日易科罰金執行完畢，有臺灣高等法院被告前案紀錄表1 份\r\n    附卷可查（本院卷第33頁背面）；被告梁鳳章前因持有毒品\r\n    案件，經臺灣高雄地方法院以101 年度審易字第766 號判決\r\n    判處有期徒刑2 月確定，於101 年8 月3 日易科罰金執行完\r\n    畢，有臺灣高等法院被告前案紀錄表附卷可考（本院卷第30\r\n    頁背面），被告黃順能、梁鳳章於前受有期徒刑之執行完畢\r\n    後，5 年以內故意再犯本案有期徒刑以上之罪，均為累犯，\r\n    應依刑法第47條第1 項規定，各加重其刑。\r\n三、原審認被告等罪證明確，因而適用廢棄物清理法第46條第4\r\n    款前段、第47條，刑法第11條前段、第28條規定，並審酌被\r\n    告黃順能、梁鳳章未經向主管機關申請核發廢棄物清除許可\r\n    文件，竟非法共同從事廢棄物清除業務，不僅污染環境，並\r\n    對周遭生態、國民健康造成不良影響，惡性非輕，惟犯後已\r\n    經將現場回復原狀，並已繳納罰鍰完畢等情，有照片及繳款\r\n    單在卷可稽（偵一卷第79頁至第80頁）；兼衡及被告黃順能\r\n    雖具備相關智識背景，卻仍輕率犯下本案、被告梁鳳章前因\r\n    違反廢棄物清理法事件而經檢察官為緩起訴處分，仍未具守\r\n    法意識而再犯本案，並參酌被告黃順能、梁鳳章一度承認犯\r\n    罪，嗣後否認犯行之犯後態度，及其二人犯罪手段、獲取之\r\n    利益，被告黃順能智識程度為大學畢業、生活狀況為小康，\r\n    被告梁鳳章智識程度為國中畢業、現任陸煌公司負責人、生\r\n    活狀況為勉持等一切情狀，就被告梁鳳章量處有期徒刑1 年\r\n    4 月，就被告黃順能量處有期徒刑1 年8 月，就被告陸煌公\r\n    司科罰金5 萬元。其認事用法，核無不合，量刑亦屬允當。\r\n    被告等上訴意旨否認犯罪，指摘原判決不當，均為無理由，\r\n    應予駁回。\r\n、被告林志祥部分，業已判決確定。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官方娜蓉到庭執行職務。\r\n中    華    民    國  105     年    4     月    6      日\r\n                    刑事第四庭  審判長法  官  惠光霞\r\n                                      法  官  李東柏\r\n                                      法  官  曾永宗\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國  105     年    4     月    6      日\r\n                                      書記官  黃月瞳\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條第4 款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}