{
  "JID": "TPSM,96,台上,6443,20071122",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "6443",
  "JDATE": "20071122",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第六四四三號\r\n上　訴　人　台灣高等法院台南分院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台\r\n南分院中華民國九十六年三月二十七日第二審判決（九十五年度\r\n上訴字第八五七號，起訴案號：台灣雲林地方法院檢察署九十四\r\n年度偵字第一四０六號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n原判決認定被告甲○○有如原判決事實欄所載之犯行，因而撤銷\r\n第一審之科刑判決，改判仍論處甲○○連續將未經屠宰衛生檢查\r\n之屠體、內臟，供人食用而販賣罪刑（處有期徒刑二年）；固非\r\n無見。\r\n惟查：（一）按廢棄物清理法第四十一條第一項規定「從事廢棄\r\n物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n後，始得受託清除、處理廢棄物業務」，又被告行為時同法（民\r\n國九十五年五月三十日修正公布僅刪除第二項）第四十六條第一\r\n項第四款規定「未依第四十一條第一項規定領有廢棄物清除、處\r\n理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n、處理許可文件內容貯存、清除、處理廢棄物」；上開對行為人\r\n之刑事處罰規定，包括未申請核發許可從事廢棄物清除、處理機\r\n構，與未申請核發許可之從事廢棄物清除、處理業務者（包括自\r\n然人），此由該條款規定之前後段及同法第四十七條規定：法人\r\n之負責人、法人或自然人之代理人、受僱人或其他從業人員因執\r\n行業務犯第一項、第二項之罪者，除處罰其行為人外，對該法人\r\n或自然人科以罰金之規定觀之，可知未領有許可文件之自然人從\r\n事業務者亦屬同條第一項處罰之主體，並非限於經許可之公、民\r\n營廢棄物清理機構始得為處罰之主體。即自然人之從事業務者，\r\n未依該法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物貯存、清除、處理；或未依廢棄物清除、處理許可\r\n文件內容，貯存、清除、處理廢棄物者，均包括在內。本件檢察\r\n官起訴指被告本件犯罪行為併牽連犯修正前廢棄物清理法第四十\r\n六條第二項、第一項第四款之無許可文件，以經營廢棄物清除、\r\n處理為常業罪，原判決就該部分敘明不另為無罪之諭知，理由竟\r\n說明：「廢棄物清理法第四十一條第一項規範之對象為『從事廢\r\n棄物清除、處理業務者』，所規範之行為係應向直轄市、縣（市\r\n）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n除處理機構許可文件後，始得受託清除、處理廢棄物業務，本件\r\n被告並非受託從事廢棄物之清除、處理之業務者，尚難以本條加\r\n以規範。再查，廢棄物清理法第二條第一項第二目所規定之一般\r\n事業廢棄物，係指農工礦廠（場）、營造業、醫療機構、公民營\r\n廢棄物清除處理機構、事業廢棄物共同清除處理機構、學校或機\r\n關團體之實驗室及其他經中央主管機關指定之事業所產生有害事\r\n業廢棄物以外之廢棄物而言。本件查獲之病死豬達十二隻，應非\r\n一般農家零星飼養之豬隻，而係農場所飼養無疑，綜合上開規定\r\n，自屬一般事業（農業事業）廢棄物。按『事業廢棄物之貯存、\r\n清除或處理方法及設施，應符合中央主管機關之規定。事業廢棄\r\n物之貯存、清除、處理方法及設施標準，由中央主管機關定之』\r\n，又『貯存、清除、處理或再利用一般事業廢棄物，違反第三十\r\n六條第一項所定管理辦法者，處新台幣六千元以上三萬元以下罰\r\n鍰。經限期改善，屆期仍未完成改善者，按日連續處罰』，廢棄\r\n物清理法第三十六條第一項、第五十二條分別定有明文。故本件\r\n被告將屬一般事業（農業事業）廢棄物之病死豬加以屠宰，其貯\r\n存、清除或處理方法及設施均未符中央主管機關所規定之標準，\r\n應依廢棄物清理法第五十二條之規定處以行政罰鍰。公訴人認係\r\n犯廢棄物清理法第四十六條第二項無許可文件，以經營廢棄物清\r\n除、處理為常業罪嫌，尚難謂合」等語（見原判決正本第五頁至\r\n第六頁）。自有不適用法則及適用法則不當之違誤。（二）科刑\r\n之判決書，對於犯罪事實必須詳加認定，而後於理由內敘明其認\r\n定犯罪事實所憑之證據及其認定之理由，方足以資論罪科刑，其\r\n所載事實、理由與所宣告之主文，尤必互相一致，若僅於理由內\r\n敘明其有犯罪之證據，而事實欄並未認定，則理由失其依據，僅\r\n於主文宣告其罪刑，而事實理由內均未記載，則主文失其依據，\r\n均與法定程式不符，其判決即難謂非違法。又按畜牧法第三十八\r\n條第二項、第一項第三款規定「違反第三十二條第一項規定，將\r\n未經屠宰衛生檢查或經檢查為不合格之屠體或內臟，供人食用或\r\n意圖供人食用而分切、加工、運輸、貯存或販賣，而情節重大或\r\n一年以內再犯者，處……」。依上開規定所稱之違反規定而分切\r\n、加工、運輸、貯存或販賣私宰屠體或內臟，雖係獨立處罰之犯\r\n罪型態，惟彼此亦可為各階段犯罪行為，倘兼有各種階段型態之\r\n犯罪行為，即應依吸收關係論處。原判決主文宣告被告犯連續將\r\n未經屠宰衛生檢查之屠體、內臟，供人食用而販賣罪，事實認定\r\n：被告於八十七年七月間某日起至九十四年三月二十六日前之\r\n某日止，基於概括犯意，在雲林縣水林鄉○○村○鄰○○路一六\r\n五之一二號住處附近，設私人屠宰場，未申請中央主管機關派員\r\n執行屠宰衛生檢查，仍向侯鴻哲及其他不詳之人價購淘汰豬（已\r\n無生育能力之繁殖用公豬、母豬），載回上開私人屠宰場內，以\r\n刀具屠宰活體豬隻，並分切未經屠宰衛生檢查之豬隻屠體，將每\r\n二十或二十五公斤豬肉以塑膠麻布袋或紙箱分裝冷凍後，販賣予\r\n知悉其係違法私宰之肉品業者振盟冷凍食品公司等多人，供其等\r\n製成冷凍豬肉、肉鬆、肉脯、貢丸、火腿、熱狗、豬排及豬肉乾\r\n等加工品，再售與市場攤販及一般消費者，情節重大。又於九\r\n十四年三月二十六日基於前開概括犯意，在土庫肉品市場「載運\r\n」拍賣豬隻途中，向姓名、年籍不詳之成年人買受十二隻斃死豬\r\n（一般事業廢棄物之農業事業廢棄物），運回上開屠宰場內，將\r\n未經屠宰衛生檢查且有些許腐敗、變質之斃死豬屠宰、分切，並\r\n將豬肉以塑膠籃及塑膠袋分裝，欲出售與肉品業者，然未及出售\r\n，即為雲林縣違法屠宰聯合查緝小組成員會同雲林縣警察局北港\r\n分局警員，在上開屠宰場內查獲已剖開之中豬七隻、大豬一隻、\r\n尚未宰割之大豬一隻、分切完畢之斃死豬肉十六籃等情。似未認\r\n定被告有「加工」之行為，惟理由敘明：「被告擅自於屠宰場外\r\n屠宰未經屠宰衛生檢查之屠宰場私宰活體豬，再將未經屠宰衛生\r\n檢查之屠體、內臟，意圖供人食用而分切、加工、運輸、貯存、\r\n販賣，其擅自於屠宰場外屠宰未經屠宰衛生檢查之屠宰場私宰活\r\n體豬之低度行為，為後續分切、加工、運輸、貯存、販賣未經屠\r\n宰衛生檢查之屠體、內臟之高度行為所吸收，故被告違反畜牧法\r\n第三十八條第二項、第一項第二款之行為，及未經屠宰衛生檢查\r\n屠宰『病死豬』之行為，因已為分切、加工、運輸、貯存、販賣\r\n未經屠宰衛生檢查之淘汰母、公豬之屠體、內臟之高度行為所吸\r\n收，均不另論罪。僅論以畜牧法第三十八條第二項、第一項第三\r\n款之罪」等語（見原判決正本第四頁至第五頁）。似又認被告所\r\n為併有「分切」、「加工」、「運輸」、「貯存」、「販賣」各\r\n階段行為，且就被告上開階段行為，說明「屠宰」淘汰豬及斃死\r\n豬之低度行為，為後續高度之「分切、加工、運輸、貯存、販賣\r\n」行為所吸收，似又認被告應併論違法分切、加工、運輸、貯存\r\n、販賣之犯罪，惟主文又棄置販賣以外之分切、加工、運輸、貯\r\n存行為於不論，均有主文與事實、事實與理由矛盾之違誤，復有\r\n判決適用法則不當之違法。（三）原判決事實欄一之認定被告\r\n私宰「斃死豬」，而理由則說明被告私宰者為「病死豬」，究竟\r\n兩者是否相同，能否謂包括非病死之斃死豬均屬病死豬？此與被\r\n告所處理者，究竟是否為事業廢棄物有關，原判決未查明釐清，\r\n致此部分事實仍有不明，本院無從為適用法律當否之判斷，判決\r\n亦有違誤。以上或為檢察官上訴意旨所指摘，或為本院得依職權\r\n調查之事項，應認原判決有撤銷發回更審之原因。另原判決其他\r\n敘明不另為無罪諭知部分，檢察官起訴認與撤銷部分有裁判上一\r\n罪關係，基於審判不可分原則，應一併發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　 十一 　月　二十二　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  林　永　茂\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n                                法官  郭　毓　洲\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　 十一 　月　二十六　日\r\n                                                      Ｋ"
}