{
  "JID": "TPSM,96,台上,6442,20071122",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "6442",
  "JDATE": "20071122",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第六四四二號\r\n上　訴　人　川鋁股份有限公司\r\n代　表　人　郭峻銘\r\n上　訴　人　丁○○\r\n　　　　　　丙○○\r\n　　　　　　乙○○\r\n　　　　　　甲○○\r\n　　　　　　　　　　31號\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十六年三月七日第二審判決（九十五年度上訴字\r\n第一０六八號，起訴案號：台灣彰化地方法院檢察署九十三年度\r\n偵字第七九九０號、九十四年度偵字第三三三號、第三七０號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於丁○○、丙○○、乙○○、甲○○部分均撤銷，發回\r\n台灣高等法院台中分院。\r\n其他上訴駁回。\r\n    理  由\r\n一、撤銷發回（丁○○、丙○○、乙○○、甲○○）部分：\r\n原判決關於上訴人丁○○、丙○○、乙○○、甲○○部分，認定\r\n丁○○、丙○○、乙○○、甲○○有如原判決事實欄所載之犯行\r\n，因而撤銷第一審關於此等部分之科刑判決，改判仍論處丁○○\r\n、丙○○、乙○○、甲○○共同未依廢棄物清除、處理許可文件\r\n內容清除廢棄物罪刑（丁○○處有期徒刑一年四月、丙○○處有\r\n期徒刑一年三月、乙○○處有期徒刑一年二月、甲○○處有期徒\r\n刑一年六月）；固非無見。\r\n惟查：（一）事實審法院對於案內一切證據，除認為不必要者外\r\n，均應詳為調查，以期發見真實，如有應行調查之證據未依法調\r\n查，率予判決，即難謂無應於審判期日調查之證據未予調查之違\r\n法。原判決事實認定：丁○○擔任川鋁股份有限公司（下稱川鋁\r\n公司）董事長，丙○○擔任總經理，乙○○受僱擔任廠長，甲○\r\n○受僱擔任業務經理之職務。川鋁公司係從事一般事業廢棄物清\r\n除、處理之公司，平時接收自台中市至屏東縣等八縣市約三十家\r\n事業機構產生之非有害廢集塵灰、爐渣、金屬冶煉爐渣、非有害\r\n礦渣等一般事業廢棄物，並依法向台南縣政府申請核發而取得廢\r\n棄物清理許可證，許可處理方法為「篩選、研磨、熱處理、固化\r\n／安定化等技術」之最終處理或再利用前之中間處理行為。上述\r\n處理過程所產生之鋁灰渣或集塵灰，雖可依廢棄物清理法所規定\r\n之再利用方式製成鋁錠、環保磚等物，但川鋁公司無製作環保磚\r\n之相關設備，其所產製之鋁錠亦因不敷成本而未積極生產，致廠\r\n內積存過量鋁灰渣與集塵灰。丁○○、丙○○、乙○○等人為解\r\n決此問題，透過甲○○介紹而認識經營湘緣企業行之王瑞豊（通\r\n緝中），明知該公司未領有廢棄物處理許可證，且有關「鋁灰渣\r\n、集塵灰作為農用肥料添加物」之方式，也非經濟部所認可之再\r\n利用用途行為，不能認係再利用行為，且違反前揭廢棄物清除許\r\n可證所核准之清理方式。惟丁○○、丙○○、乙○○、甲○○等\r\n人開會討論後，仍決定將鋁灰渣、集塵灰外運供王瑞豊使用，其\r\n四人共同基於未依廢棄物清除、處理許可文件內容清除廢棄物之\r\n犯意聯絡，於民國九十三年二月一日，丁○○與王瑞豊簽訂契約\r\n，隨即將廠房內之鋁灰渣、集塵灰等以每公斤新台幣（下同）零\r\n點四元之價格，出售予王瑞豊作為肥料填充物，並協議由王瑞豊\r\n接洽運送業者，川鋁公司僅負擔運費，而不過問運往何處，但載\r\n運前先由丙○○指示放行，再由乙○○負責控管運出數量，支付\r\n運費所簽發川鋁公司之支票，則由甲○○轉交王瑞豊。王瑞豊隨\r\n即自九十三年二月一日起，委託未領有廢棄物清理許可證之貨運\r\n業者吳獻江，派車前往川鋁公司載運鋁灰渣、集塵灰。至九十三\r\n年十月十一日止，共將集塵灰載運至原判決附表所示之地點及其\r\n他場所，合計約六千四百六十二包，另以散裝方式運送者八十三\r\n台。嗣有部分堆置地點因製作肥料過程產生惡臭，運送車輛常在\r\n深夜出入及其他異常情形，遭民眾檢舉，經檢、調單位及環保機\r\n關前往搜索或檢查後，始查悉上情（查獲時間、地點詳見原判決\r\n附表）等情。理由說明：「丁○○、丙○○、乙○○、甲○○自\r\n九十三年二月一日起，至同年十月十一日止，反覆將川鋁公司廠\r\n房內之鋁灰渣、集塵灰外運之清除行為，係違反廢棄物清除、處\r\n理許可文件之內容，而犯廢棄物清理法第四十六條第四款後段之\r\n未依廢棄物清除、處理許可文件內容清除廢棄物罪」等語；並引\r\n用卷內九十三年度他字第一二六七號卷第二三七至二四四頁、\r\n第二五八至二六０頁、九十三年度偵字第七九九號卷第三七至四\r\n十頁所載乙○○在法務部調查局中部機動工作組（下稱調查局中\r\n機組）詢問及檢察官偵查時之自白（見原判決正本第十二頁、第\r\n十頁），憑為認定犯罪事實之依據；如果屬實，似認乙○○自九\r\n十三年二月一日起擔任廠長而與丁○○、丙○○、甲○○等人共\r\n犯本件之罪。惟依卷內資料，乙○○在調查局中機組供稱：「（\r\n我）九十三年五月間由董事長丁○○將我調升廠長迄今」等語，\r\n在偵查中供稱：「（貨物進出是誰在負責？）自九十三年四月起\r\n都是我在負責」（見他字第一二六七號卷第二三七頁、第二五\r\n九頁）；似未供承自九十三年二月一日至同年三月間有擔任廠長\r\n及參與管控運送本件廢棄物之犯行，原判決採為認定乙○○自九\r\n十三年二月一日起犯罪之證據，即與上引卷內資料不符，判決已\r\n有違誤。雖原判決引用甲○○在偵查中供稱乙○○廠長有共同開\r\n會決定（見原判決正本第十頁第一行以下），但原判決又採取丙\r\n○○之供詞，謂：「丙○○在警詢中陳稱：『爐渣賣出是由甲○\r\n○介紹王瑞豊來買的，大約在九十三年二、三月間，我們第一次\r\n到王瑞豊那邊了解用途，之後公司由我、丁○○、甲○○與王瑞\r\n豊接洽，約定一公斤零點四元，運費由我們出，車子由王瑞豊叫\r\n，車款再向我們請款，請款都是王瑞豊拿來川鋁公司請的，川鋁\r\n公司有時以現金或公司票，我交待出納處理』等語」；似未供稱\r\n乙○○事先有參與作業；則九十三年三月之前，乙○○是否已擔\r\n任廠長一職並參與本件犯罪，即非無疑問。倘其未任廠長，是否\r\n有以其他職位參與？此與乙○○究竟何時參與本件之犯罪，及丁\r\n○○、丙○○、甲○○等究與何人共犯本件之罪，至有關係。乃\r\n原審未予究明釐清，致此部分事實仍有不明，本院無從為適用法\r\n律當否之判斷，判決自有違誤。（二）按上訴人等行為時之廢棄\r\n物清理法第四十六條第一項第四款（九十五年五月三十日修正公\r\n布僅刪除第二項）規定，以未依同法第四十一條第一項規定領有\r\n廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物，\r\n為其構成要件；其前段之規定係處罰未領有各項許可文件，而為\r\n貯存、清除、處理廢棄物之行為；後段規定則係處罰已依法領有\r\n許可文件而未依許可內容為貯存、清除、處理廢棄物之行為。而\r\n所謂廢棄物之「貯存」「清除」、「處理」，依「事業廢棄物貯\r\n存清除處理方法及設施標準」第二條第一款、第二款、第三款規\r\n定：「貯存：指事業廢棄物於清除、處理前，放置於特定地點或\r\n貯存容器、設施內之行為」、「清除：指事業廢棄物之收集、運\r\n輸行為」、「處理：指下列行為：中間處理：指事業廢棄物在\r\n最終處置或再利用前，以物理、化學、生物、熱處理或其他處理\r\n方法，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n去毒、固化或穩定之行為。最終處置：指衛生掩埋、封閉掩埋\r\n、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產\r\n生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n、填土或其他經中央目的事業主管機關認定之用途行為，並應符\r\n合其規定者」；亦即「貯存」、「清除」與「處理」定義不同，\r\n且所稱「處理」，又係指「中間處理」、「最終處置」及「再利\r\n用」等三種態樣而言。行為人違法為廢棄物之貯存、清除、處理\r\n，自應就其所為之貯存、清除、處理廢棄物之各項，區別是否已\r\n經許可，而適用前段或後段之處罰，始稱適法。倘行為人許可文\r\n件為廢棄物之「中間處理」及「最終處理」，無廢棄物「清除」\r\n之許可項目，而為廢棄物之清除行為，自不能認係該條規定後段\r\n之所謂「未依清除許可文件內容」清除廢棄物自明。原判決主文\r\n論以上訴人等未依廢棄物清除、處理許可文件內容清除廢棄物罪\r\n，似認川鋁公司係經許可「清理」及「處理」事業廢棄物之業者\r\n，而違法清除廢棄物；惟原判決事實認定：川鋁公司係經台南縣\r\n政府申請核發而取得廢棄物清理許可證（許可證字號：九三南縣\r\n廢理字第００四－九五０九一七一號），許可內容為許可就非有\r\n害廢集塵灰、爐渣、金屬冶煉爐渣、非有害礦渣等一般事業廢棄\r\n物，為「篩選、研磨、熱處理、固化／安定化等技術」之事業廢\r\n棄物「最終處理」或再利用前之「中間處理」行為，上訴人等竟\r\n將其處理事業廢棄物過程所產生之鋁灰渣或集塵灰，出售予王瑞\r\n豊作為肥料填充物，並由王瑞豊處理「運送」事宜，川鋁公司則\r\n負擔運費，而不過問鋁灰渣、集塵灰運往何處等情；理由說明：\r\n「川鋁公司依廢棄物清理法第四十一條第一項規定取得之廢棄物\r\n清理許可文件，准其利用『篩選、研磨、熱處理、固化／安定化\r\n等技術』，乃係指事業廢棄物最終處理或再利用前之中間處理行\r\n為。依事業廢棄物貯存清除處理方法及設施標準之規定，該『運\r\n輸行為』應係『清除行為』」等語（見原判決正本第八頁）；似\r\n又認川鋁公司僅獲許可為一般事業廢棄物之「最終處理」及「中\r\n間處理」；至於一般事業廢棄物之「清除」則不在許可範圍之內\r\n。則其主文與事實及理由均有矛盾，判決自有違誤；且既認一般\r\n事業廢棄物之清除，不在川鋁公司獲准許可之列，竟又論上訴人\r\n等以不依清除之許可內容清除廢棄物，亦有適用法則不當之違誤\r\n。又原判決認定上訴人等四人為共同正犯，理由說明：「丁○○\r\n、丙○○、乙○○、甲○○四人，就上述犯行，互有犯意之聯絡\r\n及行為之分擔，為共同正犯」等語（見原判決正本第十二頁），\r\n似未認定王瑞豊有與上訴人等共同犯罪；惟依原判決上開理由之\r\n說明，川鋁公司之犯罪行為係違法為一般事業廢棄物之「運輸行\r\n為」，但川鋁公司並未為運輸之行為，上訴人等為清除廢棄物之\r\n運輸行為，實係由上訴人等共謀由川鋁公司支付運費，而交由王\r\n瑞豊為之；惟原判決竟未論王瑞豊為共同「清除」行為之共犯，\r\n亦有違誤。綜上，應認原判決關於丁○○、丙○○、乙○○、甲\r\n○○部分有撤銷發回之原因。原判決其他不另為無罪諭知部分，\r\n檢察官起訴指與前揭撤銷部分具有裁判上一罪關係，基於審判不\r\n可分原則，應一併發回。又原判決理由說明：「嗣後川鋁公司並\r\n以無償方式交由王瑞豊繼續處理，且於本院（指原審）審理中已\r\n陸續將堆置在如（原判決）附表編號一至五及編號七所示地點之\r\n鋁灰渣、集塵灰清除完畢，可認渠等尚具有悔意，兼衡甲○○係\r\n建議川鋁公司從事違法清除行為之關鍵者，並與在逃之王瑞豊往\r\n來甚密，其可責性較高，惟其亦屬受僱者，需聽命上級行事，而\r\n丁○○、丙○○、乙○○分別擔任董事長、總經理及廠長之職務\r\n，所享有業務決策權力高低有別等一切情狀，分別就丁○○、丙\r\n○○、乙○○、甲○○四人，量處如（原判決）主文所示之刑」\r\n等語（見原判決正本第十三頁至十四頁）；嗣又謂：「被告等人\r\n（即上訴人等）固陳報已將如（原判決）附表編號一至五及編號\r\n七所示地點之堆置物清理完畢，然其未提出確實載運至合法清理\r\n場所之相關證據，證明其係全部合法清理完畢，故本案被告丁○\r\n○等四人均不宜為緩刑之宣告」等語（見原判決正本第十四頁）\r\n。就上訴人等事後是否已將原判決上開附表所列之廢棄物清理完\r\n畢一節，理由說明前後矛盾。案經發回，應併注意及之。\r\n二、上訴駁回（川鋁股份有限公司）部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。本件原判決關於上訴人川\r\n鋁股份有限公司部分，撤銷第一審判決，改判仍依廢棄物清理法\r\n第四十七條科處川鋁股份有限公司罰金新台幣一百萬元，該罪核\r\n屬刑事訴訟法第三百七十六條第一款之案件，既經第二審判決，\r\n自不得上訴於第三審法院，川鋁股份有限公司復提起上訴，顯為\r\n法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　 十一 　月　二十二　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  林　永　茂\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n                                法官  郭　毓　洲\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　 十一 　月　二十六　日\r\n                                                Ａ"
}