{
  "JID": "TPSM,96,台上,6116,20071115",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "6116",
  "JDATE": "20071115",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第六一一六號\r\n上　訴　人　甲○○○\r\n　　　　　　乙 ○ ○（原名李文吉）\r\n共　　　同\r\n選任辯護人　鐘律師\r\n上　訴　人　丙 ○ ○\r\n選任辯護人　王　　剛律師\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n台南分院中華民國九十六年一月九日第二審更審判決（九十五年\r\n度重上更字第二八號，起訴案號：台灣台南地方法院檢察署八\r\n十九年度偵字第一一二七二號、九十年度偵字第二六三０號、第\r\n四九０一號、第八五０四號、第一一六七六號、第一一六七七號\r\n、第一一六七八號、營偵字第四０四號【原判決漏載】），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件；如果上訴理由狀並未依據卷內訴\r\n訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決撤銷第一審就上訴人甲○○○、丙○○、乙○○（原\r\n名李文吉）所為之科刑判決，改判仍論處甲○○○未依廢棄物清\r\n除、許可文件，從事廢棄物清除、處理廢棄物罪刑（處有期徒刑\r\n二年二月）；乙○○、丙○○共同未依廢棄物清理法第四十一條\r\n第一項規定領有廢棄物清除、處理許可文件，從事廢棄物清除、\r\n處理罪刑（丙○○處有期徒刑一年二月、乙○○處有期徒刑一年\r\n六月）。甲○○○之上訴意旨略稱：（一）依憑第一審共同被告\r\n梁世維於第一審供稱：伊於民國八十九年九月一日與甲○○○簽\r\n訂「事業廢棄物品攬清載車輛契約書」時，並未出具廢棄物清除\r\n許可證等語、證人陳禎功於偵審中分別證稱：「（問：你怎知薛\r\n女與梁世維簽約把垃圾交給他？）我第一次載垃圾去時，有看到\r\n一名男子找薛女，要跟她承攬垃圾…當時我聽到梁某對薛女說：\r\n你沒辦法合法倒這些垃圾，我有合法的可以幫你處理」、「（問\r\n：有無看到他們簽書面契約？）沒有」、「（問：梁某有無說他\r\n有許可證或提示合法許可文件？）我沒看到」、「（問：工作期\r\n間有無接觸過甲○○○？）有一次…我進去時，聽到梁世維和甲\r\n○○○已經談的（得）差不多了，我只聽到梁世維要幫甲○○○\r\n清運垃圾」、「甲○○○有拿影印的清運垃圾合約給我看，除此\r\n之外，沒有看到其他證件」、「（問：當天甲○○○拿給你看的\r\n是清運許可證﹖還是清運合約？）清除許可證」、「（問：為何\r\n之前說甲○○○拿給妳看的是合約書，後來才改稱是清除許可證\r\n﹖）我搞不清楚那兩樣文件的區別」、「（問：甲○○○拿給你\r\n看的清運許可證是誰的？）我沒有注意看，當時甲○○○叫我看\r\n一下，我只是瞄一下，沒有注意看，我只注意到文件抬頭有『許\r\n可證』之類的字」、甲○○○在警詢供稱：「我也和他（指梁世\r\n維）講要去合法處所處理，他也有拿一張合法影印的許可證，也\r\n說不會亂傾倒」、「廢棄物確是他所為，而不知道確定地點」、\r\n「我們有交代要他去合法場所處理，他說好，我把錢付給他，他\r\n就載走，載至那裡就不知情了」、「只是來向我承攬事業廢棄物\r\n，他又有清除許可證」、「（問：梁世維有無主管機關核准之清\r\n除許可證﹖）他有拿給我看，但我沒看清楚」及甲○○○與梁世\r\n維簽訂之「事業廢棄物品攬清載車輛契約書」第一款約定：「：\r\n甲方（即甲○○○）清理出一般及事業廢棄物品，委由乙方（\r\n即梁世維）載至『合法處理場』；處理場由乙方全權載運至『\r\n合法處理場』，乙方不得擅自傾倒；…乙方任意棄置而後被挖\r\n掘告發、需負刑事責任及民事責任、包括告發罰款、與甲方無關\r\n」等證據資料，足以證明梁世維不但與甲○○○簽訂有「事業廢\r\n棄物品攬清載車輛契約書」，且梁世維復提出清除許可證取信甲\r\n○○○，甲○○○始將五車事業廢棄物交予梁世維，惟梁世維並\r\n未明白告知其傾倒地點等事實，原判決就有利於甲○○○之上開\r\n證據，未採為有利之認定，妄加扭曲，以推測、擬制之方法，\r\n推定甲○○○犯罪，顯與證據法則有違。（二）甲○○○與梁世\r\n維簽訂之「事業廢棄物品攬清載車輛契約書」，符合民間一般交\r\n易習慣，原判決竟僅執：「甲○○○仍不得據此而免除其應負之\r\n刑責」，說明該份契約書非可採為有利於甲○○○之認定，有理\r\n由不備之違法。（三）梁世維於偵審中雖一再供稱：伊於八十九\r\n年九月一日與甲○○○簽訂「事業廢棄物品攬清載車輛契約書」\r\n時，並未出具廢棄物清除許可證等語，惟依憑證人薛吳桐、邱進\r\n學於偵查中分別證稱：「（問：八十九年九月下旬你有委託梁世\r\n維到仁德將掩埋的垃圾挖出來？）沒有，我不認識此人，根本沒\r\n有此事，案發後甲○○○有拿他與梁某的合約書給我看，我才知\r\n道」、「（問：八十九年九月下旬你有協同梁世維到仁德來處理\r\n廢棄物？）沒有，此事發生後，我打電話到仁德鄉公所查詢，因\r\n薛女告訴我她與梁某的事，我才打電話給梁某責罵他」（薛吳桐\r\n部分）、「（問：他梁世維是否有否認亂倒垃圾是他倒的﹖）沒\r\n有講」、「（問：梁某說是你到他家，要他到仁德現場把拉圾整\r\n理出來？）沒有此事」（邱進學部分），足見梁世維所供反覆，\r\n遭查獲時，仍以欺罔手法卸責，其證述顯非可取，原判決未加詳\r\n查，遽爾採信，有應於審判期日調查之證據未予調查之違法。（\r\n四）依原判決認定之事實，甲○○○係因受騙，而交付五車事業\r\n廢棄物予梁世維，且對梁某載往何處傾倒，並不知道；則其所為\r\n顯不該當於廢棄物清理法第四十六條第四款所稱之清除、處理要\r\n件，原判決竟援引該法第四十六條第四款規定，論處甲○○○罪\r\n刑，有適用法則不當之違法。（五）第一審僅判處梁世維有期徒\r\n刑一年八月，緩刑五年，原審竟論處甲○○○有期徒刑二年二月\r\n，與「比例原則」有違。丙○○之上訴意旨略稱：（一）丙○○\r\n於原審已提出長青環保工程有限公司（下稱長青公司）公司章程\r\n及股東名冊影本，證明該公司並非家族事業，原判決未說明不予\r\n採納之理由，即逕認長青公司係家族事業，自屬理由不備。（二\r\n）共同被告乙○○始終供稱：伊只有一輛大貨車靠行在長青公司\r\n名下，並不是長青公司的從業人員，只是作資源回收，也沒有領\r\n長青公司薪水，對長青公司清除許可證申請延展未獲准許乙事，\r\n亦不知情等語；證人陳淑麗、施素鳳復均證稱：乙○○在長青公\r\n司並無任何職務云云；該等供述，皆與丙○○供稱乙○○並非長\r\n青公司職員等語相符，原判決認定乙○○係長青公司從業人員乙\r\n節，並無證據足以證明，該部分認定有理由矛盾之違法。至於乙\r\n○○以長青公司名義，與建竣纖維工業股份有限公司（下稱建竣\r\n公司）、盛聚塑膠股份有限公司（下稱盛聚公司）簽約，乃其個\r\n人行為，其並未參與長青公司經營，亦經乙○○、陳淑麗、施素\r\n鳳證述甚詳；則丙○○就乙○○前開行為，事前既不知情，事中\r\n復未參與，事後又未獲利，與乙○○即無所謂犯意聯絡可言，原\r\n判決竟認定丙○○知情，以推測之詞，推定丙○○犯罪，有判決\r\n適用法則不當之違法。（三）長青公司領有第一類乙級廢棄物清\r\n除許可證，有效期間至八十九年八月二十九日止，丙○○在此之\r\n前，從事廢棄物清除、處理業務，自無違法可言；而長青公司於\r\n八十九年六月間即向桃園縣政府環境保護局申請延展該清除許可\r\n證，祇是因為法令修改，補正相關文件往返費時，始延至九十年\r\n四月方取得展期證照，足見丙○○並無利用申請延展期間犯罪之\r\n故意，其獲准延展已在該許可證期限屆滿之後，純屬意外，則丙\r\n○○是否因此項意外而應負本件刑事責任，仍待研求，原判決就\r\n此未予審認、說明，有判決不適用法則之違法。又原判決既認定\r\n乙○○於上開清除許可證有效期限屆滿前，即為建竣公司、盛聚\r\n公司清運廢棄物，於期限屆滿後，仍繼續清運至九十年三月止；\r\n則此行為與廢棄物清理法第四十六條第四款之規定不符，自難構\r\n成該項罪名。況且八十九年十二月十四日在曾傳旺所有之台南縣\r\n下營鄉○○○段二九九三號、第二九九四號、第二九九五號、第\r\n二九九六號等地號土地挖出之一般廢棄物，究係於何時掩埋？是\r\n否與丙○○有關？更應查證明白，原審對此未加調查，自屬證據\r\n調查未盡。（四）證人鄭文全係供稱：沒有看到盛聚公司的廢棄\r\n物，現場有查到太空包、不織布（裡面裝有一大袋的垃圾），但\r\n沒有看到建竣公司名稱等語，至於證人胡志坤所為不利於丙○○\r\n之供述，並非其親身目睹，應無證據能力，原判決顯係以推測之\r\n詞，認定在曾傳旺所有之上揭土地上挖出者，有部分係盛聚公司\r\n之廢棄物，有判決理由矛盾之違法。（五）丙○○於原審具狀聲\r\n請傳喚證人陳淑麗、施素鳳到庭作證，原審未予傳喚，復未說明\r\n該項證據無調查必要之理由，自屬理由不備。（六）丙○○無犯\r\n罪前科，歷經五年審判，精神、體力均不勝負荷，如蒙鈞院併予\r\n宣告緩刑，亦可接受。（七）乙○○與盛聚公司、建竣公司簽約\r\n時，長青公司仍領有第一類乙級廢棄物清除許可證，該等契約第\r\n二條記載為廢紙、廢木材、廢塑膠三種廢棄物，第六條約定為每\r\n月至少清運一車次之一般事業廢棄物「資源回收」，並非清除、\r\n處理廢棄物，且該二公司開立之統一發票內亦均記載：「一般事\r\n業廢棄物（回收）」，而非一般事業廢棄物清運，而其計價每車\r\n次新台幣（下同）二萬一千元，復與一般同業處理一般事業廢棄\r\n物每公噸約為九千至一萬元相差甚鉅，足見乙○○與盛聚公司、\r\n建竣公司簽訂者並非一般廢棄物清運契約；且自現場挖出之廢棄\r\n物，不但不能證明係建竣公司或盛聚公司所有，更無證據足以證\r\n明丙○○係與乙○○共犯本件違反廢棄物清理法犯行，原判決竟\r\n以丙○○與乙○○共犯本罪，而論罪科刑，有判決不適用法則之\r\n違法。（八）乙○○於原審已具結證稱：「與建竣纖維股份有限\r\n公司及盛聚塑膠公司接洽簽約，係我一人所為，印章也是我所蓋\r\n，收入為我所有，發票係向長青公司借用，不知長青公司許可證\r\n於八十九年八月屆滿之事」，丙○○亦一再否認參與上開契約之\r\n簽訂，原判決竟仍認定丙○○與乙○○為共同正犯，有適用法則\r\n不當之違法。（九）最高法院九十四年度台上字第七一六九號判\r\n決已明示：「原判決（指原法院更審判決）事實欄認定上訴人\r\n丙○○、乙○○未依法處理盛聚公司交運之廢棄物（原判決正本\r\n第四頁），於理由欄又說明：環保署九十年四月九日（９０）環\r\n署督字第一五六○五號函說明固僅敘明環保署於八十九年十二\r\n月十四日在曾傳旺所有前開土地上開挖結果，係查獲新和電機股\r\n份有限公司、弘煜股份有限公司（下稱弘煜公司）、福纖實業股\r\n份有限公司（下稱福纖公司）、中興紡織股份有限公司之事業廢\r\n棄物棄置掩埋場中，惟於該函說明三之中亦敘明：弘煜（昱）\r\n機械有限公司於九十年二月二十一日派員說明，因與盛聚公司係\r\n關係企業，且位處同一廠區，故其產生之一般事業廢棄物併於盛\r\n聚公司，委託長青環保公司清除；盛聚公司於同年三月七日派員\r\n說明，確認無訛等語，此外，並有八十九年十二月十四日勘驗筆\r\n錄、勘驗現場附圖、行政院環境保護署稽查紀錄、勘驗現場開挖\r\n照片、證人胡志坤當庭提出之福纖實業股份有限公司出貨明細單\r\n影本二張在卷可參，足見上開情節非虛。參以證人胡志坤於原審\r\n所供：『現場之廢棄物都是潮溼的，可以辨識的看不出（盛聚公\r\n司的廢棄物），不能辨識的當然無法看出有盛聚公司的名稱』；\r\n如果無訛，現場似未查獲可供辨識為盛聚公司之廢棄物；又該函\r\n所稱：『盛聚公司於同年三月七日派員說明，確認無誤』；依卷\r\n內資料，似係依據盛聚公司之陳大華、張明發於查獲廢棄物之現\r\n場之供述，則胡志坤依據陳大華、張明發審判外之陳述予以轉述\r\n，是否為傳聞證據？有無證據能力？原判決未深入審究，自屬違\r\n誤」，詎原審仍以該項傳聞證據作為認定事實之基礎，對丙○○\r\n執該項發回意旨所為之主張，何以不足採取，復未為任何說明，\r\n自屬理由不備。乙○○之上訴意旨略稱：（一）鄭文全於偵審中\r\n已供稱：環保署稽查時僅提供照片，伊無法確定廢棄物是建竣公\r\n司的，因伊未親自去非法掩埋垃圾之現場，故現場挖出之不織布\r\n，伊不能確定是建竣公司的廢棄物，環保署稽查時，伊即說不能\r\n確定，因為照片很模糊等語，且又查無其他積極證據足以證明於\r\n上址挖出之廢棄物確係建竣公司所有；至於另外雖又查獲弘煜公\r\n司之廢棄物，但長青公司與該公司並未簽訂清運合約書，況且亦\r\n無積極證據足以證明弘煜公司之廢棄物係乙○○所清運。（二）\r\n乙○○與盛聚公司、建竣公司簽訂之契約雖名為：「一般事業廢\r\n棄物委託契約」，但實際乃屬一般事業廢棄物資源回收契約，此\r\n由各該契約約定之廢棄物種類、每月至少清運一車次之清運方式\r\n、計價每車次二萬一千元（即依建竣公司提出之長青公司請款單\r\n，八十九年九月至十二月間，長青公司每月請款二萬一千元，清\r\n運約五公噸，與一般同業處理一般事業廢棄物每公噸約為九千至\r\n一萬元相差甚鉅）及桃園縣廢棄物商業同業公會函覆稱：八十九\r\n年間從事環保事業者，其一般事業廢棄物之清運費用每公噸八千\r\n元，而合法最終處理場，進場每公噸之費用六千元等語。足見乙\r\n○○與盛聚公司、建竣公司簽訂者係一般事業廢棄物資源回收契\r\n約，而長青公司開立統一發票之品名，亦係「一般事業廢棄物回\r\n收」。則乙○○乃從事資源回收工作，如有剩餘之廢棄物，始請\r\n長青公司之環保車運送，原判決就此有利之證據未予審酌，自屬\r\n理由不備。（三）證人胡志坤並非就其親身經歷與聞之事作證，\r\n而係轉述其他證人之證言；而行政院環境保護署九十年四月九日\r\n（90）環署督字第一五六０五號函所載內容，亦僅係依據相關證\r\n人之陳述而來；均屬被告以外之人於審判外之陳述，依刑事訴訟\r\n法第一百五十九條第一項規定，皆無證據能力，原判決竟採納作\r\n為判決之基礎，自屬違背法令。（四）原判決未審究乙○○就其\r\n所為是否有違法性之認識，即逕依廢棄物清理法論處乙○○罪刑\r\n，有適用法則不當之違法。（五）乙○○僅以一輛環保車靠行於\r\n長青公司，其係於八十八年十月十五日、八十九年八月一日先後\r\n與建竣公司、盛聚公司簽訂系爭契約，而長青公司之廢棄物清除\r\n許可證之有效期間則至八十九年八月二十九日止，其與該二公司\r\n簽訂契約時，仍在上開許可證有效期間內，況且長青公司申請延\r\n展該許可證遲未獲准乙事，丙○○並未告知乙○○，其既無從知\r\n悉，於主觀上顯無犯意可言各等語。\r\n惟查：原判決依憑甲○○○供認：伊以大甲環保股份有限公司（\r\n下稱大甲公司）之環保清潔車乙輛靠行於瑞基工程企業有限公司\r\n（下稱瑞基公司），而由鄭瑞龍代表瑞基公司，每月向伊收取三\r\n至四萬元靠行費後，瑞基公司同意伊以該靠行之環保清潔車載運\r\n其在台北縣受託清運之廢棄物，進入瑞基公司經核准之最終處置\r\n地點台北市山豬窟垃圾衛生掩埋場掩埋，瑞基公司之清除許可證\r\n並允由伊使用，且瑞基公司並未監督、查核伊是否以瑞基公司名\r\n義對外受託清運事業廢棄物等語、第一審共同被告梁世維於偵查\r\n及第一審之供述、證人傅清雲、高汶彬、楊禎華、高月英、方英\r\n項、曾智泓分別在警詢、證人趙福田、曾智泓於偵查、證人薛錦\r\n郎在第一審之證述、卷附台北市政府環保局北市廢丙清字第００\r\n１８號廢棄物清除許可證影本、台北市政府九十二年三月二十七\r\n日府建商字第０９２０６７１８９號函暨所附之股份有限公司變\r\n更登記事項卡影本乙份、張美娟（即趙福田之妻）所有之亞太商\r\n業銀行新市分行帳號0000000000000 號存摺提存款明細、泛亞銀\r\n行匯出款匯款回條聯、現金支出傳票影本各一紙、勘驗筆錄乙份\r\n、勘驗現場附圖乙紙、勘驗現場開挖照片、行政院環保署稽查紀\r\n錄乙份、現場照片、收據、聯勝公司與大甲公司簽立廢棄物清除\r\n合約書影本一份、地籍謄本、統一發票十二張、健策公司現場查\r\n獲文件二紙、台南縣歸仁地政事務所八十九年十月二十一日８９\r\n所一字第９５５７號函暨檢附之台南縣仁德鄉○○○段六九八之\r\n四地號及同地段七八０地號土地之地籍謄本、土地登記簿謄本各\r\n乙份、財政部國有財產局九十三年七月二十三日土地勘清查後列\r\n印表、國有土地勘清查表－使用現況略圖乙份、清除合約書影本\r\n乙份及甲○○○出具之收款收據影本乙紙等證據資料，認定甲○\r\n○○有其事實欄所載之犯行，已於理由內詳敘其調查證據之結果\r\n及取捨證據認定之理由。並就甲○○○否認犯罪所持之辯解，認\r\n非可採；證人陳禎功於偵查及第一審、張益瑋在原法院上訴審之\r\n證言，俱非可執為有利於甲○○○之認定；分別詳予指駁或說明\r\n。復綜合調查證據之結果，說明：「尚難以甲○○○委由梁世維\r\n之運費係每車次四萬三千元，顯然高於一般運費甚多，而據以認\r\n定該差價係因梁世維持有合法清運許可證所致，進而為有利於甲\r\n○○○之認定」、「甲○○○不得據此（指其與梁世維簽訂之事\r\n業廢棄物品攬清載車輛契約書）而免除其應負之刑責」。次查：\r\n原判決又依憑丙○○在偵查中供稱：「（問：乙○○與『盛聚』\r\n八十八年六月、十月契約何人簽訂？）『盛聚』是乙○○自己接\r\n的生意」、「（問：為何不問契約內容即蓋公司大小印章？）我\r\n信任高春桃及我弟弟」、乙○○於偵查中供稱：「（問在『長青\r\n』、『千澔』負責業務？）我曾用『長青』的名義對外招攬一般\r\n事業廢棄物清理，下腳料回收及工廠環境整理。如有廢棄物則找\r\n『長青』的環保車載運」、「（提示九十年七月二十日筆錄附件\r\n長青、盛聚八十八年六月二十二日及八十八年十月十五日合約，\r\n問：『盛聚』委『長青』處理廢棄物由何人出面接洽？）是朋友\r\n介紹，要我處理。這兩份契約是我和『盛聚』簽的，丙○○也知\r\n情並同意」、「（問：契約上『長青』之公司大小章何人蓋印？\r\n）是梁雪香或丙○○蓋的，我不知道」、證人即行政院環境保護\r\n署督察大隊南區隊稽查員胡志坤於原法院更審及原審、證人鄭\r\n文全在偵查、第一審及原法院更審、證人即盛聚公司經理陳大\r\n華、官有春分別於偵查及第一審之證述、卷附桃園縣政府８８桃\r\n廢清字第００一二之四號廢棄物清除許可證影本乙份、行政院環\r\n境保護署九十年四月九日（９０）環署督字第一五六０五號函乙\r\n份、八十九年十二月十四日勘驗筆錄、勘驗現場附圖、行政院環\r\n境保護署稽查紀錄各乙份、勘驗現場開挖照片、證人胡志坤當庭\r\n提出之福纖公司出貨明細單影本二張、八十九年九月至十二月長\r\n青公司開立之請款單影本、統一發票影本、八十九年八月一日長\r\n青公司與建竣公司簽訂之一般事業廢棄物委託清除契約書影本一\r\n份、盛聚公司於八十八年六月二十二日、八十八年十月十五日與\r\n長青公司簽立之廢棄物清除契約書影本各乙份、長青公司為簽訂\r\n前開廢棄物清除契約書而檢附之廢棄物清除許可證影本乙份、長\r\n青公司自八十九年十一月起至九十年一月之清運費統一發票影本\r\n四紙及長青公司於八十九年九月三十日、同年十月三十日、同年\r\n十二月二十日開立予建竣公司統一發票影本三紙等證據資料，認\r\n定乙○○、丙○○分別有其事實欄所載之犯行，已於理由內詳敘\r\n其調查證據之結果及取捨證據認定之理由。並就乙○○、丙○○\r\n否認犯罪所持之辯解，認皆非可採；證人陳淑麗、施素鳳分別於\r\n原法院更審所為之證言，俱非可執為有利於丙○○、乙○○之\r\n認定；分別詳予指駁或說明。復綜合調查證據之結果，說明：「\r\n乙○○於原法院更審之供述，顯係事後迴護丙○○之詞，尚無\r\n足採」、「丙○○就乙○○與盛聚公司間之契約，應係知情並同\r\n意」、「乙○○辯稱：其不知長青公司清除許可證申請延展未獲\r\n准許之情事，其主觀上並無『無許可證』經營廢棄物清除、處理\r\n之犯罪故意云云；及丙○○辯稱：乙○○未經授權，自為事業廢\r\n棄物之清運與彼無涉云云，均屬卸責之詞，皆不足採」。從形式\r\n上觀察，原判決並無證據調查未盡、理由不備、理由矛盾、不適\r\n用法則、適用法則不當、採證違背證據法則等違背法令之情形。\r\n甲○○○上訴意旨（一）、（二）；丙○○上訴意旨（二）、（\r\n七）、（八）；乙○○上訴意旨（四）、（五）均置原判決事實\r\n欄明確認定及理由內詳予說明之事項於不顧，徒就事實審法院採\r\n證認事自由判斷職權之合法行使，再為單純事實上爭執，俱非合\r\n法之第三審上訴理由。至於證人薛吳桐、邱進學於偵查中分別證\r\n稱：「（問：八十九年九月下旬你有委託梁世維到仁德將掩埋的\r\n垃圾挖出來？）沒有，我不認識此人，根本沒有此事，案發後甲\r\n○○○有拿他與梁某的合約書給我看，我才知道」、「（問：八\r\n十九年九月下旬你有協同梁世維到仁德來處理廢棄物？）沒有，\r\n此事發生後，我打電話到仁德鄉公所查詢，因薛女告訴我她與梁\r\n某的事，我才打電話給梁某責罵他」（薛吳桐部分）、「（問：\r\n他梁世維是否有否認亂倒垃圾是他倒的﹖）沒有講」、「（問：\r\n梁某說是你到他家，要他到仁德現場把拉圾整理出來？）沒有此\r\n事」（邱進學部分），與梁世維曾否出示廢棄物清除許可證取信\r\n甲○○○乙事，毫無關聯，則渠等上開供述，雖與梁世維所供不\r\n符，惟依憑該部分供述之歧異，尚難推論梁世維之全部供述俱非\r\n可採。甲○○○上訴意旨（三）執薛吳桐、邱進學上開供述，主\r\n張梁世維於偵審中雖一再供稱：伊於八十九年九月一日與甲○○\r\n○簽訂「事業廢棄物品攬清載車輛契約書」時，並未出示廢棄物\r\n清除許可證等語，非可採信，顯不足以辨識原判決關於甲○○○\r\n部分已具備違背法令之形式要件。再者原判決事實係認定：「甲\r\n○○○經營之大甲公司雖經台北市政府核准領有第一類丙級廢棄\r\n物清除許可證，得清運一般廢棄物與一般事業廢棄物，其處理方\r\n法為清運至台北市山豬窟垃圾衛生掩埋場、木柵垃圾焚化廠、內\r\n湖垃圾焚化廠、北投垃圾焚化廠掩理、焚化；惟其明知梁世維未\r\n依法領有廢棄物清除處理許可文件，竟於八十九年九月一日與梁\r\n世維簽訂『事業廢棄物品攬清載車輛契約書』，將受託清運台灣\r\n日光燈股份有限公司（下稱台灣日光燈公司）、誠寶科技公司、\r\n景翔工業公司、聯勝科技公司、健策精密公司之事業廢棄物、高\r\n月英所交付國都汽車公司、聲遠實業公司之事業廢棄物及曾清貴\r\n交付之新莊新仁診所一般廢棄物違法交予梁世維處理，自八十九\r\n年九月一日起至同年九月八日止，共交付五車，每車支付梁世維\r\n四萬三千元，梁世維則將上開事業廢棄物，部分運至楊登教所管\r\n領之台南縣山上鄉○○段一０六九地號非法掩埋」，並未認定：\r\n「甲○○○係因受騙，而交付五車事業廢棄物予梁世維，且對梁\r\n某載往何處傾倒，並不知道」。甲○○○上訴意旨（四）執此指\r\n摘原判決適用法則不當，顯非依據卷內資料而為主張。又原判決\r\n審酌：「甲○○○犯罪之動機、目的、為圖私利，未依清除許可\r\n證之內容清除、處理廢棄物，於許可證遭撤銷後，仍擅自清除、\r\n處理廢棄物，影響環境衛生至鉅，犯後猶飾詞否認，未見悔意等\r\n一切情狀」，於法定刑範圍內，量處甲○○○有期徒刑二年二月\r\n，並未違法；而第一審論處梁世維有期徒刑一年八月，緩刑五年\r\n，則係審酌梁世維犯罪之動機、目的、手段、清除廢棄物之時間\r\n、智識程度、所生危害、所得利益及其犯後坦承態度等一切情狀\r\n，所為刑之量定，二者審酌之情狀完全不同，自不生違背法令之\r\n問題。甲○○○上訴意旨（五）以此指摘原判決違法，殊屬誤會\r\n。至於長青公司是否為家族事業﹖其股東間關係如何﹖與乙○○\r\n、丙○○應否擔負本件違反廢棄物清理法罪責無關，從而原判決\r\n事實認定：「長青公司係家族事業」，縱令與事實不符，亦無從\r\n推翻原判決所確認之乙○○、丙○○犯罪事實，依刑事訴訟法第\r\n三百八十條規定，仍難執此為提起第三審上訴之適法理由。丙○\r\n○上訴意旨（一）執此指摘原判決違法，自非合法。再依原判決\r\n事實認定，丙○○、乙○○係於長青公司領有之第一類乙級廢棄\r\n物清除許可證期間屆滿後，仍繼續清運建竣公司、盛聚公司交運\r\n之一般事業廢棄物至九十年三月間止，則原判決論處乙○○、丙\r\n○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清\r\n除、處理許可文件，從事廢棄物清除、處理罪刑，於法無違。至\r\n於八十九年十二月十四日在曾傳旺所有之台南縣下營鄉○○○段\r\n二九九三號、第二九九四號、第二九九五號、第二九九六號等地\r\n號土地挖出之一般廢棄物，究係於何時掩埋？是否與丙○○有關\r\n？原審未予查明；及原判決未說明不依丙○○聲請傳喚證人陳淑\r\n麗、施素鳳到庭作證之理由等情；惟證人陳淑麗、施素鳳已於原\r\n法院更審到庭作證（見更一卷第二九頁至第三三頁），而原審\r\n審判長於審判期日，詢問丙○○及其選任辯護人王剛律師：「尚\r\n有何證據請求調查﹖」，渠等又均答稱：「無」（見原審卷第一\r\n二七頁）；丙○○上訴意旨（三）、（五）至法律審之本院，始\r\n又執原審就上開證據未予調查云云，指摘原判決證據調查未盡，\r\n顯與法律規定得為第三審上訴理由之違法情形，不相適合。而證\r\n人行政院環境保護署督察大隊南區隊稽查員胡志坤證稱：「（問\r\n：當時你所作的稽查紀錄，盛聚公司到場的人有何人？）盛聚公\r\n司有兩個人到場，一個是陳大華，一個名字叫張明發」、「（問\r\n：這份稽查內容是否根據陳大華、張明發的陳述所作的？）我們\r\n是根據這兩個人的陳述所作成的」、「（問：當時你所查獲的東\r\n西有無扣案保存？）有拍照，但沒有扣案保存」、「（問：現場\r\n有無查獲盛聚公司、建竣公司所存留下來的廢棄物？）有些可以\r\n辨識，有些不能辨識，盛聚公司是沒有看到廢棄物，但建竣公司\r\n有查獲到ＰＰ袋」、「依三八頁紀錄現場有看到弘煜公司的垃圾\r\n，我們請弘煜公司來說明，弘煜公司的代表說盛聚公司、弘煜公\r\n司是在同一個廠區，垃圾也放在同一個儲存槽，是盛聚公司和長\r\n青公司簽訂清除的合約，再委託長青公司清除廢棄物」、「（問\r\n：現場有無看到建竣公司、盛聚公司的廢棄物？）廢棄物都是潮\r\n濕的，可以辨識的看不出來，不能辨識的當然無法看出有建竣公\r\n司、盛聚公司的名稱」、「（問：對於建竣公司廠長鄭文全陳述\r\n說：『不織布的加工廠有很多人在做，環保署只是提供照片，我\r\n無法確認是建竣公司的』有何意見？）當時應該有請他確認，他\r\n承認之後才會簽字，否則也不會在稽查紀錄上面簽字」、「（問\r\n：你們在現場挖的廢棄物如何確定是哪一家公司所生產的？）可\r\n以辨識的我們會請公司到隊裡說明，如弘昱（煜）公司、福纖公\r\n司，不能辨識的則由可以辨識的公司交代出來，我們再去追查通\r\n知他們來」、「到曾傳旺下營鄉○地段，是配合林檢察官及環保\r\n警察隊到現場去開挖，開挖有挖出很多垃圾，開挖起來都是濕濕\r\n的東西，我們一塊一塊的攜帶回去將其曬乾然後再一一的加以追\r\n查，可以辨識的部分也是有追查」、「（問：你是否曾看到盛聚\r\n公司留下之廢棄物？）根據我們工作紀錄有記載，盛聚塑膠公司\r\n的廢棄物當時沒辦法辨識。當時可以辨識的是弘煜機械公司的領\r\n料單，後來我們有去弘煜機械公司追查，弘煜機械公司與盛聚塑\r\n膠公司是放在同一儲存桶」，顯係就其親身經歷、與聞之事作證\r\n。乙○○上訴意旨（三）、丙○○上訴意旨（九）主張證人胡志\r\n坤上揭證述並非就其親身經歷與聞之事作證，而係轉述其他證人\r\n之證言等語，顯非依據卷內資料而為指摘。而原判決以胡志坤上\r\n開證言，與證人即盛聚公司經理陳大華、官有春一致證稱：盛聚\r\n公司與長青公司分別於八十八年六月二十二日、八十八年十月十\r\n五日簽訂一般事業廢棄物委託清除契約書，自八十八年八月間起\r\n至九十年三月間止，以長青公司環保車輛清除盛聚公司事業廢棄\r\n物，有關清運業務一直與乙○○聯絡，長青公司每次清運均過地\r\n磅記載車號及重量，再由盛聚公司將資料傳送台北總公司，由台\r\n北總公司付款，九十年三月間始換約為良運交通股份有限公司，\r\n惟仍係與乙○○接洽等語及卷附盛聚公司、長青公司簽立之廢棄\r\n物清除契約書影本二份、長青公司為訂立前開廢棄物清除契約書\r\n所檢附之廢棄物清除許可證影本一份、長青公司清運費統一發票\r\n四紙等證據資料，相互印證，認定乙○○、丙○○曾共同將盛聚\r\n公司交運之一般事業廢棄物運至曾傳旺所有之系爭土地上非法掩\r\n埋，核屬事實審法院採證認事自由判斷職權之合法行使，並未違\r\n法。丙○○上訴意旨（四）、（七）、乙○○上訴意旨（一）分\r\n別以此指摘原判決採證違法及理由矛盾，自非合法之第三審上訴\r\n理由。至於資源回收再利用法係九十一年七月三日制定公布，自\r\n公布後一年施行，其施行日期，顯在丙○○、乙○○共同為本件\r\n違反廢棄物清理法犯行（八十九年八月三十日至九十年三月間）\r\n之後，本件自無該法之適用；又所謂一般事業廢棄物之「清除」\r\n，係指一般事業廢棄物之收集、運輸行為。所謂「貯存」，係指\r\n廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內之\r\n行為。所謂「處理」，分為中間處理、最終處置及再利用。所謂\r\n「再利用」，指事業機構產生之事業廢棄物自行販賣、轉讓或委\r\n託做為原料、材料、燃料、填土或其他經中央主管機關及目的事\r\n業主管機關認定之用途行為，並應符合本標準規定者，行為時之\r\n「事業廢棄物貯存清除處理方法及設施標準」第二條第一款、第\r\n二款、第三款分別定有明文；依原判決所確認之事實，丙○○、\r\n乙○○係於長青公司領有之第一類乙級廢棄物清除許可證，於八\r\n十九年八月二十九日期間屆滿後，仍繼續清運建竣公司、盛聚公\r\n司交運之一般事業廢棄物，將之部分非法掩埋於曾傳旺所有之土\r\n地內，至九十年三月間為止；則乙○○、丙○○所為顯與事業廢\r\n棄物再利用之要件不符。丙○○上訴意旨（七）、乙○○上訴意\r\n旨（二）均執其從事者乃資源回收工作，如有剩餘之廢棄物，始\r\n請長青公司之環保車運送云云，指摘原判決理由不備，即非合法\r\n。又行政院環境保護署九十年四月九日（90）環署督字第一五六\r\n０五號函所載內容，及證人胡志坤依據陳大華、張明發陳述而轉\r\n述之證言，縱令均係依據相關證人之陳述而來，惟除去該函文及\r\n胡志坤轉述自陳大華、張明發之陳述，本件依憑卷內其他證據資\r\n料，既仍應為同一事實認定；則原判決採納該函文及胡志坤轉述\r\n自陳大華、張明發之陳述，作為判決之基礎，雖有微疵，惟既於\r\n判決結果，顯無影響，依刑事訴訟法第三百八十條規定，仍難執\r\n此為提起第三審上訴之合法理由。丙○○上訴意旨（九）、乙○\r\n○上訴意旨（三）另以此指摘原判決採證違法，亦非適法。綜上\r\n所論，本件上訴人等之上訴均屬違背法律上程式，俱應駁回。本\r\n院係從程序上駁回丙○○之上訴，丙○○上訴意旨（六）請求併\r\n予宣告緩刑云云，無從斟酌。又本院為法律審，甲○○○提出之\r\n內政部警政署環保警察隊詢問筆錄影本乙份及證人薛吳桐、邱進\r\n學台灣台南地方法院檢察署檢察官偵查筆錄影本各乙份，亦均無\r\n從審酌，附為指明。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　 十一 　月　 十五 　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  林　永　茂\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n                                法官  王　居　財\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　 十一 　月　二十一　日\r\n                                                      Ｅ"
}