{
  "JID": "TPSM,96,台上,6092,20071115",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "6092",
  "JDATE": "20071115",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第六０九二號\r\n上　訴　人　甲○○（原名洪水生）\r\n選任辯護人　莊秀銘律師\r\n　　　　　　甘義平律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十四年三月十六日第二審判決（九十三年度上訴字第二四九\r\n八號，起訴案號：台灣新竹地方法院檢察署九十年度偵字第五六\r\n０九號，九十一年度偵字第一六五三、一六五四、一六五六、三\r\n一四０號，九十二年度偵字第三二二八號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決撤銷第一審法院關於上訴人甲○○部分之科刑判決，\r\n改判依刑法修正前關於連續犯、牽連犯之規定，從一重論處上訴\r\n人共同連續未依廢棄物清理法規定領有廢棄物處理許可文件，從\r\n事廢棄物處理罪刑，固非無見。\r\n惟查：原判決認定上訴人於民國九十年四月中旬某日起，在朱\r\n兆結（經第一審法院判刑確定）邀約下，與陳德旺、張新龍（兩\r\n人均經第一審法院判刑確定）、許東明（經檢察官為不起訴處分\r\n確定）等人共同出資，向已歇業之新竹縣竹東鎮員崠里一鄰一號\r\n億瑄企業有限公司購買該公司閒置之砂石場設備機具後，向不知\r\n情地主陳石富、劉進淵、彭聖釗、邱秀庚、徐沐成、徐智柯、范\r\n火生、徐智坤、陳石欽、林文生、林文振等人分別租用如原新竹\r\n縣竹東鎮○○○段員崠子小段等土地擅自盜採土石，共同以「億\r\n瑄砂石場」名義，違法經營土石盜採、販賣及違法從事廢棄物處\r\n理，並推由陳德旺負責事務之管理，張新龍駕駛挖土機盜採土石\r\n，上訴人負責維修機器，朱兆結對外聯繫販賣砂石業務，因「億\r\n瑄砂石場」無法開立統一發票供販賣砂石之用，乃與有犯意聯絡\r\n之朱泳晴（原名朱雲嬌，即朱兆結之姐，經第一審判刑確定）任\r\n負責人之碩欣建材有限公司（下稱碩欣公司）名義對外開立統一\r\n發票，另僱用林式賢、吳榮華、「阿財」、「阿華」為司機，陳\r\n明賢、陳榮華為打石機工（林式賢、吳榮華、陳明賢均經第一審\r\n判刑確定，陳榮華已死亡，經第一審另為不受理之判決），並至\r\n遲自九十年七月三十日起，以每卡車新台幣五百元之代價，供不\r\n特定之卡車司機傾倒建築廢棄物，經警於九十年五月三十一日下\r\n午五時三十分查獲正在駕駛挖土機開挖土石之張新龍，並扣得挖\r\n土機二台；新竹縣政府政風室會同法務部調查局新竹縣調查站（\r\n下稱調查站）又於九十年十月二十四日於現場查獲已開挖三大區\r\n域；九十一年三月二十日上午卡車司機徐賢正載運建築廢棄物準\r\n備傾倒時，又為調查站人員查獲等情，係依憑共同被告朱兆結、\r\n蕭隆增、林俊雄、任慧芳、林蘭杏、吳榮華、陳明賢及陳榮華等\r\n人供承無訛，並據指示載運建築廢棄物傾倒之證人徐賢正、巫仁\r\n忠證述屬實，復有原判決附表（下稱附表）四編號六十所示之土\r\n方存根聯足憑（見原判決第一九頁）為其論據。但證人朱兆結於\r\n調查站供稱：前縣議員高瑞馨於九十一年初曾主動表示，可幫忙\r\n找回填之土方，遂聘為有償顧問（見九十一年度偵字第三一四０\r\n號偵查卷第一三三頁反面）。證人林俊雄、任慧芳、林蘭杏、\r\n陳明賢及陳榮華固均供明：確有建築廢棄物回填各等情（見九十\r\n一年度偵字第三一四０號偵查卷第十八頁反面、五七頁，九十\r\n一年度偵字第一六五六號偵查卷第三七頁反面、四五頁反面），\r\n但上開供述中未敘明回填建築廢棄物之日期；而證人徐賢正於調\r\n查站供稱：其於九十一年三月十八日開始載運建築廢棄物回填四\r\n次，而於同月二十日為警查獲；證人巫仁忠亦證稱：其於九十一\r\n年三月十八日僱用徐賢正載運建築廢棄物至「億瑄砂石場」傾倒\r\n等語（見九十一年度偵字第一六五六號偵查卷第十三頁反面、二\r\n三頁反面）。附表四編號六十所示之土方存根聯，亦無法查悉其\r\n開立之日期。原判決又認定上訴人於九十年十二月十三日退股，\r\n則上訴人於退股之前，是否參與建築廢棄物回填，事實尚欠明確\r\n，原審未待查明釐清，遽認上訴人參與建築廢棄物之傾倒，從重\r\n論處上訴人共同連續未依廢棄物清理法規定領有廢棄物處理許可\r\n文件，從事廢棄物處理罪刑，自不足以昭折服。土地所有權人\r\n陳石富、劉進淵、彭聖釗、邱秀庚之妻邱陳次妹、徐沐成、徐智\r\n柯、范火生、徐智坤、陳石欽及林文生等證述上訴人前來承租土\r\n地時，均偽稱係作為「億瑄砂石場」堆置砂石、污水沈澱池、運\r\n輸砂石之便道、清洗砂石泥漿、停車場及埋設排水涵管之使用，\r\n未告知用為採取土石等情，為上訴人竊盜罪之主要論據。但上訴\r\n人於原審提出相關之租約並辯稱：其等以高於鄰地約二十倍之租\r\n金承租土地，地主應已同意挖掘砂石，無以成立盜竊罪等情（見\r\n原審卷第七九頁起）。且農民之耕地大皆距住家不遠，上開承租\r\n之土地及挖掘砂石所留下之坑洞範圍至廣，有附圖及照片可按（\r\n見他字卷），該等地主應不難發覺遭盜採砂石，何以未見制止，\r\n或為終止租約，是上訴人所辯上情，似非無所本，原審未說明上\r\n訴人所辯不足採信之理由，自有理由欠備之違誤。原判決認定\r\n上訴人與朱兆結共同以「億瑄砂石場」名義，違法盜採、販賣砂\r\n石及違法從事廢棄物處理；但因「億瑄砂石場」無法開立統一發\r\n票供販賣砂石之用，乃與有犯意聯絡之朱泳晴任負責人之碩欣公\r\n司名義開立統一發票以對外營業等情，並認上訴人與朱兆結、陳\r\n德旺、張新龍、朱泳晴等人有結夥三人以上盜取土石及違反廢棄\r\n物清理法第四十六條第一項第四款之罪（見原判決第二一頁）。\r\n如上開認定屬實，則朱泳晴為碩欣公司之負責人，明知碩欣公司\r\n並無販賣砂石，而以碩欣公司填製會計憑證之統一發票予買方，\r\n上訴人雖未具公司負責人之身分，但與有此身分之人，具有犯意\r\n之聯絡與行為之分擔，則上訴人等有無商業會計法第七十一條第\r\n一款之適用，尚待深入調查、細心推求。九十二年九月一日施\r\n行之刑事訴訟法第一百五十九條第一項明定被告以外之人，於審\r\n判外之言詞或書面陳述，除法律有規定者外，不得作為證據。又\r\n被告以外之人於檢察事務官、司法警察官或司法警察調查中所為\r\n之陳述，如與審判中之陳述不符時，經比較結果，其先前之陳述\r\n，「具有較可信之特別情況」，且為證明犯罪事實存否所「必要\r\n」者，依同法第一百五十九條之二規定，例外地賦與證據能力。\r\n本件事實審法院認共犯張新龍、陳德旺、甲○○於警詢及偵查中\r\n之供述為審判外之言詞陳述，為無證據能力，認有以證人之身分\r\n命具結，並踐行交互詰問之調查證據程序之必要，而加以傳訊（\r\n見第一審卷第一四七頁起），原審捨此證據不採，而採信該等證\r\n人於警詢中之供述；但未詳述該供述具有證據能力而得採為論罪\r\n之憑據，自嫌理由不備。上訴意旨指摘原判決不當，尚非全無理\r\n由，應認有撤銷發回更審之原因。至原判決理由八不另為無罪或\r\n免訴之諭知部分，因公訴人認與前揭論罪科刑部分屬裁判上一罪\r\n，基於審判不可分原則，爰一併發回，附此敘明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　 十一　 月   十五   日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  莊　登　照\r\n                                法官  黃　一　鑫\r\n                                法官  林　秀　夫\r\n                                法官  徐　昌　錦\r\n                                法官  許　錦　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　 十一　 月   二十   日\r\n                                                     Ｍ"
}