{
  "JID": "TPSM,96,台上,6192,20071115",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "6192",
  "JDATE": "20071115",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第六一九二號\r\n上訴人　甲○○\r\n　　　　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十四年十月五日第二審判決（九十四年度上訴字\r\n第五五九號，起訴案號：台灣台南地方法院檢察署九十三年度偵\r\n字第七一六二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由係對原審已調查\r\n明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯，\r\n或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相\r\n適合時，俱應認其上訴為違背法律上之程式，予以駁回。上訴意\r\n旨略稱：縱如原判決所認定上訴人等清運者係「營建混合物」\r\n，依內政部所訂「營建事業廢棄物再利用種類及管理方式」、「\r\n營建事業廢棄物再利用管理辦法」及行政院環境保護署訂頒「從\r\n事事業廢棄物再利用涉及違法清除處理及再利用認定原則」，係\r\n屬可再利用之事業廢棄物，違反者，依廢棄物清理法第三十九條\r\n第一項規定，僅處以行政罰，原判決科處刑罰，顯然過當。上\r\n訴人等係大貨車司機，非以清除處理一般事業廢棄物為業務，亦\r\n非清除原判決所認之一般廢棄物，應僅處行政罰，原判決予以論\r\n罪，有不適用法則及適用法則不當之違法云云。\r\n惟查：原判決撤銷第一審之科刑判決，改判仍論處上訴人甲○○\r\n、乙○○共同未依規定領有廢棄物清除、處理許可文件，從事廢\r\n棄物之清除、處理罪刑（甲○○累犯，乙○○緩刑四年），係依\r\n憑：上訴人等之供述，卷附行政院環境保護署環境督察總隊南區\r\n環境督察大隊環境稽查工作紀錄、內政部警政署環保警察隊扣押\r\n筆錄、現場照片等證據，為其論罪之依據。並敘明：依上述卷\r\n內事證，足認上訴人等所傾倒之廢棄物係為磚塊、夾雜廢棄木板\r\n等營建廢棄物，及少量之飲料罐、便當盒等廢塑膠類、垃圾之一\r\n般廢棄物。依內政部「營建事業廢棄物再利用種類及管理方式\r\n」再利用種類編號第八項「營建廢棄物」，其公告之管理方式除\r\n對再利用機構資格等有相關規定外，第四點及第五點亦明訂，再\r\n利用機構應具廢棄物分類設備或能力，且經分類作業後，屬營建\r\n剩餘土石方部分依營建剩餘土石方處理方案處理，屬內政部公告\r\n之一般事業廢棄物再利用種類部分，依該部分公告之管理方式辦\r\n理；至其他非屬營建剩餘土石方，亦非屬該部公告可再利用部分\r\n，應依廢棄物清理法規定清除處理或再利用，送往合法掩埋場、\r\n焚化場、合法廢棄物代處理機構或再利用事業機構。關於營建混\r\n合物未經合法再利用機構分類而經載運者逕行從事填地（包含農\r\n地）或其他工程用之行為，非屬「營建事業廢棄物再利用種類及\r\n管理方式」及「營建事業廢棄物再利用管理辦法」第六條規定之\r\n利用方式，分別業經卷附之內政部營建署民國九十三年六月十六\r\n日營署建管字第○九三○○三五四二二號、行政院環境保護署九\r\n十三年七月十六日環署廢字第○九三○○四二九八三號函示在案\r\n，復參酌證人即行政院環境保護署督察總隊南區督察大隊隊員葉\r\n榮福於原審之證供，若所傾倒之營建廢棄物係屬營建剩餘土石方\r\n，因係經公告之再利用物質，自不得依廢棄物清理法科處刑罰，\r\n然若係夾雜其他垃圾，則屬營建混合物，其清除、處理自應依廢\r\n棄物清理法之規定，取得主管機關核准之廢棄物清除、處理許可\r\n文件，始得予以清除處理或再利用，送往合法掩埋場、焚化場、\r\n合法廢棄物代處理機構或再利用事業機構。查上訴人等所傾倒之\r\n廢棄物係為磚塊、夾雜廢棄木板等營建廢棄物，及少量之飲料罐\r\n、便當盒等廢塑膠類、垃圾之一般廢棄物，足見其等所傾倒之廢\r\n棄物並非僅係「營建剩餘土石方」，而為「營建混合物」，且係\r\n尚未經合法再利用機構分類之廢棄物甚明。又依證人楊左籐所述\r\n，上訴人等棄置上開廢棄物之場所即坐落於台南縣歸仁鄉○○段\r\n五一九地號土地，亦非屬台南縣政府或其他公共工程主辦（管）\r\n機關依內政部營建署發布「營建剩餘土石方處理方案」審查同意\r\n，用以提供營建土石方資源暫屯、堆置、破碎、碎解、洗選、篩\r\n選、分類、拌合、加工、煆燒、回收、處理，再生利用功能及機\r\n具設備之土石方資源堆置處理場。上訴人等供承均未向台南縣政\r\n府申請核發領有廢棄物清除、處理之許可證或核備文件，其等竟\r\n將上開未經合法再利用機構分類之營建混合物，逕將之載往上開\r\n土地傾倒，顯已違反廢棄物清理法之規定，而為廢棄物之清除、\r\n處理，上訴人等所辯其等僅違反行政罰，並無依廢棄物清理法科\r\n處刑罰之餘地云云，尚無可採各等情。對於上訴人等之行為，應\r\n成立上述違反廢棄物清理法之罪名，非僅應依廢棄物清理法處以\r\n行政罰，俱予說明審認、論駁綦詳，其推理論斷衡諸證據法則等\r\n皆無違背。又上訴人等係未依規定領有廢棄物清除、處理許可文\r\n件，而從事廢棄物之清除、處理行為，並非行政院環境保護署九\r\n十一年十二月二十五日令頒「從事事業廢棄物再利用涉及違法清\r\n除處理及再利用認定原則」內所訂違反「從事再利用經中央目的\r\n事業主管機關公告再利用或許可再利用之廢棄物」、「從事再利\r\n用非屬中央目的事業主管機關公告再利用之廢棄物」及「清除公\r\n告或許可再利用廢棄物者，應符合中央目的事業主管機關規定之\r\n事業廢棄物送往再利用機構再利用前之清除處理方式」之情形，\r\n已無該「認定原則」所訂處行政罰鍰之適用；且該「認定原則」\r\n第三點並訂定「前述違規情形另有本法第四十五條、第四十六條\r\n規定情形之一者，則同時移送法院科以行政刑罰」，是其第三點\r\n關於清除者任意棄置廢棄物等行為之處罰，亦無誤為應排除刑責\r\n之疑慮，自無從執為上訴人等有利認定之依據。其餘上訴意旨係\r\n對原審已調查明確並於判決內論駁或說明之事項，徒憑己見重為\r\n事實之爭辯，或任意指摘，顯與法律規定得為第三審上訴理由之\r\n違法情形不相適合。綜上說明，應認本件上訴違背法律上之程式\r\n，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　 十一　 月   十五   日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  呂　潮　澤\r\n                                法官  吳　昆　仁\r\n                                法官  孫　增　同\r\n                                法官  吳　　　燦\r\n                                法官  李　英　勇\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年   十一　 月　 二十　 日\r\n                                                     m"
}