{
  "JID": "TPSM,96,台上,6115,20071115",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "6115",
  "JDATE": "20071115",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第六一一五號\r\n上　訴　人　甲○○\r\n　　　　　　　　　　12號\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十五年三月二十八日第二審判決（九十五年度上訴\r\n字第七三號，起訴案號：台灣台南地方法院檢察署九十三年度偵\r\n字第一一四五九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n　　理　由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件；如果上訴理由狀並未依據卷內訴\r\n訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決維持第一審論處上訴人甲○○連續教唆未依廢棄物清\r\n理法規定領有廢棄物處理許可文件，從事廢棄物處理罪刑（處有\r\n期徒刑一年十月。緩刑五年，緩刑期內付保護管束）之判決，駁\r\n回上訴人在第二審之上訴。上訴人之上訴意旨略稱：（一）依原\r\n判決確認之事實，本件係因地主郭和義為建築房屋，而回填營建\r\n剩餘土石方，乃委託許傳吉整地，許傳吉轉知上訴人後，上訴人\r\n始告知謝有家，上訴人並未從中獲取任何利益，何來教唆違法處\r\n理廢棄物之故意﹖況原判決認定謝有家違法傾倒之建築廢棄物，\r\n其中夾雜廢棄物之比例為何﹖是否屬廢棄物而非剩餘土石方﹖謝\r\n有家、卓昭陽所為如何該當於違法處理廢棄物而非再利用﹖原判\r\n決俱未說明，自屬理由不備。（二）營建事業廢棄物再利用種類\r\n及管理方式明定，其再利用用途之一為工程填地，而地主郭和義\r\n回填土石方之目的，既在建築房屋，能否謂非屬再利用﹖更何況\r\n上訴人清除處理廢棄物，雖未依規定取得清除許可文件，但並非\r\n任意棄置以致污染環境，應僅能論以廢棄物清理法第三十九條之\r\n行政罰，原判決遽論以同法第四十六條第一項第四款之罪，有適\r\n用法則不當之違法等語。\r\n惟查：原判決綜合其調查證據之結果，認定上訴人有其事實欄所\r\n載之犯行，已於理由內詳敘其調查證據之結果及取捨證據認定之\r\n理由。並就上訴人否認犯罪所持之辯解，認非可採；證人許傳吉\r\n於第一審所為有利於上訴人之證言，認非可執為有利於上訴人之\r\n認定，分別予以指駁或說明。從形式上觀察，原判決並無理由不\r\n備或適用法則不當等違背法令之情形。再依原判決事實認定，系\r\n爭台南縣永康市○○○段第九七四號土地之地主郭和義，係提供\r\n該土地供人回填、堆置廢棄物，並非為建築房屋而回填土石方，\r\n而其理由說明亦係如此（見原判決正本第四頁第三行至第二五行\r\n、第五頁第十三行至第七頁第二八行）；上訴意旨（一）執原判\r\n決已認定郭和義係為建築房屋而回填剩餘土石方等語，指摘原判\r\n決違背法令，顯非依據卷內資料而為主張。又依內政部訂定之「\r\n營建剩餘土石方處理方案」，營建剩餘土石方之種類，固包含建\r\n築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、\r\n砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金屬屑\r\n、玻璃碎片、塑膠類、木屑等廢棄物，茍包含該等廢棄物者，即\r\n屬營建事業廢棄物；而有關拆除建築物施工所產生之剩餘泥、土\r\n、砂、石、磚、瓦、混凝土塊，摻雜建築物拆除工程所產生之金\r\n屬屑、玻璃碎片、塑膠類、木屑等，固屬內政部公告「營建事業\r\n廢棄物再利用種類及管理方式」之「編號八、營建混合物」，然\r\n依上開管理方式公告之「再利用用途」，為：「營建工程材料、\r\n工程填地及道路工程級配料、工程填地材料、骨材及建材原料、\r\n混凝土添加材料、磚瓦原料等，以及因分類作業所附帶產生之金\r\n屬屑、玻璃碎片、塑膠類、木屑等，依本公告之管理方式辦理」\r\n。而其再利用機構應具備下列資格之一者，始得為之：「經直\r\n轄市、縣（市）政府或公共工程主辦機關訂頒相關剩餘土石方處\r\n理及土資場管理法規所核准設立可兼收容處理營建混合物之土資\r\n場或回收再利用之處理場所。經直轄市、縣（市）政府依地方\r\n自治法規許可設立之營建混合物資源分類處理場。依營建廢棄\r\n物共同清除處理機構管理辦法許可並核發登記證之機構」。則上\r\n訴人教唆謝有家駕駛大貨車載運含廢塑膠、廢磚塊、廢泡棉、廢\r\n木材、廢鐵與廢玻璃等一般垃圾之建築廢棄物至郭和義所有之前\r\n揭土地上傾倒，該建築廢棄物，即令係「營建事業廢棄物再利用\r\n種類及管理方式」之「編號八、營建混合物」，惟謝有家既係將\r\n之運至系爭未經許可處理廢棄物之土地上傾倒、處理，該行為與\r\n前揭管理方式公告之「再利用用途」或「營建剩餘土石方處理方\r\n案」所謂「可為資源利用者，即不屬廢棄物範圍」均有未合；況\r\n且該傾倒處又未依法設立，亦顯非上開管理方式公告之「再利用\r\n機構」。上訴人及謝有家所為既均不符合前開管理方式之規定，\r\n又均未依「營建事業廢棄物再利用管理辦法」取得個案再利用許\r\n可，渠等所為仍屬違反廢棄物清理法第四十六條第一項第四款之\r\n規定，則原判決認上訴人教唆未依規定領有廢棄物處理許可文件\r\n之謝有家，從事廢棄物處理，並無適用法則不當之違誤。上訴意\r\n旨（一）、（二）均置原判決事實欄明確認定及理由內詳予說明\r\n之事項於不顧，俱僅就事實審法院採證認事自由判斷職權之合法\r\n行使，再為單純事實上爭執，皆非合法之第三審上訴理由。綜上\r\n所論，本件上訴違背法律上程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　 十一 　月　 十五 　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  林　永　茂\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n                                法官  王　居　財\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　 十一 　月　二十一　日\r\n                                                Ａ"
}