{
  "JID": "TPSM,96,台上,6545,20071129",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "6545",
  "JDATE": "20071129",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第六五四五號\r\n上 訴 人　甲○○\r\n　　　　　　　　　號\r\n選任辯護人　陳忠鎣律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十六年六月十四日第二審判決（九十六年度上訴字\r\n第三○九號，起訴案號：台灣嘉義地方法院檢察署九十五年度偵\r\n字第八二五五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原審經審理結果，認為上訴人甲○○違反廢棄物清理\r\n法之犯行明確，第一審依簡式審判程序，經比較刑法新舊規定後\r\n，按數罪併罰之例，論處上訴人未領有廢棄物清除許可文件，從\r\n事廢棄物清除及共同未領有廢棄物清除、處理許可文件，從事廢\r\n棄物清除、處理二罪刑（並定應執行有期徒刑一年十月）之判決\r\n，為無不合，予以維持，駁回上訴人之第二審上訴，已詳敘其調\r\n查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴\r\n人否認之供詞及其所辯各語認非可採，予以論述。證人即環境保\r\n護署警察隊第二中隊隊員張家誠於所撰寫「偵辦案件報告書」中\r\n雖指民國九十五年十一月十五日經警查獲時，該九二二－SB號大\r\n貨車上載運之營建廢棄物，經嘉義縣環境保護局稽查人員認定，\r\n屬環境保護署所公告可回收再利用之營建混合物，非屬含有毒或\r\n有害之事業廢棄物。然渠於該報告書內，復謂該些可再利用之營\r\n建混合物，應交由合法許可之再利用機構處理，如未經合法許可\r\n之再利用機構處理，依法不得私自意圖用於回填等語。渠嗣於原\r\n審審理時到庭結證，亦為相同意旨之供述。而上訴人於警詢、偵\r\n查及第一審審理中，對本件違反廢棄物清理法犯行，已坦認不諱\r\n，渠與共同正犯吳順籐、王世宗（以上二人均經檢察官另案聲請\r\n以簡易判決處刑）對於案發當時渠等係擬將上開大貨車上之建築\r\n廢棄物載運至嘉義縣水上鄉溪洲村外溪洲一三○之一○號南側土\r\n地加以掩埋整地乙節，亦坦認屬實，足證渠等對所載運之建築廢\r\n棄物，自始即非以合法再利用方式而為處置，是原判決參酌張家\r\n誠上開供證，乃採為不利上訴人之認定，要無不合，亦無判決理\r\n由不備之違法。又冠成企業社縱係上訴人以蔡宛如名義登記設立\r\n，實際係由渠獨資經營，而該企業社亦經嘉義縣政府於九十五年\r\n二月三日核發乙級廢棄物清除許可證，然依嘉義縣政府核發許可\r\n證致函該企業社時，其說明欄已敘明該企業社受託清除廢棄物，\r\n應與委託人訂定契約，並於訂約起三十日內將之副知雙方所在地\r\n直轄市、縣（市）主管機關，變更契約內容或終止契約，亦同。\r\n則上訴人於九十五年十一月十五日至嘉義縣鹿草鄉某建築工地載\r\n運清除混雜磚塊、木材、破布等廢棄物，既未提出該企業社與委\r\n託人之契約，以及曾將之陳送地方主管機關報備之相關資料足憑\r\n，而渠與黃素梅所訂契約，係以其個人名義，非以冠成企業社名\r\n義為之，原判決因之於理由內已說明上訴人係以個人名義與黃素\r\n梅訂約，而載運清除本件廢棄物，與該企業社無關，該冠成企業\r\n社實際縱係上訴人所經營，亦不能為對渠有利之認定，要無理由\r\n不備之違誤可指。是上訴意旨以上情指摘原判決違背法令，核與\r\n法律規定得為第三審上訴理由之違法情形，不相適合。而其餘上\r\n訴意旨，則係就屬原審採證認事職權之行使及原判決已說明事項\r\n，徒憑己見，任意指摘，且仍為單純事實之爭執，均不能認係適\r\n法之第三審上訴理由。依上揭說明，本件上訴違背法律上之程式\r\n，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　 十一 　月　二十九　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  劉　介　民\r\n                                法官  張　春　福\r\n                                法官  蔡　彩　貞\r\n                                法官  林　俊　益\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　 十二 　月　　六　　日\r\n                                                      Ｑ"
}