{
  "JID": "TPSM,96,台上,6126,20071115",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "6126",
  "JDATE": "20071115",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第六一二六號\r\n上　訴　人　甲○○\r\n選任辯護人　劉叡輝律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十五年三月二十八日第二審判決（九十四年度上訴\r\n字第一三０一號，起訴案號：台灣雲林地方法院檢察署九十四年\r\n度偵字第二一二０號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n原判決認定上訴人甲○○有如原判決事實欄所載之犯行，因而撤\r\n銷第一審之科刑判決，改判仍論處上訴人連續未依廢棄物清理法\r\n第四十一條第一項規定領有廢棄物處理許可文件，從事廢棄物處\r\n理罪刑（處有期徒刑一年六月）；固非無見。\r\n惟查：（一）有罪判決書應分別記載犯罪事實及理由，而事實一\r\n欄，為判斷其適用法令當否之準據，法院應將依職權認定與論罪\r\n科刑有關之事實，翔實記載，然後於理由內逐一說明其憑以認定\r\n之證據，以使事實認定與理由說明，互相適合，方為合法；倘若\r\n事實認定與理由說明不相一致，或事實與理由之記載前後齟齬，\r\n按諸刑事訴訟法第三百七十九條第十四款後段規定，均屬判決理\r\n由矛盾，當然為違背法令。原判決事實認定上訴人明知未領有主\r\n管機關核發之廢棄物處理許可文件，不得從事廢棄物處理事項，\r\n及斃死豬隻未經屠宰衛生檢查，依法不得為供人食用而分切、運\r\n輸、貯存。詎竟於民國九十四年五月六日起，基於違反廢棄物清\r\n理法及畜牧法之概括犯意，意圖私宰斃死豬而供人食用，向廖年\r\n枝（於九十四年十月八日死亡）借用雲林縣二崙鄉○○村○○路\r\n一三號建築物及屠宰工具磨刀鋼、殺豬大刀、殺豬小刀、刺血刀\r\n等物，在上址屋內，以屠刀在生鏽髒污之簡易屠宰工作平台，分\r\n切「斃死豬」。另對於屍體尚未達腐臭程度、較新鮮之「病死豬\r\n」，予以去皮並切取瘦肉部分，再以塑膠袋包裝後，貯存在上址\r\n屋內之冷凍庫內冰存，致上開「斃死豬肉」有流入市場、供人食\r\n用之危險，危害社會大眾身體健康之虞，情節重大。其餘較不新\r\n鮮之「斃死豬」及切取瘦肉後殘留之斃死豬屍塊，略加解剖切塊\r\n，則免費提供給友人廖順崇餵食魚鱉，而從事廢棄物處理。嗣九\r\n十四年五月九日十一時三十分許，經雲林縣違法屠宰查緝小組成\r\n員依據民眾檢舉，會同環保警察第二中隊、雲林縣警察局西螺分\r\n局員警，在上址屋內，當場扣得冷凍肉塊六十簍（每簍二十公斤\r\n）、剛分切完肉塊二簍（每簍二十公斤）、屠體內臟廢棄物一簍\r\n（七十公斤），冷凍肉塊六十簍（按此部分分似為重複誤載）及\r\n廖年枝所有磨刀鋼、殺豬大刀、殺豬小刀、刺血刀等情。並據以\r\n論處上訴人違反廢棄物清理法之罪刑。原判決事實欄就上訴人處\r\n理之物品或謂係「斃死豬」或謂係「病死豬」，惟包括意外死亡\r\n之「斃死豬」與因疾病而死亡之「病死豬」是否相同？「斃死豬\r\n」是否一律皆為廢棄物？原判決未予釐清，致此部分事實仍有不\r\n明，本院無從為法律適用當否之判斷，判決已有違誤。又原判決\r\n就上開查獲數量甚多之屠體，究憑何證據認定均係病死豬？未在\r\n理由內詳述其判斷之依據及認定之理由，雖原判決理由說明：「\r\n查獲豬隻既出現屍斑，變色、腐臭，有查緝小組檢查紀錄表在警\r\n卷可稽，可見被告宰殺者為斃死豬，非難產母豬」等語；惟上開\r\n情形除證明係屠宰前死亡外，如何證明係病死豬？仍非無疑，此\r\n攸關上訴人所處理者是否為廢棄物之認定，自應究明，原判決未\r\n究明釐清，自有調查職責未盡之違誤。（二）依原判決上引事實\r\n之認定，似未認定上訴人有從事「運輸」斃死豬隻之行為。惟原\r\n判決理由竟說明：「被告（上訴人）明知斃死豬係屬事業廢棄物\r\n，……，而『運輸』、分切、貯存；依現存事證，僅能認定被告\r\n於九十四年五月六日起，從事『運輸』、分切及貯存斃死豬隻行\r\n為」等語（見原判決正本第四頁至第五頁）。其事實之認定與理\r\n由之說明即有齟齬，判決亦有違誤。（三）本件上訴人行為時之\r\n廢棄物清理法第四十六條第一項第四款，係以「未依第四十一條\r\n第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n、處理廢棄物」，為構成要件。而所謂廢棄物之「貯存」「清除\r\n」、「處理」，依「事業廢棄物貯存清除處理方法及設施標準」\r\n第二條第一款、第二款、第三款規定：「貯存：指事業廢棄物於\r\n清除、處理前，放置於特定地點或貯存容器、設施內之行為」、\r\n「清除：指事業廢棄物之收集、運輸行為」、「處理：指下列行\r\n為：中間處理：指事業廢棄物在最終處置前，以物理、化學、\r\n生物、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n成分，達成分離、減積、去毒、固化或安定之行為。最終處置\r\n：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n為。再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓\r\n或委託做為原料、材料、燃料、填土或其他經中央主管機關及目\r\n的事業主管機關認定之用途行為，並應符合本標準規定者」；亦\r\n即「貯存」、「清除」與「處理」定義不同，且所稱「處理」，\r\n又係指「中間處理」、「最終處置」及「再利用」等三種態樣而\r\n言。原判決論處上訴人連續未經許可，從事廢棄物處理罪刑；惟\r\n事實欄既未明白認定上訴人究竟係合於「中間處理」、「最終處\r\n置」或「再利用」之何種處理形態，致此部分之事實尚欠明確，\r\n本院無從為適用法律當否之判斷，已有可議。且原判決上引事實\r\n既認定上訴人有「貯存」事業廢棄物斃死豬之行為，惟論罪部分\r\n，就上訴人未經許可「貯存事業廢棄物」，而違反廢棄物清理法\r\n部分，並未論斷，復有判決不適用法律之違誤。以上或為上訴意\r\n旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發\r\n回更審之原因。另原判決敘明不另為無罪諭知部分，檢察官起訴\r\n指與撤銷部分有裁判上一罪關係，基於審判不可分原則，應一併\r\n發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　 十一 　月　 十五 　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  林　永　茂\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n                                法官  王　居　財\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　 十一 　月　 二十 　日\r\n                                                      Ｋ"
}