{
  "JID": "TPSM,96,台上,6125,20071115",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "6125",
  "JDATE": "20071115",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第六一二五號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十五年三月二十二日第二審更審判決（九十四年度上更\r\n字第七九五號，起訴案號：台灣板橋地方法院檢察署九十年度偵\r\n字第一九二三七號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n原判決認定上訴人甲○○、乙○○有如原判決事實欄所載之犯行\r\n，因而撤銷第一審之科刑判決，改判仍論處甲○○、乙○○共同\r\n未領有廢棄物清除處理許可文件，而從事廢棄物處理罪刑（甲○\r\n○處有期徒刑一年二月；乙○○累犯，處有期徒刑一年三月）；\r\n固非無見。\r\n惟查：（一）有罪判決書應分別記載犯罪事實及理由，而事實一\r\n欄，為判斷其適用法令當否之準據，法院應將依職權認定與論罪\r\n科刑有關之事實，翔實記載，然後於理由內逐一說明其憑以認定\r\n之證據，以使事實認定與理由說明，互相適合，方為合法；倘若\r\n事實認定與理由說明不相一致，或事實與理由欄內之記載前後齟\r\n齬，按諸刑事訴訟法第三百七十九條第十四款後段規定，均屬判\r\n決理由矛盾，當然為違背法令。原判決事實認定乙○○受僱於甲\r\n○○在台北縣樹林市○○路○段一０一巷六二弄五０之二號旁之\r\n新生國有地上整地，甲○○與乙○○均明知其未領有主管機關核\r\n發之廢棄物清除、處理許可證，不得從事廢棄物處理業務，竟於\r\n民國九十年十一月十二日發見上址地面不平，乃聯絡具有犯意聯\r\n絡之吳永正及不詳姓名年籍之成年司機駕曳引車前往上址傾倒廢\r\n磚塊、土石、玻璃碎片、廢塑膠桶及竹筷等廢棄物，再由乙○○\r\n駕駛挖土機將上開廢棄物回填、推平，而為廢棄物之處理等情。\r\n似認上訴人等與吳永正及不詳姓名之司機有犯意之聯絡。惟原判\r\n決理由就上訴人等與吳永正及不詳姓名司機，如何具犯意聯絡？\r\n並未說明認定所憑之證據及理由，有理由不備之違法；又原判決\r\n理由欄亦未論該不詳姓名司機為共同正犯，與原判決事實欄之認\r\n定不符，亦有事實與理由矛盾之違誤。（二）原判決理由欄引用\r\n「事業廢棄物貯存清除處理方法及設施標準」第二條第一款至第\r\n四款規定，說明：「貯存」：係指事業廢棄物於清除、處理前，\r\n放置於特定地點或貯存容器、設施內之行為；「清除」：係指事\r\n業廢棄物之收集、運輸行為；而「處理」係指：中間處理：指\r\n事業廢棄物在最終處置前，以物理、化學、生物、熱處理或其他\r\n處理方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n積、去毒、固化或安定之行為；最終處置：指衛生掩埋、封閉\r\n掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再利用：指事\r\n業機構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材\r\n料、燃料、填土或其他經中央主管機關及目的事業主管機關認定\r\n之用途行為，並應符合本標準等內容。並說明：「被告（上訴人\r\n）二人未依規定向主管機關申請領有許可證或核備文件，而聯絡\r\n曳引車載運廢棄物前來傾倒，再由乙○○駕駛挖土機將廢棄物予\r\n以推平、回填之處理方法為『中間處理』，應係犯廢棄物清理法\r\n第四十六條第一項第四款之未領有許可、處理廢棄物罪」等語（\r\n見原判決正本第三頁至第四頁）；而論處上訴人等共同未領有廢\r\n棄物清理許可文件，而從事廢棄物處理罪刑。但原判決事實欄認\r\n定上訴人等上開傾倒、推平、回填廢磚塊、土石、玻璃碎片、廢\r\n塑膠桶及竹筷之行為，究竟如何該當於前開「事業廢棄物在最終\r\n處置前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n物理、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n安定之行為」之所謂「中間處理」之要件，原判決於理由欄未說\r\n明論斷之理由，有理由不備之違誤。（三）原判決理由引用甲○\r\n○於警詢中之自白：「我本來是請乙○○駕挖土機將地面整平，\r\n剛好發現鋼樑鐵架底部土石不足，便到路旁攔砂石車進入傾倒，\r\n現場的廢棄物是我從路旁攔截路過之砂石車進入傾倒的，共倒了\r\n三輛，我於該地傾倒廢棄物並未經申請」等語。如果無訛，乙○\r\n○似單純受甲○○之僱用以駕駛挖土機從事地面之整平，原先並\r\n無回填廢棄物之認識，只因甲○○發現鋼樑鐵架底部土石不足，\r\n外出攔截砂石車進入傾倒混雜有廢棄物之土石，始以挖土機予以\r\n推平、回填，則乙○○於甲○○攔截砂石車前來傾倒廢棄物之前\r\n，是否有清除、處理廢棄物之認識，即有疑問。此與乙○○與甲\r\n○○就上開犯罪行為是否有犯意聯絡攸關，原判決未予究明，遽\r\n認甲○○攔砂石車進入傾倒混雜有廢棄物土石之前，即與乙○○\r\n有從事廢棄物處理之犯意聯絡，進而為行為之分擔，有調查職責\r\n未盡及認定事實與理由說明不相一致之矛盾。此經本院前次發回\r\n予以指摘，原判決仍未予置理，致瑕疵依然存在，判決自有違誤\r\n。以上或係上訴意旨所指摘，或為本院得依職權調查之事項，應\r\n認原判決仍有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　 十一　 月   十五   日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  林　永　茂\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  何　菁　莪\r\n                                法官  王　居　財\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　十一　　月　 二十 　日\r\n                                                    Ｍ"
}