{
  "JID": "TPSM,96,台上,6311,20071122",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "6311",
  "JDATE": "20071122",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第六三一一號\r\n上　訴　人　甲○○\r\n選任辯護人　鐘律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十六年一月二十五日第二審判決（九十五年度上訴字第四一\r\n四八號，起訴案號：台灣板橋地方法院檢察署九十四年度偵字第\r\n一七三九０號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n　　理　由\r\n本件原判決認定：上訴人甲○○明知從事廢棄物清除、處理業務\r\n，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n請核發公、民營廢棄物清除、處理機構許可文件後，始得受託從\r\n事清除、處理廢棄物之業務，竟基於從事廢棄物清除之犯意，未\r\n依廢棄物清理法第四十一條規定領有廢棄物處理許可證，於民國\r\n九十四年十月七日上午接獲王耀慶（業經檢察官為緩起訴處分確\r\n定）透過姓名、年籍不詳綽號「阿仁」之男子委託載運廢棄物至\r\n台北縣五股鄉○○路○段九十八巷內傾倒後，上訴人即於同日夜\r\n間十一時五十分許，自台北縣三重市重陽橋下某資源回收場載運\r\n未依「營建剩餘土石方處理方案」合法處理之含少量塑膠袋、塑\r\n膠管之營建廢棄土磚塊、混泥土塊廢棄物，並向該資源回收場收\r\n取新台幣（下同）三千元清除費後（其中一千元支付「阿仁」）\r\n，駕駛車牌號碼GS－038 號之營業曳引車（半拖車車號9S－38號\r\n）載運上開廢棄物前往上址傾倒之際，為警當場查獲等情。因而\r\n撤銷第一審諭知上訴人無罪之判決，改判論處上訴人未依廢棄物\r\n清理法規定領有廢棄物處理許可文件，從事廢棄物處理罪刑，固\r\n非無見。\r\n惟查：、科刑之判決書其宣示之主文，與所載之事實及理由必\r\n須互相適合，否則即屬理由矛盾，其判決當然為違背法令。原判\r\n決據以論罪科刑之廢棄物清理法第四十六條第一項第四款，係以\r\n「未依第四十一條第一項規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n件內容貯存、清除、處理廢棄物」，為構成要件。而所謂廢棄物\r\n之「清除」，依行為時「事業廢棄物貯存清除處理方法及設施標\r\n準」第二條第二款規定，係指「事業廢棄物之收集、運輸行為」\r\n（九十五年十二月十四日修正後亦同）。另所謂廢棄物之「處理\r\n」，依上開「事業廢棄物貯存清除處理方法及設施標準」第二條\r\n第三款規定，則指「下列行為：中間處理：指事業廢棄物在最\r\n終處置或再利用前，以物理、化學、生物、熱處理或其他處理方\r\n法，改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n毒、固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、\r\n安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產生\r\n之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、\r\n填土或其他經中央目的事業主管機關認定之用途行為，並應符合\r\n其規定者」。亦即所稱「處理」，係指「中間處理」、「最終處\r\n置」及「再利用」等三種態樣而言。原判決認定上訴人受僱於王\r\n耀慶，以營業曳引車載運廢棄土磚塊、混泥土塊等廢棄物，至台\r\n北縣五股鄉○○路○段九十八巷內傾倒等情。則上開載運、傾倒\r\n廢棄土磚塊、混泥土塊等廢棄物之行為，是否合於前揭所稱「處\r\n理」之規定？原審未予究明，即逕論以未依廢棄物清理法規定領\r\n有廢棄物「處理」許可文件，從事廢棄物「處理」罪刑，已有未\r\n合。又原判決主文係諭知：「甲○○未依廢棄物清理法規定領有\r\n廢棄物『處理』許可文件，從事廢棄物『處理』，處……」，但\r\n事實欄則記載：「甲○○……竟基於從事廢棄物『清除』之犯意\r\n……接獲王耀慶……委託『載運』廢棄物至台北縣五股鄉○○路\r\n○段九十八巷內傾倒後，甲○○即於同日夜間十一時五十分許，\r\n自台北縣三重市重陽橋下某資源回收場『載運』……廢棄物……\r\n駕駛車牌號碼GS－038 號之營業曳引車……『載運』上開廢棄物\r\n前往上址傾倒……」等情，理由內亦說明：「被告（上訴人）對\r\n於自資源回收場『載運』、『清除』需要文件一節，其對於非法\r\n『載運』、傾倒廢棄物一節，應有認識，犯行洵堪認定，應依法\r\n論科」（見原判決第五頁第二十三行至第二十五行），關於上訴\r\n人究係從事廢棄物之「處理」抑「清除（載運）」，主文之諭知\r\n，與事實之記載及理由之敘述，不相一致，亦嫌理由矛盾。、\r\n原判決以證人即環保稽查人員李懿展（原名李閨沁）於第一審時\r\n證陳本件上訴人所傾倒之土地係昔日五股之垃圾山，該地不能傾\r\n倒廢棄物，及證人王耀慶又坦陳其僱請上訴人把磚塊傾倒在所承\r\n租之土地上係不合法等理由，據謂上訴人所傾倒之土磚塊、混泥\r\n土塊應屬廢棄物清理法所稱之廢棄物（見原判決第五頁第八行至\r\n第十九行）。然依卷內資料，上訴人之辯護人於第一審時已具狀\r\n主張：上訴人於偵審中已辯陳其因綽號「阿仁」表示，王耀慶要\r\n僱請其載運一、二台車之乾淨磚塊，其才依約載運一台車之磚塊\r\n至被查獲地點傾倒，此與王耀慶所證其因所租之土地要放置東西\r\n，但因該地之地面堆滿垃圾又太鬆軟，無法放置東西，乃僱請上\r\n訴人載運磚塊予以填實，互核相符，且上訴人於案發後前往上開\r\n傾倒現場察看，發現地面已鋪上水泥，足見上訴人所辯其非傾倒\r\n廢棄物乙節，應堪採信等語（見第一審卷第四十五頁、第四十六\r\n頁），並提出現場照片四幀為證，及請求勘驗現場。而證人李懿\r\n展於第一審時亦證稱：「（最近你有沒有到過你們發現被告《上\r\n訴人》傾倒的地方？）有。現在的情形是已經鋪設水泥蓋鐵皮屋\r\n了」（見第一審卷第六十一頁），證人王耀慶並證陳：「（你是\r\n《把》這些磚塊要堆放在哪裡？）我承租的土地上面。我要整地\r\n」、「（請問你承租土地有沒有文件可以證明？）那個地方有小\r\n小的塌陷也不太算是要整地，所以我沒有申請」、「（被告《上\r\n訴人》倒磚塊在你的地方，你那個地方現在如何處理？）那邊有\r\n人要整地，那個地方現在也都鋪水泥了，沒有讓人家倒垃圾」、\r\n「（你說那個地方是農地，農地為什麼要鋪水泥？）因為我想要\r\n堆放東西，那邊整片都是農地，都這樣，把他弄成停車場」（見\r\n第一審卷第六十三頁、第六十四頁、第六十六頁）。李懿展、王\r\n耀慶所證倘均無訛，辯護人上開主張似非全然無據，則上訴人主\r\n觀上是否明知其所載運、傾倒者為廢棄物，有無從事廢棄物清除\r\n、處理之認識及犯意？即值深入研求。實情為何？為明真相，且\r\n此於上訴人之利益難謂無重大關係，原審未進一步予以究明，對\r\n上開辯護人之主張及李懿展、王耀慶之證言，如何不足資為上訴\r\n人有利之證據，理由內復未置一詞，遽行判決，自嫌速斷而難昭\r\n折服。上訴意旨指摘原判決不當，非無理由，應認有撤銷發回更\r\n審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　 十一 　月  二十二  日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  謝　俊　雄\r\n                                法官  陳　世　雄\r\n                                法官  魏　新　和\r\n                                法官  吳　信　銘\r\n                                法官  徐　文　亮\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　 十一　 月  二十七  日\r\n                                                    ｍ"
}