{
  "JID": "MLDM,105,訴,561,20170427,2",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "561",
  "JDATE": "20170427",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　105年度訴字第561號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　洪盈聰\r\n指定辯護人　本院公設辯護人　蔡文亮\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第3734號、第4971號），又被告於準備程序中就被訴事實\r\n為有罪之陳述，經本院合議庭裁定由受命法官獨任行簡式審判程\r\n序後，檢察官聲請改依協商程序而為判決，本院判決如下：\r\n    主  文\r\n洪盈聰犯未依廢棄物清除許可文件內容清除廢棄物之罪，處有期\r\n徒刑壹年。又犯未依廢棄物清除許可文件內容清除廢棄物之罪，\r\n處有期徒刑壹年。應執行有期徒刑壹年拾月。緩刑參年，並於判\r\n決確定之日起捌個月內，支付公庫新臺幣玖拾萬元。未扣案之犯\r\n罪所得新臺幣參仟伍佰元沒收，於全部或一部不能沒收或不宜執\r\n行沒收時，追徵其價額。\r\n    犯罪事實及理由\r\n一、本件犯罪事實及證據：除證據部分，補充：被告洪盈聰於本\r\n    院準備程序中之自白，餘均引用起訴書之記載（如附件）。\r\n二、本件經檢察官與被告於審判外達成協商之合意且被告已認罪\r\n    ，其合意內容為：被告犯未依廢棄物清除許可文件內容清除\r\n    廢棄物之罪，處有期徒刑1 年。又犯未依廢棄物清除許可文\r\n    件內容清除廢棄物之罪，處有期徒刑1 年。應執行有期徒刑\r\n    1 年10月。緩刑3 年，並於判決確定之日起8 個月內，支付\r\n    公庫新臺幣90萬元。經查，上開協商合意並無刑事訴訟法第\r\n    455 條之4 第1 項所列情形之一，檢察官聲請改依協商程序\r\n    而為判決，本院爰不經言詞辯論，於協商合意範圍內為協商\r\n    判決，合予敘明。\r\n三、應適用之法條：刑事訴訟法第273 條之1 第1 項、第455 條\r\n    之2 第1 項、第455 條之4 第2 項、第455 條之8 、第454\r\n    條第2 項，（修正前）廢棄物清理法第46條第1 項第4 款後\r\n    段，刑法第2 條第1 項前段、（修正後）第2 條第2 項、（\r\n    修正後）第38條之1 第1 項前段、第3 項、第51條第5 款、\r\n    第74條第1 項第1 款、第2 條第4 款。\r\n四、附記事項：\r\n  被告洪盈聰行為後，廢棄物清理法第46條之法定刑即1 年以\r\n    上5 年以下有期徒刑，得併科新臺幣（下同）300 萬元以下\r\n    罰金，業於民國106 年1 月28日修正為1 年以上5 年以下有\r\n    期徒刑，得併科1500萬元以下罰金。比較新舊法結果，行為\r\n    後之法律非有利於被告，自應適用被告行為時之法律。\r\n  沒收部分：\r\n  被告為本案犯行後，刑法第38條、第38條之1 、第38條之2\r\n    等規定業於104 年12月30日修正公布，並於105 年7 月1 日\r\n    施行，又沒收、非拘束人身自由之保安處分適用裁判時之法\r\n    律，修正後刑法第2 條第2 項亦定有明文，故本案之沒收，\r\n    即應適用裁判時即修正後刑法之相關規定。又沒收新制係參\r\n    考外國立法例，為契合沒收之法律本質，認沒收為刑法所定\r\n    刑罰及保安處分以外之法律效果，具有獨立性，而非刑罰（\r\n    從刑），已明定沒收為獨立之法律效果，在修正刑法第五章\r\n    之一以專章規範，故判決主文內諭知沒收，已毋庸於各罪項\r\n    下分別宣告沒收，亦可另立一項合併為相關沒收宣告之諭知\r\n    （最高法院106 年度台上字第386 號判決意旨參照），故本\r\n    院就本案被告之犯罪所得，爰於諭知定應執行之刑後，併為\r\n    相關沒收之宣告。\r\n  被告為本案2 次犯行，共計獲得3500元之報酬，業據其供述\r\n    在卷（見偵卷第7 頁反面、本院卷第10頁反面），為其犯本\r\n    案之犯罪所得，應依刑法第38條之1 第1 項前段、第3 項之\r\n    規定諭知沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n    追徵其價額。\r\n五、本判決除有刑事訴訟法第455 條之4 第1 項第1 款、第2 款\r\n    、第4 款、第6 款、第7 款所定情形之一，或違反同條第2\r\n    項規定者外，不得上訴。如有前述例外得上訴之情形，又不\r\n    服本件判決，得自判決送達後10日內，向本院提出上訴書狀\r\n    併附理由，上訴於第二審法院。\r\n中    華    民    國   106    年    4     月    27    日\r\n                  刑事第二庭  法  官    陳雅菡\r\n以上正本證明與原本無異。\r\n                              書記官    林義盛\r\n中    華    民    國   106    年    4     月    27    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}