{
  "JID": "PHDM,102,訴,50,20131210,2",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "50",
  "JDATE": "20131210",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣澎湖地方法院刑事判決　　　　　　　 102年度訴字第50號\r\n公　訴　人　臺灣澎湖地方法院檢察署檢察官\r\n被　　　告　吳天鑒\r\n　　　　　　王家道\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑\r\n（102年度偵字第530號），本院馬公簡易庭認不宜以簡易判決處\r\n刑，移由本院刑事庭改依通常程序審理，被告於本院準備程序中\r\n，先就被訴事實為有罪之陳述，經本院合議庭裁定改由受命法官\r\n獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n吳天鑒共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑貳年，並應向公庫支付新臺幣陸\r\n萬元。\r\n王家道共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑貳年，並應向公庫支付新臺幣肆\r\n萬元。\r\n    事  實\r\n一、本件被告吳天鑒、王家道2 人所犯者非為死刑、無期徒刑、\r\n    最輕本刑為3 年以上有期徒刑之罪或高等法院管轄第一審案\r\n    件，其等於準備程序進行中，先就被訴事實為有罪之陳述，\r\n    經告知其簡式審判程序之旨，並聽取公訴人及被告2 人之意\r\n    見後，本院依刑事訴訟法第273 條之1 第1 項之規定，裁定\r\n    由受命法官獨任進行簡式審判程序，合先敘明。\r\n二、本案犯罪事實、證據及應適用之法條，除聲請簡易判決處\r\n    刑書犯罪事實欄一第11行「接續2 次」應更正為「接續於民\r\n    國102 年7 月29日上午10時20分及同日下午3 時30分先後2 \r\n    次」；證據部分補充「被告吳天鑒、王家道2 人於本院準\r\n    備程序時之自白」外，餘均引用檢察官聲請簡易判決處刑書\r\n    之記載（如附件）。\r\n三、論罪科刑：\r\n  按廢棄物清理法所稱之廢棄物，分為下列2 種：1.一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境衛生之固體或液體廢棄物。2.事業廢棄物：有害事\r\n    業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。廢\r\n    棄物清理法第2條第1項定有明文。一般事業廢棄物係指由事\r\n    業所產生有害事業廢棄物以外之廢棄物；而所謂事業，係指\r\n    農工礦廠(場)、營造業、醫療機構、公民營廢棄物清除處理\r\n    機構、事業廢棄物共同清除處理機構、學校或機關團體之實\r\n    驗室及其他經中央主管機關指定之事業；廢棄物清理法第2\r\n    條第1項第2款第2目、第3項分別定有明文。本件查獲之廢棄\r\n    物，依本件查獲現場相片所呈及澎湖縣政府環境保護局公害\r\n    稽查處理紀錄表所載：被告王家道為警查獲載運至上開查獲\r\n    地點之廢棄物，除塑膠廢料桶外，尚包含廢木材、廢水泥袋\r\n    、塑膠袋及廢棧板等物，且未分類處理，顯為一般事業廢棄\r\n    物（參警卷第12頁至第13頁、第24 頁至第27頁），合先說\r\n    明。次按廢棄物清理法第46條第1項第4款係規定：「未依第\r\n    41條第1項規定領有廢棄物清除、處理許可文件，『從事廢\r\n    棄物貯存、清除、處理』，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物」，該款後段係處罰公、民\r\n    營廢棄物清除處理機構固無疑義，然前段並未限縮於公、民\r\n    營廢棄物清除處理機構，依文義觀之，凡未領有許可證或核\r\n    備文件而從事廢棄物貯存、清除、處理即該當之，從而事業\r\n    機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋\r\n    而言，廢棄物清理法之立法目的，為有效清除、處理廢棄物\r\n    ，改善環境衛生，維護國民健康，該法第1條定有明文，而\r\n    非屬公、民營廢棄物之清除處理機構，未領得許可文件即從\r\n    事廢棄物清除處理，其對環境衛生危害不亞於公、民營廢棄\r\n    物清除處理機構，如該條款解釋上僅規範公、民營廢棄物清\r\n    除處理機構，未將包括個人之非公、民營廢棄物清除處理機\r\n    構列入適用範圍，顯無法落實立法目的（最高法院90年度臺\r\n    上字第3830號判決意旨參照）。次按廢廢棄物清理法第46條\r\n    第1項第4款規定之犯罪構成要件行為，計有「貯存」、「清\r\n    除」及「處理」三者，其中所謂「貯存」，指事業廢棄物於\r\n    清除、處理前，放置於特定地點或貯存容器、設施內之行為\r\n    ，「清除」則指事業廢棄物之收集、運輸行為，至「處理」\r\n    則包含中間處理：指事業廢棄物在最終處置前，以物理、\r\n    化學、生物、熱處理、堆肥或其他處理方法，改變其物理、\r\n    化學、生物特性或成分，達成分離、減積、去毒、固化或安\r\n    定之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為。再利用：指事業機構產生\r\n    之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃\r\n    料、填土或其他經中央主管機關及目的事業主管機關認定之\r\n    用途行為，並應符合本標準規定者，此有行政院環境保護署\r\n    公告之「一般廢棄物貯存清除處理方法及設施標準」可資參\r\n    酌。從而，廢棄物之種類、行為態樣，既有不同定義，適用\r\n    時即不容混淆。經查，上開包含塑膠廢料桶、廢木材、廢水\r\n    泥袋、塑膠袋及廢棧板等垃圾之一般事業廢棄物，被告2人\r\n    未經主管機關許可，亦未領有廢棄物清除、處理許可文件，\r\n    將上開一般事業廢棄物於清除、處理前，以小貨車載運至澎\r\n    湖縣馬公市井垵大型廢棄物回收場內之特定地點，屬廢棄物\r\n    清理法所規範之「貯存」行為，又自澎湖縣隘門林投公園軍\r\n    人公墓旁新建造之隘門納骨塔整建工地收集上開一般事業廢\r\n    棄物後而駕車載運廢棄物之運輸行為，自應屬同法所規範之\r\n    「清除」行為，另被告2人又將上開未分類之廢棄物堆置在\r\n    澎湖縣馬公市井垵大型廢棄物回收場內傾斜凹地內，以物理\r\n    風化方法改變成分性質，自屬同法所規範之「處理」行為無\r\n    訛。\r\n  核被告吳天鑒、王家道 2人所為，係犯廢棄物清理法第46條\r\n    第4款前段（起訴書贅載第1項）之未依廢棄物清理法第41條\r\n    第1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理罪。被告吳天鑒與被告王家道間，就廢棄物\r\n    清理法第46條第4款之罪，有犯意聯絡及行為分擔，應論以\r\n    共同正犯。又按刑事法若干犯罪行為態樣，本質上原具有反\r\n    覆、延續實行之特徵，立法時既予特別歸類，定為犯罪構成\r\n    要件之行為要素，則行為人基於概括之犯意，在密切接近之\r\n    一定時、地持續實行之複次行為，倘依社會通念，於客觀上\r\n    認為符合一個反覆、延續性之行為觀念者，於刑法評價上，\r\n    即應僅成立一罪。學理上所稱「集合犯」之職業性、營業性\r\n    或收集性等具有重複特質之犯罪均屬之，例如經營、從事業\r\n    務、收集、販賣、製造、散布等行為概念者是（最高法院95\r\n    年度臺上字第1079號判決參照）。被告吳天鑒、王家道 2人\r\n    非法從事廢棄物之貯存、清除、處理業務之犯行，其三行為\r\n    本具反覆從事性質及延續性，應認係集合犯之包括一罪。另\r\n    查被告吳天鑒、王家道 2人於102年7月29日上午10時20分及\r\n    同日下午3時30分先後2次傾倒廢棄物行為，其罪質本即具反\r\n    覆實施同一行為之特性，且 2次時間均為同一日、傾倒地點\r\n    均相同，客觀上難以明顯區隔，是被告吳天鑒、王家道2 人\r\n    係基於單一違反廢棄物清理法之犯意，在前揭土地反覆實施\r\n    廢棄物處理之行為，侵害同一環境保護之社會法益，屬集合\r\n    犯之概念，應僅成立一罪。\r\n  本院審酌被告吳天鑒、王家道 2人於未領有主管機關核發之\r\n    廢棄物清理許可文件情況下，載運一般事業廢棄物至上址土\r\n    地傾倒，藉此牟取不法利益，可見其法治觀念尚待加強，所\r\n    為實有可議，復審酌被告吳天鑒、王家道 2人所貯存、清除\r\n    、處理者為一般事業廢棄物，尚非具有毒性、危險性足以影\r\n    響人體健康或污染環境之有害事業廢棄物，是其犯罪所生具\r\n    體危害尚非至鉅，另考量被告吳天鑒、王家道 2人犯罪之手\r\n    段、國中畢業之教育程度、家庭及經濟生活狀況被告吳天鑒\r\n    為勉持、被告王家道為小康、自始即坦承犯行等一切具體情\r\n    狀，爰分別量處如主文所示之刑，以資懲儆。又被告吳天鑒\r\n    、王家道 2人均前未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，此有臺灣高等法院被告前案紀錄表 1份附卷可稽，茲念被\r\n    告 2人僅因一時失慮以致誤罹刑章，諒以經此偵審程序，理\r\n    當知所警惕，信無再犯之虞，遂認前開所宣告之刑以暫不執\r\n    行為適當，爰依刑法第74條第1項第1款規定，均宣告緩刑 2\r\n    年。而被告吳天鑒身為雇主，經營事業獲有商業利益，並有\r\n    指示被告王家道之權限，自應承擔重於被告王家道之法律上\r\n    責任，本院雖於量刑上雖已考量，惟為避免被告吳天鑒、王\r\n    家道 2人存有僥倖心理，以達對自身行為有所警惕之意旨，\r\n    方不失緩刑之意，併依刑法第74條第2項第4款規定，命被告\r\n    吳天鑒、王家道2人應分別依主文所示向公庫支付新臺幣（\r\n    下同）6萬元、4萬元，以啟自新。\r\n  末按供犯罪所用或供犯罪預備之物，以屬於犯人者為限，得\r\n    沒收之，刑法第38條第 1項第2款、第3項前段定有明文，本\r\n    件扣案之上開車號000-00號白色大貨車1輛，雖係被告2人為\r\n    本件違反廢棄物清理法犯行所用之物，然該貨車並非被告所\r\n    有，為○○營造有限公司所有，有車號查詢汽車車籍1紙（\r\n    見本院卷第37頁）可憑，自不得宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第1\r\n項，廢棄物清理法第46條第4款，刑法第11條前段、第28條、第\r\n74條第1項第1款、第2項第4款，判決如主文\r\n本案經檢察官吳巡龍到庭執行職務\r\n中    華    民    國   102    年    12    月    10    日\r\n\r\n                        刑事庭  法  官  蔡政佑\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決之翌日起10日內向本院提出上訴書\r\n狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆\r\n滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n中    華    民    國   102    年    12    月    10    日\r\n\r\n                                書記官  莊茹茵\r\n\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}