{
  "JID": "TPSM,97,台上,3880,20080814",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "3880",
  "JDATE": "20080814",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第三八八０號\r\n上　訴　人　台灣高等法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　周威良律師\r\n　　　　　　李振林律師\r\n被　　　告　乙○○\r\n上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院\r\n中華民國九十四年八月三十日第二審判決（九十四年度上訴字第\r\n一二五四號，起訴案號：台灣士林地方法院檢察署九十二年度偵\r\n字第六五０九號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決以公訴意旨略稱：被告甲○○、乙○○二人明知未經\r\n主管機關許可，不得提供土地堆置廢棄物，竟仍基於共同犯意聯\r\n絡，由乙○○先於民國九十一年十二月一日出面與不知情之葉金\r\n蓮（另由檢察官為不起訴處分）簽訂租賃契約，以每月租金新台\r\n幣（下同）三萬元之代價（租金每人各負擔二分之一），向葉金\r\n蓮租用其所有坐落台北縣三芝鄉○地○○段三板橋小段第六二、\r\n六三地號（即租賃契約書上載明「復興窯業工廠右方空地約五百\r\n坪」）之土地後，旋即提供予不詳之棧場業者堆置廢木板、土塊\r\n、廢布料、廢塑膠（含管）、廢混凝土塊及垃圾等營建廢棄物，\r\n總計堆置面積達０‧一二七八公頃（起訴書誤算為一‧二七八公\r\n頃，業經檢察官更正）。嗣於九十二年三月二十八日上午十一時\r\n四十分許，為內政部警政署環境保護警察隊第一警察隊會同台北\r\n縣政府環境保護局（下稱環保局）稽查查獲。因認被告二人涉犯\r\n修正前廢棄物清理法第四十六條第一項第三款之罪嫌云云。惟經\r\n審理結果，認為不能證明其犯罪，因而撤銷第一審關於被告二人\r\n部分之科刑判決，改判諭知被告二人無罪。固非無見。\r\n惟查：、審理事實之法院就與待證事實有重要關係，在客觀上\r\n認應行調查之證據，雖已調查，然其內容尚未臻明瞭者，即與未\r\n經調查情形無異，遽行判決，即有應於審判期日調查之證據未予\r\n調查之違法。本件乙○○於九十二年三月二十八日上午十一時四\r\n十分許環保局稽查人員查獲時，並未向稽查人員表明上開廢棄物\r\n係遭人偷倒（見偵查卷第三十七頁），甲○○尚且於九十二年三\r\n月二十八日警詢時供稱：「（問：該土地為何會堆置大量之營建\r\n混合物？）有跟棧場業者講過要載運乾淨的木材來給我存放。」\r\n「（問：你現場之營建混合物種類為何？你要如何處理？）營建\r\n廢棄物之種類有廢木板、土塊、廢布料、廢塑膠（含管）、廢混\r\n凝土塊、垃圾等。我會進行分類，把有用的木材留下其餘不可利\r\n用的載運至台北市掩埋場。」「（問：你是否知道未經主管機關\r\n許可提供土地任意堆置營建廢棄物是違法的行為？）我不知道會\r\n如此嚴重。」「我們是合法申請，只是提供木材的廠商未依我們\r\n的要求，所以我們會加強分類處理，進行再利用。」等語；被告\r\n乙○○亦於同日警詢中供稱：「（問：該土地為何會堆置大量之\r\n營建混合物？）我有跟棧場業者講過要載運乾淨的木材來給我存\r\n放。」「（問：你現場之營建混合物種類為何？你要如何處理？\r\n）營建廢棄物之種類有廢木板、土塊、廢布料、廢塑膠（含管）\r\n、廢混凝土塊、垃圾等。請當初載運該批營建混合物來的棧場業\r\n者，全部載運回去，因為我當初有跟他們說只要乾淨的木材。」\r\n「（問：你是否知道未經主管機關許可提供土地任意堆置營建廢\r\n棄物是違法的行為？）我不知道會如此嚴重。我也不知道棧場業\r\n者會那麼快載運來。」等語（偵查卷第二十三、二十四、三十、\r\n三十一頁），均未供述上開廢棄物係遭人偷倒，且均稱係與棧場\r\n業者接洽載運過來。被告二人事後改口稱被人偷倒云云，翻異前\r\n詞。則本件環保局稽查人員查獲之廢木板、土塊、廢布料、廢塑\r\n膠（含管）、廢混凝土塊及垃圾等廢棄物，究係被告二人聯絡棧\r\n場業者載運過來？或係遭人偷倒？如係被告二人聯絡棧場業者載\r\n運過來堆置，被告與棧場業者聯絡之內容為何？被告二人是否確\r\n實指定棧場業者載運乾淨木材過來存放？此攸關被告二人有無提\r\n供土地堆置廢棄物之認定，原判決均未詳查，率為有利被告之認\r\n定，且就被告二人上開警詢筆錄不利於己之供述，捨棄不採，復\r\n未敘明不採之理由，非但調查未盡，抑且理由不備。、證人以\r\n聞自被告本人在審判外之陳述作為內容所為之轉述，屬於傳聞陳\r\n述，縱具任意性，因仍屬被告陳述之範疇，自不得作為被告陳述\r\n之佐證。證人趙晉偉雖於第一審證稱其曾受僱於甲○○擔任燃料\r\n爐之監工，現場曾失竊，堆高機也被偷過，大約於九十二年農曆\r\n一月二十三日或二十四日，發現有被傾倒廢棄物，向甲○○報備\r\n，甲○○有來看，「說是被偷倒的」等語（第一審卷第一九四至\r\n一九七頁），其中「甲○○說是被偷倒的」一語，係趙晉偉聽聞\r\n甲○○在審判外之陳述作為內容所為之轉述，仍屬甲○○陳述之\r\n範疇，原判決據以認定甲○○所陳遭人偷倒廢棄物之內容為真實\r\n之佐證，亦有未合。又趙晉偉於九十二年農曆一月二十三日或二\r\n十四日（即國曆二月二十三日或二十四日）發現之廢棄物與九十\r\n二年三月二十八日被查獲之廢棄物是否同一堆？且其堆置廢棄物\r\n之面積高達０‧一二七八公頃，廢棄物有無增加？趙晉偉向甲○\r\n○報備後，甲○○有無報警？此攸關被告犯意之認定，容有進一\r\n步查明之必要。此部分事實不明，本院自無從就原判決適用法令\r\n當否為法律上之判斷。以上，或為上訴意旨所指摘，或係本院得\r\n依職權調查之事項，應認原判決有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月　 十四 　日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  石　木　欽\r\n                                法官  陳　世　淙\r\n                                法官  洪　佳　濱\r\n                                法官  林　俊　益\r\n                                法官  林　茂　雄\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　八　　月　二十六　日\r\n                                                Ａ"
}