{
  "JID": "TPSM,97,台上,3993,20080821",
  "JYEAR": "97",
  "JCASE": "台上",
  "JNO": "3993",
  "JDATE": "20080821",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　九十七年度台上字第三九九三號\r\n上　訴　人　甲○○\r\n選任辯護人　江雍正律師\r\n　　　　　　邱雅文律師\r\n上　訴　人　丙○○\r\n　　　　　　丁○○\r\n　　　　　　戊○○\r\n共　　　同\r\n選任辯護人　陳凱聲律師\r\n上　訴　人　己○○\r\n　　　　　　癸○○\r\n上 列一 人\r\n選任辯護人　陳嘉銘律師\r\n上　訴　人　辛○○\r\n　　　　　　壬○○\r\n　　　　　　庚○○（原名陳金川）\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n高雄分院中華民國九十六年五月一日第二審更審判決（九十五年\r\n度矚上更字第一號，起訴案號：台灣高雄地方法院檢察署八十\r\n九年度偵字第一五八二六、一六一○○、一六三一○、一六五七\r\n四、一六六八七、一六六八八、一六八六五、一六八六八、一六\r\n八六九、一七○六○、一七○六一、一七○六二、一七一○九、\r\n一七一九一、一七六六九、一七六七三、一八○一八號，八十九\r\n年度偵緝字第一二四一、一二四二、一二七一號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人甲○○係長興化學工\r\n業股份有限公司（下稱長興公司）工安環保部（下稱工環部）協\r\n理；丙○○係昇利化工股份有限公司（下稱昇利公司）副總經理\r\n，丁○○、戊○○分別擔任廠長、副廠長；癸○○係隆昌交通有\r\n限公司（下稱隆昌公司）名義上之靠行司機，己○○為聯結車司\r\n機，壬○○自民國八十九年六月十六日起以月薪新台幣（下同）\r\n八萬元受僱於己○○擔任司機；庚○○係桃園縣蘆竹鄉海湖村二\r\n○一號土地之管理使用人（登記所有權人為其母吳鳳），亦為長\r\n運廢棄物處理有限公司（下稱長運公司）實際負責人；辛○○受\r\n僱於趙令國（已判處罪刑確定），負責看管砂石場。而長興公司\r\n路竹廠生產過程中所產生之製程廢液、昇利公司廠區所貯放之廢\r\n溶劑等物，均屬有害事業廢棄物；渠等共同違反廢棄物清理法、\r\n刑法第一百九十條之一（第一項）流放毒物；癸○○、己○○、\r\n、壬○○、辛○○、庚○○尚有刑法第一百九十條（第一項）之\r\n妨害公眾飲水等犯行明確，因而撤銷第一審關於上訴人等部分科\r\n刑之判決，改判依想像競合犯從一重仍論處甲○○、丙○○、丁\r\n○○、戊○○共同連續任意棄置有害事業廢棄物罪刑；己○○、\r\n癸○○、庚○○、辛○○共同無許可文件，以經營廢棄物清除為\r\n常業罪刑（辛○○為累犯）；壬○○共同連續投放毒物於供公眾\r\n所飲用之水道罪刑。已詳敘其調查、取捨證據之結果及憑以認定\r\n犯罪事實之心證理由。並就上訴人等否認犯行之供詞及所辯各語\r\n認非可採，予以指駁論述。\r\n壹、甲○○部分：\r\n上訴意旨略稱：、依原判決事實欄所載，係認楊文雄（長興\r\n公司負責人，已歿）、上訴人、乙○○（長興公司工環部專員，\r\n已判刑確定）、丙○○、丁○○、戊○○與癸○○，於八十八年\r\n七月十六日前後，均有非法處理廢棄物（即長興公司路竹廠製程\r\n中所產生之廢液有害事業廢棄物）之認識與犯意聯絡，然對照事\r\n實欄記載，並未論及楊文雄、丁○○、戊○○、癸○○與上訴\r\n人、乙○○間，有何犯意聯絡，其事實記載前後不一。、原判\r\n決理由欄乙、壹、一、（二）之並未認定乙○○、上訴人、任\r\n其明（長興公司工環部課長，已判刑確定）、楊文雄、丙○○、\r\n丁○○、戊○○與癸○○、己○○間有何犯意聯絡。、原判決\r\n理由欄乙、壹、四雖認定上訴人與其他被告該當於刑法第一百九\r\n十條之一罪行之共同正犯，然事實欄未有該部分犯罪事實之記載\r\n，理由欄亦未就渠等如何共同違犯詳加說明。、上訴人自始認\r\n定所謂廢液為廢水，主觀上欠缺「有害事業廢棄物」之認識；又\r\n將「廢棄物」改以「次級溶劑」為名，僅為使昇利公司得正式受\r\n託處理；至契約更名為「買賣」則係昇利公司片面所為；另昇利\r\n公司依法處理二個月後因不敷成本始起意違法傾倒，亦非上訴人\r\n訂約時所得預知，上訴人與丙○○等人就違法傾倒廢溶液並無犯\r\n意聯絡。、壬○○、沈哲生（ＩＤ─六○八號聯結車所有人兼\r\n司機，已判刑確定）關於載運製程廢水過程，所述前後不一；就\r\n製程廢水表象之描述復與高雄縣旗山溪畔遭查扣之廢溶劑不同，\r\n原審遽採其等部分供述為判決基礎，自有違誤。、觀諸行政院\r\n環境保護署（下稱環保署）環境檢驗所（下稱環檢所）二份檢測\r\n報告，遭查扣油罐車內同一化學物質濃度比例，與長興公司儲油\r\n槽內不同；再參諸長興公司自行檢驗結果，益徵王金成（尚群貨\r\n運股份有限公司副理，已歿）等人傾倒之廢溶劑與長興公司廢液\r\n二者所含化學成分濃度差異至鉅，顯非同一廢液。原判決固稱係\r\n因二樣品控制及採樣條件不同所致，然既未敘明有何不同；復未\r\n指明該等差異是否足使廢液從「油相」變為「水相」，為理由不\r\n備。、原判決採證人即環保署廢棄物管理處科長蘇國澤及環保\r\n署八十九年九月十一日（八九）環署廢字第○○五二六五三號函\r\n示，將上訴人行為時有害事業廢棄物認定標準第三條第三款第一\r\n目但書限縮於「體積濃度小於百分之二十四之廢醇類水溶液廢棄\r\n物」，乃漏未斟酌法律變更或事實變更，與罪刑法定主義有違。\r\n、原審對於上訴人請求查明長興公司自行處理廢棄物是否符合\r\n規定，及其自行處理廢棄物之成本費用若干等情，俱未調查，致\r\n本件委託處理廢棄物價格是否合理無從判定。、原判決先稱送\r\n財團法人工業技術研究院（下稱工研院）環境與安全衛生技術發\r\n展中心（下稱工研院環衛中心）之樣本已逾保存期限，檢驗結果\r\n難以採憑，嗣竟依同一檢驗結果肯定二樣品內容物有極高比例相\r\n同；復依就相同樣本為檢驗之環檢所檢驗結果，認二樣品為同一\r\n來源，非無矛盾。、依專家證人王茂齡教授所言，扣案油罐車\r\n內廢液與長興公司廢液槽內廢液，二者製程是否相同，乃判斷是\r\n否同一來源不可缺之事證，且長興公司於載運至蒐證之短期內既\r\n不可能改變生產製程，即非難以調查之事實。、原審未就環保\r\n署（八九）環檢一字第二一八三號檢測報告書所使用測量方式之\r\n標準誤差範圍加以調查，即據該檢測報告數值為上訴人有罪之認\r\n定，亦未說明該檢測方式之標準誤差範圍何以得忽略不計之理由\r\n。、原判決以運送方式，作為區別「廢水」與「廢棄物」之標\r\n準，係依憑環保署函文及證人施純傑等之證述，惟不論水污染防\r\n治法或廢棄物清理法均未有此等標準，前開函文及證言與母法牴\r\n觸，且造成污染程度相同之液體，僅因運送方式之不同，而異其\r\n課罰之依據，亦有可議。、上訴人與乙○○均非累犯且皆為受\r\n僱人，均聽從雇主指示分擔犯行，原判決量刑時卻認上訴人之罪\r\n責高於乙○○，不符罪刑相當原則等語。惟查：、原判決事實\r\n欄係就八十八年七月十六日廢棄物清理法增列刑罰之日起，楊\r\n文雄、上訴人、乙○○與丙○○、丁○○、戊○○及受委託載運\r\n之癸○○等人間如何具有犯意聯絡及行為分擔為載敘，事實欄\r\n則記載八十六年八月間之後，長興公司與昇利公司如何磋商簽約\r\n，完成委由昇利公司承攬其製程產生之有害事業廢棄物清除之內\r\n部公文作業等情。並無事實記載前後不一之違誤。、共同正犯\r\n之意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者\r\n，亦包括在內。原判決理由欄乙、壹、一、（二）之已載明楊\r\n文雄、上訴人、乙○○、任其明與丙○○等人就任意棄置長興公\r\n司製程有害事業廢棄物均有共識；其乙、壹、二、（二）之亦\r\n認丙○○與癸○○間有任意棄置有害事業廢棄物之犯意聯絡；又\r\n（二）之復認戊○○與丁○○、丙○○間，有犯意聯絡及行為\r\n分擔。則原判決就楊文雄、上訴人、乙○○、任其明、丙○○、\r\n丁○○、戊○○與癸○○間就本件違反廢棄物清理法之犯行互有\r\n犯意聯絡及其所憑以認定之證據，業已論載甚明。、原判決就\r\n上訴人與其他共同被告如何共同違反廢棄物清理法第四十六條第\r\n一項第一款任意棄置上開長興公司製程產生之有害事業廢棄物，\r\n而此任意棄置行為，因而污染空氣、土壤、地下水及海洋等水體\r\n，並致生危害公眾生命身體及生存環境等公共危險，業於事實欄\r\n及理由欄記載論述甚詳，核無就該當刑法第一百九十條之一流放\r\n毒物罪之構成要件未予載敘說明之違誤。、原判決已敘明依據\r\n丙○○所供，並參諸長興公司簽呈內容所示，認上訴人不循簽訂\r\n「廢棄物清理合約」之前例而以自創之「次級溶液」訂約，係為\r\n規避主管機關之監督查核；復以上訴人諉稱不知合約書已改為買\r\n賣名義為不可信等情。憑為說明上訴人明知長興公司委託昇利公\r\n司處理有害事業廢棄物並非依常態合法之方式為之。核無不合。\r\n又即便上訴人於訂約時，不知昇利公司轉託何人違法傾倒廢棄物\r\n，然其既允許癸○○至長興公司載運有害事業廢棄物之製程廢液\r\n，仍無礙渠等間互有犯意聯絡之認定。、壬○○、沈哲生等人\r\n祇是聯結車司機，或因欠缺對相關有害事業廢棄物之專業，致渠\r\n等對於長興公司製程廢液表象之色澤、氣味、濃度等描述，縱有\r\n齟齬，然此係因受載運之時間、排放之方式、違法傾倒時之天色\r\n、風向等因素有異所影響，自難僅以此等細節瑕疵即全盤否定渠\r\n等其他關於傾倒地點、廢液來源等供述之真正。、據專家證人\r\n王茂齡教授所證，除非樣品是「勻質化」或「攪拌均勻」，且在\r\n同一時間採樣，才有可能二樣品「幾乎」一樣等語。是二樣品中\r\n之化學物質成分若屬相同，尚難僅以濃度不同為由，認非同一廢\r\n液。又長興公司固曾自行採樣送驗，然其製程中所產生之有害事\r\n業廢棄物既有多種，其採樣客體為何亦未可知，自無從與環檢所\r\n之檢測報告互為比較。再「水相」、「油相」或是否黏稠，既係\r\n單憑五官知覺所為之觀察而屬相對性之主觀描述，當因人而異，\r\n亦因單憑眼觀或併用觸覺、嗅覺而有歧異，顯欠缺精確性，難執\r\n為認定之基準。、法官於審判案件時，對於各機關就其職掌所\r\n作有關法規釋示之行政命令，固未可逕行排斥而不用，但仍得依\r\n據法律表示其合法適當之見解。八十八年一月十三日（八八）環\r\n署廢字第○○○二三九九號修正公告之「有害事業廢棄物認定標\r\n準」，係環保署依廢棄物清理法第二條第二項規定所訂定之行政\r\n命令。原判決衡諸廢棄物清理法之立法目的，參酌主管機關意見\r\n，就上訴人行為時「有害事業廢棄物認定標準」第三條第三款第\r\n一目但書表示適當之見解，並據為判決基礎，自與法律變更或事\r\n實變更有間，亦與罪刑法定主義無涉。、證據客觀上為法院認\r\n定事實及適用法律之基礎，未予調查，致適用法令違誤，而顯然\r\n於判決有影響者，始該當刑事訴訟法第三百七十九條第十款之判\r\n決當然違背法令。長興公司固主張自行處理廢棄物之費用每公噸\r\n僅一千多元，然因各公司內部控管模式、營運策略及人事開銷費\r\n用均有不同，則長興公司委託昇利公司處理製程廢液之價格是否\r\n顯然過低而有違法棄置之嫌，自難依長興公司自行處理之成本為\r\n斷。是長興公司自行處理製程廢液是否符合環保法令，既與本件\r\n事實之認定無涉，自無調查之必要。、查扣之油罐車內廢液樣\r\n品及長興公司槽內廢液樣品，係於採樣後三個月經環檢所受理檢\r\n驗，然於採樣後五個月始為工研院環衛中心受理。依證人劉沛宏\r\n所供，樣品於工研院檢測時已逾保存期限等情。是原判決依環檢\r\n所檢測結果認二樣品所含成分相同為同一來源，尚非無據。原判\r\n決固以樣品已逾保存期限為由，認不能徒憑工研院檢測結果「化\r\n學成分不完全相同」遽論二樣品來源是否相同。然原審進一步審\r\n酌卷附分析結果表一至三後，認即便係就逾期樣品所為之檢測，\r\n二樣品成分仍高達百分之八十點七六相同，益徵二樣品來源相同\r\n之可能性甚高，否則斷無於樣品已逾保存期限後，猶能檢測出如\r\n此高比例之相同內容物。原判決上開論斷與經驗及論理等證據法\r\n則無違，亦無前後矛盾可言。、據案內專家證人王茂齡教授之\r\n證述及說明，可徵導致二樣品檢驗結果並非百分之百完全相同之\r\n原因，乃廢液匯入槽內之方式、時間及是否攪拌均勻所致，與廢\r\n液之製程是否相同無關。故長興公司於載運出廠（八十九年七月\r\n十日）至檢警蒐證（八十九年七月十四日）間有無可能改變生產\r\n規劃與製程乙節，即無調查之必要。、依環保署九十四年十一\r\n月三十日環署檢字第○九四○○九七○七○號公告之「廢棄物閃\r\n火點測定方法─潘馬氏密閉式測定儀」內容所示，僅有針對「於\r\n測定條件下易形成表面薄膜之液體、含懸浮固體之液體及非均勻\r\n液體」之閃火點測定時，始有可能出現該等誤差值；反之，若是\r\n針對「燃料油、潤滑油及其他均勻液體之閃火點測定」，其重覆\r\n性僅有測定值之零點零三五倍。本件環檢所檢測報告固僅以單一\r\n數值記載受測液體之閃火點，然參以證人蘇國澤於第一審所證：\r\n系爭廢液其閃火點低於攝氏五十六點一度，屬易燃性有害事業廢\r\n棄物等語。則系爭製程廢液之閃火點即便加計零點零三五倍之誤\r\n差值，亦無礙其為易燃性有害事業廢棄物之認定。、原判決以\r\n依水污染防治法第十八條授權訂定之「事業水污染防治措施及排\r\n放廢（污）水管理辦法」，有意區分「廢水」與「廢液」，故就\r\n「以容器盛裝運輸之廢水及其他液體廢棄物」列為廢液之範圍，\r\n對照母法即水污染防治法復未就「以容器盛裝、運輸廢污水」為\r\n規範，再參酌廢棄物清理法規範內容包含固體及液體廢棄物之清\r\n理，乃認證人施純傑等人之證述為可採信，並據以認定說明本件\r\n以槽車容器裝運棄置之製程廢水為廢液，尚無不合。、刑之量\r\n定，係實體法上賦予事實審法院得為自由裁量之事項，倘未逾越\r\n法律所規定之範圍，或濫用其權限，即不得任意指摘為違法。原\r\n判決量處上訴人有期徒刑三年，已就上訴人擔任長興公司工環部\r\n協理之要職，對於廢棄物對空氣、水等環境污染之危害性至鉅知\r\n之甚明，竟忽視社會責任，任意棄置有害事業廢棄物，造成環境\r\n遭重大破壞，對社會所造成之立即損害及將來之危害鉅大等情詳\r\n加說明審酌之理由，自係以行為人之責任為基礎而為刑之量定，\r\n殊無違法可言。\r\n貳、丙○○、丁○○、戊○○部分：\r\n上訴意旨略稱：、「廢水」與「廢液」固不同，然均應適用水\r\n污染防治法。原判決認以容器盛裝輸送之「廢液」應適用廢棄物\r\n清理法，顯忽略水污染防治法對於廢水處理方式不以管線、溝渠\r\n為限。又原判決徒以上訴人等之主觀認識為由，判斷本案應適用\r\n廢棄物清理法，亦有違誤。、原判決未察證人蘇國澤稱有害事\r\n業廢棄物認定標準第三條第三款第一目但書限「酒類廢棄物」，\r\n顯以現行規定為據所為之解釋，與上訴人等行為時之規定有別，\r\n自不得比附適用。又長興公司廢液含水量，參酌工研院化工研究\r\n所報告內容所示，既達百分之九十二，自屬水溶液無疑。、原\r\n判決認昇利公司Ｅ區儲槽內之廢液，屬有害事業廢棄物，惟遍查\r\n全卷，並無Ｅ區貯槽內廢液之採樣、化驗。、除高雄縣旗山溪\r\n畔經採樣分析外，其他地點均無採樣分析為證。且除司機之供述\r\n外，並無證據證明高雄縣茄萣鄉嘉寧高幹、高雄縣田寮鄉○○○\r\n段五九─六三、二八○─六三等地號土地為棄置地點。另依昇利\r\n公司派車紀錄，八十八年七月十四日傾棄於旗山溪之廢液，係長\r\n興公司自行委託隆昌公司載運。、庚○○管理使用之桃園縣蘆\r\n竹鄉海湖村二○一號土地上儲槽內之廢溶劑，經環保署採樣檢測\r\n結果，雖係有害事業廢棄物，但與昇利公司所處理之有機溶劑有\r\n別，足見長運公司所收受處理之事業廢棄物，其來源非僅己○○\r\n一處而已。、長興公司之「廢棄物清理計畫書」不包含廢溶劑\r\n，昇利公司既無可能自行認定系爭廢液屬有害事業廢棄物，上訴\r\n人因此同意改為次級溶劑買賣合約，顯無共同棄置有害事業廢棄\r\n物之意思。又昇利公司具甲級執照，亦無法證明上訴人等具有違\r\n法棄置之認識等語。惟查：、參諸水污染防治法第十八條授權\r\n訂定之「事業水污染防治措施及排放廢（污）水管理辦法」（下\r\n稱管理辦法），就廢水之處理方式，固不限以管線或溝渠排放，\r\n尚包含「稀釋」、「儲留」、「土壤處理」及「海洋放流」等方\r\n式。惟前開方式所處理之客體，均為廢（污）水而不及於廢液（\r\n第二條第二、四、七款，第二十條至第二十八條，第三十六條至\r\n第四十三條，第五十七條參照），顯見該管理辦法所規範之各種\r\n清除處理方式，悉數僅適用於廢（污）水，而不及於廢液。又該\r\n管理辦法固於第二條、第二十九條至第三十二條、第三十四條、\r\n第三十五條、第四十九條、第六十二條就「廢液」略有著墨，然\r\n第二條第三款僅係就廢液為定義；第二十九條至第三十二條、第\r\n三十四條、第三十五條及第六十二條則係針對「受託處理廢污水\r\n及廢液之事業」為行政上之管制，均不涉及廢液處理方式之具體\r\n規範。是原判決認定水污染防治法之規範範圍不及於「廢液」，\r\n並無不當。再原判決乙、壹、一、（二）之、關於上訴人等\r\n主觀上明知系爭製程廢液為廢棄物之論述，僅係對上訴人等之辯\r\n解所為指駁，並非原判決適用法律之唯一依據。、原判決衡諸\r\n廢棄物清理法之立法目的，參酌主管機關意見，就上訴人等行為\r\n時有害事業廢棄物認定標準第三條第三款第一目但書表示適當之\r\n見解，並據為判決基礎，核無不當，已如前述。又原判決係以「\r\n長興公司儲油槽內廢液」非「酒類廢棄物」之水溶液為由，認不\r\n適用上開認定標準第三條第三款第一目但書之規定，亦無不合。\r\n、原判決依據丁○○、戊○○之供述，認定昇利公司Ｅ區貯槽\r\n內之廢液均為尚未處理完畢之事業廢棄物溶劑，另Ｅ區儲槽係用\r\n以存放自客戶工廠處載運之有害事業廢棄物；以及昇利公司代長\r\n興公司處理廢液之前二個月，癸○○均依丙○○指示將自長興公\r\n司路竹廠之廢液載回昇利公司等情，憑為認定昇利公司Ｅ區貯槽\r\n內存有有害事業廢棄物之論據，尚無違誤。至昇利公司Ｅ區貯槽\r\n內於案發當時存有之有害事業廢棄物內容為何，現已無從就斯時\r\n貯槽內之溶液加以採樣化驗，自屬無從調查。、己○○、沈哲\r\n生、壬○○等人乃實際載運昇利、長興等公司廢液並自行擇地棄\r\n置之人，渠等對於棄置地點之供述自最可信。原判決除上開供述\r\n外，復綜合證人鄭朝富、任其明之證詞，並參酌環檢所及工研院\r\n鑑定結果等證據資料，認己○○等人之證詞與事實相符，自屬其\r\n取捨證據認定事實之職權行使。至昇利公司委任未領有廢棄物清\r\n除許可文件之癸○○、己○○載運傾倒系爭廢液，業經戊○○、\r\n丁○○、己○○供述明確，則昇利公司派車紀錄所載內容是否與\r\n事實不符，或己○○等人是否形式上以他公司名義進入長興公司\r\n載運廢液等情，既係出於逃避追查之目的，於本件上訴人等犯罪\r\n事實之認定即屬無礙，原審未予審究，自難指為違法。、原判\r\n決理由欄乙、壹、三、（二）之所援引之環保署九十一年三月\r\n二十日環署廢字第○九一○○一五四三七號函暨檢測報告，僅作\r\n為庚○○以管線排放入海者為有害事業廢棄物之佐證，非用以說\r\n明由己○○載運前往堆存之昇利公司Ｅ槽內廢液內容物為何，自\r\n無矛盾。、「廢棄物清理計畫書」之內容係由長興公司自行擬\r\n定，相關機關僅就計畫書之內容加以審核，無從擔保長興公司嗣\r\n後製程中所生之廢液必與計畫書所載完全相同。而昇利公司丙○\r\n○等人為決定清除處理費用，自會實際採樣化驗等情，復經原審\r\n認定明確。自難執為上訴人等不具棄置有害事業廢棄物認識之認\r\n定。\r\n參、癸○○、壬○○、己○○、辛○○、庚○○部分：\r\n一、癸○○上訴意旨略稱：廢棄物清理法第四十六條第二項「無\r\n許可文件，以經營廢棄物清除、處理為常業罪」，於八十八年七\r\n月十四日始公布施行。故上訴人自八十六年十月至八十八年七月\r\n十三日間之行為，無從依該條規定論處。原判決事實欄稱自八\r\n十七年十一月起，轉託癸○○載運棄置長興公司廢棄物，然於理\r\n由欄乙、壹、三之卻記載上訴人自八十六年八月間，受昇利公\r\n司委託承攬長興公司廢溶劑之運送，於原判決附表（下稱附表）\r\n編號則謂上訴人行為時間自八十六年十月間起至八十八年八月\r\n止，非無事實與理由矛盾之違誤。又附表編號之數量既為「不\r\n詳」，原判決認上訴人任意傾倒事業廢棄物而污染河川，致生公\r\n共危險，即屬無據。且對於上訴人如何與甲○○、乙○○、丙○\r\n○、丁○○、戊○○、己○○、壬○○、辛○○、庚○○等人，\r\n就任意棄置有害事業廢棄物均有犯意聯絡及行為分擔，及上訴人\r\n受僱於己○○記帳，每月領取薪資三萬元，如何賴參與廢棄物清\r\n除維生，均未敘明。另原判決事實欄認定己○○自八十八年八\r\n月五日起至同年十一月止，載運有害事業廢棄物前往上訴人所指\r\n引之軟埤溪沿岸傾倒，然未敘明究於何日、何地及如何指引，所\r\n憑證據為何？上訴人並不知所運送之廢水乃有害事業廢棄物，原\r\n判決竟憑上訴人以曳引車承攬運輸化學原料、上訴人名片載有承\r\n運各種化學油等情，認上訴人以其駕駛油罐車之經驗應有相當認\r\n識，與經驗法則有違。再原判決事實欄指上訴人共同參與經營廢\r\n棄物之清除、處理為常業，然於理由欄並未論及「處理」犯行，\r\n及既謂上訴人成立常業犯，復認有想像競合犯之適用，均有違誤\r\n等語。惟查：犯罪事實之認定、證據之取捨及其證明力如何乃事\r\n實審法院自由判斷之職權，如其取捨判斷不違背經驗法則及論理\r\n法則，即不得指為違法，而據為上訴第三審之理由。本件原審已\r\n在判決內說明其就案內所有證據本於調查所得心證，分別定其取\r\n捨而為事實判斷之理由，並依確認之事實，說明上訴人就所載運\r\n之廢液乃有害事業廢棄物已有所認識，其無許可文件，而載運有\r\n害事業廢棄物任意傾倒於河川、溪流，致生公共危險，以經營廢\r\n棄物之清除為常業，賴以維生之論據，核無違背證據法則，自屬\r\n原審採證認事之適法職權行使，不容任意指為違法。上訴人所犯\r\n廢棄物清理法第四十六條第二項等罪與刑法第一百九十條（第一\r\n項）、第一百九十條之一（第一項）之罪，原判決認係一行為觸\r\n犯數罪名之想像競合犯，應從一重之廢棄物清理法第四十六條第\r\n二項之罪處斷，經核亦無違誤。又原判決就上訴人於八十八年七\r\n月十六日廢棄物清理法增訂刑罰公布施行之前之行為，並未論以\r\n違反該法之罪，此觀其事實及理由欄之載敘甚明。其就先前行為\r\n之記載，僅在於說明上訴人載運有害事業廢棄物之起迄時間，並\r\n無前後矛盾。另上訴人與甲○○、乙○○、丙○○、丁○○、戊\r\n○○、己○○等人就任意棄置有害事業廢棄物均有犯意聯絡及行\r\n為分擔，則已如前述。再原判決認定上訴人係載運廢棄物傾倒等\r\n行為，自屬廢棄物之清除。其主文及理由欄亦均就清除行為為記\r\n載及說明，縱或有於事實欄提及處理等文字，應屬行文用語欠周\r\n全，與判決之本旨及結果並不生影響。\r\n二、己○○、壬○○上訴意旨略稱：原判決僅憑少數稽查報告及\r\n無法判定是否確受污染之現場拍攝照片為證，據以論處上訴人等\r\n罪刑，顯屬理由不備。又據證人蘇文選、任其明所供，上訴人等\r\n不知在長興公司所載運者係廢棄物。原判決對上開有利之證詞不\r\n予採納，亦未說明理由，同有違誤等語。惟查：原判決係以上訴\r\n人等之供述，癸○○、沈哲生、王金成、趙令國、辛○○等人之\r\n證述，環保署稽查大隊之檢驗報告、稽查紀錄、各該地點之現場\r\n地圖及現場照片等證據資料，憑以認定上訴人等載運長興公司製\r\n程廢液任意傾倒，及說明上訴人等自始即知悉長興公司製程廢液\r\n屬有害事業廢棄物之理由，核無不合。況壬○○係受僱於己○○\r\n，己○○復係承接癸○○業務，且與丙○○直接接洽，而以顯然\r\n低於市價之運費承攬系爭廢液之放流，原判決認定渠等知悉所載\r\n運係有害事業廢棄物，並不違事理。至任其明、蘇文選所為有利\r\n上訴人之證詞，顯係迴護之詞，不足採信。原判決就此未為說明\r\n，容有訴訟程序上理由之微疵，究與足以影響判決結果之判決理\r\n由不備之違法情形有別。\r\n三、辛○○上訴意旨略稱：庚○○稱伊以長運公司廠房後方租予\r\n上訴人，因發覺不法，不敢簽約收租云云，與庚○○自承為土地\r\n管理使用人不符，且與買賣或租賃須有合約在先之常理有違。原\r\n判決僅憑上開證詞，認上訴人承租系爭土地經營廢棄物為常業，\r\n有應調查之證據未予調查之違誤等語。惟查：原判決係以庚○○\r\n經營之長運公司內外所裝設之排油廢管、黑色廢油槽，乃上訴人\r\n委託庚○○訂購，上訴人於警詢時復坦承係與庚○○共謀受己○\r\n○委託，違法排放廢溶劑；且與己○○談及土地問題時，係上訴\r\n人邀庚○○出面等情。憑以認定上訴人無許可文件，以經營廢棄\r\n物清除為常業，並無違誤。至上訴意旨所指各情，均與上訴人上\r\n開犯行之認定無關，自無所謂有於審判期日應調查之證據而未予\r\n調查之違法可言。\r\n四、庚○○上訴意旨略稱：、原審傳喚上訴人到庭之傳票未經\r\n上訴人簽名或署押，自非合法送達，無刑事訴訟法第三百七十一\r\n條規定之適用。原審審判筆錄，未有上訴人之辯論及最後陳述，\r\n自亦違背法令。、原審就上訴人是否參與己○○、趙令國之合\r\n意，油槽及排放設施由何人訂購設置、上訴人是否協助排放廢棄\r\n物及有無阻止排放廢棄物等情，未再作調查，亦有違誤。、原\r\n判決未審酌上訴人確有鋸管圍籬之情，而依刑法第五十七條科以\r\n較輕刑責，同有違誤等語。惟查：、原審於九十六年二月六日\r\n審判程序中，審判長業已當庭面告上訴人改期指定同年四月三日\r\n上午九時三十分續行審理，並記明筆錄（見原審卷第二五○頁\r\n），復經書記官當庭送達該期日之審理傳票予上訴人收受，有上\r\n訴人簽名之送達證書在卷可稽（見原審卷第二八頁）。上訴人\r\n經合法傳喚，無正當理由不到庭，原審依刑事訴訟法第三百七十\r\n一條規定不待其陳述，逕行判決，自屬於法有據。又原審既已合\r\n法傳喚上訴人，其無正當理由不到庭，顯自行放棄辯論權及最後\r\n陳述權，自不得再以此為上訴第三審之理由。、依證人胡月娥\r\n之證詞，系爭排放有害事業廢棄物之油管、廢油槽，係庚○○向\r\n其訂購；且依己○○、趙令國、辛○○於歷審所供，上訴人對於\r\n己○○等人利用由其管理之土地設置暗管排放顏色混濁、氣味刺\r\n鼻之廢溶劑，顯然知情。原判決據此認定上訴人與己○○等人有\r\n非法排放有害事業廢棄物之犯意聯絡及行為分擔，自非無據。上\r\n訴人縱曾阻止廢棄物之排放，惟終因未能阻止有害事業廢棄物任\r\n意棄置致污染河川、海洋等水體結果之發生，即與中止犯之要件\r\n不符。此與上訴人罪行之認定無礙，要無調查之必要。、原判\r\n決量處上訴人有期徒刑三年，已就其受託排放之廢溶劑數量不少\r\n，對於人體健康之傷害、環境生態之影響甚鉅等情詳加說明審酌\r\n之理由，係以行為人之責任為基礎而為刑之量定，核無違法可言\r\n。\r\n肆、綜上所述，上訴人等前揭上訴意旨所為各項指摘，均難認為\r\n係適法之第三審上訴理由，而其他上訴意旨則經核係置原判決所\r\n為明白論斷於不顧，仍持已為原判決指駁之陳詞再為事實上之爭\r\n辯，及對於事實審法院取捨證據與自由判斷證據證明力之職權行\r\n使，徒以自己之說詞，泛指為違法，或就與判決本旨無關之枝節\r\n事項，漫事爭執，難認已符合首揭法定之第三審上訴要件。上訴\r\n人等之上訴為違背法律上之程式，俱應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十七　年　　八　　月　二十一　日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  邵　燕　玲\r\n                                法官  李　伯　道\r\n                                法官  孫　增　同\r\n                                法官  吳　　　燦\r\n                                法官  李　英　勇\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十七　年　　八　　月  二十五  日\r\n                                                      v"
}