{
  "JID": "KSDM,99,審訴,3522,20101111,1",
  "JYEAR": "99",
  "JCASE": "審訴",
  "JNO": "3522",
  "JDATE": "20101111",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　99年度審訴字第3522號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度\r\n撤緩偵字第314 號），嗣因被告就被訴事實為有罪陳述，經本院\r\n告知簡式審判程序意旨並聽取公訴人及被告之意見後，本院合議\r\n庭裁定由受命法官獨任依簡式審判程序審理，判決如下：\r\n    主  文\r\n乙○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，以新臺幣壹\r\n仟元折算壹日。\r\n    事  實\r\n一、乙○○明知從事廢棄物清除、處理業務，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除、處理機構許可文件後，始得受託從事清除、處理\r\n    廢棄物之業務，詎其未依規定領有廢棄物清除許可文件，竟\r\n    基於未領有許可文件即從事廢棄物清除業務之犯意，於民國\r\n    95年10月15日，僱用不知情之成年人擔任司機，駕車前往高\r\n    雄縣林園鄉○○段地號28-3、28-8、28-10 、28-15 、28-1\r\n    6 、28-19 、28-22 、25-2號之土地，載運夾雜磚塊、泥土\r\n    、民生垃圾之一般廢棄物，傾倒在其不知情之友人甲○○所\r\n    有、位於高雄縣大寮鄉○○段地號1-6 、1-12、1-37、1-38\r\n    、1-39、1-46、1-47號之土地上回填，而從事廢棄物之清除\r\n    、處理工作。嗣於95年10月18日上午10時20分許，為高雄縣\r\n    政府環境保護局人員會同警方在上址進行稽查而當場查獲，\r\n    始悉上情。\r\n二、案經高雄縣政府警察局林園分局移送臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告\r\n    之意見後，經本院合議庭裁定由受命法官獨任進行簡式審判\r\n    程序，合先敘明。\r\n二、上開犯罪事實業據被告坦承不諱，核與證人即上開高雄縣大\r\n    寮鄉○○段地號1-6 、1-12、1-37、1-38、1-39、1-46、1-\r\n    47號土地所有人甲○○於警詢時、偵查中之證述相符（見警\r\n    卷第5 至6 頁、偵一卷第27頁），復有高雄縣鳳山地政事務\r\n    所土地所有權狀7 紙、高雄縣政府環境保護局（第四課）事\r\n    業廢棄物稽查工作紀錄表1 份、現場蒐證照片4 張在卷可稽\r\n    （見警卷第8 、12至20頁），足認被告之任意性自白與事實\r\n    相符，得為認定犯罪之依據。從而，本件事證明確，被告上\r\n    開犯行，堪以認定，應依法論科。\r\n三、論罪科刑：\r\n  按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託（或親自從事）清除、處\r\n    理廢棄物業務，廢棄物清理法第41條第1 項定有明文。而廢\r\n    棄物清理法第46條第1 項第4 款係規定：「未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，『從事廢棄物貯存\r\n    、清除、處理』，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物」等語，依文義觀之，凡未領有許可\r\n    證或核備文件而從事廢棄物貯存、清除、處理即該當該條前\r\n    段，並未以公、民營廢棄物清除處理機構為限，則自然人原\r\n    在處罰之列，此由本處罰規定之立法目的，在於限定符合法\r\n    定申請許可條件之專業機構始得從事廢棄物處理行為，並非\r\n    容許一般欠缺專業能力之人擅自無照處理廢棄，亦可得知（\r\n    最高法院90年度台上字第3830號判決意旨參照）。次按廢棄\r\n    物清理法第46條第1 項第4 款規定之犯罪構成要件行為，計\r\n    有「貯存」、「清除」及「處理」三者，其中所謂「貯存」\r\n    ，指一般廢棄物於回收、清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為；「清除」則指：(1) 收集、清運\r\n    ：指以人力、清運機具將一般廢棄物自產生源運輸至處理場\r\n    （廠）之行為。(2) 轉運：指以清運機具將一般廢棄物自產\r\n    生源運輸至轉運設施或自轉運設施運輸至中間處理或最終處\r\n    置設施之行為；至「處理」則包含(1) 中間處理：指一般廢\r\n    棄物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n    、堆肥或其他處理方法，變更其物理、化學、生物特性或成\r\n    分，達成分離、中和、減量、減積、去毒、無害化或安定之\r\n    行為。(2) 最終處置：指將一般廢棄物以安定掩埋、衛生掩\r\n    埋、封閉掩埋或海洋棄置之行為。(3) 再利用：指將一般廢\r\n    棄物經物理、化學或生物等程序後做為材料、燃料、肥料、\r\n    飼料、填料、土壤改良或其他經中央主管機關會商中央目的\r\n    事業主管機關認定之用途行為。查本件被告僱用不知情之司\r\n    機載運上開本件一般廢棄物傾倒在上開土地上回填，依上開\r\n    法規說明，其行為自該當於廢棄物之「清除」及「處理」行\r\n    為至明，自得以廢棄物清理法第46條第4 款之規定予以處罰\r\n    。\r\n  核被告所為，係犯廢棄物清理法第46條第4 款之非法清理廢\r\n    棄物罪。被告利用不知情之司機為其從事載運廢棄物之行為\r\n    ，為間接正犯。爰審酌被告明知未依法向主管機關申請核發\r\n    廢棄物清除許可文件，不得從事廢棄物之清除業務，竟猶僱\r\n    用不知情之司機載運夾雜磚塊、泥土、民生垃圾之一般廢棄\r\n    物，傾倒在上開土地回填，妨害環境保護主管機關對於廢棄\r\n    物之監督管理，對土地環境保育與公共衛生危害甚鉅，危害\r\n    國民身心健康本應嚴懲，惟念及被告於本院審理時尚能坦承\r\n    犯行，態度尚可，上開土地傾倒之廢棄物於案發後不久即已\r\n    清運完畢，有現場照片12張在卷可參（見偵一卷第10至12頁\r\n    背面），並考量本件犯罪情節、被告因本案前經檢察官二度\r\n    給予緩起訴之機會，均未履行緩起訴之條件，及其犯罪動機\r\n    、目的、所生危害、其自稱高中肄業、現無業、經濟來源係\r\n    向姐姐求助、尚有子女需扶養等一切情狀（見本院卷第24、\r\n    26頁），量處如主文所示之刑，以示懲儆。又本件被告犯罪\r\n    時間係在96年4 月24日以前，且其所犯之罪核與中華民國96\r\n    年罪犯減刑條例第2 條第1 項之規定相符，亦無同條例第3\r\n    條第1 項不得減刑之情形，爰依該條例第2 條第1 項第3 款\r\n    之規定，減其宣告刑二分之一，並依同條例第9 條規定，諭\r\n    知易科罰金之折算標準。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1\r\n第1 項，廢棄物清理法第46條第4 款，刑法第11條前段、第41條\r\n第1 項前段，中華民國96年罪犯減刑條例第2 條第1 項第3 款、\r\n第7 條、第9 條，判決如主文。\r\n本案經檢察官王兆琳到庭執行職務。\r\n中    華    民    國    99    年    11    月    11    日\r\n                      刑事第十庭      法  官  周佳佩\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國    99    年    11    月    11    日\r\n                                      書記官  李承悌\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第4 款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}