{
  "JID": "KSDM,99,訴,1359,20101103,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "1359",
  "JDATE": "20101103",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　99年度訴字第1359號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　張進標\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度\r\n偵字第19738 號），被告於本院準備程序中為有罪之陳述，經合\r\n議庭裁定由受命法官依簡式審判程序獨任審理，本院判決如下：\r\n    主  文\r\n張進標犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n，處有期徒刑壹年。緩刑年，應向公庫支付新臺幣貳拾萬元。\r\n    事  實\r\n一、張進標明知未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物，竟仍基於非法清理廢棄物之犯意，自民國95年3 月 2\r\n    日起，未經主管機關許可，將其父張啟明所有位於高雄縣仁\r\n    武鄉○○村○○段1712地號之土地，以每年新臺幣（下同）\r\n    8 萬元之代價，出租予未領有主管機關廢棄物清除許可執照\r\n    之林財主，供林財主雇用吳麗霞共同在上址堆置廢油桶及回\r\n    填廢油等廢棄物。嗣於99年10月15日上午10時30分許，由行\r\n    政院環境保護署督察總隊南區環境督察大隊人員，會同高雄\r\n    縣政府環保局人員及內政部警政署環保警察隊第三中隊人員\r\n    到上址查察，始悉上情。\r\n二、案經臺灣高雄地方法院檢察署檢察官自動簽分偵查起訴。\r\n    理  由\r\n一、本件被告張進標所犯為死刑、無刑徒刑或最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴犯罪事實，為\r\n    有罪之陳述，經法官告知簡式審判程序之旨，並聽取當事人\r\n    之意見後，依刑事訴訟法第273 條之1 第1 項規定，裁定由\r\n    受命法官獨任進行簡式審判程序，合先指明。\r\n二、上揭犯罪事實，業據被告張進標於本院審理時坦承不諱（見\r\n    本院訴字卷第32頁反面、第38頁反面、第40頁反面），核與\r\n    證人即同案被告林財主、吳麗霞於警詢及偵查時均證述：渠\r\n    等共同在上址堆置廢油桶及回填廢油等廢棄物等情互核相符\r\n    （見警卷第2 至4 、6 至、7 頁，偵卷第11、12、46、47頁\r\n    ），並有扣押筆錄、扣押物品目錄表各1 份、車籍查詢- 基\r\n    本資料詳細畫面1 紙、稽查督察紀錄1 份、現場蒐證照片20\r\n    張、行政院環境保護署98年12月4 日環署督字第0980110488\r\n    號函1 份、租賃契約書1 份等證據資料附卷可稽（見警卷第\r\n    8 至12、26、27頁，偵卷第14、36、55至64頁）。是本件被\r\n    告之自白，經核與卷內積極事證均相符合，應堪採認。從而\r\n    ，本案事證明確，被告犯行堪予認定，應依法論科。\r\n三、核被告張進標所為，係犯廢棄物清理法第46條第3 款之未經\r\n    許可提供土地回填、堆置廢棄物罪。爰審酌被告為一己私利\r\n    ，未經主管機關許可，提供土地供同案被告林財主、吳麗霞\r\n    回填、堆置廢棄物，對於生態體系、生活環境及國民健康均\r\n    產生重大危害，行為實有不該，惟念其犯後能於本院審理時\r\n    坦承犯行，態度尚可，且已將上開土地遭污染部分整地、回\r\n    填平整，有照片2 張在卷可稽（見本院訴字卷第42頁），可\r\n    見悔意，並衡諸其犯罪之手段、目的等一切情狀，量處如主\r\n    文所示之刑。又查被告張進標前未曾受有期徒刑以上刑之宣\r\n    告，此有臺灣高等法院被告全國前案紀錄表1 紙附卷可稽，\r\n    經此偵、審程序，當知警惕，應無再犯之虞，是本院認上開\r\n    所宣告之刑以暫不執行為適當，爰併為緩刑之宣告，並審酌\r\n    被告之犯罪手段、犯罪所得、對環境污染程度、犯後態度等\r\n    情節，命其向公庫支付20萬元，以啟自新。\r\n四、同案被告林財主、吳麗霞被訴部分，由本院另行審結，附此\r\n    敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之 1\r\n、第299 條第1 項前段，廢棄物清理法第46條第3 款，刑法第11\r\n條、第74條第1 項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官盧葆清到庭執行職務。\r\n中    華    民    國    99    年    11    月    3     日\r\n                      刑事第五庭      法  官  陳盈吉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n中    華    民    國    99    年    11    月    3     日\r\n                                      書記官  陳展榮\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}