{
  "JID": "TPHM,106,上訴,34,20170712,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "34",
  "JDATE": "20170712",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 106年度上訴字第34號\r\n上　訴　人\r\n即　被　告　陳文豪\r\n選任辯護人　王維立律師\r\n　　　　　　鄭克盛律師\r\n　　　　　　許世昌律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣新北地方法院10\r\n5年度訴字第417號，中華民國105年11月30日第一審判決（起訴\r\n案號：臺灣新北地方法院檢察署104年度偵字第13535號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n陳文豪共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，處有期徒刑壹年貳月。\r\n    事  實\r\n一、陳文豪為址設新北市○○區○○○街00巷00號2樓「欣屋建\r\n    材行」之實際負責人，知悉從事廢棄物清除、處理業務，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除機構許可文件後，始得受託清除廢\r\n    棄物業務，未經許可者，不得從事清除廢棄物之工作，而欣\r\n    屋建材行雖領有新北市政府核發之廢棄物清除許可證，然除\r\n    報經主管機關同意外，應自行清除，不得將廢棄物交由他人\r\n    任意清除，竟與李文源（所涉違反廢棄物清理法案件，經臺\r\n    灣彰化地方法院105年度原訴緝字第1號判處有期徒刑1年確\r\n    定）、宋秀祿（所涉違反廢棄物清理法案件，經臺灣彰化地\r\n    方法院以104年度原訴字第4號判處有期徒刑6月，併科罰金\r\n    新臺幣〈下同〉10萬元確定）共同基於違反廢棄物清理法之\r\n    犯意聯絡，知悉李文源、宋秀祿均未依廢棄物清理法第41條\r\n    第1項規定領有廢棄物清理許可文件，仍於民國103年7月21\r\n    日，以每車8,000元之代價，將一般事業廢棄物（內含混凝\r\n    土塊、廢磚塊、土石、磁磚、廢塑膠、廢木材、鋼筋、石棉\r\n    瓦、廢紙、廢電線）委由李文源清除，李文源遂指示宋秀祿\r\n    駕駛車牌號碼000-00號營業貨運曳引車（附掛車牌號碼00-0\r\n    0號營業半拖車）於103年7月22日下午5時許抵達欣屋建材行\r\n    於新北市○○區○○路000號違規設置之轉運站，由陳文豪\r\n    操作怪手將上開一般事業廢棄物裝載至上開營業貨運車曳引\r\n    車，再由宋秀祿駕駛上開營業貨運車曳引車，於103年7月23\r\n    日下午2時許抵達彰化縣福興鄉福金段358、358-1、366、36\r\n    7、371、376、377、378、378-1、380、381、382、384、38\r\n    5、386地號土地（下稱本案土地）任意傾倒。嗣因宋秀祿前\r\n    曾於本案土地上傾倒廢棄物，遭內政部警政署保安警察第七\r\n    總隊跟監，於103年7月23日下午3時30分許當場查獲，而循\r\n    線查知上情。\r\n二、案經內政部警政署保安警察第七總隊報告臺灣彰化地方法院\r\n    檢察署呈請臺灣高等法院檢察署檢察長核轉臺灣新北地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告陳文豪否認有前揭事實之犯行，辯稱：我\r\n    給司機載的都是乾淨的，是已分類好的磚塊，我沒有犯意云\r\n    云。然查前揭事實，業據被告於偵查、原審準備程序、審理\r\n    中坦承不諱（104年度偵字第863號卷，下稱偵863號卷，第7\r\n    8至79頁；104年度偵字第13535號卷，下稱偵13535號卷，第\r\n    33至36頁；105年度訴字第417號卷，下稱原審卷，第187頁\r\n    、第243頁），核與證人即共犯李文源於另案偵查、準備程\r\n    序中之供述及表示認罪（104年度偵字第133號卷，下稱偵13\r\n    3號卷，第26至27頁；104年度原訴字第4號卷，下稱原訴4號\r\n    卷，第71至72頁、第74至76頁、第95至98頁）、於本院亦證\r\n    稱宋秀祿所載的磚塊是向被告所經營的公司拿到的（本院卷\r\n    第162頁）、證人即共犯宋秀祿於本案偵查中、另案偵查、\r\n    原審審理中之供述及認罪（偵13535號卷第25至27頁；103年\r\n    度偵字第6994號卷，下稱偵6994號卷，第204頁背面至第206\r\n    頁；原訴4號卷第33至37頁、第200至205頁），於本院亦證\r\n    稱：於偵查中確有說傾倒的物品，磚塊是佔大部分，而且一\r\n    定會有那些東西（即問題所指之木條、塑膠、鋼筋、石棉瓦\r\n    、廢紙、廢電線等），因為會分離的不乾淨。石棉瓦、鋼筋\r\n    、廢電線會參雜在載運的磚塊內。李文源會知道我有載石棉\r\n    瓦、鋼筋、廢電線。另檢察官問：「故稽查隊在103年7月23\r\n    日在你車上查獲磚塊摻有木條、塑膠等物品，就是自欣屋建\r\n    材行所載來的？」、答：「那一車是那邊載的，但我們倒下\r\n    去時就混在一起了，當時我也有倒，倒了一車」等（本院卷\r\n    第166頁至第167頁、第170頁），互核相符；並有內政部警\r\n    政署保安警察第七總隊刑事警察大隊扣押筆錄暨扣押物品目\r\n    錄表、責付保管條、責付物品明細清單1份、彰化縣廢棄物\r\n    清理稽查紀錄工作單（紀錄單編號：Z000000000號）1紙、\r\n    彰化縣鹿港地政事務所103年12月5日鹿地二字第1030007808\r\n    號函暨土地複丈成果圖1份、本案土地之土地登記第一類謄\r\n    本（所有權人：張建文，地號：福興鄉福金段385號、358-1\r\n    號、378號、378-1號、382號、386號、377號、381號、第35\r\n    8號）、（所有權人：中華民國，地號：福興鄉福金段367號\r\n    、366號、371號、376號、380號、384號、1584號）15份、\r\n    現場照片6張及跟監行車紀錄器錄影畫面翻拍照片2張附卷可\r\n    參（偵6994號卷第26至28頁、第65至67頁、第93頁、第188\r\n    至189頁、第235至257頁；原審卷第202至204頁、第207頁）\r\n    。而本案土地上所傾倒、堆置於現場之物為混凝土塊、廢磚\r\n    塊、土石、磁磚等物，並明顯夾雜廢塑膠、廢木材、鋼筋、\r\n    石棉瓦、廢紙、廢電線等廢棄物，係未分類前建築廢棄物，\r\n    再根據共犯宋秀祿表示，其來源為新北市樹林區建材行（即\r\n    欣屋建材行）載運至現場傾倒回填，依其現場態樣、來源及\r\n    經驗法則判定，該廢棄物為一般事業廢棄物之建築廢棄物。\r\n    因該4筆土地為農牧用地，其回填為建築廢棄物，尚不符「\r\n    營建事業廢棄物再利用種類及管理方式」及「營建賸餘土石\r\n    方處理方案」之規定等情，亦有彰化縣環境保護局103年8月\r\n    14日彰環廢字第1030040762號函1份在卷可憑（偵6994號卷\r\n    第116頁）。雖證人李文源於本院證稱：有與宋秀祿說要載\r\n    乾淨的磚塊云云。然查證人李文源亦證稱：宋秀祿到場載運\r\n    廢棄物時他沒有到場。宋秀祿當場載何物我沒有看到。宋秀\r\n    祿在103年7月23日被查獲當天，是警察通知我才到現場。宋\r\n    秀祿在前一天到被告建材行載東西時，我沒有跟過去等語。\r\n    顯然宋秀祿載運廢棄物及被查獲時，證人李文源並不在場，\r\n    且李文源所涉之本案，其在臺灣彰化地方法院已認罪並經判\r\n    刑在案，並有前揭之事證可稽，是證人李文源所述之有與宋\r\n    秀祿說要載乾淨的磚塊等，尚無從為被告有利之認定。又證\r\n    人宋秀祿於本院雖證稱：當日我所傾倒物品之內容為磚塊云\r\n    云。然查證人宋秀祿亦證稱：103年7月23日我到彰化地點所\r\n    倒的那一車物品好像沒有到其他工地載東西。我在103年7月\r\n    22日到欣屋建材行時，是空車。我是在欣屋建材行裝載滿物\r\n    品才離開。103年7月23日到彰化時，期間並沒有另外到別處\r\n    載東西。李文源是我倒完以後他才來的，李文源沒有檢查我\r\n    車上載的東西是何物。稽查隊在103年7月23日在我車上查獲\r\n    磚塊摻有木條、塑膠等物品，那一車是自欣屋建材行所載來\r\n    的，但我們倒下去時就混在一起了，當時我也有倒，倒了一\r\n    車等語。顯然宋秀祿在103年7月23日在其車上有被查獲磚塊\r\n    摻有木條、塑膠等物品，且宋秀祿所涉之本案，其在臺灣彰\r\n    化地方法院已認罪並經判刑在案，並有前揭之事證可稽，是\r\n    證人宋秀祿所述之當日我所傾倒物品之內容為磚塊云云，尚\r\n    無從為被告有利之認定。且證人宋秀祿已證述：我在103年7\r\n    月22日到欣屋建材行時，是空車。我是在欣屋建材行裝載滿\r\n    物品才離開。103年7月23日到彰化時，期間並沒有另外到別\r\n    處載東西等語。是被告稱交付之物品予宋秀祿至被查獲有24\r\n    小時，不排除有他人放置廢棄物云云，被告並未舉證以實其\r\n    說，自無可採。再證人陳昶志雖於本院證稱：將拆除回來的\r\n    東西作進一步區分，將乾淨磚塊、木板、回收物，作進一步\r\n    區分。被查獲的建材或廢料，有經過分類。因為從我們欣屋\r\n    建材行出去的東西，一定是經過我分類完才會載出去，若沒\r\n    有分類完不會讓司機載出去，所以是乾淨的云云，然查證人\r\n    陳昶志於本院亦證稱：103年7月間被查獲的建材或廢料，自\r\n    欣屋建材行裝運及載運過程中，我是否在場，我不清楚，我\r\n    不記得當天我有沒有在場。上開傾倒被查獲之事，是聽爸爸\r\n    說的。欣屋建材行都有在從事分類工作，為何會先後被查獲\r\n    2次，我不清楚。被查獲情形我都不太清楚，因為父親也不\r\n    想讓我擔心等語，足見欣屋建材行前揭被查獲之裝運及載運\r\n    過程，證人陳昶志並不清楚，況本案共犯之李文源、宋秀祿\r\n    均認罪且經法院判決有罪在案如前述，被告於偵查、原審亦\r\n    坦承不諱，並有前揭之事證可稽，證人陳昶志為被告之子，\r\n    難免為迴護之詞，是證人陳昶志所述之將拆除回來的東西作\r\n    進一步區分，將乾淨磚塊、木板、回收物，作進一步區分。\r\n    被查獲的建材或廢料，有經過分類。因為從我們欣屋建材行\r\n    出去的東西，一定是經過我分類完才會載出去，若沒有分類\r\n    完不會讓司機載出去，所以是乾淨的云云，尚無從為被告有\r\n    利之認定。綜上所述，被告前揭之所辯，無非為卸責之詞，\r\n    不足採信，本案事證明確，被告犯行堪以認定。\r\n二、按行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。查被告行為後，廢棄物清理法第46條業\r\n    於106年1月18日修正公布，並於106年1月20日起施行，廢棄\r\n    物清理法第46條原規定：「有下列情形之一者，處一年以上\r\n    五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：一、\r\n    任意棄置有害事業廢棄物。二、事業負責人或相關人員未依\r\n    本法規定之方式貯存、清除、處理或再利用廢棄物，致污染\r\n    環境。三、未經主管機關許可，提供土地回填、堆置廢棄物\r\n    。四、未依第四十一條第一項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n    、處理許可文件內容貯存、清除、處理廢棄物。五、執行機\r\n    關之人員委託未取得許可文件之業者，清除、處理一般廢棄\r\n    物者；或明知受託人非法清除、處理而仍委託。六、公民營\r\n    廢棄物處理機構負責人或相關人員、或執行機關之人員未處\r\n    理廢棄物，開具虛偽證明」；修正後之廢棄物清理法第46條\r\n    改為：「有下列情形之一者，處一年以上五年以下有期徒刑\r\n    ，得併科新臺幣一千五百萬元以下罰金：一、任意棄置有害\r\n    事業廢棄物。二、事業負責人或相關人員未依本法規定之方\r\n    式貯存、清除、處理或再利用廢棄物，致污染環境。三、未\r\n    經主管機關許可，提供土地回填、堆置廢棄物。四、未依第\r\n    四十一條第一項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物。五、執行機關之人員委託\r\n    未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。六、公民營廢棄物處理機\r\n    構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明」，經比較新舊法之結果，自以修正前廢棄物清\r\n    理法第46條之規定較有利於被告，是依刑法第2條第1項前段\r\n    規定，本件應適用修正前廢棄物清理法第46條第4款規定論\r\n    處。次按廢棄物清理法第46條第4款係以「未依第41條第1項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物」為構成要件，該款前段並未限縮於公、民\r\n    營廢棄物清除處理機構，是依同法第46條第4款前段文義觀\r\n    之，凡未領有許可證或核備文件而從事廢棄物貯存、清除、\r\n    處理即該當之，從而事業機構固為處罰之對象，自然人亦在\r\n    處罰之列（最高法院104年度台上字第1153號判決意旨參照\r\n    ）。而廢棄物清理法第46條第4款所謂之「清除」指廢棄物\r\n    之收集、運輸行為，而駕駛車輛載運廢棄物傾倒之行為，亦\r\n    該當於「清除」行為（最高法院99年度台上字第3930號、99\r\n    年度台上字第4374號判決意旨參照）。又廢棄物清理法第46\r\n    條第4款所規定之犯罪構成要件行為，計有「貯存」、「清\r\n    除」及「處理」三者，其中所謂「貯存」，指一般廢棄物於\r\n    回收、清除、處理前，放置於特定地點或貯存容器、設施內\r\n    之行為；「清除」則指收集、清運：指以人力、清運機具\r\n    將一般廢棄物自產生源運輸至處理場（廠）之行為，轉運\r\n    ：指以清運機具將一般廢棄物自產生源運輸至轉運設施或自\r\n    轉運設施運輸至中間處理或最終處置設施之行為；所謂「處\r\n    理」包含中間處理：指一般廢棄物在最終處置或再利用前\r\n    ，以物理、化學、生物、熱處理、堆肥或其他處理方法，變\r\n    更其物理、化學、生物特性或成分，達成分離、中和、減量\r\n    、減積、去毒、無害化或安定之行為；最終處置：指將一\r\n    般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行\r\n    為；再利用：指將一般廢棄物經物理、化學或生物等程序\r\n    後做為材料、燃料、肥料、飼料、填料、土壤改良或其他經\r\n    中央主管機關會商中央目的事業主管機關認定之用途行為，\r\n    行政院環保署依修正前廢棄物清理法第12條第1項授權訂定\r\n    之一般廢棄物回收清除處理辦法第2條第7款、第11款及第13\r\n    款定有明文。本案被告雖領有廢棄物清除許可文件，惟未依\r\n    公民營廢棄物清除處理機構許可管理辦法第18條第2項報經\r\n    主管機關同意，擅自將一般事業廢棄物交由未領有廢棄物清\r\n    除許可文件之共犯李文源、宋秀祿清運傾倒於本案土地，並\r\n    未進一步有諸如掩埋、封閉等處理廢棄物之行為，依上開說\r\n    明，渠等行為僅屬廢棄物之清除行為，尚非上述處理行為所\r\n    包含之中間處理、最終處置或再利用行為。是核被告所為，\r\n    係犯修正前廢棄物清理法第46條第4款後段之未依廢棄物清\r\n    除許可文件內容清除廢棄物罪。被告與共犯李文源、宋秀祿\r\n    就上開犯行，有犯意聯絡及行為分擔，應論以共同正犯。公\r\n    訴意旨雖認被告本案所為另犯廢棄物清理法第46條第4款前\r\n    段之未依規定領有廢棄物清除許可文件從事廢棄物清除業務\r\n    罪嫌云云，惟被告領有新北市政府核發之廢棄物清除許可證\r\n    ，業如前述，並經檢察官當庭更正（原審卷第187頁），此\r\n    部分顯屬誤載，併此敘明。至辯護人前為被告辯以：被告前\r\n    因違反廢棄物清理法案件，經臺灣桃園地方法院以104年度\r\n    審訴字第442號判處有期徒刑1年10月，緩刑5年，並應自判\r\n    決確定之日起1年內向檢察官指定之公庫支付15萬元確定後\r\n    ，即與民間環保公司簽訂清運契約，確實按環保單位指令清\r\n    空欣屋建材行內貯存之廢棄物。本案係因被告誤信李文源之\r\n    說詞，誤認本案土地係經主管機關許可之魚塭回填，方將可\r\n    再利用之營建廢棄物交由宋秀祿清運，其中縱摻雜部分一般\r\n    事業廢棄物細料，然未具毒性或危險性，尚不致影響人體健\r\n    康或污染環境，可見被告犯行危害程度尚輕。且被告現已將\r\n    欣屋建材行內之廢棄物全數清空，並將欣屋建材行轉讓他人\r\n    經營，其於偵查、審理中均照實陳述，坦承犯行，亦無再犯\r\n    可能，本案容有情輕法重之情，請依刑法第59條酌量減輕其\r\n    刑云云。惟按刑法第59條之酌量減輕其刑，必於犯罪之情狀\r\n    ，在客觀上足以引起一般同情，認為即予宣告法定低度刑期\r\n    ，猶嫌過重者，始有其適用，至於犯罪動機、情節輕微、素\r\n    行端正、家計負擔或犯後態度等情狀，僅可為法定刑內從輕\r\n    科刑之標準，不得據為酌量減輕之理由（最高法院28年上字\r\n    第1064號、51年台上字第899號判例參照）。經查被告前於1\r\n    03年3月27日，因擅自將一般事業廢棄物交由未領有廢棄物\r\n    清除許可文件之共犯華日昇或「吉達通公司」清運，而違反\r\n    廢棄物清理法等案件為警查獲，經臺灣桃園地方法院於104\r\n    年5月27日以104年度審訴字第442號判處有期徒刑1年10月，\r\n    緩刑5年，應向公庫支付15萬元，經被告於104年10月6日本\r\n    院104年度上訴字第2098號審理中撤回上訴而確定，有上開\r\n    刑事判決、本院被告前案紀錄表各1份存卷可佐。詎被告於\r\n    前案為警查獲後，既知共犯李文源、宋秀祿亦未依廢棄物清\r\n    理法規定領有許可文件，仍以相同手法將一般事業廢棄物交\r\n    由他人清除，任意傾倒於本案土地，顯未因前案遭查獲而有\r\n    所戒慎；且廢棄物清理法第46條之法定最低本刑為有期徒刑\r\n    1年，本係對於環境有相當危害之考量而為之特別立法，對\r\n    應其構成要件所示各行為對環境之危害程度，並無過於嚴苛\r\n    情形；至被告所清除者究係一般廢棄物、有害事業廢棄物或\r\n    一般事業廢棄物，應屬本院依刑法第57條規定於量刑時予以\r\n    審酌事項，自不得徒以被告所非法清除者為一般事業廢棄物\r\n    ，尚非具有毒性、危險性之有害事業廢棄物，即謂其本案容\r\n    有酌量減刑餘地，其理自明。是本案尚難認被告有何特殊之\r\n    原因與環境等情狀，在客觀上足以引起一般之同情，而認為\r\n    有情輕法重確可憫恕之情形，辯護人前揭請求依刑法第59條\r\n    酌量減輕其刑云云，尚無可採。另刑法關於沒收規定，已於\r\n    104年12月30日修正公布（下稱修正後刑法）。依105年6月2\r\n    2日修正公布之刑法施行法第10條之3之規定：「中華民國10\r\n    4年12月17日及105年5月27日修正之刑法，自105年7月1日施\r\n    行」、「105年7月1日施行之其他法律關於沒收、追徵、追\r\n    繳、抵償之規定，不再適用」，是上開刑法關於沒收修正規\r\n    定，於105年7月1日施行。又修正後刑法第2條第2項規定：\r\n    「沒收、非拘束人身自由之保安處分適用裁判時之法律」，\r\n    是於105年7月1日修正後刑法施行後，關於沒收部分，一律\r\n    適用修正後刑法之規定。又按供犯罪所用、犯罪預備之物或\r\n    犯罪所生之物，屬於犯罪行為人者，得沒收之，但有特別規\r\n    定者，依其規定，刑法第38條第2項定有明文。故供犯罪所\r\n    用之物，屬於犯罪行為人所有之物者，得由法官審酌個案情\r\n    節決定有無沒收之必要。查本件係由被告駕駛怪手將本件一\r\n    般事業廢棄物裝載至共犯宋秀祿駕駛之上揭營業貨運曳引車\r\n    上，嗣由宋秀祿將該等一般事業廢棄物載往本案土地傾倒，\r\n    是被告所駕駛之怪手即為供本件犯罪所用之物，然查無證據\r\n    證明該怪手屬被告所有，爰不予宣告沒收。又被告及其辯護\r\n    人稱證人李文源、宋秀祿於警詢之陳述，無證據能力。惟本\r\n    判決並未依據李文源、宋秀祿於警詢之陳述，作為被告犯罪\r\n    事實認定之依據，自無證據能力之問題。再被告及其辯護人\r\n    稱證人李文源、宋秀祿於偵查中之陳述，無證據能力。惟查\r\n    被告及其原審之辯護人於原審就李文源、宋秀祿於偵查中之\r\n    陳述，表示不爭執證據能力或表示沒有意見（原審卷第51頁\r\n    、第197頁、第225頁），是本乎程序之明確性，當事人已同\r\n    意作為證據之傳聞證據，並經法院審查其具備適當性之要件\r\n    者，若已就該證據實施調查程序，即無許當事人再行撤回同\r\n    意之理，以維訴訟程序安定性、確實性之要求；此一同意之\r\n    效力，既因當事人之積極行使處分權，並經法院認為適當且\r\n    無許其撤回之情形，即告確定，即令上訴至第二審，仍不失\r\n    其效力。準此，證人李文源、宋秀祿於偵查中之陳述，自有\r\n    證據能力。況偵查中，檢察官通常能遵守法律程序規範，無\r\n    不正取供之虞，且接受偵訊之被告以外之人，已依法具結，\r\n    以擔保其係據實陳述，如有偽證，應負刑事責任，有足以擔\r\n    保筆錄製作過程可信之外在環境與條件，乃於刑事訴訟法第\r\n    159條之1第2項規定「被告以外之人於偵查中向檢察官所為\r\n    之陳述，除顯有不可信之情況者外，得為證據」。依該條項\r\n    之規定，除顯有不可信之情況者，排除其得為證據外，原則\r\n    上屬於有證據能力之傳聞證據，得作為證據使用。此被告以\r\n    外之人，包括共同被告、共犯（或共同犯罪嫌疑人）、被害\r\n    人、告訴人、告發人及一般無任何利害關係的證人或目擊者\r\n    、路人等；對於此等人員，若檢察官原非依刑事訴訟法第17\r\n    5條規定，以證人身分傳喚到庭，然而於訊問過程中，將之\r\n    轉換為證人身分、進行調查，則已變成證人；檢察官如已依\r\n    同法第186條有關具結之規定，命其人於供前或供後具結，\r\n    以擔保所言係據實陳述，則此一陳述，即符合同法第158條\r\n    之3規定反面解釋，得作為證據。查檢察官係於104年1月23\r\n    日開庭訊問李文源於供前諭知具結義務及偽證處罰（偵133\r\n    號卷第25至27頁）。於103年12月16日及104年5月28日開庭\r\n    訊問宋秀祿於供前諭知具結義務及偽證處罰（偵6994號卷第\r\n    204頁背面至第206頁、偵13535號卷第25至28頁），訊前分\r\n    別告知以證人身分具結作證之旨，則證人李文源、宋秀祿前\r\n    經本院引用之證述，有證據能力。本院於審理中，亦傳喚其\r\n    等到庭，接受交互詰問，充分保障被告及辯護人之對質詰問\r\n    權，被告及辯護人既無偵訊不正取供、顯不可信之情況爭議\r\n    ，依刑事訴訟法第159條之1第2項規定，自有證據能力。至\r\n    非供述證據之書證、物證，或以科學、機械之方式，對於當\r\n    時狀況所為忠實且正確之紀錄，性質上並非供述證據，應無\r\n    傳聞法則規定之適用，依刑事訴訟法第158條之4規定之反面\r\n    解釋，如該非供述證據非出於違法取得，即不能謂其無證據\r\n    能力。本判決前述引用之書證，檢察官、被告及辯護人於本\r\n    院相關調查證據程序時均未表示爭執證據能力，且迄至本院\r\n    言詞辯論終結前亦未聲明異議，本院審酌該等書證，並無信\r\n    用性過低或違法取得之疑慮，認為適當，依前開說明，亦均\r\n    有證據能力。\r\n三、原審審理結果，因認被告所犯罪證明確而適用（修正前）廢\r\n    棄物清理法第46條第4款後段，刑法第11條前段、第28條之\r\n    規定予以論罪科刑，固非無見。惟查被告行為後，廢棄物清\r\n    理法第46條業於106年1月18日修正公布，並於106年1月20日\r\n    起施行，修正理由略以：任意棄置有害事業廢棄物，原處罰\r\n    輕微，故不良業者藐視規定，加上未經主管機關許可，擅自\r\n    回填、堆置、掩埋廢棄物造成污染，人員糾紛，地主被毆打\r\n    受傷之案例，為維護土地正義，爰修正提高本條罰金額度為\r\n    現行（即修正前）之5倍等語。經比較新舊法之結果，以修\r\n    正前廢棄物清理法第46條之規定較有利於被告，本件仍應適\r\n    用修正前廢棄物清理法第46條第4款規定論處，與原判決結\r\n    果並無二致，然原判決未及比較適用，仍屬無可維持。是被\r\n    告上訴，雖執前詞置辯，請求依刑法第59條規定減輕其刑及\r\n    否認犯行，固無理由，惟原判決既有上開之未洽，自應由本\r\n    院予以撤銷改判。爰審酌被告領有新北市政府核發之廢棄物\r\n    清除許可證，卻未依許可文件內容清除廢棄物，私擅委請未\r\n    取得許可文件之共犯李文源、宋秀祿為之清運，任意傾倒於\r\n    本案土地，致生損害於環境衛生，所為實有不該，應予非難\r\n    ；兼衡本案被告與共犯李文源、宋秀祿非法清運廢棄物之種\r\n    類及數量、各自之犯罪分工及參與情節，暨其於原審坦承犯\r\n    行及上訴後否認犯行之態度，並斟酌其已婚、國中畢業之家\r\n    庭生活、智識程度等一切情狀，量處如主文第二項所示之刑\r\n    。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，修正前廢棄物清理法第46條第4款後段，刑法第2\r\n條第1項前段、第11條前段、第28條，判決如主文。\r\n本案經檢察官吳慧蘭到庭執行職務。\r\n中    華    民    國   106    年    7     月    12    日\r\n                  刑事第十一庭  審判長法  官  楊力進\r\n                                      法  官  沈君玲\r\n                                      法  官  許宗和\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  陳如\r\n中    華    民    國   106    年    7     月    12    日\r\n附錄：本案論罪科刑法條全文\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}