{
  "JID": "TPSM,96,台上,535,20070125",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "535",
  "JDATE": "20070125",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　　九十六年度台上字第五三五號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法等罪案件，不服台灣高等法院中\r\n華民國九十三年四月十三日第二審判決（九十二年度上訴字第一\r\n四八九號，起訴案號：台灣新竹地方法院檢察署九十年度偵字第\r\n六０二五、六八八五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n壹、違反廢棄物清理法部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴意旨略稱：、上訴人係於民國八十九年六月\r\n十五日凌晨一時三十分許，因違反廢棄物清理法為警查獲，然上\r\n訴人另於同年八月二十九日凌晨三時許、九月二日晚間、十一月\r\n十三日凌晨四時三十分許、八十九年十一月六日及九十年二月初\r\n、二月五日，九十一年二月二十二日亦先後因違反廢棄物清理法\r\n案，為警查獲，其中八十九年十一月六日及九十年二月初、二月\r\n五日，該案業經判處罪刑確定，上開犯行係屬連續犯，而本件既\r\n為重行起訴，原審法院不為免訴或不受理之判決，反認無連續犯\r\n裁判上一罪之關係，顯然違背法令。、上訴人乃營業曳引車司\r\n機，受他人僱用載運砂石營生，本案係因蔡淵煌告知可載運無公\r\n害之廢棄物至新竹縣新豐鄉松林營區內一處溜地傾倒，上訴人因\r\n受僱幫忙清運某塊遭人傾倒紙類廢棄物之土地，遂囑司機葉清標\r\n將該廢棄物運送至上開營區溜地傾倒，因信任蔡淵煌告知係屬合\r\n法，且若非屬合法，營區哨兵亦不可能放行，直覺上認係合法之\r\n事，又上訴人根本不知謝明坤違反廢棄物清理法之事，原判決竟\r\n以謝明坤違反廢棄物清理法之犯行，業經判決有罪確定為由，為\r\n認定上訴人犯行之依據，均有認定犯罪未憑證據之違法。、九\r\n十年十月二十四日修正前廢棄物清理法第二十二條第二項第四款\r\n之犯罪主體應以公、民營廢棄物清除、處理機構之人為限，上訴\r\n人並非為公、民營廢棄物清除、處理機構之人，縱有清除、處理\r\n廢棄物之行為，亦不在該條處罰之列，且因無不法認知，亦僅為\r\n不罰之過失行為云云。\r\n惟查原判決認定上訴人於八十九年五、六月間有違反廢棄物清理\r\n法之犯行，因而維持第一審論處共同未領有廢棄物清除、處理許\r\n可文件，從事廢棄物清除罪刑，係依憑上訴人、共同被告葉清標\r\n之自白、證人鄭秀榮、莊英濠、陳海光、謝明坤、蔡明勳、張文\r\n之證詞，新竹縣政府八十九年八月七日（八九）府環廢字第一０\r\n七二五七號函、陸軍步兵第一九七六部隊報告、新竹縣環保局廢\r\n棄物稽查表六份、八十九年七月二十五日現場開挖照片四幀等證\r\n據，資為論處上訴人罪刑之依據，並敘明上訴人另於八十九年八\r\n月二十九日凌晨三時許、九月二日晚間、十一月十三日凌晨四時\r\n三十分許、八十九年十一月六日及九十年二月五日違反廢棄物清\r\n理法等案件，因與本案發生之時間相隔非近，雇主不同，車輛有\r\n別，清運、傾倒地點不一，難認與本案有連續之裁判上一罪關係\r\n等理由綦詳。其採證、論述核與證據法則、論理法則、經驗法則\r\n均無違背。再九十年十月二十四日修正前之廢棄物清理法第二十\r\n二條第二項第四款規定（修正後改列第四十六條第一項第四款）\r\n，係在處罰擅自貯存、清除、處理廢棄物之行為，該款所指依同\r\n法第二十條規定領有許可證或核備文件，應屬阻卻違法之事由，\r\n非謂該款僅處罰公、民營廢棄物清除、處理機構，否則一般人擅\r\n自清除、處理廢棄物，無法處罰，當與該法為改善環境衛生、維\r\n護國民健康之本旨有違，此由同條第四項規定：「法人之負責人\r\n、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯\r\n第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人\r\n科以罰金。」可知同條第二項所處罰者，並非限於「公、民營廢\r\n棄物清除、處理機構」，「自然人」應同屬其處罰之對象。又廢\r\n棄物清理法自政府增訂刑罰規定，凡未依規定領有廢棄物清除、\r\n處理許可文件，而從事廢棄物貯存、清除、處理者，即會因觸法\r\n而受科刑處分，此為國人週知之事實，上訴人既未取得廢棄物清\r\n除、處理許可文件，而從事廢棄物之清除、處理，將遭受刑罰制\r\n裁，自難憑因他人告知合法，即認無犯罪之故意。上訴意旨\r\n核非上訴第三審之適法理由，又刑法修正前連續犯之規定，須行\r\n為人對連續數行為具有概括之犯意，本件上訴人於第一審供稱：\r\n「（係在八十九年六月十五日在新竹縣新豐鄉松林營區傾倒，是\r\n否就有預想還要到雲林地區傾倒？）沒有」、「因為營區是軍事\r\n重地，一定是營區內的長官准許，我才敢進去倒」等語，則原判\r\n決認上訴人另犯之其他違反廢棄物清理法案件，與本案無裁判上\r\n一罪之關係，於法亦無不合。其他上訴意旨係就原審採證認事職\r\n權之行使，及原判決已說明論駁事項，徒憑己意重為事實之爭辯\r\n，或任意指摘。核與法律規定得為第三審上訴理由之違法情形，\r\n均不相適合，應認其上訴為違背法律上之程式，予以駁回。又本\r\n件既應從程序上予以駁回，則台灣台南地方法院檢察署移送九十\r\n三年度偵字第五０六三、五０六四號，台灣苗粟地方法院檢察署\r\n移送九十二年度偵字第一七五一號、台灣新竹地方法院檢察署移\r\n送九十三年度核退偵字第四五二號，均無從加以併辦，併此敘明\r\n。\r\n貳、偽造署押部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，為該法條所明定。本件上訴人因教唆\r\n偽造署押案件，原審係依刑法第二百十七條規定論處罪刑，核屬\r\n刑事訴訟法第三百七十六條第一款之案件。依首開說明，既經第\r\n二審判決，此部分自不得上訴於第三審法院，上訴人猶提起上訴\r\n，顯為法所不許，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　　一　　月　二十五　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  呂　潮　澤\r\n                                法官  吳　昆　仁\r\n                                法官  孫　增　同\r\n                                法官  趙　文　淵\r\n                                法官  吳　　　燦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　二　　月　　一　　日\r\n                                                      Ｑ"
}