{
  "JID": "TPSM,96,台上,125,20070111",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "125",
  "JDATE": "20070111",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十六年度台上字第一二五號\r\n上　訴　人　甲○○\r\n選任辯護人　柯淵波律師\r\n　　　　　　王建強律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十三年三月三十一日第二審判決（九十二年度上訴\r\n字第一三八七號，起訴案號：台灣台南地方法院檢察署九十一年\r\n度偵字第一八五八號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決認定上訴人甲○○與某不詳姓名之成年男子基\r\n於犯意聯絡，於民國九十年八月三十日僱用不知情之張煥群駕駛\r\n大貨車載運上訴人所有之挖土機乙台，由該不詳姓名男子導往台\r\n南縣玉井鄉○○○段七一三號土地附近（即門牌號碼台南縣玉井\r\n鄉層林村六十七之五號附近），將挖土機停放於該處。至同年九\r\n月四日，上訴人利用夜間無人注意之際，駕駛挖土機在前開土地\r\n上挖掘坑洞二處，將含鉻成分超過試驗標準（其溶出液中總鉻檢\r\n驗值為五七點七毫克／公升，超過有害事業廢棄物溶出試驗標準\r\n五點零毫克／公升）之有害事業廢棄物（細條狀皮屑）任意棄置\r\n在坑洞內，予以掩埋。翌（五）日，經村民劉文柱發覺報警；迨\r\n同月七日，上訴人僱用張煥群載回挖土機，張煥群轉託不知情之\r\n乙○○於同日十九時許，駕駛大貨車前往上址載運挖土機時，為\r\n警查獲等情。爰撤銷第一審之無罪判決，改判論處上訴人共同任\r\n意棄置有害事業廢棄物罪刑，已敘明其所憑之證據及認定之理由\r\n；而以上訴人否認犯罪所持之辯解為不足採，予以指駁綦詳。所\r\n為論敘，俱有卷存之證據資料可資覆按，從形式上觀察，並無判\r\n決違背法令之情形存在。復查原判決綜合證人張煥群、乙○○、\r\n王明賢、劉文柱、卓茂林等人所為之證言，審酌現場照片、行政\r\n院環境保護署稽查紀錄、地籍圖及現場查獲之挖土機等證據資料\r\n，參互研析判斷，而為不利於上訴人之認定，已詳敘其斟酌取捨\r\n而得心證之理由。上訴意旨對於原判決依憑證據所為之事實認定\r\n，究竟如何違背法令，未依據卷內訴訟資料具體指摘，僅任意擷\r\n取證人王明賢、卓茂林及劉文柱之片段陳述，漫稱王明賢等人之\r\n證言無法證明上訴人操作挖土機傾倒垃圾；公訴人所舉之證據，\r\n不足以使一般人確信上訴人有前開犯罪嫌疑，不能因上訴人之反\r\n證或抗辯不成立，遽為有罪之認定等語，徒就原審採證認事職權\r\n之適法行使，及判決內已明白論斷之事項，憑己見為空泛之爭辯\r\n，難謂符合第三審上訴之法定要件。再，前開土地上挖掘坑洞掩\r\n埋有害事業廢棄物之時間，係九十年九月四日夜間為之，判決內\r\n併已調查說明（見原判決第二頁第十七行至第三頁第十三行）。\r\n上訴意旨猶以原審未查明該廢棄物究係「新開挖洞穴」掩埋，或\r\n「掩埋已久」等語，砌詞指摘原判決違法，亦非第三審上訴之合\r\n法理由。又上訴人棄置有害事業廢棄物之前開土地，是否為證人\r\n陳耀群所提供，不影響上訴人應負之正犯責任，原審未傳喚陳耀\r\n群予以調查（按陳耀群迭於偵查中及第一審法院傳拘無著，見偵\r\n查卷第三十五頁、第一審卷第四十三頁），仍無違法可言。上訴\r\n意旨指摘之各節，均與法律規定得為第三審上訴理由之違法情形\r\n，不相適合，其上訴為違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　　一　　月　 十一　 日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  紀　俊　乾\r\n                                法官  黃　正　興\r\n                                法官  陳　東　誥\r\n                                法官  王　居　財\r\n                                法官  陳　晴　教\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　一　　月　 十二　 日\r\n                                                      V"
}