{
  "JID": "TPSM,96,台上,504,20070125",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "504",
  "JDATE": "20070125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十六年度台上字第五○四號\r\n上　訴　人　甲○○\r\n　　　　　　　　　　之5號\r\n選任辯護人　陳傳中律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十三年四月二十二日第二審判決（九十二年度上訴字第三四\r\n六三號，起訴案號：台灣桃園地方法院檢察署九十一年度偵字一\r\n○四八二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件上訴人甲○○上訴意旨略稱：、廢棄物清理法第四\r\n十六條第一項第四款所謂「廢棄物清除許可內容」，僅指主管機\r\n關所核發之清除許可證，不包括為取得前述許可證所檢具之申請\r\n文件內容。又公民營廢棄物清除處理機構許可管理辦法第十二條\r\n第一項所列舉清除許可證之法定記載事項僅有：機構名稱及地址\r\n、組織、負責人姓名、住址及身分證明文件字號、營業項目、清\r\n除廢棄物之種類、每月許可數量、級別、許可期限等事項，並不\r\n包含特定之清運車輛，此攸關空白刑法補充規範之內容，自不容\r\n比附援引、類推解釋。查偉誠環保有限公司（下稱偉誠公司）之\r\n廢棄物清除許可證附表，雖記載「主要清運車輛計三部：092-QD\r\n、275-QD、329-QD」，惟此記載並非許可證之法定應記載事項，\r\n無關清運車輛之特定或指定，依罪刑法定主義，不能僅因主管機\r\n關在附表上記載清運車輛之號碼，即遽認該特定車輛屬於「許可\r\n內容」之一部，故用以清運之車輛不以附表所記載之特定車輛為\r\n限。清運廢棄物之車輛，既非屬許可證法定應記載事項，則上訴\r\n人未使用許可證附表記載之車輛清運廢棄物，僅屬行政罰範圍，\r\n尚難科以刑罰。原判決認為係違反廢棄物清理法第四十六條第一\r\n項第四款後段之犯罪行為，不僅違背罪刑法定主義，且與憲法保\r\n障人民自由之本旨牴觸。、偉誠公司實際上雖由上訴人經營，\r\n但法人與自然人在法律上人格互異，難以同視，除有特別規定外\r\n，原則上法人並無犯罪能力。本件領有廢棄物清除許可證者，係\r\n上訴人所經營之偉誠公司，並非上訴人。而廢棄物清理法第四十\r\n六條第一項第四款後段所規定之刑罰，其犯罪主體為自然人。同\r\n法第四十七條雖規定「法人之負責人、法人或自然人之代理人、\r\n受僱人或其他從業人員，因執行業務犯前二條之罪者，除處罰其\r\n行為人外，對該法人或自然人亦科以各該條之罰金。」並兼罰及\r\n法人，但係以法人之從業人員因執行業務犯該法第四十五條、第\r\n四十六條之罪為前提，而有其從屬性。故上訴人是否應負廢棄物\r\n清理法第四十六條第一項第四款後段罪責，自應調查卷內各種證\r\n據資料，以確認上訴人有無該犯行。乃原審僅憑偉誠公司使用非\r\n屬許可證附表上所記載之車輛清運廢棄物，屬於營業上之非行，\r\n應由公司負責人即上訴人負責云云，除所認定事實與卷證資料不\r\n符外，並有適用法則不當之違法。、依據司機洪金山及業經原\r\n審判決無罪確定之艾澤中於警詢時之供述，洪金山駕駛FN-670號\r\n大貨車，為偉誠公司載運廢棄物，係由艾澤中所接洽，要與上訴\r\n人無涉，更與擔任公司負責人之上訴人無關。原審未予斟酌，復\r\n未說明不採之理由，僅憑上訴人為公司負責人，即認係上訴人所\r\n為，有理由不備之違法。、證人即偉誠公司之股東李宗賢雖證\r\n述，本件於民國九十一年四月二十四日被查獲時，公司之負責人\r\n為上訴人，艾澤中自九十一年三月二十一日起，已非公司負責人\r\n。證人即桃園縣政府林口南區污水處理廠（下稱林口南區污水處\r\n理廠）之彭宇庭雖證稱「與偉誠公司之甲○○（即上訴人）簽約\r\n」。但有關「再利用申報聯單」、「合約書」仍記載艾澤中為負\r\n責人。原審未加審酌，復未說明不採之理由，亦有理由不備之違\r\n法。、艾澤中、李宗賢之證述，數度反覆，難以遽採，原審自\r\n應傳喚其他之司機到庭訊問，否則罪疑惟輕，自應為有利於上訴\r\n人之認定。乃原審未調查其他相關事證，輕信不利於上訴人之證\r\n述，即有調查未盡之違法。又被告之自白必須符合真實性要件，\r\n始可採為判決基礎。原審未予詳查，而以「上訴人不爭執」，採\r\n為有罪判決之基礎，亦難謂無適用法則不當之違法云云。\r\n惟查：原判決綜合全案卷證資料，本於事實審法院之推理作用，\r\n認定上訴人有其事實欄所載之犯行，因而撤銷第一審關於上訴人\r\n部分之判決，改判仍論處上訴人未依廢棄物清除許可文件內容，\r\n清除廢棄物（並諭知緩刑四年）罪刑，已詳細說明其所憑之證據\r\n及認定之理由。對於上訴人所為之辯解，併已敘明：上訴人為\r\n偉誠公司（設於桃園縣蘆竹鄉○○村○○路二三二之五號六樓）\r\n之負責人，該公司雖領有廢棄物清除許可證文件，得對於動植物\r\n性廢棄物等一般廢棄物及一般事業廢棄物為清除，惟載運廢棄物\r\n之車輛，限於已經登記之092-QD、275-QD、329-QD號大貨車。上\r\n訴人於九十一年四月二十三日，未依許可內容僱用不知情大貨車\r\n司機，駕駛非屬廢棄物清理法所規定之合法清運車輛即MU-588、\r\nNM-876、NM-276、073-GE、FN-769、FM-978、FN-906號營業大貨\r\n車，前往桃園縣龜山鄉公西村西勢湖十之四號「林口南區污水處\r\n理廠」，載運含有汞、鉛、鎘、鉻、砷等化合物之一般事業廢棄\r\n污泥，至申報目的地以外之雲林縣麥寮鄉崙後村圳寮八之五十號\r\n。嗣於翌（二十四）日再僱用不知情之司機洪金山駕駛FN-670號\r\n營運大貨車，前往同址載運含有上述化合物之一般事業廢棄污泥\r\n，欲至同前與申報目的地不符之地點時，於同日上午十一時四十\r\n分許行經國道一號公路南向員林收費站之際，為警方會同環保人\r\n員當場查獲等情，業據「林口南區污水處理廠」廠長彭宇庭、司\r\n機洪金山、偉誠公司之股東李宗賢及業經原審判決無罪確定之艾\r\n澤中等人供明在卷，並有偉誠公司之廢棄物清除許可證、一般事\r\n業廢棄物委託清除合約書、一般事業廢棄物廠外紀錄遞送聯單等\r\n附卷可稽，上訴人對於查獲之經過，亦坦承無訛。上訴人所經\r\n營之偉誠公司雖領有廢棄物清除許可證，得對於動植物性廢棄物\r\n等一般廢棄物及一般事業廢棄物為清除，惟載運廢棄物之車輛，\r\n限於已經登記之092-QD、275-QD、329-QD號大貨車，有桃園縣政\r\n府核發之九一廢清字第○二一二之二號廢棄物清除許可證在卷可\r\n稽。依該許可證記載，載運廢棄物之特定車輛即為廢棄物清除許\r\n可文件內容之一部分，上訴人為偉誠公司執行載運廢棄物業務時\r\n，必須以已經登記之車輛為載運，方為合法。偉誠公司與上水\r\n股份有限公司（下稱上水公司）簽訂清運桃園縣龜山鄉公西村西\r\n勢湖十之四號「林口南區污水處理廠」之一般事業廢棄物時，亦\r\n載明以合法登記之092-QD、329-QD號大貨車為清運車輛，有上水\r\n公司（事業機構）、偉誠公司（清除機構）、再生科技農業股份\r\n有限公司（處理機構，下稱再生科技公司）所簽訂之一般事業廢\r\n棄物委託清除合約書在卷可憑。惟上訴人為偉誠公司執行業務時\r\n，並未以前揭合法登載之車輛從事載運廢棄物，於九十一年四月\r\n二十三日係僱請非屬許可證上記載之MU-588、NM-876、NM-276、\r\n073-GE、FN-769、FM-978、FN-906號營業大貨車載運，於翌（二\r\n十四）日係僱請洪金山駕駛FN-670號營運大貨車載運，亦據「林\r\n口南區污水處理廠」廠長彭宇庭供明在卷，並有一般事業廢棄物\r\n廠外紀錄遞送聯單十紙在卷可資證明。因認上訴人為偉誠公司執\r\n行業務時，確有未依廢棄物清除許可文件內容，清除廢棄物犯行\r\n，而以上訴人嗣後否認犯罪，乃飾卸之詞，不可採信等情綦詳。\r\n上訴意旨對於原判決所為前揭論斷，並未依據卷內資料，具體指\r\n摘有何違背法令情形。且查：、依公民營廢棄物清除處理機構\r\n許可管理辦法第十二條第一項規定：「清除、處理或清理許可證\r\n應記載事項如下：一、機構名稱及地址。二、組織。三、負責人\r\n姓名、住址及身分證明文件字號。四、營業項目。五、清除、處\r\n理廢棄物之種類、每月許可數量、處理方法。六、級別。七、場\r\n（廠）地點。八、許可期限。九、其他經中央主管機關指定者。\r\n」其中第四款、第五款已明白規定「營業項目」、「清除、處理\r\n廢棄物之種類、每月許可數量、處理方法」為清除、處理或清理\r\n許可證應記載之事項。惟「營業項目」及「清除、處理廢棄物之\r\n種類、每月許可數量、處理方法」應記載之內容繁多，而許可證\r\n正面之篇幅有限，故主管機關以附表之方式將屬於第四款、第五\r\n款內容之廢棄物種類、廢棄物代碼、每月許可數量、清運車輛車\r\n號等項記載於附表內（見偵查卷第三十一頁正面、背面許可證影\r\n本），則該附表所記載事項（包括清運之車輛）自屬於許可證內\r\n容之一部分。又事業廢棄物貯存清除處理方法及設施標準第十三\r\n條第一項規定「清除事業廢棄物之車輛、船舶或其他運送工具於\r\n清除過程中，應防止事業廢棄物飛散、濺落、溢漏、惡臭擴散、\r\n爆炸等污染環境或危害人體健康之情事發生。」另公民營廢棄物\r\n清除處理機構許可管理辦法第二十一條亦規定：「清除、處理或\r\n清理機構應於設備（按清運之車輛即屬於設備）、機具、設施或\r\n處理場（廠）明顯處標示機構名稱、聯絡電話及許可證字號。」\r\n足徵清運廢棄物之車輛，亦在主管機關許可、管制之範圍，必須\r\n在明顯處標示機構名稱、聯絡電話及許可證字號，以防止在清除\r\n過程中，發生廢棄物飛散、濺落、溢漏、惡臭擴散、爆炸等污染\r\n環境或危害人體健康之情事。否則，若允許業者任意以無許可證\r\n字號之車輛載運，則於清除過程中發生廢棄物飛散、濺落、溢漏\r\n、惡臭擴散、爆炸等污染環境或危害人體健康之情事時，即無從\r\n管制，而失去許可之意義。主管機關行政院環境保護署亦認，使\r\n用非許可證核可之車輛清運廢棄物，係違反廢棄物清理法第四十\r\n六條第一項第四款之「未依廢棄物清除許可文件內容，清除廢棄\r\n物」行為，有該署九十一年五月二十四日環署督字第○九一○○\r\n三四七二七號函可查（見偵查卷第一三四頁、第一三五頁）。上\r\n訴意旨，任意指稱廢棄物清除許可文件之內容，不包含特定之清\r\n運車輛，上訴人未使用許可證附表記載之車輛清運廢棄物，僅屬\r\n行政罰範圍，尚難科以刑罰，原判決予以論罪，係比附、援引，\r\n違反罪刑法定原則云云，係以自己之說詞漫事指摘，並非適法之\r\n第三審上訴理由。、廢棄物清理法第四十七條規定「法人之負\r\n責人、法人或自然人之代理人、受僱人或其他從業人員，因執行\r\n業務犯前二條之罪者，除處罰其行為人外，對該法人或自然人亦\r\n科以各該條之罰金。」上訴人於本件行為時為偉誠公司之負責人\r\n，已據上訴人供明在卷，並有公司變更登記表及董事、股東名單\r\n影本附卷可稽（見第一審卷第一○八頁、第一○九頁）。上訴人\r\n於執行業務時，僱請非許可證上記載之車輛清運廢棄物，係犯廢\r\n棄物清理法第四十六條第一項第四款之罪，依同法第四十七條規\r\n定除處罰其行為人外，對該法人亦科以各該條之罰金（按法人部\r\n分未據起訴）。上訴人既為本件違反廢棄物清理法之行為人，原\r\n審依法據以論罪科刑，已敘明其所憑之證據及認定之理由。上訴\r\n意旨，任意指摘為違法，亦非適法之第三審上訴理由。、依據\r\n卷內資料，「林口南區污水處理廠」廠長彭宇庭已經到庭結證：\r\n「與甲○○（即上訴人）簽約」、「甲○○說我們要求清運的污\r\n泥比較多，所以他請別的車輛來運送」（見第一審卷第二十六頁\r\n、第二十七頁）。再生科技公司實際經營人許世二亦到庭結證：\r\n「（將污泥載到麥寮）我有跟甲○○電話聯繫，請司機直接跟我\r\n聯絡，甲○○也同意把我電話給洪金山」（見第一審卷第二十四\r\n頁、第二十五頁）。上訴人也承認：「案發時實際的負責人是我\r\n，那時艾澤中是開貨車的」、「我負責對外接洽業務，簽合約」\r\n、「我負責接洽業務，運輸方面是李宗賢負責，我們都知道他僱\r\n用洪金山」、「洪金山是我們臨時請來的」（見第一審卷第二十\r\n一頁、第八十頁、第一五六頁；原審卷第五十七頁）。偉誠公司\r\n股東李宗賢亦結證：「載運的目的地是甲○○跟對方聯絡好再告\r\n訴我，我再轉告洪金山」、「載運廢棄物的事宜都是甲○○跟再\r\n生科技公司的人聯絡好，我只是跟據甲○○的指示聯絡洪金山」\r\n、「貨要運到那理去是甲○○去聯絡，然後再把地址交給司機」\r\n、「因為甲○○說量比較大，要儘快處理，所以調度外面的車輛\r\n，……（調度車輛過程）甲○○都知情，林口這個業務是甲○○\r\n去接洽過來的，……公司成立時負責人是艾澤中，九十一年三月\r\n二十一日變更為甲○○，九十一年四月二十四日被查獲時，艾澤\r\n中以為他還是負責人，所以才去製作筆錄」、「本次是甲○○問\r\n我可否調外面的車輛」（見第一審卷第一○一頁、第一○三頁；\r\n原審卷第五十一頁、第五十五頁、第五十七頁）。艾澤中亦供述\r\n：「我是負責車輛的清運工作，甲○○負責公司業務」、「我不\r\n認識洪金山，我只是負責場地的裝載，……案發當時公司負責人\r\n是甲○○」、「洪金山不是跟我聯絡的」、「公司的業務我從來\r\n都沒有管，都是由甲○○個人負責，我只是負責駕車」（見第一\r\n審卷第二十頁、第八十頁、第八十一頁；原審卷第五十七頁）。\r\n依前揭供述及卷附公司登記資料，均已顯示：案發當時上訴人已\r\n為偉誠公司之負責人，且實際負責公司業務；艾澤中為前任負責\r\n人，於案發時僅擔任司機而已。又本件載運廢棄物之承攬事項，\r\n係由上訴人親自簽約、接洽；使用非許可證上記載之車輛載運，\r\n亦係上訴人指示李宗賢出面僱請。洪金山及艾澤中於警詢時供述\r\n，洪金山是艾澤中所僱請，顯然與事實不符。原判決之敘述雖稍\r\n嫌簡略，但與事實並無齟齬，自不能任意指摘為違法。另上訴人\r\n對於檢察官起訴之事實，除認為被訴偽造文書部分是上水公司之\r\n事，與伊無關外（此部分業經原審說明不另為無罪之諭知），對\r\n於其餘被訴事實則陳述「沒有意見」（見第一審卷第二一七頁）\r\n。從而原判決記載，關於被訴之事實「亦為被告所不爭」（見原\r\n判決第四頁第十五行），僅係引述上訴人之陳述，並非以之採為\r\n有罪判決之唯一基礎，亦不能任意指摘為違法。、所謂應於審\r\n判期日調查之證據，係指在客觀上為法院認定事實及適用法律之\r\n基礎者而言，如在客觀上非認定事實及適用法律基礎之證據，既\r\n無調查之必要，自得不予調查，此種未予調查之情形，本不屬於\r\n刑事訴訟法第三百七十九條第十款所稱「應於審判期日調查之證\r\n據而未予調查」之範圍。上訴人於原審並未請求傳喚其他之司機\r\n，亦未主張各該司機與何待證事實有關，原審且於準備期日、審\r\n判期日先後訊問「尚有何證據請求調查」，上訴人及其選任辯護\r\n人均答稱「沒有」（見原審卷第七十九頁、第一○○頁、第一○\r\n一頁），其待上訴本院後，方指稱原審未傳喚其他之司機，並非\r\n依據卷內資料執為指摘。另上訴人既已承認其為公司負責人及由\r\n其負責簽約，則「再利用申報聯單」及「合約書」上，何以仍使\r\n用前任負責人艾澤中之名義？上訴人雖未說明真相，但並不影響\r\n原審就本件犯行之認定，即與判決之結果無影響。至於其餘指摘\r\n事項，或為枝節性之問題，或為單純事實之爭執，均非適法之第\r\n三審上訴理由。上訴意旨，對於原判決所為論斷，並未依據卷內\r\n資料，具體指摘有何違背法令情形，徒憑己見，就原判決已說明\r\n事項或屬原審採證認事職權之適法行使，以自己之說詞任意指摘\r\n，顯與法律規定得為第三審上訴理由之違法情形，不相適合。其\r\n上訴違背法律上之程式，應予駁回。另偉誠公司法人涉嫌違反廢\r\n棄物清理法部分，未據起訴，應由檢察官另行處理，併此指明。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　　一　　月　二十五　日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  謝　俊　雄\r\n                                法官  陳　世　雄\r\n                                法官  魏　新　和\r\n                                法官  吳　信　銘\r\n                                法官  徐　文　亮\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　一　　月　二十九　日\r\n                                                      Ｑ"
}