{
  "JID": "TPSM,96,台上,481,20070125",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "481",
  "JDATE": "20070125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十六年度台上字第四八一號\r\n上　訴　人　台灣高等法院台中分院檢察署檢察官\r\n被　　　告　甲○○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台\r\n中分院中華民國九十三年四月二十八日第二審判決（九十三年度\r\n上訴字第三五五號，起訴案號：台灣台中地方法院檢察署九十二\r\n年度偵字第二○一○○號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決以公訴意旨略以：被告甲○○○係泰慶營造有限公司\r\n（下稱泰慶公司）負責人，李和勳則係受僱於泰慶公司擔任大貨\r\n車司機，負責駕駛泰慶公司所有車牌號碼ＳＴ—二二九號大貨車\r\n以載運貨物。被告明知從事廢棄物清除、處理業務者，應向直轄\r\n市、縣（市）主管機關或中央主管機關委託之機關，申請核發公\r\n民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n物業務，而泰慶公司並未依規定領有廢棄物清除、處理之許可文\r\n件，竟未經申請許可，接受王耀進之委託，將其向王耀進所承攬\r\n之台中縣東勢鎮消防隊新建建築物整地工程完工後，所產生屬於\r\n一般事業廢棄物之土石、磚塊、木板、紙張及塑膠等建築廢棄物\r\n，合計約九立方公尺（即三車之量），無償代為清除，被告乃於\r\n民國九十一年十二月八日十五時許，指示與其有共同清除廢棄物\r\n之犯意聯絡之李和勳，駕駛前開大貨車，前往台中縣東勢鎮消防\r\n隊新建建築物工地為收集、運輸行為後，將前開廢棄物載運至台\r\n中縣石岡鄉東豐大橋上游二百公尺處傾倒；嗣於同日十七時四十\r\n五分許，李和勳正傾倒第二車（每車約可載運三立方公尺，二車\r\n合計約六立方公尺）時，為警於台中縣石岡鄉東豐大橋上游二百\r\n公尺處當場查獲，因認被告涉犯廢棄物清理法第四十六條第一項\r\n第四款之非法清除處理廢棄物罪嫌云云。經審理結果，認為被告\r\n犯罪不能證明，因而撤銷第一審論處被告共同未依廢棄物清理法\r\n第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄物清\r\n除罪刑（處有期徒刑一年六月）之科刑判決，改判諭知被告無罪\r\n之判決，固非無見。\r\n惟查：（一）審理事實之法院，對於案內與待證事實有重要關係\r\n，而屬依法應予調查之證據，如未依法調查或雖已調查而未調查\r\n明白，即與證據未經調查無異，如率行判決，其判決當然為違背\r\n法令。又證據之證明力，固屬於法院判斷之自由，但不得違背經\r\n驗法則，如其判斷存有疑竇，則在釐清前，尚難遽採為被告有利\r\n或不利之認定。本案被告於偵查中、檢察官提示內載李和勳傾倒\r\n夾雜土石、磚塊、木板、塑膠等建築廢棄物之台中縣環保局環境\r\n稽查工作紀錄時，供稱：係伊指示李和勳去載運的，伊不知這樣\r\n是違法云云（見偵查卷第三六頁），而於李和勳被訴違反廢棄物\r\n清理法一案中到庭結證稱：李和勳係伊所僱用之貨車司機，是伊\r\n要李和勳去載運本案之廢棄物，當時是一位王先生要伊去台中縣\r\n東勢鎮消防隊整地，該消防隊新建建築已建築完竣，因建築物周\r\n圍土地不平，王先生要伊去整地，並要伊將該土地上二台不要之\r\n木板清理掉，所以伊才叫李和勳去將這些木板載走。伊沒有清理\r\n廢棄物之執照，當時伊已整地完畢，王先生始打電話，要伊幫忙\r\n將此不要之木板載走，伊始幫其載走這些廢棄物等語（見偵查卷\r\n第十一至十三頁），核與證人李和勳於另案供稱：伊係受僱於泰\r\n慶公司，當時泰慶公司曾承攬東勢鎮消防隊新建工程之整地工作\r\n，伊係受老闆甲○○○之指示，始駕駛上開大貨車至該工地載運\r\n廢棄物，伊不知公司為何要載運廢棄物等語（見偵查卷第六頁反\r\n面、原審法院九十二年度上訴字第四八一號刑事判決書）相符。\r\n另證人即現場稽查人員陳宗琳、賴東鴻於第一審到庭證稱：查獲\r\n李和勳將所載運之廢棄物傾倒於台中縣石岡鄉東豐大橋上游二百\r\n公尺處，所傾倒之廢棄物包含有土石、磚塊、木板及塑膠物品，\r\n廢棄物中僅有不堪使用之廢棄模板、木板，並無尚可使用之模板\r\n，且看到之模板已在燃燒等語（見第一審卷第六五至六七頁），\r\n並提出現場照片九張為證（見第一審卷第七九至八一頁），是倘\r\n李和勳、陳宗琳及賴東鴻上開所述為真，似難認被告對於李和勳\r\n傾倒之廢棄物包含有土石、磚塊、木板及塑膠物品等全不知情。\r\n究竟實情如何，原審未詳加調查釐清，遽為被告等有利之認定，\r\n尚嫌速斷。（二）證人李和勳於警詢時即稱：「九十一年十二月\r\n八日下午十七時許，於大甲溪旁燃燒並傾倒建築廢棄物」、「有\r\n土石、磚塊、塑膠等物」、「是我路經東勢消防隊工地，自己上\r\n前承包，與一名何先生接洽，以新台幣一萬元代價清理」、「駕\r\n駛ＳＴ－二二九號大貨車載運」等語（見偵查卷第二三至二六頁\r\n），其所稱「何先生」是否被告？如非被告，究係何人？又李和\r\n勳於原審時雖附和被告，改稱：「被告只叫我去載模板，沒有叫\r\n我去載送廢棄物」、「我是在整地時，另一包商叫我載運那些廢\r\n棄物」、「我是載運到挖土機工廠旁邊」、「模板是上午載送的\r\n，廢棄物是下午載運的」云云（見原審卷第五三至五五頁），惟\r\n所稱「另一包商」究為何人？是否事後迴護被告之詞？原審未依\r\n法調查，以還原事實真相，亦未說明不予調查之理由，即率行為\r\n有利於被告之認定，此部分亦難謂無應於審判期日調查之證據而\r\n未予調查之違法。檢察官上訴意旨指摘原判決不當，尚非全無理\r\n由，應認有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　　一　　月　二十五　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  莊　登　照\r\n                                法官  洪　明　輝\r\n                                法官  黃　一　鑫\r\n                                法官  林　秀　夫\r\n                                法官  徐　昌　錦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　二　　月　　二　　日\r\n                                                    z"
}