{
  "JID": "TPSM,96,台上,315,20070118",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "315",
  "JDATE": "20070118",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十六年度台上字第三一五號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十三年五月三日第二審判決（九十三年度上訴字第\r\n三九九號，起訴案號：台灣南投地方法院檢察署九十二年度偵字\r\n第三四五０號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件上訴人甲○○上訴意旨略稱：、上訴人自始即堅稱\r\n案發時所傾倒之磚塊、土石等物，是清理自己土地時產生之廢棄\r\n物，因係以徒手方式清理，所以不會在土地上留下痕跡。上訴人\r\n於第一審即請求法官至現場勘驗，乃第一審及原審均未予勘驗，\r\n徒以證人許家彰、王煒文、林哲弘於第一審之證詞，即遽認上訴\r\n人係為他人載運廢棄物棄置河床，顯有應於審判期日調查之證據\r\n未予調查之違法。、依行政院環境保護署民國九十一年五月八\r\n日環署廢字第０九一００二六七二六號函及九十二年九月四日環\r\n署廢字第０九二００五六三一五號函，營建廢棄土石方為有用資\r\n源，非屬廢棄物，其清除、處理應依「營建剩餘土石方處理方案\r\n」規定辦理，不受廢棄物清理法第二十八條、第四十一條之規範\r\n，如有任意棄置，致污染環境之情形時，則屬違反廢棄物清理法\r\n第二十七條之規定，無涉同法第四十六條第一項第二款或第四款\r\n之規定。而第一審及原審亦認定上訴人係載運建築廢棄物棄置於\r\n烏溪河川旁等情，則上訴人能否依廢棄物清理法第四十六條第一\r\n項第四款規定論處，即非無疑。上開有利上訴人之函文為何不足\r\n為有利上訴人之認定，原判決未予說明，有判決不備理由之違法\r\n。、證人王庭偉、許家彰於第一審均證稱：上訴人傾倒土石之\r\n現場已被人倒過廢棄物多次等語，且有現場照片可證。則照片所\r\n示之廢棄物是否全為上訴人所傾倒，實非無疑，原審未為調查，\r\n僅以照片所示之樣貌，遽行認定上訴人所傾倒之物包括塑膠桶，\r\n且未將廢棄物分類即予傾倒，亦有調查未盡之違法。、原判決\r\n事實欄認定上訴人犯罪時間為九十二年九月十三日下午八時許，\r\n但理由欄卻認定係同日下午六時許，有事實與理由矛盾之違法。\r\n、原判決認定上訴人載運之物為一般事業廢棄物之建築廢棄物\r\n，但該廢棄物何以非一般廢棄物，其判定標準何在，原判決未予\r\n敘明，有判決不備理由之違法。、依證人王庭偉於第一審之證\r\n詞，上訴人所傾倒之廢棄物，如係家戶所產生，為一般廢棄物，\r\n如係幫個人或朋友傾倒，該個人或朋友如係因營利行為而產生該\r\n廢棄物，就屬事業廢棄物等語。上訴人一再辯稱係載運自己家戶\r\n產生之廢棄物，無營利行為，縱認所辯不可採，但無證據證明上\r\n訴人係受事業體之委託載運，至多僅能認定係一般廢棄物，原判\r\n決竟認係一般事業廢棄物，其認定有違證據法則等語。\r\n惟查證據之取捨、證據證明力之判斷以及事實有無之認定，屬事\r\n實審法院之職權，茍其取捨、判斷與認定，並不違背論理法則及\r\n經驗法則，即不容任意指為違法，而執為第三審適法之上訴理由\r\n。本件原審認定上訴人有原判決所載之未依規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除之犯行，係以上訴人坦承於九\r\n十二年九月十三日下午以營業大貨車載運建築廢棄物傾倒於河床\r\n，而為警查獲之事實，雖其辯稱：僅傾倒磚塊、土石及幾根樹枝\r\n，沒有傾倒塑膠桶，所傾倒者係整理自己之土地清理出來之東西\r\n，不知不可傾倒於河床云云。惟查上訴人運送至現場傾倒者，包\r\n括磚瓦、砂石，夾雜少許樹枝、塑膠桶二、三個等情，業據證人\r\n即查獲上訴人犯行之警員許家彰、王煒文、林哲弘、吳榮福於第\r\n一審到庭結證屬實，並有現場照片可稽，依該照片所示，塑膠桶\r\n位於上訴人之大貨車為倒廢棄物而傾斜之車斗下方最上層，並未\r\n遭上訴人傾倒之砂石、磚瓦所覆蓋，足見上訴人確有傾倒塑膠桶\r\n。警方於查獲隔日即至上訴人所稱之土地勘查，發現該地並無整\r\n理過之痕跡，亦無殘留之餘土，訪談附近民眾結果，該土地於九\r\n二一地震時確有五間房屋傾倒，後來鎮公所已拆除完畢，並用乾\r\n淨土石將地面填高，現已長滿草，無挖掘過之痕跡，亦未見與上\r\n訴人傾倒之廢棄物相同之磚瓦、砂石等物殘留該處，足證上訴人\r\n所辯為不可採。又營建剩餘土方之再利用，由內政部營建署制定\r\n辦法管理之，不受廢棄物清理法第四十一條之限制，內政部營建\r\n署依廢棄物清理法第三十九條第二項之立法授權，於九十一年七\r\n月二十九日發布「營建事業廢棄物再利用管理辦法」，並依該辦\r\n法公告「營建事業廢棄物再利用種類及管理方式」；行政院環境\r\n保護署亦已公告三十二項廢棄物之「一般事業廢棄物再利用類別\r\n及管理方式」及「從事事業廢棄物再利用涉及違法清除處理及再\r\n利用認定原則」。但上開規定係指對於有再利用價值之營建事業\r\n廢棄物再利用種類及管理方式之規定，如有違反上開規定，固僅\r\n處以行政罰，但本件上訴人所載運之廢棄物並未將之分類，且任\r\n意棄置於烏溪河床，顯非廢棄物再利用之行為，自不得依上開規\r\n定僅科以行政罰。上訴人亦自承因該處有很多人傾倒垃圾，所以\r\n才會在該處傾倒等情，則其主觀上顯有任意傾倒廢棄物之犯意等\r\n證據資料，予以綜合判斷，認上訴人犯行洵堪認定。並以核上訴\r\n人所為，係犯廢棄物清理法第四十六條第一項第四款之罪，於法\r\n定刑內量處其刑，以詳其所憑之證據及認定之理由，並指駁、\r\n說明上訴人否認犯罪，何以為不足取之理由。所為論斷，均有卷\r\n存證據資料可資覆按。上訴意旨雖指摘原判決違法，惟查上訴人\r\n於第一審雖曾請求法官至其所稱清理廢棄物之土地勘驗，但法官\r\n已當庭諭知依上訴人所提照片，可明顯看清現場，現場看不出有\r\n挖掘清理之痕跡，無履勘之必要。上訴人於原審並未再請求勘驗\r\n現場，則原審未勘驗上訴人所指之土地，作無益之調查，尚難認\r\n有調查未盡之違法。營建廢棄土如係符合內政部所訂頒「營建剩\r\n餘土石方處理方案」規定中所規定之適用範圍，固非屬廢棄物。\r\n但營建廢棄土如混雜鋼筋、木料、塑膠等非屬「營建剩餘土石方\r\n處理方案」之適用範圍之物時，則應為建築廢棄物或稱營建混合\r\n物，仍屬廢棄物，仍應受廢棄物清理法之規範。但因內政部有訂\r\n定「營建事業廢棄物再利用管理辦法」及公告「營建混合物」為\r\n得再利用之廢棄物種類，故該利用行為，應依廢棄物清理法第三\r\n十九條之規定辦理，毋須依同法第四十一條規定申請許可文件，\r\n但如其再利用過程造成環境污染，則符合同法條第四十六條第一\r\n項第二款之要件等情，有行政院環境保護署九十二年九月四日環\r\n署廢字第０九二００五六三一五號函可稽。上訴人傾倒之磚瓦、\r\n土石既混雜樹枝、塑膠，應屬營建廢棄物，上訴人所為又非廢棄\r\n物之再利用之行為，自不得執上述廢棄物再利用之管理辦法等相\r\n關規定及令函，認上訴人傾倒廢棄物之行為，應僅科以行政罰。\r\n原判決就此亦有說明。上訴意旨謂上述管理辦法及相關令函為有\r\n利上訴人之證據云云，尚有誤會。依卷內資料，上訴人傾倒廢棄\r\n物之時間應為九十二年九月十三日下午六時許，原判決事實欄記\r\n載為同日下午八時許，固有疏誤，惟於判決本旨並無影響，不得\r\n執此為合法之上訴理由。上訴人傾倒之磚瓦、土石為營建業拆除\r\n建築物所產生之廢棄物，一般家戶通常不會產生此廢棄物，上訴\r\n人於偵查中已供承受他人之託傾倒該廢棄物，上訴人於審理中又\r\n不供出何人委託其清除該廢棄物，原判決亦已說明上訴人所辯系\r\n爭廢棄物係在上訴人土地上整地清理出來之東西云云，為不可採\r\n之理由，則原審自難進一步查明何人委託上訴人清運、傾倒該廢\r\n棄物，尚難認原審有調查未盡之違法，原判決認系爭廢棄物為一\r\n般事業廢棄物之建築廢棄物，亦難認其採證認事有違證據法則。\r\n上訴意旨指摘原判決認事、採證違法云云，並非適法之上訴理由\r\n。至於其他上訴意旨均係就原審已調查及依憑證據所為認事採證\r\n職權之合法行使，及原判決已論列、說明之事項，依憑己見任意\r\n指摘為違法，並重為事實之爭執，否認犯罪，殊與法律規定得為\r\n第三審上訴理由之違法情形不相適合，衡以前開說明，其上訴為\r\n違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　　一　　月　  十八 　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  賴　忠　星\r\n                                法官  王　居　財\r\n                                法官  林　開　任\r\n                                法官  林　立　華\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　一　　月　二十四　日\r\n                                                 z"
}