{
  "JID": "TPSM,96,台上,352,20070118",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "352",
  "JDATE": "20070118",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十六年度台上字第三五二號\r\n上　訴　人　甲○○\r\n選任辯護人　蔡宏修律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十三年四月二十日第二審判決（九十二年度上訴字第四六０\r\n一號，起訴案號：台灣桃園地方法院檢察署九十一年度偵字第二\r\n一五０六、二一八四九號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定上訴人甲○○與張皓鈞（經原審判處有期徒刑一\r\n年六月，緩刑二年確定）均明知未依廢棄物清理法第四十一條規\r\n定，經向主管機關申請核發許可證，不得從事廢棄物之處理業務\r\n，竟共同基於載運處理廢棄物之犯意聯絡，由上訴人向不知情之\r\n蔡陳雪玉（另為不起訴處分）承租坐落桃園縣觀音鄉○○村○鄰\r\n○○段七三三之一號等十八筆土地，自民國九十一年十一月二十\r\n一日起，以每車新台幣（下同）五百元或六百元之代價，供不特\r\n定人傾倒建築工地之建築廢棄物或其他垃圾；並自九十一年十一\r\n月二十五日起，由張皓鈞開挖土機整地，同年月二十六日十二時\r\n三十二分許，適未領有廢棄物清除許可證之徐浩中（經第一審法\r\n院判處有期徒刑一年，緩刑二年確定）駕駛ＦＱ—五八一號（車\r\n斗號碼ＧＤ—Ｘ九號）營業用曳引車，載運含有木屑、塑膠袋、\r\n磚塊等建築廢土前來傾倒，經警會同桃園縣觀音鄉公所清潔隊當\r\n場查獲；上訴人復自同年月二十八日起，以每月四萬五千元，僱\r\n用吳金發（經第一審法院判處有期徒刑一年六月，緩刑二年確定\r\n）以挖土機整地，經警會同桃園縣觀音鄉公所清潔隊於同年月三\r\n十日十五時三十分許當場查獲等情，因認第一審法院論處上訴人\r\n共同未依規定領有廢棄物清除及處理許可證或核備文件，從事廢\r\n棄物之貯存、清除、處理罪刑（累犯），為無不合，予以維持，\r\n並駁回上訴人在第二審之上訴，固非無見。\r\n惟查原判決依偵查中勘驗筆錄及查獲時所拍攝之現場照片所示\r\n，現場廢土之中包含有木屑、塑膠袋、磚塊等建築廢棄物為其論\r\n據。然依內政部訂頒之「營建剩餘土石方處理方案」規定，營建\r\n剩餘土石方之種類，包括建築工程、公共工程及建築物拆除工程\r\n施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等；經暫\r\n存、堆置可供回收、分類、加工、轉運、處理、再生利用者，自\r\n屬有用之土壤砂石資源；而供營建土石方資源暫屯、堆置、破碎\r\n、碎解、洗選、篩選、分類、拌合、加工、煆燒、回收、處理、\r\n再生利用功能及機具設備之場所，稱為土石方資源堆置處理場，\r\n此觀上開處理方案第貳點之規定自明。另行政院八十六年十二月\r\n三十一日台八六內字第五二一一０號函，亦明確指出營建剩餘土\r\n石方為有用資源，非屬廢棄物範圍。但不包括施工所附帶產生之\r\n金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物\r\n（見第一審卷第一一六、一一七頁）；又營建剩餘土石方與前開\r\n金屬屑等廢棄物，均係工程施工所產生，不免摻混夾雜。則現場\r\n之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄\r\n物，究為工程施工所夾雜，抑或上訴人故為傾倒之家庭或一般事\r\n業廢棄物？現場之使用，是否符合土石方資源堆置處理場所定之\r\n再生利用功能，或純為供他人傾倒廢棄物之用，攸關上訴人是否\r\n成立犯罪及法律之適用，自有深入調查、細心推求之必要。依\r\n「事業廢棄物貯存清除處理方法及設施標準」第二條第一款至第\r\n四款所指之「貯存」係指事業廢棄物於清除、處理前，放置於特\r\n定地點或貯存容器、設施內之行為；「清除」係指事業廢棄物之\r\n收集、運輸行為；足見廢棄物之貯存、清除、處理為不同之定義\r\n及處理步驟與程序。原判決認定上訴人向他人租用土地以供他人\r\n傾倒建築廢棄物，但上開提供土地供人傾倒建築廢棄物之行為，\r\n究該當於貯存、清除、處理中之何種行為態樣，如均符合上開三\r\n種行為態樣，該各行為態樣具有如何之法律關係，未見原審加以\r\n論述，同有未洽。上訴意旨指摘原判決關於上訴人部分不當，尚\r\n非全無理由，應認該部分有發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　　一　　月　 十八 　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  莊　登　照\r\n                                法官  洪　明　輝\r\n                                法官  黃　一　鑫\r\n                                法官  林　秀　夫\r\n                                法官  徐　昌　錦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　一　　月　二十四　日\r\n                                                z"
}