{
  "JID": "TPSM,96,台上,439,20070125",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "439",
  "JDATE": "20070125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十六年度台上字第四三九號\r\n上　訴　人　台灣高等法院高雄分院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　甲○○（原名王素珠）\r\n上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院\r\n高雄分院中華民國九十三年四月二十七日第二審判決（九十二年\r\n度上訴字第一七八六號，起訴案號：台灣高雄地方法院檢察署九\r\n十一年度偵字第八六五八號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原審經審理結果，認為被告乙○○、甲○○（原名王素珠）\r\n二人被訴涉犯廢棄物清理法第四十六條第一項第四款後段之未依\r\n廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物罪嫌，\r\n均屬不能證明，因而撤銷第一審科刑之判決，改判為諭知被告二\r\n人均無罪之判決。固非無見。\r\n惟查：、原判決於理由內係以高雄市政府核發予皇輝企業有限\r\n公司（下稱皇輝公司，登記負責人為王素珠，其夫乙○○為實際\r\n負責人）之「高雄市政府廢棄物清除許可證」，係記載「營業項\r\n目：一般廢棄物，一般事（業）廢棄物」，許可清除廢棄物之種\r\n類以附表為準，而其附表記載廢棄物之種類分為一般垃圾等廢棄\r\n物，其處理方法為焚化，中間處理或最終處置地點為高雄市政府\r\n環境保護局中區資源回收廠、南區資源回收廠，另種類二之建築\r\n廢棄物，處理方法為掩埋，中間處理或最終處置地點為大林浦填\r\n海工程管理中心，是一般廢棄物僅能焚化，而建築廢棄物僅能掩\r\n埋，然查廢木材、廢鐵材、廢塑膠、營建混合物等均屬營建廢棄\r\n物可回收利用之資源，有內政部民國九十二年七月四日台內營字\r\n第０九二００八七五九三號令頒布之「營建事業廢棄物再利用種\r\n類及管理方式」可稽，則被告二人倘不予回收，顯有違反廢棄物\r\n清理法第四十一條、第四十六條第一項第二款之嫌，因認被告二\r\n人將上開建築廢棄物運回所承租之土地予以人工分類，再將可予\r\n掩埋、焚化之廢棄物分別載運至各該資源回收廠，渠等主觀上並\r\n無犯罪故意，因而為有利於被告二人之認定（見原判決第三頁）\r\n。然本件公訴事實認被告二人係自八十六年二月一日起，於執行\r\n皇輝公司清除廢棄物業務時，未依「一般廢棄物貯存清除處理方\r\n法及設施標準」等相關規定，設置防止地面水、雨水及地下水流\r\n入滲透之設備或措施，連續多次將該公司所清除、處理之一般事\r\n業廢棄物，如木板模、水泥袋、塑膠管、磁磚及木材等，露天堆\r\n置、貯存，並予分類，嗣於九十一年四月十一日上午九時三十分\r\n許經警查獲等情。依此，檢察官認被告二人於上開期間內涉犯未\r\n依廢棄物清除、處理、許可文件內容貯存、清除、處理廢棄物罪\r\n嫌，其時原判決上開理由所引用之「營建事業廢棄物再利用種類\r\n及管理方式」，尚未經內政部公布實施，且被告二人係辯謂渠等\r\n將所清除之一般廢棄物及一般事業廢棄物運至所承租之土地上堆\r\n置，係擬加以分類，再運往清除、處理許可文件所指定之中間處\r\n理及最終處置地點，加以掩埋或焚化，並未主張渠等有將該廢棄\r\n物予以「再利用」情形。是原判決理由以上情，即謂被告二人主\r\n觀上無犯罪故意，已嫌速斷，且與所引卷證不相符合，而有證據\r\n上理由矛盾之違法。、原判決理由另依憑高雄市政府環境保護\r\n局九十二年十一月十四日高市環局四字第０九二００四五四四八\r\n號函說明四所載「本局為有效管理廢棄物處理，明訂廢棄物進入\r\n高雄市政府環境保護局南區資源回收廠代處理注意事項及高雄市\r\n政府環境保護局大林浦填海工程管理中心廢棄物進場管制規定，\r\n本局南區資源回收廠僅能接受可燃物；大林浦填海工程管理中心\r\n僅能接受部分不可燃物（玻璃、陶瓷、天然石材下腳料等），清\r\n除機構清運廢棄物項目如非屬上述進場管制規定可接受處理之廢\r\n棄物，則可拒絕其進場處理。」等語，因認一般營建廢棄物（包\r\n括廢木材、廢鐵材、廢塑膠、水泥紙袋、廢水泥塊、廢磚塊等物\r\n）不能全然將之視為「建築廢棄物」類，而直接運至高雄市政府\r\n環境保護局大林浦填海工程管理中心進行掩埋，仍需先行區分可\r\n燃物與不可燃物，只有不可燃部分方能運至大林浦填海中心，且\r\n依上開內政部頒布之「營建事業廢棄物再利用種類及管理方式」\r\n規定，建築廢棄物中又有許多屬可回收利用之資源，應進行回收\r\n再利用，足見被告二人將廢棄物先行分類，為清除、處理廢棄物\r\n作業上不得不為之必要程序，乃資為被告二人無罪判決論據之一\r\n（見原判決第四頁）。然高雄市政府環境保護局上開復函說明二\r\n認皇輝公司領有高雄市政府八十九年十二月六日核發之高市府環\r\n四字第四四六六四號清除許可證，係依當時「廢棄物清理法」第\r\n二十一條所訂「公民營廢棄物清除處理機構管理輔導辦法」辦理\r\n，依該辦法第十一條規定，許可證應記載事項包括機構名稱、組\r\n織、負責人姓名、住址及身分證明文件字號、營業項目、清除廢\r\n棄物之種類、數量、處理方法、中間處理或最終處置地點、類別\r\n、級別、營業地區、有效期限等……又該辦法第二十二條：清除\r\n、處理機構經營廢棄物清除、處理業務，除依本法及其相關規定\r\n外，並應依審查通過之申請文件內容辦理，不得為未經許可或核\r\n備之事項，且應自行清除、處理。爰此該公司從事廢棄物清除業\r\n務，除應依據清除許可證及審查通過之申請文件內容辦理外，不\r\n得為未經許可之事項，該公司自行承租土地進行廢棄物之分類處\r\n理，顯已非屬申請許可內容。其說明三又謂依皇輝公司清除許可\r\n內容，該公司應依許可清除廢棄物種類、項目，由產源處直接將\r\n廢棄物清除至中間處理或最終處置地點等語，並建議對相關法令\r\n規定若需主管機關進一步說明，請逕洽行政院環境保護署辦理。\r\n另證人黃國麟、楊俊郎於偵查及第一審調查時到庭結證，亦為相\r\n同意旨之供證（見七七五四號偵卷第三０頁背面、一審卷第七十\r\n七頁、原審卷第三十九頁、第四十頁）。是原判決理由以高雄市\r\n政府上開復函說明欄四所載，乃認被告二人就清除之廢棄物，需\r\n先行區分為可燃物及不可燃物，渠等將之先行分類，為清除、處\r\n理廢棄物作業上之必要程序云云，而為有利於被告二人之判斷，\r\n但就該函上開說明欄二、三所示及上述二證人所為供證，何以不\r\n採，則未說明其理由，尚屬理由不備。且依高雄市政府核發予皇\r\n輝公司之「廢棄物清除許可證」附表所載，其關於廢棄物處理方\r\n法分別為焚化、掩埋，而其中間處理或最終處置地點則為高雄市\r\n政府環境保護局中區資源回收廠、南區資源回收廠及高雄市府環\r\n境保護局大林浦填海工程管理中心（見同上偵卷第二十六、二十\r\n七頁）。依此，該公司清除、處理廢棄物，似應自其產源地直接\r\n運往上開許可證指示之中間處理或最後處置地點，按其核准方式\r\n，加以處理，始符規定。是原判決理由以高雄市政府環境保護局\r\n上開復函所謂「由來源處直接將廢棄物清除至中間處理或最終處\r\n置地點」，並未記載於高雄市政府所核發上開廢棄物清除許可證\r\n內，乃認依罪刑法定主義原則，不能以該函復內容為被告二人之\r\n論罪依據（見原判決第六頁），即未免速斷。、原審於無罪判\r\n決理由係以被告二人將其清除、處理之建築工地廢棄物，先行載\r\n運至向李陳春承租之土地上，再以人工方式先行分類，旋即依上\r\n開「廢棄物清除許可證」核定內容，依其種類將之載往處置場所\r\n，故渠等將廢棄物放置在向李陳春承租土地上，目的僅在做廢棄\r\n物之簡易分類，以便後續處理，通常廢棄物在該地停留之時間均\r\n不超過一日，已經皇輝公司員工陳佛璨（原名陳保全）、劉春貴\r\n證明在卷，該廢棄物既非長時間堆放停留於承租土地上，此與廢\r\n棄物清理法第四十六條第一項第四款所規範之「貯存」行為，不\r\n可等同而論，因而為有利於被告二人之認定（見原判決第四、五\r\n頁）。然依乙○○於第一審調查時已坦承渠等將廢棄物做分類後\r\n，有些可以回收的，必須等蒐集到一定數量後始能請人來回收等\r\n語（見一審卷第二十六頁），此與上開二證人之供證，似有不符\r\n，能否僅憑上開二證人之供證即認被告二人未有「貯存」廢棄物\r\n之行為，實不無疑問。原判決對此未加審酌、釐清，遽為有利於\r\n被告二人之判斷，亦嫌速斷。以上，或係上訴意旨所指摘，或為\r\n本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十六　年　　一　　月　二十五　日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  劉　介　民\r\n                                法官  張　春　福\r\n                                法官  洪　昌　宏\r\n                                法官  蔡　彩　貞\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年    二  　月　  一    日\r\n                                                      Ｋ"
}