{
  "JID": "TPSM,96,台上,357,20070118",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "357",
  "JDATE": "20070118",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十六年度台上字第三五七號\r\n上　訴　人　甲○○\r\n選任辯護人　鐘律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十三年四月二十一日第二審判決（九十三年度上訴字第四七\r\n二號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第一六\r\n七六七號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件上訴人甲○○上訴意旨略稱：（一）原判決依據證人\r\n王麗卿、吳國良之證詞，而為上訴人不利之認定，惟王麗卿係事\r\n後經通知始到場，並非在場親聞之人，其證詞係個人意見之推測\r\n之詞，自無證據能力。而吳國良係證稱：上訴人僅倒廢土等語，\r\n原判決認定上訴人係載運非可再利用之廢棄土，自屬於法有違。\r\n（二）原判決認定上訴人載運工地開挖地下室所產生夾雜塑膠袋\r\n、廢木料、磚塊、水泥塊及廢鋼筋等廢棄土之廢棄物，卻未究明\r\n載運之廢棄土，其夾雜之塑膠袋等物之比率，是否仍可充作資源\r\n使用，亦未審究上訴人對其行為之違法性是否認識，有應調查之\r\n證據未予調查及適用法則不當之違法。（三）事業廢棄物之再利\r\n用無須取得許可證，縱有違反規定，亦僅行政罰，原審論上訴人\r\n以罪責，有判決適用法則不當之違法。（四）上訴人另案犯罪之\r\n時間與本件雖相距一年四月，但上訴人載運者非砂石即為土石方\r\n，每日行為相同，亦不失為連續犯，原審認非連續犯，亦有適用\r\n法則不當之違法。（五）上訴人於偵查中供稱：去傾倒時有拿錢\r\n給砂石場，而王麗卿證稱：看得出來現場有在管制，而現場現已\r\n全部闢為道路，足認現場根本不會污染環境，原審未予詳查，逕\r\n認定有污染環境，有應調查之證據未予調查之違法云云。\r\n惟查原判決依憑上訴人之自白、證人王麗卿、吳國良之證言、現\r\n場蒐證拍攝之相片多禎、桃園縣大溪鎮清潔隊取締違反廢棄物清\r\n理法案件會勘紀錄表等證據，資以認定上訴人有原判決事實欄所\r\n記載關於未依規定領有廢棄物清除許可文件，從事廢棄物清除之\r\n事實，因而撤銷第一審之科刑判決，改判仍論處上訴人未依規定\r\n領有廢棄物清除許可文件，從事廢棄物清除罪刑，已詳述其所憑\r\n之證據及理由。原判決所為論述，核與卷證資料相符，從形式上\r\n觀察，並無違背法令之情形。按認事採證、證據之取捨及證據證\r\n明力之判斷，俱屬事實審法院之職權，苟無違背證據法則，自不\r\n能指為違法。原判決對於上訴人有本件未依規定領有廢棄物清除\r\n許可文件，從事廢棄物清除之犯行，已說明其依憑之證據及理由\r\n，並無上訴意旨所指違背法令之情形。原判決並說明：（一）建\r\n築廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物；其\r\n清除方法，由直轄市或縣（市）主管機關另定之；事業廢棄物貯\r\n存清除處理方法及設施標準第二條第一項第六款、第二十一條分\r\n別定有明文。又依據內政部訂頒「營建剩餘土石方處理方案」規\r\n定，營建剩餘土石方包含：「建築工程、公共工程及建築物拆除\r\n工程施工所產生之廢土石方、磚瓦、混凝土塊」。另依據行政院\r\n民國八十六年十二月三十一日台八十六內字第五二一０九號函示\r\n，固認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物\r\n範圍。而營建剩餘土石方如依「營建剩餘土石方處理方案」規定\r\n合法處理者，均不依廢棄物認定，惟如未依其規定辦理而隨意棄\r\n置，致污染環境者，仍為違反「廢棄物清理法」之行為。又營建\r\n剩餘土石方（廢土）中如夾雜拆除建築物之磚塊，仍符合前開說\r\n明者，得認定為有用資源。又房屋興建工程（由事業機構營造興\r\n建者）所產生之廢棄物認定為「一般事業廢棄物」，此經行政院\r\n環境保護署九十年三月二十二日（90）環署廢字第００一六七二\r\n八號函釋示有案可憑。又依內政部八十九年五月十七日台八九內\r\n營字第八九八三三七三號函頒實施之「營建剩餘土石方處理方案\r\n」中已明訂所稱營建剩餘土石方之種類，包括建築工程、公共工\r\n程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦\r\n、混凝土塊，且營建工程產生剩餘之泥、土、砂、石、磚、瓦、\r\n混凝土塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、\r\n再生利用者，自屬有用之土壤砂石資源。關於建築工程剩餘土石\r\n方處理該方案中亦規定：直轄市、縣（市）政府主管建築機關，\r\n審核建築施工計畫說明書，內容應包括剩餘土石方處理計畫。其\r\n自設土資場（為土石方資源堆置處理場之簡稱）者，得將設置計\r\n畫併建築計畫，提出申請，合併審核，有效落實土石方資源回收\r\n處理再利用。另建築工程應負責自行規劃設置土資場或覓妥合法\r\n收容處理場所，於工地實際產出剩餘土石方前，取得各該合法收\r\n容處理場所出具之實際土石方收容處理同意文件，由起造人、承\r\n造人、會同監造人並於工程契約書中載明環保項目，於開工後送\r\n當地主管建築機關。清運業者應先核對剩餘土石方內容及運送憑\r\n證後，運往指定之土資場處理，並將憑證副聯回報承造人送請各\r\n該工程主管機關查核，此觀「營建剩餘土石方處理方案」之規定\r\n甚明。從而，建築工程、公共工程及建築物拆除工程施工所產生\r\n之剩餘土石方，係屬建築廢棄物中之一般事業廢棄物，其雖可供\r\n回收、分類、加工、轉運、處理、再生利用，惟清運業者須依「\r\n營建剩餘土石方處理方案」之規定，將該剩餘土石方運往指定之\r\n土資場處理，始不以廢棄物認定之，如清運業者未依前揭規定辦\r\n理而將剩餘土石方隨意棄置，致污染環境者，則仍屬違反「廢棄\r\n物清理法」之行為，而該當於未依規定領有廢棄物清除許可文件\r\n，從事廢棄物清除之罪名。經查，上訴人於警詢時供稱其所載運\r\n之廢棄物有塑膠袋、廢木料、磚塊、水泥塊、廢鋼筋及黑土等物\r\n，並於原審陳稱：「這些廢棄物並非可以利用的土方資源。」等\r\n語，王麗卿於第一審亦證稱：「（你到現場看的時候有無看到被\r\n告所傾倒的廢棄物？）土裡面有摻雜塑膠袋、鋼筋、水泥塊等物\r\n，土的部分看起來像是深層的土，大部分看起來黑黑的。」、「\r\n（那個土是否為有用的資源土？）依照廢棄物清理法來看，有用\r\n資源的部分必須跟廢棄物分開來，並且廢棄物要放置在合法的棄\r\n置場，如果說沒有的話就是屬於廢棄物，本案部分並沒有。……\r\n」等語明確。依上訴人未依規定將上開物品運往指定之土資場，\r\n即傾倒棄置在前述河川公有地上，及卷附照片所示該廢棄土堆夾\r\n雜之塑膠袋、廢木料、磚塊、水泥塊、廢鋼筋等物之比率，顯已\r\n超過土資場所可收受之容許程度，而有污染環境衛生之情形，則\r\n上開載運之廢棄土顯非可再利用之資源甚明。（二）卷查上訴人\r\n前於八十九年五月十八日，因載運建築廢棄物傾倒之際為警查獲\r\n，此部分所涉違反廢棄物清理法犯行，經台灣板橋地方法院檢察\r\n署檢察官提起公訴，由台灣板橋地方法院以八十九年度訴字第一\r\n三九三號判處有期徒刑一年二月，緩刑三年，檢察官不服原判決\r\n提起上訴，現仍在審理中等情，有台灣高等法院被告全國前案紀\r\n錄表、上開刑事判決可稽。上訴人於原審供稱；「我在八十九年\r\n五月十八日被查獲之後，均未再從事傾倒廢棄物。」「九十年十\r\n月二日是，……，我才（再）去傾倒。」等語。則上訴人此部分\r\n違反廢棄物清理法犯行與上揭行為時間，二者相距一年又四月有\r\n餘，時間並非密接，且係臨時起意而為，自難認係本於同一概括\r\n犯意而反覆為之，或係應包括於一個從事廢棄物清除行為之概念\r\n中。是此部分違反廢棄物清理法犯行，核與上揭行為間無實質上\r\n或裁判上一罪關係。上訴人主張上開事實與其另案被訴之違反廢\r\n棄物清理法案件，有實質上或裁判上一罪關係，應為另案起訴效\r\n力所及，本件應諭知不受理判決云云，核非可取。又上訴人前既\r\n因未依規定領有廢棄物清除許可文件，從事廢棄物清除之行為，\r\n已於八十九年七月二十三日經檢察官提起公訴，當已明知從事廢\r\n棄物清除，應向主管機關申請核發許可文件後，始得受託清除廢\r\n棄物之規定等語詳確，亦無上訴意旨所指違背法令之情形。又查\r\n：（一）王麗卿於第一審具結證稱：「我去的時候看到被告（即\r\n上訴人）在現場」、「（你到現場看的時候有無看到被告所傾倒\r\n的廢棄物？）土裡面有摻雜塑膠袋、鋼筋、水泥塊等物，土的部\r\n分看起來像是深層的土，大部分看起來黑黑的」等語（見第一審\r\n卷第十八頁），核與上訴人於檢察官偵查中供稱所載運之物係挖\r\n地下室之廢土，土中含有鋼筋、木塊等語大致相符（見偵查卷第\r\n十九頁），並有上訴人簽名其上、並記載內含塑膠袋、廢木料、\r\n廢鋼筋等廢棄物之桃園縣大溪鎮清潔隊取締違反廢棄物清理法案\r\n件會勘紀錄表及現場照片在卷（見偵查卷第七至十一頁）可稽，\r\n而上訴人於原審亦供稱對王麗卿之證言並無意見（見原審卷第五\r\n四頁），足見王麗卿確有至現場會勘，其證言自非個人意見之推\r\n測之詞，難認係無證據能力之傳聞證據，原判決引為判決依據，\r\n自無不合。（二）上訴人於檢察官偵查中坦承其未領有廢棄物清\r\n除許可文件（見偵查卷第十八頁反面），於第一審審理中，對於\r\n檢察官起訴之前開犯行並均坦承不諱（見第一審卷第三一頁），\r\n而於原審審理中亦坦認所載運之廢棄物，並非可利用之土石方資\r\n源（見原審卷第五七頁），乃上訴人未經許可，竟載運開挖地下\r\n室所產生夾雜塑膠袋、廢木料、磚塊、水泥塊及廢鋼筋等廢棄土\r\n之廢棄物，前往桃園縣大溪鎮○○段中庄小段大漢溪河川公有地\r\n傾倒。而上訴人所傾倒之地點位在行水區，傾倒有可能造成污染\r\n，因該地屬於板新水廠之水源保護區等情，又據王麗卿結證在卷\r\n（見第一審卷第十九頁），故上訴人顯非從事事業廢棄物之再利\r\n用，從而原審認定上訴人任意於大漢溪河川公有地傾倒廢棄物，\r\n有污染環境之情形，構成未依規定領有廢棄物清除許可文件，從\r\n事廢棄物清除之犯行，而未再細究載運之廢棄土所夾雜之塑膠袋\r\n等物之比率，亦無不合。上訴人上訴意旨所指各節，或為單純事\r\n實之爭執；或不影響全部犯罪事實之認定而可認於原判決之主旨\r\n有影響；或原審已加審酌、論斷，屬原審得本於職權裁量之事項\r\n，已於判決內詳述其認事採證及證據取捨、判斷之理由，為其職\r\n權之適法行使，並無違背證據法則之情形；或事證已臻明確並無\r\n再為調查必要之裁量事項，亦無上訴意旨所指違背法令之情形；\r\n上訴人徒憑己意任意指摘原判決違背法令，核與法律規定得為第\r\n三審上訴理由之違法情形，均不相適合，應認其上訴違背法律上\r\n之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　　一　　月　 十八 　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  莊　登　照\r\n                                法官  洪　明　輝\r\n                                法官  黃　一　鑫\r\n                                法官  林　秀　夫\r\n                                法官  徐　昌　錦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　一　　月　二十三　日\r\n                                                      G"
}