{
  "JID": "TPSM,96,台上,267,20070112",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "267",
  "JDATE": "20070112",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十六年度台上字第二六七號\r\n上　訴　人　甲○○\r\n選任辯護人　許芳瑞　律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十五年七月三十一日第二審更審判決（九十五年度\r\n上更字第一五一號，起訴案號：台灣高雄地方法院檢察署八十\r\n八年度偵字第二三二九三、二四一二五號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決撤銷第一審關於論處上訴人甲○○共同任意棄\r\n置有害事業廢棄物罪刑部分之判決，改判仍論上訴人以共同任意\r\n棄置有害事業廢棄物罪，處有期徒刑壹年。係依憑上訴人直承：\r\n曾聯絡已定讞被告郭泰宏、黃太良（均經第一審法院判處有期徒\r\n刑壹年壹月，並諭知緩刑參年），及聯絡不知情宋福源指派已定\r\n讞被告姜耀明（經原審法院判處有期徒刑壹年）等人駕駛大貨車\r\n，以每車次新台幣（下同）五千元，前往台南縣西港鄉後營村後\r\n營三五０號「五洲製革股份有限公司」（下稱五洲公司）載運廢\r\n棄物，傾倒在高雄縣大寮鄉 (下稱大寮鄉）第七公墓窪地之情事\r\n不諱，參酌已定讞即「鈺工程股份有限公司（下稱鈺公司）\r\n負責人周俊德（經原審法院另案判處有期徒刑貳年）供認：鈺\r\n公司領有高雄縣政府廢棄物清除許可證，從事一般廢棄物、事業\r\n廢棄物之清除業務，自民國八十八年八月一日起，鈺公司因所\r\n申請經核准之廢棄物最終處理地點終止進場傾倒廢棄物契約，故\r\n自該日起，鈺公司無法依其所領得之廢棄物清除許可文件所核\r\n准之廢棄物最終處置地點清除、處理廢棄物；同案被告郭泰宏、\r\n黃太良所證：在台南縣西港鄉五洲公司大水溝旁所載運，載至大\r\n寮鄉第七公墓後方窪地傾倒之廢棄物，是上訴人叫伊等所倒；證\r\n人即不知情之盧武男（已判決無罪確定）於警詢時證稱：伊為「\r\n超群環保有限公司（下稱超群公司）」負責人，超群公司除自行\r\n處理五洲公司之廢棄物外，並有委託周俊德幫忙處理五洲公司之\r\n污泥，每公噸給付周俊德二千元，並交付面額十六萬元之支票予\r\n周俊德，以為清除費用；證人即超群公司司機劉榮福於警詢時證\r\n以：因委託周俊德處理五洲公司之廢棄物，於八十八年九月十六\r\n日上午，在台南縣西港鄉○○道下西港橋，帶同周俊德及四部大\r\n貨車前往五洲公司各等語。及卷附高雄縣政府廢棄物清除許可證\r\n影本、嘉義縣環境保護局八十八年七月七日88嘉環三字第 09953\r\n號函、「鈺公司」報請高雄縣環境保護局核備終止廢棄物契約\r\n影本、高雄縣環境保護局八十八年七月一日88高縣環四字第2179\r\n8 號函及「鈺公司」廠外清理申報資料各乙紙（均附於第一審\r\n法院九十年度訴字第二四三六號違反廢棄物清理法案卷）、上開\r\n九十年度訴字第二四三六號判決書及該案卷影本、超群公司與五\r\n洲公司所簽訂之「事業廢棄物代清運合約書」、超群公司簽發予\r\n鈺公司之面額十六萬元支票影本乙紙、行政院環境保護署水污\r\n染稽查紀錄六紙、行政院環境保護署稽查督察大隊南區隊檢測報\r\n告影本五紙、現場照片十六張、內政部警政署環保警察隊第三中\r\n隊九十一年三月八日環警三字第91015 號函附之廢棄物檢測報告\r\n、行政院環境保護署九十一年六月十九日環署督字第0910041199\r\n號函各一份（記載共同正犯姜耀明、郭泰宏、鍾森榮、黃太良傾\r\n倒之廢棄物樣品，經檢測分析結果，鉻及其化合物（總鉻）檢測\r\n值分別高達17MG\\L、19.6MG\\L、15.7MG\\L、17.7MG\\L、超過該項\r\n目溶出毒性事業廢棄物溶出試驗標準5.0MG\\L ，依有害事業廢棄\r\n物認定標準判定屬有害事業廢棄物等情）等證據資料，而為論斷\r\n，已敘述其所憑之證據及認定之理由。而以上訴人否認有任意棄\r\n置有害事業廢棄物之犯行，及辯稱：伊當時未在場，不知傾倒的\r\n是有害廢棄物云云；係飾卸之詞，無足採取，在理由內依憑調查\r\n所得證據，詳加指駁；並說明：上訴人於僱用郭泰宏等四名司機\r\n前，即已知悉所載運之物品，欲棄置在大寮鄉第七公墓，而共同\r\n正犯姜耀明與證人郭泰宏、鍾森榮、黃太良前往五洲公司載運前\r\n開廢棄物時，該廢棄物原係置於五洲公司外，以塑膠袋包裝，散\r\n發著臭味，事後亦運往大寮鄉第七公墓後方窪地棄置，且每車次\r\n高達五千元，上訴人就所載運之物品係有害事業廢棄物，應有認\r\n識，否則若係載運一般泥土，顯然無須遠從大寮鄉前往台南縣西\r\n港鄉之五洲公司載運，亦不至棄置於大寮鄉公墓，而每車次五千\r\n元之理由。從形式上觀察，原判決並無違背法令之情形存在。上\r\n訴意旨略稱：(一)本件公訴人僅起訴上訴人涉嫌犯修正前廢棄物\r\n清理法第二十二條第二項第四款之罪（按即修正後廢棄物清理法\r\n第四十六條第一項第四款後段之罪），並未起訴同條項第一款之\r\n罪，且依第一審及原審上訴審之判決意旨均認定上開第四十六條\r\n第一項第一款之罪未經起訴，則原判決如認定上訴人不構成修正\r\n前廢棄物清理法第二十二條第二項第四款之罪，自不得再就未起\r\n訴之罪嫌審理，原判決遽認為起訴效力所及，予以變更起訴法條\r\n，加以審理，顯將「有害事業廢棄物」與「一般事業廢棄物」混\r\n為一談，自有違誤。原判決變更起訴法條並未告知，自有判決\r\n不適用法則之違法。上訴人並未前往載運豬皮粉屑、廢水污泥\r\n，自不得以推測之詞，認定上訴人主觀上知悉所載運者係「有害\r\n事業廢棄物」，原判決有違證據法則等語。惟查：（一）科刑之\r\n判決，得就起訴之犯罪事實，變更檢察官所引適用之法條。本件\r\n公訴人雖以上訴人係犯修正前廢棄物清理法第二十二條第二項第\r\n四款之罪嫌（即修正後同法第四十六條第一項第四款後段之罪）\r\n起訴，惟其犯罪事實已載明共同正犯姜耀明等共同載運之物品乃\r\n五洲公司廠內之豬皮粉屑、廢水污泥等廢棄物，而該廢棄物經鑑\r\n定結果乃含有鉻及其化合物（總鉻）等之有害物質，原判決因認\r\n起訴之法條尚有未洽，變更檢察官起訴法條，改依修正前廢棄物\r\n清理法第二十二條第二項第一款之罪論處，並無違法可言。上訴\r\n論旨，妄指為違法，顯非依據卷內訴訟資料而為指摘之適法第三\r\n審上訴理由。(二)原審審理時已告知上訴人之犯罪嫌疑及所犯罪\r\n名，詳如起訴書及第一審判決書所載，有原審九十五年七月十七\r\n日審判筆錄在卷可憑（見原審卷第八十三頁），而第一審判決已\r\n認定上訴人係犯修正後同法第四十六條第一項第一款之罪（按即\r\n修正前廢棄物清理法第二十二條第二項第一款之罪），顯已踐行\r\n刑事訴訟法第九十五條第一款所規定告知被告犯罪嫌疑及所犯所\r\n有罪名之程序，其所踐行之訴訟程序並無瑕疵。上訴意旨執此指\r\n摘原判決訴訟程序違法，自非上訴第三審之適法理由。（三）證\r\n據之取捨，為事實審法院之職權，倘其採證認事並不違背證據法\r\n則，即不得任意指為違法。原判決已就相關事證詳加調查論列，\r\n復綜合共犯姜耀明等人之證言，參互斟酌判斷，資為不利於上訴\r\n人之認定，併已說明其取捨判斷而得之心證，及上訴人確實知悉\r\n所載運之物品係有害事業廢棄物之理由，並無採證違法之情形。\r\n上訴意旨無非就原審採證認事之職權行使，任憑己見，泛言指摘\r\n，再為事實上之爭執，並非依據卷內訴訟資料而為之具體指摘，\r\n自非正當之第三審上訴理由。其上訴違背法律上之程式，應予駁\r\n回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　　一　　月　 十二 　日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  林　增　福\r\n                                法官  邵　燕　玲\r\n                                法官  張　清　埤\r\n                                法官  陳　世　雄\r\n                                法官  蔡　國　在\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　一　　月　 十七 　日\r\n                                                      Ｑ"
}