{
  "JID": "TYDM,104,審訴,1560,20160722,2",
  "JYEAR": "104",
  "JCASE": "審訴",
  "JNO": "1560",
  "JDATE": "20160722",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　 104年度審訴字第1560號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　林秀梅\r\n　　　　　　簡阿珍\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第7641號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經本院告知簡式審判程序之旨，並聽取當事人之意見後，本院\r\n合議庭裁定由受命法官改依簡式審判程序審理，判決如下：\r\n    主  文\r\n林秀梅共同犯廢棄物清理法第四十六條第四款後段之非法清理廢\r\n棄物罪，處有期徒刑壹年。緩刑年，並應於判決確定後貳年內\r\n，向公庫支付新臺幣伍萬元及參加法治教育課程肆場次。緩刑期\r\n間付保護管束。\r\n簡阿珍共同犯廢棄物清理法第四十六條第四款後段之非法清理廢\r\n棄物罪，處有期徒刑壹年。緩刑年，並應於判決確定後貳年內\r\n，向公庫支付新臺幣伍萬元及參加法治教育課程肆場次。緩刑期\r\n間付保護管束。\r\n    事  實\r\n一、林秀梅為「一潤衛生工程行」之負責人，簡阿珍則為「一潤\r\n    衛生工程行」之從業人員而擔任司機一職，均明知領有桃園\r\n    市政府（改制前為桃園縣政府）廢棄物清除許可證，得以受\r\n    託清除、處理一般廢棄物業務，且應依據廢棄物清理法及、\r\n    一般廢棄物回收清除處理辦法等許可內容之規定方式，將所\r\n    抽取之家戶所生糞尿及污水（俗稱水肥，下並以俗稱代之）\r\n    等一般廢棄物，投注於合格之公民營廢棄物處理機構；詎林\r\n    秀梅、簡阿珍共同基於未依上開廢棄物清理許可文件內容清\r\n    理一般廢棄物之犯意聯絡，於民國104 年3 月19日13時40分\r\n    許（起訴書誤載14時10分，應予更正），由簡阿珍駕駛車牌\r\n    號碼00-000號自用大貨車（即俗稱水肥車，下並以俗稱代之\r\n    ）搭載林秀梅，至位於新北市鶯歌區中正三路上某處民宅，\r\n    收集水肥約0.7 公噸（下稱系爭水肥）後，即載運前開所收\r\n    集之水肥前往非合格之公民營水肥投置站之桃園市八德區龍\r\n    南路429 巷內，並共同以將水肥車排放管插入該處路旁水溝\r\n    之方式，逕將系爭水肥排放入該處路旁溝渠內。嗣因民眾陳\r\n    情該處氣味有異，經桃園市政府環境保護局稽查科科員許永\r\n    昌循上游查訪，當場發見林秀煤、簡阿珍於前開地點排放不\r\n    名墨綠色廢水，即報警偕同在場處理，並扣得前開自用大貨\r\n    車1 輛，始查悉上情。\r\n二、案經桃園市政府警察局八德分局報告臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、按刑事訴訟法第273 條之1 規定，除被告所犯為死刑、無期\r\n    徒刑、最輕本刑為3 年以上有期徒刑之罪或高等法院管轄第\r\n    一審案件者外，於審判期日前之準備程序進行中，被告先就\r\n    被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序\r\n    之旨，並聽取當事人、代理人、辯護人或輔佐人之意見後，\r\n    裁定進行簡式審判程序。經查，被告林秀梅、簡阿珍被訴非\r\n    法清除、處理廢棄物罪一案，非前開不得進行簡式審判程序\r\n    之案件，業經被告於本院行準備程序時就被訴事實為有罪之\r\n    陳述，且經法官告以簡式審判程序之旨，聽取被告及檢察官\r\n    之意見後，爰依上開刑事訴訟法第273 條之1 之規定，裁定\r\n    改依簡式審判程序審理，合先敘明。\r\n二、上揭事實欄一、所載犯罪事實，業據被告林秀梅、簡阿珍分\r\n    別於檢察官偵查及本院審理中均自白不諱，核與證人許永昌\r\n    於警詢及本院審理中所為之證述、證人即桃園市政府環境保\r\n    護局稽查科人員簡諺竫於本院審理中所證述之情節相符，並\r\n    有桃園市政府警察局八德分局扣押筆錄暨扣押物品目錄表、\r\n    桃園市政府警察局八德分局扣押物品收據證明書、桃園縣（\r\n    市）政府廢棄物清除許可證、桃園市政府環境保護局104 年\r\n    8 月7 日桃環稽字第0000000000號函暨檢附桃園市政府環境\r\n    保護局環境稽查工作紀錄表及稽查照片5 張、桃園市政府環\r\n    境保護局104 年10月21日桃環稽字第0000000000號函、被告\r\n    2 人之103 年度財產資料查詢結果、桃園市政府環境保護局\r\n    104 年12月2 日桃環稽字第0000000000號函暨檢附照片6 張\r\n    、桃園市政府龜山水資源回收中心104 年12月7 日黎專字第\r\n    0000000 號函暨檢附104 年3 月龜山水資源回收中心水肥投\r\n    入紀錄總表、廢棄物清除許可機構清運建築物污水處理設施\r\n    （化糞池）清除紀錄表、地磅紀錄單、桃園市水肥投入站管\r\n    理辦法及桃園市政府龜山水資源回收中心水肥投入照片10張\r\n    ，以及查獲現場暨扣案物照片6 張在卷可資佐證，足認被告\r\n    2 人之任意性自白與事實相符，堪以採信，本案事證明確，\r\n    則被告2 人領有桃園縣政府廢棄物清除許可證，惟仍將其等\r\n    所收集載運家戶所出之水肥等一般廢棄物，未依法令投注於\r\n    合格之公民營廢棄物處理機構，而任意排放於溝渠中等犯罪\r\n    事實均堪認定，皆應依法論科。\r\n三、論罪：\r\n  按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於回收、清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為。「清除」則指收集、清運及運\r\n    轉之行為，收集、清運，指以人力、清運機具將一般廢棄物\r\n    自產生源運輸至處理場（廠）之行為；轉運，指以清運機具\r\n    將一般廢棄物自產生源運輸至轉運設施或自轉運設施運輸至\r\n    中間處理或最終處置設施之行為。所謂之「處理」則包含中\r\n    間處理、最終處置及再利用，中間處理，指一般廢棄物在最\r\n    終處置或再利用前，以物理、化學、生物、熱處理、堆肥或\r\n    其他處理方法，變更其物理、化學、生物特性或成分，達成\r\n    分離、中和、減量、減積、去毒、無害化或安定之行為；最\r\n    終處置，指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋\r\n    或海洋棄置之行為；再利用，指將一般廢棄物經物理、化學\r\n    或生物等程序後做為材料、燃料、肥料、飼料、填料、土壤\r\n    改良或其他經中央主管機關會商中央目的事業主管機關認定\r\n    之用途行為，行政院環保署依廢棄物清理法第12條第1 項授\r\n    權訂定之一般廢棄物回收清除處理辦法第2 條第7 款、第11\r\n    款及第13款訂有明文。而水肥為由家戶或其他非事業所產生\r\n    之糞尿及建築物之污水，足以污染環境衛生，屬廢棄物清理\r\n    法第2 條第1 項第1 款規定所列舉之一般廢棄物。是被告2\r\n    人將前揭事實及理由欄一、所載之民宅處收集之水肥，載運\r\n    至非公民營水肥投置站之上述地點旁溝渠處，應該當於從事\r\n    一般事業廢棄物之清除行為至明；再者，被告2 人將所收集\r\n    之糞尿、污水等一般廢棄物，進而載往前開查獲現場後，利\r\n    用排放管插入該處路旁水溝之方式，亦係「處理」一般廢棄\r\n    物之行為甚明。\r\n  此外，廢棄物之特定處理地點，係以指定之廢棄物處理機構\r\n    或處所，此觀廢棄物清理法第12條、第14條、一般廢棄物回\r\n    收清除處理辦法第5 條、第6 條自明。經查，證人許永昌於\r\n    本院審理中證稱：桃園處理水肥的就是水資源回收中心；處\r\n    理水肥的只有這個地方，經濟部工業局廢水處理中心處理的\r\n    是工業區的事業廢水等語（見105 年1 月29日簡式審判程序\r\n    第5 頁）；證人簡諺竫亦證稱：應該按照規定回到應收的地\r\n    點就是水資源回收中心，這個中心屬於市政府管理等語，經\r\n    核相符（見105 年1 月29日簡式審判程序第7 頁）；且被告\r\n    簡阿珍亦當庭自承略以：證人講的水資源回收中心早期是林\r\n    口南區污水處理廠，後來更名為龜山水資源回收中心. . .\r\n    我蒐集桃園市的水肥都是送到那邊去等語無誤（見105 年1\r\n    月29日簡式審判程序第8 頁），亦與前揭證人所陳情節並無\r\n    出入，相同足見本案水肥即應投至該特定處理機構無疑。綜\r\n    上所述，足徵龜山水資源回收中心為被告2 人所清除、處理\r\n    水肥等廢棄物之所應至之特定處理地點無誤。\r\n  被告簡阿珍、林秀梅雖曾一度辯稱：因為龜山水資源回收中\r\n    心拒收外縣市水肥，送去的水肥是新北市蒐集的。這一車沒\r\n    有去過水資源回收中心，因為之前水資源回收中心就通知外\r\n    縣市的不可以去，伊也不清楚新北的水肥要送去哪裡；被告\r\n    林秀梅亦同意被告簡阿珍前開所為之辯詞等語（見105 年1\r\n    月29日簡式審判程序第8 頁、9 頁）。惟查，本院前已經就\r\n    被告2 人當日是否有至桃園市政府龜山水資源回收中心投置\r\n    水肥一事函詢該中心，經該中心覆稱略以：「二、本中心10\r\n    4 年3 月份之水肥收受總量為997.64公噸，3 月19日當日之\r\n    收受總量為33.26 公噸，皆未超出桃園市政府水務局規範之\r\n    每月收受總量1,100 公噸及每日收受總量50公噸之限制，故\r\n    並無管制進場投肥之情形，經查一潤衛生工程行於該日有2\r\n    車次共計4.45公噸水肥投入量（投肥車號00 -000 ），是以\r\n    證明本中心無不收受其水肥投入之情形。. . . 四、. . .\r\n    稽000-000000記錄表中所稱之本中心不收受一潤衛生工程行\r\n    之水肥投入乙事並非屬實」等情無誤，此有前開桃園市政府\r\n    龜山水資源回收中心104 年12月7 日黎專字第0000000 號函\r\n    暨檢附104 年3 月龜山水資源回收中心水肥投入紀錄總表、\r\n    廢棄物清除許可機構清運建築物污水處理設施（化糞池）清\r\n    除紀錄表、地磅紀錄單、桃園市水肥投入站管理辦法及桃園\r\n    市政府龜山水資源回收中心水肥投入照片10張在卷足證，被\r\n    告2 人嗣後於本院對上開情形亦不另行爭執、自承錯誤，綜\r\n    上，顯見被告2 人上開一度所辯與事實相悖，不足採信。縱\r\n    或屬實，亦難為彼等本案之正當化事由，應予指明。\r\n  是核被告林秀梅所為，係犯廢棄物清理法第46條第4 款後段\r\n    未依廢棄物清除、處理許可文件內容清除、處理廢棄物罪；\r\n    被告簡阿珍所為，則係犯廢棄物清理法第46條第4 款後段之\r\n    未依廢棄物清除、處理許可文件內容清除、處理廢棄物罪。\r\n    又被告2 人間，就上開違反廢棄物清理法第46條第4 款後段\r\n    之犯行，有犯意聯絡及行為分擔，均為共同正犯。\r\n四、廢棄物清理法第46條第2款之適用問題：\r\n  另按廢棄物清理法第46條第2 款之構成要件，規定：「事業\r\n    負責人或相關人員未依本法規定之方式貯存、清除、處理或\r\n    再利用廢棄物，致污染環境」，而同法第46條第4 款後段之\r\n    規定則為：「未依第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物」。上開刑\r\n    罰處罰之規定，源自88年7 月14日公布修正之廢棄物清理法\r\n    ，增列第22條第2 項第2 款、第4 款後段，後經數度修正後\r\n    ，條次更改，而條文內容未變。考其該次修法意旨，主要係\r\n    為事業廢棄物之處理難以滿足現實需求，且對於任意棄置有\r\n    害事業廢棄物、不實申報事業廢棄物之質量、流向，原來法\r\n    定罰鍰均無嚇阻效果，因而為上揭增列修正（立法院第四屆\r\n    第一會期衛生環境及社會福利委員會、司法兩委員會第二次\r\n    聯席會議紀錄，立法院公報第88卷，第36期委員會紀錄，第\r\n    135 頁至第136 頁；立法院公報第88卷，第37期院會紀錄，\r\n    第136 頁至第139 頁、第170 頁），且對於清除、處理廢棄\r\n    物之機構，立法原意係指對於事業廢棄物（同上委員會出處\r\n    ，第142 頁；同上院會出處），並且課予事業積極注意廢棄\r\n    物產生源之義務，避免事業委託他人卻不依法處理廢棄物之\r\n    情形（同上委員會出處，第143 頁、第169 頁；同上院會出\r\n    處）。惟廢棄物清理法第2 條第4 項又規定，「事業廢棄物\r\n    」之「事業」，係指「農工礦廠( 場) 、營造業、醫療機構\r\n    、公民營廢棄物清除處理機構、事業廢棄物共同清除處理機\r\n    構、學校或機關團體之實驗室及其他經中央主管機關指定之\r\n    事業」，將「公民營廢棄物清除處理機構」包括在內；但嗣\r\n    後行政院環境保護署（已改制為衛生福利部）又以98年9 月\r\n    28日環署廢字第0000000000號函稱：「生活污水下水道系統\r\n    之污水處理廠非屬廢棄物清理法第2 條第4 項規定之事業」\r\n    等情。是廢棄物清理法第46條第2 款構成要件關於「事業」\r\n    、「廢棄物」之解釋，即有再釐清之必要。\r\n  再細繹廢棄物清理法之體系，關於廢棄物區分為「一般廢棄\r\n    物」、「事業廢棄物」，後者再區分為「一般事業廢棄物」\r\n    與「有害事業廢棄物」（第2 條第1 項），其中對於一般廢\r\n    棄物已明文：「一般廢棄物：由家戶或其他非事業所產生之\r\n    垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體\r\n    廢棄物」（第2 條第1 項第1 款）。其後，並分章節分別規\r\n    定一般廢棄物之處理規範（第11條至第27條）、事業廢棄物\r\n    之處理規範（第28條至第40條），此後並針對「公民營廢棄\r\n    物清除處理機構及廢棄物檢驗測定機構之管理」，就「從事\r\n    廢棄物清除、處理業務者」，另立章節規範（第41條至第44\r\n    條）。且關於該部法律所定「事業」為主體而負有相關注意\r\n    、申報義務者，均在第28條以下，與一般廢棄物之相關規範\r\n    不同。從而，本於上開文義、歷史、體系及目的論解釋，足\r\n    見廢棄物清理法第46條第2 款所定「事業負責人或相關人員\r\n    未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境」，其中「事業」，文義雖然包含一般廢棄物之清\r\n    除處理機構，但該款處法主體係指產生廢棄物之事業，誡命\r\n    該等事業對於廢棄物之產生及其後管理，課予積極作為義務\r\n    防免污染環境，倘有違反其注意義務而致污染環境者，方有\r\n    適用。否則僅依前開同法第2 條第4 項解釋「事業」之範圍\r\n    ，依前揭行政函釋又可自行限縮或擴張，足見該法第46條第\r\n    2 款之主體範圍顯然過於模糊，而有違法律明確性原則。從\r\n    而，廢棄物清理法第46條第2 款，對於一般廢棄物之清運業\r\n    者，應係指因其業務運作，而產生原始廢棄物以外之事業廢\r\n    棄物者，方為該條處罰之主體；除此以外，則應依第46條第\r\n    4 款處罰，亦不致產生失衡情形。準此，「廢棄物清理法第\r\n    46條第4 款前段之罪，以未依該法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，而從事廢棄物貯存、清除、處理\r\n    為其成立要件。故凡從事廢棄物清除、處理業務之法人或自\r\n    然人，如未依該法第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，而實際從事該當於廢棄物之貯存、清除、處理等\r\n    行為者，即已構成該罪。而廢棄物清理法第28條第1 項各款\r\n    就有關事業廢棄物之清理（包含再利用及清除、處理）方式\r\n    所為之相關規定，乃係為規範產生事業廢棄物之事業機構而\r\n    設，與該法第41條第1 項規定係規範從事廢棄物清除、處理\r\n    業務者而設，兩者規範對象不同。故事業負責人或相關人員\r\n    未依該規定之方式貯存、清除、處理或再利用廢棄物，致污\r\n    染環境者，應依該法第46條第2 款之罪處斷，與上述該法第\r\n    46條第4 款前段之罪之犯罪主體及犯罪構成要件，迥不相同\r\n    ，不容混淆」之法律見解（最高法院99年度台上字第388 號\r\n    判決要旨），亦足參照。\r\n  準此，「一潤衛生工程行」雖領有桃園縣政府廢棄物清除許\r\n    可證（見偵查卷第28頁），雖符合「公民營廢棄物清除處理\r\n    機構」之文義，而被告林秀梅為「一潤衛生工程行」之負責\r\n    人，被告簡阿珍則為該工程行之從業人員，擔任司機及操作\r\n    等工作，自屬相關人員，均據被告2 人於警詢及檢察官偵查\r\n    中供陳在卷（見偵查卷第8 頁、第15頁、第44頁），被告2\r\n    人雖屬清運水肥事業之負責人及相關人員，但並非就他人事\r\n    業或自己事業產生之事業廢棄物為貯存、清除、處理行為，\r\n    揆諸前揭說明，自不適用廢棄物清理法第46條第2 款之規定\r\n    ，而應依前揭第46條第4 款之規定論處。檢察官起訴書雖指\r\n    被告2 人之行為亦構成上開條文第2 款之處罰要件，惟本諸\r\n    上揭說明，即有未合，但就此既僅係法律評價之減縮，無礙\r\n    被告2 人犯罪事實之認定，亦無變更法條問題，並經本院歷\r\n    來審理程序均已踐行刑事訴訟法第95條之告知義務，對彼等\r\n    訴訟權利保障亦無扞格之處，亦併指明。\r\n五、爰審酌被告2 人無視政府對環境保護之政令宣導，且事前已\r\n    有申請許可且具清除及處理廢棄物之專業能力，卻未依規定\r\n    將系爭水肥清理至合格之公民營廢棄物處理機構，即擅自以\r\n    隨機傾倒、棄置溝渠之方式清除處理，足以造成自然生態、\r\n    環境衛生及國民健康之危險，無異圖自己之便利而為僥倖行\r\n    為，所為實值非難；另查，後續現場環境之實際情形，本案\r\n    主管機關人員簡諺竫已表示：「後續就沒有人再舉報。後續\r\n    也沒有稽查的動作」、「本案沒有行政處分，直接移權責單\r\n    位處理」（104 年11月12日準備程序筆錄第4 頁、第5 頁）\r\n    ；本院為再確定被告2 人犯行是否已導致嚴重生態、環境後\r\n    果，而為量刑之參酌，另函請桃園市政府環境保護局確認現\r\n    場情形，經該局回覆：「本案自104 年3 月19日查獲迄今，\r\n    本局並未在同一地點及其他地點發現因本案而致有其他污染\r\n    之情形；另經查被告於溝渠棄置之污染物已因雨水沖刷消失\r\n    殆（誤載為怠）盡，本局於104 年11月16日派員至現場確認\r\n    已無污染殘留情形」等語明確，此有前開桃園市政府環境保\r\n    護局104 年12月2 日桃環稽字第0000000000號函暨檢附照片\r\n    6 張可參，證人許永昌嗣後亦證稱：「上次開完庭還有回去\r\n    看過，都已經沒有痕跡了」等語無誤（105 年1 月29日簡式\r\n    審判筆錄第4 頁），與前開桃園市政府環境保護局函覆內容\r\n    相符；並考量被告2 人犯後均坦承犯行，非窮凶惡極之徒，\r\n    兼衡其等犯罪之動機、目的、手段、被告簡阿珍自陳國中畢\r\n    業之智識程度；被告林秀梅自陳高中畢業之智識程度，被告\r\n    2 人家庭經濟狀況均小康之生活狀況（各見偵查卷第6 頁、\r\n    第13頁）及被告2 人均無前科（有臺灣高等法院被告前案紀\r\n    錄表2 份可參）等一切情狀，本於刑罰之一般預防及特別預\r\n    防作用，各量處如主文所示之刑。\r\n六、緩刑之宣告：\r\n  被告2 人均前未曾受有期徒刑以上刑之宣告，此有臺灣高等\r\n    法院被告前案紀錄表各1 份在卷可憑；其等因一時失慮，致\r\n    為本件違反廢棄物清理法犯行，事後均已坦承犯行、深表悔\r\n    悟之意，本院認被告2 人經此偵審程序之教訓，應皆能知所\r\n    警愓。綜合前揭現場環境後續之情狀等前開原因，本其等特\r\n    別預防及社會賦歸之必要，認對被告2 人所處之刑以暫不執\r\n    行為適當，但為避免其再犯，應以較長之緩刑期間考察彼等\r\n    尊重他人法益及法規範之情狀，爰依刑法第74條第1 項第1\r\n    款規定，分別宣告同一緩刑期間如主文所示，以勵自新。\r\n  另被告2 人無視環境衛生及國民健康，任意棄置系爭水肥棄\r\n    物，已足對於生態、公共環境衛生及國民健康造成危害，足\r\n    見其等法治觀念尚待加強，為使被告2 人能於本案中深切警\r\n    惕，日後更加重視法規範秩序之誡命，並導正其偏差行為，\r\n    且參被告2 人犯行之程度、分工等，對於犯罪事實貢獻之程\r\n    度並無差異，認應課予被告2 人相當並相同條件之緩刑負擔\r\n    ，俾使其等於緩刑期內均能深知警惕，避免其等再度犯罪，\r\n    爰依刑法第74條第2 項第4 款、第8 款之規定，均諭知被告\r\n    2 人各應於本件判決確定後2 年內向公庫支付新臺幣5 萬元\r\n    及皆應參加法治教育課程4 場次，併依刑法第93條第1 項第\r\n    2 款之規定，均諭知被告2 人於緩刑期間付保護管束，冀使\r\n    被告2 人確實明瞭其行為所造成之危害，以啟自新及收警惕\r\n    之效。\r\n  末刑法第75條之1 第1 項第4 款規定：「受緩刑之宣告而有\r\n    下列情形之一，足認原宣告之緩刑難收其預期效果，而有執\r\n    行刑罰之必要者，得撤銷其宣告：四違反第74條第2項 第1\r\n    款至第8 款所定負擔情節重大者」。是倘被告2 人未遵上開\r\n    諭令，檢察官自得酌其等違反刑法第74條第2 項第4 款、第\r\n    8 款之情節是否重大，是否原宣告之緩刑難收其預期效果，\r\n    而有執行刑罰之必要，而決定是否向法院聲請撤銷被告2 人\r\n    之緩刑宣告，附此敘明。\r\n七、不予沒收或追徵部分：\r\n    按沒收、非拘束人身自由之保安處分適用裁判時之法律，刑\r\n    法第2 條第2 項定有明文。是與沒收相關之財產權剝奪措施\r\n    ，除有例外者，應以裁判時法為依據。本件被告2 人行為後\r\n    ，刑法第38條業經修正為：違禁物，不問屬於犯罪行為人與\r\n    否，沒收之。供犯罪所用、犯罪預備之物或犯罪所生之物，\r\n    屬於犯罪行為人者，得沒收之。但有特別規定者，依其規定\r\n    。前項之物屬於犯罪行為人以外之自然人、法人或非法人團\r\n    體，而無正當理由提供或取得者，得沒收之。但有特別規定\r\n    者，依其規定。前二項之沒收，於全部或一部不能沒收或不\r\n    宜執行沒收時，追徵其價額；刑法第38條之1 第1 項、第2\r\n    項、第3 項亦經修正為：犯罪所得，屬於犯罪行為人者，沒\r\n    收之，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n    額。第一項及第二項之犯罪所得，包括違法行為所得、其變\r\n    得之物或財產上利益及其孳息。上開條文均於105 年7 月1\r\n    日施行。是被告2 人犯行之沒收與其替代剝奪不法得利措施\r\n    （追徵）考量，應依105 年7 月1 日後之刑法為之，先予敘\r\n    明。且按：\r\n  供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為\r\n    人者，得沒收之。前揭刑法第38條第2 項定有明文。是關於\r\n    上開沒收，本為法律明定裁量之授權，是自應考量被告行為\r\n    、結果及相關情狀，本於比例原則及刑罰、緩刑及附帶條件\r\n    之目的，而為衡量。前開扣案之自用大貨車（水肥車）1 輛\r\n    ，雖登記於一潤衛生工程行名下，此有車輛詳細資料報表1\r\n    份在卷足憑（見偵查卷第27頁），然本於前揭說明，已足認\r\n    被告2 人共同實際支配，而為本案犯行所用，不因形式上之\r\n    登記而有異。惟查，被告2 人及該工程行之收入不豐，有被\r\n    告2 人及該工程行財產所得查詢表各1 份可參，是倘就該水\r\n    肥車予以沒收，可預見彼等將來難以有持續固定收入，亦可\r\n    能無法履行前揭緩刑之條件，考量前揭緩刑制度目的、被告\r\n    2 人社會賦歸、勞動必要及手段目的間之衡平，認應無沒收\r\n    該水肥車必要，而留待被告2 人持續在社會上勞動工作，履\r\n    行緩刑條件，勤勉彌補自身造成之法益風險。\r\n  另按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定\r\n    者，依其規定。前二項沒收，於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額；宣告前二條之沒收或追徵，有過\r\n    苛之虞、欠缺刑法上之重要性、犯罪所得價值低微，或為維\r\n    持受宣告人生活條件之必要者，得不宣告或酌減之。刑法第\r\n    38條之1 第1 項、第3 項及第38條之2 第2 項定有明文。經\r\n    查，檢察官雖未舉證以供認定上開利益之客觀價額，但龜山\r\n    水資源回收中心收受水肥係以重量（噸）計算，當日倘若進\r\n    場投放水肥為1,260 元等情，業據被告2 人於本院審理時陳\r\n    稱明確（105 年6 月23日簡式審判筆錄第8 頁）；而水肥投\r\n    放以重量計算之方式，亦有前揭桃園市政府龜山水資源回收\r\n    中心104 年12月7 日黎專字第0000000 號函暨檢附104 年3\r\n    月龜山水資源回收中心水肥投入紀錄總表、廢棄物清除許可\r\n    機構清運建築物污水處理設施（化糞池）清除紀錄表、地磅\r\n    紀錄單可參，是應認被告2 人業已釋明其犯罪所得利益如前\r\n    。準此，被告2 人犯罪所得利益，為前揭未進場投放水肥之\r\n    費用，無從就該抽象利益為原物沒收，本應追徵；但考量該\r\n    利益價額不高，且被告2 人及其所經營一潤衛生工程行確實\r\n    均收入不豐，已如前述，是本院認將其犯罪所得利益，納入\r\n    前揭緩刑條件所示金額，本於比例原則一併衡平考量，得以\r\n    簡化執行、節省訴訟公益資源，並利於被告2 人履行緩刑條\r\n    件，以達賦歸社會之制度目的而避免過苛，是就此不另追徵\r\n    被告2 人犯罪所得利益價額，併予指明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款後段，刑法第11條前段、第\r\n28條、第74條第1 項第1 款、第2 項第4 款、第8 款、第93條第\r\n1 項第2 款、第38條之2 第2 項，判決如主文。\r\n本案經檢察官劉仲慧到庭執行職務。\r\n中    華    民    國   105    年    7     月     22   日\r\n                  刑事審查庭  法  官  施育傑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                              書記官  高 平\r\n中    華    民    國   105    年    7     月    22    日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}