{
  "JID": "TYDM,105,訴,382,20160721,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "382",
  "JDATE": "20160721",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　105年度訴字第382號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　邱建祿\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑\r\n（104 年度偵字第21826 號），本院認本件不宜行簡易程序，改\r\n用通常程序審理，被告於本院準備程序進行中，就被訴事實為有\r\n罪陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告之\r\n意見後，裁定依簡式審判程序審理，判決如下：\r\n    主  文\r\n邱建祿未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除，累犯，處有期徒刑柒月。未扣案之\r\n現金新臺幣柒仟伍佰元，全部不宜執行沒收，追徵其價額。\r\n    事實及理由\r\n一、犯罪事實：\r\n    邱建祿前因賭博案件，經本院以101 年度壢簡字第979 號判\r\n    決判處有期徒刑5 月確定，於民國102 年1 月8 日易科罰金\r\n    執行完畢（於本案構成累犯）。詎猶不知悔改，明知未領有\r\n    廢棄物清除許可文件，不得從事廢棄物之清除，竟基於違反\r\n    廢棄物清理法從事廢棄物清除之犯意，於104 年6 月10日上\r\n    午9 時許前某時，受某姓名年籍不詳女子委託，以每車新臺\r\n    幣（下同）2,500 元之價格，駕駛順旺清除有限公司（下稱\r\n    順旺公司）所有車牌號碼000-00號自用大貨車至桃園市○○\r\n    區○○街00號處載運一般事業廢棄物約3 車量（內含廢木材\r\n    、廢泡棉及廢塑膠隔板等）後，任意棄置在桃園市龍潭區健\r\n    行路399 巷底，並向該女子收取7,500 元。嗣於同日下午2\r\n    時30分許，經桃園市龍潭區九龍里里民發現後通知該里里長\r\n    曾順堂，曾順堂乃以電話聯絡桃園市龍潭區公所清潔隊告知\r\n    上情，並在桃園市○○區○○街00號處發現邱建祿正駕駛大\r\n    貨車清除廢棄物，經詢問邱建祿後，邱建祿當場坦承位在桃\r\n    園市龍潭區健行路399 巷底之廢棄物乃其所傾倒，經曾順堂\r\n    要求將該等廢棄物清除，而由順旺公司於同日委由介華事業\r\n    有限公司（下稱介華公司）於翌（11）日清除完成。\r\n二、證據名稱：\r\n（一）被告邱建祿於警詢、偵查中、本院準備程序及審理中之自\r\n      白。\r\n（二）證人邱福均於警詢及偵查中之證述。\r\n（三）證人曾順堂於偵查中之證述。\r\n（四）104 年6 月17日及104 年6 月25日之桃園市政府環境保護\r\n      局環境稽查工作紀錄表、廢棄物棄置照片、車牌號碼000\r\n      -00 車輛詳細資料報表、廢棄物回收再利用清運聯單、介\r\n      華公司資料查詢、順旺公司資料查詢表。\r\n三、按廢棄物清理法所稱廢棄物，分下列二種：（一）一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    足以污染環境衛生之固體或液體廢棄物；（二）事業廢棄物\r\n    ：1.有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。2.一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物；\r\n    又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第2 條第1 項、第41條第1 項前段分別定有明\r\n    文，經查，被告所傾倒之裝潢廢棄物，係屬一般事業廢棄物\r\n    ，此有桃園市政府環境保護局環境稽查104 年6 月17日工作\r\n    紀錄表（見偵卷第20頁）為據。核被告所為，係犯廢棄物清\r\n    理法第46條第4 款前段（檢察官漏載前段）之未依廢棄物清\r\n    理法第41條第1 項規定領有廢棄物清除許可文件，從事廢棄\r\n    物之清除罪。按廢棄物之處理過程，含貯存（指事業廢棄物\r\n    於清除、處理前，放置於特定地或貯存容器、設施內之行為\r\n    ）、清除（指事業廢棄物之收集、運輸行為）及處理（包括\r\n    中間處理：即最終處置前，以物理、化學、生物、熱處理\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n    成分離、減積、去毒、固化或安定之行為；最終處置：指\r\n    衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n    為；再利用：指事業機構產生之事業廢棄物自行販賣、轉\r\n    讓或委託作為原料、材料、填土或其他經中央主管機關認定\r\n    之用途行為）三種過程。而本案被告雖係先後將廢棄物載運\r\n    前往桃園市龍潭區健行路399 巷底棄置，然依卷內所示資料\r\n    ，並未再有進一步將之掩埋或其餘上開所述之中間處置、最\r\n    終處置甚或再利用之行為，則被告所為，應僅構成該條款所\r\n    稱之「清除」，是檢察官認被告有「處理」之行為，即有未\r\n    洽，應予更正。又被告曾受犯罪事實欄一、所載之徒刑執行\r\n    完畢，此有臺灣高等法院被告前案紀錄表1 份供參，其受徒\r\n    刑之執行完畢，於5 年內故意再犯本件有期徒刑以上之罪，\r\n    為累犯，應依刑法第47條第1 項規定，加重其刑。又查，廢\r\n    棄物清理法第46條第4 款之非法清理廢棄物罪之法定刑為「\r\n    1 年以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰\r\n    金」，刑責極為嚴峻，惟被告所清除之一般事業廢棄物為廢\r\n    木材、廢泡棉及廢塑膠隔板，經證人曾順堂發現後當場承認\r\n    該廢棄物為其所棄置，且隨即於翌日即104 年6 月11日將該\r\n    等廢棄物清除完成，核被告所為對法益之侵害程度非鉅，復\r\n    以被告犯後始終坦白認罪並深具悔意，準此，本院斟酌上情\r\n    ，認被告惡性尚非嚴重，相對而言，危害之情節且尚屬輕微\r\n    ，縱科以依累犯之規定加重後之最低度處斷刑，仍逾有期徒\r\n    刑1 年，猶嫌過重，不免有「情輕法重」之憾，徒生刑罰苛\r\n    虐之感，是認被告就此尚具堪值憫恕之處，爰依刑法第59條\r\n    規定，酌減其刑，並依法先加重而後減輕之。爰審酌被告犯\r\n    罪動機、目的、手段、犯行所生之危害及事後始終坦認犯行\r\n    ，深具悛悔之意，態度尚佳等情狀，量處如主文所示之刑。\r\n四、按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之。但有特別規定者，依其規定；又犯罪所\r\n    得，屬於犯罪行為人者，沒收之。但有特別規定者，依其規\r\n    定；前二項之沒收，於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額，刑法第38條第2 項、第38條之1 第1 、3\r\n    項分別定有明文。未扣案之犯罪所得7500元，既由被告取得\r\n    且與被告所有現金混同，而有全部不宜執行沒收之情形，爰\r\n    依刑法第38條之1 第1 項、第3 項之規定，追徵其價額。至\r\n    於被告所駕駛之車號000-00號自用大貨車係順旺公司所有，\r\n    並非被告所有，且無宣告沒收之必要，爰不予宣告沒收。\r\n五、依刑事訴訟法第452 條、第273 條之1 第1 項、第299 條第\r\n    1 項前段、第310 條之2 、第454 條第1 項，廢棄物清理法\r\n    第46條第4 款前段，刑法第11條前段、第47條第1 項、第59\r\n    條、第38條之1 第1 項、第3 項，判決如主文。\r\n六、如不服本判決，得自收受送達後10日內向本院提出上訴狀（\r\n    應附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20\r\n    日內補提理由書狀於本院，上訴於臺灣高等法院。\r\n本案經檢察官薛全晉到庭執行職務。\r\n中    華    民    國   105    年    7     月    21    日\r\n                  刑事第十三庭    法  官  呂如琦\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                  書記官  鄭雅雁\r\n中    華    民    國   105    年    7     月    21    日\r\n附本件論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}