{
  "JID": "TPSM,101,台上,3795,20120719",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "3795",
  "JDATE": "20120719",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第三七九五號\r\n上　訴　人　徐嘉德\r\n選任辯護人　王正明律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國一○一年一月十八日第二審判決（一○○年度上訴字\r\n第八六八號，起訴案號：台灣雲林地方法院檢察署九十九年度偵\r\n字第五六九六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人徐嘉德上訴意旨略稱：（一）證人官志清不\r\n利於上訴人之證述，極有可能係為隱匿真正共犯，因其知悉上訴\r\n人尚有違反廢棄物清理法案件，希望上訴人擔罪，然為上訴人所\r\n拒，乃遭官志清誣指係上訴人指示其將受託處理之廢塑膠、廢布\r\n條、廢尿素版等一般事業廢棄物（下稱系爭廢棄物）棄置於案發\r\n地點，故其證詞不可盡信。（二）上訴人自民國九十七年六月中\r\n旬起至九十八年一月間止，受僱於證人廖慶懋擔任司機助理，廖\r\n慶懋於第一審證稱本件案發前後一個月期間適逢旺季，每日均與\r\n上訴人驅車至台南市東山區聖賢里頂窩一之三號宗發工業股份有\r\n限公司（下稱宗發公司）提貨，再北上逐點卸貨，耗時一整天，\r\n於該期間內，上訴人不曾請假，故不可能帶同官志清前往案發地\r\n點傾倒系爭廢棄物。又官志清稱上訴人係駕駛藍色雅哥自小客車\r\n，帶同其前往傾倒系爭廢棄物，惟上訴人名下並無藍色雅哥自小\r\n客車，且於案發前後均駕駛KIA 牌之休旅車上下班，官志清所證\r\n顯與事實不符，無可採信。（三）共同被告之自白須有補強證據\r\n，以證明其所述為真實，刑事訴訟法第一百五十六條第二項規定\r\n甚明。原判決僅憑官志清之供述，缺乏其他補強證據，證明其供\r\n述之真實性，難謂與證據法則無違。蓋以共犯之供述，本質上存\r\n有較大之虛偽危險性，縱使施以預防規則之具結、交互詰問與對\r\n質措施，究仍屬陳述本身，而非別一證據，其真實性之擔保仍有\r\n未足，因認須有補強之必要，藉由補強證據之質量，與其陳述相\r\n互印證，綜合判斷，必在客觀上足以使人對其陳述事實獲得確實\r\n之心證，始足據以認定被告犯罪之依據。原判決僅憑官志清之證\r\n詞，即認上訴人有提供土地傾倒系爭廢棄物，而未進一步調查其\r\n他必要之證據，以資審認，或命檢察官補足舉證，遽行判決，難\r\n謂適法等語。\r\n本件原審經審理結果，認上訴人確有其事實欄所載違反廢棄物清\r\n理法犯行，因而維持第一審變更檢察官所引起訴法條，論上訴人\r\n以犯廢棄物清理法第四十六條第三款非法清理廢棄物罪，處有期\r\n徒刑一年六月之判決，駁回上訴人在第二審之上訴。已詳敘其調\r\n查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴\r\n人所辯認非可採，予以論述指駁。從形式上觀察，並無足以影響\r\n判決結果之違法情形存在。\r\n惟查：（一）證據之取捨及證據之證明力如何，由事實審法院自\r\n由判斷，此項自由判斷職權之行使，倘係基於吾人日常生活經驗\r\n所得之定則者，即屬合於經驗法則。苟本於理則上當然之定則所\r\n為之論斷，即為合乎論理法則，均不容任意指為判決違背法令。\r\n再認定犯罪事實所憑之證據，並不以直接證據為限，間接證據亦\r\n包括在內，審理事實之法院，綜合卷內之直接證據、間接證據，\r\n本於推理作用，於通常一般人均不致有所懷疑，得確信其為真實\r\n之程度者，即非不得據為被告有罪之認定。原判決綜合全案卷證\r\n資料，認定上訴人有本件犯行，係依憑：證人高春桃即銨麗環保\r\n工程有限公司（下稱銨麗公司）之負責人結證稱：該公司與台灣\r\n聯合物流股份有限公司、山欣實業股份有限公司簽訂受委託處理\r\n廢棄物合約，清運傾倒廢棄物，其以新台幣（下同）二萬六千元\r\n代價，委託官志清清運系爭廢棄物等語；核與官志清證述情節相\r\n符，而官志清另於偵、審中一致證稱系爭廢棄物係由其朋友即上\r\n訴人介紹提供雲林縣東勢鄉○○路旁「原雅竹歡唱廣場內空地」\r\n（下稱系爭土地）作為傾倒處所，並由上訴人於九十七年八月間\r\n某日，駕駛自小客車引導其駕駛之車牌號碼四八○－ＨＸ大貨車\r\n運至系爭土地上傾倒，事畢並給上訴人四千元報酬等語；而系爭\r\n土地係屬被害人「許燕能與伊姊共同買受，登記伊姊名下，並由\r\n伊負責管理，大約在九十七年九月初，有一位姓官之年輕人約三\r\n十幾歲，請一位住斗六之男子打電話與伊聯絡，該男子稱：因為\r\n有個住台西之人說那塊地是其所有可以傾倒廢棄物，所以才會倒\r\n在那裡，希望伊能原諒他們，官先生這邊會來清除這些廢棄物」\r\n，亦據許燕能於警詢時證述明確足佐（見雲警刑偵一字第○九八\r\n一九○一○八二號卷第一五頁、第一審卷第七四至七五頁）；復\r\n有桃園縣政府核發之營利事業登記證、廢棄物清除許可證、一般\r\n事業廢棄物委託清除合約書、雲林縣環境保護局稽查工作紀錄等\r\n影本及現場照片附卷可憑，事證灼明。雖上訴人辯稱其時任廖慶\r\n懋貨車司機助理，自九十七年六月中旬至九十八年一月間止，適\r\n逢旺季，從早到晚跑車裝卸貨，從未請假，無暇引介官志清去系\r\n爭土地傾倒廢棄物云云，惟廖慶懋已於第一審結證稱：伊無法提\r\n出相關證明，且因時間久遠無法確定該特定時段上訴人人在何處\r\n，僅能推測上訴人當時應隨其出車送貨等語（見第一審卷第七○\r\n頁），故該不在場證明，有明顯瑕疵，無從採為有利於上訴人之\r\n論據。另上訴人之原審辯護人於原審聲請傳訊證人即宗發公司負\r\n責人吳漢宗，並請其提出該公司九十七年七月至八月間之提貨資\r\n料到庭，惟吳漢宗向原審具狀呈報戶籍謄本、診斷證明書，以證\r\n明其年邁多病，軀體孱弱，無法到庭，並提出該公司前揭時段托\r\n運資料影本十六張（附原審卷第四六至六五頁），但該托運資料\r\n，仍無法證明上訴人確與廖慶懋於上開期間內，每天都在送貨，\r\n而有不在場之有利證據。其次官志清非雲林縣人，與雲林無任何\r\n地緣關係，上訴人為其在雲林之唯一友人，倘非上訴人引介，官\r\n志清如何能在人地不熟之雲林縣東勢鄉尋得傾倒系爭廢棄物之土\r\n地，況上訴人亦自承於案發後多次陪同官志清前往與被害人許燕\r\n能商談和解（見第一審卷第七六頁）。若上訴人並非引介官志清\r\n於許燕能管領之土地上傾倒系爭廢棄物，又何需三番兩次與官志\r\n清前往雲林東勢、虎尾及斗六等地，與許燕能洽談和解。衡之常\r\n情，官志清應無誣陷上訴人之理。是上訴人辯稱：其無藍色雅哥\r\n轎車，係因官志清之前要其擔罪被拒，官志清不滿才誣陷云云，\r\n惟官志清現已在監執行本件所犯違反廢棄物清理法案件所宣告之\r\n刑，就本件已無何利害關係，顯無諉責於上訴人之必要，何來擔\r\n罪不成，憤而誣陷可言。此外，復無其他證據證明官志清與上訴\r\n人間確有恩怨存在，亦無誣指動機，原判決就此已論述綦詳（見\r\n原判決第七至九頁），核無上訴意旨（一）、（二）指摘之違法\r\n。（二）刑事訴訟法第一百五十六條第二項規定：被告或共犯之\r\n自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據\r\n，以察其是否與事實相符。其立法目的乃欲以補強證據擔保自白\r\n之真實性，亦即以補強證據之存在，藉之限制自白在證據上之價\r\n值。而所謂補強證據，則指除該自白本身外，其他足以證明自白\r\n之犯罪事實確具有相當程度真實性之證據而言。原判決認定上訴\r\n人犯本件之罪，除依據同案被告（非共同被告）官志清於偵、審\r\n中一致證述本件傾倒系爭廢棄物，係上訴人引介並提供土地及駕\r\n駛小客車引導其所駕大貨車載運系爭廢棄物至現場傾倒等情無訛\r\n，並經地主許燕能證述屬實，上訴人亦承認事後多次陪同官志清\r\n前往與被害人許燕能洽談和解事宜，並有前揭書證資料在卷足資\r\n佐證，互核相符，自足採為論罪之基礎，顯非僅以同案被告官志\r\n清之證詞，為斷罪之唯一證據，上訴意旨（三）之指摘，殊有誤\r\n會，非適法之第三審上訴理由。其餘上訴意旨，無非係對事實審\r\n法院採證認事之職權行使及原審已調查、判決理由已說明或與本\r\n件犯罪構成要件無關之事項，仍執陳詞，徒憑己見為事實上或細\r\n節上之爭執，亦非適法之上訴第三審理由。應認其上訴為違背法\r\n律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    七    月   十九   日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  王  居  財  \r\n                                法官  郭  毓  洲  \r\n                                法官  呂  永  福  \r\n                                法官  沈  揚  仁  \r\n                                法官  王  聰  明  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    七    月   二十   日\r\n                                                      K"
}