{
  "JID": "TPSM,101,台上,3837,20120719",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "3837",
  "JDATE": "20120719",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一０一年度台上字第三八三七號\r\n上　訴　人　王正豊\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國一０一年一月十日第二審判決（一００年度上訴字第\r\n一七七五號，起訴案號：台灣高雄地方法院檢察署九十九年度偵\r\n緝字第二四０號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決維持第一審論處上訴人王正豊（依卷附內政部戶役政\r\n資料、上訴人配偶陳麗娟身分證影本之記載，以及上訴人供述其\r\n身分證上記載之姓名應為王正豊，起訴書及第一、二審判決均誤\r\n繕為王正豐，應予更正）共同犯廢棄物清理法第四十六條第四款\r\n之非法處理廢棄物罪刑之判決，駁回其在第二審之上訴，固非無\r\n見。\r\n惟查：除簡式審判程序案件外，審判長就被告被訴事實為訊問\r\n者，應於調查證據程序之最後行之；調查證據完畢後，應依序命\r\n檢察官、被告及辯護人就事實及法律分別辯論之，刑事訴訟法第\r\n二百八十八條第三項、第二百八十九條第一項定有明文，此項規\r\n定，依同法第三百六十四條，亦為第二審之審判所準用，乃事實\r\n審法院必須踐行之法定程序之一，旨在使被告有辯明犯罪嫌疑，\r\n陳述有利於己之事實及法律上意見之機會，以保障被告之防禦權\r\n。所謂「犯罪嫌疑」、「被訴事實」，應包含依刑事訴訟法第二\r\n百六十七條規定起訴效力所擴張之犯罪事實，如僅就起訴書所載\r\n之犯罪事實訊問被告及調查辯論，而於辯論終結後，擅自擴及起\r\n訴書所記載以外之犯罪事實而為判決，無異剝奪被告辯明罪嫌及\r\n辯護等防禦權之行使，難謂於判決無影響，自屬違背法令。又起\r\n訴為訴訟上之請求，基於不告不理原則，受訴法院對於被告行為\r\n之審判範圍，除刑事訴訟法第二百六十七條之情形外，應以起訴\r\n書所記載被告之犯罪事實為準。有罪判決之事實如與起訴事實有\r\n不盡一致之情形，即應說明其併就未起訴之他部事實予以論究審\r\n判之理由，否則即有判決理由不備之違背法令。本件依起訴書記\r\n載之犯罪事實，係指上訴人與林宗慶（業據另案判處罪刑確定）\r\n共同基於非法處理廢棄物之犯意聯絡，自民國九十七年一月起，\r\n以每月三萬元（新台幣）之代價，雇用林宗慶在現場處理該處之\r\n車輛管制、收取進場車輛車單及費用、整理現場及充當被查獲時\r\n之人頭，嗣於九十七年八月二十六日為警會同行政院環境保護署\r\n環境督察總隊稽查人員當場查獲等情，即起訴上訴人與林宗慶共\r\n同非法處理廢棄物之犯罪時間，係自九十七年一月間某日，至同\r\n年八月二十六日遭查獲為止，此亦為第一審判決所認定之犯罪時\r\n間，惟原判決認定之犯罪事實則係：「自九十七年一月間某日起\r\n‧‧‧嗣於九十七年八月二十六日十五時十五分許，為行政院環\r\n境保護署環境督察總隊稽查人員會同環保警察人員前往現場進行\r\n稽察時，進行會勘結果，遭堆滿各類廢棄物面積共達一二八０八\r\n‧八六平方公尺；又於九十八年二月二十七日，法務部調查局高\r\n雄市調查處人員會同行政院環境保護署環境督察總隊稽查人員、\r\n環保警察人員前往現場進行搜索，始悉上情」，亦即認上訴人與\r\n林宗慶共同犯罪之時間係至九十八年二月二十七日止，但依原審\r\n審判筆錄之記載，審判長僅依起訴書所記載之犯罪事實訊問、調\r\n查及命辯論，而未就起訴書所載以外之九十七年八月二十七日至\r\n九十八年二月二十七日之犯罪事實為訊問、調查及命辯論，使上\r\n訴人有辯明、辯論之機會，自有礙於其防禦權之充分行使，所踐\r\n行之訴訟程序，已難認適法。原判決復未說明何以得就上揭未起\r\n訴之他部事實併予論究之理由，亦嫌理由不備。科刑判決書，\r\n須先認定犯罪事實，然後於理由內敘明其認定犯罪所憑之證據，\r\n方足以資論罪科刑，如認定事實與其所採用之證據，及認定之理\r\n由不相適合，即屬理由矛盾，其判決當然為違背法令。查證人即\r\n行政院環境保護署環境督察總隊南區環境督察大隊查緝人員李麗\r\n華於第一審審理時，就九十七年八月二十六日第一次前往查緝時\r\n廢棄物堆置之情形，證稱：「（站在工寮前，是否可見廢棄物堆\r\n置的情形？）沒有，因為工寮跟廢棄物堆置處中間有砂石堆擋住\r\n，所以無法直接看到廢棄物堆置處，廢棄物堆置地點是在土地的\r\n後方」；就九十八年二月二十七日再度前往稽查時之情形，則稱\r\n：「（該次稽查廢棄物堆置情形為何？站在工寮前是否得見廢棄\r\n物堆置情形？）在工寮前可以見得廢棄物，因為廢棄物有大量增\r\n加之情形，且種類也有增加。」等語（見第一審訴字卷第二四二\r\n頁）；另依卷附行政院環境保護署函檢附之九十八年二月二十七\r\n日稽查督察紀錄影本記載「查本案現場廢棄物距本大隊九十七\r\n年八月二十六日稽查時，數量與種類有極大明顯差異，即九十七\r\n年八月二十六日營建混合廢棄物量非常多，約今（）日稽查營\r\n建混合廢棄物量之一倍，另今日在場內尚發現大量食品污泥及酸\r\n洗製程產出污泥及其他不明事業廢棄物約一００袋左右，明顯表\r\n示該場自九十七年八月二十六日後尚有從事非法清除處理廢棄物\r\n等行為。」（見同上卷第一九二、一九六、一九七頁），顯見九\r\n十七年八月二十六日與九十八年二月二十七日稽查時廢棄物堆積\r\n之面積與種類已有不同。另依卷內資料顯示，九十七年八月二十\r\n六日稽查時，似未曾記載或測量廢棄物堆置之面積，則原判決事\r\n實欄記載「嗣於九十七年八月二十六日十五時十五分許，為行政\r\n院環境保護署環境督察總隊稽查人員會同環保警察人員前往現場\r\n進行稽察時，進行會勘結果，遭堆滿各類廢棄物面積共達一二八\r\n０八‧八六平方公尺」（見原判決第二頁第四行至第七行），已\r\n乏依據，且其理由內敘明「填埋面積共達一二八０八‧八六平方\r\n公尺之事實，則有法務部調查局高雄市調查處九十八年二月二十\r\n七日會勘紀錄一份‧‧‧」等語（見原判決第三頁末行至第四頁\r\n第一行），顯然係以九十八年二月二十七日之會勘紀錄，認定九\r\n十七年八月間堆置廢棄物之範圍，難謂無理由矛盾之違法。上訴\r\n意旨，執此指摘原判決不當，非無理由，應認有撤銷發回更審之\r\n原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○一  年    七    月   十九   日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  石  木  欽  \r\n                                法官  段  景  榕  \r\n                                法官  周  煙  平  \r\n                                法官  洪  兆  隆  \r\n                                法官  洪  佳  濱  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    七    月  二十六  日\r\n                                                m"
}