{
  "JID": "TPSM,101,台上,3611,20120712",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "3611",
  "JDATE": "20120712",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第三六一一號\r\n上　訴　人　蘇傳堯\r\n　　　　　　魏治國\r\n共　　　同\r\n選任辯護人　王東山律師\r\n　　　　　　廖宸和律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一００年十一月二十一日第二審判決（一００年度上訴字第\r\n二五四０號，起訴案號：台灣板橋地方法院檢察署一００年度偵\r\n字第六０六七、一二七六三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。\r\n本件原審經審理結果，認上訴人蘇傳堯、魏治國（下稱上訴人二\r\n人）有如原判決事實所載共同違反廢棄物清理法之犯行，罪證均\r\n明確，因而撤銷第一審關於其二人部分之科刑判決，改判論上訴\r\n人二人以共同未依廢棄物清理法第四十一條第一項規定領有廢棄\r\n物（原判決主文贅載「清除」）處理許可文件，從事廢棄物處理\r\n罪，蘇傳堯累犯，處有期徒刑一年四月；魏治國處有期徒刑一年\r\n二月；併均為相關沒收之宣告。已敘明調查、取捨證據之結果及\r\n憑以認定犯罪事實之心證理由，對於上訴人二人否認犯罪之供詞\r\n及其等所辯各節認非可採，亦詳予論述指駁。從形式上觀察，原\r\n判決尚無足以影響判決結果之違背法令情形存在。\r\n上訴人二人上訴意旨略稱：（一）、原判決理由壹載述：「本判\r\n決（指原判決）下列所引用之證據，上訴人即被告等人及辯護人\r\n於本院（指原審）準備程序時，均同意做為證據，復至言詞辯論\r\n終結前亦未聲明異議，本院審酌上開證據資料製作時之情況，尚\r\n無違法不當及證明力明顯過低之瑕疵，故揆諸前開規定，均有證\r\n據能力。」等詞。然上訴人二人縱未爭執其證據能力，但若證人\r\n之證詞未經具結，並不當然有證據能力，原判決前揭理由之說明\r\n有適用傳聞法則不當之違法。（二）、原判決理由欄貳、二之（\r\n二）已敘明：「所謂『貯存』係指事業廢棄物於清除、處理前，\r\n放置於特定地點或貯存容器、設施內之行為。『清除』係指事業\r\n廢棄物之收集、運輸行為。『處理』指下列行為：（一）中間處\r\n理：指事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n、熱處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n，達成分離、減積、去毒、固化或穩定之行為。（二）最終處置\r\n：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n為。（三）再利用……。」等詞。顯見廢棄物之「貯存」、「清\r\n除」、「處理」各為三種不同之犯罪行為態樣。然原判決主文欄\r\n諭知：「蘇傳堯、魏治國共同未依廢棄物清理法第四十一條規定\r\n領有廢棄物清除、處理許可文件，從事廢棄物處理，蘇傳堯累犯\r\n，處有期徒刑一年四月；魏治國處有期徒刑一年二月。」事實欄\r\n則認定：「蘇傳堯與魏治國均明知從事廢棄物清除、處理業務者\r\n，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n處理廢棄物業務，渠二人竟共同基於非法從事廢棄物貯存、處理\r\n之犯意聯絡，未經申請核發許可文件，即各出資新台幣（下同）\r\n一百萬元，由魏治國……從事廢棄物之貯存、處理業務。」等情\r\n。其理由欄貳、四又謂：「渠等從事廢棄物貯存之行為，為從事\r\n廢棄物處理之階段行為，不另論罪。」等由。關於上訴人二人究\r\n係從事廢棄物之「貯存、處理」抑「清除、處理」業務，原判決\r\n主文、事實及理由記載前後不一，有判決理由矛盾之違法。（三\r\n）、原判決事實欄記載：「魏治國向真實姓名年籍不詳綽號『柳\r\n丁』之成年男子接洽購買來源不明之事業廢棄物即印刷電路板裁\r\n邊廢料，載運堆置在上址鐵皮廠房。」等情。其於理由欄載稱：\r\n證人即曾至現場會同取締之行政院環境保護署（下稱環保署）環\r\n境督察總隊北區大隊督察人員王嘉祥證述：清除是指從事業端載\r\n運廢棄物到處理場所之過程等語；且魏治國於偵查、第一審均供\r\n述：廢電路板係由一些不知名之人、「柳丁」前來兜售等詞。可\r\n知本案之廢棄物係由「柳丁」載運至案發現場兜售予魏治國，而\r\n非魏治國自行購入而載運至案發現場，上訴人二人所為應不構成\r\n違法清除廢棄物，原判決認定事實與卷內證據資料不符，有證據\r\n上理由矛盾之違誤。（四）、原判決事實欄一先記載：「游柏森\r\n、湯毅（均為同案被告，經原審判處罪刑確定）雖不確定蘇傳堯\r\n、魏治國有無取得許可文件，仍不顧粉碎印刷電路板裁邊廢料萃\r\n取金屬將造成環境污染。」於理由欄貳、二之（一）卻謂：「蘇\r\n傳堯、魏治國未取得許可文件即在上址從事廢棄物處理之情，業\r\n據被告等四人（指上訴人二人及同案被告游柏森、湯毅）自原審\r\n（指第一審）至本院（指原審）均坦承在卷。」等語。則究竟游\r\n柏森、湯毅是否知悉上訴人二人未取得許可文件一事，原判決有\r\n事實與理由矛盾之違法。（五）、上訴人二人於偵查中均陳稱：\r\n現場粉碎後之PC廢電路板不屬於有害（毒）廢棄物、不知從事一\r\n般及事業廢棄物處理，依法須向主管機關申請核准許可文件，始\r\n可為之；其等於第一審時亦稱：伊等沒有想到這個罪這麼重，魏\r\n治國也是被別人騙等詞。可知上訴人二人確實有正當理由而無法\r\n避免認為自身行為沒有違法，應適用刑法第十六條但書減輕其刑\r\n之規定。原審就上開有利於上訴人二人之證據，未予審酌，且未\r\n說明其二人是否有刑法第十六條但書規定之適用，有判決不適用\r\n法則及理由不備之違法。（六）、本案所排放或存放之物究係一\r\n般事業廢棄物或有害事業廢棄物，仍欠明瞭，確有鑑定之必要，\r\n原審未予調查，有應於審判期日調查之證據而未予調查之違法。\r\n（七）、原判決理由欄貳、四記載：「被告湯毅兼有刑之加重及\r\n減輕事由，依法先加後減之。」等詞。惟原判決漏未引用刑法第\r\n七十一條第一項之法條，亦有違誤。（八）、上訴人二人對於本\r\n件犯罪事實自始坦承不諱，僅就該事實究應適用行政罰或刑罰論\r\n處有所辯駁。原判決理由欄貳、五卻謂：「蘇傳堯、魏治國先予\r\n（於）原審（指第一審）認罪，待至本院（指原審）始否認犯行\r\n等一切情狀」云云，認上訴人二人於原審否認犯行，已有未合。\r\n其未審酌上訴人二人犯罪後態度良好之情狀，所為之量刑亦屬於\r\n法有違。（九）、蘇傳堯僅有酒後駕車之前科，並非惡性重大，\r\n係因謀生不易，受「柳丁」勸誘，乃向雙親借貸，出資與魏治國\r\n從事本案資源回收再利用。而魏治國並無前科，家中尚有三名幼\r\n子及高齡患病之母親需扶養照顧，在龐大經濟壓力下，受友人「\r\n柳丁」勸誘，誤認從事本案資源回收再利用係合法無虞。魏治國\r\n如果入獄，其一家老小將無以為繼。爰請鈞院審酌上訴人二人有\r\n刑法第五十九條所定情堪憫恕之事實，亦無再犯之虞，並曾表示\r\n願以捐款予國庫或從事社會勞動服務以彌補過錯，請予撤銷改判\r\n，量處蘇傳堯有期徒刑六個月以下，並准予其易科罰金，就魏治\r\n國部分，則請斟酌其符合緩刑之要件等語。\r\n惟按：（一）、刑事訴訟法第一百五十八條之三規定：「證人、\r\n鑑定人依法應具結而未具結者，其證言或鑑定意見，不得作為證\r\n據。」所謂「依法應具結而未具結者」，係指檢察官或法官依刑\r\n事訴訟法第一百七十五條之規定，以證人身分傳喚被告以外之人\r\n（證人、告發人、告訴人、被害人、共犯或共同被告）到庭作證\r\n，或雖非以證人身分傳喚到庭，而於訊問調查過程中，轉換成證\r\n人身分為調查時，此時其等供述之身分為證人，則檢察官、法官\r\n自應依同法第一百八十六條有關具結之規定，命證人供前或供後\r\n具結，其陳述始符合第一百五十八條之三之規定，而有證據能力\r\n。若檢察官或法官非以證人身分而傳喚告訴人、被害人為無關犯\r\n罪事實之調查，或以共犯、共同被告身分傳喚到庭為訊問時（例\r\n如刑事訴訟法第七十一條、第二百十九條之六第二項、第二百三\r\n十六條之一第一項、第二百四十八條之一、第二百七十一條第二\r\n項、第二百七十一條之一第一項），其身分既非證人，即與「依\r\n法應具結」之要件不合，縱未命其具結，純屬檢察官或法官調查\r\n證據職權之適法行使，當無違法可言。上訴意旨（一）所指原判\r\n決理由壹之記載，旨在說明上訴人二人對於證據能力如何不爭執\r\n，上訴意旨並未指明原判決採為判決依據之證人證言，何者有依\r\n法應具結，而未具結之情形，經查原判決採為證據之蘇傳堯於偵\r\n訊時，上訴人二人及同案被告游柏森、湯毅於原審以證人身分作\r\n證；證人王嘉祥於原審之證言，均經依法具結，有各該證人結文\r\n在卷可稽（見偵字第六０六七號卷第八五頁，原審卷第七八至八\r\n一、一一二頁）。此部分上訴意旨，核係未依卷內訴訟資料所為\r\n之漫事指摘，殊非適法之第三審上訴理由。（二）、依公民營廢\r\n棄物清除處理機構許可管理辦法（按係環保署依廢棄物清理法第\r\n四十二條規定所訂定）第二條第一項規定：「本辦法所稱公民營\r\n廢棄物清除處理機構，指從事廢棄物清除、處理業務之下列三種\r\n公、民營機構：一、廢棄物清除機構（以下簡稱清除機構）：接\r\n受委託清除廢棄物至境外或該委託者指定之廢棄物處理場（廠）\r\n處理之機構。二、廢棄物處理機構（以下簡稱處理機構）：接受\r\n委託處理廢棄物之機構。三、廢棄物清理機構（以下簡稱清理機\r\n構）：接受委託清除並處理或處理廢棄物之機構。」其第三條另\r\n規定：（第一項）清除機構應取得核發機關核發之廢棄物清除許\r\n可證……後始得接受委託清除廢棄物。（第二項）處理機構應取\r\n得核發機關核發之廢棄物處理許可證……後始得接受委託處理廢\r\n棄物。（第三項）清理機構應取得核發機關核發之廢棄物清理許\r\n可證……後始得接受委託清理廢棄物。」是單純從事廢棄物處理\r\n之機構，應依法取得處理許可證後，始得接受委託處理廢棄物。\r\n依原判決事實認定：上訴人二人均明知從事廢棄物清除、處理業\r\n務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清\r\n除、處理廢棄物業務，渠二人竟共同基於非法從事廢棄物貯存、\r\n處理之犯意聯絡，未經申請核發許可文件，從事廢棄物之貯存、\r\n處理業務等情。於理由內亦說明：上訴人二人所為，均係犯廢棄\r\n物清理法第四十六條第一項第四款之未領有廢棄物處理許可文件\r\n，從事廢棄物處理罪。其等從事廢棄物貯存之行為，為從事廢棄\r\n物處理之階段行為，不另論罪等旨。而於主文諭知上訴人二人以\r\n共同未依廢棄物清理法第四十一條第一項規定領有廢棄物「清除\r\n」、處理許可文件，從事廢棄物處理罪刑。僅主文論罪之用語贅\r\n載「清除」二字，於全案情節與判決本旨顯然不生影響，難謂有\r\n判決理由矛盾之違法。又原判決既未認定上訴人二人有從事廢棄\r\n物清除之業務，亦不生認定該部分事實與所採證據不相適合之問\r\n題。上訴意旨（二）、（三）就此指摘，均非上訴第三審之適法\r\n理由。（三）、上訴意旨（四）所述原判決事實欄一之記載，係\r\n就游柏森、湯毅基於不確定之共同犯意聯絡，分別操作機器萃取\r\n銅粉等情，為其二人有不確定故意之犯意聯絡及行為分擔之事實\r\n認定，此與上訴意旨（四）所引原判決理由欄貳、二之（一），\r\n則係引據上訴人二人及游柏森、湯毅之陳述，說明其等均坦承上\r\n訴人二人未取得許可文件，從事廢棄物處理之事實不諱。前揭事\r\n實之認定與理由之說明，顯不生牴觸。上訴意旨漫指為有理由矛\r\n盾之違法云云，殊非第三審上訴之適法理由。（四）、原判決已\r\n就蘇傳堯辯稱：綽號「柳丁」介紹伊與魏治國時表示沒有問題，\r\n伊當時不知有觸犯法條；魏治國辯稱：伊是被人騙云云；其二人\r\n之原審辯護人則辯護稱：上訴人二人購入印刷電路板裁邊廢料粉\r\n碎後，將篩選之銅粉販賣他人，篩選後僅剩纖維，並無重金屬成\r\n分，僅屬一般事業廢棄物，不構成廢棄物清理法第四十六條之罪\r\n等語。逐一論駁，詳敘如何不足採取之理由。原審既未認定依上\r\n訴人二人之犯罪情節，已符合刑法第十六條但書，得減輕其刑之\r\n情形，而未就此說明，自無理由不備之違法可言。又上訴人二人\r\n於原審否認犯行，並有所辯解，原審於量刑時審酌及此，與卷內\r\n訴訟資料亦無不合，上訴意旨執以指摘，均非第三審上訴之適法\r\n理由。（五）、當事人聲請調查之證據，事實審認其無調查之必\r\n要，得依同法第一百六十三條之二第一項以裁定駁回之，或於判\r\n決理由予以說明。原判決於理由中敘明：上訴人二人處理印刷電\r\n路板之裁邊廢料粉碎並萃取銅粉，係符合環保署公告之有害事業\r\n廢棄物認定標準之事實已明，其二人之選任辯護人聲請就本件廢\r\n棄物再送鑑定，而認無調查之必要等語（見原判決第六頁，理由\r\n貳、二之），揆之前揭說明，於法並無不合。上訴意旨執此指\r\n摘，亦非合法之第三審上訴理由。（六）、上訴意旨（七）則係\r\n就已定讞之共同被告部分，執與上訴人二人無關之事項而為指摘\r\n，尤非合法之第三審上訴理由。（七）、其餘上訴意旨，經核係\r\n置原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞再事\r\n爭辯，及對於事實審法院取捨證據與自由判斷證據證明力之職權\r\n行使，徒以自己之說詞，任意指摘，或單純為事實之爭執，難認\r\n已符合首揭法定之第三審上訴要件。其等之上訴俱違背法律上之\r\n程式，應予駁回。又本院既從程序上駁回上訴，上訴人二人請求\r\n本院撤銷改判、從輕量刑或宣告緩刑等，自均無從審酌，附此敘\r\n明。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    七    月   十二   日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  李  伯  道  \r\n                                法官  孫  增  同  \r\n                                法官  李  嘉  興  \r\n                                法官  李  英  勇  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    七    月   十八   日\r\n                                                      Ｅ"
}