{
  "JID": "TPSM,101,台上,3429,20120705",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "3429",
  "JDATE": "20120705",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第三四二九號\r\n上　訴　人　李志偉\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國一○一年四月二十七日第二審判決（一○一年度上訴\r\n字第六六○號，起訴案號：台灣彰化地方法院檢察署一○○年度\r\n偵字第二三六九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\r\n以駁回。本件上訴人李志偉上訴意旨略稱：上訴人自民國九十九\r\n年十二月底起，始受賈桂文僱用，並未參與賈桂文等之前犯行；\r\n上訴人主觀上並無違反廢棄物清理法之犯意；原判決未依刑法第\r\n五十七條之規定，詳細審酌上訴人犯罪之一切情狀，其對上訴人\r\n所量處之刑過重，聲請對上訴人從輕量刑等語。\r\n惟查：不服地方法院之第一審判決而上訴者，應向管轄第二審之\r\n高等法院為之。上訴書狀應敘述具體理由。刑事訴訟法第三百六\r\n十一條第一項、第二項定有明文。所謂應敘述「具體理由」，係\r\n指須就不服之判決為具體之指摘而言，如僅泛稱原判決認事用法\r\n不當、採證違法、判決不公或量刑失當等，並未依據卷內既有訴\r\n訟資料或提出新事證，指摘或表明第一審判決之認事、用法或量\r\n刑等，有足以影響判決本旨之違法或不當情形，而構成應予撤銷\r\n之具體事由者，均非具體理由。又上訴第三審法院之案件，是否\r\n以判決違背法令為上訴理由，應就上訴人之上訴理由書狀加以審\r\n查，至原判決究有無違法，與上訴是否以違法為理由為兩事。如\r\n上訴理由書狀非以判決違法為上訴理由，其上訴第三審之程式即\r\n有欠缺，應認上訴為不合法，依刑事訴訟法第三百九十五條前段\r\n予以駁回（本院七十一年台上字第七七二八號判例參照）。本件\r\n上訴人經第一審論處共同犯廢棄物清理法第四十六條第四款之非\r\n法清理廢棄物（累犯，處有期徒刑一年四月）罪刑後，上訴人提\r\n起第二審上訴。其上訴書狀形式上雖敘述理由，但僅泛言：上訴\r\n人自九十九年十二月底起，始受賈桂文僱用，並未參與賈桂文等\r\n之前犯行；上訴人主觀上並無違反廢棄物清理法之犯意；原判決\r\n未依刑法第五十七條之規定，詳細審酌上訴人犯罪之一切情狀，\r\n其對上訴人所量處之刑過重，於法有違等語。原判決以：上訴人\r\n係與賈桂文、林賜共同基於違法清除、處理廢棄物之犯意聯絡及\r\n行為分擔，而共同為本件犯行，自應對其所為負共同正犯責任；\r\n原判決（即第一審判決）已依刑法第五十七條之規定，審酌上訴\r\n人本件之一切犯罪情狀，對上訴人量處適當之刑。上訴人並未依\r\n據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決之認\r\n事、用法或量刑等，有足以影響判決本旨之違法或不當情形，而\r\n構成應予撤銷之具體事由。因認上訴人之上訴未敘述具體理由，\r\n其上訴不合法律上之程式，爰不經言詞辯論，逕行判決駁回，已\r\n敘明其所憑之依據及理由。上訴意旨，對於原判決以其上訴不合\r\n法律上之程式，判決駁回，究竟如何違背法令，並無一語為具體\r\n之指摘。且其上訴意旨仍援引上訴第二審之內容，並非以原判決\r\n違背法令為理由。其上訴自屬不合法律上之程式，應予駁回。另\r\n上訴人之第三審上訴既非合法，本院應從程序上予以駁回，則其\r\n聲請本院從輕量刑云云，自屬無從審酌，附此說明。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    七    月    五    日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  陳  世  雄  \r\n                                法官  宋      祺  \r\n                                法官  惠  光  霞  \r\n                                法官  周  盈  文  \r\n                                法官  張  祺  祥  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    七    月   十三   日\r\n                                                      Q"
}