{
  "JID": "TCHM,98,重上更(三),40,20090827,1",
  "JYEAR": "98",
  "JCASE": "重上更三",
  "JNO": "40",
  "JDATE": "20090827",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　98年度重上更字第40號\r\n上　訴　人\r\n即　被　告　丁○○\r\n選任辯護人　張居德律師\r\n上　訴　人\r\n即　被　告　己　○\r\n選任辯護人　陳武璋律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣臺中地方法院\r\n90年度訴字第547號中華民國90年10月9日第一審判決（起訴案號\r\n：臺灣臺中地方法院檢察署89年度偵字第17894、3522號），提\r\n起上訴，經判決後，由最高法院第3次發回，本院更為判決如下\r\n：\r\n    主  文\r\n原判決關於丁○○、己○部分均撤銷。\r\n丁○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物清除、處理，處有期徒刑年。\r\n己○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物處\r\n理許可文件，從事廢棄物清除、處理，處有期徒刑壹年貳月，減\r\n為有期徒刑柒月。\r\n    事  實\r\n一、丁○○（原名曾忠賢，綽號「九指忠」）明知其未取得主管\r\n    機關之處理許可文件，依法不得從事廢棄物之清除及處理業\r\n    務，竟基於未領有廢棄物清除、處理許可文件，而從事廢棄\r\n    物清除、處理之犯意，及基於意圖為自己不法之利益而竊占\r\n    國有未登記之行水區土地，以及未得主管機關許可而棄置廢\r\n    棄物以妨礙水流之犯意，自民國86年4月起至89年11月8日被\r\n    警查獲前（按丁○○雖自86年4月起即有棄置廢棄物之行為\r\n    ，然因廢棄物清理法自88年7月14日修正施行後，始有刑罰\r\n    之規定，是有關丁○○自86年4月起至88年7月14日之前棄置\r\n    廢棄物之行為，並不構成廢棄物清理法之罪），即未經許可\r\n    ，而竊佔台中縣大里市大里溪及草湖溪流域等行水區內如台\r\n    中縣大里地政事務所於90年11月間所製勘測圖（放置於89年\r\n    度偵字第17894號卷末證物袋內）所示之Ａ區（面積0.3123\r\n    公頃）、Ｂ區（面積0.1336公頃）、Ｆ區（面積0.4962公頃\r\n    ）等國有未登記土地。而將上開土地作為垃圾、建築廢棄物\r\n    及一般事業廢棄物之傾倒掩埋場，再自行包攬他人拆屋、整\r\n    地、蓋屋、挖地、工廠拆廠房或挖土等工事所產生的廢棄物\r\n    或廢土加以處理，並委由同有違反廢棄物清理法犯意聯絡之\r\n    不詳姓名成年卡車司機多人，駕駛大卡車將上開廢棄物運送\r\n    至上開處所，再視廢棄物及廢土之性質與等級予以收費，每\r\n    一車收取新臺幣（下同）4千5百元至6千元不等，並依路程\r\n    遠近從中撥付2千5百元至3千5百元不等，給上開卡車司機做\r\n    為運送費用。在上開期間，丁○○並於89年4月間至同年9月\r\n    底，提供上開地點給同有違反廢棄物清理法犯意聯絡之黃正\r\n    雄（業經本院以90年度上訴字第2063號判處有期徒刑2年、\r\n    併科罰金30萬元，緩刑5年確定）載運廢棄物至前述河川地\r\n    傾倒（或由丁○○雇20噸之貨車載運到前開棄置場傾倒）；\r\n    又丁○○除自88年8月間某日起，至89年10月下旬止，有多\r\n    次僱請盧錦旗載運垃圾、建築廢棄物，至西柳橋下坡鐵桶工\r\n    廠邊（即開挖現場紀錄表Ｆ區○○○○○路途遠近，每載運\r\n    1次由丁○○給付4、5百元）之外，其並於88年9月21日大地\r\n    震之後以至89年10月下旬，提供上開開挖現場紀錄表Ａ、Ｂ\r\n    區給同有違反廢棄物清理法犯意聯絡之盧錦旗（業經本院以\r\n    90 年度上訴字第2063號判處有期徒刑1年10月、併科罰金10\r\n    萬元，緩刑5年確定）載運自行包攬之廢棄物至西柳橋河邊\r\n    及大峰橋邊之空地傾倒；又有陳清雲（受僱於盧錦旗，業據\r\n    臺灣臺中地方法院以90年度訴字第547號判處有期徒刑2年，\r\n    緩刑4年確定）亦基於與丁○○、盧錦旗共同違反廢棄物清\r\n    理法之犯意聯絡，以每日2千元之工資受僱於盧錦旗，自89\r\n    年8 月到10月間，依盧錦旗之指示載運九二一地震倒塌房屋\r\n    清理之房屋水泥架構等物，前往大里溪及草湖溪流域河畔之\r\n    河川傾倒4次；丁○○另於89年5月至同年10月之間，亦提供\r\n    上開地點給同有違反廢棄物清理法犯意聯絡之廖文郁（現已\r\n    改名為癸○○，其犯行業經本院90年度上訴字第848號判處\r\n    有期徒刑1年2月，緩刑2年確定）載運廢棄物至前述河川地\r\n    傾倒；丁○○再向黃正雄、盧錦旗、廖文郁等人收取費用牟\r\n    利（即木板、磚塊等一般建築廢棄物每車8百元；含垃圾之\r\n    建築廢棄物每車1千2百元，如由丁○○使用20噸之大卡車自\r\n    行載運，則每車運費加入場費須6千元），而丁○○傾倒廢\r\n    棄物於行水區內之行為（即傾倒廢棄物於上開Ａ、Ｂ、Ｆ區\r\n    之行為），已足以妨礙水流並致生公共危險。\r\n二、又臺中縣大里市○○街33之7號（16號）土地，原係子○\r\n    ○之父親賴楓榮於63、64年間，向台中縣政府承租之河川地\r\n    ，子○○於89年2月間，打算在其上搭建鐵皮廠房（面積約2\r\n    76坪），並經他人介紹，委由己○在該處整地，子○○在該\r\n    地整地完成並興建廠房後，出租給江華企業有限公司（以下\r\n    簡稱江華公司）。己○明知未領有廢棄物清除、處理許可文\r\n    件，不得從事廢棄物清除、處理，竟基於意圖為自己不法之\r\n    利益而竊占國有未登記之行水區土地，以及未得主管機關許\r\n    可而棄置廢棄物，足以妨礙水流之犯意，利用其於89年2月\r\n    間整理上開廠房之便，強占鄰近之臺中縣大里市○○街33之\r\n    7 號後方之草湖溪流域行水區Ｇ區部分國有之行水區土地（\r\n    面積0.3810公頃），作為垃圾、一般建築廢棄物及一般事業\r\n    廢棄物之傾倒掩埋場，並於89年2月至4月間，僱用有犯意聯\r\n    絡之丁○○，駕駛挖土機在Ｇ區從事廢棄物掩埋，期間約40\r\n    天。因己○至上開Ｇ區部分土地，需經過子○○之土地，己\r\n    ○乃於89年4、5月間，向子○○表示其承載之九二一地震受\r\n    災房屋廢棄物無處容納，欲存放於上開Ｇ區部分土地，子○\r\n    ○乃基於幫助之概括犯意，多次提供通往河川地之通道供己\r\n    ○通行（子○○業經本院以90年度上訴字第2063號判處有期\r\n    徒刑1年、緩刑4年確定），並以該通道係其出資修建為由，\r\n    要求己○出資彌補修建費用，而由己○每月交付其1萬5千元\r\n    作為通行費用，共計租借5個月，租金合計7萬5千元。己○\r\n    因而自89年2月間起至89年11月間止，非法佔用上開國有行\r\n    水區土地，經營垃圾、一般建築廢棄物及一般事業廢棄物之\r\n    傾倒掩埋場，足以妨礙水流，致生公共危險。\r\n三、丁○○曾受林隆士、林梅娟之委託，而代為管理林隆士、林\r\n    梅娟所共有坐落臺中縣霧峰鄉○○段328地號土地，詎丁○\r\n    ○竟未依照約定之管理方法而使用其受託管理之上開土地，\r\n    其為遂行在林隆士、林梅娟所共有該土地上Ｈ部分（面積0.\r\n    0185公頃）、Ｉ部分（面積0.0834公頃）、Ｊ部分（面積0.\r\n    2700公頃）土地，傾倒掩埋廢棄物之行為（丁○○係自86年\r\n    4月間起至87年11月止，在上開土地傾倒廢棄物，而廢棄物\r\n    清理法係於88年7月14日修正施行後，始有刑罰之規定，本\r\n    案並無證據足以證明其於88年7月14日以後，又有在上開土\r\n    地上傾倒、掩埋廢棄物之行為，故丁○○此部分並未觸犯廢\r\n    棄物清理法罪），及為遂行在上開勘測圖Ｆ區傾倒廢棄物之\r\n    犯行，又基於恐嚇危害安全之概括犯意，先後為下列恐嚇危\r\n    害安全之犯行，其犯罪情形如下：\r\n  丁○○於86年4月初，在庚○○、戊○○所耕作土地間之水\r\n    池、玉米田（即上開勘測圖Ｈ區、Ｉ區、Ｊ區部分）傾倒廢\r\n    棄物，經庚○○出面制止時，丁○○即對庚○○恐嚇稱：如\r\n    果再制止，連人也要和垃圾一起埋下去等語，而以加害生命\r\n    、身體之事對庚○○施加恫嚇，使庚○○心生畏懼，致生危\r\n    害於安全。嗣至87年5月15日，當丁○○在辛○○耕種之鳳\r\n    梨田傾倒廢棄物時，因辛○○上前制止，丁○○又對辛○○\r\n    恐嚇稱：此土地從今天起渠等兄弟要使用，誰敢妨害渠等，\r\n    誰就會第一個被抓去開刀等語，而以加害生命、身體之事對\r\n    辛○○施加恫嚇，使辛○○心生畏懼，致生危害於安全。後\r\n    至同年11月5日上午11時許，當辛○○看見丁○○駕駛挖土\r\n    機正在掩埋廢棄物，而躲在樹下以照相機拍攝現場，被丁○\r\n    ○發現後，丁○○即追上辛○○，除毆打辛○○成傷（傷害\r\n    部分未據告訴）之外，並又持不明物品（未扣案）恐嚇辛○\r\n    ○稱：「你是不吃子彈，不願放棄這塊土地是不是，那我很\r\n    快就會完成你的心願，不要亂搞，我隨時可以找到你，否則\r\n    你會死得很難看」等語，而再以加害生命、身體之事對辛○\r\n    ○施加恫嚇，使辛○○心生畏懼，致生危害於安全。\r\n  88年9月21日臺灣中部地區發生大地震後，丁○○強行破壞\r\n    臺中縣大里市○○街63之9號工廠鐵門進入後方草湖溪沿岸\r\n    之行水區土地（即勘測圖Ｆ區）傾倒廢棄物（毀損部分未據\r\n    告訴），遭工廠股東壬○○阻止，丁○○即又出言恐嚇稱：\r\n    若再阻止其由鐵門進入，就要放火把倉庫燒掉等語，而以加\r\n    害財產之事對壬○○施加恫嚇，使壬○○心生畏懼，致生危\r\n    害於安全。\r\n四、案經臺中市警察局第五分局報請臺灣臺中地方法院檢察署檢\r\n    察官偵查起訴。\r\n      理  由\r\n壹、證據能力部分\r\n一、按「民國 92年1月14日修正通過之刑事訴訟法施行前，已繫\r\n    屬於各級法院之案件，其以後之訴訟程序，應依修正刑事訴\r\n    訟法終結之。但修正刑事訴訟法施行前，已依法定程序進行\r\n    之訴訟程序，其效力不受影響」，刑事訴訟法施行法第7條\r\n    之3定有明文。查，證人江慶昌於刑事訴訟法修正施行前，\r\n    於90年5月10日在原審及91年1月30日在本院上訴審；證人戊\r\n    ○○、辛○○於90年5月29日在原審出庭作證，當時被告丁\r\n    ○○、己○及其選任辯護人均在場而有詰問機會，上開各情\r\n    均有各該筆錄記載可憑，是證人江慶昌、辛○○、戊○○上\r\n    開部分所證，已於刑事訴訟訟法修正施行前，在法院依法進\r\n    行證人之調查程序，渠等之證詞自有證據能力無訛。\r\n二、又被告及辯護人於本院前審固曾主張本案證人於審判外陳述\r\n    無證據能力，然「被告以外之人於檢察事務官、司法警察官\r\n    或司法警察調查中所為之陳述，與審判中不符時，其先前之\r\n    陳述具有較可信之特別情況，且為證明犯罪事實存否所必要\r\n    者，得為證據」，刑事訴訟法第159條之2定有明文。而所謂\r\n   「較有可信之特別情況」，應就前後陳述時之各種外部情況\r\n    進行比較，以資決定何者外部情況具有可信性，所稱之「外\r\n    部情況」，一般應考量：證人作證時間之間隔：即證人之\r\n    陳述是否係在記憶猶新之情況直接作成；有意識的迴避：\r\n    即證人先前陳述時若被告未在場，證人直接面對詢問警員所\r\n    為陳述應較為坦然；受外力干擾：即證人單獨面對司法警\r\n    察（官）所為之陳述，程度上較少會受到強暴、脅迫、詐欺\r\n    、利誘或收買等外力之影響，其陳述應較趨於真實；事後\r\n    串謀：即證人對警察描述其所目睹情形，因較無時間或動機\r\n    去編造事實，客觀上亦較難認與被告間有勾串情事，其陳述\r\n    具有較可信性；警詢時有無辯護人、代理人或親友在場：\r\n    如有上開親誼之人在場，自可期待證人為自由從容之陳述，\r\n    其證言之可信度自較高；警詢所製作之筆錄記載是否完整\r\n    ：如上開筆錄對於犯罪之構成要件、犯罪態樣、加重減輕事\r\n    由或起訴合法要件等事實或情況，均詳實記載完整，自可推\r\n    定證人之陳述，與事實較為相近，而可信為真實。故證人之\r\n    陳述係在上開特別可信之情況下所為，則虛偽陳述之危險性\r\n    不高，雖係審判外之陳述，或未經被告反對詰問、對質，仍\r\n    得承認其有證據能力。查，證人廖文郁、江慶昌、庚○○、\r\n    壬○○，及被告己○、丁○○之警詢筆錄，雖屬被告以外之\r\n    人於審判外之言詞陳述，然渠等於警詢所供距案發時時間較\r\n    近，記憶自較深刻，可立即反應所知，不致因時隔日久而遺\r\n    忘案情，且渠等於製作警詢筆錄時，被告又未在場，自無人\r\n    情壓力，且無與被告串供之虞，況員警又無不法取供之情形\r\n    ，且觀渠等之警詢筆錄就事件之描述又甚為完整，依上開說\r\n    明，渠等之警詢筆錄應較事後於原審或本院前審所證具有可\r\n    信之特別情況（詳如後述），且為證明被告二人犯罪事實存\r\n    否所必要，應有證據能力。又子○○於警局接受臺中縣調查\r\n    站人員詢問及偵訊時所製作之筆錄，已於本院更審經子○\r\n    ○具結後，證述確有陳述上開內容（見本院更審卷第187\r\n    頁反面），是其於上開警局及偵訊時所製作之筆錄，已成為\r\n    法院審理筆錄之內容，而有證據能力。\r\n三、又按刑事訴訟法第159條之5明定：「被告以外之人於審判外\r\n    之陳述，雖不符前四條之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據。」、「當事人、代理人或辯護人\r\n    於法院調查證據時，知有第一百五十九條第一項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\r\n    同意。」，其立法理由在於傳聞證據未經當事人之反對詰問\r\n    予以核實，乃排斥其證據能力。惟當事人如放棄對原供述人\r\n    之反對詰問權，於審判程序表示同意該等傳聞證據可作為證\r\n    據，此時，法院除認該傳聞證據欠缺適當性外，自可承認其\r\n    證據能力。又當事人、代理人或辯護人於調查證據時，知有\r\n    刑事訴訟法第159條第1項不得為證據之情形，卻表示「對於\r\n    證據調查無異議」、「沒有意見」等意思，而未於言詞辯論\r\n    終結前聲明異議者，應視為已有將該等傳聞證據採為證據之\r\n    同意。」（詳最高法院94年度臺上字第2976號判決意旨），\r\n    本案當事人及辯護人於本審就相關證據之證據能力（包括證\r\n    人於審判外陳述及物證等）表示無異議，或未表示異議，本\r\n    院審酌上述證人審判外陳述並無事證足證明係遭強暴脅迫或\r\n    不法取供情事，以此等言詞陳述或書面陳述作成時之情況，\r\n    認為適當，則本案下述相關證據自均有證據能力。\r\n貳、實體部分：\r\n一、上訴人即被告丁○○部分：\r\n  訊據被告丁○○矢口否認有何犯行，辯稱：上開勘測圖所示\r\n    之Ａ區（面積0.3123公頃）、Ｂ區（面積0.1336公頃）土地\r\n    ，伊係受地主林隆士、洪惠嚴之委託管理，並非竊占。另上\r\n    開勘測圖所示之Ｆ區（面積0.4962公頃）土地部分，係經地\r\n    主林進興與乙○○父子同意，伊才在該處傾倒建築物廢土，\r\n    亦不成立竊占。伊係受被告己○之委託，在Ｇ區整地，亦不\r\n    成立竊占罪。而伊係受託整地，才載運營建剩餘廢土、砂石\r\n    等物，至現場填平凹地、水池，在Ａ區、Ｂ區、Ｆ區、Ｇ區\r\n    所傾倒者，係營建廢土、砂石等可作為資源利用之物，非屬\r\n    廢棄物之範圍，縱使其中夾雜有其他廢棄物，因夾雜比例不\r\n    高，應不違反廢棄物清理法之規定。至上開勘測圖所示之Ａ\r\n    、Ｂ、Ｆ、Ｇ區土地是否屬於「河川行水區」之土地，尚有\r\n    未明，且本案亦無客觀之事證足以證明伊在上開地區傾倒廢\r\n    棄物填平土地之行為，有使流水改道、浸蝕護岸，而影響安\r\n    全之虞，自應為有利於伊之認定。又伊並未恐嚇庚○○、辛\r\n    ○○、壬○○等人，庚○○、辛○○因擅自占用林隆士與洪\r\n    惠嚴等人之土地，而與受託管理上開土地之伊發生口角衝突\r\n    ，自難期待其等據實陳述，且庚○○、壬○○、洪金泉均於\r\n    原審法院到庭證稱伊並無恐嚇犯行，此部分亦應不為罪云云\r\n    。\r\n  惟查：\r\n  被告丁○○確有上開犯行，業據其自白如下：\r\n  被告丁○○於89年11月8日警詢時供述：「我因教育程度不\r\n    高，所以無業，目前在大里市大峰橋下及西柳橋下傾倒或掩\r\n    埋廢棄物、廢土營利，收入視物料之多寡而定，最高1個月\r\n    可得10幾萬，平均每個月有8萬多元的收入」、「我有地主\r\n    林隆士及林梅娟的丈夫洪惠嚴委託管理的協議書供警方參考\r\n    （其中受委託人曾忠賢是我本人以前的姓名），我承認有未\r\n    經地主（林隆士、洪惠嚴）的授意擅自在大峰橋下的土地傾\r\n    倒廢土及廢棄物，對方（地主）事實上僅委託我管理，每個\r\n    月並給我6千元作為酬勞。而西柳橋下是地主林進的，他並\r\n    沒有委託我，因為林進與我有親戚關係，所以我就擅自利用\r\n    他橋下的土地來傾倒廢棄物及廢土。大峰橋下之土地有約9\r\n    甲多的面積，我傾倒有1年多的時間，而西柳橋下的土地有3\r\n    分半的面積（約1千坪），我傾倒有將近10個月的時間」、\r\n    「謀利的方式是由我及黃正雄、盧錦旗去接洽人家拆屋、整\r\n    地、蓋屋、挖地、工廠拆廠房或挖土等工事時的廢棄物或廢\r\n    土處理，我們給予包攬下來，然後由黃正雄或盧錦旗、陳清\r\n    雲，依各人所洽妥的廢棄物、廢土，駕駛他們各人所有的大\r\n    卡車載送至兩處橋下傾倒、丟棄或掩埋。而我所接洽之廢棄\r\n    物、廢土，經我個人與業主談好價格之後，亦委由黃正雄、\r\n    盧錦旗、陳清雲等人以大卡車運送至兩處橋下的。而我視廢\r\n    棄物及廢土的性質予以分級，如果是木板類的每1車我抽取8\r\n    百元，磚塊每1車我也同樣抽取8百元，廢土則每1車1千元，\r\n    比較雜的廢土，因摻雜有工業廢土、木板、磚塊或其他廢土\r\n    的，則酌收1千至1千2百元。事實上我們向業主接洽廢棄物\r\n    及廢土的價格亦看性質與等級，每1車收取4千5百元至6千元\r\n    之間，價格不等。但其中扣除運費2千5百至3千5百元不等的\r\n    價格（依路程遠近）給予卡車司機（黃正雄、盧錦旗、陳清\r\n    雲等人），我因有1部挖土機，所以如果他們送來的廢棄物\r\n    （土），我會先在現場開挖1個1個的大坑洞來掩埋或供傾倒\r\n    」、「我當初受託管理大峰橋下的土地時，當時只知道該土\r\n    地有庚○○、辛○○及王姓男子，之後我又知道有一翁姓男\r\n    子在使用該土地，其中庚○○與王姓男子有在耕作，而劉姓\r\n    男子僅在地上有建造鐵架」、「（問：你在89年10月26日下\r\n    午3時45分，與林隆士的助理王（誤繕為黃）金德討論到大\r\n    峰橋下土地權益的問題時，你在電話中是否談論到要快處理\r\n    這塊土地，否則改天要徵收時就不好處理，你並強調不管是\r\n    原野地、或是水利地，耕地都有優先權，並說這些人（指土\r\n    地耕種者）沒趕走改天囉唆等語，又說現在只剩『萬壹』、\r\n    『翁仔』、『王仔』，並想以3、2萬及一些果苗來打發他們\r\n    ，以利日後徵收時政府賠償有利，這些我都計畫過了等語？\r\n    ）是的，我確實是這樣說的」、「（問：警方今天是否有帶\r\n    同你到西柳橋下及大峰橋下兩處去查證你傾倒廢棄物廢土之\r\n    情形？）有，現場亦照相、錄影」等語（偵字第17894號卷\r\n    第24至28頁）。\r\n　被告丁○○於89年11月8日檢察官偵查訊問時供述：「剛在\r\n  　警局所講的實在」、「（問：從何時在大里溪、西柳橋、大\r\n    峰橋、大衛橋傾倒廢棄物及廢土？）從86年4、5月間開始」\r\n    、「（問：你將前開地點提供給黃正雄、陳清雲、廖文郁及\r\n    盧錦旗傾倒廢棄物嗎？）是的，倒在西柳橋及大峰橋，大衛\r\n    橋沒倒。他們是在最近的8月間（即89年）才開始倒」、「\r\n    （問：價錢如何算？）磚塊及廢土1車8百元，比較髒的是1\r\n    千2百元，未分大小噸位車」、「（問：你在西柳橋及大峰\r\n　　橋傾倒之面積有多少？）西柳橋大約1千坪，大峰橋約3百坪\r\n  　」（見偵字第17894號卷第156至158頁）；於89年11月22日\r\n    檢察官偵查訊問時供述：「己○向子○○借土地經過，1個\r\n    月付5千元給工廠的老闆、地主給1萬5千元，我是受僱於己\r\n    ○駕駛挖土機，以傾倒的貨車來計價，小車可以拿3百元、\r\n    大車可拿7、8百元，1天最多4、5千元工資，有時也沒有」\r\n    、「89年（開始受僱），月份忘記了」、「（我幫己○開挖\r\n    土機）約1個多月」、「（問：你總共讓人傾倒廢棄物有幾\r\n    個位置？）西柳橋黑油廠下方那位置是我倒的，草湖溪也是\r\n    ，林隆士土地上那些木板我燒的」（見偵字第17894號卷第2\r\n    52頁）等語。\r\n  89年11月24日警詢（本次警詢係檢察官於89年11月20日至同\r\n    年月23日至現場會勘採證，並由臺中縣環境保護局將會勘地\r\n    點分區，依序製成開挖現場紀錄表Ａ至Ｆ區後，在臺中市警\r\n    察局第五分局刑事組由警員丑○○就勘驗紀錄訊問被告丁○\r\n    ○）時供述：「（問：你會同警方於89年11月20日至同年月\r\n    23日共開挖幾處？挖掘何種廢棄物？）共開挖有7處，分別\r\n    由環保局製作開挖現場紀錄及開挖內容物彙整表，所挖掘之\r\n    廢棄物如開挖內容物彙整表所示」、「（問：所開挖7處廢\r\n    棄物是否你傾倒的？於何時傾倒的？）我有傾倒一些木板及\r\n    拆除房屋之廢棄物在開挖現場紀錄表之Ａ區間玉米田之兩旁\r\n    ，Ｂ區全部，Ｆ區全部，關於Ｃ區是吳家明所有，誰傾倒的\r\n    我不知道，Ｄ區是誰的我也不知道，Ｅ區是林東山所傾倒的\r\n    ，Ｇ區是地主子○○（出）租（給）己○傾倒的，我曾受僱\r\n    於己○在Ｇ區開挖土機掩埋整地一些建築廢棄物」、「我於\r\n    89年3至4月約40天，曾受僱於己○開挖土機掩埋建築廢棄物\r\n    ，工資是掩埋填平1台廢棄物，分小台每台新台幣250元至3\r\n    百元，大台每台新台幣5百元至7百元。我每10天向己○的老\r\n    婆領工資1次，挖土機是己○所有」、「（問：你何時傾倒\r\n    拆除房屋之廢棄物於開挖現場紀錄表之Ａ區間玉米田之兩旁\r\n    ，Ｂ區全部，Ｆ區全部？何人載運廢棄物去傾倒？）Ａ區是\r\n    86年間傾倒的，Ｂ區也是86年間，Ｆ區是89年6月開始傾倒\r\n    ，我所雇用的司機是黃正雄、盧錦旗、陳清雲，載運廢棄物\r\n    到Ａ、Ｂ、Ｆ等區進行傾倒」等語（見偵字第17894號卷第2\r\n    82、283頁）。\r\n  被告丁○○於檢察官聲請羈押，經原審法院訊問時，亦曾供\r\n    稱：「（問：何時在大里溪西柳橋、大峰橋傾倒垃圾？）86\r\n    年4、5月間，只在大峰橋、西柳橋有倒」、「（問：為何要\r\n    去傾倒廢土？）我自己去找工程，到處找別人拆屋下來之廢\r\n    土及紅磚，收集去傾倒」、「今日去拍照的部分都是我去傾\r\n    倒，在場之挖土機是我所有，照片上廢土堆是我在1、2個月\r\n    間去傾倒，土地是我幫『林國大（應係林隆士）』及『洪Ｏ\r\n    Ｏ（應係洪惠嚴』管理，再請陳清雲等人開去傾倒廢土在那\r\n    裡」等語（見原審法院聲羈字卷第721號卷第4頁）。\r\n  被告丁○○於 90年9月20日對同案被告黃正雄、陳清雲、盧\r\n    錦旗下述所言，亦分別表示無意見（對黃正雄所言表示：載\r\n    運磚塊比較貴沒有錯；對陳清雲所言表示：他是載去西柳橋\r\n    那裡，是在壬○○的地後面；對盧錦旗所言表示：伊只是叫\r\n    他載去壬○○的地後面等語。以上見原審卷53、54頁）。\r\n  同案被告黃正雄於89年11月8日警詢及同年月9日檢察官偵查\r\n    時供述：「我沒與丁○○共同經營廢土場營利，是丁○○獨\r\n    自經營，我只有自己承包一些小工程，現場工地整修拆除之\r\n    廢棄物，我載到丁○○之棄置場丟棄，或者由丁○○雇20噸\r\n    之貨車載運到他經營之棄置場傾倒」、「我承包整修房屋拆\r\n    除之廢棄物，用20噸貨車載運到丁○○廢土場棄置，每車付\r\n    給丁○○新台幣6千元（含車資），我自己用我的10噸半（\r\n    貨車）載運到丁○○廢土場棄置，比較清潔的付給8百元，\r\n    比較髒的廢棄物就付給丁○○1千2百元」、「我約89年4月\r\n    份開始載運廢棄物到丁○○廢土場棄置付費，丁○○有兩個\r\n    廢土場，1個在臺中縣大里市西柳橋下油廠後面，另1個在臺\r\n    中縣大里市大峰橋下，於今89年11月8日下午，我和丁○○\r\n    均有配合警方到廢土場現場拍照錄影指證，丁○○沒有雇用\r\n    員工，有無雇用把風人員我不清楚」、「我平均每個月約20\r\n    台車之廢棄物載運到丁○○廢土場棄置，我每月平均付給丁\r\n    ○○新台幣3萬多元」、「我只知道綽號『阿錦』，經查為\r\n    盧錦旗，有到丁○○廢土場傾倒廢棄物，其餘的我就不知道\r\n    」、「我沒有問他執照問題，但我知道他沒有申請土場執照\r\n    ，丁○○向我保證傾倒在他廢土場內有事情他會負責到底，\r\n    所以我才會付他錢」（見偵字第17894號卷第34至36頁）、\r\n    「我從89年4月開始倒，至今年9月底，於10月1日因違規被\r\n    吊扣執照一個月就未去倒，每天最多倒5車，最少倒1車，有\r\n    倒在西柳橋河岸邊及大峰橋的玉米田的左邊空地。西柳橋倒\r\n    建築廢棄物，大峰橋倒木板，若倒乾淨的1車8百元，不乾淨\r\n    的1千2百元。我的車是10噸半的，現場倒廢棄物就拿錢給丁\r\n    ○○」、「（問：為何在警局說20噸的車6千元？）20噸的\r\n    車是丁○○叫的，連進場及車資共6千元」、「（問：今天\r\n    去現場之照片及攝影是否屬實？）屬實」等語（見偵字第17\r\n    894號卷第160、161頁）。\r\n  同案被告盧錦旗於89年11月8日警詢供述：「．．．是九指\r\n    忠曾順有叫的時候（我）就去載，都倒於西柳橋下坡鐵桶工\r\n    廠邊，看路途遠近，每載運1次約得4百至5百元」、「（問\r\n    ：九指忠『丁○○』皆要你載運傾倒何廢棄物？）瀝青屑、\r\n    ＡＣ皮、土級配、水泥塊」、「（問：你於何時受雇『九指\r\n    忠』丁○○載運土級配、水泥塊、ＡＣ皮？）約2個月左右\r\n    ，我有大貨車的時間只有1年左右，他1個月叫我沒幾次」等\r\n    語（見偵字第17894號卷第135、136頁）、「（問：你們從\r\n    何時到丁○○處傾倒廢棄物？）我是從88年8月開始倒，至\r\n    89年10月下旬止，我跟陳清雲兩人在倒，多的時候1天倒2車\r\n    ，少的時候也曾隔1、2個月才倒1次，我載去西柳橋河邊倒\r\n    過」等語（見偵字第17894號卷第160頁）等語；再於原審法\r\n    院90年3月27日訊問時供述：「我有大卡車，丁○○向我叫\r\n    車，費用是看距離，．，我是向丁○○收錢的，我曾經幫人\r\n    家處理廢棄物載到丁○○的地方去倒，收費標準和黃正雄說\r\n    的一樣。陳清雲是我僱用的，我自己有沒有載過建築的廢棄\r\n    物到丁○○的處理廠已經忘了，大約倒在西柳橋下」等語（\r\n    見原審卷第73頁）。\r\n  同案被告陳清雲於89年11月8日警詢及檢察官偵訊時供述：\r\n    「我共載4次，分別前往大里溪及草湖溪流域河畔之河川傾\r\n    倒，所載運前往傾倒的是921地震倒塌清理之房屋水泥架構\r\n    等物」、「我於89年8月間（正確日期不詳），載運廢棄物\r\n    傾倒在台中縣草湖溪西柳橋下附近溪流域河畔之河川有2次\r\n    ，另於89年10月間（正確日期不詳），我載運廢土傾倒在台\r\n    中縣大里溪大衛橋下附近溪流域河畔之河川有2次」、「我\r\n    載運廢土、廢棄物的車輛是6J-327號營業大貨車，車輛是盧\r\n    錦旗所有，我是受僱於盧錦旗載運廢土」、「每次都是一名\r\n    綽號『九指忠』男子（其姓名為丁○○）先行聯絡我老闆盧\r\n    錦旗，要載運廢棄物、廢土的地點，我老闆盧錦旗打我行動\r\n    電話0000000000號指示我前往載運廢土等物，丁○○會再與\r\n    我老闆盧錦旗（聯絡）傾倒的河川地點，盧錦旗再打我上開\r\n    行動電話指示我前往大里溪及草湖溪流域之河川地點，我再\r\n    依盧錦旗指示將所載運廢土等物傾倒在河川地處」、「盧錦\r\n    旗要我駕車載廢土每日為新台幣2千元，我載運廢土等物非\r\n    法傾倒在河川地共有2天，共領有新台幣4千元」（見偵字第\r\n    17894號卷第129、130頁）、「89年8月11日至西柳橋倒了2\r\n    車建築廢棄物，是倒塌國小的廢棄物，於10月下旬倒了2車\r\n    建築廢棄物，同樣在西柳橋」、「我是幫盧錦旗開車的，1\r\n    天2千元，倒廢棄物的價格是老闆盧錦旗去與丁○○算」等\r\n    語（見偵字第17894號卷第160頁反面）。\r\n  依被告丁○○於原審所供，足見其亦自白確有上開同案被告\r\n    黃正雄、盧錦旗、陳清雲所述之上開行為。\r\n  被告丁○○確有於上開勘測圖所示之Ａ、Ｂ、Ｆ、Ｇ區傾倒\r\n    廢棄物等情，亦據證人證述如下：\r\n  證人廖文郁（現已改名為癸○○）於89年11月8日警詢時供\r\n    述：「（問：你經營廢土回收場的經營項目為何？）有回收\r\n    建築廢棄物、級配料、模板等」、「我從89年5月1日起經營\r\n    到89年7月15日止」、「我認識丁○○，綽號『九指忠』，\r\n    ．．丁○○係我經營廢土回收場之上手」、「丁○○均每日\r\n    打0000000000號電話問我有無『料』要運，如果有『料』，\r\n    當日丁○○即派車來載，以每車新台幣3千5百元計費給丁○\r\n    ○」、「（丁○○所清運之『料』大多為拆屋廢棄之水泥、\r\n    磚塊、鋼筋、木板等雜物」、「我從89年5月份起即交付廢\r\n    棄物予丁○○處理，最後1次係為89年10月初為止」等語（\r\n    見偵字第3522號卷第53至65頁）；證人廖文郁於同日偵訊中\r\n    亦再供述：「我是從89年5月1日經營廢土處理場，我的土都\r\n    是交給丁○○處理，他會叫車來載，20噸的1車是3千5百元\r\n    ，最多時1天6次，少時1次」、「（問：你所倒之廢棄物為\r\n    何物？）建築廢棄物」、「（問：建築廢棄物他《被告丁○\r\n    ○》載去何處？）西柳橋是建築廢棄物，大峰橋是木板」等\r\n    語（見偵字第17894號卷第161頁）。\r\n  共同被告己○於89年12月1日警詢時供述：「．．，我曾受\r\n    地主子○○之託，傾倒一些921地震拆除房屋之磚塊在臺中\r\n    縣大里市○○街33之7號土地整地，供江華企業搭建廠房及\r\n    廠房後面停車場．．，丁○○在江華企業廠房後河川地傾倒\r\n    垃圾廢棄物是用他自己的挖土機掩埋的，曾經他的挖土機壞\r\n    掉，還到江華廠房來找我借過挖土機到後面河川地掩埋廢棄\r\n    物」、「（問：警方提供開挖現場紀錄表〈Ｇ區〉係台中縣\r\n    大里市○○街33之7號後面河川地之概圖所示是否你傾倒？\r\n    ）開挖現場紀錄表Ｇ區是丁○○所傾倒的，我所傾倒的範圍\r\n    是江華公司廠房及停車場柏油之空地」、「因我在88年12月\r\n    至89年4月間，在江華廠房整地時，親眼目睹丁○○在江華\r\n    公司後停車場要往河川地之入口處樹立兩根鐵柱，然後拉鐵\r\n    鍊上鎖，及貨車司機載運廢棄物傾倒，司機傾倒後丁○○即\r\n    開挖土機掩埋廢棄物等情形，丁○○經營廢土場供人傾倒廢\r\n    棄物是一般家庭垃圾及建築廢棄物」等語（見偵字第17894\r\n    號卷第347、348頁）。\r\n  證人即江華公司實際管理人江慶昌於89年11月22日警詢時亦\r\n    證述：「我所經營之工廠為江華企業公司，負責人是我大哥\r\n    甲○○，該工廠地址為台中縣大里市○○街32之7號，於89\r\n    年1月開始搭建，自89年3月開始營運」、「廠房由我本人管\r\n    理」、「我們從89年2月19日，向子○○承租並簽房屋租賃\r\n    契約書，每月租金是新台幣8萬6千元正，廠房四週空地也包\r\n    括承租使用範圍內」、「公司前之馬路也是我們向子○○承\r\n    租之使用範圍，搭建鐵門封鎖是子○○要求我們公司搭建的\r\n    ，於89年6月搭建封鎖的」、「本公司搭建鐵門後，地主子\r\n    ○○要求要進出鐵門的鑰匙，馬路需與地主共同使用，搭建\r\n    鐵門只是為了防止外人進出」、「（問：你公司廠房後往河\r\n    川地之路口樹立兩根鐵柱之柵欄何人設立的？）兩根鐵柱之\r\n    柵欄並拉鐵鍊上鎖是丁○○設立的」、「（問：丁○○何時\r\n    設立兩根鐵柱柵欄？門前封門木板柵欄及封門土堆何時？何\r\n    人設立？）丁○○於89年2月設立鐵柱，並於4、5月份有用\r\n    鐵鍊封住入口上鎖，封門土堆是89年11月10日左右，子○○\r\n    叫人封住的，封門木板柵欄是子○○叫我們公司員工於89年\r\n    11月17日把入口堵住」、「我曾看到丁○○及己○在我工廠\r\n    外空地指揮貨車司機在河川地傾倒垃圾廢棄物」、「我於89\r\n    年2月下午4時許，在台中縣大里市○○街33之7號，看到丁\r\n    ○○、己○到江華公司廠房外空地，己○先行離開後，有兩\r\n    部20噸之貨車載滿建築廢棄物進來，由丁○○指揮司機往河\r\n    川地行駛傾倒後離開。後於89年3月底，江華公司正式營運\r\n    ，我本人每天均在廠房工作，我於3月至11月間，每月我約\r\n    看見丁○○指揮貨車司機在河川地傾倒廢棄物10次左右，每\r\n    次傾倒車輛1至3輛不等，己○只有1、2次在場而已，於貨車\r\n    司機離開後，丁○○會將鐵鍊上鎖後才離去，這是我白天在\r\n    工廠工作所看到的，關於晚上我就不曉得了」、「貨車號碼\r\n    我不記得，貨車傾倒完畢後，我均看到丁○○會從草湖溪底\r\n    草叢內開一部黃色挖土機把傾倒之廢棄物掩埋填平，我所看\r\n    到的情形大約都是這樣」、「（問：丁○○與己○指揮貨車\r\n    司機載運廢棄物經過你承租之工廠前是否經過你同意？你有\r\n    否上前制止？）均沒有經過我們公司同意，我不敢上前制止\r\n    ，因丁○○與己○在草湖一帶惡行惡狀很出名，我也有耳聞\r\n    過曾有人制止他們傾倒垃圾及廢棄物遭毆打事件，所以我不\r\n    敢制止丁○○等人」、「我曾向地主子○○（於89年4月）\r\n    反應說，你同意丁○○等人在河川地傾倒廢棄物好嗎？子○\r\n    ○回應我說那是921地震的廢棄物，沒有毒，沒關係，可以\r\n    讓渠等載運入內傾倒」等語（見偵字第17894號卷第233至23\r\n    5頁）。\r\n  證人壬○○於90年1月2日警詢時證述：「原億實業行的倉庫\r\n    位於台中縣大里市○○街63之9號，後面的河川地是被丁○\r\n    ○於88年9月間921大地震後在經營廢土場，供人傾倒垃圾及\r\n    建築廢棄物」、「（問：警方提示開挖現場紀錄表《Ｆ區》\r\n    概圖範圍是否為丁○○經營廢土場所傾倒之廢棄物？）是丁\r\n    ○○所傾倒的廢棄物沒錯」等語（見偵字第17894號卷第368\r\n    、369頁）。\r\n  被告丁○○確有犯罪事實欄三所示之恐嚇犯行，亦據證人證\r\n    述如下：\r\n  證人庚○○於87年12月15日警詢時指述：「因我在臺中縣霧\r\n    峰北柳段332地號種花生、蔬菜，我平時在抽水澆菜約3公畝\r\n    的水池被一名流氓丁○○率4、5名小弟，強行霸佔水池傾倒\r\n    垃圾，並破壞我的抽水機等，我要報案檢舉」、「丁○○率\r\n    4、5名不良少年經營垃圾傾倒場，強行霸佔332及331地號間\r\n    約3公畝水池傾倒垃圾牟利，並破壞我的抽水機，在86年4月\r\n    初清明節前夕，我有制止丁○○傾倒垃圾，但他不理睬我，\r\n    並恐嚇我如果再制止，連我的人也要一起與垃圾埋填下去，\r\n    我就害怕不敢阻止他，任他把3公畝水池傾倒垃圾填平，被\r\n    破壞的抽水機約值新台幣3、4萬元，丁○○也不賠償我」、\r\n    「我認識丁○○，他是我好友曾水壽的兒子，丁○○在霧峰\r\n    北柳段一帶傾倒垃圾約2年多了，約傾倒有5甲地以上，所倒\r\n    的垃圾有工廠廢棄物、石塊、各種不同的垃圾都有，相當的\r\n    惡臭，就目前垃圾的臭味還存在」、「我知道不實指證是誣\r\n    告行為，我被丁○○侵害情形，有鄰田種玉米之戊○○先生\r\n    幫我拍照存證」等語（見偵字17894號卷第97、98頁）。\r\n  證人戊○○於87年11月18日警詢時證述：「我於86年4月5日\r\n    下午5時許在．．．所種植5公畝的玉米被綽號『九指忠』（\r\n    經警方提供口卡片當場指證為丁○○無訛）霸佔並傾倒垃圾\r\n    、廢土，我當時目睹丁○○率4、5人左右之年輕人在現場指\r\n    揮垃圾車傾倒垃圾廢土，並用挖土機挖玉米田的土掩蓋垃圾\r\n    ，我早聞丁○○在大里、霧峰是角頭老大，兄弟在地方又是\r\n    什麼民意代表，關係良好，又時常率『小弟』稱老大，沒有\r\n    人敢招惹他，也只好任丁○○等流氓為所欲為，迅速回家，\r\n    隔日我就帶相機把現場拍攝下來，連玉米田旁魚池也被垃圾\r\n    淹埋快滿，隔壁田種花生一個老伯伯置於魚池旁的抽水機也\r\n    快被埋掉了，我順便也照起來，當時我本想報案，但又怕丁\r\n    ○○等人報復，所以也就算了」、「（問：台中縣霧峰鄉○\r\n    ○段331號地主為何人？）此地是我朋友辛○○忙於鷹架工\r\n    程，所以叫我自己整地耕種，順便幫他注意草寮內的鷹架有\r\n    無被偷，地主何人我不知道」、「丁○○常率一群流氓，是\r\n    黑道大哥我不敢得罪他，事後該玉米田及魚池被倒滿垃圾後\r\n    ，我曾告訴辛○○情形，辛○○也不敢得罪丁○○又忙於工\r\n    程也就算了」等語（見偵字17894號卷第112、113頁）。再\r\n    於90年5月29日原審時證述：「（331地號）那是我朋友的土\r\n    地，我朋友借我種玉米，沒有向我收地租」、「（86年4月\r\n    間）丁○○有倒一大堆垃圾填滿魚池，但是是什麼垃圾，我\r\n    不知道，那些垃圾將我的玉米田都填滿了」、「（問：隔壁\r\n    是否有庚○○種鳳梨、花生？）是。他所種的東西也被填滿\r\n    了，連魚池旁的抽水機也快被填上了，土地是辛○○的，除\r\n    了丁○○以外，車子都是一車一車的來」、「（問：在警察\r\n    指認過後你有沒有發生何事？）辛○○叫我去田裡時要小心\r\n    ，對方沒有來恐嚇過我，在警局所繪的圖我沒有任何意見」\r\n    等語（見原審卷第201、202頁）。\r\n  證人辛○○於87年11月17日警詢時證述：「我被一名自稱大\r\n    里、霧峰一帶角頭老大，綽號『九指忠』率5、6名流氓，於\r\n    87年5月15日到台中縣霧峰鄉○○段328地號，草湖溪旁河川\r\n    行水區一帶，強行霸佔後傾倒垃圾廢土，我當時正在328地\r\n    號處搬運鷹架，我上前制止時，丁○○率5、6名流氓把我包\r\n    圍，並恐嚇我不要管，否則要把我活埋，並指示其中一名男\r\n    子把我押在地上，再恐嚇我說該328地號從今起他們兄弟要\r\n    使用，誰敢妨害他們的財路，誰就會第一個被他們抓去開刀\r\n    （殺雞儆猴之意），我怕得趕快逃離現場，隔幾日87年5月1\r\n    9日早上，我邀朋友一起前往查看我耕種在328地號之鳳梨苗\r\n    全被垃圾廢土掩蓋，我當時就回家拿相機把現場拍照存證，\r\n    想報案又怕被報復，於是就把放於草寮的鷹架慢慢的搬離，\r\n    直到87年11月5日早上11時許，我要到草寮搬鷹架時，發現\r\n    丁○○開挖土機在掩埋日前傾倒的垃圾廢土，我就躲在遠處\r\n    樹旁偷拍下他掩埋垃圾情形，但不慎被他發現，我立即把相\r\n    機藏在樹下，欲離開時，丁○○追到我身旁用黑色手槍抵住\r\n    我的頭，用腳大力踢我大腿，用槍柄打我左上臂等受傷（如\r\n    診斷證明書），恐嚇我說：『你是不吃子彈不願放棄這塊土\r\n    地是不是？那我很快就會完成你的心願』，我懇求丁○○說\r\n    ：我是要來搬鷹架，你不要生氣，丁○○就到我車上找一下\r\n    東西，又警告我不要亂搞，他隨時可以找到我，否則會死得\r\n    很難看。我回答他『是，我以後不敢來了』，就馬上離開，\r\n    隔日由我朋友彭軒禹陪我去拿回樹下的相機，及到醫院就診\r\n    」、「該北柳段328地號地主為林隆士，目前該地為我在耕\r\n    種及堆放鷹架用，328地號土地是林隆士他父親的佃農林福\r\n    助在耕種，我當時幫忙林福助耕種至今，因林福助3年前病\r\n    逝，我也繼續管理此地至今」、「我只知道丁○○綽號『九\r\n    指忠』是草湖一帶的角頭大哥，我不敢得罪他，與他沒有仇\r\n    恨，他在附近草湖溪一帶傾倒垃圾已有1、2年了，以前傾倒\r\n    在溪邊及別人的土地上我不管，可能丁○○打聽到328地號\r\n    是停耕的原野地，所以想霸佔該地傾倒垃圾廢土牟利」（見\r\n    偵字17894號卷第120、121頁）等語；再於89年8月30日警詢\r\n    時證述：「我約於87年5月15日到台中縣霧峰鄉○○段328地\r\n    號草湖溪旁河川行水區一帶，我正在該處搬運鷹架，我有向\r\n    該地主租用權利（林福助，已死亡），當時有一名自稱大里\r\n    、霧峰一帶之角頭老大，綽號『九指忠』（經警方提供之口\r\n    卡片為丁○○）率4、5名約20至30歲之流氓（姓名不詳）在\r\n    該處行水區強行霸佔並傾倒垃圾、廢土、塑膠廢料，還有一\r\n    些桶裝（鐵桶）之廢料，先行挖掘土方、碎石盜採，拿去販\r\n    賣，並在坑洞內裝填該些桶裝之廢棄物，污染土地、河川及\r\n    周圍之農作物，鄰近種植玉米農作物之農民『庚○○、戊○\r\n    ○』之農作物被丁○○等因強佔河川地並挖掘土石盜賣，再\r\n    回填廢棄之污染原料而污染農作物，故願具名檢舉。我因出\r\n    面制止，故丁○○及4、5名流氓把我圍住，腰際皆插有手槍\r\n    ，並皆抽出手槍拿槍柄要毆打我，並恐嚇我不要管，否則要\r\n    將我與廢棄物一樣活埋，其中一名小弟把我押在地上，用槍\r\n    抵住頭部，並恐嚇說該328地號土地從該日起他們兄弟要使\r\n    用，誰擋了他們的財路，誰就會被埋掉。隔了數日，即87年\r\n    5月19日早上，我邀朋友一起前往現場查看我耕種之328地號\r\n    處，所種植鳳梨、花生都被垃圾廢棄物覆蓋了，於是我拿相\r\n    機前往拍照存證，想報案又怕被報復，就把放於該處之我放\r\n    置之鷹架慢慢搬離，直到87年11月5日早上11時許，我到該\r\n    處搬鷹架時，看到『丁○○』開挖土機在掩埋日前傾倒該處\r\n    之廢土及廢料（不明化學物），我躲在遠處偷拍他掩埋垃圾\r\n    之情形，卻被其發現，我把相機藏在樹下欲離開，丁○○追\r\n    到我身旁用黑色手槍抵住我的頭並用腳踢我的大腿，用槍柄\r\n    打我左臂，致我受傷，並恐嚇我說：『你是不吃子彈不放棄\r\n    這塊土地是不是？我很快就會完成你的心願』，我懇求他說\r\n    不要生氣，我只是來搬我的鷹架而已，丁○○又到了我的車\r\n    上找看看我有無拍照他不法之行為證物，並警告我說：不要\r\n    亂搞，他隨時可以找到我，否則會讓我死得很難看。隔日由\r\n    我朋友『彭軒禹』陪回樹下拿相機，並到醫院就診」、「他\r\n    繼續以鐵鍊圍住他霸佔之河川地挖掘坑洞並回填廢棄物不明\r\n    原料不法圖利之行為，以鐵鍊圍住不讓人出入」（見偵字第\r\n    17894號卷第142至144頁）等語；另於90年5月29日原審審理\r\n    時與被告丁○○對質時仍證述：「有（在328地號上）栽種\r\n    玉米和鳳梨，我也有放一些鷹架在那裡，土地是洪董的，當\r\n    時他有說不可以在那邊亂放東西，如果他要用土地的時候，\r\n    我們必須要搬走。種東西可以，但是不可以蓋工寮」、「丁\r\n    ○○在很多地方都有倒過（廢棄物），（87年5月15日）他\r\n    有在我的玉米田倒過」、「制止（丁○○）並沒有用。（87\r\n    年）5月15日恐嚇所說的話，因時間已久，我不太記得他那\r\n    一次和我說的內容，但是他曾經說過要把我埋掉、讓我吃子\r\n    彈。我偷拍照片的時間是（87年）11月5日，我被發現的時\r\n    候，丁○○有打我，有用手，也有用類似槍的東西恐嚇我，\r\n    那次恐嚇我的時候，他說如果我再阻止他的話，他會讓我死\r\n    得很難看，讓我吃子彈，當時我人走的時候，照相機放在那\r\n    裡，我是在隔天的時候和我朋友『彭軒禹』去拿回相機」、\r\n    「庚○○的抽水馬達被丁○○埋掉的時候，是我和戊○○去\r\n    照相的，所以庚○○也知道」等語（見原審卷第203至205\r\n    頁）。\r\n  證人壬○○於90年1月2日警詢時證述：「原億實業行的倉庫\r\n    位於台中縣大里市○○街63之9號，後面的河川地是被丁○\r\n    ○於88年9月間921大地震後在經營廢土場，供人傾倒垃圾及\r\n    建築廢棄物」、「我的原億實業行的倉庫有設鐵門，但丁○\r\n    ○仍恐嚇我強行通過，我沒有股東廢土場（即我非該廢土場\r\n    之股東）」、「丁○○強行通過我的倉庫鐵門，行經倉庫前\r\n    道路往後面的河川地經營廢土場，我有上前阻止，但丁○○\r\n    出言恐嚇我，如再阻止他進入傾倒垃圾廢棄物，就要放火把\r\n    我的倉庫燒掉，我害怕就不敢再阻止他進入」、「我的倉庫\r\n    鐵門有上鎖，丁○○仍強行把鐵門破壞後進入，確實無法阻\r\n    止」、「該通往倉庫後面之道路是我公司私人用地，丁○○\r\n    往倉庫後之行經道路是他自己侵占的」、「丁○○在大里惡\r\n    行惡狀眾人皆知，被他欺侮的人很多，但沒有人敢報案，怕\r\n    他以後會報復，我也一樣怕他會找我報復，所以不敢報案」\r\n    等語（見偵字第17894號卷第368、369頁）。\r\n  被告丁○○於犯罪事實欄三恐嚇被害人之行為，除上開供述\r\n    證據外，復有86年4月6日戊○○所拍攝傾倒垃圾廢棄物、掩\r\n    埋戊○○玉米田及附近水池之照片（見偵字第17894號卷第1\r\n    16至118頁），辛○○英吉醫院診斷證明書（見偵字17894號\r\n    卷第124頁，應診日期為87年年11月6日，受傷情形為：左上\r\n    臂擦傷 6乘3乘0.5公分、左大腿挫傷皮下瘀血12乘4乘0.8公\r\n    分，傷情如變化約需治療1星期），87年11月5日11時許，被\r\n    告丁○○開挖土機在掩埋日前傾倒的垃圾廢土，經辛○○以\r\n    相機躲在樹下拍下的現場情形照片，及被告丁○○於 87年5\r\n    月15日傾倒垃圾、廢土，將鳳梨苗全部掩埋掉，經辛○○於\r\n    87年5月19日拍照之照片（見偵字17894號卷第125至127頁）\r\n    ，86年4月初遭被告丁○○在地號332及331地號間，傾倒垃\r\n    圾廢土，掩埋破壞庚○○抽水機及水池情形，經戊○○於86\r\n    年4月6日拍得照片附卷可證（見偵字17894號卷第101至103\r\n    頁），是本案雖無證據足以證明被告丁○○於88年7月14日\r\n    廢棄物清理法修正施行後，仍有在上開勘測圖所示之Ｈ、Ｉ\r\n    、Ｊ區部分土地傾倒、掩埋廢棄物，但被告丁○○為達到在\r\n    上開Ｈ、Ｉ、Ｊ區部分及Ｆ區土地傾倒、掩埋廢棄物，而恐\r\n    嚇被害人之犯行，足堪認定。\r\n  臺灣臺中地方法院檢察署檢察官於89年11月20日至同年月23\r\n    日，會同臺中縣政府、環境保護局、第三河川局、臺中縣大\r\n    里地政事務所、相關司法警察等單位，實際勘查、開挖、測\r\n    量現場，製有開挖現場紀錄表Ａ、Ｂ、Ｆ、Ｇ區暨開挖內容\r\n    物彙整表、現場蒐證照片及勘測圖（見偵字第17894號卷第2\r\n    86至292、293至341頁及第432頁證物袋內）在卷可據。依據\r\n    開挖內容物彙整表所示，在Ａ區所開挖之內容物有木板、垃\r\n    圾、建築廢棄物、土石、廢棄物及垃圾；在Ｂ區所開挖之內\r\n    容物有建築廢棄物、瀝青塊及土石、木板、垃圾；在Ｆ區所\r\n    開挖之內容物有建築廢棄物、垃圾；在Ｇ區所開挖之內容物\r\n    有建築廢棄物、垃圾、土方。另依據卷內之照片，亦可見上\r\n    開建築廢棄物並非僅係拆除建築物之磚塊、混凝土塊，實已\r\n    明顯夾雜木板、垃圾、廢瀝青塊等物，自難認符「營建剩餘\r\n    土石方處理方案」之適用範圍；臺中縣環境保護局89年12月\r\n    26日89環一字第042440號函亦覆：「全案經會同現場開挖結\r\n    果，共開挖7處43點，其中1點（Ａ12）挖出之不明廢棄物．\r\n    ．．判定屬一般事業廢棄物；其餘各點挖出者均為建築廢棄\r\n    物及垃圾」等情（見偵字第17894號卷第372頁），足證被告\r\n    丁○○辯稱其在上開地點傾倒者，係營建廢土、砂石等可作\r\n    為資源利用之物，非屬廢棄物之範圍云云，尚非可信。再依\r\n    據勘測圖所示，被告丁○○傾倒廢棄物之Ａ區（面積0.3123\r\n    公頃）、Ｂ區（面積0.1336公頃）、Ｆ區（面積0.4962公頃\r\n     ）、Ｇ部分（面積0.3810公頃）均係國有未登記土地。\r\n  經濟部水利署第三河川局已於91年6月10日以水三管字第915\r\n    0044670號函暨所附河川圖籍，向本院上訴審函覆：上開Ｇ\r\n    區確位於河川行水區無誤，上開廢棄物棄置行為因地點位於\r\n    河川行水區內，有妨礙水流、影響河防之虞等語（見本院上\r\n    訴審卷第130頁）。又經本審再次函查，經濟部水利署第\r\n    三河川局亦函復本審「勘測成果圖Ｇ區位置，經查屬河川區\r\n    域」，有該局98年5月15日水三管第00000000000號函附本審\r\n    卷可參，又就上開Ａ區、Ｂ區、Ｆ區部分，為經濟部水利署\r\n    第三河川局套繪河川圖籍，確為草湖溪河川行水區無誤，亦\r\n    有經濟部水利署第三河川局95年11月14日水三管字第095501\r\n    10700號函在卷可據（見本院更審卷第157頁），嗣再經經\r\n    濟部水利署第三河川局比對河川圖籍，上開遭棄置廢棄物之\r\n    Ａ區，有6分之1位於河川行水區；Ｂ區有10分之1位於河川\r\n    行水區；Ｆ區有5分之2位於河川行水區，上開遭棄置廢棄物\r\n    物之地點均位於行水區，除污染河川水質外，遑論因縮減河\r\n    道寬度，減少水流通洪斷面，其妨礙水流、影響河川防洪安\r\n    全客觀事證甚明，倘因水流宣洩不及，造成河水高漲甚或溢\r\n    堤、沖毀堤防，恐將釀成人民生命、財產損失情事等情，亦\r\n    有該局96年8月24日水三管字第09650076950號函暨所附之資\r\n    料附卷可查（見本院更審卷第81至85頁），又經本審再次\r\n    函查，經濟部水利署第三河川局亦函復Ａ、Ｂ、Ｆ區均位於\r\n    河川區域，亦有該署98年5月25日水三管字第09850049000號\r\n    函在卷可參，依該函函附附件「大里溪水系河川圖籍第52號\r\n    」所示，河川區域包括行水區域，且河川區域範圍較行水區\r\n    廣，足見被告丁○○棄置廢棄物之Ａ、Ｂ、Ｆ、Ｇ區地點，\r\n    均在河川區域內，且該棄置行為足堪認定有妨礙水流、影響\r\n    河防之虞（是否足妨礙水流、影響河防屬客觀事實，與行水\r\n    區變更為河川區域之法令更易無涉）。被告丁○○辯稱：上\r\n    開土地是否屬於「河川行水區」，尚有未明，且本案亦無客\r\n    觀之事證足以證明伊在上開地區傾倒廢土填平土地之行為，\r\n    有使流水改道、浸蝕護岸，而影響安全之虞乙節，亦不足採\r\n    信。\r\n　依據卷附開挖現場紀錄表所記載，上開Ｆ區之場址為大里市\r\n　  西柳橋下草湖溪沿岸（見偵字第17894號卷第291頁）。證人\r\n    乙○○雖曾於本院上訴審證稱：台中縣大里市西柳橋下之土\r\n    地屬伊所有，在921大地震之後，有請丁○○前往該地整地\r\n    填土等語（見本院上訴審卷第第108頁），並提出其為權\r\n    利人，於90年11月7日經政府徵收，由經濟部水利署管理之\r\n    「臺中縣霧峰鄉○○○段0000－0000」、「臺中縣霧峰鄉○\r\n    ○○段0000－0000」、「臺中縣霧峰鄉○○○段0000－0000\r\n    」等地號之土地登記簿謄本為憑（見本院上訴審卷第117\r\n    至123頁）。惟經本院前審向臺中縣大里地政事務所函查，\r\n    該地政事務所已於95年10月18日以里地測字第0950013777號\r\n    函覆本院稱：「有關大里溪流域廢棄物被棄置地點及範圍（\r\n    土地座落霧峰鄉○○○○○段、大里市○○段）所繪製之地\r\n    籍圖謄本所示之『Ｆ區』，經核對相關圖籍後，座落位置並\r\n    非霧峰鄉○○○段0000－0000地號，或同段地號等相關土地\r\n    上」等情，有臺中縣大里地政事務所上開公文在卷可稽（見\r\n    本院更審卷第156頁），故證人乙○○上開所證，顯不足\r\n    為有利於被告丁○○之證明。又台中縣大里地政事務所繪製\r\n    勘測圖所示之Ａ區（面積0.3123公頃）、Ｂ區（面積0.1336\r\n    公頃）土地，為河川行水區之國有未登記土地，被告丁○○\r\n    辯稱：係受地主林隆士、洪惠嚴之委託管理云云，亦與其所\r\n    提出之「委託管理協議書」、「委託書」之文義不合。被告\r\n    丁○○據以辯稱：並非竊占云云，亦非可信。\r\n  證人庚○○雖於原審 90年5月29日審理時改稱：伊不認識丁\r\n    ○○，且伊沒有使用台中縣霧峰鄉○○段 332地號上的水池\r\n    ，現場圖及警詢筆錄上之簽名固係伊所簽，但伊不知道有何\r\n    用意，警察叫伊簽名，伊就簽了，在 86年4月間，伊沒有看\r\n    到丁○○曾在該土地上傾倒垃圾，亦不曾被丁○○恐嚇云云\r\n    （見原審卷第199至201頁）；證人壬○○於原審同日審理\r\n    時亦改稱：伊沒有看到丁○○破壞工廠的鐵門，警詢筆錄的\r\n    用詞是警察自己寫的，伊看到丁○○傾倒廢棄物的時候，曾\r\n    經和他說不要從工廠門那邊進去，但丁○○說那個只是磚塊\r\n    而已不要緊，當時丁○○沒有恐嚇伊，也沒有說要放火燒倉\r\n    庫等語（見原審卷第205、206頁）。然查：證人庚○○既\r\n    於87年12月15日警詢中明確指述：「我認識丁○○，他是我\r\n    好友曾水壽的兒子」，詎竟於原審改稱：伊不認識丁○○云\r\n    云，其於原審所言顯有隱瞞不實之處；況證人庚○○於87年\r\n    12月15日及89年10月26日警詢時，兩次指證之主要情節一致\r\n    ，且被告丁○○於86年4月初，在地號332及331地號土地間\r\n    ，傾倒垃圾廢土，掩埋破壞庚○○抽水機及水池之情形，亦\r\n    經戊○○於86年4月6日拍照屬實，有照片附卷可查（見偵字\r\n    17894號卷第101至103頁），核與庚○○於警詢指述：「．\r\n    ．，我被丁○○侵害情形，有鄰田種玉米之戊○○先生幫我\r\n    拍照存證」等語相符（見偵字17894號卷第98頁），足見證人\r\n    庚○○於原審翻異前詞，顯係事後迴護被告丁○○之詞，不\r\n    足採信；又證人壬○○於92年1月2日警詢時之指述，則與被\r\n    告己○於89年12月1日警詢時供述：「丁○○在大里草湖一\r\n    帶惡行惡狀是眾人皆知，受害人均敢怒不敢言，據我所知，\r\n    在西柳橋下油行劉姓負責人（即壬○○）因油行後河川地被\r\n    丁○○經營廢土場供人傾倒垃圾廢棄物，而丁○○強行破壞\r\n    油行鐵門進入（行經）河川地傾倒，劉姓負責人上前制止，\r\n    反被丁○○恐嚇，若再阻止他行經油行進入後面河川地傾倒\r\n    廢棄物，就要一把火將油行燒掉，使劉姓負責人不敢制止丁\r\n    ○○等人進入油行後傾倒廢棄物，這是劉姓負責人親口告訴\r\n    我的，但劉姓負責人是否敢出面作證，我就不知道了，．．\r\n    」等語相符（見偵字第17894號卷第349頁），益徵壬○○上\r\n    開於警詢時所證，確屬真實。參以原審法院於90年5月29日\r\n    審理時，距案發時日較久，證人受外在因素影響之可能性較\r\n    大，而證人於警訊所述不利於被告丁○○之指述亦有上述診\r\n    斷書及照片等客觀事證可憑，證人等如無遭強倒垃圾及威脅\r\n    甚至遭毆打，又何須無端照相及驗傷，是應認證人庚○○、\r\n    壬○○於警詢時所言有較可信之特別狀況，除有證據能力外\r\n    ，亦足據此為不利於被告丁○○之認定，證人庚○○、壬○\r\n    ○於原審時所證，均不足採為被告丁○○有利之證據。\r\n  證人廖文郁（已改名為癸○○）在本院更審時，雖證稱：\r\n    伊所經營之建築廢土回收場所回收之物，如有夾雜鋼鐵或木\r\n    材，均會先叫工人撿拾，鋼鐵拿去賣掉，木材就拿去燒掉，\r\n    故伊交給丁○○之建築廢土並未夾雜鋼筋或木材，均為乾淨\r\n    之磚角和廢土，警詢及偵訊係因緊張，才為不實之供述等語\r\n    （見本院更審卷第223頁反面）。惟證人廖文郁亦係警、\r\n    檢偵辦之對象，如其上開所證屬實，其應據以辯解，始合情\r\n    理，豈會在警詢、偵查中供稱：「丁○○均每日打電話0000\r\n    000000號電話問我有無『料』要運，如果有『料』，當日丁\r\n    ○○即派車來載，以每車新台幣3千5百元計費給丁○○」、\r\n    「（丁○○所清運之『料』），大多為拆屋廢棄之水泥、磚\r\n    塊、鋼筋、木板等雜物」、「（問：你所倒之廢棄物為何物\r\n    ？）建築廢棄物」等等不利於已之供述？況證人廖文郁（已\r\n    改名為癸○○）之警詢、偵查筆錄又無不法取供之情事，其\r\n    豈可能因為緊張，即為不利於己之陳述，致自己因此遭追訴\r\n    ，是其在本院更審時所為之上開證詞，亦係迴護被告丁○\r\n    ○之詞，仍應以其在警詢、偵查中所述為可採。\r\n  被告己○雖於90年3月27日原審時供稱：「我負責幫江華公\r\n    司整地，後面是誰處理我不知道，我當時有僱用丁○○幫我\r\n    整地，因他說需要用錢，當時小貨車200元、250元，大貨車\r\n    500元、600元，按照當時他幫我整理的數量計算，我總共付\r\n    給他多少錢忘記了，因為都是做了就付錢。丁○○的處理廠\r\n    和我沒有關係。我沒有看到丁○○在江華公司後面的河川地\r\n    傾倒廢棄物」云云（原審卷第73頁），惟被告丁○○確有\r\n    在江華公司後面之河川地（即上開Ｇ區）傾倒廢棄物等情，\r\n    業據被告己○於89年12月1日警詢時供述甚詳（詳如前述）\r\n    ，且被告丁○○於89年11月24日警詢時，亦坦承確有在上開\r\n    Ｇ區部分傾倒廢棄物，是被告己○上開於原審所供顯不實在\r\n    ，亦應以其於警詢所述為可採。\r\n  證人洪金泉於本院上訴審係證稱：「於87年7、8月間，辛○\r\n    ○與他的股東來找我，說有板模鷹架放那裡（即上開北柳段\r\n    331、332地號土地）與大里阿忠有糾紛，因我認識被告丁○\r\n    ○，我出面協調，當時辛○○、阿忠、林耀南及一位洪姓友\r\n    人在場，當時沒有恐嚇情事或不愉快的事情發生。參與協調\r\n    之前也沒有聽辛○○說到恐嚇的事，只說有糾紛，不讓放鷹\r\n    架等語（見本院上訴審卷第119、120頁）。然查，洪金泉\r\n    於辛○○遭恐嚇之時並未在場，縱事前及事後參與協調時並\r\n    未聽聞辛○○提起有無遭恐嚇之事，亦不足以證明被告丁○\r\n    ○並未恐嚇辛○○。\r\n  又證人乙○○於本審證述伊於86至90年間，在大里市西柳橋\r\n    下有河川地，地號如伊於91年7月26日在本院前審陳報之柳\r\n    樹湳段第0000-0000號、第0000-0000號、第0000-0000號地\r\n    籍謄本，因土地坍陷，在90年左右，證人父親曾委託被告丁\r\n    ○○以磚塊整平土地，伊未曾見被告丁○○在河川地傾倒廢\r\n    棄物，伊看到被告丁○○傾倒的是建築物的磚塊，河川圖輯\r\n    上所標示之Ｆ區應該就是當時的河川地云云，然證人乙○○\r\n    係被告丁○○之姊夫，被告丁○○受其岳父委託整地，本於\r\n    親誼未敢傾倒垃圾，而以建築磚塊整平土地，此符合情理，\r\n    不能以此推認被告丁○○無本案犯行，依證人乙○○所述上\r\n    述土地早經政府徵收整地開闢道路，其就土地之地段、地號\r\n    、面積等均不復記憶，然伊於辯護人提示大里溪水系河川圖\r\n    輯時，竟能稱圖輯上所標示之Ｆ區即為伊當時所有之河川地\r\n    ，顯違情悖理，無非附合迴護之詞，況本案Ｆ區土地係國有\r\n    未登錄土地，並非證人乙○○所有，顯無從以證人乙○○證\r\n    述為有利被告丁○○之認定。\r\n  綜上所述，被告丁○○上開辯解，均非可採信，且被告丁○\r\n    ○亦坦承其確未依相關規定申請領有廢棄物清除、處理許可\r\n    證。本案事證明確，被告丁○○上開犯行均堪認定。至被告\r\n    丁○○之選任辯護人雖聲請傳證人王金德及再函詢河川局暨\r\n    會同河川局至上開Ａ、Ｂ、Ｆ區履勘，以確認上開區域是否\r\n    屬河川行水區，及被告丁○○之行為有何「妨礙水流、影響\r\n    河防」之虞。但查，上開Ａ、Ｂ、Ｆ區確屬河川行水區，且\r\n    在該等區域棄置廢棄物確有「妨礙水流、影響河防」之虞，\r\n    業據經濟部水利署第三河川局函覆在卷。被告犯行是否足以\r\n    「妨礙水流、影響河防」，係行為時之客觀問題，與嗣後水\r\n    利法修正由行水區變更為河川區域無涉，並無就被告犯行是\r\n    否「妨礙水流、影響河防」，再予函詢之必要，而上開Ａ、\r\n    Ｂ、Ｆ區所棄置之廢棄物，於經濟部水利署第三河川局治理\r\n    相關工程時，已併予清除完竣等情，有經濟部水利署第三河\r\n    川局96年8月24日水三管字第09650076950號函在卷可查，是\r\n    Ａ、Ｂ、Ｆ區之原地貌已變異，況本案此部分事證已明，本\r\n    院認無履勘現場之必要，證人王金德已經本院前審傳訊（上\r\n    訴卷第39頁），上述Ａ、Ｂ區土地係國有未登錄土地，並\r\n    非私人所有，而林隆士、林梅娟委託被告丁○○管理之土地\r\n    為台中縣霧峰鄉○○○段土地（詳偵字第1789 4號卷第31頁\r\n    委託管理協議書），並非本案國有土地，亦有上述臺中縣大\r\n    里地政事務所95年10月18日里地測字第0950013777號函可參\r\n    ，自無所謂被告丁○○受私人委託管理之事，亦無再訊問證\r\n    人之必要，附此敘明。\r\n二、被告己○部分：\r\n  訊據被告己○矢口否認有公訴人所指訴之犯行，辯稱：本案\r\n    事實經過係共同被告子○○於89年2月15日與案外人江慶昌\r\n    簽訂租賃契約，子○○急需填土整理臺中縣大里市○○街33\r\n    之7號土地以興建廠房，經人介紹下，伊才於89年2、3月間\r\n    受共同被告子○○之託，在臺中縣大里市○○街33之7號土\r\n    地上，以921地震倒塌房屋或建築物之建築廢棄土進行填土\r\n    整地事宜，以利共同被告子○○興建廠房，其間於89年3至4\r\n    月這1個月左右（非每日），伊偶而僱請被告丁○○在子○\r\n    ○父親向政府承租之上開土地上進行開挖整地，伊與被告丁\r\n    ○○之接觸僅止於此，彼此間並無違反廢棄物清理法之謀議\r\n    。另依被告丁○○、黃正雄、陳清雲、廖文郁、盧錦旗等人\r\n    在警詢、偵查中之供述，其等均未供稱伊與被告丁○○係同\r\n    夥，且警方蒐證之照相、跟監、錄影、錄音監聽，亦可證明\r\n    傾倒廢棄物者，係被告丁○○等人，與伊無關。又伊交付7\r\n    萬5千元給共同被告子○○之緣由，係因伊受江慶昌委託進\r\n    行填土整地以做為停車場之用，其間將子○○所鋪築之瀝青\r\n    柏油路面壓損，經子○○要求補貼修築費用7萬5千元，分5\r\n    期給付，此並非傾倒垃圾及一般建築廢棄物之對價。另依據\r\n    江慶昌、子○○之證詞，可證明伊傾倒921地震建築廢棄土\r\n    之地點係臺中縣大里市○○街33之7號土地上，並非在上開\r\n    土地後方之草湖溪流域河川行水區及河旁（即開挖現場紀錄\r\n    表Ｇ區部分），自無水利法第92條之1第1項所謂「致生公共\r\n    危險」之情事。依據子○○之供述，上開臺中縣大里市○○\r\n    街33之7號土地係在89年2月之後，一再遭人侵入並破壞伊所\r\n    設置之鐵柵欄及鐵鍊後，在草湖溪流域河川行水區及河旁（\r\n    即開挖現場紀錄表Ｇ區部分）棄置廢棄物及垃圾，江華公司\r\n    廠房外之空地，離上開河川之Ｇ區有上百公尺之距離，且中\r\n    間隔有菜圃、數十公尺之芒草，伊根本無從指揮他人在Ｇ區\r\n    傾倒垃圾云云。\r\n  惟查，被告己○確有上開犯行，分述如下：\r\n  共同被告子○○於89年11月22日，在警察局接受台中縣調查\r\n    站人員詢問時，供述：「台中縣大里市○○街33之7號（\r\n    16號）土地，面積約622坪，係我父親賴楓榮於63、64年間\r\n    向台中縣政府承租之河川地，其上鐵皮廠房（面積約276坪\r\n    ）則係我於89年2、3月間搭建，並自89年2月15日與江慶昌\r\n    訂約，將廠房及空地租賃予其開設江華企業有限公司之用，\r\n    租賃期限自89年2月15日起至90年2月14日止，租金（廠房及\r\n    空地）每月新台幣9萬4千元」、「賴楓榮所有之大里市○○\r\n    街33之7號（16號）土地，在89年2月興建廠房前，係供種\r\n    稻之用，故一般大小車輛均無法經此通往草湖溪畔河川地，\r\n    故尚無何垃圾或事業廢棄物棄置該處，89年2月間，江慶昌\r\n    與我訂定租賃契約後，我準備興建廠房，需要填土整地，己\r\n    ○經人介紹主動向我表示其承載921地震倒塌房舍之建築廢\r\n    棄物，極適用於填土整地之需，我遂應允，由其以前述建築\r\n    廢棄物協助我整地，設立地基，惟己○幫我填土整地後，自\r\n    89年2月起，我即發現有人載運垃圾及建築廢棄物經由我西\r\n    柳街33之7號（16號）土地傾倒棄置於鄰側之草湖溪旁河\r\n    川地，我即要求己○必須派員看管，避免他人伺機前往偷倒\r\n    垃圾或事業廢棄物，己○遂於我西柳街33之7號（16號）\r\n    土地通往草湖溪河川地間通路架設鐵柵欄及鐵鍊，但此後仍\r\n    遭不知名人士破壞，並持續傾倒垃圾及廢棄物。公司廠房則\r\n    施工至89年3月底完工」、「我西柳街33之7號（16號）土\r\n    地上廠房於89年3月間完工後，仍有不明人士利用晚間將廢\r\n    棄物及垃圾傾置於廠房旁之草湖溪河川地，89年4、5月間，\r\n    己○向我表示其承載之921地震災房屋廢棄物無處容納，欲\r\n    存放於廠房旁之草湖溪河川地，我因河川地並非我所有，無\r\n    權拒絕其將廢棄物傾置其上，但因通往河川地之通道係我所\r\n    有且出資修建，因此要求其出資彌補修建費用，己○遂以每\r\n    月1萬5千元作為通路費用，共計租借5個月，租金合計7萬5\r\n    千元，我又為避免遭他人任意棄置垃圾，乃要求江華公司江\r\n    慶昌將廠房對外通道裝設鐵門，該公司遂於89年6、7月間裝\r\n    設鐵門，江慶昌並給予我2把鐵門鎖匙，我將其中1把給我母\r\n    親，1把給予親家林金江，因其在河川地上闢有菜園，平日\r\n    需前往灑水之用。但鐵門裝設後仍遭他人侵入傾置垃圾及廢\r\n    棄物，我再於前述鐵柵處堆置柵板以為因應，但仍遭搬移、\r\n    侵入」等語（見偵字第17894號卷第221至223頁）。嗣於89\r\n    年11月22日檢察官偵訊時，被告子○○再供述：「我在調查\r\n    站人員訊問時所為之供述均實在」、「（問：在草湖溪河畔\r\n    傾倒廢棄物的是誰？）是己○」、「（問：89年2月間己○\r\n    出來跟你洽談的嗎？）是的，己○要通過我的土地，將廢棄\r\n    物傾倒於草湖溪，．．」、「因那地的柏油路面是我鋪的，\r\n    我有向他收取1個月1萬5千元補貼我的修建費用，共收了5個\r\n    月，共7萬5千元」、「他（己○）只跟我講要倒921地震後\r\n    拆下來的建築廢棄物」、「（問：己○所傾倒的位置有無你\r\n    的土地？）沒有」等語（見偵字第17894號卷第246、247頁\r\n    。查子○○之上開於警局及偵訊所製作之筆錄，已於本院更\r\n    審時經子○○具結後，證述確有陳述上開內容《見本院更\r\n    審卷第187頁反面》，是其於上開警局及偵訊時所製作之\r\n    筆錄，已成為法院審理筆錄之內容，而有證據能力）\r\n  被告丁○○先於89年11月22日檢察官偵訊時，供述：「（問\r\n    ：你與己○之關係？）己○向子○○借土地經過，1個月付5\r\n    千元給工廠的老闆、地主給1萬5千元，我是受僱於己○駕駛\r\n    挖土機，以傾倒的貨車來計價，小車可以拿3百元、大車可\r\n    拿7、8百元，1天最多4、5千元工資，有時也沒有」、「（\r\n    問：你何時開始？）89年，月份忘記了」、「（問：你幫他\r\n    開挖土機多久了）約1個多月」等語（見偵字第17894號卷第\r\n    252、253頁）；嗣經警於89年11月24日借提訊問時（有委任\r\n    律師在場），被告丁○○亦再供述：「（我會同檢、警方於\r\n    89年11月20日至同年月23日）共開挖有7處，分別由環保局\r\n    製作開挖現場紀錄及開挖內容物彙整表，所挖掘之廢棄物如\r\n    開挖內容物彙整表所示」、「我有傾倒一些木板及拆除房屋\r\n    之廢棄物在開挖現場紀錄表之Ａ區間玉米田之兩旁及Ｂ區全\r\n    部、Ｆ區全部，．，Ｇ區是地主子○○租己○傾倒的，我曾\r\n    受僱於己○在Ｇ區開挖土機掩埋整地一些建築廢棄物」、「\r\n    我於89年3至4月約40天，曾受僱於己○開挖土機掩埋建築廢\r\n    棄物，工資是掩埋填平1台廢棄物，分小台每台新台幣250元\r\n    至300元，大台每台新台幣500元至700元。我每10天向己○\r\n    的老婆領工資1次，挖土機是己○所有」等語（見偵字第178\r\n    94號卷第282、283頁）；同日經檢察官訊問，被告丁○○再\r\n    供述：「（警訊內容）實在，我沒有其他話說」等語（見偵\r\n    字第17894號卷第264頁）。而本案被告丁○○為上開供述時\r\n    ，同有供承自己之犯行，應無為脫免自己刑責而嫁禍於被告\r\n    己○之情形。\r\n  證人即江華公司實際管理人江慶昌於89年11月22日警詢時亦\r\n    證稱：「我所經營之工廠為江華企業公司，負責人是我大哥\r\n    甲○○，該工廠地址為台中縣大里市○○街32之7號，於89\r\n    年1月開始搭建，自89年3月開始營運」、「廠房由我本人管\r\n    理」、「我們從89年2月19日，向子○○承租並簽房屋租賃\r\n    契約書，每月租金是新台幣8萬6千元正，廠房四週空地也包\r\n    括承租使用範圍內」、「公司前之馬路也是我們向子○○承\r\n    租之使用範圍，搭建鐵門封鎖是子○○要求我們公司搭建的\r\n    ，於89年6月搭建封鎖的」、「本公司搭建鐵門後，地主子\r\n    ○○要求要進出鐵門的鑰匙，馬路需與地主共同使用，搭建\r\n    鐵門只是為了防止外人進出」、「（問：你公司廠房後往河\r\n    川地之路口樹立兩根鐵柱之柵欄何人設立的？）兩根鐵柱之\r\n    柵欄並拉鐵鍊上鎖是丁○○設立的」、「（問：丁○○何時\r\n    設立兩根鐵柱柵欄？門前封門木板柵欄及封門土堆何時？何\r\n    人設立？）丁○○於89年2月設立鐵柱，並於4、5月份有用\r\n    鐵鍊封住入口上鎖，封門土堆是89年11月10日左右子○○叫\r\n    人封住的，封門木板柵欄是子○○叫我們公司員工於89年11\r\n    月17日把入口堵住」、「我曾看到丁○○及己○在我工廠外\r\n    空地指揮貨車司機在河川地傾倒垃圾廢棄物」、「我於89年\r\n    2月下午4時許，在台中縣大里市○○街33之7號，看到丁○\r\n    ○、己○到江華公司廠房外空地，己○先行離開後，有兩部\r\n    20噸之貨車載滿建築廢棄物進來，由丁○○指揮司機往河川\r\n    地行駛傾倒後離開。後於89年3月底，江華公司正式營運，\r\n    我本人每天均在廠房工作，我於（89）年3月至11月間，每\r\n    月我約看見丁○○指揮貨車司機在河川地傾倒廢棄物10次左\r\n    右，每次傾倒車輛1至3輛不等，己○只有1、2次在場而已，\r\n    於貨車司機離開後，丁○○會將鐵鍊上鎖後才離去，這是我\r\n    白天在工廠工作所看到的，關於晚上我就不曉得了」、「貨\r\n    車號碼我不記得，貨車傾倒完畢後，我均看到丁○○會從草\r\n    湖溪底草叢內開一部黃色挖土機把傾倒之廢棄物掩埋填平，\r\n    我所看到的情形大約都是這樣」、「（問：丁○○與己○指\r\n    揮貨車司機載運廢棄物經過你承租之工廠前是否經過你同意\r\n    ？你有否上前制止？）均沒有經過我們公司同意，我不敢上\r\n    前制止，因丁○○與己○在草湖一帶惡行惡狀很出名，我也\r\n    有耳聞過曾有人制止他們傾倒垃圾及廢棄物遭毆打的事件，\r\n    所以我不敢制止丁○○等人」、「我曾向地主子○○（於89\r\n    年4月）反應說，你同意丁○○等人在河川地傾倒廢棄物好\r\n    嗎？子○○回應我說那是921地震的廢棄物，沒有毒，沒關\r\n    係，可以讓渠等載運入內傾倒」等語（見偵字第17894號卷\r\n    第233至235頁）。\r\n  綜上所述，被告己○雖於89年12月1日警詢中供稱其係於88\r\n    年12月至89年4月間，在台中縣大里市○○街33之7號傾倒磚\r\n    塊廢土替子○○整地等語，但依證人子○○上開所述，可知\r\n    該處在89年2月興建廠房前係供種稻之用，一般大小車輛均\r\n    無法經此通往草湖溪畔河川地，且同案被告子○○係自89年\r\n    2月間委託被告己○填土整地後，才開始發現有人載運垃圾\r\n    及建築廢棄物經由前述土地傾倒棄置於鄰側之草湖溪旁河川\r\n    地，另依證人江慶昌上開於警詢所供：伊於89年2月下午4時\r\n    許，在台中縣大里市○○街33之7號，看到丁○○、己○到\r\n    江華公司廠房外空地，己○先行離開後，有兩部20噸之貨車\r\n    載滿建築廢棄物進來，由丁○○指揮司機往河川地行駛傾倒\r\n    後等語，足見被告己○應係於89年2月間起，受託在上開地\r\n    點整地填平時，趁機在上開Ｇ區土地傾倒廢棄物。另依子○\r\n    ○上開於警局所供：被告己○於89年4、5月間，以每月1萬5\r\n    千元作為通路費用，向伊租借通往河川地的便道，共計租借\r\n    5個月，租金合計7萬5千元等語、於上開偵訊中所稱：在草\r\n    湖溪畔傾倒廢棄物的是己○等語，及江慶昌上開於警詢所述\r\n    ：往河川道路之封門土堆，是89年11月10日左右，子○○叫\r\n    人封住的，封門木板柵欄，是子○○叫伊公司員工於89年11\r\n    月17日把入口堵住，伊於89年3月至11月間，每月約看見丁\r\n    ○○指揮貨車司機在河川地傾倒廢棄物10次左右，每次傾倒\r\n    車輛1至3輛不等，己○只有1、2次在場而已等語（依罪疑有\r\n    利於被告之法理，本院認被告丁○○此部分僅於89年2至4月\r\n    間某日受僱於被告己○，而共同傾倒廢棄物約40天，詳如後\r\n    述），以被告己○願意給付5個月之通路費用予子○○，且\r\n    上開便道係於89年11月10日左右始遭封住，足見被告己○應\r\n    係自89年2月間某日起至同年11月止，在上開勘測圖Ｇ區部\r\n    分土地傾倒廢棄物無疑，被告己○辯稱其僅受被告子○○之\r\n    託在江華公司興建廠房處及後方停車場填土整地，並未趁機\r\n    在河川地倒垃圾云云，係推諉卸責之詞，委無可採。至證人\r\n    江慶昌於警詢雖曾指稱，其於89年2月間某日，及89年3月至\r\n    11月間，曾看見被告丁○○指揮貨車司機在河川地傾倒廢棄\r\n    物等語，惟被告丁○○則坦承其係於89年3至4月約40天，受\r\n    僱於被告己○開挖土機在上開Ｇ區開掩埋整地一些建築廢棄\r\n    物等語，且本院又查無其他證據足以證明被告丁○○除其坦\r\n    承在上開時間外，又曾在上開Ｇ區掩埋廢棄物之情形，依罪\r\n    疑有利於被告之法理，本院認被告丁○○此部分僅於89年2\r\n    至4月間受僱於被告己○，而共同傾倒廢棄物在上開勘測圖\r\n    Ｇ區部分土地約40天。\r\n  證人江慶昌雖於原審90年5月10日審理時改稱：伊不認識丁\r\n    ○○及己○，伊於興建廠房整地時有看過被告丁○○及己○\r\n    ，丁○○當時是開挖土機在整地，己○沒有在現場，伊於89\r\n    年2月份，並未看到丁○○指揮2部20噸的車至公司後方之河\r\n    川地，也沒有看到他在傾倒廢棄物，警詢時伊只說他們載的\r\n    的是石頭，應該不是廢棄物，但是警察跟伊說是廢棄物，伊\r\n    於警詢中所言，是因為當時警察說證據已經充足了，所以伊\r\n    就配合警察製作筆錄；伊在警詢時是說曾於 89年2月底去現\r\n    場時，看到丁○○站在 2根鐵柱旁邊，警察就說是他設立的\r\n    ，直到89年4、5月間，丁○○有將便道的入口上鎖，該地區\r\n    （即上開Ｇ區）一直到89年11月間還有人在倒廢棄物，但是\r\n    伊不知道何人傾倒的，伊沒有向子○○說為何同意讓丁○○\r\n    倒 921地震的廢棄物，伊有和子○○去現場看過，子○○說\r\n    那些東西是石頭和磚塊，河川地又不是伊等的，伊等做生意\r\n    的人不要去惹事生非云云（見原審卷第154至157頁）；於\r\n    本院上訴審時亦證稱：警詢筆錄有些不實在，伊並不認識己\r\n    ○及丁○○，如何知道他們惡形惡狀，伊沒有看到己○在草\r\n    湖溪草叢傾倒垃圾，所看到的人係伊不認識的人云云（見本\r\n    院上訴審卷第35、37頁）。然證人即臺中市警察局第五分\r\n    局警員丑○○已於原審法院89年5月29日審理時證述：證人\r\n    江慶昌的筆錄是伊依李慶義檢察官到場之指揮，由伊訊問並\r\n    製作，當時是用一問一答的方式製作筆錄，且完全是按照江\r\n    慶昌所言紀錄，伊不知為何江慶昌於事後翻供之原因；江慶\r\n    昌當時說丁○○載的是廢棄物，且說柱子和鐵鍊確實是丁○\r\n    ○設立的等語（見原審卷第206、207頁），且證人江慶昌\r\n    於警詢所言，核與子○○於警詢供述之情節相符。參以證人\r\n    江慶昌於警詢之供述距案發時間較近，而於原審90年5月20\r\n    日審理時，距案發已有一段時日等情，上開證人於警詢時之\r\n    初供，受外在因素影響之可能性顯然較小，是其當時之證言\r\n    相較於嗣後於原審審理時所為之證述，自以警詢所證較為可\r\n    信，證人江慶昌於原審法院審理時所為之證詞，尚不足採為\r\n    被告己○有利之證據。又證人江慶昌雖證稱丟棄在上開Ｇ區\r\n    之物是石頭及磚塊，然經開挖Ｇ區結果，其內容物有建築廢\r\n    棄物、垃圾、土方。另依據卷內之照片，亦可見上開建築廢\r\n    棄物並非僅係拆除建築物之磚塊、混凝土塊，實已明顯夾雜\r\n    木板、垃圾、廢瀝青塊等物（詳如前述），是江慶昌此部分\r\n    所證，亦顯係事後迴護被告己○之詞，不足採信。\r\n  共同被告子○○於警詢、偵訊中已詳述被告己○之犯行（如\r\n    上所述），被告子○○已明確供述，被告己○於89年4、5月\r\n    間，向其表示欲在廠房旁之草湖溪河川地存放 921地震災房\r\n    屋廢棄物，其乃提供通往河川地之通道供己○通行，並以該\r\n    通道係其出資修建為由，要求被告己○出資彌補修建費用，\r\n    而由被告己○每月交付其1萬5千元作為通行費用，共計租借\r\n    5個月，租金合計7萬5千元等情甚明，嗣其於本院更審時\r\n    雖改證稱：「（問：你在89年11月22日警詢及偵查中之供述\r\n    《提示筆錄並告以要旨》內容是否實在？）我當時沒有這樣\r\n    講，是整塊地我填好一半，另一半由他填，時間已經很久了\r\n    ，我忘記了，1萬5千元是回復原狀的，我當時是講江華公司\r\n    向我買土地去填的，我沒有說是己○，我不知道是誰，我說\r\n    的是江華的地，不是己○」、「（問：你當時沒有這樣講，\r\n    為何偵查筆錄這樣寫？）我不知道」等語，但其後經本院前\r\n    審訊問，證人子○○則坦承其在警詢、偵訊時，確有供述如\r\n    警詢、偵訊筆錄所記載之內容等語（見本院更審卷第187\r\n    、188頁）。依據其在警詢、偵訊之供述內容，子○○明確\r\n    供述被告己○確有上開犯行，且子○○於檢察官偵查中亦坦\r\n    承：伊於調查局（實則在警局由臺中縣調查站之人員詢問）\r\n    所言均實在等語，而於本院更審時亦坦承檢察官未對其恐\r\n    嚇取供（見本院更審卷第187頁反面），足見其於警局接\r\n    受調查站人員詢問時所言，確係出於其自由意志之陳述，且\r\n    當時之供述距案發時間較近，受外在因素影響之可能性亦顯\r\n    然較小，再參酌其在本院所證前後反覆不一，自堪認以其在\r\n    警局所為之陳述較為可信，子○○在法院審理時所為之證詞\r\n    ，亦不足為有利被告己○之認定。\r\n  被告丁○○於本院更審時，雖亦改證稱：「（問：你以前\r\n    是否在偵查中曾經說己○有僱用你在河川地填廢棄物？）當\r\n    時我生活很困難，他要我去那邊開挖土機整地，他是請別人\r\n    將不要用的磚塊載進來，土地是在他自己的田地上，不是在\r\n    河川地」、「（問：你當時為何說他僱用你在河川地上？）\r\n    沒有，我當時沒有這樣講」等語（見本院更審卷第188頁\r\n    ）。但查，被告丁○○於89年11月24日警詢時所供（即其於\r\n    89年3至4月、約40天，曾受僱於被告己○，在Ｇ區開挖土機\r\n    掩埋整地一些建築廢棄物等語）確屬實在，警員並無刑求逼\r\n    供或其他不法之行為等情，業據被告丁○○於偵訊時坦承在\r\n    卷（見偵字第17894號卷第264頁），參以證人江慶昌上開於\r\n  　警詢所證：「我曾看到丁○○及己○在我工廠外空地指揮貨\r\n    車司機在河川地傾倒垃圾廢棄物」、「我於89年2月下午4時\r\n    許，在台中縣大里市○○街33之7號，看到丁○○、己○到\r\n    江華公司廠房外空地，己○先行離開後，有兩部20噸之貨車\r\n    載滿建築廢棄物進來，由丁○○指揮司機往河川地行駛傾倒\r\n    後離開」等語；證人子○○上開於警詢所證：己○欲通行自\r\n    西柳街33之7號（16號）土地通往草湖溪河川地間通路，\r\n    然因通往河川地之通道係伊所有且出資修建，因此伊要求己\r\n    ○出資彌補修建費用，己○遂以每月1萬5千元作為通路費用\r\n    ，共計租借5個月，租金合計7萬5千元等語，及於檢察官偵\r\n    訊時供述：「（問：89年2月間，己○出來跟你洽談的嗎？\r\n    ）是的，己○要通過我的土地，將廢棄物傾倒於草湖溪」等\r\n    語，上開通往河川地之便道既係被告己○向子○○所租用，\r\n    且便道又設有柵欄及鐵鍊，而依江慶昌上開所證，被告己○\r\n    亦知悉被告丁○○有在上開Ｇ區土地傾倒廢棄物，故被告丁\r\n    ○○若未經被告己○之允許，豈會毫無顧忌被告己○，而經\r\n    過上開通路指揮貨車傾倒廢棄物於上開Ｇ區土地上，是被告\r\n    丁○○於警詢所述，其曾受僱於被告己○，在上開Ｇ區土地\r\n    掩埋廢棄物，約40日等情，應堪信為真實，其於本院更審\r\n    所證，亦無從遽為有利被告己○之認定。\r\n  此外，並有上開現場相片、開挖現場紀錄表、勘測圖附卷可\r\n    佐。而被告己○在上開Ｇ區土地上傾倒廢棄物之行為，已致\r\n    生公共危險，而有違反水利法之規定，其理由亦如上述，且\r\n    被告己○亦未依相關規定申請領有廢棄物清除、處理許可證\r\n    ，是此部分事證亦臻明確，被告己○之犯行亦堪以認定。至\r\n    被告己○之選任辯護人雖再行聲請傳喚證人丁○○、子○○\r\n    、江慶昌，並至現場履勘，但查，證人丁○○、子○○、江\r\n    慶昌已經警訊、偵訊、法院多次訊問，已如上述，其等於法\r\n    院翻異不利被告己○之證詞屬迴護之詞，亦經本院說明如上\r\n    ，本案事證明確，其等縱再至法院證述未見被告己○傾倒廢\r\n    棄物云云，本院亦認無可憑採，是並無再予審訊之必要，證\r\n    人即江華公司負責人江慶昌於本審證述該地已經政府徵收興\r\n    建堤防，廠房等已不存在，有本審審判筆錄可參，事隔已九\r\n    年餘，現今之地貌又早非案發當時狀況，況本案有關被告己\r\n    ○之部分事證已明，本院認無再至上開現場為無益勘查之必\r\n    要，併此敘明。\r\n三、被告丁○○、己○上開行為後，廢棄物清理法、水利法及刑\r\n    法部分條文已有修正實施，有關本案之新舊法比較適用如下\r\n    ：\r\n  就被告丁○○、己○行為後，廢棄物清理法於 88年7月14日\r\n    公布實施，就被告兩人未依廢棄物清理法之規定領有廢棄物\r\n    清除、處理許可證，而從事廢棄物清除、處理者， 88年7月\r\n    14日實施之廢棄物清理法，係規定在該法第22條第2項第4款\r\n    ，法定刑度為「處一年以上五年以下有期徒刑，得併科一百\r\n    萬元以下罰金」，該條第3項常業犯之部分，其法定刑度為\r\n    「處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n    」；90年10月24日該法修正實施，被告兩人上開違反廢棄物\r\n    清理法的行為，改列在同法第46條第1項第4款，法定刑度為\r\n    「處一年以上五年以下有期徒刑，得併科三百萬元以下罰金\r\n    」，該條第2項常業犯之部分，其法定刑度為「處三年以上\r\n    十年以下有期徒刑，得併科九百萬元以下罰金」；95年7月1\r\n    日施行之廢棄物清理法，則已廢除原同法第46條第2項常業\r\n    犯之規定，而被告丁○○、己○未依相關規定申請領有廢棄\r\n    物清除、處理許可證，而從事廢棄物之清除、處理，且其等\r\n    處理廢棄物有相當期間，被告丁○○僱用黃正雄、盧錦旗等\r\n    多人共犯，被告己○亦曾僱用被告丁○○共犯，二人顯恃此\r\n    為業，賴以維生，依88年7月14日及90年10月24日公布實施\r\n    之廢棄物清理法，應論以常業犯（檢察官起訴書亦認被告二\r\n    人為常業犯），法定本刑分別為「三年以上十年以下有期徒\r\n    刑，得併科三百萬元以下罰金」及「三年以上十年以下有期\r\n    徒刑，得併科九百萬元以下罰金」，而95年7月1日施行之廢\r\n    棄物清理法因刪除第46條第2項常業犯之規定，是被告二人\r\n    之行為應論以95年7月1日施行後之廢棄物清理法第46條第1\r\n    項第4款之罪，其法定刑為一年以上五年以下有期徒刑，得\r\n    併科新臺幣三百萬元以下罰金，綜合比較新舊法結果，應以\r\n    現行法有利於被告，自應依現行廢棄物清理法處斷。\r\n  被告兩人行為後，水利法亦於92年2月6日修正公布，修正其\r\n    中第78條，刪除第 92條之1，並增訂第92條之2至之5、第93\r\n    條之1至之5、第94條之1等條文。修正前其第 78條第1項第1\r\n    款係就在「行水區」內禁止為妨礙水流等一定行為而為規範\r\n    ，同法第92條之1第1項後段，並對違反上開禁止規定致生公\r\n    共危險者，設處罰規定；修正後第 78條第5款修正為在「河\r\n    川區域」內，禁止為棄置廢土或其他足以妨礙水流之物之行\r\n    為，第92條之2第5款規定違反第78條第5款規定之行政處罰\r\n    ，第94條之1第1項並規定有第92條之2規定情形之一，致生\r\n    公共危險者，設有處罰規定，亦即上開犯罪構成要件，從違\r\n    反禁止規定，在「行水區」建造、種植、堆置、挖取或設置\r\n    遊樂設施、豎立廣告牌、傾倒廢棄物等足以妨礙水流之行為\r\n    ，致生公共危險，修正為未經許可，在「河川區域」棄置廢\r\n    土或其他足以妨礙水流之物，致生公共危險，且此次修正，\r\n　　刪除原第92條之1，增訂第94條之1，而原第92條之1第1項與\r\n    增訂第94條之1第1項，其最重主刑均同為「五年以下有期徒\r\n    刑」；惟原第92條之1第1項之罰金刑為「得併科六千元以上\r\n    三萬元以下罰金」，而新增第94條之1第1項之罰金刑則為「\r\n    得併科新台幣五十萬元以上五百萬元以下罰金」。被告二人\r\n    傾倒廢棄物之地點屬行水區，亦屬河川區域，已如上述，不\r\n    論依新舊法，被告二人行為均應論罰，依刑法所揭櫫刑罰重\r\n    輕比較標準之規定，上揭二條文經比較結果，修正前所規定\r\n  　之併科罰金金額較新法為低，顯然對於被告等較為有利，依\r\n    現行刑法第2條第1項前段規定，自應適用較有利之修正前水\r\n    利法第92條之1第1項之規定處斷，\r\n  被告二兩人行為後，刑法部分條文亦於95年7月1日修正施行\r\n    ，有關新舊法適用比較如下：\r\n  修正後刑法第55條、第56條已刪除有關牽連犯、連續犯之規\r\n    定，惟廢除牽連犯、連續犯後，須依數罪併罰之規定處罰，\r\n    經比較後修正後之法律並非較有利於被告，自應適用行為時\r\n    法即修正前刑法第55條牽連犯、第56條連續犯之規定處斷。\r\n  刑法第33條第5款關於罰金刑之規定，由「罰金：銀元一元\r\n    以上」，修正為「罰金：新臺幣一千元以上，以百元計算之\r\n    」，本案有關罰金刑部分，經比較新、舊法結果，應適用修\r\n    正前刑法第33條第5款之規定較有利於被告兩人。\r\n  修正前刑法第28條：「二人以上共同實施犯罪之行為者，皆\r\n    為正犯」之規定，修正為「二人以上共同實行犯罪之行為者\r\n    ，皆為正犯」，本件被告兩人不論依修正前後刑法第28條之\r\n    規定，均構成正犯，對被告兩人而言，並無有利或不利之情\r\n    形，依現行刑法第2條第1項規定，自應適用行為時法。\r\n四、核被告丁○○、己○上開所為：\r\n  被告丁○○在上開勘測圖所示Ａ區、Ｂ區、Ｆ區、Ｇ區等國\r\n    有未登記之行水區土地大量傾倒掩埋垃圾及廢棄物致生公共\r\n    危險部分，係犯現行廢棄物清理法第46條第1項第4款之罪及\r\n    修正前水利法第92條之1第1項後段之罪及刑法第320條第2項\r\n    之竊佔罪。被告丁○○上開恐嚇危害安全之行為（即犯罪事\r\n    實欄三該部分），則犯刑法第305條之恐嚇危害安全罪。公\r\n    訴意旨認被告丁○○違反廢棄物清理法部分，係犯修正前廢\r\n    棄物清理法第22條第3項之常業罪，尚有未洽，應予變更，\r\n    被告丁○○所犯之違反廢棄物清理法之罪及在水利地傾倒廢\r\n    棄物之罪，其本質上即具有反覆性與延續性，其複次為廢棄\r\n    物之清除、處理、傾倒，乃其業務本質所當然，並經立法定\r\n    為行為要素，屬學理上所稱之「集合犯」，故被告丁○○於\r\n    上開密切接近之一定時間與特定空間陸續反覆從事廢棄物之\r\n    清除、處理及廢棄物之傾倒而違反水利法，仍應各僅成立一\r\n    罪，被告丁○○竊佔上述Ａ、Ｂ、Ｆ、Ｇ行水區國有土地棄\r\n    置傾倒廢土，時間地區毗鄰相近，顯係基於一竊占國有土地\r\n    以傾倒廢棄物牟利之犯意為之，是其竊佔部分應為實質上一\r\n    罪，被告丁○○恐嚇庚○○、辛○○、壬○○之時間，雖相\r\n    隔1年以上，然被告丁○○係為傾倒廢棄物而遭庚○○、辛\r\n    ○○、壬○○等人制止，為遂行其傾倒廢棄物之目的，乃出\r\n    言恐嚇，顯見其主觀上自始即有若有他人制止其傾倒廢棄物\r\n    之舉動，即以恐嚇之手段排除之概括犯意，是被告丁○○上\r\n    開恐嚇之犯行，亦應論以連續犯。被告丁○○所犯之上開4\r\n    罪間，有原因結果之牽連關係，應依修正前刑法第55條牽連\r\n    犯之規定，從一重論以現行廢棄物清理法第46條第1項第4款\r\n    之罪。被告丁○○就上開勘測圖Ｇ區部分之違反修正前廢棄\r\n    物清理法、水利法、竊佔等犯行，與被告己○之間，有犯意\r\n    聯絡及行為分擔，均為共同正犯。又就被告丁○○於上開勘\r\n    測圖Ａ、Ｂ、Ｆ區土地違反廢棄物清理法、水利法、竊佔之\r\n    犯行，分別與其僱用之不詳姓名成年卡車司機多人、或與黃\r\n    正雄、或與盧錦旗、陳清雲、或與廖文郁（已改名為癸○○\r\n    ）之間，亦有犯意聯絡及行為分擔，亦均為共同正犯（其等\r\n    之間共犯之時間與範圍，均各如犯罪事實欄之記載）。\r\n  被告己○所為，亦係犯現行廢棄物清理法第46條第1項第4款\r\n    之未領有廢棄物清除、處理有許可證，而從事廢棄物之清除\r\n    、處理罪。被告己○在上開勘測圖所示Ｇ區之國有未登記之\r\n    河川區域土地大量傾倒掩埋垃圾及廢棄物致生公共危險部分\r\n    ，則係犯修正前水利法第92條之1第1項後段之罪及刑法第32\r\n    0條第2項之竊佔罪。公訴意旨認被告丁○○違反廢棄物清理\r\n    法部分，係犯修正前廢棄物清理法第22條第3項之常業罪，\r\n    尚有未洽，應予變更，被告己○所犯之違反廢棄物清理法之\r\n    罪及違反水利法之罪，亦應依「集合犯」之法理論以一罪，\r\n    。被告己○所犯上開3罪，彼此間具有原因結果之牽連關係\r\n    ，應依修正前刑法第55條牽連犯之規定，從一重以現行廢棄\r\n    物清理法第46條第1項第4款之罪處斷，被告己○就上開勘測\r\n    圖Ｇ區部分之違反廢棄物清理法、水利法、竊佔等犯行，在\r\n    被告丁○○參與犯罪約40天之期間，與被告丁○○之間有犯\r\n    意聯絡及行為分擔，均為共同正犯。\r\n五、公訴意旨略以：被告丁○○自86年4月間起至88年7月14日廢\r\n    棄物清理法修正施行之前，即在台中縣大里溪及草湖溪流域\r\n    行水區及河旁，強行霸占國有河川地（按應係上開勘測圖Ａ\r\n    、Ｂ、Ｆ、Ｇ區部分土地）及私人農地（按應係上開勘測圖\r\n    Ｈ、Ｉ、Ｊ區部分土地），作為垃圾等一般廢棄物及拆除之\r\n    一般事業廢棄物之掩埋場，因認被告丁○○此部分所為，亦\r\n    涉犯修正前廢棄物清理法第 22條第3項之常業罪嫌（按廢棄\r\n    物清理法於95年7月1日修正施行後已廢除常業犯之規定），\r\n    被告丁○○占用私人農地部分（即上開勘測圖Ｈ、Ｉ、Ｊ區\r\n    部分土地），亦涉犯刑法第320條第2項之竊占罪嫌；另被告\r\n    己○、丁○○又自 88年12月起至89年1月間止，未經主管機\r\n    關許可，即在台中縣大里市○○街 33之7號後方國有地河川\r\n    地之行水區及河旁（即上開勘測圖Ｇ區部分土地）傾倒廢棄\r\n    物，因認被告丁○○、己○此部分所為，亦涉犯修正前廢棄\r\n    物清理法第22條第3項之常業罪嫌。惟查：\r\n  修正前廢棄物清理法第22條第2項第4款之罪，係於 88年7月\r\n    14日修正施行，於該次修正前並無刑罰之規定，故被告丁○\r\n    ○雖於 86年4月間起至88年7月14日前，即在上開勘測圖Ａ、\r\n    Ｂ、Ｆ區部分土地上傾倒廢棄物，因當時並無刑罰之規定，\r\n    自不構成犯罪。\r\n  訊據被告丁○○否認有竊占之犯行，辯稱：上開勘測圖Ｈ、\r\n    Ｉ、Ｊ區部分土地，係林隆士、洪惠嚴委託伊管理的，伊並\r\n    無強占該部分的土地，因辛○○在該地挖水池養魚，林隆士\r\n    怕有人會跌入池中，叫伊填平，伊才用磚頭填入池中等語。\r\n    經查：\r\n  上開勘測圖Ｈ、Ｉ、Ｊ區部分土地，被告丁○○確係受林隆\r\n    士、洪惠嚴之委託而代為管理等情，業據證人王金德於本院\r\n    上訴審證述：「我受林隆士所委託管理之土地遭庚○○、戊\r\n    ○○、辛○○等人非法佔耕，86年11月間，有請丁○○（原\r\n    名曾忠賢）用砂石將土地圍起來，但功效不彰，89年6月22\r\n    日我們有委託丁○○管理土地。89年10月份，管理人回報通\r\n    知我們有人占用土地，他們無法處理，我們有去看，占用人\r\n    表示他有權利，我們曾到霧峰分局去，後來就沒有消息了」\r\n    等語（見本院上訴審卷第37至39頁）。並有林隆士、洪惠\r\n    嚴與丁○○（原名曾忠賢）於86年11月22日訂立之委託書，\r\n    林隆士、林梅娟與被告丁○○於89年6月22日簽訂委託管理\r\n    協議書附卷可查（見偵字第17894號卷第31、32頁），是被\r\n    告丁○○就上開林隆士等人所有之土地有管理權應可認定。\r\n  又王金德與被告丁○○於89年10月26日15時45分01秒迄16時\r\n    0分12 秒亦有下列對話（發話者：《Ａ》為王金德、電話號\r\n    碼00000000號，受話者《Ｂ》為被告丁○○、電話號碼0000\r\n    00000號），譯文內容如下：\r\n    （Ａ）我王金德，我金德啊！我看明天我們來處理這些事情\r\n          ，我所有權狀帶著到現場處理。\r\n    （Ｂ）明天幾點？\r\n    （Ａ）差不多 9點20分，我帶權狀林國代他都有簽名，他真\r\n          感謝你替他處理這些事，他有叫我帶一樣東西要送你\r\n          。\r\n    （Ｂ）現在的狀況我瞭解起來，若沒快處理起來，改天要徵\r\n          收就不好處理。\r\n    （Ａ）對！對！拖越久，對我們越不利，我明天應該是要叫\r\n          警察來現場處理，他們會比較怕。\r\n    （Ｂ）我相信洪董、林國代也知道，不管是原野地或者是水\r\n          利地，耕種者都有優先權。\r\n    （Ａ）優先權是沒啦！我們有所有權狀。\r\n    （Ｂ）原野地、水利地、地上物都有優先權，我看這些人沒\r\n          趕走，改天囉唆，現在剩「萬壹」與「翁仔」、「王\r\n          仔」，「萬壹」我有跟他說過了，他說要徵收他就不\r\n          在那裏耕作了，現在就是那個『翁仔』、『王仔』比\r\n          較不好搞，我看如果把他們趕走，發3、2萬元，買一\r\n          些果苗種一種，搞不好等徵收時，地上物政府要賠償\r\n          ，這些我都有計劃過了。\r\n    （Ａ）你家的電話幾號？\r\n    （Ｂ）00－0000000，你打手機都會通。\r\n    （Ａ）原則上明天早上9點20分不要慢到。\r\n    （Ｂ）好啦！那個『王仔』很不好搞，說他地上物讓渡．．\r\n          ．。我們知土地以前被大水沖走，範圍不確定，我倒\r\n          了很多磚塊、廢土在那，也經過洪董同意，我倒的磚\r\n          塊我也有推平，也不是家庭垃圾，我叫挖土機把他挖\r\n          起來也可以。\r\n    （Ａ）明天就是要叫警察去他們才會怕．．．。\r\n    以上有監聽錄音帶譯文及臺灣高等法院臺中分院檢察署通訊\r\n    監察書在卷可查（見偵字第17894號卷第23頁、查字第68卷\r\n    第39頁），益徵被告丁○○確有受託代為管理上開土地。\r\n  被告丁○○在台中縣霧峰鄉○○段328地號土地（即上開勘\r\n    測圖Ｈ、Ｉ、Ｊ區部分）傾倒廢棄物之行為，有警方之蒐證\r\n    照片，戊○○、劉諒等人所拍攝之照片附卷可證（見偵字第\r\n    17894號卷第53至74、101至127頁）；另傾倒廢棄物所在之\r\n    上開土地係林隆士、林梅娟所共有，Ｈ部分之面積為0.0185\r\n    公頃、Ｉ部分之面積為0.0834公頃、Ｊ部分之面積為0.2700\r\n    公頃，亦有台中縣大里地政事務所之勘測圖在卷可參，是被\r\n    告丁○○確有在上開土地上傾倒廢棄物之行為，雖堪認定。\r\n    惟據證人庚○○於87年12月15日警詢時所證：「．．丁○○\r\n    率4、5名不良少年經營垃圾傾倒場，強行霸佔332及331地號\r\n    間約3公畝水池傾倒垃圾牟利，並破壞我的抽水機，在86年4\r\n    月初清明節前夕，我有制止丁○○傾倒垃圾，但他不理睬我\r\n    ，並恐嚇我如果再制止，連我的人也要一起與垃圾埋填下去\r\n    ，我就害怕不敢阻止他，任他把3公畝水池傾倒垃圾填平．\r\n    ．．」等語（見偵字17894號卷第97頁）；證人戊○○於87\r\n    年11 月18日警詢時證稱：「我於86年4月5日下午5時許在．\r\n    ．．所種植5公畝的玉米被綽號『九指忠』（經警方提供口\r\n    卡片當場指證無訛為丁○○）霸佔並傾倒垃圾、廢土．．，\r\n    隔日我就帶相機把現場拍攝下來，連玉米田旁魚池也被垃圾\r\n    淹埋快滿，隔壁田種花生一個老伯伯置於魚池旁的抽水機也\r\n    快被埋掉了」等語（見偵字17894號卷第112頁）、再於90年\r\n    5月29日原審時證稱：「（86年4月間）丁○○有倒一大堆垃\r\n    圾填滿魚池，但是是什麼垃圾，我不知道，那些垃圾將我的\r\n    玉米田都填滿了」等語（見原審卷第201頁）；證人辛○\r\n    ○於87年11月17日警詢時證稱：「我被一名自稱大里、霧峰\r\n    一帶角頭老大，綽號『九指忠』率5、6名流氓，於87 年5月\r\n    15日到台中縣霧峰鄉○○段328地號，草湖溪旁河川行水區\r\n    一帶，強行霸佔後傾倒垃圾廢土，．．隔幾日87年5月19日\r\n    早上，我邀朋友一起前往查看我耕種在328地號之鳳梨苗全\r\n    被垃圾廢土掩蓋，我當時就回家拿相機把現場拍照存證，想\r\n    報案又怕被報復，於是就把放於草寮的鷹架慢慢的搬離，直\r\n    到87年11月5日早上11時許，我要到草寮搬鷹架時，發現丁\r\n    ○○開挖土機在掩埋日前傾倒的垃圾廢土，我就躲在遠處樹\r\n    旁偷拍下他掩埋垃圾情形」（見偵字17894號卷第120、121\r\n    頁）等語、另於90年5月29日原審時亦證稱：「丁○○在很\r\n    多地方都有倒過（廢棄物），（87年5月15日）他有在我的\r\n    玉米田倒過」等語（見原審卷第203頁）。足見被告丁○\r\n    ○於上開土地傾倒、掩埋廢棄物之時間，係自86年4月間起\r\n    至87年11月5日止，然該段期間，廢棄物清理法就此種行為\r\n    並未有刑罰之規定，是被告丁○○此部分之行為，亦不構成\r\n    廢棄物清理法之罪責。\r\n  被告己○為上開犯罪之時間，本院綜核各項證據，認其應自\r\n    89年2月至89年11月止，其理由已詳如前述，公訴人認被告\r\n    己○於88年12月間起至89年1月間止，亦有犯修正前廢棄物\r\n    清理法之罪，容有誤會。\r\n  因公訴人認被告丁○○、己○此部分所涉犯修正前廢棄物清\r\n    理法之罪，與已起訴經本院認定成罪之違反廢棄物清理法之\r\n    部分，有實質上一罪之關係；另就被告丁○○此部分所涉犯\r\n    之竊占罪嫌，與其已起訴論罪之部分有裁判上一罪之關係，\r\n    本審判不可分原則，爰均不另為無罪之諭知。\r\n六、原審以被告丁○○、己○等人罪證明確，乃予以論罪科刑，\r\n    固非無見，惟：廢棄物清理法係於 88年7月14日修正施行\r\n    後，始設有刑罰之規定，原審認被告丁○○於 86年4月間起\r\n    至廢棄物清理法於 88年7月14日修正施行前之行為，亦有犯\r\n    罪，即有未洽；被告丁○○係於89年2至4月間、約40日，\r\n    受僱於被告己○在上開勘測圖Ｇ區部分土地傾倒廢棄物，原\r\n    判決認被告丁○○自 89年1月間起至同年11月間止，均有上\r\n    開勘測圖Ｇ區部分土地傾倒廢棄物，亦有未洽；原審判決\r\n    後，法律已有變更，原審判決未及為新舊法之比較適用，同\r\n    有未合。被告丁○○、己○上訴意指猶執前詞否認犯罪，雖\r\n    均無理由，但原判決既有上開可議之處，即屬無可維持，應\r\n    由本院將原判決關於被告丁○○、己○部分，予以撤銷改判\r\n    。爰審酌被告丁○○、己○之素行、犯罪動機，被告丁○○\r\n    長期佔據河川地傾倒廢棄物，謀取暴利，其行為嚴重危害自\r\n    然生態及居民生活健康，惡性非輕，被告己○佔據Ｇ區河川\r\n    地傾倒廢棄物謀利，危害自然生態及居民生活健康，並審酌\r\n    其等犯後態度等一切情狀，各量處如主文第2、3項所示之刑\r\n    。又被告己○上開犯罪時間係在96年4月24 日以前，且經本\r\n    院判處有期徒刑1年2月，合於中華民國96年罪犯減刑條例第\r\n    2條第1項第3款、第3條第1項第15款之規定，應就所宣告之\r\n    刑，減其刑期2分之1。至被告丁○○上開犯罪時間，雖亦係\r\n    96年4月24日以前，因其中所犯之竊佔罪，不符合中華民國\r\n    96年罪犯減刑條例第3條第1項第15款得減刑之規定（經本院\r\n    判處有期徒刑3年，超過1年6月），自不得依上開減刑條例\r\n    之規定減刑，併此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第300條，現行廢棄物清理法第46條第1項第4款，\r\n修正前水利法第92條之1第1項後段，刑法第2條第1項、第11條前\r\n段、第320條第2項、第305條，修正前刑法第28條、第56條、第\r\n55條，中華民國96年罪犯減刑條例第2條第1項第3款、第7條，刑\r\n法施行法第1條之1，判決如主文。\r\n本案經檢察官丙○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　8 　　月　　27　　日\r\n        　　刑事第一庭    審判長法　官  陳  紀　綱\r\n　　　　　　　　　　　　　　    法　官  陳  欣  安\r\n　　　　　　　　　　　　　　　  法　官  姚  勳  昌\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  吳  宗  玲\r\n中　　華　　民　　國　　98　　年　　8 　　月　　27　　日\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}