{
  "JID": "TCHM,98,上訴,1251,20090827,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "1251",
  "JDATE": "20090827",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　98年度上訴字第1251號\r\n上　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n選任辯護人　林松虎律師\r\n　　　　　　吳淑芬律師\r\n被　　　告　戊○○\r\n選任辯護人　楊振裕律師\r\n被　　　告　甲○○\r\n　　　　　　　　　　　號\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣彰化地方法\r\n院98年度訴字第248號中華民國98年4月9日第一審判決(起訴案號\r\n：臺灣彰化地方法院檢察署97年度偵字第6594號、98年度偵字第\r\n452號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n　　犯罪事實\r\n一、甲○○於民國95年間曾因竊盜案件，經臺灣南投地方法院以\r\n    95年度易字第282號判處有期徒刑6月確定；又因竊佔案件，\r\n    經臺灣南投地方法院以 95年度訴字第492號判處有期徒刑10\r\n    月，減為有期徒刑 5月確定。嗣上開竊盜案經臺灣南投地方\r\n    法院以97年度聲減字第80號裁定減刑，並與竊佔案合併定應\r\n    執行刑為有期徒刑 7月，如易科罰金以新臺幣900元折算1日\r\n    確定，於97年8月7日易科罰金執行完畢（起訴書誤載為96年\r\n    1月23日易科罰金執行完畢。於本案不構成累犯)。\r\n二、戊○○明知廢棄物之清除、貯存，依法應向主管機關申請核\r\n    發廢棄物清除、處理之許可文件後，始得從事廢棄物之清除\r\n    、貯存，竟於未依廢棄物清理法之規定領有廢棄物清除、處\r\n    理許可文件下，先於96年底、97年初間之某日，前往丙○○\r\n    彰化縣田中鎮○○里○○路○段465號住處，向丙○○借用其\r\n    不知情之配偶張許阿梅所有坐落於彰化縣溪州鄉○○○段71\r\n    8-63地號土地作為堆置廢棄物之地點，而丙○○明知未經主\r\n    管機關許可，不得任意提供土地堆置廢棄物，竟亦未經主管\r\n    機關許可，擅自同意無償提供上開土地予戊○○。甲○○則\r\n    於前犯竊盜案件後，仍不知謹慎，亦明知廢棄物之清除、貯\r\n    存，依法應向主管機關申請核發廢棄物清除、處理之許可文\r\n    件後，始得從事廢棄物之清除、貯存，乃於未依廢棄物清理\r\n    法之規定領有廢棄物清除、處理許可文件下，於 97年2月26\r\n    日受僱於戊○○，由戊○○以每日新臺幣（下同）6000元之\r\n    代價僱用甲○○負責清除彰化縣員林鎮公所所發包，由三興\r\n    營造工程有限公司得標後，再轉由儒柏營造有限公司承作之\r\n    「湖水坑、待人坑及埔姜林坑野溪改善工程」之廢棄物。嗣\r\n    戊○○、甲○○遂基於共同犯意聯絡，於該日（26日）上午\r\n    ，接續由戊○○駕駛挖土機在上開野溪改善工程之工地，將\r\n    該工程所產生之雜草、樹葉、枯枝夾雜少許廢塑膠等一般廢\r\n    棄物填裝在甲○○駕駛之車牌號碼SV-939號大貨車上，再由\r\n    甲○○依戊○○指示載運該一般廢棄物至張許阿梅所有之上\r\n    開土地上傾倒，共計 2車次，甲○○並向戊○○取得當日之\r\n    酬勞3000元（因當日僅工作半日）。嗣為法務部調查局彰化\r\n    縣調查站（下稱彰化調查站）蒐證查獲。\r\n三、案經彰化縣調查站移送及臺灣彰化地方法院檢察署檢察官簽\r\n    分後偵查起訴。\r\n    理    由\r\n壹、證據能力：\r\n    按被告以外之人於審判外之言詞或書面陳述，雖不符刑事訴\r\n    訟法第159條之1至第159條之4之規定，而經當事人於審判程\r\n    序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之\r\n    情況，認為適當者，亦得為證據；當事人、代理人或辯護人\r\n    於法院調查證據時，知有第159條第1項不得為證據之情形，\r\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑\r\n    事訴訟法第159條之5定有明文。核其立法理由在於傳聞證據\r\n    未經當事人之反對詰問予以核實，乃排斥其證據能力。惟當\r\n    事人如放棄對原供述人之反對詰問權，於審判程序表示同意\r\n    該等傳聞證據可作為證據，此時，法院除認該傳聞證據欠缺\r\n    適當性外，自可承認其證據能力。查，檢察官、被告等人及\r\n    選任辯護人於本案辯論終結前，對本案所援引之下列證據之\r\n    證據能力均不爭執，本院審酌各該證據作成時，亦無不法取\r\n    供之情形，認亦適合作為本案之證據，揆諸上開說明，本案\r\n    下列所引用之證據均有證據能力。\r\n貳、實體部分：\r\n一、訊據被告戊○○、甲○○對於上開犯罪事實均坦承不諱；被\r\n    告丙○○則矢口否認有何犯行，辯稱：伊並未同意戊○○於\r\n    上開718-63地號土地上傾倒廢棄物，更無出借土地之情事云\r\n    云。\r\n二、經查：\r\n　被告戊○○、甲○○確有上開違反廢棄物清理法之犯行，除\r\n  　據其 2人於彰化縣調查站、偵查中及法院審理時坦承在卷外\r\n    （見偵查卷第 9至11、20至22、105至107、116至117頁，原\r\n    審卷第51頁反面、第52頁，本院卷第38、111頁)，核與證人\r\n    張許阿梅、證人即彰化縣環境保護局人員張志豪在彰化縣調\r\n    查站（見偵查卷第38至39、81至83頁）；證人即彰化縣環境\r\n    保護局人員柯錫焙在偵查中證述之情節均相符（見偵查卷第\r\n    67至68頁），且有97年2月26日之現場蒐證照片、97年4月11\r\n    日之會勘紀錄、彰化縣北斗地政事務所土地複丈成果圖、上\r\n    開718-63地號之土地他項權利證明書、彰化縣員林鎮公所98\r\n    年 7月20日員鎮建字第0980021687號函、法務部調查局彰化\r\n    縣調查站98年7月20日彰肅四字第09862021370號函在卷，及\r\n    三興工程營造有限公司工程契約書、彰化縣員林鎮公所工程\r\n    契約書扣案足憑（見偵查卷第 4至5、6、7、157頁，本院卷\r\n    第79至81、83頁），被告戊○○、甲○○之自白核與事實相\r\n    符，足堪採信。按從事廢棄物清除、處理業務者，應向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物清除處理機構許可文件後，始得受託清除、處\r\n    理廢棄物業務，廢棄物清理法第 41條第1項定有明文。被告\r\n    戊○○、甲○○未依廢棄物清理法規定領有廢棄物清除、處\r\n    理許可文件，當不得為清除、貯存廢棄物之行為，本案有關\r\n    被告戊○○、甲○○之犯罪事證明確，其 2人之犯行均堪認\r\n    定。\r\n  被告丙○○雖以前詞置辯，然查：\r\n  被告丙○○確有上開犯行，業據證人即被告戊○○於偵查及\r\n    原審時證稱：97年2月間（按應係2月26日），伊曾僱用甲○\r\n    ○載運2車次的廢棄雜草等物至上開718－63地號土地，當天\r\n    是做半天工，所以伊給甲○○3000元的工資，而該土地伊係\r\n    向地主的丈夫亦即伊稱呼為叔叔的丙○○所借用，約在96年\r\n    底、97年初，伊係去大崙里他的住處跟他說的，他有同意借\r\n    土地讓伊堆置這些廢草等物，他並且跟伊說數量1、2台沒關\r\n    係，太多就沒有辦法，他還說堆置在那裡沒關係，但是不可\r\n    以在該處燃燒，且將來還要載走等語（見偵查卷第 117頁，\r\n    原審卷第92頁反面至第95頁)，並有上開97年2月間現場蒐證\r\n    照片、97年4月11日會勘紀錄、土地複丈成果圖在卷足憑。\r\n  參以證人戊○○於偵查中證稱：「（問：丙○○與你之關係\r\n    ？）他是我父親的好朋友，從小就認識，我都叫他叔叔。」\r\n    等語（見偵查卷第117頁)、於原審結證稱：「（問：你跟丙\r\n    ○○有無認識，認識多久？）有。出社會就認識了，應該有\r\n    十年了。」、「（問：怎麼認識的？）父親是修理農機引擎\r\n    的，丙○○是修理農機的，業務上有配合。」、「（問：如\r\n    何稱呼丙○○？）都稱叔叔。」等語（見原審卷第92頁），\r\n    核與被告丙○○於偵查中供稱：「（問：戊○○的父親與你\r\n    之關係？）他也是做農機，我們有互相調過農機的零件。」\r\n    等語（見偵查卷第143頁）、於原審供稱：「我認識他父親\r\n   （指被告戊○○之父）。」等語（見原審卷第105頁背面)；\r\n    及證人庚○○於原審結稱：「（問：他父親《指被告戊○○\r\n    之父》是在做什麼的？）他本來是在修理農機的。」、「（\r\n    問：知道丙○○做什麼的嗎？）知道，丙○○也是修理農機\r\n    的。」、「（問：知道丙○○認識戊○○的父親嗎？）認識\r\n    ，都是修理農機的《後改稱：應該認識》。」等語（見原審\r\n    卷第99頁）相符，顯見被告丙○○與被告戊○○之父親甚為\r\n    熟稔，被告戊○○與丙○○並非完全生疏，彼此間更以叔姪\r\n    相稱，由此適證被告戊○○於彰化縣調查站詢問之初時陳稱\r\n    ：伊不認識丙○○及張許阿梅，伊是因為不詳姓名之同業告\r\n    知，才知道上開718-63地號土地可以傾倒廢棄物，才要求甲\r\n    ○○將廢棄物傾倒在該處，伊並未得到丙○○、張許阿梅之\r\n    同意云云（見偵查卷第10頁），顯係迴護被告丙○○之舉，\r\n    被告丙○○空言否認與被告戊○○認識云云，亦為避責之詞\r\n    ，均不足取。茲被告戊○○嗣後對父執輩之被告丙○○確有\r\n    同意借用土地一事一再結稱堅指不移，如非事實，被告戊○\r\n    ○何需傷及叔姪感情，並甘冒偽證罪責而憑空構陷被告丙○\r\n    ○？再由被告戊○○於彰化縣調查站詢問之初，即否認認識\r\n    被告丙○○及其妻張許阿梅（見偵查卷第10頁），及於原審\r\n    行準備程序時，一聽聞被告丙○○否認有同意借用土地一情\r\n    ，即急於改稱：當初伊向丙○○借用土地，傾倒上開廢棄物\r\n    時，可能伊聽錯，以為丙○○同意，所以伊才會叫甲○○載\r\n    2台車的廢草過去云云（以上見原審卷第51頁反面、第52頁)\r\n    ，一再供陳迴護被告丙○○之詞，迨分別於本案偵審程序中\r\n    命具結後供證時，方吐露被告丙○○有同意借用土地乙節，\r\n    其前後供詞之矛盾，亦核與證人即被告戊○○於原審證稱：\r\n    因為丙○○曾打電話給伊，告訴伊如果調查站詢問時，就說\r\n    伊不認識他，伊基於袒護丙○○的心態，所以才那樣說，後\r\n    來伊在檢察官那邊就承認了，因為這涉及刑罰等語（見原審\r\n    卷第94頁）相符，益徵被告戊○○欲顧全親誼，又恐己身涉\r\n    犯偽證刑責之慌張舉措，更顯被告戊○○上開結稱指述之真\r\n    實可採，是被告丙○○確有於前開時地同意被告戊○○無償\r\n    使用該718-63地號土地堆置一般廢棄物之事實，應無庸置疑\r\n    。\r\n  至於被告丙○○及其選任辯護人所聲請傳訊之：證人己○\r\n    ○、庚○○及辛○○，雖均於原審到庭證稱：戊○○曾於97\r\n    年12月18日前往庚○○住處，與丙○○談及上開718-63地號\r\n    土地上遭置放廢棄物一事等語（見原審卷第96、98、100頁)\r\n    ；證人己○○於原審更證稱：戊○○當場亦承認有偷倒廢\r\n    棄物在上開718-63地號土地上云云（見原審卷第96頁）；\r\n    證人丁○○於本院則證稱：伊所有的土地跟上開718-63地號\r\n    土地剛好在一起， 97年2月農曆過完年後，伊發現有人在該\r\n    718-63地號土地傾倒廢棄物，當時伊有跟丙○○反應，他也\r\n    趕到現場來看，丙○○並當場打電話報警。後來白天伊在該\r\n    土地附近工作時，就順便幫他注意有無別人前往傾倒廢棄物\r\n    ，晚上就由丙○○親友看守，到同年 3月間又發現有人偷倒\r\n    ，伊馬上就通知丙○○，丙○○也有報警，環保局跟溪州派\r\n    出所的警察都有來處理，當場丙○○則說他很冤枉，那塊地\r\n    他都沒有在耕作，也很少去那邊，他是在養魚。嗣於 97年9\r\n    月、10月間，環保局要求丙○○一定要清除該土地上之廢棄\r\n    物，伊有幫丙○○分類，該廢棄物有棉被、垃圾、塑膠袋、\r\n    還有地毯、建築物的廢棄物、木板、磚塊等。分類垃圾完畢\r\n    後當天約晚上 6點50分左右，伊發現有1台卡車載著1台怪手\r\n    到該土地，怪手上寫著「甲等」2個字，約在晚上7點半左右\r\n    ，那個人就把棉被、垃圾、塑膠類、建築物的廢棄物放置到\r\n    他的卡車上面載走等語（見本院卷第101、102頁）；證人\r\n    張建興於本院則證稱：伊是田中分局田中派出所警勤區警員\r\n    ，丙○○住在伊轄區， 97年2月間丙○○有跟伊說該土地有\r\n    遭人傾倒廢棄物，他並不是正式報案，他是請伊幫他注意一\r\n    下，因為該土地那不是伊的管區，伊有告訴丙○○要去他打\r\n    110的電話報案，97年間伊大概去過現場3次，看到的是黑色\r\n    泥巴土、零散的磚塊等語（見本院卷第104頁)。被告戊○○\r\n    之選任辯護人並辯稱：被告丙○○若確有同意被告戊○○傾\r\n    倒廢棄物在該土地上，應係默不作聲，豈會積極協同鄰居友\r\n    人逮捕傾倒廢棄物之犯人，並主動向警員投訴，請警員幫忙\r\n    注意有無再被偷倒廢棄物之情形。查：\r\n  證人即被告戊○○固坦承有前往證人庚○○住處，然其於原\r\n    審係證稱：「當天我有去，我以為是要講那2台草借放的問\r\n    題，結果去了那裡，丙○○要我清除其他的廢棄物，我沒有\r\n    辦法處理。我那天沒有承認我有亂倒。」等語（見原審卷第\r\n    94頁）。又被告丙○○於案發接受調查（被告丙○○係於97\r\n    年5月29日接受彰化縣調查站詢問)後將近半年，才要求被告\r\n    戊○○前往證人庚○○住處討論所謂廢棄物之事，其更會同\r\n    友人己○○、辛○○、庚○○一同在場？其目的明白彰顯被\r\n    告丙○○故意安排該次見面，並有意在該次會面取得對自己\r\n    有利之證據，是以對於被告丙○○該次故意設計下所為之見\r\n    面、談話，證人所聽聞之內容是否確為實情，自應更加謹慎\r\n    勾稽。核諸證人己○○於原審僅泛稱有聽到被告戊○○稱「\r\n    土是他偷倒的，他有要去處理」云云，證人庚○○則結證稱\r\n    ：從頭到尾都沒有聽到戊○○說什麼，只聽到說「廢棄物」\r\n    3個字等語（見原審卷第98頁反面)，證人辛○○則證稱：伊\r\n    聽到的是甲等的人（即被告戊○○）承認有倒廢棄物，丙○\r\n    ○說沒有同意他倒，他們到底在講什麼伊也沒有在記，伊與\r\n    己○○在旁邊泡茶，伊沒有注意聽，因為那不關伊的事等語\r\n    （見原審卷第100頁反面、第101頁），而關於被告戊○○與\r\n    丙○○談論之詳細內容究竟為何、所謂廢棄物係指何時所傾\r\n    倒者，證人己○○、庚○○、辛○○則均無法證述清楚，上\r\n    開證人己○○、辛○○對該次見面之相關情節既均無法記憶\r\n    ，何以能選擇性記得「戊○○當時有承認偷倒廢棄物」、「\r\n    戊○○有承認倒廢棄物，丙○○則說沒有同意他倒」云云，\r\n    其2人上開所證顯有可疑，而不足採信，是證人己○○、庚\r\n    ○○、辛○○於原審所證，尚不足作為有利於被告丙○○之\r\n    認定。\r\n  依證人丁○○上開於本院所證，其於97年2月間發現上開718\r\n    －63地號土地遭人傾倒廢棄物後，曾通知被告丙○○，被告\r\n    丙○○趕往現場查看後，即馬上打電話報警處理。惟被告戊\r\n    ○○、甲○○於 97年2月26日傾倒在該土地上之廢棄物，係\r\n    雜草、樹葉、枯枝夾雜少許塑膠等物，業據證人即彰化縣環\r\n    保局職員張志豪在彰化縣調查站、證人即被告甲○○在偵查\r\n    中、證人即被告戊○○在原審結證在卷（見偵查卷第82、10\r\n    6頁，原審卷第92頁反面)，並有查獲照片附卷可證（見偵查\r\n    卷第4、5頁）。又上開718-63地號土地除遭被告戊○○傾倒\r\n    一般廢棄物外，另於 97年3月再遭他人傾倒廢木材、廢磚塊\r\n    、砂石夾雜廢塑膠及10餘包小塑膠袋裝之廢棄物等情，亦據\r\n    證人丁○○於本院、證人張志豪在彰化縣調查站證述屬實（\r\n    見本院卷第102頁、偵查卷第82頁)，並有蒐證照片在卷可稽\r\n    （見偵查卷第16、81至91頁）。然依證人丁○○、張建興上\r\n    開所證，其2人至上開718－63地號土地所見到之廢棄物，分\r\n    別係「棉被、垃圾、塑膠袋、地毯、建築物的廢棄物、木板\r\n    、磚塊」、「黑色泥巴土、零散的磚塊」，足見證人丁○○\r\n    、張建興所看到之廢棄物並非被告戊○○、甲○○所傾倒，\r\n    是被告丙○○縱有尋求證人丁○○、張建興協助代為留意究\r\n    係何人在上開718-63地號土地傾倒廢棄物，其等所欲搜捕者\r\n    ，應係傾倒「棉被、垃圾、塑膠袋、地毯、建築廢棄物、木\r\n    板、磚塊」之人，而非針對被告戊○○、甲○○，是證人丁\r\n    ○○、張建興上開所證，亦不足作為有利於被告之認定。\r\n  被告丙○○之選任辯護人於本院雖另以：依證人張志豪在彰\r\n    化縣調查站所證，其於97年4月11日至上開718－63地號土地\r\n    勘查，發現該地遭傾倒之廢棄物為廢木材、廢磚塊、砂石夾\r\n    雜廢塑膠及10餘包小塑膠袋裝之廢棄物；而97年8月7日彰化\r\n    縣調查站等機關再次前往該地勘查時，亦認該地所傾倒之廢\r\n    棄物係塑膠、橡膠、棉被等廢棄物，足見置放在該地之廢棄\r\n    物並非被告戊○○所稱之雜草等物，是上開廢木材、塑膠及\r\n    棉被等物，若係被告戊○○所傾倒者，縱被告丙○○確有如\r\n    被告戊○○所述，有同意被告戊○○在該土地傾倒廢棄物，\r\n    但被告丙○○所同意者係堆置雜草等物，與被告戊○○實際\r\n    上所傾倒之廢木材、塑膠等物不同，被告戊○○顯已逾越被\r\n    告丙○○同意之範圍，被告丙○○就被告戊○○所堆置之廢\r\n    木材、塑膠等物，自無庸負責；而上開廢木材、塑膠等物若\r\n    非被告戊○○、甲○○所傾倒，彰化縣調查站等機關於97年\r\n    4 月11日前往該土地會勘時，並未看到被告戊○○所自認其\r\n    於97年 2月26日所傾倒之物，則被告戊○○實際傾倒之時間\r\n    、地點，皆難謂無疑，本案僅以該蒐證照片及被告戊○○、\r\n    甲○○所證，遽認被告丙○○有違反廢棄物清理法之犯行，\r\n    難謂妥適；再者，被告戊○○所證亦前後矛盾，其就：係\r\n    何時認識被告部分，先稱：伊從小就認識，伊都叫丙○○叔\r\n    叔等語，後又改稱：伊出社會就認識丙○○，應該有10年等\r\n    語，按被告戊○○係65年出生，若其從小就認識被告丙○○\r\n    ，少說認識也近30年，又豈會僅認識10年，是被告戊○○若\r\n    與被告丙○○熟識，豈會無法記憶彼此係何時認識。係何\r\n    時、何地向被告丙○○借用土地傾倒廢棄物部分，於偵查中\r\n    先稱：係在當天甲○○將廢棄物載運在該土地之前，伊去大\r\n    崙里的住處跟丙○○說的等語，於原審或稱：要倒廢棄物之\r\n    前幾天，也是在 97年2月間，在丙○○家外面附近等語，或\r\n    稱：是在96年底、97年初跟丙○○聯絡，因那些是雜草，他\r\n    有同意讓伊傾倒等語。被告丙○○究有無同意被告戊○○\r\n    在該土地上傾倒廢棄物部分，其於偵查中先稱：丙○○有同\r\n    意等語，於原審或稱：當初講的時候，可能伊聽錯了，所以\r\n    才拜託甲○○載 2台車的雜草等廢棄物去傾倒在該土地上等\r\n    語，或稱：丙○○好像有同意，不然田不是伊的，伊怎麼可\r\n    能亂倒等語，被告戊○○前後所述不一，破綻連連，其所證\r\n    顯非事實等語，為被告丙○○辯護。查：\r\n  被告戊○○、甲○○所傾倒在上開土地上之物，確係來自彰\r\n    化縣員林鎮公所發包之「湖水坑、待人坑及埔姜林坑野溪改\r\n    善工程」之雜草、樹葉、枯枝夾雜少許塑膠等一般廢棄物等\r\n    情，除據證人被告戊○○、甲○○在彰化縣調查站供述明確\r\n    外，並有蒐證照片、彰化縣員林鎮公所 98年7月20日員鎮建\r\n    字第0980021687號函、及三興工程營造有限公司工程契約書\r\n    、彰化縣員林鎮公所工程契約書扣案足憑（詳如前述），而\r\n    該蒐證照片確係 97年2月26日所拍照等情，亦經法務部調查\r\n    局彰化縣調查站以98年7月20日彰肅四字第09862021370號函\r\n    覆在卷（見本院卷第83頁），是被告戊○○、甲○○確有於\r\n    97 年2月26日在該土地傾倒雜草、樹葉、枯枝夾雜少許塑膠\r\n    等一般廢棄物，足堪認定。而證人張志豪於 97年4月11日前\r\n    往該土地會勘時，雖有看到該土地上遭傾倒廢木材、廢磚塊\r\n    、砂石夾雜廢塑膠及10餘包小塑膠袋裝之廢棄物，但並沒有\r\n    注意該土地上有無 97年2月26日蒐證照片中所示之枯草、枯\r\n    樹枝及少許塑膠等情，亦據證人張志豪在彰化縣調查站證述\r\n    在卷（見偵查卷第83頁）；另證人柯錫焙於97年8月7日前往\r\n    該土地會勘時，現場還有水池，其沒有辦法判斷同年 4月11\r\n    日會勘時，堆置在該土地上之廢棄物有無遭推入水池內，原\r\n    本同年 3月18日所拍攝照片上之廢棄物堆置位置，已經覆蓋\r\n    土石整平並且有長草等情，亦據證人柯錫焙於偵查中證述在\r\n    卷（見偵查卷第67頁)，是彰化縣調查站等機關於97年4月11\r\n    日、8月7日前往該土地會勘時，未看到被告戊○○、甲○○\r\n    於同年 2月26日所傾倒之一般廢棄物，應係該等會勘機關人\r\n    員當時所注意之重點不同（即著重於廢木材、廢塑膠等廢棄\r\n    物之稽查，而未注意雜草等一般廢棄物），及現場已遭整平\r\n    所致，豈能因此質疑證人即被告戊○○、甲○○所證不實。\r\n  按告訴人與證人之陳述有部分前後不符，或相互間有所歧異\r\n    時，究竟何者為可採，法院仍得本其自由心證予以斟酌，非\r\n    謂一有不符或矛盾，即認其全部均為不可採信，尤其關於行\r\n    為動機、手段及結果等之細節方面，告訴人之指陳難免故予\r\n    誇大，證人之證言有時亦有予渲染之可能，然其基本事實之\r\n    陳述若果與真實性無礙時，則仍非不得予以採信（最高法院\r\n    74年第1599號判例意旨參照）。查，被告丙○○確與被告戊\r\n    ○○認識甚久，已據證人即被告戊○○證述在卷，而證人戊\r\n    ○○於偵查中證述：伊從小就認識，伊都叫丙○○叔叔等語\r\n    ，及於原審證稱：伊出社會就認識丙○○，應該有10年等語\r\n    ，其就認識時間之長短，僅係概略陳述，尚難認有何歧異之\r\n    處；又其於偵查中雖先稱：伊係當天甲○○將廢棄物載運到\r\n    該土地之前，去大崙里的住處跟丙○○借用土地等語（見偵\r\n    查卷第117頁)，於原審準備程序則改稱：伊是要倒廢棄物之\r\n    前幾天，也是在 97年2月間，在丙○○家外面附近向他借用\r\n    土地等語（見原審卷第51頁反面、第52頁），惟其於原審接\r\n    受交互詰問時，即明確證稱：「（問：你跟丙○○談說要把\r\n    這個屬於廢棄物 2車雜草的部分，堆置在他的土地上的時間\r\n    為何？是否是他跟你說要買你疏濬工程土石的同一天？）我\r\n    不記得，大約為96年底到97年初的時間。因為我們水利會疏\r\n    濬都是在年底。」、「（問：為什麼上次在法院準備程序的\r\n    時候說，也是在2月，是在要倒雜草的前幾天？)當時沒有很\r\n    清楚的想，但是我確實沒有辦法確定是什麼時候。」等語（\r\n    見原審卷第92頁反面、第93頁），足見其於原審所證，係經\r\n    過仔細回想，及參考水利會疏濬的時間而為回答，自與其先\r\n    前於偵查及原審準備程序時，單憑印象而未參考工程施作之\r\n    時間所為之回答，較為精確；而被告戊○○確係至被告丙○\r\n    ○之大崙里住處，向被告丙○○借用該土地，至其 2人究係\r\n    在住處內談論，或屋外談論，被告戊○○難免因時間過往而\r\n    印象模糊，辯護人以此枝微末節之歧異而指摘被告戊○○所\r\n    證不實，亦不足採信。而被告戊○○係為顧全親誼，始於彰\r\n    化縣調查局及原審為袒護被告丙○○之詞，已詳如前述，被\r\n    告丙○○之選任辯護以被告丙○○究有無同意被告戊○○在\r\n    該土地上傾倒廢棄物，前後所述不一，而認被告戊○○所述\r\n    不實，自非可採。\r\n  綜上所述，被告丙○○上開所辯要屬事後卸責之詞，不足採\r\n    ，本件事證明確，其犯行亦堪認定。\r\n三、論罪科刑：\r\n  被告戊○○、甲○○部分\r\n  按廢棄物清理法所稱之廢棄物，分左列二種：一般廢棄物\r\n    ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境之固體或液體廢棄物；事業廢棄物：有害事業廢棄\r\n    物：由事業機構所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。一般事業廢棄物：\r\n    由事業機構所產生有害事業廢棄物以外之廢棄物；從事廢棄\r\n    物清除、處理業務者，應向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n    許可文件後，始得受託清除、處理廢棄物業務，廢棄物清理\r\n    法第2條第1項、第 41條第1項分別定有明文。復按廢棄物清\r\n    理法第 41條第1項前段既規定，從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除、處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務，則同法第 46條第4款所謂未\r\n    依第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理者，自不限於公民營廢棄物清除處\r\n    理機構，凡未領有許可證或核備文件而從事廢棄物貯存、清\r\n    除、處理者，即足當之（參照最高法院92年度臺上字第1213\r\n    號判決意旨)。復按廢棄物清理法第46條第4款規定：「未依\r\n    第 41條第1項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n    內容貯存、清除、處理廢棄物」，該款後段係處罰公、民營\r\n    廢棄物清除處理機構固無疑義，然前段並未限縮於公、民營\r\n    廢棄物清除處理機構，依文義觀之，凡未領有許可證或核備\r\n    文件而從事廢棄物貯存、清除、處理即該當之，從而事業機\r\n    構固為處罰之對象，自然人亦在處罰之列；再從目的解釋而\r\n    言，廢棄物清理法之立法目的，為有效清除、處理廢棄物，\r\n    改善環境衛生，維護國民健康，該法第1條定有明文，而非\r\n    屬公、民營廢棄物之清除、處理機構，未領得許可文件即從\r\n    事廢棄物清除、處理，其對環境衛生危害不亞於公、民營廢\r\n    棄物清除、處理機構，如該條款解釋上僅規範公、民營廢棄\r\n    物清除、處理機構，未將包括個人之非公、民營廢棄物清除\r\n    、處理機構列入適用範圍，顯無法落實立法目的（參照最高\r\n    法院95年度臺上字第2630號判決意旨）。另按廢棄物清理法\r\n    所謂「貯存」，係指廢棄物於清除、處理前，放置於特定地\r\n    或貯存容器、設施內之行為。所謂「清除」，乃指廢棄物之\r\n    收集、運輸行為，事業廢棄物貯存清除處理方法及設施標準\r\n    第2條第1、2、3、6款及第21條規定可參。被告戊○○、甲\r\n    ○○自前揭工地載運一般廢棄物係清除行為，堆置於上開\r\n    718-63地號土地上則係貯存行為，是被告戊○○、甲○○所\r\n    為，均係犯廢棄物清理法第 46條第4款之未領有廢棄物清除\r\n    、處理許可文件，從事廢棄物清除、貯存罪。被告戊○○、\r\n    甲○○就前揭犯罪事實部分，有犯意聯絡及行為分擔，為共\r\n    同正犯。被告戊○○、甲○○前開 2車次之清除、貯存廢棄\r\n    物行為，均屬一犯意之接續行為，且僅侵害一個法益，應為\r\n    接續犯，為單純一罪。\r\n  被告丙○○部分：\r\n    按廢棄物清理法第 46條第3款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，所規範者應在於未經主管機\r\n    關許可，提供土地回填、堆置廢棄物之行為，而非側重於土\r\n    地為何人所有，否則，提供自己所有土地供人回填、堆置廢\r\n    棄物之行為需受處罰，提供借用、租用而來，甚或竊佔他人\r\n    土地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕重\r\n    顯有失衡，是應認該款之「提供土地回填、堆置廢棄物」之\r\n    行為，包含自己或他人之土地（最高法院94年度臺上字第40\r\n    40號判決要旨參照）。核被告丙○○上開所為，應係犯廢棄\r\n    物清理法第 46條第3款之未經主管機關許可，提供土地堆置\r\n    廢棄物罪。\r\n  被告甲○○僅裝載2車次之一般廢棄物，獲取3千元報酬，且\r\n    所裝載之物主要為雜草、樹葉、枯枝等一般廢棄物，非有害\r\n    或惡臭之物，對空氣品質、人體健康並未構成威脅，所造成\r\n    之危害尚屬輕微；又被告丙○○囿於人情而同意無償借用，\r\n    並無收取任何費用，惡性非重，是其2人若科以最低刑度（\r\n    即有期徒刑1年），均有情輕法重之憾，其2人犯罪情節應堪\r\n    憫恕，爰均依刑法第59條規定減輕其刑。至於被告戊○○部\r\n    分，茲因本案全係因被告戊○○而起，被告甲○○乃受其僱\r\n    用之人，被告丙○○乃受其請託而借用土地之人，雙雙因此\r\n    而罹刑章，被告戊○○所犯情節應屬最重，其科以本案之法\r\n    定刑，並無情輕法重或客觀上足以引起一般同情之情形，其\r\n    犯罪之情狀尚非顯可憫恕，故不依刑法第59條之規定酌減其\r\n    刑，附此敘明。\r\n四、原審以被告戊○○、甲○○、丙○○等人罪證明確，適用廢\r\n　　棄物清理法第46條第3款、第4款（原判決書誤載為第46條第\r\n    1項第3款、第4款)，刑法第11條前段、第28條、第59條、第\r\n    41條第 1項前段之規定，予以論罪，並審酌被告戊○○、甲\r\n    ○○為貪圖私利而任意傾倒廢棄物，惟事後尚能坦白犯罪，\r\n    被告丙○○雖否認犯行，惟事後已將土地上連同其他不明之\r\n    人所傾倒之廢棄物依彰化縣環境保護局命令清理，恢復土地\r\n    原狀，有彰化縣環境保護局97年9月8日彰環廢字第09700349\r\n    06號函及回復原狀照片附卷可憑（見偵查卷第65頁、原審卷\r\n    第77至81頁）及其等犯罪之動機、方法、手段、所致損害暨\r\n    被告等人犯罪後態度等一切情狀，認公訴人求刑稍嫌過重，\r\n    就被告戊○○部分量處有期徒刑1年2月，被告甲○○、丙○\r\n    ○部分均量處有期徒刑 6月，及諭知易科罰金之折算標準。\r\n    復說明被告戊○○前於85年間，因違反麻醉藥品管理條例案\r\n    件，經法院判處有期徒刑4月確定，於85年12月4日易科罰金\r\n    執行完畢後， 5年以內未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，有臺灣高等法院被告前案紀錄表在卷可查，其經此教\r\n    訓，應知警惕而無再犯之虞，所宣告之刑，認以暫不執行為\r\n    適當，依刑法第74條第1項第2款之規定（原審誤載為刑法第\r\n    74條第1項第1款)併予宣告緩刑3年，以勵自新，惟被告戊○\r\n    ○主導本案廢棄物之清除、貯存，雖所傾倒之一般廢棄物僅\r\n    有2車次，然為深植被告戊○○守法之觀念及對環境生態之\r\n    尊重，於緩刑宣告同時，依刑法第74條第2項第4款之規定命\r\n    被告戊○○向公庫支付新臺幣20萬元。另附帶敘明被告丙○\r\n    ○前於82年間，因違反槍砲彈藥刀械管制條例案件，經法院\r\n    判處有期徒刑4月確定，於82年12月30日易科罰金執行完畢\r\n    後，又於91年間，因違反電業法案件，經法院判處有期徒刑\r\n    3月、緩刑2年確定，之後再於92年間，因違反區域計畫法案\r\n    件，經法院判處拘役50日，於92年11月18日易科罰金執行完\r\n    畢，有臺灣高等法院被告前案紀錄表可核，被告丙○○前已\r\n    受過緩刑之恩遇，仍不知戒慎，先為上開區域計畫法之犯行\r\n    ，再蹈本案法網，故認不宜再予被告丙○○緩刑之機會，以\r\n    資警惕；及被告甲○○有犯罪事實欄所載論罪科刑執行情形\r\n    ，亦有臺灣高等法院被告前案紀錄表為憑，雖不構成累犯（\r\n    起訴書誤認構成累犯，容有誤會，附此敘明），然已與刑法\r\n　  第74條第1項所定得諭知緩刑之情形不符，認事用法並無不\r\n    當，量刑亦屬妥適。檢察官上訴意旨雖略以：按刑法第59條\r\n    之酌量減輕其刑，必須犯罪另有特殊之原因與環境等情，在\r\n    客觀上足以引起一般同情，認為即予宣告法定低度刑期尤嫌\r\n    過重者，始有其適用；至於犯罪之動機、犯罪之手段或犯罪\r\n    後之態度等情狀，僅可為法定刑內從輕科刑之標準，不得據\r\n    為酌量減輕之理由；至情節輕微僅可為法定刑內從輕科刑之\r\n    標準，不得據為酌量減輕之理由（最高法院45年臺上字第\r\n    1165號判例、91年度臺上字第733號判決、最高法院28年上\r\n    字第1064號判例參照）。次按量刑輕重雖屬法院職權之行使\r\n    ，惟原審量刑時需審酌刑法第57條所列各款科刑應審酌事項\r\n    ，亦須依法形成心證而綜合全情予以裁量。次按，法官為此\r\n    量刑或緩刑宣告之裁量時，除不得逾越法定刑或法定要件外\r\n    ，尚應符合法規範之體系及目的，遵守一般有效之經驗及論\r\n    理法則等法原則，此亦為最高法院歷年多起判例所宣示之原\r\n    則。又量刑或緩刑宣告與否雖屬法官之裁量權，然法院行使\r\n    此項裁量權，亦非得以任意或自由為之，仍應受一般法律原\r\n    理原則之拘束，同時須符合法律授權之目的，且考量法律秩\r\n    序之理念、國民法律感情等，尤其應遵守比例原則及平等原\r\n    則之意旨，否則即可能構成裁量濫用之違法（最高法院86年\r\n    度臺上字第7655號判決參照）。原審判決主要係以「被告甲\r\n    ○○僅裝載2車次之一般廢棄物，獲取3千元報酬，即受查獲\r\n    ，且所裝載之物主要為雜草、樹葉、枯枝等．．，並非如有\r\n    害或惡臭之物，故危害尚屬輕微；又被告丙○○囿於人情而\r\n    同意無償借用，並無收取任何費用，惡性非重，若科該條之\r\n    最低刑，均有情輕法重之憾，其等犯罪情節應堪憫恕」等情\r\n    ，據為依刑法第59條酌減其刑之理由。然本件被告甲○○獲\r\n    取報酬之多寡及犯罪後所生危害之輕重，及被告丙○○是否\r\n    囿於人情而同意無償借用，揆諸首揭最高法院判例或判決要\r\n    旨，充其量僅可為刑法第57條所審酌對行為人科刑輕重之標\r\n    準，在被告甲○○、丙○○均別無其他特殊之原因與環境而\r\n    犯罪之情狀下，實不得據為刑法第59條酌量減輕之理由。況\r\n    被告丙○○不僅自警詢、偵查及原審法院審理中，均仍矢口\r\n    否認犯行，犯後態度顯然不佳，且於民國92年間，即因同一\r\n    筆土地（即彰化縣溪州鄉○○○段第718-63地號）之違反區\r\n    域計畫法案件，經法院判處拘役50日，並於92年11月18日易\r\n    科罰金執行完畢，其對於本件犯行，既難諉為不知，復難認\r\n    有何客觀上足以引起一般同情而顯可憫恕之情狀，是原審援\r\n    引刑法第59條規定對被告甲○○、丙○○予以酌減其刑，自\r\n    難認原判決妥適；又原審判決理由既已認定身為雇主之被告\r\n    戊○○「主導」本案廢棄物之清除、貯存，且對國民健康及\r\n    自然環境仍有一定程度之影響，實不宜仍予以被告戊○○緩\r\n    刑宣告，否則法院對積極從事廢棄物清除、貯存之行為人即\r\n    被告戊○○予以緩刑宣告之寬典，而消極提供土地堆置廢棄\r\n    物之被告丙○○反而未受緩刑之宣告，實與國民法律感情有\r\n    所扞格，亦顯有違比例原則等語，指摘原判決不當。但查，\r\n    行為人違反廢棄物清理法第41條之規定，不論其所傾倒者是\r\n    一般廢棄物，或事業廢棄物（含一般事業廢棄物及有害事業\r\n    廢棄物），亦不論所傾倒之數量為何，其法定最輕本刑均為\r\n    有期徒刑1年，然本案被告戊○○、甲○○所貯存、清除之\r\n    一般廢棄物，其對環境衛生、國民健康所造成之危害不大，\r\n    且數量僅有2車，若與所傾倒之廢棄物係塑膠、垃圾建築廢\r\n    棄物，甚或有毒廢棄物相較，被告甲○○之犯罪情節顯然較\r\n    為輕微，而被告丙○○雖矢口否認犯行，然其係囿於人情而\r\n    無償借用，於此情形下，若一律均須處法定最輕本刑有期徒\r\n    刑1年，對被告丙○○、甲○○而言，罪刑顯不相當，原審\r\n    於審酌本案之犯罪情節，認其2人犯罪情狀尚堪憫恕，而依\r\n    刑法第59條之規定酌減其刑，尚無違誤之處；又被告戊○○\r\n    雖為本案之主導者，然原審審酌其犯罪之情狀及犯後之態度\r\n    ，雖為緩刑之宣告，然其所應支付之代價（應向公庫支付20\r\n    萬元），則較高於被告甲○○、丙○○所應支付之易科罰金\r\n    代價（18萬元），是原審對被告戊○○而言，亦無特別寬待\r\n    而違反比例原則之處。檢察官執前詞指摘原判決不當，為無\r\n    理由，應予駁回。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　8 　　月　　27　　日\r\n        　　刑事第十庭    審判長法　官  林  照  明\r\n　　　　　　　　　　　　　　    法　官  林　欽　章\r\n　　　　　　　　　　　　　　　  法　官  蔡　名　曜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  劉　恒　宏\r\n中　　華　　民　　國　　98　　年　　8 　　月　　28　　日\r\n附錄法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}