{
  "JID": "PTDM,94,訴,7,20050131,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "7",
  "JDATE": "20050131",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　　九十四年度訴字第七號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十三年度偵字第六○七一\r\n號），本院裁定適用簡式審判程序，判決如左：\r\n     主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除處理許可文件，\r\n從事廢棄物清除，累犯，處有期徒刑壹年陸月。\r\n     事  實\r\n一、尤恒隆前曾於民國九十二年間因過失傷害案，經本院判處有期徒刑五月確定，並\r\n    於九十二年十二月十日易科罰金執行完畢。甲○○與自稱「胡朝威」之成年男子\r\n    ，均明知未依規定領有廢棄物清除、處理許可文件，不得從事廢棄物清除、處理\r\n    ，於九十三年十二月一日，甲○○之雇主乙○○接獲以駕駛大貨車為業之自稱「\r\n    胡朝威」之男子電話，僱請以每車新臺幣（下同）二千元之代價，至高雄縣仁武\r\n    焚化爐附近山區載運砂石，不知情之乙○○乃指示甲○○駕駛車牌號碼七Ｒ─七\r\n    五六號營業大貨車（該大貨車為乙○○所有，靠行在華大汽車貨運行）前往載運\r\n    砂石，甲○○遂於同日下午駕駛該大貨車至高雄縣仁武焚化爐附近山區，明知自\r\n    稱「胡朝威」之男子指示載運者為內含廢土、塑膠袋、廢木材、廢水泥袋、廢磚\r\n    塊、垃圾等之一般廢棄物，而非一般砂石，竟與自稱「胡朝威」之男子基於共同\r\n    犯意之聯絡，載運上開一般廢棄物至屏東縣高樹鄉○○○段九一七、九一九地號\r\n    國有土地棄置，嗣於同日下午四時四十五分許，甲○○正於傾倒所載運之廢棄物\r\n    時，為警當場查獲。\r\n二、案經屏東縣警察局里港分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。\r\n     理  由\r\n一、右揭犯罪事實，業據被告尤恒隆於本院審理時坦承不諱，核與證人即雇主乙○○\r\n    、證人即查獲警員丙○○證述情節相符（本院卷第二五至三一頁），並有行政院\r\n    環保署環境督察總隊南區環境督察大隊環境稽查工作紀錄一份、土地登記謄本二\r\n    份、現場相片十八張附卷可稽，足認被告之自白與事實相符，應堪採信。又高雄\r\n    縣仁武焚化爐附近山區堆放大量廢棄物，係由挖土機將廢棄物移至被告所駕駛之\r\n    大貨車，現場由自稱「胡朝威」之男子簽發載運單，以載運單之張數計算運費，\r\n    自稱「胡朝威」之男子並指示傾倒地點，而自稱「胡朝威」之男子亦為大貨車司\r\n    機業者等情，業經被告供述在卷，並經證人乙○○證述甚詳相符（本院卷第一九\r\n    至二○頁、二六頁、二八頁），足認自稱「胡朝威」之男子亦係清除高雄縣仁武\r\n    焚化爐附近山區所堆放之廢棄物。另被告雖辯稱伊不知道載運上開廢棄物是違法\r\n    云云，惟不知法律尚非阻卻違法之事由，是無礙於被告犯罪之成立，併此敘明。\r\n    本案事證明確，被告犯行堪以認定。\r\n二、按廢棄物清理法第四十一條第一項前段既規定，從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除、處理機構許可文件後，始得受託清除、處理廢棄物業務，則同法第四十\r\n    六條第一項第四款所謂未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄物清除處理機構，凡\r\n    未領有許可證或核備文件而從事廢棄物貯存、清除、處理者，即足當之（最高法\r\n    院九十二年度臺上字第一二一三號判決參照）；又被告載運廢棄物傾倒之行為，\r\n    依事業廢棄物貯存清除處理方法及設施標準第二條第二款規定，係屬清除廢棄物\r\n    之行為。故核被告甲○○所為，係犯廢棄物清理法第四十六條第一項第四款之未\r\n    依該法第四十一條第一項規定領有廢棄物清除處理許可文件從事廢棄物清除罪。\r\n    被告與自稱「胡朝威」之成年男子間，有犯意之聯絡及行為之分擔，應論以共同\r\n    正犯。又被告於九十二年間因過失傷害案，經本院判處有期徒刑五月確定，並於\r\n    九十二年十二月十日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表一\r\n    份附卷可稽，其受有期徒刑之執行完畢後，五年之內再犯有期徒刑以上刑之本罪\r\n    ，為累犯，應依刑法第四十七條規定加重其刑。爰審酌被告明知未依廢棄物清理\r\n    法規定領有廢棄物清除處理許可文件，不得從事廢棄物清除、處理業務，竟違反\r\n    之，而從事廢棄物清除，惟念其所傾倒之廢棄物僅一車，其危害環境之程度甚小\r\n    ，犯罪情節尚輕，犯罪後坦認犯行之態度等一切情狀，量處如主文所示之刑。扣\r\n    案之車牌號碼七Ｒ─七五六號營業大貨車為不知情之乙○○所有，業據被告供述\r\n    在卷，核與證人乙○○證述相符，爰不另就扣案車輛宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第二十八條、第四十七條，判決如主文。\r\n中      華      民      國    九十四    年      一      月    三十一    日\r\n                                      臺灣屏東地方法院刑事第五庭\r\n                                          法  官  楊文廣\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\r\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\r\n ）「切勿逕送上級法院」\r\n                                          書記官  陳月珍\r\n中      華      民      國    九十四    年      一      月    三十一    日\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n　　致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四　未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五　執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n　　受託人非法清除、處理而仍委託。\r\n六　公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n　　具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}