{
  "JID": "CHDM,104,訴,290,20150916,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "290",
  "JDATE": "20150916",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　104年度訴字第290號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　陳志民\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴(104年\r\n度偵字第4092號），本院判決如下：\r\n    主  文\r\n甲○○犯廢棄物清理法第四十六條第四款非法清理廢棄物罪，處\r\n有期徒刑壹年伍月。\r\n    事  實\r\n一、甲○○自民國103年10月1日起，以每月新臺幣（下同）8萬\r\n    元租金向不知情之黃惠萍承租址設彰化縣溪湖鎮○○○段○\r\n    ○○○段00000地號土地及其上鐵皮屋（該土地及建物亦係\r\n    黃惠萍向第三人林家羚以每月5萬元所承租），於該處設立\r\n    工廠，欲從事塑膠回收水洗再利用事業（尚未申請公司行號\r\n    ）。甲○○明知本身未向彰化縣環境保護局（下稱彰化縣環\r\n    保局）申請而合法領有公民營廢棄物清除、處理、再利用機\r\n    構等許可文件，未經主管機關許可前，不得從事廢棄物清除\r\n    、處理、再利用等事業，竟自103年11月間某日起，以廢棄\r\n    太空包每公斤4至5元或廢棄塑膠袋每公斤2.5到3.5元不等之\r\n    價格，向姓名年籍不詳之人收購廢棄太空包或塑膠袋之廢塑\r\n    膠混合物（屬一般事業廢棄物），於上址工廠內，以機具將\r\n    該等廢塑膠混合物經破碎、洗選、熱融（含脫水、壓出）等\r\n    程序，製成塑膠粒，以此方式處理廢塑膠混合物。嗣於104\r\n    年1月29日，彰化縣環保局人員前往上址稽查，始循線查獲\r\n    上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣彰化\r\n    地方法院檢察署檢察官偵查後起訴。\r\n    理  由\r\n壹、程序部分\r\n一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\r\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\r\n    ，刑事訴訟法第156條第1項定有明文。查本件被告甲○○於\r\n    本院審理時，均未就其偵審中自白之任意性有所爭執，且本\r\n    院依下列事證，足以佐證被告自白確屬真實可信，按上規定\r\n    ，自得作為證據。\r\n二、刑事訴訟法第159條之4第1款規定，除顯有不可信之情況外\r\n    ，公務員職務上製作之紀錄文書、證明文書，得為證據。因\r\n    該等文書係公務員於一般性、例行性之執行職務過程中，在\r\n    法定職權範圍內，依其職權所為，與其責任、信譽攸關，若\r\n    有錯誤、虛偽，公務員可能因此負擔刑事及行政責任，從而\r\n    其正確性高，且該等文書經常處於可受公開檢查之狀態，設\r\n    有錯誤，甚易發現而予及時糾正，並具有可受公評性，是除\r\n    顯有不可信之情況外，其真實之保障極高，而得排除傳聞法\r\n    則之適用，具有證據能力。查卷附相關公司、工廠與營業登\r\n    記資料、地籍資料，係由經濟部、財政部、地方政府之有關\r\n    商業、地政等該管承辦公務員，依照民眾申辦之公司、工廠\r\n    、營業、土地登記、測量地界範圍等各項業務所提出之資料\r\n    ，經查核確認後所製作之紀錄與證明文書，上開文書之真實\r\n    性極高，且均為公務員依法在其權責內所製作，並可受公評\r\n    ，依上開規定，應均得為證據。\r\n三、復按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據，刑事訴訟法第159條第1項定有明文\r\n    。被告以外之人於審判外之陳述，雖不符前4條之規定，然\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\r\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意，刑事訴訟法第159條之5亦定有明文。查本件\r\n    以下所引用之被告以外之人於審判外之其他供述證據（含言\r\n    詞陳述及書面陳述），因檢察官、被告已於本院準備程序及\r\n    審判程序時均表示無意見，並同意作為證據使用，且迄至言\r\n    詞辯論終結前均未聲明異議，本院審酌上開供述證據資料製\r\n    作時之情況，無不當取供及證明力明顯過低之瑕疵，認以之\r\n    作為證據應屬適當，揆諸前開規定，本院認為前揭供述證據\r\n    均應有證據能力。\r\n四、另本院以下援引之其餘非供述證據資料（含現場蒐證相片、\r\n    購買太空袋與塑膠袋之地磅／過磅單影本等證物），檢察官\r\n    及被告於本院準備程序及審判程序時對其證據能力均不爭執\r\n    ，且係司法警察（官）或環保稽查人員依法執行職務時所製\r\n    作或取得，有相關稽查工作紀錄可參，應無不法取證之情形\r\n    ，該等證據資料復與本件被告犯行之待證事實具有關連性，\r\n    參酌同法第158條之4規定意旨，上揭證據均具有證據能力。\r\n貳、實體部分\r\n一、訊據被告對於上開違反廢棄物清理法之犯行，於警詢、偵查\r\n    、審理中，均坦承不諱（見偵卷第4092號第4至7頁背面、61\r\n    至62頁，本院卷第290號第81、82頁背面、83、94、105頁）\r\n    ，並經證人黃惠萍警詢中證述、證人即當日前往稽查之彰化\r\n    縣環保局人員乙○○於審理中結證綦詳（見偵卷第4092號第\r\n    13至14頁，本院卷第290號第97、97頁背面）；且有104年4\r\n    月22日員警職務報告、彰化縣環保局環境稽查工作紀錄、該\r\n    局104年2月17日彰環稽字第0000000000號函暨附件水質檢測\r\n    報告、法規等資料、房屋租賃契約書、地籍圖謄本、土地建\r\n    物查詢資料、地磅／過磅單、稽查時現場蒐證照片、104年7\r\n    月29日員警職務報告暨附件位置圖、地籍圖資網路資料、公\r\n    司及分公司基本資料查詢、環保稽查處分管制系統、營業人\r\n    統一編號查詢結果、被告工廠內機具配置圖、稽查時現場蒐\r\n    證照片、衛星照片、彰化縣環保局104年7月30日彰環稽字第\r\n    0000000000號函暨附件稽查工作紀錄、地籍圖資網路資料、\r\n    環保稽查處分管制系統、營業人統一編號查詢結果、稽查人\r\n    員表、稽查時現場蒐證照片在卷可稽（見偵卷第4092號第18\r\n    至51頁，本院卷第290號第24至52、61至78頁），堪認被告\r\n    任意性自白與事實相符。從而，被告犯行，事證明確，應依\r\n    法論科。\r\n二、論罪科刑：\r\n（一）按廢棄物清理法第2條第1項、第2項規定：「本法所稱廢\r\n      棄物，分下列二種：一般廢棄物：由家戶或其他非事業\r\n      所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之\r\n      固體或液體廢棄物。事業廢棄物：有害事業廢棄物：\r\n      由事業所產生具有毒性、危險性，其濃度或數量足以影響\r\n      人體健康或污染環境之廢棄物。一般事業廢棄物：由事\r\n      業所產生有害事業廢棄物以外之廢棄物。前項有害事業廢\r\n      棄物認定標準，由中央主管機關會商中央目的事業主管機\r\n      關定之」。\r\n（二）次按廢棄物清理法第41條第1項規定：「從事廢棄物清除\r\n      、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n      管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n      可文件後，始得受託清除、處理廢棄物業務」；同法第46\r\n      條第4款規定：「未依第41條第1項規定領有廢棄物清除、\r\n      處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n      棄物清除、處理許可文件內容貯存、清除、處理廢棄物」\r\n      ，既係規定無廢棄物清除、處理許可文件，從事廢棄物貯\r\n      存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n      貯存、清除、處理廢棄物者之刑事責任，該條所稱「未依\r\n      第41條第1項規定領有廢棄物清除、處理許可文件」，自\r\n      指未領有廢棄物清除、處理許可文件者，其處罰對象不以\r\n      公民營機構為必要，尚包括一般自然人，蓋廢棄物清理法\r\n      第41條第1項規定，核發公民營廢棄物清理機構許可文件\r\n      ，係行政上申請要件，與同法第46條第4款未依規定領有\r\n      許可文件，應予刑事處罰者，不限於公民營機構，並不相\r\n      同；否則一般人擅自從事清除處理廢棄物業務，無法處罰\r\n      ，自有違該法改善環境衛生，以維護國民健康之旨。此由\r\n      同法第47條規定：法人之負責人、法人或自然人之代理人\r\n      、受僱人或其他從業人員因執行業務犯前二條之罪者，除\r\n      處罰其行為人外，對該法人或自然人亦科以各該條之罰金\r\n      ，亦可知依該法第46條所處罰者，並非限於公民營機構，\r\n      自然人亦同屬其處罰之對象。故自然人之從事業務者，未\r\n      依該法第41條第1項規定領有廢棄物清除許可文件，從事\r\n      廢棄物清除，亦包括在內。又同法第41條第1項所謂之業\r\n      務，係指個人或團體基於其社會地位反覆繼續所執行之事\r\n      務而言（最高法院100年度台上字第5784號、103年度台上\r\n      字第1255號判決意旨可資參照）。再者，依同法第46條第\r\n      4款前段之文義觀之，凡未領有許可文件而從事事業廢棄\r\n      物清除、處理者，即已該當，並不以行為人究係受託或自\r\n      行清除、處理廢棄物而有不同。從而，未領有許可文件之\r\n      事業機構受委託從事事業廢棄物之清除、處理，固為處罰\r\n      之對象，即便是自行清除所購買之事業廢棄物，亦在處罰\r\n      之列（最高法院102年度台上字第5190號判決參照）。另\r\n      從目的解釋而言，廢棄物清理法之立法目的，為有效清除\r\n      、處理廢棄物，改善環境衛生，維護國民健康；而非屬公\r\n      、民營廢棄物之清除、處理機構，未領得許可文件即從事\r\n      廢棄物清除、處理，其對環境衛生危害不亞於公、民營廢\r\n      棄物清除、處理機構，如該條款解釋上僅規範公、民營廢\r\n      棄物清除、處理機構，未將包括個人之非公、民營廢棄物\r\n      清除、處理機構列入適用範圍，顯無法落實立法目的。是\r\n      其犯罪之成立，並不以行為人有多次廢棄物清除、處理為\r\n      必要，如有從事廢棄物清除、處理等作為，縱僅一次即被\r\n      查獲，仍無解於該條項之罪（最高法院102年度台上字第3\r\n      579號判決參照）。\r\n（三）再按廢棄物清理法第46條第4款所規定之犯罪構成要件行\r\n      為，計有「貯存」、「清除」及「處理」三者，其中所謂\r\n      「貯存」，指事業廢棄物於清除、處理前，放置於特定地\r\n      點或貯存容器、設施內之行為；「清除」則指事業廢棄物\r\n      之收集、運輸行為；至「處理」則包含：中間處理：指\r\n      事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n      、熱處理或其他處理方法，改變其物理、化學、生物特性\r\n      或成分，達成分離、減積、去毒、固化或穩定之行為；\r\n      最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n      事業廢棄物之行為；再利用：指事業產生之事業廢棄物\r\n      自行、販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n      其他經中央目的事業主管機關認定之用途行為，並應符合\r\n      其規定者。行政院環境保護署發布之「事業廢棄物貯存清\r\n      除處理方法及設施標準」第2條第1、2、3款定有明文。是\r\n      以，「清除」與「處理」定義不同，廢棄物之處理過程，\r\n      含貯存、清除及處理三種過程（最高法院93年度台上字第\r\n      2401號、94年度台上字第5279號判決意旨參照）。本件被\r\n      告非屬合法之廢棄物再利用業者，亦未經政府主管機關核\r\n      准，便任意設立工廠收購質屬一般事業廢棄物之廢塑膠混\r\n      合物，將該等廢塑膠混合物經破碎、洗選、熱融、壓出等\r\n      程序加以處理，製成塑膠粒，所為應屬廢棄物之處理行為\r\n      。又被告雖為自然人，其工廠亦未經合法立案登記，然其\r\n      自103年11月間起迄104年1月29日查獲時止近3月之久，自\r\n      任工廠負責人，違法擅自從事廢塑膠混合物之廢棄物處理\r\n      行為，有固定之作業時間，數量亦為龐大，顯係以此為業\r\n      務，且明顯違背廢棄物清理法限定必須依所核發之廢棄物\r\n      處理許可文件內容從事處理廢棄物之立法目的，自仍應依\r\n      法論處。\r\n（四）復按集合犯乃其犯罪構成要件中，本就預定有多數同種類\r\n      之行為將反覆實行，立法者以此種本質上具有複數行為，\r\n      反覆實行之犯罪，歸類為集合犯，特別規定為一個獨立之\r\n      犯罪類型，例如收集犯、常業犯等。廢棄物清理法第46條\r\n      第4款前段之非法清理廢棄物罪，係以未依同法第41條第1\r\n      項規定領有廢棄物清除、處理許可文件而受託清除、處理\r\n      廢棄物者為犯罪主體，再依該第41條第1項前段以觀，可\r\n      知立法者顯然已預定廢棄物之清除、處理行為通常具有反\r\n      覆實行之性質。是本罪之成立，本質上即具有反覆性，而\r\n      為集合犯（最高法院104年度第9次刑事庭會議決議參照）\r\n      。\r\n（五）是核被告所為，係犯廢棄物清理法第46條第4款之非法清\r\n      理廢棄物罪（未依第41條第1項規定領有廢棄物清除、處\r\n      理許可文件，從事廢棄物處理）。被告自始即是基於單一\r\n      之非法清理廢棄物之犯意，出於同一犯罪計畫，自103年\r\n      11月間起至104年1月29日止之密接時地，多次大量收購廢\r\n      塑膠混合物，反覆實行廢棄物之處理行為，侵害同一環境\r\n      保護之社會法益，按上說明，屬集合犯，僅包括成立一罪\r\n      。\r\n（六）爰以行為人之責任為基礎，並審酌被告為貪圖個人利益，\r\n      違法從事廢棄物清理業務，汙染並影響環境衛生、土地、\r\n      河川、水源保護及利用，所為實有不該；惟念被告行為本\r\n      意係在將廢棄物回收處理再加以利用，惡性顯不若違法任\r\n      意棄置廢棄物乙類者重大，被告並自稱其在試作期間就被\r\n      查獲因而終止，侵害土地環境之情形未繼續擴大，犯後亦\r\n      知認錯坦承犯行之態度；再審及其為高職畢業之教育程度\r\n      ，現從事打零工，月收入約1萬餘元，已離婚，育有1名未\r\n      成年子女之生活狀況（見本院卷第290號第106頁）；暨衡\r\n      酌其品行、智識程度、犯罪之目的、動機、手段、所生損\r\n      害、獲利情形、犯罪行為持續期間之久暫、範圍、檢察官\r\n      之意見等一切情狀，量處如主文所示之刑。\r\n三、不另為無罪諭知部分：\r\n（一）公訴意旨另以：被告明知其本身未領有排放許可證或簡易\r\n      排放許可文件，且其上址工廠排放廢水所含之有害健康物\r\n      質超過放流水標準，竟將上開違法處理廢塑膠混合物後所\r\n      產生之廢水直接排放於廢水排放口。嗣於104年1月29日某\r\n      時許，經彰化縣環保局人員前往上址稽查並採樣廢水送驗\r\n      ，測得所採取之廢水樣本中所含有害健康物質即重金屬成\r\n      分之COD：檢測值為530mg/L（流放水限值：100mg/L）、S\r\n      S：檢測值為698mg/ L（流放水限值：30mg/L）、「銅」\r\n      之檢測值為5.09mg/L，（流放水限值3mg/L）。因認被告\r\n      另涉犯修正前水污染防治法第36條第1項之非法排放廢水\r\n      罪嫌（起訴書原認係犯現行即修正後水污染防治法第36條\r\n      第2項第1款之罪，嗣經蒞庭檢察官於本院準備程序時當庭\r\n      更正起訴法條），並與上揭有罪部分為想像競合犯，應從\r\n      一重論以廢棄物清理法第46條第4款之罪等語。\r\n（二）查被告固有如前揭有罪部分所載違法處理廢塑膠混合物之\r\n      行為，亦有未取得排放許可文件，擅自將因此所產生之廢\r\n      水直接排放，經彰化縣環保局人員於104年1月29日稽查並\r\n      於排放廢水處採樣送驗後，測得COD（化學需氧量）：530\r\n      mg/L（標準值為100mg/L）、SS（懸浮固體）：698mg/ L\r\n      （標準值為30mg/L）、銅：5.09mg/L（標準值為3mg/L）\r\n      之事實，而除違法處理廢棄物部分為本院認定有罪如前外\r\n      ，其擅自排放廢水部分同有104年4月22日員警職務報告、\r\n      彰化環保局環境稽查工作紀錄、該局104年2月17日彰環稽\r\n      字第0000000000號函暨附件水質檢測報告、法規等資料、\r\n      稽查時現場蒐證照片在卷可稽（見偵卷第4092號第18至27\r\n      、42至51頁），此等事實固堪認定。又被告工廠排放廢水\r\n      於104年1月29日經稽查人員採集後之檢驗結果，雖有COD\r\n      （化學需氧量）、SS（懸浮固體）、銅共3項檢測項目超\r\n      過法定放流水標準，然水污染防治法第36條所定之非法排\r\n      放廢水罪，係限定在排放之廢水中所含「有害健康物質」\r\n      超過法定各該管制標準者，始足該當，而依行政院環境保\r\n      護署91年8月30日環署水字第0000000000號函所列之「有\r\n      害健康物質之種類」（見偵卷第4092號第24頁），上述3\r\n      項超過法定放流水標準項目，僅有「銅」乙項屬該函釋所\r\n      明列之法定「有害健康物質」，至於COD（化學需氧量）\r\n      、SS（懸浮固體）則非屬之，故起訴書認此兩項亦屬「有\r\n      害健康物質」即重金屬成分，容有違誤，亦與水污染防治\r\n      法第36條之規範無關，無從構成本罪，先予敘明。\r\n（三）其次，於104年1月29日彰化縣環保局人員乙○○等人前往\r\n      被告上開工廠稽查當日，另同時稽查位在被告工廠隔壁之\r\n      建志塑膠有限公司（下稱建志公司，自103年10月間某日\r\n      起營運），並採集建志公司所排放出之廢水送驗，稽查結\r\n      果發現，建志公司營業項目與被告工廠相同，皆在從事將\r\n      廢塑膠混合物加以破碎、洗選之回收處理工作，兩家工廠\r\n      皆未合法取得廢棄物之清除、處理許可與廢水排放許可文\r\n      件，建志公司排放之廢水檢驗結果，測得COD（化學需氧\r\n      量）：138mg/L（標準值為100mg/L）、SS（懸浮固體）：\r\n      81.2mg /L（標準值為30mg/L）、銅：7.41mg/L（標準值\r\n      為3mg/L），因其廢水中有害健康物質「銅」含量超過放\r\n      流水標準，因而為檢察官起訴在案，此一事實亦經證人即\r\n      另案被告即建志公司負責人紀建壽、員工劉建勳、彰化縣\r\n      環保局人員乙○○各別於另案警詢、偵訊、準備程序中供\r\n      述及證述明確（見偵卷第3317號影卷第13至20、77至79頁\r\n      ，本院第210號卷影卷第10至12頁），且有彰化縣環保局\r\n      稽查工作紀錄、該局104年2月17日彰環稽字第0000000000\r\n      號函暨附件水質檢測報告、放流水標準、法規資料、租賃\r\n      契約書、經濟部103年5月20日經授中字第00000000000號\r\n      函（准公司設立登記）、彰化縣政府103年8月12日府建工\r\n      字第0000000000號函（准工廠登記）、現場蒐證照片、員\r\n      警職務報告暨附件資料、彰化縣環保局104年4月16日彰環\r\n      稽字第0000000000號函暨附件照片等資料、臺灣彰化地方\r\n      法院檢察署檢察官104年度偵字第3317、4194號起訴書在\r\n      卷可稽（見偵卷第3317號影卷第26至44、49至67、72、81\r\n      至86、89至90頁），此一事實亦堪認定。\r\n（四）本件被告上開工廠內排放廢水之流路係該廠西側圍牆外有\r\n      一股作業廢水經由廠區內水溝向外排放至廠外水溝，雖10\r\n      4年1月29日稽查人員係在被告工廠廢水流入地面水體以及\r\n      與隔壁工廠即建志公司外圍之廢水排放管路匯流前，各別\r\n      採集被告工廠、建志公司之水樣送驗，然因當時被告廠內\r\n      排水溝屬混濁、滿水位狀態，又無人在場，稽查人員因而\r\n      未能發現，實則被告廠內作業區水洗槽後端水溝內水溝壁\r\n      處（用以阻隔被告工廠及建志公司各自之排水溝）有一直\r\n      徑約十餘公分大之破洞，因此建志公司所產出之部分廢水\r\n      ，顯有可能經由上述水溝壁破洞處，直接沿被告廠內水溝\r\n      及流路排放至被告工廠外，或混入被告工廠排放之廢水後\r\n      沿被告廠內水溝及流路排放至被告工廠外，因而為稽查人\r\n      員於104年1月29日在被告工廠採水口所採集到，此一情形\r\n      係在同年2月3日稽查人員再度至被告工廠稽查時，因當時\r\n      被告工廠已無作業，廠內水溝水位未滿，而得查知。此等\r\n      事實亦為證人即當日前往稽查之彰化縣環保局人員乙○○\r\n      、丙○○於本院審理時結證綦詳（見本院卷第290號第96\r\n      至99頁背面、101頁背面至102頁背面，以及第70頁證人乙\r\n      ○○當庭標示之位置圖），並經104年7月29日員警職務報\r\n      告書並檢附之廠房位置圖、機具配置圖、照片、廠區內外\r\n      溝渠圖，以及彰化縣環保局104年7月30日彰環稽字第0000\r\n      000000號函並檢附稽查工作紀錄、位置圖、廠區內外溝渠\r\n      圖機具配置圖，分別於函文中答覆在卷詳盡（見本院卷第\r\n      290號第24至26、33至52、61至65、70、71頁），堪認屬\r\n      實。\r\n（五）可知，被告工廠及相鄰之建志公司皆採用同類製程（破碎\r\n      、洗選）從事同樣內容之事業生產活動（廢塑膠混合物之\r\n      回收處理），渠等原物料性質相同、事業製程幾為一致，\r\n      同樣會產生相當之廢水，於本案稽查時，建志工廠所排放\r\n      出之廢水又顯有自被告工廠內之廢水排放路徑排出之情形\r\n      ，核對兩家工廠於同一日採樣送驗之廢水檢驗報告結果，\r\n      兩家工廠廢水違反放流水標準及法定有害健康物質之項目\r\n      均為相同（COD即化學需氧量、SS即懸浮固體、銅），就\r\n      有害健康物質「銅」乙項，建志公司之廢水含量為7.41mg\r\n      /L（標準值為3mg/L），被告工廠之廢水含量則為5.09m\r\n      g/L（標準值為3mg/L），以此客觀情形，顯然無法排除於\r\n      稽查人員採驗時，在被告工廠採得之廢水係因混入建志公\r\n      司產出之廢水，以致影響特定物質、項目含量之濃度，造\r\n      成被告工廠廢水中有害健康物質「銅」乙項含量超過法定\r\n      標準之高度可能，無從審認被告工廠本身事業活動所產出\r\n      之廢水中，其有害健康物質含量確實有超過法定放流水標\r\n      準之情。\r\n（六）至水污染防治法第58條雖規定：「同一事業設置數放流口\r\n      ，或數事業共同設置廢水處理設施或使用同一放流口，其\r\n      排放廢水未符合放流水標準或本法其他規定者，應分別處\r\n      罰」。考其立法理由及編排體例，原係基於行政管制與稽\r\n      查上之便利與效率，為免事業機構規避行政稽查，故而增\r\n      定本條規定，體例上亦係編排在各項行政罰條文後，而非\r\n      緊接行政刑罰條文之後，應認本條所指之分別處罰係專指\r\n      有關行政罰之類，於刑事罰上則無意義可言。蓋刑罰乃以\r\n      個人責任及行為責任為原則，必也有此「犯罪行為（作為\r\n      或不作為）」之存在，始得科與「從事此一犯罪行為之行\r\n      為人」刑事責任，且除有法定或刑事實務所認之正犯與共\r\n      犯類型外，並無所謂連帶或共同責任之情形，任何人本不\r\n      須就他人所為之犯罪行為負刑事責任（惟法人及其負責人\r\n      間之刑責關係，因時代發展與規範需求，另有責任轉嫁之\r\n      問題）。而於刑法條文中及刑事司法實務上，除單獨正犯\r\n      外，本有幫助犯、教唆犯、共同正犯、共謀共同正犯、間\r\n      接正犯、對向（立）犯之區分與規定，上開正犯或共犯類\r\n      型除須合致各個犯罪行為既有之構成要件外，尚須滿足本\r\n      身獨自之要件（如幫助犯須有幫助行為與雙重之幫助故意\r\n      、教唆犯須有教唆行為與雙重之教唆故意、共犯從屬正犯\r\n      之原則、共同正犯則須有犯意聯絡與行為分擔等），始得\r\n      成立。是故，縱然數事業有共同使用同一放流口排放廢水\r\n      之情形，然於刑事程序中審認各個事業所排放之廢水有無\r\n      因違反水污染防治法第36條第1項所定非法排放廢水之刑\r\n      事犯罪（廢水所含有害健康物質超過放流水標準）時，仍\r\n      應分別就各個事業本身，依證據裁判原則、嚴格證明法則\r\n      為證據之調查，逐一審認各該事業本身是否確有此等違法\r\n      情形，或該數事業間是否另合於前揭刑法正犯或共犯犯罪\r\n      類型之要件，且其證明之程度須達於通常一般人均可剔除\r\n      合理懷疑而確信為真實時，始得據以科處該條刑責。再者\r\n      ，被告於刑事訴訟程序有憲法所保障之保持緘默及不自證\r\n      己罪之權利，檢察官則有積極舉證犯罪成立以實行追訴之\r\n      義務，是於刑事處罰中，上揭水污染防治法第58條絕無可\r\n      能也不該解釋為乃刑事舉證責任倒置之立法，亦無從解釋\r\n      為數事業不論如何，皆應為自己或他人違規排放廢水之行\r\n      為，連帶負刑事責任之意涵。以是，本件彰化縣環保局稽\r\n      查人員及內政部警政署保安警察第七總隊第三大隊承辦員\r\n      警，在2度稽查後，明知渠等於被告工廠採水口所採水樣\r\n      顯有混合到建志公司排出廢水之情形下，未能進一步即時\r\n      溯源探究，重新採取純粹出於被告工廠事業生產活動所產\r\n      出之廢水進行化驗，即逕以第一次採樣所得檢體之檢驗報\r\n      告，依水污染防治法第58條等規定移送偵辦，自有未洽，\r\n      更遑論被告主觀上是否知悉建志公司有無在違法排放廢水\r\n      之情形，卷內亦無證據顯示兩家工廠負責人間有共犯關係\r\n      存在，以及客觀上被告工廠內之廢水溝渠係因水溝壁之「\r\n      破洞滲漏」以致「被動地」摻入自建志公司所流入之廢水\r\n      ，實與「共同使用同一放流口藉以排放廢水」之情有間，\r\n      檢察官據以起訴，證據上自難認充足。\r\n（七）綜上所述，對於檢察官所提出之各項證據，皆容或存有合\r\n      理之懷疑，稽查人員於被告工廠採水口所採取之廢水檢體\r\n      有高度可能混入到他家（建志公司）有同樣違規情形之工\r\n      廠廢水，無法排除被告工廠本身廢水所含有害健康物質可\r\n      能並無違規之情，難以讓一般人對起訴書所載被告此部分\r\n      犯行形成有罪之確信，此外，檢察官復未能提出其他積極\r\n      證據補足與說明上述缺漏之處，僅憑卷內現有事證，尚不\r\n      足以證明被告有如公訴意旨所載犯行，揆諸首揭法條及裁\r\n      判意旨，依罪證有疑、利於被告之法則，以及無罪推定之\r\n      原則，此部分既不能證明被告犯罪，本應為其無罪判決之\r\n      諭知，惟因起訴意旨認此部分犯行與前開有罪部分之犯行\r\n      有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第4款，判決如主文。\r\n本案經檢察官吳宗達到庭執行職務。\r\n中    華    民    國   104    年    9     月    16    日\r\n                  刑事第九庭    審判長法官  田德煙\r\n                                法      官  陳佳妤\r\n                                法      官  魏志修\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   104    年    9     月    16    日\r\n                                書  記  官  廖建興\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}