{
  "JID": "CHDM,104,簡,1401,20150923,1",
  "JYEAR": "104",
  "JCASE": "簡",
  "JNO": "1401",
  "JDATE": "20150923",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事簡易判決　　　　 104年度簡字第1401號\r\n聲　請　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　陳俊廷\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（104年度偵字第2951號），本院判決如下：\r\n    主      文\r\n陳俊廷犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑壹年壹月。緩刑貳年，緩刑期間付保護管束，並應向\r\n指定之政府機關、政府機構、行政法人、社區或其他符合公益目\r\n的之機構或團體，提供柒拾小時之義務勞務。\r\n    事實及理由\r\n一、犯罪事實：\r\n（一）陳俊廷為六合工程行實際負責人（名義負責人為其配偶池\r\n      依璇），緣洪大成欲將位在彰化縣秀水鄉○○段000○000\r\n      ○000地號之土地3筆（由其配偶江侑葇及配偶胞姐江宜蓁\r\n      共有，面積共5,853平方公尺，低於路面約80公分至160公\r\n      分，下稱系爭土地）填至與路面平齊，而於民國103年4月\r\n      間，以新臺幣54萬元之代價與陳俊廷簽約，由陳俊廷承攬\r\n      填土工程。陳俊廷遂自103年5月間某日至12月間某日，僱\r\n      用王坤南駕駛怪手在系爭土地施工，並先後於103年6 月1\r\n      日、103年10 月底某日，向大盛環保股份有限公司（下稱\r\n      大盛公司）購買營建工程剩餘土石方1,400立方公尺、3,0\r\n      00立方公尺，以進行回填系爭土地之工程。\r\n（二）詎陳俊廷為節省購買合法土石方填土之成本，雖能預見容\r\n      許他人在系爭土地傾倒土石方，若其中摻有非屬營建工程\r\n      剩餘土石方之廢棄物，將難以發現、阻止，竟仍容任所提\r\n      供之土地可能被他人傾倒廢棄物結果之發生，基於非法清\r\n      理廢棄物之不確定犯意，對在現場施工之不知情王坤南指\r\n      示：若有人載乾淨之土，欲傾倒在系爭土地，就讓其傾倒\r\n      等語，容任不特定人在系爭土地傾倒可能含有廢棄物之土\r\n      石方。嗣陸續有真實姓名年籍不詳之人，於系爭土地上述\r\n      施工期間，到場傾倒混雜磚塊、石塊、土石、塑膠及黃色\r\n      污泥等之一般事業廢棄物，數量共計約1,600立方公尺至2\r\n      ,600立方公尺（以系爭土地所填土石方總量約6,000 立方\r\n      公尺至7,000 立方公尺，扣除上述購自大盛公司之營建工\r\n      程剩餘土石方共4,400 立方公尺後之數量），再由王坤南\r\n      駕駛怪手，將上開一般事業廢棄物用以回填系爭土地。\r\n（三）嗣有民眾向法務部調查局澎湖縣調查站檢舉系爭土地違法\r\n      填土，經彰化縣環境保護局於103年12月15 日派員到場稽\r\n      查，始查悉上情。\r\n二、證據：\r\n（一）被告陳俊廷之自白（調查局卷第15頁、核交卷第41頁背面\r\n      ）。\r\n（二）證人洪大成、王坤南、李春明、徐冠永、陳俊憲於偵查中\r\n      之證述。\r\n（三）彰化縣廢棄物清理稽查紀錄工作單（Z0000000000）。\r\n（四）彰化縣環境保護局104年1月9日彰環廢字第0000000000號\r\n      函。\r\n（五）琨鼎環境科技股份有限公司廢棄物樣品檢驗報告。\r\n（六）系爭土地之登記謄本。\r\n（七）六合工程行向大盛公司購買土石方之契約書及發票。\r\n（八）現場蒐證照片24張。\r\n（九）臺灣彰化地方法院檢察署104年8月5日公務電話紀錄單。\r\n（十）綜上所述，本案事證明確，被告犯行已可認定。\r\n三、論罪科刑：\r\n（一）核被告所為，係犯廢棄物清理法第46條第3 款之非法清理\r\n      廢棄物罪。爰審酌被告因貪圖私利，竟未經許可，提供土\r\n      地任由他人傾倒廢棄物，置環境衛生於不顧，並對土地造\r\n      成傷害，實值非難；惟考量被告於犯罪後坦承犯行，態度\r\n      尚佳，兼衡其經營工程行、家境小康之生活狀況，國中畢\r\n      業之智識程度等一切情狀，量處如主文所示之刑，以示懲\r\n      儆。\r\n（二）查被告前雖於94年間因業務過失傷害案件受有期徒刑以上\r\n      刑之宣告，惟執行完畢後，5 年以內未曾因故意犯罪受有\r\n      期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表\r\n      1 份在卷可憑，審酌被告因一時思慮欠周，偶罹刑典，知\r\n      所悔悟，信其經此偵、審程序後，當知警惕戒慎而無再犯\r\n      之虞，是本院認對其所宣告之刑，以暫不執行為適當，爰\r\n      併予宣告緩刑2 年，以勵自新。又為促使被告記取教訓並\r\n      深切反省，認有賦予被告一定負擔之必要，爰併依刑法第\r\n      74條第2項第5款之規定，命被告於緩刑期間，應依檢察官\r\n      之指揮向指定之政府機關、政府機構、行政法人、社區或\r\n      其他符合公益目的之機構或團體，提供70小時之義務勞務\r\n      。同時依刑法第93條第1項第2款之規定，宣告在緩刑期間\r\n      付保護管束，以促使被告於緩刑期間內能隨時警惕、約束\r\n      自身行為，避免再次犯罪。倘被告未遵循本院諭知之緩刑\r\n      期間負擔而情節重大者，檢察官得依刑事訴訟法第476 條\r\n      、刑法第75條之1第1項第4 款之規定，聲請撤銷本案緩刑\r\n      之宣告。\r\n四、依刑事訴訟法第449條第1項前段、第454條第1項，廢棄物清\r\n    理法第46條第3款，刑法第11條、第74條第1項第2款、第2項\r\n    第5款、第93條第1項第2款，逕以簡易判決處刑如主文。\r\n五、如不服本判決，得於判決書送達之日起10日內，以書狀敘述\r\n    理由，向本庭提出上訴。\r\n中    華    民    國    104    年    9    月    23    日\r\n                  刑事第七庭    法  官  黃士瑋\r\n以上正本證明與原本無異。\r\n如不服本件判決，得自收受送達之翌日起10日內，表明上訴理由\r\n，向本院提起上訴狀（須附繕本）。\r\n中    華    民    國    104    年    9    月    23    日\r\n                                書記官  陳文俊\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}