{
  "JID": "NTDM,89,訴,492,20010309,2",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "492",
  "JDATE": "20010309",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第四九二號\r\n　　公　訴　人　臺灣南投地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　被　　　告　昱盈營造股份有限公司\r\n　　法定代理人　甲○○\r\n　　被　　　告　丙○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一九一\r\n七號、第三八八二號、第三八八三號），本院判決如左：\r\n    主  文\r\n乙○○、丙○○共同未依廢棄物清理法第二十條規定領有廢棄物清除許可證或核備文\r\n件，從事廢棄物清除，各處有期徒刑壹年貳月；均緩刑參年。\r\n昱盈營造股份有限公司因其受僱人執行業務未依廢棄物清理法第二十條規定領有廢棄\r\n物清除許可證或核備文件，從事廢棄物清除，科罰金參萬元即新台幣玖萬元。\r\n    事  實\r\n一、乙○○係昱盈營造股份有限公司（下簡稱昱盈公司）之受僱人，其明知公司未依\r\n    廢棄物清理法第二十條之規定，列明專業技術人員與清除工具、方法、設備及場\r\n    所，向所屬地方機關申請核發清除許可證或經主管機關核備取得核備文件，不得\r\n    從事廢棄物之清除，竟於民國八十九年四月十三日行政院菸酒公賣局埔里酒廠（\r\n    下簡稱埔里酒廠）上網公開招標「十二號儲酒庫右側一樓清理工程」時，明知該\r\n    工程內容尚須負責清除埔里酒廠之酒甕碎片等事業廢棄物，而昱盈公司並未依上\r\n    開規定合法取得清理廢棄物之資格，竟仍以新台幣（下同）十三萬元標得上開工\r\n    程，並於同年五月三日，乙○○於執行上開工程業務時，將清除酒甕碎片部分之\r\n    工程轉包予並無設立法人、且未取得廢棄物清除許可證之丙○○，雙方約定由丙\r\n    ○○駕駛五公噸六輪拼裝車，以每車五百元之代價，將酒甕碎片清運至合法之場\r\n    所棄置；於同年五月五日下午四時許，丙○○駕駛拼裝車，欲載運酒甕碎片至南\r\n    投縣埔里鎮合法地點棄置時，因該地點業已關閉而無法傾倒，詎其為一時便利，\r\n    乃擅自將上開約五公噸之酒甕碎片等一般事業廢棄物，倒置於南投縣仁愛鄉南豐\r\n    村南山溪部落眉溪河床上棄置；嗣於同年五月十一日上午十一時二十分許，經警\r\n    會同行政院環境保護署中區稽查大隊人員在上開地點查獲。\r\n二、案經南投縣警察局仁愛分局報請台灣南投地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告丙○○對於右揭事實於警訊、偵查及本院審理中均坦承不諱，被告乙○\r\n    ○於本院審理中固坦承係其代表昱盈公司與被告丙○○簽約，並將清運酒甕碎片\r\n    等廢棄物之工程轉包予丙○○等事實，惟矢口否認涉有何違反廢棄物清理法之犯\r\n    行，辯稱：伊並不知須取得清除許可證方得清運廢棄物，且伊有要求被告丙○○\r\n    須將酒甕碎片倒至合法場地云云，惟查，廢棄物清理法係早於六十三年七月二十\r\n    六日公布施行，而同法第二十條關於公、民營廢棄物清除、處理機構，應列明專\r\n    業技術人員與清除工具、方法、設備及場所，向所屬地方機關申請核發清除許可\r\n    證等規定，業於七十七年十一月十一日即已修正公布施行，且被告乙○○所受僱\r\n    之昱盈公司，其營業項目係經營土木及建築工程，並須清運建築廢棄物等事實，\r\n    業據被告乙○○於本院審理中自承不諱，且有公司資料查詢表一紙附卷可稽，從\r\n    而其對於清運廢棄物須經上開程序取得清除許可證之規定，自無法諉為不知；另\r\n    被告乙○○曾要求被告丙○○將酒甕碎片等事業廢棄物運至合法地點棄置等情，\r\n    雖業據渠等二人供承在卷，且有雙方所簽訂之契約書一紙附卷足憑，應堪信為真\r\n    實，然被告等既均無向地方主管機關取得清除許可證，其等所為自仍屬違反廢棄\r\n    物清理法之規定甚明，從而被告乙○○此部分所辯，雖屬真實，亦無卸於其罪責\r\n    之成立。又被告昱盈公司未依廢棄物清理法之規定取得從事廢棄物之清除、處理\r\n    許可證等事實，亦據被告乙○○自承綦詳，且經證人甲○○、林今華證述無誤，\r\n    並有南投縣環境保護局八十九年八月三十一日八九投環局三字第八九ＯＯ九四一\r\n    八號函及昱盈公司營利事業登記證在卷可稽，此外，復有行政院環境保護署督察\r\n    工作紀錄一份、現場照片六張、現場圖及工程契約各一份附卷可稽，本件事證明\r\n    確，被告等罪行均洵堪認定，應依法論科。\r\n二、按被告等載運廢棄物之行為，依「事業廢棄物貯存清除處理方法及設施標準」第\r\n    二條第二款規定，係屬「清除」廢棄物之行為，又廢棄物清理法第二十條明定「\r\n    公民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業\r\n  技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核\r\n    發許可證。」，此規定係規範公民營機構欲經營廢棄物之貯存、清除或處理業務\r\n    時，應依法向地方主管機關申請核發許可證，俾便行政上之管理及監督，以有效\r\n    清除、處理廢棄物，確保環境衛生，苟任何自然人或法人欲經營廢棄物之貯存、\r\n    清除或處理業務時，自應依該規定，以公民營機構之經營型態向地方主管機關申\r\n    請核發許可證，是同法第二十二條第二項第四款之適用對象，不以公民營廢棄物\r\n    清除處理「機構」為限，解釋上亦兼括非公民營廢棄物清除處理機構之「個人」\r\n    。本件被告乙○○、丙○○二人既未依廢棄物清理法第二十條規定領有廢棄物清\r\n    除、處理許可證或核備文件，而仍從事廢棄物清除行為，核渠等所為，均係違反\r\n    廢棄物清理法第二十二條第二項第四款之未經許可從事廢棄物清除罪；被告昱盈\r\n    公司雖係法人，惟其受僱人即被告乙○○因執行業務而犯本件犯行，亦應依同法\r\n    第二十二條第四項規定，科以同條第二項之罰金刑。被告乙○○、丙○○二人就\r\n    前揭犯行間，有犯意聯絡及行為之分擔，均為共同正犯。爰審酌被告乙○○、丙\r\n    ○○前均無犯罪前科之素行、犯罪之動機係因欠缺環保意識、目的、因一時貪圖\r\n    便利所致、犯罪之手段、所生損害、被告丙○○已將棄置之酒甕碎片清除乾淨，\r\n    且坦承犯行、深表悔悟之態度，被告乙○○亦坦承部分犯行，態度尚稱良好等一\r\n    切情狀，各量處如主文所示之刑。查被告乙○○、丙○○前均未曾受有期徒刑以\r\n    上刑之宣告，有台灣南投地方法院檢察署刑案資料查註紀錄表及台灣高等法院被\r\n    告全國前案紀錄表各二紙附卷可稽，其等乃一時短於思慮，致罹刑章，惡性尚屬\r\n    輕微，且犯後態度尚稱良好，其歷經偵審程序及罪刑宣告之教訓，當知所警惕，\r\n    本院認前開對其宣告之刑，以暫不執行為適當，爰併予宣告緩刑三年，以啟自新\r\n    。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款、第四項，刑法第十一條前段、第二十八條、第七十四條第一款，判決如\r\n主文。\r\n本案經檢察官張曉雯到庭執行職務。\r\n中      華      民      國      九十    年      三      月      九      日\r\n                                臺灣南投地方法院刑事庭\r\n                                    法  官    吳佳薇\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送\r\n上級法院」。\r\n                                    書記官    鄭智文\r\n中      華      民      國      九十    年      三      月     十三     日\r\n「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算\r\n係以檢察官收受判決正本之日期為準」"
}