{
  "JID": "PTDM,97,簡,1892,20081105,1",
  "JYEAR": "97",
  "JCASE": "簡",
  "JNO": "1892",
  "JDATE": "20081105",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣屏東地方法院刑事簡易判決　　　　　97年度簡字第1892號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（96年\r\n度偵字第3965號、97年度偵字第1608號），被告自白犯罪，本院\r\n認宜以簡易判決處刑，逕改以簡易判決處刑如下：\r\n    主  文\r\n甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n除、處理，處有期徒刑壹年捌月，扣案刀具肆把沒收；又意圖為\r\n自己不法之所有，以詐術使人將本人之物交付，處有期徒刑壹年\r\n貳月。應執行有期徒刑貳年，緩刑伍年，並向公庫支付新臺幣肆\r\n拾萬元。扣案刀具肆把沒收。\r\n    事  實  及  理  由\r\n一、本院認定被告甲○○之犯罪事實、證據及應適用之法條，除\r\n    於犯罪事實欄第16行補充「…而違反畜牧法情節重大。復意\r\n    圖為自己不法之所有，本於詐欺之犯意，向乙○○…」等語\r\n    ，及證據部分應增列被告於本院準備程序中自白及秤量傳票\r\n    、本院辦理刑事案件電話記錄查詢表各1 紙外，餘均與檢察\r\n    官起訴書之記載相同，茲引用之（如附件）。\r\n二、按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n    之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要\r\n    素，則行為人基於概括犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪\r\n    。學理上所稱「集合犯」之職業性、營業性或收集性等具有\r\n    重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣\r\n    、製造、散布等行為概念者是。而廢棄物清理法第46條第1\r\n    項第4 款之犯罪，係以未依同法第41條第1 項規定領得廢棄\r\n    物清除、處理許可文件之人，作為犯罪主體，依該法第41條\r\n    第1 項前段以觀，乃謂從事廢棄物清除、處理業務者，應申\r\n    請核發許可文件。是本罪之成立，本質上即具有反覆性，倘\r\n    行為人基於概括犯意，在密切接近之一定時間及空間內反覆\r\n    從事廢棄物之清除、處理，無非執行業務所當然，於行為概\r\n    念上，應認為包括的一罪，無連續犯或併合論罪可言（最高\r\n    法院96年度臺上字第172 號判決意旨參照）。又行為後法律\r\n    有變更者，固應依刑法第2 條第1 項從新從輕原則予以比較\r\n    適用，惟若被告之行為完成或終止時，已在新法公布施行並\r\n    生效之後，即非屬於行為後法律有變更，自無刑法第2 條第\r\n    1 項之適用，應逕行依裁判時之新法處罰（最高法院90年度\r\n    台上字第6237號判決意旨參照）。\r\n三、查被告自民國95年間某日起至96年6 月14日為警查獲止，基\r\n    於概括犯意，於密接之時間、空間，反覆為廢棄物之清除、\r\n    處理及豬隻屠體之販賣，依據前開判決意旨，均應論以包括\r\n    的一罪，故核被告此部分所為，係犯廢棄物清理法第46條第\r\n    1 項第4 款之未依同法第41條第1 項規定未領有廢棄物清除\r\n    、處理許可文件，從事廢棄物清除、處理罪，及畜牧法第38\r\n    條第2 項之意圖供人食用而販賣未經屠宰衛生檢查之屠體罪\r\n    。被告販售病死豬隻予乙○○，係基於一犯罪計劃所為，且\r\n    其時間密接，各行為之獨立性極為薄弱，依一般社會健全觀\r\n    念，在時間差距上，難以強行分開，顯係為達其詐欺財物之\r\n    接續行為，為接續犯，應僅論以刑法第339 條第1 項詐欺罪\r\n    之一罪。又被告前開犯行之終止，均係於95年7 月1 日新刑\r\n    法施行之後，揆諸前揭說明，自無比較新舊法之必要，併此\r\n    敘明。被告以一清除、處理事業廢棄物之行為，同時觸犯上\r\n    開廢棄物清理法、畜牧法2 罪名，為想像競合犯，應從重依\r\n    廢棄物清理法第46條第2 項第4 款之罪處斷。其所犯上開廢\r\n    棄物清理法、詐欺罪2 罪間，犯意個別，行為互異，應予分\r\n    別論罪，合併處罰。\r\n四、爰審酌被告為圖謀個人私利，罔顧社會大眾權益，未取得許\r\n    可證照而從事廢棄物清理，宰殺病死豬販售圖利，戕害國人\r\n    飲食衛生，被害人所受損害程度，其所為誠屬不該，惡性非\r\n    輕，並兼衡其犯罪手段、時間、所獲取之利益、學歷高中肄\r\n    業，智識程度尚可、家庭經濟小康等一切情狀，分別量處如\r\n    主文所示之刑，並定其應執行刑。末查，被告前未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告，有臺灣屏東地方法院檢察署\r\n    刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各\r\n    1 份在卷可按，其因一時失慮以致犯罪，犯後深具悔意，信\r\n    其經此偵、審程序及科刑之教訓，應當知所警惕，而無再犯\r\n    之虞，是認對被告所宣告之刑以暫不執行為適當，併宣告緩\r\n    刑5 年，並向公庫支付新臺幣（下同）40萬元。又檢察官雖\r\n    就被告違反廢棄物清理法及詐欺罪部分，分別具體求處有期\r\n    徒刑4 年、2 年，及請求定應執行刑有期徒刑5 年，惟本院\r\n    斟酌被告於第一次準備程序時即坦認犯行，嗣並表示願比本\r\n    院相類似案件多支付公庫20萬元（本院卷第44頁），顯見其\r\n    甚有悔意，且其前未曾故意犯罪，又係家庭經濟支柱，是認\r\n    處以如主文所示之刑，即足以懲其惡行，求刑意旨毋寧過重\r\n    ，附此敘明。\r\n五、扣案刀具4 把，係被告所有，業據被告供陳在卷（見本院卷\r\n    第32頁反面），並為其供犯罪所用，均應予以宣告沒收。至\r\n    扣案之已肢解大豬1 隻、未肢解大豬3 隻、未肢解小豬28隻\r\n    、已肢解肋排6 籃、豬皮6 籃，業經屏東縣政府委託璇億企\r\n    業股份有限公司於查獲當日即96年6 月14日銷毀完畢，此有\r\n    秤量傳票（警卷第29341 號第27頁）、本院辦理刑事案件電\r\n    話記錄查詢表各1 紙（本院卷第34頁）附卷可稽，爰不另為\r\n    沒收之諭知。\r\n六、應依刑事訴訟法第449 條第2 項、第454 條第2 項、廢棄物\r\n    清理法第46條第1 項第4 款、畜牧法第38條第2 項、刑法第\r\n    11條前段、第339 條第1 項、第55條、第51條第5 款、第74\r\n    條第1 項第1 款、第2 項第4 款，第38條第1 項第2 款，刑\r\n    法施行法第1條之1，逕以簡易判決如主文。\r\n中　　華　　民　　國　　97　　年　　11　　月　 　5　　日\r\n                  刑事第二庭    法  官  翁世容\r\n以上正本證明與原本無異。\r\n如不服本判決，得於判決書送達之翌日起10日內，以書狀敘述理\r\n由，向本庭提出上訴。\r\n中　　華　　民　　國　　97　　年　　11　　月　　5 　　日\r\n                                書記官  賀燕花\r\n附錄本判決論罪科刑法條\r\n廢棄物清理法第46條第1 項第4 款：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n畜牧法第38條第2 項：\r\n有下列情形之一者，處新臺幣10萬元以上50萬元以下罰鍰：\r\n一、違反第12條之1 規定，擅自推廣、利用未經田間試驗、生物\r\n    安全性評估涉及遺傳物質轉置之種畜禽或種原者。\r\n二、違反第29條第1 項規定，擅自於屠宰場外屠宰或其屠宰未經\r\n    依同條第2 項規定檢查者。\r\n三、違反第32條第1 項規定，將未經屠宰衛生檢查或經檢查為不\r\n    合格之屠體或內臟供人食用或意圖供人食用而分切、加工、\r\n    運輸、貯存或販賣者。\r\n四、擅自變更或偽造第32條第4 項所定之屠宰衛生檢查合格標誌\r\n    者。\r\n五、違反第37條規定，製造或輸入不符合國家標準(CNS) 之乳製\r\n    品者。\r\n有前項各款情形之一，情節重大或一年內再犯者，處3年以下有\r\n期徒刑或併科新臺幣30萬元以下罰金。\r\n刑法第339條第1項：\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\r\n金。"
}