{"JID":"SCDM,109,訴,148,20200520,1","JYEAR":"109","JCASE":"訴","JNO":"148","JDATE":"20200520","JTITLE":"違反廢棄物清理法","JFULL":"臺灣新竹地方法院刑事判決　　　　　　　109年度訴字第148號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　林合謙\r\n\r\n\r\n\r\n選任辯護人　陳詩文律師\r\n　　　　　　吳俊銘律師\r\n　　　　　　林羿樺律師\r\n　\r\n被　　　告　李洛鋆\r\n\r\n\r\n\r\n　　　　　　黃敬凱\r\n\r\n\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（108\r\n年度偵字第10956 號），本院依簡式審判程序判決如下：\r\n    主  文\r\n林合謙共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n李洛鋆共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年，並應於本判決確定之日起壹年內向公庫支付新臺幣參\r\n萬元。\r\n黃敬凱共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    事  實\r\n一、林合謙、黃敬凱、李洛鋆均明知從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n    受託清除、處理廢棄物業務，未經許可者，不得從事清除、\r\n    處理廢棄物之工作，而其等均未依廢棄物清理法第41條第1\r\n    項規定領有廢棄物清除處理許可文件，竟共同基於非法清除\r\n    處理廢棄物之犯意聯絡，未經土地所有權人劉仁偉之同意，\r\n    受真實姓名年籍均不詳、綽號「小葉」之成年人委託，清除\r\n    含廢磁磚、廢塑膠管、廢土石方及廢木材等物在內之營建混\r\n    合廢棄物，於民國108 年8 月24日11時28分許起至同日12時\r\n    38分許止，其分工方式係由黃敬凱操作挖土機，在新竹縣新\r\n    埔鎮枋寮國小附近之工廠，將前揭營建混合廢棄物裝載至車\r\n    牌號碼000-0000號自用大貨車及車牌號碼000-0000號自用大\r\n    貨車後，再指示林合謙駕駛車牌號碼000-0000號自用大貨車\r\n    ，李洛鋆則駕駛車牌號碼000-0000號自用大貨車，載運前揭\r\n    建築廢棄物至坐落於新竹縣○○鎮○○里○○段000 地號之\r\n    劉仁偉所有土地傾倒各3 車次。嗣為警接獲檢舉，會同新竹\r\n    縣政府環境保護局前往稽查，始循線查悉上情。\r\n二、案經新竹縣政府警察局新埔分局報告臺灣新竹地方檢察署檢\r\n    察官偵查後起訴。\r\n    理  由\r\n一、本件被告林合謙、黃敬凱、李洛鋆所犯廢棄物清理法第46條\r\n    第4 款前段之非法清除、處理廢棄物罪，非死刑、無期徒刑\r\n    、最輕本刑為3 年以上有期徒刑之罪，被告於本院準備程序\r\n    進行中，就被訴事實均為有罪之陳述，經本院合議庭認合於\r\n    刑事訴訟法第273 條之1 之規定，裁定進行簡式審判程序，\r\n    合先敘明。\r\n二、上開事實業據被告林合謙、黃敬凱、李洛鋆於本院審理時坦\r\n    承不諱（本院卷第83頁、第88至89頁），核與證人即被害人\r\n    劉仁偉、證人葉雲全於警詢或偵訊之證述相符（偵字卷第22\r\n    至24頁、第102 至103 頁、第108 至109 頁）；復有員警職\r\n    務報告1 份、新竹縣政府環境保護局稽查工作紀錄影本1 紙\r\n    、前揭土地之土地所有權狀1 份、現場暨監視器截圖畫面照\r\n    片在卷可參（偵字卷第4 頁、第25至26頁、第32至74頁），\r\n    足認被告3 人前揭任意性自白與事實相符，應可採信，本件\r\n    事證明確，被告犯行堪予認定，自應依法論科。\r\n三、論罪科刑：\r\n（一）按廢棄物清理法第46條第4 款所規定之「貯存」、「清除\r\n      」及「處理」三者，依行政院環境保護署發布之「事業廢\r\n      棄物貯存清除處理方法及設施標準」第2 條之規定，「貯\r\n      存」指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n      存容器、設施內之行為；「清除」係指事業廢棄物之收集\r\n      、運輸行為；至於「處理」則包含( 1)中間處理：指事業\r\n      廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n      處理或其他處理方法，改變其物理、化學、生物特性或成\r\n      分，達成分離、減積、去毒、固化或穩定之行為；( 2)最\r\n      終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n      業廢棄物之行為；( 3)再利用：指事業產生之事業廢棄物\r\n      自行、販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n      其他經中央目的事業主管機關認定之用途行為，並應符合\r\n      其規定者。又載運、傾倒、堆置及回填（含覆土及整地）\r\n      廢棄物之行為屬廢棄物之清除、處理行為（最高法院101\r\n      年度台上字第5720號判決意旨可資參照）。查被告3 人共\r\n      同進行廢棄物之掩埋、整平，依上開判決意旨，應屬廢棄\r\n      物之清除、處理行為。是核被告3 人所為，均係犯廢棄物\r\n      清理法第46條第4 款前段之非法清理廢棄物罪。\r\n（二）被告3 人間就上開非法清除、處理廢棄物之犯行具有犯意\r\n      聯絡及行為分擔，應依刑法第28條之規定，論以共同正犯\r\n      。\r\n（三）累犯：被告黃敬凱前於106 年間，因公共危險案件，經本\r\n      院以106 年度竹北交簡字第254 號判決判處有期徒刑3 月\r\n      確定，於106 年12月4 日易科罰金執行完畢等情，有臺灣\r\n      高等法院被告前案紀錄表1 份在卷足參，其於受有期徒刑\r\n      執行完畢後，5 年內故意再犯本件有期徒刑以上之罪，核\r\n      屬刑法第47條第1 項之累犯，原應依刑法第47條第1 項規\r\n      定加重其刑，惟依司法院大法官釋字第775 號解釋意旨，\r\n      不分情節，一律加重累犯之最低本刑，有違憲法罪刑相當\r\n      原則，於法律修正前，為避免上述罪刑不相當之情形，法\r\n      院就該個案應依上開解釋意旨裁量是否加重最低本刑。本\r\n      院審酌本件構成累犯之前案，與本件被告黃敬凱之犯行並\r\n      非同類案件，難認有特別惡性或刑罰反應力薄弱之情，故\r\n      不加重其刑。\r\n（四）按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得\r\n      酌量減輕其刑，刑法第59條定有明文。次按刑事審判旨在\r\n      實現刑罰權之分配正義，故法院對有罪被告之科刑，應符\r\n      合罪刑相當之原則，使輕重得宜，罰當其罪，以契合社會\r\n      之法律感情，此所以刑法第57條明定科刑時應審酌一切情\r\n      狀，尤應注意該條所列10款事項以為科刑輕重之標準，並\r\n      於同法第59條賦予法院以裁量權，如認犯罪之情狀可憫恕\r\n      者，得酌量減輕其刑，俾使法院就個案之量刑，能斟酌至\r\n      當。而刑法第59條所謂「犯罪之情狀」，與同法第57條規\r\n      定科刑時應審酌之一切情狀，並非有截然不同之領域，於\r\n      裁判上酌減其刑時，應就犯罪一切情狀（包括第57條所列\r\n      舉之10款事項）予以全盤考量，審酌其犯罪有無可憫恕之\r\n      事由（即有無特殊之原因與環境，在客觀上足以引起一般\r\n      同情，以及宣告法定低度刑，是否猶重等等），以為判斷\r\n      。本件被告3人所為，固妨害環境保護、有害公共衛生，\r\n      然同為犯非法清理廢棄物罪之人，其原因動機不一，犯罪\r\n      情節未必盡同，所造成危害社會之程度自屬有異，法律科\r\n      處此類犯罪，所設之法定最低本刑卻同為「1年以上5年以\r\n      下有期徒刑，得併科1,500萬元以下罰金」，刑度不可謂\r\n      不重，是倘依其情狀處以相當之有期徒刑，即足以懲儆，\r\n      並可達防衛社會之目的者，自非不可依客觀犯行與主觀惡\r\n      性二者加以考量其情狀是否有可憫恕之處，而適用刑法第\r\n      59條規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至\r\n      當，符合比例原則。本院審酌被告3人犯後坦承犯行，堪\r\n      信具有悔意，又其等未領取報酬，參與本案犯罪情節、所\r\n      造成之社會整體危害程度均較輕微，又本件傾倒之廢棄物\r\n      係一般事業廢棄物，未致生環境污染或人體危害，且已清\r\n      除所傾倒之廢棄物，被害人亦不願追究被告3人之責任，\r\n      業據被害人於本院準備程序時陳述明確（本院卷第51頁）\r\n      ，衡酌全案犯罪情節，本院認其所為尚非重大惡極、顯非\r\n      不可憫恕，依其客觀犯行與主觀惡性二者加以考量犯罪情\r\n      狀，認科以最低度刑仍嫌過重，而在客觀上足以引起一般\r\n      人之同情，確有「情輕法重」之情，爰依刑法第59條規定\r\n      ，就被告3人所為犯行，予以酌減其刑，以符合罪刑相當\r\n      性及比例原則。\r\n（五）爰審酌被告3 人未依規定取得許可文件，即擅自從事一般\r\n      事業廢棄物之清除、處理業務，任意將廢棄物棄置，有害\r\n      公共環境衛生，所為實有不該；惟衡量被告3 人犯後坦承\r\n      犯行之態度，並未領取報酬，又本件傾倒之廢棄物係一般\r\n      事業廢棄物，未致生環境污染或人體危害，且已清除所傾\r\n      倒之廢棄物，被害人亦不願追究被告3 人之責任，業如前\r\n      述，兼衡被告3 人本案犯罪參與、分工之程度，被告3 人\r\n      犯罪動機、目的，暨被告林合謙、黃敬凱、李洛鋆均係高\r\n      中畢業、均從事工程業，被告林合謙與父母、妻兒同住，\r\n      被告黃敬凱與父母、兒子同住，被告李洛鋆與老婆、女兒\r\n      同住等一切情狀，分別量處如主文所示之刑，並均諭知易\r\n      科罰金之折算標準，以示懲儆。\r\n四、緩刑：\r\n    被告李洛鋆前未曾因故意犯罪受有期徒刑以上刑之宣告，此\r\n    有臺灣高等法院被告前案紀錄表1 份在卷可參，其因一時失\r\n    慮致為本案犯行，相信歷此次偵審程序，已知所警惕而無再\r\n    犯之虞，故本院認上開所宣告之刑，以暫不執行為適當，爰\r\n    諭知緩刑2 年，以啟自新。又為免被告李洛鋆心存僥倖，及\r\n    重建被告正確法治觀念，本院認有課予被告一定負擔之必要\r\n    ，方能記取本案教訓，併依刑法第74條第2 項第4 款規定，\r\n    命其應於本判決確定之日起1 年內向公庫支付新臺幣3 萬元\r\n    ，愓勵自新，並觀後效，以期符合緩刑目的。倘被告李洛鋆\r\n    違反上開所定負擔且情節重大者，依刑法第75條之1 第1 項\r\n    第4 款規定，其緩刑之宣告仍得由檢察官聲請撤銷，併此敘\r\n    明。\r\n據上論斷，應依刑事訴訟法第273 條之1第1項、第299 條第1 項\r\n前段，判決如主文。\r\n本案經檢察官林奕提起公訴，檢察官劉得為到庭執行職務。\r\n中    華    民    國   109    年    5     月    20    日\r\n                  刑事第六庭  法  官   王碧瑩\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   109    年    5     月    22    日\r\n                              書記官   謝沛真\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1500萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41 條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}