{
  "JID": "KSDM,94,訴,1970,20051018,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "1970",
  "JDATE": "20051018",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　94年度訴字第1970號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　戊○○\r\n選任辯護人　洪士宏律師\r\n　　　　　　林易玫律師\r\n　　　　　　陳志純律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（93年度\r\n偵字第23584 號），本院判決如下：\r\n    主  文\r\n戊○○共同連續未依廢棄物清理法第41條第1 項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。\r\n    事  實\r\n一、戊○○前因業務過失致死案件，經臺灣屏東地方法院以民國\r\n    91年度交訴字第46號於91年3 月29日判處有期徒刑10月，緩\r\n    刑3 年確定，並於94年3 月29日緩刑期滿（未構成累犯）。\r\n    其與邱順興（由檢察官另案偵辦）明知未依廢棄物清理法第\r\n    41條第1 項之規定向主管機關申請核發領有廢棄物清除處理\r\n    機構許可文件，不得從事廢棄物之清除業務，為獲取少許利\r\n    益，竟基於非法從事清除廢棄物之概括犯意聯絡，自93年11\r\n    月初起至同年月18日止，由戊○○駕駛車號841-QX號自用大\r\n    貨車，連續將高雄縣大社鄉○○路高速鐵路下方土地上之廢\r\n    磚塊、廢保麗龍、廢石膏、廢三夾板、廢傢俱、垃圾等廢棄\r\n    物，與邱順興聯絡傾倒地點等細節後，載運至邱順興與甲○\r\n    ○（由本院另行判決）共同提供之高雄縣大社鄉○○○段99\r\n    號、101 號、101 之1 號3 筆土地傾倒3 次。嗣於93 年11\r\n    月18日16時30分許，戊○○第3 次以車號841-QX號自大貨車\r\n    載運廢保麗龍、廢石膏、廢三夾板、廢傢俱、垃圾等廢棄物\r\n    前往上開非法垃圾掩埋場時，為事先在場埋伏之內政部警政\r\n    署環境保護警察第三中隊會同行政院環境保護署南區督察大\r\n    隊及高雄縣政府警察局員警當場查獲。\r\n二、案經高雄縣政府警察局仁武分局報請臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力部分：\r\n  證人鄭高賢、黃振倉於偵查中之證述、阮歐秋巒警詢之陳述\r\n    有證據能力：\r\n  按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，同法第159 條之1 第2 項定有明文\r\n    。偵查中對被告以外之人所為之偵查筆錄，或被告以外之人\r\n    向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段\r\n    刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法\r\n    其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結\r\n    ，而實務運作時，檢察官偵查中向被告以外之人所取得之陳\r\n    述，原則上均能遵守法律規定，不致違法取供，其可信度極\r\n    高。本件證人鄭高賢、黃振倉於檢察官偵查中所為之證述，\r\n    其未曾提及檢察官在偵查時有不法取供之情形，亦無顯不可\r\n    信之情況，依上說明，其於偵查中之證言自均具有證據能力\r\n    。\r\n  按被告以外之人於審判外之陳述，雖不符前4 條之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\r\n    、代理人或辯護人於法院調查證據時，知有第159 條第1 項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意，刑事訴訟法第159 條之5 第1 項、第2 項\r\n    分別定有明文。本件證人阮歐秋巒於警詢時為陳述，其性質\r\n    雖屬傳聞證據，惟其未再於法院審理中為陳述，且查無符合\r\n    同法第159 條之1 至之4 等前4 條之情形，其等所為之上開\r\n    警詢筆錄內容，業經當事人於本院審判程序同意作為證據，\r\n    本院審理時予以提示並告以要旨，且各經檢察官、被告及辯\r\n    護人等人表示意見。當事人或辯護人已知上述筆錄乃傳聞證\r\n    據，且均未於言詞辯論終結前對該等筆錄內容異議，依上開\r\n    規定，是其於警詢中之陳述應具有證據能力，且本院審酌上\r\n    開筆錄作成時，並無不當取供之情形，認為以之作為本案之\r\n    證據亦屬適當，是其於警詢及偵查時筆錄之證言自具有證據\r\n    能力。\r\n  本件認定事實所引用之內政部警政署環保警察隊第三中隊於\r\n    93年11月18日在高雄縣大社鄉○○○段99號、101 號、101-\r\n    1 號土地蒐證光碟於偵查中勘驗筆錄、行政院環境保護署93\r\n    年11月25日環署督字第0930086415號函、內政部警政署環境\r\n    保護警察隊第三中隊高雄縣大社鄉非法棄置掩埋廢棄物偵查\r\n    報告書、南區環境督察大隊環境稽查工作紀錄、扣押筆錄、\r\n    扣押目錄、車籍作業系統─查詢認可資料等卷內所有卷證資\r\n    料，業經檢察官、辯護人及被告於準備程序同意作為證據，\r\n    本院審理時予以提示並告以要旨，且經檢察官、辯護人及被\r\n    告表示意見，當事人及辯護人已知下列證據資料乃傳聞證據\r\n    ，且均未於言詞辯論終結前聲明異議，依上開規定，自具有\r\n    證據能力。\r\n二、訊據被告戊○○對於上開犯罪事實坦承不諱，核與證人乙○\r\n    ○、丙○○於本院審理時、鄭高賢、黃振倉於偵查中之證述\r\n    及證人阮歐秋巒於警詢中陳述之情節相符。又被告戊○○確\r\n    於93年11月18日16時30分許違法清除前揭廢棄物之事實，有\r\n    內政部警政署環保警察隊第三中隊於93年11月18日在高雄縣\r\n    大社鄉○○○段99號、101 號、101-1 號土地蒐證光碟暨上\r\n    開光碟於偵查中及本院勘驗筆錄、行政院環境保護署93年11\r\n    月25日環署督字第0930086415號函、內政部警政署環境保護\r\n    警察隊第三中隊高雄縣大社鄉非法棄置掩埋廢棄物偵查報告\r\n    書、南區環境督察大隊環境稽查工作紀錄、扣押筆錄、扣押\r\n    目錄、車籍作業系統─查詢認可資料各1 份、照片38張附卷\r\n    可稽。按事業廢棄物之「清除」，係指事業廢棄物之「收集\r\n    、運輸行為」而言（參照「事業廢棄物貯存清除處理方法及\r\n    設施標準」第2 條第2 款）。查被告戊○○駕駛其前揭車輛\r\n    ，將本案一般事業廢棄物於上開時、地收集後，載運往上開\r\n    土地棄置，核其所為之行為，已屬廢棄物清理法所規範之「\r\n    清除」行為無疑。綜上所述，被告戊○○未領有廢棄物清除\r\n    處理機構許可文件，竟從事事業廢棄物之清除工作，事證應\r\n    屬明確，被告犯行應堪認定。\r\n三、被告戊○○未依廢棄物清理法第41條第1 項規定向主管機關\r\n    申請核發廢棄物清除處理機構許可文件，即從事廢棄物清除\r\n    工作，應依同法第46條第1 項第4 款論處。被告與邱順興就\r\n    上開犯行，有犯意聯絡及行為分擔，為共同正犯。被告戊○\r\n    ○先後3 次犯行，時間緊接，所犯構成要件相同，顯係基於\r\n    概括犯意為之，為連續犯，應依刑法第56條規定，論以一罪\r\n    ，並加重其刑。辯護人雖認被告所載運之事業廢棄物均取自\r\n    同一地點、同一時點，應論以接續犯，惟被告所載運之廢棄\r\n    物，係自93年11月初起，至自被查獲之同年月18日止，所載\r\n    運之各次，時間已間隔數日，各具獨立性，與接續犯需密切\r\n    接近之時地實施之行為有異，不應論以接續犯，併此敘明。\r\n    本件起訴書於起訴事實雖僅記載被告於93年11月18日16時30\r\n    分許，未領有廢棄物清除處理機構許可文件，從事事業廢棄\r\n    物之清除工作1 次之犯行，然檢察官就犯罪事實一部起訴者\r\n    ，其效力及於全部，被告其餘2 次未領有廢棄物清除處理機\r\n    構許可文件，從事事業廢棄物之清除工作之犯行，業經被告\r\n    於本院審理時坦白供認，且與證人乙○○、丙○○於本院審\r\n    理時證述之情節相符，與前揭業經起訴有罪部分，時間緊接\r\n    且犯罪構成要件相同，顯係基於概括犯意而為之，有連續犯\r\n    裁判上一罪關係，本院自得併予審理。爰審酌被告為圖少許\r\n    利益，竟受託清除事業廢棄物，造成自然環境之破壞，甚至\r\n    可能致使環境生態難以或無法復原，顯無視政府及全民對於\r\n    環境保護之努力推動，惡行非輕，惟被告為警查獲後，於警\r\n    詢、偵查及審理時均迭次坦承犯行，態度尚佳，顯有悔意等\r\n    一切情狀，酌情量處如主文所示之刑，以資懲儆。又被告前\r\n    因業務過失致死案件，經臺灣屏東地方法院以91年度交訴字\r\n    第46號於91年3 月29日判處有期徒刑10月，緩刑3 年確定，\r\n    並於94年3 月29日緩刑期滿（未構成累犯），有臺灣高等法\r\n    院被告前案紀錄表1 份在卷可稽，被告係於緩刑期間內再犯\r\n    ，本院因認不宜再為緩刑之宣告，附此敘明。\r\n四、至車號841-QX號自用大貨車1 輛，雖係供被告戊○○犯罪所\r\n    用之物，惟上開自用大貨車屬祥峻重機械有限公司（下稱祥\r\n    峻公司）所有，此有車籍作業系統─查詢認可資料1 紙附卷\r\n    可稽；且前開怪手係被告向祥峻公司租用一事，業據被告於\r\n    本院審理時陳明在卷，爰不予以宣告沒收。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第1 項第4 款，刑法第11條前段、第28條、第56條，判決\r\n如主文。\r\n本案經檢察官丁○○到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　10　　月　　18　　日\r\n                  鳳山刑事第1 庭審判長法　官  陳志銘\r\n                                      法  官  林永村\r\n                                      法  官  林芳華\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n中　　華　　民　　國　　94　　年　　10　　月　　19　　日\r\n                                      書記官  賴佳慧\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10\r\n年以下有期徒刑，得併科新臺幣9 百萬元以下罰金。"
}