{
  "JID": "KSDM,98,易,723,20100831,1",
  "JYEAR": "98",
  "JCASE": "易",
  "JNO": "723",
  "JDATE": "20100831",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　 98年度易字第723號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　寅○○\r\n　　　　　　己○○\r\n　　　　　　卯○○\r\n共　　　同\r\n選任辯護人　陳君聖律師\r\n被　　　告　壬○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（97年\r\n度偵字第3060號），本院判決如下：\r\n    主  文\r\n寅○○犯廢棄物清理法第四十八條之申報不實罪，處有期徒刑肆\r\n月，如易科罰金，以銀元參佰元即新臺幣玖佰元折算壹日。減為\r\n有期徒刑貳月，如易科罰金，以銀元參佰元即新臺幣玖佰元折算\r\n壹日。\r\n己○○犯行使業務登載不實文書罪，處有期徒刑參月，如易科罰\r\n金，以銀元參佰元即新臺幣玖佰元折算壹日。減為有期徒刑壹月\r\n又拾伍日，如易科罰金，以銀元參佰元即新臺幣玖佰元折算壹日\r\n。\r\n壬○○共同犯廢棄物清理法第四十八條之申報不實罪，處有期徒\r\n刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。減為有期徒刑\r\n貳月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n卯○○無罪。\r\n    事  實\r\n一、允泰鋼鐵股份有限公司（下稱允泰鋼鐵公司）址設彰化縣伸\r\n    港鄉○○○路64號；萬蕙企業有限公司（下稱萬蕙公司）址\r\n    設高雄縣燕巢鄉○○路435 號，上開2 家公司於生產製程中\r\n    因在金屬表面處理酸洗程序須以鹽酸、硫酸溶蝕鐵極或鋼材\r\n    ，進而產生含鐵離子洗液（下稱廢酸液），係屬有害之事業\r\n    廢棄物，經貯存於槽內後，必須定期委由合法之業者加以清\r\n    除、處理，始能繼續生產。另宏忠實業有限公司（下稱宏忠\r\n    公司）係址設嘉義縣太保市嘉太工業區○○路2 號，領有經\r\n    濟部工廠登記證，編號為00-000000-00號，其營業項目中包\r\n    括了氯化鐵之製造加工及買賣，並經行政院環保署檢核為公\r\n    告再利用者，再利用許可管制編號Q0000000號，其再利用項\r\n    目係將廢酸液，再利用處理為氯化（亞）鐵。因上開允泰鋼\r\n    鐵公司、萬蕙公司於製程中所產生之廢酸液，宏忠公司能以\r\n    再利用之程序加以處理為氯化（亞）鐵，故允泰鋼鐵公司、\r\n    萬蕙公司遂與宏忠公司簽訂「事業廢棄物回收再利用合約書\r\n    」，委請宏忠公司清除回收。而允泰鋼鐵公司、萬蕙公司因\r\n    委託宏忠公司清除廢酸液，依「經濟部事業廢棄物再利用管\r\n    理辦法」第19條第1 項規定，應將事業廢棄物送往再利用機\r\n    構之日期、種類、名稱、數量、再利用用途及再利用機構名\r\n    稱，作成紀錄，並依同法第20條規定應依廢棄物清理法第31\r\n    條第1 項第2 款規定辦理上網申報之作業。\r\n二、寅○○係允泰鋼鐵公司聘僱之會計人員，負責該公司事業廢\r\n    棄物上網申報業務，於民國95年1 月21日某時許、同年5 月\r\n    13日某時許，明知宏忠公司負責人辛○○所實際派至該公司\r\n    載運廢酸液之曳引車，並非車號337-RJ號，竟基於申報不實\r\n    之犯意，上網於其職務上所製作之「事業廢棄物再利用管制\r\n    遞送三聯單」（下稱三聯單）及再利用申報資料上，以實際\r\n    並未清運之車號337-RJ車上網虛報。另己○○亦為允泰公司\r\n    之員工，係受僱擔任過磅之工作，其於95年5 月13日某時許\r\n    ，明知宏忠公司派至該公司清運廢酸液之車輛並非車號337-\r\n    RJ號，竟基於行使業務上登載不實文書之犯意，於其職務上\r\n    所製作之過磅單上，偽填清運車號為337-RJ號交付予寅○○\r\n    辦理上網申報，均致生損害行政院環境保護署（下稱環保署\r\n    ）對廢棄物清運管理之正確性。\r\n三、壬○○於96年2 月間係擔任萬蕙公司高雄廠之代理廠長，負\r\n    責該廠之管理事務，其於96年2 月14日某時許，明知宏忠公\r\n    司當日共派遣車號K2-796號、車號IV-536號、車號XK-032號\r\n    3 輛曳引車至該公司清運廢酸液共計20.83 公噸，而其中車\r\n    號IV-536號及車號XK-032號曳引車係未依「事業廢棄物清運\r\n    機具即時追蹤系統規格及操作維護事項」規定，合法裝設即\r\n    時追蹤系統（下稱GPS ）之事業廢棄物清運機具，不得載運\r\n    廢酸液。詎壬○○竟授意該公司負責上網申報之人員乙○○\r\n    （另經臺灣高雄地方法院檢察署為緩起訴處分），僅以車號\r\n    K2-796號曳引車清運廢酸液14.10 公噸上網申報，致生損害\r\n    於環保署對廢棄物清運管理之正確性。\r\n四、案經內政部警政署環境保護警察隊第三中隊報告臺灣高雄地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n一、所謂依法應具結而未具結者，係指檢察官或法官依刑事訴訟\r\n    法第175 條規定，以證人身分傳喚被告以外之人到庭作證，\r\n    或雖非以證人身分傳喚到庭，而於訊問調查過程中，轉換為\r\n    證人身分為調查時，此時其等供述身分為證人，則檢察官、\r\n    法官自應依本法第186 條有關具結規定，命證人供前或供後\r\n    具結，其陳述始符合第158 條之3 規定，而有證據能力。若\r\n    檢察官或法官非以證人身分傳喚而以共同被告身分傳喚到庭\r\n    為訊問時，其身分既非證人，即與依法應具結要件不合，縱\r\n    未命其具結，亦無違法可言。又不論係本案或他案在檢察官\r\n    面前作成未經具結之陳述筆錄，係屬被告以外之人於偵查中\r\n    向檢察官所為之陳述，本質上屬於傳聞證據，基於保障被告\r\n    在憲法上之基本訴訟權，除在客觀上有不能傳喚該被告以外\r\n    之人到庭陳述之情形外，如嗣後已經法院傳喚到庭具結而為\r\n    陳述，並經被告之反對詰問，前揭非以證人身分在檢察官面\r\n    前未經具結之陳述筆錄，除顯有不可信之情況者外，仍非不\r\n    得作為證據（98年度台上字第2646號、99年度台上字第3232\r\n    號判決意旨參照）。經查，辛○○、癸○○及甲○○（下稱\r\n    辛○○等人）係臺灣高雄地方法院檢察署（下稱高雄地檢署\r\n    ）96年度偵字第26246 號、96年度偵字第25683 號、96年度\r\n    偵字第26029 號案件之被告，渠等於96年9 月6 日、同年9\r\n    月11日、9 月28日、10月26日（辛○○部分）、96年9 月5\r\n    日、同年9 月28日、11月15日（癸○○）及96年10月2 日、\r\n    同年11月15日（甲○○）偵查中所為之陳述，係經檢察官以\r\n    該案之被告身分傳喚應訊，並以上開偵查案件所涉之案情加\r\n    以調查，並非以證人之身分傳喚。雖渠等之陳述，對本案被\r\n    告而言係屬被告以外之人於偵查中向檢察官所為之陳述，係\r\n    屬傳聞證據，惟辛○○等人並未表示有遭受暴力或脅迫等不\r\n    正之方法，客觀上亦無違法取證之瑕疵，應無非任意陳述之\r\n    狀況，且辛○○等人亦於本院審理時到庭作證，並經公訴人\r\n    、辯護人當庭交互詰問，被告之防禦權應已獲得保障。從而\r\n    ，被告寅○○、己○○及卯○○之辯護人認上開期日辛○○\r\n    等人於偵訊中之陳述，因未具結，依刑事訴訟法第158 之3\r\n    （辯護人誤載為第158 條之1 ）及同法第159 條第1 項規定\r\n    ，應予排除、無證據能力云云，容有誤會，依前揭判決意旨\r\n    ，應俱有證據能力。\r\n二、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據，刑事訴訟法第159 條之5 第1\r\n    項定有明文。本件檢察官、被告及其辯護人於本院審判程序\r\n    時，就本判決其他所引用審判外之言詞或書面陳述，均明示\r\n    同意有證據能力，本院審酌該具有傳聞證據性質之證據，其\r\n    取得過程並無瑕疵，與待證事實具有關聯性，證明力非明顯\r\n    過低，以之作為證據係屬適當，認俱得為證據。\r\n貳、有罪部分：\r\n一、訊據被告寅○○固坦承係允泰鋼鐵公司聘僱之會計人員，被\r\n    告己○○係受僱擔任該公司過磅工作之員工，另被告壬○○\r\n    於96年2 月間係擔任萬蕙公司高雄廠之代理廠長，負責該廠\r\n    之管理事務等情，惟均否認有申報不實、行使登載不實文書\r\n    之犯行，被告寅○○及己○○均辯稱：車號337-RJ曳引車確\r\n    實有於95年1 月21日某時許、95年5 月13日某時許至允泰鋼\r\n    鐵公司載運廢酸液，三聯單上所申報載運之車號為337-RJ號\r\n    ，確實與實際之情形相符，並無申報不實或行使登載不實文\r\n    書之情形云云。其辯護人則以：證人即泉興化工有限公司（\r\n    下稱泉興公司）丁○○就車號337-RJ曳引車係何時開始替宏\r\n    忠公司載運廢酸液之日期及情形，於警詢、偵訊及審理時所\r\n    證述之內容，前後有所矛盾，另證人即車號337-RJ曳引車駕\r\n    駛子○○就至燁輝鋼鐵公司載運廢酸之時間及車次，於警詢\r\n    、偵訊及審理時所述之情節亦互有不同；又就宗發公司所清\r\n    運之廢酸液次數或稱沒有，或稱2 次，又稱1 次，其記憶顯\r\n    有模糊不清而無可信之情狀。又允泰鋼鐵公司於95年9 月23\r\n    日起因大型設備整修更新，暫停生產運作，遲至96年11月15\r\n    日始開始營運，與證人子○○所證述每月會載運鹽酸至允泰\r\n    公司之情節不符。此外，證人甲○○亦證稱從未駕駛車號\r\n    379-HM曳引車至允泰公司載運廢酸液，未用車號337-RJ申報\r\n    ，且宏忠公司至宗發公司載運廢酸液時間係95年3 月及同年\r\n    4 月間，允泰公司係於95年1 月及95年5 月請宏忠公司清運\r\n    ，2 公司清運時間交錯且相近。因宏忠公司並無其他不合法\r\n    之車輛，故車號337-RJ曳引車應有至允泰公司載運廢酸液之\r\n    事實云云。另被告壬○○辯稱：伊未負責申報，只負責在請\r\n    款單據上核章，登錄及申報單據均未經手，非伊之職務範圍\r\n    ，證人即萬蕙公司負責申報之員工乙○○所證述之情節與實\r\n    際狀況不符，伊並未授意乙○○於96年2 月14日當日僅以1\r\n    台車輛申報云云。\r\n二、經查：\r\n（一）被告寅○○、己○○部分：\r\n    1.允泰鋼鐵公司係金屬製品製造業，於生產製程中須以鹽酸\r\n      在金屬表面處理，因而產生廢酸液，故允泰鋼鐵公司與再\r\n      利用機構即宏忠公司簽訂「事業廢棄物回收再利用合約書\r\n      」，委由宏忠公司清除廢酸液。依「經濟部事業廢棄物再\r\n      利用管理辦法」第19條第1 項、第20條及廢棄物清理法第\r\n      31條第1 項第2 款規定，允泰鋼鐵公司須將廢酸液送往再\r\n      利用機構之日期等資料辦理上網申報之作業。被告寅○○\r\n      於95年間在允泰鋼鐵公司擔任會計記帳工作，並兼任廢棄\r\n      物上網申報之工作，另被告己○○則擔任過磅及清點貨物\r\n      工作。而允泰鋼鐵公司於95年1 月21日、同年5 月13日委\r\n      由宏忠公司至廠區載運廢酸液，上開期日之三聯單上「廢\r\n      酸物清除出廠之實際清除機具（船）號」一欄，登載之車\r\n      號為337-RJ號，該日之地磅單上所載之車號亦為337-RJ號\r\n      等情，有卷附之經濟部工廠登記證、再利用合約書、上開\r\n      期日之三聯單及地磅單影本各1 份可佐（警一卷第19頁、\r\n      第20頁、第25頁、第26頁、第31頁、第36頁至第48頁），\r\n      亦為被告寅○○、己○○所不爭，此部分之事實，應堪認\r\n      定。\r\n    2.證人即泉興化工公司員工丁○○於警詢、偵訊及本院審理\r\n      時證稱：原車號087-QJ曳引車為泉興化工公司所有，因燁\r\n      輝鋼鐵公司有廢酸液須清運，故泉興化工公司遂將上開之\r\n      曳引車於93年5 月21日過戶登記予宏忠公司，並變更車號\r\n      為337-RJ，但該車之車趟安排及司機均為泉興化工公司管\r\n      理，其於93年5 月21日至96年9 月11日期間，車號337-RJ\r\n      車輛均為子○○在駕駛等語明確（警卷1 第325 頁、第32\r\n      6 頁，臺灣高雄地方法院檢察署96年度偵字第26246 號卷\r\n      第132 頁，本院卷第124 頁背面、第125 頁），此與證人\r\n      即車號337-RJ駕駛子○○於警詢、偵訊時所證述：丁○○\r\n      於泉興化工公司之工作為車輛調度及工作指派，車號337-\r\n      RJ原來是087-QJ號，該曳引車於95年至96年期間，除了我\r\n      駕駛之外，沒有其他司機開過，都是泉興公司派我出車等\r\n      情互核一致（警卷1 第337 頁至第339 頁），亦與證人即\r\n      泉興化工公司負責人丙○○於警詢及本院審理時結證：車\r\n      號337-RJ曳引車於93年5 月21日登記於宏忠公司名下，從\r\n      買來至今都是泉興公司司機子○○專人負責駕駛乙節相符\r\n      （警卷1 第313 頁、本院卷第165 頁）。是車號337-RJ曳\r\n      引車雖於93年5 月21日改登記於宏忠公司名下，惟實際仍\r\n      為泉興化工公司所有，該車調派之工作亦為泉興化工公司\r\n      負責，並非由宏忠公司安排，且該車均由子○○專門駕駛\r\n      ，並未委由他人駕駛。故上開證人丁○○及子○○對車號\r\n      337-RJ曳引車之使用情形，應知之最詳乙節，堪認無疑。\r\n    3.又證人丁○○雖於96年10月12日警詢證述：曳引車車號33\r\n      7-RJ於93年2 月份至93年6 月份有承攬協助宏忠清運過幾\r\n      次，於93年6 月份迄今就沒再協助宏忠公司載運廢酸液等\r\n      語。此與其於97年3 月19日偵訊中具結證稱：我印象中於\r\n      「95年間」曾幫宏忠公司到宗發公司清運廢酸，司機是子\r\n      ○○，應該是2 個車次，我們公司有跟宗發公司請領運費\r\n      ，處理費是宏忠公司領的等情（偵卷一第132 頁）有所不\r\n      符。惟證人丁○○於本院審理時結證稱：宏忠公司指示我\r\n      們去載，後來有來查費用，我們公司也有開發票給宗發公\r\n      司，我們向他們請1 公里為0.15（元）或多少的運費，即\r\n      新營到嘉義運費的部分申請。我不記得年份及確切日期，\r\n      但確實有幫宗發公司載運過，我們有向宗發公司請過運輸\r\n      費，我確定有跑宗發及燁輝公司而已，其他公司沒有跑等\r\n      語（本院卷第126 頁至第128 頁）。是依上開證人丁○○\r\n      所述之前後內容觀之，其於警詢所述，應為記憶所憑而為\r\n      回答，待其回公司後再依泉興化工公司所存放之資料，始\r\n      證述車號337-RJ曳引車確曾至宗發公司載運過廢酸液。因\r\n      記憶之程度本即囿於時間之遠近而受有影響，而證人丁○\r\n      ○證述之日期與實際發生之期日（即至宗發公司載運之95\r\n      年間），已逾1 年有餘，記憶不清而須其他事物喚起其回\r\n      憶，應屬合理可循。況有無至宗發公司載運廢酸液，與有\r\n      無至允泰鋼鐵公司並無直接關連性，自不能因此遽認證人\r\n      丁○○上開之證述有所矛盾，而無可採信之餘地。\r\n    4.另證人子○○於警詢時雖證稱前往燁輝鋼鐵公司、宗發公\r\n      司載運廢酸液之次數，與本院審理時到庭證述之情形有所\r\n      不同，惟記憶隨時間久遠而日趨模糊，尤其細節部分，除\r\n      有特殊之情狀而較為深刻外，一般人應只能限於「有」或\r\n      「沒有」之記憶，且觀其於警詢證述之時間（96年9 月11\r\n      日），距前往燁輝鋼公司（93年間）、宗發公司（95年間\r\n      ）時間，已屆1 年、3 年，甚或遠至本院證述之日期，更\r\n      達4 年以上之久，如課責證人子○○須前後就「次數」部\r\n      分證述一致，顯屬過苛，亦難符常情。此外，證人子○○\r\n      於偵訊時證稱不曾在95年以後駕駛該曳引車至允泰鋼鐵公\r\n      司，其於本院審理時亦結證雖有載「鹽酸」至允泰鋼鐵公\r\n      司，但確實未曾至允泰鋼鐵公司載運「廢酸液」等語明確\r\n      （本院卷第131 頁），核與證人丁○○於偵訊及於本院審\r\n      理時所證述，車號337-RJ曳引車除至燁輝公司及宗發公司\r\n      外，沒有去其他公司載運過「廢酸液」，允泰鋼鐵有跟泉\r\n      興化工公司拿鹽酸乙節（偵卷一第132 頁，本院卷第127\r\n      頁）相符，且與證人即允泰鋼鐵公司廠務經理丑○○於本\r\n      院審理時結證與泉興化工公司僅有「鹽酸買賣」關係等語\r\n      一致（本院卷第154 頁）。因證人子○○為車號337-RJ曳\r\n      引車之駕駛，且該車迄今並無交予第三人駕駛，而證人丁\r\n      ○○亦負責該曳引車之調派，對該車之使用情形最為知悉\r\n      ，既如前述。是車號337-RJ曳引車未於95年1 月21日、5\r\n      月13日某時許至允泰鋼鐵公司載運廢酸液之事實，即堪予\r\n      認定。至證人辛○○雖於本院審理時證稱「好像也有」至\r\n      允泰鋼鐵公司載運廢酸液等語（本院卷第108 頁），惟因\r\n      辛○○亦為另案廢棄物清理法之被告，與本案有利害關係\r\n      ，且觀該次之證述內容，證人辛○○多以「忘記了」、「\r\n      不記得」等語加以回應，卻對上開之訊問答以較為肯定之\r\n      語氣，故其以「好像」之疑似詞句證述，自難期為真正，\r\n      亦難為被告寅○○、己○○有利之認定。\r\n    5.被告寅○○於警詢時陳稱：允泰鋼鐵公司委託宏忠公司清\r\n      運廢酸液係由現場負責人丑○○告知宏忠公司陳小姐（即\r\n      辛○○）安排車輛抽取廢酸，再由宏忠公司自行安排車輛\r\n      進入允泰公司，進入前先入地磅過空車，再進入廠內抽取\r\n      廢酸，抽完後再進入地磅過總重，大部分都由我會同司機\r\n      與地磅人員核對車輛與重量無誤之後，再由我上網申報，\r\n      上網申報後之遞送三聯單再交由司機核對與地磅單是否相\r\n      符合，無誤後讓司機攜回遞送三聯單。95年1 月21日地磅\r\n      單的「總重」（數字）字跡是我所寫的，我都有作現場查\r\n      核，再作上網申報等語明確（警一卷第2 頁、第3 頁），\r\n      另證人丑○○於本院審理時亦證述，載運廢酸液的車輛至\r\n      允泰鋼鐵公司後須先過磅，於95年間過磅小姐為謝小姐（\r\n      指被告寅○○）與陳小姐（指被告己○○），一般過磅都\r\n      是陳小姐過磅，地磅單須司機簽名等情綦詳（本院卷第15\r\n      4 頁背面）。是依上開被告寅○○及證人丑○○所述，車\r\n      輛進入允泰鋼鐵公司廠區內載運廢酸液，及抽取完廢酸液\r\n      離開允泰鋼鐵公司之前，皆須至地磅處磅秤空車及載運廢\r\n      酸液後之重量，始得就其重量差計算清除之費用。而被告\r\n      寅○○亦供稱會會同司機核對車輛與重量，95年1 月21日\r\n      地磅單上之重量（數字）字跡係伊所書寫，是該日期被告\r\n      寅○○應有至地磅處核對車輛之事實，即堪採認。另95年\r\n      5 月13日之地磅單雖非被告寅○○所填寫，惟其於本院審\r\n      理時尚證述：地磅處在允泰公司的辦公室門口，我們大概\r\n      都看得到，一般都是經由地磅，我們也會會同看車牌等語\r\n      （本院卷第148 頁），足見其於辦公室之座位位置，應可\r\n      輕易辨認實際車輛進出之情形，是被告寅○○於95年5 月\r\n      13日，應有查核車號之事實，亦足採認。因車號337-RJ曳\r\n      引車並無於95年1 月21日及同年5 月13日至允泰公司載運\r\n      廢酸液乙節，業經本院審認如上，且地磅單上司機會簽名\r\n      在該單之右下角，復為證人丑○○證述無訛（本院卷第15\r\n      6 頁背面），而上開期日地磅單右下角之簽名，應為「英\r\n      章」及疑似為「連才」之字樣，亦顯非該車司機「子○○\r\n      」之姓名。故勾稽前情以觀，95年1 月21日、5 月13日至\r\n      允泰公司載運廢酸液之曳引車，應非車號337-RJ，而係其\r\n      他之車輛無訛，且被告寅○○亦有核對車輛號碼，應可知\r\n      悉該情，竟以未實際清除之車號337-RJ曳引車上網申報，\r\n      則其明知為不實之事項而仍予申報之事實，足堪認定。至\r\n      該日期遞送三聯單之允泰鋼鐵公司承辦人乙欄雖蓋印「陳\r\n      正嘉」之印文，惟因被告寅○○為實際上網申報之人，已\r\n      如前揭，故印文非「寅○○」之姓名自不影響上開認定之\r\n      事實，附此敘明。\r\n    6.又94年至96年2 月底前，宏忠公司派車去允泰鋼鐵公司時\r\n      ，是由被告己○○負責過磅及核對車號，95年5 月13日地\r\n      磅單上的日期、車號（337-RJ號）、客戶名稱、總重、空\r\n      重、淨重等資料全部均其登記等情，業經被告己○○於警\r\n      詢及偵訊時供承明確（警一卷第8 頁，臺灣高雄地方法院\r\n      檢察署97年度偵字第3060號卷第120 頁）。因被告己○○\r\n      為該日期至現場查核車號及填寫地磅單之工作人員，應可\r\n      知悉實際至允泰公司載運廢酸液之車輛為何，而車號337-\r\n      RJ曳引車確實未於前揭期日至允泰公司乙節，既經本院審\r\n      認如上，且觀該日期之地磅單右下角司機簽名處，亦顯非\r\n      車號337-RJ駕駛「子○○」字樣之簽名，有卷附地磅單影\r\n      本1 紙供參，是被告己○○明知實際至允泰公司載運廢酸\r\n      液之車輛非車號337-RJ，卻在其業務上所負責登載之地磅\r\n      單上記載車號為337-RJ，並將該地磅單行使交付予被告寅\r\n      ○○上網申報之事實，亦堪予認定。\r\n    7.綜上，被告寅○○、己○○上開之犯行，事證明確，應予\r\n      依法論罪科刑。\r\n（二）被告壬○○部分：\r\n    1.萬蕙公司係金屬製品製造業，於生產製程中須以鹽酸在金\r\n      屬表面處理，因而產生廢酸液，故萬蕙公司與再利用機構\r\n      即宏忠公司簽訂「事業廢棄物回收再利用合約書」，委由\r\n      宏忠公司清除廢酸液。依「經濟部事業廢棄物再利用管理\r\n      辦法」第19條第1 項、第20條及廢棄物清理法第31條第1\r\n      項第2 款規定，萬蕙公司須將廢酸液送往再利用機構之日\r\n      期等資料辦理上網申報之作業。被告壬○○於96年2 月間\r\n      係擔任萬蕙公司高雄廠之代理廠長，負責該廠之管理事務\r\n      ，另乙○○為該公司員工，負責原料管制及上網申報等工\r\n      作，而萬蕙公司於96年2 月14日委由宏忠公司至廠區載運\r\n      廢酸液，該日實際載運之車輛有K2-796號、IV-536號、XK\r\n      -032號，分別載運之淨重（即總車重減掉空車重）為14,1\r\n      10公斤、3,540 公斤、3,180 公斤，惟該日萬蕙公司僅申\r\n      報1 車次，並於三聯單之「廢酸物清除出廠之實際清除機\r\n      具（船）號」一欄上登載車號為K2-796號，廢棄物總重量\r\n      為14.11 公噸（即14,110公斤）等情，有卷附之再利用合\r\n      約書、上開期日之三聯單及地磅單影本各1 份可佐（警二\r\n      卷第26頁至第29頁、第50頁至第54頁）；又萬蕙公司依上\r\n      開3 輛載運之總重量，按合約書每公斤2.5 元之價格，簽\r\n      發清除費用新臺幣（下同）5 萬4,679 元〔即（14,110+3\r\n      ,540+3,180）公斤×2.5 元/ 公斤×1.05（即含5%之營業\r\n      稅）=54,679 元）之支票予宏忠公司，宏忠公司亦開立同\r\n      金額之發票予萬蕙公司收執，復有支票號碼ZA0000000 號\r\n      支票影本1 紙及三聯式統一發票正本1 紙在卷供參（警二\r\n      卷第26頁、第44頁），是此部分之事實，應堪認定。\r\n    2.證人乙○○於警詢時證述：96年2 月14日當天是因之前清\r\n      洗管路的關係加入藥劑，所以當天的廢酸液量增加了許多\r\n      ，而第1 部清運車輛K2-796號無法清除完畢，所以司機陸\r\n      續叫來2 輛清運車輛來公司清除廢酸液，因我必須上網申\r\n      報，所以我有問司機該怎麼申報，司機跟我說只要申報K2\r\n      -796號車輛車號及其重量就可以，這種情形我也有告知廠\r\n      長壬○○知悉，我在廠長壬○○及清運司機的認可後，便\r\n      以此方法上網申報，並列印事業廢棄物再利用遞送三聯單\r\n      讓2 方簽章等語明確（警二卷第5 頁背面），其於偵訊中\r\n      亦證稱上開所述之情形，被告壬○○確實知悉無訛（偵卷\r\n      第129 頁），迭於本院審理時，復證述前揭敘述之情節實\r\n      在，且當時業務上有任何問題伊都會問廠長乙節屬實（本\r\n      院卷第170 頁）。因證人乙○○與被告壬○○並無怨隙仇\r\n      恨，應無甘冒偽證刑責而羅織虛構事實故意使被告壬○○\r\n      入罪之可能，故其證述之內容應屬可取。復參以證人乙○\r\n      ○僅為萬蕙公司之一般員工，依現場載運之實際情形上網\r\n      申報，本為應盡之責任，少申報或多申報對其工作並無任\r\n      何利害關係，更無決定申報與否之權利可言，倘該日除車\r\n      號K2-796外，並無其他車輛進入，則證人乙○○應無虛報\r\n      填製其他車輛地磅單而使萬蕙公司增加支出之必要。再觀\r\n      被告壬○○於警詢時亦明確供承，當日是車號K2-796那部\r\n      車先來載運，該司機說清除車輛已載滿，司機當場與宏忠\r\n      公司聯絡，請公司再派車，宏忠公司陸續派2 輛（車號IV\r\n      -536、XK-032）車來載運廢酸等語（警二卷第11頁），足\r\n      徵被告壬○○於該日亦應位處現場，此時證人乙○○苟不\r\n      依實際情形申報，反有日後遭究責之可能，是依該日實際\r\n      之情形而論，乙○○除非獲有上級主管之授意或取得其他\r\n      人之許可，否則應無故意擅自省略不申報其他2 輛三聯單\r\n      之動機。從而，證人乙○○前揭證述之內容，應屬有憑，\r\n      而堪採信。至被告壬○○尚辯稱，該日遞送三聯單之承辦\r\n      人欄位係用「壬○○」之一般塑膠印章蓋印，與其他日期\r\n      係用簽名之情形不同云云。惟蓋章與簽名均可表彰個人身\r\n      分關係，並不因蓋章而否認其效力，且除有工作授權之情\r\n      形外，否則一般公司之員工應無持有上級主管個人印章之\r\n      必要，故縱認該三聯單上「壬○○」之印文，係證人乙○\r\n      ○因工作關係持有「壬○○」印章而蓋印，然證人乙○○\r\n      係因被告壬○○之授意而僅申報車號K2-796號之事實，既\r\n      採認如前，則證人乙○○據此而將「壬○○」印章蓋印於\r\n      三聯單上，亦無違反其被告壬○○之本意，自難因該三聯\r\n      單非為被告壬○○所親簽，逕而推翻前揭之認定。是被告\r\n      壬○○辯稱登錄及申報非伊之職務範圍，未授意乙○○於\r\n      96年2 月14日當日僅以1 台車輛申報云云，洵屬飾詞，難\r\n      予採信。\r\n    3.綜上，被告壬○○上開犯行，事證明確，應予依法論罪科\r\n      刑。\r\n三、廢棄物清理法第48條規定處罰之「行為主體」係指有申報義\r\n    務者，如法人之負責人、法人或自然人之代理人、受僱人或\r\n    其他從業人員。有行政院環境保護署90年11月28日環署廢字\r\n    第74286 號函附卷供參。因被告寅○○及萬蕙公司乙○○係\r\n    負責允泰鋼鐵公司、萬蕙公司上網申報之工作，應屬上開法\r\n    條處罰之行為主體。故核被告寅○○、壬○○所為，均犯廢\r\n    棄物清理法第48條之申報不實罪，被告己○○所為，係犯刑\r\n    法第216 條、215 條之行使業務登載不實文書罪。被告壬○\r\n    ○係授意乙○○上網為不實之申報，2 人有犯意聯絡及行為\r\n    分擔，應論以共同正犯。又公訴意旨雖漏未論及被告己○○\r\n    「行使」業務上文書登載不實之罪名，惟被告己○○相關犯\r\n    行業經記載在起訴書犯罪事實欄，應認已提起公訴，僅係漏\r\n    論法條，自應由本院加以補充。另按刑事法若干犯罪行為態\r\n    樣，本質上原具有反覆、延續實行之特徵，立法時既予特別\r\n    歸類，定為犯罪構成要件之行為要素，則行為人基於概括犯\r\n    意，在密切接近之一定時、地持續實行之複次行為，倘依社\r\n    會通念，於客觀上認為符合一個反覆、延續性之行為觀念者\r\n    ，於刑法評價上，即應僅成立一罪。學理上所稱「集合犯」\r\n    之職業性、營業性或收集性等具有重複特質之犯罪均屬之，\r\n    例如經營、從事業務、收集、販賣、製造、散布等行為概念\r\n    者是。因廢棄物清理法第48條之規定，其申報之工作內涵本\r\n    即含有多次繼續反覆實施同一社會活動之性質，且侵害主管\r\n    機關對於廢棄物處理之管理及監督，受侵害者僅係單一之國\r\n    家法益，是依前揭所述，應屬集合犯，故被告寅○○於95年\r\n    1 月21日、同年5 月13日某時許上網申報乃為執行業務所當\r\n    然，於行為概念上，應僅論以一罪。\r\n四、爰審酌被告寅○○、己○○、壬○○分別身為允泰鋼鐵公司\r\n    申報廢棄物清理、過磅之相關人員、萬蕙公司高雄廠之代理\r\n    廠長，應知悉行政院環境保護署詳加規範廢棄物清除之申報\r\n    程序，係為嚴加考管廢棄物處理過程，以防免不當之處理而\r\n    危害環境，竟仍配合宏忠公司而以不實之車號上網申報，不\r\n    僅使得廢酸液之載運過程不合規定，更可能使廢酸液有遭任\r\n    意棄置而造成環境污染之虞，其中被告寅○○因工作職責關\r\n    係，理應最為知悉廢酸液未經合法處理程序之嚴重性，並克\r\n    盡職守，卻仍為2 次上網虛報；另被告己○○為地磅工作人\r\n    員，亦應知悉地磅登載不實攸關上網申報之資料填寫，仍為\r\n    1 次不實之登載並行使之；另被告壬○○為萬蕙公司高雄廠\r\n    之代理廠長，負責廠區之管理事務，更明知該廠區於製程中\r\n    所產生之廢酸液，具有腐蝕性，為有害之事業廢棄物，竟仍\r\n    未依規定而授意員工上網虛報，使得宏忠公司多載運未申報\r\n    之廢酸液，有遭任意棄置並破壞環境之高度可能性，所為均\r\n    有可議之處，且犯後均否認犯行，毫無悔意，惟念及被告等\r\n    3 人並無前案紀錄，素行尚可，暨參酌犯罪動機、目的、手\r\n    段及所涉情節輕重等一切情狀，爰分別量處如主文所示之刑\r\n    。又被告寅○○、己○○行為後，刑法有關易科罰金之規定\r\n    ，業經修正，並自95年7 月1 日起施行，修正前刑法第41條\r\n    第1 項前段規定：「犯最重本刑為5 年以下有期徒刑以下之\r\n    刑之罪，而受6 個月以下有期徒刑或拘役之宣告，因身體、\r\n    教育、職業、家庭之關係或其他正當事由，執行顯有困難者\r\n    ，得以1 元以上3 元以下折算1 日，易科罰金。」，又依廢\r\n    止前罰金罰鍰提高標準條例第2 條前段規定，就其原定數額\r\n    提高為1 百倍折算1 日，故易科罰金折算標準，應以銀元3\r\n    百元折算1 日，經折算為新臺幣後，應以新臺幣9 百元折算\r\n    為1 日。惟95年7 月1 日修正公布施行之刑法第41條第1 項\r\n    前段則規定：「犯最重本刑為5 年以下有期徒刑以下之刑之\r\n    罪，而受6 個月以下有期徒刑或拘役之宣告者，得以新臺幣\r\n    1 千元、2 千元或3 千元折算1 日，易科罰金。」，是經比\r\n    較修正前後之易科罰金折算標準，以95年7 月1 日修正公布\r\n    施行前之規定，較有利於行為人，則應依刑法第2 條第1 項\r\n    前段，適用修正前刑法第41條第1 項前段規定，定其折算標\r\n    準。至被告壬○○之犯行，係在修法後所為，無新舊法比較\r\n    之問題，自應依現行刑法第41條第1 項前段之規定，定其折\r\n    算標準。另上開被告3 人犯行，其犯罪時間均在96年4 月24\r\n    日以前，所犯合於中華民國九十六年罪犯減刑條例之規定，\r\n    且無不得減刑之情形，依該條例第2 條第1 項第3 款規定，\r\n    應將宣告刑減2 分之1 ，爰減刑如主文所示並依上開所述之\r\n    折算標準予以諭知。\r\n參、無罪部分：\r\n一、公訴意旨略以：被告卯○○係盛貽熱浸鋅企業股份有限公司\r\n    （下稱盛貽公司）環保專責人員，負責該公司之廢棄物上網\r\n    申報業務，其於95年9 月25日、同年10月3 日、11月1 日、\r\n    11月3 日、12月4 日、12月19日、96年1 月12日、同年1 月\r\n    15日、2 月5 日、5 月2 日（下稱95年9 月25日等日期），\r\n    明知宏忠公司負責人辛○○所實際派至該公司載運廢酸液之\r\n    曳引車並非車號337-RJ號車，詎其竟基於申報不實之犯意，\r\n    於其職務上所製作之三聯單及再利用申報資料上，以實際未\r\n    清運之車號337-RJ號車上網虛報。因認被告卯○○涉犯廢棄\r\n    物清理法第48條之申報不實罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。次按認定不利\r\n    於被告之事實，須依積極證據，茍積極證據不足為不利被告\r\n    事實之認定，即應為有利於被告之認定，更不必有何有利之\r\n    證據；事實之認定，應憑證據，如未能發現相當證據，或證\r\n    據不足以證明，自不能以推測或擬制之方法，以為裁判之基\r\n    礎；且認定犯罪事實所憑之證據，雖不以直接證據為限，間\r\n    接證據亦包括在內，然而無論直接證據或間接證據，其為訴\r\n    訟上之證明，須於通常一般之人均不致有所懷疑，而得確信\r\n    其為真實之程度者，始得據為有罪之認定，倘其證明尚未達\r\n    到此一程度，而有合理之懷疑存在而無從使事實審法院得有\r\n    罪之確信時，即應為諭知被告無罪之判決；又檢察官對於起\r\n    訴之犯罪事實，仍應負提出證據及說服之實質舉證責任，倘\r\n    其所提出之證據，不足為被告有罪之積極證明，或其指出證\r\n    明之方法，無從說服法院以形成被告有罪之心證，基於無罪\r\n    推定之原則，自應為被告無罪判決之諭知，最高法院30年上\r\n    字第816 號、40年臺上字第86號、76年臺上字第4986號、92\r\n    年臺上字第128 號判例可資參照。\r\n三、公訴人認被告卯○○涉犯上開罪嫌，無非係以被告卯○○於\r\n    警詢及偵訊時之供述、另案被告辛○○、癸○○、甲○○於\r\n    警詢及偵查中之供述、證人丁○○、子○○於警詢及偵訊中\r\n    之證述、車號337-RJ曳引車車輛行車報表、盛貽公司再利用\r\n    管制遞送三聯單、再利用申報資料、磅單及出入明細表等資\r\n    料影本為其論據。訊據被告卯○○固坦承於盛貽公司擔任環\r\n    保專責人員，負責上網申報工作，惟堅詞否認有申報不實之\r\n    犯行，辯稱：蔡承諴及黃金鳳小姐於盛貽公司負責過磅及核\r\n    對車號之工作，伊僅就蔡承諴、黃金鳳所填製之過磅單上資\r\n    料上網申報，不知與實際情形有所不符，伊並無申報不實之\r\n    故意等語。\r\n四、經查：\r\n（一）證人即盛貽公司員工蔡承諴於偵訊時證述：宏忠公司派車\r\n      來我們公司載運廢酸液的過程是他們先空車來我們公司過\r\n      磅，當時我「負責過磅」，核對車號也是我負責，過磅完\r\n      去載廢酸液，載完後又回到地磅處，我們會列出1 張地磅\r\n      單，95年9 月25日等日期之地磅單，上面的車號都是我輸\r\n      入的等語明確（偵卷第142 頁）；另證人即盛貽公司員工\r\n      黃金鳳亦證稱於96年3 月初起至同年5 月初止，擔任盛貽\r\n      公司地磅「專責人員」乙節無訛（警三卷第26頁）；證人\r\n      即盛貽公司員工庚○○於本院審理時復結證：有關清運車\r\n      輛的車號是由過磅人員負責查核並記載於地磅單上，之後\r\n      再將地磅單交予申報人員，申報人員即依地磅單上之資料\r\n      登載車號，申報人員不會隨同地磅人員核對車號及重量等\r\n      情綦詳（本院卷第158 頁背面）。再觀卷附之盛貽公司磅\r\n      單，其上確實有過磅員乙欄，並由過磅員簽名，95年9 月\r\n      25日等日期之地磅單，該欄位均為蔡承諴或黃金鳳之簽名\r\n      ，並無被告卯○○之簽名屬實（警三卷第159 頁、第164\r\n      頁、第165 頁、第169 頁、第170 頁、第174 頁、第175\r\n      頁、第182 頁）。是依上開證人所述，盛貽公司分別設有\r\n      專責之過磅及上網申報人員，工作職責及內容亦有區分，\r\n      其中過磅人員負責查核車號、磅秤空車及載重後之重量並\r\n      製作地磅單，另申報人員則負責依過磅人員所製作之地磅\r\n      單資料上網申報。故被告卯○○辯稱不負責地磅作業，僅\r\n      就過磅人員所填寫之過磅單資料上網申報等語，即屬有據\r\n      ，而堪採信。\r\n（二）證人庚○○於本院審理時證述：被告卯○○辦公室之位置\r\n      ，無法看到地磅處的進出情形及車號等語（本院卷第158\r\n      頁），核與證人即盛貽公司員工戊○○所證稱：地磅單上\r\n      之車輛號碼及裝載重量，是由地磅人員登載進去後再列印\r\n      出來，被告卯○○辦公室的座位看不清楚地磅處進出車輛\r\n      之情形，亦看不到車輛之車牌號碼乙節（本院卷第161 頁\r\n      背面）相符。因被告卯○○不負責核對車號之事實，既認\r\n      定如前，且依實際辦公室陳設及座位位置，被告卯○○亦\r\n      應無法看到車輛進出之情形及車牌號碼，故被告卯○○是\r\n      否知悉實際載運廢酸液之車輛為何，並故意為不實之申報\r\n      ，即堪有疑。\r\n（三）綜上所述，被告卯○○雖於盛貽公司負責廢棄物上網之申\r\n      報工作，惟其工作內容及職責並不包括核對載運廢酸液之\r\n      車號，且檢察官所舉之上開證據，亦無法證明被告卯○○\r\n      確實知悉上網申報之車號與實際上載運之車輛有所不符，\r\n      自難遽認被告卯○○有申報不實之犯行。因本件檢察官認\r\n      被告所涉犯嫌所憑之證據，尚無從說服本院達於通常一般\r\n      之人均不致有所懷疑，而得確信其為真實之程度，即難據\r\n      以為被告不利之認定，自屬不能證明被告卯○○犯罪，爰\r\n      依前開之說明，應為被告卯○○無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項、第301 條第1 項，\r\n廢棄物清理法第48條，刑法第2 條第1 項前段，修正前刑法第41\r\n條第1 項，刑法第11條前段、第28條、第216 條、第215 條、第\r\n41條第1 項，刑法施行法第1 條之1 ，修正前罰金罰鍰提高標準\r\n條例第2 條，中華民國九十六年罪犯減刑條例第2 條第1 項第3\r\n款、第7 條第1 項，判決如主文。\r\n本案經檢察官黃子宜到庭執行職務。\r\n中    華    民    國    99    年    8     月    31    日\r\n                  刑事第十二庭  審判長法  官  黃建榮\r\n                                      法  官  楊珮瑛\r\n                                      法  官  林勳煜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國    99    年    8    月    31     日\r\n                                      書記官  莊正彬\r\n附錄本案所犯法條\r\n廢棄物清理法第48條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處3 年以下有期徒刑、拘役或科或\r\n併科新臺幣150 萬元以下罰金。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210 條至第215 條之文書者，依偽造、變造文書或登載不\r\n實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第215條\r\n（業務上文書登載不實罪）\r\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文\r\n書，足以生損害於公眾或他人者，處3 年以下有期徒刑、拘役或\r\n5 百元以下罰金。"
}