{
  "JID": "PTDM,105,簡,157,20160317,1",
  "JYEAR": "105",
  "JCASE": "簡",
  "JNO": "157",
  "JDATE": "20160317",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事簡易判決　　　　　105年度簡字第157號\r\n聲　請　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　翔進國際有限公司\r\n代　表　人　陳志銘\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（104 年度偵字第9188號），本院判決如下：\r\n    主      文\r\n翔進國際有限公司因其代表人執行業務犯廢棄物清理法第四十六\r\n條第四款前段之非法清理廢棄物罪，科罰金新臺幣伍拾萬元。\r\n    事實及理由\r\n一、本案認定被告翔進國際有限公司（下稱翔進公司）之犯罪事\r\n    實及證據，均引用檢察官聲請簡易判決處刑書之記載（如附\r\n    件）。\r\n二、論罪科刑部分\r\n    按廢棄物清理法所稱之廢棄物，分為下列2 種：1 、一般\r\n      廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生\r\n      足以污染環境之固體或液體廢棄物；2 、事業廢棄物：\r\n      有害事業廢棄物：由事業機構所產生具有毒性、危險性，\r\n      其濃度或數量足以影響人體健康或污染環境之廢棄物；\r\n      一般事業廢棄物：由事業機構所產生有害事業廢棄物以外\r\n      之廢棄物。另從事廢棄物清除、處理業務者，應向直轄市\r\n      、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n      公民營廢棄物清除、處理機構許可文件後，始得受託清除\r\n      、處理廢棄物業務，廢棄物清理法第2 條第1 項、第41條\r\n      第1 項定有明文。查本件於屏東縣內埔鄉○○段000 地號\r\n      、660 之2 地號、660 之6 地號、660 之8 地號及9011之\r\n      9 地號（未登記土地）等地（下稱內埔鄉隘寮段土地）所\r\n      查獲者，為一般事業廢棄物之污泥之事實，業據證人即行\r\n      政院環保署督察總隊南區環境督察大隊副工程司鄭定國於\r\n      偵查中證述：該污泥算一般事業廢棄物，因現場污泥的毒\r\n      性特性溶出的濃度在標準以下，不算有害的事業廢棄物；\r\n      該污泥的含水率甚高，係未經再生流程之廢棄物等語（見\r\n      偵7322號卷第52頁反面至53頁反面），並有行政院環保署\r\n      環境督察總隊南區環境督察大隊101 年11月23日督察紀錄\r\n      、行政院環保署環境督察總隊南區環境督察大隊101 年12\r\n      月14日督察紀錄及行政院環境保護署環境督察總隊南區環\r\n      境督察大隊檢測報告等存卷可憑（見環警卷第143 頁、第\r\n      147 頁；偵7322號卷第44頁），則被告翔進公司之代表人\r\n      陳志銘僱請不知情之鍾孟哲、陳和貴及黃鍾德載運、堆置\r\n      者，顯係一般事業廢棄物，合先敘明。\r\n    按廢棄物清理法之「清除」係指事業廢棄物之收集、運輸\r\n      行為；「處理」則指1 、中間處理：指事業廢棄物在最終\r\n      處置或再利用前，以物理、化學、生物、熱處理或其他處\r\n      理方法，改變其物理、化學、生物特性或成分，達成分離\r\n      、減積、去毒、固化或穩定之行為。2 、最終處置：指衛\r\n      生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n      為。3 、再利用：指事業產生之事業廢棄物自行、販賣、\r\n      轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n      的事業主管機關認定之用途行為，並應符合其規定者，事\r\n      業廢棄物貯存清除處理方法及設施標準第2 條第2 、3 款\r\n      分別定有明文。又按廢棄物清理法第46條第4 款前段之罪\r\n      ，以未依該法第41條第1 項之規定領有廢棄物清除、處理\r\n      許可文件，而從事廢棄物貯存、清除、處理為其成立要件\r\n      。故凡從事廢棄物清除、處理業務之法人或自然人，如未\r\n      依該法第41條第1 項規定領有廢棄物清除、處理許可文件\r\n      ，而實際從事該當於廢棄物之貯存、清除、處理等行為者\r\n      ，即已構成該罪（最高法院100 年度台上字第3563號判決\r\n      意旨參照）。查被告翔進公司並未向所屬之縣（市）主管\r\n      機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n      除處理機構之許可文件，其代表人陳志銘竟於上開時間，\r\n      僱請不知情之鍾孟哲、陳和貴及黃鍾德將前揭屬一般事業\r\n      廢棄物之污泥，以車輛載送運輸至上開內埔鄉隘寮段土地\r\n      傾倒、堆置，所為自應該當於前揭廢棄物清理法所禁止之\r\n      未經領有廢棄物清除許可文件，而擅自從事廢棄物清除行\r\n      為。又陳志銘因執行業務，犯廢棄物清理法第46條第4 款\r\n      前段之非法清理廢棄物罪，經本院103 年度訴字第250 號\r\n      判決判處有期徒刑1 年後，嗣迭經臺灣高等法院高雄分院\r\n      103 年度上訴字第727 號，最高法院103 年度台上字第42\r\n      56號判決駁回上訴而確定，是被告翔進公司之代表人陳志\r\n      銘既有因執行業務違反廢棄物清理法第46條第4 款前段之\r\n      犯行，被告翔進公司自應依廢棄物清理法第47條之規定，\r\n      科以同法第46條所定之罰金。\r\n    爰審酌被告翔進公司之代表人陳志銘未經許可任意傾倒廢\r\n      棄物之清除行為，於生態環境、國民健康均生不良影響，\r\n      行為實有不該，且傾倒廢棄物次數及重量合計約有100 車\r\n      次（每車次約17、18公噸、總重量約1,700 至1,800 公噸\r\n      ），數量甚鉅、情節非輕，惟念被告翔進公司之代表人犯\r\n      後坦承犯行，尚知悔悟，另考量其所清除者為一般事業廢\r\n      棄物之污泥，尚非具有毒性、危險性足以影響人體健康或\r\n      污染環境之有害事業廢棄物，兼衡被告翔進公司屬有限公\r\n      司之法人組織，雖與其代表人分屬不同權利義務主體，惟\r\n      為其代表人負責經營，經濟利害關係緊密，而其代表人業\r\n      經判處有期徒刑1 年如前，又其代表人稱被告翔進公司現\r\n      已停業（見偵卷第22頁）等一切情狀，量處如主文所示之\r\n      刑，以資儆懲。另被告既係法人，本質上無從就罰金部分\r\n      易服勞役，爰不併為易服勞役標準之宣告。\r\n三、依刑事訴法第449 條第1 項前段、第3 項、第454 條第2 項\r\n    ，廢棄物清理法第47條，逕以簡易判決處刑如主文。\r\n四、如不服本判決，得於判決書送達之日起10日內，以書狀敘述\r\n    理由（須附繕本），向本庭提出上訴。\r\n中    華    民    國   105    年    3     月    17    日\r\n                  簡易庭    法  官  王奕華\r\n以上正本證明與原本無異。\r\n如不服本件判決，得於判決書送達之日起10日內，以書狀述理\r\n由(須附繕本)，向本庭提出上訴。\r\n中    華    民    國  105     年    3     月    17    日\r\n                            書記官  應慧芳\r\n附錄本件論罪科刑法條\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}