{
  "JID": "PTDM,104,訴,117,20160329,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "117",
  "JDATE": "20160329",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　104年度訴字第117號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　昕光環保科技股份有限公司\r\n代　表　人　\r\n兼　被　告　林文清\r\n共　　　同\r\n選任辯護人　洪濬詠律師\r\n被　　　告　楊家豪\r\n　　　　　　曾銘煌\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第7589號、103 年度偵字第6471號），本院判決如下：\r\n    主  文\r\n昕光環保科技股份有限公司、林文清、楊家豪、曾銘煌均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告林文清係昕光環保科技股份有限公司（\r\n    下稱昕光公司）之負責人，綜理該公司廢棄物處理之業務。\r\n    被告林文清、楊家豪均明知未依廢棄物清理法第41條第1 項\r\n    規定，向主管機關申請核發廢棄物清除處理之許可文件，不\r\n    得從事廢棄物之清除、處理之業務；被告楊家豪另明知未經\r\n    主管機關許可，不得提供土地回填、堆置廢棄物，竟基於提\r\n    供土地回填、堆置廢棄物之犯意，於民國102 年7 月1 日，\r\n    以養殖吳郭魚之名義向不知情之林艷秋承租坐落屏東縣里港\r\n    鄉○○段00000 ○00000 地號之土地（下合稱本案土地）後\r\n    ，提供上開土地，供被告林文清清除、處理飛灰之事業廢棄\r\n    物而回填、堆置於其所承租之上開土地。被告林文清與楊家\r\n    豪並共同基於非法清除、處理廢棄物之犯意聯絡，為下列行\r\n    為：於102 年9 月1 日某時，由被告楊家豪委託不知情之\r\n    顏福益所聘僱之姓名年籍不詳之人，駕駛雄進貨運股份有限\r\n    公司（下稱雄進公司）所有之營業曳引車，前往昕光公司設\r\n    於台南市○○區○○路0 號C 棟之新營廠區（下稱昕光公司\r\n    新營廠），載運屬於一般事業廢棄物之飛灰3 萬1,420 公斤\r\n    後，運往本案土地傾倒回填完畢；於102 年10月12日某時\r\n    ，由被告楊家豪委託不知情之顏福益所聘僱之姓名年籍不詳\r\n    之人，駕駛雄進公司所有之營業曳引車，前往昕光公司新營\r\n    廠，載運屬於一般事業廢棄物之飛灰2 萬5,140 公斤後，運\r\n    往本案土地傾倒回填完畢；於102 年10月22日13時許，由\r\n    被告楊家豪委託不知情之顏福益所聘僱之被告曾銘煌，駕駛\r\n    雄進公司所有之車牌號碼00-000號營業曳引車（車斗號碼為\r\n    Q2-H8 號），前往昕光公司新營廠，載運屬於一般事業廢棄\r\n    物之飛灰2 萬4,270 公斤後，被告曾銘煌竟與被告林文清、\r\n    楊家豪共同基於非法清除、處理廢棄物之犯意聯絡，同意載\r\n    送前揭飛灰，並運往本案土地傾倒回填，惟於同日19時許，\r\n    在本案土地前將傾倒之際，為警獲報攔查上揭車輛而查獲，\r\n    並循線查悉上情。因認被告林文清、楊家豪、曾銘煌涉犯廢\r\n    棄物清理法第46條第4 款之未依第41條第1 項規定領有廢棄\r\n    物清除、許可文件，從事廢棄物貯存、清除、處理罪嫌；被\r\n    告楊家豪另涉犯同法第46條第3 款未經主管機關許可，提供\r\n    土地回填、堆置廢棄物罪嫌；昕光公司則應依廢棄物清理法\r\n    第47條規定，依同法第46條規定科以罰金等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154\r\n    條第2 項、第301 條第1 項分別定有明文。又認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告事實之認定，更不必有何有\r\n    利之證據；認定犯罪事實所憑之證據，雖不以直接證據為限\r\n    ，間接證據亦包括在內，然而無論直接或間接證據，其為訴\r\n    訟上之證明，須於通常一般之人均不致有所懷疑，而得確信\r\n    其為真實之程度者，始得據為有罪之認定，倘其證明尚未達\r\n    到此一程度，而有合理性之懷疑存在時，即無從遽為有罪之\r\n    確信（最高法院30年上字第816 號判例、76年台上字第4986\r\n    號判例意旨參照）。且刑事訴訟法第161 條已於91年2 月 8\r\n    日修正公布，其第1 項規定：檢察官就被告犯罪事實，應負\r\n    舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯\r\n    罪事實，應負提出證據及說服之實質舉證責任。倘其所提出\r\n    之證據，不足為被告有罪之積極證明，或其指出證明之方法\r\n    ，無從說服法院以形成被告有罪之心證，基於無罪推定之原\r\n    則，自應為被告無罪判決之諭知（最高法院92年度台上字第\r\n    128 號判例意旨參照）。\r\n三、公訴意旨認被告林文清、楊家豪、曾銘煌、昕光公司涉有上\r\n    開犯行，無非係以被告林文清於偵查中供述、被告楊家豪、\r\n    曾銘煌於警詢、偵查中供述、證人即大地亮環保服務有限公\r\n    司（下稱大地亮公司）負責人鄭志強偵查中供述、證人即雄\r\n    進公司負責人顏福益警詢及偵查中供述、證人即本案土地地\r\n    主林豔秋於偵查中供述、土地租賃契約1 份、經濟部工業局\r\n    103 年7 月24日工永字第00000000000 號函1 紙、臺灣屏東\r\n    地方法院檢察署103 年8 月12日、104 年1 月12日公務電話\r\n    紀錄各1 紙、行政院環保署環境督察總隊南區環境督察大隊\r\n    督察紀錄1 份、屏東縣政府環境保護局（下稱屏東縣政府環\r\n    保局）稽查工作紀錄1 份、廢棄物樣品檢驗報告1 份、現場\r\n    照片、環保局102 年12月4 日屏環查字第00000000000 號函\r\n    暨調查資料1 份、飛灰買賣合約書、昕光公司新營廠102 年\r\n    9 月1 日、10月12日、10月22日出貨單據各1 紙等為其主要\r\n    論據。\r\n四、訊據被告林文清固坦承其係昕光公司之負責人，曾與被告楊\r\n    家豪於102 年7 月18日簽訂飛灰買賣合約書，並介紹雄進公\r\n    司負責人顏福益與被告楊家豪認識，由被告楊家豪聯絡顏福\r\n    益並自付運費，委請雄進公司司機駕車自昕光公司新營廠將\r\n    廠內飛灰載運給被告楊家豪，警方於102 年10月22日在本案\r\n    土地上查扣之1 輛飛灰確來自昕光公司，伊並未向被告楊家\r\n    豪收取價金等情；被告楊家豪固坦承伊於102 年7 月1 日向\r\n    林豔秋承租其妹林艷玲所有之本案土地後，與被告林文清簽\r\n    訂飛灰買賣合約書，嗣先後於102 年9 月1 日、10月12日、\r\n    10月22日委託雄進公司老闆顏福益指派司機至昕光公司新營\r\n    廠載運前開數量之飛灰至本案土地，其中102 年9 月1 日、\r\n    10月12日取得之飛灰已倒入本案土地之坑洞內，伊僅支出運\r\n    費，並未給付對價給昕光公司等情；被告曾銘煌固坦承其受\r\n    雇主顏福益指示，於102 年10月22日下午1 時許，駕駛雄進\r\n    公司所有之車號00 -000 號營業曳引車，前往昕光公司新營\r\n    廠載運2 萬4,270 公斤飛灰，同日晚上7 時許運至本案土地\r\n    ，傾倒之前為警查獲等情，然均堅決否認有何違反廢棄物清\r\n    理法之犯行，被告林文清辯稱：昕光公司係登記有案之再利\r\n    用工廠，主要是收受煤灰及高爐爐石粉當原料，經拌合程序\r\n    產製產品即調質性飛灰及飛灰爐石粉，本案飛灰即係昕光公\r\n    司新營廠所產出之產品，並非一般事業廢棄物，並不受廢棄\r\n    物清理法第41條之限制；伊無償將該產品提供給被告楊家豪\r\n    ，係因大地亮公司之前研發魚塭批覆材料時，曾向伊購買飛\r\n    灰，後來大地亮公司取得專利，被告楊家豪表示要用大地亮\r\n    公司材料作魚塭，故向伊買飛灰，伊要求被告楊家豪日後要\r\n    回覆使用成果，算學術研究性質，看能否有商業用途等語；\r\n    被告楊家豪辯稱：伊向昕光公司購買飛灰是要和大地亮公司\r\n    的材料混合施作魚塭之用，飛灰係經昕光公司處理過之產品\r\n    ，並非廢棄物，如果伊是回填廢棄物，不可能2 、3 個月只\r\n    填2 台而已等語；被告曾銘煌辯稱：伊不認識被告楊家豪，\r\n    老闆有說飛灰是加工過的，伊到現場後，等被告楊家豪前來\r\n    確認，尚未傾倒等語。經查：\r\n    被告楊家豪於102 年7 月1 日向林豔秋承租其妹林艷玲所\r\n      有之本案土地，於102 年7 月18日與被告林文清簽訂飛灰\r\n      買賣合約書，嗣委託雄進公司老闆顏福益安排司機先後於\r\n      102 年9 月1 日、102 年10月12日、102 年10月22日至昕\r\n      光公司載運飛灰，分別為3 萬1,420 公斤、2 萬5,140 公\r\n      斤、2 萬4,270 公斤，共載運3 次，102 年9 月1 日、10\r\n      月12日載運之飛灰已倒入本案土地坑洞內，而102 年10月\r\n      22日係由被告曾銘煌駕駛車號00-000號營業曳引車（車斗\r\n      號碼為Q2-H8 號）載運至本案土地，並於同日晚上7 時許\r\n      為警查獲並扣得其上開曳引車上所載運之飛灰等情，為被\r\n      告楊家豪、曾銘煌所坦承不諱（見本院院一卷第83頁），\r\n      被告林文清對上情未有爭執，且經證人林艷秋、顏福益證\r\n      述在卷（臺灣屏東地方法院檢察署102 年度偵字第7589號\r\n      卷，下稱偵一卷，第83頁；警卷第14至17頁，偵一卷第84\r\n      、85頁），並有土地租賃契約書1 份、飛灰買賣合約書 1\r\n      份、昕光公司新營廠102 年9 月1 日、10月12日、10月22\r\n      日出貨單據各1 紙、本案土地之土地建物查詢資料1 份、\r\n      車號00-000號營業曳引車行照影本1 紙、屏東縣政府環保\r\n      局102 年10月22日環境稽查工作紀錄1 份、現場照片6 張\r\n      、行政院環保署環境督察總隊南區環境督察大隊督察紀錄\r\n      2 份、現場採證照片37張存卷可憑（見警卷第21至24、27\r\n      、30至32、39至41、48頁；臺灣屏東地方法院檢察署 102\r\n      年度偵字第6471號卷，下稱偵二卷，第20、21頁；偵一卷\r\n      第36至39、43至61頁），上情堪以認定。再查，被告林文\r\n      清為昕光公司負責人，昕光公司分別址設高雄市○○區○\r\n      ○○街000 號9 樓、高雄市○○區○○○路0 號，再利用\r\n      機構管制編號分別為：S15A3055、S16A1985（下分別稱鳳\r\n      山廠、岡山廠），昕光公司新營廠則址設臺南市○○區○\r\n      ○里○○路0 ○0 號C 棟、再利用機構管制編號：R84A13\r\n      96，業據被告林文清自承在卷（見本院院一卷第83頁），\r\n      且有昕光公司經濟部商業司公司基本資料查詢明細、經濟\r\n      部工業局工廠公示資料查詢系統列印資料各1 紙、再利用\r\n      者登記檢核表3 紙可佐（見警卷第28、29頁、偵一卷第13\r\n      5 、141 、143 頁），又上開岡山廠及鳳山廠為「批發零\r\n      售業」資格之再利用機構、新營廠為「工廠」資格之再利\r\n      用機構，而具「工廠」資格之再利用機構，得從事廢棄物\r\n      加工製造行為，具「批發」資格之再利用機構，則不得為\r\n      之，亦有該局104 年10月13日工永字第00000000000 號函\r\n      1 紙在卷可稽（見本院院一卷第98頁反面至第99頁反面）\r\n      ，亦堪認定。再者，被告林文清於99年10月間檢附事業廢\r\n      棄物清理計畫書、廠區配置圖、質量平衡圖、廢水流程圖\r\n      、臺南市政府再利用機構申請或登記應備文件自主檢核表\r\n      、臺南市再利用機構身分申請或登記應實施環境影響評估\r\n      檢核表、再利用者登記檢核表、製造流程圖、土地登記謄\r\n      本、股份有限公司變更登記表等件，向臺南市政府環境保\r\n      護局（下稱臺南市政府環保局）申請昕光公司新營廠再利\r\n      用登記身分，並於事業廢棄物清理計畫書「主要產品（副\r\n      產品）種類及產量」欄第2 項「主要產品代碼名稱」欄載\r\n      「230202飛灰」，「其他產品說明」欄載「調質性飛灰」\r\n      、質量平衡圖及廢水流程圖亦載產品包括「調質性飛灰」\r\n      ，再利用者登記檢核表「再利用機構主要產品」、「主要\r\n      產品種類」欄載「230202：飛灰」，並於100 年11月23日\r\n      經臺南市政府以府環廢字第0000000000號函核准昕光公司\r\n      新營廠申請再利用登記身分一案，有臺南市政府環保局10\r\n      5 年2 月23日環事字第0000000000號函暨檢附之昕光公司\r\n      新營廠再利用檢核及廢棄物清理計畫書等相關文件1 份及\r\n      臺南市政府100 年11月23日府環廢字第0000000000號函 1\r\n      份附卷可憑（見本院院一卷第214 至260 頁、偵一卷第13\r\n      7 、138 頁），並經證人余東壁於本院審理中證稱：臺南\r\n      市政府100 年11月23日府環廢字第0000000000號函，是代\r\n      表臺南市政府核准昕光公司新營廠對經濟部公告的飛灰再\r\n      利用，再利用廢棄物是煤灰，產品是飛灰，以這張表格來\r\n      說，臺南市政府認定限制產出的產品是飛灰等語（見本院\r\n      院二卷第13、14頁），此情亦可認定。\r\n    按事業廢棄物之再利用，應依中央目的事業主管機關規定\r\n      辦理，不受第28條、第41條之限制；前項再利用之事業廢\r\n      棄物種類、數量、許可、許可期限、廢止、紀錄、申報及\r\n      其他應遵行事項之管理辦法，由中央目的事業主管機關會\r\n      商中央主管機關、再利用用途目的事業主管機關定之，廢\r\n      棄物清理法第39條定有明文。而中央目的事業主管機關經\r\n      濟部亦依上開法律授權，頒訂「經濟部事業廢棄物再利用\r\n      管理辦法」及「經濟部事業廢棄物再利用種類及管理方式\r\n      」。而事業廢棄物之性質安定或再利用技術成熟者，其種\r\n      類及管理辦法經本部公告後，事業及再利用機構得逕依該\r\n      管裡辦法方式進行再利用；非屬前項公告之事業廢棄物種\r\n      類及管理方式者，應經本部許可，始得送往再利用機構再\r\n      利用；前項許可分為個案再利用許可及通案再利用許可，\r\n      通案再利用許可以所從事再利用之事業廢棄物種類單純者\r\n      為限，經濟部事業廢棄物再利用管理辦法第3 條第2 、 3\r\n      、4 項定有明文。次按同法第52條之規定，貯存、清除、\r\n      處理或再利用一般事業廢棄物，違反第39條第1 項規定者\r\n      ，係處行政罰鍰。現行廢棄物清理法關於事業廢棄物之再\r\n      利用，已授權中央目的事業主管機關制定管理辦法管理之\r\n      ，不受同法第41條（即應向主管機關或中央主管機關委託\r\n      之機關申請核發公民營廢棄物清除處理機構許可文件）之\r\n      限制，固屬無訛；但如非屬事業廢棄物之再利用行為，而\r\n      係未經主管機關許可，提供土地回填、堆置廢棄物，或未\r\n      依同法第41條第1 項規定領有廢棄物清除、許可文件，而\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物者，則與上引事業\r\n      廢棄物再利用之規定，並不相侔，自仍有同法第46條第 3\r\n      、4 款處罰規定之適用（最高法院97年度台上字第6250號\r\n      判決意旨參照）。依被告等人行為時即102 年8 月5 日修\r\n      正之經濟部事業廢棄物再利用管理辦法（下稱管理辦法）\r\n      附表「編號三、煤灰」規定：「……二、再利用用途：\r\n      飛灰：高爐爐石粉原料、水泥原料、水泥製品原料、混凝\r\n      土攙和物、陶瓷磚瓦原料、顆粒保溫材原料、鋪面工程之\r\n      基層或底層級配粒料原料、混凝土粒料原料、瀝青混凝土\r\n      粒料原料或非農業用地之工程填地材料。……三、再利用\r\n      機構應具備下列資格：飛灰：工廠：依法辦理工廠登\r\n      記或符合免辦理登記規定之工廠，其產品至少為下列之一\r\n      項：高爐爐石粉、水泥、水泥製品、預拌混凝土、陶瓷磚\r\n      瓦製品、顆粒保溫材料、鋪面工程之基層或底層級配粒料\r\n      、混凝土粒料或瀝青混凝土粒料。但直接再利用於非農業\r\n      用地之工程填地材料用途受本文資格及產品之限制。商\r\n      業：依法辦理營業登記之批發零售業，其營業項目為回收\r\n      物料批或其他批發零售業（登載本編號之再利用種類）。\r\n      ……直接再利用於非農業用地之工程填地材料用途者，\r\n      需符合下列資格：公共工程：由該工程之設計單位在該\r\n      工程圖樣及說明書中載明使用再生材料之種類及數量，向\r\n      工程招標單位申請工程核准使用煤灰文件，始得向煤灰產\r\n      生者取用。2 、非公共工程：由該工程之設計單位在該工\r\n      程圖樣及說明書中載明使用再生材料之種類及數量，並依\r\n      建築法規定取得建造或雜項執照後，始得向煤灰產生者取\r\n      用。」（見偵一卷第73頁），是以煤灰雖為一般事業廢棄\r\n      物，然依前述管理辦法，可經具有工廠資格之再利用機構\r\n      製成「高爐爐石粉、水泥、水泥製品、預拌混凝土、陶瓷\r\n      磚瓦製品、顆粒保溫材料、鋪面工程之基層或底層級配粒\r\n      料、混凝土粒料或瀝青混凝土粒料」等產品，此亦據證人\r\n      即屏東縣政府環保局科長余東壁、經濟部工業局技正葉繼\r\n      開於本院審理時證述在卷（見本院院二卷第6 、7 、22、\r\n      29頁），亦堪以認定。\r\n    被告林文清、楊家豪部分：\r\n      被告楊家豪委由雄進公司司機載運至本案土地之飛灰，\r\n        係自昕光公司新營廠運出\r\n        證人顏福益於偵查、本院審理中證稱：伊指示曾銘煌\r\n          去昕光公司新營廠載，因新營廠中午時工作人員休息\r\n          ，司機就自己操作料桶，將飛灰輸送到車子裡，但因\r\n          為沒有人可以簽收，沒有辦法有書面證明交給貨車，\r\n          所以載離後再去岡山廠找人簽收。伊確定這三次都是\r\n          去新營廠載的，這三次派車的運費是收新營廠的價格\r\n          ，伊知道新營廠的人中午休息時，司機會開去岡山廠\r\n          那邊請岡山廠的人簽收，是因為伊在那邊很久了，大\r\n          家做事就是比較方便一點等語（見偵一卷第84頁、本\r\n          院院二卷第33、40頁），核與證人即昕光公司岡山廠\r\n          員工林宗勳於偵查中證稱：102 年10月22日出貨單據\r\n          是伊開的，是司機從新營廠載過來的料，可能是來補\r\n          料或過磅，過磅後再由伊出單據出去。因為黃福助常\r\n          不在現場，找不到人簽就去伊那裡簽收或補料後再出\r\n          貨；102 年10月12日出貨單據也是伊開的，也是一樣\r\n          的情形，原勾岡山廠改勾新營廠，是因為勾錯了，所\r\n          以改過來，伊都會問司機從哪裡載過來的等語（見偵\r\n          一卷第115 頁），證人即被告曾銘煌亦於本院審理中\r\n          證稱：當天係去昕光公司新營廠載這些飛灰，到那邊\r\n          時剛好已經中午，裡面的人出去吃飯，伊就自己裝，\r\n          後來有去岡山廠過磅等語（見本院院二卷第194 、19\r\n          5 頁、第196 頁反面）大致相符，且上開102 年10月\r\n          12日、同年月22日出貨單據之「經辦」欄均係證人林\r\n          宗勳簽名，且均有將原勾選之「岡山廠」劃掉改勾「\r\n          新營廠」之情形，有該出貨單據2 紙在卷可稽（見偵\r\n          一卷第20、21頁），堪認102 年10月12日、10月22日\r\n          顏福益所指派之司機均係自新營廠運離飛灰。至 102\r\n          年9 月1 日之出貨單據係勾選「新營廠」，有出貨單\r\n          據1 紙附卷可憑（見偵一卷第21頁），堪認定係由昕\r\n          光公司新營廠所載出。\r\n        至102 年11月14日行政院環保署環境督察總隊南區環\r\n          境督察大隊督察紀錄雖載「據黃先生表示，當初運至\r\n          里港鄉的飛灰並不是由新營廠所運出，而係由該公司\r\n          岡山廠的原料堆置場運出」，有該督察紀錄1 份存卷\r\n          可考（見偵一卷第38頁），且證人即昕光公司新營廠\r\n          員工黃福助於偵查中證稱：那時伊說沒有從新營出貨\r\n          ，是指伊沒有經手，出貨單伊沒有簽名，所以伊會說\r\n          從岡山出貨；會否有在新營廠載貨而去岡山廠簽名的\r\n          情況，伊不知道，應該是不會那麼無聊等語（見偵一\r\n          卷第112 、113 頁），然證人黃福助亦於偵查中證稱\r\n          ：新營廠只有伊一人負責出貨單據，有時候伊會出去\r\n          買飲料、買香菸及中午休息時間不在，至於會不會有\r\n          趁伊不在時偷裝，這要問司機，伊不知道；實際上有\r\n          無在新營廠載貨而去岡山廠簽名的情況，伊不知道等\r\n          語（見偵一卷第112 、113 頁），是以證人黃福助既\r\n          不時離開勤務，且無人會代為處理，則證人顏福益、\r\n          林宗勳、被告曾銘煌前開證述，應屬可採，證人黃福\r\n          助此部分證述，不能作為認定本案飛灰係岡山廠所運\r\n          出之證據，附此敘明。\r\n      被告林文清、楊家豪主觀上認為本件飛灰係依昕光公司\r\n        再利用許可產製之產品，非屬廢棄物\r\n        廢棄物清理法第39條規定「事業廢棄物之再利用，應\r\n          依中央目的事業主管機關規定辦理，不受第28條、第\r\n          41條之限制。前項再利用之事業廢棄物種類、數量、\r\n          許可、許可期限、廢止、紀錄、申報及其他應遵行事\r\n          項之管理辦法，由中央目的事業主管機關會商中央主\r\n          管機關、再利用用途目的事業主管機關定之。」、同\r\n          法第52條規定「貯存、清除、處理或再利用一般事業\r\n          廢棄物，違反第28條第1 項、第31條第1 項、第4 項\r\n          、第34條、第36條第1 項、第39條第1 項規定或依第\r\n          29條第2 項所定管理辦法者，處新臺幣6,000 元以上\r\n          3 萬元以下罰鍰。經限期改善，屆期仍未完成改善者\r\n          ，按日連續處罰。」又依該法第39條第2 項規定訂定\r\n          之管理辦法第3 條第1 項規定「屬本法第31條第1 項\r\n          公告之事業，於其事業廢棄物清理計畫書經直轄市、\r\n          縣（市）主管機關或中央主管機關委託之機關審查核\r\n          准後，始得於廠（場）內自行再利用；其非屬公告之\r\n          事業者，得自行於廠（場）內再利用。」。且證人余\r\n          東壁於本院審理中證稱：廠商取得再利用登記檢核資\r\n          格，要依照登記核准的再利用檢核項目作廢棄物再利\r\n          用，如果違反再利用者登記檢核表，環保局會依照廢\r\n          棄物清理法第39條和第52條裁罰等語（見本院院二卷\r\n          第10頁），被告林文清身為再利用機構昕光公司之負\r\n          責人，自應依循前開經臺南市政府核可之事業廢棄物\r\n          清理計畫書等文件從事廢棄物之再利用。如前所述，\r\n          昕光公司新營廠事業廢棄物清理計畫書「主要產品（\r\n          副產品）種類及產量」欄第2 項「主要產品代碼名稱\r\n          」欄載「230202飛灰」，「其他產品說明」欄載「調\r\n          質性飛灰」、質量平衡圖及廢水流程圖亦載產品包括\r\n          「調質性飛灰」，再利用者登記檢核表「再利用機構\r\n          主要產品」、「主要產品種類」欄載「230202：飛灰\r\n          」，被告林文清因而認定昕光公司新營廠業經主管機\r\n          關臺南市政府核准，以事業廢棄物煤灰再利用產製「\r\n          飛灰」、「調質性飛灰」等產品，自屬當然。\r\n        至於經濟部工業局104 年10月13日工永字第00000000\r\n          000 號函雖認：「調質性飛灰」與管理辦法附表「編\r\n          號三、煤灰」再利用管理方式規定不符，爰該「調質\r\n          性飛灰」非屬本部管理辦法所述之產品等語（見本院\r\n          院一卷第99頁反面），及103 年8 月12日臺灣屏東地\r\n          方法院檢察署與經濟部工業局技正葉繼開之公務電話\r\n          紀錄，葉繼開答稱：飛灰再利用應該是要在其工廠製\r\n          造如管理辦法附表編號三所示「高爐爐石粉、水泥、\r\n          水泥製品、預拌混凝土、陶瓷磚瓦製品、顆粒保溫材\r\n          料、鋪面工程之基層或底層級配粒料、混凝土粒料或\r\n          瀝青混凝土粒料」等產品，而昕光公司所產製的類似\r\n          飛灰物質，並非前揭附表編號三所示的產品等語，有\r\n          公務電話紀錄1 紙可稽（見偵一卷第228 頁），證人\r\n          葉繼開於本院審理中復證稱：經濟部工業局104 年10\r\n          月13日工永字第00000000000 號函說明三、，之所\r\n          以認定昕光公司產製的調質性飛灰與管理辦法附表「\r\n          編號三、煤灰」再利用管理方式規定不符，是因為名\r\n          稱不同，附表表列的產品名稱沒有「調質性飛灰」。\r\n          依據管理辦法附表「編號三、煤灰」再利用用途規定\r\n          ，其中一個用途叫做「混凝土攙和物」，這個用途做\r\n          出來的產品是「預拌混凝土」，不會是調質性飛灰；\r\n          如果環保局核可工廠產出「調質性飛灰」，工業局日\r\n          後發現會函知環保局核准內容與工業局管理辦法有差\r\n          異，請環保局作修正；伊沒有針對本件昕光公司檢核\r\n          之事發函給臺南市政府過等語（見本院院二卷第28至\r\n          31頁），惟經濟部工業局既未函請臺南市政府環保局\r\n          更正核准內容，被告林文清實無從查知昕光公司新營\r\n          廠依臺南市政府核准再利用產製之「調質性飛灰」產\r\n          品有違管理辦法，自不能以此逕為不利於被告林文清\r\n          之認定。\r\n        復經本院函詢臺南市政府環境保護局（下稱臺南市政\r\n          府環保局），「飛灰」之產品名稱與管理辦法不符，\r\n          何以核准昕光公司申請，該局函覆略以：經查昕光公\r\n          司新營廠廢棄物清理計畫書於99年10月核准，該公司\r\n          於100 年10月提出再利用申請，當時該公司申請將煤\r\n          灰（飛灰）作為混凝土攙和物、高爐爐石粉原料、水\r\n          泥製品原料，而根據廢棄物清理計畫書記載該飛灰係\r\n          屬調質性飛灰且當時製程流程圖的產品為「混凝土用\r\n          飛灰（混凝土用攙和物）」，並需符合國家CNS 標準\r\n          與經濟部事業廢棄物再利用管理辦法附表「編號、三\r\n          煤灰」所定之再利用用途項目尚符，故該公司如非用\r\n          於混凝土攙和，則非本局核准內容等語，有該局 105\r\n          年2 月23日環事字第0000000000號函1 紙暨檢附之被\r\n          告林文清申請再利用登記時所提出之相關申請文件 1\r\n          份、臺南市政府100 年11月23日府環廢字第 0000000\r\n          000 號在卷可考（見本院院一卷第214 至260 頁、偵\r\n          一卷第137 、138 頁），足見該局亦認昕光公司新營\r\n          廠再利用之產品得為「混凝土用飛灰（混凝土用攙和\r\n          物）」，然依證人葉繼開前開所述，可知「混凝土用\r\n          飛灰」、「混凝土用攙和物」應係飛灰之用途，而非\r\n          產品名稱，則身為主管機關臺南市政府環保局亦未能\r\n          清楚區分「再利用用途」與「產品」之不同，而核准\r\n          昕光公司新營廠所為申請，自難期被告林文清知悉其\r\n          產品有此部分未符合管理辦法之情事，是昕光公司新\r\n          營廠再利用之產品「調質性飛灰」雖與管理辦法規定\r\n          不符，但被告林文清依臺南市政府環保局核准文件，\r\n          再利用煤灰製成產品「調質性飛灰」，自難認其主觀\r\n          上有不法犯意；而被告楊家豪自稱其先前從事砂石車\r\n          工作（見本院院二卷第174 頁），顯非具有環保法規\r\n          專業知識之人，其向具有再利用機構資格之昕光公司\r\n          新營廠取得該廠產出之產品飛灰，更無從得知該產品\r\n          名稱與管理辦法不符乙事。\r\n        次者，證人余東壁於本院審理中證稱：伊有看過查扣\r\n          的飛灰，再利用處理前後之飛灰顏色從外觀上來看大\r\n          致都相同，只能從查扣地點推論是否是再利用的產品\r\n          ，很難從外觀判斷，除非有色差，本件查獲的飛灰是\r\n          灰色，伊去新營廠看，沒有處理過的是灰色、有處理\r\n          過的也是灰色；現場查扣之飛灰不容易分辨是處理過\r\n          或沒有處理過，沒有鑑定方法可以鑑定其是否處理過\r\n          等語（見本院院二卷第17至20頁），而本院函詢經濟\r\n          部工業局可否由道濟製藥廠股份有限公司102 年11月\r\n          7 日廢棄物樣品檢驗報告（下稱檢驗報告）判斷本案\r\n          查獲之飛灰是否屬於管理辦法所定之煤灰再利用產品\r\n          ，該局函覆略以：依管理辦法附表「編號三、煤灰\r\n          」再利用管理方式之運作管理規定，再利用用途之產\r\n          品品質應符合國家標準、國際標準或該產品之相關使\r\n          用規定，其中所稱國家標準係指CNS 標準規範、國際\r\n          標準係指符合國外相關產品規範（如JIS 、ASTM、AI\r\n          SI等）、產品之相關使用規定係指符合公共工程施工\r\n          規範或該產業公會制定之產品品質標準或事業之間符\r\n          合契約書標準等規範，先予敘明。惟依貴院來函所\r\n          附之檢驗報告資料，包括：毒性特性溶出程序（TCLP\r\n          ）之有毒重金屬、氫離子濃度指數、戴奧辛分析結果\r\n          ，尚難判定是否符合管理辦法附表「編號三、煤灰」\r\n          所列再利用產品相關國家標準、國際標準或該產品相\r\n          關使用規定之品質檢驗項目規定等語，有該局105 年\r\n          2 月4 日工永字第00000000000 號函1 紙在卷可稽（\r\n          見本院院一卷第139 頁反面至第140 頁），故本案查\r\n          扣之飛灰是否確未經昕光公司新營廠再利用處理，實\r\n          無法判斷，檢察官復未就此舉證，依罪證有疑利於被\r\n          告之證據法則，即不得遽為不利於被告林文清之認定\r\n          ，故被告林文清所辯本案之飛灰係經昕光公司新營廠\r\n          依前開再利用許可文件再利用之產品，應可採信。至\r\n          員警偵查報告及職務報告雖稱查獲時曳引車上載運土\r\n          黃色粉末云云（見警卷第1 頁），然與卷附「曾銘煌\r\n          所駕駛車輛HB-803號營業曳引車車上所載運廢棄物」\r\n          照片呈現之深灰色不符（見警卷第41頁），亦與屏東\r\n          縣政府環保局102 年10月22日環境稽查工作紀錄「稽\r\n          查情形」欄第二點所載「粉末罐式內裝灰色細粉末狀\r\n          物」（見警卷第21頁）有間，自無可採。是以，本件\r\n          查扣之飛灰既未能證明非屬昕光公司新營廠依前述核\r\n          准文件再利用之產品「調質性飛灰」、「飛灰」，即\r\n          難謂昕光公司新營廠有何違反再利用許可文件之情事\r\n          。\r\n        另公訴意旨雖認扣案飛灰PH值（即氫離子濃度）高達\r\n          12.5，且依卷附查獲現場照片，飛灰已泡水稀釋，其\r\n          PH值仍高達12.3，可見並未經新營廠處理云云（見本\r\n          院院二卷第228 、245 頁），然觀，屏東縣政府環保\r\n          局102 年10月22日環境稽查工作紀錄「稽查情形」欄\r\n          第六點載明「本局於該清除載運車輛內採集飛灰細粉\r\n          末樣品，委送檢測PH值及總鉛、總鎘、總鉻、總砷、\r\n          總汞、總銅等重金屬濃度，以判定是否屬有害事業廢\r\n          棄物」等語（見警卷第24頁），故該局係採取在上開\r\n          營業曳引車上扣得之飛灰粉末送檢驗，並非以現場魚\r\n          塭池水送檢驗，公訴意旨就此已有誤會。又依證人余\r\n          東壁於本院審理中證稱：被告是用混合的方式進行再\r\n          利用，產品沒有經過化學作用，成分上幾乎大概都會\r\n          一樣等語（見本院院二卷第18頁），且有前引經濟部\r\n          工業局105 年2 月4 日工永字第00000000000 號函文\r\n          內容可佐（見本院院一卷第140 頁），而公訴人亦未\r\n          能舉證證明飛灰再利用處理前後之PH數值為何，其徒\r\n          以扣案之飛灰PH值達12.3乙節，遽認未經昕光公司新\r\n          營廠再利用，難認有據。至於屏東縣政府環保局10 2\r\n          年12月4 日屏環查字第00000000000 號函第四點雖稱\r\n          「雖該煤灰類事業廢棄物經採取樣品檢測PH值、7 項\r\n          重金屬及戴奧辛等項目結果尚未超過「有害事業廢棄\r\n          物認定標準」之規定，惟該煤灰類事業廢棄物，其非\r\n          適合種植農作物之農業土壤，且經檢驗PH值高達12\r\n          .33 ，又農地地表無任何防止滲透污染之措施，恐有\r\n          影響農地土壤環境品質之虞」（見偵一卷第14、15頁\r\n          ），然扣案之飛灰PH值並未逾有害事業廢棄物認定標\r\n          準所定之12.5標準值，且證人余東壁於本院審理中證\r\n          稱：飛灰是否影響環境，並無相關文獻可佐證等語（\r\n          見本院院二卷第9 、10頁），是前開函文內容乏客觀\r\n          事證支持，不足作為扣案飛灰屬事業廢棄物之證明。\r\n      被告林文清、楊家豪並無以本件飛灰棄置、回填於本案\r\n        土地之意\r\n        廢棄物清理法就廢棄物之概念未為定義，然所謂廢棄\r\n          物，依一般社會大眾皆能理解之通俗性觀念，當指沒\r\n          有利用價值而經拋棄之物，亦即產生者主觀上擬予廢\r\n          棄，或產生者主觀上雖尚不擬廢棄，但客觀上已對產\r\n          生者不具效用者，即係廢棄物（最高法院101 年度台\r\n          上字第589 號判決意旨參照）。是以縱物品名義上冠\r\n          有「產品」之名，若特定物品之持有人有將該物品棄\r\n          置之客觀行為；或個案中依客觀具體情形綜合判斷，\r\n          可認特定物品之持有人主觀上有將該物品廢棄之意圖\r\n          ；或特定物品之持有人，依照法令規定應將該物品廢\r\n          棄時，縱該物品名義上冠有「產品」之名，亦無礙於\r\n          將之認定為廢棄物，合先敘明。\r\n        證人即被告楊家豪於偵查中證稱：查扣的飛灰是跟昕\r\n          光公司買的，原本是每公噸120 元，後來是80元含運\r\n          費，實際上是只有付運費80元等語（見偵一卷第94頁\r\n          ），被告林文清亦於偵查中自承只要求被告楊家豪自\r\n          付運費，不另外收產品的費用等語（見偵一卷第 132\r\n          頁），固可認定被告林文清實係將本件飛灰無償贈與\r\n          被告楊家豪。然被告林文清就此辯稱：伊要求楊家豪\r\n          最後成果報告要回覆，作為日後大地亮公司長期買伊\r\n          材料時的參考數值，看能否有商業用途等語（見偵一\r\n          卷第132 頁）。證人即大地亮公司負責人鄭志強於本\r\n          院審理中證稱：工研院博士建議伊在大地亮公司批覆\r\n          材料加入飛灰，因此伊曾向林文清買了一車飛灰；伊\r\n          跟林文清買的時候，林文清有問伊用途要做什麼，伊\r\n          說要做魚塭，是工研院推薦伊使用的等語（見本院院\r\n          二卷第152 、153 、155 頁），又大地亮公司經濟部\r\n          科技研究發展專案小型企業創新研發計畫之計畫書摘\r\n          要表編號二、計畫摘要載明「……本計畫應用單純脫\r\n          硫渣及調配燃煤電廠飛灰方式，開發新型不含水泥之\r\n          膠結材料，主要應用於魚塭底層及魚塭護堤」等語，\r\n          且大地亮公司嗣後於102 年6 月21日以「水洗式爐渣\r\n          用於製作魚塭的用途」取得發明專利，有中華民國專\r\n          利證號發明第I399438 號、經濟部科技研究發展專案\r\n          計畫書存卷可考（見偵二卷第115 頁、計畫書專卷A-\r\n          3 頁），證人鄭志強前開證詞應屬實，則工研院建議\r\n          大地亮公司專利膠結材料可結合飛灰使用發揮更高效\r\n          益，鄭志強為實驗成效，向被告林文清購買少量飛灰\r\n          時，將此情透露與被告林文清知悉，被告林文清因此\r\n          有意研究伊公司飛灰產品與大地亮公司魚塭批覆材料\r\n          結合之比例、成效，作為商業利用，實為一般經商者\r\n          之合理行為。復考諸被告林文清、楊家豪2 人之飛灰\r\n          買賣合約書載明「甲方（楊家豪）茲向乙方（昕光公\r\n          司）購買飛灰材料作乙方之漁塭專用建材，立同意書\r\n          人應遵守下列事項：……貳、大地亮公司新專利材料\r\n          （專利証書號碼：0000000)，的開發過程，乙方有提\r\n          供相關之飛灰做為研究材料；至於摻配的比率應該如\r\n          何，應該是大地亮公司的商案機密，乙方無法提供參\r\n          考資料。參、乙方（昕光公司）願以優於市場一般價\r\n          格供應甲方（楊家豪），但是乙方漁池的養殖綜合結\r\n          果，甲方同意提供資料予乙方做為日後參考數據。」\r\n          等語，有該合約書1 紙存卷可考（見警卷第27頁），\r\n          益證被告林文清無償提供飛灰與被告楊家豪使用，係\r\n          希冀獲得被告楊家豪結合其公司之飛灰與大地亮公司\r\n          魚塭批覆材料之成效。\r\n        參以證人鄭志強於本院審理中證稱：從警卷第41頁的\r\n          現場照片看來，該魚塭應該有用伊公司的批覆材料，\r\n          好像也有飛灰，只是做得比較醜，那個效果是有加伊\r\n          的東西才有辦法做成這樣，邊坡看起來就跟伊的材料\r\n          一樣；臺灣魚塭除用土堤外，除了用混凝土，只有伊\r\n          用這種東西在做，因為伊有發明專利；如果用混凝土\r\n          會呈現白色，伊的材料做出來會帶點藍灰色；伊的工\r\n          法是將魚塭批覆材料攤平後加入飛灰再拌合，但要拌\r\n          合有很多種方式，用怪手、山貓都可以，只是看成本\r\n          合不合算，方法不一定要照伊的，混合可以現場混或\r\n          混凝土廠混；伊原料出去之前是在工廠先拌合好再出\r\n          去，但拿伊的原料去現場拌合也可以等語（見本院院\r\n          二卷第160 至169 頁），且現場照片邊坡確呈深色，\r\n          而非混凝土的白色，有卷附現場照片6 張為證（見警\r\n          卷第39至41頁），堪認被告楊家豪所辯其於本案土地\r\n          上係使用大地亮公司魚塭批覆材料及飛灰施作魚塭乙\r\n          情，並非虛構之詞。\r\n        公訴意旨雖認：鄭志強證稱其公司材料不含飛灰，但\r\n          被告楊家豪、林文清飛灰買賣合約竟提及大地亮公司\r\n          材料，非常不合理云云（見本院院二卷第190 頁），\r\n          惟如前述，被告楊家豪係向被告林文清購買飛灰，再\r\n          以之與大地亮公司魚塭批覆材料結合施作魚塭，與大\r\n          地亮公司魚塭批覆材料本身是否含有飛灰並無關係，\r\n          公訴人此部分主張尚無從為不利於被告林文清、楊家\r\n          豪之認定。又被告昕光公司3 次運出飛灰之時間分別\r\n          為102 年9 月1 日、10月12日、10月22日，分別為 3\r\n          萬1,420 公斤、2 萬5,140 公斤、2 萬4,270 公斤如\r\n          前，被告林文清與被告楊家豪果欲棄置，何以未於緊\r\n          密時間內大量傾倒？參以證人顏福益於本院審理中證\r\n          稱：伊一天就可以倒幾百噸進去，不需要這麼久才倒\r\n          一台車的量，以伊調派這些車一天可以出幾百噸沒問\r\n          題等語（見本院院二卷第43頁），亦徵其等所辯非棄\r\n          置廢棄物等語，洵堪採信。\r\n        公訴意旨又稱現場無拌合器材，也未看到混凝土，可\r\n          見被告楊家豪所辯不實等語，惟被告楊家豪就此已辯\r\n          稱：現場沒看到混凝土及其他材料，是因為伊用大地\r\n          亮公司的魚塭批覆材料，沒有用混凝土，批覆材料都\r\n          已經使用進去，但底部還有一些沒做好，伊用飛灰去\r\n          補強，伊的施工方式就是和一般混合水泥及沙子之方\r\n          式一樣，只是伊是將飛灰及魚塭批覆材料加到魚塭裡\r\n          面拌合，邊拌邊鋪，是依伊所瞭解的一般工程施作方\r\n          式決定這樣做的；現場沒有固定的攪拌器，是因為伊\r\n          用怪手拌合等語（見本院院二卷第 175 、176 、179\r\n          頁），佐以證人鄭志強於本院審理中證稱：伊的魚塭\r\n          批覆材料就類似水泥的功能，要加水泥或其他能凝結\r\n          劑都可以；依照伊的判斷，楊家豪是把伊的材料放旁\r\n          邊，然後加水把飛灰加進去拌合，比較不用二次搬運\r\n          ，像伊在工廠拌好再搬去現場，要較多運輸費用等語\r\n          （見本院院二卷第162 、163 頁），堪認大地亮公司\r\n          魚塭批覆材料屬能膠結之材質，功效類如混凝土，被\r\n          告楊家豪因而未再使用混凝土，且為節省成本，未事\r\n          先在他處拌合飛灰與大地亮公司魚塭批覆材料，而在\r\n          現場以怪手拌合施工，被告楊家豪所辯尚非無稽。至\r\n          本件查獲時雖未發現怪手，然現場扣案之飛灰既甫運\r\n          抵本案土地即被查獲，被告楊家豪尚未使用，故不能\r\n          以查獲時現場未見怪手，即謂被告楊家豪所辯非真。\r\n        公訴意旨另認被告楊家豪曾與鄭志強接觸，應可直接\r\n          向鄭志強購買，何需透過中間商云云（見本院院二卷\r\n          第190 頁），然查，證人鄭志強於本院審理中證稱：\r\n          石霸及其他私人運輸公司有跟伊買魚塭批覆材料，楊\r\n          家豪跟伊見過一次面，說附近魚塭有這種批覆材料要\r\n          請教伊，有問價格多少，伊有報價，伊是連工帶料，\r\n          價格比較高，楊家豪問完之後就沒有消息；伊在想楊\r\n          家豪可能覺得伊報的價格比較貴或怎麼樣，沒有直接\r\n          跟伊買，可能透過伊的經銷商取得伊的魚塭批覆材料\r\n          等語（見本院院二卷第158 、163 至165 頁），與被\r\n          告楊家豪所辯：伊是透過石霸運輸公司買大地亮公司\r\n          的魚塭批覆材料，因為大地亮公司要包含全部工程，\r\n          伊覺得價格太高，因為伊本身也有在作類似的整地工\r\n          程，為了節省成本，就沒向大地亮公司購買等語（見\r\n          本院院二卷第178 、179 頁），互核相符，是以被告\r\n          楊家豪因成本考量，改向石霸公司購買大地亮公司之\r\n          魚塭批覆材料自行施工，應屬合理。\r\n        再公訴意旨復謂：被告楊家豪無法回答飛灰到底要加\r\n          幾成，顯有可疑；且正常使用飛灰只要用到極少量，\r\n          現場卻查獲大量飛灰，被告楊家豪一開始用大地亮公\r\n          司材料雖然合法，但後面改用飛灰變成非法等語（見\r\n          本院院二卷第190 、171 、172 頁），被告楊家豪已\r\n          辯稱：林文清沒有跟伊講大地亮公司魚塭批覆材料與\r\n          飛灰的比例，伊自己去試；伊一開始想要省錢，沒買\r\n          飛灰，只使用大地亮公司魚塭批覆材料作魚塭邊坡及\r\n          底部，但填水測試後，一個晚上水消了一半以上，伊\r\n          才想到飛灰，第二次水大概兩天才消，伊又再叫一台\r\n          飛灰，水大概4 、5 天才消，伊想再叫一次應該就可\r\n          以完成等語（見本院院二卷第176 、178 、179 、18\r\n          2 、183 、184 頁），衡情飛灰與大地亮公司魚塭批\r\n          覆材料攙和使用於施作魚塭之比例，為大地亮公司之\r\n          商業機密，此亦經證人鄭志強於本院證述明確（見本\r\n          院院二卷第165 頁），被告楊家豪顯無從知悉，故其\r\n          僅能以土法煉鋼方式試驗，且因尚未施工完成，即被\r\n          查獲，故迄今無法確認飛灰應添加之比例，均無違常\r\n          情，況依被告楊家豪三次委託司機載運飛灰至本案土\r\n          地之日期觀之，其第1 次與第2 次相隔達1 個月，第\r\n          2 次與第3 次相隔10日，亦與其所辯前開施工情形合\r\n          致，且證人鄭志強亦證稱伊判斷本案土地魚塭確有使\r\n          用其魚塭批覆材料及飛灰如前，其所辯應可採信。\r\n        至公訴人又以被告楊家豪於偵訊時曾證稱：飛灰使用\r\n          於魚塭的方法和比例係被告林文清告知伊，且再利用\r\n          機構應依法申報、做成紀錄，認被告林文清無不知情\r\n          之理等語（見本院院一卷第114 頁），然查，被告楊\r\n          家豪於同日偵訊時復稱：林文清說飛灰要如何與大地\r\n          亮的材料調是機密，不告訴伊等語（見偵二卷第 105\r\n          頁），其於同次偵訊所為供詞前後已有矛盾；又其於\r\n          本院審理時明確證稱：伊有請教林文清怎麼用飛灰作\r\n          魚塭，但比例林文清也不清楚（見本院院二卷第 175\r\n          頁），證人鄭志強於本院審理亦證稱：伊印象中只有\r\n          告訴林文清要做魚塭，沒有告知伊魚塭批覆材料跟飛\r\n          灰的比例，研究報告也不對外發布，沒有給林文清等\r\n          語（見本院院二卷第156 頁），則證人鄭志強既未曾\r\n          告知被告林文清，被告林文清也未接觸相關研究報告\r\n          ，自無從知悉大地亮公司之商業機密，更不可能進而\r\n          告知被告楊家豪，公訴意旨此部分所指應有誤會。\r\n        至於證人余東壁於本院審理中證稱：煤灰是經濟部公\r\n          告可以再利用的事業廢棄物，有公告的管理方式，用\r\n          途有管理，不可以填在農地或魚塭，可以填在公共工\r\n          程，但是要取得公共工程主管單位同意（見本院院二\r\n          卷第6 、7 頁），及104 年1 月12日臺灣屏東地方法\r\n          院檢察署與葉繼開之公務電話紀錄，葉繼開答稱：管\r\n          理辦法附表編號三但書情形，僅係指由產源端，例如\r\n          台電公司產出的飛灰，直接出貨予用戶端的情形，另\r\n          再利用機構需要使用飛灰例如整地或蓋工廠時，需要\r\n          填土，也可以是用戶端而適用但書。惟均另需符合（\r\n          四）直接再利用於非農業用地之工程填地材料用途者\r\n          ，須符合下列資格：公共工程：略。非公共工程\r\n          ：由該工程之設計單位在該工程圖樣及說明書中載明\r\n          使用再生材料之種類及數量，並依建築法規定取得建\r\n          造或雜項執照後，始得向煤灰產生者取用。故若昕光\r\n          公司賣給個人而用於魚塭整地使用，不符合但書的情\r\n          形等語，有臺灣屏東地方法院檢察署公務電話紀錄 1\r\n          紙存卷可憑（見偵二卷第97頁）。然查，證人鄭志強\r\n          證稱曾與被告林文清提及工研院建議可將飛灰與其公\r\n          司魚塭批覆材料結合，並向被告林文清購買飛灰使用\r\n          如前，被告林文清因此認為其公司之飛灰經政府機關\r\n          認可用於與魚塭批覆材料結合施作魚塭，應屬合理，\r\n          而被告楊家豪經被告林文清及證人鄭志強告知，將大\r\n          地亮公司專利魚塭批覆材料結合昕光公司之飛灰使用\r\n          於魚塭工程上，亦如前述，以其智識及經驗，難認其\r\n          會清楚前開規定，其將飛灰使用於魚塭施工，應無非\r\n          法清理、回填廢棄物之犯意。\r\n        公訴意旨又以高雄市政府102 年1 月24日高市府環廢\r\n          字管第00000000000 號函及臺灣高等法院高雄分院10\r\n          4 年度上訴字第97號判決為據，認煤灰回填農地或魚\r\n          塭，不符煤灰再利用用途等語（見本院院一卷第 114\r\n          、117 頁），然查該案之基礎事實係該案被告郭燕清\r\n          及其經營之郭佳企業行雖領有乙級廢棄物清除許可證\r\n          ，僅能將受託清除之事業廢棄物載運至合法處理業者\r\n          處理，不得自行從事廢棄物處理業務，有該判決1 份\r\n          可考（見本院院一卷第115 頁），是以該案傾倒者為\r\n          未經處理之煤灰，與本案土地上所傾倒者為業經再利\r\n          用機構處理飛灰產品，顯然不同，公訴意旨容有誤會\r\n          。又屏東縣政府環保局102 年12月4 日屏環查字第00\r\n          000000000 號函亦錯認昕光公司未經任何再利用加工\r\n          製造程序，即將煤灰類事業廢棄物傾倒回填，同有誤\r\n          解。\r\n      公訴人所提其他事證不足證明被告林文清、楊家豪違反\r\n        廢棄物清理法第46條第4 款規定\r\n        本案土地魚塭內之水雖呈綠色，有現場照片可證（見\r\n          警卷第41頁），然證人鄭志強於本院審理中證稱：沒\r\n          有辦法判斷水變成這種顏色是否正常，因為綠色也有\r\n          可能是藻類，伊的魚塭做好後裡面的水也是綠色的，\r\n          因為裡面有綠藻等語（見本院院二卷第170 頁），是\r\n          以僅憑魚塭內水的顏色，不能認定係因被告楊家豪傾\r\n          倒回填未經再利用處理之飛灰所致。\r\n        公訴意旨以證人林艷秋偵查中之證詞為據，認被告楊\r\n          家豪承租本案土地之目的係要堆積砂石，租地填土無\r\n          從謀生，故其應有棄置廢棄物之犯意云云（見本院院\r\n          二卷第190 頁），然被告楊家豪就此辯稱：可能係地\r\n          主誤會伊的意思，是伊之前做砂石車有在幫人家整地\r\n          和填土，不是要幫地主填土；伊沒有答應要幫地主免\r\n          費填土，可能是因為租約有附帶一個內容，地主用便\r\n          宜的價格租給伊，如果租約到期伊不租的話，伊要負\r\n          責把魚池填滿等語（見本院院二卷第174 、175 頁）\r\n          ，且屏東縣政府環保局人員至本案土地稽查時，現場\r\n          除魚塭外並未發現何廢棄物，有屏東縣政府環保局10\r\n          2 年10月22日環境稽查工作紀錄1 份存卷可參（見警\r\n          卷第21至24頁），是公訴人所舉此證據，應無從據為\r\n          被告楊家豪非法以廢棄物回填本案土地之證明。\r\n        另，經濟部工業局103 年7 月24日工永字第00000000\r\n          0 號函認昕光公司調製流程，與管理辦法附表「編號\r\n          三、煤灰」再利用管理方式規定不符，業據證人葉繼\r\n          開於本院審理中證稱：係以鳳山廠之情況回覆等語（\r\n          見本院院二卷第23頁），且經濟部工業局104 年10月\r\n          13日工永字第00000000000 號號函第二、、點亦\r\n          明載「查臺灣屏東地方法院檢察署103 年7 月7 日屏\r\n          檢金麗（景）102 偵7589字第18805 號函，該署係詢\r\n          問『昕光公司（營利事業統一編號：00000000）』相\r\n          關事宜，故本局103 年7 月24日工永字第0000000000\r\n          0 號函，係就址設高雄市鳳山區之『昕光公司（營利\r\n          事業統一編號：00000000）』（即上述之鳳山廠）之\r\n          情況回復該署。惟因岡山廠同為批發零售業資格之再\r\n          利用機構，爰亦可適用本局上開103 年7 月24日號函\r\n          。」、「至於新營廠部分，原為工廠資格之再利用機\r\n          構，倘有收受及再利用煤灰，亦應符合本部管理辦法\r\n          之相關規定」，有該局104 年10月13日工永字第0000\r\n          0000000 號函可考（見本院院一卷第99頁）。本案飛\r\n          灰係自昕光公司新營廠產出且經再利用機構處理，業\r\n          經本院認定如前，故經濟部工業局103 年7 月24日工\r\n          永字第000000000 號函引據失當，亦不能作為認定被\r\n          告林文清不利之依據。\r\n      綜上各節，公訴人所舉前揭證據尚無從證明被告楊家豪\r\n        僱用雄進公司司機自昕光公司新營廠運出至本案土地之\r\n        飛灰，並非昕光公司新營廠再利用核准內容所載之產品\r\n        ；而該「調質性飛灰」、「飛灰」之產品名稱，雖與管\r\n        理辦法附表編號三所示產品名稱有所不符，然被告林文\r\n        清信賴臺南市政府核准內容從事再利用行為，難認有何\r\n        非法清除、處理廢棄物之犯意，而被告楊家豪認為飛灰\r\n        係昕光公司再利用之產品，參考被告林文清、證人鄭志\r\n        強之經驗，攙和該飛灰與大地亮公司魚塭批覆材料以施\r\n        作魚塭，亦難認有非法清除、處理、棄置及回填廢棄物\r\n        之犯意及行為。\r\n    被告曾銘煌部分：\r\n      被告曾銘煌辯稱：老闆顏福益指派伊至昕光公司新營廠\r\n        載飛灰已有半年多，1 、2 天或2 、3 天1 次，新營廠\r\n        出來的是加工後的產品，是老闆顏福益要伊載去哪裡就\r\n        去哪裡；查獲當天老闆跟伊大概報1 個地方，伊至該處\r\n        後打給楊家豪，楊家豪報路但伊聽不懂，伊就打給顏福\r\n        益，顏福益看GPS 定位跟伊報路；如果要傾倒飛灰，裝\r\n        上軟管就可以了，但沒有人幫伊簽單，也不確定地點，\r\n        伊就在那邊等楊家豪，尚未傾倒即被查獲等語（見本院\r\n        院二卷第193 、195 頁），與證人顏福益於本院審理中\r\n        證稱：伊公司與昕光公司合作好幾年了，都是去載飛灰\r\n        ；這3 次係伊請司機去昕光公司新營廠載飛灰，這3 次\r\n        曾銘煌只去過最後一次；曾銘煌知道是要載飛灰，伊請\r\n        曾銘煌跟楊家豪聯絡，後來曾銘煌說過去那邊找不到人\r\n        ，伊就聯絡客戶，曾銘煌之前就有去昕光公司載過飛灰\r\n        等語（見本院院二卷第34、35頁），證人即被告楊家豪\r\n        於本院審理時證稱：現場架好管子是因為前面已經倒過\r\n        兩車了，管子是可以移動的，是第二次弄好打水下去水\r\n        還是會消，伊就預約車輛，並架好管子在那邊等；伊是\r\n        後來才去現場，到現場時管子還沒有連到車上等語（見\r\n        本院院二卷第187 、188 頁）相符。且觀諸查獲現場照\r\n        片，被告曾銘煌所駕駛車號00 -000 號營業曳引車之軟\r\n        管並未連接上該魚塭所架設之管子乙情，有現場照片 1\r\n        張可佐（見偵一卷第47頁），被告曾銘煌所辯尚非無稽\r\n        。則被告曾銘煌既係偶然受雇主顏福益指示，載運昕光\r\n        公司新營廠之飛灰至本案土地，事前並未與被告林文清\r\n        、楊家豪有何接觸，已難認具犯意聯絡，且倘其具有非\r\n        法清除處理廢棄物之犯意聯絡，其載抵本案土地後，應\r\n        會直接連接管子將飛灰傾倒並離開，以免遭查獲，而無\r\n        停留現場等候被告楊家豪前來之必要。公訴意旨徒以被\r\n        告曾銘煌客觀上有載運扣案之飛灰至查獲地點之舉，遽\r\n        認被告曾銘煌係基於與被告林文清、楊家豪非法清除、\r\n        處理廢棄物之犯意聯絡而為，尚嫌速斷。\r\n      至於被告曾銘煌於本案前，自昕光公司新營廠載運飛灰\r\n        皆係載往預拌混凝土廠乙情，固為被告曾銘煌所自承（\r\n        見本院院二卷第192 頁），然本件顏福益指派伊載運飛\r\n        灰時並未明確告知係要載至本案土地，僅告知前去里港\r\n        地區，係之後經被告楊家豪、證人顏福益於電話中指明\r\n        路線，伊方依循指示駛抵本案土地，經被告曾銘煌及證\r\n        人顏福益供證如前，堪認被告曾銘煌於到達本案土地前\r\n        ，應不知該次載運之目的地非預拌混凝土廠，而係一處\r\n        有水池的空地；況其僅係顏福益僱用之司機，聽從顏福\r\n        益之指揮行事，其對於所載運物品之用途、目的地等顯\r\n        無置喙餘地，實無從課以過高之注意及查證義務，故亦\r\n        難僅以其此次載運飛灰之目的地與以往不同，即認其有\r\n        與被告林文清、楊家豪間有棄置該些飛灰之犯意聯絡。\r\n五、綜上所述，公訴人提出之證據，尚無法證明被告林文清、楊\r\n    家豪、曾銘煌有犯廢棄物清理法第46條第4 款之未依同法第\r\n    41條第1 項規定領有廢棄物清除、處理許可文件從事廢棄物\r\n    貯存、清除、處理廢棄物罪；及被告楊家豪另有犯同法第46\r\n    條第3 款未經主管機關許可，提供土地回填、堆置廢棄物罪\r\n    ，其等犯罪尚屬未能證明。再被告林文清既未成立廢棄物清\r\n    理法第46條第4 款之罪，被告昕光公司自無適用同法第47條\r\n    規定，科以罰金之餘地。揆諸首揭說明，自應為被告林文清\r\n    、楊家豪、曾銘煌、昕光公司無罪判決之諭知，以昭審慎。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官林吉泉到庭執行職務。\r\n中    華    民    國   105    年     3    月    29    日\r\n                  刑事第五庭  審判長  法  官  陳秀慧\r\n                                      法  官  梁凱富      \r\n                                      法  官  王奕華\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n中    華    民    國   105    年     3    月    29    日\r\n                                      書記官  應慧芳"
}