{
  "JID": "PTDM,103,訴,268,20160308,2",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "268",
  "JDATE": "20160308",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　103年度訴字第268號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　林正宜\r\n選任辯護人　林石猛律師\r\n　　　　　　蔡坤展律師\r\n　　　　　　張宗琦律師\r\n被　　　告　郭偉增\r\n選任辯護人　吳春生律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第3174號、第3472號、第3558號、第3832號、第5538號、\r\n第6047號、103 年度偵字第812 號、第1428號），嗣被告於本院\r\n準備程序進行中先就被訴事實為有罪之陳述，本院告知被告簡式\r\n審判程序之旨，並聽取當事人之意見後，本院合議庭裁定改由受\r\n命法官獨任依簡式審判程序審理，判決如下：\r\n    主      文\r\n林正宜共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。緩刑年，並應向公庫支付新臺幣肆\r\n拾萬元。\r\n郭偉增共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。緩刑年，並應向公庫支付新臺幣陸\r\n拾萬元。\r\n    事      實\r\n一、吳文良（業經本院審結）為屏東縣長治鄉○○○段00○000\r\n    地號土地（下稱番子寮段土地）之所有權人，郭偉增於民國\r\n    101 年6 月19日與吳文良簽定「土地使用同意書」，委由郭\r\n    偉增無償整地、填土，郭偉增明知未經主管機關許可，不得\r\n    提供土地回填、堆置廢棄物，竟仍基於未經主管機關許可提\r\n    供土地回填、堆置廢棄物之犯意，自不詳時間起，提供該土\r\n    地供林正宜及不詳人士傾倒廢塑膠、廢木材、廢布料、廢磚\r\n    頭、廢土、廢樹枝等廢棄物，資為回填。\r\n二、黃珈賢（由檢察官另案偵辦中）為址設屏東縣內埔鄉○○路\r\n    0 號之乙級事業廢棄物處理機構重光化工股份有限公司（負\r\n    責人：周敏雄，下稱重光公司）之總經理，並為公司現場負\r\n    責人，綜理重光公司業務，李政憲（業經本院審結）為重光\r\n    公司僱用之技術士，負責該公司所收乙級事業廢棄物之處理\r\n    製程；重光公司另以黃珈賢胞姊黃秀貴經營之茂旺企業股份\r\n    限公司（下稱茂旺公司）承租重光公司斜對面之建富路6 號\r\n    （下稱建富路6 號倉庫），主要用以貯存廢棄物處理後產出\r\n    之再生重質油品及燃料油品等產品。黃珈賢於多年前因從事\r\n    潤滑油業務認識李明曉（綽號阿財；本院另行審結），李建\r\n    志（本院另行審結）係李明曉之子，李明曉另承租有高雄市\r\n    光明路371 巷空地（下稱光明路空地）。而張德安（本院另\r\n    行審結）係車牌號碼000-00、GX-N62號營業大貨車之實際所\r\n    有人兼司機，與李明曉認識，姚志偉（本院另行審結）則係\r\n    張德安僱用之司機。李明曉、李建志、張德安、姚志偉、林\r\n    正宜、郭偉增均明知未依廢棄物清理法第41條第1 項規定向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除、處理許可文件，不得從事廢棄物清\r\n    除、處理業務，竟基於違反上開規定而非法從事廢棄物清除\r\n    、處理之犯意聯絡，而為下列犯行：\r\n、李政憲、黃珈賢未依重光公司乙級事業廢棄物處理許可文件\r\n    內容，處理自不詳事業單位清運至重光公司處理之一般事業\r\n    廢棄物100 桶，即由黃珈賢於102 年4 月16日與李明曉電話\r\n    聯繫，以不詳代價委請李明曉於翌（17）日至重光公司將該\r\n    100 桶一般事業廢棄物外運他處並非法處理之，李明曉旋於\r\n    當（16）日打電話僱用營業大貨車司機張德安於翌（17）日\r\n    駕車同往。惟李明曉因故無法自行前往，故於102 年4 月17\r\n    日指示其子李建志與張德安同往，李建志、張德安即於102\r\n    年4 月17日14、15時許，分別駕駛車牌號碼0000-00 號自小\r\n    貨車、車牌號碼000- 00 號營業大貨車，至建富路6 號倉庫\r\n    ，載運上開不詳事業單位所產出之100 桶一般事業廢棄物（\r\n    合計18.25 公噸）。李建志、張德安隨即駕駛上開車輛，分\r\n    2 趟將該100 桶未合法處理之一般事業廢棄物，載運至李明\r\n    曉承租之光明路空地置放，惟因該處空間不足，李明曉當場\r\n    與林正宜聯繫後，騎乘機車帶路，由李建志、張德安駕駛上\r\n    開車輛將其中68桶一般事業廢棄物載運至林正宜承租之高雄\r\n    市○○區○○段000 ○000 ○000 ○000 ○000 地號土地（\r\n    下稱明善段土地），交由林正宜掩埋處理，李明曉嗣並給付\r\n    新臺幣（下同）8,000 元運費予張德安、3 萬4,000 元處理\r\n    費（每桶500 元）予林正宜。林正宜即於同（17）日晚上9\r\n    時許，以電話聯絡不知情之車牌號碼000-00聯結車（車斗號\r\n    碼為09-GL ）司機林志至（綽號屁股），僱用林志至於翌（\r\n    18）日上午駕駛該聯結車至明善段土地；林正宜復於102 年\r\n    4 月18日7 時起至9 時止，駕駛山貓及怪手，將該68桶一般\r\n    事業廢棄物擠破，倒入其明善段土地原有之廢土堆中混合攪\r\n    拌成土堆，以利掩埋，並於當日上午8 、9 時許，撥電話予\r\n    郭偉增，告知欲載運該混有上開68桶一般事業廢棄物之土堆\r\n    至郭偉增上開番子寮段土地傾倒回填，每車次給付郭偉增1,\r\n    000 元，郭偉增應允之；林正宜於混合攪拌完成後，即委由\r\n    駕駛車牌號碼000-00號聯結車前來之不知情之林志至駕駛該\r\n    聯結車，載運其混合攪拌完成之黑色土堆至屏東縣長治鄉，\r\n    郭偉增再以電話聯絡告知林志至前往其番子寮段土地之路線\r\n    ，林志至嗣分3 趟將上開混合重光公司未合法處理之不詳事\r\n    業單位清運至重光公司處理之一般事業廢棄物68桶之黑色土\r\n    堆，載運至上開番子寮段土地，並回填於該土地凹陷之坑洞\r\n    處；嗣後郭偉增再委由不知情之蘇永勝駕駛其所有之小松牌\r\n    、型號PC120 挖土機將其填平而非法處理之；林正宜嗣於同\r\n    日晚間8 時許在88快速道路下之統一超商內，給付3,000 元\r\n    予郭偉增。李明曉另於不詳時間，將其光明路空地上剩餘之\r\n    前開運自重光公司之一般事業廢棄物32桶開啟後，將其中29\r\n    桶內之木屑、破布等物裝入其購買之太空包內，再載至址設\r\n    高雄市○○區○○○○區○○路00號之禹青企業股份有限公\r\n    司焚燒。嗣警方查獲下述犯行後，經李建志於102 年5 月\r\n    16日帶同內政部警政署保安警察第七總隊第三大隊第三中隊\r\n    、行政院環保署環境督察總隊南區環境督察大隊（下稱環保\r\n    署南區督察大隊）、屏東縣政府警察局刑警大隊人員前往光\r\n    明路空地，查獲李明曉尚未處理之上開一般事業廢棄物3 鐵\r\n    桶及空鐵桶23個（其餘空鐵桶不知去向），經環保署南區督\r\n    察大隊採集該3 個鐵桶內油木屑樣本送鑑定，結果均屬一般\r\n    事業廢棄物。\r\n、李政憲與黃珈賢未依重光公司廢棄物處理許可文件內容處理\r\n    重光公司所收中國人造纖維股份有限公司（下稱中纖公司）\r\n    非有害有機廢液或廢溶劑之一般事業廢棄物（代碼為D-1504\r\n    ；下稱中纖公司廢棄物），由黃珈賢於102 年4 月22日以電\r\n    話聯絡李明曉，以不詳代價，委由李明曉於翌（23）日前往\r\n    重光公司將中纖公司廢棄物外運他處而非法處理之，李明曉\r\n    旋於同（22）日打電話予張德安，僱用張德安及其所僱司機\r\n    於翌（23）日各駕1 輛營業大貨車同往。於102 年4 月23日\r\n    17時許，由李明曉駕駛車牌號碼0000-00 號自小貨車並搭載\r\n    林正宜，張德安駕駛車牌號碼00-000號營業大貨車、張德安\r\n    聘僱之司機姚志偉駕駛車牌號碼000-00號營業大貨車，一起\r\n    前往建富路6 號倉庫載運黃珈賢委託處理之中纖公司廢棄物\r\n    91桶，及不詳事業單位產出之重光公司亦未合法處理之一般\r\n    事業廢棄物9 桶（合計16.85 公噸）。嗣林正宜打電話聯絡\r\n    郭偉增，並於同日19時許，帶同李明曉、張德安、姚志偉駕\r\n    駛前開車輛，將該中纖公司廢棄物91桶及不詳事業單位一般\r\n    事業廢棄物9 桶載運至郭偉增管理之上開番子寮段土地放置\r\n    ，李明曉事後分別給付6,000 元運費予張德安、5 萬元處理\r\n    費（每桶500 元）予林正宜，林正宜則給付2 萬元處理費予\r\n    郭偉增。郭偉增即於當（23）日晚間與蘇永勝見面時，以6,\r\n    000 元之代價，僱用蘇永勝於翌（24）日至番子寮段土地處\r\n    理上開廢棄物，嗣於翌（24）日10時20分許起，郭偉增在上\r\n    開番子寮段土地，指示蘇永勝駕駛前開挖土機，將上開中纖\r\n    公司及不詳事業單位清運至重光公司處理之一般事業廢棄物\r\n    之鐵桶破壞後，將其內廢棄物推入現場坑洞內；嗣於同日14\r\n    時許為屏東縣政府警察局刑警大隊、環保署南區督察大隊、\r\n    屏東縣環保局人員當場查獲，並將現場已遭破壞及未及破壞\r\n    之99桶事業廢棄物查扣（1 桶於深坡底部無法扣得），屏東\r\n    縣環保局人員復當場採集2 組廢液泥委請道濟製藥廠股份有\r\n    限公司檢驗，結果1 組（樣品名稱：0424-1）檢驗結果氫離\r\n    子濃度指數（即PH值）為12.93 ，大於標準值12.5，而屬有\r\n    害事業廢棄物、另1 組（樣品名稱：0424）屬一般事業廢棄\r\n    物。嗣環保署南區督察大隊、屏東縣環保局人員復先後於10\r\n    2 年5 月27日、同年6 月19日、同年6 月20日會同中纖公司\r\n    人員徐文濱、楊俊男至前開番子寮段土地指認，確認其中91\r\n    桶係中纖公司委由重光公司處理之一般事業廢棄物（MO2 製\r\n    程產生之廢棄物計83桶、MO6 製程產生之廢棄物計8 桶），\r\n    經採取現場查扣之99個鐵桶之內容物樣本送鑑定，鑑定結果\r\n    其中77桶PH值均大於12.5（其中76桶為中纖公司廢棄物、1\r\n    桶為不詳事業單位之廢棄物），而均屬有害事業廢棄物（惟\r\n    林正宜、郭偉增對於其為有害事業廢棄物部分並不知情），\r\n    其餘22桶則均為一般事業廢棄物。\r\n三、案經屏東縣政府警察局、內政部警政署保安警察第七總隊第\r\n    三大隊第三中隊、屏東縣政府警察局里港分局報告臺灣屏東\r\n    地方法院檢察署檢察官偵查後起訴。\r\n    理      由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\r\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\r\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\r\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\r\n    刑事訴訟法第273 條之1 第1 項定有明文。經核本件被告林\r\n    正宜、郭偉增所犯係死刑、無期徒刑、最輕本刑為3 年以上\r\n    有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳\r\n    述，經法官告知簡式審判程序之旨，並聽取公訴人、辯護人\r\n    及被告之意見後，本院爰依首揭規定，合議裁定由受命法官\r\n    獨任進行簡式審判程序。是本案之證據調查，依同法第273\r\n    條之2 規定，不受同法第159 條第1 項、第161 條之2 、第\r\n    161 條之3 、第163 條之1 ，及第164 條至170 條所規定證\r\n    據能力認定及調查方式之限制，合先敘明。\r\n二、事實認定：\r\n、事實欄二、部分：\r\n１、訊據被告林正宜就上揭事實欄二、於102 年6 月21日警詢\r\n    、同日偵訊及本院審理時均坦承不諱（分見屏東縣政府警察\r\n    局屏警刑民A 字第00000000000 號卷【下稱警卷一】第89-9\r\n    6 頁、臺灣屏東地方法院檢察署102 年度偵字第3832號卷二\r\n    【下稱偵字3832號卷二】第278-279 頁、本院103 年度訴字\r\n    第268 號卷七【下稱本院卷七】第104 頁、第106 頁反面、\r\n    第196 頁）；被告郭偉增於102 年5 月17日警詢、102 年5\r\n    月17日、6 月17日偵訊及本院審理時亦均坦承不諱（分見警\r\n    卷一第128-131 頁、臺灣屏東地方法院檢察署102 年度偵字\r\n    第3832號卷一【下稱偵字3832號卷一】第248-253 頁、臺灣\r\n    屏東地方法院檢察署102 年度偵字第3174號卷【下稱偵字31\r\n    74號卷】第118-122 頁、本院卷七第31頁、第34頁反面、第\r\n    94頁反面），並有證人即同案被告李政憲、黃珈賢、李明曉\r\n    、李建志、吳文良、張德安、蘇永勝之供（證）述、證人林\r\n    志至之證述可參（李政憲部分，見屏東縣○○○○○里○○\r\n    ○里○○○○00000000000 號卷【下稱警卷二】第10頁反面\r\n    ；黃珈賢部分，見屏東縣政府警察局屏警刑民A 字第000000\r\n    00000 號卷【下稱警卷三】第2 、6 頁、偵字3832號卷一第\r\n    68-74 頁、臺灣屏東地方法院檢察署102 年度偵字第8834號\r\n    卷一【下稱偵字8834號卷一】第81頁反面、本院103 年度訴\r\n    字第268 號卷三【下稱本院卷三】第38頁反面-39 頁；李明\r\n    曉部分，見臺灣屏東地方法院檢察署102 年度偵字第3472號\r\n    卷【下稱偵字3742號卷】第12頁、偵字3832號卷二第171-17\r\n    2 頁、本院卷三第15-25 頁；李建志部分，見偵字3832號卷\r\n    一第178 頁、偵字第3832號卷二第163 頁、第164 頁反面、\r\n    本院卷三第26-33 頁；吳文良部分, 見偵字3174號卷第93頁\r\n    反面；張德安部分，見偵字3472號卷第38頁反面-39 頁反面\r\n    、偵字第3832號卷二第150 頁、本院卷三第41頁反面、第43\r\n    頁；蘇永勝部分，見偵字3174號卷第67-68 頁；林志至部分\r\n    ，見偵字3832號卷二第322-323 頁）；復有番子寮段土地使\r\n    用同意書1 份（見本院103 年度訴字第268 號卷一【下稱本\r\n    院卷一】第169 頁）、張德安所駕上開車牌號碼000-00營業\r\n    大貨車102 年4 月17日自重光公司至林正宜明善段土地之GP\r\n    S 行車路線及地圖（見警卷一第221-236 、245-269 頁）、\r\n    林志至所駕車牌號碼000-00（車斗號碼09-GL ）聯結車於10\r\n    2 年4 月17日載運土堆至番子寮段土地之監視器錄影翻拍畫\r\n    面（見警卷一第273-27 4頁）、李建志提出之重光公司102\r\n    年4 月17日之出貨單（見偵字3832號卷一第180 頁）、李明\r\n    曉製作之估價單（見偵字3472號卷第24頁）、張德安提出之\r\n    估價單（見偵字3832號卷一第133 頁）、環保署南區督察大\r\n    隊102 年5 月16日之督察記錄（見本院卷一第126 頁）、內\r\n    政部警政署保安警察第七總隊第三大隊第三中隊、環保署南\r\n    區督察大隊於102 年5 月16日至光明路空地採樣現場及扣案\r\n    鐵桶之照片（見偵字3832號卷一第187- 190頁）等附卷可稽\r\n    ，另黃珈賢與李明曉於102 年4 月16日有以前開門號之行動\r\n    電話聯繫，有李明曉之通聯紀錄在卷供參（見偵字3832號卷\r\n    二第295 頁反面），而郭偉增於102 年4 月17日、18日有以\r\n    其使用之門號0000000000號行動電話有與林正宜使用之門號\r\n    0000000000號行動電話、蘇永勝使用之門號0000000000號行\r\n    動電話聯絡，且郭偉增之通聯紀錄顯示通話對象林正宜當時\r\n    確位在明善段土地等情，亦有郭偉增使用之上開行動電話門\r\n    號之通聯紀錄在卷可查（見偵字3174號卷第144-145 頁反面\r\n    ）。是以上揭事實，均堪認定。\r\n２、又同案被告李建志於102 年5 月16日帶同內政部警政署保安\r\n    警察第七總隊第三大隊第三中隊、環保署南區督察大隊、屏\r\n    東縣政府警察局刑警大隊人員前往上開光明路空地，查扣李\r\n    明曉尚未處理之自重光公司運出之3 個鐵桶及空鐵桶23個，\r\n    經環保署南區督察大隊於同日16時許，採集該3 個鐵桶之內\r\n    容物之樣品送驗，經判定均屬一般事業廢棄物等情，有洺隆\r\n    環保有限公司事業廢棄物採樣檢測報告彙整表1 紙在卷可考\r\n    （見「臺灣屏東地方法院檢察署102 年度偵字第3174號等廢\r\n    棄物清理法附件四」卷【下稱附件四卷】第50頁），且經本\r\n    院依職權函詢行政院環保署該些扣案物是否為重光公司乙級\r\n    事業廢棄物處理許可證所指之產品，據該署函復略以：「送\r\n    鑑樣品3 件中，有2 件屬固體（粉）狀，與油品液狀物理性\r\n    質迥異，樣品檢測結果依『有害事業廢棄物認定標準』判定\r\n    屬一般事業廢棄物」等語，有行政院環保署104 年12月3 日\r\n    環署督字第0000000000號函在卷供參（見本院103 年度訴字\r\n    第268 號卷四【下稱本院卷四】第166-3 頁）。又依證人李\r\n    明曉證稱：102 年4 月17日有在重光公司載運100 桶廢棄物\r\n    ，是李建志去載的，載回光明路倉庫，該100 桶東西伊有打\r\n    開看，裡面有水、破布、砂石、木屑等物；伊將其中68桶載\r\n    至林正宜那裡等語（見本院卷三第15-25 頁）；李建志證稱\r\n    ：伊於102 年4 月17日有與張德安去重光公司對面載運100\r\n    桶油桶，第1 次無法將所有的鐵桶載回來，故第1 次載到光\r\n    明路空地後，先將鐵桶卸下來，伊再與張德安去重光公司載\r\n    第2 趟，張德安第2 趟載回來的鐵桶就放在張德安之吊車上\r\n    ，是爸爸（即李明曉）叫伊將100 桶油桶先載到光明路之倉\r\n    庫；爸爸確實有將鐵桶打開，伊發現裡面有一些生鏽的水，\r\n    伊確定不是油，因為顏色是黃色的，如果是油的話會呈現油\r\n    黑色，桶內還有破布、砂子；之後爸爸聯絡林正宜後，就叫\r\n    伊載到林正宜的地方，後來其等將把68桶載到林正宜承租之\r\n    處；伊可以確定警方查扣的油桶是從重光公司載運出來，其\r\n    等載完後，有把幾個桶子留在光明路空地等語（見本院卷三\r\n    第26-3 3頁）；張德安證稱：102 年4 月17日與李建志至重\r\n    光公司載運東西，因為第一趟沒辦法載完，所以在光明路空\r\n    地有先卸貨，第二趟是直接將東西載至林正宜承租的地方，\r\n    該地方像資源回收場等語（見本院卷三第41- 43頁）；被告\r\n    林正宜亦供稱：102 年4 月17日李明曉、張德安有載68桶鐵\r\n    桶到伊承租的明善段土地上，伊有看到李明曉打開兩桶鐵桶\r\n    ，並且說裡面有破布、木屑、水，伊後來也有將該68桶內容\r\n    物倒出來，內容物看起來是黑色稠狀，伊有將廢棄物混入土\r\n    堆裡面等語（見本院卷三第56-63 頁），互核堪稱相符，是\r\n    以，上開光明路空地上所查扣之上開3 個鐵桶確實來自重光\r\n    公司，應可認定，復參以李明曉自重光公司載得該100 桶物\r\n    品後，即分別以載運至被告林正宜明善段土地之資源回收場\r\n    堆置任憑林正宜自行處理，及裝入太空包送至禹青企業股份\r\n    有限公司焚燬之方式處理，而被告林正宜亦旋即將之摻入其\r\n    明善段土地資源回收場之廢土堆後，載至郭偉增之番子寮段\r\n    土地回填等情，可認該100 桶鐵桶內容物，確為無經濟價值\r\n    之事業廢棄物無訛。\r\n３、至於公訴意旨雖認此100 桶一般事業廢棄物之來源係台灣中\r\n    油股份有限公司油品行銷事業部東區營業處花蓮供油服務中\r\n    心（下稱中油東區處）云云。然查，同案被告李明曉雖曾於\r\n    102 年6 月11日之偵訊與本院審理時證稱：其載運之廢棄物\r\n    是中油的云云（分見偵字3472號卷第133 頁、本院卷三第22\r\n    頁），惟其於本院審理時明確證稱：係黃珈賢聯絡伊去載這\r\n    些廢棄物，黃珈賢沒有說是哪家公司的廢棄物，只說處理好\r\n    了，可以去載了等語（見本院卷三第16頁反面、第22頁），\r\n    參以其另稱：昱成運通股份有限公司（下稱昱成公司）小姐\r\n    會打電話通知伊要去收中油東區處所載廢棄物之時間（見本\r\n    院卷三第15頁反面、第22頁），此與昱成公司負責人即同案\r\n    被告李光祐（業經本院審結）於本院審理時所述相符（見本\r\n    院103 年度訴字第268 號卷六【下稱本院卷六】第206 頁反\r\n    面-207頁），而昱成公司確有於102 年4 月15日至中油東區\r\n    處清運廢油泥一般事業廢棄物後，於隔日運至重光公司處理\r\n    等情，有證人即中油東區處人員高明星、張辰宇於警詢、偵\r\n    訊證詞（高明星部分見偵字3832號卷二第19-20 、64-67 頁\r\n    ；張辰宇部分見偵字3832號卷二第54-55 、67-68 頁）及事\r\n    業廢棄物委託共同處理管制遞送三聯單（見警卷三第194 頁\r\n    ）等在卷可憑，故李明曉似因此時間點之接近，主觀認定其\r\n    102 年4 月17日所載之廢棄物即為昱成公司清運至重光公司\r\n    之中油東區處廢油泥，其此部分證詞自非可逕採。是光明段\r\n    空地所查扣之3 桶事業廢棄物，乃至於其他已由李明曉、林\r\n    正宜非法處理之97桶事業廢棄物，是否確實來中油東區處，\r\n    已有疑義。再者，證人高明星、張辰宇於警詢及偵訊時均稱\r\n    無法確認前開置於光明路空地上之鐵桶及內容物是否為中油\r\n    東區處之一般事業廢棄物等語明確（高明星部分見偵字3832\r\n    號卷二第20、65頁；張辰宇部分見偵字第3832號卷二第55、\r\n    67-68 頁），又同案被告李光祐於本院審理時，經提示上開\r\n    在光明段空地查扣之鐵桶之照片後，亦表示：伊無法判斷光\r\n    明段空地查獲之鐵桶，與其自中油東區處載運廢棄物之桶子\r\n    是否相同，桶子外觀看起來都一樣等語（見本院卷六第205\r\n    頁反面）。此外，公訴人復未提出其他證據證明上開100 桶\r\n    事業廢棄物確係來自中油東區處，其僅憑李明曉之主觀猜測\r\n    ，遽謂該批事業廢棄物係中油東區處之一般事業廢棄物，實\r\n    有未當，爰認定該100 桶一般事業廢棄物係產自於不詳事業\r\n    單位。\r\n４、綜上，足見被告林正宜、郭偉增前開任意性自白均與事實相\r\n    符，堪為論罪科刑之依據。本件事證明確，被告林正宜所為\r\n    如事實欄二所示廢棄物清理法第46條第4 款前段之犯行；\r\n    被告郭偉增所為如事實欄二所示違反廢棄物清理法第46條\r\n    第4 款前段、同條第3 款之犯行，均堪以認定。\r\n、事實欄一及二、部分：\r\n１、訊據被告林正宜就上揭事實二犯行於102 年5 月5 日警詢\r\n    、102 年5 月17日偵訊及本院審理時均坦承不諱（分見警卷\r\n    一第70-74 、271-272 頁、偵字3832號卷一第241-245 頁、\r\n    本院卷七第104 頁、第106 頁反面、第196 頁）；被告郭偉\r\n    增就上揭事實一及二犯行於102 年5 月17日、102 年6 月\r\n    28日警詢、102 年5 月17日、6 月17日偵訊及本院審理時均\r\n    坦承不諱（分見警卷一第128- 131、132-135 頁、偵字3832\r\n    號卷一第248-253 頁、偵字3174號卷第118-122 頁、本院卷\r\n    七第31頁、第34頁反面、第94頁反面），並有證人即同案被\r\n    告李政憲、黃珈賢、李明曉、吳文良、張德安、姚志偉、蘇\r\n    永勝之供（證）述可參承在卷（李政憲部分，見偵字3832號\r\n    卷一第110-113 頁、本院卷六第203-204 頁；黃珈賢部分，\r\n    見偵字3832號卷一第68-74 頁、本院卷三第39-40 頁；李明\r\n    曉部分，見偵字3832號卷二第171-172 頁、本院卷三第17頁\r\n    反面-18 頁；張德安部分，見偵字3472號卷第80-81 頁、偵\r\n    字第3832號卷二第150-151 頁、本院卷三第41-43 頁；姚志\r\n    偉部分，見偵字3832號卷二第157 頁；蘇永勝部分，見偵字\r\n    3174號卷第67-68 頁、本院卷三第63-65 頁），且有環保署\r\n    事業廢棄物管制中心事業廢棄物委託共同處理管制遞送三聯\r\n    單（見警卷三第138 、141 、144 、148 、152 、156 頁）\r\n    、中纖公司高雄總廠過磅記錄卡（見警卷三第140 、143 、\r\n    146 、150 、154 、158 頁）、中纖公司高雄總廠物品出廠\r\n    證（見警卷三第147 、151 、155 、159 頁）、李建志提出\r\n    之重光公司102 年4 月23日出貨單（見警卷一第197 頁）、\r\n    李明曉製作之估價單（見偵字3472號卷第24頁）、張德安提\r\n    出之估價單（見警卷三第195 頁）、李明曉駕駛車牌號碼\r\n    0000-00 號自小貨車、張德安駕駛車牌號碼00-0 00 號營業\r\n    大貨車、姚志偉駕駛車牌號碼000-00號營業大貨車於102 年\r\n    4 月23日載運鐵桶至番子寮段土地之監視器錄影翻拍畫面（\r\n    見偵字3472號卷第15-18 頁）、張德安所駕上開車牌號碼00\r\n    0-00營業大貨車於102 年4 月23日GPS 行車路線及地圖（見\r\n    警卷三第201-220 、237-246 頁）、內政部警政署保安警察\r\n    第七總隊第三大隊第三中隊、環保署南區督察大隊人員於10\r\n    2 年4 月24日、同年6 月19日至番子寮段土地採樣現場及扣\r\n    案鐵桶之照片（見警卷三第249- 250頁、偵字3832號卷二第\r\n    317-319 頁）、環保署南區督察大隊102 年4 月24日、5 月\r\n    27日、6 月19日、6 月20日督察紀錄（分見偵字3174號卷第\r\n    60-61 頁、警卷三第97頁、第103-104 頁）、101 年9 月10\r\n    日拍攝之中纖公司廠內鐵桶相片與扣案鐵桶相片之比對資料\r\n    （見警卷三第113-119 頁）、在番子寮土地查扣之鐵桶內容\r\n    物相片（見「臺灣屏東地方法院檢察署102 年度偵字第3174\r\n    、3472、3558、3832號廢棄物清理法附件三」卷第6-98頁）\r\n    等附卷可稽；另黃珈賢與李明曉於102 年4 月23、24日有以\r\n    前開門號之行動電話聯繫，有同案被告李明曉之通聯紀錄在\r\n    卷供參（見偵字3832號卷二第299 頁反面至300 頁反面），\r\n    而郭偉增於102 年4 月23、24日亦有與林正宜、蘇永勝以前\r\n    述門號之行動電話聯絡等情，此有郭偉增之通聯紀錄在卷可\r\n    查（見偵字3174號卷第147 頁反面）。是以，上揭事實均堪\r\n    認定。\r\n２、又屏東縣環保局人員於102 年4 月24日在番子寮段土地所採\r\n    集之2 組廢液泥，經委請道濟製藥廠股份有限公司檢驗結果\r\n    ，其中1 組（樣品名稱：0424-1）之PH值為12.93 ，大於標\r\n    準值12.5，而屬有害事業廢棄物，另1 組（樣品名稱：0424\r\n    ）屬一般事業廢棄物；而在番子寮段土地上扣得之已破壞及\r\n    未破壞之鐵桶共99個（1 個鐵桶於深坡底部，無法扣得）採\r\n    樣送驗之結果，其中77桶PH值均大於12.5（其中76桶為中纖\r\n    公司之廢棄物、1 桶為不詳事業之廢棄物），均屬有害事業\r\n    廢棄物，其餘皆為一般事業廢棄物；另前開檢察官指示環保\r\n    單位人員於102 年6 月6 日採集之5 組樣品，鑑定結果認其\r\n    中1 組PH值為1.5 ，小於標準值2.0 ，為有害事業廢棄物，\r\n    另4 組均屬一般事業廢棄物等情，有道濟製藥廠股份有限公\r\n    司廢棄物樣品檢驗報告（見偵字3832號卷一第39-40 、42-4\r\n    3 頁）、番子寮段土地遭非法棄置桶裝廢棄物內容物102 年\r\n    6 月19日初步指認結果及採樣檢驗報告彙整表（見附件四卷\r\n    第76-77 頁）、102 年6 月19及102 年6 月20日至番子寮段\r\n    土地遭非法棄置桶裝廢棄物內容物初步指認結果及採樣檢測\r\n    報告彙整表（見附件四卷第76-78 頁）。且本院依職權函詢\r\n    行政院環保署該些扣案物是否為重光公司乙級事業廢棄物處\r\n    理許可證所指之產品，據該署函覆略以：「棄置番子寮段土\r\n    地之廢棄物共計100 桶，於102 年6 月19日開啟99桶檢視，\r\n    中纖公司人員經逐桶指認共有83桶為該公司環氧乙烷製造程\r\n    序（製程M02 ）產出之乙二醇渣及碳酸鹽事業廢棄物，8 桶\r\n    為合成有機纖維製造程序（製程M06 ）產出之寡聚合物、二\r\n    氧化鈦、三氧化銻及乙二醇等事業廢棄物，合計指認共91桶\r\n    ，均以代碼D-1504申報產出委託重光公司處理惟未妥善處理\r\n    之事業廢棄物，另該公司無法判定者有8 桶；查中纖公司係\r\n    化學材料製造業，產出之廢棄物D-1504主要成分為泥狀廢棄\r\n    之乙二醇渣，未含油料組成分，非重光公司許可證申請書及\r\n    許可證變更申請書許可處理之行業別，亦非其設備能力範圍\r\n    之內；綜上，確認扣案物非屬重光公司『再生重質油品』、\r\n    『乳化燃料油品』或廢棄物清理計畫書所提『4 至6 號重油\r\n    』、『燃料油』產品，同時該批廢棄物依廢棄物清理法第2\r\n    條第2 項所定『有害事業廢棄物認定標準』採樣檢測88桶廢\r\n    棄物，檢測項目為pH值及閃火點，計有78桶PH值≦2.0 或pH\r\n    值≧12.5或閃火點≦60℃，依法判定屬有害事業廢棄物」，\r\n    又參以被告林正宜及同案被告李明曉、張德安、姚志偉自重\r\n    光公司載運上開100 個鐵桶後，直接載往被告郭偉增管理之\r\n    番子寮段土地坑洞旁堆置，且被告郭偉增旋於翌日委請同案\r\n    被告蘇永勝駕挖土機將該些鐵桶破壞後將內容物推入坑洞內\r\n    乙情，有前揭證據可證，足見本件在番子寮段土地上查扣之\r\n    99個鐵桶確來自重光公司無訛，且以前述李明曉等人處理該\r\n    100 桶鐵桶內容物之方式觀之，益證該100 桶鐵桶內容物，\r\n    確為無經濟價值之事業廢棄物。至於被告林正宜、郭偉增等\r\n    人所非法清除、處理之此些中纖公司廢棄物中, 固經鑑定出\r\n    包含有害事業廢棄物如前，然被告2 人否認知悉，且依卷存\r\n    事證，尚無從證明其2 人對此情明知或有所預見，又公訴人\r\n    亦認其2 人部分不論以廢棄物清理法第46條第1 款任意棄置\r\n    有害事業廢棄物罪（見本院卷七第104 頁、第31頁），其2\r\n    人所辯應可採信，附此敘明。\r\n３、綜上，足認被告林正宜、郭偉增此部分出於任意性之自白均\r\n    與事實相符，堪為論罪科刑之依據。本件事證明確，被告林\r\n    正宜所為如事實欄二所示違反廢棄物清理法第46條第4 款\r\n    前段之犯行；被告郭偉增所為如事實欄二及一所示違反廢\r\n    棄物清理法第46條第4 款前段、同條第3 款之犯行，均堪以\r\n    認定。\r\n三、論罪科刑：\r\n、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。而廢棄物清理法第46\r\n    條第4 款係規定：「未依第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件，『從事廢棄物貯存、清除、處理』，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    」，該款後段係處罰公、民營廢棄物清除處理機構固無疑義\r\n    ，然前段並未限縮於公、民營廢棄物清除處理機構，依文義\r\n    觀之，凡未領有許可證或核備文件而從事廢棄物貯存、清除\r\n    、處理即該當之，從而事業機構固為處罰之對象，自然人亦\r\n    在處罰之列；再從目的解釋而言，廢棄物清理法之立法目的\r\n    ，為有效清除、處理廢棄物，改善環境衛生，維護國民健康\r\n    ，該法第1 條定有明文，而非屬公、民營廢棄物之清除處理\r\n    機構，未領得許可文件即從事廢棄物清除處理，其對環境衛\r\n    生危害不亞於公、民營廢棄物清除處理機構，如該條款解釋\r\n    上僅規範公、民營廢棄物清除處理機構，未將包括個人之非\r\n    公、民營廢棄物清除處理機構列入適用範圍，顯無法落實立\r\n    法目的（最高法院90年度臺上字第3830號判決意旨參照）。\r\n    次按廢棄物清理法第46條第1 項第4 款規定之犯罪構成要件\r\n    行為，計有「貯存」、「清除」及「處理」三者，其中所謂\r\n    「貯存」，指一般廢棄物於回收、清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為，「清除」則指：收集\r\n    、清運：指以人力、清運機具將一般廢棄物自產生源運輸至\r\n    處理場（廠）之行為。轉運：指以清運機具將一般廢棄物\r\n    自產生源運輸至轉運設施或自轉運設施運輸至中間處理或最\r\n    終處置設施之行為，至「處理」則包含中間處理：指一般\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理、堆肥或其他處理方法，變更其物理、化學、生物特性或\r\n    成分，達成分離、中和、減量、減積、去毒、無害化、或安\r\n    定之行為。最終處置：將一般廢棄物以安定掩埋、衛生掩\r\n    埋、封閉掩埋或海洋棄置之行為。再利用：指將一般廢棄\r\n    物經物理、化學或生物等程序後做為材料、燃料、肥料、飼\r\n    料、填料、土壤改良或其他經中央主管機關會商中央目的事\r\n    業主管機關認定之用途行為，此有行政院環境保護署91年11\r\n    月27日公告施行之「一般廢棄物回收清除處理辦法」（原名\r\n    稱為「一般廢棄物貯存清除處理方法及設施標準」）可資參\r\n    酌。是以，載運及傾倒廢棄物之行為，依上開標準之規定，\r\n    即分屬「清除」及「處理」廢棄物之行為。再按廢棄物清理\r\n    法第22條第2 項第3 款所稱「未經主管機關許可，提供土地\r\n    堆置廢棄物者」，依其文義以觀，固係以提供土地者為處罰\r\n    對象，然該條款所欲規範者應在於未經主管機關許可，提供\r\n    土地堆置廢棄物之行為，而非側重於土地為何人所有、是否\r\n    有權使用，亦不問提供土地係供自己或他人堆置廢棄物。是\r\n    凡以自己所有之土地，或有權使用（如借用、租用等）、無\r\n    權占用之他人土地，以供自己或他人堆置廢棄物之行為，均\r\n    有上開條款之適用，非謂該條款僅規定處罰提供自己之土地\r\n    供他人堆置廢棄物而言，否則任意提供非屬自己或無權使用\r\n    之土地供自己或他人堆置廢棄物，造成污染，卻無法處罰，\r\n    顯失衡平，當非該法為改善環境衛生，維護國民健康之立法\r\n    目的」，此亦有最高法院95年度台上字第3325號、94年度台\r\n    上字第5174號等判決意旨可參。\r\n、本案被告林正宜、郭偉增均未領有廢棄物清除、處理許可文\r\n    件，竟仍受託清除、處理如事實欄二、所示之一般事業\r\n    廢棄物，且被告郭偉增另提供其管理之番子寮段土地回填前\r\n    開一般廢棄物及一般事業廢棄物，是核被告林正宜所為，係\r\n    犯廢棄物清理法第46條第4 款前段之非法清理廢棄物罪；被\r\n    告郭偉增所為，係犯廢棄物清理法第46條第4 款前段之非法\r\n    處理廢棄物罪及同條第3 款之未經主管機關許可，提供土地\r\n    回填廢棄物罪。至於起訴意旨認被告林正宜、郭偉增另涉犯\r\n    廢棄物清理法第46條第1 款部分，業經蒞庭檢察官當庭減縮\r\n    （見本院卷七第104 頁、第31頁），即被告林正宜僅犯同法\r\n    第46條第4 款前段之罪、被告郭偉增係犯同法法第46條第4\r\n    款前段及同條第3 款之罪，基於檢察一體之原則，自應僅就\r\n    公訴人更正後之論罪法條予以審究，附此敘明。\r\n、共犯關係：\r\n    被告林正宜、郭偉增與同案被告李明曉、李建志、張德安就\r\n    上開事實欄二所示違反廢棄物清理法第46條第4 款前段犯\r\n    行；與同案被告李明曉、張德安、姚志偉就事實欄二所示\r\n    之違反廢棄物清理法第46條第4 款前段犯行，各有犯意聯絡\r\n    及行為分擔，為共同正犯。至於起訴意旨固認被告林正宜與\r\n    同案被告李政憲、李光祐就本件非法清除、處理事業廢棄物\r\n    犯行為共同正犯；另被告郭偉增與同案被告吳文良就本件提\r\n    供土地回填塑膠類等廢棄物犯行亦為共同正犯云云。然同案\r\n    被告吳文良、李光祐均業經本院判決無罪，自無從與被告郭\r\n    偉增、林正宜成立共同正犯；又重光公司之李政憲，與被告\r\n    林正宜、郭偉增及同案被告李明曉、李建志、張德安、姚志\r\n    偉、蘇永勝等人間，就事實欄二、之犯行，彼此既屬交\r\n    易對立之關係，雙方無所謂以「犯意聯絡、行為分擔」從成\r\n    立共同正犯，而應各自論罪；亦即就重光公司未依廢棄物處\r\n    理許可文件自行處理，而委由李明曉等人非法清除、處理之\r\n    行為，就處重光公司一方之同案被告李政憲而言，係犯廢棄\r\n    物清理法第46條第4 款後段之未依廢棄物處理許可文件內容\r\n    處理廢棄物罪，而就處同案被告李明曉一方之參與非法清除\r\n    、處理事業廢棄物行為之被告林正宜、郭偉增、同案被告李\r\n    建志、張德安、姚志偉、蘇永勝等人，則係犯廢棄物清理法\r\n    第46條第4 款前段之未領有廢棄物清除、處理許可文件，從\r\n    事清除、處理廢棄物罪，且就上開交易對立雙方各該所該當\r\n    之犯行均已充分評價，而無從成立共同正犯。公訴人此部分\r\n    認定，自屬有誤，併予說明、更正之。\r\n、罪數：\r\n、按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議意旨參照）。被告林正宜、\r\n    郭偉增如事實欄二、所示2 次非法清理廢棄物犯行，及\r\n    被告郭偉增持續擅自提供土地回填廢棄物之行為，依前開說\r\n    明，均應論以集合犯之包括一罪。\r\n、又按刑法第55條所謂一行為而觸犯數罪名，係指所犯數罪名\r\n    出於一個犯罪意思決意，同時同地，且僅有一個行為觸犯數\r\n    個獨立之罪名者而言。在共同正犯之場合，如係基於一個犯\r\n    罪決意之發動，其間有相互聯絡之關係，在分擔實行之範圍\r\n    內，亦可視為「一行為」（最高法院96年度台上字第5181號\r\n    判決意旨參照）。另按刑法第55條牽連犯廢除後，依立法理\r\n    由之說明，在適用上，得視其具體情形，分別論以想像競合\r\n    犯或數罪併罰，予以處斷。是廢除前經評價為牽連犯之案件\r\n    ，如其二行為間，具有行為局部之同一性，或其行為著手實\r\n    行階段可認為同一者，得認與一行為觸犯數罪名之要件相當\r\n    ，而改評價為想像競合犯，以避免對於同一不法要素予以過\r\n    度評價。所謂「同一行為」係指實行者為完全或局部同一之\r\n    行為而言。故刑法修正刪除牽連犯之規定後，於修正前原認\r\n    屬於方法目的或原因結果之不同犯罪，其間果有實行之行為\r\n    完全或局部同一之情形，應得依想像競合犯論擬（最高法院\r\n    102 年度台上字第2666號判決意旨參照）。被告郭偉增上開\r\n    所犯廢棄物清理法第46條第4 款前段之非法清理廢棄物犯行\r\n    及同條第3 款之未經主管機關許可提供土地回填廢棄物犯行\r\n    ，其犯罪目的單一，且行為部分合致，依一般社會通念，應\r\n    分別評價為一行為較符合人民之法感情，如以數行為視之，\r\n    以數罪併罰處之，恐有過度處罰之嫌，不合於刑罰公平原則\r\n    ，是其上開所為，係一行為觸犯數罪名之想像競合犯，應依\r\n    刑法第55條規定，從情節較重之廢棄物清理法第46條第4 款\r\n    前段非法清理廢棄物罪處斷。\r\n、爰審酌環境保護觀念，經政府及各環保團體努力宣傳下，已\r\n    在我國人民觀念中產生相當深化程度之影響，被告林正宜、\r\n    郭偉增竟因貪圖小利，為本件非法清除、處理事業廢棄物及\r\n    提供土地回填廢棄物犯行，所為已破壞環境及影響生態與土\r\n    地品質，危害非輕，均非可取，惟念被告林正宜、郭偉增犯\r\n    後均已坦承犯罪，態度尚佳，復考量渠等犯罪之動機、手段\r\n    、造成之損害，及渠等素行均尚佳（參見臺灣高等法院被告\r\n    前案紀錄表之記載）、智識程度及經濟狀況等一切情狀，並\r\n    斟酌檢察官之求刑，爰分別量處如主文第1 項、第2 項所示\r\n    之刑。\r\n、末按緩刑期滿，而緩刑之宣告未經撤銷者，其刑之宣告失其\r\n    效力，刑法第76條定有明文，此種情形，即與未曾受有期徒\r\n    刑以上刑之宣告者相同，仍與刑法第74條第1 項第1 款所規\r\n    定之緩刑條件，並無不符（最高法院87年度臺非字第56號判\r\n    決意旨參照），查被告郭偉增前於93年間因妨害風化案件，\r\n    經臺灣高雄地方法院以94年度簡字第2222號判決判處有期徒\r\n    刑3 月，緩刑3 年確定，嗣緩刑期滿未經撤銷，視為未曾受\r\n    有期徒刑以上刑之宣告；另被告林正宜前未曾因故意犯罪而\r\n    受有期徒刑以上刑之宣告，有上開被告之臺灣高等法院被告\r\n    前案紀錄表各1 份在卷可按（分見本院卷一第45頁、第55-5\r\n    7 頁），本院考量渠等因一時短於思慮而犯本案，且犯後坦\r\n    承犯罪，表示悔意，足見其等尚能自省，亦未逃避所應受之\r\n    法律制裁，堪信其等歷此偵、審經過及科刑教訓，當能知所\r\n    警惕而無再犯之虞，因認其等所受刑之宣告，皆以暫不執行\r\n    為適當，爰均依刑法第74條第1 項第1 款規定，併予宣告緩\r\n    刑3 年，以啟自新。又為促渠等記取教訓，並按渠等各自犯\r\n    罪情節不同，本院認除上開緩刑之宣告外，另有賦予其等一\r\n    定負擔之必要，爰依刑法第74條第2 項第4 款規定，諭知其\r\n    等應各向公庫支付如主文所示之金額。又此部分依刑法第74\r\n    條第4 項規定得為民事強制執行名義，且依同法第75條之1\r\n    第1 項第4 款規定，被告倘違反上開本院所定負擔且情節重\r\n    大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必\r\n    要者，檢察官得聲請撤銷前開緩刑之宣告，併此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項，第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第3 款、第4 款，刑法第11\r\n條前段、第28條、第55條、第74條第1 項第1 款、第2 項第4 款\r\n，判決如主文。\r\n本案經檢察官林吉泉到庭執行職務。\r\n中    華    民    國   105    年    3     月    8     日\r\n                  刑事第五庭  法  官  梁凱富\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n中    華    民    國   105    年    3     月    15    日\r\n                              書記官  曾國華\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條第3、4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}