{
  "JID": "KSHM,96,上訴,1641,20080108,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "1641",
  "JDATE": "20080108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　96年度上訴字第1641號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n上　訴　人　丙○○\r\n即　被　告\r\n選任辯護人　吳玉豐　律師\r\n上　訴　人　乙○○\r\n即　被　告\r\n選任辯護人　邱揚勝　律師\r\n上　訴　人　己○○\r\n即　被　告\r\n選任辯護人　蔡陸第　律師\r\n上　訴　人　甲○○\r\n即　被　告\r\n　　　　　　庚○○\r\n　　　　　　丁○○\r\n前列二人共同\r\n選任辯護人　王伊忱　律師\r\n　　　　　　陳景裕　律師\r\n　　　　　　鄭美玲　律師\r\n上　訴　人　辛○○\r\n即　被　告\r\n　　　　　　壬○○\r\n前列二人共同\r\n選任辯護人　朱立人　律師\r\n被　　　告　癸　○\r\n選任辯護人　楊士弘　律師\r\n上列上訴人等因被告違反廢棄物清理法案件，不服臺灣高雄地方\r\n法院96年度訴字第52號中華民國96年6 月14日第一審判決（起訴\r\n案號：臺灣高雄地方法院檢察署95年度偵字第11437 號），提起\r\n　　　上訴，本院判決如下：\r\n    主  文\r\n原判決關於丙○○、丁○○、庚○○、乙○○、甲○○、己○○\r\n、辛○○、壬○○部分均撤銷。\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑壹年，減為有期徒\r\n刑陸月，如易科罰金，以銀元參佰元即新台幣玖佰元折算壹日。\r\n丁○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n，減為有期徒刑陸月，如易科罰金，以銀元參佰元即新台幣玖佰\r\n元折算壹日。\r\n庚○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年，減為有期徒\r\n刑陸月，如易科罰金，以銀元參佰元即新台幣玖佰元折算壹日。\r\n乙○○、甲○○共同未依廢棄物清理法第四十一條第一項規定領\r\n有廢棄物處理許可文件，從事廢棄物處理，各處有期徒刑壹年，\r\n均減為有期徒刑陸月，如易科罰金，均以新台幣壹仟元折算壹日\r\n；扣案之無線電對講機壹支沒收。\r\n己○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n，減為有期徒刑陸月，如易科罰金，以新台幣壹仟元折算壹日。\r\n辛○○、壬○○共同未經主管機關許可，提供土地回填、堆置廢\r\n棄物，各處有期徒刑壹年，均減為有期徒刑陸月，如易科罰金，\r\n均以新台幣壹仟元折算壹日。\r\n其他上訴駁回。\r\n    事  實\r\n一、緣戊○○（已判決應執行有期徒刑4 年6 月確定）明知依廢\r\n    棄物清理法，從事廢棄物處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物處理機構許可文件後，始得受託處理廢棄物業務，未經許\r\n    可者，不得從事處理廢棄物之工作，亦明知不得任意棄置有\r\n    害事業廢棄物，壬○○、辛○○亦知未經主管機關許可，不\r\n    得提供土地回填、堆置廢棄物，渠均明知未向主管機關領有\r\n    廢棄物處理許可文件，亦未經主管機關許可提供土地回填、\r\n    堆置廢棄物，詎戊○○基於違反上開規定之犯意，於95年3\r\n    月20日，以每年租金新臺幣（下同）8 萬元代價向壬○○、\r\n    辛○○兄弟2 人承租2 人與鐘清池（鐘清池部分業經公訴人\r\n    為不起訴處分）共有位於高雄縣燕巢鄉○○段（原鳳山厝段\r\n    ）291 、292 地號土地，接受不特定之人入場棄置、傾倒一\r\n    般或事業廢棄物，或予以回填入土整平而處理之，壬○○、\r\n    辛○○則基於提供土地回填、堆置廢棄物犯意聯絡，與戊○\r\n    ○訂定租賃契約，租賃期限自95年3 月20日至100 年4 月20\r\n    日止，並簽訂同意書，同意戊○○等人將不明廢棄物回填、\r\n    堆置於上開土地上，戊○○另以每年2 萬5,000 元之代價，\r\n    向不知情之癸○承租高雄縣燕巢鄉○○段283 、284 地號（\r\n    原鳳山厝段91地號）土地，租賃期限自95年3 月25日至100\r\n    年4 月25日止，亦簽訂同意書，戊○○於取得上開土地使用\r\n    權後，即對外接受不特定人進入上開土地傾倒、棄置一般或\r\n    事業廢棄物，並於曳引車司機入場傾倒時，收取每車500 元\r\n    至3,000 元不等之代價。\r\n二、丙○○明知首揭規定，亦明知未向主管機關領有廢棄物處理\r\n    許可文件，竟與戊○○共同基於違反廢棄物清理法之犯意聯\r\n    絡，自95年4 月初某日起，以每日工資1 萬2,000 元之代價\r\n    受僱於戊○○，依其指示駕駛挖土機，於外來曳引車載運廢\r\n    棄物入場後，協助傾卸廢棄物於上開土地上，並進行回填覆\r\n    土工作。又丁○○、庚○○亦明知從事廢棄物清除或處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除或處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務，未經許可者，不得從事清\r\n    除或處理廢棄物之工作，均知自己並無清除、處理廢棄物許\r\n    可文件，仍各別與真實姓名年籍不詳綽號「三仔」、不知名\r\n    騎乘機車男子共同基於違反上開規定之犯意聯絡，丁○○於\r\n    95 年4月19日中午某時許，駕駛其所有分別登記於雄信運輸\r\n    有限公司車號X5-152號、元皇貨運股份有限公司車號QP-73\r\n    號之營業曳引車及後拖車，庚○○亦於同時駕駛其所有登記\r\n    於豐銘交通有限公司車號272-HL號、車號36-KL 號營業曳引\r\n    車及後拖車，分別以1 車5,000 元、3,500 元代價，各在國\r\n    道一號高速公路仁德、斗南交流道附近，受「三仔」及該騎\r\n    乘機車成年男子委託，載運未具廢棄土運送許可文件而自不\r\n    詳工地取得之廢土、磚塊，並夾雜大量木板、塑膠袋、塑膠\r\n    管、紙袋、樹枝等垃圾之一般廢棄物，嗣丁○○、庚○○於\r\n    同日下午1 時許，依「三仔」、不知名騎乘機車男子指示，\r\n    先後抵達上開地號入場時，由有共同犯意聯絡之丙○○操作\r\n    KOMA TSU 300型挖土機，將丁○○所駕駛後拖車上廢棄物卸\r\n    下，傾倒在上開291 、292 號土地上近鐵皮屋廠房處，將之\r\n    回填整平而從事處理廢棄物之工作時，為警於同日（19日）\r\n    下午1 時30分許當場查獲，庚○○在後準備傾倒，見狀即棄\r\n    車潛逃，嗣經警扣得丙○○、丁○○、庚○○所駕駛之上開\r\n    挖土機、營業曳引車及後拖車。另在戊○○位於高雄市○○\r\n    區○○街60號「盛礦工程股份有限公司」處所搜索扣得前開\r\n    租賃契約書、同意書等物，並經行政院環境保護署環境督察\r\n    總隊南區環境督察大隊人員於同日案發後，在現場會同戊○\r\n    ○、丙○○、丁○○等人進行環境稽查，始悉上情。\r\n三、戊○○經警查獲後，於95年5 月8 日到案應訊，經檢察官命\r\n    具保在外，詎戊○○於交保後，猶不知悔改，竟另行起意，\r\n    與甲○○、乙○○共同基於任意棄置有害事業廢棄物及未依\r\n    法領有廢棄物處理許可文件而從事廢棄物處理之犯意聯絡，\r\n    自95年5 月某日起，以每月約30,000元代價雇用甲○○負責\r\n    現場灑水、掃地及指揮車輛進場傾倒廢棄物之工作，另自同\r\n    年8 月22日起以每日工資8,000 元代價雇用乙○○駕駛推土\r\n    機，負責於入場曳引車在土地上傾倒廢棄物後，進行堆土覆\r\n    蓋回填工作，而共同從事接受不特定人傾倒廢木材、廢塑膠\r\n    、廢紙袋、廢保麗龍、廢免洗餐具、杯罐、廢石板、廢輪胎\r\n    拆解後鋼絲等垃圾、其他營建混合物等一般廢棄物，及成份\r\n    含有「總鉛」、「總鎘」等毒性金屬物質之有害事業廢棄物\r\n    ，並為整平、回填等處理。又己○○、郭亦晉（未經公訴人\r\n    偵查）均明知未經許可者，不得從事清除、處理廢棄物之工\r\n    作，又均無清除、處理廢棄物之許可文件，己○○乃與某真\r\n    實姓名年籍不詳在高雄市○○路與大中路某建築工地處操作\r\n    「山貓」機械成年男子基於違反廢棄物清理法之犯意聯絡，\r\n    於95年8 月26日上午10時許，駕駛其所有登記同信交通事業\r\n    股份限公司車號3K-568號、車號48-VF 營業曳引車及後拖車\r\n    ，以每車次2,500 元之代價，在上開建築工地處，受該操作\r\n    「山貓」機械男子之託及指示，載運未具備廢棄土運送許可\r\n    之廢土、磚塊混凝土並夾雜大量木材、塑膠袋、廢便當盒、\r\n    太空包等垃圾之一般廢棄物，至上開土地現場，經現場管理\r\n    車道出入口之有共同犯意聯絡甲○○以無線電話聯繫位置後\r\n    ，再依甲○○指示入場至後方傾倒地點，己○○將上揭廢棄\r\n    物傾倒在地，另由乙○○操作D60P型推土機，將卸下廢棄物\r\n    進行回填整平、處理廢棄物，適郭亦晉亦駕駛登記王田交通\r\n    股份有限公司車號166-GZ號、順政交通股份有限公司車號\r\n    RD-F6 號名下營業曳引車及後拖車，到場準備傾倒車上廢棄\r\n    物，均為警當場查獲，並扣得上開堆土機、己○○所有之營\r\n    業曳引車及後拖車及甲○○所有上開無線電對講機等物，乙\r\n    ○○則乘隙逃離現場。嗣經行政院環境保護署環境督察總隊\r\n    南區環境督察大隊人員於同日在案發現場，會同甲○○、己\r\n    ○○、郭亦晉等人進行環境稽查，並採驗上開土地上廢棄物\r\n    及土壤樣品送請化驗後，結果發現含有「總鉛、總鎘」2 項\r\n    重金屬濃度超過法定標準，始悉上情。\r\n四、案經高雄縣政府警察局仁武分局、湖內分局及內政部警政署\r\n    環境保護警察隊第三中隊報告臺灣高雄地方法院檢察署檢察\r\n    官偵查起訴。\r\n    理  由\r\n甲、程序部分：\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項\r\n    定有明文。偵查中對被告以外之人所為之偵查筆錄，或被告\r\n    以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。\r\n    惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公\r\n    訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人\r\n    且須具結，而實務運作時，檢察官偵查中向被告以外之人所\r\n    取得之陳述，原則上均能遵守法律規定，不致違法取供，其\r\n    可信度極高，是除顯有不可信之情況外，自得為證據；本件\r\n    證人黃振倉及共同被告己○○、丙○○於檢察官偵查中所為\r\n    之證述，對共同被告己○○、戊○○、乙○○等人之涉案犯\r\n    罪事實部分，性質上雖屬傳聞證據，惟係偵查中向檢察官所\r\n    為之證述，並經具結，且無顯有不可信之情況，衡諸上開規\r\n    定，自均具證據能力。\r\n二、又本件檢察官、辯護人及被告於本院審判程序時，就其餘如\r\n    下所引用各項證據（含傳聞證據、非傳聞證據及符合法定傳\r\n    聞法則例外之證據）證據能力，除被告辛○○、壬○○之辯\r\n    護人抗辯共同被告戊○○對渠為審判外陳述，無證據能力外\r\n    ，就其餘證據或同意有證據能力，或於本院言詞辯論終結前\r\n    ，均未聲明異議，本院認該具有傳聞證據性質之證據，並無\r\n    任何違法取證之不適當情形，以之作為證據使用係屬適當，\r\n    自有證據能力。\r\n乙、實體部分：\r\n壹、撤銷改判部分：\r\n一、訊據上訴人即被告丙○○、甲○○及乙○○坦承自上開時間\r\n    起，支薪受僱於同案被告戊○○，在前開土地分別負責打掃\r\n    路面、指揮車輛進出及駕駛機具整平地上廢土，另渠均未領\r\n    有廢棄物處理執照等事實；又上訴人即被告丁○○、庚○○\r\n    、己○○亦坦承其未領有廢棄物清除、處理許可文件，而分\r\n    別於95年4 月19日、同年8 月26日，駕駛自有營業用曳引車\r\n    及半拖車載運上開一般建築廢棄物，前往前開土地傾倒或準\r\n    備傾倒之事實；另上訴人即被告辛○○、壬○○亦坦認有將\r\n    高雄縣燕巢鄉○○段291 、292 地號土地出租予同案被告戊\r\n    ○○使用之事實；惟均矢口否認有何違反廢棄物清理法之犯\r\n    行，被告辛○○、壬○○均辯稱：「我們僅同意提供上開土\r\n    地供人堆置級配砂石，不同意丟棄廢棄物，同案被告戊○○\r\n    等人棄置廢棄物事我們並不知情」云云，被告甲○○辯稱：\r\n    「我是在現場負責掃地、澆水，己○○開車進來倒，我跟他\r\n    比說倒到後面場地去，沒有檢查過車子，並不知道所載運的\r\n    是廢棄土」云云，被告丙○○、乙○○則辯稱：「僅係臨時\r\n    性受僱於同案被告戊○○在現場整地，以為在該土地上處理\r\n    是一般廢土，是合法的，亦未參與本案犯行」云云，被告丁\r\n    ○○、庚○○、己○○則一致辯稱：「我們所載運的廢棄磚\r\n    塊、混凝土塊均是工地運來的，應可回收利用，但不知道該\r\n    處是違法的廢棄物清理場」云云。\r\n二、經查：\r\n  被告丙○○自95年4 月初，受僱於原審同案被告戊○○，駕\r\n    駛挖土機負責整平土地工作，而上開土地於95年4 月19日經\r\n    警查獲遭人載運營建混合廢棄物傾倒，其中被告丁○○載運\r\n    車輛傾倒土地上廢棄物包含磚塊、砂土，並夾雜廢塑膠袋、\r\n    紙袋、木材或樹枝等物，隨即由挖土機覆土掩埋，另庚○○\r\n    車號272-HL曳引車所拖運車輛上除廢砂土外，並夾雜大量廢\r\n    塑膠管、塑膠袋、樹枝及垃圾，比例超過百分之60，惟尚未\r\n    傾倒即遭查獲，庚○○棄車自行離去等情，業據被告丙○○\r\n    及同案被告戊○○於原審自白不諱，而查獲當日入場曳引車\r\n    含有有上開一般廢棄物之事實，亦經被告丁○○於警詢及偵\r\n    查中、被告庚○○於偵查中供承明確（見警2 卷第4 頁；警\r\n    5 卷第4 頁；95偵字第11437 卷第9 頁），復據稽查人員蕭\r\n    錦應於原審審理中證述屬實（見原審卷第194 頁），並有內\r\n    政部警政署環境保護警察隊95年4 月19日、同月21環境稽查\r\n    工作紀錄及查獲照片附卷、被告丙○○所駕駛之挖土機、被\r\n    告丁○○、庚○○所駕駛曳引車扣案可稽（見警2 卷第42頁\r\n    以下；警5 卷第23至25頁），是同案被告戊○○在地主辛○\r\n    ○、壬○○所提供及鄰接癸○所有土地上，接受外人入場棄\r\n    置之一般廢棄物，另被告丁○○於95年4 月19日下午1 時30\r\n    分許為警查獲前，入場傾倒營建廢棄物，由被告丙○○駕駛\r\n    覆土回填處理，被告庚○○亦有運輸營建廢棄物到場之事實\r\n    ，均堪以認定。\r\n  又同案被告戊○○自95年5月8日交保後，仍於上開土地供營\r\n    業曳引車等不特定人進入傾倒，而接受一般或事業廢棄物（\r\n    含有害事業廢棄物），並為堆置、回填等處理，嗣經警於同\r\n    年7 月22日起現場發現大量木材、廢布料、廢土、輪胎、廢\r\n    塑膠製品、家戶垃圾等廢棄物堆積情形；而被告乙○○自95\r\n    年8 月22日受雇於戊○○期間起，在現場從事堆土回填工作\r\n    ，嗣警於8 月26日再遭現場查獲現場入口有繩索管制出入口\r\n    ，入場道路及2 側表土均已成褐色污泥、灰狀物，場內亦有\r\n    褐色污泥、廢石板、廢輪胎拆解後鋼絲棉絮、破損不織布袋\r\n    等物堆置，另於該場近竹林處表面可見大量廢木材、廢塑膠\r\n    、廢紙袋、廢保麗龍、廢免洗餐具杯罐等垃圾，而與竹林相\r\n    鄰斜坡處，裸面均為營建混合物，並有堆土機停放該處，另\r\n    現場己○○所駕駛車輛於近竹林處之91地號上，舉高後拖車\r\n    傾棄夾雜高比例廢木材、塑膠袋、廢便當盒、廢保麗龍等營\r\n    建混合物，再由在場堆土機堆平等事實，業據被告乙○○與\r\n    同案被告戊○○於原審自白不諱，核與證人黃振倉於偵查中\r\n    所結證稱：「我從95年8 月1 日開始觀察戊○○在鳳山厝29\r\n    1 、292 號土地傾倒廢棄物的量，發現數量一直增加，到26\r\n    日查獲日止，共增加20幾車35噸貨車的廢棄物數量，我們到\r\n    場去採樣，檢驗報告發現鉛、鎘都超過標準值」等語相符（\r\n    見95年偵23510 卷第61頁），另被告己○○於警詢時亦供承\r\n    駕駛曳引車載運上開一般廢棄物入場傾倒之事實（見警8 卷\r\n    第8 頁），復據證人即在場稽查人員黃美華於原審審理中結\r\n    證屬實確（見原審卷第198 頁以下），並有95年8 月26日、\r\n    同年9 月5 日環境稽查工作紀錄及查獲照片、被告乙○○所\r\n    駕駛堆土機、被告己○○所駕駛曳引車扣案可證（見警8 卷\r\n    第63頁以下；95年偵字第23510 卷第16頁以下），又稽查員\r\n    警於95年7 月下旬起多次到場持續蒐證結果，亦攝得上開垃\r\n    圾明顯堆置情形，有員警95年7 月22日、同年7 月31、8 月\r\n    1 日、8 月17日、8 月18日、8 月23日現場採證照片在卷可\r\n    參。此外，經稽查人員於當日在現場2 處採樣廢棄物送請行\r\n    政院環境保護署化驗後，該採得褐黃色粉狀物，經檢測結果\r\n    總鉛、總鎘2 項重金屬濃度確實超過「溶出毒性事業廢棄物\r\n    毒性特性溶出程序溶出標準」，亦有同署95年9 月7 日環署\r\n    督字第09500713 71 號函檢附之溶出標準、檢驗報告可佐（\r\n    見95年偵22768 卷第32頁以下）；是同案被告戊○○於前次\r\n    查獲交保在外，仍於上開土地接受不特定人進場傾倒一般、\r\n    事業廢棄物（包含有毒害事業廢棄物），而被告己○○於95\r\n    年8 月26日載運營建廢棄物入場傾倒時，被告乙○○在場操\r\n    作堆土機，處理地上廢棄物，經警發現後被告乙○○即行逃\r\n    逸等情，亦堪以認定。\r\n  同案被告戊○○在未依法領有廢棄物清除、處理許可文件下\r\n    ，於上開時間，僱用被告甲○○於現場擔任管理工作，僱用\r\n    被告丙○○、乙○○擔任挖土、堆土之掩埋工作，亦經渠等\r\n    供承在卷。雖被告丙○○、甲○○及乙○○均辯稱：不知自\r\n    己在現場工作內容有何違反廢棄物清理法云云。惟查被告甲\r\n    ○○於同年8 月26日為警查獲前，經曳引車司機己○○先以\r\n    無線電通知入場傾倒廢棄物時，甲○○即回應允入，己○○\r\n    駕車行經入口處，再依甲○○指示至後方傾倒等情，業據共\r\n    同被告己○○於警詢及原審審理時陳述明確（見警8 卷第8\r\n    至9 頁；原審卷第221 頁），復有扣案之被告甲○○所有無\r\n    線電1 支可佐，則被告甲○○既已受己○○告知要進場傾倒\r\n    廢棄物，又有在現場入口指揮車輛入場之情，以其在該處工\r\n    作時間非短，應知場內有挖土機具進出，並供曳引車司機入\r\n    場傾倒廢棄物之事實。而被告丙○○、乙○○於被告丁○○\r\n    、己○○等人駕駛曳引車進場傾倒上開廢棄物，亦有協助卸\r\n    載或堆土整平掩埋之處理行為，佐以被告乙○○於警到場查\r\n    緝時，又棄機逃匿未返，嗣經警通知始於數日後到案，且被\r\n    告甲○○、乙○○工作期間及遭警查獲當時，現場土地堆置\r\n    廢棄物情狀至為明顯，已如上述，是其等當能知道外車所傾\r\n    倒之物非為可利用之營建土石方至明，渠諉稱均不知情，顯\r\n    與常情未合。末按共同實施犯罪行為之人，在合同意思範圍\r\n    以內，各自分擔犯罪行為之一部，相互利用他人之行為，以\r\n    達其犯罪之目的者，即應對於全部所發生之結果，共同負責\r\n    （最高法院28年上字第3110號著有判例），堪認被告丙○○\r\n    、甲○○、乙○○與同案被告戊○○等人，在未依法領有廢\r\n    棄物處理之許可文件下，自外接受不特定人傾倒大量混雜廢\r\n    棄物之混合營建剩餘土石方等物，並任由曳引車司機被告丁\r\n    ○○等人卸載清除，而由同案被告戊○○雇用之丙○○及甲\r\n    ○○、乙○○等人在現場作業，彼此行為應互有認識，在合\r\n    同意思範圍以內，各自分擔犯罪行為之一部，並相互利用他\r\n    人之行為，以達其犯罪之目的，而有本件共同分擔違法從事\r\n    廢棄物處理之犯行，均堪以認定。\r\n  又被告丁○○、庚○○及己○○均未領有公民營廢棄物清除\r\n    、處理機構許可文件，而於上開時間，自不詳成年人士處，\r\n    收集前開廢棄物，而運輸進入前開地號土地上傾倒事實，業\r\n    據被告等人自承如前。再者，渠等遭查獲載運物含有大量廢\r\n    棄的塑膠製品、紙袋、廢木材及廢等廢棄物，比例非低，復\r\n    任意棄置該處就地整地回填，未依「營建剩餘土石方處理方\r\n    案」進行現場分類、再利用行為，自非屬可利用之營建剩餘\r\n    土石方，顯為一般建築廢棄物甚明（詳如後述），足證被告\r\n    等人明知渠所載運之物品為廢棄物，即不得以不知違法因而\r\n    免責，其上開所辯，顯係事後卸責之詞，亦不足採信。末按\r\n    廢棄物清理法第46條第4 款前段規定之「未依第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處\r\n    理」罪，其行為本質上具有反覆性與延時性，乃執行業務本\r\n    質所當然，而為集合犯之一種，固無連續犯之適用，但其犯\r\n    罪之成立，並不以行為人有多次廢棄物清除、處理為必要，\r\n    如有從事廢棄物清除、處理等作為，縱僅一次即被查獲，仍\r\n    無解於該條項之罪（最高法院95年度台上字第2630號判決參\r\n    照），故被告丁○○、庚○○及己○○駕駛營業曳引車，載\r\n    運為數非少之廢棄物，將之傾倒土地，是其等從事廢棄物之\r\n    清除或處理等作為，縱僅經警查獲1 次，仍無解於該罪之成\r\n    立。此外，被告己○○遭查獲經過，亦經證人即查獲員警黃\r\n    振倉於偵查中結證在卷，並有扣案之被告丁○○、庚○○及\r\n    己○○所有上開車號曳引車及半拖車及此開車輛之車籍作業\r\n    系統－查詢認可資料及汽車行車執照可佐。渠確均有違反廢\r\n    棄物清理法第46條第4 款之違法清除或處理廢棄物之犯行，\r\n    亦堪認定。\r\n  末按被告壬○○、辛○○自95年3 月20日，受共有人鐘清池\r\n    之委託，與被告戊○○簽具同意書，成立租賃契約，以每年\r\n    8 萬元租金代價，提供渠等共有位於高雄縣燕巢鄉○○段29\r\n    1 、292 地號土地供戊○○使用，為其2 人所自承，並有租\r\n    賃契約書、同意書、鐘清池委託書在卷可稽；另查上開地號\r\n    及同段291 、292 地號上於戊○○使用期間，有回填、堆置\r\n    廢棄物之情事，已如上述，並有上開環境稽查工作紀錄、檢\r\n    察事務官95年6 月2 日履勘筆錄、檢察官95年10月24日履勘\r\n    筆錄及履勘現場相片、高雄縣岡山地政事務所土地複丈成果\r\n    圖等在卷可稽（95偵11437 卷第39頁以下；95偵23510 號卷\r\n    第91頁、第125 頁），均堪以認定。被告壬○○、辛○○固\r\n    辯稱：我們僅同意提供土地供戊○○堆放級配砂石材料，並\r\n    未同意回填、堆置廢棄物，戊○○供人傾倒、處理廢棄物，\r\n    我們並不知情，我們出租後就沒有去過該處云云；惟查被告\r\n    壬○○、辛○○既同意上開地號土地交由同案被告戊○○使\r\n    用，有同意書可佐，並未明文約定限制戊○○回填廢土，渠\r\n    對被告戊○○在土地上堆置、回填廢棄土乙節，應能預見，\r\n    況證人戊○○於原審審理中證稱：「95年4 月案發前，壬○\r\n    ○、辛○○曾到219 、292 地號，約1 至2 星期1 次，4 月\r\n    份後同約1 至2 星期到場1 次，也有向我關心停車場是否快\r\n    做好」等語（見原審卷第170 至173 頁），另高雄縣政府於\r\n    警首次查獲後之95年5 月12日函告知地主即被告2 人上開地\r\n    號土地堆置廢棄物及砂土，涉及違反區域計畫法乙節，並請\r\n    渠等陳述意見，嗣台灣高雄地方法院檢察署檢察事務官於95\r\n    年6 月2 日亦通知被告戊○○、丙○○及被告壬○○、辛○\r\n    ○2 人到場，當場勘驗廢棄物分布情形，分別有縣府同日府\r\n    地用字第0950108643號函、履勘筆錄筆錄（95年偵字第1143\r\n    7 卷第39頁），是被告壬○○、辛○○2 人既均係燕巢鄉在\r\n    地鄉民，於出租該地後亦有多次到場關切土地運用之事實，\r\n    應能追蹤、了解同案被告戊○○利用土地之情形，佐以警方\r\n    於95年4 月間查獲後，即受行政機關通知陳述意見及到場會\r\n    同偵查機關勘驗現場，渠亦未中止土地租約，要求戊○○返\r\n    還土地，更顯見渠等始終明知共有土地係供被告戊○○等人\r\n    違法傾倒、回填廢棄物，而容忍同案被告戊○○等人繼續實\r\n    施違反廢棄物清理法之犯行。渠辯稱未曾到場，對土地污染\r\n    情形均不知情，即無可採。被告壬○○、辛○○於95年3 月\r\n    20日合意出租鳳雄段291 、292 號土地予同案被告戊○○後\r\n    ，即提供前開土地供同案被告戊○○等人堆置、回填廢棄物\r\n    乙節，亦堪認定。末按廢棄物清理法第46條第1 項第3 款所\r\n    處罰之「提供土地回填、堆置廢棄物」行為，凡未經主管機\r\n    關許可，提供土地回填、堆置廢棄物，犯罪即屬成立，惟在\r\n    停止提供土地供回填、堆置廢棄物之前，其違法情形仍繼續\r\n    存在，而屬行為繼續之繼續犯，應認為係單純一罪，故被告\r\n    壬○○、辛○○在此開期間內繼續提供土地任同案被告戊○\r\n    ○使用，應只成立一罪。\r\n  綜上所述，被告丙○○等人違反廢棄物清理法第46條之犯行\r\n    ，均堪以認定，本件事證明確，應依法論科。\r\n三、按廢棄物清理法所稱之廢棄物，分為下列二種：一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境衛生之固體或液體廢棄物。事業廢棄物：有害事\r\n    業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。廢\r\n    棄物清理法第2 條第1 項定有明文。再者，雖營建廢棄土之\r\n    種類，包括建築工程、公共工程及建築物拆除工程施工所產\r\n    生之剩餘土石方、磚瓦混凝土塊。惟不包括施工所附帶產生\r\n    之金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢\r\n    棄物，故因施工所生金屬屑、玻璃碎、塑膠類、木屑、竹片\r\n    、紙屑、瀝青等廢棄物，仍屬一般廢棄物，有行政院環境保\r\n    護署86年12月31日台86內字第52109 號函示足憑；證人即行\r\n    政院環境保護署環境督察總隊南區環境督察大隊環保稽查人\r\n    員蕭錦應於原審審理中就「營建剩餘土石方是否屬同法所稱\r\n    廢棄物」乙節，亦證稱：「剩餘土方在現場分類，可用的土\r\n    方才可以運往合格申請的土資場或得再利用之處，不是任意\r\n    夾雜垃圾隨意傾倒」等語明確（見原審卷第193 頁），足認\r\n    營建剩餘土石方，如夾雜非得再利用土石方、磚瓦混凝土塊\r\n    以外之其餘廢棄物，而未經分類處理，自仍屬廢棄物清理法\r\n    所稱之廢棄物至明。是本件被告丁○○、庚○○及己○○等\r\n    人載運到現場之營建廢棄物，縱有砂石、磚塊、混凝土等營\r\n    建土石方，惟另有夾雜高比例之塑膠、木質、保麗龍、棉絮\r\n    等材質之垃圾，依上開說明，仍屬一般廢棄物，而應依廢棄\r\n    物清理法規定處理自明。次按從事廢棄物清除、處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務，廢棄物清理法第41條第1 項定有\r\n    明文。而廢棄物清理法第46條第1 項第4 款係規定：「未依\r\n    第41條第1 項規定領有廢棄物清除、處理許可文件，『從事\r\n    廢棄物貯存、清除、處理』，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物」，該款後段係處罰公、\r\n    民營廢棄物清除處理機構固無疑義，然前段並未限縮於公、\r\n    民營廢棄物清除處理機構，依文義觀之，凡未領有許可證或\r\n    核備文件而從事廢棄物貯存、清除、處理即該當之，從而事\r\n    業機構固為處罰之對象，自然人亦在處罰之列；再從目的解\r\n    釋而言，廢棄物清理法之立法目的，為有效清除、處理廢棄\r\n    物，改善環境衛生，維護國民健康，該法第1 條定有明文，\r\n    而非屬公、民營廢棄物之清除處理機構，未領得許可文件即\r\n    從事廢棄物清除處理，其對環境衛生危害不亞於公、民營廢\r\n    棄物清除處理機構，如該條款解釋上僅規範公、民營廢棄物\r\n    清除處理機構，未將包括個人之非公、民營廢棄物清除處理\r\n    機構列入適用範圍，顯無法落實立法目的（最高法院90年度\r\n    臺上字第3830號判決意旨參照）。再按廢廢棄物清理法第46\r\n    條第1 項第4 款規定之犯罪構成要件行為，計有「貯存」、\r\n    「清除」及「處理」三者，其中所謂「貯存」，指一般廢棄\r\n    物於回收、清除、處理前，放置於特定地點或貯存容器、設\r\n    施內之行為，「清除」則指：收集、清運：指以人力、清\r\n    運機具將一般廢棄物自產生源運輸至處理場 (廠)之 行為。\r\n    轉運：指以清運機具將一般廢棄物自產生源運輸至轉運設\r\n    施或自轉運設施運輸至中間處理或最終處置設施之行為，至\r\n    「處理」則包含中間處理：指一般廢棄物在最終處置或再\r\n    利用前，以物理、化學、生物、熱處理、堆肥或其他處理方\r\n    法，變更其物理、化學、生物特性或成分，達成分離、中和\r\n    、減量、減積、去毒、無害化或安定之行為。最終處置：\r\n    指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄\r\n    置之行為。再利用：指將一般廢棄物經物理、化學或生物\r\n    等程序後做為材料、燃料、肥料、飼料、填料、土壤改良或\r\n    其他經中央主管機關會商中央目的事業主管機關認定之用途\r\n    行為。，並應符合本標準規定者，此有行政院環境保護署公\r\n    告之「一般廢棄物回收清除處理辦法」可資參酌。又按將一\r\n    般廢棄物載運及傾倒廢棄物之行為，依上開標準之規定，係\r\n    分屬「清除」及「處理」廢棄物之行為。查同案被告戊○○\r\n    、被告丙○○、甲○○、乙○○、丁○○、庚○○及己○○\r\n    均未領有廢棄物處理或清除許可文件，亦未具有廢土清運許\r\n    可文件，為被告等人所自承，故同案被告戊○○、被告丙○\r\n    ○、乙○○及甲○○等人在上開土地任人傾倒廢棄物後，將\r\n    之堆置、覆土回填而整平土地之行為，揆諸上開文義，應屬\r\n    廢棄物清理法之「處理」行為；而被告丁○○、庚○○、己\r\n    ○○駕駛其前揭車輛，自不詳成年人處收集營建一般廢棄物\r\n    後，運輸至上開現場，且被告丁○○、己○○另有傾倒棄置\r\n    行為，故2 人應該當廢棄物「清除」、「處理」行為，另被\r\n    告庚○○收集、運輸廢棄物，縱於尚未傾倒前棄車逃逸，亦\r\n    該當「清除」行為；是被告等人於取得清除、處理許可文件\r\n    前，即擅自從事該廢棄物之清除、處理，自屬違反廢棄物清\r\n    理法第41條第1 項之規定至明。\r\n四、核被告丙○○就犯罪事實二部分所為，係犯廢棄物清理法第\r\n    46條第4款之未依廢棄物清理法第41條第1項規定領有廢棄物\r\n    處理許可文件，從事廢棄物處理罪。被告甲○○、乙○○如\r\n    犯罪事實三部分所為，則係犯同法第46條第1 款之任意棄置\r\n    有害事業廢棄物及同條第4 款之罪。被告丁○○及己○○載\r\n    運、傾倒廢棄物，所為均係犯同條第4 款之未依廢棄物清理\r\n    法第41條第1 項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物清除、處理罪。被告庚○○載運廢棄物，係犯同條第\r\n    4 款之未依廢棄物清理法第41條第1 項規定領有廢棄物處理\r\n    許可文件，從事廢棄物處理罪。被告辛○○、壬○○所為，\r\n    則係犯同法第46條第3 款之未經主管機關許可，提供土地堆\r\n    置、回填廢棄物罪。被告辛○○、壬○○間就提供土地供人\r\n    堆置、回填廢棄物之犯行，有犯意聯絡及行為分擔，均為共\r\n    同正犯。被告丙○○就犯罪事實二部分所為廢棄物處理行為\r\n    與同案被告戊○○間、被告戊○○與「三仔」成年男子間、\r\n    被告庚○○與某不詳成年託運者間就廢棄物清除、處理行為\r\n    ，各有犯意聯絡及行為分擔，均為共同正犯。又被告甲○○\r\n    、乙○○就犯罪事實三部分之違法處理廢棄物及棄置有害事\r\n    業廢棄物之行為與同案被告戊○○間、被告己○○與某不詳\r\n    在工地操作「山貓」機械之成年男子間就清除、處理廢棄物\r\n    之犯行，各有犯意聯絡及行為分擔，均為共同正犯。又被告\r\n    甲○○、乙○○如犯罪事實欄三所示犯行，係一行為違反廢\r\n    棄物清理法第46條第1 款、第4 款規定，為想像競合犯，依\r\n    刑法第55條規定，均論以情節較重即犯行期間較長、次數較\r\n    多之違反廢棄物清理法第46條第4 款之罪。\r\n五、原審對被告丙○○、丁○○、庚○○、甲○○、乙○○、己\r\n    ○○、辛○○、壬○○予以論罪科刑，固非無見，惟查中華\r\n    民國96年罪犯減刑條例已於96年7 月16日施行，被告等犯罪\r\n    時間均在96年4 月24日以前，所犯違反廢棄物清理法罪皆符\r\n    合中華民國96年罪犯減刑條例第2 條第1 項第3 款減刑之要\r\n    件，原審未及適用該條例第7 條之規定於裁判時減刑，自有\r\n    未合，被告丙○○等人上訴意旨，猶執陳詞，否認犯罪，指\r\n    摘原判決不當，雖均無理由，惟原判決既有上開可議之處，\r\n    仍屬無可維持，應由本院將原判決關於被告丙○○、丁○○\r\n    、庚○○、甲○○、乙○○、己○○、辛○○、壬○○部分\r\n    予以撤銷改判；審酌被告丙○○、甲○○、乙○○、丁○○\r\n    、庚○○、己○○等人未領有廢棄物清除、處理執照，竟非\r\n    法清除、處理廢棄物，被告辛○○、壬○○提供土地供被告\r\n    等人違反廢棄物清理法犯行，均破壞環境衛生，對生態環境\r\n    及住民衛生均造成不良影響，惟被告丙○○、甲○○、乙○\r\n    ○僅係受雇於同案被告戊○○從事廢棄物清除、處理事務，\r\n    又被告丁○○、庚○○、己○○為圖微薄工資，受託清運傾\r\n    倒營建工地所產生之廢棄物，被告壬○○、辛○○提供土地\r\n    任人棄置、回填廢棄物，犯罪情節尚非嚴重等一切情狀，分\r\n    別量處有期徒刑1 年，並均依中華民國96年罪犯減刑條例第\r\n    2 條第1 項第3 款規定，減其宣告刑2 分之1 為有期徒刑6\r\n    月，並諭知易科罰金之折算標準。又被告丙○○、丁○○、\r\n    庚○○犯罪時之刑法第41條第1 項前段規定：「犯最重本刑\r\n    為5 年以下有期徒刑以下之刑之罪，而受6 個月以下有期徒\r\n    刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他\r\n    正當事由，執行顯有困難者，得以1 元以上3 元以下折算1\r\n    日，易科罰金。」，被告丙○○、丁○○、庚○○行為時之\r\n    易科罰金折算標準，修正前罰金罰鍰提高標準條例第2 條前\r\n    段（現已刪除）規定，就其原定數額提高為100 倍折算1 日\r\n    ，則本件被告丙○○、丁○○、庚○○行為時之易科罰金折\r\n    算標準，應以銀元300 元折算1 日，經折算為新臺幣後，應\r\n    以新臺幣900 元折算1 日。惟95年7 月1 日修正公布施行之\r\n    刑法第41條第1 項前段則規定：「犯最重本刑為5 年以下有\r\n    期徒刑以下之刑之罪，而受6 個月以下有期徒刑或拘役之宣\r\n    告者，得以新臺幣1000元、2000元或3000元折算1 日，易科\r\n    罰金。」，比較修正前後之易科罰金折算標準，以95年7 月\r\n    1 日修正公布施行前之規定，較有利於被告丙○○、丁○○\r\n    、庚○○，則應依刑法第2 條第1 項前段，適用修正前刑法\r\n    第41條第1 項前段規定，定其折算標準。扣案被告甲○○所\r\n    有之無線電對講機1 支，係供其與被告己○○聯繫入場傾倒\r\n    廢棄物即違反本件廢棄物清理法所用之物，應依刑法第38條\r\n    第1 項第2 款規定及共同正犯共同負責原則，於被告甲○○\r\n    、乙○○部分均宣告沒收之。另扣案之被告丁○○駕駛車牌\r\n    號碼X5-152號、車號QP-73 號營業曳引車及後拖車1 部，被\r\n    告庚○○駕駛車號272-HL號、車號36-KL 號營業曳引車及後\r\n    拖車1 部，被告己○○駕駛車號3K-568號、車號48-VF 營業\r\n    曳引車及後拖車1 部，丙○○操作KOMATSU- 300型挖土機1\r\n    台，乙○○駕駛D60P型堆土機1 台，雖分別為渠等被告所有\r\n    ，且為供本案犯罪所用之車輛，依刑法第38條第1 項第2 款\r\n    規定雖得併宣告沒收，然審酌渠以上開車輛、機具為本案之\r\n    時間不長，均價格昂貴，為渠營生所用之工具，倘將併予宣\r\n    告沒收，尚不符合比例原則，故均不予宣告沒收。扣案被告\r\n    乙○○所有之福特車廠車號4957-MF 號自用小客車1 部，係\r\n    其私人所用交通工具，與本件犯行無涉，爰不另諭知沒收。\r\n    又其餘自被告戊○○處所扣得之請款單、估價單、報價單等\r\n    物，係其經營其他事業之財物，業據被告戊○○供述在卷（\r\n    原審卷第181 頁），無證據足認與本件違反廢棄物清理法之\r\n    犯行有直接關聯性，亦不諭知沒收。\r\n六、公訴意旨另以：被告丁○○、庚○○、丙○○、己○○等人\r\n    上開行為，尚共同涉犯廢棄物清理法第46條第1 款棄置有害\r\n    事業廢棄物之罪嫌云云。惟查上開地號土地所棄置廢棄物經\r\n    檢測出棄置含有鉛、鎘有毒之事業廢棄物，係稽查人員於95\r\n    年8 月26日在該土地上2 處採樣點所採取之黃褐色污泥及粉\r\n    塵物質且採樣點與被告己○○傾倒廢棄物地點有間，另採取\r\n    樣品亦非營建混合廢棄物事實，有同日環境稽查工作紀錄、\r\n    地點簡圖在卷可證，即難認採樣有害廢棄物係由被告己○○\r\n    在場所傾倒處理之廢棄物。況證人蕭錦應於86年4 月19日到\r\n    場稽查時，並未於土地上發現明顯大量傾倒廢棄物，僅有少\r\n    量營建廢棄物，當日是環保警察在該處監控發現有2 輛進場\r\n    傾倒營建廢棄物而查獲等情，業據證人蕭錦應於原審審理中\r\n    證述明確（見原審卷第192 頁），核與檢察事務官於95年6\r\n    月2 日現場勘驗後，僅發現明顯廢土方乙處情節，有履勘筆\r\n    錄及現片可資對照（95偵11437 卷第39頁以下），與證人蕭\r\n    應錦所述情形相符，且經警於95年8 月26日現場稽查，明顯\r\n    發現該地堆置各種一般、事業廢棄物情節嚴重，上開送驗黃\r\n    褐色污泥等亦係該次始行發現記載，堪認被告戊○○於警首\r\n    次查獲時，其違法處理廢棄物之情節、範圍尚屬有限，嗣大\r\n    量、大面積接受一般或事業應在其犯罪事實三所示時點始行\r\n    產生，即難認本件於95年8 月26日查獲之棄置有害事業廢棄\r\n    物犯行，與首次稽查查獲之被告丙○○、丁○○及庚○○等\r\n    人有何關聯性。此外，公訴人就此復未具體舉出積極事證，\r\n    足以佐認被告丁○○、庚○○、己○○等人駕駛曳引車有傾\r\n    倒、棄置有害事業廢棄物，或被告丙○○等人於受雇同案被\r\n    告戊○○工作期間有處理此開有害事業廢棄物之事實，公訴\r\n    人所指被告丁○○、庚○○、丙○○、己○○此部分犯行，\r\n    既不能證明被告犯罪，本應為無罪之諭知，惟此部分如成立\r\n    犯罪，應與前開論罪科刑之違反廢棄物清理法第46條第4 款\r\n    之犯行間，有想像競合犯之裁判上一罪關係，爰不另為無罪\r\n    之諭知。\r\n貳、上訴駁回部分：\r\n一、公訴意旨另以：被告癸○於95年3 月間，提供其所有位於高\r\n    雄縣燕巢鄉○○○段91號土地，與同案被告戊○○訂立租賃\r\n    契約並簽具同意書，供戊○○回填、堆置廢棄物之用，因認\r\n    其涉有廢棄物清理法第46條第3 款之罪嫌云云。\r\n二、公訴人認被告癸○涉犯上揭違反廢棄物清理法之罪嫌，無非\r\n    以租賃契約書、同意書及同案被告戊○○之供述等為其論據\r\n    ，經訊據被告癸○固不否認有出租其所有土地予戊○○之事\r\n    實，惟堅決否認有提供戊○○堆置、回填廢棄物予土地漥洞\r\n    之情，辯稱：伊並未要求承租人將土地以廢棄物填平等語。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。次按認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定，即應為有利於被告之認定，更不必有何有利\r\n    之證據。再事實之認定，應憑證據，如未能發現相當證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\r\n    之基礎（最高法院30年上字第816 號、40年臺上字第86號判\r\n    例可資參照）；經查據證人即同案被告戊○○於原審審理中\r\n    證稱：「有向癸○承租鳳山厝段91號土地，是跟地主兒子潘\r\n    寶恭接洽」等語，證人潘寶恭亦於原審證稱：「戊○○跟我\r\n    母親癸○說要租土地，我母親才叫我去接洽。因為癸○與我\r\n    住，不識字，所以要我去現場接洽戊○○，洽談租金等相關\r\n    事宜。卷附同意書是戊○○寫拿到我家給我，第一次送來的\r\n    時候只有3 條，我要求要加上第4 條寫不能傾倒有毒廢棄物\r\n    ，我念給癸○聽，再由癸○簽名，最後僅有同意戊○○將承\r\n    租土地填平做停車場使用，並未同意戊○○於上開承租土地\r\n    上傾倒或回填廢棄物，戊○○被收押之後才知被倒得很嚴重\r\n    ，我都有去巡」等語，顯見本件洽締土地租約及租約條款內\r\n    容，均由同案被告戊○○與證人潘寶恭擬定、洽商，事後亦\r\n    由證人潘寶恭到場巡查土地，關切土地後續使用情形，而觀\r\n    被告癸○當時已近80歲，年老體衰，復不識字，教育程度不\r\n    高，應無法閱讀理解契約或同意書字義，將土地事務均委由\r\n    其子即證人潘寶恭出面處理，僅由證人口頭告知處理情形，\r\n    事後亦未就土地使用情形再行過問，佐以本件查獲後，檢察\r\n    事務官於履勘後進行訊問，亦係證人潘寶恭代表應訊，有訊\r\n    問筆錄在卷可稽（95年度偵字第11437 卷第41頁），嗣於95\r\n    年8 月9 日偵訊中，證人潘寶恭對本件出租土地經過，均能\r\n    具體說明，反觀被告癸○就此則未能敘明，是應認被告癸○\r\n    對土地出租及事後利用情形，所知有限，自難認其單純以地\r\n    主名義在上開文件上簽名、捺印，即表示其明知同案被告戊\r\n    ○○等人在出租土地上有回填、堆置廢棄物之犯行，是以，\r\n    尚難認被告癸○有提供土地予他人回填、堆置廢棄物之犯意\r\n    。此外，復查無其他積極證據足資證明被告癸○有何違反廢\r\n    棄物清理法第46條第3 款規定之犯行，要屬不能證明其犯罪\r\n    。\r\n四、原審因而為被告癸○無罪之諭知，經核尚無不合，公訴人上\r\n    訴意旨，仍執陳詞，指摘原判決此部分不當，為無理由，應\r\n    予駁回。\r\n據上論斷，應依刑事訴訟法第368 條、第369 條第1 項前段、第\r\n364 條、第299 條第1 項前段，廢棄物清理法第46條第1 款、第\r\n3 款、第4 款，刑法第11條前段、第28條、第55條、第41條第1\r\n項、第38條第1 項第2 款、修正前刑法第41條第1 項，中華民國\r\n96 年 罪犯減刑條例第2 條第1 項第3 款、第7 條、第9 條，判\r\n決如主文。\r\n本案經檢察官郭振昌到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　1　　月　  　8　　日\r\n                  刑事第七庭    審判長法  官   莊飛宗\r\n                                      法  官   邱明弘\r\n                                      法  官   黃憲文\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　1　　月　  　8　　日\r\n                                      書記官   施耀程\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}