{
  "JID": "TCDM,98,訴,1594,20091006,2",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "1594",
  "JDATE": "20091006",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　98年度訴字第1594號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　　　　　（現於臺灣嘉義監獄鹿草分監執行中）\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（97年\r\n度偵字第28663號），本院判決如下：\r\n    主    文\r\n乙○○犯政府採購法第八十七條第五項前段之妨害投標罪，處有\r\n期徒刑伍月。又任意棄置有害事業廢棄物，處有期徒刑壹年陸月\r\n。應執行有期徒刑壹年玖月。\r\n    犯罪事實\r\n一、乙○○為無營業執照之建築物拆除工程業者，甲○○則為址\r\n    設高雄縣鳥松鄉○○村○○路78號1樓之國特營造股份有限\r\n    公司（下稱國特公司）負責人（甲○○與國特公司業經本院\r\n    判決犯政府採購法第87條第5項後段之妨害投標罪確定）。\r\n    民國96年間，國防部軍備局工程營產中心中部地區工程營產\r\n    處（下稱軍備局中區營產處）轄下陳平營區（位於臺中市○\r\n    ○區○○路987號）擬歸還臺中市政府，供臺中市環境保護\r\n    局（下稱環保局）清潔隊進駐使用，為停放清潔隊之垃圾車\r\n    ，臺中市政府與軍備局中區營產處乃協定拆除營區內28棟閒\r\n    置營舍，費用則由軍備局負擔。嗣軍備局工程營產中心指示\r\n    軍備局中區營產處自行承辦該拆除工程，並由該處綜管科上\r\n    尉營產官丁○○自行訪價，丁○○遂請承委土木包工業、慶\r\n    永營造有限公司及乙○○等廠商報價，此時，乙○○因無營\r\n    業執照，無法承作前開工程，竟基於意圖影響採購結果及獲\r\n    取不當承包利益之犯意，於96年間，向甲○○借用國特公司\r\n    名義及證件投標；甲○○亦基於意圖影響採購結果之犯意，\r\n    容許乙○○借用國特公司之名義及證件參加投標，並將投標\r\n    所需公司執照、營利事業登記證、工會牌照及公司大小章交\r\n    付予乙○○使用，再由乙○○持上開證件與丁○○議價，藉\r\n    之製造國特公司參與工程議價之假象。繼乙○○於96年5月5\r\n    日報價新臺幣（下同）8萬5000元為參與議價3家廠商中最低\r\n    ，不知情之軍備局中區營產處處長蔣書昌乃核可由國特公司\r\n    得標，並於96年7月26日，由國特公司與軍備局中區營產處\r\n    代表丁○○簽訂該工程契約，實則由乙○○己身承攬施作該\r\n    拆除工程，足使該採購發生不正確結果。嗣於96年11月15\r\n    日，該工程完成驗收，丁○○乃於96年12月20日簽請軍備局\r\n    中區營產處處長宋政達核定，報請軍備局中區營產處將8萬\r\n    5000元工程款撥入國特公司申設之中國國際商業銀行帳號\r\n    00000000000號帳戶，甲○○則於扣除前開工程款10％之牌\r\n    照稅8500元及乙○○先前積欠其配合施作資源回收廠工程之\r\n    5萬元債務後，將剩餘2萬餘元工程款轉帳匯入乙○○之妻蔡\r\n    玉梅申設之第一商業銀行嘉義分行帳號00000000000號帳戶\r\n    。\r\n二、乙○○於96年7月24日完成營舍房建物拆除工程後，於同年8\r\n    月2日會同軍備局中區營產處綜合科科長李東屏、承辦人丁\r\n    ○○、作業科營產員劉怡宏及臺中市環保局課員戊○○、清\r\n    潔隊區隊長劉焜榮、環保局報案中心小組長徐瑞忠及蕭文邦\r\n    、林淑滿等人員至現場共同會勘，會勘結果除一般混凝土塊\r\n    、廢木材外，另有約5公噸屬有害事業廢棄物之廢石綿瓦廢\r\n    棄物，當場由環保局課員戊○○製作會勘記錄，參與會勘人\r\n    員並簽名確認。乙○○為清運前開廢石綿瓦廢棄物，遂於96\r\n    年10月18日，委託合法廢棄物清運業者岡聯可寧衛公司（下\r\n    稱岡聯公司）清運處理前開廢石綿瓦廢棄物，岡聯公司乃指\r\n    派業務黃榮泰與司機陳良益至陳平營區清運，乙○○另邀同\r\n    友人翁文良前往幫忙，丁○○與環保局課員戊○○則在現場\r\n    督導。岡聯公司於裝運過程中，因2只裝運袋破裂，無法全\r\n    數裝運完畢，僅清運其中1.19公噸廢石綿瓦廢棄物，現場剩\r\n    餘約3.81公噸之廢石綿瓦廢棄物。乙○○此時明知其未依廢\r\n    棄物清理法規定領有廢棄物清除、處理許可文件，不得從事\r\n    廢棄物之清除工作，而應再委託合法廢棄物清運業者清運剩\r\n    餘之廢石綿瓦廢棄物，竟為節省清除費用，基於違法清除有\r\n    害事業廢棄物之犯意，於不詳時間，將該等廢石綿瓦廢棄物\r\n    載送至不詳地點任意棄置，而從事廢棄物之清除工作。\r\n三、案經法務部調查局臺中市調查站移送臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n一、證據能力之說明﹕\r\n  按「被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據」，刑事訴訟法第159條之1第2\r\n    項定有明文。此乃立法者以刑事訴訟法規定檢察官代表國家\r\n    偵查犯罪、實施公訴，依法有訊問被告、證人、鑑定人之權\r\n    ，且實務運作時，偵查中檢察官向被告以外之人所取得之陳\r\n    述，原則上均能遵守法律規定，不致違法取供，其可信性極\r\n    高，為兼顧理論與實務為由，而對「被告以外之人於偵查中\r\n    向檢察官所為之陳述」，例外設定其具備非顯不可信之要件\r\n    時，得為證據。本件關於以下論及之證人劉焜榮、黃榮泰於\r\n    偵查中向檢察官所為之陳述，業經具結且查無顯不可信之情\r\n    形存在，依上開刑事訴訟法第159條之1第2項規定，具證據\r\n    能力。\r\n  復按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛\r\n    偽危險性之傳聞證據，以求實體真實之發見，於該法第159\r\n    條第1項明定被告以外之人於審判外之言詞或書面陳述，除\r\n    法律有規定者外，不得作為證據。而刑事訴訟法第159條之1\r\n    至159條之4有傳聞法則之例外規定，且被告以外之人於審判\r\n    外之陳述，雖不符前4條之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\r\n    院調查證據時，知有第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159條之5定有明文。本件關於以下論及之證人李東屏\r\n    、丁○○、劉怡宏於調查單位之陳述，係屬被告以外之人於\r\n    審判外之書面陳述，而檢察官、被告、辯護人並未就上開陳\r\n    述有所爭執，且迄於言詞辯論終結前，均未主張有刑事訴訟\r\n    法第159條第1項不得為證據之情形，是應認已同意作為證據\r\n    ，且經本院審酌後，認無不適當之情形，應認均有證據能力\r\n    。\r\n二、認定犯罪事實所憑之證據及理由﹕\r\n  犯罪事實一部分﹕\r\n    上開犯罪事實一部分，業據被告乙○○於本院及偵查中坦承\r\n    不諱，核與證人李東屏、丁○○、劉怡宏於調查單位陳述之\r\n    情節相符。此外，復有臺中市環境保護局96年3月5日環清字\r\n    第0961002476號函、軍備局中區營產處96年4月12日（呈）\r\n    稿各1紙、軍備局中區營產處工程標單國特公司與軍備局中\r\n    區營產處簽立拆除工程契約1份、陳平營區建物拆除案96年7\r\n    月17日簽呈、軍備局中區營產處96年5月5日估價單、軍備局\r\n    中區營產處96年11月20日開會通知單、軍備局中區營產處96\r\n    年11月15日驗收記錄、軍備局中區營產處96年12月20日費款\r\n    支用簽辦單、軍備局中區營產處支出憑證黏存單（第1號）\r\n    、費款劃撥入帳委託書、國特公司申設之中國國際商業銀行\r\n    帳戶帳號00000000000號帳戶存摺影本各1紙附卷可稽。是被\r\n    告違反政府採購法之犯行，堪以認定。\r\n  犯罪事實二部分﹕\r\n    訊據被告固坦承伊於96年10月18日委託岡聯公司清運處理廢\r\n    石綿瓦廢棄物，清運過程中因2只裝運袋破裂，致當日未將\r\n    廢石綿瓦廢棄物全數裝運完畢之情，惟矢口否認有何違反廢\r\n    棄物清理法之犯行，辯稱﹕伊於96年10月18日後約一個星\r\n    期回到現場看，那堆廢石綿瓦就不見了，伊在營區內施工為\r\n    了抽水有挖個洞，可能是清潔隊將廢石綿瓦廢棄物推到洞裡\r\n    面；伊並未任意棄置、清除或處理那堆廢石綿瓦；廢石綿\r\n    瓦沒有毒，並非有害事業廢棄物云云。經查﹕\r\n    證人即環保局科員戊○○於98年9月15日在本院證稱﹕伊\r\n      於96年8月2日參與陳平營區建築物拆除工程現場會勘，並\r\n      製作會勘紀錄，會勘紀錄上記載現場之廢石綿瓦廢棄物約\r\n      5公噸，當場沒有人爭執廢石綿瓦非有害事業廢棄物，伊\r\n      於當場亦有親口告知軍備局、承包商即被告要好好處理廢\r\n      石綿瓦廢棄物；96年10月18日被告找岡聯公司去處理廢石\r\n      綿瓦廢棄物時，伊有在場，當天還剩約4噸左右的廢石綿\r\n      瓦留在現場，當時伊有告知被告跟軍備局，這些尚未處理\r\n      的廢石綿瓦廢棄物，改天要處理的時候，還是要會同環保\r\n      局到場才可以處理，當時被告並沒有說要在何時處理這些\r\n      尚未處理的廢石綿瓦廢棄物；後來軍備局及承包商即被告\r\n      都沒有通知伊，是清潔隊的區隊長劉焜榮打電話告訴伊說\r\n      那堆廢石綿瓦廢棄物不見了，然後伊就打電話問業者及軍\r\n      備局那堆廢石綿瓦廢棄物的下落，追問他們說如果有清理\r\n      的話，應該要通知環保局到場的，後來軍備局說，被告已\r\n      經處理完了，伊就表示如果處理掉應該有相關的證明，後\r\n      來伊就正式發文給業者及軍備局請他們到案說明，被告來\r\n      環保局說明他已經處理了，但沒有說該廢石綿瓦廢棄物不\r\n      見了，伊向被告表示既然已經處理，應該有一些相關文件\r\n      可以證明，後來伊就直接打電話問岡聯公司這批剩餘的廢\r\n      石綿瓦廢棄物有無再委託他們處理，岡聯公司表示沒有等\r\n      語明確（見本院卷第75、76頁）。\r\n    證人即軍備局中區營產處營產官丁○○亦於98年9月15日\r\n      在本院證稱﹕伊於96年8月2日有到現場會勘，當時環保局\r\n      人員有告知伊及被告要小心處理廢石綿瓦廢棄物，伊也有\r\n      跟被告說要依法規規定來處理這些有害的廢石綿瓦廢棄物\r\n      ，當時現場看到的廢石綿瓦廢棄物的量大約有三台轎車併\r\n      排大小的量；96年10月18日被告委託岡聯公司去現場處理\r\n      廢石綿瓦廢棄物時，伊有去現場看一下，當場戊○○有跟\r\n      伊說剩餘尚未清理完的廢石綿瓦廢棄物要好好處理，伊也\r\n      有跟被告說要依規定處理；事後不知道隔多久，被告打電\r\n      話告訴伊說他已經處理完畢了，但沒有告訴伊如何處理，\r\n      伊因以為被告可能還是委託岡聯公司在做後續的處理，所\r\n      以沒有追問被告如何處理等語明確（見本院卷第77頁正反\r\n      面）。\r\n    上開二位證人之證言，互核相符，均堪採信。按衡諸常情\r\n      ，果若98年10月18日現場未處理完畢之廢石綿瓦廢棄物係\r\n      遭人竊取不見，則被告理應於證人戊○○及丁○○詢問時\r\n      即會陳述此情，但被告卻捨此不為，反而稱其已經處理完\r\n      畢，顯見該等石綿瓦廢棄物並非遭人竊取，而是由被告私\r\n      自清運至他處棄置。\r\n    又證人即清潔隊第六區區隊長劉焜榮於97年12月19日在偵\r\n      查中具結證稱：被告在拆除時有在營區內挖1個大洞，伊\r\n      等見到恐被告會填一些廢棄物進去，就馬上制止他，所以\r\n      被告馬上就將該洞回填；清潔隊明知廢石綿瓦廢棄物是有\r\n      害的，不可能拿廢石綿瓦廢棄物來填等語明確（見偵查卷\r\n      第17、18頁）。是被告辯稱：可能是清潔隊將廢石綿瓦廢\r\n      棄物推到洞裡面云云，尚屬無稽。\r\n    再者，證人即岡聯公司業務工程師黃榮泰亦於97年12月19\r\n      日在偵查中具結證稱：岡聯公司收費是以實際清運數量來\r\n      算，1噸2萬1000元，車輛運費1趟1萬元，1台車可以載10\r\n      噸，以現場廢石綿瓦廢棄物來看，本來1趟車就可以解決\r\n      ；岡聯公司清運前有先寄太空包給被告，希望被告可以先\r\n      包裝好，但清運時現場並沒有打包完，所以清運當天公司\r\n      有請司機載5個到10個太空包上去，剩下破掉的2包廢石綿\r\n      瓦廢棄物，預估約3、4噸，被告在現場沒有說要如何處理\r\n      ，也沒有要求岡聯公司再提供太空包；之後被告也沒有再\r\n      委託岡聯公司處理剩下之廢石綿瓦廢棄物等語明確（見偵\r\n      查卷第18、19頁）。足見被告於太空包破裂後，為節省清\r\n      運費用，當場並未委託岡聯公司處理，亦未請岡聯公司再\r\n      度派員清運前開剩餘廢石綿瓦廢棄物。\r\n    查「有害事業廢棄物認定標準」第4條第8款規定﹕「石綿\r\n      及其製品廢棄物：指事業廢棄物具有下列性質之一者：\r\n      製造含石綿之防火、隔熱、保溫材料及煞車來令片等磨擦\r\n      材料研磨、修邊、鑽孔等加工過程中產生易飛散性之廢棄\r\n      物。施工過程中吹噴石綿所產生之廢棄物。更新或移\r\n      除使用含石綿之防火、隔熱、保溫材料及煞車來令片等過\r\n      程中，所產生易飛散性之廢棄物。盛裝石綿原料袋。\r\n      其他含有百分之一以上石綿且具有易飛散性質之廢棄物」\r\n      ，本件被告借國特公司名義承攬建築物拆除工程，所拆除\r\n      之廢石綿瓦廢棄物，依上開規定，係屬有害事業廢棄物，\r\n      殆無疑義。又被告自承環保局人員曾對伊說過拆除現場之\r\n      廢石綿瓦廢棄物有毒（見本院卷第80頁），且被告亦因此\r\n      於96年9月30日與岡聯公司簽訂「含石綿及其製品事業廢\r\n      棄物代清除契約書」，委託岡聯公司於96年10月18日至現\r\n      場處理，有該契約書附件可憑（見調查局卷第123、124頁\r\n      ），則關於本件被告所拆除之廢石綿瓦廢棄物係屬有害事\r\n      業廢棄物乙節，被告自已知悉。\r\n    綜上所述，前開廢石綿瓦廢棄物既屬無人需求之有害事業\r\n      廢棄物，自無可能遭人竊取，清潔隊本身負責清運垃圾，\r\n      明知該等廢石綿瓦廢棄物有害，更無可能回填在其駐守之\r\n      營區之理。而被告就剩餘之廢石綿瓦廢棄物，從未主動委\r\n      託合法清運業者清除、處理，且於環保局發現後，先稱已\r\n      清除完畢，及至調查單位調查時則改稱遭人偷運，於檢察\r\n      官偵查時另復辯稱是清潔隊私自回填，前後所述不一，互\r\n      有矛盾，是其所辯，顯然不足採信。而衡以被告依契約有\r\n      清運該等廢石綿瓦廢棄物之義務，在未委託他人清除下，\r\n      自係由其清運至他處棄置，應無疑義。此外，復有臺中市\r\n      環保局96年12月5日環廢字第0961017602號函1紙、96年8\r\n      月2日會勘紀錄1份及會勘照片8張在卷可證。是被告之違\r\n      反廢棄物清理法之犯行，洵堪認定。\r\n三、論罪科刑﹕\r\n    就犯罪事實一部分，被告借用國特公司名義及證件，參與本\r\n    案工程投標並得標，致本工程由投標資格不符之人得標之不\r\n    正確結果，已影響採購結果，核其所為，係犯政府採購法第\r\n    87條第5項前段之妨害投標罪。就犯罪事實二部分，按從事\r\n    廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清除處理\r\n    機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物\r\n    清理法第41條第1項前段定有明文。次按「清除」係指事業\r\n    廢棄物之收集、運輸行為。「處理」係指：中間處理：指\r\n    事業廢棄物在最終處置前，以物理、化學、生物、熱處理或\r\n    其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n    分離、減積、去毒、固化或安定之行為。最終處置：指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n    。再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央目的事業主\r\n    管機關認定之用途行為，並應符合其規定者。事業廢棄物貯\r\n    存清除處理方法及設施標準第2條第2、3款亦有明定。亦即\r\n    「清除」與「處理」定義不同，且所稱「處理」，係指「中\r\n    間處理」、「最終處置」及「再利用」等3種態樣而言（最\r\n    高法院94年度臺上字第5279號判決意旨參照）。查被告明知\r\n    其未依廢棄物清理法規定領有廢棄物清除、處理許可文件，\r\n    不得從事廢棄物清除工作，竟私自將上開石綿瓦廢棄物清運\r\n    至不詳地點棄置，核其所為，係犯廢棄物清理法第46條第1\r\n    款之任意棄置有害事業廢棄物罪，及同條第4款之未依第41\r\n    條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    之清除罪。被告以一私自清運棄置之行為，同時觸犯上開二\r\n    罪名，為想像競合犯，應從一重之違反廢棄物清理法第46條\r\n    第1款規定處斷。被告所犯上開政府採購法第87條第5項前段\r\n    之妨害投標罪及廢棄物清理法第46條第1款之罪，犯意各別\r\n    ，行為互殊，應分論併罰。爰審酌被告明知自身不具投標資\r\n    格，竟借用他人名義及證件參加投標，影響政府採購、招標\r\n    之公平性及正確性，又於承攬工程中，明知應再委託合法廢\r\n    棄物清運業者再行清運、處理96年10月18日未清運完畢之廢\r\n    石綿瓦廢棄物，竟未減省清除費用，而將該等廢石綿瓦廢棄\r\n    物載送至不詳地點任意棄置，所為嚴重影響人體健康及污染\r\n    環境衛生；及審酌被告就違反政府採購法部分坦承犯行，就\r\n    違反廢棄物清理法部分否認犯行，毫無悔意之犯後態度等一\r\n    切情狀，分別量處如主文所示之刑，並定其應執行刑。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，政府採購法第87\r\n條第5項前段、廢棄物清理法第46條第1款、第4款、刑法第11條\r\n前段、第55條、第51條第5款，判決如主文。\r\n本案經檢察官丙○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　10　　月　　6 　　日\r\n          刑事第十六庭  審判長法  官  巫淑芳\r\n                              法  官  黃建都\r\n                              法  官  戴嘉慧\r\n上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\r\n敘述具體理由並附繕本）。\r\n上訴書狀如未敘述理由，應於上訴期間屆滿後20日內補提理由書\r\n於本院。\r\n                              書記官  劉晴芬\r\n中　　華　　民　　國　　98　　年　　10　　月　　6 　　日\r\n【附錄本案論罪科刑法條】\r\n《政府採購法第87條第5項》\r\n意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標\r\n者，處3年以下有期徒刑，得併科新臺幣1百萬元以下罰金。容許\r\n他人借用本人名義或證件參加投標者，亦同。\r\n《廢棄物清理法第46條》\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}