{
  "JID": "TCDM,98,簡,1118,20091021,1",
  "JYEAR": "98",
  "JCASE": "簡",
  "JNO": "1118",
  "JDATE": "20091021",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事簡易判決　　　　　98年度簡字第1118號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n撤緩偵字第324號），因本院合議庭認為有刑事訴訟法第449條第\r\n2項規定之情形，宜以簡易判決處刑，裁定由受命法官獨任逕以\r\n簡易判決如下：\r\n    主    文\r\n甲○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    犯罪事實及理由\r\n一、本院認定被告甲○○共同犯廢棄物清理法第四十六條第四款\r\n    之非法清理廢棄物罪之犯罪事實、理由、證據及論罪科刑所\r\n    應適用之法條，均與起訴書（如附件）之記載相同，茲引用\r\n    之。又被告與洪俊傑、詹乾裕間，有犯意聯絡，行為分擔，\r\n    均為共同正犯。次按犯廢棄物清理法第46條第4款之罪之法\r\n    定刑為「1年以上5年以下有期徒刑，得併科新臺幣300萬元\r\n    以下罰金」，然同為未依該法第41條第1項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    之行為人，其原因動機不一，犯罪情節未必盡同，所造成危\r\n    害社會之程度亦屬有異，法律科處此類犯罪，所設之法定最\r\n    低本刑卻同為必須監禁之1年以上有期徒刑，不可謂不重。\r\n    於此情形，倘依其情狀處以相當之得易科罰金之有期徒刑，\r\n    即足以懲儆，並可達防衛社會之目的者，自非不可依客觀之\r\n    犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕之處\r\n    ，適用刑法第59條之規定酌量減輕其刑，期使個案裁判之量\r\n    刑，能斟酌至當，符合比例原則。本院查本件被告所清除者\r\n    為營建廢棄物，尚非具有毒性、危險性足以影響人體健康或\r\n    污染環境之有害事業廢棄物，其犯罪所生危害尚非鉅重；且\r\n    本件被告之犯罪情狀，前經檢察官偵查後，審酌被告品行尚\r\n    稱良好，於犯後能坦承犯行等一切情狀，及公共利益之維護\r\n    ，認應予被告緩起訴之機會，而為緩起訴處分確定，此有臺\r\n    灣臺中地方法院檢察署檢察官緩起訴處分書、臺灣高等法院\r\n    臺中分院檢察署處分書各1份在卷可查，顯然檢察官亦認為\r\n    被告之惡性尚非重大，雖被告事後未依檢察官命令向亞洲大\r\n    學司法保護暨社區關懷中心支付新臺幣10萬元之緩起訴處分\r\n    金，而遭臺灣臺中地方法院檢察署檢察官撤銷上開緩起訴處\r\n    分，然此係因被告因須扶養子女，並另案訴訟中，致一時無\r\n    法籌支上開緩起訴處分金所致，尚不能因此即反推認被告之\r\n    犯罪情狀重大；是本件被告之犯罪情狀既非重大，乃揆諸其\r\n    違反廢棄物清理法之犯罪情節，若處以法定最輕本刑即有期\r\n    徒刑1年，尚有情輕法重之虞，在客觀上尚足以引起一般之\r\n    同情，即有堪資憫恕之處，本院認依其情狀處以得易科罰金\r\n    之有期徒刑，已足以懲儆，並可達防衛社會之目的，爰適用\r\n    刑法第59條之規定，酌量減輕其刑（同此理由，參見卷附本\r\n    院98年度訴字1369號判決書所載）。\r\n二、應依刑事訴訟法第449條第2項、第454條，廢棄物清理法第4\r\n    6條第4款、刑法第11條前段、第28條、第59條、第41條第1\r\n    項前段，逕以簡易判決如主文所示之刑。\r\n中　　華　　民　　國　　98　　年　　10　　月　　21　　日\r\n  　　　　　　　　刑事第18庭    法　官　林世民\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n　　　　　　　　　　　　　　　　書記官　紀俊源\r\n中　　華　　民　　國　　98　　年　　10　　月　　21　　日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}