{
  "JID": "TCDM,97,訴,3464,20091013,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "3464",
  "JDATE": "20091013",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　97年度訴字第3464號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　威宇金屬科技股份有限公司\r\n兼代表人　　戊○○\r\n上二人共同\r\n選任辯護人　梁宵良律師\r\n被　　　告　辛○○\r\n　　　　　　庚○○\r\n　　　　　　己○○\r\n上三人共同\r\n選任辯護人　王俊凱律師\r\n　　　　　　楊博堯律師\r\n上五人共同\r\n選任辯護人　柯開運律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴 (97年\r\n度偵字第5382、18424號)，本院判決如下：\r\n    主    文\r\n威宇金屬科技股份有限公司、戊○○、辛○○、庚○○、己○○\r\n均無罪。\r\n    理    由\r\n一、公訴意旨略以：被告戊○○為址設臺中縣烏日鄉○○路65號\r\n    之被告威宇金屬科技股份有限公司(下稱威宇公司)之實際負\r\n    責人，被告庚○○、辛○○、己○○分別為該公司之副總經\r\n    理、總經理、廠長，該公司設廠在臺中縣烏日鄉○○○段34\r\n    3地號，從事廢棄物資源回收等業務，且取得臺中縣政府核\r\n    發應回收廢棄物處理許可執照。戊○○、庚○○、辛○○、\r\n    己○○共同基於經營威宇公司從事廢鉛蓄電池回收，並拆解\r\n    處理回收廢鉛膏業務之犯意聯絡及行為分擔，威宇公司自不\r\n    詳時間起，即對外蒐購廢鉛蓄電池，並將之拆解處理回收廢\r\n    鉛膏之業務(月處理量約400噸)。嗣行政院環境保護署(下稱\r\n    環保署)曾於民國94年間某日，委託「財團法人臺灣產業服\r\n    務基金會」就「廢鉛蓄電池、廢潤滑油清理流向查核計畫」\r\n    之專案研究，該基金會接受委任上揭專案研究計畫後，於94\r\n    年4月1日會同環保署、臺中縣環境保護局(下稱臺中縣環保\r\n    局)實地參訪威宇公司之廠房，發現該公司鉛污泥、鉛集塵\r\n    灰「未予以固化方式妥善處理」、爐渣「未予以固化處理」\r\n    ，而威宇公司所產出之鉛污泥、鉛集塵灰、爐渣未予以固化\r\n    方式妥善處理(上揭產出物均屬溶出毒性事業廢棄物，為行\r\n    政院環保署管制編號C-0102)，均有致使土壤受鉛污染之危\r\n    險，戊○○、辛○○、庚○○、己○○所經營之威宇公司於\r\n    拆解廢鉛蓄電池時，未覈實申報所產生之鉛膏(該產物應屬\r\n    有害事業廢棄物認定標準第4條第9款之有害事業廢棄物)，\r\n    亦未依規定貯存或控管回收廢電池生產廢鉛膏過程所產生之\r\n    集塵灰，致含鉛成分之塵灰四逸而造成工廠所在地之毗臨鄰\r\n    地嚴重受鉛污染(業經臺中縣環保局於96年5月29日採樣檢驗\r\n    結果，臺中縣烏日鄉○○○段346、348-1地號農地受鉛污染\r\n    ，其中346地號受污染面積2477平方公尺，經採樣點土壤中\r\n    鉛污染含量高達2460mg/kg，已超過土壤污染管制標準；臺\r\n    中縣烏日鄉○○○段第348-1地號面積2394平方公尺，其採\r\n    樣點土壤中鉛污染含量高達509mg/kg，已超過食用作物農地\r\n    之管制標準，且該筆農地於96年度第1期稻作樣本，經採取6\r\n    件樣本檢驗鉛含量分別為0.32、1.01、0.84、0.72、0.99、\r\n    0.45mg/kg。復於96年7月31日採樣檢驗發現臺中縣烏日鄉○\r\n    ○○段346-2地號面積1239平方公尺，採樣點土壤中鉛污染\r\n    含量高達805mg/kg，已超過食用作物農地之管制標準。臺中\r\n    縣政府另於96年11月6日，將臺中縣烏日鄉○○○段336、34\r\n    8、359-1地號所產出之稻米樣本，送行政院農業委員會農糧\r\n    署(下稱農糧署)檢驗，結果上揭地號之土地所生產之稻米鉛\r\n    含量，分別為4.71mg/kg、3.12mg/kg、1.24mg/kg，均逾食\r\n    米限量標準0.2mg/kg數倍至數十倍)。嗣經民眾檢舉，循線\r\n    查悉上情。因認被告戊○○、辛○○、庚○○、己○○涉犯\r\n    廢棄物清理法第46條第2款罪嫌，被告威宇金屬科技股份有\r\n    限公司涉犯廢棄物清理法第47條罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決。刑\r\n    事訴訟法第154條第2項、第301條第1項分別定有明文。次按\r\n    事實之認定，應憑證據，如未能發現相當證據，或證據不足\r\n    以證明，自不能以推測或擬制之方法，以為裁判基礎；而認\r\n    定不利於被告之事實，須依積極證據，苟積極證據不足為不\r\n    利於被告事實之認定時，即應為有利於被告之認定，更不必\r\n    有何有利之證據；所謂認定犯罪事實之積極證據，雖不以直\r\n    接證據為限，間接證據亦包括在內，然而無論直接或間接證\r\n    據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑\r\n    ，而得確信其為真實之程度者，始得據為有罪之認定，倘其\r\n    證明尚未達到此一程度，而有合理之懷疑存在時，自不能以\r\n    推測或擬制之方法，以為有罪裁判之基礎，最高法院著有30\r\n    年度上字第816號、40年度臺上字第86號、76年度臺上字第4\r\n    986號判例意旨可資參照。再刑事訴訟法第161條第1項規定\r\n    ：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\r\n    法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說\r\n    服之實質舉證責任。倘其所提出之證據，不足為被告有罪之\r\n    積極證明，或其指出證明之方法，無從說服法院以形成被告\r\n    有罪之心證，基於無罪推定之原則，自應為被告無罪判決之\r\n    諭知，最高法院亦著有92年臺上字第128號判例可資參照。\r\n三、公訴人認被告等人涉有上開違反廢棄物清理法罪嫌，乃以；\r\n    證人王鳳嬌、林丁財、林東榮、歐陽美雲於偵訊時證稱渠\r\n    等所有土地受污染，且所生產稻穀已被銷毀；證人黃金印\r\n    於偵訊時證稱威宇公司曾停工，伊認為可能為附近96年度第\r\n    1期稻穀受污染始停工；被告庚○○、辛○○、己○○偵\r\n    查時自承為威宇公司之副總經理、總經理、廠長，足認被告\r\n    庚○○、辛○○、己○○有與被告戊○○共同經營威宇公司\r\n    ，且從事拆解廢蓄電池回收鉛時，會產生灰塵；被告戊○\r\n    ○於偵訊時坦認其為威宇公司負責人，且威宇公司係拆解廢\r\n    蓄電池回收鉛膏；證人丙○○、丁○○於偵訊時證稱臺中\r\n    縣烏日鄉○○○段332、336、254-1、346-1、348-1地號土\r\n    地，已受重金屬鉛污染；證人乙○○於偵訊時證稱臺中縣\r\n    烏日鄉○○○段346、346-2、348-1、254-1、332地號土地\r\n    ，已受重金屬鉛污染。該污染係因被告威宇公司處理廢電池\r\n    所產生之集塵灰四逸所致。環保署96年2月5日環署基字第\r\n    0960007950號函及附件，證明被告威宇公司登記為廢鉛蓄電\r\n    池處理公司；臺中縣大里地政事務所96年6月22日里地登\r\n    字第0960008107號函，證明臺中縣烏日鄉○○○段311-1至3\r\n    11-20地號毗臨鄰地中，只有同段311-3、311-10地號土地上\r\n    有建物，其餘地號土地上均無建物，足認犯罪事實所述土地\r\n    受污染，係由被告威宇公司生產回收廢鉛膏所致；96年6\r\n    月21日被告戊○○、庚○○對話監聽譯文，證明被告戊○○\r\n    、庚○○已知污染鄰地所生產稻穀，要賠償鄰地損害，並購\r\n    買該鄰地；臺中縣環保局96年10月5日環水字第096003127\r\n    4號函，證明臺中縣烏日鄉○○○段346、348-1地號土地受\r\n    重金屬鉛污染超過食用作物農地之管制標準；三普環境分\r\n    析股份有限公司土壤樣品檢驗報告，證明臺中縣烏日鄉○○\r\n    ○段346、346-1、348-1地號土地，已受重金屬鉛污染；\r\n    環保署96年11月14日環署基字第09600084732號函及附件，\r\n    證明臺中縣烏日鄉○○○段346、346-1、348-1地號土地已\r\n    受重金屬鉛污染；臺中縣烏日鄉公所函轉96年11月26日烏\r\n    鄉農字第0960021837號函及附件，證明臺中縣烏日鄉○○○\r\n    段346-2地號農地，已因受重金屬鉛污染，被列為土壤污染\r\n    控制場址及土壤污染管制區；環保署96年12月28日環署廢\r\n    字第0960095077號函，證明被告威宇公司未依法規規定，從\r\n    事廢電池回收業務；臺中縣環境保護局97年1月29日環水\r\n    字第0970002983號函及附件，證明臺中縣烏日鄉○○○段24\r\n    6-2等23筆地號受檢測土壤，其中346、346-2及348-1等3筆\r\n    土地，被檢測出重金屬鉛超過食用作物農地之土壤管制標準\r\n    ，而348-1地號有種植稻米，該局已於96年6月27日會同相關\r\n    機關進行剷除，並運至烏日資源回收廠銷燬，346、346-2及\r\n    348-1等3筆土地，已被公告為土污染控制場址及污染管制區\r\n    。另同安厝段336等多筆地號、348、359-1等3坵塊檢測出「\r\n    稻米」重金屬鎘、鉛超過重金屬限量標準，該局已於96年11\r\n    月13日配合將該批稻米共9.25公噸送至臺中縣后里資源回收\r\n    廠銷燬；農糧署97年2月5日農糧資字第0971012150號函及\r\n    附件，證明臺中縣環保局於96年8月6日檢出臺中縣烏日鄉○\r\n    ○○段346、348-1地號等2筆農地土壤，鉛含量超過土壤污\r\n    染管制標，並公告為污染控制場址，同地段336、348、359-\r\n    1號等3筆地號農地，檢出其稻穀樣品之鉛、鎘金屬含量超過\r\n    食米限量標準；被告威宇公司股東名簿及董、監事名單，\r\n    證明被告戊○○為威宇公司負責人，被告庚○○、辛○○、\r\n    己○○分別為該公司股東、董事、監察人，資為論據。\r\n四、訊據被告戊○○、辛○○、庚○○、己○○均堅決否認有何\r\n    公訴人所指違反廢棄物清理法之犯行。被告戊○○辯稱：\r\n    伊雖係威宇公司負責人，因伊不是專業，所以僱請經理子○\r\n    ○負責工廠事務，都有依照環保相關規定去做等語；被告\r\n    辛○○辯稱：威宇公司是伊父親戊○○的公司，伊在威宇公\r\n    司只是掛名總經理，伊本身負責翔冠科技股份有限公司(下\r\n    稱翔冠公司)的業務做機械承包，沒有負責威宇公司業務等\r\n    語；被告庚○○辯稱：威宇公司是伊父親戊○○的公司，\r\n    伊在威宇公司只是掛名副總經理，伊本身在翔冠公司負責發\r\n    包、加工業務，沒有負責威宇公司業務等語；被告己○○\r\n    辯稱：威宇公司是伊父親戊○○的公司，伊在威宇公司只是\r\n    掛名廠長，伊本身在翔冠公司負責機械製圖，沒有負責威宇\r\n    公司業務等語。選任辯護人則為被告等辯護稱：廢棄物清\r\n    理法第46條第2款之構成要件，尚須行為人有未依該法規定\r\n    方式貯存、清除、處理或再利用廢棄物之情事，因而導致污\r\n    染環境者，始能成立，而威宇公司係經申請許可而合法經營\r\n    事業廢棄物之業者，主要事業為回收廢鉛蓄電池，並利用工\r\n    廠之熔煉爐設備，將廢鉛蓄電池拆解後之鉛極板、廢鉛等廢\r\n    棄物熔解為可用之原料鉛錠，熔煉爐於熔解廢鉛時，同時產\r\n    生鉛集塵灰及爐渣，依威宇公司送請臺中縣環保局核准之廢\r\n    棄物清理計畫書內容，其中鉛集塵灰透過集塵塔、集塵器之\r\n    運作，將集塵灰回收至熔煉爐，爐渣亦回收至熔煉爐，再次\r\n    熔煉混合為含鉛成分較低之粗鉛(50％-90％含鉛量)，因此\r\n    被告威宇公司於熔解廢鉛蓄電池之過程中，將鉛集塵灰及爐\r\n    渣均回爐再熔解為粗鉛，無須另為固化方式處理後，載往掩\r\n    埋場掩埋，檢察官並未舉證威宇公司就廢鉛蓄電池之回收、\r\n    拆解、處理方式有何違反廢棄物清理法之規定，僅依財團法\r\n    人臺灣產業服務基金會就「廢鉛蓄電池、廢棄潤滑油清理流\r\n    向查核計畫」之研究報告認威宇公司未以固化方式處理，即\r\n    認威宇公司違反廢棄物清理法規定之方式貯存、清除、處理\r\n    廢棄物，顯屬無據。且威宇公司倘有未依廢棄物清理法規定\r\n    之方式貯存、清除、處理廢棄物，必早已經環保單位取締，\r\n    而威宇公司從未經臺中縣環保局開單處罰，顯見威宇公司處\r\n    理廢鉛蓄電池有依廢棄物清理法規定；又是否致污染環境，\r\n    尚應考量是否有直接因果關係造成污染，威宇公司取得處理\r\n    廢鉛蓄電池核准登記前，本案遭污染地號之土地並未有相關\r\n    土壤檢測資料，無相關證據證明威宇公司設立前土壤並無污\r\n    染，而土壤稻作污染可能受到長期污染而造成，不能僅依威\r\n    宇公司附近的土地遭受污染，而逕認為是由威宇公司之行為\r\n    造成；另證人子○○於偵訊及本院審理時已證稱未曾向被告\r\n    辛○○、庚○○、己○○請示過威宇公司業務，被告辛○○\r\n    、庚○○、己○○亦未指示子○○相關業務，被告辛○○、\r\n    庚○○、己○○並非威宇公司負責人或相關人員等語。\r\n五、經查：\r\n(一)有關被告威宇公司、被告戊○○部分：\r\n    1.按廢鉛蓄電池業經行政院環境保護署於79年4月24日以環\r\n      署廢字第10992號公告為不易清除、處理及含有害物質成\r\n      分之一般廢棄物，為廢棄物清理法第15條第2項應由製造\r\n      、輸入業回收、清除、處理之物品，故廢鉛蓄電池屬「一\r\n      般廢棄物」，而非「有害事業廢棄物」；又非事業產生之\r\n      廢鉛蓄電池屬一般廢棄物，其具有害物質成分、不易清除\r\n      處理及有致污染環境之虞等特性，故該項廢棄物經公告為\r\n      「應回收廢棄物」，其回收、貯存、清除、處理，如符合\r\n      廢棄物清理法第18條第1項規定之應回收廢棄物回收、處\r\n      理業者，則無需再依廢棄物清理法第41條規定取得公民營\r\n      廢棄物清除處理許可證。業者如依廢棄物清理法第18條第\r\n      4項及「應回收廢棄物回收處理業管理辦法」相關規定取\r\n      得廢鉛蓄電池處理業登記證，即可從事廢鉛蓄電池之處理\r\n      作業，其處理應符合「廢鉛蓄電池回收貯存清除處理方法\r\n      及設施標準」之規定；另取得廢鉛蓄電池處理業登記證之\r\n      業者，亦屬廢棄物清理法第2條之指定公告之事業，其拆\r\n      解後產生之鉛片、鉛頭、鉛膏如尚屬廢棄物，則應認定為\r\n      有害事業廢棄物認定標準附表一中『廢料回收產生之金屬\r\n      固體殘留物』含『鉛』成分之製程有害事業廢棄物。另依\r\n      廢棄物清理法第18條規定，從事應回收廢棄物回收處理業\r\n      者，其營運規模達一定規模以上(處理業、回收業回收貯\r\n      存場所土地面積達1000平方公尺以上、廢機動車輛拆解業\r\n      、資本額達150萬之潤滑油回收業)者，應依「應回收廢棄\r\n      物回收處理業管理辦法」規定向主管機關辦理登記，並申\r\n      報其回收、處理量及相關作業情形；業者如欲辦理前述登\r\n      記事宜，應依該辦法第4條規定檢具申請表及相關說明文\r\n      件(包括回收及處理項目)，向當地環保局提出登記申請，\r\n      經審查通過後，始得依其核定內容從事應回收廢棄物回收\r\n      、處理業務，有環保署96年12月28日環署廢字第09600950\r\n      77號函【見臺灣臺中地方法院檢察署96年度他字第2091號\r\n      卷(下稱他字第2091號卷)第180至181頁】在卷可參。本案\r\n      被告戊○○係設址臺中縣烏日鄉○○路65號之被告威宇公\r\n      司(設廠座落地號為臺中縣烏日鄉○○○段343號)之實際\r\n      負責人，威宇公司所營事業包含廢棄物清除、廢棄物處理\r\n      、廢棄物資源回收、廢棄物清理等事業，該公司並於91年\r\n      12月17日領有臺中縣政府核發之臺中縣政府應回收廢棄物\r\n      處理業登記證(處理項目之物品類為廢鉛蓄電池)、92年7\r\n      月9日領有臺中縣政府核發之廢鉛蓄電池回收業登記證，\r\n      為廢鉛蓄電池回收處理業者等情，業據被告戊○○坦認屬\r\n      實，並有威宇公司變更登記表1紙、環保署96年2月5日環\r\n      署基字第0960007950號函檢附之全國登記有案之應回收廢\r\n      棄物(廢鉛蓄電池類)處理業者名冊1份、臺中縣政府應回\r\n      收廢棄物處理業登記證、威宇公司登記許可狀況各1紙【\r\n      見臺灣臺中地方法院檢察署97年度偵字第5382號卷(下稱\r\n      偵字第號5382卷)第36頁、臺灣臺中地方法院檢察署95年\r\n      度他字第6481號卷(下稱他字第6481號卷)第29頁、第\r\n      33頁、本院卷第37頁、第95頁】附卷可稽，此部分事實\r\n      ，堪先認定。\r\n    2.次按依法律變更之形式觀察，如非全文之新訂或廢止，而\r\n      僅部分條文之條款次加以調整，不影響犯罪構成要件之內\r\n      涵者，尚不屬於刑罰法律之變更，毋需就實質刑罰內容為\r\n      比較。廢棄物清理法於95年5月30日修正公布，95年7月1\r\n      日施行，修正後僅將原第46條細分2項之規定，刪除第2項\r\n      有關常業罪之規定，是除常業犯外，僅係項次加以調整，\r\n      並不影響該法犯罪構成要件之內涵，尚不屬於刑罰法律之\r\n      變更，自不生刑法第2條比較適用之問題，是本案若成立\r\n      犯罪，應適用已修正生效之廢棄物清理法第46條第2款之\r\n      規定。而廢棄物清理法第46條第2款規定「事業負責人或\r\n      相關人員未依本法規定之方式貯存、清除、處理或再利用\r\n      廢棄物，致污染環境」，所處罰之對象係指「未符合廢棄\r\n      物清理法規定之方式貯存、清除、處理或再利用廢棄物」\r\n      ，且「因而導致污染環境」時，該辦理「廢棄物之貯存、\r\n      清除、處理或再利用工作」之事業，其負責人或相關人始\r\n      負有本款之刑責。是以，本案被告戊○○是否構成前開罪\r\n      嫌，乃以其處理廢鉛蓄電池業務是否有未依廢棄物處理法\r\n      及廢鉛蓄電池回收貯存清除處理方法及設施標準所規定之\r\n      方式貯存、清除、處理或再利用，因而導致公訴意旨前述\r\n      臺中縣烏日鄉○○○段346、346-2、348等地號之土壤鉛\r\n      含量濃度超過食用作物農地之管制標準之環境污染為判斷\r\n      標準；另被告威宇公司是否構成廢棄物清理法第47條之罪\r\n      ，應以被告戊○○是否成立廢棄物清理法第46條之罪為先\r\n      決條件。\r\n    3.查本案係因民眾檢舉，經環保署於96年3月15日函請臺中\r\n      縣環保局就威宇公司廠房周遭可疑污染土地進行檢測，經\r\n      臺中縣環保局於96年5月29日起就威宇公司廠房附近土地\r\n      進行土壤採樣檢驗之情，有臺中縣環保局96年10月5日環\r\n      水字第0960031274號函(見他字第2091號卷第123頁)存卷\r\n      可參，而經檢驗結果，臺中縣烏日鄉○○○段346、346-2\r\n      、348-1地號土地重金屬鉛含量超過土壤污染食用作物農\r\n      地之管制標準，乃進行土地上稻作剷除銷燬，並擴大檢測\r\n      周圍土地土壤、稻作受污染情形等情，有公訴意旨所舉下\r\n      列證據可憑，惟此僅足證明臺中縣烏日鄉○○○段346、3\r\n      46-2、348地號土地及周圍鄰近土地，經土壤採樣檢測結\r\n      果，土壤鉛含量超過食用作物農地之土壤管制標準，已生\r\n      環境污染之情狀而已：\r\n      證人王鳳嬌、林丁財、林東榮、歐陽美雲於偵訊時證述\r\n        渠等所有臺中縣烏日鄉○○○段346-1、346、346-2、3\r\n        48-1地號土地有受有污染情形 (見他字第2091號卷第16\r\n        7至169頁)。\r\n      證人即臺中縣政府農業處農務科辦事人員丙○○、臺中\r\n        縣政府農業處農務科林業推廣員丁○○於偵訊時均證稱\r\n        ：我們是負責農作物監測管制業務，我們有一個農作物\r\n        污染監測管制及查察計畫，因環保單位就臺中縣烏日鄉\r\n        ○○段346-1、348-1地號土地之周邊檢測到土壤有重金\r\n        屬污染，我們就將受有污染稻田之土地檢測，對於所生\r\n        產稻穀進行銷燬，第2期依照農糧署97年度農作物污染\r\n        監測管制及損害查損計畫，進行將周邊水稻在採收之前\r\n        進行送驗檢測，看是否有污染情形，後來97年度第1期\r\n        的稻作，發現同安厝段332、336、254-1地號所生產農\r\n        作物含有鉛的重金屬污染，但找出污染源是環保單位的\r\n        權責等語(見偵字第5382號卷第58頁)；證人丙○○另於\r\n        本院審理時證稱：臺中縣烏日鄉○○○段346-1、348-1\r\n        地號農作物有受污染，該地號出產的食米，鉛含量超過\r\n        標準值。因為環保單位在土壤監測時，監測到附近土地\r\n        鉛含量超過標準值，我們知道後，再做地上農作物檢測\r\n        ，檢測後會同其他單位共同剷除後，送到焚化爐銷燬，\r\n        控制場所部分是環保單位業務，追查鉛污染來源不是我\r\n        們業務範圍等語(見本院卷第180至182頁)；證人丁○\r\n        ○另於本院審理時證稱：96年5月環保單位就臺中縣烏\r\n        日鄉○○○段348-1地號土壤檢測，發現重金屬污染，\r\n        伊有會同相關單位去剷除地上農作物，當時只有348-1\r\n        地號上有農作物。因為依照規定只要環保單位做土壤污\r\n        染檢測有超過管制標準，該地上作物就一律剷除，不需\r\n        要再做檢測，故剷除的稻米沒有作檢測，我們只負責將\r\n        農作物送檢測或於土壤污染經檢測超過標準時將農作物\r\n        剷除，污染源追查部分非我們業務範圍等語(見本院卷\r\n        第183至184頁)。依上開證人所述，僅能證明上開346\r\n        -1、348-1地號土地因檢驗受有鉛污染，已對於所生產\r\n        稻穀進行銷燬之情。\r\n      依臺中縣環保局97年1月29日環水字第0970002983號函\r\n        及檢附之臺中縣烏日鄉○○○段246之2等23筆地號三普\r\n        環境分析股份有限公司土壤樣品檢驗報告、稻穀銷燬數\r\n        量之過磅單(見他字第2091號卷第206至217頁)、環保局\r\n        96年11月14日環署土字第0960084732號函及檢附之三普\r\n        環境分析股份有限公司土壤樣品檢驗報告、行政院農業\r\n        委員會員農業藥物毒物試驗所稻米分析報告(見他字第2\r\n        091號卷第159至164頁)、臺中縣政府96年8月6日公告、\r\n        96年11月12日公告(見他字第209 1號卷第130至133頁、\r\n        第178頁)，僅能證明臺中縣烏日鄉○○○段246-2、251\r\n        -1、251-2、251-5、252-1、252 -2、254-1、255-2、3\r\n        38-3、341-1、346、346-1、346-2、346-3、347、348-\r\n        1、350、350-1、350-2、350-3、353-3、353-4及376-9\r\n        等23筆地號受檢測土壤，其中346、346-2及348-1等3筆\r\n        土地，被檢測出重金屬鉛超過食用作物農地之土壤管制\r\n        標準，僅348-1地號有種植稻米，臺中縣環境保護局已\r\n        於96年6月27日會同環保署督察總隊、農糧署、臺中縣\r\n        政府農業局及臺中縣烏日鄉公所進行剷除，並運至烏日\r\n        資源回收廠銷燬計1.06公噸，346、348 -1地號土地，\r\n        已經臺中縣政府依土壤及地下水污染整治法第11條第2\r\n        項規定，於96年8月6日公告列為土壤污染控制場址及污\r\n        染管制區，346-2地號土地，經臺中縣政府於96年11月\r\n        12日公告列為土壤污染控制場址及污染管制區。另農糧\r\n        署於上開公告污染控制廠址鄰近農地調查抽測，其中同\r\n        厝段336等多筆地號、348、359-1等3坵塊檢測出「稻米\r\n        」重金屬鎘、鉛超過重金屬限量標準，臺中縣環境保護\r\n        局已於96年11月13日配合將該批稻米共9.25公噸送至臺\r\n        中縣后里資源回收廠銷燬之事實。\r\n      農糧署97年2月5日農糧資字第0971012150號函及檢附之\r\n        行政院農業委員會農業藥物毒物試驗所重金屬檢驗報告\r\n        (見他字第2091號卷第240至241頁)，僅證明臺中縣環保\r\n        局於96年8月6日檢出臺中縣烏日鄉○○○段346、348-1\r\n        地號等2筆農地土壤鉛含量超過土壤污染管制標，經臺\r\n        中縣環保局公告為污染控制場址後，農糧署即請臺中縣\r\n        政府將其鄰近地96年度第2期稻作列為重金屬監測對象\r\n        ，於同地段336、348、359-1號等3筆地號農地，檢出其\r\n        稻穀樣品之鉛、鎘金屬含量超過食米限量標準，相關受\r\n        污染稻穀立即於96年11月13日剷除銷燬之事實。\r\n    4.惟就被告威宇公司處理廢鉛蓄電池，是否有未依廢棄物處\r\n      理法及廢鉛蓄電池回收貯存清除處理方法及設施標準所規\r\n      定之方式貯存、清除、處理或再利用，致生上述環境污染\r\n      一節：\r\n      按廢鉛蓄電池回收貯存清除處理方法及設施標準，係經\r\n        行政院環境保護署依據廢棄物清理法第18條第1項規定\r\n        於91年10月23日以環署基字第0910071840號令訂定發布\r\n        ，並自發布日施行，因施行後管理執行時，有諸如專用\r\n        名詞之定義與廢棄物清理法相關規定不甚一致、衍生廢\r\n        棄物之管理規定不甚明確、作業場所之定義不夠嚴謹等\r\n        疑義，為更健全廢鉛蓄電池回收、貯存、清除及處理等\r\n        相關作業之管理，環保署乃於96年2月16日修正廢鉛蓄\r\n        電池回收貯存清除處理方法及設施標準，參考「一般廢\r\n        棄物回收清除處理辦法」、「事業廢棄物貯存清除處理\r\n        方法及設施標準」及「應回收廢棄物稽核認證作業辦法\r\n        」之相關規定，增列回收、貯存、清除、處理、資源回\r\n        收再利用比例、密閉設備、局部排氣收集處理裝置及處\r\n        理作業區等專用名詞之定義，並就廢鉛蓄電池處理後產\r\n        生之衍生廢棄物可能含有毒重金屬時，參考「事業廢棄\r\n        物貯存清除處理方法及設施標準」規定，增訂相關加強\r\n        管理規範，明定廢鉛蓄電池之貯存、清除、處理，應具\r\n        備有效的污染防治(制)設施或措施。而就有關廢鉛蓄電\r\n        池熔煉部分，該標準修正前就廢鉛蓄電池之處理方式僅\r\n        規定應具備鉛熔煉設備，並以熔煉處理含鉛再生料；處\r\n        理作業須在有屋頂且四周有圍牆之廠(場)區內進行(修\r\n        正前該標準第4條第3款、第4款)，並於修正前該標準第\r\n        7條第1項規定廢鉛蓄電池經回收、貯存、清除、處理後\r\n        之衍生廢棄物，應依本標準規定辦理，其屬事業廢棄物\r\n        者，依事業廢棄物貯存清除處理方法及設施標準之規定\r\n        辦理貯存、清除、處理(依91年9月25日修正公布之事業\r\n        廢棄物貯存清除處理方法及設施標準第17條亦規定有害\r\n        事業廢棄物認定標準所列之含有毒重金屬廢棄物應先經\r\n        中間處理，處理方法以固化法、穩定法、電解法、薄膜\r\n        分離法、熱蒸發或熔煉法處理)；修正後則規定廢鉛蓄\r\n        電池之處理方法及設施應具備鉛熔煉設備，並以熔煉方\r\n        式處理含鉛再生料或生產鉛錠等相關製品，且應具備有\r\n        效之空氣污染防制設施，並應依中央主管機關規定辦理\r\n        定期檢測及申報；廢鉛蓄電池之處理作業區(依該標準\r\n        第2條第11款指從事處理廢鉛蓄電池行為之作業場所)，\r\n        應與其他室內作業場所隔離或採密閉形式作業，且應設\r\n        置有效的密閉設備(依該標準第2條第9款指密閉鉛塵之\r\n        發生源，使鉛塵不致散布之設備)或局部排氣收集處理\r\n        裝置(依該標準第2條第10款指藉動力強制吸引並具有排\r\n        出已發散酸氣或鉛塵至處理設備功能之裝置)，並應具\r\n        備有效的污染防制設施；以熔煉爐處理廢鉛蓄電池後產\r\n        生含有毒重金屬之衍生廢棄物，應以固化法、穩定法、\r\n        電解法、薄膜分離法、蒸發法、熔融法、化學處理法或\r\n        熔煉法處理(該標準第4條第3款、第9款、第10款)。綜\r\n        上條文以觀，不論96年2月16日修正前、後廢鉛蓄電池\r\n        回收貯存清除處理方法及設施標準，廢鉛蓄電池拆解後\r\n        含鉛再生料之處理方式均係採用熔煉方式為之，至於熔\r\n        煉後產生有毒重金屬之衍生廢棄物，其處理方式並不以\r\n        固化法為唯一方式，亦得以熔煉法處理之甚明。是被告\r\n        戊○○辯稱威宇公司就熔煉過程中產生之集塵灰、爐渣\r\n        等有毒重金屬之衍生物，回收於原製程當作原料以熔煉\r\n        法再利用，所辯即非無憑。\r\n      證人即臺中縣環境保護局水質保護科人員乙○○於偵訊\r\n        時證稱：伊負責土壤污染管制業務，臺中縣烏日鄉○○\r\n        ○段346、346-2、348-1地號土地在95年間因人民陳情\r\n        ，有進行檢測，發現受到鉛污染的指數超過標準，就將\r\n        該3筆土地做長期控制，另254-1、332地號土地是今年\r\n        (97年)農業單位查到鉛污染超過標準，由他們進行地上\r\n        物剷除。污染源部分，威宇公司是處理廢電池，他們集\r\n        塵灰的污染物，含有鉛、銻，因為有相關性，我們認定\r\n        威宇公司是污染行為人，調查結果主要是空氣中的集塵\r\n        物落塵造成，所以有請相關科室就污染源管制進行處理\r\n        。本案污染主要造成原因是我們對空氣污染管制是以粉\r\n        塵來管制，工廠排放的污染鉛未超過管制，威宇公司若\r\n        正常操作是可以達到標準，但因為粉塵掉落地點是農田\r\n        ，關於廢電池回收設廠地址，將來環保署有考量另外訂\r\n        比較嚴格的標準，是否適合設在農業區等語(見偵字第5\r\n        382號卷第59頁)；於本院審理時證稱：伊於97年3月至\r\n        98年4月任職臺中縣環境保護局水質保護科，職稱為稽\r\n        查員，辦理土壤業務。臺中縣烏日鄉○○○段346、346\r\n        -2、348-1地號土地遭受污染的案件，伊是97年3月接辦\r\n        ，之前已經調查確認受污染，列為控制場址，伊接辦時\r\n        查證污染行為人為威宇公司，就依土污法督促威宇公司\r\n        對控制場址改善，提出控制計畫。威宇公司成立前，沒\r\n        有就這3筆土地做土壤確實沒有污染的檢驗。污染源的\r\n        元素因為地方機關沒有經費，所以由行政院環保署土壤\r\n        及地下水污染整治基金管理委員會協助檢測。查證時有\r\n        調查受污染區附近工廠是否與場址污染及污染物具有相\r\n        關性，有排除其他附近區域內工廠排放鉛的可能性，至\r\n        97年4、5月環保署調查報告確認是威宇公司造成，依據\r\n        環保署認定是空氣污染排放。威宇公司處理廢鉛蓄電池\r\n        方法是否合乎環保局及相關法規由廢管課等相關科室去\r\n        稽查。長期合法排放的粉塵，會因為累積結果造成污染\r\n        。威宇公司的空氣粉塵量是否超過空氣污染防制法標準\r\n        ，以伊所瞭解，應該沒有直接查獲其超過標準告發，空\r\n        氣污染的檢測是要配合檢測時間去檢測，包括場址、界\r\n        址等，因為業者會知道，所以難以檢測。工廠空污的排\r\n        放標準是同一的標準，沒有區分，而土壤污染則有區分\r\n        食用作物農地與非食用作物農地，如果排放到食用作物\r\n        農地，其鉛含量土壤污染管制標準為500ppm，如果是一\r\n        般土壤則鉛含量土壤污染管制標準為2000ppm等語(見本\r\n        院卷第185至189頁)。是依證人乙○○所述，雖臺中\r\n        縣環保局已認定本案土壤污染之污染行為人為威宇公司\r\n        ，惟廢棄物清理法第46條第2款處罰之對象，乃以事業\r\n        負責人或相關人員未符合廢棄物清理法規定之方式貯存\r\n        、清除、處理或再利用廢棄物為處罰之法定要件，證人\r\n        乙○○上開證述，就被告戊○○處理廢鉛蓄電池之作業\r\n        有何違反廢棄物清理法及廢鉛蓄電池回收貯存清除處理\r\n        方法及設施標準所定方式，仍未能證明。\r\n      又經本院依職權向環保署土壤及下水污染整治基金管理\r\n        委員會調取該會委託瑞昶科技股份有限公司公司採樣檢\r\n        驗之96、97年度土壤及地下水污染事件應變調查、查證\r\n        及技術支援工作計畫-臺中縣烏日鄉○○○段336、348\r\n        、359-1等地號土壤污染查證報告(置於本院證物袋)，\r\n        該查證報告結論如下(見該報告第64頁)：\r\n        臺中縣烏日鄉○○○段336、348、359-1等地號農地\r\n          之土壤鉛濃度值已高於臺灣地區代表性農業土壤背景\r\n          值，並有一組樣品之鉛濃度高於監測基準，顯示此區\r\n          域農地土壤已有受到污染之跡象。\r\n        2組灌溉水井地下水樣品檢測結果並無異常(鉛及鎘之\r\n          濃度值均為ND)，初步研判灌溉水應未受到污染。\r\n        底泥樣品之分析結果顯示，渠道水質可能因地表逕流\r\n          或其他污染源之輸入而受到污染。\r\n        以威宇公司為中心半徑3百公尺內之農地稻作，初步\r\n          研判均已受到鉛及鎘之污染，尤以廠區周圍及廠區下\r\n          風處之農地影響最為明顯。相關文獻(李豔琪，1989\r\n          及Chen，1992)顯示重金屬鉛的移動性很低，作物並\r\n          不易吸收土壤中的鉛，且植物吸收鉛後，亦多累積於\r\n          根部，並不易向地上部傳輸，水稻植體中鉛濃度為根\r\n          ＞莖葉＞稻穀。而此區域水稻植體中鉛濃度平均值則\r\n          為葉部＞稻穀＞莖部＞根部＞糙米，且糙米中鉛濃度\r\n          值亦顯著偏高，初步研判此區域稻作鉛污染來源除根\r\n          部吸收土壤中的鉛，葉部吸收空氣中的鉛亦可能為一\r\n          重要因素，且糙米鉛含量來源與水稻葉部及稻穀之鉛\r\n          含量來源有較高之相關性。\r\n        裸露地表層2公分土壤鉛及鎘之濃度普遍高於下層15-\r\n          30公分土壤，且濃度與威宇公司廠區之距離成負相關\r\n          ，威宇公司內外土壤鉛及銻之濃度比例亦趨一致，相\r\n          關文獻 (Kimbromgh and Suffet，1995及Eckel et a\r\n          l.，2001)顯示鉛蓄電池回收工廠鄰近區域空氣及表\r\n          土之鉛、銻及鎘之濃度值較高，並有一定之濃度比例\r\n          關係，初步研判威宇公司製程區之粉塵逸散與所排放\r\n          之廢氣為可能之污染來源。\r\n        另證人即環保署土壤及下水污染整治基金管理委員會\r\n          承辦人員壬○○於本院審理時證稱：96年11月間瑞昶\r\n          科技股份有限公司受環保署委託進行臺中縣烏日鄉○\r\n          ○○段336、348、359-1等地號農地污染查證，並於\r\n          96年11月23日、96年12月14日會同進行污染查證工作\r\n          ，污染查證工作是由瑞昶公司規劃，主要是土壤、稻\r\n          米、底泥、灌溉水的採樣，還有進行威宇公司廠內的\r\n          污染查證，採樣後檢測的部分是由瑞昶的下包公司即\r\n          灣檢驗科技股份有限公司負責，最後查證結果是以威\r\n          宇公司周圍500公尺的農地稻作有受到鉛、鎘污染，\r\n          灌溉水的地下水沒有異常，底泥分析結果可能因為地\r\n          表的逕流及其他污染源的輸入而受到污染，因為底泥\r\n          還有銅、鋅的污染，上游還有養豬業。我們進威宇公\r\n          司查證目的，是要確認農地污染是否為威宇公司造成\r\n          ，所以有採威宇公司裡面的集塵灰及製成區地表層土\r\n          、威宇公司的花圃表土、廢棄排放口旁邊的地表層土\r\n          、臺中縣烏日鄉○○○段346、346-2地號表土，經分\r\n          析鉛、銻、鎘的比例，跟文獻參考比例是相近的，該\r\n          文獻大致是說廢鉛蓄電池回收場下風處不同環境介質\r\n          的重金屬鉛、銻、砷、鎘的比例為1000：50：10：1\r\n          ，我們做出的鉛、銻比值結果大概是1000：7到1000\r\n          ：12中間。污染源初步調查結果是空氣污染，可能是\r\n          跟廠區粉塵逸散及煙囪排放有關等語(見本院卷第3\r\n          3至34頁)。是據證人壬○○所述及上開污染查證報告\r\n          結論，本案上開土壤污染鉛含量超過食用作物農地之\r\n          管制標準原因，乃威宇公司廠區以熔煉方式處理廢鉛\r\n          蓄電池拆解後之含鉛再生料時，粉塵逸散及煙囪排放\r\n          之空氣污染所造成。惟觀諸本院依職權向臺中縣環保\r\n          局所調取威宇公司92年至96年間之稽查及處分紀錄，\r\n          其中經告發處分部分(稽查時間分別為93年9月29日、\r\n          93年10月6日、94年5月16日、96年8月10日、96年12\r\n          月10日、96年12月20日)，告發原因均係廢鉛蓄電池\r\n          貯存區未符合地面應具有傾斜度之規定，或未有防止\r\n          地面水及雨水流入之設備或措施等，並無有關廢鉛蓄\r\n          電池處理作業過程中，因集塵設備欠缺致粉塵逸散，\r\n          或煙道廢氣排放造成空氣污染之告發處分紀錄，另該\r\n          局空品科於97年5月間始由水保科移轉辦理查核，於\r\n          97年8月6日針對威宇公司煙道鉛、鎘、汞、砷、7至8\r\n          日進行煙道戴奧辛檢測及9日進行煙道(鉛、鎘)及周\r\n          界重金屬(粒狀物、鉛、鎘)採樣分析，各項檢測結果\r\n          皆符合標準，此有臺中縣環境保護局98年2月24日環\r\n          廢字第0980052718號函及檢附之威宇公司92年至96年\r\n          稽查紀錄及違反廢棄物清理法處分案件可參(見本院\r\n          卷第80至104頁)，倘威宇公司處理廢鉛蓄電池之廠\r\n          房設施或處理作業有未依廢棄物清理法或及廢鉛蓄電\r\n          池回收貯存清除處理方法及設施標準，何以就此部分\r\n          未曾經稽查單位併予告發？就此，公訴人雖有質疑依\r\n          偵查中實施通訊監察譯文所得，此應係被告戊○○及\r\n          其家人與臺中縣環保局官員關係深厚，有不正當交往\r\n          情形所致，然上開稽查執行單位除臺中縣環保局外，\r\n          另有環保署中區督察大隊(除93年10月6日該次外，其\r\n          他告發處分均由環保署中區督察大隊告發)，且稽查\r\n          時間跨越環保署因民眾檢舉而交辦進行農地污染檢測\r\n          時間之前後，則環保署中區督察大隊進行稽查時，當\r\n          無忽略土壤污染可能造成原因之理。\r\n        至於該查證報告雖另記載建議事項：因威宇公司廠房\r\n          內地表塵土、廠區內花圃土壤、廠區外廢氣排放口旁\r\n          土壤之鉛濃度皆高於10,000mg/kg，且現勘發現威宇\r\n          公司電池拆解作業區、鉛錠製程設施區並無集塵設備\r\n          ，粉塵逸散情形相當嚴重，廠區周圍亦無良好之截流\r\n          與污水收集設施，具有相當高之污染潛勢，廠房內作\r\n          業環境不佳對於該廠之作業人員亦有危害，建議主管\r\n          機關應要求該廠進行相關設施功能改善，並針對該廠\r\n          之運作情形加強稽查等語(見該報告第65頁)。就此，\r\n          證人壬○○業於本院審理時證稱：威宇公司有關造成\r\n          粉塵逸散或廢氣排放之設施有何缺失之處我們未繼續\r\n          追查，也沒有針對煙道部分做檢測。瑞昶公司查證報\r\n          告建議最後一項(該報告第65頁)所指威宇公司之污染\r\n          防治設施未臻完善，具有相當高之污染潛勢，所指的\r\n          設施未臻完善，主要是指查證報告第10頁圖片所說的\r\n          項目，廠房外的是指最下面的兩張地表堆置物品照片\r\n          ，廠房內是指同頁中間兩張及右上方的照片(即威宇\r\n          公司廢鉛蓄電池電解液流至截流溝、拆解區地表暗紅\r\n          色塵土、廠區北側堆置廢棄物)，並沒有關於空氣污\r\n          染設施的部分。有關粉塵逸散部分，現場勘查是以威\r\n          宇公司南側即臺中縣烏日鄉○○○段346地號的北邊\r\n          ，因他們廠區的周界沒有密閉，如報告內第25頁左下\r\n          方照片廠房有部分沒有以鐵皮完全密閉，是有可能造\r\n          成粉塵逸散，我們有確認過未完全密閉的廠區是拆解\r\n          及熔煉的地方，在操作熔煉時熱氣還是會跑出來。報\r\n          告第25頁中間左邊的圖片是廠區製程區地表塵土我們\r\n          有採樣，採樣結果發現有重金屬成份，數據可以看查\r\n          證報告第39頁表8編號s9604-56。報告第65頁鉛錠製\r\n          程設施區並無集塵設備，是指拆解時會有酸氣等氣體\r\n          ，熔煉時會有像蒸氣一樣的粉塵氣體，如果有這些氣\r\n          體的蒐集設施，就不會有粉塵出現。我們是看到他們\r\n          廠區粉塵的逸散，而認該公司應該要有集塵設備等語\r\n          (見本院卷第34頁背面至第35頁)。足見該查證報告\r\n          所指威宇公司並無集塵設備，係以現場勘察有發現粉\r\n          塵逸散之結果所為之推論，而威宇公司實際有無設置\r\n          集塵設備、集塵設備可否有效防制空氣污染、有關造\r\n          成粉塵逸散原因或煙囪廢氣排放之設施有何缺失之處\r\n          ，該工作計畫則未予進一步調查檢測。且威宇公司於\r\n          91年12月17日領得臺中縣政府核發之臺中縣政府應回\r\n          收廢棄物處理業登記證，依96年2月16日修正前環保\r\n          署廢鉛蓄電池回收貯存清除處理方法及設施標準第4\r\n          條規定，處理廢鉛蓄電池作業場所應具備之設施，就\r\n          有關防止熔煉時造成空氣污染部分，僅規定處理作業\r\n          須在有屋頂且四周有圍牆之廠(場)區內進行，故迄至\r\n          臺中縣環保局於96年5月29日首次就威宇公司周圍土\r\n          地進行污染檢測，進而確認上開地號土壤受有鉛污染\r\n          前，威宇公司廠區設備是否違反該時之廢鉛蓄電池回\r\n          收貯存清除處理方法及設施標準規定，自難以環保署\r\n          土壤及下水污染整治基金管理委員會96年11月23日、\r\n          96年12月14日進行現場勘查時已修正之廢鉛蓄電池回\r\n          收貯存清除處理方法及設施標準規定予以認定(且依\r\n          修正後該標準第7條規定，於修正前已從事回收、處\r\n          理之業者，對於該標準修正之規定，自該標準修正發\r\n          布後給予6個月內之改善緩衝期間)。是本案縱可認定\r\n          上開土壤鉛污染原因為空氣污染，且與威宇公司處理\r\n          廢鉛蓄電池確有關聯，然被告戊○○、被告威宇公司\r\n          處理廢鉛蓄電池之方法與設施，有何未依廢棄物清理\r\n          法及廢鉛蓄電池回收貯存清除處理方法及設施標準等\r\n          相關法規規定，仍無法據此究明。\r\n      本案檢察官偵辦緣由，係因95年10月間經民眾檢舉臺中\r\n        縣烏日地區豐洲化工股份有限公司、萬力油壓工業股份\r\n        有限公司附近有醫療廢棄物、橘紅色廢液排放污染，而\r\n        由臺灣臺中地方法院檢察署檢察官進行偵查，其後就豐\r\n        洲化工股份有限公司、萬力油壓工業股份有限公司部分\r\n        因查無實據經檢察官予以簽結，而於96年7月6日分案另\r\n        就威宇公司處理廢鉛蓄電池是否涉嫌違反廢棄物清理法\r\n        第46條第2款罪嫌、於96年8月3日分案就臺中縣環境保\r\n        護局公務員有無包庇而涉犯貪污治罪條例罪嫌(此部分\r\n        因查無不法犯行，其後亦經檢察官予以簽結)續為追查(\r\n        見他字第2091號卷第4頁、他字第2500號卷第2頁)，惟\r\n        就被告戊○○處理廢鉛蓄電池業務，相關回收、貯存、\r\n        清除、處理、再利用之方法、威宇公司之廠房設施，有\r\n        何未依廢棄物處理法及廢鉛蓄電池回收貯存清除處理方\r\n        法及設施標準所規定之方式，檢察官於偵查中則未就此\r\n        予以細究或至現場勘查確認。公訴意旨認被告戊○○、\r\n        威宇公司為上開地號土壤鉛污染之污染行為人，而涉有\r\n        違反廢棄物清理法第46條第2款之犯行，犯罪事實之記\r\n        載主要係採用財團法人臺灣產業服務基金會就「廢鉛蓄\r\n        電池、廢潤滑油清理流向查核計畫」之專案工作計畫報\r\n        告，認威宇公司就鉛污泥、鉛集塵灰「未予以固化方式\r\n        妥善處理」、爐渣「未予以固化處理」(見他字第2091\r\n        號卷第6至16頁，惟本件報告並未經檢察官列為本案起\r\n        訴證據)。然該專案工作計畫乃係環保署就廢鉛蓄電池\r\n        、廢潤滑油清理流向所委託進行之專案計畫，就廢鉛蓄\r\n        電池部分，因全國登記有案之處理業者僅泰銘實業股份\r\n        有限公司(下稱泰銘公司)與威宇公司，故就有向環保署\r\n        登記之廢鉛蓄電池受補貼機構泰銘公司、與未申請補貼\r\n        之威宇公司就實施回收處理作業進行參訪，以利後續針\r\n        對廢鉛蓄電池之管制策略之研擬，經該基金會派員會同\r\n        環保署、臺中縣環保局人員分別於94年3月30日、94年4\r\n        月1日至泰銘公司、威宇公司參訪後，提出本件專案工\r\n        作計畫報告；且就參訪威宇公司當日之情狀、何以認定\r\n        威宇公司就鉛污泥及集塵灰未以固化處理一節，證人即\r\n        行政院環保署回收管理基金會委員會參訪人員癸○○於\r\n        本院審理時證稱：當日在參訪時，威宇公司停工沒有運\r\n        作，所以沒有看到他們處理的流程，業者有帶我們去現\r\n        場解說他們的流程，有看到一個拆解線、酸液的綜合池\r\n        和一座熔爐，但沒有整個運作過程，威宇公司也沒有特\r\n        別說明他們的污染防治設施為何。威宇公司的熔煉設備\r\n        ，是否會有沒有完全密閉致集塵灰溢出的情形，伊無法\r\n        確定，報告中記載威宇公司沒有固化處理，是因為業者\r\n        說該公司沒有固化方式處理，說是熔爐方式處理。報告\r\n        中記載威宇公司粗鉛未再冶煉後，流向不明，伊印象中\r\n        是參訪時有詢問業者，業者無法明確答覆，伊有請業者\r\n        提示處理的資料，但是業者沒有提出。廢鉛蓄電池進行\r\n        拆解後所產生的鉛極板，兩家公司處理程序大概都一樣\r\n        ，主要是有無在污染設施採取封閉方式，生產過程中鉛\r\n        的衍生物，包括鉛是否有逸出到別的地方，這也是我們\r\n        參訪時兩家公司不同的地方，但鉛極板都是用熔煉的方\r\n        式處理。威宇公司提出的熔製程序，在鉛渣的部分可以\r\n        ，對於飛灰部分是否可以，伊不確定，因為當天參訪沒\r\n        有看到這部分的運作。集塵灰是有害廢棄物，不是單純\r\n        鉛灰或鉛粒子，是否能在回爐時能再利用，伊不知道威\r\n        宇公司是否有這樣的技術，但傳統上都是以固化方式處\r\n        理，固化是將集塵灰收集後，加入添加物做固化處理，\r\n        且之後還要作熔出試驗，確定不會被熔出。集塵灰是熔\r\n        煉過程才會產生，以威宇公司的拆解線不會有灰塵產生\r\n        。該次查訪威宇公司沒有多說什麼，我們只有簡單詢問\r\n        ，沒有再追問。處理有毒重金屬的衍生廢棄物不只固化\r\n        法一種，但伊所知道的就是固化法等語(見本院卷第1\r\n        61至164頁)。可知證人癸○○等參訪人員就威宇公司對\r\n        於廢鉛蓄電池之實際處理作業方式、廠房設備是否符合\r\n        法規規定而得以防制污染等情，均不清楚，而廢鉛蓄電\r\n        池熔煉後產生有毒重金屬之衍生廢棄物，並不以固化法\r\n        為唯一處理方式，有如上述，另參以證人即威宇公司經\r\n        理子○○於本院審理時就威宇公司處理廢鉛蓄電池作業\r\n        方式所為之證述：伊是負責威宇公司的管理及工廠廢鉛\r\n        蓄電池製程。廢鉛蓄電池經由回收商回收至威宇公司，\r\n        會先過磅秤重，再將廢鉛蓄電池放置於規定的貯存區，\r\n        待進行廢鉛蓄電池處理，處理方式廢鉛蓄電池先經過拆\r\n        解，廢鉛蓄電池拆解後分3部分，1個是廢酸液、1個是\r\n        廢塑膠、1個是熔煉的原料，我們稱為含鉛的衍生物，\r\n        這裡面包含鉛極板、鉛膏、廢鉛等。拆解後的廢塑膠我\r\n        們會初步清洗，賣給廢塑膠的處理場，可以再回收，廢\r\n        酸液用桶子蒐集交由榮工處中區廢棄物處理中心作處理\r\n        ，威宇公司主要是處理鉛衍生物，採用熔煉法，威宇公\r\n        司有2座熔煉爐，是先後購買的，將含鉛衍生物進行熔\r\n        煉，產生鉛成品，從投爐到成品出來都是同一個熔煉爐\r\n        。第一道因為含鉛成份比較多，品質比較好，稱為純鉛\r\n        ，之後因為有爐渣、飛灰在製程中已回爐再利用，產出\r\n        的鉛成份，就會降低，就是粗鉛。威宇公司所處理之最\r\n        後成品為粗鉛，粗鉛以成品販賣，粗鉛成品流向為一般\r\n        製作鉛製品及電池製造商之上游公司。威宇公司處理廢\r\n        鉛蓄電池，向臺中縣環保局報備之處理方式是熔煉法，\r\n        以回爐再利用方式回到原製程再利用，處理集塵灰、爐\r\n        渣，不需要固化處理。固化處理只是一個方法，還有其\r\n        他處理方法等語(見本院卷第154至160頁)。綜上，上\r\n        開工作計畫報告表二參訪結果說明內所載各項內容，該\r\n        次參訪結果，顯僅係就泰銘公司與威宇公司間就回收/\r\n        清除作業、貯存作業、處理作業、再生料/衍生廢棄物\r\n        處理作業方式之異同予以比較說明而已，尚不足為威宇\r\n        公司處理廢鉛蓄電池之熔煉過程中，有何未依廢棄物清\r\n        理法及廢鉛蓄電池回收貯存清除處理方法及設施標準等\r\n        相關法規規定之論據。\r\n      證人黃金印於偵訊時雖證稱：伊曾向戊○○承租臺中縣\r\n        烏日鄉○○○段341、338-1、348-8地號之小部分土地\r\n        ，由威宇公司提供廢鉛蓄電池，做廢鉛蓄電池塑膠外殼\r\n        的回收，威宇公司曾停工，伊認為可能是附近96年度第\r\n        1期稻穀受污染，始停工等語(見他字第2091號卷第185\r\n        至186頁)。惟其上開有關威宇公司停工原因之證述乃其\r\n        個人臆測之詞，尚不足為不利被告威宇公司、戊○○之\r\n        認定。\r\n      公訴意旨指稱依96年6月21日被告戊○○與庚○○間對\r\n        話監聽譯文，可知被告戊○○、庚○○已知污染鄰地所\r\n        生產稻穀，要賠償鄰地損害，並購買該鄰地之情，惟此\r\n        縱信屬實，亦無從佐證威宇公司就廢鉛蓄電池處理方式\r\n        如何違反廢棄物清理法規定。\r\n      另臺中縣大里地政事務所96年6月22日里地登字第09600\r\n        08107號函文，僅係說明臺中縣烏日鄉○○段311-1至31\r\n        1-20地號毗臨鄰地中，只有同段311-3、311-10地號土\r\n        地上有建物，其餘地號土地上均無建物等情(見他字第6\r\n        481號卷第39頁)，惟上開土地非與被告威宇公司廠房\r\n        所座落土地即臺中縣烏日鄉○○○段343地號毗臨相連\r\n        ，亦非周圍環繞之土地，自不足以推論本案臺中縣烏日\r\n        鄉○○○段346等地號土地所受污染與被告戊○○、被\r\n        告威宇公司有關。\r\n      綜上所述，本案上開地號土壤雖可確認受有鉛含量超過\r\n        食用作物農地之管制標準之空氣污染，惟依檢察官所舉\r\n        證據及本院依職權調查證據之範圍內，既無從判斷造成\r\n        與被告戊○○、威宇公司處理廢鉛蓄電池之作業方式，\r\n        有何廢棄物清理法第46條第2款未符合廢棄物清理法規\r\n        定之方式貯存、清除、處理或再利用廢棄物為處罰之法\r\n        定要件，自應為有利被告戊○○、被告威宇公司之認定\r\n        。\r\n(二)有關被告辛○○、庚○○、己○○部分：\r\n    1.按被告或共犯之自白，不得作為有罪判決之唯一證據，仍\r\n      應調查其他必要之證據，以察其是否與事實相符，刑事訴\r\n      訟法第156條第2項定有明文。本案公訴意旨認被告辛○○\r\n    、庚○○、己○○有共同經營被告威宇公司，從事廢鉛蓄電\r\n      池回收處理業務，乃以被告辛○○、庚○○、己○○於97\r\n      年3月31日偵訊時供稱渠等分別在威宇公司擔任總經理、\r\n      副總、廠長等語，為其唯一論據。惟被告辛○○、庚○○\r\n      、己○○於同日訊問時亦供稱渠等均任職翔冠公司等語(\r\n      見偵字第5382號卷第18頁)，且渠等其後於偵訊時及本院\r\n      審理時已經辯稱渠等在威宇公司只是掛名職銜，並未實際\r\n      負責威宇公司業務等語明確。則縱認被告辛○○、庚○○\r\n      、己○○於97年3月31日偵訊時已供認渠等均在威宇公司\r\n      任職，究竟有何補強證據足以證明被告辛○○、庚○○、\r\n      己○○於97年3月31日偵訊時之自白確與事實相符，檢察\r\n      官就此自應負實質舉證責任。\r\n    2.而證人子○○於偵訊時證稱：伊自91、92年間在威宇公司\r\n      任職，擔任經理，負責廠務及製造相關部分，伊係受僱於\r\n      戊○○，被告辛○○、庚○○、己○○是戊○○的兒子，\r\n      都是在翔冠公司，他們在威宇公司只是掛名，威宇公司實\r\n      際上執行業務都是伊與戊○○負責。廠內是伊負責，受戊\r\n      ○○監督，伊沒有向辛○○、庚○○、己○○請示過威宇\r\n      公司業務，如果戊○○出國不在，有緊急事情，而伊聯絡\r\n      不到戊○○時，伊會看辛○○等3人誰在公司，遇到誰就\r\n      向誰報告，他們會聯絡戊○○等語 (見偵字第5382號卷第\r\n      50頁、第60頁)；於本院審理時證稱：伊係威宇公司經理\r\n      ，於91、92年進入威宇公司上班，負責該公司的管理及工\r\n      廠廢鉛蓄電池製程，威宇公司由戊○○管營運、買賣部分\r\n      、伊管廠內，受戊○○之指揮監督。辛○○、庚○○、己\r\n      ○○是戊○○的兒子，伊直接稱呼庚○○為副總經理、辛\r\n      ○○為總經理、己○○為主任，他們3人是在翔冠公司，\r\n      與威宇公司在同一辦公大樓裡面，只是廠房是分開的，他\r\n      們3人不太會過來威宇公司的廠房，他們在威宇公司沒有\r\n      擔任職務。威宇公司的業務，伊是向戊○○請示，因戊○\r\n      ○常在外跑業務，如果聯絡不到戊○○，伊會跟他們說有\r\n      什麼事情要報告老闆，請他們聯絡老闆等語 (見本院卷\r\n      第154頁、第157頁背面)，核與被告戊○○以證人身分於\r\n      偵訊時證稱：翔冠公司是91年間設立，實際經營機械加工\r\n      ，辛○○、庚○○、己○○3人實際上是負責翔冠公司的\r\n      業務，在威宇公司只是掛名，如果伊不在公司，有客戶要\r\n      來買時，會幫伊接電話、聽電話，然後問伊要賣多少，伊\r\n      是請子○○負責威宇公司。伊有很多家公司，辛○○、庚\r\n      ○○、己○○3人在每家公司都是掛名總經理、經理、廠\r\n      長，都是掛名，沒有支薪，實際上在翔冠公司任職等語(\r\n      見偵字第5382號卷第29至30頁、第51頁)相符；而參之卷\r\n      附威宇公司及翔冠公司之變更登記表、股東名簿(見偵字\r\n      第5382號卷第36至41頁)所載，被告戊○○、辛○○、庚\r\n      ○○、己○○均為威宇公司股東；被告戊○○、庚○○、\r\n      己○○為翔冠公司股東，顯見威宇公司、翔冠公司確均由\r\n      戊○○家族經營，而一般民間家族企業公司，尤其在中小\r\n      型企業，多以家族成員、股東自行掛名充任公司職銜，乃\r\n      屬常情與常態，證人戊○○、子○○證稱證述被告辛○○\r\n      、庚○○、己○○係掛名擔任威宇公司總經理、副總經理\r\n      、廠長，衡與常情無違，堪可採信。是以，被告辛○○、\r\n      庚○○、己○○是否確有參與威宇公司廢鉛蓄電池回收處\r\n      理業務之經營管理，實際負責該項廢棄物之貯存、清除、\r\n      處理或再利用工作之執行、指揮、規劃、承辦等工作，而\r\n      為廢棄物清理法第46條第2款所處罰之對象，確屬可疑。\r\n      而在別無積極證據足資認定被告辛○○、庚○○、己○○\r\n      3 人確有參與、如何參與威宇公司廢鉛蓄電池回收處理業\r\n      務之情形下，自不得以渠等於97年3月31日偵訊時之供述\r\n      作為認定渠等係屬廢棄物清理第46條第2款所稱事業負責\r\n      人或相關人員之唯一論據。\r\n六、綜上所述，依舉證分配之法則，對於被告之成罪事項，應由\r\n    檢察官負舉證義務，檢察官無法舉證使本院產生無合理懷疑\r\n    之確信心證，縱被告所辯不足採信，亦不得因此反面推論被\r\n    告之罪行成立，致違刑事舉證分配之法則。本案檢察官既不\r\n    能舉證證明被告戊○○、辛○○、庚○○、己○○等人有違\r\n    反廢棄物清理法第46條第2款、被告威宇公司有應依廢棄物\r\n    清理法第47條處罰之行為，而使本院產生無庸置疑之明確心\r\n    證，則依罪疑唯有利於被告原則，自不得對被告等人為不利\r\n    之認定。此外，本院在得依或應依職權調查證據之範圍內，\r\n    復查無其他積極明確之證據，足以認定被告等有檢察官所指\r\n    之罪行，自屬不能證明被告等犯罪，應為被告等無罪之諭知\r\n    。\r\n七、應適用之法條：\r\n    依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　10　　月　　13　　日\r\n                  刑事第十七庭審判長法  官　陳玉聰\r\n                                    法　官　洪挺梧\r\n                                    法　官　簡芳潔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n　　　                            　書記官  呂苗澂\r\n中　　華　　民　　國　　98　　年　　10　　月　　13　　日"
}