{
  "JID": "PTDM,97,訴,860,20090407,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "860",
  "JDATE": "20090407",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　 97年度訴字第860號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n被　　　告　甲○○\r\n被　　　告　乙○○\r\n被　　　告　己○○\r\n被　　　告　丁○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（97年\r\n度偵字第3138號）及併案審理（97年度偵字第5194號），本院判\r\n決如下：\r\n    主  文\r\n丙○○、甲○○、乙○○、己○○、丁○○共同犯畜牧法第三十\r\n八條第二項之圖供食用而分切、加工、貯存罪，丙○○處有期徒\r\n刑壹年陸月；甲○○、乙○○、己○○、丁○○各處有期徒刑壹\r\n年。甲○○、乙○○、己○○、丁○○均緩刑年，並各向公庫\r\n支付新臺幣伍萬元。\r\n扣案之鋸台肆台、砍排機肆台、肉片分切機台、包裝機貳台、\r\n大型填充機貳台、攪拌機台、電子磅秤台、大型冷凍庫壹座\r\n、小型填充機貳台、空氣壓縮機壹台、大型手推車貳台、小型手\r\n推車壹台、磨刀棒壹支、美工刀壹支、屠刀拾捌支及鐵勾壹支，\r\n均沒收。\r\n    事  實\r\n一、丙○○係華裕企業社之負責人，其與甲○○、乙○○、己○\r\n    ○及丁○○等人均明知明知斃死豬隻未經屠宰衛生檢查，不\r\n    得意圖供人食用而分切、加工、貯存或販賣；及養豬戶所產\r\n    生之斃死豬或即將死亡之病危豬隻，屬變質、腐敗之物品，\r\n    不得加工、貯存、販賣。詎丙○○、甲○○、乙○○、己○\r\n    ○及丁○○等5 人竟共同基於違反畜牧法及食品衛生管理法\r\n    之犯意聯絡，於民國97年間某日，由丙○○駕駛甲○○所有\r\n    車牌號碼1995–MG號自小貨車，前往屏東縣境內不詳之養豬\r\n    場，向不詳之養豬戶收集、清運斃死豬或即將死亡之病危豬\r\n    隻，未經主管機關衛生檢查，將較大較好之斃死豬隻載回其\r\n    承租位於屏東縣長治鄉○○街172 號鐵皮屋，再由丙○○、\r\n    甲○○、乙○○、己○○及丁○○屠宰上開已變質、腐敗之\r\n    斃死豬隻，再將處理後之五花肉、排骨、豬排及里肌肉分切\r\n    包裝、或加工上粉後置於冷凍庫內貯存意圖供人食用，足以\r\n    危害人體健康，且情節重大。另將處理後之內臟與豬皮分裝\r\n    成桶後置於冷凍庫內貯存，意圖餵養土虱，嗣於97年5 月8\r\n    日13時許，為警會同內政部警政署環境保護警察隊第三中隊\r\n    及屏東縣違法屠宰及斃死畜禽非法流用聯合查緝小組人員在\r\n    屏東縣長治鄉○○街172 號當場查獲，並扣得斃死畜（豬肉\r\n    ）共14,080公斤（已交由璇億化製場處理）、丙○○所有之\r\n    鋸台4 台、砍排機2 台、肉片分切機3 台、包裝機2 台、大\r\n    型填充機2 台、攪拌機3 台、電子磅秤3 台、大型冷凍庫1\r\n    座、車牌8S–2578號自小貨車1 輛、小型填充機2 台、空氣\r\n    壓縮機1 台、大型手推車2 台、小型手推車1 台、磨刀棒1\r\n    支、美工刀1 支、屠刀18支及鐵勾1 支。\r\n二、案經屏東縣政府警察局屏東分局報請臺灣屏東地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分\r\n一、按筆錄內所載之被告陳述與錄音或錄影之內容不符者，除有\r\n    前項但書情形外，其不符之部分，不得作為證據，刑事訴訟\r\n    法第100 條之1 第2 項定有明文。本件被告甲○○於97年5\r\n    月14日屏東調查站之調查筆錄，與其錄音內容容有不符（詳\r\n    本院97年9 月25日準備程序筆錄，本院卷第49頁），不符部\r\n    分依上開法條規定，自不得作為證據。\r\n二、次被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。本件證人庚○○於警詢中之供證，乃被告以外之人於審判\r\n    外之言詞陳述，被告丙○○亦明示不同意作為證據，依上開\r\n    法條規定，自不得作為證據使用。\r\n三、再按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據，刑事訴訟法159 條之1 第2 項\r\n    定有明文。本件證人戊○○於97年6 月10日偵查中之供證，\r\n    係於檢察官面前所為之供述，且經依法具結，而在實務運作\r\n    上檢察官原則上皆能遵守法律規定，不致違法取供，其可信\r\n    度極高，又查無顯不可信之情況，且上開證人亦於審理中到\r\n    庭供證，已賦予被告丙○○反對詰問之機會，依上開法條規\r\n    定，自得作為證據。\r\n貳、實體部分\r\n甲、有罪部分\r\n一、訊據被告丙○○、甲○○、乙○○、己○○、丁○○矢口否\r\n    認有上開犯行，被告丙○○辯稱：查獲之肉品是伊自己飼養\r\n    經合法屠宰及從肉品市場買來的豬隻分切而成的，豬皮、內\r\n    臟是伊向綽號阿來者購買來養土虱的云云；被告甲○○、乙\r\n    ○○、丁○○、己○○均辯稱：豬隻均是從肉品市場來的，\r\n    伊等分別負責包裝、送貨、肢解及載運之工作云云。經查：\r\n(一)證人戊○○迭於偵查及本院審理中均具結供證：當時查獲之\r\n    肉品顏色看起來不像新鮮的肉，肉質已經有腐敗的現象，且\r\n    有放血不完全的情形等語（偵查卷第185 頁、本院卷第77頁\r\n    ），證人陳金成於偵查中亦供證：其係屏東縣衛生局之獸醫\r\n    師，查獲之肉品，呈現蒼白色，一般正常豬隻豬肉是鮮紅色\r\n    ，依判斷是斃死豬等語（偵查卷第186 頁），並有屏東縣政\r\n    府環境保護局廢棄物稽查紀錄附卷可稽。再參以扣案之里肌\r\n    肉、豬排骨經鑑驗後其生菌數超過管制標準6 倍或36.6倍，\r\n    不可食用等情，有屏東縣衛生局檢驗結果報告及97年10月6\r\n    日屏衛食字第0970023296號函附卷可稽，足認查獲之肉品屬\r\n    變質、腐敗之物品，足以危害人體健康。\r\n(二)證人陳金成、戊○○分別於偵查及審理中均證稱：合格屠宰\r\n    場宰殺之豬隻，會有屠宰證明單據等語（偵查卷第186 頁、\r\n    本院卷第78頁）。被告丙○○等人迄未能提出合法宰殺之屠\r\n    宰場單據，卻辯稱：查獲之肉品是自己飼養經合法屠宰及從\r\n    肉品市場買來的豬隻云云，已難令人採信。再者，經檢察官\r\n    向屏東縣肉品市場股份有限公司函查結果，丙○○及華裕企\r\n    業社委託該公司宰殺之豬隻自97年1 月1 日至同年4 月12日\r\n    止，僅共41頭豬隻，亦有屏東縣肉品市場股份有限公司97年\r\n    5 月22日（97）屏肉市總字第7628號函附卷可稽（偵查卷第\r\n    196 頁），而現場查獲之肉品，其中里肌肉600 公斤推估約\r\n    125 頭，豬排600 公斤推估約150 頭豬才能分切產生等情，\r\n    亦據屏東縣肉品市場股份有限公司以97年10月8 日（97）屏\r\n    肉市總字第7704號函覆在卷（本院卷第57頁），與上開委託\r\n    宰殺之豬隻數相差甚多。又被告己○○於審理中固以證人身\r\n    分證稱：當日被查獲之肉品，係託庚○○97年4 月間在肉品\r\n    市場標得並屠宰完載運回來的云云，核與被告丙○○供稱：\r\n    肉品來源是伊叫己○○於97年4 月8 日將自己所養的6 隻豬\r\n    載去肉品市場宰殺載運回來置放於冷凍庫之情（偵查卷第97\r\n    頁）明顯不符，且證人庚○○於審理中亦供證：丙○○自95\r\n    年3 、4 月間起，每日都會請我幫忙在肉品市場買豬，約至\r\n    96年12月底止，後來丙○○就沒有再跟我買了等語（本院卷\r\n    第88頁），足認被告己○○上開所證，與事實不符，並不足\r\n    取。另參以被告丙○○於本院言詞辯論時，表明願認罪協商\r\n    之旨（見本院98年3 月24日審判筆錄，本院卷第125 頁背面\r\n    ），更足認查扣之肉品確係收購斃死豬或即將死亡之病危豬\r\n    隻後私宰分切加工而成。\r\n(三)被告甲○○、己○○、甲○○、丁○○均自承受雇於丙○○\r\n    在查獲處工作，分別負責包裝、送貨、肢解及載運之工作等\r\n    情，對肉品來源應有所知悉，況上開肉品以肉眼目視，顏色\r\n    有異，肉質已有腐敗的現象，且有放血不完全的情形，亦據\r\n    證人陳金成、戊○○供證如上，若謂渠等對肉品來源並不知\r\n    情，孰能置信。\r\n    綜上，被告等上開所辯，洵屬避就卸責之詞，均不足採。事\r\n    證明確，被告等犯行洵堪認定。\r\n二、按畜牧法第32條第1 項規定：「未經屠宰衛生檢查或經檢查\r\n    為不合格之屠體、內臟，不得供人食用或意圖供人食用而分\r\n    切、加工、運輸、貯存或販賣」。查被告等人將上開斃死豬\r\n    或即將死亡之病危豬隻之內臟、肉片、排骨刻意予以分置，\r\n    與一般屠宰供人食用之情相符，則其供人食用之意圖甚明。\r\n    再依被告等實施手段與程度、違反畜禽屠宰管理義務之情節\r\n    、違反畜禽屠宰管理之數量、所含生菌數超過標準值甚多及\r\n    引發公眾食品衛生恐慌之程度等情觀之，堪認情節重大，且\r\n    有危害人體健康之情形。核被告等人所為，均係犯畜牧法第\r\n    32條第2 項、食品衛生管理法第34條第1 項之罪。被告等5\r\n    人間有犯意聯絡及行為分擔，皆為共同正犯。又被告等以一\r\n    行為同時觸犯上開二罪名，為想像競合犯，應依刑法第55\r\n    條規定從重論以畜牧法第第32條第2 項之罪（尚無證據證明\r\n    被告等人已有販賣之行為，詳如下述，故僅成立分切、加工\r\n    、貯存罪）。爰審酌被告丙○○、甲○○、乙○○、己○○\r\n    、丁○○等人為牟私利，竟意圖供人食用，而收購斃死豬或\r\n    即將死亡之病危豬隻，予以分切、加工、貯存，足以危害人\r\n    體健康，並引發公眾對肉品衛生之恐慌，行為誠屬不當，犯\r\n    後復執詞辯解，及被告丙○○係主謀，情節較重，其餘被告\r\n    僅係受雇工作之角色，情節較輕等一切情狀，分別量處如主\r\n    文所示之刑。又被告甲○○、乙○○、己○○、丁○○均未\r\n    曾因故意犯罪受有期徒刑以上刑之宣告（己○○曾於89年間\r\n    因竊盜罪，經本院判處有期徒刑4 月，緩刑3 年確定，惟緩\r\n    刑期滿，緩刑宣告未經撤銷，其刑之宣告失其效力），渠等\r\n    因一時失慮致罹犯行，經此偵審程序並有期徒刑以上刑之宣\r\n    告，當知所警惕，而無再犯之虞，本院因認渠等所受刑之宣\r\n    告，以暫不執行為適當，爰均併予宣告緩刑3 年，以啟自新\r\n    。再考量被告等人對社會秩序所生之潛在危險性，並惕其日\r\n    後遵守法紀，各命向公庫支付新臺幣5 萬元。另扣案之鋸台\r\n    4 台、砍排機2 台、肉片分切機3 台、包裝機2 台、大型填\r\n    充機2 台、攪拌機3 台、電子磅秤3 台、大型冷凍庫1 座、\r\n    小型填充機2 台、空氣壓縮機1 台、大型手推車2 台、小型\r\n    手推車1 台、磨刀棒1 支、美工刀1 支、屠刀18支及鐵勾1\r\n    支，均屬共同被告丙○○所有，且為分切、加工、貯存之工\r\n    具，爰依刑法第38條第1 項第2 款規定宣告沒收。至於扣案\r\n    之斃死畜（豬肉）共14,080公斤等物，已交由璇億化製場處\r\n    理，有屏東縣市違法屠宰斃死畜禽非法流用聯合查緝小組檢\r\n    查紀錄表1 紙及秤重傳票3 份附卷可憑（警卷第66、67頁）\r\n    ，自不必另外宣告沒收。再扣案之8S–2578號自小貨車1 輛\r\n    ，與本件分切、加工、貯存犯行無關，亦不予宣告沒收。\r\n乙、不另為無罪諭知部分\r\n一、公訴意旨另以：被告等5 人未領有主管機關核發之廢棄物處\r\n    理許可文件或未依廢棄物清除處理許可文件內容，不得從事\r\n    廢棄物之清除、處理事項，竟基於共同犯意聯絡，自95年5\r\n    月間起至97年5 月間止，由丙○○駕駛甲○○所有車牌號碼\r\n    1995–MG號自小貨車，前往屏東縣境內不詳之養豬場，向不\r\n    詳之養豬戶收集、清運屬一般事業廢棄物之斃死豬或即將死\r\n    亡之病危豬隻，將較大較好之斃死豬隻載回其承租位於屏東\r\n    縣長治鄉○○街172 號鐵皮屋，而為一般事業廢棄物之清除\r\n    行為，因認被告等另涉犯廢物清理法第46條第1 項第4 款之\r\n    罪云云。經查：\r\n(一)按廢棄物清理法第2 條第1 項第2 目所規定之一般事業廢棄\r\n    物，係指農工礦廠 (場)、 營造業、醫療機構、公民營廢棄\r\n    物清除處理機構、事業廢棄物共同清除處理機構、學校或機\r\n    關團體之實驗室及其他經中央主管機關指定之事業所產生有\r\n    害事業廢棄物以外之廢棄物而言。又「斃死禽畜」係屬「農\r\n    業事業廢棄物再利用管理辦法」所公告再利用之項目，亦有\r\n    行政院農業委員會91年4 月23日農牧字第0910040139號函可\r\n    稽。查本件查獲之豬隻，並無證據證明係因感染動物傳染疾\r\n    病而死，故其管理即應依據上開農業事業廢棄物再利用管理\r\n    辦法之相關規定辦理。是被告等人所處理之豬隻固係屬斃死\r\n    豬，然依前開說明，斃死豬既屬於可再利用之廢棄物，應非\r\n    廢棄物清理法第46條所指之一般事業廢棄物自明。\r\n(二)又按廢棄物清理法第39條第1 項規定：「事業廢棄物之再利\r\n    用，應依中央目的事業主管機關規定辦理，不受第28條、第\r\n    41之限制。」同法第52條亦規定，違反第39條第1 項規定，\r\n    處以行政罰鍰。是廢棄物清理法關於事業廢棄物之再利用，\r\n    已授權中央目的事業主管機關制定管理辦法管理之，不受同\r\n    法第41條（即應申請核發公民營廢棄物清除處理機構許可文\r\n    件）之限制，並無須再利用業者始有再利用規定之適用。又\r\n    倘事業從事上開再利用行為，但未取得相關執照或不符經濟\r\n    部公告之再利用管理方式規定，將違反廢棄物清理法第39條\r\n    第1 項規定，可依廢棄物清理法第52條、第53條處以行政罰\r\n    。另有關斃死畜禽之再利用，依「農業事業廢棄物再利用種\r\n    類及管理方式」之編號六「斃死禽畜再利用管理方式」規定\r\n    ：（二）用途：飼料及有機質肥料。並於（三）規定再利用\r\n    機構應具備之資格。又肥料之製造或販賣，須向中央主管機\r\n    關申請核准發給肥料登記證後始得為之，違者處以行政罰。\r\n    從而，斃死豬係屬可再利用之事業廢棄物，其管理方式應依\r\n    經濟部公佈之前開再利用管理辦法所定管理方式或行政院農\r\n    委會公布之農業事業廢棄物再利用種類及管理方式為之，原\r\n    則上不受廢棄物清理法第41條規定應取得公民營廢棄物清除\r\n    處理機構許可文件後始得從事清除、處理業務之規定。是以\r\n    ，本件被告等人縱未取得從事清除斃死豬之許可文件而從事\r\n    清除、處理斃死豬業務，然依上所述，本不得科以廢棄物清\r\n    理法第46條第1 項第4 款之罪。從而，揆之前揭說明，即不\r\n    得對被告等人科以廢棄物清理法之罪責。惟因公訴人認此部\r\n    分與前揭論罪科刑部分之罪，有想像競合犯之裁判一罪之關\r\n    係，爰不另為無罪之諭知。\r\n二、公訴意旨又以：被告等5 人共同意圖為自己不法之所有，自\r\n    95 年5月起，將上開肉品，冒充合格檢疫之豬肉，販售予不\r\n    知情之臺南縣永康市豬肉零售商即姓名年籍不詳綽號「三發\r\n    」之男子；復自95年5 月至97年間，將上開肉品販售予不知\r\n    情之臺南縣安定鄉姓名年籍不詳綽號「黃太太」之人；又自\r\n    97 年 初起，將上開肉品販售予不知情之高雄縣仁武鄉豬肉\r\n    零售商簡頌月，並由甲○○與乙○○，駕駛車牌號碼8S–\r\n    2578號自小貨車，將包裝好之肉品載往臺南縣永康市、臺南\r\n    縣安定鄉及簡頌月位於高雄縣仁武鄉○○○路201 巷13弄12\r\n    號住處，使不知情之綽號「三發」男子、綽號「黃太太」之\r\n    女子及簡頌月皆陷於錯誤，誤認係以健康豬隻且經衛生檢查\r\n    合格所製成之肉品，而支付價金購入，並販售供人食用，危\r\n    害人體健康，且情節重大，因認被告等5 人亦涉犯畜牧法第\r\n    38條第2 項供人食用販賣罪及刑法第339 條第1 項詐欺取財\r\n    罪嫌云云。訊之被告丙○○固坦認有販賣肉品予綽號「三發\r\n    」之男子、綽號「黃太太」之女子及簡頌月等人，然被告等\r\n    5 人均辯稱：是販賣合法宰殺分切加工後之肉品等語。經查\r\n    ：\r\n(一)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。又認定犯罪\r\n    事實所憑之證據，雖不以直接證據為限，間接證據亦包括在\r\n    內；然而無論係直接或間接證據，其為訴訟上之證明，須於\r\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度者\r\n    ，始得據為有罪之認定，倘其證明尚未達到此一程度，而有\r\n    合理性之懷疑存在時，即難為有罪之認定，最高法院著有76\r\n    年度台上字第4986號判例可資參照。再按刑事訴訟法第161\r\n    條已於民國91年2 月8 日修正公佈，其第1 項規定：檢察官\r\n    就被告犯罪事實，應負舉證責任，並指出證明之方法。因此\r\n    ，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質\r\n    舉證責任。倘其所提出之證據，不足為被告有罪之積極證明\r\n    ，或其指出證明之方法，無從說服法院以形成被告有罪之心\r\n    證，基於無罪推定之原則，自應為被告無罪判決之諭知，最\r\n    高法院亦著有92年台上字第128 號刑事判例可資參照。\r\n(二)本件固查扣上開斃死豬或即將死亡之病危豬隻之內臟、肉片\r\n    、排骨等情，然此僅能證明被告等人有共同將未經屠宰衛生\r\n    檢查之屠體，意圖供人食用而分切、加工、貯存之行為，尚\r\n    難遽予推認其等已將分切、加工、貯存之肉品販售予綽號「\r\n    三發」之男子、綽號「黃太太」之女子及簡頌月等人。且證\r\n    人簡頌月亦於警詢中供證：伊向丙○○購買肉品的過程中並\r\n    未察覺有任何異常情事，丙○○販售給我的肉品也未有客戶\r\n    反映品質不佳或食用後造成身體不適之情形等語（偵查卷第\r\n    200 頁），更難認被告等人已有販賣詐財之犯行。本院復查\r\n    積極事證足認被告等人有此部分犯行，公訴人所提出之證據\r\n    ，或其指出證明之方法，均無從說服法院形成被告等人有罪\r\n    之心證，本應為無罪之判決，惟因公訴人認此部分與上開論\r\n    罪科刑部分之罪，有想像競合犯之裁判一罪之關係，爰不另\r\n    為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，畜牧法第38條\r\n第2 項、第1 項第3 款，食品衛生管理法第34條第1 項，刑法第\r\n11條前段、第28條、第55條、第74條第1 項第1 款、第2 項第4\r\n款、第38條第1 項第2 款，判決如主文。\r\n本案經檢察官潘國威到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　4 　　月　　7　　日\r\n                  刑事第三庭 審判長   法  官  吳永宋\r\n                                      法  官  陳怡先\r\n                                      法  官  趙家光\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　4 　　月　　7　　日\r\n                                      書記官  張語恬\r\n附錄本案論罪科刑法條全文:\r\n畜牧法第38條第1、2項\r\n有下列情形之一者，處新臺幣 10 萬元以上 50 萬元以下罰鍰：\r\n一、違反第 12 條之 1 規定，擅自推廣、利用未經田間試驗、生\r\n    物安全性評估涉及遺傳物質轉置之種畜禽或種原者。\r\n二、違反第 29 條第 1 項規定，擅自於屠宰場外屠宰或其屠宰未\r\n    經依同條第 2 項規定檢查者。\r\n三、違反第 32 條第 1 項規定，將未經屠宰衛生檢查或經檢查為\r\n    不合格之屠體或內臟供人食用或意圖供人食用而分切、加工\r\n    、運輸、貯存或販賣者。\r\n四、擅自變更或偽造第 32 條第 4 項所定之屠宰衛生檢查合格標\r\n    誌者。\r\n五、違反第 37 條規定，製造或輸入不符合國家標準 (CNS)  之\r\n    乳製品者。\r\n有前項各款情形之一，情節重大或一年內再犯者，處 3 年以下有\r\n期徒刑或併科新臺幣 30 萬元以下罰金。\r\n食品衛生管理法第34條第1 項\r\n有第 31 條至前條行為，致危害人體健康者，處 3 年以下有期徒\r\n刑、拘役或科或併科新台幣 18 萬元以上 90 萬元以下罰金。"
}