{"JID":"SCDM,109,訴,295,20200805,2","JYEAR":"109","JCASE":"訴","JNO":"295","JDATE":"20200805","JTITLE":"違反廢棄物清理法","JFULL":"臺灣新竹地方法院刑事判決　109年度訴字第295號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　李錦文\r\n\r\n\r\n\r\n\r\n\r\n選任辯護人　許麗紅律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（109年\r\n度偵字第189、2565號），本院合議庭裁定改依簡式審判程序，\r\n判決如下：\r\n    主  文\r\n李錦文共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，併科罰金新臺幣拾伍萬元，徒刑如易科罰\r\n金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。\r\n    犯 罪 事 實\r\n陳世豪（業經本院判決判處有期徒刑6月）為陞陽環保企業社之\r\n負責人，基於非法清除、處理廢棄物之犯意，而於民國108年11\r\n月11至13日，接受不知情之時尚美人生物科技股份有限公司（下\r\n稱時尚美人公司）委託，以新臺幣（下同）4萬元之代價，為其\r\n清除位在臺北市○○區○○路0號4樓之5辦公處所之廣告招牌、\r\n廣告珍珠板、廢紙、塑膠袋等事業廢棄物後，於108年11月13日\r\n將上揭事業廢棄物清除而載運至新北市○○區○○路000巷000○\r\n0號之均翊建材有限公司（下稱均翊公司，另改依簡易判決處刑\r\n程序審理）營業處所，而委由亦未領有廢棄物清除、處理許可文\r\n件之均翊公司處理上揭事業廢棄物，由均翊公司之員工李錦文出\r\n面接洽，而李錦文明知從事廢棄物清除、處理業務者，應向直轄\r\n市、縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n營廢棄物清除、處理機構許可文件後，始得受託清除、處理廢棄\r\n物業務，未經許可者，不得從事清除、處理廢棄物之工作，且亦\r\n知悉其本人、均翊公司未依廢棄物清理法第41條第1項規定領有\r\n廢棄物清除、處理許可文件，仍共同基於非法清除、處理廢棄物\r\n之犯意聯絡，而以均翊公司名義同意以4,000元之對價收受上揭\r\n事業廢棄物，嗣李錦文再於108年11月14日0時24分許，在上址營\r\n業處所以5萬元之代價，將上開陳世豪委託處理之事業廢棄物及\r\n其餘來源不明之事業廢棄物，委託未領有廢棄物清除、處理許可\r\n文件而同有犯意聯絡之黃宏誌處理，其後黃宏誌以2萬5,000元之\r\n代價，委託同有犯意聯絡、真實姓名年籍不詳綽號「啤酒」之成\r\n年人，駕駛登記於國鑫交通事業有限公司名下之車牌號碼000-00\r\n00號營業貨運曳引車，於108年11月15日16時48分至20時2分間之\r\n某時，載運李錦文所委託處理之上開事業廢棄物前往新竹縣○○\r\n鄉○○段000000地號土地傾倒堆置而處理之。嗣經新竹縣政府環\r\n境保護局派員到場稽查，因而查悉上情。\r\n    理  由\r\n一、認定犯罪事實所憑之證據：\r\n（一）被告李錦文於偵查時之供述及本院訊問時之自白。\r\n（二）共犯陳世豪於警詢、偵查時之供述（見偵字第189號卷第\r\n      13至15頁、第58至62頁）。\r\n（三）共犯黃宏誌於警詢、偵查時之供述（見偵字第189號卷第\r\n      6至9頁、第89至91頁）。\r\n（四）證人王裕良（時尚美人公司房東）於警詢時之證述（見偵\r\n      字第189號卷第10至12頁）。\r\n（五）共犯陳世豪即陞陽環保企業社於108年11月13日開立之免\r\n      用統一發票收據翻拍照片1張（見偵字第189號卷第26頁上\r\n      方）。\r\n（六）證人王裕良與時尚美人公司員工之簡訊翻拍照片1張（見\r\n      偵字第189號卷第26頁下方）。\r\n（七）均翊公司於108年11月13日開立之簽收憑單翻拍照片1張（\r\n      見偵字第189號卷第27頁）。\r\n（八）新竹縣政府環境保護局108年11月16日稽查工作紀錄翻拍\r\n      照片1張（見偵字第189號卷第21頁）。\r\n（九）新竹縣政府環境保護局108年11月16日稽查工作紀錄影本1\r\n      紙及現場照片6張（見偵字第189號卷第97頁至反面）。\r\n（十）108年11月15日16時44至48分許及20時2分許新竹縣寶山鄉\r\n      寶山交流道及竹科加油站之監視器影像翻拍照片6張（見\r\n      偵字第189號卷第22至23頁）。\r\n（）108年11月16日拍攝之傾倒堆置現場照片3張（見偵字第18\r\n      9號卷第23頁反面下方至24頁）。\r\n（）108年11月14日0時24分許均翊公司之監視器影像翻拍照片\r\n      2張（見偵字第189號卷第25頁）。\r\n（）車牌號碼000-0000號營業貨運曳引車之車輛詳細資料報表\r\n      （車主：國鑫交通事業有限公司）1紙（見偵字第189號卷\r\n      第37頁）。\r\n（）新竹縣政府警察局竹東分局寶山分駐所警員廖堉亨於108\r\n      年12月3日出具之職務報告1份（見偵字第189號卷第4、5\r\n      頁）。\r\n    綜上，本件事證已臻明確，被告犯行，已堪認定，應予依法\r\n    論科。\r\n二、論罪\r\n（一）按事業廢棄物之貯存、清除或處理方法及設施，應符合中\r\n      央主管機關之規定。前項事業廢棄物之貯存、清除、處理\r\n      方法及設施標準，由中央主管機關定之，廢棄物清理法第\r\n      36條定有明文。行政院環境保護署依上開法律授權訂定「\r\n      事業廢棄物貯存清除處理方法及設施標準」，觀諸該標準\r\n      第2條第1款至第4款之規定，所謂「貯存」係指事業廢棄\r\n      物於清除、處理前，放置於特定地點或貯存容器、設施內\r\n      之行為。「清除」係指事業廢棄物之收集、運輸行為。「\r\n      處理」指下列行為：(一)中間處理：指事業廢棄物在最終\r\n      處置或再利用前，以物理、化學、生物、熱處理或其他處\r\n      理方法，改變其物理、化學、生物特性或成分，達成分離\r\n      、減積、去毒、固化或安定之行為。(二)最終處置：指衛\r\n      生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n      為。(三)再利用：指事業產生之事業廢棄物自行、販賣、\r\n      轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n      的事業主管機關認定之用途行為，並應符合其規定者。又\r\n      「非法棄置」廢棄物，亦屬違法之廢棄物「處理」行為（\r\n      最高法院102年度台上字第4403號判決意旨參照）。\r\n      經查，被告李錦文、均翊公司與共犯陳世豪、黃宏誌未領\r\n      有廢棄物清除、處理許可文件，被告李錦文卻收受共犯陳\r\n      世豪載運之事業廢棄物後，併同其餘來源不明之事業廢棄\r\n      物，復委託共犯黃宏誌載運該一般事業廢棄物至前揭土地\r\n      傾倒、堆置之行為，依據上揭規定，應屬廢棄物清除、處\r\n      理行為。\r\n（二）是核被告李錦文所為，係犯廢棄物清理法第46條第4款之\r\n      非法清理廢棄物罪。被告與共犯陳世豪、黃宏誌、「啤酒\r\n      」間，有犯意聯絡與行為分擔，應論以共同正犯，公訴意\r\n      旨漏論此部分為共同正犯，應予補充。\r\n三、適用刑法第59條減刑\r\n    按刑法第59條規定：「犯罪之情狀顯可憫恕，認科以最低度\r\n    刑仍嫌過重者，得酌量減輕其刑。」，其立法理由中指出：\r\n    本條所謂「犯罪之情狀顯可憫恕」，自係指裁判者審酌刑法\r\n    第57條各款所列事項以及其他一切與犯罪有關之情狀之結果\r\n    ，認其犯罪足堪憫恕者而言。廢棄物清理法第46條第4款前\r\n    段之非法處理廢棄物罪之法定刑為「1年以上5年以下有期徒\r\n    刑，得併科新臺幣1500萬元以下罰金」，刑責極為嚴峻。惟\r\n    查被告李錦文先前並無違反廢棄物清理法之前案紀錄，有臺\r\n    灣高等法院被告前案紀錄表在卷可稽，經查獲非法清除廢棄\r\n    物而經提起公訴之情事亦僅有本件一次，其因一時失慮而為\r\n    本件犯行，可非難性殊與反覆從事非法清理廢棄物以賺取暴\r\n    利者迥異。而被告李錦文所非法清除之事業廢棄物，其雖妨\r\n    害環境保護、破壞主管機關對於廢棄物之監督管理，然所傾\r\n    倒之廢棄物未經證明具有毒性、危險性，是罪質尚非重大，\r\n    是被告李錦文所為對法益之侵害程度非鉅，且犯後亦終坦認\r\n    犯行，堪信具有悔意，復參酌其非法處理廢棄物之犯罪情節\r\n    ，認其惡性尚非嚴重，相對而言，危害之情節要屬輕微，尚\r\n    可憫恕，倘處以法定最輕刑度，仍屬失之過苛，而有情輕法\r\n    重之情，在客觀上足以引起一般人之同情，其情節實堪憫恕\r\n    ，是就被告所犯上開之罪，爰依刑法第59條規定減輕其刑。\r\n四、科刑\r\n    爰審酌被告李錦文及其任職之均翊公司未領有廢棄物清除許\r\n    可文件，先違法承接事業廢棄物，復任意委由亦未領有廢棄\r\n    物清除許可文件之共犯傾倒堆置廢棄物，違法從事廢棄物之\r\n    清除、處理，漠視政府對環境保護之政策宣導，影響環境衛\r\n    生，行為實值非難，惟本院考量其於本院訊問時已坦認犯行\r\n    之犯後態度，兼衡被告李錦文自承之智識程度、家庭生活經\r\n    濟狀況，及犯罪之動機、目的、手段，量處如主文所示之刑\r\n    ，並諭知易科罰金、易服勞役之折算標準。又被告及其辯護\r\n    人雖均請求給予緩刑之宣告等語，惟本件被告李錦文為有相\r\n    當智識程度、社會經驗之成年人，亦知清理廢棄物須領有清\r\n    除、處理許可文件並依文件所示之方式清除、處理，仍為本\r\n    件犯行，本院認本案宣告之刑當有執行之必要，自不應為緩\r\n    刑之諭知，附此敘明。\r\n五、依刑事訴訟法第273條之1第1項、第299條第1項前段，判決\r\n    如主文。\r\n本案經檢察官翁貫育提起公訴，檢察官陳中順到庭執行職務。\r\n中    華    民    國    109    年    8    月    5     日\r\n                  刑事第八庭    法  官  潘韋廷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後20日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人數\r\n附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國    109    年    8    月    5     日\r\n                                書記官  彭筠凱\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1,500萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"}