{"JID":"SCDM,109,竹簡,946,20200817,1","JYEAR":"109","JCASE":"竹簡","JNO":"946","JDATE":"20200817","JTITLE":"違反廢棄物清理法","JFULL":"臺灣新竹地方法院刑事簡易判決　　　　109年度竹簡字第946號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　均翊建材有限公司\r\n\r\n代　表　人　李柏均\r\n選任辯護人　許麗紅律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（109年\r\n度偵字第189、2565號），本院認宜以簡易判決處刑，爰不經通\r\n常審判程序，逕以簡易判決處刑如下：\r\n    主  文\r\n均翊建材有限公司，因其受僱人執行業務犯廢棄物清理法第四十\r\n六條第四款之非法清理廢棄物罪，處罰金新臺幣伍萬元。\r\n未扣案之犯罪所得新臺幣肆仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n    犯 罪 事 實\r\n陳世豪（業經本院判決判處有期徒刑6月）為陞陽環保企業社之\r\n負責人，基於非法清除、處理廢棄物之犯意，而於民國108年11\r\n月11至13日，接受不知情之時尚美人生物科技股份有限公司（下\r\n稱時尚美人公司）委託，以新臺幣（下同）4萬元之代價，為其\r\n清除位在臺北市○○區○○路0號4樓之5辦公處所之廣告招牌、\r\n廣告珍珠板、廢紙、塑膠袋等事業廢棄物後，於108年11月13日\r\n將上揭事業廢棄物清除而載運至新北市○○區○○路000巷000○\r\n0號之均翊建材有限公司（下稱均翊公司）營業處所，而委由亦\r\n未領有廢棄物清除、處理許可文件之均翊公司處理上揭事業廢棄\r\n物，由均翊公司之員工李錦文（業經本院判決判處有期徒刑6月\r\n，併科罰金15萬元）出面接洽，而李錦文明知從事廢棄物清除、\r\n處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n託之機關申請核發公民營廢棄物清除、處理機構許可文件後，始\r\n得受託清除、處理廢棄物業務，未經許可者，不得從事清除、處\r\n理廢棄物之工作，且亦知悉其本人、均翊公司未依廢棄物清理法\r\n第41條第1項規定領有廢棄物清除、處理許可文件，仍共同基於\r\n非法清除、處理廢棄物之犯意聯絡，而以均翊公司之名義同意以\r\n4,000元之對價收受上揭事業廢棄物，嗣李錦文再於108年11月14\r\n日0時24分許，在上址營業處所以5萬元之代價，將上開陳世豪委\r\n託處理之事業廢棄物及其餘來源不明之事業廢棄物，委託未領有\r\n廢棄物清除、處理許可文件而同有犯意聯絡之黃宏誌處理，其後\r\n黃宏誌以2萬5,000元之代價，委託同有犯意聯絡、真實姓名年籍\r\n不詳綽號「啤酒」之成年人，駕駛登記於國鑫交通事業有限公司\r\n名下之車牌號碼000-0000號營業貨運曳引車，於108年11月15日\r\n16時48分至20時2分間之某時，載運李錦文所委託處理之上開事\r\n業廢棄物前往新竹縣○○鄉○○段000000地號土地傾倒堆置而處\r\n理之。嗣經新竹縣政府環境保護局派員到場稽查，因而查悉上情\r\n。\r\n    理  由\r\n一、認定犯罪事實所憑之證據：\r\n（一）被告均翊公司之受僱人李錦文於偵查時之供述及本院訊問\r\n      時之自白。\r\n（二）共犯陳世豪於警詢、偵查時之供述。\r\n（三）共犯黃宏誌於警詢、偵查時之供述。\r\n（四）證人王裕良（時尚美人公司房東）於警詢時之證述。\r\n（五）共犯陳世豪即陞陽環保企業社於108年11月13日開立之免\r\n      用統一發票收據翻拍照片1張。\r\n（六）證人王裕良與時尚美人公司員工之簡訊翻拍照片1張。\r\n（七）均翊公司於108年11月13日開立之簽收憑單翻拍照片1張。\r\n（八）新竹縣政府環境保護局108年11月16日稽查工作紀錄翻拍\r\n      照片1張。\r\n（九）新竹縣政府環境保護局108年11月16日稽查工作紀錄影本1\r\n      紙及現場照片6張。\r\n（十）108年11月15日16時44至48分許及20時2分許新竹縣寶山鄉\r\n      寶山交流道及竹科加油站之監視器影像翻拍照片6張。\r\n（）108年11月16日拍攝之傾倒堆置現場照片3張。\r\n（）108年11月14日0時24分許均翊公司之監視器影像翻拍照片\r\n      2張。\r\n（）車牌號碼000-0000號營業貨運曳引車之車輛詳細資料報表\r\n      （車主：國鑫交通事業有限公司）1紙。\r\n（）新竹縣政府警察局竹東分局寶山分駐所警員廖堉亨於108\r\n      年12月3日出具之職務報告1份。\r\n    綜上，本件事證已臻明確，被告均翊公司犯行，已堪認定，\r\n    應予依法論科。\r\n二、論罪及科刑\r\n    被告均翊公司則係因其受僱人李錦文執行業務犯廢棄物清理\r\n    法第46條第4款之罪，而違反同法第47條之規定，應科以該\r\n    條之罰金刑。\r\n    爰審酌被告均翊公司及其受僱人李錦文未領有廢棄物清除許\r\n    可文件，其受僱人李錦文仍先違法承接事業廢棄物，復任意\r\n    委由亦未領有廢棄物清除許可文件之共犯傾倒堆置廢棄物，\r\n    違法從事廢棄物之清除、處理，漠視政府對環境保護之政策\r\n    宣導，影響環境衛生，被告均翊公司因受僱人前開罪行，亦\r\n    應受罰等一切情狀，量處如主文所示之刑。\r\n三、沒收：\r\n    本件未扣案之犯罪所得4,000元，依刑法第38條之1第1項、\r\n    第3項之規定宣告沒收，於全部或一部不能沒收或不宜執行\r\n    沒收時，追徵其價額。\r\n四、依刑事訴訟法第449條第2項，逕以簡易判決處刑如主文。\r\n本案經檢察官翁貫育提起公訴，檢察官陳中順到庭執行職務。\r\n中    華    民    國    109    年    8    月    17    日\r\n                  刑事第八庭    法  官  潘韋廷\r\n以上正本證明與原本無異。\r\n如不服本判決，得自收受送達之日起20日內，向本院提起上訴。\r\n中    華    民    國    109    年    8    月    17    日\r\n                                書記官  彭筠凱\r\n　\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1,500萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"}