{"JID":"TPSM,108,台抗,502,20190515,1","JYEAR":"108","JCASE":"台抗","JNO":"502","JDATE":"20190515","JTITLE":"違反廢棄物清理法聲請再審","JFULL":"最高法院刑事裁定　　　　　　　　　　108年度台抗字第502號\n抗　告　人　黃進添\n\n\n上列抗告人因違反廢棄物清理法案件，不服臺灣高等法院中華民\n國108年3月18日駁回聲請再審之裁定（107年度聲再字第456號）\n，提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、按有罪之判決確定後，因發現新事實或新證據，單獨或與先\n    前之證據綜合判斷，足認受有罪判決之人應受無罪、免訴、\n    免刑或輕於原判決所認罪名之判決者，為受判決人之利益，\n    得聲請再審；又上開新事實或新證據，指判決確定前已存在\n    或成立而未及調查斟酌，及判決確定後始存在或成立之事實\n    、證據，刑事訴訟法第420條第1項第6款、第3項定有明文。\n    是判決確定前已存在或成立，經法院調查及斟酌之證據，即\n    非該條規定之「新證據」。且考其修法理由：「除現行規定\n    所列舉之新證據外，若有新事實存在，不論單獨或與先前之\n    證據綜合判斷，合理相信足以動搖原確定判決，使受有罪判\n    決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決\n    ，應即得開啟再審程序。」倘「新事實或新證據」單獨或與\n    先前之證據綜合判斷結果，無法對原確定判決認定之犯罪事\n    實產生合理懷疑，不足以動搖原確定判決，即不能據以聲請\n    再審。\n二、原裁定意旨略以下列理由，認抗告人聲請再審，為無理由，\n    而予駁回：\n  原確定判決依照砂石車司機楊信華、連健成、吳鴻基、郭揚\n    親之證述、勘驗蒐證監視錄影畫面，綜合研判認本件傾倒屬\n    「未分類」之廢土等物，甚且現場不論砂石車所載物品為何\n    ，一概收受，即未依規定分類管理，亦無剩餘土石方流向及\n    再利用計畫書等文件，自非屬營建廢棄物之合法再利用，而\n    認定係屬廢棄物。聲請再審所提證據，縱認從外觀上觀察屬\n    營建剩餘土石方，然無法確認內部絕無夾雜其他廢棄物，且\n    現場並未依規定分類管理，自不足以推翻本案系爭標的物為\n    未分類廢棄物之事實。\n  久八九開發有限公司（下稱久八九公司）之營利事業登記證\n    之營業項目固有「廢棄物清除業」，惟經營廢棄土清理業務\n    仍須經環保主管機關許可始得為之，久八九公司砂石場負責\n    人羅坤瑋及白永發均坦承其等未領得廢棄物清除、處理許可\n    文件，抗告人提出該公司各項營利事業登記證、水污染防治\n    許可證、改制前臺北縣（下稱新北市）政府環境保護局函文\n    等（見原裁定附表「下稱附表」編號9 至11、21），皆不足\n    以證明久八九公司得經營廢棄物清除之業務。而久八九公司\n    砂石場之現場示意圖、歷年來之空照圖（見附表編號12至14\n    ）、久八九公司砂石場收受土石方種類列表、核准營運接受\n    之土石方種類之牌示（見附表編號15）、承包政府工程之合\n    約書（見附表編號22）等證據，僅能證明該砂石場之外觀、\n    名義上或其所經營之事業有包含營建土石方，尚不足以推翻\n    本案在系爭土地上有任意傾倒未分類廢棄物之事實。本案砂\n    石車與載運廢棄物車輛比較之照片（見附表編號17至20），\n    亦不能推翻砂石車司機楊信華等人證稱有載運未分類之廢土\n    等物到場傾倒之事實。\n三、抗告意旨略以：\n  系爭標的物屬A 類乾淨「剩餘土石方」，並無分類問題，營\n    建廢棄物經「營建事業廢棄物再利用種類及管理方式」分類\n    後，才區分為B類「營建剩餘土石方」、C類「內政部公告之\n    一般事業廢棄物再利用種類」、D 類「前二者以外之一般事\n    業廢棄物再利用種類」，其中A、B、C 類均無廢棄物清理法\n    第46條處罰規定之適用，且所區分之B 類才有適用「營建剩\n    餘土石方處理方案」之情。原裁定將「營建事業廢棄物再利\n    用種類及管理方式」與「營建剩餘土石方處理方案」混為一\n    談，未辨明二者於階層中之區別性，理由顯然不當。\n  原裁定先認系爭標的物為營建剩餘土石方，卻又臆測其內可\n    能夾雜有廢棄物，顯自相矛盾，無視本案起訴現場勘驗筆錄\n    載明系爭土地上內容物確為剩餘土石方，所憑均為臆測，全\n    然無據。\n  依內政部營建署（下稱營建署）民國108年4月1日營署綜字\n    第0000000000號函文，可知工程出土前即須於工地現場分類\n    完畢，本件系爭土地之為砂石加工場，所受標的物確為剩餘\n    土石方，與本案現場照片及現場勘驗內容互核相符；又其每\n    日起居或活動均會經過該地，對載運內容物有所暸解，其知\n    悉是剩餘土石方，才願意且同意作此份工作，且系爭土地沉\n    澱池目的正係在使砂、石可得沉澱，待靜置沉澱後，才可使\n    細砂和石頭分離取出，更可以說明，本件標的物確係剩餘土\n    石方，而非廢棄物。原裁定因剩餘土石方俗稱廢棄土，而將\n    之與廢棄物混為一談，未區分二者實屬有別，顯有違誤；又\n    剩餘土石方之主管機關為營建署，原裁定卻誤以行政院環境\n    保護署（下稱環保署）為主管機關，理由顯然有誤。\n  依新北市營建剩餘土石方資源處理商業同業公會108年4月22\n    日新北市餘土振字第0000000 號函，工程現場執行上即會於\n    出土時，區分營建剩餘土石方及營建混合物。久八九公司砂\n    石場本係收受土石方進行級配加工，收受標的物為剩餘土石\n    方，無庸再予分類。\n四、惟查，抗告人雖主張以上開證據，認定本件標的物係屬乾淨\n    「剩餘土石方」。然經本院調卷核閱，久八九公司砂石場現\n    場及開挖後之照片（見臺灣板橋地方檢察署100 年度偵字《\n    下稱偵卷》第5177號卷第33至78頁），雖顯示系爭土地上堆\n    置有處理完畢之營建剩餘土石方，惟系爭土地之污泥池內則\n    留有浮於水面之玻璃瓶、保特瓶、塑膠袋等不明廢棄物（見\n    同卷第50、66、67、75頁），證人即砂石車司機楊信華且於\n    該案偵查時結證稱：去的時候都是晚上，開車就倒在污泥池\n    內，怪手會在現場，因為他怕我們掉入污泥池內，倒完他們\n    就要我們趕快走等語（見偵7683卷第257、258頁），並於\n    本案第一審審理中確認傾倒廢土之地點為本案訟爭寶斗厝坑\n    小段第280、280-3地號土地之污泥池無訛（見臺灣新北地方\n    法院100 年度訴字第1949號卷第34頁正面）。而抗告人於\n    該案偵查中亦供述：「（是否就是人家倒廢土下去後，你將\n    大石塊撿拾起來，並加水攪拌到下面沈澱池，埋暗管排入河\n    流？）是的.. 」等語（見偵4117 卷第84頁），抗告人所述\n    現場有沈澱池情形，亦與前揭蒐證現場照片相符。自堪認案\n    發現場之傾倒物，非屬無金屬屑、玻璃碎片、塑膠類等廢棄\n    物之剩餘土石方，則刑事聲請再審狀附件三之6 幀本案卷內\n    拍攝系爭土地現場堆置物為剩餘土石方照片之證物，及抗告\n    補充理由狀所舉附件6 之久八九公司砂石場A3現場示意圖，\n    並非原確定判決卷內全部現場照片，自難窺全貌。而營建工\n    程剩餘土石方，既附帶產生上開塑膠類等物品，依環保署10\n    5 年4月1日環署廢字第0000000000號函之說明，係屬營建廢\n    棄物範疇，應依廢棄物清理法等相關規定辦理（見刑事抗告\n    狀附件4 、本院卷第37頁）。是抗告意旨所舉各項證據（營\n    建事業廢棄物再利用種類及管理方式、營建剩餘土石方處理\n    方案、新北市政府環境保護局99年5月14日函文、環保署105\n    年4月1日上開函文、營建署108 年4月1日上開函文、上開久\n    八九公司砂石場A3現場示意圖、剩餘土石方處理現場照片、\n    廢棄物處理現場機具堆放物照片、上開新北市營建剩餘土石\n    方資源處理商業同業公會函文、久八九公司營利事業登記證\n    、水污染防治許可證、新北市政府環保局93年1月5日函文）\n    及理由，主張本案之標的物為剩餘土石方，即無從比附援引\n    在本案非屬剩餘土石方之事實。是本件既不符合刑事訴訟法\n    第420 條第1項第6款規定聲請再審所需之「新事實」、「新\n    證據」及「足以動搖法院有罪判決」之要件，自難憑為聲請\n    再審之理由。\n五、原裁定未依原確定判決卷證資料認定，以推測方式，說明本\n    案標的並非剩餘土石方，雖欠妥適。然抗告人以自行向各公\n    部門、私人團體聲請函示說明，並據該函文、行政法規及各\n    項文件等，主張本件久八九公司砂石場上之本案標的物，係\n    剩餘土石方，與原確定判決卷證不符，亦屬未洽。則抗告人\n    提出之證據，與先前之證據綜合判斷，既無從為其無罪之認\n    定，即不符聲請再審之要件。抗告意旨，徒憑己見，再事爭\n    執，為無理由，應予駁回\n據上論結，應依刑事訴訟法第412條，裁定如主文。\n中    華    民    國   108    年    5     月    15    日\n                      最高法院刑事第二庭\n                          審判長法官  陳  世  淙  \n                                法官  黃  瑞  華  \n                                法官  陳  朱  貴  \n                                法官  楊  智  勝  \n                                法官  洪  于  智  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國   108    年    5     月    16    日"}