{"JID":"TPSM,108,台上,819,20190508,1","JYEAR":"108","JCASE":"台上","JNO":"819","JDATE":"20190508","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　　108年度台上字第819號\n上　訴　人　吳文泰\n\n\n\n選任辯護人　林國泰　律師\n　　　　　　絲漢德　律師\n上　訴　人　張文杰\n\n\n\n\n選任辯護人　許正次　律師\n上　訴　人　趙學揆（原名趙謹祥）\n\n\n\n選任辯護人　吳明益　律師\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院花蓮\n分院中華民國107年4月30日第二審判決（105年度上訴字第127號\n，起訴案號：臺灣花蓮地方檢察署104 年度偵字第1555、2160號\n），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\n    背法律上之程式，予以駁回。\n二、本件上訴意旨略稱：\n  上訴人吳文泰部分：\n    其所為屬「再利用行為」，依廢棄物清理法（下稱清理法\n      ）第39條規定，免依同法第41條申請公民營廢棄物清除處\n      理機構許可文件，即無同法第46條第4 款處罰規定之適用\n      ；又依事業廢棄物再利用涉及違法清除處理及再利用認定\n      原則（下稱「再利用認定原則」）第1、3點規定可知，送\n      往清除公告或許可再利用廢棄物者，縱有違反公告或許可\n      文件內容之清除方式，如未有「任意棄置」行為，或雖未\n      取得公民營廢棄物清除、清理機構許可文件或未依許可文\n      件內容清除廢棄物，但係清除「公告或許可再利用廢棄物\n      」時，尚難以清理法第46條第4 款規定相繩。其並無任意\n      棄置行為，況依行政院環境保護署（下稱環保署）民國10\n      6年10月3日環署廢字第0000000000號及91年12月25日環署\n      廢字第0000000000號從事「再利用認定原則」，其縱有違\n      經濟部事業廢棄物再利用管理辦法（下稱「再利用管理辦\n      法」）規定之清除、處理行為，應僅為行政罰。原判決錯\n      誤適用「再利用管理辦法」之規定解釋再利用之行為，且\n      棄客觀上有利證據，未說明不採理由，有理由不備、適用\n      法規不當之違法。\n    大魯閣石業有限公司（下稱大魯閣公司）為清理法所稱之\n      事業，出售石材礦泥供他人作水泥原料即屬再利用。金捷\n      滿企業社向大魯閣公司購入並轉售臺灣水泥股份有限公司\n      花蓮廠（下稱臺泥花蓮廠）作為水泥原料，即係再利用機\n      構，而載運上開石材礦泥即屬清除，雖有違反處理方式，\n      但無任何任意棄置行為，應僅屬行政罰。\n    依清理法第46條第4款前段規定及依同法第36條第2項授權\n      所定之「事業廢棄物貯存清除處理方法及設施標準」第 2\n      條第2、3款規定，清除跟處理係不同概念之法律名詞，且\n      販賣亦是屬於再利用行為，應無同條第46條第4 款之適用\n      。\n    原判決將清除、處理等行為混為一談，於主文諭知「非法\n      清理廢棄物」，有判決理由矛盾之違誤；且原判決未就清\n      理法第46條之刑罰明確性為闡述，使人無法預知其違反認\n      定原則之處罰行為態樣，或無從知悉其法律效果之情形，\n      違反罪刑明確性原則。\n    原判決就行為人若對經中央目的事業主管機關公告再利用\n      或許可再利用之廢棄物進行再利用行為時，倘未依該公告\n      之管理方式或許可文件內容進行再利用行為時，其適用法\n      律之結果為何、認定原則為何等均未說明，有判決理由不\n      備之違誤。\n    原判決未說明有何事證得證其明知石材礦泥為一般事業廢\n      棄物，且展略企業社非屬合法廢棄物清除、處理業，逕推\n      定具有主觀犯意，有理由不備之違法。\n    其因臺灣花蓮地方檢察署102 年度偵字第4457號不起訴處\n      分書，主觀上認石材礦泥經公告為可作為再利用之物質，\n      無庸申請清除許可，不受廢棄物清理法第41條之限制，即\n      便負責清除、處理業務者未領有廢棄物清除、處理許可文\n      件亦無妨。其未要求展略企業社提出清除、處理許可文件\n      ，亦可能僅屬過失；而依「再利用認定原則」可知，一般\n      事業廢棄物之再利用，縱有未依公告管理方式，內容從事\n      再利用之情，亦無清理法第46條第4 款之適用，是其認所\n      為乃法律所容許，應得阻卻責任。原判決徒憑主觀上之推\n      論其有主觀故意，且對違法性認識之部分論述有誤，有理\n      由不備、矛盾及適用法則不當之違法。\n    原判決就104年3月12日載運石材礦泥，至上訴人趙學揆承\n      租之土地部分行為，既認其不構成修正前清理法第46條第\n      4 款前段之罪，卻又認定於同月10日將石材礦泥載運至上\n      訴人張文杰提供土地部分，成立該罪，顯有理由矛盾之違\n      法。\n  張文杰部分：\n    依環保署及各級法院見解，所謂提供土地堆置廢棄物，需\n      該廢棄物有清理法第46條第1 款棄置之情形，如僅為短時\n      間置放，不宜認定該當同條第3 款。原判決望文生義，未\n      慮及條文體系及目的，擴大適用範圍，有適用法則不當、\n      理由不備之違法。\n    其因上開不起訴處分書存在，誤認其受公司指示所購買之\n      石材礦泥，非屬清理法第46條第3 款所指之廢棄物，進而\n      為本案行為，依本院見解，應屬構成要件錯誤，阻卻故意\n      。原判決曲解其之答辯內容，誤以為係違法性錯誤。然以\n      爭辯內容為認識之事實與發生之客觀事實不相符合，已影\n      響構成要件之認識，係構成要件錯誤之阻卻故意。況該不\n      起訴處分書所載標的「石材底泥」，屬石材礦泥之一種，\n      不屬上開條款處罰之廢棄物，原判決未依其爭辯之內容說\n      明，顯有理由不備之違法。\n  上訴人趙學揆部分：\n    張文杰雖謂有跟其討論、報告，然彼亦稱「原則上聯繫都\n      是我，趙學揆不清楚」、「趙學揆只是聽聽，沒有特別指\n      示，因為他已經把事情交給我」，則張文杰所證是否可認\n      為其有主觀之故意，已有可議。原判決對張文杰所為有利\n      之證言，未為調查並說明不採之理由，有調查未盡及理由\n      不備之違法。\n    金捷滿企業社向大魯閣公司購買石材礦泥，欲轉售予臺泥\n      花蓮廠，並暫時堆置，待處理後，再行移交，屬清理法所\n      稱「再利用」行為。依該法第39條第1 項，不受同法第41\n      條之限制，更無以第46條科刑之餘地，原判決限縮「再利\n      用」之定義，有適用法則不當之違誤。\n    依「再利用認定原則」，其縱有清除、處理行為，應僅構\n      成行政罰。原判決就有利之認定原則，未依法適用，且未\n      說明不採之理由，有判決不適用法令及理由不備之違法。\n    原判決就104年3月10日之犯罪事實，否定張文杰陳述其不\n      知情，無特別表示等語，而認張文杰必經其之同意或授權\n      。卻又於同月12日之事實中，認定係張文杰自行載運、堆\n      置，理由前後顯有矛盾。\n三、惟查原判決撤銷第一審關於吳文泰、趙學揆被訴104年3月10\n    日犯行諭知無罪，及張文杰部分之判決，改判論處吳文泰共\n    同犯修正前廢棄物清理法第46條第4 款之非法清理廢棄物累\n    犯；依想像競合犯從一重論處張文杰、趙學揆共同犯修正前\n    廢棄物清理法第46條第3 款之未經許可提供土地堆置廢棄物\n    各罪刑（張文杰共2罪、趙學揆1罪），已詳敘認定犯罪事實\n    所憑證據及認定理由。並對如何認定：上訴人等否認犯罪之\n    辯解，不足採信；再利用僅為事業廢棄物之清理方式之一，\n    而非清理方式之外的獨立態樣；事業廢棄物之可再利用之物\n    質，若非屬「再利用管理辦法」之再利用行為，仍受清理法\n    第39條第1、2項限制，而有同法第41條、第46條第4 款之適\n    用；需合法之再利用行為，而違反再利用程序規定，始有同\n    法第52條行政罰規定之適用；不符再利用管理辦法所規定之\n    主體、地點、行為等要件，即非屬清理法第39條第1 項規定\n    之再利用行為，縱自認基於再利用目的，於違反同法第41條\n    規定時，仍應依同法第46條第4 款規定處罰；「再利用認定\n    原則」第3 點規範「清除者」有該點例示情形，亦有清理法\n    第41條、第46條之適用，但無從據此反推除例示情形外，即\n    無該刑罰之適用；依「再利用管理辦法」，再利用之主體限\n    於「事業」及「再利用機構」，大魯閣公司雖屬「事業」，\n    然本件並非大魯閣公司自行再利用，亦非將石材礦泥送往再\n    利用機構，吳文泰自不符再利用之要件；吳文泰與徐彥綸、\n    張文杰接洽，對展略企業社未領有廢棄物清除、處理許可文\n    件有認識，並決意由徐彥綸運輸，彼此間當有清理法第46條\n    第4 款之犯意聯絡；趙學揆、張文杰並未與臺泥花蓮廠接洽\n    、締結石材礦泥採購合約，即無送往石材礦泥再利用機構之\n    前置作業或準備工作，自非再利用行為；趙學揆、張文杰對\n    展略企業社未領有廢棄物清除、處理許可文件之客觀事實知\n    之甚詳，有違反清理法第46條第3、4款規定之主觀犯意；臺\n    灣花蓮地方檢察署102 年度偵字第4457號不起訴處分書之標\n    的物，與本案不同，上訴人等未為必要之查詢，即擅自載運\n    ，無不可避免的違法性錯誤；趙學揆、張文杰提供土地為堆\n    置本案石材礦泥，符合清理法第46條第3 款未經主管機關許\n    可提供土地堆置廢棄物之構成要件；均依卷內資料予以指駁\n    及說明。從形式上觀察，原判決並無任何違背法令之處。次\n    查：\n  原判決事實記載吳文泰與其他共同正犯共同基於非法清除廢\n    棄物之犯意聯絡（見原判決第3 頁），及理由記載吳文泰須\n    查詢後，始得為清除行為（見原判決第46頁），即係認定及\n    說明吳文泰之行為該當清理法第46條第4 款之要件，並具有\n    違法性認識。雖以簡式主文之方式諭知共同犯修正前廢棄物\n    清理法第46條第4 款之非法清除廢棄物罪，並無主文與理由\n    矛盾之違法。\n  原判決理由於清理法第46條第4 款構成要件行為中已記載「\n    依事業廢棄物貯存清除處理方法及設施標準第2條第2款、第\n    3 款規定... 再利用：指事業產生之事業廢棄物自行、販\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\n    目的事業主管機關認定之用途行為，並應符合其規定者」、\n    「事業所生產之廢棄物... 經由他人代為清理者，不論事業\n    與清理行為人間契約名稱係委託、買賣、轉讓、承攬等，該\n    清理行為人，因有代事業清理事業廢棄物之實質，如未依該\n    法第41條第1 項規定領有廢棄物清除、處理許可文件，即應\n    依該法第46條第4 款之規定處罰」（見原判決第33、34頁）\n    ，即屬吳文泰販賣石材礦泥不屬再利用行為之理由。雖於該\n    段未記載結論，然於理由欄第八段業已說明吳文泰將大魯閣\n    公司生產之石材礦泥，以每公噸新臺幣20元之價格出售予非\n    再利用機構金捷滿企業社... 載運石材礦泥至金捷滿企業社\n    向駱駝有限公司借用之本案土地上，吳文泰所為合於清理法\n    第46條第4 款之客觀構成要件（見原判決第37頁）之結論，\n    自無理由不備之違法。\n  廢棄物清理法第39條第1 項規定「事業廢棄物之再利用，\n      應依中央目的事業主管機關規定辦理，不受第28條、第41\n      條之限制」，自須所從事者為「事業廢棄物之再利用」，\n      且係依中央目的事業主管機關之規定辦理，始不受同法第\n      28條、第41條之限制，否則仍有同法第46條第4 款之適用\n      。\n    原判決理由已詳敘吳文泰將大魯閣公司產出之石材礦泥，\n      出售予未取得清除、許可文件之金捷滿企業社（負責人趙\n      學揆、現場主任張文杰），該企業社再交由亦未取得清除\n      、許可文件之展略企業社（負責人徐彥綸），上開2 企業\n      社均非再利用機構，再由徐彥綸分別指揮陳勝傑、林智龍\n      將上開石材礦泥運送至金捷滿企業社提供之土地堆置。上\n      開行為非屬「再利用管理辦法」規定之「再利用」行為（\n      見原判決第24至31頁）。且「再利用認定原則」第1、2點\n      ，亦係以從事再利用為前提，倘非屬公告再利用之廢棄物\n      ，且未申請取得再利用許可之廢棄物，則顯不符合管理辦\n      法再利用之要件，仍有清理法第41條之適用，若該當同法\n      第46條行為，仍應適用該條處罰。另就經中央目的事業主\n      管機關公告再利用之廢棄物，仍須符合公告再利用之主體\n      、地點、行為等要件，而從事再利用行為，未依公告管理\n      方式辦理，或業已申請取得再利用許可，而從事再利用行\n      為時，未依許可文件內容辦理，始依清理法第39條科以行\n      政罰鍰（見原判決第22、23頁）。是吳文泰之行為既不符\n      清理法第39條第1 項之再利用行為，其爭辯無同法第41條\n      、第46條第4款之適用，即屬無據。\n    吳文泰既未從事「再利用管理辦法」規定之「再利用」行\n      為，且為石材礦泥製造事業公司之經理，依職業背景、社\n      會地位及能力，自應認識及知悉石材礦泥應依清理法之規\n      定處理，且對於是否具有違法性認識判斷標準，應較一般\n      人為高，須為必要之查詢確認後，始為清除石材礦泥之行\n      為。是其所為自無違法性認識錯誤。\n    吳文泰乃係為節省成本而出售石材礦泥（見原判決第39頁\n      ），而未將石材礦泥出售予再利用機構，或確認購買者將\n      送往再利用機構，自有故意，難認屬於過失。原判決雖漏\n      未說明此部分之理由，然於判決結果無影響，自不得執為\n      適法上訴第三審之理由。\n  原判決關於104年3月12日犯行部分，係以徐彥綸對該次行為\n    之證言前後矛盾，無法盡信，而證人林智龍之證言亦無法證\n    明徐彥綸曾告知吳文泰有該次行為。另亦無證據證明於該日\n    被查獲前，張文杰將再次載運石材礦泥之事告知趙學揆，而\n    就此部分維持第一審無罪之諭知（見原判決第83、84頁）。\n    然關於同月10日犯行部分，原判決係綜合吳文泰、趙學揆之\n    供述、徐彥綸、張文杰之陳述等證據，本於推理作用，為認\n    定吳文泰、趙學揆有主觀犯意，且與徐彥綸、陳勝傑及張文\n    杰有犯意聯絡及行為分擔（見原判決第40至42、56頁），此\n    屬原審取捨證據及證明力判斷職權之問題，所為判斷，尚無\n    悖乎一般經驗法則，亦與上開無罪部分，無理由矛盾之處，\n    自不得指為違法。而原判決依上開證據，既足認趙學揆之犯\n    行，雖未逐一駁斥張文杰所為有利趙學揆證言之部分，然並\n    不影響判決之結果，自無應於審判期日調查之證據未予調查\n    ，及理由不備之違法。\n  所謂構成要件錯誤，係行為人主觀認識與客觀發生之事實不\n    一致。本件張文杰等人認知及運輸、堆置之行為客體，均係\n    大魯閣公司之石材礦泥，並無不一致，自無構成要件錯誤之\n    情形。張文杰就其之辯詞，爭執為構成要件錯誤，尚屬無稽\n    。\n四、上訴意旨置原判決的論述於不顧，只憑己見，為事實上爭辯\n    ，並對於原審採證認事的職權行使，任意指摘，不能認為已\n    經符合首述法定上訴要件，其等上訴違背法律上的程式，應\n    予駁回。\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\n中    華    民    國   108    年    5     月    8     日\n                      最高法院刑事第二庭\n                          審判長法官  陳  世  淙  \n                                法官  黃  瑞  華  \n                                法官  陳  朱  貴  \n                                法官  楊  智  勝  \n                                法官  洪  于  智  \n本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國   108    年    5     月    9     日"}