{"JID":"TPSM,108,台上,1684,20190522,1","JYEAR":"108","JCASE":"台上","JNO":"1684","JDATE":"20190522","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 108年度台上字第1684號\n上　訴　人　張意正\n\n\n\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\n院中華民國108年2月27日第二審判決（108年度上訴字第116號，\n起訴案號：臺灣臺中地方檢察署107年度偵字第15482號），提起\n上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\n    背法律上之程式，予以駁回。 \n二、本件原判決維持第一審論上訴人張意正以廢棄物清理法第46\n    條第4 款之未領有廢棄物清除許可文件，從事廢棄物清除罪\n    ，累犯，處有期徒刑1年2月之判決，駁回其在第二審之上訴\n    ，已引用第一審判決書記載之犯罪事實、證據及理由，並詳\n    述上訴人犯罪後，方依相關行政規定呈報處置計畫，經臺中\n    市政府環境保護局核可備查後將棄置之廢棄物清運他處，本\n    為上訴人犯罪後，回復土地原狀之應盡責任，法院量刑時毋\n    庸審酌，第一審判決量刑並無不當等旨。復敘明原審言詞辯\n    論終結後，司法院大法官會議固於民國108年2月2 日作成釋\n    字第775號解釋，認刑法第47條第1項之累犯，不分情節，一\n    律加重最低本刑之規定，牴觸憲法罪刑相當原則及比例原則\n    ，相關機關應自解釋公布日起2 年內，修正之，並具體指明\n    「於修法前，為避免罪刑不相當之情形，法院就該個案應依\n    本解釋意旨，裁量是否加重最低本刑」等語，乃審酌上訴人\n    有第一審判決所載之前案犯罪科刑及執行完畢之紀錄，其於\n    前案執行完畢後5 年之內故意再犯本罪，符合累犯之要件。\n    而本罪之法定最低本刑為1 年以上有期徒刑，若無緩刑宣告\n    或減至有期徒刑6 月之可能，本應入監服刑，剝奪其自由。\n    觀之本案犯罪情節，上訴人任意傾倒、堆置營建廢棄物（約\n    76立方公尺）在臺中市政府建設局管領之土地上，並有怪手\n    1 部放置於現場，其違法範圍及規模均不小，稽查時甚至有\n    露天燃燒廢棄物之情事，有現場照片、露天焚燒雜物照片附\n    卷為憑，是上訴人所為有致生環境污染之可能，客觀上已難\n    認有足堪憫恕之情，第一審予以加重其刑，量處上訴人有期\n    徒刑1年2月，尚無罪刑不相當等旨。所為論斷，經核於法並\n    無不合，自無司法院釋字第775 號解釋意旨所示違反比例、\n    罪刑相當原則之情形存在，亦難指原判決適用累犯規定有何\n    不符上開解釋意旨之違誤。\n三、上訴意旨置原判決之論敘於不顧，徒謂：原判決認上訴人犯\n    罪後回復土地原狀乃應盡責任，法院於量刑時無庸審酌，未\n    詳查究明上訴人之犯罪後態度良好，且適用累犯規定違反司\n    法院釋字第775 號解釋意旨，罪責顯不相當，均屬違法等語\n    。經核係憑持己見，對原審量刑職權之適法行使，任意爭執\n    ，難謂已符合法定之第三審上訴要件，其上訴違背法律上之\n    程式，應予駁回。\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\n中    華    民    國   108    年    5     月    22    日\n                      最高法院刑事第一庭\n                          審判長法官  邵  燕  玲  \n                                法官  呂  丹  玉  \n                                法官  吳  進  發  \n                                法官  鄧  振  球  \n                                法官  梁  宏  哲  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國   108    年    5     月    28    日"}