{
  "JID": "KSHM,106,上訴,29,20170406,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "29",
  "JDATE": "20170406",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 106年度上訴字第29號\r\n上　訴　人　臺灣橋頭地方法院檢察署檢察官\r\n被　　　告　劉宏添\r\n選任辯護人　趙家光律師\r\n　　　　　　鄭鈞懋律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣橋頭地方法\r\n院105 年度訴字第838 號，中華民國105 年12月14日第一審判決\r\n（起訴案號：臺灣高雄地方法院檢察署105 年度偵字第3729號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告劉宏添為高雄市○○區○○街000 號房\r\n    屋（下稱系爭房屋）之所有權人及使用人，明知受託從事處\r\n    理廢棄物業務者，應依廢棄物清理法第41條第1 項規定，向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物處理機構許可文件後，始得受託處理廢棄\r\n    物業務，且未經主管機關許可，不得提供土地供他人堆置廢\r\n    棄物，竟基於未經許可貯存、清除廢棄物、提供土地供人堆\r\n    置廢棄物之犯意，於民國104 年11月8 日以新臺幣（下同）\r\n    3000元之代價僱請蘇瑞益（另經檢察官為不起訴處分），由\r\n    蘇瑞益駕駛車牌號碼000-000 號自用大貨車，至高雄市○○\r\n    區○○街000 號「意原企業社」（代表人曾祥瑞），載運該\r\n    企業社生產過程產生之爐渣等廢棄物至被告系爭房屋及所坐\r\n    落土地堆置貯存，自同年月8 日至13日間共計載運4 次，以\r\n    此方式提供土地堆置廢棄物，因認被告涉有廢棄物清理法第\r\n    46條第3 款之未經許可提供土地堆置廢棄物罪、第4 款之未\r\n    經許可從事廢棄物貯存、清除罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項前段分別定有明文。又事實之認\r\n    定，應憑證據，如未能發現相當證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法，以為裁判基礎。而認定犯罪事\r\n    實所憑之證據，雖不以直接證據為限，間接證據亦包括在內\r\n    ，然而無論直接證據或間接證據，其為訴訟上之證明，須於\r\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度者\r\n    ，始得據為有罪之認定，倘其證明尚未達到此一程度，而有\r\n    合理之懷疑存在而無從使事實審法院得有罪之確信時，即應\r\n    由法院諭知被告無罪之判決（最高法院40年台上字第86號、\r\n    76年台上字第4986號判例意旨參照）。再按刑事訴訟法第16\r\n    1 條已於91年2 月8 日修正公布，其第1 項規定：檢察官就\r\n    被告犯罪事實，應負舉證責任，並指出證明之方法。因此，\r\n    檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉\r\n    證責任。倘其所提出之證據，不足為被告有罪之積極證明，\r\n    或其指出證明之方法，無從說服法院以形成被告有罪之心證\r\n    ，基於無罪推定之原則，自應為被告無罪判決之諭知（最高\r\n    法院92年台上字第128 號判例意旨參照）。\r\n三、又按犯罪事實之認定，係據以確定具體刑罰權之基礎，自須\r\n    經嚴格證明，故其所憑證據不僅應具有證據能力，且須經合\r\n    法調查程序，否則即不得作為有罪認定之依據。倘法院審理\r\n    結果認為不能證明被告犯罪而為無罪之諭知，即無刑事訴訟\r\n    法第154 條第2 項所謂「應依證據認定」犯罪事實之存在。\r\n    是以刑事訴訟法第308 條前段規定，無罪判決書只須記載主\r\n    文及理由，而其理由之論敘，僅須與卷存證據資料相符，且\r\n    與經驗法則、論理法則無違即可，所用證據亦不以具有證據\r\n    能力者為限，即令不具證據能力之傳聞證據，亦非不得作為\r\n    彈劾證據使用。故無罪之判決書，就傳聞證據是否例外具有\r\n    證據能力，本無須於理由內論敘說明（最高法院100 年度台\r\n    上字第2980號判決意旨參照）。檢察官所指之被告犯嫌既經\r\n    本院認定不能證明（詳後述），揆諸前述說明，本案判決所\r\n    援引之言詞及書面陳述之證據，均無須再就該等證據之證據\r\n    能力予以論述說明，合先敘明。\r\n四、檢察官認被告有廢棄物清理法第46條第3 款之未經許可提供\r\n    土地堆置廢棄物罪、第4 款之未經許可從事廢棄物貯存、清\r\n    除罪嫌，無非係以：被告於警詢及偵查中之供述；證人\r\n    蘇瑞益於警詢及偵查中之供述；證人曾祥瑞於警詢及偵查\r\n    中之供述；行政院環境保護署環境督察總隊南區環境督察\r\n    大隊督察紀錄3 份、現場堆置照片30張，資為主要論據。訊\r\n    據被告固坦承出資僱用駕駛大貨車之蘇瑞益，將「意原企業\r\n    社」負責人曾祥瑞無償提供之4 車次土方，載運至系爭房屋\r\n    及所坐落土地放置等情，惟堅決否認有何未經許可提供土地\r\n    堆置廢棄物，或未經許可從事廢棄物貯存、清除等犯行，辯\r\n    稱：我所使用之系爭房屋因屬百年祖厝而較為老舊，且地基\r\n    遠低於路面，以致於每逢下雨必定滲水或淹水，長久以來我\r\n    為此苦惱不已，方起意先以土方墊高房屋地基使與周圍路面\r\n    等高後，再鋪設水泥，俾藉此減輕水患後清掃之苦，適見「\r\n    意原企業社」之空地堆置大量土方，且經接洽後負責人應允\r\n    無償提供，我評估約需4 車之數量，方付費僱車將所需數量\r\n    ，配合實際施作速度，分數日載回系爭房屋作為墊高地基使\r\n    用，我是遲至遭查緝時始知「意原企業社」負責人所提供之\r\n    土方竟係爐渣而屬廢棄物，我主觀上並無堆置、貯存、清除\r\n    廢棄物之犯意等語。\r\n五、經查：\r\n  被告係系爭房屋之共有人及使用人，且曾於104 年11月8 日\r\n    ，以3000元之代價，僱請蘇瑞益駕駛大貨車自當日起至同年\r\n    月13日止，前往「意原企業社」載運共4 車次土方至系爭房\r\n    屋及所坐落土地放置，迄至同年月20日為警查獲等情，業經\r\n    被告坦認在卷（本院卷第21頁反面、第49頁正面），並據證\r\n    人蘇瑞益於警詢、偵查中，及證人即「意原企業社」負責人\r\n    曾祥瑞於警詢、偵查中及原審證述明確（警卷第17至21頁、\r\n    偵卷第12至13頁；警卷第37至41頁、偵卷第12至13頁、原審\r\n    訴字卷第38頁），且有行政院環境保護署環境督察總隊南區\r\n    環境督察大隊督察紀錄3 份、「意原企業社」及系爭房屋現\r\n    場堆置照片30張、系爭房屋水、電費繳費憑證在卷堪以認定\r\n    （警卷第31至35頁、第53至81頁、本院卷第25至26頁）。又\r\n    前述4 車次之土方，乃係以金屬鑄造為業之「意原企業社」\r\n    ，於將進口鐵礦熔煉成鐵水以便進一步鑄造特定物品之過程\r\n    中，浮在鐵水表面需予撈取汰除之渣類、雜質，即一般俗稱\r\n    之爐渣，亦據證人曾祥瑞於原審、證人即本案查緝人員吳應\r\n    事證述甚詳（原審訴字卷第37頁反面至38頁、本院卷第45頁\r\n    ），則該等土方性質上確屬「意原企業社」生產過程所生之\r\n    廢棄物，固堪認定。惟被告是否應繩以違反廢棄物清理法之\r\n    罪，尚需以其主觀上有無違反該罪之故意（犯意），亦即被\r\n    告是否「知悉（明知）」或「可得而知（預見）」其僱工（\r\n    車）運回系爭房屋之物，乃係廢棄物為斷。\r\n  關於被告是否「知悉」其僱工（車）運回系爭房屋之物，乃\r\n    係廢棄物方面：\r\n  1.由前述「意原企業社」現場堆置照片（警卷第61、67頁）可\r\n    知，該企業社生產過程中所產生之爐渣，乃未經任何包裝，\r\n    而以原貌直接露天堆置在廠房周遭之空地，且經被告僱工載\r\n    走4 車次後，猶然為數甚多而以山狀堆疊達相當之高度，部\r\n    分緊鄰道路堆置，其上並已生長出綠色植物等情，則以該等\r\n    不加阻隔、遮掩而大肆堆置，且顯然已持續相當期間，均未\r\n    遭環保主管機關開罰、移除，或周遭鄰人異議、抗爭之外觀\r\n    ，原難讓不孰悉鑄造產業之人，產生該等堆置物係屬廢棄物\r\n    而非一般土方之認知或聯想。再由證人曾祥瑞於警詢及原審\r\n    審理中另明確證稱：「意原企業社」從事鑄造過程中所留下\r\n    之廢棄物，外觀看起來像砂土，平常都堆置在工廠。被告於\r\n    104 年11月8 日跟我索取時，係表示他家比較低窪，所以要\r\n    拿回去把地墊高才不會淹水。我沒有跟被告說這些是廢棄物\r\n    ，而係以「土方」稱之等語（警卷第38至40頁、原審訴字卷\r\n    第37頁反面至38頁反面），可知負責人曾祥瑞，亦認堆置在\r\n    廠房周遭空地之爐渣，在外觀上與一般砂石並無重大差異，\r\n    是以其與被告交談過程中，乃係使用「土方」一詞指涉該爐\r\n    渣，且當被告已然表明索取目的在於作為墊高地基之用以避\r\n    免水患時，其猶未曾表明被告所索取之物實際上係爐渣而屬\r\n    廢棄物，則被告對於其僱工（車）載回系爭房屋之4 車次物\r\n    品，是否確有廢棄物之認知，原非無疑。\r\n  2.系爭房屋之地基明顯低於周遭路面，且該屋窗框下緣部位，\r\n    幾乎均在路面以下，而員警查獲本案當時，該屋內部窗框下\r\n    緣之相對位置（高度），或已描繪紅線作為標示，或已砌築\r\n    數道與該高度一致之磚牆，並在該等磚牆內填放取自「意原\r\n    企業社」之物再予壓平，顯非無計畫之隨意堆置各情，亦有\r\n    系爭房屋現場堆置照片在卷足稽（警卷第75至79頁、原審訴\r\n    字卷第51至52頁、第62之2 至62之3 頁）；再佐以系爭房屋\r\n    係劉家古厝，且為劉家里僅存3 棟百年古厝之一，因興建時\r\n    期較早，較諸屋前道路與左鄰右舍地勢為低，且劉家里所在\r\n    地，依據文獻記載，原為內海潟湖淤積而成，地勢本即較為\r\n    低窪，因此頗受水患侵擾，98年8 月之莫拉克風災所挾豪雨\r\n    及103 年8 月7 日豪雨，淹水均超過50公分而領有補助在案\r\n    ，亦有卷附高雄市湖內區公所106 年1 月12日高市湖區經字\r\n    第10630074900 號函可憑（本院卷第28頁），足認被告關於\r\n    其係因長久飽受水患後清掃之苦，方向「意原企業社」索取\r\n    土方以墊高系爭房屋之地基與周遭路面齊平之所辯，要非無\r\n    稽。\r\n  3.況公訴意旨亦認就「意原企業社」所堆置之大量爐渣，被告\r\n    僅曾僱工（車）陸續於104 年11月8 至13日，合計載運4 車\r\n    次，且僱工（車）之費用實際上確由被告支出3000元，暨被\r\n    告指定載運之目的地，乃被告所有（共有）並實際使用之系\r\n    爭房屋各節，衡情若被告知悉「意原企業社」周遭所堆置者\r\n    並非一般土方，而係性質屬廢棄物之爐渣，並意在非法替「\r\n    意原企業社」進行清除、處理、貯存及提供場所堆置之，載\r\n    運數量焉可能以區區4 車次為限？又豈需為該4 車次而刻意\r\n    分日載運？復焉須由被告償付載運費用？且堆置之地點又豈\r\n    可能係被告共有、使用而有相當情感聯繫之系爭房屋？益徵\r\n    被告辯稱其係將「意原企業社」之爐渣誤認為一般之土方始\r\n    予索取、使用，並不知悉該物竟係廢棄物等語，應屬事實。\r\n  關於被告是否「可得而知」其僱工（車）運回系爭房屋之物\r\n    ，乃係廢棄物方面：\r\n  1.由證人蘇瑞益證稱：被告指示我載運之土方，顏色為土色，\r\n    樣態類似砂石級配，沒有氣味等語（警卷第20頁），及證人\r\n    吳應事另證稱：我從事廢棄物查緝相關工作有20年了，持續\r\n    在工作過程中邊做邊學，所以當查獲本案時，由查緝標的所\r\n    呈現大小粒徑不同，且取樣貼近鼻子細聞有股特殊氣味等項\r\n    ，無庸再送檢驗，就可以直接判斷係爐渣，且因係爐渣，所\r\n    以摻有同屬熔煉過程中產生之玻璃狀雜質，但一般非從事相\r\n    關行業之人，如果不在意、講究土方品質，就不會發現，因\r\n    為前述特殊氣味要貼近鼻子才聞得到，那是我們做久了、看\r\n    多了才知道等語（本院卷第43頁反面至45頁反面），可知本\r\n    案經查獲之「意原企業社」爐渣，並無明顯之特殊氣味，且\r\n    若非仔細觀察、比對粒徑不一之情，在外觀、顏色等方面，\r\n    亦無使一般人得以輕易辨明該物顯非一般土方而疑為爐渣廢\r\n    棄物之處，原難苛責被告有超乎一般人之通常注意能力，而\r\n    遽指被告「可得而知」其僱工（車）運回系爭房屋之土方，\r\n    乃係廢棄物。\r\n  2.至一般土方固有其市場價值，然以「意原企業社」周遭所堆\r\n    置土方（實為爐渣）數量之多，且其上已生長草木顯堆置達\r\n    相當期間而無急用，則被告在將爐渣誤認為一般土方之情況\r\n    下，與該企業社負責人達成無償授受4 車次數量之合意，尚\r\n    不違反臺灣民間互通有無之常情，檢察官另執被告未支付任\r\n    何對價，即行取得本具相當市場價值之4 車次數量土方乙節\r\n    ，逕為被告對於無償取得之土方實係廢棄物應有預見可能性\r\n    之推論，亦嫌率斷。又被告既係無償取得，且目的只在作為\r\n    墊高房屋地基之低價值利用，要非供作植栽、造景等用途，\r\n    均如前述，則於情、於理、於法，係屬受贈人之被告，自難\r\n    在已堪供作填補低窪處使用之外，就品質別予細究、要求，\r\n    是該實屬爐渣之土方，縱殘留些微異味並粒徑有所不一，甚\r\n    且摻有同屬熔煉過程中必然產生之玻璃狀雜質，猶無足資為\r\n    被告就其作為墊高房屋地基使用之土方，實係廢棄物一情「\r\n    可得而知」之推斷至明。\r\n  綜上，被告客觀上固有僱工（車）將性質係屬廢棄物之爐渣\r\n    ，運回系爭房屋作為墊高地基使用之清除、貯存、堆置行為\r\n    ，惟其關於係將爐渣誤認為一般土方，主觀上缺乏廢棄物之\r\n    認識等所辯，尚非子虛，則其自無何直接或間接違反廢棄物\r\n    清理法之故意（主觀犯意）可言。\r\n六、綜上所述，依公訴人所舉之證據及調查證據之結果，尚無法\r\n    使本院就被告確有公訴人所指未經許可提供土地堆置廢棄物\r\n    或未經許可從事廢棄物貯存、清除等主觀犯意之情，達到毫\r\n    無合理懷疑而得確信為真實之程度。此外，復查無其他積極\r\n    事證足以證明被告確有公訴人所指之未經許可提供土地堆置\r\n    廢棄物及未經許可從事廢棄物貯存、清除之主觀犯意，被告\r\n    之行為既欠缺主觀犯意，即難謂與未經許可提供土地堆置廢\r\n    棄物或未經許可從事廢棄物貯存、清除等罪之構成要件相符\r\n    ，自難認檢察官之舉證已足證明被告之行為成立犯罪。揆諸\r\n    前揭法條及判例意旨，既不能證明被告犯罪，依法自應為被\r\n    告無罪之諭知。\r\n七、原審因而為被告無罪之判決，核無不合。檢察官上訴意旨固\r\n    謂系爭房屋淹水，理應由被告以里長身分向市政府爭取經費\r\n    興建排水溝渠、堤防等方式為之，方能全面解決問題，且如\r\n    此被告即無庸自負費用僱工（車）載運土方、壓縮系爭房屋\r\n    內之使用空間，復不至於使系爭房屋在日後遇雨時成為水中\r\n    孤島、居住其中之被告進退維谷等語，並以此質疑被告前述\r\n    辯解不實。惟興建排水溝渠、堤防等公共設施事關政府經費\r\n    ，支出與否需經申請、評估等嚴謹程序而耗費相當時日，復\r\n    不因被告具里長身分即必然獲准，本為眾所周知。而系爭房\r\n    屋窗框下緣部位幾乎均在路面以下，已見前述，則以水往低\r\n    處流之自然現象，當雨落周遭路面即有可能逕流往系爭房屋\r\n    ，一般人在面臨被告相同情境下，先行自力救濟，並在考量\r\n    個人經濟能力等項後，以被告所採相對較為低廉、便捷之手\r\n    法，俾減緩急迫切身之淹水困擾，該手法縱已造成屋內可用\r\n    空間之部分損失而或屬拙劣，然毋寧是長久苦於水患之被告\r\n    ，出於無奈之卑微自救舉措，核與社會常情無違，自難遽認\r\n    被告所辯不實；況依卷內事證，尚無足認定被告「知悉」或\r\n    「可得而知」其僱工（車）載回系爭房屋作為墊高地基使用\r\n    之土方，性質上乃屬廢棄物，自難謂其主觀上有何直接或間\r\n    接違反廢棄物清理法之故意可言，亦經本院詳予論述如前，\r\n    是檢察官上訴為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官李靜文到庭執行職務。\r\n中    華    民    國   106    年    4     月    6     日\r\n                  刑事第二庭    審判長法  官  黃壽燕\r\n                                      法  官  曾逸誠\r\n                                      法  官  莊珮吟\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，如認有刑事妥適審判法第9 條之理由，應\r\n於判決送達後10日內向本院提出上訴狀，其未敘述理由者並應於\r\n提出上訴狀後10日內向本院補提理由書（應附繕本）。\r\n◎附錄刑事妥速審判法第9 條\r\n  除前條情形外，第二審法院維持第一審所為無罪判決，提起上\r\n  訴之理由，以下列事項為限：\r\n    一、判決所適用之法令牴觸憲法。\r\n    二、判決違背司法院解釋。\r\n    三、判決違背判例。\r\n  刑事訴訟法第377 條至第379 條、第393 條第1 款規定，於前\r\n  項案件之審理，不適用之。\r\n中    華    民    國   106    年    4     月    6     日\r\n                                      書記官   陳勃諺"
}