{
  "JID": "TYDM,91,訴,131,20030130,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "131",
  "JDATE": "20030130",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第一三一號\r\n　　公訴人　臺灣桃園地方法院檢察署檢察官\r\n　　被　告　子○○　男　五十九\r\n　　　　　　癸○○　男　二十七\r\n　　　　　　丙○○　男　二十八\r\n　　　　　　己○○　男　二十八\r\n　　　　　　戊○○　男　二十歲\r\n右列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第六七\r\n二七、一五三四三號）及臺灣桃園地方法院檢察署移送併案審理（九十年度偵字第一\r\n二八八六號），本院判決如左：\r\n    主  文\r\n丙○○共同連續未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹\r\n年貳月。又共同以非法方法剝奪人之行動自由，處有期徒刑肆月。應執行有期徒刑壹\r\n年肆月。\r\n己○○共同連續未依規定領有廢棄物清除許可文件，從事廢棄物清除，累犯，處有期\r\n徒刑壹年肆月。又共同以非法方法剝奪人之行動自由，累犯，處有期徒刑伍月。應執\r\n行有期徒刑壹年柒月。\r\n癸○○共同以非法方法剝奪人之行動自由，處有期徒刑肆月，如易科罰金以參佰元折\r\n算壹日。\r\n子○○幫助未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑柒月，\r\n緩刑肆年。\r\n戊○○無罪。\r\n    事  實\r\n一、己○○前於民國（下同）八十六年間因違反麻醉藥品管理條例案件，經本院判處\r\n    有期徒刑四月確定，並於八十六年六月十一日以易科罰金執行完畢，竟仍不知悛\r\n    悔，與丙○○均明知其等於民國（下同）八十八年間，並未依修正前廢棄物清理\r\n    法第二十條之規定（按該條規定後於九十年十月二十四日曾經修正），向主管機\r\n    關桃園縣政府申請取得廢棄物之清除許可證或核備文件，竟基於未依規定領有廢\r\n    棄物清除許可證或核備文件，從事廢棄物清除之概括犯意聯絡，自於八十八年八\r\n    月間起至八十九年七月間止，在桃園縣新屋鄉境內，以每輛車新台幣（下同）九\r\n    千元之價格，向年籍不詳之成年男子「黃禮進」等人承攬廢紙、廢紙漿、建築污\r\n    泥等廢棄物之清除工作，再由己○○將上開廢棄物先後載往如附圖所示桃園縣新\r\n    屋鄉○○○段蚵殼港小段三二六、三二六之五地號，面積計二十平方公尺，深約\r\n    六公尺之土地上傾倒上開廢棄物多次，再由丙○○在上開現場進行整地之工作，\r\n    而從事上開廢棄物之清除行為。\r\n二、後於八十八年十月二十三日二十二時許，丙○○、己○○二人在上開現場從事清\r\n    除上開廢棄物之行為，遭當地居民甲○○前往查看而遭丙○○、己○○二人發覺\r\n    時，在甲○○離開上開現場前往桃園縣新屋鄉蚵間村福興宮前廣場後，丙○○、\r\n    己○○二人隨後帶同癸○○等人前往上開福興宮前廣場，並另基於以非法方法剝\r\n    奪甲○○行動自由之犯意聯絡，將甲○○包圍在上開廣場大樹下，不讓甲○○自\r\n    由離去，而剝奪甲○○之行動自由。後經甲○○哀求並表示不會牽涉他們的事後\r\n    ，丙○○、己○○、癸○○等人始行一同離去。\r\n三、子○○明知己○○、丙○○二人於右揭時地均未依規定領有廢棄物清除許可證或\r\n    核備文件，而從事清除上開廢棄物之工作，竟基於幫助己○○、丙○○二人實施\r\n    上開犯罪之故意，於八十九年七月十二日十一時二分四十五秒，在與己○○電話\r\n    中對話時，向己○○教以「那就跟他說要挖深下去，挖深後才好處理」等語，而\r\n    對己○○、丙○○二人均未依規定領有廢棄物之清除許可證或核備文件，予以從\r\n    事清除上開廢棄物之犯罪方法之精神助力。\r\n四、案經桃園縣警察局楊梅分局報請臺灣桃園地方法院檢察署檢察官偵查起訴及臺灣\r\n    桃園地方法院檢察署移送併案審理。\r\n    理  由\r\n一、訊據被告己○○固坦承於右揭時地曾未經取得清除廢棄物之許可證或核備文件，\r\n    而從事上開廢棄物之清除工作，惟辯稱：丙○○未曾參與上開清除廢棄物之工作\r\n    云云；訊據被告丙○○、子○○二人均矢否認右揭犯行，被告丙○○辯稱：伊未\r\n    曾參與己○○清除上開廢棄物之工作云云；被告子○○則辯稱：伊未曾幫助己○\r\n    ○從事清除上開廢棄物之工作云云。經查：\r\n    （一）被告己○○、丙○○二人上開犯行，業據被告己○○本人迭次於警、偵訊\r\n          中及本院審理時供稱「是的，我曾於八十八年十月初夥同丙○○向新屋鄉\r\n          黃禮進承攬其向新屋鄉士林紙廠承包之廢紙及廢紙漿等廢棄物之轉運工作\r\n          ，而當時是由我本人接洽南部回程之三十五噸級營曳車，以每台車新台幣\r\n          九千元之代價.... （見八十九年度偵字第六七二七號偵查卷第十頁）」\r\n          、「大部分均是由我接洽後再轉知丙○○等人共同來賺錢，.... （見同\r\n          上偵查卷第十一頁）」、「（你曾否於蚵間村福興宮後西濱快速道路預定\r\n          地夥同丙○○等人整地並遭受抗爭？）我們曾於該處整地但絕不是西濱快\r\n          速道路預定地，當時是有附近民眾來抗爭，但未發生任何事情（見同上偵\r\n          查卷第十一頁）」、「....，那時丙○○整理昭靈宮右後方一塊地與我合\r\n          作，我負責駕駛砂石車司機，丙○○現場負責指揮，.... （見八十九年\r\n          度偵字第一五三四三號偵查卷第三二頁）」、「....，只有一次在桃園縣\r\n          新屋鄉蚵間村五鄰之一處私人土地傾倒廢棄物，.... （見同上偵查卷第\r\n          三二頁）」、「來源均是從以前認識的包商由電話通知我，我就至現場載\r\n          現金交易，均棄置在不合法之棄置場及私人土地，對於私人土地都未經地\r\n          主同意就直接掩埋，棄置現場我知道在那裡（見同上偵查卷第三四頁）」\r\n          、「丙○○負責整地部分，.... （見同上偵查卷第三四頁）」、「我向\r\n          以前認識的廠商承攬，有些運至不合法的棄置場，有些則亂倒在別人的土\r\n          地上（見同上偵查卷第一四一、一四二頁）」、「在八十八年六月間開始\r\n          ，事業廢棄物則是八十八年十月份才開始做的，.... （見同上偵查卷第\r\n          一四二頁）」、「（你有無於新屋鄉境內從事亂倒廢棄物之事？）有二次\r\n          ，第一次八十八年間月份忘記了，第二次是八十九年六月十日在新屋鄉蚵\r\n          間村福興宮後面的土地（見同上偵查卷第一四二頁）」、「（丙○○有無\r\n          與你一起倒廢棄物？）有二次是在八十八年十月份，一次是在八十八年十\r\n          二月左右，....，第二次是永安海濱公園附近幫黃禮進運士林紙廠的紙屑\r\n          ，.... （見同上偵查卷第一四二頁）」、「那是黃禮進跟士林紙廠承攬\r\n          後，放置在那的（見同上偵查卷第一四二頁）」、「是八十八年六月十日\r\n          開始至八十九年七月十三日總共倒了四次，倒了四台有二台建築物，二台\r\n          污泥（見同上偵查卷第一四四頁）」、「（地主許根意有無同意你倒？）\r\n          沒有（見同上偵查卷第一四五頁）」、「我有倒過二次廢棄物，時間我忘\r\n          記了，地點在蚵間村，我沒有申請許可證，.... （見本院卷九十一年二\r\n          月二十六日筆錄）」等語明確，核與證人甲○○迭次於警、偵訊中及本院\r\n          審理時證稱「八十八年十月二十三日晚間十點許我聽到該處有怪手聲，我\r\n          即前往查看被丙○○、阿烽（即被告己○○）.... 把我圍住，.... （見\r\n          八十九年度偵字第六七二七號偵查卷第二一０頁）」、「我那時聽到有聲\r\n          ，我就騎機車到現場看，我看到怪手及大卡車大約現場有十多人，其中有\r\n          丙○○等人，.... （見同上偵查卷第二八二頁）」、「我於八十八年十\r\n          月二十三日二十二時左右在福興宮後方戰備跑道旁發現有己○○正在傾倒\r\n          廢棄物，丙○○在現場指揮，.... （見八十九年度偵字第一五三四三號\r\n          偵查卷第六十一頁）」、「據我所知吳某二人（即被告己○○、丙○○二\r\n          人）在福興宮後方農田盜挖砂石回填垃圾廢土，.... （見同上偵查卷第\r\n          六十七頁）」、「....，八十八年十日二十三日晚上十點，我原先在福興\r\n          宮廣場與人聊天，我有聽到砂石車及怪手的聲音我就走過去看，現場就在\r\n          我住處北方三百公尺左右，現場是農地我不知道是誰的，我看到二、三台\r\n          砂石車及壹台怪手，現場有己○○、丙○○、....，其他還有很多人我不\r\n          認識，他們在挖取砂石及回填垃圾，我騎機車過去被他們發現，.... （\r\n          見本院卷九十年四月二十六日筆錄）」等語、證人庚○○迭次於警、偵訊\r\n          中及本院審理時證稱「丙○○、己○○、.... 是我的鄰居，他們自八十\r\n          八年十月間起在本件土地上傾倒垃圾及其他污染廢棄物，他們都是利用夜\r\n          間倒，再用泥土覆蓋，因該地是我哥哥乙○○的，我即前往現場向丙○○\r\n          說叫他不要在該處倒垃圾，他不置可否，.... （見八十九年度偵字第六\r\n          七二七號偵查卷第二０五頁）」、「是我村莊的人丙○○及己○○二人在\r\n          村裡傾倒垃圾（見八十九年度偵字第一五三四三號偵查卷第五十四頁）」\r\n          、「我曾於八十八年十月底，在新屋鄉蚵間村福興宮後方（祖產名下之田\r\n          地）因人盜採砂石並回填垃圾，並在現場拾獲一張新屋鄉公所開具之單據\r\n          ，事後便將該單據交給村長處理，.... （見同上偵查卷第五十六、五十\r\n          七頁）」、「我看見單子撿起來我就拿到許根義家中影印，交給村長姓史\r\n          （即本院之證人壬○○○）住蚵間村，丙○○在我撿到單子不到一星期就\r\n          將單子拿回去（見同上偵查卷第二０四頁）」、「....，我是在八十八年\r\n          十月底發現我的田地被己○○、丙○○傾倒垃圾用挖土機整理，我當時有\r\n          問為何在我的田地倒垃圾，當時他們說不會再倒了，.... （見本院卷九\r\n          十年三月二十六日筆錄）」、「....，我在八十八年九月底白天曾到現場\r\n          看過，我看到壹台怪手及垃圾，操作怪手的人是吳清峰，現場還有丙○○\r\n          及史秋子等人，其他我不認識，現場垃圾約有一分多的地，約有六公尺左\r\n          右深，.... （見本院卷九十年四月二十六日筆錄）」等語、證人丁○○\r\n          於警訊中證稱「....，在八十八年十二月三十日二十三時許，『阿烽（即\r\n          被告己○○）』與『阿雄（即被告丙○○）』等人警告村民不得靠近福興\r\n          宮後之農業用地，但我朋友丁○○很好奇  為何連日深夜有大型砂石車開\r\n          進該處前往察看，只見『阿烽』、『阿雄』人率眾在現場押車、指揮砂石\r\n          車傾倒垃圾並回填廢土，.... （見八十九年度偵字第一五三四三號偵查\r\n          卷第六十八頁）」等語及證人即蚵間村村長壬○○○於本院審理時證稱「\r\n          民國八十八年間我是蚵間村村長，五位被告都是當時的村民，我在八十八\r\n          年間曾聽村民說村內福興宮後方被倒垃圾的事，我當天就過去看，看到被\r\n          告烽一人開砂石車在倒廢棄物....，被告烽也有看到我，....，八十八年\r\n          十月底庚○○有交給我一張廢棄物的收據，收據上的簽名我忘記是誰，我\r\n          就拿收據去鄉公所問清潔隊長，隊長說是鄉公所請被告烽載的，收據我弄\r\n          不見了，.... （見本院卷九十一年六月二十八日筆錄）」等語，均相符\r\n          合，且上開現場經本院督同被告己○○、丙○○、子○○三人及桃園縣楊\r\n          梅地政事務所測量人員到場進行勘驗後，確係如附件所示桃園縣新屋鄉○\r\n          ○○段蚵殼港小段三二六、三二六之五地號，面積計二十平方公尺之上開\r\n          土地，此有該地政事務所所出具九十一年九月十九日楊地測字第０９１０\r\n          ００６１８０號函及其土地複丈成果圖、現場勘驗照片及土地登記簿謄本\r\n          各乙份，在卷可稽，應堪認定。\r\n    （二）雖被告丙○○迭次於警、偵訊中及本院審理時矢口否認右揭犯行云云，惟\r\n          被告丙○○上開犯行業據被告己○○迭次於警訊及偵查中供述明確，有如\r\n          上述，且核與證人甲○○、庚○○、丁○○三人上開證述之情節，均相符\r\n          合，亦如上述，復有上開土地複丈成果圖、現場照片及土地登記簿謄本各\r\n          乙份可佐，均據本院認定在卷，另被告己○○其人與被告丙○○復係國小\r\n          同學即已相識，復屬同村交往多年好友，茲被告丙○○若果未參與被告吳\r\n          清烽上開廢棄物之清除工作，則被告己○○焉有於警訊及偵查中誣陷被告\r\n          丙○○之必要，更遑論遭證人甲○○、庚○○及丁○○三人親眼目睹上開\r\n          犯行之可能，是被告己○○及證人甲○○、庚○○、丁○○四人上開供述\r\n          之詞，應堪採信，被告丙○○上開所辯及被告己○○事後於本院審理時改\r\n          稱上開清除廢棄物之行為，均係其一人所為，而與被告丙○○本人無涉云\r\n          云，顯係被告丙○○個人卸責之詞及被告己○○事後迴護之詞，均不足採\r\n          信，至為顯然。\r\n    （三）又被告丙○○於八十八年十月二十三日二十二時許，與被告己○○在上開\r\n          現場從事清除上開廢棄物之行為時，遭當地居民即被害人甲○○前往查看\r\n          而遭被告丙○○、己○○二人發覺後，被告丙○○隨後帶同被告己○○、\r\n          癸○○等人前往上開福興宮前廣場，將被害人甲○○包圍在廣場大樹下，\r\n          不讓甲○○自由離去，並以「為什麼妨害他們工作」等語脅迫被害人吳太\r\n          平，致被害人甲○○因之心生畏懼，而剝奪其行動自由乙情，業據被害人\r\n          甲○○迭次於警訊中及本院審理時指稱「....，但約我離開現場約五百公\r\n          尺後，又被兩組人馬包圍著（在福興宮前廣場大樹下），當時丙○○很生\r\n          氣一直罵我，說我是去現場破壞，讓他們不能夠順利偷倒垃圾廢棄物（見\r\n          八十九年度偵字第一五三四三號偵查卷第六十一頁）」、「我離開福興宮\r\n          現場後直接到丙○○家中向其父母吳金邦....，吳金邦便說我不管我兒子\r\n          丙○○.... 之事，我告訴吳金邦我現場（偷倒垃圾現場）是要維護我們\r\n          家鄉的環境，不是去阻擋丙○○他們的財路，你兒子丙○○率眾在福興宮\r\n          ....，我特定告訴人你，你要好好管教你兒子，丙○○之父置之不理，\r\n          .... （見同上偵查卷第六十二頁）」、「....，我就騎機車走，回到廣\r\n          場後約二、三分鐘就約有十多人到廣場圍住我，包括丙○○、癸○○、吳\r\n          清峰三人，當時廣場還有很多人只有我一人被包圍，....，後來他們就恐\r\n          嚇我說為什麼妨害他們工作，他們沒有動手打我，可是我心理很害怕，我\r\n          就懇求他們不要意氣用事，現場其他人都不敢靠近，在現場丙○○負責帶\r\n          頭，我以前跟五位被告都沒有恩怨，我跟他們說不想牽涉他們的事，他們\r\n          才離開（見本院卷九十一年四月二十六日筆錄）」等語明確，核與證人吳\r\n          江寶於警訊中證稱「『阿烽（即被告己○○）』與『阿雄（即被告丙○○\r\n          ）』二人尚於八十八年十月二十三日二十二時許率眾至蚵間村六鄰福興宮\r\n          前....，要我朋友丁○○的爸爸甲○○不要太多話，.... （見八十九年\r\n          度偵字第一五三四三號偵查卷第六十九頁）」等語相符，且被害人甲○○\r\n          於八十八年十月二十三日二十二時許，確曾有前往上開現場而發現被告吳\r\n          永雄與被告己○○一同從事清除上開廢棄物之行為乙節，亦據本院認定在\r\n          卷，有如上述，而被告丙○○之父其人，經本院函請桃園縣新屋鄉戶政事\r\n          務所調取被告丙○○本人之戶籍謄本過院後，被害人甲○○所稱吳金邦其\r\n          人亦確係被告丙○○之父，此亦有該戶政事務所所出具被告丙○○之戶籍\r\n          謄本乙紙可佐，是被害人甲○○上開指述之詞，應堪採信。雖被告丙○○\r\n          、己○○、癸○○三人迭次於警、偵訊中及本院審理時均矢口否認上開犯\r\n          行，顯均係事後卸責之詞，均不足採信，亦堪認定。\r\n    （四）再者，被告子○○於八十九年七月十二日十一時二分，與被告己○○在電\r\n          話中對話時，曾向被告己○○教以「那就跟他說要挖深下去，挖深後才好\r\n          處理」等語乙情，業據被告己○○迭次於警、偵訊中及本院審理時所供承\r\n          不諱，並為被告子○○迭次於警、偵訊中及本院審理時所不否認在卷，且\r\n          被告己○○於警訊及偵查中亦供稱「....，子○○又說福興宮後面戰備跑\r\n  道之地要挖深一點，才比較好倒廢土，我就回答本來就是要挖深一點，\r\n          .... （見八十九年度偵字第一五三四三號偵查卷第二十八頁）」等語明\r\n          確，復有子○○與己○○二人上開電話中對話之執行通訊監察案件譯文表\r\n          乙紙，在卷可稽，足證被告子○○於右揭時地應已明知被告己○○、吳永\r\n          雄二人均未依規定領有廢棄物清除許可證或核備文件，即行從事清除上開\r\n          廢棄物之行為，竟仍對被告己○○教以上開「那就跟他說要挖深下去，挖\r\n          深後才好處理」等語，亦堪認定。再按「凡意圖幫助犯罪而以『言語』或\r\n          動作從旁助勢，足以增加正犯犯罪之力量者，即屬幫助行為，無解於從犯\r\n          之責」、「從犯之幫助行為，雖兼賅積極、消極兩種在內，然必有以物質\r\n          上或『精神上』之助力予正犯之實施犯罪之便利時，始得謂之幫助」，最\r\n          高法院二十二年上字第三九五號判例及二十七年上字第二七六六號判例均\r\n          有明文，茲被告子○○於被告己○○從事上開廢棄物之清除行為時，竟對\r\n          被告己○○教以上開「「那就跟他說要挖深下去，挖深後才好處理」等語\r\n          ，則衡諸上開判例所載，顯屬對被告己○○、丙○○二人上開犯罪行為之\r\n          精神助力（即犯罪方法之指導）之幫助行為，至為灼然。雖被告子○○及\r\n          被告己○○二人於本院審理時均辯稱被告子○○當時不知被告己○○在從\r\n          事清除上開廢棄物之行為，亦無幫助被告己○○上開犯罪之行為云云，顯\r\n          係事後卸責及迴護之詞，均不足採信。\r\n    （五）綜上所述，被告己○○、丙○○二人上開均未依規定領有廢棄物清除許可\r\n          證或核備文件，而從事清除上開廢棄物及被告子○○上開幫助被告己○○\r\n          、丙○○二人均未依規定領有廢棄物清除許可證或核備文件，而從事清除\r\n          上開廢棄物之犯行均臻明確，應予依法論科。\r\n二、核被告丙○○、己○○二人所為，均係犯修正後廢棄物清理法第四十六條第一項\r\n    第四款之未依規定領有廢棄物清除許可文件，從事廢棄物清除罪及刑法第三百零\r\n    二條第一項之以非法方法剝奪人之行動自由罪；被告癸○○所為，係犯刑法第三\r\n    百零二條第一項之以非法方法剝奪人之行動自由罪；被告子○○所為，則係犯修\r\n    正後廢棄物清理法第四十六條第一項第四款之幫助未依規定領有廢棄物清除許可\r\n文件，從事廢棄物清除罪。公訴人以被告子○○就被告己○○、丙○○二人上開\r\n    未經領有廢棄物清除許可證或核備文件，而從事上開廢棄物之清除行為間，亦有\r\n    犯意聯絡及行為分擔云云，惟公訴人此部分指訴之詞，不僅業據被告子○○本人\r\n    迭次於警、偵訊中及本院審理堅決否認在卷，且被告己○○迭次於警訊及偵查中\r\n    亦僅供稱其與「被告丙○○」共同從事清除上開廢棄物之行為而已，並未曾供稱\r\n    被告子○○其人亦曾參與其事等語在卷，且被告子○○除曾於右揭時地，在其與\r\n    被告己○○之上開電話中對話時，向被告己○○教以「那就跟他說要挖深下去，\r\n    挖深後才好處理」等語，有如上述，並經本院認定屬實在卷外，公訴人並未再查\r\n    有被告子○○於右揭時地確有與被告己○○、丙○○二人均未經領有廢棄物清除\r\n    許可證或核備文件，即行一同從事清除上開廢棄物犯罪之其他積極事證，而證人\r\n    甲○○、庚○○及丁○○三人迭次於警、偵訊中及本院審理時亦均未證稱親眼目\r\n    睹被告子○○本人於遭其等目擊時在場等語在卷，亦如上述，是僅憑被告子○○\r\n    曾於右揭時地，在其與被告己○○之上開電話中對話時，向被告己○○教以「那\r\n    就跟他說要挖深下去，挖深後才好處理」等語乙情，自仍不足為認定被告子○○\r\n    確有公訴人所指上開犯罪，則公訴人此部分所認，容有誤會；被告己○○、丙○\r\n    ○、子○○、癸○○四人上開犯罪後，修正前刑法第四十一條易科罰金之規定及\r\n    修正前廢棄物清理法之規定，先後業於九十年一月十日（同年月十二日起生效施\r\n    行）及九十年十月二十四日經修正公布（自同年月二十六日起生效施行），經本\r\n    院比較修正前後刑法第四十一條之規定，以修正後之規定為有利於被告癸○○，\r\n    應依刑法第二條第一項前段之規定，從修正後刑法第四十一條第一項前段，並就\r\n    被告丙○○、己○○二人部分，再依刑法第二條第一項前段之規定，從修正後廢\r\n    棄物清理法第四十六條第一項第四款之規定處斷，合先敘明。被告丙○○、己○\r\n    ○二人於右揭時地，均未依規定領有廢棄物許可文件，即先後從事上開廢棄物之\r\n    清除行為多次，均時間緊接，所犯構成要件相同，顯均係基於概括犯意所為，均\r\n    為連續犯，應依刑法第五十六條之規定，均論以一罪，並均加重其刑。被告己○\r\n    ○、丙○○二人就所犯上開之未依規定領有廢棄物清除許可文件，從事廢棄物清\r\n    除罪間及被告丙○○、己○○、癸○○三人就所犯上開以非法方法剝奪人之行動\r\n    自由罪間，均有犯意聯絡及行為分擔，均為共同正犯。被告丙○○、己○○二人\r\n    就所犯上開二罪間，均犯意各別，要件不同，均應予分論併罰（公訴人認其間係\r\n    屬牽連關係，容有誤會）。又被告子○○對被告己○○、丙○○二人之上開犯罪\r\n    行為予以上開精神助力之行為，依刑法第三十條第一項前段之規定，為幫助犯，\r\n    應依同條第二項之規定，按正犯之刑減輕之。又被告己○○前於八十六年間因違\r\n    反麻醉藥品管理條例案件，經本院判處有期徒刑四月確定，並於八十六年六月十\r\n    一日以易科罰金執行完畢，此有被告己○○之臺灣高等法院被告全國前案紀錄表\r\n    乙份可佐，其復於五年內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七\r\n    條之規定，加重其刑，並依法遞加重之。爰審酌被告己○○、丙○○二人均明知\r\n    其等均未依規定領有廢棄物之清除許可證或核備文件，竟於右揭時地從事上開廢\r\n    棄物清除之行為，被告丙○○、己○○二人復於被害人甲○○發覺其上開犯行後\r\n    ，與被告癸○○等人一同前往包圍剝奪被害人甲○○之行動自由，並出言脅迫被\r\n    害人甲○○，而被告子○○於右揭時地亦明知被告己○○、丙○○二人均未依規\r\n    定領有廢棄物清除之許可證或核備文件，即從事清除上開廢棄物之行為，竟仍對\r\n    被告己○○在電話中對話時教以「那就跟他說要挖深下去，挖深後才好處理」等\r\n    語之精神助力之幫助行為，已損及被害人甲○○之個人權益，更嚴重危害社會安\r\n    全、衛生防疫及被告己○○、丙○○、子○○、癸○○四人犯罪後之態度等一切\r\n    情狀，各量處如主文所示之刑，並就被告丙○○、己○○二人部分均定其應執行\r\n    之刑，就被告癸○○部分諭知易科罰金之折算標準，以資儆懲。惟被告子○○前\r\n    未曾受有期徒刑以上刑之宣告，此有被告子○○之臺灣高等法院被告全國前案紀\r\n    錄表乙份可稽，其因一時疏慮，致犯本罪，經此教訓，當知所惕勵，而無再犯之\r\n    虞，爰本院認對被告子○○所宣示之刑，以暫不執行為適當，並諭知緩刑四年，\r\n    以啟自新。\r\n貳、無罪部分：\r\n一、本件公訴意旨另以：（一）被告癸○○、戊○○二人均明知未經主管機關依廢棄\r\n    物清理法核發許可證，不得從事廢棄物之儲存、清除、處理等行為，竟與被告己\r\n    ○○、丙○○二人基於概括犯意之聯絡，自八十八年八、九月間起，由被告己○\r\n    ○、丙○○二人以每車九千元左右之代價，承攬清運位在桃園縣新屋鄉內士林紙\r\n    廠之廢紙、廢紙漿及位在桃園縣中壢市中壢工業區內不明工廠之污泥等事業廢棄\r\n    物，連續共同將之隨意傾倒、掩埋於桃園縣新屋鄉蚵間村六鄰福興宮後方戰備跑\r\n    道附近及其他不詳地點，以牟取暴利。（二）又於同年十月二十三日晚間十時許\r\n    ，蚵間村居民甲○○發現被告己○○等人正在上址傾倒廢棄物，遂前往查看，因\r\n    遭渠等發現而隨即離開，然被告戊○○遂與被告丙○○、癸○○二人率領姓名年\r\n    籍不詳成年男子多人，基於剝奪他人行動自由之犯意聯絡，共同將甲○○包圍在\r\n    福興宮廣場前樹下，使其無法自由離去，並嚴厲斥責甲○○阻礙渠等順利傾倒處\r\n    理廢棄物，嗣因甲○○苦苦哀求，且當中恰有認識甲○○之不詳人士項說，方讓\r\n    甲○○離去。（三）再於同年十月底，蚵間村居民庚○○拾獲渠等傾倒廢棄物之\r\n    單據一紙，影印交予蚵間村村長處理，被告丙○○、己○○二人知悉後，隨即率\r\n    領姓名年籍不詳之成年男子數人，至桃園縣新屋鄉蚵間村五鄰蚵殼港四六號庚○\r\n    ○住處，基於使人行無義務之事及恐嚇之犯意聯絡，乃基於概括之犯意，向庚○\r\n    ○強索上開單據，並以「少管廢土、垃圾的事，否則要你斷手斷腳」等言詞恐嚇\r\n    庚○○，使其心生畏怖，而致生危害於安全。（四）復於同年十一月四日上午九\r\n    時四十分許，在庚○○上開住處門前，被告丙○○、戊○○及二名姓名年籍不詳\r\n    之成年男子，共同基於傷害他人身體之犯意聯絡，共乘二部機車至該處尋得庚○\r\n    ○後，由該二名不詳男子，持西瓜刀猛砍庚○○四刀，致庚○○受有左肩撕裂傷\r\n    合併左肩肌群旋轉套斷裂、左前臂兩處撕裂傷合併多個胛肌腱斷裂、左尺股骨折\r\n    、右臂撕裂傷合併右橈神經斷裂等傷害。事後被告己○○、丙○○二人並多次以\r\n    「在多管閒事就連命都沒會沒了」等語恐嚇庚○○，亦使其心生畏懼，而致生危\r\n    害於安全，嗣於八十九年二月十八日為警循線查獲，因認被告被告癸○○、戊○\r\n    ○二人右揭（一）所為，均涉有修正後廢棄物清理法第四十六條第一項第四款之\r\n    罪嫌；被告子○○、戊○○二人右揭（二）所為，亦涉有刑法第三百零二條第一\r\n    項之罪嫌云云；被告丙○○、己○○、子○○、癸○○、戊○○五人右揭（三）\r\n    、（四）所為，亦均涉有刑法第三百零四條第一項、第三百零五條、第二百七十\r\n    七條第一項之罪嫌云云。\r\n二、按「犯罪事實應依證據認定之，無證據不得推定其犯罪事實」，刑事訴訟法第一\r\n    百五十四條定有明文。\r\n三、訊據被告己○○、丙○○、子○○、癸○○、戊○○五人均堅決否認右揭犯行。\r\n    經查：\r\n    （一）右揭（一）、（二）部分：公訴人以被告癸○○、戊○○二人就被告吳清\r\n          烽、丙○○二人上開未經領有廢棄物清除許可證或核備文件，而從事上開\r\n          廢棄物之清除行為間及被告子○○、戊○○就被告丙○○、己○○、許國\r\n          慶三人於右揭時地以上開非法方法剝奪被害人甲○○行動自由之行為間，\r\n          亦均有犯意聯絡及行為分擔云云，惟公訴人此部分指訴之詞，不僅業據被\r\n          告癸○○、戊○○二人迭次於警、偵訊中及本院審理堅決否認在卷，且被\r\n          告己○○迭次於警訊及偵查中亦僅供稱其與「被告丙○○」共同從事清除\r\n          上開廢棄物之行為而已，並未曾供稱被告癸○○、戊○○二人亦曾參與其\r\n          事等語在卷，而核與證人庚○○、丁○○二人迭次於警、偵訊中及本院審\r\n          理時亦均證稱其等目睹被告丙○○、己○○二人在從事上開廢棄物之清除\r\n          行為而已，均未曾提及被告癸○○、戊○○二人在場等語相符，有如上述\r\n          ，應堪認定。雖證人甲○○於警訊中曾證稱「因在場有本村己○○、吳永\r\n          雄、癸○○.... （見八十九年度偵字第一五三四三號偵查卷第六十一頁\r\n          ）」云云，惟其後於偵查中及本院審理時即改稱「（現場你認識有幾人？\r\n          ）丙○○、戊○○兄弟及其他我不認識之人（見同上偵查卷第二０五頁）\r\n          」及「....，包括己○○、丙○○、癸○○三人在內，.... （見本院卷\r\n          九十一年四月二十六日筆錄）」云云，則證人甲○○就其於右揭時地所目\r\n          睹在場認識之人，不僅從未提及子○○其人在場，且其先後供述亦有不符\r\n          （即被告癸○○、戊○○二人部分），而被告子○○、癸○○、戊○○三\r\n          人均為證人甲○○之同村鄰居，並均已相識在先，證人甲○○焉有於警、\r\n          偵查中及本院審理時分別各自獨漏被告子○○、戊○○或癸○○其人在場\r\n          之可能，是本件僅憑證人甲○○上開先後證述不一之指述，自仍不足為認\r\n          定被告癸○○、戊○○二人亦涉有從事上開廢棄物之清除行為及被告許清\r\n          福、戊○○二人亦涉有以上開非法方法剝奪被害人甲○○行動自由之行為\r\n          ，至為顯然。至於被告癸○○雖於被害人甲○○於右揭時地遭被告丙○○\r\n          、己○○等人以上開非法方法剝奪其行動自由時，亦屬在場，並屬上開犯\r\n          行之共同正犯之一，而經本院認定屬實在卷，有如上述，惟因被告丙○○\r\n          、己○○二人從事清除上開廢棄物之行為與上開剝奪被害人甲○○之行動\r\n          自由之行為間，不僅屬各別獨立之犯罪，且被害人甲○○既已無法證明被\r\n          告癸○○於其發覺被告丙○○、己○○二人從事上開廢棄物之清除行為時\r\n          ，亦有在場參與其事，亦如上述，自不得僅憑被告癸○○事後確有參與上\r\n          開剝奪被害人甲○○行動自由之行為，即認被告癸○○亦涉有從事上開廢\r\n          棄物之清除行為，至為灼然。此外，復查無其他積極事證足資證明被告許\r\n          國慶、戊○○、子○○三人確有公訴人所指此部分之犯行，自均屬不能證\r\n          明被告子○○、癸○○、戊○○三人此部分之犯罪，應依刑事訴訟法第三\r\n          百零一條第一項之規定，諭知被告戊○○無罪之判決，至於被告子○○、\r\n          癸○○二人部分因公訴人認與本院上開論罪科刑部分間，均有牽連犯之裁\r\n          判上一罪關係，爰均不另為無罪之諭知。\r\n    （二）右揭（三）、（四）部分：被害人庚○○於右揭時地拾獲單據乙紙，再將\r\n          之影印後交予村長壬○○○處理後不久，被告丙○○即來向其要回上開單\r\n          據及被害人庚○○後於八十八年十一月四日九時四十分許，在其住處前遭\r\n          人持西瓜刀砍傷等情，雖據被害人庚○○迭次於警、偵訊中及本院審理時\r\n          指述明確，並核與證人壬○○○於本院審理時證述之情節相符，復有被害\r\n          人庚○○所提出診斷證明書乙紙及其受傷照片乙份可稽，而堪認定，惟公\r\n          訴人右揭（三）部分所訴，不僅均據被告丙○○、己○○、子○○、許國\r\n          慶、戊○○五人迭次於警、偵訊中及本院審理時堅決否認在卷，且被害人\r\n          庚○○亦迭次於偵查中及本院審理時亦供稱「（當時他們用何手段將單子\r\n          要回？）他（即被告丙○○）當時向我要，我就拿給他，他沒有恐嚇我（\r\n          見八十九年度偵字第一五三四三號偵查卷第二０五頁）」、「....，我不\r\n          知道丙○○怎麼知道這件事，收據交給村長後兩天，丙○○一人就來找我\r\n          叫我把收據還他，我就把收據還他，他沒有恐嚇及打我，.... （見本院\r\n          卷九十一年四月二十六日筆錄）」等語明確，則被告丙○○雖曾於右揭時\r\n          地向被害人庚○○要回上開單據乙紙，然應無對被害人庚○○施以任何恐\r\n          嚇或傷害之不法手段乙情，應堪認定，是公訴人以被告丙○○、己○○二\r\n          人率領年籍不詳之成年男子多人，向被害人庚○○強索上開單據，並以「\r\n          少管廢土、垃圾的事，否則要你斷手斷腳」云云，在查無其他積極事證為\r\n          憑之情形，自不足採信，至為顯然。至於公訴人右揭（四）部分所訴，不\r\n          僅亦均據被告丙○○、己○○、子○○、癸○○、戊○○五人迭次於警、\r\n          偵訊中及本院審理時堅決否認在卷，且被害人庚○○初於八十九年一月九\r\n          日警訊中原供稱「何人所殺我不認識，是二人騎機車，一人殺我而已，一\r\n          人接應，是拿西瓜刀殺我前後，.... （見八十九年度偵字第一五三四三\r\n          號偵查卷第五十三頁）」等語明確，則衡諸一般常情，其焉有於三日後之\r\n          同年月十二日警訊中反「明確」改稱「.... 『阿雄（即被告丙○○）』\r\n          便於八十八年十一月四日十時許，在新屋鄉蚵間村五鄰四六號前率『二名\r\n          小弟』西瓜將庚○○殺成重傷，.... （見同上偵查卷第七十四頁）」云\r\n          云，已與一般常情有違，且被害人庚○○後於九十一年四月二十日本院審\r\n          理時再改稱「....，約五分鐘後『戊○○』機車載一位我不認識的人到我\r\n          住處前，....，其中我不認識的人拿西瓜刀砍我肩部我就受傷，.... （\r\n          見本院卷九十一年四月二十六日筆錄）」云云，更顯與前二次指述不一，\r\n          而證人辛○○於本院審理時亦證稱「....，庚○○被人砍傷後是我送他就\r\n          醫，我沒有看到是誰砍他，我走出來時人都跑掉，.... （見本院卷九十\r\n          一年五月二十一日筆錄）」等語明確，則本件僅憑被害人庚○○個人上開\r\n          單一指述，且先後矛盾之詞，自不足逕為認定被告丙○○、己○○、許清\r\n          福、癸○○、戊○○五人確有公訴人所指此部分犯行之依據，至為顯然。\r\n          另證人即被害人庚○○之兄乙○○（惟已前於八十九年三月二十四日車禍\r\n          身亡）雖曾於警訊中證稱被告丙○○曾怒氣沖沖跑去找被害人庚○○取走\r\n          上開單據乙紙，且被告己○○亦多次在外放話要給庚○○斷手斷腳，被告\r\n          丙○○並於右揭時地率二名小弟持西瓜刀砍傷被害人庚○○云云，惟證人\r\n          吳火成上開證述之詞，不僅核與被害人庚○○本人迭次於偵查中及本院審\r\n          理時所供稱上開「他（即被告丙○○）當時向我要，我就拿給他，他沒有\r\n          恐嚇我（見八十九年度偵字第一五三四三號偵查卷第二０五頁）」、「\r\n          ....，我不知道丙○○怎麼知道這件事，收據交給村長後兩天，丙○○一\r\n          人就來找我叫我把收據還他，我就把收據還他，他沒有恐嚇及打我，....\r\n          （見本院卷九十一年四月二十六日筆錄）」等語不符，有如上述，且被害\r\n          人庚○○於本院審理時係指稱係「被告戊○○」乙人騎用機車載同年籍不\r\n          詳男子乙人下車後，再持西瓜刀砍他云云，不僅核與證人乙○○上開證稱\r\n          係「被告丙○○」乙人率領「二名小弟」持西瓜刀砍庚○○云云不符，而\r\n          被害人庚○○於本院審理時亦供稱「....，我當天被砍沒有人看到（見本\r\n          院卷九十一年五月二十一日筆錄）」等語明確，則證人乙○○焉能於警訊\r\n          中作證陳述出被害人庚○○於右揭時地遭「被告丙○○」所率領上開「二\r\n          名小弟」持西瓜刀砍傷之經過云云，是證人乙○○上開證述之詞，顯係聽\r\n          聞第三人事後陳述被害人庚○○自述上開受傷經過之傳聞證據，而非屬證\r\n          人乙○○本人在場親見親聞之證言，自不足逕為不利被告丙○○、己○○\r\n          、子○○、癸○○、戊○○五人認定之憑據，至為灼然。此外，復查無其\r\n          他積極事證足資證明被告丙○○、己○○、子○○、癸○○、戊○○五人\r\n          確有公訴人所指此部分之犯行，自亦均屬不能證明被告丙○○、己○○、\r\n          子○○、癸○○、戊○○五人此部分犯罪，亦應依刑事訴訟法第三百零一\r\n          條第一項之規定，諭知被告戊○○無罪之判決，至於被告丙○○、己○○\r\n          、子○○、癸○○四人部分因公訴人認與本院上開論罪科刑部分間，均有\r\n          牽連犯之裁判上一罪關係，爰均不另為無罪之諭知。\r\n參、移送併案審理（即臺灣桃園地方法院檢察署九十年度偵字第一二八八六號）部分\r\n    ：\r\n一、本件移送併案意旨略以：被告己○○未經領有廢棄物處理許可證或核備文件，即\r\n    自九十年七月間起，以每日日薪一萬元價格，受丑○○○委託在其所有桃園縣新\r\n    屋鄉○○○段後湖小段一六七之三、一六八之三、七六五、七六七、七六九、七\r\n    七０地號六筆土地上、進行開採砂石並回填廢棄物之行為，因認被告己○○此部\r\n    分所為亦涉有修正後廢棄物清理法第四十六條第一項第四款之犯嫌云云。\r\n二、按被告己○○上開犯行雖據其本人於本院審理時坦承不諱，核與證人丑○○○於\r\n    本院審理時證述之情節，亦相符合，復有上開現場之土地複丈成果圖、現場照片\r\n    各乙份，在卷可稽，而堪認定。惟被告己○○此部分犯罪之行為時間，係自九十\r\n    年七月間起，並於九十年八月七日即遭警查獲，不僅距本件被告己○○上開本院\r\n    上開論罪科刑部分犯罪之行為時間即八十八年六月間起至八十九年七月間止，相\r\n    距已有一年以上之久，且被告己○○此部分犯罪態樣亦係單純受僱王宏洲其人在\r\n    上開現場負責駕駛挖土機整地，亦與本件被告己○○係與被告丙○○共同從事上\r\n    開廢棄物之清除行為乙情不符，則被告己○○此部分未經領有廢棄物處理之許可\r\n    證或核備文件，而與王宏洲共同從事上開廢棄物處理之行為，與本件被告己○○\r\n    上開經本院論罪科刑部分間，應無自始即係基於同一概括犯意所為之連續犯關係\r\n    可言，至為灼然，是臺灣桃園地方法院檢察署檢察官未查明上情，即逕將被告己\r\n    ○○此部分犯行移送本院併案審理，揆諸上述，容有誤會，本院自不得併予審理\r\n    ，應退回由檢察官另行偵查。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，修正\r\n後廢棄物清理法第四十六條第一項第四款，刑法第二條第一項前段、第十一條前段、\r\n第二十八條、第五十六條、第三百零二條第一項、第四十七條、第三十條第一項前段\r\n、第二項、第五十一條第五款、修正後第四十一條第一項前段、第七十四條第一款，\r\n罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\r\n本案經檢察官林秀敏到庭執行職務。\r\n中      華      民      國    九十二    年    一    月     三十       日\r\n                          臺灣桃園地方法院刑事第四庭\r\n                                      法  官  林晏鵬\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                      書記官  陳青瑜\r\n中      華      民      國    九十二    年    二    月      六        日\r\n附論罪科刑依據之法條：修正後廢棄物清理法第四十六條、刑法第三百零二條\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。\r\n中華民國刑法第三百零二條\r\n (剝奪他人行動自由罪)\r\n私行拘禁或以其他非法方法，剝奪人之行動自由者，處五年以下有期徒刑\r\n、拘役或三百元以下罰金。\r\n因而致人於死者，處無期徒刑或七年以上有期徒刑，致重傷者，處三年以\r\n上十年以下有期徒刑。\r\n第一項之未遂犯罰之。"
}