{
  "JID": "TYDM,91,訴,56,20030117,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "56",
  "JDATE": "20030117",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十一年度訴字第五六號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　乙○○　男　四\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度緝字第五九八號\r\n），本院判決如左：\r\n    主  文\r\n乙○○共同連續未依規定領有廢棄物清除及處理許可證或核備文件，從事廢棄物儲存\r\n、清除，處有期徒刑壹年貳月。\r\n    事  實\r\n一、乙○○於民國七十七年十月二十六日因妨害秩序案件，經台灣台北地方法院判處\r\n    有期徒刑八月，七十八年六月二十九日判決確定，嗣減為有期徒刑四月，如易科\r\n    罰金以三十元折算一日確定，於八十年九月十九日執行完畢，於八十四年十月二\r\n    十日因侵占案件經台灣台北地方法院判處拘役五十日確定，八十四年十二月二十\r\n    九日執行完畢，於八十九年五月三十一日因侵占案件經本院判處有期徒刑三月，\r\n    八十九年八月七日確定，於九十年八月十六日送監執行，九十年十一月一日執行\r\n    完畢，又於八十九年六月二日因公共危險案件經本院科處罰金一萬元，於八十九\r\n    年八月八日確定，九十年十二月四日執行完畢，八十九年六月九日因公共危險案\r\n    件經本院科處罰金三萬元，八十九年八月二十八日確定，九十一年三月十四日執\r\n    行完畢。\r\n二、乙○○明知其未就廢棄物之貯存、清除或處理，依法向地方主管機關申請核發許\r\n    可證或核備文件，竟仍與丙○○（已經台灣高等法院判處有期徒刑一年二月確定\r\n    ）及不詳姓名年籍之成年卡車司機共同基於概括犯意聯絡，先由丙○○於民國八\r\n    十八年十二月十三日出面向不知情之甲○○，以每月租金新台幣（下同）二萬元\r\n    之代價，承租甲○○所有位於桃園縣蘆竹鄉○○○段頭前小段三十九之一地號（\r\n    即地址為桃園縣蘆竹鄉坑口村頭前二十一鄰六十六號）約二百坪土地，再由丙○\r\n    ○與乙○○共同聘僱不詳姓名年籍之卡車司機，自八十九年一月初起，由該不詳\r\n    年籍姓名之卡車司機至臺灣地區不詳地點載運足以污染環境衛生之橡膠條、印刷\r\n    電路板邊料等事業廢棄物後，任意棄置於前址，而從事廢棄物之清除與儲存。嗣\r\n    因民眾於八十九年一月七日向行政院環境保護署檢舉，經行政院環境保護署督察\r\n    大隊自八十九年一月十日起多次派員至上址勘查，並通知地主甲○○說明，經地\r\n    主甲○○告知土地租用人係蕭宏貴，行政院環境保護署督察大隊通知蕭宏貴前去\r\n    說明，蕭宏貴不克前往而由乙○○於八十九年一月十九日上午九時三十分許至行\r\n    政院環境保護署督察大隊北區隊說明，因其坦承在現場指揮調度車輛因而被查獲\r\n    。\r\n三、案經行政院環境保護署告發由臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○否認涉有違反廢棄物清理法犯行，辯稱「：當時地主找不到丙○\r\n    ○要求我們要把東西清除，我們有請林口鄉公所的人來清除，正好來清除時環保\r\n    署的人就來查，我並不是在上址指揮調度，與事實不符，而且當初承租地的用途\r\n    不是作於這方面的，我們不懂，上面的東西不知道是誰堆置的：」，並歷次於九\r\n    十年八月十四日、九十年九月十日偵查及九十一年三月一日、九十一年七月五日\r\n    、九十一年十月二十四日、九十二年一月三日本院調查審理時均供稱「：當時合\r\n    租該地是為馴狗場，後因蕭（丙○○）資金湊不出來，沒有多久我也付不出來，\r\n    就租給他人，堆放物品，每個月四萬元，堆放物品非廢棄物，他向我說他是要放\r\n    廢鐵，後來地主說他沒拿到租金，轉承租人姓吳：我們兩人均有口頭承諾：」（\r\n    九十年八月十四日偵查）、「：實際上本來是蕭向邱租地，我只是受僱於蕭，但\r\n    後來沒有做馴狗場，後來蕭的朋友姓劉的：說要向我們直接租過去，只是口頭上\r\n    ，蕭有口頭答應，廢棄物我不知道誰放的，邱說要清理，我們只好清理乾淨：」\r\n    （九十年九月十日偵查），「：丙○○說要作馴狗場，找我投資，當初需要壹佰\r\n    萬元，每個人出資五十萬元，我有準備七十五萬元，後來因為丙○○拿不出那筆\r\n    錢，就不了了之：當初丙○○找我是要作馴狗場，非起訴書所指的處理橡膠條、\r\n    印刷電路板邊料等廢棄物：」（九十一年三月一日本院調查）、「：我會向邱先\r\n    生租地，是戴先生出面仲介的，因戴先生與地主邱先生比較熟，那塊地的附近沒\r\n    有住家，要做馴狗場比較適合，不會吵到人家，而當初我、丙○○曾在戴先生面\r\n    前提到要做馴狗場，想找地，戴正義正好知道甲○○有塊地，地點合適，而且他\r\n    當時經濟不好，所以就向他承租：」（九十一年七月五日本院調查）、「：我們\r\n    本來是要作馴狗場，因為資金不夠所以作罷：」（九十一年十月二十四日本院調\r\n    查）、「：我是被丙○○欺騙，當初說好要合夥做馴狗場，實際上他根本沒有資\r\n    金：」（九十二年一月三日本院調查審理）等，經查（一）、行政院環境保護署\r\n    係於八十九年一月十日、一月十三日、一月十八日、三月二日、五月六日會同環\r\n    保警察前往現場勘查，均未在現場逮捕到現行犯，而於八十九年五月六日至現場\r\n    勘查時，現場堆置之廢棄印刷電路板等廢棄物已遭清除完畢，又地主甲○○係於\r\n    八十九年五月五日上午經通知自行前往行政院環境保護署督察大隊北區隊說明，\r\n    被告則係於八十九年一月十九日自行前去行政院環境保護署督察大隊北區隊說明\r\n    而坦承在現場負責調配之情，有行政院環境保護署八十九年七月二十九日（八九\r\n    ）環署督字第○○四二六二一號函送之丙○○等違反廢棄物清理法相關卷證資料\r\n    （含八十九年三月二日、八十九年五月六日行政院環境保護署事業水污染稽查紀\r\n    錄各一份、八十九年一月十九日、八十九年五月五日行政院環境保護署督察大隊\r\n    北區隊訪談紀錄單各一紙、現場照片四紙）在卷可稽，又證人甲○○於九十一年\r\n    五月三十一日本院調查時亦證稱「：是我到台北市環保局說明，大概是四月中，\r\n    乙○○就找人去清乾淨了：」等，與被告所稱「：地主找不到丙○○要求我們要\r\n    把東西清除，我們有請林口鄉公所的人來清除，正好來清除時環保署的人就來查\r\n    ：」不符；（二）、同案被告丙○○於所涉犯之九十年度訴字第一七六號違反廢\r\n    棄物清理法案件審理調查及於台灣高等法院九十年度上訴字第三九○九號案件審\r\n    理時均供稱被告曾告知其每運一車廢棄物可給他抽頭二千元，其亦曾以計程車搭\r\n    載被告去找載運廢棄物之卡車等情（九十年度訴字第一七六號案九十年三月十六\r\n    日訊問筆錄、同年九月五日審判筆錄參照），於九十一年五月三十一日本院調查\r\n    時則稱「：那塊地是乙○○向地主甲○○承租，我只是被乙○○利用在租約上簽\r\n    名而已：（乙○○有無告知租那塊地做何用？）我不知道：（乙○○有無告訴你\r\n    跟地主租地做何用途？）沒有：」等，對於合作經營馴狗場之事始終未提，而被\r\n    告與同案被告丙○○共同出面向證人即地主甲○○承租右開土地一節，復據證人\r\n    甲○○於八十九年五月五日警訊、八十九年八月二十三日、九十年九月十日檢察\r\n    官偵訊及九十一年五月三十一日本院調查時均就當時簽約情節證述「：我租給丙\r\n    ○○：我只是把地租給丙○○，但是他有僱請工人乙○○：在現場操控：」（八\r\n    十九年五月五日警訊）、「：（認識丙○○、乙○○？）我是地主，租給他們：\r\n    」（八十九年八月二十三日偵查）、「：（你土地當時租何人？）租給丙○○，\r\n    八十八年十二月十三日簽約租給丙○○，租金是乙○○拿給我的：丙○○親自簽\r\n    約的，是在律師事務所，簽約時我、張、蕭三人共在事務所簽：」（九十年九月\r\n    十日偵查）、「：當初是乙○○的朋介紹向我租地，簽約時乙○○、丙○○都出\r\n    面，當時是丙○○拿他的身分證和我簽約：」（九十一年五月三十一日本院調查\r\n    ）等語綦詳，又證人即上開土地租債契約見證律師許明桐於九十年十二月十四日\r\n    同案被告蕭宏貴所涉之違反廢棄物清理法案件（九十年度上訴字第三九○三號）\r\n    之台灣高等法院調查時證稱「：（甲○○將其前開坐落土地二百坪以每月二萬元\r\n    出租給丙○○，是否你當見證人？）是的：是在我事務所我當場見證，簽約是丙\r\n    ○○本人，我都有核對證件，而且有將簽約內容告知，這是公證當然程序，簽約\r\n    有二人，當場還有另外一人：但跟丙○○去的人好像看起來比較有錢：」等，並\r\n    有該契約書一紙附卷可稽（附於八十九年度偵字第一一二九一號卷第九頁背面至\r\n    第十頁）。（三）、被告及同案被告丙○○確有僱工在上址從事雜物及印刷電路\r\n    板邊料、橡膠條等廢棄物之堆放、貯存處理等情，有行政院環境保護署督察大隊\r\n    北區隊八十九年一月十九日訪談紀錄單一紙、現場照片影本四張及行政院環境保\r\n    護署八十九年八月十四日（８９）環署督字第００四六一八六號函在卷可憑（同\r\n    右偵查卷第十三頁、第十四頁至第十五頁、第十七頁參照），是被告既明知未領\r\n    有廢棄物之清除、處理許可證，竟與同案被告丙○○共同出面承租土地供儲存事\r\n    業廢棄物，且由同案被告丙○○搭載被告共同聘僱清除廢棄物之卡車司機，則其\r\n    等就未領有廢棄物清除、處理許可證或核備文件即從事廢棄物清除、儲存等行為\r\n    ，有犯意連絡及行為分擔之情，至為明顯。（四）、至於同案被告丙○○雖一再\r\n    辯稱伊當時係被告持其證件與證人甲○○簽約，且其視力不佳不知所簽者係何種\r\n    契約云云，惟簽約時被告與同案被告乙○○均在現場且未受逼迫，已據證人甲○\r\n    ○於九十年九月五日在本院九十年度訴字第一七六號案審理時證述：「（問：簽\r\n    約那天到底是不是庭上的丙○○本人和你簽約？）是的，是丙○○本人和我簽約\r\n    ，也是他本人親自簽名、蓋章的。」、「（問：丙○○知不知道簽約做什麼？）\r\n    他當然知道，是他和乙○○二人在現場共同與我談的，他知道簽約是要承租土地\r\n    。」、「（問：被告當時是否不願意簽約？）沒有，也看不出來他有被逼。」、\r\n    「（問：後來你還有無和被告再見面？）簽約以後過幾天他們二人有來找我，我\r\n    們三人一起去看土地。」、「（問：看得出來他們二人誰是老闆嗎？）我看不出\r\n    來，只知道他們二人有合作關係，但是契約書是寫被告（指同案被告丙○○）的\r\n    名字。」，復經見證律師許明桐結證翔實，而同案被告丙○○確實在該租賃契約\r\n    書上簽名，亦有該契約書一紙附卷可稽（八十九年度偵字第一一二九一號卷第九\r\n    頁背面至第十頁參照），同案被告丙○○既自承平日以駕駛計程車為業，又係經\r\n    被告之同居人吳玲玉請其開車接送在卷，且其於本院九十年度訴字第一七六號案\r\n    及台灣高等法院九十年度上訴字第三九○三號案調查時，就訊問筆錄之閱覽、簽\r\n    章均無障礙，其視力縱有異常，亦絕不致於如此近距離內無法看清其所簽名契約\r\n    之內容，同案被告丙○○上開辯解，顯均係卸責之詞，不足採信。本件事證明確\r\n    ，被告犯行，堪予認定，應予依法論科。\r\n二、按廢棄物清理法，已於中華民國九十年十月二十四日修正公布施行，公民營廢棄\r\n    物清除處理機構之管理及有關處罰，業已分別修正為第四十一條、第四十五條、\r\n    第四十六條，其違反第四十六條情形之一者，處一年以上五年以下有期徒刑，得\r\n    併科新台幣三百萬元以下罰金。惟依被告行為時法（八十九年元月初至同年四月\r\n    ）有關公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應\r\n    列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管\r\n    機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管\r\n    機關應先報請中央主管機關核准，始得發給許可證，廢棄物清理法第二十條定有\r\n    明文。而未依同法第二十條規定領有廢棄物清除、處理許可證或核備文件，從事\r\n    廢棄物貯存、清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬元以\r\n    下罰金，同法第二十二條第二項第四款亦定有明文。該法第二十二條第二項第四\r\n    款就「未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物\r\n    貯存、清除、處理者」，在文義上，則除未領有上開許可證之「公、民營廢棄物\r\n    清除、處理機構」外，當然包括原本即未具申請資格，不可能取得該項許可證或\r\n    核備文件之「非公、民營廢棄物清除、處理機構」之自然人。苟任何自然人或法\r\n    人未以公、民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事廢\r\n    棄物之貯存、清除或處理等行為，自仍應依同法第二十二條第二項第四款規定處\r\n    罰之。被告行為後法律有變更，比較新舊法依刑法第二條第一項但書規定，以裁\r\n    判前之法律有利於行為人，自應適用最有利於行為人之法律。核被告所為，係犯\r\n    修正前廢棄物清理法第二十二條第二項第四款之罪。被告與同案被告蕭宏貴及不\r\n    詳年籍姓名之成年卡車司機間，就前揭犯行，有犯意聯絡及行為分擔，皆為正同\r\n    正犯。又被告先後數次犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意\r\n    反覆為之，為連續犯，應依刑法第五十六條規定論以一罪，並加重其刑。爰審酌\r\n    被告之素行，所受教育程度，犯罪動機，與同案被告丙○○任意傾倒廢棄物，足\r\n    以影響環境生態，並犯罪後態度等一切情狀，判處如主文所示之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正前廢棄物清理法第二十\r\n二條第二項第四款，刑法第十一條前段、第二條第一項但書、第二十八條、第五十六\r\n條，判決如主文。\r\n本案經檢察官李山明到庭執行職務。\r\n中      華      民      國    九十二    年      一      月     十七     日\r\n                                臺灣桃園地方法院刑事第五庭\r\n                                    法   官  林 婷 立\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣\r\n高等法院。\r\n                                    書記官   陳 淑 芬\r\n中      華      民      國    九十二    年      一      月    二十二    日\r\n附錄：本案論罪科刑法條全文\r\n修正前廢棄物清理法第二十二條第二項第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}