{
  "JID": "TYDM,91,訴,641,20030108,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "641",
  "JDATE": "20030108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第六四一號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　壬○○　男　五\r\n　　被　　　告　丁○○　男　三\r\n　　被　　　告　丙○○　原名\r\n　　　　　　　　庚○○　男　四\r\n　　　　　　　　辛○○　男　四\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一五六八\r\n七號），本院判決如左：\r\n    主  文\r\n壬○○共同未領有廢棄物清除處理許可文件，而從事廢棄物清除、處理，處有期徒刑\r\n壹年肆月；緩刑肆年。\r\n庚○○、辛○○共同未領有廢棄物清除處理許可文件，而從事廢棄物清除、處理，處\r\n各有期徒刑壹年貳月；均緩刑參年。\r\n丁○○、丙○○均無罪。\r\n    事  實\r\n一、庚○○前於民國（下同）七十九年間因業務過失致死案件，經本院判處有期徒刑\r\n    一年，緩刑四年，於七十九年九月二十一日確定，嗣緩刑期滿，緩刑宣告未經撤\r\n    銷（不構成累犯）。\r\n二、壬○○明知其未領有主管機關核發之廢棄物清除、處理許可證，不得從事廢棄物\r\n    清除、處理業務，因地主戊○○所有坐落桃園縣大溪鎮○○里○○○段二八地\r\n    號土地係淤泥地，且與其土地相鄰，無道路通行。壬○○遂受不知情之地主戊○\r\n    ○（不起訴處分確定）委託整地，與戊○○約定，回填道路部分，每立方米是新\r\n    台幣（下同）三百元，僱請一二型小型挖土機每日費用七千元，僱請三型\r\n    大型挖土機每日費用一萬二千元。旋於民國八十九年十月六日以每日七千元之代\r\n    價，僱用不知情受其老闆指示之丁○○（詳後述）駕駛ＰＣ─１２Ｏ型挖土機，\r\n    在前開土地上整地，嗣於同年月九日，聯絡不詳姓名年籍之成年司機一名，於同\r\n    年月十日聯絡與其具有犯意聯絡之卡車司機庚○○駕駛車號ＨＤ－一九三號營業\r\n    大貨車，於同年月十一日聯絡與之具有犯意聯絡之卡車司機辛○○駕駛車號ＧＣ\r\n    －八三九號營業大貨車，均由司機向不知情載運地業主，以每車次收取車資八百\r\n    元，自行政院衛生署桃園醫院（以下簡稱桃園醫院）載運含有磚塊、大小土石、\r\n    水泥塊、鋼筋及鐵條等建築廢棄物，先回填於壬○○所有之同地段二０九地號如\r\n    附圖Ｂ所示道路（詳後述），以供卡車通行至前開土地如附圖Ａ部分土地堆置（\r\n    其中庚○○已傾倒一車次、辛○○已傾倒二車次），同年月十日起以每日一萬二\r\n    千元代價，復僱請不知情受老闆指示之丙○○（原名李昕庚，詳後述）駕駛日立\r\n    ＥＸ三型挖土機與丁○○共同在整理上開大卡車司機傾倒之建築廢棄物，並\r\n    在事業廢棄物上覆土以掩飾，嗣於同年月十一日下午六時許，為警在前揭土地附\r\n    近路口處，查獲壬○○所僱請具有犯意聯絡之大卡車司機庚○○及辛○○載運建\r\n    築廢棄物前來，暨不知情在該處整地之挖土機司機丁○○及丙○○，循線查悉上\r\n    情。\r\n三、案經桃園縣警察局大溪分局報告台灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、被告壬○○、庚○○、辛○○部分：\r\n一、訊據被告壬○○固坦承有幫忙僱請挖土機整地及讓卡車司機庚○○及辛○○倒土\r\n    ，被告庚○○、辛○○固坦認有於前揭土地倒土，惟均矢口否認有何違反廢棄物\r\n    清理法之犯行，被告壬○○辯稱：其未受戊○○委託，其係幫忙戊○○叫車，在\r\n    前開土地上回填營建廢棄土，使砂石車得以在硬石上通行，且亦有以碎石級配覆\r\n    蓋；不知道回填營建廢棄物是違法的云云，被告庚○○及辛○○則均辯稱：不知\r\n    道傾倒營建廢棄物是違法的云云。經查：\r\n（一）被告壬○○於前揭時地受地主戊○○委託後，聯落共同被告庚○○、辛○○及\r\n      不詳真實姓名成年司機於前述時地，分別駕駛車號ＨＤ－一九三號、車號ＧＣ\r\n      －八三九號營業大貨車，自桃園醫院載運營建廢棄物，在如附圖Ａ、Ｂ處傾倒\r\n      後，並僱請挖土機司機丁○○、丙○○整地，適於同八十九年十月十一日下午\r\n      六時許，為警在前揭土地路口處查獲壬○○所僱請具有犯意聯絡之大卡車司機\r\n      庚○○及辛○○自桃園醫院載運營建廢棄物前來，暨不知情在該處整地之挖土\r\n      機司機丁○○及丙○○等情，業據證人即地主戊○○、證人即查獲本案之員警\r\n      張天福、郝晉汾及證人即大溪鎮公所稽查人員癸○○於本院調查證述在卷，並\r\n      有桃園縣大溪鎮執行廢棄物清理法查核工作紀錄表一紙、保管條四紙附卷足稽\r\n      （見偵卷第二四頁、第二七至三十頁）。\r\n（二）如附圖Ａ部分土地係地主戊○○所有、如附圖Ｂ（其中二０四－一地號面積四\r\n      平方公尺部分除外）部分土地是被告壬○○所有，而被告壬○○於受戊○○委\r\n      託整地後，在前揭土地從事回填廢棄物之處理，未經向主管機關領有處理許可\r\n      證乙節，此亦據被告壬○○迭於本院調查、審理時供認不諱，並據證人即地主\r\n      戊○○於本院調查時證述在卷，復有查獲時現場照片十二幀在卷可稽。又查獲\r\n      當時現場除有大小土石堆積外，尚有已拆卸之磚塊、水泥塊、插有生鏽鋼筋之\r\n      鋼筋水泥塊、廢棄塑膠袋及木屑等情，業據證人癸○○於本院調查時證述明確\r\n      （見本院九十一年八月九日筆錄），並有前開現場照片附卷足佐。且本院於九\r\n      十一年十一月五日前往現場履勘時，雖現場業經地主戊○○依照桃園縣大溪鎮\r\n      公所之命令清除先前傾倒回填廢棄物，惟現場殘留些許先前所傾倒營建廢棄物\r\n      ，有本院勘驗筆錄、勘驗照片二十三幀及複丈成果圖在卷可徵。復觀之查獲現\r\n      場所傾倒之已拆卸之磚塊、水泥塊及插有生鏽鋼筋之水泥塊等物，依廢棄物清\r\n      理法台灣省施行細則第二十條第一項之規定，係屬一般事業廢棄物中之建築廢\r\n      棄物。故被告壬○○所處理者及被告庚○○、辛○○所傾倒者係廢棄物無訛。\r\n      則被告壬○○所辯顯係飾卸之詞，委無足採。\r\n（三）被告庚○○、辛○○自上述桃園醫院載運廢棄物，受共同被告壬○○之邀，將\r\n      之運往如附圖Ａ、Ｂ處傾倒，而向原桃園醫院承包商收取每車次八百元之報酬\r\n      ；被告庚○○已傾倒一車次、被告辛○○已傾倒二車次等情，業據被告庚○○\r\n      、辛○○迭於警訊時及偵、審中供認在卷，並有上開現場照片在卷足徵，而被\r\n      告辛○○、庚○○二人所載運含有大小土石堆積、已拆卸之轉塊、水泥塊、插\r\n      有鋼筋生鏽鋼筋水塊、廢棄塑膠袋及木屑等物之土石，依吾國民日常生活經驗\r\n      觀之即知係廢棄物，且廢棄物不得任意傾倒，且處理業者需領有處理許可證，\r\n      亦為政府機關迭於大眾媒體宣導，被告庚○○、辛○○當無法諉為不知；被告\r\n      辛○○、庚○○明知被告壬○○係未經許可處理廢棄物，仍受被告壬○○之邀\r\n      ，在如附圖Ａ、Ｂ傾倒廢棄物，足見彼等間均有犯意聯絡及行為分擔至明。又\r\n      查載運廢棄物之運輸行為，依事業廢棄物貯存清除處理方法及設施標準第二條\r\n      第二款規定，係屬「清除」廢棄物行為，行為人如有載運廢棄物之運輸行為，\r\n      縱尚未傾倒，仍屬「清除」廢棄物之行為。是被告辛○○、庚○○二人於前揭\r\n      時地前往桃園醫院載運上開廢棄物至如附圖Ａ、Ｂ處傾倒之行為均屬一般事業\r\n      廢棄物之清除行為無訛，是被告庚○○、辛○○顯未經環保主管單位核准或領\r\n      有廢棄物清除處理許可證，即從事一般事業廢棄物之清除（載運）行為，甚為\r\n      明顯，縱使被告二人就八十九年十月十一日未傾倒廢棄物，即於上址遭查獲，\r\n      惟被告辛○○、庚○○未經環保主管單位核准或領有廢棄物清除處理許可證，\r\n      即非法載運一般事業廢棄物，從事清除廢棄物之行為，其犯行業已成立，要無\r\n      以隨意傾倒行為為其要件，故被告二人為警查獲時該次雖尚未傾倒廢棄物，亦\r\n      與該罪構成要件該當。\r\n（四）又辯護人辯稱：壬○○係經營國術館及從事農務之人，並非從事廢棄物清理業\r\n      務，其行為即與「業務」之要件不符，非該法處罰對象云云。然按為有效清除\r\n      、處理廢棄物，改善環境衛生，維護國民健康，清除、處理廢棄物，必須列明\r\n      專業技術人員與貯存清除、處理之工具、方法、設備及場所，皆為廢棄物清理\r\n      法第四十一條第一項所明定。此項立法目的，在於限定符合法定申請許可條件\r\n      之專業機構始得從事廢棄物處理行為，並非容許一般欠缺專業能力之人擅自無\r\n      照受委代人處理廢棄物。被告壬○○之辯護人辯稱：壬○○非廢棄物業務處理\r\n      業者，無須申請許可云云，顯屬誤解。又證人乙○○雖於本院調查時證稱：有\r\n      載運級配前往上址土地覆蓋云云，然被告壬○○、庚○○、辛○○確有前開犯\r\n      行，已如前述，則被告等人雖傾倒回填廢棄物，再以級配覆蓋，然亦無法解免\r\n      其犯行，是證人乙○○此部分證詞，不足以作為有利於被告等人之認定。\r\n（五）綜上論述，被告壬○○庚○○、辛○○所為否認上揭犯行之辯解，均不足採。\r\n      本件事證明確，被告三人之犯行堪以認定，自應依法論科。\r\n二、按依「事業廢棄物貯存清除處理方法及設施標準」第二條第一款至第四款規定，\r\n    「貯存」係指事業廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內\r\n    之行為；「清除」係指事業廢棄物之收集、運輸行為；而「處理」係指：中間\r\n    處理：指事業廢棄物在最終處置前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為；最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為；再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓或委託做為\r\n    原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用途\r\n    行為，並應符合本標準規定者而言。故被告壬○○未依規定向主管機關申請領有\r\n    許可證或核備文件，而聯絡被告庚○○、辛○○駕駛大貨車載運廢棄物前來傾倒\r\n    ，並由被告壬○○僱用不知情挖土機將廢棄物予以推平、回填。核被告壬○○、\r\n    庚○○鄧、忠圳所為，均應係犯廢棄物清理法第四十六條第一項第四款之未領有\r\n    許可清除、處理廢棄物罪。被告壬○○與庚○○、辛○○及不詳真實姓名之成年\r\n    司機有犯意聯絡、行為分擔，均為共同正犯。又被告行為後，廢棄物清理法業於\r\n    九十年十月二十六修正公布施行，原第二十條規定「公、民營廢棄物清除、處理\r\n    機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處\r\n    理之工具方法，設備及場所，向地方主管機關申請核發許可證。但從事有害事業\r\n    廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得\r\n    發給許可證」，修正為第四十一條，該條第一項規定「從事廢棄物清除、處理業\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公、民\r\n    營廢棄物清除、處理機構許可文件後，始得受託清除、處理廢棄物業務」。兩者\r\n    規定雖有差異，但廢棄物處理機購經營廢棄物處理業務，應向地方主管機關申請\r\n    核發許可證照，本件被告未申請核發許可證而從事廢棄物處理有如前述。被告行\r\n    為後，原第二十二條第二項規定，業經修正為第四十六條第一項，修正後之第四\r\n    十六條第一項，其有期徒刑之規定為一年以上五年以下有期徒刑與舊法相同，而\r\n    得併科罰金之規定為得併科新台幣三百萬元以下罰金，與舊法規定得併科（銀元\r\n    ）一百萬元以下罰金，兩者亦屬相同，依刑法第二條第一項前段規定，自應適用\r\n    裁判時法律。又被告壬○○聯絡庚○○、辛○○載運廢棄物傾倒、回填時，就如\r\n    附圖Ｂ第二０四－一地號土地所示部分，雖未得相鄰土地所有人同意，佔用吳成\r\n    旺等人所共有（有土地登記謄本在卷足按）相鄰之大溪鎮○○段廣福小段二０四\r\n    －一地號土地，共計四平方公尺，然查被告壬○○所有之二０九地號土地，與前\r\n    開地號土地相鄰，且無明顯界標，業據本院前往現場勘驗，並有前述勘驗照片在\r\n    卷足徵；復觀之，被告壬○○傾倒、回填廢棄物所佔用面積僅四平方公尺，顯見\r\n    係被告傾倒、回填廢棄物所逸出，被告並無意圖為自己或第三人之利益，而竊占\r\n    他人不動產之主觀犯意，是其所為與刑法竊佔罪構成要件有間，附此敘明。爰分\r\n    別審酌被告三人未經許可清除、處理廢棄物之犯罪動機、目的、手段，開始傾倒\r\n    廢棄物整地之犯罪時間非長，及犯後態度等一切情狀，分別量處如主文所示之刑\r\n    。又被告壬○○、辛○○被告庚○○（前於七十九年間因業務過失致死案件，經\r\n    本院判處有期徒刑一年，緩刑四年，於七十九年九月二十一日確定，緩刑期滿，\r\n    緩刑宣告未經撤銷）前均未曾受有期徒刑以上刑之宣告，因一時失慮，偶罹刑典\r\n    ，深具悔意，經此刑之宣告後，應知警惕而無再犯之虞，本院因認暫不執行其刑\r\n    為當，予以宣告被告壬○○緩刑四年、被告庚○○、辛○○均緩刑三年，用啟自\r\n    新。至查扣之車號ＨＤ－一九三號、車號ＧＣ－八三九號營業大貨車，分別係被\r\n    告庚○○、辛○○所有，為一般建築工程常用之機具，於客觀上既非專供處理廢\r\n    棄物所用，偶以之清理廢土，其犯罪情節尚屬輕微，且非違禁物，尚無宣告沒收\r\n    之必要，併此敘明。\r\n貳、被告丁○○、丙○○部分：\r\n一、公訴意意另略以：被告丁○○、丙○○受僱於壬○○在上址，駕駛挖土機將所傾\r\n    倒廢棄物整平，因認被告丁○○、丙○○均共同涉犯廢棄物清理法第四十六條第\r\n    一項第四款之未領有許可清除、處理廢棄物罪嫌。\r\n二、公訴人認被告丁○○、丙○○涉犯右揭廢棄物清理法罪嫌，無非以被告丁○○、\r\n    丙○○於右揭時地受僱於被告壬○○，駕駛挖土機在上址整地，且被告丁○○、\r\n    丙○○二人均係以駕駛挖土機為業，對於政府行之有年之廢棄物清理法相關法令\r\n    當應知之甚詳，渠等對於受僱被告壬○○在系爭土地上傾倒營建廢棄土及整地等\r\n    情節均供認不諱，理應詢問被告壬○○有無申請核發一般事業廢棄物清除或處理\r\n    之許可證，渠等捨其途而不為，足證渠等對於被告壬○○並未取得一般事業廢棄\r\n    物清除或處理之許可證一節具有不確定之故意，為其主要論據。訊據被告丁○○\r\n    、丙○○均堅決否認有何右揭犯行，均辯稱：渠均係受僱於他人駕駛挖土機，老\r\n    闆與僱用人聯絡後，渠均依老闆指派，前往上址聽從雇主壬○○指揮整地，渠僅\r\n    係單純受僱於他人駕駛挖土地機，並無犯罪之故意等語。\r\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑法訴訟法第一百五\r\n    十四條定有明文；又刑法上之共同正犯，以二人以上實施犯罪行為，有共同故意\r\n    為要，最高法院四十四年台上字第二四二號判例著有明文。\r\n四、經查：（一）被告丁○○係受僱於己○○所經營正諭工程行，從事駕駛挖土機工\r\n    作；而被告丁○○於前揭時地，駕駛挖土機在上址整地，係因該工程行負責人己\r\n    ○○經友人甲○○轉介該整地工程後，由己○○派被告丁○○前往整地等情，業\r\n    據證人己○○於本院調查時證稱：「我是經營正諭工程行，以一個月月薪肆萬伍\r\n    仟元，僱用丁○○，本件是甲○○介紹我們的，我派丁○○去現場工作，小型挖\r\n    土機。甲○○有跟我說壬○○電話，我與壬○○通電話，壬○○說要整地、整馬\r\n    路，‧‧‧」等語、證人甲○○於本院調查時證稱：「壬○○本來請我，但我沒\r\n    有空，所以我把才工程通知己○○。詳細內容壬○○沒有跟我明講，只說要整地\r\n    。」等語在卷（見本院九十一年六月十九日筆錄），則被告丁○○辯稱：其僅單\r\n    純受於他人依老闆指示駕駛挖土機前往工作等情，應堪採信。（三）被告丙○○\r\n    係嘉緣實業有限公司（下稱嘉緣公司）員工，受負責人乙○○指示駕駛挖土機前\r\n    往上址整地等情，亦據證人即嘉緣公司負責人乙○○於本院調查時證述在卷（見\r\n    本院九十一年六月十九日筆錄），則被告丙○○辯稱：其係依老闆指示駕駛前往\r\n    挖土機前往整地，尚非子虛。（四）被告丁○○、丙○○雖受僱於他人擔任挖土\r\n    機司機工作，未經許可而於被告壬○○在上開時地，回填廢棄物受僱整地，固屬\r\n    違法，然被告丁○○、丙○○僅均係受僱於他人，以駕駛挖土機業，乃依僱用人\r\n    之指示工作，以賺取工資維生，而未當場向被告壬○○求證其行為之合法性，於\r\n    當時情狀下，認被告壬○○所為係合法而未加求證，及確信其行為合法性，尚屬\r\n    人之常情，公訴人徒以被告丁○○、丙○○有受僱於被告壬○○駕駛挖土機在現\r\n    場整地，而推認其與已論罪之被告壬○○所為之廢棄物清理法第四十六條第依項\r\n    第四款有犯意聯絡及行為分擔，尚有誤會。此外，復查無其他積極證據證明被告\r\n    丁○○、丙○○有何違反廢棄物清理法犯行，被告丁○○、丙○○之犯罪即屬不\r\n    能證明，自應均為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄\r\n物清理法第四十六條第一項第四款，刑法第十一條前段、第二條第一項前段、第二十\r\n八條、第七十四條第一款，判決如主文。\r\n本案經檢察官鄭重文到庭執行職務。\r\n中      華      民      國    九十二    年        一        月    八    日\r\n                                 臺灣桃園地方法院刑事第四庭\r\n                                           法  官    邱  滋  杉\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                           書記官    周  巧  屏\r\n中      華      民      國    九十二    年        一        月    九    日\r\n附錄法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}