{
  "JID": "KSDM,106,訴,538,20190411,2",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "538",
  "JDATE": "20190411",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　106年度訴字第538號\r\n公　訴　人　臺灣高雄地方檢察署檢察官\r\n被　　　告　縯騏實業有限公司\r\n\r\n\r\n代　表　人　薛荺臻\r\n被　　　告　邱紳篪\r\n\r\n\r\n共　　　同\r\n選任辯護人　江雍正律師\r\n　　　　　　陶德斌律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴(105年\r\n度偵字第5216號) ，本院判決如下：\r\n    主  文\r\n邱紳篪犯修正前廢棄物清理法第四十六條第四款之非法清理廢棄\r\n物罪，共貳罪，均累犯，各處有期徒刑壹年貳月，應執行有期徒\r\n刑貳年。\r\n縯騏實業有限公司因其負責人執行業務犯修正前廢棄物清理法第\r\n四十六條第四款之非法清理廢棄物罪，共貳罪，各處罰金新臺幣\r\n肆拾萬元。應執行罰金新臺幣柒拾萬元。\r\n    事  實\r\n一、邱紳篪為「縯騏實業有限公司」（下稱縯騏公司，址設高雄\r\n    市○鎮區○○路00號，經營項目為廢鐵資源回收等）之實際\r\n    負責人（登記負責人為薛筠臻，即邱紳篪之配偶）。邱紳篪\r\n    明知縯騏公司領有乙級廢棄物清除許可證，得清除一般事業\r\n    廢棄物，但應依廢棄物清除許可文件內容之特定地點貯存、\r\n    清除，不得未經許可提供土地，而在清除許可文件內容以外\r\n    之地點清除、貯存、堆置一般事業棄物。詎邱紳篪基於未經\r\n    主管機關許可提供土地堆置廢棄物，及未依廢棄物清除許可\r\n    文件內容貯存、清除廢棄物之各別犯意，先後為下列行為：\r\n  自民國104年7、8月間至11月4日（經警查獲）期間某時，將\r\n    縯騏公司在高雄市○○區○○段000○000地號土地上所經營\r\n    ，回收廢鐵篩選分類後產生之一般事業廢棄物（含碎廢塑膠\r\n    、廢泡棉、廢紙等），未經主管機關許可，雇工載運至廢棄\r\n    物清除許可文件內容以外之地點，即薛筠臻所有之高雄市○\r\n    ○區○○段00地號土地上堆置（土地原信託登記在不知情之\r\n    陳聰賢名下，於查獲後已法拍予第三人，下稱會明段59地號\r\n    土地），而未經主管機關許可提供土地堆置廢棄物，及未依\r\n    廢棄物清除許可文件內容清除（指運輸）、貯存（指堆置）\r\n    廢棄物。\r\n  復因縯騏公司預定遷廠至上述會明段59地號土地，而於整地\r\n    期間，另向不知情之蔡秉勳借取高雄市○○區○○段00○00\r\n    地號土地（下稱會明段11至16地號土地，其中11至14地號屬\r\n    蔡秉勳所有、15及16地號屬其母親張秀昭所有），自104 年\r\n    8、9月間至11月4 日（經警查獲）期間某時，以同上方式，\r\n    未經主管機關許可，將縯騏公司所產出同上一般事業廢棄物\r\n    ，雇工載運至廢棄物清除許可文件內容以外之地點，即會明\r\n    段11至16地號土地堆置，而未經主管機關許可提供土地堆置\r\n    廢棄物、未依廢棄物清除許可文件內容清除（指運輸）、貯\r\n    存（指堆置）廢棄物。嗣於104年11月4日，經警會同行政院\r\n    環境保護署環境督察總隊南區環境督察大隊（下稱環保署南\r\n    區督察大隊）及高雄市政府環境保護局（下稱高雄市環保局\r\n    ）人員至現場稽查，而查獲上情。\r\n二、案經蔡秉勳及張秀昭告訴暨內政部警政署保安警察第七總隊\r\n    第三大隊（下稱保七總隊第三大隊）報請臺灣高雄地方檢察\r\n    署（下稱高雄地檢署）檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n一、縯騏公司雖經解散登記，仍應為實體審判：\r\n  解散之公司除因合併、分割或破產而解散者外，應行清算；\r\n    於清算範圍內，視為尚未解散，公司法第24條、第25條規定\r\n    甚明。民法第40條第2 項亦規定法人至清算終結止，在清算\r\n    之必要範圍內，視為存續。故公司之解散，固為法律上人格\r\n    消滅之原因，但公司經解散後，其法人人格並非即告消滅，\r\n    必須經清算程序，處理其未了事務後，始歸消滅。\r\n  縯騏公司因實際負責人邱紳篪於104年7、8月間至11月4日（\r\n    經警查獲）期間涉犯廢棄物清理法等案件，經檢察官依同法\r\n    第47條對縯騏公司提起公訴，於106年6月22日繫屬於本院。\r\n    縯騏公司雖於106年6月27日經解散登記，但未聲請清算，此\r\n    經實際負責人邱紳篪於審判中供述明確（本院106 年度訴字\r\n    第538號卷【下稱院五卷】第174頁），並有公司基本資料\r\n    查詢、高雄市政府106年6月27日高市府經商公字第10652392\r\n    910 號函、本院民事分案室查詢回覆表、臺灣橋頭地方法院\r\n    107年8月15日橋院秋文字第1070000976號函可參（本院106\r\n    年度訴字第538號卷【下稱院二卷】第63至67頁、106年度\r\n    訴字第538 號卷【下稱院四卷】第27至31、42頁）。縯騏\r\n    公司雖屬解散公司，但實際負責人邱紳篪上述行為既在公司\r\n    解散前已發生，縯騏公司並經檢察官依法起訴，則縯騏公司\r\n    就該案之受刑事審判及處罰，屬公司解散時尚未了結之事務\r\n    ，依公司法第26條規定，應繼續辦理了結，屬縯騏公司清算\r\n    範圍內之事務，依同法第25條規定，縯騏公司於此範圍視為\r\n    尚未解散，法人格並未消滅，本院自得為實體裁判。\r\n二、證據能力之說明：\r\n  告訴人蔡秉勳、另案被告閻志青二人於警詢中所為陳述，與\r\n    審判中未完全相符，然二人於審判中既不曾表示警詢時受到\r\n    任何違法不當詢問，足認均出於自由意志而為陳述，且警詢\r\n    距離案發時間最為接近，又未與被告或其他證人同場應訊，\r\n    更不知警方掌握多少資訊，較無充足時間機會考量利害關係\r\n    或人情壓力，陳述時之客觀環境具有特別可信性，其信用性\r\n    已獲確切保障，且為證明被告犯罪事實存否所必要，依刑事\r\n    訴訟法第159 條之2 規定，均有證據能力，而得作為證據。\r\n  證人蔡秉勳於偵查中向檢察官所為之陳述，已於陳述前先經\r\n    檢察官告知具結義務及偽證之刑責，命其具結後而為陳述，\r\n    以擔保證詞之信用性。辯護人雖於審判中表示不同意有證據\r\n    能力，但並未釋明上述證人於偵查中作證之程序或其陳述時\r\n    之客觀情況，究竟有何顯有不可信的情況。況且證人蔡秉勳\r\n    於審判中復到庭作證，賦予被告及辯護人對證人詰問對質之\r\n    機會，依刑事訴訟法第159 條之1 第2 項規定，證人蔡秉勳\r\n    於偵查中所為證述，亦有證據能力，得作為證據使用。至於\r\n    另案被告閻志青則未曾於偵查中到場陳述，辯護人於審判中\r\n    表示不同意閻志青於偵查中陳述內容作為證據，容屬誤會。\r\n  本判決所引用其他證據，均經當事人及辯護人於審判中明示\r\n    同意有證據能力（本院106年度訴字第538號卷【下稱院三\r\n    卷】第43頁），本院審酌各該證據作成情況，皆無違法不當\r\n    取證或明顯欠缺關聯性或可信性之情形，作為證據均屬適當\r\n    ，依刑事訴訟法第159 條之5 第1 項規定，均有證據能力，\r\n    得作為證據使用。\r\n貳、實體部分\r\n一、認定事實所憑證據及理由：\r\n  被告邱紳篪為縯騏公司之實際負責人，公司經營項目為廢鐵\r\n    資源回收等，領有乙級廢棄物清除許可證，得清除一般事業\r\n    廢棄物，但會明段59地號、11至16地號土地均非廢棄物清除\r\n    許可文件內容中貯存、清除廢棄物之特定地點，其中會明段\r\n    59地號土地屬薛筠臻（縯騏公司之登記負責人，即邱紳篪之\r\n    配偶）所有，信託登記在不知情之陳聰賢名下（於查獲後已\r\n    法拍予第三人）；會明段11至16地號則分屬告訴人蔡秉勳及\r\n    其母親張秀昭所有（11至14地號屬蔡秉勳所有、15及16地號\r\n    屬張秀昭所有），經邱紳篪向不知情之蔡秉勳借取會明段11\r\n    至16地號土地使用（詳後述「不另為無罪諭知」部分），及\r\n    員警會同環保署南區督察大隊及高雄市環保局人員，於104\r\n    年11月4 日現場稽查，在會明段59地號、11至16地號上查獲\r\n    堆置物，均為邱紳篪雇工載運至各土地上堆置等情，經被告\r\n    邱紳篪於警詢、偵查及審判中承認（保七總隊第三大隊保七\r\n    三大三中刑偵字第105 號卷【下稱警卷】第8至9、12至15、\r\n    24至25頁；高雄地檢署105 年度偵字第5216號卷【下稱偵一\r\n    卷】第42頁背面至43頁、52頁背面、53頁背面；本院106 年\r\n    度審訴字第711 號卷【下稱院一卷】第30頁；院五卷第114\r\n    頁）。且經證人薛筠臻（即縯騏公司登記負責人）於警詢及\r\n    偵查中、證人蔡秉勳（即告訴人）於警詢中、證人陳聰賢（\r\n    即會明段59地號登記所有人）於警詢、偵查及審判中、證人\r\n    沈俊彥（即縯騏公司員工）於警詢及審判中，分別證述明確\r\n    （警卷第2至3、28、31至32、62、68頁、偵一卷第52頁背面\r\n    至53頁、54頁背面；院三卷第150、156、174頁背面至176、\r\n    182 頁）。復有縯騏公司基本資料查詢、高雄市政府廢棄物\r\n    （乙級）清除許可證、土地所有權狀、地籍圖、環保署南區\r\n    督察大隊督察紀錄、高雄市環保局稽查紀錄表、現場蒐證照\r\n    片為證（警卷第189至191、193、195、197至198、199至201\r\n    、203至205、207至214、239、241、243、245、260至265、\r\n    272至273、275至276、299至336頁；偵一卷第45至46、71頁\r\n    ；院二卷第93頁；院四卷第224至235頁；院五卷第33之23至\r\n    33之41、83至87頁）。此部分之事實，已堪認定。\r\n  被告邱紳篪雖否認犯罪，並辯稱；「警方在會明段59、11至\r\n    16地號土地查獲的堆置物，都是具有變賣價值的『氧化鐵』\r\n    ，不是廢棄物」云云。然查：\r\n  被告邱紳篪於警詢中已供稱：「會明段11至16地號土地上的\r\n    廢棄物，是縯騏公司在吸廢鐵分類後所遺留產生，大約100\r\n    多公噸」、「那些都是氧化鐵、少許廢塑料、非鐵金屬，每\r\n    月約產生10至20噸，主管機關認為那是廢棄物，但我的認知\r\n    是可再利用的東西」、「我於104年7、8 月開始，將縯騏公\r\n    司所產生上述事業廢棄物（廢塑膠碎料等）載運到我自己的\r\n    會明段59號土地上堆置。後來因為會明段59地號土地在整地\r\n    ，所以我於104年8、9 月左右開始，將縯騏公司所產出之廢\r\n    棄物，改載到會明段11至16地號土地暫時堆置」、「會明段\r\n    11至16號地號堆置的廢棄物（廢塑膠碎料等）是從縯騏公司\r\n    直接清運過去堆置，不是從會明段59地號清運過去的」、「\r\n    當時是請工人跟司機清運，但因為公司員工很多，已經忘記\r\n    是請誰清運」、「會明段59地號、會明段11至16地號土地都\r\n    不是主管機關所核准之廢棄物堆置場所」等語（警卷第12至\r\n    15頁）。核與環保署南區督察大隊104 年12月17日督察紀錄\r\n    所載：「因104年11月4日發現會明段11至14地號土地堆置疑\r\n    似資源回收場破碎篩選後廢棄物（含廢鐵絲、廢紙、廢塑膠\r\n    等）混雜爐渣，負責人邱紳篪表示來自其所經營廢鐵回收廠\r\n    所產生，本日（104 年12月17日）會同高雄市○○○○○○\r\n    ○○○○○○○○○○○○○○○○○○位於○○段000 ○\r\n    000 地號廢鐵回收廠督察。勘查結果發現現場堆置廢鐵回收\r\n    篩選分堆之廢鐵，並有一處堆置篩選後產出廢棄物（含鐵絲\r\n    、廢塑膠、廢紙等），與會明段11至14地號土地堆置之廢棄\r\n    物外觀相似」、「邱紳篪表示從104年8、9 月間開始在會明\r\n    段11至16地號、59地號土地上堆置由縯騏公司在王厝段811\r\n    、751地號廢鐵回收廠產出之廢棄物」等語相符（警卷第195\r\n    、197頁），高雄市環保局104年12月17日稽查紀錄表亦有相\r\n    同記載（警卷第207 頁）。足證會明段59地號、11至16地號\r\n    土地上堆置廢棄物之來源，均為縯騏公司篩選廢鐵資源回收\r\n    分類後所遺留產生，包括廢塑料、非鐵金屬、氧化鐵等廢棄\r\n    物，由被告邱紳篪雇工從縯騏公司載運至上述土地上堆置。\r\n  證人林建達（環保署南區督察大隊督察人員）於審判中證稱\r\n    ：「104年11月4日現場督察看到現場有堆置一些資源回收廠\r\n    回收後的剩餘廢棄物及爐渣，主要有鐵鏽色的廢鐵、廢塑膠\r\n    、廢泡棉、鐵釘、廢紙等，雜七雜八的會認為不具有再利用\r\n    價值，屬於一般事業廢棄物，大量散布在會明段59地號、11\r\n    至14等地號上，算是部分地號，只寫出大概範圍，有堆置在\r\n    地上的，也有在坑洞裡。警卷第304頁蒐證照片編號6右下角\r\n    就可以看到上述廢棄物，在現場看實物比較好辨識，但拍成\r\n    照片後因為比例縮小就比較難辨識。另外從蒐證照片編號6\r\n    、7、10、11、12、24、34 也可以判斷外觀上符合一般事業\r\n    廢棄物。蒐證照片編號11清楚顯示混雜有廢塑膠片、一小截\r\n    水管及類似電線等物，我們拍照時不會故意將廢棄物集中，\r\n    都是直接依現狀拍照，這張照片因為拉近鏡頭放大，比較可\r\n    以清楚辨識，其他照片則是因拍攝距離較遠，所以較難辨識\r\n    ，現場看就不會有這種感覺。今日庭呈如院五卷第83至87頁\r\n    之照片3張，都是104年11月4 日在會明段59地號、11至14等\r\n    地號現場拍攝的，照片中土堆有兩種不同顏色，比較深色的\r\n    就是混有一般事業廢棄物，灰色就是一般土。我們於104年\r\n    12月17日有再到縯騏公司廢鐵回收廠（王厝段811、751地號\r\n    ）督察，看到回收廠破碎篩選後的一些剩餘廢棄物，有的是\r\n    土和一些雜質如廢塑膠片、鐵釘還有一些無法分類的廢棄物\r\n    ，類似會明段59地號、11至16地號看到的回收廢棄物，一樣\r\n    有廢鐵釘、廢塑膠、廢紙、泡棉等，依照邱紳篪表示就是從\r\n    縯騏公司廢鐵回收廠載運過去的，依我觀察也認為來自廢鐵\r\n    回收廠，蒐證照片編號29、30、31、32都是在王厝段811 、\r\n    751 地號拍攝的，可以辨識出類似之廢棄物。縯騏公司主要\r\n    是從事廢鐵的回收，廢鐵回收會有很細微的鐵鏽色粉末最後\r\n    會跟土混雜在一起，呈褐色的樣態，土會變有點鐵鏽色。在\r\n    會明段59地號、會明段11至14等地號，有看到這種鐵鏽色的\r\n    土，夾雜廢塑膠、鐵釘、泡棉、廢紙等混在一起，沒辦法篩\r\n    選，要再分離出來不容易，這些廢棄物應該也是來自上述廢\r\n    鐵回收廠。蒐證照片編號7左下角顯示我說的鐵鏽色雜質混\r\n    雜比較細的塑膠碎片，現場看就會比較清楚等語（院五卷第\r\n    59至63、65、68至69、71至74頁），經核與上述現場蒐證照\r\n    片顯示情形相符（警卷第304至305、308至310、322、327\r\n    至330、332頁；院五卷第83至87頁）。足證被告邱紳篪雇工\r\n    從縯騏公司位在王厝段811、751地號土地上廢鐵回收廠載運\r\n    至會明段59地號、11至16地號土地上堆置之廢棄物，均為含\r\n    有大量廢塑膠、廢泡棉、廢紙等不具再利用價值之一般事業\r\n    廢棄物，而非邱紳篪所辯稱之氧化鐵。\r\n  被告邱紳篪於警詢中之自白，不僅與證人林建達證詞相符，\r\n    更有環保署南區督察大隊督察紀錄、高雄市環保局稽查紀錄\r\n    表、現場蒐證照片可佐證（尤其警卷第307至310頁蒐證照片\r\n    9 、10、11拍攝最為清楚），足認與事實相符，而堪採信。\r\n    被告邱紳篪將縯騏公司回收廢鐵篩選分類後所產出之一般事\r\n    業廢棄物，未經主管機關許可，雇工載運至廢棄物清除許可\r\n    文件內容以外之地點即會明段59地號、11至16地號土地上堆\r\n    置之事實，已堪認定。邱紳篪於審判中翻供，辯稱「所堆置\r\n    乃具有變賣價值之氧化鐵，而不是廢棄物」云云，不僅與先\r\n    前警詢供述不一致，復與證人林建達所述不合，更與環保署\r\n    南區督察大隊督察紀錄、高雄市環保局稽查紀錄及現場蒐證\r\n    照片顯示情形符，顯屬卸責之詞，不足採信。\r\n  檢察官起訴書雖然依據高雄市環保局稽查紀錄表記載，認定\r\n    被告邱紳篪在會明段59地號、11至16地號土地上堆置之廢棄\r\n    物為「混合五金廢料」，屬「棄置有害事業廢棄物」行為。\r\n    然而，經本院傳訊證人即高雄市環保局稽查人員黃麗貞、蘇\r\n    虹如到庭，不僅未能指明現場查獲之廢棄物究竟屬於行政院\r\n    所訂定「有害事業廢棄物認定標準」之何種有害事業廢棄物\r\n    ，無法說明判斷廢棄物種類之標準，復無相關專業學經歷，\r\n    僅推由環保署督察人員認定云云（院四卷第166至167、173\r\n    、176至177頁），顯然不具備判定廢棄物種類之專業知識，\r\n    稽查紀錄表記載現場查獲廢棄物為「混合五金廢料」云云，\r\n    已難認可信；何況證人林建達（即環保署南區督察大隊督察\r\n    人員）於審判中證稱「會明段59地號、11至16地號土地上查\r\n    獲之廢棄物均為一般事業廢棄物，來源為縯騏公司在王厝段\r\n    811、751地號土地經營廢鐵回收廠產出」等語，已如前述，\r\n    此與證人林郁蓉（亦為環保署南區督察大隊督察人員）於審\r\n    判中證詞相符，更證稱：「不論依據現場目測及檢驗結果，\r\n    均認定為一般事業廢棄物，從來沒有認定是混合廢五金之有\r\n    害事業廢棄物」等語（院五卷第40至48頁），並有環保署南\r\n    區督察大隊檢測報告、高雄市政府環境保護局檢測報告為憑\r\n    （警卷第215至217頁、偵一卷第72至74頁）。再依現場蒐證\r\n    照片顯示，本案所查獲之廢棄物均為含有碎裂之廢塑膠、廢\r\n    泡棉、廢紙等一般事業廢棄物，不屬行政院訂定「有害事業\r\n    廢棄物認定標準」所列「混合五金廢料」或其他有害事業廢\r\n    棄物（警卷第219至237頁）。足證環保署南區督察大隊認定\r\n    現場所查獲為「一般廢棄物」，始屬正確。高雄市環保局稽\r\n    查報告表記載為「混合五金廢料」，顯屬誤認，而不足採。\r\n  綜上所述，本案事證明確，被告上述犯行已堪認定，應依法\r\n    論罪科刑。\r\n二、論罪：\r\n  新舊法比較及適用：\r\n    刑法第2 條第1 項規定：「行為後法律有變更者，適用行為\r\n    時之法律。但行為後之法律有利於行為人者，適用最有利於\r\n    行為人之法律」。本案被告行為後，廢棄物清理法已於106\r\n    年1 月18日經總統華總一義字第10600005851 號令修正公布\r\n    。其中第2 條關於廢棄物之定義雖略有不同，但就本件認定\r\n    結果不生影響，不生比較適用問題。但修正前廢棄物清理法\r\n    第46條法定刑為「1 年以上5 年以下有期徒刑，得併科新臺\r\n    幣3 百萬元以下罰金」，修正為「1 年以上5 年以下有期徒\r\n    刑，得併科新臺幣1 千5 百萬元以下罰金」。經比較新舊法\r\n    之結果，修正後規定已提高罰金刑上限，顯然以修正前規定\r\n    較有利於被告。依刑法第2 條第1 項前段規定，本案應適用\r\n    行為時之法律即修正前廢棄物清理法第46條之規定。\r\n  又依「事業廢棄物貯存清除處理方法及設施標準」第2 條第\r\n    1 款、第2 款、第3 款所定義，廢棄物清理法第46條第4 款\r\n    所稱「貯存」，是指事業廢棄物於清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為；「清除」指事業廢棄物\r\n    之收集、運輸行為；「處理」則指事業廢棄物在最終處置或\r\n    再利用前，以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或穩定之「中間處理」行為，或衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之「最終處置」行為。\r\n    本案被告邱紳篪雇工從縯騏公司運輸廢棄物，即屬「清除」\r\n    行為；堆置上述廢棄物在會明段59地號、11至16地號土地上\r\n    ，則屬「貯存」行為，但未涉及「處理」行為。\r\n  縯騏公司雖領有乙級廢棄物清理許可證，得清除、貯存一般\r\n    事業廢棄物。然而，依「公民營廢棄物清除處理機構許可管\r\n    理辦法」第8 條第6 款規定：「申請核發清除許可證者，應\r\n    檢具下列文件：……六、貯存場及轉運站之土地所有權狀、\r\n    地籍資料、土地清冊及設置計畫書；非自有土地者，並應附\r\n    土地所有人或管理機關使用同意書（未設貯存場或轉運站者\r\n    免）」，可知如縯騏公司領有乙級廢棄物清除許可證之業者\r\n    ，雖得為一般事業廢棄物之貯存、清除，但應在廢棄物清除\r\n    許可文件內容之貯存場、轉運站等特定地點進行，不得任意\r\n    在廢棄物清除許可文件內容以外之其他地點清除、貯存一般\r\n    事業廢棄物，否則仍屬廢棄物清理法第46條第4 款後段所稱\r\n    「未依廢棄物清除許可文件內容貯存、清除廢棄物」。本案\r\n    被告邱紳篪明知會明段59地號、11至16地號土地均非廢棄物\r\n    清除許可文件內容之貯存場或轉運站，仍將縯騏公司產出之\r\n    一般事業廢棄物，載運至上述廢棄物清除許可文件內容以外\r\n    之地點堆置，自屬廢棄物清理法第46條第4 款後段所稱未依\r\n    廢棄物清除許可文件內容清除（指運輸）、貯存（指堆置）\r\n    廢棄物。\r\n  廢棄物清理法第46條第3 款所稱「未經主管機關許可，提供\r\n    土地堆置廢棄物者」，依其文義固然以提供土地者作為處罰\r\n    對象，然而該條款所欲規範者，應在於未經主管機關許可，\r\n    提供土地堆置廢棄物之行為，而非側重於土地為何人所有、\r\n    是否有權使用，亦不問提供土地係供自己或他人堆置廢棄物\r\n    。凡以自己所有之土地，或有權使用（如借用、租用等）、\r\n    無權占用之他人土地，以供自己或他人堆置廢棄物之行為，\r\n    均有上述條款之適用，並非僅規定處罰提供自己土地供他人\r\n    堆置廢棄物，否則任意提供不屬自己所有或無權使用之土地\r\n    ，供自己或他人堆置廢棄物而造成污染，卻無法處罰，顯失\r\n    衡平，不符廢棄物清理法「改善環境衛生，維護國民健康」\r\n    之立法目的（最高法院95年度台上字第3325號判決意旨參照\r\n    ）。本案被告邱紳篪以其配偶所有之會明段59地號土地，及\r\n    向告訴人蔡秉勳借用之會明段11至16地號土地，供自己堆置\r\n    廢棄物之行為，均應論以廢棄物清理法第46條第3 款之未經\r\n    主管機關許可，提供土地堆置廢棄物罪。\r\n  所犯罪名及罪數：\r\n  邱紳篪部分：\r\n  被告邱紳篪將縯騏公司所產出一般事業廢棄物，載運至會明\r\n    段59地號土地上堆置部分，觸犯修正前廢棄物清理第46條第\r\n    3 款之未經主管機關許可提供土地堆置廢棄物罪、第46條第\r\n    4 款後段之未依廢棄物清除許可文件內容清除（指運輸）、\r\n    貯存（指堆置）罪。因縯騏公司領有乙級廢棄物清除許可證\r\n    ，起訴書引用廢棄物清理法第46條第4 款「前段」未依第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存罪，即有未恰，應變更為修正前廢棄物清理法第46條第\r\n    4 款「後段」未依廢棄物清除許可文件內容貯存廢棄物罪，\r\n    並補充同條款後段之未依廢棄物清除許可文件內容「清除」\r\n    廢棄物罪。上述罪名均列在同一法條（第46條），無庸引用\r\n    刑事訴訟法第300 條規定。\r\n  被告邱紳篪自104年8、9月間至11月4日（經警查獲）期間，\r\n    將縯騏公司產出一般事業廢棄物，載運至會明段11至16地號\r\n    土地上堆置部分，亦觸犯修正前廢棄物清理第46條第3 款之\r\n    未經主管機關許可提供土地堆置廢棄物罪、第46條第4 款後\r\n    段未依廢棄物清除許可文件內容清除、貯存罪。起訴書記載\r\n    邱紳篪於104年11月3、4 日，將廢棄物棄置在上述土地凹洞\r\n    部分，核屬本院所認定犯罪行為之一部，本院自得擴張起訴\r\n    範圍而予審理。但因本院審理結果認定上述廢棄物應屬一般\r\n    事業廢棄物，而非屬「混合五金廢料」之有害事業廢棄物，\r\n    且縯騏公司領有乙級廢棄物清除許可證，均如前述。起訴書\r\n    引用廢棄物清理法第46條第1 款之任意棄置有害事業廢棄物\r\n    罪，即有未合，應變更為修正前廢棄物清理法第46條第4 款\r\n    後段之未依廢棄物清除許可文件內容貯存廢棄物罪，並補充\r\n    同條款後段之未依廢棄物清除許可文件內容「清除」廢棄物\r\n    罪。因上述罪名均列在同一法條（第46條），無庸引用刑事\r\n    訴訟法第300 條規定。\r\n  被告邱紳篪雇請不知情員工載運上述一般事業廢棄物至會明\r\n    段59地號、11至16地號上堆置，應論以間接正犯。邱紳篪在\r\n    上述二處地點，分別以一行為而觸犯未經主管機關許可提供\r\n    土地堆置廢棄物、未依廢棄物清除許可文件內容清除廢棄物\r\n    、未依廢棄物清除許可文件內容貯存廢棄物等罪名，依刑法\r\n    第55條規定，分屬想像競合犯，各從其中情節較重之修正前\r\n    廢棄物清理第46條第4 款後段未依廢棄物清除許可文件內容\r\n    貯存廢棄物一罪處斷。先後兩次犯行，時地均非密接，顯然\r\n    基於不同犯意所為，應予分論併罰。\r\n  縯騏公司部分：\r\n    被告縯騏公司因實際負責人邱紳篪執行業務犯廢棄物清理法\r\n    第46條第4 款之非法清理廢棄物罪（共二罪），應依廢棄物\r\n    清理法第47條規定論處，科以同法第46條之罰金（共二罪）\r\n    ，且應數罪併罰。\r\n三、累犯（釋字第775號）：\r\n  依據司法院大法官108 年2 月22日釋字第775 號解釋意旨，\r\n    刑法第47條第1 項有關累犯加重本刑部分，不生違反憲法一\r\n    行為不二罰原則之問題；惟其不分情節，基於累犯者有其特\r\n    別惡性及對刑罰反應力薄弱等立法理由，一律加重最低本刑\r\n    ，於不符合刑法第59條所定要件之情形下，致生行為人所受\r\n    之刑罰超過其所應負擔罪責之個案，其人身自由因此遭受過\r\n    苛之侵害部分，對人民受憲法第8 條保障之人身自由所為限\r\n    制，不符憲法罪刑相當原則，牴觸憲法第23條比例原則。於\r\n    此範圍內，有關機關應自本解釋公布之日起2 年內，依本解\r\n    釋意旨修正之。於修正前，為避免發生上述罪刑不相當情形\r\n    ，法院就該個案應依本解釋意旨，裁量是否加重最低本刑。\r\n  被告邱紳篪曾因贓物案件，經本院以102 年度易字第415 號\r\n    判處有期徒刑3 月確定，其於102 年10月3 日易科罰金執行\r\n    完畢出監後，5 年以內故意再犯本件有期徒刑以上之罪，依\r\n    刑法第47條第1 項規定，為累犯。然因被告構成累犯之前案\r\n    所犯為刑法349 條第2 項之故買贓物罪，本案所犯為廢棄物\r\n    清理法第46條第4 款之非法清理廢棄物罪，兩者罪質與侵害\r\n    法益截然不同，不足認定被告有何特別惡性或對刑罰反應力\r\n    薄弱，依上述大法官解釋所課予法院之裁量義務，不予加重\r\n    最低本刑。\r\n四、量刑及定應執行刑：\r\n    爰以行為人之責任為基礎，並審酌被告邱紳篪身為縯騏公司\r\n    實際負責人，而從事廢棄物清理事業，僅為準備遷廠，無視\r\n    廢棄物清理法規範，明知會明段59地號及11至16地號土地均\r\n    非主管機關核准縯騏公司清除、貯存廢棄物之貯存場或轉運\r\n    站，竟將縯騏公司廢鐵回收所產出之一般事業廢棄物，雇工\r\n    載運至各該土地堆置，未經主管機關許可提供土地堆置廢棄\r\n    物、未依廢棄物清除許可文件內容清除、貯存廢棄物，顯然\r\n    有害於環境保護及國民健康，主觀惡性與所生危害非輕，經\r\n    現場查獲堆置之廢棄物明顯含有大量廢塑膠、廢泡棉、廢紙\r\n    等一般事業廢棄物，已拍攝照片存證，仍於事後辯稱其購入\r\n    具有變賣價值之氧化鐵云云，已非單純否認犯罪，而是刻意\r\n    誤導案情，以圖影響偵審結果，犯後態度欠佳；兼衡邱紳篪\r\n    事後已清運部分廢棄物，但因與告訴人就廢棄物範圍、賠償\r\n    金額難有共識，未能和解並回復原狀，學歷高職畢業，縯騏\r\n    公司已解散登記，現從事吊車工作，及其犯罪之動機、手段\r\n    、違反義務之程度、品行、智識程度、生活狀況等一切情狀\r\n    ，就邱紳篪所犯二罪，分別量處如主文所示之刑，並就縯騏\r\n    公司分別量處如主文所示之罰金。復考量被告所犯上述二罪\r\n    ，其罪名相同，犯罪手段、情節及侵害法益近似，犯罪時間\r\n    相近等整體情況，依刑法第51條第5 款、第7 款規定，分別\r\n    就邱紳篪所處有期徒刑、縯騏公司所處罰金，定如主文所示\r\n    之應執行刑。\r\n五、不另為無罪諭知部分：\r\n  公訴意旨另以：被告邱紳篪明知告訴人蔡秉勳（會明段11至\r\n    14地號土地所有人）、張秀昭（會明段15及16地號土地所有\r\n    人）均未同意邱紳篪借用會明段11至16地號土地，而為下列\r\n    行為：\r\n  意圖為自己不法之所有，基於竊佔之犯意，於104年3、4 月\r\n    間某日，擅自提供上述土地給不知情之閻志青（另經檢察官\r\n    為不起訴處分）作為暫時堆置、翻曬泥漿土方（即臺灣電力\r\n    股份有限公司潛盾工程挖取之土方，下稱臺電潛盾土）使用\r\n    ，而竊佔上述土地。\r\n  另於104年11月3、4 日，先將縯騏公司自不詳地點所清除之\r\n    混合五金廢料，棄置在上述土地之坑洞內（此部分已經本院\r\n    審理後認定為一般事業廢棄物，並變更原起訴法條〈廢棄物\r\n    清理法第46條第1 款之任意棄置有害事業廢棄物罪〉，改依\r\n    修正前廢棄物清理法第46條第4 款後段之未依廢棄物清除許\r\n    可文件內容貯存廢棄物罪論處，詳如前述），再利用不知情\r\n    之閻志青指示亦不知情之杜永泰於104年11月4日操作挖土機\r\n    於上述土地進行整地之機會，由邱紳篪指示不知情之沈俊彥\r\n    到場指揮不知情之楊明樺操作挖土機、不知情之陳國裁駕駛\r\n    鏟土車，將坑洞周圍土石回填，而從事廢棄物處理（掩埋）\r\n    。因認邱紳篪另涉犯刑法第320 條第2 項之竊佔（堆置臺電\r\n    潛盾土部分）、廢棄物清理法第46條第4 款前段之未領有廢\r\n    棄物處理許可文件從事廢棄物處理（回填土石掩埋縯騏公司\r\n    之廢棄物部分）罪嫌；縯騏公司則因實際負責人邱紳篪觸犯\r\n    上述非法清理廢棄物罪，公司應依廢棄物清理法第47條處以\r\n    罰金等語。\r\n  按「犯罪事實應依證據認定之」、「檢察官就被告犯罪事實\r\n    應負舉證責任，並指出證明之方法」、「不能證明被告犯罪\r\n    者，應諭知無罪之判決」，刑事訴訟法第154 條第2 項、第\r\n    161 條第1 項、第301 條第1 項分別定有明文。依上述規定\r\n    ，檢察官對於起訴之犯罪事實，負有提出證據及說服之實質\r\n    舉證責任。而認定犯罪事實所憑證據，其證明必須達到通常\r\n    之人均不致有所懷疑，而得確信為真實之程度，始可為有罪\r\n    之認定。若檢察官舉證未達「超越合理懷疑」之證明程度，\r\n    仍然存在被告可能為無罪之合理懷疑，即屬舉證不足，本於\r\n    無罪推定原則，應諭知無罪之判決（最高法院92年台上字第\r\n    128號、76年台上字第4986號判例參照）。\r\n  檢察官認被告涉有此部分罪嫌，主要以告訴人蔡秉勳之指訴\r\n    、證人閻志青、杜永泰、沈俊彥之證述、環保署南區督察大\r\n    隊督察紀錄、高雄市環保局稽查紀錄表及現場蒐證照片作為\r\n    證據。被告邱紳篪否認此部分罪嫌，辯稱：「上述土地都是\r\n    蔡秉勳同意借我使用的，後來因閻志青需要場地堆置、翻曬\r\n    臺電潛盾土，我才暫時轉借閻志青使用。沈俊彥於104 年11\r\n    月4 日到場是為了指揮陳國裁、楊明樺等人操作機具，將我\r\n    堆置在會明段11至16地號土地上的氧化鐵，載回會明段59地\r\n    號土地，卻發現閻志青為了還地，也指派挖土機司機杜永泰\r\n    到場將地整平，並誤將我堆置的氧化鐵回填，沈俊彥發現時\r\n    已有當場制止」等語。\r\n  經查：\r\n  被告不爭執之事實：\r\n    被告邱紳篪有於上述時間，將會明段11至16地號土地借給「\r\n    環保尖兵股份有限公司」（下稱環保尖兵公司）員工閻志青\r\n    使用，暫時堆置、翻曬環保尖兵公司所清運之臺電潛盾土（\r\n    不屬廢棄物），嗣於104年11月4日經保七總隊第三大隊員警\r\n    會同環保署南區督察大隊、高雄市環保局人員到場稽查，發\r\n    現縯騏公司員工沈俊彥、挖土機駕駛杜永泰及楊明樺、鏟土\r\n    機駕駛陳國裁、卡車駕駛周泰郎、大貨車駕駛黃文昌等人在\r\n    場，其中杜永泰正駕駛挖土機將土地上坑洞周圍土石回填至\r\n    坑洞等情，已經證人蔡秉勳、閻志青、曾柏蒼（保七總隊第\r\n    三大隊員警）、沈俊彥、杜永泰、楊明樺、陳國裁、周泰郎\r\n    、黃文昌於警詢、偵查或審判中證述明確（警卷第27至59、\r\n    69至至89頁；偵一卷第54頁；院三卷第91至97、142 頁背面\r\n    至159 頁），並有上述環保署南區督察大隊督察紀錄、高雄\r\n    市環保局稽查紀錄表、現場蒐證照片（警卷第299至336頁）\r\n    為憑，被告邱紳篪對此亦不爭執，此部分事實已堪認定。\r\n  邱紳篪被訴竊佔部分：\r\n    證人蔡秉勳雖於審判中證稱：我沒有答應要將會明段11至16\r\n    地號土地借給邱紳篪，我剛買的時候他有提過說要借，我那\r\n    時候是把他當朋友，沒有辦法明講，只能以婉轉方式跟他說\r\n    「我還是要尊重公司，還是要跟公司講」，其實我的意思就\r\n    是沒有要借他，只是推給公司，作為藉口來婉拒他等語（院\r\n    三卷第45頁背面至46、50至51頁），然而：蔡秉勳先前於\r\n    警詢時陳稱：「103年6月份左右，我剛購入土地時，邱紳篪\r\n    向我說要借用土地，當時是說要停放車輛用，我有跟他們說\r\n    使用之前要告知我」；偵查中則稱：「我是跟他說若他要用\r\n    ，要先跟我說，我再去問我母親（指張秀昭所有之會明段15\r\n    及16地號部分）」等語（警卷第68頁、高雄地檢署104年度\r\n    他字第10049 號卷【下稱他卷】第41頁）。經比對蔡秉勳於\r\n    審判中之證詞，與先前警偵所述，已不無矛盾。依蔡秉勳\r\n    所提出104 年10月23日簡訊截圖顯示（警卷第323至324頁）\r\n    ，蔡秉勳先傳送所拍攝上述土地遭堆置臺電潛盾土之照片後\r\n    ，即直接告知邱紳篪：「邱董，麻煩你幫我把土地復原」、\r\n    「還有後面靠大溝排的地上堆置的是什麼東西？可以清除嗎\r\n    」等語，竟未先詢問潛盾土是否邱紳篪所堆置，顯見蔡秉勳\r\n    傳送上述簡訊前，已知上述土地為邱紳篪使用當中。況且\r\n    證人陳聰賢於審判中證稱：上述土地是邱紳篪介紹蔡秉勳去\r\n    買，他們和地主簽約買賣時，我有在場。買賣完成時，邱紳\r\n    篪有向蔡秉勳借，蔡秉勳一聲就說好，當時邱紳篪是跟蔡秉\r\n    勳說「那塊地如果暫時不使用就給我用，要暫時堆放東西」\r\n    ，蔡秉勳當場就答應，沒第二句話就說好，說他暫時不用，\r\n    就給邱紳篪使用，二人沒有講到借用期限，蔡秉勳也沒有說\r\n    「要用的時候講一聲」，除了簽約當天，後來邱紳篪還有開\r\n    口借一、兩次，蔡秉勳也都說好等語（院三卷第175至176、\r\n    182至183頁）。證人蔡秉勳於審判中雖稱未同意邱紳篪借用\r\n    上述土地，但此部分證詞不僅與蔡秉勳自己於警詢及偵查中\r\n    陳述內容不合，與簡訊內容顯示常理有違，更與證人陳聰賢\r\n    上述證詞不符，更無其他補強證據足以佐證，自不能僅憑其\r\n    片面指訴，作為認定被告犯罪之唯一證據。何況依據蔡秉勳\r\n    所述，其婉拒邱紳篪借用請求時，所回答之語意模擬兩可，\r\n    若邱紳篪因此認為蔡秉勳已同意借用，而自行使用上述土地\r\n    並轉借閻志青使用，亦無違常情，尚不構成竊佔。\r\n  邱紳篪、縯騏公司被訴未領有廢棄物處理許可文件從事廢棄\r\n    物處理（回填土石掩埋縯騏公司之廢棄物）部分：\r\n  證人閻志青（環保尖兵公司員工）於警詢及審判中均證稱：\r\n    會明段11至16地號土地是由我向邱紳篪借用，供環保尖兵公\r\n    司暫時堆置臺電潛盾土。土地上凹洞是為了翻曬潛盾土（泥\r\n    漿）而挖掘，等翻曬完畢後取出，再將凹洞周圍土方填回凹\r\n    洞並整平。員警會同環保人員稽查當日（104年11月4日）我\r\n    不在場，但挖土機駕駛杜永泰是環保尖兵公司所雇臨時工，\r\n    是因為我要還地給邱紳篪，所以指示杜永泰到場整地（含填\r\n    平凹洞），但我不認識當時在場的其他人，也不知道他們為\r\n    何到場等語（警卷第41至50頁、院三卷第91至97頁），核與\r\n    證人杜永泰於警詢、偵查及審判中證述相符（警卷第51至55\r\n    、57至60頁；偵一卷第54至55頁；院三卷第142頁背面至149\r\n    頁背面）。\r\n  證人沈俊彥（縯騏公司員工）於警詢中證稱：104年11月4日\r\n    當天是邱紳篪交代我到會明段11至16地號土地現場，指揮挖\r\n    土機駕駛楊明樺、鏟土機駕駛陳國裁、卡車駕駛周泰郎、大\r\n    貨車駕駛黃文昌，將縯騏公司先前堆置在會明段11至16地號\r\n    土地上的廢棄物載運至會明段59地號堆置。我不認識現場另\r\n    名挖土機駕駛（杜永泰），我到場時他已經在作整地（將地\r\n    整平）等語（警卷第28至33頁），並於審判中證稱：我到場\r\n    時看到一台挖土機（杜永泰駕駛）在作業，把我們要運回的\r\n    東西填土整平，我立即聯絡老闆邱紳篪，他叫我先阻止對方\r\n    繼續動作，再看看要怎麼把東西運回我們的土地等語（院三\r\n    卷第150至158頁）。沈俊彥雖於審判中改稱當天所要運回的\r\n    是「氧化鐵」云云，然而現場堆置之廢棄物為縯騏公司回收\r\n    廢鐵篩選分類後所產出含大量廢塑膠、廢泡棉、廢紙等一般\r\n    事業廢棄物，而非氧化鐵，已經本院認定如前，沈俊彥所稱\r\n    載運「氧化鐵」，雖不足採，但沈俊彥其餘證述內容，經核\r\n    與證人杜永泰上述證詞及證人楊明樺、陳國裁、周泰郎、黃\r\n    文昌於警詢中之陳述相符（警卷第35至40、73至89頁）。\r\n  被告邱紳篪上述辯解，既有證人閻志青、沈俊彥、杜永泰、\r\n    楊明樺、陳國裁、周泰郎、黃文昌證詞可佐，檢察官復未能\r\n    提出證據彈劾上述證詞之可信性，以證明杜永泰非由閻志青\r\n    雇請到場操作挖土機，為環保尖兵公司整平土地以返還邱紳\r\n    篪，因而誤將邱紳篪先前所堆置之廢棄物回填掩埋；亦未能\r\n    提出其他積極證據以證明杜永泰等人受邱紳篪指示回填掩埋\r\n    上述廢棄物，應認檢察官舉證不足，不能認定邱紳篪、縯騏\r\n    公司有此部分違反廢棄物清理法犯行。\r\n  上述竊佔（堆置臺電潛盾土部分）、未領有廢棄物處理許可\r\n    文件從事廢棄物處理（回填土石掩埋縯騏公司之廢棄物部分\r\n    ），均因舉證不足，而屬犯罪不能證明，但依檢察官起訴書\r\n    所載，此部分縱使成立犯罪，亦與前述經本院依修正前廢棄\r\n    物清理第46條第3 款、第4 款後段論處之犯罪事實（未經主\r\n    管機關許可提供土地堆置廢棄物、未依廢棄物清除許可文件\r\n    內容清除、貯存廢棄物），有裁判上或實質上一罪關係，爰\r\n    不另為無罪之諭知。\r\n參、退回檢察官移送併辦（106年度偵字第19057號）部分：\r\n一、移送併辦意旨略以：被告邱紳箎基於同上竊佔犯意，於同次\r\n    時間（均如前述不另為無罪諭知部分），未經告訴人蔡秉勳\r\n    同意，另將蔡秉勳所有之大寮區會明段8 、60、61、68地號\r\n    土地，一併提供給不知情之閻志青作為暫時堆置、翻曬泥漿\r\n    土方（臺電潛盾土）使用，而竊佔此部分土地。復基於任意\r\n    棄置有害事業廢棄物、未經主管機關許可提供土地堆置廢棄\r\n    物、未領有廢棄物處理許可文件而從事廢棄物貯存、處理之\r\n    犯意，於104年11月3、4 日，將縯騏公司自不詳地點清除之\r\n    混合五金廢料，棄置在會明段8 、60、61、68地號土地坑洞\r\n    ，再利用不知情之閻志青指示亦不知情之杜永泰於104 年11\r\n    月4 日操作挖土機於上述土地進行整地之機會，由邱紳篪指\r\n    示不知情之沈俊彥到場指揮不知情之楊明樺操作挖土機、不\r\n    知情之陳國裁駕駛鏟土車，將坑洞周圍土石回填，而從事廢\r\n    棄物處理（掩埋）。因認邱紳篪此部分亦涉犯刑法第320 條\r\n    第2 項之竊佔（指堆置臺電潛盾土）、廢棄物清理法第46第\r\n    1 款之任意棄置有害事業廢棄物、第3 款之未經主管許可提\r\n    供土地堆置廢棄物（指棄置混合五金廢料）、第4 款前段之\r\n    未領有廢棄物處理許可文件從事廢棄物貯存、處理（指回填\r\n    土石掩埋上述混合五金廢料）罪嫌；縯騏公司因實際負責人\r\n    邱紳篪觸犯上述非法清理廢棄物罪，公司應依廢棄物清理法\r\n    第47條處以罰金等語。\r\n二、經查：\r\n  移送併辦之竊佔部分：\r\n    會明段8 、60、61、68地號土地屬告訴人蔡秉勳所有，緊鄰\r\n    會明段11至16地號後方（以由大門進入之方向為準），亦經\r\n    環保尖兵公司員工閻志青雇工暫時堆置、翻曬臺電潛盾土等\r\n    情，已經證人蔡秉勳、閻志青於審判中證述明確，並經本院\r\n    於107 年3 月21日現場履勘屬實，並有土地所有權狀、地籍\r\n    圖、本院勘驗（履勘）筆錄暨現場照片、高雄市政府地政局\r\n    大寮地政事務所土地現況測量成果圖、被告提出空拍圖為證\r\n    （均見院三卷）。然而於閻志青堆置、翻曬臺電潛盾土之前\r\n    ，邱紳篪應已得告訴人蔡秉勳同意，借用會明段11至16地號\r\n    土地，既如前述（詳不另為無罪諭知部分）。而會明段8 、\r\n    60、61、68地號既緊鄰會明段11至16地號，邱紳篪向蔡秉勳\r\n    借用會明段11至16地號時，復未指明地號範圍，邱紳篪辯稱\r\n    主觀上認為會明段8 、60、61、68地號土地亦經蔡秉勳同意\r\n    借用，因而一併轉借閻志青使用，符合常理而非毫無依據，\r\n    檢察官復未提出其他證據證明邱紳篪先前借用時，已有指定\r\n    地號範圍，而不包括會明段8 、60、61、68地號土地在內，\r\n    舉證尚有不足，不能併予審判。\r\n  移送併辦廢棄物清理法第46條第1 款、第3 款、第4 款前段\r\n    之非法清理廢棄物罪部分：\r\n  告訴人蔡秉勳雖指稱會明段8 、60、61、68地號土地亦遭邱\r\n    紳篪堆置掩埋廢棄物，然而：依環保署南區督察大隊督察\r\n    紀錄、高雄市環保局稽查紀錄表記載，僅對會明段59地號、\r\n    11至14地號、王厝段811、751地號土地現場稽查，並不包括\r\n    會明段8、60、61、68地號土地在內，亦未就會明段8、60、\r\n    61、68地號拍照存證；復經本院於107年3月21日至會明段\r\n    8 、60、61、68地號現場履勘及開挖抽樣檢測結果，未發現\r\n    會明段8 、60、61、68地號土地上有何混合廢五金或如先前\r\n    在會明段11至16地號土地查獲之一般事業廢棄物，此有本院\r\n    履勘筆錄、現場照片、高雄市環保局土壤查證成果報告可參\r\n    （院三卷第21至37、76至87頁）。\r\n  此外，檢察官復未提出其他積極證據以證明會明段8 、60、\r\n    61、68地號土地上有堆置、貯存、回填掩埋廢棄物。此部分\r\n    移送併辦亦有舉證不足，而不能併予審判。\r\n三、綜合以上查證結果及說明，本件檢察官移送併辦部分，舉證\r\n    容有不足，尚屬犯罪不能證明，而不得併案審理，應退回由\r\n    檢察官另行依法處理。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第3 款、第4 款後段，廢棄物清理法第47條，刑法\r\n第11條前段、第2 條第1 項前段、第47條第1 項、第55條、第51\r\n條第5 款、第7 款，判決如主文。\r\n本案經檢察官陳建州提起公訴，檢察官謝昀哲移送併辦，檢察官\r\n李文和、張雅婷到庭執行職務。\r\n中    華    民    國   108    年    4     月    11    日\r\n                  刑事第九庭    審判長法  官  毛妍懿\r\n                                      法  官  陳俊宏\r\n                                      法  官  林柏壽\r\n以上正本證明與原本無異。\r\n如不服本判決，得於收受判決後10日內向本院提出上訴書狀，並\r\n敘述具體理由。未敘述上訴理由者，應於上訴期間屆滿後20日內\r\n向本院補提理由書（附繕本）「請勿逕送上級法院」。\r\n \r\n中    華    民    國   108    年    4     月    17    日\r\n                                      書記官  謝彥君\r\n附錄論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}