{
  "JID": "TCHM,102,上更(一),65,20140709,2",
  "JYEAR": "102",
  "JCASE": "上更一",
  "JNO": "65",
  "JDATE": "20140709",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　 102年度上更(一)字第65號\r\n上　訴　人\r\n即　被　告　劉東米\r\n選任辯護人　林永山律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣彰化地方\r\n法院101年度訴字第938號中華民國101年12月6日第一審判決（起\r\n訴案號：臺灣彰化地方法院檢察署101年度撤緩偵字第137號），\r\n提起上訴，前經本院判決後，由最高法院發回更審，本院判決如\r\n下：\r\n    主  文\r\n原判決撤銷。\r\n劉東米共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。\r\n    犯罪事實\r\n一、緣案外人即位於彰化縣彰化市○○里○○路0段○000號之「\r\n    世界天后宮」主任委員林炎城（業經本院以102年度上訴字\r\n    第948號判決無罪確定在案)於言談中向皇甫庸(綽號阿明)提\r\n    及上址「世界天后宮」前空地因建廟事宜需要回填乾淨之土\r\n    方，但廟方沒有經費，皇甫庸乃向林炎城表示其可以幫忙向\r\n    外界通知「世界天后宮」需要乾淨土方回填之事，皇甫庸並\r\n    將此事告知友人劉東米(綽號大支)，且會同劉東米至現場了\r\n    解現場位置。詎劉東米、皇甫庸（業經臺灣彰化地方法院檢\r\n    察署檢察官以100度偵字第7225號為緩起訴處分確定）均明\r\n    知從事廢棄物清除須向地方主管機關申請核發許可文件後，\r\n    始得從事廢棄物清除，且渠2人均未依規定領有廢棄物清除\r\n    、處理之許可文件，復明知世界天后宮係廟地要回填乾淨的\r\n    土方，竟為共同從中牟利，而萌共同從事廢棄物清除業務之\r\n    意，約定每傾倒1臺車之廢棄物要向傾倒之司機收取新臺幣(\r\n    下同)5千元，劉東米從中抽取1000元營利，餘歸皇甫庸，劉\r\n    東米乃即對外放消息，言稱如有事業廢棄土、污泥沒有地方\r\n    倒，其知道地方可以傾倒，但要收費，謝承泓(綽號藏鏡)、\r\n    藍政舜亦因而獲知上開訊息，並均留有劉東米行動電話號碼\r\n    以利與劉東米聯絡。\r\n二、嗣劉東米即承上開從事廢棄物清除業務之單一犯意，先後為\r\n    下列行為：\r\n(一)劉東米與藍政舜(現由本院以103年度上更(一)字第24號審理\r\n    中)、皇甫庸（業經臺灣彰化地方法院檢察署檢察官以100度\r\n    偵字第7225號為緩起訴處分確定），均明知從事廢棄物清除\r\n    須向地方主管機關申請核發許可文件後，始得從事廢棄物清\r\n    除，且明知渠3人均未依規定領有廢棄物清除、處理之許可\r\n    文件，竟共同基於為人清除一般事業廢棄物之犯意聯絡，由\r\n    藍政舜駕駛車牌號碼000-00號曳引車於民國100年5月19日，\r\n    至大臺北地區某砂石工地以一車1萬1000元之代價，承載由\r\n    地下室類似沈澱池所挖出之污泥等一般事業廢棄物，並與劉\r\n    東米聯絡後，由劉東米指引至上址世界天后宮前空地傾倒，\r\n    藍政舜並交付5000元代價予劉東米。\r\n(二)劉東米與藍政舜(現由本院以103年度上更(一)字第24號審理\r\n    中)、謝承泓、皇甫庸（上列2人均經臺灣彰化地方法院檢察\r\n    署檢察官以100度偵字第7225號為緩起訴處分確定），均明\r\n    知從事廢棄物清除須向地方主管機關申請核發許可文件後，\r\n    始得從事廢棄物清除，且明知渠4人均未依規定領有廢棄物\r\n    清除、處理之許可文件，竟共同基於為人清除一般廢棄物及\r\n    一般事業廢棄物之犯意聯絡，由謝承泓、藍政舜，一起於10\r\n    0年6月3日下午，在苗栗縣後龍某處，以一車1萬元之代價，\r\n    由謝承泓及藍政舜分別駕駛車牌號碼000-00號(子車35CD)、\r\n    608-G5號(子車09-AL)承載來自不詳處所含有重金屬銅、鉻\r\n    等成分之污泥等一般事業廢棄物(尚非屬有害事業廢棄物)，\r\n    並與劉東米約明每車次傾倒於世界天后宮前空地之代價為\r\n    5000元(其中因劉東米前積欠謝承泓1千元買賣土方價款，故\r\n    謝承泓此次僅須支付劉東米4000元)，並由劉東米駕車引導\r\n    ，將上開廢棄物載運至上址世界天后宮前空地傾倒。俟謝承\r\n    泓所駕車輛先傾倒完畢並駕車離開現場，藍政舜所駕車輛甫\r\n    傾倒完畢之際，警察即據報趕至現場，劉東米乃未及向謝承\r\n    泓、藍政舜收款即當場為警查獲，嗣復為警查獲因見警車而\r\n    先徒步逃離現場，於同年月4日凌晨零時許返回現場向警投\r\n    案之藍政舜，而查獲上情。\r\n三、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力方面：\r\n一、按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽\r\n    危險性之傳聞證據，以求實體真實之發見，於該法第159條\r\n    第1項明定被告以外之人於審判外之言詞或書面陳述，除法\r\n    律有規定者外，不得作為證據。而刑事訴訟法第159條之1至\r\n    159條之4有傳聞法則之例外規定，且被告以外之人於審判外\r\n    之陳述，雖不符前4條之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159條第1項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\r\n    法第159條之5定有明文。查本件經本院於審理期日踐行調查\r\n    證據程序之被告以外之人於審判外之書面、言詞陳述，公訴\r\n    人、被告及辯護人於本院審理時對於證據能力均未聲明異議\r\n    ，本院審酌後認為該等證據均為本院事實認定之重要依據，\r\n    作為本案之證據均屬適當，故依刑事訴訟法第159條之5規定\r\n    ，均具有證據能力。\r\n二、又刑事訴訟法第159條第1項所謂「被告以外之人於審判外之\r\n    言詞或書面陳述」，並不包含「非供述證據」在內，其有無\r\n    證據能力，自應與一般物證相同，端視其取得證據之合法性\r\n    及已否依法踐行證據之調查程序，以資認定（最高法院97年\r\n    度臺上字第3854號判決可資參照）。本判決所引用下列之非\r\n    供述證據，與本案犯罪事實具有關聯性，均係執法人員依法\r\n    取得，亦查無不得作為證據之事由，且均踐行證據之調查程\r\n    序，依法自得作為證據。\r\n三、被告所為之自白陳述，並非出於強暴、脅迫、利誘、詐欺、\r\n    疲勞訊問或其他不正之方法，迄本案言詞辯論終結前，亦未\r\n    據被告提出違法取供或其他不可信之抗辯，堪認應係出於其\r\n    自由意志所為，本院復參核其他證據資料，信與事實相符，\r\n    依刑事訴訟法第156條第1項規定，認有證據能力。\r\n貳、實體部分：\r\n一、訊據被告劉東米固不否認其經皇甫庸告知上址世界天后宮前\r\n    空地要填土後，有將該消息放出去，其且曾至現場了解現場\r\n    位置，並與皇甫庸約定每傾倒1臺車之廢棄物要向傾倒之司\r\n    機收取5千元，其可從中抽取1000元營利，餘歸皇甫庸，謝\r\n    承泓(即綽號藏鏡)、藍政舜獲知上開訊息後，確有與其共同\r\n    為上揭如犯罪事實欄二(一)、(二)所載之傾倒污泥情事等節\r\n    ，惟矢口否認有何違反廢棄物清理法犯行，辯稱：皇甫庸跟\r\n    伊說，叫伊連絡拖車司機，叫他們拖一些乾淨的水尾土（臺\r\n    語）過來，皇甫庸跟伊說廟方也要收錢。伊跟「藏鏡」(按\r\n    即為謝承泓)聯絡，伊跟他說因為洗砂起來就是有污泥，因\r\n    為洗砂石有水尾土，伊不是叫他拖有害廢棄物來，我們是清\r\n    「污泥」。伊當時做的是土尾，還有屯地，當初是「藏鏡」\r\n    跟伊說那臺是乾淨的土。伊真的沒有傾倒事業廢棄物，伊不\r\n    瞭解。伊只是做水土，伊不知道什麼是事業廢棄物，藍政舜\r\n    拖這臺過來傾倒下去時，伊也以為那臺是乾淨的土，直至警\r\n    察叫環保局的人過來，環保局的人說那臺是事業廢棄物，伊\r\n    才知道那是事業廢棄物，之前伊並不知什麼是事業廢棄物云\r\n    云。惟查：\r\n(一)上址「世界天后宮」主任委員林炎城如何於言談中向皇甫庸\r\n    提及上址「世界天后宮」因建廟事宜需要在前方空地回填乾\r\n    淨之土方，但廟方沒有經費，皇甫庸乃向林炎城表示其可以\r\n    幫忙向外界通知「世界天后宮」需要土方回填之事，皇甫庸\r\n    並將此事告知友人劉東米，且會同劉東米至現場了解現場位\r\n    置等節，業據證人皇甫庸於警詢(見100年度偵字第7225號偵\r\n    卷影卷第36至38頁)、檢察事務官詢問時證述、檢察官訊問\r\n    時結證(見100年度核交字第106號偵卷影卷第34至35頁、第\r\n    41至42頁)、原審法院另案101年度訴字第136號（被告係林\r\n    炎城，此經本院依職權調閱該案案卷核閱無訛）審理中結證\r\n    在卷（見原審法院101年度訴字第136號影卷第171至201頁、\r\n    第254至256頁），核與證人林炎城於警詢（見100年度偵字\r\n    第7225號偵卷影卷第20至24頁）、於檢察事務官詢問時證述\r\n    （見100年度核交字第106號偵卷影卷第36至37頁）、證人林\r\n    文鴻於原審法院（見101年度訴字第136號影卷第224至242頁\r\n    ）、本院審理中（見本院更(一)卷一第64至69頁）結證情節\r\n    相符，堪以認定。\r\n(二)被告於偵查中供承：皇甫庸跟伊說廢棄物傾倒在該地的話，\r\n    1臺車次要收5千元，其中1千元是伊的酬勞，皇甫庸不認識\r\n    藍政舜，是伊告訴藍政舜上開皇甫庸所告知之傾倒地點，是\r\n    伊叫司機藍政舜去傾倒廢棄物。伊不知廢棄物來源等語（見\r\n    100年度偵字第5032號卷第68頁)；於原審行準備程序、審理\r\n    中、本院前審及本院行準備程序、審理中，亦均不否認被告\r\n    經皇甫庸告知上址世界天后宮前空地要填土後，被告確有將\r\n    該消息放出去，被告且曾至現場了解現場位置，並與皇甫庸\r\n    約定每傾倒1臺車之廢棄物要向傾倒之司機收取5千元，其可\r\n    從中抽取1000元營利，餘歸皇甫庸，謝承泓(按即綽號藏鏡)\r\n    、藍政舜獲知上開訊息後，被告確有上揭如犯罪事實欄二\r\n    (一)、(二)所載之共同傾倒污泥情事等節，且於本院行準備\r\n    程序時亦直承：100年6月3日為警查獲當天，有2臺車來傾倒\r\n    廢棄物，分別是由「藏鏡」（臺語）及藍政舜所駕駛，那2\r\n    臺車應該是一起來的，因為相差只有4、5分鐘，當天是「藏\r\n    鏡」的車子先到，先傾倒好就先走了。100年6月3日那天，\r\n    是「藏鏡」連絡伊有車子要過去傾倒。100年度偵字第5032\r\n    號卷第50頁下方藍政舜手機內「土尾大支0000-000000」是\r\n    伊的電話等語(見本院更(一)卷二第9至10頁)，核與證人莊\r\n    明煌於原審法院101年度訴字第136號案件警詢中證稱：100\r\n    年6月3日608-G5號車是由阿舜所駕駛，666-ZA號車是由「藏\r\n    鏡」所駕駛(見100年度偵字第7225號影卷第47頁)等語相符\r\n    ，並與證人謝承泓(按即「藏鏡」)於警詢、偵查；證人藍政\r\n    舜於警詢、偵查、原審審理中證述情節相吻合。\r\n(三)且查，證人謝承泓(按即「藏鏡」)於100年6月20日警詢中證\r\n    稱：100年6月3日伊駕駛666-ZA號(子車35-CD號)去上址世界\r\n    天后宮傾倒廢土1次約有20公噸，伊當時所承載的土有異味\r\n    ，阿摩尼亞的味道。伊所得報酬為1車次1萬元，另伊要給被\r\n    告1車次4千元。當日是被告以手機0000000000號與伊聯絡，\r\n    並指示伊至該處傾倒，伊到時被告在現場，廟方沒有人出來\r\n    察看。伊倒完離開時，藍政舜所駕駛之608-G5號車剛到達現\r\n    場要傾倒。伊傾倒完時，被告請伊先至快官交流道等候再跟\r\n    伊收錢，但後來被告沒有來找伊。伊與被告是做土方買賣1\r\n    次而認識(見100年度偵字第7225號偵卷影卷第8至11頁)。\r\n    100年6月3日之前，被告有欠伊1000元尚未支付(見100年度\r\n    偵字第7225號偵卷影卷第14頁)；於100年10月22日偵查中檢\r\n    察事務官訊問時證稱：100年6月3日伊從堡富興公司載運乾\r\n    燥土至合興公司，倒好之後離開合興公司後，在後龍的路上\r\n    有人攔車，說他的車子壞掉，有土需要清運，伊讓他裝上車\r\n    ，被告說天后宮需要土，伊等可以去那邊倒，「但因為伊的\r\n    車不夠載，才又叫藍政舜的車來載」，伊跟被告聯絡後載至\r\n    上址傾倒，伊獲利1萬元，但要給被告4千元，伊是託藍政舜\r\n    幫伊收錢，伊沒有處理廢棄物的許可證等語(見100年度核交\r\n    字第106號偵卷影卷第4至5頁)，核與證人藍政舜於100年10\r\n    月22日偵查中經檢察官諭令具結後，檢察事務官訊問時結證\r\n    稱：100年6月3日伊先載東西至後龍的合興公司後，在合興\r\n    公司出來的派出所附近有一臺曳引車，是謝承泓先去載，他\r\n    通知伊過去，他說伊過去有一臺怪手在等伊，那個人說他車\r\n    子壞掉，只剩下子車，車頭拉去修了，1臺車給我們1萬元，\r\n    錢都是由伊收。被告有聯絡我們說可以倒，我們載至彰化世\r\n    界天后宮傾倒，伊等要付給被告9千元，伊的部分是5千元，\r\n    謝承泓的部分是4千元等語(見100年度核交字第106號偵卷影\r\n    卷第6至7頁)；於本案101年11月22日原審審理中結證稱：「\r\n    ...當初是被告叫我們的車載運事業廢棄物過去世界天后宮\r\n    那邊倒。」、「(被告是怎麼跟你說的？)被告說他那邊有我\r\n    們俗稱的土尾，也就是土方的尾巴，載運的地方叫做土頭，\r\n    這是我們的行話，被告說他那邊有土尾可以傾倒，然後我們\r\n    就過去那邊倒。」、「(你需要負擔什麼費用嗎？)要負擔土\r\n    尾錢，我記得好像是一車5千元，我要付給被告。」、「(你\r\n    剛剛講的土尾是何意思？)出土的地方，譬如說蓋大樓，會\r\n    有地下室，那個就叫做土頭，收土的地方叫做土尾。土尾就\r\n    是說，如果有要回填的地方，有人會需要叫車過去傾倒土方\r\n    或是不管任何東西，只要對方叫車，我們過去傾倒，『那個\r\n    傾倒東西的地方我們就俗稱叫做土尾』。」、「(為何你會\r\n    給被告錢？)中部以後現在都有，以前都不用，後來慢慢這\r\n    行土尾愈來愈少，可是臺北那邊工地出的土方愈來愈多，『\r\n    會變成沒有地方傾倒，他們就會用這個來賺取他們的利潤』\r\n    。」、「(所以這些土是廢棄的、沒有人要的？)『是的』。\r\n    」、「(這兩車的廢棄土，是從那邊載運來的？)100年6月3\r\n    日這次是苗栗後龍那邊，半路人家攔下來的，對方的車子壞\r\n    掉，要把車上的土方盤運到我們車上。100年5月19日這次，\r\n    則是在淡水附近，那個沒有公司行號，我只記得是在大愛電\r\n    視臺那附近。」、「(你載的第一車，可以拿到多少錢？)那\r\n    個算容積，也就是算車上的長寬高，一車是11000元。」、\r\n    「(那是什麼廢棄土？)他們講說是『淤泥』。」、「(從那\r\n    邊挖出來的淤泥？)第一車是從地下室像是沈澱池的地方挖\r\n    出來的淤泥。」、「(第二車的淤泥是從那邊來的？多少錢\r\n    ？)那個『淤泥』是半路人家給我的。價錢差不多11000元，\r\n    時間好久，我忘記了。」、「(你要付給被告的5千元，是否\r\n    都已經給了？)第一次有給，第二次還沒有給，我就被環保\r\n    警察的人抓到。」、「(你剛剛提到第一次載運的污泥，是\r\n    在100年5月19日當天就傾倒在世界天后宮那裡？)應該是，\r\n    我那時候作筆錄是這樣講。」、「(被告是否有在場？)有。\r\n    」、「(是何人指示你倒在那裡？)就是在庭的被告。」、「\r\n    (是否兩次都倒在同一個地方？)同一個地方，但是不同區塊\r\n    。」、「(第二次要倒的時候，被告是否也有在現場？)有的\r\n    。」、「(被告在現場做什麼？)指示我們倒在哪邊。」、「\r\n    ...第二次的土我不知道從那邊來，但是有味道，而且外觀\r\n    上比較黑。我分得的出來就是有無味道，但是來源我不知道\r\n    。」、「(你所謂的有味道，是否就是雞大便的味道，表示\r\n    是比較臭的？)對，比較臭。」、「(你說第二次傾倒的時候\r\n    被告有在場，被告是否有檢視一下你要傾倒的這些土？有沒\r\n    有驗貨或看一下？)沒有，就指揮我們倒在那邊，我們就傾\r\n    倒了。」、「(這兩次被告是否有跟你說不能倒廢棄的土，\r\n    只要一般人家要的土？)『沒有』。」、「(之前警詢、偵訊\r\n    中，為何沒有提到有第二次傾倒的土是在半路人家給你的？\r\n    )我在派出所做了兩次筆錄，環保警察局又做了一次筆錄。\r\n    那時候好像第三次還是第四次的筆錄我有提到是在路邊，但\r\n    是沒有被採納。」、「(你當時都說是在大愛電視臺？)一次\r\n    在大愛電視臺載，一次是在路邊載，在環保警察局那邊的時\r\n    候我一直有提到第二次是在路邊，當時還有錄音、錄影。」\r\n    、「（提示100年度偵字第5032號偵卷第42頁產品運送三聯\r\n    單予證人閱覽）提示的這份產品運送三聯單，上面承辦人『\r\n    藍政舜』是否是你所簽名？)是的。」、「三聯單是何意思\r\n    ？)他們是跟我說要跟環保局申報留項，是堡富興業股份有\r\n    限公司開給我，要我簽名的，三聯單要我們拿著，我們從載\r\n    運的地方送到他指定要收這個東西的地方，要把聯單一併給\r\n    他。」、「(剛剛提示的這份三聯單，就是載運到世界天后\r\n    宮那裡的？)『不是』，是我從桃園新屋一帶載運上車的東\r\n    西，要給我三聯單，我要簽名，我們指定送到後龍他們公司\r\n    的處理廠，進去處理廠倒完之後出來才遇到第二車，才有盤\r\n    上車的事情。」、「(你是在什麼時間遇到第二車？)中午那\r\n    個時段，..地點後龍那邊的路上，時間是在我們傾倒完出廠\r\n    之後。」、「(剛剛提示的這份三聯單上面，堡富興業股份\r\n    有限公司要你載運的東西，是要載運到那裡去？)後龍他們\r\n    那邊的處理廠，好像是九十幾公里附近。」、「(既然你把\r\n    東西載去了，為何收受的地方沒有註記？上面不是有收受機\r\n    構可以簽章的部分？)當下我去到那邊的時候，並沒有人在\r\n    那邊，上磅之後，原本應該會有一個小姐在那邊跟我收收貨\r\n    ，可是那時候小姐不在那邊，我找不到。」、「(你剛剛說\r\n    從堡富興業股份有限公司載運出來的是載到後龍去傾倒？叫\r\n    什麼公司？)是的，..我住竹南，後龍在我家附近而已，..\r\n    。」、「我們當時去的時候，門確實是開的，我們也有上過\r\n    地磅，但是小姐不在，我真的找不到人，兩臺車同時進去。\r\n    」等語(見原審101訴938號卷第35頁至37頁背面、第39至40\r\n    頁背面)相符，並與證人林雨達、洪欽祥、黃明桂於警詢、\r\n    檢察事務官詢問時所證情節相吻合(見100年度偵字第7225號\r\n    偵卷影卷第28至30、42至49頁、52至56頁；100年度核交字\r\n    第106號偵卷影卷3至6頁)，並有產品運送三聯單、堡富興業\r\n    評量單(見100年度偵字第7225號偵卷影卷第57至62頁)、彰\r\n    化地方法院檢察署檢察官100年度偵字第7225號不起訴處分\r\n    書、100年度偵字第7225號緩起訴處分書(見本院更(一)卷第\r\n    94至98頁)、本院102年度上訴字第948號判決(見同上卷第77\r\n    至78頁)在卷可稽，亦堪認定。\r\n(四)又謝承泓與藍政舜上揭於100年6月3日所載運之廢土污泥，\r\n    係同一來源，分2車載乙節，業經渠2人分別證述在卷，並與\r\n    被告自白情節相符，業如前述，且藍政舜與謝承泓於該日所\r\n    傾倒之廢土污泥，經採樣檢驗傾倒之污泥成分結果為：檢驗\r\n    項目總鎘、總鉛、總銅、總鉻，檢測結果均未超過有害事業\r\n    廢棄物認定標準之溶出試驗標準值（總鎘1.0mg/L、總鉛5.0\r\n    mg/L、總銅15.0mg/L、總鉻5.0mg/L），其總銅含量1,670mg\r\n    /kg及總鉻含量1,190mg/kg，雖均超過依土壤及地下水污染\r\n    整治法第6條第2項之由行政院環境保護署所訂定之土壤污染\r\n    管制標準值（銅400mg/kg、鉻250mg/kg），然若依據土壤污\r\n    染管制標準值重金屬銅含量400(mg/kg)及鉻含量250(mg/kg)\r\n    判定似有不妥，因本案廢棄不明污泥非屬土壤及地下水污染\r\n    整治法所定義之土壤，且土壤污染管制標準之目的係於環境\r\n    中土壤及地下水中污染物濃度超過管制標準時，供主管機關\r\n    進行後續列管及相關改善措施之依據，非作為有害廢棄物認\r\n    定依據。依本件檢驗結果未超出「有害事業廢棄物認定標準\r\n    」溶出標準之規定，本件不明污泥尚非屬有害事業廢棄物，\r\n    有彰化縣環境保護局環境稽查工作紀錄、琨鼎環境科技股份\r\n    有限公司編號FQ100R1767號、FQRA110608SB3號廢棄物樣品\r\n    檢驗報告、彰化縣環境保護局102年1月14日彰環稽字第0000\r\n    000000號函及所檢附之資料各1份在卷可稽（見100年度偵字\r\n    第5032卷第40頁、100年度核交字第81號卷第11頁至第25頁\r\n    、原審法院101年度訴字第136號影卷第91至164頁)。則本件\r\n    被告於100年6月3日指示證人謝承泓、藍政舜所傾倒之上開\r\n    污泥(相關照片參見100年度偵字第5032號卷第49至55頁)，\r\n    尚查無符合「有害事業廢棄物認定標準」之情形，故應屬一\r\n    般事業廢棄物。\r\n(五)彰化縣環境保護局環境稽查工作紀錄表雖記載：藍政舜所載\r\n    運之608-G5疑似污泥尚未傾倒等語(見100年度偵字第5032號\r\n    偵卷第40頁)。惟被告藍政舜於100年6月3日當日確已傾倒一\r\n    般事業廢棄物污泥乙節，業據證人藍政舜於警詢中供承：伊\r\n    共倒了2車次，1車次約17公噸，第1次是約100年5月19日，\r\n    第2次是100年6月3日約18時40分許等語在卷(見100年度偵字\r\n    第5032號偵卷第8頁)，並有藍政舜現場指認傾倒廢棄物照片\r\n    及現場藍政舜已傾倒廢棄物完成之空車情形照片在卷可憑(\r\n    見100偵5032偵卷第37頁上方、第39頁)，上開稽查紀錄所載\r\n    尚未傾倒等語顯然有誤，附此敘明。\r\n(六)且查，本件為警查獲後，雖僅就100年6月3日之不明污泥採\r\n    樣送驗(按本件彰化縣環境保護局人員係於100年6月3日採樣\r\n    (見100年度偵字第5032號卷第40頁、100年度核交字第81號\r\n    卷第11頁)，而藍政舜則遲至100年6月4日凌晨零時許始返回\r\n    現場向警投案，並於100年6月4日凌晨1時4分許警詢中始供\r\n    出前於100年5月19日即第1次至現場傾倒（見100年度偵字第\r\n    5032號卷第24頁、第19頁)。且原審法院另案101年度訴字第\r\n    136號案件(被告為林炎城)審理中，該案受命法官曾於101年\r\n    4月27日會同檢察官、林炎城、彰化縣彰化地政事務所、彰\r\n    化縣環境保護局人員至本案現場履勘，並請彰化縣環境保護\r\n    局人員採樣抽驗，惟當時現場已未發現廢棄物而未抽驗等情\r\n    ，亦經本院依職權調閱該案刑事案卷核閱無誤(參見原審法\r\n    院101年度訴字第136號影卷第29至46頁、第263至265頁)。\r\n    然查：\r\n1、按廢棄物清理法所規定之事業廢棄物係指：「有害事業廢\r\n   棄物：由事業所產生具有毒性、危險性，其濃度或數量足以\r\n   影響人體健康或污染環境之廢棄物；一般事業廢棄物：由\r\n   事業所產生有害事業廢棄物以外之廢棄物。前項有害事業廢\r\n   棄物認定標準，由中央主管機關會商中央目的事業主管機關\r\n   定之。」。本件被告指示證人藍政舜所傾倒之污泥來源，證\r\n   人藍政舜於第一次警詢時證稱：廢棄物來源是新北市關渡橋\r\n   往淡水方向大愛電視臺斜對面類似像砂石場的地方等語（見\r\n   100年度偵字第5032號卷第19頁至第20頁）；又於嗣後之警詢\r\n   時改稱：第一次警詢筆錄所述不實，100年6月3日是從桃園縣\r\n   觀音鄉堡富興業股份有限公司工廠內所載運，載運出來以後\r\n   聯絡被告就直接載往世界天后宮前山坡地傾倒等語（見100年\r\n   度核交字第81號卷第2頁背面至第3頁）；於偵查中證稱：廢\r\n   棄物來源是新北市淡水區大愛電視臺斜對面等語（見偵卷第\r\n   68頁）；於100年10月22日偵查中結證稱：100年5月19日伊所\r\n   載運的廢土，是從臺北某工地取來的等語(見100年度核交字\r\n   第106號偵卷影卷第7頁)；又於原審審理時結證稱：100年5月\r\n   19日是來自新北市淡水區大愛電視臺附近砂石場，是從地下\r\n   室像是沉澱池中所挖出的淤泥，同年6月3日是先從桃園新屋\r\n   一帶之堡富興業股份有限公司載運東西，到後龍的處理廠，\r\n   當下沒有人在那邊收單，其在那邊倒完後出來，又在苗栗後\r\n   龍那邊半路遇到別人給的，對方的車子壞掉，把車上的土方\r\n   盤運到我們車上等語（見原審卷第35頁背面至第36頁、第39\r\n   頁至第39頁背面）；於原審102年度訴字第773號(被告為藍政\r\n   舜)審理中供承：(為何你在警詢時所講的載運廢土的地點跟\r\n   現在所說的不一樣？)我做這行的，遇到警方查獲時，不能把\r\n   源頭說出來，所以新北市淡水大愛電視臺是我編出來的，因\r\n   為我知道那裡有工地，我有去過，..。對我涉犯的本案，我\r\n   所載運的廢土，我聞到味道就有臭味，我知道是沒有經過處\r\n   理、有問題的廢土」等語(此有該次審理筆錄在卷可稽，見本\r\n   院更一卷一第113頁)。觀諸證人藍政舜前開證述前廢棄物來\r\n   源之確實地點雖非全然一致，惟就該日其所載運之污泥係來\r\n   自大臺北地區某砂石場工地地下室像是沉澱池中所挖出的污\r\n   泥乙節，證人藍政舜所述則屬一致並無矛盾情事，並與被告\r\n   於本院前審行準備程序時所供：對於藍政舜確實有載運他所\r\n   載運的物品來傾倒，這部分沒有爭執。他們最開始載運來的\r\n   是「砂石場」淨水池沈澱下來的那些土云云(見本院102年度\r\n   訴字第464號卷第26頁背面至27頁)；於本院審理中所供：皇\r\n   甫庸有說人家「砂石」洗起來的水尾土，伊也是跟拖車公司\r\n   說去北部拖水尾土云云(見本院更(一)卷一第132頁背面)；於\r\n   原審法院101年度訴字第136號(該案被告為林炎城)審理中結\r\n   證稱：伊在100年5月19日是向藍政舜收4千還是5千元伊忘記\r\n   了，伊分得1千元，是伊告訴謝承泓、藍政舜世界天后宮前空\r\n   地可傾倒土，100年6月3日那天「藏鏡」打電話予伊說，他要\r\n   載土來，「是要貼人家錢的」，伊說那你載到世界天后宮，\r\n   伊說「藏鏡」要付伊4、5千元予伊，伊不知所要傾倒之物來\r\n   源，伊覺的土黑黑軟軟的有臭酸的味道，正常臺北來的土不\r\n   會臭臭的等語(見原審101年度訴字第136號影卷第60至68頁)\r\n   。皇甫庸當時跟伊說世界天后宮那邊要收錢，如果沒有地方\r\n   倒可以去那邊倒。伊跟拖車司機說那裏人家要收錢，你要去\r\n   拖我們「地下室」深層一點的「軟土」，像爛土那些，那個\r\n   價格比較好。「有時候拖那些就是沒地方倒，伊說沒地方倒\r\n   再拖去世界天后宮那邊倒沒關係」，你們如果有地方倒就去\r\n   倒，「如果沒地方倒，再去世界天后宮那邊倒，但要收錢」\r\n   ，伊忘記是要收4千或5千元。「伊有跟車輛說你載地下室深\r\n   層的土，價錢比較好，你才有辦法補貼這邊的錢」，你如果\r\n   載上層的水土、硬土，你可以載去磚塊窯或其他地方賣，那\r\n   個你就沒辦法貼補人家的錢，土頭也給你不一樣的價錢，深\r\n   層的軟土司機他們可以拿到比較好的價錢(即委託人會付較高\r\n   價錢予司機)，「因為那種土沒有人要」。「地下室的爛土有\r\n   時沒有地方倒，如果是深層的爛土去倒，都要貼錢給人家(即\r\n   地主)，這種土照理講是沒有價值的，要有空地曬乾後才可以\r\n   賣，沒有曬乾的話就全部像爛泥巴一樣，立刻要載去填地的\r\n   話，是沒有人要的」。如果是每個人都要的土，地主要跟司\r\n   機買，「如果是沒有人要的土，司機載走就要付錢找地方來\r\n   放」。皇甫庸是沒有跟伊說去載地下室的土來倒。伊去倒2次\r\n   土都是藍政舜去載的，這2次伊都不用給藍政舜錢，而是藍政\r\n   舜要給伊4、5千元，這個價錢是伊跟皇甫庸一起抓出來的，\r\n   「伊就跟皇甫庸說伊要賺1千元」，「伊不知道廟方到底有無\r\n   要收錢」。第二次即100年6月3日出事那天，對方通知伊說車\r\n   子到了，伊聯絡皇甫庸，「皇甫庸跟伊說廟方說不能再倒了\r\n   ，伊說2臺車的土已經來到這個地方，你跟我說廟方說不讓他\r\n   倒，伊也不知道怎麼辦，之後還是拖去世界天后宮那邊傾倒\r\n   ，因為車已經到現場了」，伊忘記當時有無跟司機轉述說不\r\n   能倒等語(見同上卷第244、245、247、248至249、250、251\r\n   、252、253頁)情節相吻合，則藍政舜於100年5月19日所清除\r\n   之污泥來源確係大臺北地區某砂石場工地地下室像是沉澱池\r\n   中所挖出的污泥，且該等污泥是沒有價值，沒有人要，負責\r\n   清除載運之司機要自己花錢找地方傾倒之一般事業廢棄物，\r\n   而屬「事業」所產生有害事業廢棄物以外之廢棄物乙節，洵\r\n   足認定。\r\n2、被告雖辯稱：伊以為司機載來的是乾淨的土，「砂石」洗起\r\n   來的水尾土，算是乾淨的土云云。證人藍政舜於原審審理中\r\n   雖亦證稱：「..第一次倒的污泥沒有味道。」、「第一次的\r\n   土，在我們這行裡面屬於算是乾淨的土，完全沒有味道，人\r\n   家可以栽植、種東西用。...。」云云。然查：\r\n(1)被告於對外放消息時係稱：如果有那種沒有人要的地下室的\r\n   爛土而沒有地方倒，伊知道有地方可以倒，但要付錢給人家\r\n   等語，及被告明知如果是深層的爛土去倒，都要貼錢給人家\r\n   ，這種土照理講是沒有價值的，要有空地曬乾後才可以賣，\r\n   沒有曬乾的話就全部像爛泥巴一樣，立刻要載去填地的話，\r\n   是沒有人要的。如果是每個人都要的土，地主要跟司機買，\r\n   如果是沒有人要的土，司機載走就要付錢找地方來放。本案\r\n   現場伊去倒2次土，都是藍政舜去載的，這2次伊都不用給藍\r\n   政舜錢，而是藍政舜要給伊4、5千元，這個價錢是伊跟皇甫\r\n   庸一起抓出來的，伊就跟皇甫庸說伊要賺1千元，伊不知道廟\r\n   方到底有無要收錢。第二次即100年6月3日出事那天，對方通\r\n   知伊說車子到了，伊聯絡皇甫庸，皇甫庸跟伊說廟方說不能\r\n   再倒了，伊說2臺車的土已經來到這個地方，你跟我說廟方說\r\n   不讓他倒，伊也不知道怎麼辦，之後還是拖去世界天后宮那\r\n   邊傾倒，因為車已經到現場了，伊忘記當時有無跟司機轉述\r\n   說不能倒等情，業經被告於原審法院101年度訴字第136號(該\r\n   案被告為林炎城)審理中以證人身分結證明確，並與證人皇甫\r\n   庸於原審法院101年度訴字第136號審理中結證稱：伊與被告\r\n   算是同業，有時在工地會碰面，介紹一下，大家差不多都會\r\n   認識，被告是仲介填土方。這個行業坦白說是要給廟方錢的\r\n   ，但是廟方說倒免錢的，因為廟方要乾淨的土。100年6月3日\r\n   之前，廟方有跟伊反應過被傾倒濕且有臭味的土，那種土廟\r\n   方不要，伊有跟被告反應說廟方表示那個土會臭，你不要倒\r\n   ，但被告於100年6月3日還是繼續來倒。一般來講，廟方要有\r\n   錢給人家，才有可能得到乾淨的土，這種一般填的土較便宜\r\n   的大概一車幾百元，像有剩出來的土，又沒地方放或丟，有\r\n   這種等於是撿到便宜，如果沒有這種，那一車至少要2千元。\r\n   而另有一種則是提供土地的人給人家倒垃圾、廢棄物，那種\r\n   提供土地的人會收錢，就是一臺車收多少錢。100年5月19日\r\n   被倒之後，林炎誠有反應說那種土好像很濕還有臭味等語(見\r\n   原審101訴136影卷第179頁、第183頁、第187頁、第191頁、\r\n   第192頁、第196頁)相符，且與證人謝承泓(按即「藏鏡」)\r\n   於100年6月20日警詢中證稱：100年6月3日伊駕駛666-ZA號(\r\n   子車35-CD號)去上址世界天后宮傾倒廢土1次約有20公噸，伊\r\n   當時所承載的土有異味，阿摩尼亞的味道。伊所得報酬為1車\r\n   次1萬元，伊要給被告1車次4千元。當日是被告以手機000000\r\n   0000號與伊聯絡，並指示伊至該處傾倒，伊到時被告在現場\r\n   ，廟方沒有人出來察看。伊與被告是做土方買賣1次而認識等\r\n   語(見100年度偵字第7225號偵卷影卷第8至11頁)；於100年10\r\n   月22日偵查中檢察事務官訊問時證稱：被告說天后宮需要土\r\n   ，伊等可以去那邊倒，100年6月3日，伊跟被告聯絡後載至上\r\n   址傾倒，伊獲利1萬元，但要給被告4千元等語(見100年度核\r\n   交字第106號偵卷影卷第4至5頁)，及證人藍政舜於警詢中\r\n   證陳：伊所載廢棄物來源是臺北市..像砂石場的地方，載運\r\n   代價是一趟11000元。警方會同彰化縣環保局稽查人員於100\r\n   年6月3日19時許在彰化市○○里○○路○段○000號前方山坡\r\n   地當場查獲1臺業曳引車(車牌608-GS，子車09-AL)載運事業\r\n   廢棄物污泥至該地點傾倒時，伊不在現場，因伊傾倒廢棄物\r\n   在山坡地上，看到警車來時因心虛即跑至中彰快速道路橋下\r\n   躲藏，直至100年6月4日凌晨零時許，始回到現場向警察投案\r\n   。警察到場時現場之污泥廢棄物是伊所傾倒，伊共至該處傾\r\n   倒2車次，1次約17公噸，第1次是約100年5月19日，第2次是\r\n   100年6月3日18時40分許，是大支(即被告)引導指揮伊至該處\r\n   傾倒。且100年6月3日該次，在伊之前即先有1輛車傾倒完畢\r\n   。「伊會認識被告是因被告以前在臺中從事整地工作，伊因\r\n   為載運砂石而與被告認識。被告是俗稱的「尾巴」，專門找\r\n   人是否有廢棄物要傾倒，藉此供人在被告所告知之土地傾倒\r\n   ，並收取傾倒費用」等語(見100年度偵字第5032號偵查卷第8\r\n   至10頁、第13頁)；於100年10月22日偵查中結證稱：被告有\r\n   聯絡我們說可以倒，我們才載至彰化世界天后宮傾倒，100年\r\n   6月3日伊要付被告5千元，謝承泓的部分要付被告4千元等語(\r\n   見100年度核交字第106號偵卷影卷第6至7頁)；於本案101年\r\n   11月22日原審審理中結證稱：當初是被告叫我們的車載運事\r\n   業廢棄物過去世界天后宮那邊倒。「被告說他那邊有我們俗\r\n   稱的土尾」，也就是土方的尾巴，載運的地方叫做土頭，這\r\n   是我們的行話，「被告說他那邊有土尾可以傾倒，然後我們\r\n   就過去那邊倒。但伊需要負擔土尾錢，即一車付五千元給被\r\n   告」。「伊載去傾倒的這些土是廢棄的、沒有人要的」。100\r\n   年5月19日伊載的第一車，一車是11000元。那是從地下室像\r\n   是沈澱池的地方挖出來的淤泥等語相符。\r\n(2)是被告雖辯稱伊有說要較乾淨的土，伊不知道上開污泥為廢\r\n   棄物云云。惟被告於100年6月4日第1次警詢中竟辯稱：伊不\r\n   認識藍政舜，100年6月3日藍政舜是第一次至該處傾倒廢棄物\r\n   ，伊不知藍政舜為何要說他分別於100年5月19日及6月3日各\r\n   至該處傾倒1次共2次，伊沒有收到藍政舜所述於100年5月19\r\n   日第1次傾倒時交予伊之5千元云云(見100年度偵字第5032號\r\n   偵查卷第3頁)，已見其臨訟畏罪飾卸罪責之情(按被告係於同\r\n   日第2次警詢筆錄起之偵審中始均直承：100年5月19日該次藍\r\n   政舜有交付伊5千元等語)。況證人藍政舜於原審審理時結證\r\n   稱：被告說他那邊有土尾可以傾倒，土尾就是收土、傾倒東\r\n   西的地方，被告兩次都有在現場指示其將土倒在那邊，被告\r\n   沒有說不能倒廢棄的土，沒有檢視或驗貨，就指揮其倒在那\r\n   邊等語（見原審卷第36頁背面至第37頁），則從證人藍政舜\r\n   證述可知，被告實際上並未要求所傾倒之土必須符合何種品\r\n   質，亦未以任何方法檢查證人藍政舜載運來之土是否符合其\r\n   要求，竟任由證人藍政舜直接傾倒，此與一般要求他人提供\r\n   良好之物品以供使用，當應檢查該物是否達到所需品質之情\r\n   相悖，且被告亦供稱：其不知道上開污泥之來源云云（見偵\r\n   卷第68頁），則被告所辯其有要求需傾倒乾淨之土乙節，已\r\n   顯有可疑。再者，被告當時係向證人藍政舜收取每車5,000元\r\n   之代價，讓證人藍政舜將污泥傾倒至上開地點等節，業據證\r\n   人藍政舜證述綦詳，核與被告供述之情節相符，被告雖辯稱\r\n   伊係欲引進乾淨之土用以填平世界天后宮之坍方處所云云，\r\n   然被告非但未給付提供土之證人藍政舜任何價金，反而向證\r\n   人藍政舜收取費用，顯與一般購買符合品質之土方應支付對\r\n   價之常情不符，而與收取費用供人傾倒廢棄物品之情節相符\r\n   ，是被告上開所辯要無足採。\r\n(3)證人藍政舜一方面證稱：第一次倒的污泥沒有味道。在我們\r\n   這行裡面屬於算是乾淨的土，完全沒有味道，人家可以栽植\r\n   、種東西用云云，一方面又直承：這些土是廢棄的、沒有人\r\n   要的等語，已有所矛盾，蓋100年5月19日所傾倒之污泥如係\r\n   乾淨的土，完全沒有味道，人家可以栽植、種東西用，則顯\r\n   係具有價值可以轉售之財物，又豈會是沒有人要的廢土。且\r\n   證人藍政舜此部分所證，亦與被告所供承：如果是深層的爛\r\n   土去倒，「都要貼錢給人家，這種土照理講是沒有價值的，\r\n   要有空地曬乾後才可以賣，沒有曬乾的話就全部像爛泥巴一\r\n   樣，立刻要載去填地的話，是沒有人要的」等語不符，要難\r\n   憑採。又藍政舜、謝承泓均係莊明煌所屬運輸公司靠行之車\r\n   輛，並均有受委託載堡富興公司乾燥過之污泥載至合興業公\r\n   司，每車次僅5000元等節，業據證人莊明煌於警詢中證述明\r\n   確(見100年度偵字第7225號影卷第47至49頁)，而藍政舜於\r\n   100年5月19日載送1車次污泥報酬竟高達11000元；謝承泓、\r\n   藍政舜於100年6月3日所載運之污泥報酬亦各高達一車次1萬\r\n   元，且謝承泓、藍政舜均願以每車次5000元代價付予被告，\r\n   以將各該車次之一般事業廢棄物污泥傾倒於世界天后宮前空\r\n   地，亦如前述，衡情，該等委託人如非請謝承泓、藍政舜非\r\n   法清除各該車次之一般事業廢棄物污泥，豈有無端花費高出\r\n   行情甚多之價格為之理，益見藍政舜此部分陳述情節，顯悖\r\n   常情不足採信。\r\n(4)藍政舜於100年5月19日載送1車次污泥報酬高達11000元，且\r\n   數量高達17公噸，但藍政舜須自己找地方傾倒，藍政舜乃付\r\n   費5千元予被告，以能將該等污泥傾倒於世界天后宮前空地；\r\n   又謝承泓、藍政舜於100年6月3日所載運之污泥報酬亦各高達\r\n   一車次1萬元，且謝承泓、藍政舜均願以每車次5000元代價付\r\n   予被告，以將各該車次之一般事業廢棄物污泥傾倒於世界天\r\n   后宮前空地等節，業如前述，如該等污泥非廢棄物，委託人\r\n   豈有花費11000元請藍政舜載運並由藍政舜自行找地方倒之理\r\n   ？而藍政舜願意付5千元予被告，以能將該等污泥傾倒於上址\r\n   ，且數量高達17公噸，被告為智識成熟之成年人，且依其上\r\n   開供述情節，其顯然明瞭此一行業之特性，則其對於該等污\r\n   泥係屬一般「事業廢棄物」乙節，豈有不知之理，被告辯稱\r\n   不知是事業廢棄物云云，要非可採，辯護人以供需理論為被\r\n   告所持辯解，亦悖吾人一般日常生活經驗，亦非可採。\r\n(5)況查，污泥經處理若未達處理妥善之標準，仍屬事業廢棄物\r\n   之範籌，有苗栗縣事業廢棄物處理稽查紀錄工作單在卷可稽(\r\n   見100年度偵字第7225號影卷第64頁)。且依證人即堡富興公\r\n   司總經理林雨達於警詢及偵查中所證：堡富興公司係從事乾\r\n   燥有機污泥的廠商，將成品銷售至「合興產業有限公司」，\r\n   做為建築原料及水泥副原料之摻配料使用，售價每公噸30元\r\n   ，不包含運輸，運輸部分伊公司有與莊明煌接洽而與桃宏交\r\n   通股份有限公司及原興貨運股份有限公司簽訂運輸合約書，\r\n   委託莊明煌調派運輸車輛載運產品至合興產業有限公司，每\r\n   車次5000元整等語，核與證人黃明桂(堡富興業股份有限公司\r\n   觀音廠廠長)於警詢及偵查中證稱：堡富興業股份有限公司收\r\n   受一般廢棄物污泥、一般事業廢棄物污泥，從事污泥乾燥處\r\n   理，載運污泥清除車輛進入工廠後傾倒在污泥儲存槽，經旋\r\n   轉式乾燥爐烘乾後成為產品等語相符，並與證人洪欽祥(合興\r\n   產業有限公司負責人)、莊明煌於警詢及偵查中所證相吻合(\r\n   以上4位證人證述均見100年度偵字第7225號影卷、100年度核\r\n   交字第106號影卷)，並參諸被告上開所供承：如果是深層的\r\n   爛土去倒，都要貼錢給人家，這種土照理講是沒有價值的，\r\n   要有空地曬乾後才可以賣，沒有曬乾的話就全部像爛泥巴一\r\n   樣，立刻要載去填地的話，是沒有人要的。如果是每個人都\r\n   要的土，地主要跟司機買，如果是沒有人要的土，司機載走\r\n   就要付錢找地方來放。本案現場伊去倒2次土，都是藍政舜去\r\n   載的，這2次伊都不用給藍政舜錢，而是藍政舜要給伊4、5千\r\n   元，這個價錢是伊跟皇甫庸一起抓出來的，伊就跟皇甫庸說\r\n   伊要賺1千元，伊不知道廟方到底有無要收錢。第二次即100\r\n   年6月3日出事那天，對方通知伊說車子到了，伊聯絡皇甫庸\r\n   ，皇甫庸跟伊說廟方說不能再倒了，伊說2臺車的土已經來到\r\n   這個地方，你跟我說廟方說不讓他倒，伊也不知道怎麼辦，\r\n   之後還是拖去世界天后宮那邊傾倒，因為車已經到現場了，\r\n   伊忘記當時有無跟司機轉述說不能倒等情，益證縱係污泥仍\r\n   須經乾燥處理方能再利用，污泥經處理若未達處理妥善之標\r\n   準，即仍屬事業廢棄物之範籌。而被告與證人藍政舜等共同\r\n   正犯於100年5月19日所清除之污泥既係藍政舜駕駛車牌號碼\r\n   000-00號曳引車於100年5月19日，至大臺北地區某砂石工地\r\n   以一車1萬1000元之代價，承載由地下室所挖出之污泥，且數\r\n   量高達17公噸，依據上開說明，自屬一般事業廢棄物至明。\r\n(七)按廢棄物清理法第41條固規定：「從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務。」而同條第46第4款規定：\r\n    「未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物。」並未限縮於公\r\n    、民營廢棄物清除處理機構，依文義觀之，凡未領有許可證\r\n    或核備文件而從事廢棄物貯存、清除、處理即該當之，從而\r\n    事業機構固為處罰之對象，自然人亦在處罰之列；再從目的\r\n    解釋而言，廢棄物清理法之立法目的，為有效清除、處理廢\r\n    棄物，改善環境衛生，維護國民健康；而非屬公、民營廢棄\r\n    物之清除、處理機構，未領得許可文件即從事廢棄物清除、\r\n    處理，其對環境衛生危害不亞於公、民營廢棄物清除、處理\r\n    機構，如該條款解釋上僅規範公、民營廢棄物清除、處理機\r\n    構，未將包括個人之非公、民營廢棄物清除、處理機構列入\r\n    適用範圍，顯無法落實立法目的。是其犯罪之成立，並不以\r\n    行為人有多次廢棄物清除、處理為必要，如有從事廢棄物清\r\n    除、處理等作為，縱僅一次即被查獲，仍無解於該條項之罪\r\n    (最高法院102年度臺上字第3579號、第3060號、95年度臺上\r\n    上第2630號判決意旨參照)。查，被告於本院前審審理中供\r\n    陳：「空地不是我的，因為當初一個叫「阿明」，本名叫皇\r\n    甫庸，他說是他廟的委員，他叫我去看，他說廟要收一些經\r\n    費，要把那塊地填起來，我就去告訴外號藏鏡人的人，他的\r\n    本名我真的不知道，他的電話我現在打都找不到，沒有接，\r\n    我聽說他賭博輸了，已經跑路。『我算中間介紹的』，我是\r\n    幫『這些司機』及皇甫庸介紹，我本業是開遊覽車，那陣子\r\n    我剛好休息，休息約有一個多月，『我聯絡那些司機，叫他\r\n    們載運那些比較深的土來傾倒，因為比較深的土，那些司機\r\n    運輸的報酬比較高，我因為剛好那陣子休息，皇甫庸剛好說\r\n    那塊土地要填土，我就想說賺個幾百塊也好』。那塊地填土\r\n    ，是要做為廟的廣場用。」等語（見本院102年度上訴字第\r\n    646號卷第27頁正、背面)，核與證人藍政舜、謝承泓、皇甫\r\n    庸前揭證述如何與被告結識，與被告聯絡等情節相符。被告\r\n    既與皇甫庸約明共同以每車次5000元向至世界天后宮之司機\r\n    收取傾倒費用，且每一車次被告要分1千元，被告並因此而\r\n    向拖車司機界放消息，叫該等司機載廢土前往該處傾倒，且\r\n    每車次要交付被告5千元，則被告顯有反覆實施該廢棄物清\r\n    除行為，而有從事廢棄物清除業務之單一犯意至明。至被告\r\n    未明知上開污泥等一般事業廢棄物之詳細成份、內容，並無\r\n    礙於被告知悉上開污泥等係屬一般事業廢棄物，而具有從事\r\n    廢棄物清除業務犯意之事實，附此指明。\r\n(八)再按廢棄物清理法所稱廢棄物，分為一般廢棄物及事業廢棄\r\n    物二種，而事業廢棄物又可區分為有害事業廢棄物及一般事\r\n    業廢棄物，所謂一般事業廢棄物，係指由事業機構所產生有\r\n    害事業廢棄物以外之廢棄物。又行政院環境保護署依廢棄物\r\n    清理法第36條第2項規定訂頒有「事業廢棄物貯存清除處理\r\n    方法及設施標準」，依其第2條第2款規定，所謂「清除」係\r\n    指事業廢棄物之收集、運輸行為。又未領有許可文件之自然\r\n    人從事廢棄物清除業務，亦屬廢棄物清理法第四十六條第一\r\n    項處罰之主體，並非限於經許可之公、民營廢棄物清理機構\r\n    始得為處罰之主體。即自然人未依該法第41條第1項規定領\r\n    有廢棄物清除許可文件，從事廢棄物清除之業務者，亦包括\r\n    在內。又廢棄物清理法第39條第1項規定：「事業廢棄物之\r\n    再利用，應依中央目的事業主管機關規定辦理，不受第二十\r\n    八條、第四十一條之限制。」又依同法第52條之規定，貯存\r\n    、清除、處理或再利用一般事業廢棄物，違反第39條第1項\r\n    規定者，係處以行政罰鍰。現行廢棄物清理法關於事業廢棄\r\n    物之再利用，已授權中央目的事業主管機關制定管理辦法管\r\n    理之，不受同法第41條（即應向主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件）之\r\n    限制，固屬無訛；但如非屬事業廢棄物之再利用行為，而係\r\n    未經主管機關許可，提供土地回填、堆置廢棄物，或未依同\r\n    法第41條第1項規定領有廢棄物清除、處理許可文件，而從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物者，則與上引事業廢棄物\r\n    再利用之規定並不相侔，自仍有同法第46條處罰規定之適用\r\n    。本件被告等共同正犯均未領有廢棄物清除許可文件，且係\r\n    將前揭污泥等一般事業廢棄物，載運至非屬再利用機構之土\r\n    地上傾倒，自非污泥等一般事業廢棄物處理行為所包含之中\r\n    間處理、最終處置或再利用行，而係觸犯廢棄物清理法第46\r\n    條第4款前段之罪(最高法院102年度臺上字第2817號、2592\r\n    號、4465號、3579號判決意旨參照)。\r\n二、綜上，被告所辯情節及辯護人為被告所持辯護見解，均非可\r\n    採。此外，復有林炎城名片、內政部警政署環境保護警察隊\r\n    第二中隊搜索扣押筆錄、扣押物品目錄表、彰化縣環境保護\r\n    局環境稽查工作紀錄、堡富興業秤量單、產品運送三聯單車\r\n    輛詳細資料報表、現場相片、監視器翻拍照片、由藍政舜持\r\n    用之手機0000000000顯示土尾大支及手機號碼照片、司機藍\r\n    政舜指認廢棄物傾倒廢棄物處所照片、傾倒廢棄物場址照片\r\n    、司機藍政舜已傾倒廢棄物完成子車成空車情形照片、司機\r\n    藍政舜傾倒廢棄物子車照片、車號00-00倒車進場情形照片\r\n    、車號00-00倒車並有永大順字樣車身倒車進場情形照片(上\r\n    見100年偵字第5032號卷)；經濟部98年9月22日經授中字第\r\n    00000000000號函(准予合興產業有限公司設立登記)、合興\r\n    產業有限公司變更登記表、產品運送三聯單、堡富興業秤量\r\n    單、琨鼎環境科技股份有限公司檢驗報告書、有害事業廢棄\r\n    物認定標準、環保署環署廢字第0000000000號函、環保署環\r\n    署廢字第0000000000號函、經濟部商業司公司及分公司基本\r\n    資料(堡富興業股份有限公司)(上見100年核交字第81號卷)\r\n    等件在卷可稽。本案事證明確，被告犯行洵堪認定。\r\n三、論罪之說明：\r\n(一)按廢棄物清理法第46條第4款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，所謂「貯存」，\r\n     指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n     容器、設施內之行為；「清除」則指一般廢棄物之收集、\r\n     運輸行為；至「處理」則包含中間處理：指一般廢棄物在\r\n     最終處置前，以物理、化學、生物、熱處理、堆肥或其他\r\n     處理方法，改變其物理、化學、生物特性或成分，達成分\r\n     離、減積、去毒、固化或安定之行為。最終處置：指將一\r\n     般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利\r\n     用：一般廢棄物做為原料、材料、燃料、填土或其他經中\r\n     央主管機關及目的事業主管機關認定之用途行為，有行政\r\n     院環境保護署發布之「一般廢棄物貯存清除處理方法及設\r\n     施標準」可資參酌。本件被告等共同正犯均未領有廢棄物\r\n     清除許可文件，且係將前揭污泥等一般事業廢棄物，載運\r\n     至非屬再利用機構之土地上傾倒，自非污泥等一般事業廢\r\n     棄物處理行為所包含之中間處理、最終處置或再利用行，\r\n     而係屬清除行為。\r\n(二)是核被告所為，係犯廢棄物清理法第46條第4款前段之非法\r\n    清除廢棄物罪。且按共同正犯之成立，祇須具有犯意之聯絡\r\n    ，行為之分擔，既不問犯罪動機起於何人，亦不必每一階段\r\n    犯行，均經參與。共同實行犯罪行為之人，在合同意思範圍\r\n    內，各自分擔犯罪行為之一部，相互利用他人之行為，以達\r\n    其犯罪之目的者，即應對於全部所發生之結果，共同負責；\r\n    共同正犯間，非僅就其自己實行之行為負其責任，並在犯意\r\n    聯絡之範圍內，對於他共同正犯所實行之行為，亦應共同負\r\n    責；又共同正犯不限於事前有協議，即僅於行為當時有共同\r\n    犯意之聯絡者亦屬之，且表示之方法，不以明示通謀為必要\r\n    ，即相互間有默示之合致亦無不可（最高法院97年臺上字第\r\n    2517號判決意旨參照）。又共同正犯之意思聯絡，原不以數\r\n    人間直接發生者為限，即有間接之聯絡者，亦包括在內。如\r\n    甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，\r\n    亦無礙於其為共同正犯之成立（最高法院77年臺上字第2135\r\n    號判例意旨參照）。被告與藍政舜、皇甫庸間，就上開如犯\r\n    罪事實欄二(一)部分所示犯行；被告與謝承泓、藍政舜、皇\r\n    甫庸間，就上開如犯罪事實欄二(二)部分所示犯行間；各均\r\n    具有犯意聯絡及行為分擔，均為共同正犯。\r\n(三)次按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪。學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者（最高法院95年度臺上字第\r\n    1079號判決意旨參照）。再被告所犯上開2次共同清除廢棄\r\n    物之犯行，依廢棄物清理法第41條第1項之規定，係以從事\r\n    廢棄物清除業務為其要件，其罪質本具有反覆實施同一行為\r\n    之特性，且侵害主管機關對於廢棄物處理之管理及監督，所\r\n    侵害者僅係單一國家法益，僅為一次刑罰評價即已足，應僅\r\n    成立一罪（最高法院96年度臺上字第172號判決、95年度臺\r\n    上字第6333號判決意旨參照）。又犯罪事實欄二(二)所示被\r\n    告與謝承泓共同清除一般事業廢棄物部分，雖未據檢察官起\r\n    訴，惟既與起訴部分具有實質上一罪關係，而為起訴效力所\r\n    及，本院自應併予審理。\r\n四、撤銷原判決及自為科刑之理由：\r\n(一)原審認被告違反廢棄物清理法犯行事證明確，予以論罪科刑\r\n    ，固非無見，被告提起上訴，徒以前詞矢口否認犯行，並認\r\n    原審量刑誠屬過重云云，指摘原審判決不當，固無理由。惟\r\n    原判決誤認被告於100年5月19日、100年6月3日所為犯行\r\n    ，均係受堡富興業股份有限公司之託，至新北市淡水區大愛\r\n    電視臺斜對面某砂石場以及堡富興業股份有限公司位於桃園\r\n    縣觀音鄉之工廠，以一車1萬1000元之代價，承載挖出含有\r\n    重金屬銅、鉻等成分之污泥等一般事業廢棄物。漏未認定\r\n    被告尚有如犯罪事實欄二(二)所示與謝承泓共同清除一般事\r\n    業廢棄物之犯罪事實，均有未洽。原判決既有上開瑕疵可指\r\n    ，即屬無可維持，應由本院將原判決撤銷改判。\r\n(二)爰審酌被告前有贓物、妨害家庭等前科之素行（參卷附臺灣\r\n    高等法院前案紀錄表），其為圖一己私利，未經取得許可文\r\n    件，即先後與上開共同正犯共為前揭犯行，所回填之一般事\r\n    業廢棄物數量、其中如犯罪事實欄二(二)部分所傾倒之污泥\r\n    等且含有上揭未超過有害事業廢棄物認定標準之金屬含量，\r\n    及被告犯罪之動機、目的、手段、所生危害，犯罪後坦承部\r\n    分事實，惟猶以前詞矢口否認犯行之態度，兼衡其國中畢業\r\n    、家庭經濟勉持(見100年度偵字第5032號卷第10頁被告警詢\r\n    筆錄所載)之智識程度、生活狀況等一切情狀，量處如主文\r\n    第2項所示之刑。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299條第1項前段，廢棄物清理法第46條第4款，刑法第11條前段\r\n、第28條，判決如主文。\r\n本案經檢察官鍾宗耀到庭執行職務。\r\n中    華    民    國   103    年    7     月    9     日\r\n          刑事第四庭      審判長法  官  陳  朱  貴\r\n                                法  官  楊  萬  益\r\n                                法  官  江  奇  峰                          \r\n以上正本證明與原本無異。     \r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  王  朔  姿\r\n\r\n中    華    民    國   103    年    7     月    9     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}