{
  "JID": "KSDM,90,訴,974,20010622,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "974",
  "JDATE": "20010622",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第九七四號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　被　　　告　乙○○\r\n右列被告等因違反廢棄清理法案件，經檢察官提起公訴（八十九年度偵字第一一九二\r\n八號），本院判決如左：\r\n    主  文\r\n甲○○、乙○○共同連續未依廢棄物清理法第二十條規定，領有廢棄物清除、處理許\r\n可證，從事廢棄物清除、處理，各處有期徒刑壹年壹月，均緩刑參年。\r\n    事  實\r\n一、甲○○明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務\r\n    ，應列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方\r\n    主管機關申請核發許可證，竟未依規定申請核發許可證或核備文件，於民國八十\r\n    九年五月二十四日下午八時許，在高雄縣燕巢鄉○○村○○路二一二巷十六號「\r\n    金育鳳企業社」，以每載運一車次新台幣（下同）二千五百元之代價，向不知情\r\n    之「金育鳳企業社」負責人許金柱承攬，代為清除、處理許金柱所從事鐵製品鎔\r\n    解回收業之製程產生之一般事業廢棄物即廢鋁渣之工作。甲○○即自同（二十四\r\n    ）日下午九時許，與乙○○共同基於從事廢棄物清除、處理之概括犯意聯絡，由\r\n    甲○○以每日薪資七千元之代價，僱用大貨車司機乙○○，而由乙○○駕駛車牌\r\n    號碼六Ｋ─九七五號大貨車，搭載甲○○，連續載運前述之一般事業廢棄物廢鋁\r\n    渣，自上址「金育鳳企業社」載運至高雄市楠梓區高雄大學預定地內傾倒、棄置\r\n    ，前後共計傾倒八車次。迨於同（二十四）日下午十一時許，甲○○與乙○○在\r\n    高雄市楠梓區高雄大學預定地倒運一般事業廢棄物廢鋁渣時，為高雄大學預定地\r\n    「膺豐營造股份有限公司」工地主任施志鴻發現，並報警處理，而為高雄市環境\r\n    保護局會同警方當場查獲。\r\n二、案經高雄市政府警察局楠梓分局移送台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭事實，業據被告甲○○及乙○○於警訊及偵、審中均坦承不諱，核與證人即\r\n    「金育鳳企業社」負責人許金柱於警訊及偵查中、及證人即「膺豐營造股份有限\r\n    公司」工地主任施志鴻於警訊時證述之情節大致相符，並有現場照片五張、高雄\r\n    市政府環境保護局簽稿會核單及函文、高雄市違反廢棄物清理法案件告發單、高\r\n    雄市違反環境衛生行為案件處分通知書、中環科技事業股份有限公司廢棄物樣品\r\n    溶出液檢驗報告及廢棄物採樣紀錄表等附卷可稽。是被告等之自白核與事實相符\r\n    ，堪信為真實。從而，本件事證明確，被告等上開犯行，應堪認定。\r\n二、被告甲○○及乙○○未依規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物清除之行為，係違反廢棄物清理法第二十條規定，而犯同法二十二條第二項\r\n    第四款前段之罪。被告等二人間，就上揭犯行，有犯意之連絡及行為之分擔，均\r\n    為共同正犯。其等先後多次清除廢棄物之犯行，時間緊接，犯罪構成要件相同，\r\n    顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條之規定以一罪論，\r\n    並加重其刑。公訴意旨雖未論及除被告等於八十九年五月二十四日下午十一時許\r\n    外，另外於同（二十四）日下午九時許起至十一時止，其他七次未經許可清除廢\r\n    棄物之犯行，惟此部分與前揭論罪科刑部分有連續犯之裁判上一罪關係，應為起\r\n    訴效力所及，本院當得加以審酌，附此敘明。爰審酌被告等之品行非劣，任意傾\r\n    倒廢棄物於公共場所，對生態環境及社會大眾之生活品質均足以產生重大危害，\r\n    甚而可能禍及後代子孫，而對公眾及他人造成之損害非輕，惟念其等非法清運之\r\n    次數、數量非多，且事後已清理所傾倒之廢棄物，並犯後坦承犯行，態度良好等\r\n    一切情狀，分別量處如主文所示之刑，以資懲儆。末查，被告等均未曾受有期徒\r\n    刑以上刑之宣告，有台灣高等法院全國前案紀錄表可按，因一時失慮，偶罹刑典\r\n    ，經此偵審程序及刑之宣告後，應知警惕，而無再犯之虞，本院認前開所宣告之\r\n    刑，以暫不執行為適當，並均宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第二十八條、第五十六條、第七十四條第一款，判\r\n決如主文。\r\n本案經檢察官彭斐虹到庭執行職務。\r\n中      華      民      國      九十    年      六    月      二十二    日\r\n                                  臺灣高雄地方法院刑事第六庭\r\n                                      法  官    洪榮家\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    陳寰瑛\r\n中      華      民      國      九十    年      六    月      二十二    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n  有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n  四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、\r\n      處理廢棄物者。"
}