{
  "JID": "KSDM,89,訴,3011,20010605,1",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "3011",
  "JDATE": "20010605",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第三一一號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　戊○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一七六九\r\n一號），本院判決如左：\r\n    主  文\r\n戊○○共同連續未依規定領有廢棄物清除許可證，從事廢棄物清除，處有期徒刑壹年\r\n貳月。\r\n    事  實\r\n一、張盛謙係位於桃園縣龜山鄉○○村○○○路二五六巷六弄六號國芳電子股份有限\r\n    公司第二廠（下稱國芳公司第二廠）負責人，該廠從事生產電子印刷電路板（空\r\n    白板）之鑽孔、成型加工，產生有廢電路板、裁邊廢料等廢棄物，甲○○為該廠\r\n    品管組組長負責處理事業廢棄物。詎張盛謙、甲○○為清理上開廢棄物，明知事\r\n    業清除廢棄物，應委託經主管機關許可核備清除、處理該類廢棄物之公、民營廢\r\n    棄物清除、處理機構清除、處理，竟明知戊○○未就廢棄物之貯存、清除或處理\r\n    ，向地方主管機關申請核發許可證，仍與之共同基於概括犯意之聯絡，連續自民\r\n    國八十五年間起至八十八年九月十日止，將廠內有回收價值之廢電路板、無回收\r\n    價值之裁邊廢料等事業廢棄物無償交給戊○○清除，戊○○再將有回收價值之廢\r\n    電路板以每公斤新台幣（下同）二元之代價轉賣進田企業有限公司（實際負責人\r\n    為總經理丁○○），無回收價值之裁邊廢料等事業廢棄物以每車二萬元之代價，\r\n    委由亦無廢棄物清除許可證之乙○○轉交吳光鈞駕駛ＪＦ－三四三號貨車，載運\r\n    上開廢棄物至未經主管機關許可之坐落於高雄縣大寮鄉新厝村第七公墓後方之漥\r\n    地傾倒堆置，嗣於八十八年九月十日為行政院環境保護署南區隊派員查獲。\r\n二、案經行政院環境保護署移送臺灣桃園地方法院檢察署呈請臺灣高等法院檢察署核\r\n    轉臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告戊○○固對於右揭時地，以一車二萬元之代價，交乙○○委託吳光鈞將\r\n    國芳公司生產之廢棄物，傾倒在高雄縣大寮鄉新厝村第七公墓後方之窪地上等事\r\n    實坦承不諱，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：不知道乙○○將\r\n    廢棄物倒在哪裡云云。然查，右揭廢電路板、裁邊廢料、國芳公司文件等廢棄物\r\n    ，未經處理而遭隨意棄置於地之事實，業據證人即國芳公司品管組組長甲○○於\r\n    警訊時證述：現場文件為公司所有，廢電路板不能確定，平時事業廢棄物均交被\r\n    告清除，廢電路板有回收價值無償給被告，被告再運至進田公司處理，一般事業\r\n    廢棄物亦交被告清除，不知被告有無廢棄物清除許可證等語；證人即國芳公司副\r\n    總經理丙○○於本院審理時到庭結證稱：原則上將所有事業廢棄物均交被告清除\r\n    ，沒有給被告代價，不知被告有無廢棄物清除許可證等語；證人乙○○於警訊時\r\n    證稱：介紹朋友吳光鈞予戊○○認識，負責載運國芳公司事業廢棄物，但不知如\r\n    何載運、費用多少，僅知道廢棄物是電路板裁邊廢料等語；證人即進田公司負責\r\n    人馮雪美、總經理丁○○警訊時證稱：八十五年底至八十七年底，被告以每公斤\r\n    二元之價格將國芳公司廢電路板交我處理等語綦詳，且有行政院環保署以八十八\r\n    年十二月二十日八八環署督字第００八０九七五號函敘明在卷，並有稽查記錄四\r\n    份、照片八張附卷可稽，自現場照片觀之，上開廢棄物內有廢電路板、裁邊廢料\r\n    、國芳公司文件等物品，均未予處理而隨意棄置於地甚明，本件事證明確，被告\r\n    等所辯無非解免之詞，不足採信，被告犯行堪以認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段訂有明文。核被告戊○○與其他之張\r\n    盛謙、甲○○、丁○○、乙○○、吳光鈞所為，均係犯廢棄物清理法第二十二條\r\n    第二項第四款之罪，被告戊○○與上開五人間有如事實欄所示之犯意聯絡與行為\r\n    分擔，雖被告張盛謙、甲○○、乙○○、吳光鈞並非廢棄物清理業者，依刑法第\r\n    三十一條第一項規定，仍為共同正犯。前後多次傾倒廢棄物犯行，時間緊接，所\r\n    犯構成要件相同罪名，顯係分別基於概括犯意而為，依連續犯以一罪論。又被告\r\n    自八十五年間即開始載運國芳公司事業廢棄物部分，八十五年至八十七年間之犯\r\n    行雖未據公訴人起訴，然該部分事實已有前述證人證言為證，本院認與起訴事實\r\n    有連續犯之關係，應為起訴效力所及，基於審判不可分之原則，應併予審理。爰\r\n    審酌廢棄物之傾倒足以影響環境生態，所生危害一時無法復原，甚而禍及後代子\r\n    孫，情節非輕，惟被告犯後坦認部分犯行，態度尚好等一切情狀，量處如主文所\r\n    示之刑。\r\n三、又依廢棄物清理法第二十二條第四項有「法人之負責人、法人或自然人之代理人\r\n    、受僱人或其他從業人員因執行業務犯第一項、第二項之罪者，除處罰其行為人\r\n    外，對該法人或自然人科以罰金」規定，本件國芳公司受僱人張盛謙、甲○○，\r\n    進田公司之實際負責人丁○○違反該法規定，審諸上開說明，法人即國芳公司、\r\n    進田公司另涉有違反該法第二十二條第四項事實，乙○○、吳光鈞亦有違反該法\r\n    第二十二條第四項之犯行，此部分另函請檢察官簽分偵辦，附此敘明。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第二十八條、第五十六條，判決如主文。\r\n中       華       民       國       九十    年     六     月     五     日\r\n                                  臺灣高雄地方法院刑事第一庭\r\n                                      法  官  郭貞秀\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                  書  記  官  黃國忠\r\n中    華    民    國      九十      年       六      月        六      日"
}