{
  "JID": "HLHM,106,上訴,39,20170526,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "39",
  "JDATE": "20170526",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　 106年度上訴字第39號\r\n上　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　葉瑞祥\r\n選任辯護人　林國泰律師\r\n被　　　告　黃天奇\r\n選任辯護人　姚昭秀律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣花蓮地方法\r\n院105年度訴字第228號中華民國105 年12月30日第一審判決（起\r\n訴案號：臺灣花蓮地方法院檢察署105 年度偵字第1218號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n葉瑞祥緩刑肆年，應於判決確定後貳年內向公庫支付新臺幣貳拾\r\n萬元。\r\n    犯罪事實\r\n一、葉瑞祥為卡車司機，明知從事廢棄物清除、處理業務，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除、處理機構許可文件後，始得受託從\r\n    事清除、處理廢棄物之業務，竟未經主管機關之許可，基於\r\n    非法處理廢棄物與意圖為自己不法利益之犯意，於民國（下\r\n    同）105年3月1日10時20分許，駕駛車牌號碼***-** 號（車\r\n    號詳卷）大貨車，自花蓮縣○○市某建築工地載運含有廢土\r\n    、紅磚、廢木材等營建混合物之營建廢棄物，前往花蓮縣○\r\n    ○鄉路○段000 地號土地（地號詳卷，下稱系爭土地）傾倒\r\n    棄置，嗣經警員郭宗偉據報到場蒐證錄影而當場查獲上情。\r\n二、案經花蓮縣警察局吉安分局報告臺灣花蓮地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n甲、有罪部分\r\n壹、程序部分\r\n    上訴人即被告葉瑞祥（下稱被告葉瑞祥）及其辯護人均同意\r\n    本判決下列引用之供述及非供述證據均有證據能力（見本院\r\n    卷第93頁反面）。\r\n貳、實體部分\r\n一、認定犯罪事實所憑的證據和理由\r\n    上開犯罪事實業據被告葉瑞祥於本院審理時供承不諱，核與\r\n    證人郭宗偉即到場蒐證之警員及證人孔祥萱即花蓮縣環境保\r\n    護局（下稱花縣環保局）到場稽查人員證述情節相符（見核\r\n    交卷第12頁；原審卷第88- 91頁），復有花蓮縣警察局吉安\r\n    分局志學派出所（下稱志學派出所）查（破）獲報告書、花\r\n    縣環保局稽查紀錄、稽查相片（即現場照片）、秘錄光碟之\r\n    勘驗筆錄、翻拍照片、內政部營建署105年11月7日營署綜字\r\n    第1050066607 號函及檢送之資料等附卷可稽（見偵卷第3、\r\n    10-22；核交卷第18頁；原審卷第62、64-66、70- 74頁），\r\n    並有秘錄光碟存卷可證，足徵被告葉瑞祥之自白與事實相符\r\n    ，本件事證明確，被告葉瑞祥之犯行堪以認定。\r\n二、論罪之理由\r\n  按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為，「清除」則指一般廢棄物之收集、運\r\n    輸行為，至「處理」則包含：中間處理：指一般廢棄物在\r\n    最終處置前，以物理、化學、生物、熱處理、堆肥或其他處\r\n    理方法，改變其物理、化學、生物特性或成分，達成分離、\r\n    減積、去毒、固化或安定之行為。最終處置：指將一般廢\r\n    棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：\r\n    一般廢棄物做為原料、材料、燃料、填土或其他經中央主管\r\n    機關及目的事業主管機關認定之用途行為，有行政院環境保\r\n    護署發布之「事業廢棄物貯存清除處理方法及設施標準」可\r\n    參。被告葉瑞祥上開所為，係將營建混合物之廢棄物，自花\r\n    蓮縣○○市某工地載運至系爭土地，應屬廢棄物清理法第46\r\n    條第4款所規定之「清除」之行為。\r\n  核被告葉瑞祥所為，係犯廢棄物清理法第46條第4 款前段之\r\n    非法清理廢棄物罪。\r\n三、駁回上訴之理由\r\n  按刑法第59條之規定，必須被告犯罪另有特殊之原因與環境\r\n    等，在客觀上足以引起一般同情，認為即予宣告法定最低度\r\n    刑期尤嫌過重者，始有其適用。被告葉瑞祥所犯非法清理廢\r\n    棄物罪之法定刑為1年以上5年以下有期徒刑，且被告葉瑞祥\r\n    非法傾倒廢棄物於系爭土地之行為，不僅破壞環境之生態且\r\n    影響系爭土之效用，難認在客觀上有何足以引起一般同情之\r\n    事由，自無刑法第59條規定減輕其刑之適用餘地。\r\n  按刑之量定，係屬事實審法院得依職權自由裁量之事項，苟\r\n    於量刑時，已以行為人之責任為基礎，並審酌刑法第57條各\r\n    款所列情狀，而未逾越法定範圍，又未濫用其職權，即不得\r\n    遽指為違法。\r\n  原審以被告葉瑞祥犯廢棄物清理法第46條第4 款前段非法清\r\n    理廢棄物罪，事證明確，並審酌被告葉瑞祥高職畢（肄）業\r\n    之智識程度，正值壯年，具有社會工作歷練，擔任卡車司機\r\n    ，對於載運廢棄物之相關規定，當有一定程度之認識，且非\r\n    法清理廢棄物，對於生態環境、國民健康均產生潛在影響，\r\n    竟貪圖方便，將廢棄物即未加分類整理營建混合物，傾倒於\r\n    系爭土地，影響農地用途，所為非當甚明，復參以被告葉瑞\r\n    祥本次為警查獲之廢棄物，對於環境所造成之危害不若其他\r\n    液態或有毒廢棄物，且數量約1 車，事後業經清除，已對犯\r\n    罪所生之損害有所降低、彌補，再考量其犯後態度、已婚、\r\n    與配偶及子女同住、月收入約新臺幣（下同）5、6萬元之生\r\n    活經濟狀況等一切情狀，量處有期徒刑1年6月，核其認事用\r\n    法，並無違誤，量刑亦稱妥適，被告葉瑞祥上訴請求依刑法\r\n    第59條之規定減輕量刑，並無理由，應予駁回。\r\n四、緩刑之諭知\r\n    被告葉瑞祥前未曾受有期徒刑以上刑之宣告，素行良好，有\r\n    臺灣高等法院被告前案紀錄表在卷可稽，因一時失慮，誤觸\r\n    刑章，並於本院審理時坦承犯行，深表悔悟，經此偵、審程\r\n    序當知警惕，信無再犯之虞，本院認前所宣告之刑，以暫不\r\n    執行為適當，併予宣告緩刑4年，及依刑法第74條第2 項第4\r\n    款規定，命被告葉瑞祥於判決確定後2 年內向公庫支付20萬\r\n    元，以示懲儆，並啟自新。\r\n乙、無罪部分\r\n一、公訴意旨略以：被告黃天奇為鴻奇土木包工業之負責人，明\r\n    知事業廢棄物之處理，應符合中央主管機關之規定，公、民\r\n    營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業\r\n    務，應列明專業技術人員與貯存、清除、處理之工具、方法\r\n    、設備及場所，向主管機關申請核發許可證或核備文件，始\r\n    可從事廢棄物貯存、清除、處理，竟未經主管機關之許可，\r\n    與被告葉瑞祥共同基於非法處理廢棄物與意圖為自己不法利\r\n    益之犯意聯絡，利用於105年2月間，接受系爭土地地主吳聖\r\n    雄之委託，以怪手清除雜草、填土墊高系爭土地之機會，先\r\n    於105 年3月1日10時許，指派不詳人士，以不詳方式載運含\r\n    廢土、紅磚之一般事業廢棄物，前往系爭土地傾倒棄置；復\r\n    指派被告葉瑞祥於同日10時20分許，駕駛上開大貨車，自花\r\n    蓮縣○○市被告黃天奇承包之某建築工地載運含有廢土、紅\r\n    磚之廢棄物，前往系爭土地傾倒棄置，因認被告黃天奇與被\r\n    告葉瑞祥共同涉犯廢棄物清理法第46條第4 款非法清理廢棄\r\n    物罪嫌云云。\r\n二、檢察官認被告黃天奇涉有上開犯嫌，係以被告黃天奇及被告\r\n    葉瑞祥之供述；證人吳聖雄、郭宗偉之證述；秘錄光碟及勘\r\n    驗筆錄；現場照片等資為依據。訊據被告黃天奇堅詞否認有\r\n    何上開犯行，辯稱：我受系爭土地地主之委託整地並墊高，\r\n    我曾去友正砂石有限公司（下稱友正公司）買土來填地，系\r\n    爭土地在我不知情之情形下被傾倒廢棄物，我接獲警察及地\r\n    主之通知後，馬上到系爭土地現場處理，並叫被告葉瑞祥回\r\n    來，把系爭土地上之廢棄物載走等語。辯護人則以：被告葉\r\n    瑞祥稱案發時載至系爭土地傾倒之物，是依羅登峰之指示從\r\n    ○○市的工地載運，要載去開興環保工程有限公司（下稱開\r\n    興公司），因羅登峰及被告黃天奇都是同一天叫他去載，才\r\n    會弄錯，可見被告葉瑞祥因受被告黃天奇及羅登峰「兩人」\r\n    指示而弄錯，其車上的廢棄紅磚等物與被告黃天奇無關，且\r\n    被告葉瑞祥於本院審理時亦稱案發時載運廢棄物至系爭土地\r\n    傾倒，並非向被告黃天奇領取工資，顯為被告葉瑞祥個人之\r\n    行為，絕非受被告黃天奇所指示，至為明確。況被告黃天奇\r\n    在案發前，已購買合法砂石，有友正公司出具之購買砂石證\r\n    明書在卷可稽，復已載運20至30台拖車之砂石至系爭土地墊\r\n    高，被告黃天奇既已購買合法砂石填土，無另行指示被告葉\r\n    瑞祥載運廢棄物來填土之必要。另依卷附之通聯紀錄可知，\r\n    被告黃天奇於案發日並未打電話給被告葉瑞祥，益見被告葉\r\n    瑞祥所為非受被告黃天奇之指示，足認被告黃天奇與被告葉\r\n    瑞祥間並無非法清理廢棄物之犯意聯絡至明等語置辯。\r\n三、經查：\r\n  被告黃天奇於105年2月間某日，受吳聖雄之委託整理系爭土\r\n    地並墊高，及被告葉瑞祥於同年3月1日上午載運廢土、紅磚\r\n    、廢木材等廢棄物至系爭土地傾倒棄置為警當場查獲，被告\r\n    黃天奇接獲通知至系爭土地現場，並叫被告葉瑞祥將廢棄物\r\n    載至開興公司之事實，業據被告黃天奇、葉瑞祥供承不諱，\r\n    並經證人吳聖雄、郭宗偉證述明確（見偵卷第7 頁；核交卷\r\n    第4 頁反面、第12頁），復有志學派出所查（破）獲報告書\r\n    、花縣環保局稽查紀錄、稽查相片（即現場照片）、開興公\r\n    司簽認單、秘錄光碟之勘驗筆錄、翻拍照片、內政部營建署\r\n    105年11月7日營署綜字第1050066607號函及檢送之資料等在\r\n    卷可稽（見偵卷第3、10-22、31頁；核交卷第18頁；原審卷\r\n    第62、64-66、70-74頁），並有秘錄光碟存卷可證，堪信為\r\n    真實。\r\n  被告黃天奇為鴻奇土木包工業之負責人，並以鴻奇土木包工\r\n    業名義於105年2月27日至同年3月5日向友正公司購買土砂47\r\n    6.19公噸使用於志學工地一節，有友正公司於105年 5月4日\r\n    開立之出廠證明書附卷可參（見核交卷第17頁）。又系爭土\r\n    地於案發日完成整地及墊高部分約有一半，證人吳聖雄經警\r\n    方通知到達系爭土地時，被告黃天奇已在現場，當時被告黃\r\n    天奇說怎麼會有紅磚等情，業據證人吳聖雄於偵訊時證述無\r\n    訛（見核交卷第4 頁反面），是被告黃天奇有以向友正公司\r\n    購買之土砂來墊高系爭土地之事實，堪以認定。\r\n  被告葉瑞祥於警詢供稱：被告黃天奇叫我將廢棄物載至開興\r\n    公司後，再至系爭土地做工，我們在溝通上可能有誤會，我\r\n    誤解他是叫我將廢棄物直接倒在系爭土地，案發日倒在系爭\r\n    土地之廢棄物是從○○市之工地載來的等語（見偵卷第4 頁\r\n    反面）；其於偵訊供稱：被告黃天奇於105年2月29日打電話\r\n    給我朋友，說要找大貨車，我打電話給被告黃天奇時，他交\r\n    待很長，我聽不清楚，才載紅磚至系爭土地倒，是被告黃天\r\n    奇叫我去○○市工地載廢棄紅磚，我不知○○市工地與被告\r\n    黃天奇之關係等語（見核交卷第7 頁反面）；其於原審供稱\r\n    ：被告黃天奇是叫我將當天載至系爭土地倒的東西，載去開\r\n    興公司，再載砂石去系爭土地傾倒，因電話很吵雜，我聽錯\r\n    了。我於案發日傾倒的東西是羅登峰叫我去○○市工地載的\r\n    ，他原本叫我載至開興公司，而被告黃天奇跟我聯絡時，我\r\n    以為羅登峰與被告黃天奇是一起的等語（見原審卷第59頁正\r\n    面、第93頁反面）。由此可知，被告葉瑞祥就傾倒在系爭土\r\n    地之廢棄物，究依被告黃天奇或他人指示前往○○市工地載\r\n    運一節，先後供述不一，況無法排除被告葉瑞祥上開所述錯\r\n    誤發生之可能性，則被告葉瑞祥是否確依被告黃天奇指示載\r\n    運廢棄物傾倒於系爭土地，誠有疑問。\r\n  司機將廢棄物載到土資場，土資場都是跟要求司機載運廢棄\r\n    物之老板結算費用之事實，業據被告葉瑞祥於偵訊時證述明\r\n    確（見核交卷第7 頁反面），且被告葉瑞祥於案發日經被告\r\n    黃天奇通知返回系爭土地將廢棄物載至合法之放置地點即開\r\n    興公司後，經開興公司交付簽認單，業經被告葉瑞祥於原審\r\n    供述在卷（見原審卷第60頁反面），並有該簽認單影本存卷\r\n    可稽（見偵卷第31頁），而簽認單上並無金額之記載，僅有\r\n    數量、車號之記載，且使用單位欄內確有簽上「葉」，此觀\r\n    簽認單即明，是被告葉瑞祥所為司機載運廢棄物至合法之土\r\n    資場即開興公司無須支付費用之供述，足堪採信。又被告黃\r\n    天奇與葉瑞祥談妥計費方式為貨車來回一趟700 元一節，亦\r\n    據其等供明在卷（見原審卷第60頁反面；偵卷第4 頁反面）\r\n    。\r\n  秘錄光碟、勘驗筆錄及現場照片固可證明被告葉瑞祥有傾倒\r\n    包含紅磚、廢土、廢木材等廢棄物在系爭土地之客觀事實，\r\n    惟無從執此逕認被告葉瑞祥係因被告黃天奇之指示所為，檢\r\n    察官執此認定被告黃天奇與被告葉瑞祥間有非法清理廢棄物\r\n    之犯意聯絡及行為分擔，實屬率斷。又系爭土地為警查獲時\r\n    ，固有3 個內有紅磚、廢土、廢木材等廢棄物之坑洞，惟被\r\n    告葉瑞祥載運廢棄物傾倒在其中1 個坑洞時，即為警當場查\r\n    獲，且查獲時是被告葉瑞祥第1 次開車到系爭土地倒紅磚，\r\n    也是第1 次到系爭土地等情，已經被告葉瑞祥於偵訊供述甚\r\n    詳（見核交卷第16頁），核與被告黃天奇於偵訊所為案發日\r\n    是被告葉瑞祥第1 次到系爭土地現場之供述相符（見核交卷\r\n    第5頁反面）。佐以卷內並無其他證據足資證明其餘2個坑洞\r\n    內之廢棄物，係被告黃天奇指示或同意他人所傾倒，依此，\r\n    實難僅以系爭土地有傾倒廢棄物之客觀事實，逕為不利被告\r\n    黃天奇之認定。\r\n  綜上所述，本件檢察官提出之證據及指出證明之方法，無從\r\n    說服本院形成被告黃天奇有與被告葉瑞祥共犯非法清理廢棄\r\n    物罪之心證。此外，復無其他積極證據足資認定被告黃天奇\r\n    確有檢察官所指非法清理廢棄物之犯行，基於無罪推定之原\r\n    則，既不能證明被告黃天奇犯罪，即應為無罪判決。\r\n四、原審以檢察官所指被告黃天奇有非法清理廢棄物之犯行，所\r\n    為訴訟上之證明未達到通常一般人均不會有任何懷疑，而得\r\n    確信被告黃天奇有此犯行之程度，致無法形成被告黃天奇有\r\n    罪之心證，不能證明被告黃天奇犯罪而為無罪之諭知，認事\r\n    用法，均無違誤。檢察官徒以被告葉瑞祥雖於偵查及審判中\r\n    均稱：聽錯被告黃天奇之指示，才誤將廢棄物傾倒在系爭土\r\n    地上等語，然衡諸常情，將廢棄物載到土資場傾倒必須支付\r\n    費用及收受相關證明，倘被告黃天奇要被告葉瑞祥將廢棄物\r\n    載到土資場，嗣後再載正常之沙土到系爭土地傾倒，2 人必\r\n    會討論到費用（包含土資場及合法沙土之費用）、證明如何\r\n    處理、沙土數量之問題，即無聽錯傾倒物及傾倒地點之可能\r\n    。況依卷附照片，系爭土地上有3 個內有廢棄物之坑洞，緊\r\n    鄰坑洞旁即有高於一旁平地之小土丘，顯係為了掩埋而挖掘\r\n    ；倘真如被告黃天奇所述要被告葉瑞祥去載運沙土來傾倒並\r\n    整地，何需大費周章在土地上挖出坑洞，填土後再以系爭土\r\n    地上之土壤覆蓋，或在坑洞尚未填平前，即先行載運沙土到\r\n    系爭土地上堆置，顯與常情不符為由提起上訴，指摘原判決\r\n    不當，求予撤銷改判，為無理由，應予駁回。\r\n丙、適用之法律\r\n一、刑事訴訟法第368條。\r\n二、刑法第74條第1項第1款、第2項第4款。\r\n本案經檢察官崔紀鎮到庭執行職務。 \r\n中    華    民    國   106    年    5     月    26    日\r\n                  刑事庭審判長法  官 賴淳良\r\n                              法  官 廖曉萍\r\n                              法  官 林慧英 \r\n以上正本證明與原本無異。\r\n本判決被告黃天奇部分，被告黃天奇不得上訴。檢察官依刑事妥\r\n速審判法第9 條規定，限制以判決所適用之法令牴觸憲法、違背\r\n司法院解釋及違背判例為由方得上訴。\r\n其餘部分得上訴。\r\n如上訴，應於收受送達後10日內向本院提出上訴書狀，其未敘述\r\n上訴之理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   106    年    5     月    26    日\r\n\r\n                              書記官 唐千惠\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款規定，於前項案件之審理，不適用之。"
}