{
  "JID": "TPHM,103,上訴,3133,20150226,1",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "3133",
  "JDATE": "20150226",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 103年度上訴字第3133號\r\n上　訴　人\r\n即　被　告　陳義忠\r\n選任辯護人　袁健峰律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣新竹地方法院\r\n103 年度訴字第107 號，中華民國103 年10月15日第一審判決（\r\n起訴案號：臺灣新竹地方法院檢察署102 年度偵字第6164、6165\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於行使偽造私文書罪及定應執行刑部分，均撤銷。\r\n陳義忠共同犯行使偽造私文書罪，處有期徒刑柒月。如附表編號\r\n一至編號二二、編號二四、編號二六至編號四九所示之署押均沒\r\n收之。\r\n其他上訴駁回。\r\n上開第二項撤銷改判部分與上開上訴駁回部分，應執行有期徒刑\r\n壹年陸月。如附表編號一至編號二二、編號二四、編號二六至編\r\n號四九所示之署押均沒收之。\r\n    事  實\r\n一、森亞土木包工業負責人黃德均於民國102年3月間標得承攬陸\r\n    軍部隊訓練北區聯合測考中心（下稱陸軍北測中心）湖口訓\r\n    練場105 靶場（設在新竹縣新埔鎮下寮里）整修工程後，交\r\n    由其父親黃恭華負責施工，而黃恭華考量施作靶場整修工程\r\n    期間，大型車輛往來靶場整修工程所需，森亞土木包工業徵\r\n    得軍方同意，計畫鋪設便道通往湖口訓練場105 靶場整修工\r\n    程，完工便道則供軍方使用，不再運出便道工程所回填用之\r\n    土石方。又森亞土木包工業黃恭華透過陳德村之介紹，認識\r\n    簡證育，找來陳義忠（綽號「阿忠」），由陳義忠處理土石\r\n    方進料及便道施作等事務。詎陳義忠明知從事廢棄物清除、\r\n    處理業務，應向主管機關或中央主管機關委託之機關申請核\r\n    發公、民營廢棄物清除處理機構許可文件，始得受託清除、\r\n    處理廢棄物業務，竟為謀私利，基於未依廢棄物清理法領有\r\n    廢棄物處理許可文件，從事廢棄物處理之單一犯意，自 102\r\n    年4月2日起至同年月9 日，以無線電連絡方式，利用不知情\r\n    之砂石車及怪手司機等人，運來來源不明並有夾雜有鋼筋、\r\n    磚塊、木材、破碎塑膠及布條等廢棄物之土石方，並掩埋在\r\n    新竹縣新埔鎮下寮里陸軍北測中心湖口訓練場105 靶場便道\r\n    （共436 車次運量），且親自及利用不知情某真實姓名年籍\r\n    不詳稱「戴監南」（音譯）之人在現場指揮砂石車及怪手等\r\n    機具進出及施工，及向砂石車司機收取每車約新臺幣（下同\r\n    ）800 元之傾倒費用牟利，嗣經當地居民向新竹縣政府環境\r\n    保護局檢舉，新竹縣政府環境保護局要求森亞土木包工業提\r\n    出砂石車理應有之隨車砂石證明單。\r\n二、森亞土木包工業黃德均、黃恭華（2 人均未經起訴）於接獲\r\n    新竹縣政府環境保護局前開要求後，由黃恭華向陳義忠轉告\r\n    前情，並據陳義忠告知以前開方式運來來源不明並有夾雜有\r\n    鋼筋、磚塊、木材、破碎塑膠及布條等廢棄物之土石方，並\r\n    掩埋在新竹縣新埔鎮下寮里陸軍北測中心湖口訓練場105 靶\r\n    場便道之事實，詎黃恭華知悉上情後，2 人為應付新竹縣政\r\n    府環境保護局稽查，掩飾現場夾雜廢棄物之土石方並無合法\r\n    來源之事實。遂共同基於行使偽造私文書之犯意，以方便砂\r\n    石車將來進出興磊資源回收有限公司（下稱興磊公司）為由\r\n    ，先利用不知情之鄭全，從不知情之興磊公司負責人呂銘祥\r\n    取得已蓋「興磊資源回收有限公司收容專用章」圓戳印之空\r\n    白車輛裝載出貨過磅砂石證明單50張，於102年4月15日，在\r\n    桃園市桃園區（改制前為桃園縣桃園市）永安路「上海灘釣\r\n    蝦場」，逾越興磊公司呂銘祥授權範圍，擅自交給不知情之\r\n    黃恭華，又未取得如附表編號1 至編號22、編號24、編號26\r\n    至編號49所示之車輛駕駛人之同意，另交給黃恭華數十輛砂\r\n    石車等車輛駕駛姓名（包含陳義忠，詳附表編號23部分）、\r\n    車牌號碼、出貨時間等資料，由黃恭華親自及指示不知情之\r\n    女兒黃德蘭依資料填載興磊公司車輛裝載出貨過磅砂石證明\r\n    單，並偽造如附表編號1 至編號22、編號24、編號26至編號\r\n    49所示之車輛駕駛人署押，偽造完成如附表編號1 至編號49\r\n    所示之車輛裝載出貨過磅砂石證明單49張（起訴書誤載為47\r\n    張，應予更正），再持向新竹縣政府環境保護局行使，充作\r\n    係向興磊公司購得夾雜廢棄物土石方，具有合法來源之用意\r\n    證明，足以生損害於如附表編號1 至編號22、編號24、編號\r\n    26至編號49所示之被冒名人、興磊公司及新竹縣政府環境保\r\n    護局職權行使之正確性。\r\n三、案經內政部警政署環境保護警察隊第一中隊報告臺灣新竹地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159\r\n    條之1至第159條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159條之5定有明文。查本案作為認定事實所引\r\n    用被告以外之人於審判外相關供述證據，雖屬傳聞證據，惟\r\n    檢察官、被告及辯護人於本院準備程序中均表示同意援引作\r\n    為證據（見本院卷第38頁背面），且未於言詞辯論終結前聲\r\n    明異議，審酌上開證據資料製作時之情況，尚無違法不當及\r\n    證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，揆\r\n    諸前開規定，認前揭證據資料均有證據能力。\r\n二、其餘憑以認定被告犯罪事實之本判決下列所引各項非供述證\r\n    據，查無違反法定程序取得之情，依同法第158條之4規定反\r\n    面解釋，均具有證據能力。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及認定之理由：\r\n    訊據上訴人即被告陳義忠自承其犯廢棄物清理法第46條第 4\r\n    款之非法清理廢棄物罪行，並坦認於當地居民向新竹縣政府\r\n    環境保護局檢舉後，其於102年4月15日，在桃園市桃園區永\r\n    安路「上海灘釣蝦場」，交給黃恭華空白但已蓋「興磊資源\r\n    回收有限公司收容專用章」圓戳印之車輛裝載出貨過磅砂石\r\n    證明單50張；黃恭華其後填載駕駛姓名、車牌號碼、出貨時\r\n    間等資料，完成車輛裝載出貨過磅砂石證明單49張，持向新\r\n    竹縣政府環境保護局行使，作為向興磊公司購得土石方之合\r\n    法來源證明等情，惟矢口否認有何行使偽造私文書犯行，辯\r\n    稱：我只有拿興磊公司1 本共50張空白砂石證明單給黃恭華\r\n    而已，但未跟他講要填什麼，黃恭華之所以有辦法填寫這49\r\n    張，是他去軍方管制站拿資料；黃恭華跟我要這些空白的砂\r\n    石證明單，是給軍方看我們有土石方的來源證明，但黃恭華\r\n    要的是我跟他打合約的要施工2000多米那部分的證明單，這\r\n    部分我才有辦法給他證明單，我叫司機載進來的土石方沒有\r\n    來源證明，我根本沒辦法給他，我不知道黃恭華把它當作已\r\n    經存在現場的土石方的來源證明，我跟黃恭華也沒有行使偽\r\n    造私文書犯意聯絡、行為分擔云云。經查：\r\n、違反廢棄物清理法部分：\r\n  被告上揭違反廢棄物清理法之犯罪事實，迭據被告於原審及\r\n    本院行準備程序時及審理時坦承不諱（見原審卷第13頁至第\r\n    17頁、第248頁至第255頁背面、本院卷第33頁、第74頁背面\r\n    ），核與證人即時任陸軍北區聯合測考中心裝甲科科長賴志\r\n    明於警詢時及原審證述主要情節大致相符（見102 年度他字\r\n    第1154號卷〈下稱102他1154號卷〉第6頁至第7 頁、第9頁、\r\n    原審卷第225頁至第230 頁背面）。復據證人陳德村（見102\r\n    他1154號卷第16頁至第17頁、第187 頁背面）、簡證育（見\r\n    102他1154號卷第18頁至第19頁、第188頁、102 年度偵字第\r\n    6165號卷〈下稱102 偵6165號卷〉第23頁至第24頁、第29頁\r\n    背面）、呂銘祥（見102他1154號卷第145頁至第146頁、102\r\n    偵6165號卷第14頁正、背面、第34頁正、背面）、鄭全（見\r\n    102他1154號卷第152頁至第153頁、102偵6165號卷第14頁背\r\n    面至第15頁）於警詢時及偵查中證述綦詳可佐。此外，並有\r\n    被告陳義忠所簽切結書1 份、森亞土木包工業與興磊資源回\r\n    收有限公司買賣合約書1 份、新竹縣政府環境保護局環保報\r\n    案中心陳情案件處理電腦管制單2 份、新竹縣政府環境保護\r\n    局102年4月13日、同年月14日、同年月15日及同年月29日稽\r\n    查工作紀錄7 份及採證照片44張、被告及森亞土木包工業工\r\n    程承攬（訂貨）簡易合約書暨附件1 份、臺灣新竹地方法院\r\n    檢察署102年6月21日履勘現場筆錄1 份、新竹縣政府環境保\r\n    護局103年6月3日環業字第0000000000號函附資料1份、陸軍\r\n    部隊訓練北區聯合測考中心103年6月5日陸教功仁字第00000\r\n    00000號函附105靶場整修工程採購契約、整地工程監工日誌\r\n    、584旅忠誠門102年4月份衛哨管制紀錄簿各1份在卷可稽（\r\n    見102他1154號卷第8頁、第11頁、第23頁至第42頁、第59頁\r\n    至第63頁、第197 頁、原審卷第20頁至第45頁、第46頁至第\r\n    192 頁）。復有臺灣新竹地方法院檢察署檢察官勘驗現場蒐\r\n    證錄影光碟1 片，及如附表所示之興磊資源回收有限公司車\r\n    輛裝載出貨過磅砂石證明單49張扣案可憑（證物外放）。\r\n  本件掩埋用料，實為夾雜鋼筋、磚塊、木材、破碎塑膠及布\r\n    條等廢棄物之土石方之客觀事實，此有前開新竹縣政府環境\r\n    保護局102年4月13日、同年月14日、同年月15日及同年月29\r\n    日稽查工作紀錄7 份暨採證照片44張在卷可證。復據證人賴\r\n    志明證述：軍方監工員亦有發覺便道工程部分填料為夾雜廢\r\n    棄物之土石方等語（詳後述）。佐以本件因當地居民向新竹\r\n    縣政府環境保護局檢舉而查獲之事實，有新竹縣政府環境保\r\n    護局環保報案中心陳情案件處理電腦管制單2 份在卷可證，\r\n    足徵此便道工程存在違反廢棄物清理法之情事，縱非現場施\r\n    工人員，亦可察覺。被告於原審自承：施工現場就只有我在\r\n    ，我會在現場指揮交通，我是一直都在場等語（見原審卷第\r\n    13頁背面）。被告既於施工期間在場檢視回填用料，自當認\r\n    知此便道工程回填用料實為夾雜廢棄物之土石方之事實。酌\r\n    以被告於原審既無法說明該批夾雜廢棄物之土石方來源（見\r\n    原審卷第13頁），復供稱：這些倒運車輛，我1 車跟他們收\r\n    800 元等語（見原審卷第13頁背面）。被告認知本件回填用\r\n    料為夾雜廢棄物之土石方之事實，可堪認定。從而，自得依\r\n    被告前述自白及各該補強證據，認定被告確實於前開時、地\r\n    有廢棄物清理法第46條第4款之非法清理廢棄物之犯行。\r\n、行使偽造私文書犯行部分：\r\n    興磊公司提供內容空白但已蓋「興磊資源回收有限公司收容\r\n    專用章」圓戳印之車輛裝載出貨過磅砂石證明單50張轉交給\r\n    實際承運之砂石車司機使用，而扣案持向新竹縣政府環境保\r\n    護局行使之經填寫駕駛姓名、車牌號碼、出貨時間等資料已\r\n    蓋「興磊資源回收有限公司收容專用章」圓戳印之車輛裝載\r\n    出貨過磅砂石證明單49張（即如附表所示49張車輛裝載出貨\r\n    過磅砂石證明單），均未經興磊公司地磅站及管制人員簽核\r\n    ，又已逾越興磊公司授權目的範圍等情，茲論述如下：\r\n  證人即興磊公司負責人呂銘祥於警詢時證稱：我是興磊司負\r\n    責人，我不認識森亞土木包工業黃德鈞，我是透過運輸業者\r\n    鄭全拿軍方購土合約簽買賣合約書，代理森亞土木包工業約\r\n    定以每立方公尺50元，向我經營之興磊公司購買2000立方公\r\n    尺砂土、沃土，交貨地點為新竹湖口郵政90691 號信箱，但\r\n    興磊公司完全沒有出貨，車輛裝載出貨過磅砂石證明單是我\r\n    們的，是我們的運輸業者鄭全先領取的，鄭全領取的車輛裝\r\n    載出貨過磅砂石證明單都是空白的，我不知道上面記載資料\r\n    從何而來，如果照興磊公司流程，有來載運砂土，興磊公司\r\n    依規定要上網登錄及工務局施工科每日報表，依規過磅門口\r\n    的管制員要簽名並記錄砂土車號、數量、重量、日期等都要\r\n    詳細記錄，但這些車輛裝載出貨過磅砂石證明單上登記車輛\r\n    號碼既不是興磊公司所有，司機也都不是興磊公司聘用，運\r\n    輸業者之所以可以事先領取車輛裝載出貨過磅砂石證明單，\r\n    是因為業者跟我們很熟，所以都領取明天要用的單，森亞土\r\n    木包工業違規使用我們聯單，應視同無效等語（見102他115\r\n    4 號卷第145頁至第146頁）；復於檢察官偵訊時證稱：我是\r\n    興磊公司實際負責人，是我舊客戶鄭全來接洽，他拿了軍方\r\n    合約，說森亞土木包工業需要砂土回填，在我新北市樹林區\r\n    田尾街的公司簽約，簽約後沒履行，鄭全說隔天要來，可是\r\n    沒有來，我催他，他說有跟對方聯絡，對方說軍方在演習，\r\n    後來還是沒來載，後來我就算了，我之所以提供給鄭全過磅\r\n    單，是認識鄭全很久了，我很信任他，我就先給他50張空白\r\n    的過磅單，便於他隔天來載土石可以快速通過，後來我跟他\r\n    要，他說對方拿去了。我已經澄清了，軍方被回填的土都不\r\n    是我出的；鄭全跟我往來很久，他說隔天就會有很多車來載\r\n    土，我們公司出入口很小，如果每部車要停在那拿單，外面\r\n    會塞車，他要求我們先給他單子，這樣司機通過公司出入口\r\n    ，出示空白過磅單就可以，稍後再到裡面裝土填單，不用司\r\n    機在出入口都要停車、下車、拿單。這些空白過磅單被他人\r\n    拿去填載，沒有經過我或興磊公司同意，後來他們還沒來載\r\n    土，我想他們買土不多，就沒有催了，直到環保警察6月5日\r\n    到我場裡問，我才想起他們都沒來載過土。過磅單之所以有\r\n    蓋章，是因為我們平常就有蓋，要是確實有來本場載土離開\r\n    ，要公司經手人簽名，1個是地磅，另1個是管制員，這些過\r\n    磅單都沒有地磅及管制員簽名等語（見102 年度偵字第6164\r\n    號卷〈下稱102 年度偵字第6164號卷〉一第51頁至第52頁、\r\n    第88頁至第89頁）。依呂銘祥所述，其為興磊公司負責人，\r\n    其代表興磊公司與鄭全在新北市樹林區田尾街簽買賣合約書\r\n    ，約定由興磊公司供應森亞土木包工業砂土、沃土等土石方\r\n    ，交貨地為新竹湖口郵政90691 號信箱即陸軍北測中心，考\r\n    量砂石車進出興磊公司之方便，其提供空白但已蓋「興磊資\r\n    源回收有限公司收容專用章」圓戳印之車輛裝載出貨過磅砂\r\n    石證明單50張給鄭全轉交給實際承運之砂石車司機使用，但\r\n    其後不見森亞土木包工業暨所屬下包人員、鄭全親自或派車\r\n    來載走任何土石方。而扣案持向新竹縣政府環境保護局行使\r\n    之經填寫駕駛姓名、車牌號碼、出貨時間等資料已蓋「興磊\r\n    資源回收有限公司收容專用章」圓戳印之如附表所示49張車\r\n    輛裝載出貨過磅砂石證明單，均未經興磊公司地磅站及管制\r\n    人員簽核，又已逾越其授權目的範圍，不符原來興磊公司交\r\n    付之目的。\r\n  證人鄭全於警詢時證稱：我有跟興磊公司簽買賣合約書，我\r\n    透過朋友介紹認識綽號「阿忠」男子，他拿軍方購土合約說\r\n    要向興磊公司購買砂土、沃土，車輛運輸部分由我負責，所\r\n    以叫我與興磊公司簽訂買賣合約書，合約內容是森亞土木包\r\n    工業以每立方公尺50元，向興磊公司購買2000立方公尺砂土\r\n    、沃土，交貨地點為新竹湖口郵政90691 號信箱，我所稱「\r\n    阿忠」是陳義忠，警方出示車輛裝載出貨過磅砂石證明單是\r\n    我領取的，我當時領取的是空白的車輛裝載出貨過磅砂石證\r\n    明單，我不知道上面記載車號、日期等資料是由何人填寫，\r\n    我交給「阿忠」的是50張空白車輛裝載出貨過磅砂石證明單\r\n    ，聯單編號我忘記了，我之所以會將空白車輛裝載出貨過磅\r\n    砂石證明單交給「阿忠」，是因為我自己本身車輛不足，「\r\n    阿忠」說工程很趕，隔天馬上要出貨，他也有車隊來載土，\r\n    所以叫我將空白車輛裝載出貨過磅砂石證明單交給他。我都\r\n    沒有到興磊公司載運過，我被「阿忠」騙了，他從頭到尾都\r\n    沒叫我的車隊載過砂土。我打電話給他，要談載運砂土時，\r\n    他還以軍隊要演習，或上面長官要參觀為由推託，所以幾次\r\n    我就沒有跟他聯絡等語（見102他1154號卷第152 頁至第153\r\n    頁），復於檢察官偵訊時證稱：我有代理森亞土木包工業跟\r\n    興磊公司簽約，我1 個人去，是我朋友介紹森亞土木包工業\r\n    的人，對方提供軍方合約，請我向興磊公司簽約買砂土，我\r\n    本身開砂石車，我就拿軍方合約向興磊公司簽約買砂土，我\r\n    簽約當天就跟興磊公司拿1 本50張空白過磅單，當天我後來\r\n    就將過磅單及契約親手交給陳義忠，授權目的僅在方便砂石\r\n    車進出，陳義忠本來要我及我朋友幫他去興磊公司載砂土，\r\n    我後來打電話給陳義忠，他都說軍中演習或長官要來，我們\r\n    就沒去載了，這些過磅單都不是我填的，我交給他時都是空\r\n    的，我不知道這些是誰記的，我當初先拿這些過磅單是要快\r\n    速通關等語（見102 偵6164號卷一第52頁至第53頁）。依鄭\r\n    全所述，其受被告之託，與興磊公司呂銘祥簽買賣合約書，\r\n    約定由興磊公司供應森亞土木包工業砂土、沃土等土石方，\r\n    交貨地為新竹湖口郵政90691 號信箱即陸軍北測中心，考量\r\n    砂石車進出興磊公司方便，其請興磊公司呂銘祥提供空白但\r\n    已蓋「興磊資源回收有限公司收容專用章」圓戳印之車輛裝\r\n    載出貨過磅砂石證明單50張，再於新北市樹林區柑園街檳榔\r\n    攤，連同買賣合約書1 份轉交被告使用，但其後不見被告親\r\n    自或叫車前往興磊公司載運土石方，幾次詢問，被告一味推\r\n    稱「軍中演習」或「長官要來」等語，其始知被告根本無購\r\n    料之真意，感到受騙上當。\r\n  由被告與森亞土木包工業所簽訂「工程承攬（訂貨）簡易合\r\n    約書」及森亞土木包工業與興磊公司所簽訂「買賣合約書」\r\n    簽訂經過，足認被告及黃德鈞、黃恭華均有參與行使偽造私\r\n    文書犯行，茲論述如下：\r\n  依卷附上揭由鄭全代理森亞土木包工業，記載簽約日期 102\r\n    年4月5日之森亞土木包工業與興磊公司所簽訂「買賣合約書\r\n    」（下稱購土合約書），其上有手寫內容「本文件業經核對\r\n    無誤並符合契約規範規定，如有偽造文書之情事，均由文件\r\n    上之乙方或簽名人負刑事責任或民事所有責任。本合約書為\r\n    便道土方黃德鈞」（見102他1154號卷第119頁），而上開購\r\n    土合約書立合約書人為買方：森亞土木包工業、賣方興磊公\r\n    司，並無購土合約書手寫內容所稱之「乙方」。參以卷附標\r\n    記簽訂日期為102年3月15日之被告與森亞土木包工業所簽訂\r\n    「工程承攬（訂貨）簡易合約書」，立契約人甲方：森亞土\r\n    木包工業、乙方：陳義忠（見102他1154號卷第113頁至第11\r\n    5頁）。再依卷附簡證育於102年4月15日下午2時48分、同日\r\n    下午2時51分於前揭釣蝦場所拍攝照片中（見102他1154號卷\r\n    第76頁、第77頁、本院卷第77頁至第80頁、第86頁至第88頁\r\n    ），顯示黃德鈞正在上址釣蝦場填載上開「工程承攬（訂貨\r\n    ）簡易合約書」中第6 條乙方承作工程款為252000元即該條\r\n    表格中品名等品項，另在照片上另一份合約書（即前開購土\r\n    合約書）亦顯示並無黃德鈞手寫部分內容（見本院卷第88頁\r\n    ），足徵前開購土合約書手寫內容部分，係事後黃德鈞所加\r\n    註灼明。\r\n  證人簡證育於本院審理時證稱：我介紹被告承攬森亞土木包\r\n    工業得標湖口訓練場105靶場工程，當時被告於102年4 月初\r\n    進場施作時，並未與森亞土木包工業簽約；之後因被告施作\r\n    的工程有問題（即上開施工便道遭傾倒夾雜鋼筋、磚塊、木\r\n    材、破碎塑膠及布條等廢棄物之土石方，經民眾檢舉之事）\r\n    ，黃德鈞就說要跟被告要資料，所以我們就到桃園市桃園區\r\n    永安路的釣蝦場處理，當時我有用手機拍照，照片上的合約\r\n    書，就是黃德鈞跟被告簽訂的靶場合約（即「工程承攬（訂\r\n    貨）簡易合約書」），當天他們也簽1 份森亞土木包工業要\r\n    跟興磊公司買土石方的合約（按應係上開購土合約書中手寫\r\n    內容），而被告也拿空白興磊公司的車輛裝載出貨過磅砂石\r\n    證明單給黃德鈞，時間就是我用手機拍攝照片的日期102年4\r\n    月15日，而被告進場施作日期與事後到釣蝦場簽約時間，這\r\n    兩者距離約半個月，並將簽約日期往前填，並且在簽約之前\r\n    ，黃德鈞主動要求被告交付回饋金，時間是在被告進場施作\r\n    2、3天後，被告給我10萬元，說要給黃德鈞，我轉交給黃德\r\n    鈞，他也在催便道的工作要趕快做一做，才能做後面的主體\r\n    工程；另外我也有簽名之內容為向軍方表示我們的土方內沒\r\n    有屯垃圾之切結書，是黃恭華要我們填寫的，地點是在家鄉\r\n    汽車旅館，不是在釣蝦場，我跟被告、陳德村都有簽名等語\r\n    （見本院卷第63頁至第65頁背面）。證人陳德村於本院審理\r\n    時證稱：102年4月15日我有在上址釣蝦場，因為我是工程的\r\n    介紹人，故黃恭華透過我約被告和簡證育去釣蝦場，處理剛\r\n    剛所說空白聯單的事情，內容就是簡證育所拍照片的文件，\r\n    我知道簡證育有拍照，我有看到被告將空白的車輛裝載出貨\r\n    過磅砂石證明單交給黃恭華、黃德鈞，我有聽到黃恭華說為\r\n    了出入營區要出示這個證明，這是指揮官要求的這段話等語\r\n    （見本院卷第66頁至第67頁背面），互核證人簡證育、陳德\r\n    村證述主要情節相符。足見被告所稱上開「工程承攬（訂貨\r\n    ）簡易合約書」及購土合約書中手寫內容，均為事後於 102\r\n    年4月15日在釣蝦場內所補載資料，洵堪憑採。\r\n  勾稽上開購土合約書之立合約書人稱謂為「買方」（森亞土\r\n    木包工業）、「賣方」（興磊公司），並無購土合約書手寫\r\n    內容所稱之「乙方」。而被告與森亞土木包工業所簽訂「工\r\n    程承攬（訂貨）簡易合約書」，立契約人則有「甲方」（森\r\n    亞土木包工業），「乙方」（陳義忠），業如前述。復佐以\r\n    卷附簡證育所拍攝前述照片，暨陳德村、簡證育上揭證述內\r\n    容，足認黃德鈞於上揭購土合約書手寫內容所稱之「乙方」\r\n    ，係指被告與森亞土木包工業所簽訂「工程承攬（訂貨）簡\r\n    易合約書」，立契約人乙方之陳義忠，且該簡易合約書之簽\r\n    訂日期為102年4月15日，並非該簡易合約書所記載102年3月\r\n    15日灼明。且依陳德村、簡證育證述是因被告施作本件工程\r\n    施工便道出問題，相約到上址釣蝦場處理，再輔以黃德鈞事\r\n    後於購土合約書上手寫上開內容「…，如有偽造文書之情事\r\n    ，均由文件上之乙方或簽名人負刑事責任或民事所有責任。\r\n    …」觀之，足見黃德鈞、黃恭華於知悉被告上述違反廢棄物\r\n    清理法犯行，遭民眾檢舉後，為掩飾應付此情，始有上開補\r\n    簽簡易合約書及加註手寫內容之情事，並由被告交付空白興\r\n    磊公司的車輛裝載出貨過磅砂石證明單給黃德鈞、黃恭華使\r\n    用，以規避其法律責任。並由被告另於家鄉汽車旅館現場交\r\n    付司機姓名及行車執照影本給黃恭華填載（此部分詳後述）\r\n    。\r\n  扣案如附表所示49張車輛裝載出貨過磅砂石證明單，係黃恭\r\n    華依被告所交付司機姓名及行車執照影本，親自填寫或囑由\r\n    其不知情女兒黃德蘭填寫乙節，業據證人黃恭華於原審及本\r\n    院證述明確（見原審卷第215 頁正、背面、本院卷第68頁）\r\n    。而被告交付空白興磊公司的車輛裝載出貨過磅砂石證明單\r\n    ，係由鄭全以森亞土木包工業代理人名義與興磊公司簽訂購\r\n    土合約，興磊公司呂銘祥為便利載運土石方車輛進出，始事\r\n    先給予鄭全上開空白車輛裝載出貨過磅砂石證明單，足認上\r\n    開證明單係興磊公司僅授權實際向該公司購買運送土石方之\r\n    業者所雇用司機始得依授權目的填載，然事後無論係森亞土\r\n    木包工業或鄭全均未實際向興磊公司購買土石方，業如前述\r\n    。是黃恭華填載上開興磊公司空白車輛裝載出貨過磅砂石證\r\n    明單，並持以行使，自該當於行使偽造私文書罪責。且依扣\r\n    案砂石證明單其中102 年4月6日記載之司機張進順（駕駛車\r\n    號000-00車輛）、林振德（駕駛車號000-00車輛）、劉俊杰\r\n    （駕駛車號000-00車輛）、蔡金城（駕駛車號000-00車輛）\r\n    、林哲銓（駕駛車號000-00車輛）、林志隆（駕駛車號 000\r\n    -00車輛）、李明傳（駕駛車號000-00 車輛）、林溢源（駕\r\n    駛車號000-00車輛）、徐國強（駕駛車號000-00車輛）、莊\r\n    源財（駕駛車號000-00車輛）、王榮正（駕駛車號000-00車\r\n    輛）、許盛霖（駕駛車號000-00車輛）、劉振雲（駕駛車號\r\n    000-00車輛）、劉俊杰（駕駛車號000-00車輛）、周金生（\r\n    駕駛車號000-00車輛）、黃新榮（駕駛車號000-00車輛）、\r\n    柯明志（駕駛車號000-00車輛）、張清源（駕駛車號000-00\r\n    車輛）、蘇川尹（駕駛車號000-00車輛）、吳國棟（駕駛車\r\n    號000-00車輛）、藍政舜（駕駛車號000-00車輛）、李文慶\r\n    （駕駛車號000-00車輛）、劉民智（駕駛車號00-000車輛）\r\n    、王忠意（駕駛車號00-000車輛）、謝在（駕駛車號 000\r\n    -00 車輛）、徐國強（駕駛車號000-00車輛）所記載進入營\r\n    區時間、車號、人名，竟與本件工程所在地即陸軍裝甲第五\r\n    八四呂忠誠門待命般人員車輛進出管制暨酒測登記簿所載內\r\n    容（見原審卷第174頁背面至第175頁背面），悉相符合。\r\n  參以證人即陸軍北區聯合測考中心擔任裝甲科科長賴志明於\r\n    原審證稱：102年國軍湖口105靶場護坡整修工程是我們科裡\r\n    經辦，我是主管，102 年4月2日開工後，現場都有軍方人員\r\n    監工，合約書是沒有說要做便道，因為承包商得標時沒有到\r\n    現場看，開工前到現場看，才發現有個凹地，提施工計畫書\r\n    說要做便道。施工時，到現場看的人員有我們軍方承辦人，\r\n    包商應該是黃德鈞，就是黃恭華的兒子。施工計畫書是黃德\r\n    鈞提出，我們合約就是對森亞。包含計畫書等工程施作期間\r\n    的文件往來，都是由森亞土木包工業直接跟軍方連絡，就我\r\n    個人所知，被告沒跟軍方索取衛哨管制進出資料簿等資料，\r\n    軍方後來處理民眾檢舉事項，是找森亞土木包工業討論，我\r\n    們都是依照環保局、水保局，還有檢察官去現場會驗的程序\r\n    走，檢察官會驗完要求清除夾雜的廢棄物，水保處針對土方\r\n    這塊要求廢棄物清除後，要完成復原及植披。我們施工合約\r\n    中沒有規範到砂石車將土石方載運進營區填土傾倒時，要提\r\n    供砂石證明單，但要有土方來源證明。…後來森亞土木包工\r\n    業提出的就是興磊公司的合約書，沒有提供砂石證明單。軍\r\n    方還沒有跟他們要，就發生民眾檢舉，所以後來砂石證明單\r\n    是環保局要森亞土木包工業提供。軍方沒有就便道鋪填額外\r\n    付給森亞土木包工業款項。…。森亞土木包工業現場有時候\r\n    是黃德鈞，有時候是黃恭華，我只有看監工日誌，我沒有去\r\n    現場看，後面發生檢舉時，才有再上去。我對被告沒有印象\r\n    ，事發後才知道這個人。我之所以事發後對他有印象，是因\r\n    為環保局來時，被告也有在場，還有黃德鈞或黃恭華也有在\r\n    現場，我才問黃老闆，黃老闆就說被告是載運土方的下包，\r\n    …後來森亞提出來的砂石證明單是直接交給環保局。我們軍\r\n    方沒有看過森亞提出來的砂石證明單。我也沒有看過砂石證\r\n    明單。環保局的人也有來跟我們調車輛進出管制暨酒測登記\r\n    簿的資料，我知道環保局在收到森亞提出的砂石證明單後，\r\n    還有跟我們調人員車輛進出管制登記簿資料，有核對砂石證\r\n    明單的內容和該管制登記簿的資料，環保局有跟我們講，核\r\n    對有問題，說資料好像有一些對不起來等語（見原審卷第22\r\n    5頁至第229頁背面），依賴志明所述，軍方所對應之人為森\r\n    亞土木包工業黃德鈞、黃恭華並非被告，衡諸常情，被告自\r\n    無法取得上揭管制哨登記資料，然黃恭華所填載扣案砂石證\r\n    明單上內容，竟與軍方上開管制哨登記資料悉相符合，益徵\r\n    係黃恭華以不詳方式取得上揭管制哨登記資料，否則豈有如\r\n    此巧合之理。凡此，益徵黃恭華確有偽造扣案砂石證明單並\r\n    持以行使之行為。\r\n  被告辯稱：我只拿興磊公司1 本共50張空白砂石證明單給黃\r\n    恭華，但未跟他講要填什麼，跟黃恭華也沒有行使偽造私文\r\n    書犯意聯絡、行為分擔云云。惟按共同正犯之成立，祇須具\r\n    有犯意之聯絡，行為之分擔，既不問犯罪動機起於何人，亦\r\n    不必每一階段犯行，均經參與（最高法院34年上字第862 號\r\n    判例要旨參照）；又2 人以上共同實行犯罪之行為者，皆為\r\n    正犯，刑法第28條定有明文。而共同正犯之意思聯絡，不限\r\n    於事前有所協議，其於行為當時，基於相互之認識，以共同\r\n    犯罪之意思參與者，亦無礙於共同正犯之成立。且其表示之\r\n    方法，亦不以明示通謀為必要，即相互間有默示之合致，亦\r\n    無不可（最高法院73年台上字第1886號、院3 年台上字第23\r\n    64號判例要旨參照）；又共同正犯在主觀上須有共同犯罪之\r\n    意思，客觀上須為共同犯罪行為之實行。所謂共同犯罪之意\r\n    思，係指基於共同犯罪之認識，互相利用他方之行為以遂行\r\n    犯罪目的之意思；共同正犯因有此意思之聯絡，其行為在法\r\n    律上應作合一的觀察而為責任之共擔。至於共同正犯之意思\r\n    聯絡，不以彼此間犯罪故意之態樣相同為必要，蓋刑法第13\r\n    條第1 項、第2 項雖分別規定行為人對於構成犯罪之事實，\r\n    明知並有意使其發生者，為故意；行為人對於構成犯罪之事\r\n    實，預見其發生而其發生不違背其本意者，以故意論。前者\r\n    為直接故意，後者為間接故意，惟不論「明知」或「預見」\r\n    ，僅認識程度之差別，間接故意應具備構成犯罪事實之認識\r\n    ，與直接故意並無不同。除犯罪構成事實以「明知」為要件\r\n    ，行為人須具有直接故意外，共同正犯對於構成犯罪事實既\r\n    已「明知」或「預見」，其認識完全無缺，進而基此共同之\r\n    認識「使其發生」或「容認其發生（不違背其本意）」，彼\r\n    此間在意思上自得合而為一，形成犯罪意思之聯絡。故行為\r\n    人分別基於直接故意與間接故意實行犯罪行為，自可成立共\r\n    同正犯（最高法院101 年11月27日101 年度第11次刑事庭會\r\n    議決議參照）。依上開說明，被告既坦認於遭民眾檢舉後，\r\n    森亞土木包工業透過陳德村聯絡，被告於102年4月15日到上\r\n    址釣蝦場，交付空白興磊公司的車輛裝載出貨過磅砂石證明\r\n    單，業如前述，且被告復於本院審理時另坦認在家鄉汽車旅\r\n    館交付司機行車執照影本給黃恭華填載（見本院卷第69頁背\r\n    面），被告雖未親自填載及行使偽造如附表所示49張車輛裝\r\n    載出貨過磅砂石證明單，然被告與黃德鈞、黃恭華間，就行\r\n    使偽造上揭興磊公司車輛裝載出貨過磅砂石證明單私文書犯\r\n    行，彼此分工合作且相互利用他人行為以達犯罪目的，縱其\r\n    未親自偽造及持以行使偽造私文書，亦應對於全部所發生結\r\n    果共同負責，應論以共同正犯。被告所辯容係對於法律之誤\r\n    解，不足採信。\r\n  至證人陳德村於本院審理時固亦證稱：被告於上揭時地交空\r\n    白的車輛裝載出貨過磅砂石證明單同時，有再交付司機的行\r\n    照、姓名影本等語，然此情與證人黃恭華於原審證述：被告\r\n    另外在我們承包家鄉汽車旅館整修工程之工地現場，交給我\r\n    影印司機名字及行車執照影本等語不符（見原審卷第215 頁\r\n    背面），亦與被告供稱：我是在家鄉汽車旅館現場交付司機\r\n    姓名及行車執照影本給黃恭華填載等語不符（見本院卷第69\r\n    頁背面）。是陳德村此部分證詞，容係因時間久遠記憶有誤\r\n    之故，不足以資為有利於被告之認定。\r\n  按刑法第210 條之偽造文書，以無製作權之人冒用他人名義\r\n    而製作該文書為要件之一，行為人基於他人之授權委託，在\r\n    授權範圍內即有權代表本人製作本人名義文書，而不成立該\r\n    條之罪，惟若逾越授權範圍之行為，即不得以曾經授權而免\r\n    責（最高法院93年度台上第2258號判決要旨參照）。準此，\r\n    被告交給森亞土木包工業黃德鈞、黃恭華之興磊公司車輛裝\r\n    載出貨過磅砂石證明單，及便道工程部分之砂石車駕駛姓名\r\n    、車牌號碼、出貨時間等資料，或由黃恭華親自或由其不知\r\n    情女兒黃德蘭填載車輛裝載出貨過磅砂石證明單，用意在作\r\n    便道工程之土石方來源係向興磊公司購得，具有合法來源之\r\n    證明，以應付新竹縣政府環境保護局之稽查，又逾越興磊公\r\n    司授權目的範圍，此據證人呂銘祥、鄭全述明一致如前，其\r\n    行使偽造私文書行為，應堪認定。再者，被告利用他人偽造\r\n    如附表編號1 至編號22、編號24、編號26至編號49所示之車\r\n    輛駕駛人署押，及偽造完成車輛裝載出貨過磅砂石證明單49\r\n    張，再持向新竹縣政府環境保護局行使，充作便道工程所存\r\n    在夾雜廢棄物土石方來源係興磊公司之證明，恐有誤導新竹\r\n    縣政府環境保護局職權之行使，並致興磊公司、如附表編號\r\n    1 至編號22、編號24、編號26至編號49所示之被冒名人莫名\r\n    背負責任之虞，足以生損害於新竹縣政府環境保護局職權行\r\n    使之正確性，及興磊公司、如附表編號1 至編號22、編號24\r\n    、編號26至編號49所示之被冒名人，堪以認定。\r\n  綜上，被告所辯無行使偽造私文書犯行，無非係臨訟避重就\r\n    輕之詞，委無足取。被告此部分犯行，事證明確，應依法論\r\n    科。\r\n二、論罪科刑：\r\n  按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，所謂「貯存」，\r\n    指一般廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為；「清除」則指一般廢棄物之收集、運輸行\r\n    為；至「處理」則包含中間處理：指一般廢棄物在最終處置\r\n    前，以物理、化學、生物、熱處理、堆肥或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。最終處置：指將一般廢棄物以安定\r\n    掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做\r\n    為原料、材料、燃料、填土或其他經中央主管機關及目的事\r\n    業主管機關認定之用途行為，有行政院環境保護署發布之「\r\n    一般廢棄物貯存清除處理方法及設施標準」可資參酌。被告\r\n    承包陸軍北測中心湖口訓練場105 靶場便道工程施作及回填\r\n    夾雜廢棄物之土石方，完工便道則供軍方使用，不再運出便\r\n    道工程所回填用之土石方，此據證人黃恭華於本院審理時證\r\n    述詳確如前，是非以該地為暫時存放地點，而係最終處置之\r\n    封閉掩埋行為，是被告行為態樣應屬廢棄物清理法第46條第\r\n    4款所規定之「處理」行為。\r\n  核被告所為，係犯廢棄物清理法第46條第4 款之非法清理廢\r\n    棄物罪，及刑法第216條、第210條行使偽造私文書罪。被告\r\n    就犯罪事實欄二所示行使偽造私文書犯行，與黃德鈞、黃恭\r\n    華間有犯意聯絡、行為分擔，為共同正犯。被告盜用「興磊\r\n    資源回收有限公司收容專用章」圓戳印文，及利用他人偽造\r\n    如附表編號1 至編號22、編號24、編號26至編號49所示之車\r\n    輛駕駛人之署押，及偽造完成如附表編號1 至編號49所示之\r\n    興磊資源回收有限公司車輛裝載出貨過磅砂石證明單49張，\r\n    及一併持向新竹縣政府環境保護局行使，是盜用印文、偽造\r\n    署押之部分行為應為偽造私文書之全部行為吸收；偽造私文\r\n    書之低度行為應為行使偽造私文書之高度行為吸收，均不另\r\n    論罪。另起訴書犯罪事實欄第11行指稱被告所為係屬「貯存\r\n    」等語，尚有誤會，但因所犯法條仍屬同一，自無庸變更起\r\n    訴法條。\r\n  被告利用不知情之砂石車及怪手司機等人，運來夾雜廢棄物\r\n    之土石方，及掩埋在新竹縣新埔鎮下寮里陸軍北測中心湖口\r\n    訓練場105 靶場便道，並利用某真實姓名年籍不詳稱「戴監\r\n    南」之人在現場指揮砂石車及怪手等機具進出及施工；又利\r\n    用不知情之證人鄭全從證人呂銘祥取得空白但已蓋「興磊資\r\n    源回收有限公司收容專用章」圓戳印之車輛裝載出貨過磅砂\r\n    石證明單50張，由黃恭華親自及指示不知情之女兒黃德蘭填\r\n    載車輛裝載出貨過磅砂石證明單，偽造如附表編號1 至編號\r\n    22、編號24、編號26至編號49所示之車輛駕駛人署押，偽造\r\n    完成如附表編號1 至編號49所示之車輛裝載出貨過磅砂石證\r\n    明單49張，再由黃恭華持向新竹縣政府環境保護局行使，為\r\n    間接正犯。\r\n  被告基於單一違反廢棄物清理法犯意，於102 年4月2日至同\r\n    年月9 日施工期間反覆實施從事廢棄物處理之行為，侵害同\r\n    一環境保護之社會法益，所犯廢棄物清理法第46條第4 款之\r\n    非法清理廢棄物罪，為集合犯包括一罪。\r\n  被告犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，及\r\n    刑法第216條、第210條行使偽造私文書罪，犯意各別，行為\r\n    互殊，應予分論併罰。\r\n三、駁回上訴部分（即原判決關於被告違反廢棄物清理法部分）\r\n    ：\r\n    原審以被告上開違反廢棄物清理法犯行事證明確，適用廢棄\r\n    物清理法第46條第4 款之規定，並審酌被告處理陸軍北測中\r\n    心湖口訓練場105 靶場便道施作及土石方進料等事務，但為\r\n    一己私利，未依規定領有廢棄物處理許可文件，竟敢以無線\r\n    電連絡方式，利用不知情之砂石車司機等人運來夾雜廢棄物\r\n    之土石方，及掩埋在陸軍北測中心湖口訓練場105 靶場便道\r\n    ，共436 車次運量，回填數量甚多，及被告家庭經濟狀況、\r\n    智識程度、生活狀況、等一切情狀，量處有期徒刑1年2月，\r\n    本院經核原審此部分認事用法均無違誤，量刑亦屬允當。被\r\n    告上訴認原判決量刑太重，請求從輕量刑云云，惟按量刑輕\r\n    重，係屬事實審法院得依職權自由裁量之事項，苟其量刑已\r\n    以行為人之責任為基礎，並斟酌刑法第57條各款所列情狀，\r\n    而未逾越法定刑度或有濫用權限情事，即不得任意指為違法\r\n    （最高法院75年台上字第7033號判例、98年度台上字第5002\r\n    號判決要旨參照）。查原判決就如何量定被告宣告刑之理由\r\n    ，業已審酌刑法第57條各款情形，量處有期徒刑1年2月，且\r\n    被告所犯違反廢棄物清理法第46條第4 款之罪，法定本刑為\r\n    「一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下\r\n    罰金。」原判決量處上揭刑度，並無過重之情，亦並未逾越\r\n    職權，也未違反比例原則，且無其他失出或失入之違法或失\r\n    當之處。被告就其違反廢棄物清理法犯行部分，提起上訴猶\r\n    以前詞置辯，為無理由，應予駁回。\r\n四、撤銷改判部分（即原判決關於被告行使偽造私文書犯行及定\r\n    應執行刑部分）：\r\n  原審就被告上開行使偽造私文書部分，認事證明確，而予論\r\n    罪科刑，固非無見。惟查，被告就行使偽造私文書犯行，係\r\n    與森亞土木包工業黃德鈞、黃恭華共同為之，為共同正犯，\r\n    業如前述，原審竟疏未認定，自有違誤。被告上訴否認此部\r\n    分犯罪，固無理由，然原判決此部分既有上開可議之處，應\r\n    由本院將此部分及定應執行刑部分，均予撤銷改判。\r\n  爰審酌被告為掩飾處理陸軍北測中心湖口訓練場105 靶場便\r\n    道施作現場夾雜廢棄物之土石方無合法來源證明之事實，利\r\n    用他人偽造如附表編號1 至編號22、編號24、編號26至編號\r\n    49所示之車輛駕駛人署押，偽造完成興磊公司車輛裝載出貨\r\n    過磅砂石證明單49張，並持之向新竹縣政府環境保護局行使\r\n    ，足以生損害於被冒名之車輛駕駛人、興磊公司及新竹縣政\r\n    府環境保護局職權行使之正確性，危害不輕，又矢口否認部\r\n    分犯行，兼衡被告職業「工」，個人教育程度為「五專肄業\r\n    」，家庭經濟狀況係「小康」，被告智識程度、生活狀況等\r\n    一切情狀，量處如主文第2項所示之刑，並與主文第3項所示\r\n    駁回上訴部分，定應執行刑如主文第4 項所示（含主刑及從\r\n    刑）。\r\n  沒收：\r\n    被告利用他人在偽造之興磊資源回收有限公司車輛裝載出貨\r\n    過磅砂石證明單3 聯單上，偽造如附表編號1 至編號22、編\r\n    號24、編號26至編號49所示之署押，不問屬於犯人與否，依\r\n    刑法第219 條之規定，均應沒收之；再就如附表編號38、編\r\n    號48所示之偽造署押「簡金生」、「謝在祺」部分，駕駛人\r\n    實為「周金生」、「謝在」但各經誤載為「簡金生」、「\r\n    謝在祺」，亦不妨偽造署押之認定，仍應沒收之；又偽造之\r\n    車輛裝載出貨過磅砂石證明單乃1式3聯，固另2 聯未扣案，\r\n    但遍查卷內尚無證據證明已滅失，是3聯其上之偽造署押各1\r\n    枚，均應宣告沒收之，附此指明。至偽造之車輛裝載出貨過\r\n    磅砂石證明單49張，雖均蓋有興磊資源回收有限公司圓戳章\r\n    ，但此圓戳印文乃屬真正，則毋庸依前揭規定宣告沒收之。\r\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299條第1項前段，刑法第28條、第216條、第210條、第51\r\n條第5款、第219條，判決如主文。\r\n本案經檢察官慶啟人到庭執行職務。\r\n中    華    民    國   104    年    2     月    26    日\r\n                  刑事第四庭    審判長法  官  陳筱珮\r\n                                      法  官  陳德民\r\n                                      法  官  邱滋杉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本，並請勿「逕送上級法院」。\r\n                                      書記官  蔣淑君\r\n中    華    民    國   104    年    3     月    5     日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第216條\r\n（行使偽造變造或登載不實之文書罪）\r\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\r\n事項或使登載不實事項之規定處斷。\r\n中華民國刑法第210條\r\n（偽造變造私文書罪）\r\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\r\n期徒刑。\r\n附表：\r\n┌──┬────────┬──┬────┬─────────┬───────┐\r\n│編號│偽造之蓋有興磊資│數量│車輛駕駛│應沒收之物        │備註          │\r\n│    │源回收有限公司圓│    │人簽名欄│                  │              │\r\n│    │戳章之車輛裝載出│    │        │                  │              │\r\n│    │貨過磅砂石證明單│    │        │                  │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│1   │單號049552      │3 張│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │\r\n│    │                │    │黃新榮」│過磅砂石證明單張│聯未據扣案，但│\r\n│    │                │    │署押各1 │其上「黃新榮」署押│遍查卷內尚無證│\r\n│    │                │    │枚      │各壹枚            │據證明已滅失，│\r\n│    │                │    │        │                  │是3 聯其上之偽│\r\n│    │                │    │        │                  │造署押各1 枚均│\r\n│    │                │    │        │                  │應宣告沒收之  │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│2   │單號049553      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │陳柏豪」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「陳柏豪」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│3   │單號049554      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │柯明志」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「柯明志」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│4   │單號049555      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │余成文」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「余成文」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│5   │單號049556      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │鍾文斌」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「鍾文斌」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│6   │單號049557      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │陳柏豪」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「陳柏豪」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│7   │單號049558      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │黃新榮」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「黃新榮」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│8   │單號049559      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │柯明志」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「柯明志」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│9   │單號049560      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │余成文」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「余成文」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│10  │單號049561      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │鍾文斌」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「鍾文斌」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│11  │單號049562      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │陳柏豪」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「陳柏豪」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│12  │單號049563      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │黃新榮」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「黃新榮」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│13  │單號049564      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │柯明志」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「柯明志」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│14  │單號049565      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │余成文」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「余成文」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│15  │單號049566      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │鍾文斌」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「鍾文斌」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│16  │單號049567      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │陳柏豪」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「陳柏豪」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│17  │單號049568      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │黃新榮」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「黃新榮」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│18  │單號049569      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │柯明志」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「柯明志」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│19  │單號049570      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │余成文」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「余成文」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│20  │單號049571      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │鍾文斌」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「鍾文斌」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│21  │單號049572      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │張進順」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「張進順」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│22  │單號049573      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │林振德」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「林振德」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│23  │單號049574      │同前│得陳義忠│無                │被告提供證人黃│\r\n│    │                │    │授權之「│                  │恭華資料，指示│\r\n│    │                │    │陳義忠」│                  │證人黃恭華依樣│\r\n│    │                │    │署押各1 │                  │填寫，乃授權證│\r\n│    │                │    │枚      │                  │人黃恭華簽署一│\r\n│    │                │    │        │                  │己姓名，非偽造│\r\n│    │                │    │        │                  │署押，毋庸沒收│\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│24  │單號049575      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │\r\n│    │                │    │劉俊杰」│過磅砂石證明單張│聯未據扣案，但│\r\n│    │                │    │署押各1 │其上「劉俊杰」署押│遍查卷內尚無證│\r\n│    │                │    │枚      │各壹枚            │據證明已滅失，│\r\n│    │                │    │        │                  │是3 聯其上之偽│\r\n│    │                │    │        │                  │造署押各1 枚均│\r\n│    │                │    │        │                  │應宣告沒收之  │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│25  │單號049576      │同前│無      │無                │此張無署押，亦│\r\n│    │                │    │        │                  │毋庸沒收      │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│26  │單號049577      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │\r\n│    │                │    │林哲銓」│過磅砂石證明單張│聯未據扣案，但│\r\n│    │                │    │署押各1 │其上「林哲銓」署押│遍查卷內尚無證│\r\n│    │                │    │枚      │各壹枚            │據證明已滅失，│\r\n│    │                │    │        │                  │是3 聯其上之偽│\r\n│    │                │    │        │                  │造署押各1 枚均│\r\n│    │                │    │        │                  │應宣告沒收之  │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│27  │單號049578      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │林志隆」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「林志隆」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│28  │單號049579      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │李明傳」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「李明傳」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│29  │單號049580      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │林益源」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「林益源」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│30  │單號049581      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │徐國強」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「徐國強」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│31  │單號049582      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │莊源財」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「莊源財」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│32  │單號049583      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │王榮正」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「王榮正」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│33  │單號049584      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │王宇彌」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「王宇彌」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│34  │單號049585      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │方永鑫」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「方永鑫」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│35  │單號049586      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │許盛昇」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「許盛昇」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│36  │單號049587      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │劉振雲」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「劉振雲」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│37  │單號049588      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │劉俊杰」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「劉俊杰」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│38  │單號049589      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │\r\n│    │                │    │簡金生」│過磅砂石證明單張│聯未據扣案，但│\r\n│    │                │    │署押各1 │其上「簡金生」署押│遍查卷內尚無證│\r\n│    │                │    │枚      │各壹枚            │據證明已滅失，│\r\n│    │                │    │        │                  │是3 聯其上之偽│\r\n│    │                │    │        │                  │造署押各1 枚均│\r\n│    │                │    │        │                  │應宣告沒收之。│\r\n│    │                │    │        │                  │又此部分車牌號│\r\n│    │                │    │        │                  │碼188-ZU號駕駛│\r\n│    │                │    │        │                  │人應為「周金生│\r\n│    │                │    │        │                  │」但誤載為「簡│\r\n│    │                │    │        │                  │金生」，亦不妨│\r\n│    │                │    │        │                  │偽造署押之認定│\r\n│    │                │    │        │                  │，仍均應沒收之│\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│39  │單號049590      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │\r\n│    │                │    │黃新榮」│過磅砂石證明單張│聯未據扣案，但│\r\n│    │                │    │署押各1 │其上「黃新榮」署押│遍查卷內尚無證│\r\n│    │                │    │枚      │各壹枚            │據證明已滅失，│\r\n│    │                │    │        │                  │是3 聯其上之偽│\r\n│    │                │    │        │                  │造署押各1 枚均│\r\n│    │                │    │        │                  │應宣告沒收之  │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│40  │單號049591      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │柯明志」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「柯明志」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│41  │單號049592      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │張清源」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「張清源」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│42  │單號049593      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │蘇川尹」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「蘇川尹」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│43  │單號049594      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │張昌明」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「張昌明」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│44  │單號049595      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │藍政舜」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「藍政舜」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│45  │單號049596      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │李文慶」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「李文慶」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│46  │單號049597      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │劉民智」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「劉民智」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│47  │單號049598      │同前│偽造之「│偽造之車輛裝載出貨│同前          │\r\n│    │                │    │王忠意」│過磅砂石證明單張│              │\r\n│    │                │    │署押各1 │其上「王忠意」署押│              │\r\n│    │                │    │枚      │各壹枚            │              │\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│48  │單號049599      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │\r\n│    │                │    │謝在祺」│過磅砂石證明單張│聯未據扣案，但│\r\n│    │                │    │署押各1 │其上「謝在祺」署押│遍查卷內尚無證│\r\n│    │                │    │枚      │各壹枚            │據證明已滅失，│\r\n│    │                │    │        │                  │是3 聯其上之偽│\r\n│    │                │    │        │                  │造署押各1 枚均│\r\n│    │                │    │        │                  │應宣告沒收之。│\r\n│    │                │    │        │                  │又此部分車牌號│\r\n│    │                │    │        │                  │碼968-ZB號駕駛│\r\n│    │                │    │        │                  │人應為「謝在│\r\n│    │                │    │        │                  │」但誤載為「謝│\r\n│    │                │    │        │                  │在祺」，亦不妨│\r\n│    │                │    │        │                  │偽造署押之認定│\r\n│    │                │    │        │                  │，仍均應沒收之│\r\n├──┼────────┼──┼────┼─────────┼───────┤\r\n│49  │單號049600      │同前│偽造之「│偽造之車輛裝載出貨│1 式3 聯，另2 │\r\n│    │                │    │徐國強」│過磅砂石證明單張│聯未據扣案，但│\r\n│    │                │    │署押各1 │其上「徐國強」署押│遍查卷內尚無證│\r\n│    │                │    │枚      │各壹枚            │據證明已滅失，│\r\n│    │                │    │        │                  │是3 聯其上之偽│\r\n│    │                │    │        │                  │造署押各1 枚均│\r\n│    │                │    │        │                  │應宣告沒收之  │\r\n└──┴────────┴──┴────┴─────────┴───────┘"
}