{
  "JID": "TTDM,101,訴,233,20130719,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "233",
  "JDATE": "20130719",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺東地方法院刑事判決　　　　　　　101年度訴字第233號\r\n公　訴　人　臺灣臺東地方法院檢察署檢察官\r\n被　　　告　陳聖智\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101年\r\n度偵字第637號），本院判決如下：\r\n    主  文\r\n陳聖智犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年。\r\n    事  實\r\n一、陳聖智為三光雜工企業社之負責人，明知未依規定領有廢棄\r\n    物清除、處理許可文件，不得從事廢棄物之清除、處理，竟\r\n    基於違反廢棄物清理法之犯意，於民國100年7月起，向不知\r\n    情之張逸珍借用臺東縣卑南鄉○○○段000地號土地使用（\r\n    地主為張逸珍及張琇雯，張逸珍另經臺灣臺東地方法院檢察\r\n    署為不起訴處分確定），並陸續載運廢塑膠布、廢木材、磚\r\n    塊及廢玻璃等一般廢棄物（數量共約1萬2750立方公尺）與\r\n    永豐餘造紙股份有限公司臺東廠所有廢鐵夾帶廢塑膠混合物\r\n    之一般事業廢棄物（共約1580公斤），傾倒棄置於上開土地\r\n    上，再於上開土地上整地後，對廢棄物加以分類處理，將可\r\n    回收、利用之物變賣，剩餘廢棄物則棄置在上開土地上，而\r\n    未經許可從事一般廢棄物及一般事業廢棄物之清除、處理行\r\n    為。迄於101年2月14日上午10時5分許及同年月24日下午5時\r\n    5 分許，先後為臺東縣政府環境保護局稽查人員當場查獲並\r\n    報警處理，始悉上情。\r\n二、案經臺東縣警察局臺東分局報告臺灣臺東地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力\r\n    按被告以外之人於審判外之陳述，雖不符前四條之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據；又當事\r\n    人、代理人或辯護人於法院調查證據時，知有第159條第1項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意，刑事訴訟法第159條之5第1項、第2項分別\r\n    定有明文。本案以下所引用被告以外之人於審判外之陳述，\r\n    雖屬傳聞證據，惟檢察官、被告並不爭執證據能力，本院審\r\n    酌上開證據作成時亦無不適當之情形，認具證據能力\r\n貳、實體方面\r\n一、訊據被告陳聖智固坦承有於上揭時地傾倒棄置前開廢塑膠布\r\n    、廢木材、磚塊及廢玻璃等一般廢棄物之事實，惟矢口否認\r\n    有傾倒永豐餘造紙股份有限公司臺東廠之廢鐵夾帶廢塑膠混\r\n    合物之犯行，辯稱：上開廢鐵夾帶廢塑膠混合物數量很多，\r\n    應該要用像怪手那樣有夾子的車子才能搬運，伊沒有這種車\r\n    子等語。經查：\r\n(一)被告陳聖智於100年7月起至101年2月間，陸續載運廢塑膠布\r\n    、廢木材、磚塊及廢玻璃等一般廢棄物（數量共約1萬2750\r\n    立方公尺）至臺東縣卑南鄉○○○段000地號土地上，並於\r\n    上開土地整地，再加以分類處理上開廢棄物，嗣於101年2月\r\n    14 日上午10時5分許經臺東縣環境保護局查獲上情，另上開\r\n    土地上亦有堆置永豐餘造紙股份有限公司臺東廠所有廢鐵夾\r\n    帶廢塑膠混合物之一般事業廢棄物（共約1580公斤），經臺\r\n    東縣政府環境保護局稽查人員於100年2月24日下午5時5分許\r\n    查獲等事實，為被告陳聖智所不否認，並有證人即臺東縣環\r\n    境保護局科員施麗滿及證人即臺東縣環境保護局科長陳炳伸\r\n    於偵查中之證述（偵卷一第11至第14頁、第52頁）、臺東縣\r\n    環境保護局101年4月10日環衛字第0000000000號函（偵卷一\r\n    第25頁）、101年5月8日環衛字第0000000000號函（偵卷一\r\n    第58頁）、臺東縣環境保護局事業廢棄物稽查工作記錄表（\r\n    偵卷一第19頁、第23頁）、臺灣臺東地方法院檢察署勘驗筆\r\n    錄暨勘驗照片15張（偵卷一第53頁至第57頁）、現場照片33\r\n    張（偵卷一第17頁、第20頁至第22頁、第24頁、第29頁）、\r\n    臺東縣卑南鄉○○○段000號地號土地謄本（警卷第33頁）\r\n    及刑案現場測繪圖（警卷第32頁）等在卷可稽，此部分事實\r\n    ，應堪認定。\r\n(二)被告陳聖智自100年7月起使用上開土地後，並在土地外以圍\r\n    籬圍住，且以鐵鍊將門上鎖等情，業據證人張逸珍於本院審\r\n    理時證稱：陳聖智在上開土地上整地、圍圍籬及搭棚架，土\r\n    地外面還有門，且以鐵鍊上鎖關起來，只有陳聖智在使用等\r\n    語明確（本院卷第60頁背面）。是以，被告陳聖智既已小心\r\n    提防上開土地遭第三人無故侵入，且該土地僅有被告陳聖智\r\n    所使用，一般外人尚難以進入上開土地傾倒廢棄物，被告陳\r\n    聖智對於上開土地上所傾倒之廢棄物自難任意推諉而佯稱不\r\n    知。從而，應係被告陳聖智載運永豐餘造紙股份有限公司臺\r\n    東廠之廢鐵夾帶廢塑膠混合物（一般事業廢棄物）共約1580\r\n    公斤傾倒於上開土地上。\r\n(三)另依永豐餘造紙股份有限公司臺東廠工安副主任李雲興於警\r\n    詢證稱：廢鐵夾帶廢塑膠混合物係永豐餘造紙股份有限公司\r\n    臺東廠所有，原係放置在臺東縣臺東市○○段000地號土地\r\n    上，廢鐵夾帶廢塑膠混合物1公斤市價約新臺幣12元等語（\r\n    警卷第17頁、第18頁），可知上開廢鐵夾帶廢塑膠混合物係\r\n    有價值可變賣之物品，衡情，一般第三人尚不致於花費運輸\r\n    成本後，又將之棄置於上開土地上，益徵廢鐵夾帶廢塑膠混\r\n    合物應係被告陳聖智所傾倒。\r\n(四)被告陳聖智亦自承：約3、4天會去上開土地一次，有時連2\r\n    、3天都會去等語（本院卷第33頁背面），若上開永豐餘造\r\n    紙股份有限公司臺東廠之廢鐵夾帶廢塑膠混合物係第三人所\r\n    傾倒，被告陳聖智應可適時發現而為適當之處理，然被告陳\r\n    聖智均未為相關處置，其所辯與常情已有所不符。\r\n(五)被告雖辯稱其無夾子車無法載運廢鐵夾帶廢塑膠混合物，然\r\n    而，被告即使無夾子車，亦可租借相關車輛加以載運，因此\r\n    ，此部分辯解無法為被告有利之認定。\r\n(六)綜上所述，被告陳聖智上開犯行已經明確，堪予認定，應予\r\n    依法論科。\r\n二、論罪科刑：\r\n(一)按廢棄物清理法第46條第4款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，係指廢棄物於清除、處理前，放置於特定地或貯存容器\r\n    、設施內之行為。所謂「清除」，乃指廢棄物之收集、運輸\r\n    （清運、轉運）行為。而所謂「處理」，包括(一)中間處理\r\n    ：即最終處置前，以物理、化學、生物、熱處理或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為；(二)最終處置：指衛生掩埋\r\n    、封閉掩埋、安定掩埋或海洋棄置廢棄物之行為；(三)再利\r\n    用：（一般廢棄物）指將一般廢棄物經物理、貨學或生物等\r\n    程序後做為材料、燃料、肥料、飼料、填料、土壤改良或其\r\n    他經中央主管機關會商中央目的事業主管機關認定之用途行\r\n    為；（事業廢棄物）指事業機構產生之事業廢棄物自行販賣\r\n    、轉讓或委託作為原料、材料、填土或其他經中央主管機關\r\n    認定之用途行為（一般廢棄物回收清除處理辦法第2條第7款\r\n    、第11款、第13款規定，事業廢棄物貯存清除處理方法及設\r\n    施標準第2條第1款、第2款、第3款規定，及最高法院98年度\r\n    臺上字第3764號判決意旨參照）。本案被告陳聖智未領有廢\r\n    棄物清除或處理許可文件，竟將廢塑膠布、廢木材、磚塊及\r\n    廢玻璃等一般廢棄物與永豐餘造紙股份有限公司臺東廠之廢\r\n    鐵夾帶廢塑膠混合物（一般事業廢棄物）運送至上開土地上\r\n    ，並整地、分類處理上開廢棄物，足認被告所為，已該當廢\r\n    棄物清理法所指之「清除」、「處理」之行為。又被告陳聖\r\n    智雖有將廢棄物運送至上開土地之行為，然其於清除行為前\r\n    ，未將廢棄物放置於特定地或貯存容器、設施內之行為，揆\r\n    諸前揭法條規定及最高法院判決意旨，其行為應僅構成「清\r\n    除」、「處理」，而不包含「貯存」，起訴意旨認被告行為\r\n    構成「貯存」，尚有未合，併此敘明。\r\n(二)核被告陳聖智所為，係犯廢棄物清理法第46條第1項第4款前\r\n    段之非法清理廢棄物罪。次按廢棄物清理法第41條第1項前\r\n    段「從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清理處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    」之規定，係對從事廢棄物清除、處理業務者為廢棄物清除\r\n    、處理業務之規範。是同法第46條第1項第4款前段規定之「\r\n    未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理」罪，本質上具有反覆性與延時\r\n    性，其複次為（從事）廢棄物清除、處理，乃其業務本質所\r\n    然，為包括的一罪，無連續犯可言（最高法院98年度臺上字\r\n    第37 64號判決意旨參照）。查被告陳聖智先後多次將上開\r\n    廢棄物運送至上開土地並加以處理，犯罪本質上具有反覆性\r\n    與延時性，其多次為（從事）廢棄物清除、處理，乃其業務\r\n    本質所當然，為包括的一罪，應論以一罪。\r\n(三)爰審酌被告陳聖智並未領有廢棄物清除、處理許可文件，擅\r\n    自從事廢棄物清除、處理業務，顯有漠視環境保護，造成社\r\n    會成本之支出及被害人張逸珍之損害，所為非是，惟念其犯\r\n    後業已被害人張逸珍和解，有本院和解筆錄附卷可參（偵卷\r\n    一第61頁），且犯後坦承部分犯行，態度尚可，兼衡其職業\r\n    （三光企業社負責人，從事回收業）、生活經濟狀況（未婚\r\n    ，家中成員有母親、妹妹）及智識程度（高中肄業）等一切\r\n    情狀，量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、廢棄物清理法\r\n第46條第4 款前段，判決如主文。\r\n本案經檢察官楊凱婷到庭執行職務。\r\n中    華    民    國    102    年    7    月    19    日\r\n                  刑事第三庭    審判長法  官   蔡川富\r\n                                      法  官   黃儀\r\n                                      法  官   郭世顏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書\r\n具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢\r\n察官收受判決正本之日期為準。\r\n                                      書記官   高竹瑩\r\n中    華    民    國   102    年    7     月    19    日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}