{
  "JID": "TPSM,98,台上,5527,20090924",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "5527",
  "JDATE": "20090924",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第五五二七號\r\n上　訴　人　甲○○\r\n選任辯護人　鐘律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十五年九月二十日第二審判決（九十五年度上訴字\r\n第六二八號，起訴案號：台灣台南地方法院檢察署九十四年度偵\r\n字第一七０二、六二七０號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決認定：坐落台南縣麻豆鎮○○里○○○段第七之五三\r\n號土地係陳亮宏所有，出租予陳火順經營之「久生環保企業社」\r\n，做為營建剩餘土石方資源堆置場之用。詎鄭敦仁（經第一審判\r\n處罪刑確定）明知未經許可不得提供土地回填堆置廢棄物，竟基\r\n於提供土地供人堆置回填廢棄物之犯意，先於民國九十三年十一\r\n月間，向不知情之陳火順承包上開土地之整地工程，並自九十四\r\n年一月十八日起，僱用不知情之朱錦中在上址擔任現場負責人，\r\n從事現場指揮車輛、清潔等工作。上訴人甲○○明知從事廢棄物\r\n清除、處理業務，應向直轄市、縣（市）主管機關或中央主管機\r\n關委託之機關申請核發公民營廢棄物清除機構許可文件後，始得\r\n受委託從事清除、處理廢棄物之業務，竟與鄭敦仁基於從事清除\r\n、處理廢棄物之犯意聯絡，於九十四年一月二十一日受僱於鄭敦\r\n仁，以每車新台幣（下同）三千元之代價，駕駛車號六０三－Ｈ\r\nＢ號曳引式營業大貨車，載運廢塑膠袋、廢電纜皮、廢泡棉及廢\r\n木材等一般廢棄物至上址回填貯存。嗣於九十四年一月二十一日\r\n上午十時二十一分許，為行政院環保署環境督察總隊南區環境督\r\n察大隊稽查人員會同警方在上址當場查獲，始知上情等情。因而\r\n維持第一審依九十五年五月三十日修正前廢棄物清理法，論處上\r\n訴人共同未依廢棄物清理法第四十一條第一項規定領有廢棄物處\r\n理許可文件，從事廢棄物清除罪刑（累犯，處有期徒刑一年二月\r\n）部分之判決，駁回上訴人在第二審之上訴，固非無見。\r\n惟查：、修正前廢棄物清理法第四十六條第一項（該法於九十\r\n五年五月三十日修正時，僅刪除同條第二項常業犯規定，其餘並\r\n未修正）規定之「貯存」、「清除」、「處理」，為不同之行為\r\n態樣。依行政院環境保護署訂頒之「事業廢棄物貯存清除處理方\r\n法及設施標準」第二條第一、二、三款規定，所謂「貯存」，指\r\n事業廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n內之行為；「清除」則指事業廢棄物之收集、運輸行為；至於「\r\n處理」，指下列行為：中間處理：指事業廢棄物在最終處置或\r\n再利用前，以物理、化學、生物、熱處理或其他處理方法，改變\r\n其物理、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n或安定（於九十五年十二月十四日修正為「穩定」）之行為。\r\n最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n棄物之行為。再利用：指事業產生之事業廢棄物自行、販賣、\r\n轉讓或委託做為原料、材料、燃料、填土或其他經中央目的事業\r\n主管機關認定之用途行為，並應符合其規定者。故「貯存」、「\r\n清除」、「處理」之犯罪構成要件各不相同，不容混淆。本件第\r\n一審判決於事實欄認定上訴人與鄭敦仁基於「清除」、「處理」\r\n廢棄物之犯意聯絡，而為如上述載運廢塑膠袋等一般廢棄物，至\r\n上址回填貯存之犯行，然並未認定記載上訴人有如何著手實行與\r\n「處理」之犯罪構成要件行為該當之行為，相互已有齟齬。又依\r\n第一審判決事實欄所載，似係認定上訴人所為併有「清除」及「\r\n貯存」兩種犯罪行為態樣，然理由欄又說明上訴人係犯修正前廢\r\n棄物清理法第四十六條第一項第四款之未領有許可文件從事廢棄\r\n物「清除」罪云云，致事實之認定與理由之說明不盡一致，有判\r\n決所載理由矛盾之違法。原判決未予糾正，仍予維持，同有違誤\r\n。、廢棄物清理法第四十一條第一項規定：「從事廢棄物清除\r\n、處理『業務』者，應向直轄市、縣（市）主管機關或中央主管\r\n機關委託之機關申請核發公、民營廢棄物清除處理機構許可文件\r\n後，始得受託清除、處理廢棄物『業務』」；而「未依第四十一\r\n條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n除、處理廢棄物」，則應按修正前同法第四十六條第一項第四款\r\n規定，科以刑事責任。因此，上開刑事處罰之主體，應為未申請\r\n核發公、民營廢棄物清除處理機構許可文件而從事廢棄物清除、\r\n處理「業務」者（包括自然人及法人）。是倘依上開規定處罰行\r\n為人，自應就該行為人係從事廢棄物清除、處理「業務」者之處\r\n罰要件，依卷證資料，本於嚴謹證據法則定其取捨予以證明之，\r\n並在理由中說明其所憑之證據及認定之理由。第一審判決事實僅\r\n記載上訴人與鄭敦仁基於從事清除、處理廢棄物之犯意聯絡，受\r\n僱於鄭敦仁，以每車三千元之代價，載運廢塑膠袋、廢電纜皮、\r\n廢泡棉及廢木材等一般廢棄物，至上址回填貯存等情，但對上訴\r\n人與鄭敦仁是否係從事廢棄物清除、處理「業務」者，及渠等是\r\n否均未領有廢棄物處理許可文件，均未明白認定記載，亦未於判\r\n決理由內說明其論據，自有判決不備理由之違誤。原判決未予糾\r\n正，仍援引第一審之相關記載並予以維持，同有違失。以上或為\r\n上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有\r\n撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十八　年　　九　　月　二十四　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  林　秀　夫\r\n                                法官  宋　　　祺\r\n                                法官  陳　祐　治\r\n                                法官  林　瑞　斌\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　九　　月　二十九　日\r\n                                                Ａ"
}