{
  "JID": "TPSM,94,台上,589,20050203",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "589",
  "JDATE": "20050203",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十四年度台上字第五八九號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　樹坑2\r\n　　　　　　　　丁○○\r\n　　　　　　　　乙○○\r\n　　　　　　　　　　　　號\r\n　　　　　　　　丙○○\r\n　　　　　　　　 　　　 號2\r\n　　上 列一 人\r\n　　選任辯護人　劉明鏡律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十一年四月八日第二審判決（九十一年度上訴字第八六號\r\n，起訴案號：台灣桃園地方法院檢察署八十九年度偵字第一七０\r\n０五號），提起上訴，本院判決如下：\r\n　　主　文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決認定上訴人甲○○、丁○○基於共同之犯意聯\r\n絡，未依法領有廢棄物處理許可證或核備文件，由文永裕提供其\r\n所有坐落桃園縣龜山鄉○○段一二三六地號（重測前為楓樹坑段\r\n楓樹坑小段一０四八之八地號）土地，委託丁○○整地，並約定\r\n由上訴人乙○○在該土地上堆置建築工地清運之廢棄物，以整平\r\n土地。乙○○亦未依規定向主管機關申請核發許可證或核備文件\r\n，即於民國八十九年十一月一日起，在上開土地上從事廢棄物之\r\n清除、處理，並僱用有犯意聯絡之陳伯洲（已判刑確定）操作挖\r\n土機，處理堆置之廢棄物。同日上午，亦具有共同犯意聯絡之上\r\n訴人丙○○駕駛曳引車至台北縣新莊市○○路某建築工地，載運\r\n廢棄物前往上開土地上堆置時，經警查獲；上訴人等堆置之廢棄\r\n物詳如原判決附圖所示Ｂ部分等情。因而撤銷第一審關於諭知上\r\n訴人等違反廢棄物清理法部分之無罪判決，改判論處甲○○、丁\r\n○○共同未經主管機關許可，提供土地堆置廢棄物（甲○○為累\r\n犯）罪刑，及乙○○、丙○○共同未領有廢棄物清除、處理許可\r\n文件，從事廢棄物清除、處理罪刑（丙○○科刑部分，併宣告緩\r\n刑），已綜合全部卷證資料，敘明其所憑之證據及認定之理由；\r\n而以上訴人等否認犯罪所持之辯解為不足採，予以指駁綦詳。所\r\n為論敘，俱有卷存之證據資料可資覆按，從形式上觀察，並無判\r\n決違背法令之情形存在。復查原判決依憑丙○○之供述，第一審\r\n法院勘驗筆錄、桃園縣龜山鄉公所會同警方查報取締之會勘紀錄\r\n、現場照片等卷證資料，以上開土地上傾倒之土石方，固屬廢棄\r\n物清理法第二條第一項第二款之事業廢棄物（建築廢棄物），但\r\n該土石方除水泥塊、磚塊外，尚夾雜塑膠袋及木塊等雜物，參酌\r\n行政院環境保護署之相關函件、內政部函頒之「營建剩餘土石方\r\n處理方案」等規定，以營建剩餘土石方之種類，不包括施工附帶\r\n產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等\r\n廢棄物。又建築工程、公共工程及建築物拆除工程施工所產生之\r\n剩餘土石方，屬建築廢棄物中之營建廢棄土，雖可供回收、分類\r\n、加工、轉運、處理、再生利用，但設置供容納、掩（填）埋處\r\n理或再生利用上述營建廢棄土之棄土場，包含工程業者自行設置\r\n棄土場，均應依法向主管機關申請許可後，始可設置，不得任意\r\n棄置。至證人即桃園縣政府環境保護局人員簡呈瑞於第一審法院\r\n所為之陳述，與事實不符，尚難據為有利於上訴人等之證明，判\r\n決內已詳敘其斟酌取捨之理由（見原判決第六面第六行至第十面\r\n第三行）。上訴人等上訴意旨，仍執陳詞辯解，漫就原審所為前\r\n述證據之取捨及其證明力判斷職權之適法行使，暨判決內已明白\r\n論斷之事項，憑己見再事爭辯，砌詞指摘原判決違法，不符第三\r\n審上訴之法定要件。再，甲○○、丁○○為填平上開土地與鄰地\r\n間之高度落差，所需土方甚鉅，費用不貲，如供人傾倒廢棄物，\r\n不但無須支付分文，甚且可坐收高額利益。甲○○、丁○○亦承\r\n認委請乙○○填平整地，不必支付費用等語，核與乙○○所述相\r\n符。參以丁○○在第一審法院坦承甲○○同意可以傾倒廢棄土等\r\n語，堪認丁○○與乙○○簽訂「切結書」，記載乙○○取得甲○\r\n○同意，在其土地上棄置廢土，並依法向主管機關取得棄置廢土\r\n之相關證明等詞，無非為逃避法律責任，預為設計之手法，自亦\r\n不足為有利於甲○○、丁○○之認定，判決理由內併已綜合甲○\r\n○、丁○○及乙○○在警詢、偵查及審理中之陳述，參互審酌判\r\n斷，論敘翔灼（見原判決第十面第四行至第十三面第八行）。此\r\n項論敘，旨在說明該「切結書」何以不足採憑；而廢棄物清理法\r\n第四十六條第一項第三款（九十年十月二十四日修正公布前第二\r\n十二條第二項第四款）規定「未經主管關許可，提供土地回填，\r\n堆置廢棄物」，不以獲得利益為必要，上訴人等實際可獲得之利\r\n益若干，自無須於事實欄加以記載，尤無上訴意旨所稱判決不載\r\n理由、適用法則不當及應於審判期日調查之證據而未予調查等之\r\n違法情形。又丁○○雖非土地所有權人，但既與甲○○共同提供\r\n土地堆置廢棄物，彼此間有犯意聯絡，行為分擔，即應負共同責\r\n任。丁○○上訴意旨，以其並非土地所有權人，亦無事實上之處\r\n分權，自不成立犯罪等語，尚有誤解。另丙○○、乙○○否認有\r\n犯罪之故意；甲○○、丁○○上訴意旨其餘所稱上開土地上有少\r\n量之塑膠袋及小木塊等物，乃因颱風來襲，加上國人亂丟垃圾惡\r\n習所造成等各節，徒為單純之事實上爭執，均與法律規定得為第\r\n三審上訴理由之違法情形，不相適合，其上訴為違背法律上之程\r\n式，應予駁回。本件既應從程序上為駁回上訴之判決，台灣桃園\r\n地方法院檢察署移送併辦部分（九十二年度偵續字第一五二號等\r\n案件），本院無從審酌，併予說明。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十四　年　　二　　月　　三　　日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  紀　俊　乾\r\n                                法官  黃　正　興\r\n                                法官  劉　介　民\r\n                                法官  陳　東　誥\r\n                                法官  趙　文　淵\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　　二　　月　　十五　日\r\n                                                 Ｒ"
}