{
  "JID": "TPSM,94,台上,670,20050203",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "670",
  "JDATE": "20050203",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十四年度台上字第六七０號\r\n　　上　訴　人　乙○○\r\n　　　　　　　　甲○○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國九十一年三月二十日第二審判決（九十一年度上訴\r\n字第四０號，起訴案號：台灣高雄地方法院檢察署八十九年度少\r\n連偵字第二八三號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由                                                        \r\n本件原判決認定上訴人乙○○、甲○○○係夫妻關係，其二人與\r\n湯○傑（業經台灣高雄地方法院判處有期徒刑一年二月，緩刑三\r\n年確定）均明知未向環境保護主管機關申請核發廢棄物清除、處\r\n理許可證或核備文件，不得從事廢棄物清除、處理，竟共同基於\r\n從事廢棄物清除、處理之犯意，湯○傑於民國八十九年十月二十\r\n八日，以每車次新台幣二千五百元之代價，接受設於高雄市○○\r\n區○○路○○號達餘工業股份有限公司委託，代為清除該公司所\r\n產生之耐火磚、木板、導熱板等一般事業廢棄物，隨即找乙○○\r\n、甲○○○協助，共同合力載運清理該一般事業廢棄物。於當日\r\n由湯○傑駕駛不知情之宏綺企業行即湯維傑所有而未領有清除廢\r\n棄物執照之車號00—○○○號自用大貨車，共載運四車次之一\r\n般事業廢棄物，前往高雄縣仁武鄉○○村○○街○○○號後方之\r\n土地（下稱系爭土地）傾倒、堆置；乙○○則駕駛其所有靠行於\r\n名統鋼鐵企業股份有限公司（下稱名統公司）亦未領有清除廢棄\r\n物執照之車號00—○○○號自用大貨車，搭載知情之甲○○○\r\n，共載運三車次之一般事業廢棄物至上址傾倒、堆置。嗣於當日\r\n下午三時三十分許，經警方會同行政院環境保護署人員當場查獲\r\n等情，因而維持第一審論處上訴人等共同未依廢棄物清理法第二\r\n十條領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除\r\n、處理罪刑判決，駁回上訴人等在第二審之上訴，固非無見。\r\n惟查: 、上訴人等行為後廢棄物清理法於九十年十月二十四日\r\n修正公布（於同年月二十六日生效），原第二十二條第二項第四\r\n款（未依第二十條規定領有廢棄物清除、處理許可證或核備文件\r\n，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n證或核備文件內容貯存、清除、處理廢棄物之罪），已修正為第\r\n四十六條第一項第四款（未依第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n棄物清除、處理許可文件內容貯存、清除、處理廢棄物之罪），\r\n除其條次文字已作修正，其法定刑由「一年以上五年以下有期徒\r\n刑，得併科（銀元）一百萬元以下罰金」，修正為「一年以上五\r\n年以下有期徒刑，得併科新台幣三百萬元以下罰金」（銀元修正\r\n為新台幣，其刑度相同）。上訴人等行為後法律已有變更，原審\r\n於九十一年三月二十日為判決時，漏未依刑法第二條第一項為新\r\n舊法之比較適用，已難認為適法。、依行政院環境保護署八十\r\n六年八月六日（八六）環署廢字第四九０三三號修正發布事業廢\r\n棄物貯存清除處理方法及設施標準第二條第二款「清除：指事業\r\n廢棄物之收集、運輸行為」，第三款「處理：指下列行為：中\r\n間處理：指事業廢棄物在最終處理前，以物理、化學、生物、熱\r\n處理或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n成分離、減積、去毒、固化或安定之行為。最終處置：指衛生\r\n掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再\r\n利用：指事業機構產生事業廢棄物自行、販賣、轉讓或委託做為\r\n原料、材料、燃料、填土或其他經中央主管機關及目的事業主管\r\n機關認定之用途行為，並應符合本標準規定者。」。原判決維持\r\n第一審之判決主文，宣示上訴人等「未依廢棄物清理法第二十條\r\n領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除、處\r\n理」，事實認定及理由說明則為上訴人等載運一般事業廢棄物至\r\n系爭土地傾倒、堆置等情，但傾倒、堆置廢棄物並非上開清除處\r\n理方法所指之「處理」，其宣示之主文與所載之事實及理由不相\r\n適合，自有判決理由矛盾之違背法令。、關於公訴人請求將車\r\n號00－○○○號之自用大貨車一部，予以宣告沒收一節，原判\r\n決事實欄記載「乙○○駕駛其所有靠行於名統公司」（見原判決\r\n第二頁第六行），理由欄則認該大貨車「雖係上訴人乙○○所購\r\n買，惟靠行（即登記名義）予名統公司名下，……其外觀形式上\r\n並非上訴人乙○○所有」（見原判決第六頁第六至八行），該部\r\n分事實之認定與理由之說明未見一致，亦屬判決理由矛盾。上訴\r\n意旨指摘原判決不當，尚非全無理由，應認原判決有撤銷發回更\r\n審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十四  年    二    月    三    日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  陳  正  庸  \r\n                                法官  賴  忠  星  \r\n                                法官  王  居  財  \r\n                                法官  林  開  任  \r\n                                法官  林  立  華  \r\n      本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十四  年    二    月   十五   日\r\n                                                 Ｍ"
}