{
  "JID": "TCDM,98,訴,1488,20090605,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "1488",
  "JDATE": "20090605",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　98年度訴字第1488號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　丙○○\r\n　　　　　　　　　　國民\r\n　　　　　　乙○○\r\n　　　　　　　　　　國民\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第5267、7817號），本院合議庭裁定改以簡式審判程序審理\r\n，判決如下：\r\n    主    文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。緩刑\r\n年，並向公庫支付新臺幣壹萬伍仟元。\r\n丙○○、乙○○共同未依廢棄物清理法第四十一條第一項規定領\r\n有廢棄物處理許可文件，從事廢棄物清除，各處有期徒刑壹年壹\r\n月。均緩刑年。\r\n    犯罪事實\r\n一、甲○○（綽號「芭樂」）明知從事廢棄物清除、處理業務應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除處理機構許可文件後，始得受託清\r\n    除廢棄物業務，而其並未依廢棄物清理法第41條第1 項規定\r\n    領有廢棄物清除許可文件，自不得從事廢棄物清除。竟仍於\r\n    民國98年2月4日下午2 時前某時，因接獲不詳姓名年籍成年\r\n    人士電話無線電聯絡後，以新臺幣（下同）1 萬5000元之代\r\n    價，受該不詳成年人士之委託，駕駛其所有靠行登記於長鴻\r\n    運輸有限公司之車牌號碼IM-758號營業貨運曳引車，前往臺\r\n    北市○○路與承德路之大型停車場，以接運該不詳成年人士\r\n    所載運而來，含廢塑膠、廢木材、土石磚瓦、保力龍等一般\r\n    廢棄物，並向該不詳成年人士收取約定報酬後，正擬駕車上\r\n    路，適因感身體不適，遂以電話號碼0000- 000000號行動電\r\n    話撥打丙○○所使用之電話號碼0000- 000000號行動電話聯\r\n    繫後，即與丙○○共同基於未依規定領有廢棄物清除許可文\r\n    件，從事廢棄物清除之犯意，以3000元之代價，雇用丙○○\r\n    從事上開一般廢棄物之清理工作。而丙○○因對於傾倒廢棄\r\n    物之地點不熟悉，遂夥同亦具有共同犯意聯絡之乙○○為其\r\n    帶路。嗣丙○○、乙○○於同日晚上8 時許，一同前往上開\r\n    停車場，並在前揭曳引車上某盒子內取得該車鑰匙後，即由\r\n    丙○○負責駕駛該曳引車，搭載乙○○，共同載運上揭一般\r\n    廢棄物，沿國道4號高速公路由北往南方向行駛。俟於翌（5\r\n    ）日凌晨0時30分許，丙○○、乙○○2人駕車抵達臺中縣神\r\n    岡鄉大甲溪下溪洲段河床後，旋由乙○○下車指揮丙○○操\r\n    作上開曳引車車斗，將車上所載運之一般廢棄物予以傾倒在\r\n    行水區內之河床上，而遭埋伏在現場之員警及臺中縣政府環\r\n    境保護局稽查隊人員當場查獲。\r\n二、案經臺中縣警察局豐原分局報請臺灣臺中地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、訊據被告甲○○、丙○○、乙○○對於上開犯罪事實均坦承\r\n    不諱，且互核相符，並經證人即查獲之員警張禹錫、陳俊平\r\n    、證人即臺中縣環境保護局稽查人員陳啟彰於偵查中證述查\r\n    獲過程相互吻合，復有臺中縣環境保護局環境稽查紀錄表、\r\n    經濟部水利署第三河川局現場勘查紀錄、車籍查詢－基本資\r\n    料詳細畫面、刑案現場圖、行動電話門號0000000000號、00\r\n    00000000號、0000000000號行動電話申請人基本資料及98年\r\n    2月3日至同年月6日之雙向通聯紀錄各1份、現場查獲照片 6\r\n    張在卷足憑，且有被告甲○○所有，靠行於長鴻運輸有限公\r\n    司之車牌號碼IM-758之營業貨運曳引車扣案可證，足認被告\r\n    3 人之自白均與事實相符，堪以採信。從而，本件事證明確\r\n    ，被告3 人上開違反廢棄物清理法之犯行均堪認定，應予以\r\n    分別依法論科。\r\n二、按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物。二、事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物。前項有害\r\n    事業廢棄物認定標準，由中央主管機關會商中央目的事業主\r\n    管機關定之。」廢棄物清理法第2條第1、2 項定有明文；又\r\n    依內政部訂頒之「營建剩餘土石方處理方案」，營建剩餘土\r\n    石方之種類包含建築工程、公共工程及建築物拆除工程施工\r\n    所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包\r\n    括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹\r\n    片、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、土、砂\r\n    、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、\r\n    加工、轉運、處理、再生利用者，自屬有用之土壤砂石資源\r\n    ，是以營建剩餘之廢棄物如土石、磚瓦等，依上開規範，可\r\n    作為資源利用者，即不屬於上揭廢棄物之範圍（參見最高法\r\n    院94年度臺上字第559 號判決意旨）。依上開最高法院判決\r\n    意旨可知，建築工程、公共工程及建築物拆除工程，施工所\r\n    產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊中，含有施\r\n    工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、\r\n    紙屑、瀝青等廢棄物，即非屬可再利用之營建廢餘土石方。\r\n    查本案之廢塑膠、廢木材、土石磚、保力龍等物，尚查無符\r\n    合「有害事業廢棄物認定標準」之情形，亦非屬可再利用之\r\n    營建廢餘土石方，故應屬一般廢棄物，合先敘明。再按「從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務」、「\r\n    未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物者，處1年以上5年以下有\r\n    期徒刑，得併科300萬元以下罰金。」廢棄物清理法第41 條\r\n    第1項前段、第46條第4款分別定有明文；所謂「貯存」，係\r\n    指廢棄物於清除、處理前，放置於特定地或貯存容器、設施\r\n    內之行為；所謂「清除」，乃指廢棄物之收集、運輸行為；\r\n    而所謂「處理」，包括中間處理：即最終處置前，以物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分，達成分離、減積、去毒、固化或安定之\r\n    行為；最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n    洋棄置廢棄物之行為；再利用：指事業機構產生之事業廢\r\n    棄物自行販賣、轉讓或委託作為原料、材料、填土或其他經\r\n    中央主管機關認定之用途行為（最高法院93年度臺上字第24\r\n    01號判決意旨參照）。是核被告甲○○、丙○○、乙○○所\r\n    為，均係犯廢棄物清理法第46條第4 款前段之未依廢棄物清\r\n    理法第41條第1 項規定領有廢棄物清除許可文件而從事廢棄\r\n    物清除罪。又按共同正犯之成立，祇須具有犯意之聯絡，行\r\n    為之分擔，不問犯罪動機起於何人，亦不必每一階段犯行，\r\n    均經參與；共同正犯之意思聯絡，原不以數人間直接發生者\r\n    為限，即有間接之聯絡者，亦包括在內。如甲分別邀約乙、\r\n    丙犯罪，雖乙、丙間彼此無直接之聯絡，亦無礙於其為共同\r\n    正犯之成立，最高法院分別著有34年上字第862 號、77年度\r\n    臺上字第2135號判例意旨可資參照。查被告乙○○雖未與被\r\n    告甲○○有直接犯意聯絡，惟其等間係透過被告丙○○間接\r\n    聯絡，而共同基於未依廢棄物清理法第41條第1 項規定領有\r\n    廢棄物清除許可文件而從事廢棄物清除之犯意，並分擔本件\r\n    犯行之部分行為，是以被告3 人就本件違反廢棄物清理法之\r\n    犯行，均為共同正犯。爰審酌被告3 人所清除者為一般廢棄\r\n    物，尚非具有毒性、危險性足以影響人體健康或污染環境之\r\n    有害事業廢棄物，犯罪所生危害尚非鉅重，又被告甲○○於\r\n    本件非法清除廢棄物之犯行，係居於主導之地位，被告丙○\r\n    ○、乙○○係因朋友情誼及受僱等關係，始與被告甲○○共\r\n    同為本件非法清除廢棄物之犯行，且被告丙○○、乙○○於\r\n    犯罪後均坦承犯行，積極配合勸導被告甲○○出面，被告甲\r\n    ○○於到案後亦坦承犯行不諱，犯後態度均稱良好，暨其素\r\n    行、智識程度及生活狀況等一切情狀，分別量處如主文所示\r\n    之宣告刑。又被告丙○○、乙○○前均未曾因故意犯罪受有\r\n    期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表及臺\r\n    灣臺中地方法院檢察署刑案資料查註紀錄表各2 份在卷可按\r\n    ；另被告甲○○雖於80年間，因違反槍砲彈藥刀械管制條例\r\n    、妨害自由等案件，經臺灣高法院臺中分院判處有期徒刑 1\r\n    年2月、4月，並適用中華民國80年罪犯減刑條例之規定，就\r\n    前開宣告刑有期徒刑4月部分減為有期徒刑2月後，定應執行\r\n    刑為有期徒刑1年3月確定；又於81年間，因妨害自由案件，\r\n    經本院判處有期徒刑10月，並適用中華民國80年罪犯減刑條\r\n    例之規定減為有期徒刑5 月確定，嗣經依檢察官之聲請，就\r\n    前開案件定應執行刑為有期徒刑1年7月確定，於82年6 月15\r\n    日縮短刑期假釋，至82年8月8日假釋期滿未經撤銷，以已執\r\n    行論，惟被告甲○○於上開案件執行完畢後，5 年以內未曾\r\n    因故意犯罪受有期徒刑以上刑之宣告等情，有臺灣高等法院\r\n    被告前案紀錄表及臺灣臺中地方法院檢察署刑案資料查註紀\r\n    錄表各1份在卷可按。查被告3人均因一時失慮致犯本罪，其\r\n    等犯後態度甚佳，其等經此教訓，當知謹慎，信無再犯之虞\r\n    ，本院因認對被告3 人所宣告之刑，均以暫不執行為適當，\r\n    爰併予宣告緩刑3 年，以勵自新。而被告甲○○所犯情節較\r\n    諸被告丙○○、乙○○為重，且被告甲○○亦於本院審理時\r\n    表明願將本件報酬捐出，爰併依刑法第74條第2項第4款之規\r\n    定，諭知被告甲○○應向公庫支付新臺幣1萬5000元。\r\n三、又按供犯罪所用或供犯罪預備之物，以屬於犯人者為限，得\r\n    沒收之，刑法第38條第1項第2款、第3 項前段，定有明文。\r\n    是供犯罪所用之物是否應予沒收，以屬於犯人者為限，並依\r\n    照具體個案之情形審究是否有沒收之必要，亦即若扣案之物\r\n    非屬於違禁物，法律乃賦予法院對於扣案之物有決定宣告沒\r\n    收與否之裁量權限。本件扣案之被告3 人用以載運從事廢棄\r\n    物清除行為之曳引車1 輛，固實際上為被告甲○○所有，且\r\n    為供被告3 人本件犯罪所用之物，惟究其實質僅係行政管理\r\n    之違反，並非惡性重大，如除主刑之諭知外，若再為沒收之\r\n    從刑處罰，相較其犯罪情節本身而言容屬過苛，且亦有妨礙\r\n    被告甲○○日後正常營運之虞，而有違比例原則。是本院認\r\n    上開物品尚無併為諭知沒收之必要，附此說明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1 項前\r\n段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第28條\r\n、第74條第1項第1款、第2款、第2項第4款，判決如主文。\r\n本案經檢察官丁○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　6   　月　　 5　　日\r\n                  刑事第十六庭  法　官　郭妙俐\r\n以上正本證明與原本無異\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\r\n敘述具體理由並附繕本）。上訴書狀如未敘述理由，應於上訴期\r\n間屆滿後20日內補提理由書於本院。\r\n                                書記官　廖鳳美\r\n中　　華　　民　　國　　98　　年　　6 　　月　　5 　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}