{
  "JID": "TPDM,95,訴,56,20060706,2",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "56",
  "JDATE": "20060706",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　　95年度訴字第56號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n　　　　　　丙○○\r\n　　　　　　戊○○\r\n　　　　　　乙○○\r\n　　　　　　　　　　　樓\r\n共　　　同\r\n選任辯護人　繆璁律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（94年\r\n度偵字第7215號），本院判決如下：\r\n    主  文\r\n丁○○事業負責人未依廢棄物清理法規定之方式處理廢棄物，致\r\n污染環境，累犯，處有期徒刑壹年拾月。\r\n丙○○、乙○○、戊○○共同未經主管機關許可，提供土地堆置\r\n廢棄物；丙○○處有期徒刑壹年拾月；戊○○處有期徒刑壹年陸\r\n月；乙○○處有期徒刑壹年貳月，緩刑參年。\r\n    事  實\r\n一、丁○○前於民國89年間因竊佔案件，經本院以90年訴字第65\r\n    4 號判決無罪後，經台灣高等法院於92年8 月5 日以92年上\r\n    訴字第2098號判決撤銷改判有期徒刑5 月確定，92年10月27\r\n    日易科罰金執行完畢。戊○○前於89年間因違反廢棄物清理\r\n    法案件，經台灣宜蘭地方法院以89年度宜簡第239 號判決判\r\n    處有期徒刑1 年，緩刑3 年，嗣並確定。\r\n二、丁○○係賀擇實業有限公司（下稱賀擇公司）之負責人，丙\r\n    ○○係忻展實業有限公司（下稱忻展公司）及設在台北縣新\r\n    店市○○路157 號之砂石回收廠之負責人，乙○○、戊○○\r\n    則係受僱於丙○○之忻展公司。緣台北捷運內湖線CB420 標\r\n    工程（下稱系爭工程）所產生之廢土泥漿、鋼筋、水泥塊等\r\n    物之運棄，皆由丁○○之賀擇公司負責清除、處理，而前開\r\n    廢土泥漿、鋼筋、水泥塊等營建混合物，應先行分離後，再\r\n    將廢土泥漿、水泥塊等物，運送至主管機關核定之處理場所\r\n    即台北縣三峽鎮之德山營建工程土石方資源堆置場（下稱德\r\n    山土資場），鋼筋部分則運送至設有排水收集處理設施之再\r\n    利用機構；如無法於施工現場分離，亦應將前開營建混合物\r\n    先行運送至經直轄市、縣（市）政府或公共工程主辦機關訂\r\n    頒相關剩餘土石方處理及土資場管理法規所核准設立可兼收\r\n    容處理營建混合物之土資場或回收再利用之處理場所、或經\r\n    直轄市、縣（市）政府依地方自治法規許可設立之營建混合\r\n    物資源分類處理場、或依營建廢棄物共同清除處理機構管理\r\n    辦法許可並核發登記之機構分離後，再依前述方式處理。然\r\n    丁○○既係賀擇公司之負責人，明知對於系爭工程所挖掘出\r\n    來之廢土泥漿、水泥塊等物，係內政部依據廢棄物清理法授\r\n    權制定之「營建剩餘土石方處理方案」所規定之剩餘土石方\r\n    ；鋼筋部分，則係內政部依據前開法律授權制定之「營建事\r\n    業廢棄物再利用種類及管理方式」所規定之「廢鐵」，本應\r\n    依據前開方式處理，然丁○○卻不此之圖，自94年1 月間起\r\n    ，竟將前開營建混合物，逕交由丙○○僱請員工駕駛之土車\r\n    載回，傾倒在丙○○前開緊鄰新店溪之砂石回收廠，任由丙\r\n    ○○之前開砂石回收廠處理（詳如下述），致污染環境。\r\n三、丙○○明知其所經營之前開砂石回收廠並未經主管機關許可\r\n    ，不得在該砂石廠內堆置處理系爭工程所挖掘出來之前開營\r\n    建混合物之廢棄物，竟自94年1 月間起，提供前開砂石廠之\r\n    土地，僱請亦有犯意聯絡與行為分擔之司機，以每趟新台幣\r\n    （下同）2500元之代價，將前開營建混合物傾倒在該砂石廠\r\n    內，每日約12車次。乙○○、戊○○明知丙○○之該砂石廠\r\n    未經許可，乃與丙○○基於犯意聯絡與行為分擔，丙○○自\r\n    94 年1月間起，以每日1000元之代價，受僱於丙○○，負責\r\n    在該砂石廠內駕駛挖土機，將倒入水塘內之廢泥漿等物挖至\r\n    洗砂機上過濾出一點點砂，至於其他無法洗出砂子之黏泥漿\r\n    則排入隔壁之小污水池，再直接流入新店溪。戊○○則自94\r\n    年3 月16日起，以每載運一次可以得到450 元工資之代價，\r\n    受僱於丙○○，每天4 次至5 次，駕駛土車自系爭工程工地\r\n    載運前開營建混合物，依指示傾倒在丙○○砂石廠之水池內\r\n    。\r\n四、嗣於94年4 月21日21時許，經警循線在前開砂石廠內查獲戊\r\n    ○○正駕駛曳引車（車牌號碼：658 －GW）、板車（車牌號\r\n    碼：8P－38號，起訴書誤載為P8－38號），自系爭工程工地\r\n    載運廢泥漿等物進入前開砂石廠內，乙○○則正在駕駛挖土\r\n    機，待戊○○將裝載之物倒入水池內。\r\n五、案經台北縣政府警察局新店分局報請台灣台北地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告丁○○、丙○○、戊○○、乙○○4 人固坦承下列\r\n    之事實：\r\n    丁○○係賀擇公司之負責人，被告丙○○係忻展公司及址\r\n      設台北縣新店市○○路157 號砂石資源回收廠之負責人，\r\n      被告乙○○及戊○○則均係忻展公司之員工。\r\n    忻展公司在台北縣新店市○○路157 號所設立之砂石資源\r\n      回收廠並未向主管機關領有廢棄物清除處理之許可文件。\r\n    被告丁○○之賀擇公司所承包系爭工程之廢泥漿棄置之地\r\n      點應在台北縣三峽德山土方資源回收廠。\r\n    被告丙○○僱請被告戊○○駕駛曳引車（車牌號碼：658\r\n      －GW）、板車（車牌號碼：8P－38號），以每趟2500元之\r\n      代價承載被告丁○○之賀擇公司自系爭工程所挖出來之廢\r\n      泥漿。被告戊○○以每趟450 元之代價受僱於被告丙○○\r\n      ，並依被告丙○○之指示將前開廢泥漿運至前開砂石資源\r\n      回收廠。\r\n    被告乙○○以日薪1000元之代價受僱於被告丙○○，由被\r\n      告乙○○駕駛怪手將載來之廢泥漿放入洗砂機台內洗砂。\r\n    被告丁○○之賀擇公司承包之系爭工程，所挖出來之物有\r\n      包含鋼筋。\r\n    然矢口否認有前開犯行，其等辯稱意旨略以：\r\n    被告丁○○部分：\r\n      系爭工程挖出來之物非為廢棄物清理法所規範之廢棄物。\r\n    被告丙○○部分：\r\n      系爭工程挖出來之物，我們就做分類回收處理，經過3 道\r\n      沈澱池之加工，再把沈澱物撈起來運往德山土資場傾倒。\r\n      前開之物，非為廢棄物清理法所規範之廢棄物。\r\n    被告戊○○部分：\r\n      系爭工程所挖出來之物乃係可以回收的，而非廢棄物。\r\n    被告乙○○部分：\r\n      我是負責開挖土機，老闆叫我開我就開。\r\n二、被告4人之辯護人為其等利益提出辯護，意旨略以：\r\n    廢棄物清理法第46條所規定之清除、處理客體，必須係該\r\n      法第2 條所稱之「廢棄物」，而建築廢棄物依主管機關於\r\n      89年5 月17日修正發布之「營建剩餘土石方處理方案」第\r\n      2 點規定：「本方案所指營建剩餘土石方之種類，包括建\r\n      築工程、公共工程及建築物拆除工程施工所產生之剩餘泥\r\n      、土、砂、石、磚、瓦、混凝土塊」，及行政院86年12月\r\n      31日台八六內字第52110 號函所附協調結論第一項載稱：\r\n      「營建廢棄土包括建築工程、公共工程及建築物拆除工程\r\n      施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源\r\n      ，非屬廢棄物範圍，其主管機關仍為內政部營建署。」從\r\n      而，經營各該物資之清除、處理業務者，縱無許可文件，\r\n      亦無課以廢棄物清理法第46條罪刑之餘地，最高法院94年\r\n      度台上字第7271號刑事判決參照。\r\n    行政院86年12月31日台八六內字第52109 號函，亦明確指\r\n      出營建剩餘土石方為有用資源，非屬廢棄物範圍。又營建\r\n      剩餘土石方與前開金屬屑等廢棄物，均係工程施工所產生\r\n      ，自不免夾雜，若其主要成分為營建剩餘土石方，雖其間\r\n      夾雜少量之廢棄物，但依「營建剩餘土石方處理方案」及\r\n      「土資場處理作業標準」等相關規定，應於個案中依事實\r\n      認定，土資場能夠合法處理充為資源使用，而對環境衛生\r\n      不致造成污染者，為使有用資源得以充分利用，即非屬廢\r\n      棄物範圍。\r\n    行政院環境保護署函復鈞院意旨略以：營建剩餘土石方只\r\n      要有「夾雜」其它雜物，即屬營建混合物，自應認定為廢\r\n      棄物而非營建剩餘土石方，然與最高法院94年度台上字第\r\n      4072號刑事判決書所引之行政院86年12月31日台八六內字\r\n      第52109 號函之見解嚴重矛盾。且該署之函復與其自身之\r\n      90年4 月18日90環署廢字第0021569 號函所謂：「其夾雜\r\n      比率應視『營建剩餘土石方處理方案』所認定『土石方資\r\n      源堆置處理場』所可收受之容許程度而定」、91年10月23\r\n      日環署廢字第0910071346號函：「．．．清除機構未經許\r\n      可私設轉運站或貯存場，如未涉及非法棄置廢棄物之情形\r\n      者，應屬違反廢棄物清理法第42條及公民營廢棄物清除機\r\n      構許可管理辦法之規定，尚不符合廢棄物清理法第46條第\r\n      1項第4款後段之情形。」自相矛盾。\r\n    另觀諸最高法院94年度台上字第4072號刑事判決意旨，對\r\n      於若為達清除之目的所為之分類及資源回收，應否另行申\r\n      請許可？又依最高法院92年度台上字第6892號判決意旨，\r\n      其間夾雜少量之廢棄物，被告主觀上是否確有「從事廢棄\r\n      物處理」之認識及犯意？所提出的疑問，可知行政院環境\r\n      保護署前開函，將營建混合物因夾雜其他雜物即認定為廢\r\n      棄物之見解，不僅過於速斷，亦與最高法院的見解不符。\r\n    被告丙○○經營砂石資源回收場，從事洗砂之資源回收再\r\n      利用工作，此等行為非但係屬垃圾分類、垃圾減量及資源\r\n      回收之行為，更屬環保署、環保團體所鼓勵之行為，其行\r\n      為非但未影響環境衛生及國民健康，更且對垃圾減量以增\r\n      環境保護之目的多所助益，故非廢棄物清理法第46條所處\r\n      罰之對象。\r\n    廢棄物清理法第46條所處罰者僅只故意，未及過失。被告\r\n      等人主觀目的確係從事上營建剩餘土石方資源回收再利用\r\n      之工作，則自無須吹毛求疵的去究尋所處理之營建剩餘土\r\n      石方中含如何少量之其他廢棄物，若其主要成分為營建剩\r\n      餘土石方，自不應視為廢棄物清理法第2 條所稱之「廢棄\r\n      物」，而認定被告有貯存、清除、處理或再利用「廢棄物\r\n      」之認識及故意。\r\n    公訴人起訴書既已載明被告等人「．．．將於上開工程濱\r\n      江街處所承載之廢泥漿，運至展忻公司上址砂石資源回收\r\n      廠，．．．將載來的廢泥漿放入洗砂機臺內洗砂．．．」\r\n      ，則據此足證被告等人主觀上係從事洗砂之資源回收為目\r\n      的，而非單純非法棄置廢棄物為目的。\r\n    鋼筋為可再利用之有用資源，是可以賣錢的，從來沒人將\r\n      其以廢棄物丟棄，本案被告將其聚集一處，也是為了出售\r\n      再利用。\r\n三、被告丁○○於警詢及檢察官偵查時所為之供述，對於其他被\r\n    告而言，被告丙○○於警詢、檢察官偵查及本院行準備程序\r\n    時所為之供述，對於其他被告而言，被告戊○○於警詢及檢\r\n    察官偵查時所為之供述，對於其他被告而言，被告乙○○於\r\n    警詢及檢察官偵查時所為之供述，對於其他被告而言，依大\r\n    法官釋字第582 號、第592 號解釋之意旨，同案被告所為之\r\n    供述，未以證人身分具結及反對詰問，對其他同案被告固不\r\n    具有證據能力，然解釋上，如已具備刑事訴訟法第159 條之\r\n    5 所規定之要件，包括：當事人於審判程序同意作為證據或\r\n    知有第159 條第1 項不得為證據之情形，而未於言詞辯論終\r\n    結前聲明異議，且法院審酌該書面陳述作成時之情況，認為\r\n    適當時，應仍具有證據能力。本院審酌被告4 人及其辯護人\r\n    於本件言詞辯論終結前，對於前開不具證據能力之情形，並\r\n    未於言詞辯論終結前聲明異議，而被告4 人對於其個人於警\r\n    詢及檢察官偵查時所為之供述，均未提出不具任意性之抗辯\r\n    ，則其等前開供述之任意性，衡情應可擔保；又被告4 人均\r\n    已自承前開之物確有傾倒在被告丙○○之砂石回收廠，而為\r\n    不利於己之供述，且前開供述乃為證明被告4 人違反廢棄物\r\n    清理法犯罪事實存否所必要等情狀，被告4 人前開供述證據\r\n    ，應有證據能力，核屬適當，合先敘明。\r\n四、本院查：\r\n    依被告丙○○於本院行準備程序時供稱：「我載運一個多\r\n      月，94年1 月開始陸續就載到新店工廠洗沙的動作。土方\r\n      挖出來有鋼筋、水泥塊、泥漿，我們就做分類回收處理。\r\n      不是每部車都會經過新店，我們在前一天，他們在內湖打\r\n      出來有一個地方推置，我們就可以看到是否可以再回收，\r\n      我們做判斷，如果不能回收，或是回收價值不高，就直接\r\n      載往德山。有沙、鐵、石塊就會回收，石塊可以磨成粗沙\r\n      。」等語（見本院95年1 月23日準備程序筆錄第3 頁），\r\n      而被告丁○○亦自承：自系爭工程挖來之物，確有包含鋼\r\n      筋等語（已如前述），參之「營建事業廢棄物再利用種類\r\n      及管理方式」之規定，所謂營建混合物乃係因工程施工建\r\n      造、建築拆除、裝修工程及整地刨除所產生之事業廢棄物\r\n      ，包括土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢\r\n      塑膠類、廢木材、竹片、廢紙屑、廢瀝青等，即餘土與其\r\n      他營建廢棄物尚未分離前之物狀，則系爭工程所挖出來之\r\n      物，既包含有廢土泥漿、鋼筋、水泥塊等物，核屬前開所\r\n      述之營建混合物，應可認定。\r\n    按法官依據法律獨立審判，各機關依其職掌，就有關法規\r\n      所為釋示，法官於審判時固可引用，但仍得依據法律表示\r\n      適當之不同見解，並不受其拘束；又行政機關就其職掌所\r\n      為之法規釋示，並非毫無限制，仍須遵守法律保留原則，\r\n      非可謂其釋示即係法規構成要件之一部而得拘束司法權之\r\n      行使，故法官就系爭法律之適用，除參考行政機關所為之\r\n      釋示外，仍應就系爭法律之規範目的、內容而為妥適之論\r\n      理解釋。查廢棄物清理法對於所謂「廢棄物」之立法解釋\r\n      ，自74年11月10日修法迄今，均於第2 條第1 項明白規定\r\n      ，分成「一般廢棄物」及「事業廢棄物」2 種，所謂「一\r\n      般廢棄物」乃係由家戶或其他非事業所產生之垃圾、糞尿\r\n      、動物屍體等，足以污染環境衛生之固體或液體廢棄物，\r\n      而「事業廢棄物」又分成「有害事業廢棄物」及「一般事\r\n      業廢棄物」2 種，而所謂「有害事業廢棄物」，係指由事\r\n      業所產生具有毒性、危險性，其濃度或數量足以影響人體\r\n      健康或污染環境之廢棄物，所謂「一般事業廢棄物」，係\r\n      指由事業所產生有害事業廢棄物以外之廢棄物。至於一般\r\n      事業廢棄物或有害事業廢棄物究何所指、具體項目及其認\r\n      定標準為何，立法機關亦僅於該法同條第2 項授權，由中\r\n      央主管機關會商中央目的事業主管機關訂定有害事業廢棄\r\n      物之認定標準，一般事業廢棄物則不與焉，亦即一般事業\r\n      廢棄物之認定，立法機關並未授權中央主管機關得以行政\r\n      命令之方法加以限制或擴張，是以，行政機關就其職掌所\r\n      為之釋示，並非毫無限制，仍須遵守法律保留原則。從而\r\n      ，行政院於86年12月31日台八十六內字第52109 號函文中\r\n      謂：「營建廢棄土包括建築工程、公共工程及建築物拆除\r\n      工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用\r\n      資源，非屬廢棄物範圍」云云，逕以行政命令方式限制「\r\n      廢棄物」之適用範圍，顯已逾越廢棄物清理法之規定，不\r\n      足採憑。被告4 人之辯護人徒以行政院前開函文，辯稱：\r\n      自系爭工程所挖出之物乃係有用資源，非屬廢棄物云云，\r\n      顯屬無據，不足為被告4 人有利認定之依據。卷附之行政\r\n      院環境保護署95年3 月24日環署廢字第0950021057號函謂\r\n      ：「依行政院86年函示（按即前開函），營建廢棄土（後\r\n      經內政部改稱為營建剩土石方）包括建築工程、公共工程\r\n      及建築物拆除工程所工所產生之剩餘土石方、磚瓦、混凝\r\n      土塊，為有用資源，非屬廢棄物範圍，．．．」等語，更\r\n      屬無據，亦不足以採為被告4 人有利認定之依據。\r\n    內政部所制定發布之「營建剩餘土石方處理方案」（原名\r\n      為「營建廢棄土處理方案」）固有規定：「本方案所指營\r\n      建工程剩餘土石方之種類，包括建築工程、公共工程及相\r\n      關拆除施工所產生之之剩餘泥、土、砂、石、磚、瓦、混\r\n      凝土塊等，經暫屯、堆置可供回收、分類、加工、轉運、\r\n      處理、再生利用者，屬有用之土壤砂石資源。」，另內政\r\n      部所制定發布之「營建事業廢棄物再利用管理辦法」、「\r\n      營建事業廢棄物再利用種類及管理方式」，雖規定得再利\r\n      用之種類有：廢木材（板屑）、廢玻璃屑、廢鐵、廢單一\r\n      金屬料（銅、鋅、鋁、錫）、廢塑膠、廢橡膠、廢瀝青混\r\n      凝土、營建混合物等，然而，依據廢棄物清理法第39條第\r\n      1 項規定「事業廢棄物之再利用，應依中央目的事業主管\r\n      機關規定辦理，不受第28條、第41條之限制」，亦即不論\r\n      係營建剩餘土石方，抑或係廢木材（板屑）、廢玻璃屑、\r\n      廢鐵、廢單一金屬料（銅、鋅、鋁、錫）、廢塑膠、廢橡\r\n      膠、廢瀝青混凝土、營建混合物等，其再利用之方式，乃\r\n      必需依中央目的事業主管機關即內政部之規定（包括「營\r\n      建剩餘土石方處理方案」、「營建事業廢棄物再利用管理\r\n      辦法」、「營建事業廢棄物再利用種類及管理方式」），\r\n      不受廢棄物清理法第41條規定之限制，而毋需向直轄市、\r\n      縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n      民營廢棄物清除處理機構許可文件後，始得受託清除、處\r\n      理廢棄物業務。易言之，並非性質上屬於前開所列之營建\r\n      事業廢棄物，即將之定性非屬廢棄物清理法所規定之廢棄\r\n      物，而排除廢棄物清理法之適用。解釋上，乃係前開營建\r\n      事業廢棄物只要依照內政部前開法規命令所規定之程序辦\r\n      理即可，毋需再依據廢棄物清理法第41條之規定向有關機\r\n      關申請核發許可證，自不得因其未依該法第41條之規定申\r\n      請許可，而據此處以廢棄物清理法第46條第4 款之罪刑（\r\n      95年5 月5 日修正、同年7 月1 日生效前，乃為第46條第\r\n      1 項第4 款）；反之，如未依照前開規定辦理時，即屬違\r\n      反廢棄物清理法之行為，當應審認是否該當於第46條各款\r\n      之罪（第4 款除外，詳如下述）。被告4 人之辯護人徒以\r\n      前開情詞，否認廢土泥漿、鋼筋等物，為廢棄物清理法所\r\n      規定之廢棄物，非屬廢棄物清理法第46條處罰之對象，剩\r\n      餘土石方內即使有夾雜鋼筋，亦難認有犯罪之故意，純屬\r\n      過失云云，容有誤會。\r\n    按內政部依據廢棄物清理法授權制定之「營建剩餘土石方\r\n      處理方案」之規定，剩餘土石方收容處理之場所，包括有\r\n      經直轄市、縣（市）政府或公共工程主辦（管）機關審查\r\n      同意，供營建工程剩餘土石方資源暫屯、堆置、填埋、轉\r\n      運、回收、分類、加工、煆燒、再利用等處理功能及其機\r\n      具設備之「土石方資源堆置處理場」、經直轄市、縣（市\r\n      ）政府或公共工程主辦（管）機關審查同意，可收容處理\r\n      營建剩餘土石方為原料之既有磚瓦窯場、輕質骨材場、土\r\n      石採取場、砂石堆置、儲運、土石碎解洗選場、預拌混凝\r\n      土場、水泥廠及其他回收再利用處理之「既有處理場所」\r\n      、經直轄市、縣（市）政府或公共工程主辦（管）機關自\r\n      行規劃設置，或依促進民間參與公共建設法規辦理，配合\r\n      營建剩餘土石方資訊服務中心調度，並具土石方資源回收\r\n      再利用、調節、互補供需及改良土質交流使用功能之「土\r\n      方銀行」，又內政部依據廢棄物清理法所授權制定之「營\r\n      建事業廢棄物再利用種類及管理方式」之規定，有關「廢\r\n      鐵」之貯存場所應設有排水收集處理設施，且必需具備有\r\n      熔爐等相關設備，另外，有關處理「營建混合物」之機構\r\n      ，必須為經直轄市、縣（市）政府或公共工程主辦機關訂\r\n      頒相關剩餘土石方處理及土資場管理法規所核准設立可兼\r\n      收容處理營建混合物之土資場或回收再利用之處理場所、\r\n      或經直轄市、縣（市）政府依地方自治法規許可設立之營\r\n      建混合物資源分類處理場、或依營建廢棄物共同清除處理\r\n      機構管理辦法許可並核發登記之機構。亦即，被告丁○○\r\n      自系爭工程所挖出之廢土泥漿、水泥塊等，應與鋼筋分離\r\n      ，再將之傾倒在業經核准之德山土資場，縱使無法在現場\r\n      分離，亦應先行運送至前開業經許可得以處理「營建混合\r\n      物」之機構分離處理後，再依前開規定處理。查被告丁○\r\n      ○卻未依前開規定辦理，而逕將廢土泥漿、水泥塊以及應\r\n      該另外處理之鋼筋一起傾倒在被告丙○○之前開砂石回收\r\n      廠，已如前述，參以被告乙○○於警詢時供稱：「裝載廢\r\n      泥漿之砂石車進入砂石場後即將廢泥漿倒於水塘，我再以\r\n      挖土機將廢泥漿挖至洗砂機上過濾出一點點砂，大部分的\r\n      黏泥漿無法洗出沙子而排入隔壁小污水池再直接流入新店\r\n      溪」等語（見偵卷第22頁）、證人甲○○於本院審理時證\r\n      稱：查獲當時之現場在提供安坑飲水之水管旁邊有傾倒砂\r\n      石、泥漿類之東西等語（見本院95年6 月15日審判筆錄第\r\n      5 頁末、第6 頁第1 行），顯見被告丁○○前開處理該等\r\n      廢棄物之行為，已污染到被告丙○○前開緊鄰新店溪之砂\r\n      石回收廠附近之環境。職是，被告丁○○所為，顯已該當\r\n      於廢棄物清理法第46條第2 款事業負責人未依該法所規定\r\n      之方式處理廢棄物，致污染環境無疑。\r\n    依被告丙○○於警詢時供稱：平均每日接受賀擇公司載運\r\n      廢泥漿砂石車約12車次等語（見偵卷第14頁），並於檢察\r\n      官偵查時自承：前開砂石回收廠正在申請立案中等語（見\r\n      偵卷第111 頁），被告乙○○於檢察官偵查時亦自承：老\r\n      闆有說正在申請，申請還沒下來時，不可以做等語（見偵\r\n      卷第112 頁），被告戊○○於警詢時供稱：「94年3 月16\r\n      日開始載運捷運工程泥漿，每天4 次5 次左右，均載入新\r\n      店市○○街157 號砂石場傾倒，平均每日有5 部施板車載\r\n      運」等語（見偵卷第27頁、第28頁），復於檢察官偵查時\r\n      供稱：「（為何賀擇公司的證明文件是要運到三峽，你卻\r\n      運到新店？）我們想說新店比較近，開過去，看他們收不\r\n      收廢土。」等語（見偵卷第97頁），顯見被告丙○○、乙\r\n      ○○、戊○○明知被告丙○○所經營之前開砂石回收廠並\r\n      未經主管機關許可，不得在該砂石廠內堆置處理系爭工程\r\n      所挖掘出來之營建混合物，被告丙○○仍以每趟2500元之\r\n      代價，由司機包括被告戊○○自系爭工程工地載運前開營\r\n      建混合物傾倒在該砂石廠內，平均每天約12車次，被告戊\r\n      ○○自94年3 月16日起，受僱於被告丙○○，每天4 次至\r\n      5 次，駕駛土車自系爭工程工地載運前開營建混合物，依\r\n      指示傾倒在該砂石廠內等情至明，被告丙○○、乙○○、\r\n      戊○○確有未經主管機關許可，提供土地堆置前開營建混\r\n      合物等廢棄物之犯意聯絡與行為分擔，堪以認定。\r\n    參之被告丙○○於檢察官偵查時供稱：自94年1 月起開始\r\n      僱用被告乙○○駕駛怪手，將外面進來的土車上的棄土，\r\n      放入洗砂機台內，並自該月起，幫賀擇公司載運廢土等語\r\n      （見偵卷第111 頁、第113 頁），核與被告乙○○於檢察\r\n      官偵查時供稱：自94年1 月間開始受僱於被告丙○○，開\r\n      怪手把土車載來的棄土，放在洗砂機台內等語（見偵卷第\r\n      112 頁）相符，而被告丁○○於檢察官偵查時，當庭對於\r\n      被告丙○○所供亦表示沒有意見，而附和被告丙○○前開\r\n      之供述（見偵卷第114 頁），顯見被告丙○○、乙○○等\r\n      人乃係自94年1 月間起，即開始共同非法提供土地為被告\r\n      丁○○處理堆置前開營建混合物至明，被告丙○○嗣後於\r\n      本院審理時翻異前詞供稱：94年1 月才在講，應該是2 月\r\n      份才開始倒云云，被告乙○○供稱：94年1 月份時，我只\r\n      是幫忙弄機台，2 月份才開始處理廢泥漿云云，顯係事後\r\n      為減輕刑責，所為推托之詞，不足採信。\r\n    此外，復有賀擇公司收貨單12張、運貨單5 張、扣押物認\r\n      領保管單、現場照片39張、台北市營建工程剩餘資源運送\r\n      處理證明文件5聯單等在卷可稽。\r\n    綜上，本件事證明確，被告丁○○事業負責人未依廢棄物\r\n      清理法所規定之方式處理廢棄物，致污染環境之犯行，被\r\n      告丙○○、乙○○、戊○○等人共同未經主管機關許可，\r\n      提供土地堆置廢棄物之犯行，均至堪認定。其等及辯護人\r\n      前開所辯，均不足採信。\r\n五、論罪科刑之理由：\r\n    按廢棄物之處理過程，含貯存（指事業廢棄物於清除、處\r\n      理前，放置於特定地或貯存容器、設施內之行為）、清除\r\n      （指事業廢棄物之收集、運輸行為）及處理（包括中間\r\n      處理：即最終處置前，以物理、化學、生物、熱處理或其\r\n      他處理方法，改變其物理、化學、生物特性或成分，達成\r\n      分離、減積、去毒、固化或安定）之行為；最終處置：\r\n      指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n      之行為；再利用：指事業機構產生之事業廢棄物自行販\r\n      賣、轉讓或委託作為原料、材料、填土或其他經中央主管\r\n      機關認定之用途行為）三種過程（事業廢棄物貯存清除處\r\n      理方法及設施標準第2 條參照），被告丁○○未依規定，\r\n      而將前開營建混合物委由被告丙○○所僱請之司機逕行載\r\n      運至前開砂石回收廠分離及再利用，核被告丁○○所為，\r\n      係違反廢棄物清理法第46條第2 款事業負責人未依本法規\r\n      定之方式處理廢棄物，致污染環境之罪。\r\n    核被告丙○○、乙○○、戊○○等人係違反廢棄物清理法\r\n      第46條第3 款之未經主管機關許可，提供土地堆置廢棄物\r\n      之罪。\r\n    公訴人起訴時雖認被告4 人係違反修正前廢棄物清理法第\r\n      46 條 第2 項之無許可文件，以經營廢棄物處理為常業罪\r\n      ，然公訴人於本院審理時已變更被告4 人所犯之法條，主\r\n      張被告丁○○係犯該法修正前第46條第1 項第4 款之罪、\r\n      被告丙○○、乙○○、戊○○等人係犯同條項第3 款之罪\r\n      ，本於檢察一體原則，應以公訴人到庭更正所犯法條為其\r\n      所引應適用之法條。\r\n    按從法律變更之形式觀察，如非全文之新訂或廢止，而僅\r\n      部分條文之條款次加以調整，不影響犯罪構成要件之內涵\r\n      者，尚不屬於刑罰法律之變更，毋需就實質刑罰內容為比\r\n      較。查廢棄物清理法第46條原有細分2 項規定，然該條第\r\n      2 項有關常業罪之規定，已於94年5 月5 日業經立法機關\r\n      刪除，並已於同年7 月1 日生效，則前開修正，經核僅係\r\n      項次加以調整，並不影響該法犯罪構成要件之內涵，尚不\r\n      屬於刑罰法律之變更，自不生刑法第2 條比較適用之問題\r\n      ，依刑法不及後之原則，自應適用已修正生效之廢棄物清\r\n      理法第46條第2款、第3款。\r\n    刑事訴訟法第95條所為罪名告知義務之規定，旨在使被告\r\n      能充分行使防禦權，故被告如已知所防禦或已提出防禦或\r\n      事實審法院於審判過程中已就被告所犯變更罪名之構成要\r\n      件為實質之調查者，縱疏未告知變更法條之罪名，對被告\r\n      防禦權之行使既無所妨礙（最高法院93年台上字第332 號\r\n      判決意旨參照）。查：\r\n      本件公訴人雖認被告丁○○係違反修正前廢棄物清理法\r\n        第46條第1 項第4 款之罪（即第46條第4 款），然而，\r\n        依廢棄物清理法施行細則第17條規定「本法（即廢棄物\r\n        清理法，下同）第46條第1 項第4 款所稱廢棄物清除、\r\n        處理許可文件，指依公民營廢棄物清除處理機構許可管\r\n        理辦法核發之清除許可證、處理許可證或清理許可證。\r\n        」，而依公民營廢棄物清除處理機構許可管理辦法第4\r\n        條之規定，依本法規定免申請公民營廢棄物清除處理機\r\n        構許可文件者，核發機關不受理相關業務許可之申請，\r\n        亦即本法第41條所規定之直轄市、縣（市）主管機關或\r\n        中央主管機關委託之機關受理核發前開許可文件時，並\r\n        不受理依本法第39條第1 項有關中央目的事業主管機關\r\n        所主管之事業廢棄物再利用等相關業務許可之申請，是\r\n        以，廢棄物清理法第46條第4 款所謂「廢棄物清除、處\r\n        理許可文件」，解釋上，當然不包括中央目的事業主管\r\n        機關就事業廢棄物再利用所核發之許可文件，則被告丁\r\n        ○○縱有違反應將剩餘土石方傾倒在德山土資場之許可\r\n        內容，亦無法以該罪相繩，公訴人認被告丁○○涉犯前\r\n        開罪名，尚有未洽，惟公訴人請求確定被告丁○○確未\r\n        依廢棄物清理法之相關規定處理廢棄物之侵害性基本社\r\n        會事實同一，且兩者有罪質上之共通性，爰依刑事訴訟\r\n        法第300 條之規定，變更公訴人所引應適用之法條。\r\n      本院於審理時雖未諭知被告丁○○涉有違反廢棄物清理\r\n        法第46條第2 款之罪名，然被告丁○○究竟有無違反本\r\n        法相關規定，是否有本法之適用等等，被告丁○○及其\r\n        辯護人均已相當之攻擊防禦，且本件審判過程中，已就\r\n        被告丁○○是否未依本法規定處理前開營建混合物、是\r\n        否有污染環境等情為實質之調查及予其陳述意見之機會\r\n        ，從而，本件審理時縱疏未告知被告丁○○尚涉違反廢\r\n        棄物清理法第46條第2 款事業負責人未依本法規定之方\r\n        式處理廢棄物，致污染環境之罪，對被告丁○○防禦權\r\n        之行使並無實質上之妨礙。\r\n    被告丙○○、乙○○、戊○○就前開犯行，與其他不詳姓\r\n      名、年籍之成年司機有犯意聯絡與行為分擔，為共同正犯\r\n      。\r\n    刑法於94年2 月2 日修正公布，並於95年7 月1 日施行（\r\n      下稱新法；修正前刑法，則均簡稱舊法），而有關新舊法\r\n      之比較，應就罪刑有關之共犯、連續犯、累犯加重等暨其\r\n      他法定加減原因（如身分加減）與加減例等一切情形，綜\r\n      其全部罪刑之結果而為比較（最高法院95年第8 次刑事庭\r\n      會議決議參照）。經查：\r\n      被告4 人之行為，先後多次犯行，時間緊密，犯罪構成\r\n        要件相同，顯係基於概括犯意而為，如依舊法第56條之\r\n        規定，雖為連續犯，應以一罪論，並加重其刑至2 分之\r\n        1 ，然依新法之規定，已刪除連續犯之規定，本不能再\r\n        論以一罪，惟參之被告4 人之行為主觀犯意，自始即基\r\n        於概括性，且依其等之行為時間均集中在94年1 月間起\r\n        至同年4 月21日21時止（其中被告戊○○則係自94年3\r\n        月16日起至同年4 月21日21時止）、行為地點均在被告\r\n        劉子良之前開砂石回收廠或系爭工程工地，核其行為時\r\n        間、地點均具有密切關係，且依社會通念，被告4 人之\r\n        行為本具有預定數個同種類之行為將反覆實行之職業犯\r\n        （集合犯），自應論以包括之一罪，較為合理適當，新\r\n        舊法比較後，因新法毋需再加重其刑，當以新法對於被\r\n        告4 人較為有利。\r\n      被告丁○○前於89年間因竊佔案件，經本院以90年訴字\r\n        第654 號判決無罪後，經台灣高等法院於92年8 月5 日\r\n        以92年上訴字第2098號判決撤銷改判有期徒刑5 月確定\r\n        ，92年10月27日易科罰金執行完畢，有台灣高等法院被\r\n        告前案紀錄表在卷可稽，其於5 年之內再犯本件有期徒\r\n        刑以上之罪，核屬累犯，而新法施行前，過失再犯有期\r\n        徒刑以上之罪，新法施行後，不再適用刑法第47條累犯\r\n        加重其刑之規定，惟查，被告丁○○前開前科紀錄，經\r\n        核並非過失再犯，有台灣高等法院92年上訴字第2098號\r\n        判決網路擷取本在卷可稽，則無論新舊法第47條之規定\r\n        ，均應加重其刑。\r\n      新法雖就第28條共同正犯之規定，將「共同實施」修正\r\n        為「共同實行」，然被告丙○○、乙○○、戊○○對於\r\n        前開犯行均已實行犯罪行為，自亦該當新法第28條之規\r\n        定。\r\n      基上，揆諸前開決議，綜合被告4 人全部罪刑之結果而\r\n        為比較及新法第2 條第1 項但書之規定，被告4 人應適\r\n        用新法，而論以集合犯之包括一罪，被告丁○○並應適\r\n        用新法第47條第1 項之規定，加重本刑至2 分之1 ，被\r\n        告丙○○、乙○○、戊○○並應適用新法第28條之規定\r\n        ，論以共同正犯。\r\n    94年2 月2 日修正公布，並於95年7 月1 日施行之刑法第\r\n      57條乃為法院就刑之裁量審認標準見解之明文化，非屬法\r\n      律之變更（前開最高法院決議參照），自無毋庸比較新舊\r\n      法。本院審酌被告丁○○已有前開犯罪紀錄，故意違反內\r\n      政部之相關規定，而將屬於營建混合物之廢棄物任意傾倒\r\n      在被告丙○○所經營之非法砂石回收廠，並藉此牟利，嚴\r\n      重污染附近之環境，被告丙○○未經主管機關，擅自在緊\r\n      鄰新店溪附近，自設砂石回收廠，堆置被告丁○○自系爭\r\n      工程所挖出之營建混合物，嚴重影響附近之環境，任意傾\r\n      倒洗砂後之棄土，並將黏泥漿直接流入新店溪，製造新店\r\n      溪淤積、河水溢堤之潛在危險，被告乙○○、戊○○為賺\r\n      取薪資而受僱於被告丙○○分別擔任挖土機、土車之司機\r\n      等犯罪手段、目的、動機、違反法定義務之程度、犯罪所\r\n      生之危險、被告戊○○亦有如事實欄所述之違反廢棄物清\r\n      理法犯罪紀錄，有台灣高等法院被告前案紀錄表在卷可稽\r\n      （惟尚未構成累犯），被告4 人犯罪後仍然飾詞卸責等一\r\n      切情狀，分別量處如主文所示之刑，以儆效尤。\r\n    按犯罪在刑法前開修正施行前，而於施行後裁判，則其緩\r\n      刑之宣告，應適用修正施行後（即新法）第74條之規定（\r\n      前開決議參照）。查被告乙○○未曾因故意犯罪而受有期\r\n      徒刑以上刑之宣告，有台灣高等法院被告前案紀錄表乙件\r\n      在卷可稽，經此教訓後，應知警惕，當無再犯之虞，本院\r\n      因認對其所宣告之刑，以暫不執行為適當，爰併予宣告緩\r\n      刑3 年，以勵自新。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條、廢\r\n棄物清理法第46條第2 款、第3 款，刑法第2 條第1 項但書、第\r\n11條前段、第28條、第47條第1 項、第74條第1 項第1 款，判決\r\n如主文。\r\n本案經檢察官黃紋綦到庭執行職務\r\n中　　華　　民　　國　　95　　年　　7 　　月　　6 　　日\r\n                  刑事第七庭  審判長法  官  梁耀鑌\r\n                                    法  官  余明賢\r\n                                    法  官  蔡守訓\r\n上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\r\n附繕本）。\r\n                                    書記官  廖純瑜\r\n中　　華　　民　　國　　95　　年　　7 　　月　　6 　　日\r\n附錄論罪科刑條文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}