{
  "JID": "TCDM,106,訴,826,20170725,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "826",
  "JDATE": "20170725",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　106年度訴字第826號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　張瀧濠\r\n　　　　　　吳培旭\r\n　　　　　　李家能\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（105\r\n年度偵字第31248 號、106 年度偵字第1470號），本院判決如下\r\n：\r\n    主    文\r\n張瀧濠共同犯廢棄物清理法第四十六條第四款之未領有廢棄物清\r\n除許可文件，從事廢棄物清除罪，處有期徒刑壹年肆月。\r\n吳培旭共同犯廢棄物清理法第四十六條第四款之未領有廢棄物清\r\n除許可文件，從事廢棄物清除罪，累犯，處有期徒刑捌月。\r\n李家能共同犯廢棄物清理法第四十六條第四款之未領有廢棄物清\r\n除許可文件，從事廢棄物清除罪，處有期徒刑柒月。緩刑貳年。\r\n扣案之門號○○○○○○○○○○號、廠牌TAIWAN MOBIL牌行動\r\n電話壹支（含SIM 卡壹張）沒收；未扣案張瀧濠所有門號○九八\r\n三四三三二三五號行動電話壹支（含SIM 卡壹張）沒收，於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、張瀧濠於民國105 年12月5 日前某日，受不詳姓名之業主委\r\n    託清運彰化縣○○市○○路000 號「大港口活海鮮餐廳」對\r\n    面建築工地上拆除房屋後產生之一般廢棄物後，親自於105\r\n    年12月5 日上午前往該處場勘，決定受託清運後，以每人新\r\n    臺幣（下同）1,500 元之代價，僱用吳培旭、李家能及另名\r\n    姓名年籍不詳、綽號「阿南」之人前往清運該批廢棄物。張\r\n    瀧濠、吳培旭、李家能、「阿南」4 人均明知其等並未領有\r\n    環保主管機關核發之清除廢棄物許可文件，竟仍共同基於違\r\n    反廢棄物清理法之犯意，張瀧濠先於105 年12月6 日8 時30\r\n    分許，向址設臺中市○區○○路000 號1 樓之「富盛小貨車\r\n    租賃有限公司」承租車牌號碼000-0000號租賃小貨車後，將\r\n    之交予李家能，李家能乃自同日9 時許起，駕駛該車搭載吳\r\n    培旭及「阿南」，3 人一同前往上揭彰化縣彰化市○○路\r\n    000 號對面之建築工地，將一般廢棄物搬上該貨車後載往臺\r\n    中市○○區○○○段000 號地號土地（位於臺中市清水區吳\r\n    厝三街底）傾倒，當日共來回載運4 趟，而共計清除並傾倒\r\n    約5 噸含有混凝土塊、裝潢廢材、生活垃圾之一般廢棄物。\r\n    嗣於同日17時40分許，李家能、吳培旭、「阿南」等3 人於\r\n    前開傾倒地點傾倒廢棄物時，經土地所有人蔡國治之兒子蔡\r\n    耕輝發現，而轉請里長報案後，經警當場查獲正傾倒廢棄物\r\n    之李家能、吳培旭2 人，並扣得RAV-1203號租賃小貨車1 輛\r\n    （已發還富盛小貨車租賃有限公司）及吳培旭聯絡傾倒上開\r\n    廢棄物所用之手機1 支，然「阿南」已趁隙逃逸。嗣經李家\r\n    能、吳培旭之供述循線查悉僱用其等清除廢棄物之老闆張瀧\r\n    濠之身分，因而破獲。\r\n二、案經臺中市政府警察局清水分局報請臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n一、證據能力部分\r\n（一）按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛\r\n      偽危險性之傳聞證據，以求實體真實之發見，於該法第15\r\n      9 條第1 項明定被告以外之人於審判外之言詞或書面陳述\r\n      ，除法律有規定者外，不得作為證據。而刑事訴訟法第15\r\n      9 條之1 至159 條之4 有傳聞法則之例外規定，且被告以\r\n      外之人於審判外之陳述，雖不符前4 條之規定，而經當事\r\n      人於審判程序同意作為證據，法院審酌該言詞陳述或書面\r\n      陳述作成時之情況，認為適當者，亦得為證據；當事人、\r\n      代理人或辯護人於法院調查證據時，知有第159 條第1 項\r\n      不得為證據之情形，而未於言詞辯論終結前聲明異議者，\r\n      視為有前項之同意，刑事訴訟法第159 條之5 定有明文。\r\n      再本條之立法意旨，在於確認當事人對於傳聞證據有處分\r\n      權，得放棄反對詰問權，同意或擬制同意傳聞證據可作為\r\n      證據，屬於證據傳聞性之解除行為，如法院認為適當，則\r\n      不論該傳聞證據是否具備刑事訴訟法第159 條之1 至之4\r\n      所定情形，均容許作為證據（最高法院104 年度第3 次刑\r\n      事庭會議決議意旨、104 年度臺上字第2093號判決意旨參\r\n      照）。查，本案經本院於審理期日踐行調查證據程序之被\r\n      告以外之人於審判外之書面、言詞陳述，公訴人及被告等\r\n      於本院審理時對於證據能力均未聲明異議，本院審酌後認\r\n      為該等證據並無違法取證或其他瑕疵，且與待證事實具有\r\n      關連性，均為本院事實認定之重要依據，作為本案之證據\r\n      均屬適當，自得作為判斷之依據。\r\n（二）又刑事訴訟法第159 條第1 項所謂「被告以外之人於審判\r\n      外之言詞或書面陳述」，並不包含「非供述證據」在內，\r\n      其有無證據能力，自應與一般物證相同，端視其取得證據\r\n      之合法性及已否依法踐行證據之調查程序，以資認定（最\r\n      高法院97年度臺上字第3854號判決可資參照）。查，本判\r\n      決所引用下列之非供述證據，與本案犯罪事實具有關聯性\r\n      ，均係執法人員依法取得，亦查無不得作為證據之事由，\r\n      且均踐行證據之調查程序，依法亦得作為判斷之依據。\r\n二、訊據被告吳培旭、李家能於本院準備程序、審理時對上揭犯\r\n    罪事實均坦承不諱（見本院卷第26、42頁反面），訊之被告\r\n    張瀧濠則矢口否認有何違反廢棄物清理法之犯行，並辯稱：\r\n    伊不認識地主，倒垃圾的地方也不知道，只知道被告吳培旭\r\n    、李家能要載貨，但不知道他們要載去那，伊只是幫忙租車\r\n    云云（見本院卷第26頁）。然查：\r\n（一）關於上揭被告吳培旭、李家能之犯罪事實部分，業經被告\r\n      吳培旭、李家能於警誤、偵訊、本院準備程序、審理時所\r\n      是認【見臺灣臺中地方法院檢察署105 年度偵字第00000\r\n      號偵查卷宗（下稱31248 號偵卷）第21至23頁、第25至27\r\n      頁、第65至66頁、第69頁正反面、第87至89頁、本院106\r\n      年度訴字第826 號卷宗（下稱本院卷）第26、42頁反面】\r\n      ，核與證人蔡耕輝、吳水通、詹啟志、蔡俊彥於警詢【見\r\n      31248 號偵卷第28至29頁、臺灣臺中地方法院檢察署106\r\n      年度偵字第1470號偵查卷宗（下稱1470號偵卷）第10至11\r\n      頁、第12頁正反面】證述之情節均大致相符，此外並有扣\r\n      押筆錄、扣押物品目錄表各1 份（見31248 號偵卷第34至\r\n      36頁）、臺中市政府環境保護局環境稽查紀錄表1 份（見\r\n      31248 號偵卷第37至38頁）、現場照片29張（見31248 號\r\n      偵卷第39至44頁、1470號偵卷第19至22頁）、指認犯罪嫌\r\n      疑人紀錄表1 份（見31248 號偵卷第45至46頁）、土地所\r\n      有權狀1 紙（見31248 號偵卷第53頁）、車輛詳細資料報\r\n      表1 紙（見31248 號偵卷第57頁）、門號0000000000、00\r\n      00000000號行動電話雙向通聯紀錄各1 份（見31248 號偵\r\n      卷第82至85頁、第95頁正反面）、小貨車租賃契約1 份（\r\n      見1470號偵卷第13至16頁）、贓物認領保管單1 紙（見14\r\n      70號偵卷第17頁）在卷足稽，堪認被告吳培旭、李家能上\r\n      開具任意性之自白與事實相符。\r\n（二）被告張瀧濠固以上開情詞置辯，是本院另應審究者，係被\r\n      告張瀧濠是否有僱傭並指示被告吳培旭、李家能為本案上\r\n      揭犯行，有犯意聯絡及行為分擔，而與被告吳培旭、李家\r\n      能屬共同正犯？經查：\r\n    1.證人即被告吳培旭於警詢時證稱：伊的老闆是被告張瀧濠\r\n      ，由被告張瀧濠聯繫並指揮伊前往本案案發地點傾倒廢棄\r\n      物，當天係由被告李家能駕駛由被告張瀧濠租來的RAV-12\r\n      03自小貨車，伊坐副駕駛座，被告張瀧濠說以日計價，一\r\n      天工錢是1,500 元，是被告張瀧濠叫伊傾倒廢棄物等語（\r\n      見31248 號偵卷第22頁正反面）、於偵訊時仍證稱：本案\r\n      是被告張瀧濠叫伊、被告李家能、及「阿南」之男子三人\r\n      去倒的，被告張瀧濠問伊有無地方可以倒廢棄物，伊就打\r\n      電話問地主蔡俊彥，地主說好，伊就跟被告張瀧濠說，被\r\n      告張瀧濠就告知其等去和美鎮彰草路對面蓋新房子的地方\r\n      載混凝土塊，然後載到本案案發地點傾倒，一天工資是1,\r\n      500 元，車是被告張瀧濠租的等語（見31248 號偵卷第65\r\n      至66頁、第87至88頁、第89頁），此部分核與證人即被告\r\n      李家能於警詢時證稱：是被告吳培旭找伊去幫忙的，被告\r\n      張瀧濠是老闆，約定一天工資1,500 元，由伊駕駛RAV-12\r\n      03自小貨車，是被告張瀧濠租的，被告吳培旭則坐副駕駛\r\n      座引導等語（見31248 號偵卷第26頁正反面）、於偵訊時\r\n      證稱：是被告吳培旭找伊去的，說一天工資1,500 元，地\r\n      主同意了，被告吳培旭說老闆是被告張瀧濠，倒完時也有\r\n      打電話給被告張瀧濠要工資，一天1 人是1,500 元，去的\r\n      人有伊、被告吳培旭、及「阿南」，車是被告張瀧濠租來\r\n      的，是去彰化縣和美鎮彰草路載水泥土塊跟牆壁敲下來的\r\n      磚頭，到案發地點的土地傾倒等情（見31248 號偵卷第69\r\n      頁正反面、第88頁正反面）均屬相符，又此部分佐以被告\r\n      張瀧濠持用門號0000000000號行動電話及被告吳培旭持用\r\n      門號0000000000號行動電話雙向通聯紀錄各1 份（見3124\r\n      8 號偵卷第82至85頁、第95頁正反面），上載於105 年12\r\n      月5 、6 日兩日間，被告張瀧濠上開持用之門號00000000\r\n      00號行動電話與被告吳培旭持用門號0000000000號行動電\r\n      話有密切且多通通聯紀錄，足徵被告吳培旭、李家能上開\r\n      一致之證述，應與事實相符，是被告張瀧濠確實有以每人\r\n      1 天1,500 元之代價，僱傭被告吳培旭、李家能，並負責\r\n      租車予被告吳培旭、李家能使用，及告知被告吳培旭、李\r\n      家能自彰化縣和美鎮彰草路附近載運廢棄物至本案案發處\r\n      所傾倒無訛。\r\n    2.至於被告張瀧濠於本院準備程序辯稱：僅是幫被告吳培旭\r\n      租車，其餘均不知云云（見本院卷第26頁），惟此部分被\r\n      告吳培旭即能自行租車實無需要請被告張瀧濠協助，即便\r\n      依被告張瀧濠於本院審理時所辯因被告吳培旭另曾酒駕而\r\n      無駕照無法租車（見本院卷第42頁反面），然而仍有被告\r\n      李家能有駕照可以租車，同無需被告張瀧濠之協助，且一\r\n      般人也不會什麼都不知道就出錢租車給別人用，是被告張\r\n      瀧濠上開辯稱僅是幫忙租車，其餘不知情云云，除有違常\r\n      理，反徵被告張瀧濠確實有僱傭被告吳培旭、李家能，負\r\n      責租車予被告吳培旭、李家能使用，並且對本案確屬知情\r\n      ，而有犯意聯絡及行為分擔，否則何需出錢租車給被告吳\r\n      培旭、李家能使用。\r\n（三）綜上所述，本案事證已臻明確，被告張瀧濠、吳培旭、李\r\n      家能均有於上開時、地，共同基於違反廢棄物清理法之犯\r\n      意，分工合作為上開犯罪事實欄所載清除廢棄物之犯行，\r\n      足堪認定，應予依法論科。\r\n三、論罪科刑部分：\r\n（一）被告張瀧濠、吳培旭及李家能行為後，廢棄物清理法第46\r\n      條業於106 年1 月18日修正公布，並自106 年1 月20日生\r\n      效施行，是被告等3 人犯罪後法律已有變更，爰就本案新\r\n      舊法之比較適用說明如下：查修正前廢棄物清理法第46條\r\n      係規定：「有下列情形之一者，處1 年以上5 年以下有期\r\n      徒刑，得併科新臺幣3 百萬元以下罰金：一、任意棄置有\r\n      害事業廢棄物。二、事業負責人或相關人員未依本法規定\r\n      之方式貯存、清除、處理或再利用廢棄物，致污染環境。\r\n      三、未經主管機關許可，提供土地回填、堆置廢棄物。四\r\n      、未依第41條第1 項規定領有廢棄物清除、處理許可文件\r\n      ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n      理許可文件內容貯存、清除、處理廢棄物。五、執行機關\r\n      之人員委託未取得許可文件之業者，清除、處理一般廢棄\r\n      物者；或明知受託人非法清除、處理而仍委託。六、公民\r\n      營廢棄物處理機構負責人或相關人員、或執行機關之人員\r\n      未處理廢棄物，開具虛偽證明。」；而修正後廢棄物清理\r\n      法第46條則規定：「有下列情形之一者，處1 年以上5 年\r\n      以下有期徒刑，得併科新臺幣1 千5 百萬元以下罰金：一\r\n      、任意棄置有害事業廢棄物。二、事業負責人或相關人員\r\n      未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n      致污染環境。三、未經主管機關許可，提供土地回填、堆\r\n      置廢棄物。四、未依第41條第1 項規定領有廢棄物清除、\r\n      處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n      棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n      五、執行機關之人員委託未取得許可文件之業者，清除、\r\n      處理一般廢棄物者；或明知受託人非法清除、處理而仍委\r\n      託。六、公民營廢棄物處理機構負責人或相關人員、或執\r\n      行機關之人員未處理廢棄物，開具虛偽證明。」，是修正\r\n      後廢棄物清理法第46條之法定刑已提高罰金刑上限，經比\r\n      較上開修正前後之規定，以被告等3 人行為時即修正前之\r\n      法律規定較有利於被告等3 人，因而此部分依刑法第2 條\r\n      第1 項前段，自應適用修正前之廢棄物清理法第46條規定\r\n      論處。\r\n（二）按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢\r\n      棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n      以污染環境之固體或液體廢棄物；二、事業廢棄物：（一\r\n      ）有害事業廢棄物：由事業機構所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      （二）一般事業廢棄物：由事業機構所產生有害事業廢棄\r\n      物以外之廢棄物；從事廢棄物清除、處理業務者，應向直\r\n      轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n      核發公民營廢棄物清除處理機構許可文件後，始得受託清\r\n      除、處理廢棄物業務，廢棄物清理法第2 條第1 項、第41\r\n      條第1 項定有明文。次按廢棄物清理法第46條第4 款所規\r\n      定之犯罪構成要件行為，計有「貯存」、「清除」及「處\r\n      理」三者，其中所謂「貯存」，指一般廢棄物於清除、處\r\n      理前，放置於特定地點或貯存容器、設施內之行為，「清\r\n      除」則指一般廢棄物之收集、運輸行為，至「處理」則包\r\n      含：中間處理：指一般廢棄物在最終處置前，以物理、\r\n      化學、生物、熱處理、堆肥或其他處理方法，改變其物理\r\n      、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n      或安定之行為。最終處置：指將一般廢棄物以安定掩埋\r\n      、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做\r\n      為原料、材料、燃料、填土或其他經中央主管機關及目的\r\n      事業主管機關認定之用途行為，有行政院環境保護署發布\r\n      之「事業廢棄物貯存清除處理方法及設施標準」可資參酌\r\n      。又按廢棄物清理法第11條第5 款規定「建築物拆除後所\r\n      遺留之一般廢棄物，除在指定清除地區以內者，由執行機\r\n      關清除之外，由原所有人、管理人或使用人清除」。由是\r\n      可知，建築物拆除後所遺留之廢棄物為一般廢棄物，原則\r\n      上由建築物之原所有人、管理人或使用人負責清除。而房\r\n      屋之裝璜，因附著於房屋而為該建築物之一部。是本案房\r\n      屋裝潢經拆除後所遺留之系爭廢棄物應屬一般廢棄物，而\r\n      非事業廢棄物，公訴人認系爭廢棄物屬營建事業廢棄物，\r\n      應有誤會。查，被告等3 人將含有混凝土塊、裝潢廢材、\r\n      生活垃圾之一般廢棄物運輸至上揭土地傾倒、堆置，核其\r\n      等所為，均係犯廢棄物清理法第46條第4 款之未領有廢棄\r\n      物清除許可文件，從事廢棄物清除罪。公訴人認被告等3\r\n      人前揭所為，均犯廢棄物清理法第46條第4 款之未領有廢\r\n      棄物清理、處理許可文件清除、「處理」廢棄物罪，容有\r\n      誤會，惟均係規定在同一條款，無庸變更起訴法條，附此\r\n      敘明。又被告等3 人及真實姓名年籍均不詳之「阿南」就\r\n      上開之犯行，具有犯意聯絡及行為分擔，應依刑法第28條\r\n      規定成立共同正犯。\r\n（三）依刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n      行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n      為要素，則行為人基於概括之犯意，在密切接近之一定時\r\n      、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n      符合一個反覆、延續性之行為觀念者，於刑法評價上，即\r\n      應僅成立一罪，學理上所稱「集合犯」之職業性、營業性\r\n      或收集性等具有重複特質之犯罪均屬之，例如經營、從事\r\n      業務、收集、販賣、製造、散布等行為概念者是。廢棄物\r\n      清理法第46條第4 款前段之非法清理廢棄物罪，係以未依\r\n      同法第41條第1 項規定領有廢棄物清除、處理許可文件而\r\n      受託清除、處理廢棄物者為犯罪主體，再依該第41條第1\r\n      項前段以觀，可知立法者顯然已預定廢棄物之清除、處理\r\n      行為通常具有反覆實行之性質。是本罪之成立，本質上即\r\n      具有反覆性，而為集合犯（最高法院104 年度第9 次刑事\r\n      庭會議決議意旨參照）。故被告等3 人於105 年12月6 日\r\n      ，共同載運上開一般廢棄物來回載運4 趟至系爭土地，其\r\n      行為內涵本包含多次繼續反覆實行同一社會活動之性質，\r\n      侵害同一環境保護之社會法益，刑法評價上，應包括上一\r\n      行為之集合犯，論以一罪即足。\r\n（四）被告吳培旭前於100 年間因犯公共危險等案件，經本院以\r\n      100 年度交易字第656 號判處應執行有期徒刑6 月確定，\r\n      於101 年2 月29日易科罰金執行完畢，有卷附臺灣高等法\r\n      院被告前案紀錄表1 份可稽，其於受徒刑執行完畢後5 年\r\n      內故意再犯本案有期徒刑以上之罪，為累犯，應依刑法第\r\n      47條第1 項之規定加重其刑。另按刑法第59條規定犯罪之\r\n      情狀顯可憫恕者，得酌量減輕其刑，其所謂「犯罪之情狀\r\n      」，與同法第57條規定科刑時應審酌之一切情狀，並非有\r\n      截然不同之領域，於裁判上酌減其刑時，應就犯罪一切情\r\n      狀（包括第57條所列舉之10款事項），予以全盤考量，審\r\n      酌其犯罪有無可憫恕之事由（即有無特殊之原因與環境，\r\n      在客觀上足以引起一般同情，以及宣告法定低度刑，是否\r\n      猶嫌過重等等），以為判斷（最高法院95年度臺上字第61\r\n      57號判決參照）。又按修正前廢棄物清理法第46條各款之\r\n      罪，其法定刑度均為「1 年以上5 年以下有期徒刑，得併\r\n      科新臺幣300 萬元以下罰金」，觀諸該條前2 款為「任意\r\n      棄置『有害事業廢棄物』」、「事業負責人或相關人員未\r\n      依本法規定之方式貯存、清除、處理或再利用廢棄物，『\r\n      致污染環境』」之行為，從構成要件而言，均有污染環境\r\n      或土地之具體或抽象危險；反觀第3 款「提供土地回填、\r\n      堆置廢棄物」、第4 款「未依第41條第1 項規定領有廢棄\r\n      物清除、處理許可文件，從事廢棄物貯存、清除、處理」\r\n      之行為，於犯罪態樣上，仍與前2 款有所區別。縱使同為\r\n      廢棄物清理法第46條第3 款、第4 款之罪，其原因動機不\r\n      一，犯罪情節未必盡同，所造成危害社會之程度，亦屬有\r\n      異，法律科處此類犯罪，所設之法定最低本刑卻同為「1\r\n      年以上有期徒刑」，不可謂不重；於此情形，倘依其情狀\r\n      處以1 年以下有期徒刑，即足以懲儆，並可達防衛社會之\r\n      目的者，自非不可依客觀之犯行與主觀之惡性，考量其情\r\n      狀是否有可憫恕之處，適用刑法第59條規定酌量減輕其刑\r\n      ，期使個案裁判之量刑，能斟酌至當，符合比例原則。查\r\n      本案被告吳培旭及李家能均未依規定領有廢棄物清除許可\r\n      文件，從事廢棄物清除，以其等犯罪情節而論，被告吳培\r\n      旭及李家能駕車將批廢棄物清除至上開土地堆置，固應予\r\n      以非難，然衡酌被告等2 人係為被告張瀧濠所雇用，僅為\r\n      賺取微薄薪資而清除上開廢棄物而為本案犯行，僅圖一時\r\n      之利便所為便宜措施，主觀惡性並非重大，且被告等2 人\r\n      所清除者復非具有毒性、危險性，足以影響人體健康或污\r\n      染環境之有害事業廢棄物，犯罪所生具體危害亦非至鉅與\r\n      任意棄置廢棄物致污染環境之行為態樣、惡性，顯然輕重\r\n      有別，且犯罪情節亦與常見為營利而非法清理有害事業廢\r\n      棄物之集團性犯罪顯有不同，本院斟酌再三，因認本案確\r\n      屬情輕法重，被告吳培旭及李家能在客觀上顯非不可憫恕\r\n      ，均爰依刑法第59條規定酌量減輕其刑。此外，被告吳培\r\n      旭有上開刑之加重及減輕事由，應依刑法第71條第1 項之\r\n      規定先加後減之。\r\n（五）爰審酌被告張瀧濠明知其未領有廢棄物清除文件，卻為圖\r\n      小利，同意受託清運一般廢棄物；被告吳培旭及李家能係\r\n      受僱被告張瀧濠而擔任駕駛自用小貨車之司機及搬運廢棄\r\n      物工作，重要性及非難性均較低，然被告等3 人所為污染\r\n      土壤衛生安全及生態環境，且有危及民眾健康之虞，並參\r\n      以被告張瀧濠否認犯行，被告吳培旭及李家能犯罪後均坦\r\n      承犯行，態度尚可；及其等犯罪之動機、目的、手段、所\r\n      生危害，被告張瀧濠自述家庭經濟狀況小康之生活狀況、\r\n      高中畢業之智識程度；被告吳培旭自述家庭濟濟狀況小康\r\n      、國中畢業之智識程度；被告李家能自述家庭經濟狀況勉\r\n      持、國中肄業之智識程度（見警詢人別欄）等一切情狀，\r\n      分別量處如主文所示之刑，以為懲儆。\r\n（六）末查，被告李家能前未曾因故意犯罪受有期徒刑以上刑之\r\n      宣告，此有其臺灣高等法院被告前案紀錄表各1 份附卷可\r\n      稽，且於本院準備程序及審理中坦承犯行，堪認其確有悔\r\n      悟之心，信經此偵審程序之教訓，當知所警惕，而無再犯\r\n      之虞，本院認對其所宣告之刑，以暫不執行為適當，爰依\r\n      刑法第74條第1 項第1 款規定，宣告緩刑2 年，以勵自新\r\n      。\r\n（七）沒收部分：\r\n    1.按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定\r\n      者，依其規定。前2 項之沒收，於全部或一部不能沒收或\r\n      不宜執行沒收時，追徵其價額，刑法第38條之1 第1 項、\r\n      第3 項固有明文，惟行為人是否因犯罪而有所得，且實際\r\n      取得數目多寡，應由事實審法院審酌卷內人證、物證、書\r\n      證等資料，依據證據法則，綜合研判認定之。查有關本件\r\n      被告吳培旭及李家能犯罪所得部分，業據於警詢及偵訊中\r\n      時均自承被告張瀧濠以1500元之代價雇用其等，然其等亦\r\n      均供稱未領到上開報酬等語（見105 偵31248 卷第22頁、\r\n      第26頁、第69頁、第87頁），且本院並無其他積極證據足\r\n      認被告等3 人確有因本案犯行實際獲得何犯罪所得，是以\r\n      ，尚無犯罪所得應予諭知沒收之問題。\r\n    2.又按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯\r\n      罪行為人者，得沒收之；前二項之沒收，於全部或一部不\r\n      能沒收或不宜執行沒收時，追徵其價額，刑法第38條第2\r\n      項前段、第4 項分別定有明文。查，扣案之被告吳培旭所\r\n      持用門號0000000000號、廠牌Taiwan Mobil牌行動電話1\r\n      支（見31248 號偵卷第36頁，扣押物品目錄表），及未扣\r\n      案被告張瀧濠所持用門號0000000000號行動電話1 支，為\r\n      被告張瀧濠、吳培旭所占有、持用，且迄無第三人為反對\r\n      之主張，則不問該電話之申請名義人是否為被告，依此占\r\n      有、持用之外觀狀態，應認屬被告張瀧濠、吳培旭所有，\r\n      又上開2 門號行動電話，為犯本案所用，已如上述，應依\r\n      上開規定，宣告沒收，其中被告張瀧濠持用門號00000000\r\n      00號行動電話1 支，因未扣案，並予宣告於全部或一部不\r\n      能沒收或不宜執行沒收時，追徵其價額。至扣案之被告李\r\n      家能所持用廠牌型號i-Phone 6S行動電話1 支（見31248\r\n      號偵卷第36頁，扣押物品目錄表），被告李家能堅稱為其\r\n      平時所使用等語（見本院卷第41頁），卷內又無其他證據\r\n      能佐為犯本案所用，尚難逕認與本案有關，爰不為沒收之\r\n      諭知。而扣案已發還之車牌號碼000-0000號自小貨車（見\r\n      31248 號偵卷第36頁，扣押物品目錄表、臺灣臺中地方法\r\n      院檢察署105 年度聲他字第1943號卷第3 頁，公務電話紀\r\n      錄表1 紙），因非被告3 人所有，且係因租賃關係而提供\r\n      被告3 人所用，有正當理由，亦不予宣告沒收，併此述明\r\n      。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，（修正前）廢\r\n棄物清理法第46條第4 款，刑法第2 條第1 項前段、第11條前段\r\n、第28條、第47條第1 項、第59條、第74條第1 項第1 款、第38\r\n條第2 項前段、第4 項，判決如主文。\r\n本案經檢察官鄒千芝到庭執行職務。\r\n中    華    民    國   106    年    7     月    25    日\r\n                  刑事第十六庭  審判長法  官  陳玉聰\r\n                                      法  官  陳怡君\r\n                                      法  官  王詩銘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  黃毅皓\r\n中    華    民    國   106    年    7     月    25    日\r\n附錄本案論罪科刑法條全文：\r\n（修正前）廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}