{
  "JID": "TCDM,106,訴,168,20170713,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "168",
  "JDATE": "20170713",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　106年度訴字第168號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　力詮興業股份有限公司\r\n兼　負責人　陳人傑\r\n共　　　同\r\n選任辯護人　李進建律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（105\r\n年度偵字第20747 、27935號），本院判決如下：\r\n    主    文\r\n陳人傑犯修正前廢棄物清理法第四十六條第四款之非法清理廢棄\r\n物罪，處有期徒刑壹年陸月。扣案之粉碎機、剝皮機各壹台，均\r\n沒收。未扣案犯罪所得新臺幣參拾肆萬伍仟伍佰玖拾柒元沒收，\r\n於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n力詮興業股份有限公司因其負責人執行業務犯修正前廢棄物清理\r\n法第四十六條第四款之非法清理廢棄物罪，科罰金新臺幣伍拾萬\r\n元。\r\n    犯罪事實\r\n一、陳人傑為址設臺中市○○區○○路○段000 號「力詮興業股\r\n    份有限公司」（下稱力詮公司）之負責人，負責力詮公司之\r\n    管理。陳人傑明知力詮公司並未向主管機關申請核發廢棄物\r\n    處理許可文件，依法不得受託從事廢棄物之處理，竟基於非\r\n    法處理廢棄物之犯意，自民國103 年6 月至7 月間之某日起\r\n    ，每次以每公斤新臺幣（下同）30至50餘元之價格，向不特\r\n    定人購入廢電線、電纜後，堆置在臺中市○○區○○○街00\r\n    號、臺中市○○區鎮○街00號之廠房，雇用不知情之陶進方\r\n    （即DAOTIENP HUONG）及陶進山（即DAO TIEN SON）（2 人\r\n    均經臺灣臺中地方法院檢察署檢察官為不起訴處分確定）利\r\n    用其所有之剝皮機、粉碎機等設備，將廢電線、廢電纜外覆\r\n    之塑膠皮與其中之銅線分離，分離後之銅線則以每公斤120\r\n    元至180 元出售予不特定之人以牟利，共獲取345,596 元，\r\n    以此方式非法貯存、清除及處理每月約100 至200 公斤之廢\r\n    電線、廢電纜等廢棄物。嗣於105 年5 月9 日、10日，為警\r\n    隨同臺中市政府環境保護局稽查人員在上址查獲，並扣得剝\r\n    皮機、粉碎機各1 臺。\r\n二、案經內政部警政署保安警察第七總隊第三大隊移送臺灣臺中\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n一、證據能力：\r\n  按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，然經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述作成時之情況，認為適當者\r\n    ，亦得為證據；當事人、代理人或辯護人於法院調查證據時\r\n    ，知有刑事訴訟法第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159 條之5 定有明文。經查，本判決書以下所引用被\r\n    告以外之人於審判外之言詞或書面陳述，對被告立詮公司、\r\n    陳人傑而言，雖均為前開刑事訴訟法第159 條第1 項之傳聞\r\n    證據，惟被告、辯護人於本院準備程序時表示同意作為證據\r\n    （見本院卷第46頁），而本院審酌上開陳述作成時之情況，\r\n    並無違法取證之瑕疵，揆諸上開規定，應認有證據能力。\r\n  又傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述\r\n    而為之規範，本案判決以下所引用之非供述證據，無刑事訴\r\n    訟法第159 條第1 項規定傳聞法則之適用，檢察官、被告及\r\n    辯護人均不爭執各該證據之證據能力，且與本案待證事實具\r\n    有自然之關聯性，亦查無依法應排除其證據能力之情形，依\r\n    法自得作為證據。\r\n二、認定犯罪事實所憑證據及理由：\r\n    訊據被告陳人傑固坦承於上揭期間購入廢電線、廢電纜，並\r\n    於上開地點僱工以扣案剝皮機及粉碎機，將廢電線、廢電纜\r\n    外覆之塑膠皮與其中之銅線分離，再將銅線轉賣他人等情，\r\n    然矢口否認有何違反廢棄物清理法之犯行，辯稱：伊僅是將\r\n    廢電線、廢電纜買進再賣出，不知上開行為違法云云。辯護\r\n    人則為被告等辯護稱：本件被告陳文傑非受託而為廢電線、\r\n    廢電纜之處理行為，毋庸取得許可文件，不合廢棄物清理法\r\n    第46條、第41條之刑事處罰要件云云。然查：\r\n  被告力詮公司及陳人傑未依廢棄物清理法第41條領有許可文\r\n    件，而於上揭時間購入廢電線、廢電纜，堆置於上開地點，\r\n    並雇請不知情員工陶進方、陶進山以扣案剝皮機及粉碎機剝\r\n    除塑膠外皮，將銅線分離以出售他人等情，業據證人陶進方\r\n    、陶進山於警詢及偵查時證述綦詳（見警卷第13-16 、22-2\r\n    5 頁、偵卷第31頁反面-32 頁），並有內政部警政署保七總\r\n    隊第三大隊第二中隊扣押筆錄、扣押物品明細目錄表、收據\r\n    、責付保管條、責付物品明細清單（見警卷第35-40 頁）、\r\n    行政院環境保護署環境督察總隊中區環境督察大隊105 年5\r\n    月9 日督察紀錄及相片資料（見警卷第45-49 頁）、檢舉書\r\n    （見警卷第52頁）、臺中市政府環境保護局105 年5 月10日\r\n    環境稽查紀錄表及稽查照片（見警卷第53-55 頁）、土地建\r\n    物查詢資料（見警卷第56-57 頁）、力傑金屬有限公司公司\r\n    資料查詢（見警卷第60-61 頁）、力詮興業有限公司公司料\r\n    查詢（見警卷第62頁）、查獲現場照片（見警卷第64-81 頁\r\n    ）等在卷可稽，被告陳人傑對此亦不爭執，此部分事實，應\r\n    堪認定。\r\n  按廢棄物清理法第41條固規定：「從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務。」，而同條第46第4 款規定\r\n    ：「未依第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。」，並未限縮於公\r\n    、民營廢棄物清除處理機構，依文義觀之，凡未領有許可證\r\n    或核備文件而從事廢棄物貯存、清除、處理即該當之，從而\r\n    事業機構固為處罰之對象，自然人亦在處罰之列；再從目的\r\n    解釋而言，廢棄物清理法之立法目的，為有效清除、處理廢\r\n    棄物，改善環境衛生，維護國民健康；而非屬公、民營廢棄\r\n    物之清除、處理機構，未領得許可文件即從事廢棄物清除、\r\n    處理，其對環境衛生危害不亞於公、民營廢棄物清除、處理\r\n    機構，如該條款解釋上僅規範公、民營廢棄物清除、處理機\r\n    構，未將包括個人之非公、民營廢棄物清除、處理機構列入\r\n    適用範圍，顯無法落實立法目的（最高法院102 年度台上字\r\n    第3579號、第3060號判決意旨參照）。故凡從事廢棄物清除\r\n    、處理業務之法人或自然人，如未依該法第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，而實際從事該當於廢棄物\r\n    之貯存、清除、處理等行為者，即已構成該罪。\r\n  又廢棄物分為一般廢棄物及事業廢棄物，廢棄物清理法第41\r\n    條固規定：「從事廢棄物清除、處理業務者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n    棄物業務。」，惟就該條關於「受託」一詞涵義，應同時參\r\n    照同法第14條及28條關於一般廢棄物及事業廢棄物清理之相\r\n    關規定對照觀察，始能探究真義，符合法條體系解釋之原則\r\n    。同法第14條規定「一般廢棄物，應由執行機關負責清除，\r\n    並作適當之衛生處理。但家戶以外所產生者，得由執行機關\r\n    指定其清除方式及處理場所。前項一般廢棄物之清除、處理\r\n    ，執行機關得報經上級主管機關核准，委託公民營廢棄物清\r\n    除處理機構或依中央主管機關公告或核准之方式辦理。」，\r\n    是關於一般廢棄物，原則應由執行機關負責清除、處理，但\r\n    例外得由執行機關委託公民營廢棄物清除處理機構為之，故\r\n    關於一般廢棄物，如有上開委託清除、處理情形時，從事廢\r\n    棄物清除、處理業務者，須向直轄市、縣（市）主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件，始得「受託」清除、處理一般廢棄物業務。其\r\n    中所謂「受託」清除、處理一般廢棄物之意涵，乃是對照執\r\n    行機關「自行」為一般廢棄物清除、處理行為之概念。另同\r\n    法第28條規定「事業廢棄物之清理，除再利用方式外，應以\r\n    下列方式為之：一、自行清除、處理。二、共同清除、處理\r\n    。三、委託清除、處理。四、其他經中央主管機關許可之方\r\n    式。」，其中第1 項第3 款第1 目明定：「委託經主管機關\r\n    許可清除、處理該類廢棄物之公民營廢棄物清除處理機構清\r\n    除、處理」。是關於事業廢棄物，除再利用方式外，有自行\r\n    、共同及委託清除、處理或其他經中央主管機關許可之方式\r\n    。故關於事業廢棄物，如有上開委託清除、處理情形時，從\r\n    事廢棄物清除、處理業務者，須向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件，始得「受託」清除、處理一般廢棄物業務\r\n    。其中所謂「受託」清除、處理一般廢棄物之意涵，乃是對\r\n    照事業「自行或共同」為事業廢棄物清除、處理行為之概念\r\n    。則事業所生產之廢棄物，其清理方式，如不屬事業自行或\r\n    共同清理，亦非其他經中央主管機關許可之方式，而係經由\r\n    他人代為清理者，不論事業與清理行為人間契約名稱係委託\r\n    、買賣、轉讓、承攬等，該清理行為人，因有代事業清理事\r\n    業廢棄物之實質，如未依該法第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，即應依該法第46條第4 款之規定處罰\r\n    （最高法院104 年度台上字第2537號判決意旨參照）。是辯\r\n    護人辯稱本件被告未有受託行為，不該當廢棄物清理法第46\r\n    條第4 款規定云云，其對於本案一般廢棄物之清除、處理之\r\n    委託及受託概念，似有混淆，且一般廢棄物通常價值不高而\r\n    不具市場經濟價值，對一般廢棄物取得來源者而言，毋庸特\r\n    意「委託」他人進行清除、處理，執行機關本有清除、處理\r\n    廢棄物之法律義務，若其將廢棄物交由非執行機關清除、處\r\n    理，不論從事廢棄物清除、處理業務者與廢棄物取得來源者\r\n    間契約關係為何，該清除、處理之非執行機關之行為人，即\r\n    應依該法第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，否則即有該法第46條第4 款之處罰規定適用，辯護人前開\r\n    辯稱，洵非可採。\r\n  本案被告收購廢電線、廢電纜，剝除塑膠外皮後再出售銅線\r\n    牟利為業，其所為之收購（收集）、堆置、剝除電纜線外皮\r\n    等行為，核與廢棄物清理法第46條第4 款前段所定之「清除\r\n    」、「貯存」、「處理」要件相當，被告未向主管機關申請\r\n    核發廢棄物處理許可文件，依法自不得受託從事廢棄物之處\r\n    理，竟以上開方法非法處理廢棄物，被告所為業已該當於廢\r\n    棄物清理法第46條第4 款前段之罪。\r\n  又被告前於99年間因未依法申請核發廢棄物處理許可文件，\r\n    即向他人買受廢電纜、廢塑膠而非法貯存、處理廢棄物，違\r\n    反廢棄物清理法第46條第4 款之非法清理廢棄物罪，經本院\r\n    以100 年度訴字第1910號判處有期徒刑1 年2 月，緩刑2 年\r\n    確定在案，有被告臺灣高等法院前案紀錄表、前揭刑事判決\r\n    等在卷為佐，被告對於須領有廢棄物處理許可文件始得為廢\r\n    棄物處理行為，應知之甚詳，是其抗辯僅是買進賣出，不知\r\n    行為觸法云云，顯非可採。\r\n  綜上所述，本件事證明確，被告犯行堪以認定，應予依法論\r\n    科。\r\n三、論罪科刑：\r\n  被告陳人傑行為後，廢棄物清理法於106 年1 月18日修正公\r\n    布，舊法第46條關於罰則規定「有下列情形之一者，處1 年\r\n    以上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」\r\n    ，新法第46條就罰則規定「有下列情形之一者，處1 年以上\r\n    5 年以下有期徒刑，得併科新臺幣1500萬元以下罰金」，可\r\n    知新法將罰金刑上限由300 萬元提高為1,500 萬元，經比較\r\n    上開修正前後之規定，就本案犯行，以被告行為時即修正前\r\n    之法律規定較有利於被告，因而此部分依刑法第2 條第1 項\r\n    前段，自應適用修正前之廢棄物清理法第46條規定論處。\r\n  核被告陳人傑所為，係犯修正前廢棄物清理法第46條第4 款\r\n    前段之未依廢棄物清理法第41條第1 項規定領有廢棄物處理\r\n    許可文件，從事廢棄物清理罪（非法清理廢棄物罪）。又其\r\n    從事廢棄物清理業務，本質上具有反覆性與延時性，其複次\r\n    從事廢棄物清理，乃其業務本質所然，為集合犯之一種，係\r\n    包括一罪，且侵害主管機關對於廢棄物處理之管理及監督，\r\n    所侵害者僅係單一國家法益，僅為一次刑罰評價即已足，應\r\n    包括於一個違反廢棄物清理法業務行為之概念中，僅成立一\r\n    罪。被告未依廢棄物清理法第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理之行為，\r\n    已如前述，公訴意旨僅認定被告非法從事廢棄物處理之行為\r\n    ，漏未論列貯存及清除之行為，惟貯存、清除與處理之行為\r\n    具有集合犯之一罪關係，均為起訴效力所及，本院自得加以\r\n    審理並予以補正。\r\n  被告陳人傑為力詮公司負責人，其因執行力詮公司業務而犯\r\n    修正前廢棄物清理法第46條第4 款之罪，除處罰被告陳人傑\r\n    外，對力詮公司亦應依廢棄物清理法第47條之規定，科以修\r\n    正前廢棄物清理法第46條所規定之罰金刑。雖廢棄物清理法\r\n    第47條並未同時修正，惟該條罰金刑應參照同法第46條之規\r\n    定，與行為人科以相同罰金刑，是本件雖適用廢棄物清理法\r\n    第47條，惟罰金刑上限應以修正前同法第46條規定之300 萬\r\n    元，始符公允。\r\n  爰以行為人之責任為基礎，審酌被告陳人傑前於99年間因相\r\n    同犯罪手法觸犯非法清理廢棄物罪，經本院判處有期徒刑1\r\n    年2 月，緩刑2 年確定在案，不知反省與警惕，身為力詮公\r\n    司負責人，未依廢棄物清理法規定領有廢棄物處理許可文件\r\n    ，復向他人購入廢電線、電纜，雇工分解銅線出售以牟利，\r\n    而非法從事廢棄物之清理行為，無視環保法規之重要性，貪\r\n    圖非法利益，嚴重欠缺環保意識，非法清除廢棄物之犯罪時\r\n    間長達近2 年，對周遭環境致生相當程度之污染，危及公共\r\n    利益，引發民眾不滿而檢舉，所為深值非難，兼衡被告智識\r\n    程度、經濟生活狀況與力詮公司違規義務之程度等一切情狀\r\n    ，分別就被告陳人傑、力詮公司量處如主文所示之刑。\r\n  沒收部分：\r\n  被告行為後，刑法及刑法施行法關於沒收之規定，已於104\r\n    年12月30日、105 年6 月22日修正公布，並自105 年7 月1\r\n    日施行。依修正後刑法第2 條第2 項規定：「沒收、非拘束\r\n    人身自由之保安處分適用裁判時之法律。」，故關於沒收之\r\n    法律適用，尚無新舊法比較之問題，於新法施行後，應一律\r\n    適用新法之相關規定。\r\n  按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之，104 年12月30日修正之刑法第38條第2\r\n    項定有明文。扣案之剝皮機、粉碎機各1 臺，係被告陳人傑\r\n    所有且供被告陳人傑為本案犯行所用之物，業經被告自陳在\r\n    卷（見警卷第6-7 頁），應依刑法第38條第2 項前段，宣告\r\n    沒收。\r\n  犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者，\r\n    依其規定；前二項之沒收，於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額，刑法第38條之1 第1 項、第3 項亦\r\n    定有明文。被告陳人傑於偵查時自陳：伊於103 年6 至7 月\r\n    間開始從事廢電線處理，直到105 年5 月9 日、10日環保局\r\n    稽查為止，伊一個月處理100 至200 公斤廢電線，處理後銅\r\n    1 公斤103 年賣150 至160 元，104 年達170 至180 元，10\r\n    5 年約120 至130 元等語明確（見他卷第25頁反面-26 頁）\r\n    ，依罪疑唯輕有利被告原則，計算被告非法處理廢電線期間\r\n    為103 年6 月30日起至105 年5 月8 日，每月以最低處理數\r\n    量100 公斤計算，103 年間售出價格以最低金額150 元；10\r\n    4 年間售出價格以最低金額170 元；105 年間售出價格以最\r\n    低金額120 元計算，則被告因本件犯行而獲取345,597 元（\r\n    計算式：｛150 ×100 ×（6 ＋1 ÷30）｝＋｛170 ×100\r\n    ×12｝＋｛120 ×100 ×（4 ＋8 ÷31）｝＝90500 ＋2040\r\n    00＋51097 ＝345597，個位數以下四捨五入），屬被告之犯\r\n    罪所得，其具有事實上之處分權限，且查無修正後刑法第38\r\n    條之2 第2 項所定過苛之虞、欠缺刑法上重要性、犯罪所得\r\n    價值低微或為維持受宣告人生活條件之必要情形，自應依修\r\n    正後刑法第38條之1 第1 項前段、第3 項規定，宣告沒收，\r\n    並於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n據上論結，應依刑事訴訟法第299 條第1 項前段，（修正前）廢\r\n棄物清理法第46條第4 款前段、第47條，刑法第11條前段、第2\r\n條第1 項前段、第2 項、第38條第2 項前段、第38條之1 第1 項\r\n、第3 項，判決如主文。\r\n本案經檢察官楊朝嘉到庭執行職務。\r\n中    華    民    國   106    年    7     月    13    日\r\n              刑事第十五庭  審判長法  官  巫淑芳\r\n                                  法  官  蔡家瑜\r\n                                  法  官  林佳瑩\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                  書記官  王嘉麒\r\n中    華    民    國   106    年    7     月    13    日\r\n附錄本判決論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}