{
  "JID": "TNHM,89,上訴,233,20000330",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "233",
  "JDATE": "20000330",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　八十九年度上訴字第二三三號　 Ｃ\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n　　　選任辯護人　盧　奇　南　律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院八十八年度訴字第七六四\r\n號中華民國八十九年一月七日第一審判決（起訴案號：臺灣嘉義地方法院檢察署八十\r\n八年度偵字第七五七一號），提起上訴，本院判決如左：\r\n      主    文\r\n上訴駁回。\r\n      事    實\r\n一、甲○○於民國八十三年間曾因賭博罪案件，經臺灣嘉義地方法院於八十四年三月\r\n    三十一日，以八十四年度易字第二二四號判處有期徒刑四月，如易科罰金，以三\r\n    百元折算一日確定；又於八十四年間因賭博罪案件，經台灣高等法院台南分院於\r\n    八十四年九月二十七日，以八十四年度上易字第一一一八號判處有期徒刑一年二\r\n    月確定，經定應執行刑為有期徒刑一年六月，並於八十六年十一月二十日執行完\r\n    畢。仍不知悔改，明知其未依廢棄物清理法之規定，列明專業技術人員與清除工\r\n    具、方法、設備及場所，向所屬地方機關申請核發許可證或核備文件，竟於八十\r\n    八年九月三十日，以每台貨車新台幣四千五百元之價格，承包清除劉建基所轉包\r\n    之嘉義市「三商百貨公司」內部整修之一般廢棄物品清理工程，而從事廢棄物之\r\n    清除，並將上開二台車之一般廢棄物品傾倒於嘉義縣中埔鄉○○○號道路上。嗣\r\n    經嘉義縣中埔鄉公所會同警方於八十八年十月一日九時三十分於上開道路發覺，\r\n    循線偵知上情。\r\n二、案經嘉義縣警察局中埔分局報請台灣嘉義地方法院檢察署檢察官偵查起訴。\r\n      理    由\r\n一、訊之上訴人即被告甲○○否認其有前揭犯行，辯稱：廢棄物品不是我倒的，而且\r\n    被查到的車子車牌號碼不是我的，我的車牌號碼ＧＳ六六八號云云。經查：前\r\n    揭事實，業據上訴人即被告甲○○於警訊時供承：「（問：：：經調查劉建基於\r\n    八十八年十月二十四日上午十時在本分局指證你前往傾倒廢棄物品，該廢棄物品\r\n    係嘉義市三商百貨公司內部整修之廢棄物是否實在？是否為你傾倒的？）是實在\r\n    ，是我傾倒的無誤」，「（問：你何時前往傾倒右記廢棄物？）我於八十八年九\r\n    月三十日前往傾倒的」，「（問：你共前往嘉義縣中埔鄉○○○號道路傾倒多少\r\n    廢棄物？）我傾倒有二台車之廢棄物品」，「（問：劉建基委請你承載廢棄物品\r\n    每台車費有多少？）每台車新台幣四千五百元」，「（問：每台車之廢棄物品數\r\n    量約多少噸？）大約有二、三噸左右廢棄物品」，「（問：劉建基於何時委請轉\r\n    運廢棄物？）係於八十八年九月三十日至十月一日凌晨左右」等語（見警卷第一\r\n    頁、第二頁），嗣於偵查中（見偵卷第十一頁）以及原審時（見一審卷第十二頁\r\n    至第十四頁）亦供承無訛，經核與委託被告處理嘉義市「三商百貨公司」內部整\r\n    修之一般廢棄物品之劉建基於警訊時（見警卷第三頁、第四頁）陳述之情節相符\r\n    ，堪信為真實；另被告傾倒上開一般廢棄物品之嘉義縣中埔鄉○○○號道路，係\r\n    一鋪設柏油之道路，並設有安全島，此有照片八張在卷可稽（見警卷第六頁至第\r\n    八頁），是該處顯不得傾倒廢棄物品甚明；此外，並有嘉義縣環境保護局報告表\r\n    暨稽查記錄（照片八張）在卷足憑。嘉義縣中埔鄉○○○號道廢棄物棄置經過\r\n    報告表第三項內載：「經蒐證結果研判為嘉義市三商百貨公司之廢棄物，電話聯\r\n    繫三商無人接聽（因內部整修）經隊員林金標、田坤明前去三商了解，確定三商\r\n    正在整修無誤，其負責拆除之承包商姓名劉建基坦承此廢棄物三商整修後所產生\r\n    ，而他乃委請嘉義市○○路二四八之十二號六樓之二蚯蚓車隊（財億企業）甲○\r\n    ○先生以一車四千五百元共四車於九月三十日二十一時，以車號ＱＺ三九八及Ｗ\r\n    Ｓ六六八等砂石車載運，事先已講好載運適當場所，如今違反規定實在不知情，\r\n    而連絡通知運載之甲○○先出面協處，但他卻不肯理會，亦不出面負責」等語以\r\n    觀，顯見本件並非於傾倒廢棄物品時當場查獲，而係事後由隊員林金標、田坤明\r\n    循線對三商百貨公司內部整修之承包商劉建基查詢，始知係委請被告甲○○負責\r\n    載運三商整修後所產生之廢棄物品傾倒，則劉建基憑記憶道出載運廢棄物品之車\r\n    號，難期完全正確。據本院調查時隨同被告到庭之證人吳明進證稱：伊的車牌號\r\n    碼是ＧＳ六六八號，傾倒三商百貨公司廢棄物品之地點由我們自己去找，沒有指\r\n    定地點，伊只運輸一台傾倒在蒜頭堤防裡面一塊空地，是甲○○連絡伊去運輸的\r\n    ，也是最後一台（據被告於警訊時供稱其受委請載運廢棄物品有四台車之數量，\r\n    則其中僅有二台車廢棄物品非法傾倒在本件中埔鄉○○○號道路上），堤防裡面\r\n    有申請，是合法的，甲○○是否另有運輸到何處，伊不曉得等語，從以上所述可\r\n    知，ＧＳ六六八號車係證人吳明進所駕駛，並非被告所駕駛之車，證人吳明進受\r\n    被告僱請僅運送最後一台三商百貨公司廢棄物品至蒜頭堤防裡面一處合法傾倒場\r\n    ，而車號ＧＳ六六八與報告表所載車號ＷＳ六六八相近，益見劉建基憑記憶道出\r\n    載運廢棄物品之車號並非完全正確，其所稱以車號ＱＺ三九八及ＷＳ六六八等砂\r\n    石車載運三商百貨公司廢棄物品乙節，顯然有誤，不足作為被告有利之認定。\r\n    綜上所述各情，被告於本院翻異前供所為辯解，顯係事後畏罪圖卸刑責之詞，洵\r\n    無可採。本件事證明確，被告犯行堪予認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方機關申請\r\n    核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第二十\r\n    二條第二項第四款規定處罰。核被告所為，係犯廢棄物清理法第二十二條第二項\r\n    第四款之未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除罪\r\n    。查被告於八十三年間因賭博罪案件，經臺灣嘉義地方法院於八十四年三月三十\r\n    一日，以八十四年度易字第二二四號判處有期徒刑四月，如易科罰金，以三百元\r\n    折算一日確定，又於八十四年間因賭博罪案件，經台灣高等法院台南分院於八十\r\n    四年九月二十七日，以八十四年度上易字第一一一八號判處有期徒刑一年二月確\r\n    定，經定應執行刑為有期徒刑一年六月，並於八十六年十一月二十日執行完畢等\r\n    情，有台灣嘉義地方法院檢察署刑案資料查註紀錄表以及本院被告全國前案紀錄\r\n    表各乙紙附卷可稽，被告前受有期徒刑之執行完畢後，五年以內再犯本件有期徒\r\n    刑以上之罪，為累犯，應依刑法第四十七條之規定，加重其刑。原審依廢棄物清\r\n    理法第二十二條第二項第四款，刑法第十一條前段、第四十七條，並審酌被告犯\r\n    罪之手段、素行、智識程度、犯罪後坦承犯行之態度等一切情狀，量處被告有期\r\n    徒刑一年二月，認事用法及量刑均無不當。被告上訴意旨翻異前供否認其有前揭\r\n    犯行而指摘原判決不當，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官李傳來到庭執行職務。\r\n中    華    民    國      八十九      年      三      月      三十      日\r\n                                  臺灣高等法院臺南分院刑事第三庭\r\n                                      審判長法官  黃    聰    明\r\n                                            法官  林    勝    木\r\n                                            法官  黃    三    哲\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  陳    淑    貞\r\n中    華    民    國      八十九      年      三      月      三十一    日\r\n附錄論罪科刑適用之法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n  四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、\r\n      處理廢棄物者。"
}