{
  "JID": "TPSM,101,台上,4798,20120919",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "4798",
  "JDATE": "20120919",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第四七九八號\r\n上　訴　人　台灣高等法院台南分院檢察署檢察官\r\n上　訴　人　\r\n即　被　告　李淵龍\r\n被　　　告　黃乾\r\n上列上訴人等因被告等違反廢棄物清理法等罪案件，不服台灣高\r\n等法院台南分院中華民國一○○年二月二十五日第二審判決（九\r\n十八年度上訴字第一五四號，起訴案號：台灣嘉義地方法院檢察\r\n署九十五年度偵字第五八四四號），提起上訴，本院判決如下：\r\n    主    文\r\n原判決關於李淵龍部分撤銷，發回台灣高等法院台南分院。\r\n檢察官之上訴駁回。\r\n    理    由\r\n壹、李淵龍上訴部分：\r\n本件原判決認定：上訴人即被告李淵龍有其事實欄二、、、\r\n所載犯行，因而撤銷第一審諭知李淵龍罪刑部分之判決，改判\r\n依想像競合犯規定從一重論處共同犯廢棄物清理法第四十六條第\r\n四款之非法清理廢棄物（累犯）罪刑，固非無見。\r\n惟查：客觀上為法院認定事實及適用法律基礎之證據，雖已調查\r\n而其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應\r\n於審判期日調查之證據而未予調查之違法。又有罪之判決書，對\r\n於被告有利之證據不採納者，應說明其理由，刑事訴訟法第三百\r\n十條第二款定有明文。故有罪判決書對於被告有利之證據，如不\r\n加以採納，必須說明其理由，否則即難謂無判決不備理由之違法\r\n。原判決就其事實欄二、部分，採信證人黃國賢、李明憶證言\r\n，據以認定李淵龍將建國四村拆除工程之廢棄物運送到建國二村\r\n工地堆置之事實，並依張國輝證言說明李淵龍辯稱係運至建國二\r\n村暫放云云，亦屬卸責飾詞，而不採李淵龍所稱因「建國四村」\r\n拆除工程場地較小，為趕工遂將建國四村所產出之營建混合物暫\r\n運至「建國二村」集中，並無違反廢棄物清理法之犯意等辯解（\r\n原判決第七、九頁）。然證人黃國賢（仕林環保公司負責人）於\r\n原審證稱「（辯護人問：上開清運日期民國九十五年八月十日至\r\n九十五年九月十三日清運的車輛何人僱用？）我有僱用，益邦公\r\n司也有；（辯護人問：期間李淵龍有無請你請司機把四村的廢木\r\n材放在二村的工地？）有的，他有叫我幫他叫車將四村的廢木材\r\n先放到二村，到時候再一起清運出去；（辯護人問：廢木材的處\r\n理場是那家？）有二家，其中之一係聯勝堆肥場；（辯護人問：\r\n為什麼當時沒有直接清運到聯勝？）那時候還沒有開放進場；（\r\n辯護人問：司機李明憶係環保公司僱用的嗎？）是的；（辯護人\r\n問：李明憶跟何人請款？）他先跟我請款，我再跟李淵龍請款；\r\n（辯護人問：你們可以載送廢木材到其他業者指定的地點存放嗎\r\n？）可以；（辯護人問：四村廢木材先放到二村，亞業公司的張\r\n國輝是否知情？）知道；（審判長問：李明憶在九十五年八月間\r\n前往建國四村，載運廢棄物到建國二村也是你叫他去的嗎？）是\r\n的；（審判長問：建國四村的廢木材可以放到二村否？）應該是\r\n不可以，但亞業公司老闆需要這麼做，我才這麼做；（審判長問\r\n：也是你指示李明憶將廢木材載運到建國二村否？）是的。」等\r\n語（原審卷卷一第一八八至一九一頁）；李明憶於警詢則證稱「\r\n黃國賢僱用我將廢棄物載至嘉義市建國二村拆除工程工地堆放，\r\n是黃國賢授意；僱用之金額新台幣一萬六千元已由黃國賢付給我\r\n」等語（第一審卷第二七二頁）。證人張國輝（亞業營造公司現\r\n場負責人）於警詢證稱「（問：嘉義市建國四村、建國二村眷村\r\n拆除之廢棄物是否有互相清運情形？）於工程初期因工程需要未\r\n經報備有將建國四村之廢棄物運至建國二村堆放以利清運處理，\r\n因未經報備經嘉義縣環保局發現制止並開單告發處罰」等語（偵\r\n查卷卷二第六四頁）。就此對李淵龍有利之證言何以不足為其有\r\n利之論斷，原判決未予敘明遽為不利李淵龍之認定，已有判決不\r\n備理由之違法。又上開證人所述是否屬實？上開將建國四村之廢\r\n棄物運至建國二村堆放究為仕林環保公司、益邦公司或李淵龍所\r\n為？聯勝堆肥場是否確實因尚未開放致無法辦理清運？所謂「因\r\n工程需要」何指？承包之亞業公司是否知悉？有無指示？果此部\r\n分係「因工程需要」、「堆放以利清運處理」，李淵龍是否仍具\r\n有違反廢棄物清理法之故意？此部分事實不明。原審未予調查、\r\n釐清遽為判決，亦有應於審判期日調查之證據而未予調查之可議\r\n。又本件李淵龍之犯罪事實，原判決記載於事實欄二、、、\r\n，然原判決理由論述則指為事實欄一、、、（原判決第\r\n七、一○、二○、二三至二五頁），前後兩歧，亦見瑕疵。李淵\r\n龍上訴意旨執以指摘原判決此部分不當，非無理由，因上述違背\r\n法令影響事實之確定，本院無可據以為裁判，應認原判決關於李\r\n淵龍部分有撤銷發回更審之原因。\r\n貳、檢察官上訴部分：\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法\r\n情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回\r\n。檢察官上訴意旨略以：李淵龍、被告黃乾共同僱工挖取建國\r\n四村拆除工程工地之無雜質土壤至營業曳引車上時，即已建立其\r\n持有支配關係，自已竊取得手，並非與嗣後混雜營建混合物外運\r\n同屬一行為。李淵龍、黃乾所犯上開二罪間，犯意各別、行為\r\n分殊，應分論併罰。原判決論以刑法第五十五條想像競合犯，從\r\n一重之非法清理廢棄物罪處斷，應有判決法則適用不當之違背法\r\n令等語。\r\n惟查：證據之取捨、證明力之判斷及事實之認定，俱屬事實審法\r\n院自由裁量判斷之職權，此項職權之行使，倘不違背客觀存在之\r\n經驗法則或論理法則，即不違法，觀諸刑事訴訟法第一百五十五\r\n條第一項規定甚明，自無許當事人任憑主觀指為違法，而資為合\r\n法之第三審上訴理由。原審綜合全案證據資料，本於事實審法院\r\n職權推理作用，認定黃乾就原判決事實欄二、部分之犯行明\r\n確，因而撤銷第一審關於論處黃乾罪刑部分之判決，改判仍依\r\n想像競合犯之規定從一重論以廢棄物清理法第四十六條第四款之\r\n罪，處有期徒刑一年六月，依中華民國九十六年罪犯減刑條例減\r\n為有期徒刑九月，已綜核全部卷證資料，詳加斟酌論斷，敘明其\r\n所憑之證據及認定之理由。就黃乾所辯如何不可採信，亦依卷\r\n存證據資料詳予指駁說明。而就黃乾被訴於原判決事實欄二、\r\n、為共犯部分，亦說明依卷內證據資料，尚不足為其不利之\r\n認定，而有不能證明其此部分犯罪情形，爰不另為無罪之諭知（\r\n原判決第二七至二九頁），所為論斷，俱有卷存證據資料可資覆\r\n按。從形式上觀察，原判決並無違背法令情形。又原判決就何以\r\n論斷李淵龍、黃乾所犯前開二罪為想像競合犯關係，亦於理由\r\n丙、伍詳為論述，進而說明就李淵龍、黃乾「整體犯罪架構觀\r\n察，其所為上開…共同僱工挖取建國四村拆除工程工地之無雜質\r\n土壤至營業曳引車而竊取，與嗣後混雜營建混合物外運之數行為\r\n，應為整體行為之一部分，難以切割成數行為，應可認係一行為\r\n觸犯數罪名，應適用刑法第五十五條想像競合犯之規定，從一重\r\n之非法清理廢棄物罪處斷。」經核與其事實認定李淵龍、黃乾\r\n共同「…挖取『建國四村』拆除工程工地地面之無雜質土壤體積\r\n約六四○立方公尺…連同建國四村拆除工程產生之營建剩餘土石\r\n方與木材、水管、塑膠袋等營建混合物外運（其中木材、水管、\r\n塑膠袋等生活垃圾與磚塊與混凝土等營建廢棄物約佔每車次容積\r\n三分之一，無雜質土壤約佔每車次容積三分之二，運送總數量五\r\n十一車次…）」，亦相一致，其竊盜行為與清理行為確有合一、\r\n重疊情形，此部分自無所指適用法則不當之違背法令。應認檢察\r\n官之上訴均違背法律上之程式，併予駁回。至原判決認競合觸犯\r\n不得上訴第三審竊盜罪名部分，因得上訴之違反廢棄物清理法重\r\n罪部分，上訴不合法，則此輕罪部分，自無從適用審判不可分之\r\n原則，併為實體上之審判，亦應從程式上予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    九    月   十九   日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  王  居  財  \r\n                                法官  郭  毓  洲  \r\n                                法官  沈  揚  仁  \r\n                                法官  林  恆  吉  \r\n                                法官  呂  永  福  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    九    月  二十四  日\r\n                                                   M"
}