{
  "JID": "TPSM,101,台上,4677,20120913",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "4677",
  "JDATE": "20120913",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第四六七七號\r\n上　訴　人　陳忠來\r\n選任辯護人　林堡欽律師\r\n上列上訴人因違反廢棄物清理法等罪案件，不服台灣高等法院台\r\n中分院中華民國一○一年四月十二日第二審判決（一○一年度上\r\n訴字第二五二號，起訴案號：台灣彰化地方法院檢察署九十九年\r\n度偵字第九二七三、一○八七一、一一二二二號「原審判決漏載\r\n第一一二二二號」，一○○年度偵字第一三一三號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\r\n以駁回。又原判決究有無違法，與上訴是否以違法為理由係屬兩\r\n事。本件原審經審理結果，認上訴人陳忠來犯行明確，因而撤銷\r\n第一審關於上訴人部分之科刑判決，改判論處上訴人共同犯廢棄\r\n物清理法第四十六條第三款之非法回填、堆置廢棄物罪二罪之罪\r\n刑，並定其應執行之刑，已綜核全部卷證資料，詳加斟酌論斷，\r\n敘明其所憑之證據及認定之理由。從形式上觀察，並無違法情形\r\n存在。另審理事實之法院，其認定被告犯罪事實所憑之證據，並\r\n不以直接證據為限，間接證據亦包括在內，凡綜合調查所得之各\r\n種直接及間接證據，本於推理之作用得其心證，而為事實之判斷\r\n，若與經驗法則或論理法則無違，此項判斷即與完全憑空推測迥\r\n異，自不容任意指為違法。原判決就卷內各項證據資料，本於推\r\n理之作用予以綜合判斷，查明確與事實相符，始認定上訴人有原\r\n判決事實欄一、二所載之非法提供土地回填、堆置廢棄物之犯行\r\n。並依憑證人黃柏勝、程坤全之證詞，參酌卷附現場照片所示，\r\n地上所回填、堆置者為類似泥漿狀廢棄物，並非「粒料」狀物品\r\n等情，認上訴人所回填、堆置之物為一般事業廢棄物，並非可回\r\n收再利用之人工粒料，亦非完全出自廣福豐環保科技股份有限公\r\n司（下稱廣福豐公司），而係有部分自不詳途徑取得者。另據證\r\n人即本案案發時廣福豐公司總經理林得浤（即林榮泓）之結證，\r\n認本案泥漿對廣福豐公司已屬無法使用回收之物，自屬廢棄物無\r\n疑。再依憑上訴人於警詢、第一審之供述及彰化縣二林地政事務\r\n所土地複丈成果圖，認定上訴人係將上開廢棄物污泥載運至原判\r\n決附件所示編號D、E土地上回填，惟因部分污泥過於潮濕，尚不\r\n適宜回填，故由上訴人指示司機先堆置在該附件所示編號A、B、\r\nC 土地上曬乾，而其回填、堆置之廢棄物面積達二千四百八十四\r\n點八九平方公尺，上訴人上開非法回填及堆置廢棄物之犯行，至\r\n為灼然。已於理由內詳予論敘說明，而該取捨論斷之理由，不悖\r\n於經驗法則及論理法則，核無違法之處。上訴意旨徒憑其個人意\r\n見謂：上開證據均不足認定其回填、堆置之物係屬一般事業廢棄\r\n物，而非可回收再利用之物；其未於原判決附件所示編號B 以外\r\n之土地上回填、堆置紙漿，且載運之物係可供合法回填之人工粒\r\n料；其回填、堆置之面積祇約四百坪；原判決僅以主觀臆測之詞\r\n，為論罪依據，採證違法並有判決理由不備及矛盾之違疏云云。\r\n顯與法律規定得為第三審上訴理由之違法情形，不相適合。又原\r\n判決事實欄一部分係認定上訴人先至廣福豐公司載運上開廢棄物\r\n污泥及至不詳地點載運廢棄污泥後，將該等廢棄物污泥載運至原\r\n判決附件所示編號D、E土地上回填。並於理由說明其所憑之依據\r\n，詳如前述。上訴意旨指摘原判決前揭事實之認定與理由說明不\r\n相一致，有判決理由矛盾之違誤云云，顯係未依卷內證據資料所\r\n為指摘，自非合法之第三審上訴理由。再證人之陳述有部分前後\r\n不符，或相互間有所歧異時，究竟何者為可採，法院仍得本其自\r\n由心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可\r\n採信，若其基本事實之陳述，果與真實性無礙時，仍非不得予以\r\n採納。證人程坤全、林得浤二人之證詞，前後供述雖稍有差異，\r\n但其等分別就現場回填、堆置之廢棄物非全來自廣福豐公司及屬\r\n公司所有之廢棄物，已無法回收再利用之陳述，佐以卷附現場照\r\n片所示回填、堆置物為類似泥漿狀之廢棄物，並非「粒料」，足\r\n認其等上開陳述，與真實性無礙。原判決依證據法則，本於自由\r\n心證，認其等上開供詞為可採，予以採信，此係原審採證認事職\r\n權之適法行使，自不得指為違法。上訴意旨指摘原判決採用上開\r\n證人前後不一之證述，為論罪依據，有判決理由欠備之違法云云\r\n，其理由亦非適法。而刑事訴訟法所稱依法應於審判期日調查之\r\n證據，係指與待證事實有重要關係，在客觀上顯有調查必要性之\r\n證據而言，故其範圍並非漫無限制，必其證據與判斷待證事實之\r\n有無，具有關連性，得據以推翻原判決所確認之事實，而為不同\r\n之認定，若僅係枝節性問題，或所證明之事項已臻明瞭，均欠缺\r\n其調查之必要性，原審未為無益之調查及說明，皆無違法可言。\r\n上訴人確有原判決事實欄一所載之非法回填、堆置廢棄物之犯行\r\n，經原判決依據卷內證據資料，詳予闡析論敘。則上訴人於該判\r\n決附件所示各區之使用究係回填抑或堆置廢棄物、彰化縣二林地\r\n政事務所土地複丈成果圖何以未明確記載各區使用情形、上訴人\r\n與地主洪中明約定回填、堆置廢棄物之代價若干等事項，俱與上\r\n訴人有無本件犯行之待證事實無重要關係，在客觀上不具調查之\r\n必要性，原審未為無益之調查及說明，難認有違背法令之處。上\r\n訴意旨未具體敘明上開事項與前揭待證事實有如何之重要關係且\r\n足以推翻原判決之結果，自不得執為合法之第三審上訴理由。而\r\n共同實行犯罪行為，在合同意思範圍內，相互利用他人之行為，\r\n以達其犯罪之目的，原不必每一階段均參與，祇須分擔犯罪行為\r\n之一部，即應對於全部所發生之結果共同負責。原判決對於上訴\r\n人如何與其他共同正犯蔡龍樹、林忠輝為犯罪之謀議，及分擔犯\r\n罪行為之實行，已於事實欄明確記載，理由內詳加說明。上訴意\r\n旨就原判決上開明白論斷之事項，任意指摘為違法，難認合法。\r\n況共同正犯之意思聯絡，不以數人間直接發生者為限，即有間接\r\n之聯絡者，亦包括在內。是共同正犯蔡龍樹縱未與另一共同正犯\r\n林忠輝直接為犯罪之謀議，亦無解其三人間之共同正犯關係。上\r\n訴意旨執此指摘，非合法之第三審上訴理由。至其餘上訴意旨，\r\n對原判決究竟如何違背法令，未依卷內訴訟資料為具體之表明，\r\n徒憑己意，就屬原審採證認事職權之適法行使，及原判決已經調\r\n查說明事項，任意指摘為違法，或重為單純事實上之爭辯，均不\r\n足據以辨認原判決已具備違背法令之形式要件。綜上所述，應認\r\n本件上訴不合法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    九    月   十三   日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  張  淳  淙  \r\n                                法官  蔡  彩  貞  \r\n                                法官  王  聰  明  \r\n                                法官  林  秀  夫  \r\n                                法官  劉  介  民  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    九    月   十七   日\r\n                                                      K"
}