{
  "JID": "TPSM,101,台上,4601,20120905",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "4601",
  "JDATE": "20120905",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第四六○一號\r\n上　訴　人　楊昆祥\r\n　　　　　　簡明信\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國九十九年七月三十日第二審判決（九十九年度上訴\r\n字第一０三七號，起訴案號：台灣高雄地方法院檢察署九十八年\r\n度偵字第二０五七、一三四二三號），提起上訴，本院判決如下\r\n：\r\n    主  文\r\n上訴駁回。                \r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決撤銷第一審關於上訴人楊昆祥、簡明信（以\r\n下除分別載稱姓名者外，合稱為「上訴人等」）部分之科刑判決\r\n，改判仍論處上訴人等共同犯廢棄物清理法第四十六條第四款之\r\n非法清除廢棄物罪刑（楊昆祥處有期徒刑一年八月，簡明信處有\r\n期徒刑一年二月），已詳敘其調查證據之結果及證據取捨並認定\r\n事實之理由；所為論斷，均有卷存證據資料可資覆按。〔一〕上\r\n訴人等之上訴意旨略稱：依廢棄物清理法第三十九條第一項、\r\n營建事業廢棄物再利用管理辦法第二條第二項規定，營建事業廢\r\n棄物之再利用，可排除廢棄物清理法第二十八條（委託清除、處\r\n理）、第四十一條（申請核發民營廢棄物清除處理機構許可文件\r\n後，始得受託清除、處理廢棄物業務）之限制。此有最高法院九\r\n十八年度台上字第三六０九號、九十五年度台上字第六一二九號\r\n、九十五年度台上字第二八一０號等刑事判決，可資參照。原判\r\n決既認上訴人等載運營建事業廢棄物，則與廢棄物清理法第四十\r\n六條第四款所定要件有間。原審失察，遽對上訴人等論以該款之\r\n罪，有適用法則不當之違法。依營建事業廢棄物再利用種類及\r\n管理方式所定，營建事業廢棄物之本質，當然包含：廢木材（板\r\n、屑）、廢玻璃屑、廢鐵、廢單一金屬料（銅、鋅、鋁、錫）、\r\n廢塑膠、廢橡膠、營建混合物、廢矽酸鈣板、廢石膏板。是不能\r\n以偶有摻雜上開物品，即認為非係營建事業廢棄物。原判決謂：\r\n「…參以楊昆祥係指示前往上揭工地載運後直接送至上揭坑洞傾\r\n倒，顯然並無將之從事於回收再利用。復以，證人即查獲之內政\r\n部警政署環境保護警察隊第三中隊警員萬慶豐於第一審…亦證陳\r\n：『當時行政院環境保護署人員認簡明信所載運之物比較不乾淨\r\n，應予以告發』等語，則簡明信所載運之物本質上仍屬一般事業\r\n廢棄物…，其清除仍應受廢棄物清理法之規範」云云，顯然本末\r\n倒置且誤解法令，有適用法則不當之違法。上訴人等僅係對於\r\n可再利用之營建事業廢棄物，未依主管機關公告之管理方式清除\r\n、處理，而違反廢棄物清理法第三十九條之規定；依廢棄物清理\r\n法第五十二條之規定，處以行政罰鍰即足。原判決認：上訴人等\r\n係將營建事業廢棄物自工地載運至被查獲地，已有「清除」廢棄\r\n物之運輸行為，雖未及傾倒，仍無礙於廢棄物清理法第四十六條\r\n第四款之罪之成立云云，有適用法則不當之違法等語。〔二〕楊\r\n昆祥之上訴意旨另稱：由證人簡明信、林榮盛、李文、盧政華、\r\n盧福仁、盧福壽之證詞可知，楊昆祥係受託填土，並不知簡明信\r\n所載運之土石夾雜其他廢棄物。楊昆祥於主觀上，僅係在運輸營\r\n建事業廢棄物再利用，並無違反廢棄物清理法之犯罪故意。原審\r\n就此有利楊昆祥之證據棄置未論，有判決理由不備之違誤等語。\r\n〔三〕簡明信之上訴意旨另稱：由證人楊昆祥、林榮盛、李文、\r\n盧政華、盧福仁、盧福壽之證詞可知，簡明信僅受僱於楊昆祥，\r\n不知所載運之土石夾雜其他廢棄物。於主觀上，簡明信係在運輸\r\n營建事業廢棄物再利用，並無違反廢棄物清理法之犯罪故意。原\r\n判決不採上開有利簡明信之證據，卻未說明理由，有判決理由不\r\n備之違誤等語。\r\n惟查：原判決綜合卷內所有證據資料及調查證據之結果，於理由\r\n欄敘明認定上訴人等有原判決事實欄一所載，未領有廢棄物清除\r\n許可文件，竟共同基於非法清除廢棄物之犯意聯絡，於民國九十\r\n八年一月七日，由楊昆祥指示簡明信駕駛自用大貨車前往高雄市\r\n○○路某建築工地，載運建築物拆除後所生夾雜廢保麗龍、生活\r\n垃圾等一般廢棄物之營建混合物，赴高雄縣鳥松鄉（已改制為高\r\n雄市鳥松區○○○○段六一一、六一二、六一六地號土地傾倒；\r\n嗣簡明信於同日十六時許，載運上開廢棄物抵達前揭土地處，未\r\n及傾倒，即被警查獲之非法清除廢棄物犯行之論斷理由。對於上\r\n訴人等否認犯罪，楊昆祥所辯及其辯護人辯護意旨稱：楊昆祥係\r\n指示簡明信至工地載運乾淨之土石，該等土石均係可再利用之資\r\n源，而簡明信載回之土石混有廢保麗龍等一般廢棄物，係簡明信\r\n不慎自行載回，楊昆祥並無清除該廢棄物之認識等語；簡明信所\r\n辯：簡明信並不知其所載運之土石包含垃圾，且其載運至鳥松鄉\r\n現場時，因發現該處土地很乾淨，而其所載土石太髒了，故不敢\r\n傾倒，林榮盛也叫其不可以倒，但其決定倒車離去時，警察就來\r\n了等語，如何認與事實不符而均無足採等情，逐一予以指駁。另\r\n敘明證人林榮盛、李文於第一審證稱：彼等當時在鳥松鄉現場等\r\n候修理挖土機，看見簡明信開貨車經過該處，即向簡明信表明該\r\n處不可傾倒貨車所載之物，簡明信聞後，便將車子迴轉出去等語\r\n，何以俱不足憑為上訴人等有利認定之得心證理由（見原判決第\r\n七至一一頁）。經核原判決之採證認事並無違反經驗法則、論理\r\n法則，亦無任意推定犯罪事實、違背證據法則、查證未盡、判決\r\n理由不備、理由矛盾、不適用法則或適用法則不當之違誤。又工\r\n程施工建造、建築拆除、裝修工程及整地刨除所產生之營建事業\r\n廢棄物，固屬「營建事業廢棄物再利用種類及管理方式」所定編\r\n號七之「營建混合物」；然其清運方式、再利用之方式及用途、\r\n再利用機構所應具備之資格，仍應依照「營建事業廢棄物再利用\r\n種類及管理方式」之規定。依原判決確認之事實，上訴人等並未\r\n領有廢棄物清除許可文件，且係將夾雜廢保麗龍、生活垃圾等一\r\n般廢棄物之營建混合物，載運至非屬再利用機構之土地上傾倒。\r\n原判決認上訴人等所為，並非營建事業廢棄物之再利用行為，而\r\n係觸犯廢棄物清理法第四十六條第四款之罪，並無適用法則不當\r\n之違誤。上訴人等之上訴意旨、，徒執上訴人等之主觀意見\r\n，任意指摘原判決適用法則不當，均難認係上訴第三審之適法理\r\n由。復個案情節不一，尚難比附援引。上訴人等之上訴意旨，\r\n另執本院其他個案指摘原判決不當云云，亦非適法之第三審上訴\r\n理由。再上開〔二〕之楊昆祥上訴意旨及〔三〕之簡明信上訴意\r\n旨所指：簡明信、楊昆祥之供述部分，已經原判決說明如何與\r\n事實不符而無足採之理由（見原判決第八至一一頁）；林榮盛\r\n、李文之供述部分，亦據原判決敘明如何不足憑為有利上訴人等\r\n認定之旨（見原判決第九至一一頁）；盧政華、盧福仁、盧福\r\n壽之供述，其中或係在說明被查獲地之坑洞挖掘、回填及大門裝\r\n設情形，或係在說明高雄縣鳥松鄉○○○段六一五地號土地之傾\r\n倒廢棄物情形（上訴人等就此地號土地，被訴違反廢棄物清理法\r\n部分，已據原判決敘明不另為無罪之諭知；見原判決第一二至一\r\n五頁），均與原判決所認定上訴人等之犯罪事實無涉。上開〔二\r\n〕、〔三〕之上訴意旨所稱云云，或係針對原判決已明白論斷之\r\n事項，或係持與本件犯罪事實認定無關之事證，再事爭執，俱非\r\n第三審上訴之適法理由。至上訴人等之其他上訴意旨，並未依據\r\n卷內訴訟資料具體指摘原判決關於上訴人等部分有何違背法令之\r\n情形，核與法律規定得為第三審上訴理由之違法情形不相適合。\r\n應認上訴人等之上訴均違背法律上之程式，俱予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    九    月    五    日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  李  伯  道  \r\n                                法官  蘇  振  堂  \r\n                                法官  林  秀  夫  \r\n                                法官  蔡  國  在  \r\n                                法官  林  立  華  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    九    月    十    日\r\n                                                      v"
}