{
  "JID": "TPSM,101,台上,4916,20120926",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "4916",
  "JDATE": "20120926",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第四九一六號\r\n上　訴　人　台灣高等法院台中分院檢察署檢察官\r\n被　　　告　張添俊\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台\r\n中分院中華民國一○一年四月二十六日第二審判決（一○一年度\r\n上訴字第三四五號，起訴案號：台灣苗栗地方法院檢察署一○○\r\n年度偵字第六一七號），提起上訴，本院判決如下：\r\n    主  文            \r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法\r\n情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回\r\n。本件原判決以公訴意旨略稱：被告張添俊與張景閎、黎閎洋、\r\n陳春長（以上三人均經第一審判刑確定）共同基於犯意之聯絡，\r\n自民國九十九年七、八月間某日起，藉在其所管理使用之苗栗縣\r\n三義鄉○○○段五七一之四一、五七一之四二號土地（下稱系爭\r\n土地）實施水土保持及種植為由，以每車新台幣（下同）五百元\r\n之代價，委由張景閎透過綽號「阿國」之不詳姓名司機聯繫黎閎\r\n洋駕駛營業貨運曳引車，自某不詳工廠載運屬一般事業廢棄物之\r\n紡織污泥至系爭土地回填及堆置，計載運二車次（每車次約二十\r\n公噸）。黎閎洋每車次向該不詳工廠人員收取新台幣（下同）九\r\n千元，作為載運該工廠紡織污泥至系爭土地堆置之代價，然後再\r\n給予張景閎每車次四千元傭金。張景閎復透過陳春長指示綽號「\r\n小冷」之不詳姓名男子駕駛營業貨運曳引車，自某不詳工廠載運\r\n紡織污泥至系爭土地回填、堆置，計載運八車次（每車次約二十\r\n公噸）；嗣於同年八月二十三日為苗栗縣政府環境保護局（下稱\r\n環保局）人員查悉等情，因認被告係以一行為同時觸犯廢棄物清\r\n理法第四十六條第一項第三款之未經主管機關許可提供土地堆置\r\n廢棄物，及同條項第四款前段之未依規定領有廢棄物清除、處理\r\n許可文件而從事廢棄物清除、處理罪嫌。惟經審理結果，認為不\r\n能證明被告犯罪，因而撤銷第一審對於被告科刑之判決，改判被\r\n告無罪，已詳敘其取捨證據及得心證之理由；對於檢察官所舉證\r\n據為何均不足以證明被告犯罪，亦於理由內詳加指駁及說明，俱\r\n有卷存證據資料可資覆按。\r\n檢察官上訴意旨略以：原判決依憑檢察官於一○○年三月四日至\r\n系爭土地現場履勘所拍攝之照片顯示，載運至系爭土地堆置之黑\r\n色泥土，並非刻意整堆回填在低窪處，而係在原有高低不齊之紅\r\n土石上覆蓋一層，且覆蓋處表面隱約可見原來之紅土（意即覆蓋\r\n層並不厚）等情，因認被告係自認上述黑色泥土為可助植物生長\r\n之有機土，始覆蓋於系爭土地上，並無故意堆置事業廢棄物之犯\r\n罪意圖。惟依環保局人員於九十九年九月一日至現場所拍攝之照\r\n片觀之，原堆置廢棄物處為面積遼闊之凹洞，並非於坡面上覆蓋\r\n一層不厚之黑色泥土；且該處廢棄土上布滿石灰及污水，並有臭\r\n味飄散，可見該等廢棄物顯非有機土。原判決並未說明環保局人\r\n員所拍攝之照片何以不足採取之理由，僅憑檢察官於被告整平系\r\n爭土地後履勘現場時所拍攝之照片，作為有利於被告之認定，自\r\n屬不當。又原判決以被告所提出之常盛鋁業股份有限公司（下稱\r\n常盛公司）營利事業登記證、廢棄物處理許可證，以及台旭環境\r\n科技中心股份有限公司（下稱台旭公司）廢棄物樣品檢驗報告，\r\n認定被告主觀上可能誤認載運至現場傾倒之黑色泥土係常盛公司\r\n所出售之無毒有機土，因而未思及該等泥土可能係未經處理之有\r\n機污泥廢棄物，而為被告有利之認定。惟第一審同案被告陳春長\r\n於警詢及偵查中均供稱：伊傾倒之污泥係向福茂生物科技事業有\r\n限公司（下稱福茂公司）購買之有機肥料土等語。證人黎閎洋亦\r\n證稱：伊傾倒於現場之污泥並無檢驗報告，若陳春長傾倒於現場\r\n之廢棄物係向福茂公司購買之有機土，則其取得該公司之合法證\r\n明並非難事等語。可見陳春長指示司機載運至現場傾倒之污泥並\r\n非購自福茂公司；而台旭公司檢驗報告所載檢驗日期為九十八年\r\n二月，與本件案發期間（九十九年七月至八月間）相隔達一年又\r\n五個月之久，顯見與本案無關。原判決竟依被告所提出之上述文\r\n件，作為有利於被告之認定，顯有違誤。再原判決依憑陳春長與\r\n張景閎之證述，認定被告委託張景閎載運土方時，即知每車次共\r\n須支付二千元代價。惟陳春長於第一審原先陳稱其載運至現場之\r\n土方係購自福茂公司，經審判長及受命法官質以福茂公司負責人\r\n已否認上述土方為該公司所出售後，陳春長乃改稱不知該等土方\r\n係從何而來等語，顯見陳春長原先關於被告須支付運土價格之陳\r\n述並不實在。且依張景閎證稱：「警察查到後，出八車的司機才\r\n跟我說要補貼運費一千五百元」、「沒有講運費，只有說貼司機\r\n油錢，一車五百元」等語，以及被告供稱：「張景閎是來幾車之\r\n後才跟我講說要補運費」等語以觀，可見被告事先並未與張景閎\r\n約定載運土方之代價。原審未予詳查，遽認被告係以每車二千元\r\n之代價取得上述土方，而為其有利之認定，亦有未合云云。\r\n惟證據之取捨及事實之認定，均為事實審法院之職權，倘其採證\r\n認事並未違背證據法則，並於判決內敘明取捨證據及得心證之理\r\n由者，自不得任意指為違法而執為適法之第三審上訴理由。原判\r\n決以檢察官至系爭土地履勘所拍攝之現場照片（即偵查卷第一二\r\n三至一三一頁所附現場照片）顯示，該處所堆置之黑色泥土，並\r\n非整堆回填在低窪處，而係在原有高低不齊之紅土石上覆蓋一層\r\n，且覆蓋處表面隱約可見原來之紅土等情，因認被告主觀上係自\r\n認上述黑色泥土為有助植物生長之有機土，始同意覆蓋於系爭土\r\n地上，並無故意堆置一般事業廢棄物之意圖。至環保局人員於九\r\n十九年九月一日至現場所拍攝之照片，雖顯示該處有一凹洞，且\r\n該凹洞布滿石灰且有污水等景觀（見偵查卷第四十七頁所附照片\r\n二張）。但該凹洞形成及布滿黑色石灰之原因，是否與堆置紡織\r\n污泥（即一般事業廢棄物）有關，尚不能逕依上述照片加以認定\r\n。且縱認上述凹洞係堆置紡織污泥所形成，亦難憑此遽認被告主\r\n觀上有提供土地回填、堆置事業廢棄物之犯罪故意。是原判決僅\r\n就檢察官履勘現場所拍攝之照片加以審酌，而未一併就環保局人\r\n員所拍攝之前揭照片加以審究及說明，固略欠週延，但因環保局\r\n人員所拍攝之照片尚不能充分證明被告確有本件犯行，故原判決\r\n前揭疏漏，尚不影響於本件判決之結果。上訴意旨執此無關判決\r\n結果之瑕疵指摘原判決不當，自非適法之第三審上訴理由。\r\n又原判決依憑卷附苗栗縣政府九十九年二月十日府農水字第○九\r\n九○○二八○九三號函暨該函所檢附之限期改正檢查會勘紀錄，\r\n以及九十九年七月十三日府農水字第○九九○一二六九四二號函\r\n暨該函所檢附之苗栗縣政府加強山坡地保育利用管理會勘紀錄，\r\n認定苗栗縣政府環保局曾多次函促被告必須在系爭土地上施作水\r\n土保持及「植青」（即種植草木），被告因而委託張景閎載運可\r\n供耕植之土方至系爭土地傾倒。復依據黎閎洋、張景閎分別於偵\r\n查中及第一審之證述，認定被告所辯其委託張景閎載運土方至系\r\n爭土地傾倒之目的係為種植之用，且事先已向張景閎表示該土方\r\n必須可供耕種使用，不能有毒或廢棄物等語，復向張景閎索取土\r\n方之檢驗報告，於黎閎洋無法提出檢驗報告後，即不讓黎閎洋繼\r\n續載運土方進場等語，核與環保局要求被告施作水土保持及「植\r\n青」等情相符，而認堪予採信。並以被告唯恐載運至現場之土方\r\n係有毒廢棄物，而向張景閎及黎閎洋要求提出土方之檢驗報告，\r\n因認被告主觀上並無違反廢棄物清理法犯罪之意思，已詳敘其理\r\n由。雖第一審同案被告陳春長供稱其傾倒於系爭土地之土方係向\r\n福茂公司所購買，卻未能提出該公司之證明文件，可見其載運至\r\n現場傾倒之污泥並非購自福茂公司或常盛公司，而係來源不明之\r\n事業廢棄物。而黎閎洋亦證稱其傾倒於系爭土地現場之廢棄物並\r\n無檢驗報告，且被告所提出之台旭公司檢驗報告所載檢驗日期與\r\n本件案發期間相隔達一年又五個月之久，顯非本件載運土方之檢\r\n驗報告。然原判決以環保局稽查員林富全（原判決誤載為張富全\r\n）於檢察官偵訊時證稱：「有機污泥與有機土很難分辨，要其他\r\n佐證，現場有採樣化驗，檢驗為無毒，被告供稱是有機土，不過\r\n據農委會規定，有機土需袋裝不能散裝，散裝則認定為廢棄物」\r\n等語。且依偵查卷第四十七頁、第五十一至五十二頁所附照片觀\r\n之，載運至系爭土地堆置之黑色污泥，與福茂公司製造而堆置於\r\n該公司廠房之有機肥料半成品材料外觀甚為相近，即使專業人員\r\n亦難以分辨，遑論不具備此項專業知識之被告。況被告僅具高中\r\n畢業學歷，對於廢棄物處理之法規內容並非十分瞭解，因而推論\r\n被告係因張景閎交付常盛公司營利事業登記證、廢棄物處理許可\r\n證，及台旭公司之廢棄物樣品檢驗報告等資料，致誤認上述黑色\r\n泥土係出自常盛公司之無毒有機土，並經台旭公司檢驗合格，而\r\n未進一步思及該污泥可能是未經處理之有機污泥廢棄物，核與常\r\n情無違，尚難苛責等情（見原判決第八頁第四至二十行），而為\r\n被告有利之認定。核其論斷尚與經驗、論理法則無違。上訴意旨\r\n徒憑己意，指摘原判決採證不當，亦非合法第三審上訴理由。再\r\n認定犯罪事實應憑證據，被告否認犯罪事實所持之辯解，縱屬不\r\n能成立，若非有積極證據足以證明其犯罪行為，仍不能遽為有罪\r\n之認定。被告於原審辯稱：伊若提供系爭土地予他人傾倒、堆置\r\n事業廢棄物，應可向對方收取相當代價，惟伊委託張景閎載運土\r\n方每車尚須支付五百元，另須支付每車一千五百元運費，合計二\r\n千元，可見其應無提供土地予他人堆置廢棄物之犯罪故意，否則\r\n應不致反而支付費用予對方等語。原判決以黎閎洋已供承其替某\r\n不詳工廠載廢棄物至系爭土地傾倒每車可獲得九千元報酬等情不\r\n諱；而張景閎、陳春長亦證稱：被告每車須支付五百元，運費每\r\n車另付一千五百元等語，核與被告所辯相符，因而採為其有利之\r\n認定。上訴意旨雖謂依陳春長、張景閎證述內容以觀，陳春長關\r\n於載運有機土價格之陳述顯屬不實，且被告事先亦未與張景閎約\r\n定每車載運土方之代價云云。然原判決依據陳春長、張景閎前揭\r\n證述，認定被告所辯並非無據，而予以採信，已詳敘其理由（見\r\n原判決第八頁倒數第九行至第十頁第二行），核其論斷並無違背\r\n證據法則之情形，自難遽指為違法。又縱認被告所辯，暨陳春長\r\n、張景閎前揭證述均非可信；然若非有其他積極證據足以證明被\r\n告主觀上確有本件違反廢棄物清理法犯罪之故意，仍不能遽為其\r\n有罪之認定。從而，原判決採信被告此部分辯解縱使未盡妥洽，\r\n亦不影響於判決之結果。上訴意旨執此指摘原判決採證不當，同\r\n非適法之第三審上訴理由。至其餘上訴意旨，無非對於原審採證\r\n職權之適法行使，暨原判決已明確論斷說明之事項再事爭執，並\r\n就被告有無違反廢棄物清理法犯意之單純事實，漫加爭論，均非\r\n依據卷內資料具體指摘原判決有何違背法令之情形，顯與法律規\r\n定得為第三審上訴理由之違法情形不相適合。揆之首揭說明，其\r\n上訴為違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    九    月  二十六  日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  王  居  財  \r\n                                法官  呂  永  福  \r\n                                法官  沈  揚  仁  \r\n                                法官  林  恆  吉  \r\n                                法官  郭  毓  洲  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    九    月  二十七  日\r\n                                                      V"
}