{
  "JID": "TYDM,101,訴,287,20120913,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "287",
  "JDATE": "20120913",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　101年度訴字第287號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　連\r\n　　　　　　湯文財\r\n前列二人共同\r\n選任辯護人　何兆龍律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年\r\n度偵字第26476 號），本院判決如下：\r\n    主  文\r\n連共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年肆月。\r\n湯文財共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年陸月。\r\n    事  實\r\n一、連、湯文財明知未領有廢棄物清除許可文件，不得從事\r\n    廢棄物之清除，竟與真實姓名年籍不詳綽號「啤酒」之成年\r\n    男子（下稱「啤酒」）、真實姓名年籍綽號不詳之成年男子\r\n    ，共同基於違反廢棄物清理法之犯意聯絡，於民國100 年9\r\n    月19日晚上11時許，由「啤酒」以無線電告知連、湯文\r\n    財新竹工業園區附近有汙泥可載運，連、湯文財即分別\r\n    駕駛車號449-ZA、590-AP號營業大貨車，透過無線電內「啤\r\n    酒」之指引，前往新竹工業園區附近不詳地點，由該處真實\r\n    姓名年籍綽號不詳之成年男子，指揮連、湯文財載運該\r\n    處含有鎳、鋅、銅、鉛、鎘等重金屬（所含重金屬低於溶出\r\n    示驗標準所定限值），且散發雞屎惡臭味汙泥之一般事業廢\r\n    棄物各1 車（約20噸），再由湯文財駕駛上開大貨車在前引\r\n    導連，欲將上開一般事業廢棄物載運至新北市淡水區某\r\n    處傾倒，而從事廢棄物之清除。嗣於同日晚間11時40分許，\r\n    連、湯文財駕駛上開大貨車行經桃園縣中壢市○○○路\r\n    與環北路口，經員警會同桃園縣政府環境保護局人員查獲，\r\n    並扣得上開車號449- ZA 、590-AP號之營業大貨車。\r\n二、案經桃園縣政府警察局中壢分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n甲、證據能力部分：\r\n一、本件認定事實所引用卷內所有卷證資料（包含人證與文書證\r\n    據、物證等證據）之證據能力，被告及辯護人於本院準備程\r\n    序、審理時均不爭執（見審訴字卷第71頁反面、訴字卷第94\r\n    至97頁），且無證據證明係公務員違背法定程序所取得；又\r\n    卷內各項文書證據，並無刑事訴訟法第159 條之4 第1 款、\r\n    第2 款顯有不可信而不得作為證據之情形，故本院均認有證\r\n    據能力。\r\n乙、實體部分：\r\n一、訊據被告連、湯文財固坦承於上揭時、地，載運汙泥為\r\n    警查獲之事實，惟矢口否認有何違反廢棄物清理法之犯行，\r\n    被告連辯稱：伊並非載運廢棄物，而係要載往淡水轉賣\r\n    供花肥使用，且伊之前載運相同廢土，經桃園地方法院檢察\r\n    署認非廢棄物，而以99年度偵字第17571 號為不起訴處分確\r\n    定云云。被告湯文財辯稱：伊並非載運廢棄物，而係買來要\r\n    賣給林世琦供花土使用之有機土云云。被告2 人之辯護人為\r\n    渠等辯護稱：上開污泥事後經委託庫倫潔環保股份有限公司\r\n    處理，依廣倫潔環保公司出具之事業廢棄物妥善處理紀錄所\r\n    載，上開污泥為有機性汙泥，足認上開汙泥可再利用，非屬\r\n    廢棄物，無廢棄物清理法之適用，且被告未從事廢棄物清除\r\n    處理業務，亦非該法處罰之對象，況被告2 人因本件另遭主\r\n    管機關裁處罰鍰，應無刑事責任云云。經查：\r\n (一) 被告連、湯文財於100 年9 月19日晚間11時許，分別\r\n      駕駛車號449-ZA、590-AP營業大貨車，由「啤酒」以無線\r\n      電告知連、湯文財新竹工業園區附近有汙泥可載運，\r\n      並指引前往新竹工業園區不詳地點，再由該處真實姓名年\r\n      籍綽號不詳之成年男子指揮渠等載運汙泥各1 車，再由湯\r\n      文財駕駛上開大貨車在前引導連，欲將上開一般事業\r\n      廢棄物載運至新北市淡水區某處，嗣於同日晚間11時40分\r\n      許，行經桃園縣中壢市○○○路與環北路口，經員警會同\r\n      桃園縣政府環境保護局人員查獲之事實，業據被告連\r\n      、湯文財於警詢、檢察官偵查及本院審理中所自承（見偵\r\n      卷第5 至8 、17至21、49至54頁、本院訴字卷第34至36、\r\n      53 、98 至100 頁），並有桃園縣政府環境保護局環境稽\r\n      查工作紀錄表、現場照片、扣押物領據單、行照影本、桃\r\n      園縣政府警察局舉發違反道路交通管理事件通知單在卷可\r\n      稽（見偵卷第25至39、136 、137 頁）。是此部分之事實\r\n      堪予認定。\r\n (二) 按廢棄物清理法所稱之廢棄物，分左列2 種：（一）一般\r\n      廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生\r\n      足以污染環境之固體或液體廢棄物；（二）事業廢棄物：\r\n      1.有害事業廢棄物：由事業機構所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      2.一般事業廢棄物：由事業機構所產生有害事業廢棄物以\r\n      外之廢棄物；從事廢棄物清除、處理業務者，應向直轄市\r\n      、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n      公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n      處理廢棄物業務，廢棄物清理法第2條 第1 項、第41條第\r\n      1 項分別定有明文。本件被告2 人所載運之上開污泥，經\r\n      採樣送請桃園縣政府環境保護局依毒性特性溶出程序（TC\r\n      LP）檢測結果，認所含重金屬銅、鉛、鉻、鎘等濃度皆低\r\n      於溶出試驗標準所訂限值，不具有害特性，非屬有害事業\r\n      廢棄物，而屬一般事業廢棄物等情，有該局100 年11月8\r\n      日桃環稽字第1000072956號函及101 年1 月11日桃環稽字\r\n      第1010001149號函附卷為憑（見偵卷第101 、160 頁反面\r\n      ），是被告2 人所載運者為一般事業廢棄物甚明。\r\n (三) 被告2 人雖辯稱上開污泥可再利用，非廢棄物云云，惟按\r\n      「事業廢棄物之再利用，應依中央目的事業主管機關規定\r\n      辦理，不受第28條、第41條之限制。」、「前項再利用之\r\n      事業廢棄物種類、數量、許可、許可期限、廢止、紀錄、\r\n      申報及其他應遵行事項之管理辦法，由中央目的事業主管\r\n      機關會商中央主管機關、再利用用途目的事業主管機關定\r\n      之。」，廢棄物清理法第39條第1 項、第2 項分別定有明\r\n      文。現行廢棄物清理法關於事業廢棄物之再利用，已授權\r\n      中央目的事業主管機關制定管理辦法管理之，不受同法第\r\n      41條（即應向主管機關或中央主管機關委託之機關申請核\r\n      發公民營廢棄物清除處理機構許可文件）之限制，固屬無\r\n      訛，但如非屬事業廢棄物之再利用行為，而係未經主管機\r\n      關許可，提供土地回填、堆置廢棄物，或未依同法第41條\r\n      第1 項規定領有廢棄物清除、處理許可文件，而從事廢棄\r\n      物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n      內容貯存、清除、處理廢棄物者，則與上引事業廢棄物再\r\n      利用之規定並不相侔，自仍有同法第46條第1 項第3 、4\r\n      款處罰規定之適用（最高法院97年度台上字第6250號判決\r\n      意旨參見）。而中央目的事業主管機關即行政院環境保護\r\n      署依上開法律授權，頒訂「營建事業廢棄物再利用管理辦\r\n      法」、「營建事業廢棄物再利用種類及管理方式」，另中\r\n      央目的事業主管機關經濟部及內政部亦依上開法律授權，\r\n      分別頒訂「經濟部事業廢棄物再利用管理辦法」、「經濟\r\n      部事業廢棄物再利用種類及管理方式」與「營建剩餘土石\r\n      方處理方案」，則依上開廢棄物清理法第39條第1 項、第\r\n      2 項之規定，可為再利用之事業廢棄物，其廢棄物種類、\r\n      數量、許可、許可期限、廢止、紀錄、申報及其他應遵行\r\n      事項，均應符合主管機關依授權所頒訂之管理辦法，始不\r\n      受第28條、第41條有關應經許可始得為廢棄物相關行為限\r\n      制之規範。再依「營建剩餘土石方處理方案」第2 點規定\r\n      ：該方案所指營建工程剩餘土石方之種類，包括建築工程\r\n      、公共工程及其他民間工程所產生之剩餘泥、土、砂、石\r\n      、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、\r\n      加工、轉運、處理、再生利用者，屬有用之土壤砂石資源\r\n      。是營建剩餘之廢棄土石、磚瓦等物，須依「營建剩餘土\r\n      石方處理方案」之規定處理，並可作為資源利用者，方不\r\n      屬廢棄物之範圍；倘未依「營建剩餘土石方處理方案」之\r\n      規定為處理，仍為事業廢棄物，仍應依廢棄物清理法之規\r\n      定辦理。惟本件被告2 人所載運者為黑色汙泥，且散發出\r\n      雞屎、垃圾惡臭味，此有桃園縣政府環境保護局環保稽查\r\n      工作紀錄表、現場照片在卷可稽（見偵卷第25至27、32至\r\n      39 頁 ）；參以被告連於本院審理中亦自承上開污泥\r\n      散發雞屎味等語（見審訴卷第44頁反面、訴字卷第35頁）\r\n      ，上開散發雞屎、垃圾惡臭味之汙泥，顯非建築工程、公\r\n      共工程及建築物拆除工程施工所產生之剩餘汙泥，自非營\r\n      建剩餘土石方處理方案所定之營建剩餘土石方，亦非屬營\r\n      建剩餘土石方處理方案所指可再利用之汙泥，此亦有桃園\r\n      縣政府101 年1 月10日府工建字第1010009782號函及桃園\r\n      縣政府環境保護局101 年1 月11日桃環稽字第1010001149\r\n      號函附卷可參（見偵卷第160 、161 頁），上開污泥自屬\r\n      一般事業廢棄物無訛。又被告所載運之上開汙泥，雖經桃\r\n      園縣政府環境保護局認與「紡織汙泥」同質性高，有該局\r\n      100 年11月8 日桃環稽字第1000072956號函在卷可稽，且\r\n      「紡織汙泥」屬「經濟部事業廢棄物再利用種類及管理方\r\n      式」之「編號24、紡織汙泥」（見本院訴字卷第68頁），\r\n      然依上開管理方式規定：「紡織汙泥：一、事業廢棄物之\r\n      來源：紡織業在廢水處理設備產生之汙泥或生產製成產生\r\n      之汙泥。二、再利用用途：保溫材質原料、防火建材原料\r\n      、磚瓦窯或水泥窯或鍋爐輔助燃料。三、再利用機構應具\r\n      備下列資格：領有工廠登記證或符合免辦理登記規定之製\r\n      造業，其產品至少為下列之一項：保溫材料、防火建材或\r\n      相關產品，但直接再利用於輔助燃料用途者，其產品不在\r\n      此限。」，則欲適用「經濟部事業廢棄物再利用種類及管\r\n      理方式」規定辦理之紡織汙泥，其本身需符合所定「紡織\r\n      汙泥」之性質，且其再利用用途及再利用機構亦需符合上\r\n      開規定，否則即不合於「營建事業廢棄物再利用種類及管\r\n      理方式」之規定，而無從排除廢棄物清理法有關應經許可\r\n      始得為廢棄物相關行為限制規範之適用。本件被告所載運\r\n      之物固與「經濟部事業廢棄物再利用種類及管理方式」所\r\n      定編號24再利用種類之「紡織汙泥」同質性高，然被告2\r\n      人既未依上開規定領有「工廠登記證或符合免辦理登記規\r\n      定之製造業，且產品至少為保溫材料、防火建材、相關產\r\n      品或直接再利用於輔助燃料用途者之一」之資格，顯非上\r\n      開管理方式公告之「再利用機構」，且所為與前揭管理方\r\n      式公告之「再利用用途」均有未合，自不符合廢棄物清理\r\n      法第39條第1 項、第2 項之排除例外規定，仍屬違反廢棄\r\n      物清理法第46條第1 項第4 款之規定。被告2 人及辯護人\r\n      辯稱上開汙泥可再利用，並非廢棄物云云，顯有誤會。\r\n (四) 次查行政院環保署依廢棄物清理法第36條第2 項規定訂頒\r\n      有「事業廢棄物貯存清除處理方法及設施標準」，而依其\r\n      第2 條第1 、2 、3 款規定，所謂「貯存」，指事業廢棄\r\n      物於清除、處理前，放置於特定地點或貯存容器、設施內\r\n      之行為；「清除」則指事業廢棄物之收集、運輸行為；至\r\n      於「處理」，指下列行為：(1) 中間處理：指事業廢棄物\r\n      在最終處置或再利用前，以物理、化學、生物、熱處理或\r\n      其他處理方法，改變其物理、化學、生物特性或成分，達\r\n      成分離、減積、去毒、固化或安定之行為。最終處置：指\r\n      衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n      行為。(3) 再利用：指事業產生之事業廢棄物自行、販賣\r\n      、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n      目的事業主管機關認定之用途行為，並應符合其規定者。\r\n      本件被告2 人未領有廢棄物清除、處理許可文件等情，為\r\n      被告2 人所自承，渠等將上開一般事業廢棄物自新竹工業\r\n      區附近某處載運至桃園縣中壢市，自屬廢棄物清理法第46\r\n      條第4 款所定之『清除』行為甚明。\r\n (五) 被告連另辯稱其曾載運與本件相同之汙泥，經桃園地\r\n      方法院檢察署認非廢棄物，而以99年度偵字第17571 號為\r\n      不起訴處分確定云云，惟被告連於前案載運汙泥之時\r\n      間、汙泥來源地、載運之起迄地點、聯繫買賣汙泥之人、\r\n      汙泥所含重金屬銅、鉛、鎘、鉻之檢測值等各節，均與本\r\n      件明顯不同，有桃園地方法院檢察署99年度偵字第17571\r\n      號卷之連警詢、偵查筆錄及桃園縣政府環境保護局廢\r\n      棄物檢測報告在卷可稽（見本院訴字卷第102 至110 頁）\r\n      ，自難認被告連本件所載運之上開污泥與該案載運之\r\n      汙泥屬性相同，而為有利被告之認定。佐以被告連於\r\n      本院自承上開污泥散發雞屎味，其於載運前曾向賣方詢問\r\n      是否為廢棄物等語（見本院訴字卷第99頁），足認被告連\r\n      就渠等載運之汙泥散發惡臭味，而為廢棄物乙節，已\r\n      有認識。至辯護人雖另辯稱依庫倫潔環保股份有限公司出\r\n      具文件，認上開污泥為有機性汙泥，非廢棄物云云，惟依\r\n      被告湯文財所提出之事業廢棄物委託處理合約書觀之，其\r\n      內容已明確記載被告委託庫倫潔環保股份有限公司處理者\r\n      為「一般事業廢棄物」等語（見審訴卷第77頁），且依該\r\n      公司出具之事業廢棄物妥善處理紀錄文件所示（見偵卷第\r\n      119 頁），「有機性汙泥」僅為廢棄物之代碼，上開污泥\r\n      自屬一般事業廢棄物無疑；被告2 人上開所辯，顯非可採\r\n      。至被告2 人固因本件經桃園縣政府環境保護局以違反廢\r\n      棄物清理法第9 條第1 項「未隨車持有載明一般事業廢棄\r\n      物產生源及處理地點之證明文件」之規定，依廢棄物清理\r\n      法第49條之規定裁處罰鍰，有桃園縣政府環境保護局環保\r\n      罰鍰繳款單在卷可稽，惟上開行政機關裁罰所依據之違規\r\n      事實、條文，均與被告2 人本件起訴有異，辯護人為被告\r\n      辯稱被告2 人應僅有行政責任，無刑事責任云云，顯不可\r\n      採。\r\n (六) 按廢棄物清理法第46條第4 款之處罰，並未限縮於公、民\r\n      營廢棄物清除處理機構，凡未領有許可證或核備文件而從\r\n      事廢棄物貯存、清除、處理即該當之，事業機構固為處罰\r\n      之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄\r\n      物清理法之立法目的，為有效清除、處理廢棄物，改善環\r\n      境衛生，維護國民健康，而非屬公、民營廢棄物之清除、\r\n      處理機構，未領得許可文件即從事廢棄物清除、處理，其\r\n      對環境衛生危害不亞於公、民營廢棄物清除、處理機構，\r\n      如未將個人之非公、民營廢棄物清除、處理機構列入適用\r\n      範圍，顯無法落實立法目的。是凡未依規定領有許可文件\r\n      ，而違反同法第41條第1 項規定，即應依同法第46條第4\r\n      款處罰，此最高法院95年度台上字第2630號刑事判決意旨\r\n      可供參照。本件被告湯文財自承：伊為砂石車司機，平常\r\n      駕駛營業貨車載運砂石，有些是工地，有些載運給小車，\r\n      平時有人跟伊叫砂石，伊就會買來載給對方，之前都是在\r\n      桃園買，已載運有機土賣給林世琦4 次，此亦為其工作內\r\n      容，伊與連會互相支援，2 人一起載運超過10次以上\r\n      等語（見偵字第116 頁、訴字卷第35頁反面），被告連\r\n      於本院審理中自承：伊平時以載運砂石為生，偶爾與被\r\n      告湯文財同業間互相幫忙等語（見本院訴字卷第53頁）；\r\n      參以被告湯文財、連前均曾因載運一般事業廢棄物而\r\n      違反廢棄物清理法，經法院判處罪刑確定，有渠等臺灣高\r\n      等法院被告前案紀錄表在卷可憑，足認被告2 人確有反覆\r\n      、繼續性從事廢棄物之清除，絕非偶一為之，本件被告2\r\n      人未依規定領有廢棄物清除、處理之許可文件，竟仍以大\r\n      貨車將上開廢棄物自新竹工業區附近某處空地載運至桃園\r\n      縣中壢市，從事一般事業廢棄物清除之行為，應依第46條\r\n      第4 款之未依規定領有廢棄物清除、處理許可文件，從事\r\n      廢棄物清除罪處罰。\r\n (七) 至辯護人聲請傳喚證人林世琦以查明其與被告間買賣上開\r\n      污泥情形，並向行政院農業委員會函詢上開污泥是否可再\r\n      生利用云云，惟被告所提出之林世琦名片，其上所載門號\r\n      之申登人名義並非證人林世琦，且辯護人於本院審理中，\r\n      亦陳明無法提出證人之年籍、地址資料，致本院無從傳喚\r\n      證人林世琦到庭，又上開污泥是否欲出售予林世琦供花土\r\n      使用，與被告是否涉犯本件犯行，難認有何關連；況被告\r\n      2 人不具「經濟部事業廢棄物再利用管理種類及管理辦法\r\n      」所定再利用機構資格，且所載運汙泥亦非合於上開辦法\r\n      所定再利用用途，業如前述，是上開污泥是否可再利用，\r\n      無礙於被告確有違反廢棄物清理法犯行之認定，本件事實\r\n      已臻明確，辯護人上開聲請，核無必要，附此敘明。\r\n (八) 綜上所述，本件事證明確，被告2 人所辯顯係卸責之詞，\r\n      不足採信，被告2 人犯行堪予認定。\r\n二、核被告2 人所為，均係違反廢棄物清理法第46條第4 款前段\r\n    未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。被\r\n    告2 人與「啤酒」、真實姓名年籍不詳之成年男子間，就上\r\n    開犯行有犯意聯絡及行為分擔，均為共同正犯。爰審酌被告\r\n    連前於93年間因違反廢棄物清理法案件，經法院判處有\r\n    期徒刑1 年確定，已有1 次違反廢棄物清理法而經法院科刑\r\n    情形，被告湯文財前因違反廢棄物清理法案件，分別經法院\r\n    判處有期徒刑6 月、1 年4 月、有期徒刑2 年，減為有期徒\r\n    刑1 年確定，已有3 次因違反廢棄物清理法案件而經法院科\r\n    刑情形，竟仍不思悔改，再為本件犯行，且犯後矢口否認犯\r\n    行，兼衡渠等犯罪之動機、目的、手段、智識程度、素行、\r\n    生活狀況等一切情狀，分別量處如主文所示之刑，以示懲儆\r\n    。另扣案車號449-ZA、590- AP 號營業大貨車，雖屬被告2\r\n    人實際占有使用，並屬渠等供本案犯罪所用之物，然分別靠\r\n    行登記為豐裕貨運有限公司、北祥交通有限公司所有乙節，\r\n    有行照影本在卷可參（見偵卷第30、31頁），且上開大貨車\r\n    非屬違禁物，亦非專供本案犯罪之用，衡諸大貨車之價格不\r\n    斐，並為被告2 人日常謀生之機具，相較於本案犯罪情節、\r\n    所生之損害，有違比例原則，爰不為沒收之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第11條前段、第28條，判決如主文。\r\n本案經檢察官林郁芬到庭執行職務。\r\n中    華    民    國  101     年    9    月    13     日\r\n                  刑事第一庭審判長法  官  謝順輝\r\n                                  法  官  許曉微\r\n                                  法  官  林虹翔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                  書記官  林怡芳\r\n中    華    民    國   101    年    9     月    18    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}