{
  "JID": "KSHM,102,上訴,810,20131203,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "810",
  "JDATE": "20131203",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　102年度上訴字第810號\r\n上　訴　人\r\n即　被　告　林宗淇\r\n選任辯護人　許芳瑞律師\r\n　　　　　　蘇清水律師\r\n　　　　　　黃郁蘋律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院99\r\n年度訴字第82號中華民國102 年3 月14日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署97年度偵字第27983 號、第27984 號\r\n、第28784 號），提起上訴，本院判決如下：\r\n     主  文\r\n上訴駁回。\r\n林宗淇緩刑貳年，並應向高雄市政府支付剩餘未兌現代履行費用\r\n新臺幣貳佰陸拾肆萬伍仟元。\r\n     事  實\r\n一、林宗淇為址設臺南市○○區○○○路00號之宗揚鋁業有限公\r\n    司（下稱宗揚公司）事業負責人，所營事業包括煉鋁業、鋁\r\n    鑄造業、鋁材二次加工業、鋁銅製品製造業，明知其事業於\r\n    鋁二級冶煉程序中所產生之爐（鋁）渣（下稱系爭廢棄物）\r\n    ，係屬廢棄物清理法第2 條第1 項第2 款第2 目所稱之一般\r\n    事業廢棄物，事業負責人應依廢棄物清理法規定之方式予以\r\n    清除，且明知許和興、張家翔、張德輝並未領有廢棄物清除\r\n    許可文件，依法不得清除廢棄物（張家翔、張德輝所犯共同\r\n    廢棄物清理法第46條第4 款未依規定領有廢棄物清除許可文\r\n    件，從事廢棄物清除罪部分業經本院判決有罪確定），竟仍\r\n    基於違法清除廢棄物之犯意，自民國97年4 月起至同年8 月\r\n    止，經由許和興之仲介（許和興所犯幫助廢棄物清理法第46\r\n    條第4 款未依規定領有廢棄物清除許可文件，從事廢棄物清\r\n    除罪部分，業經本院判決有罪確定），以遠低於市價即每公\r\n    噸新臺幣（下同）1000元之代價，委託張家翔、張德輝清除\r\n    系爭廢棄物。嗣張家翔、張德輝與蔡漢德、胡乃勝、鍾立平\r\n    與李文鋼（已歿）共同基於違法清除廢棄物之犯意聯絡（蔡\r\n    漢德、胡乃勝、鍾立平所犯共同廢棄物清理法第46條第4 款\r\n    未依規定領有廢棄物清除許可文件，從事廢棄物清除罪部分\r\n    ，經本院判決有罪確定），先由張家翔、張德輝於附表一所\r\n    示之時間，以附表一所示之方式，分別向不知情之簡金雄、\r\n    黃啟福、沈正成、葉春寶、蔡極清、黃介逸承租如附表一所\r\n    示門牌號碼之房屋，再於上開期間，前往宗揚公司將系爭廢\r\n    棄物載運至附表一所示之地點任意堆置共約500 公噸，使附\r\n    表一編號一至四、六所示之地點瀰漫刺激性臭味，以異味污\r\n    染物官能測定法檢測結果，異味污染物濃度均逾法規標準值\r\n    ，並使附表一編號一所示之地點經採集土壤檢驗結果，銅檢\r\n    測值及鎘檢測值均逾土壤污染管制標準，而致生空氣及土壤\r\n    污染。嗣經警於97年9 月30日上午11時許，搜索臺南市○○\r\n    區○○路000 巷00弄0 號即林宗淇之住處，並扣得廢棄物委\r\n    託代清理合約書、帳冊等物，始循線查悉上情。\r\n二、案經高雄市政府警察局移送臺灣高雄地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    被告以外之人於審判外之陳述，經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有上開不得為證據之情形，而未於言詞辯論終\r\n    結前聲明異議者，視為有前項之同意，刑事訴訟法第159 條\r\n    之5 定有明文。經查，以下引用之傳聞證據，被告林宗淇及\r\n    辯護人知其均屬傳聞證據，而未於本院準備程序及審理程序\r\n    中爭執證據能力，亦未於言詞辯論終結前聲明異議（見本院\r\n    卷第67頁及87-101頁），上開言詞或書面陳述作成時之情況\r\n    亦屬適當，揆諸前揭法律規定，自有證據能力。\r\n貳、實體部分\r\n一、訊據上訴人即被告林宗淇（下稱被告）坦承其為宗揚公司之\r\n    事業負責人，並有委託許和興處理系爭廢棄物，惟矢口否認\r\n    有何違反廢棄物清理法之犯行，辯稱：其從未接觸過張家翔\r\n    、張德輝，系爭廢棄物可供再利用，其係將系爭廢棄物委託\r\n    許和興進行再利用，並不知悉許和興將系爭廢棄物交由張家\r\n    翔、張德輝處理云云。被告之辯護人則以系爭廢棄物之處理\r\n    並未造成空氣及土壤污染云云為被告置辯。經查：\r\n（一）被告為宗揚公司事業負責人\r\n      被告為址設臺南市○○區○○○路00號之宗揚公司事業負\r\n      責人，所營事業包括煉鋁業、鋁鑄造業、鋁材二次加工業\r\n      、鋁銅製品製造業等事實，為被告林宗淇所不否認（院八\r\n      卷第24頁），並有公司基本資料查詢表（見原審八卷第63\r\n      頁）附卷可稽，應堪認定。\r\n（二）被告有未依法定方式透過許和興委託張家翔、張德輝清除\r\n      系爭廢棄物之行為\r\n   1、宗揚公司於鋁二級冶煉程序中所產生之系爭廢棄物，係屬\r\n      廢棄物清理法第2 條第1 項第2 款第2 目所稱之一般事業\r\n      廢棄物\r\n    一般事業廢棄物，係指由事業所產生有害事業廢棄物以外\r\n      之廢棄物，廢棄物清理法第2 條第1 項第2 款第2 目定有\r\n      明文。經查，證人即高雄市政府環境保護局廢棄物管理科\r\n      科長徐仲禮於原審審理中證述：鋁二級冶煉程序會產生兩\r\n      個部分，一個是從集塵設備收集下來的鋁集塵灰，另一個\r\n      是爐子裡面出來的廢鋁渣，兩個都是廢棄物，只是集塵灰\r\n      業經主管機關公告再利用，再利用的方式與廢棄物的處理\r\n      並不相同等語明確（見原審九卷第16頁），而被告於原審\r\n      審理中供稱：宗揚公司收購汽車鋁圈、鋁門窗、鋁製品的\r\n      裁切廢料及不良品，進行加工冶煉後會產生鋁錠、集塵灰\r\n      、鋁渣，其僅交付鋁渣給許和興，集塵灰則另送悅瑋掩埋\r\n      場處理等語（見原審三卷第829 頁、原審四卷第1409頁）\r\n      ，核與證人許和興於偵查中證述：其與宗揚公司談的是廢\r\n      鋁渣等情（見偵五卷第23頁），進而於原審審理中證述：\r\n      「伊有到宗揚公司載運廢鋁渣，但沒有載運集塵灰，嗣於\r\n      97年間轉給張家翔、張德輝載運」等語（見原審八卷第13\r\n      1 至132 頁、第134 頁、第138 頁），足認被告透過許和\r\n      興所處理乃係「爐子裡面出來的廢鋁渣」無誤；又附表一\r\n      所示之地點採樣攜回檢驗結果確為一般事業廢棄物等事實\r\n      ，亦有高雄縣政府環境保護局99年4 月13日高縣環六字第\r\n      00000000號函（見原審一卷第238 至282 頁）在卷足憑，\r\n      足認系爭廢棄物確為一般事業廢棄物無訛。\r\n    公訴意旨另認被告除有未依法定方式清除之廢棄物除爐（\r\n      鋁）渣外，尚包括集塵灰云云；然查，依證人許和興於偵\r\n      查及原審審理中之前揭證述觀之，張家翔、張德輝僅前往\r\n      宗揚公司載運鋁渣，而未載運集塵灰，與被告於原審審理\r\n      中所辯稱：「伊僅交付鋁渣給許和興，集塵灰則另送悅瑋\r\n      掩埋場處理」等情大致相符（見原審三卷第829 頁、原審\r\n      四卷第1409頁），應非虛妄。至於證人張家翔雖於偵查中\r\n      證述：「伊載運宗揚公司之廢棄物種類為集塵灰類」等語\r\n      （見偵一卷第250 頁），然其於偵查中亦曾證述：「伊為\r\n      宗揚公司處理鋁渣載運」等語（見偵一卷第34頁），前後\r\n      對於載運廢棄物種類之證述已非一致，且證人張家翔於原\r\n      審審理時證述：「集塵灰在其認知裡面就是就是廢鋁渣，\r\n      伊都管那個東西叫廢鋁渣」等語（見原審八卷第149 頁、\r\n      第157 頁），顯見依證人張家翔在主觀上之認知，並未嚴\r\n      格區分鋁渣與集塵灰二者，自難僅以其於偵查中之片面證\r\n      述，遽論被告未依法定方式清除之一般廢棄物尚有包括集\r\n      塵灰，公訴人起訴意旨顯有誤會。\r\n   2、被告林宗淇有未依法定方式透過許和興委託張家翔、張德\r\n      輝清除系爭廢棄物之行為\r\n    證人許和興於警詢中證述：「宗揚公司的部分是伊告訴張\r\n      家翔、張德輝，之後他們自己去承攬的，其於97年3 至4\r\n      月間認識張家翔、張德輝後，就介紹他們給宗揚公司，而\r\n      張家翔、張德輝在認識伊之前，就曾經至宗揚公司承攬清\r\n      運鋁渣，惟因宗揚公司對於張家翔、張德輝不熟悉而拒絕\r\n      ，故伊於97年3 至4 月間前往宗揚公司洽談張家翔、張德\r\n      輝承攬清運鋁渣事宜，與伊接洽之人就是被告，價錢為1\r\n      公噸900 元，伊抽取佣金1 公噸100 元，張家翔、張德輝\r\n      每月至宗揚公司載運鋁渣約1 次，數量約為100 至150 公\r\n      噸，張家翔、張德輝如果要至宗揚公司清運鋁渣，會先以\r\n      電話聯絡伊至宗揚公司先察看鋁渣的量是否足夠，如果足\r\n      夠，伊就會聯絡張家翔、張德輝至宗揚公司載運鋁渣」等\r\n      語（見警三卷第62頁、第70至71頁）；復於偵查中證述：\r\n      「伊於97年3 至4 月間介紹宗揚公司給張家翔、張德輝載\r\n      運廢棄物，平均1 個月至1 個半月載運1 次，1 次約100\r\n      至150 公噸，張家翔、張德輝1 公噸收900 元，其抽傭20\r\n      0 元，宗揚公司都是被告與伊聯絡」等語（見偵五卷第22\r\n      至23頁）；另於原審審理中證述：「伊向宗揚公司載運鋁\r\n      渣，1 噸是收1000元，其中給張家翔、張德輝900 元，伊\r\n      賺100 元」等語（見原審八卷第135 頁），核與證人張家\r\n      翔於原審審理中證述：「一開始是伊自己去拜訪宗揚公司\r\n      ，結果沒有成功，後來經過許和興介紹才一起去」等語（\r\n      見原審八卷第152 至153 頁），及於偵查中證述：「許和\r\n      興有介紹伊至宗揚公司載運鋁渣，許和興知道伊與張德輝\r\n      都是非法載運廢棄物，其自97年2 至3 月起至被查獲時止\r\n      ，每月至宗揚公司載運鋁渣約1 至2 次，每次載運約200\r\n      至250 公噸」等語（見偵一卷第34頁、第250 頁），並於\r\n      警詢中證述：「伊自97年3 月起至同年8 月底止，每月至\r\n      宗揚公司載運鋁渣約1 次，每次載運約200 至250 公噸，\r\n      總共載運約1300至1500公噸」等語（見警三卷第120 頁反\r\n      面）大致相符，顯見被告確有以事實欄所載之代價，透過\r\n      許和興委託張家翔、張德輝清除系爭廢棄物之行為。\r\n    公訴意旨固認被告未依法定方式清除系爭廢棄物之數量為\r\n      1500公噸云云；然查，依上開許和興、張家翔之證述，關\r\n      於張家翔、張德輝至宗揚公司載運系爭廢棄物之期間，分\r\n      別證述自97年3 至4 月起或自97年2 至3 月起者，又無其\r\n      他證據足供本院認定具體之期間，則依罪疑唯輕原則（罪\r\n      疑唯利被告原則），自應認定張家翔、張德輝至宗揚公司\r\n      載運系爭廢棄物之期間為自97年4 月起至同年8 月底止共\r\n      5 個月；又依上開證人之證述，關於張家翔、張德輝至宗\r\n      揚公司載運系爭廢棄物之次數及數量，有證述每月1 次，\r\n      每次100 至150 公噸者，有證述每1 個月至1 個半月1 次\r\n      ，每次100 至150 公噸者，有證述每月1 至2 次，每次20\r\n      0 至250 公噸者，有證述每月1 次，每次200 至250 公噸\r\n      者，又無其他證據足供本院認定具體之次數及數量，則依\r\n      罪疑唯輕原則（罪疑唯利被告原則），自應認定張家翔、\r\n      張德輝至宗揚公司載運系爭廢棄物之次數及數量為每月1\r\n      次，每次100 公噸。從而，被告林宗淇自97年4 月起至同\r\n      年8 月止，委託張家翔、張德輝清除系爭廢棄物之數量即\r\n      為500 公噸（計算式：100 公噸×5 個月＝500 公噸）。\r\n    被告辯稱：並未委託或接觸過張家翔、張德輝處理系爭廢\r\n      棄物，僅有委託許和興再利用系爭廢棄物云云；然查，張\r\n      家翔曾自行與宗揚公司接洽清除廢棄物事宜，經宗揚公司\r\n      拒絕後，透過許和興之介紹一起去拉，始順利至宗揚公司\r\n      載運鋁渣，嗣宗揚公司均由被告與許和興聯絡等事實，已\r\n      如前述，證人張家翔於原審審理時復證述載廢鋁渣係經過\r\n      宗揚公司同意的等情（見原審八卷第153 頁），被告為宗\r\n      揚公司實際負責人，關於宗揚公司廢棄物清除事宜亦由被\r\n      告負責等情，亦為被告所不否認，則依證人張家翔、許和\r\n      興之上開證述，被告並非從未接觸過張家翔，亦對於系爭\r\n      廢棄物係由張家翔、張德輝處理，而非許和興，亦應知之\r\n      甚詳，被告辯稱若知悉系爭廢棄物由張家翔、張德輝處理\r\n      ，決不會同意云云，尚與事實不符，自難遽採。\r\n    事業廢棄物之清理，除再利用方式外，如係委託清除、處\r\n      理，原則上應委託經主管機關許可清除、處理該類廢棄物\r\n      之公民營廢棄物清除處理機構清除、處理；從事廢棄物清\r\n      除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n      主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n      許可文件後，始得受託清除、處理廢棄物業務，廢棄物清\r\n      理法第28條第1 項第3 款第1 目、第41條第1 項前段分別\r\n      定有明文。經查，張家翔、張德輝、許和興均未領有廢棄\r\n      物清除許可文件等事實，業據證人張家翔、張德輝於偵查\r\n      中、許和興於原審審理中證述明確（見偵一卷第33頁、第\r\n      40頁、原審八卷第136 至138 頁），是被告透過許和興委\r\n      託張家翔、張德輝清除系爭廢棄物之行為，係屬未依廢棄\r\n      物清理法規定之方式清除廢棄物等事實，自堪認定。\r\n（三）被告未依法定方式清除廢棄物之行為，致生污染環境之結\r\n      果：\r\n   1、張家翔、張德輝先於附表一所示之時間，以附表一所示之\r\n      方式承租如附表一所示門牌號碼之房屋，再將系爭廢棄物\r\n      載運至附表一所示之地點任意堆置張家翔、張德輝與蔡漢\r\n      德、胡乃勝、鍾立平與李文鋼（已歿）共同基於違法清除\r\n      廢棄物之犯意聯絡，先由張家翔、張德輝於附表一所示之\r\n      時間，以附表一所示之方式，分別向不知情之簡金雄、黃\r\n      啟福、沈正成、葉春寶、蔡極清、黃介逸承租如附表一所\r\n      示門牌號碼之房屋，再將系爭廢棄物載運至附表一所示之\r\n      地點任意堆置等事實，業據證人張家翔、張德輝於警詢、\r\n      偵查及原審審理中證述明確（見警三卷第104 至142 頁、\r\n      第143 至157 頁、偵一卷第31至36頁、第38至42頁、第24\r\n      8 至256 頁、偵二卷第11至17頁、第28至32頁、第131 至\r\n      133 頁、第134 至135 頁、原審五卷第1929至1944頁、第\r\n      1957至1967頁、原審八卷第145 至158 頁、第159 至174\r\n      頁），核與證人蔡漢德、胡乃勝、鍾立平於偵查中之證述\r\n      相符（見偵一卷第72至76頁、第79至82頁、第84至86頁）\r\n      ，並有臺灣高雄地方法院檢察署履勘筆錄、會勘資料、現\r\n      場勘查照片（見偵二卷第64至64之15頁）、高雄縣政府環\r\n      境保護局廢棄物檢驗報告（見偵二卷第96至109 頁）、土\r\n      地所有權狀、租賃契約書（見警四卷第356 頁、第358 至\r\n      361 頁、第366 至369 頁、第436 頁、第446 頁、偵一卷\r\n      第217 頁）、高雄縣政府環境保護局99年8 月24日高縣環\r\n      六字第0000000000號函（見原審五卷第1709頁）、高雄市\r\n      政府環境保護局101 年5 月22日高市環局廢管字第000000\r\n      00000 號函（見原審五卷第1947至1951頁）在卷足憑，並\r\n      經本院98年度上訴字第1479號、99年度上更（一）字第18\r\n      5 號刑事判決同此認定，應堪採信。\r\n   2、前揭未依法定方式清除廢棄物之行為，使附表一編號一至\r\n      四、六所示之地點致生空氣污染，並使附表一編號一所示\r\n      之地點致生土壤污染：\r\n    空氣污染及土壤污染部分\r\n      附表一所示之地點經高雄市政府環境保護局會同監察院監\r\n      察委員進行現地履勘，倉庫開啟後因廢鋁渣堆置，空氣瀰\r\n      漫刺激性臭味，經以異味污染物官能測定法檢測結果，附\r\n      表一編號一所示之地點（分析編號P －99－264 ）異味污\r\n      染物濃度為300 ，特性為氨氣味；附表一編號二所示之地\r\n      點（分析編號P －99－255 ）異味污染物濃度為144 ，特\r\n      性為氨氣味；附表一編號三所示之地點（分析編號P －99\r\n      －254 ）異味污染物濃度為132 ，特性為氨氣味；附表一\r\n      編號四所示之地點（分析編號P －99－263 ）異味污染物\r\n      濃度為300 ，特性為氨氣味；附表一編號六所示之地點（\r\n      分析編號P －99－256 ）異味污染物濃度為241 ，特性為\r\n      氨氣味；上開地點異味污染物濃度均逾法規標準值50，均\r\n      不符合法規標準等事實，有高雄縣政府環境保護局99年8\r\n      月12日高縣環六字第0000000000號函暨所附資料（見原審\r\n      二卷第612 至627 頁）附卷可稽。又附表一編號一所示之\r\n      地點經採集土壤檢驗結果，銅檢測值為1540mg／kg（管制\r\n      值為400mg ／kg）、鎘檢測值為23.6mg／kg（管制值為20\r\n      mg／kg），均逾土壤污染管制標準等事實，有高雄縣政府\r\n      環境保護局99年8 月12日高縣環六字第0000000000號函暨\r\n      所附中環科技事業股份有限公司土壤檢驗報告（見原審二\r\n      卷第550 頁、第565 頁）為證，而事業廢棄物中含有鎘及\r\n      銅時，所產生之爐渣，在掩埋或與水混合後，可能檢出鎘\r\n      及銅之成分等事實，亦有中環科技事業股份有限公司100\r\n      年11月8 日中環（100 ）檢字第669 號函（見原審四卷第\r\n      1599之1 頁）在卷足憑。從而，附表一編號一至四、六所\r\n      示之地點瀰漫刺激性臭味，以異味污染物官能測定法檢測\r\n      結果，異味污染物濃度均逾法規標準值，附表一編號一所\r\n      示之地點經採集土壤檢驗結果，銅檢測值及鎘檢測值均逾\r\n      土壤污染管制標準等事實，應堪認定。\r\n    被告及辯護人之辯解部分\r\n      被告及其辯護人辯稱：系爭廢棄物並未致污染環境，就空\r\n      氣污染部分，檢測方法係開啟門窗，故如未開啟門窗，則\r\n      為密閉空間，並無空氣污染；原高雄縣政府環境保護局亦\r\n      承認異味污染物檢測結果僅屬參考性質云云；就土壤污染\r\n      部分，檢測地點距離堆置鋁渣之位置約3 至4 公尺，且高\r\n      雄市政府環境保護局嗣於101 年3 月1 日至同年3 月25日\r\n      就堆置鋁渣之位置開挖土地，並未發現有水分存在，表示\r\n      並無土地污染；另宗揚公司所產出之廢棄物並無鎘、銅成\r\n      分，縱與水混合亦不致於產生鎘、銅污染；再者，系爭土\r\n      地在未經整治情形下，二次檢測相隔三年，即發現土壤未\r\n      受污染之結果，足認系爭廢棄物是否有造成土地污染實非\r\n      無疑云云，並提出亞太環境科技股份有限公司廢棄物檢驗\r\n      報告（見原審八卷第212 至229 頁）、高雄市政府環境保\r\n      護局102 年1 月10日高市環局土字第00000000000 號函暨\r\n      所附正修科技大學超微量研究科技中心檢測報告（見原審\r\n      八卷第230 至235 頁）、高雄市政府101 年5 月10日高市\r\n      府環土字第00000000000 號公告（見原審八卷第236 頁）\r\n      、高雄市政府101 年5 月10日高市府環土字第0000000000\r\n      0 號函（見原審八卷第237 頁）、楊源淼著「以植物修復\r\n      技術處理遭受重金屬鎘污染土壤之研究」碩士論文（見本\r\n      院卷第16-17 頁）、台灣科技檢驗公司測試報告（見本院\r\n      卷第18-19 ）頁為證；然查：\r\n    就空氣污染部分，周界測定係在公私場所周界外任何地點\r\n      ，能判定汙染物由欲測之公私場所排放所為之測定，固定\r\n      污染源空氣污染物排放標準第5 條前段定有明文。前揭檢\r\n      測方法係於開啟倉庫鐵捲門或鐵門後立即於週界採集空氣\r\n      樣品進行官能測定，採樣點設於受測場所下風處，且設於\r\n      受測場所周界外，並符合固定污染源空氣污染物排放標準\r\n      第5 條之規定等情，有高雄縣政府環境保護局99年8 月12\r\n      日高縣環六字第0000000000號函暨所附資料（見原審二卷\r\n      第612 至627 頁）附卷可稽；另原高雄縣政府環境保護局\r\n      人員於99年11月23日、24日前往附表一至四、六廢棄物堆\r\n      置地點依異味污染物官能測定法，均認上開地點異味污染\r\n      物濃度均逾法規標準值50，就其檢測方法與卷附環保署頒\r\n      布之異味污染物官能測定法，未見被告及辯護人提出有何\r\n      相違反之處（見原審三卷第0000-0000 頁），足見前揭檢\r\n      測方法並無違法或不當情事；且開啟鐵捲門或鐵門為實施\r\n      官能測定之必要過程，尚難以此遽論檢測方法有何瑕疵可\r\n      言，至於堆置系爭廢棄物之地點，在供應歷次廢棄物堆置\r\n      的過程中必然須開啟鐵捲門或鐵門，而使倉庫中之空氣逸\r\n      脫於週邊，辯護人主張上開地點為密閉空間，不得以開啟\r\n      鐵捲門實施檢測，實屬無據；又上開檢測過程既無瑕疪，\r\n      所得之數據自得作為已造成空氣污染之依據，辯護人徒以\r\n      上開數據僅供參考，亦有誤會。\r\n    就土壤污染部分，前揭檢測方法因現場太空包已堆置到鐵\r\n      捲門處，故採樣點為鐵捲門入口處等情，有土壤採樣地點\r\n      位置記錄表（見原審二卷第576 頁）、土讓採樣作業照片\r\n      （見原審二卷第580 至581 頁）在卷足憑，足見前揭檢測\r\n      方法並無違法或不當情事。另辯護人所提高雄市政府環境\r\n      保護局102 年1 月10日高市環局土字第00000000000 號函\r\n      暨所附正修科技大學超微量研究科技中心檢測報告（見原\r\n      審八卷第230 至235 頁）、高雄市政府101 年5 月10日高\r\n      市府環土字第00000000000 號函（見原審八卷第237 頁）\r\n      ，固可證明系爭廢棄物堆置地點經環境保護局廢管科委外\r\n      執行污染源移除（廢棄物清除）工作後，委託正修科技大\r\n      學超微量研究科技中心執行土壤複驗採樣，複驗結果顯示\r\n      土壤中重金屬濃度低於土壤污染管制標準，並經高雄市政\r\n      府於101 年5 月10日公告解除上開地點土壤污染控制場址\r\n      之管制及土壤污染管制區劃定；惟上開內容既係於執行污\r\n      染源移除（廢棄物清除）工作「後」，於101 年間所為之\r\n      複驗結果及公告行為，自不得作為上開地點並無土壤污染\r\n      之證據，反足佐證系爭廢棄物與土壤污染間，確有相當之\r\n      因果關係。至辯護人所提亞太環境科技股份有限公司、台\r\n      灣科技檢驗公司廢棄物檢驗報告，固可證明系爭廢棄物堆\r\n      置地點經檢驗結果9 大重金屬皆未超標或廢棄物不含鎘成\r\n      分，惟上開報告亦係於101 年3 月間所為之檢驗結果，距\r\n      離案發即97年間已近4 年，上開地點並經環境保護局廢管\r\n      科委外執行污染源移除（廢棄物清除）工作，揆諸前揭說\r\n      明，亦難以此遽論宗揚公司之廢棄物不含鎘、銅成分；況\r\n      且依卷附鋁渣灰處理說明中，就剩餘於鋁渣灰中並非未含\r\n      有銅之成分（見原審三卷第1060頁）。是以，被告及其辯\r\n      護人上開所辯，並無足採。\r\n（四）被告在主觀上具有未依廢棄物清理法規定之方式清除廢棄\r\n      物之犯意：\r\n   1、證人張家翔於偵查中證述：「宗揚公司知道其是非法載運\r\n      廢棄物」等語（見偵一卷第250 頁），核與證人許和興於\r\n      警詢中證述：「宗揚公司都是被告與伊聯絡，其原本有以\r\n      永都興業有限公司向環保機關申請許可文件，但沒申請過\r\n      ，其沒申請過宗揚公司也知道，張家翔、張德輝並無清除\r\n      許可文件，宗揚公司亦未要求張家翔、張德輝出示相關合\r\n      格證明文件」等語（見警三卷第70頁），並於偵查中證述\r\n      ：「宗揚公司知道伊與張家翔、張德輝是違法清運廢棄物\r\n      ，亦未要求其出示合法之證件，宗揚公司都是被告林宗淇\r\n      與其聯絡」等語相符（見偵五卷第23頁），足見被告明知\r\n      許和興、張家翔、張德輝均未領有廢棄物清除許可文件。\r\n      又證人張家翔於原審審理中證述：我們是以公噸計算，1\r\n      公噸大約900 至1,200 元，當時合法業者1 公噸大約4,50\r\n      0 元等語（見原審五卷第1930頁反面），並於偵查中證述\r\n      ：「上開公司都知道伊是非法載運廢棄物，因為合法的價\r\n      位高太多」等語（見偵一卷第35頁），又於警詢中證述：\r\n      「如果廠商所產生的廢棄物依合法之清除方式，價格約為\r\n      1 公噸4,500 元」等語（警三卷第112 頁反面），核與證\r\n      人張德輝於原審審理中證述：「合法業者清運廢棄物1 公\r\n      噸收4,000 多元，但是我們載運廢棄物都是收800 至1,00\r\n      0 元」等語（見原審五卷第1966頁反面），並於偵查中證\r\n      述：「我們的運費比一般合法業者便宜，一般合法業者如\r\n      果含運費為1 公噸4,000 多元，不含運費也要3,000 多元\r\n      ，我們載運廢棄物1 公噸只要700 至800 元」等語（見偵\r\n      一卷第39至40頁）大致相符，而被告係以每公噸1,000 元\r\n      之代價，透過許和興委託張家翔、張德輝清除系爭廢棄物\r\n      等事實，亦如前述，是被告明知許和興、張家翔、張德輝\r\n      均未領有廢棄物清除許可文件，仍以遠低於市價數倍之代\r\n      價委託張家翔、張德輝清除系爭廢棄物，在主觀上顯有未\r\n      依廢棄物清理法規定之方式清除廢棄物之犯意無疑。\r\n   2、被告林宗淇固辯稱：系爭廢棄物可供再利用，其係將系爭\r\n      廢棄物委託許和興進行再利用，並不知悉許和興將系爭廢\r\n      棄物交由張家翔、張德輝處理云云；然查：\r\n    事業廢棄物之再利用，應依中央目的事業主管機關規定辦\r\n      理，不受第28條、第41條之限制；再利用機構以經政府機\r\n      關登記有案或依法律規定免辦理登記之農工商廠（場）為\r\n      限；事業廢棄物之性質安定或再利用技術成熟者，事業及\r\n      再利用機構得逕依附表所列之種類及管理方式進行再利用\r\n      ，非屬附表所列之事業廢棄物種類及管理方式者，應經本\r\n      部許可，始得送往再利用機構再利用，上開許可分為個案\r\n      再利用許可及通案再利用許可；事業對於事業廢棄物送往\r\n      再利用機構之日期、種類、名稱、數量、再利用用途及再\r\n      利用機構名稱，應作成紀錄，再利用機構對於事業廢棄物\r\n      再利用之日期、種類、名稱、數量、再利用用途、事業名\r\n      稱及剩餘廢棄物之處置，應作成紀錄，再利用機構之再利\r\n      用產品銷售流向與數量，應作成營運紀錄，上開紀錄應妥\r\n      善保存3 年以上，留供查核；事業及再利用機構對於上開\r\n      紀錄應依相關規定辦理申報，廢棄物清理法第39條、經濟\r\n      部事業廢棄物再利用管理辦法第2 條第3 項、第3 條第2\r\n      項、第4 項、第5 項、第19條、第20條分別定有明文。\r\n    系爭廢棄物為爐（鋁）渣，並非經濟部事業廢棄物再利用\r\n      管理辦法附表所列之再利用種類（編號三十八為鋁二級冶\r\n      煉程序集塵灰），揆諸前揭法律規定，事業欲將系爭廢棄\r\n      物送往再利用機構進行再利用，自應經經濟部之許可（經\r\n      濟部工業局101 年8 月8 日工永字第00000000000 號函即\r\n      原審六卷第2225之4 至2225之5 頁同旨）。張家翔、張德\r\n      輝均非經政府機關登記有案或依法律規定免辦理登記之農\r\n      工商廠（場），揆諸前揭法律規定，並非合法之再利用機\r\n      構，至許和興固曾以永都興業股份有限公司名義向高雄市\r\n      政府環境保護局申請再利用機構身分，惟經環境保護局檢\r\n      核不符鋁二級冶煉程序集塵灰、廢鋁之再利用管理方式，\r\n      不得收受廢棄物進行再利用，並應依廢棄物清理法之規定\r\n      清除處理堆置之廢棄物等事實，有高雄市政府環境保護局\r\n      102 年1 月23日高市環局廢管字第00000000000 號函暨所\r\n      附資料（見原審八卷第238 至249 頁）附卷可稽，應堪認\r\n      定。另鑑定人即高雄市政府環境保護局廢棄物管理科股長\r\n      林文章於原審審理中陳稱：本案廠商均未向環境保護局申\r\n      請公告、通案或個案再利用等語明確（見原審六卷第2196\r\n      頁反面），是被告經由許和興之仲介，將系爭廢棄物交付\r\n      顯非合法再利用機構之張家翔、張德輝，事前既未取得經\r\n      濟部之許可，事後又未依前揭法律規定作成紀錄並辦理申\r\n      報，實難遽論其係為進行再利用；況且被告若係將廢鋁渣\r\n      交給許和興再利用，衡情乃係將廢鋁渣以商品之姿態出售\r\n      ，豈有再付款給許和興、張家翔、張德輝等之理？故證人\r\n      許和興於原審審理時改口證述係載廢鋁渣再利用云云，即\r\n      屬無稽。從而，被告前揭辯詞顯與事實及常情均非相符，\r\n      自難遽採。\r\n（五）綜上所述，本案事證明確，被告如事實欄所載之犯行洵堪\r\n      認定，應依法論科。\r\n二、論罪科刑\r\n（一）廢棄物清理法所稱「貯存」係屬事業廢棄物於清除、處理\r\n      前，放置於特定地點或貯存容器、設施內之行為，「清除\r\n      」係指事業廢棄物之收集、運輸行為，「處理」係指「中\r\n      間處理」、「最終處置」及「再利用」；又其中「貯存」\r\n      行為性質上係指回收、清除、處理前之暫時行為，若廢棄\r\n      物於放置於特定地點或貯存容器、設施後，並無其他後續\r\n      回收、清除、處理行為者，則無「貯存」行為可言，最高\r\n      法院97年度臺上字第5766號、98年度臺上字第4291號刑事\r\n      判決同此意旨。經查，被告透過許和興委託張家翔、張德\r\n      輝清除系爭廢棄物，張家翔、張德輝並將系爭廢棄物自宗\r\n      揚公司載運至附表一所示之地點任意堆置，且無後續之中\r\n      間處理、最終處置或再利用之行為，揆諸前揭判決意旨，\r\n      係屬廢棄物之收集、運輸行為，即廢棄物清理法第46條第\r\n      2 款所列之清除行為，而無涉同款並列之貯存、處理及再\r\n      利用行為。\r\n（二）核被告所為，係犯廢棄物清理法第46條第2 款事業負責人\r\n      未依廢棄物清理法規定之方式清除廢棄物，致污染環境罪\r\n      。公訴人於起訴書中併列被告涉犯同款並列之事業負責人\r\n      未依廢棄物清理法規定之方式貯存、處理或再利用廢棄物\r\n      ，致污染環境罪，恐有誤會。被告透過許和興委託張家翔\r\n      、張德輝清除系爭廢棄物，係基於單一犯意，於密切接近\r\n      之時間（自民國97年4 月起至同年8 月止）反覆實行，侵\r\n      害同一之社會法益，各次清除行為及廢棄物數量間之獨立\r\n      性極為薄弱，依一般社會通常觀念，難以強行分開，在刑\r\n      法評價上，以視為數個舉動之接續施行，合為包括之一行\r\n      為予以評價，較為合理，故應論以接續犯，而為包括之一\r\n      罪。\r\n三、上訴駁回之理由\r\n    原審認被告罪證明確，因而適用廢棄物清理法第46條第2 款\r\n    規定，並審酌被告未依法定方式清除廢棄物之方式（委託未\r\n    領有廢棄物清除許可文件之人清除廢棄物）及數量（約500\r\n    公噸），污染環境之類型（空氣及土壤污染）及程度（空氣\r\n    污染部分，附表一編號一至四、六所示之地點異味污染物濃\r\n    度分別為300 、144 、132 、300 、241 ，均逾法規標準值\r\n    50；土壤污染部分，附表一編號一所示之地點銅、鎘檢測值\r\n    分別為1540mg／kg、23.6mg／kg，均逾管制值400mg ／kg、\r\n    20mg／kg），所得之利益（以遠低於市價即每公噸1000元之\r\n    代價清除廢棄物），及其犯罪動機暨犯後態度，並被告個人\r\n    特殊事由（被告正值35歲壯年，前因違反廢棄物清理法案件\r\n    ，經臺灣臺南地方法院判處拘役40日確定，臺灣高等法院被\r\n    告前案紀錄表參照）等一切情形，量處被告有期徒刑1 年2\r\n    月。經核原判此部分認事用法，核無不合，量刑亦屬允當。\r\n    被告上訴意旨否認犯罪，指摘原判決不當，為無理由，應予\r\n    駁回。又被告前未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    此有臺灣高等法院被告前案紀錄表1 份在卷可參，被告因一\r\n    時未能深思熟慮，致為本案犯行，被告案發後確已償還高雄\r\n    市政府第一階段清除非法棄置廢鋁渣代履行費用423,661 元\r\n    ，第二階段費用亦已繳納11期共1,163,800 元，此有高雄市\r\n    政府102 年10月14日高市○○○○○○00000000000 號函在\r\n    卷可查（見本院卷第82頁），經此偵審程序與論罪科刑之教\r\n    訓後，當知所警惕，應無再犯之虞，故本院認就被告所宣告\r\n    之刑，以暫不執行為適當，爰依刑法第74條第1 項第1 款之\r\n    規定宣告緩刑貳年。又為確保被告能依約履行代清償費用，\r\n    以維公益，依照前開被告與高雄市政府就第二階段代履行費\r\n    用已達成之分期履行條件，被告尚餘25期共計2,645,000 元\r\n    待清償，有上開高雄市政府函在卷可查，爰依刑法第74條第\r\n    2 項第3 款宣告被告應該分期付款之條件與方法，向高雄市\r\n    政府支付代履行費用，以啟自新，並觀後效。再如主文第二\r\n    項所載命被告應向高雄市政府支付一定金額等事項，乃本件\r\n    緩刑之負擔，被告務須遵期履行，若未履行者，即屬違反緩\r\n    刑所定之負擔，得依法撤銷緩刑並執行原宣告刑。至於被告\r\n    與附表一所示地主之民事損害賠償，業據地主簡金雄等人提\r\n    出附帶民事損害賠償訴訟，業經本院以99年度重訴字第2 號\r\n    民事判決就被告之民事求償部分敗訴在案，惟尚未判決確定\r\n    ，自不宜命被告給付地主應賠償金額作為緩刑之負擔條件，\r\n    併此敘明。\r\n據上論斷，應依刑事訴訟法第368 條、刑法第74條第1 項第1 款\r\n、第2 項第4 款，判決如主文。\r\n本案經檢察官王登榮到庭執行職務。\r\n中    華    民    國    102    年    12    月    3    日\r\n                  刑事第四庭     審判長法  官  蕭權閔\r\n                                       法  官  王憲義\r\n                                       法  官  廖建瑜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    102    年    12    月    3    日\r\n                                       書記官  許珈綺\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表一：\r\n┌─┬───┬───────────┬────┬───┐\r\n│編│行為人│承租期間及內容        │承租地點│地  主│\r\n│號│      │                      │        │      │\r\n├─┼───┼───────────┼────┼───┤\r\n│一│張德輝│張德輝於97年2 月1 日，│高雄縣鳥│簡金雄│\r\n│  │      │以張家翔為保證人，與簡│松鄉中正│      │\r\n│  │      │金雄簽立房屋租賃契約，│路99之16│      │\r\n│  │      │約定租賃期間為1 年，租│號      │      │\r\n│  │      │金為每月5 萬元。      │        │      │\r\n├─┼───┼───────────┼────┼───┤\r\n│二│張家翔│張家翔於97年5 月23日，│高雄縣大│黃啟福│\r\n│  │      │經由張義勇之仲介（張義│社鄉中山│      │\r\n│  │      │勇所犯幫助廢棄物清理法│路673 號│      │\r\n│  │      │第46條第4 款未依規定領│        │      │\r\n│  │      │有廢棄物清除許可文件，│        │      │\r\n│  │      │從事廢棄物清除罪部分，│        │      │\r\n│  │      │業經臺灣高等法院高雄分│        │      │\r\n│  │      │院99年度上更（一）字第│        │      │\r\n│  │      │185 號刑事判決處有期徒│        │      │\r\n│  │      │刑6 月確定），冒用「盧│        │      │\r\n│  │      │信怡」之名義，與黃啟福│        │      │\r\n│  │      │簽立房屋租賃契約，約定│        │      │\r\n│  │      │租賃期間為1 年，租金為│        │      │\r\n│  │      │每月3 萬5000元。      │        │      │\r\n├─┼───┼───────────┼────┼───┤\r\n│三│張德輝│張德輝於97年5 月1 日，│高雄縣仁│沈正成│\r\n│  │      │以張家翔為保證人，與沈│武鄉八德│      │\r\n│  │      │正成簽立房屋租賃契約，│一路16之│      │\r\n│  │      │約定租賃期間為1 年，租│12號    │      │\r\n│  │      │金為每月6 萬5000元。  │        │      │\r\n├─┼───┼───────────┼────┼───┤\r\n│四│張家翔│張家翔於97年7 月初某日│高雄縣燕│葉春寶│\r\n│  │      │，以3 萬元之代價委託李│巢鄉滾水│      │\r\n│  │      │文鋼（已歿）擔任人頭，│坪高分24│      │\r\n│  │      │並經由張義勇之仲介（張│分之1 號│      │\r\n│  │      │義勇所犯幫助廢棄物清理│        │      │\r\n│  │      │法第46條第4 款未依規定│        │      │\r\n│  │      │領有廢棄物清除許可文件│        │      │\r\n│  │      │，從事廢棄物清除罪部分│        │      │\r\n│  │      │，業經臺灣高等法院高雄│        │      │\r\n│  │      │分院99年度上更（一）字│        │      │\r\n│  │      │第185 號刑事判決處有期│        │      │\r\n│  │      │徒刑6 月確定），以李文│        │      │\r\n│  │      │鋼之名義，與葉春寶簽立│        │      │\r\n│  │      │房屋租賃契約，約定租賃│        │      │\r\n│  │      │期間為1 年。          │        │      │\r\n├─┼───┼───────────┼────┼───┤\r\n│五│張家翔│張家翔於97年8 月2 日，│高雄縣鳥│蔡極清│\r\n│  │      │以3 萬元之代價委託李文│松鄉水管│      │\r\n│  │      │鋼（已歿）擔任人頭，並│路130 號│      │\r\n│  │      │經由張義勇之仲介（張義│        │      │\r\n│  │      │勇所犯幫助廢棄物清理法│        │      │\r\n│  │      │第46條第4 款未依規定領│        │      │\r\n│  │      │有廢棄物清除許可文件，│        │      │\r\n│  │      │從事廢棄物清除罪部分，│        │      │\r\n│  │      │業經臺灣高等法院高雄分│        │      │\r\n│  │      │院99年度上更（一）字第│        │      │\r\n│  │      │185 號刑事判決處有期徒│        │      │\r\n│  │      │刑6 月確定），以李文鋼│        │      │\r\n│  │      │之名義，與蔡極清簽立房│        │      │\r\n│  │      │屋租賃契約，約定租賃期│        │      │\r\n│  │      │間為1 年，租金為每月2 │        │      │\r\n│  │      │萬5000元。            │        │      │\r\n├─┼───┼───────────┼────┼───┤\r\n│六│張德輝│張德輝於97年8 月15日，│高雄縣永│黃介逸│\r\n│  │      │與黃介逸簽立房屋租賃契│安鄉竹子│      │\r\n│  │      │約，約定租賃期間為1 年│段662 號│      │\r\n│  │      │，租金為每月5 萬元。  │地號及  │      │\r\n│  │      │                      │661 之2 │      │\r\n│  │      │                      │號      │      │\r\n└─┴───┴───────────┴────┴───┘"
}