{
  "JID": "KSHM,102,上訴,215,20131224,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "215",
  "JDATE": "20131224",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　102年度上訴字第215號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　蔡木柱\r\n上　訴　人\r\n即　被　告　吳律\r\n上　訴　人\r\n即　被　告　陳河\r\n上　訴　人\r\n即　被　告　陳明進\r\n上四人共同\r\n選任辯護人　許芳瑞律師\r\n上　訴　人\r\n即　被　告　湖文賓\r\n上　訴　人\r\n即　被　告　蔡全泰\r\n上二人共同\r\n選任辯護人　林清堯律師\r\n　　　　　　吳春生律師\r\n上　訴　人\r\n即　被　告　蔣佑泰\r\n上　訴　人\r\n即　被　告　彭如櫻\r\n上二人共同\r\n選任辯護人　羅豐胤律師\r\n被　　　告　王全明\r\n選任辯護人　江信賢律師\r\n被　　　告　吳明宏\r\n被　　　告　郭豊茂\r\n選任辯護人　盧俊誠律師\r\n被　　　告　林全成\r\n選任辯護人　江雍正律師\r\n　　　　　　陳鈺歆律師\r\n　　　　　　張芳綾律師\r\n被　　　告　林明德\r\n被　　　告　吳進財\r\n被　　　告　吳陳翠娥\r\n被　　　告　張育文\r\n被　　　告　沈明順\r\n上四人共同\r\n選任辯護人　許芳瑞律師\r\n被　　　告　黃煇清\r\n選任辯護人　蔡雪苓律師\r\n被　　　告　蔡文儀\r\n選任辯護人　焦文城律師\r\n　　　　　　施秉慧律師\r\n　　　　　　陳宏哲律師\r\n被　　　告　郭正益\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法\r\n院99年度訴字第82號中華民國101 年8 月31日第一審判決（起訴\r\n案號：臺灣高雄地方法院檢察署97年度偵字第25347 號、第2548\r\n1 號、第27983 號、第27984 號、第32106 號、28784 號），提\r\n起上訴，本院判決如下：\r\n     主  文\r\n原判決關於林明德部分撤銷。\r\n林明德公訴不受理。\r\n其他上訴駁回。\r\n彭如櫻緩刑伍年，並於本案彭如櫻判決確定後向簡金雄、黃啟福\r\n、沈正成、葉春寶、蔡極清、黃介逸支付共計新台幣捌拾萬元；\r\n並應向高雄市政府支付剩餘未兌現代履行費用新臺幣肆拾萬陸仟\r\n柒佰捌拾捌元。\r\n蔣佑泰緩刑參年，並於本案蔣佑泰判決確定後向簡金雄、黃啟福\r\n、沈正成、葉春寶、蔡極清、黃介逸支付共計新台幣肆拾萬元；\r\n並應向高雄市政府支付剩餘未兌現代履行費用新臺幣貳拾柒萬壹\r\n仟玖佰參拾壹元。\r\n     事  實\r\n一、蔡木柱為址設高雄市○○區○○村○○巷0 ○0 號（未登記\r\n    有公司行號或商號）從事資源回收之事業負責人，其業務項\r\n    目則有回收物中鋁塊成分之篩選、分類。王全明係址設高雄\r\n    市○○區○○街00巷0 弄00號之聖鑫興業有限公司（下稱聖\r\n    鑫公司）之事業負責人，其營業項目包含五金批發業、其他\r\n    批發業、五金零售業等。吳明宏係址設高雄市岡山鎮○○路\r\n    00號1 樓之瀛盛金屬有限公司（下稱瀛盛公司）之事業實際\r\n    負責人，其營業項目包含鋁鑄造業等。吳律係址設高雄市路\r\n    ○區○○路000 號之合峻鋁業股份有限公司（下稱合峻公司\r\n    ）事業負責人，其營業項目包含鋁鑄造業等。郭豊茂係址設\r\n    高雄市路○區○○村○○路000 號1 樓之銡豐鋁業股份公司\r\n    （下稱銡豐公司）之事業負責人，其營業項目包含鋁材二次\r\n    加工、鋁鑄造業等。陳河係址設台南市○○區○○路0 段00\r\n    巷00弄00號1 樓之振寓有限公司（下稱振寓公司）之事業負\r\n    責人，其營業項目包含：煉鋁業、鋁材二次加工、鋁鑄造業\r\n    等。陳明進原係址設台南市○○區○○村○○街00號1 樓日\r\n    晟有色金屬實業有限公司之事業負責人，其營業項目並未包\r\n    含鋁鑄造業，然於95年間開始經營鋁篩選業。張育文為址設\r\n    台南市○○區○○村○○○路000 巷00號為未登記有公司行\r\n    號或商號之事業負責人，從事廢棄鋁製品分解代工，業務項\r\n    目包含鋁塊之分解、分類。沈明順為址設台南市○○區○○\r\n    路0 段000 號未登記有公司行號或商號而從事資源回收之事\r\n    業負責人，其業務項目包含回收物中鋁成分之篩選、分類。\r\n    湖文賓係址設臺南市○○區○○路○段000 號之鼎寶巽實業\r\n    股份有限公司（下稱鼎寶巽公司）之事業負責人，其營業項\r\n    目包含：煉鋁業、鋁鑄造業、其他批發業（氧化鋁、鋁渣、\r\n    鋁罐、廢鋁、鋁錠、集塵灰）等。蔡全泰係址設台南市○○\r\n    區○○路0 段00巷000 號1 樓之生泰工業股份有限公司（下\r\n    稱生泰公司）之事業負責人，其營業項目包含：鋁錠、鋁板\r\n    、鋁合金、鋁質建築材料、鋁製活塞、鋁鑄造鍋之製造、加\r\n    工、運銷貿易業務，鋁製品製造加工，鋁製拉桿及拉桿座等\r\n    機車零件之製造、加工、買賣，及各有關原料及製品之進出\r\n    口批發零售業務等。郭正益係址設台南市○○區○○村○○\r\n    路○段000 ○0 號之豪奕企業有限公司（下稱豪奕公司）之\r\n    事業實際負責人，其營業項目包含：金屬製品製造業（鋁塊\r\n    ）等。蔣佑泰係址設台南市○○區○○村○○路00巷00號之\r\n    尚承股份有限公司（下稱尚承公司）事業負責人，其營業項\r\n    目包含鋁鑄造業、鋁材軋延、伸線、擠型業等。彭如櫻係址\r\n    設高雄市○○區○○路0 段00號全鎧鋁業股份有限公司（下\r\n    稱全鎧公司）之事業負責人，其營業項目包含鋁錠製造加工\r\n    買賣等。蔡木柱、王全明、吳明宏、吳律、郭豊茂、陳河、\r\n    陳明進、張育文、沈明順、湖文賓、蔡全泰、郭正益、蔣佑\r\n    泰及彭如櫻等14人均明知其等上開事業於製造過程中所產生\r\n    之爐（鋁）渣、集塵灰（下稱本件廢棄物）屬一般事業廢棄\r\n    物，本應委託向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除機構許可文件之業者\r\n    為清除，以避免污染環境；然郭正益等14人，為減少廢棄物\r\n    清除費用以降低營業成本，明知未有清運清除一般廢棄物許\r\n    可之張家翔、張德輝及許和興（3 人分別業經原審以97年度\r\n    訴字第1929號判處有期徒刑4 年、3 年10月、1 年；張德輝\r\n    、許和興上訴本院後，經本院判決上訴駁回確定）等人均未\r\n    領有上開清除許可文件，仍基於違反廢棄物清理法規定之犯\r\n    意，由張家翔、張德輝或經由許和興之仲介張家翔、張德輝\r\n    （每公噸抽取新台幣《下同》100 元至200 元不等之佣金）\r\n    ，分別於附表二所示時間，以低於市價（每公噸約4000元至\r\n    4500元不等）之每公噸800 至1200元代價，委託張家翔及張\r\n    德輝清除其等之廢棄物；張家翔、張德輝兄弟為能順利清除\r\n    蔡木柱等14人所委託清運之事業廢棄物則另與張義勇、胡乃\r\n    勝、鍾立平、蔡漢德（4 人均經本院判決有罪確定）共同基\r\n    於未依廢棄物清理法第41條第1 項規定領有廢棄物清除許可\r\n    文件，從事廢棄物清除之犯意聯絡，先由張家翔兄弟或以個\r\n    人名義或持偽造證件或以人頭名義，於附表一所示之時間、\r\n    地點及方式，向附表一所示之簡金雄、黃啟福、沈正成、葉\r\n    春寶、蔡極清及黃介逸等6 位地主，承租如附表一所示未具\r\n    有防止地面水、雨水及地下水流入、滲透之設備或措施，亦\r\n    未有收集或防止由貯存設施產生之廢氣、惡臭等，應有污染\r\n    地面水體、地下水體、空氣、土壤之設備或措施之6 處倉庫\r\n    或廠址後，再分別於如附表二所示之時間，至附表二所示之\r\n    蔡木柱等14人之事業所在地，載運僅以太空包裝如附表二所\r\n    示數量之本件廢棄物至附表一所示之6 處廠址及倉庫內任意\r\n    堆放，致所堆放之本件廢棄物日久經自然分解後即揮發惡臭\r\n    至空氣中，因而造成附表一編號1-4 及編號6 所示地點之異\r\n    味污染官能測定結果均超出標準（管制標準為50，其中附表\r\n    一編號1 檢測值為300 、附表一編號2 檢測值為144 、附表\r\n    一編號3 檢測值為132 、附表一編號4 檢測值為300 、附表\r\n    一編號6 檢測值為241 ）而致生空氣污染。又致附表一編號\r\n    1 地點土壤受滲透後受有銅（檢測值高達1340 mg/kg，污染\r\n    管制標準為400mg/kg）、鎘（檢測值為23.6mg /kg，管制標\r\n    準為20mg/kg ）之重金屬污染。嗣經警於97年9 月3 日搜索\r\n    查獲張家翔等人，並扣得張家翔之帳冊、筆記本及相關資料\r\n    後，始循線查悉上情。\r\n二、案經內政部警政署刑事警察局、高雄市政府警察局移送及高\r\n    雄市政府警察局岡山分局報告臺灣高雄地方法院檢察署檢察\r\n    官偵查起訴。\r\n    理  由\r\n壹、有罪部分\r\n一、證據能力\r\n（一）按被告以外之人於檢察事務官、司法警察官或司法警察調\r\n      查中所為之陳述，與審判中不符時，其先前之陳述具有較\r\n      可信之特別情況，且為證明犯罪事實存否所必要者，得為\r\n      證據，刑事訴訟法第159 條之2 定有明文。所謂「前後陳\r\n      述不符」之要件，應就前後階段之陳述進行整體判斷，已\r\n      決定其間是否具有實質性差異，惟無須針對全部陳述作比\r\n      較，陳述之一部分有不符時，亦屬之。而所謂「較可信之\r\n      特別情況」之情形，亦應就前後陳述時之各種外部狀況進\r\n      行比較，以資決定何者外部情況具有可信性。若陳述係在\r\n      特別可信之情況下所為，則虛偽之危險性不高，雖係審判\r\n      外陳述，或未經被告反對詰問，仍得承認其具有證據能力\r\n      。經查本件證人張家翔及張德輝警詢時就所清除廢棄物之\r\n      事業廠址、清除廢棄物之噸數、清除廢棄物之過程及交涉\r\n      之對象已陳稱明確（見警三卷第109 至第113 頁、第119\r\n      頁至第122 頁、第135 頁至第137 頁、第143 頁至第144\r\n      頁、第149 頁第153 頁），然其2 人於原審審理時就上開\r\n      事項多證稱：忘記了、沒有印象、不清楚、我現在想不起\r\n      來、不記得等語（見原審五卷第1930頁至第1944頁反面，\r\n      第1958頁反面至第1966頁反面），而有前後陳述不符之情\r\n      形，故審酌其2 人警詢中所為之陳述，相距案發時間未久\r\n      ，記憶應較為明確，且供述之情亦較具體，且張家翔及張\r\n      德輝於警詢中亦未有何受到強暴、脅迫、詐欺、外力誘惑\r\n      及收買等外力之影響，是其2 人警詢陳述較趨於真實，故\r\n      證人張家翔及張德輝於警詢之陳述，客觀上應具有較可信\r\n      之特別情況，亦為證明犯罪事實所必要，依上揭規定，其\r\n      等於警詢中之證言，自均有證據能力。\r\n（二）次按除前三條之情形外，下列文書亦得為證據：1.除顯有\r\n      不可信之情況外，公務員職務上製作之紀錄文書、證明文\r\n      書。2.除顯有不可信之情況外，從事業務之人於業務上或\r\n      通常業務過程所須製作之紀錄文書、證明文書。3.除前二\r\n      款之情形外，其他於可信之特別情況下所製作之文書。刑\r\n      事訴訟法第159 條之4 定有明文。此係因公務員職務上製\r\n      作之紀錄文書或證明文書，係公務員依職權所為，與其責\r\n      任、信譽攸關，若有錯誤、虛偽，公務員可能因此擔負刑\r\n      事及行政責任，且該等文書經常處於可能受公開檢查之狀\r\n      態，其正確性及真實之保障極高；另前開「文書」，乃指\r\n      從事業務之人於業務上或通常業務過程所製作之記（紀）\r\n      錄、證明文書，亦即該文書乃從事業務之人，於通常業務\r\n      過程中不間斷、有規律而準確記載所製作，並無日後作為\r\n      訴訟證據之預見，復具有於例行性之業務過程中基於觀察\r\n      或發現，而當場或即時記載之特徵而言（刑事訴訟法第15\r\n      9 條之4 修正意旨、最高法院99年台上第2128號判決要旨\r\n      參照）。查：\r\n   1、本件卷附之高雄市政府環境保護局99年4 月13日高縣環六\r\n      字第0000000000號函（見原審一卷第238 頁至第239 頁）\r\n      、行政院環境保護署89年1 月28日（89）環署廢字第0056\r\n      16號函（見原審二卷第547 頁）、高雄縣政府環境保護局\r\n      99年8 月12日高縣○○○○0000000000號函（見原審二卷\r\n      第550 頁）、高雄縣環境保護局99年11月25日高縣環三字\r\n      第0000000000號函（見原審二卷第612 頁）、高雄市政府\r\n      環境保護局100 年3 月29日高市環局土字第0000000000號\r\n      函（見原審三卷第976 頁）、高雄市政府環境保護局100\r\n      年5 月29日高市環局稽字第0000000000號函（見原審三卷\r\n      第1182頁至第1183頁）、經濟部工業局101 年8 月8 日工\r\n      永字第00000000000 號函（見原審六卷第2225之4 頁），\r\n      均為公務員職務上製作之文書，該等函文內容均係公務員\r\n      就其職務事項表示專業之意見，並無顯不可信之情況，上\r\n      開文書應具有證據能力。\r\n   2、另卷附記帳單（見原審四卷第1486頁）、計算紙（見原審\r\n      四卷第1490頁）等則均為張家翔及張德輝隨通常業務過程\r\n      不間斷、有規律之記載，又卷附記事本（見原審四卷第15\r\n      00頁至第1502頁）亦為張家翔及張德輝隨通常業務過程，\r\n      依序就當日記事所為紀錄，具有於例行性之業務過程中基\r\n      於觀察或發現，而當場或即時記載之特徵。另卷附過磅單\r\n      （見原審四卷第1487頁至第1488頁）、磅單（見原審四卷\r\n      第1503頁及反面）等均為證人張家翔及張德輝隨通常業務\r\n      過程所取得，由各過磅處所依實際過磅數所開立，亦無日\r\n      後作為訴訟證據之預見，並經證人張家翔及張德輝於原審\r\n      審理時證稱：「伊等之車子裝運系爭廢棄物後，會先過磅\r\n      ，地磅會顯示所載運之公斤數，再按照所載運之公斤數向\r\n      事業主請款」等語（見原審五卷第1933頁、第1966頁），\r\n      是揆諸上開說明，亦均應具有證據能力。\r\n（三）末按被告以外之人於審判外之言詞或書面陳述，除法律有\r\n      規定者外，不得作為證據，刑事訴訟法第159 條第1 項定\r\n      有明文；又被告以外之人於審判外之陳述，雖不符合同法\r\n      第159 條之1 至第159 條之4 之規定，但經當事人於審判\r\n      程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n      時之情況，認為適當者，亦得為證據。當事人、代理人或\r\n      辯護人於法院調查證據時，知有第159 條第1 項不得為證\r\n      據之情形，而未於言詞辯論終結前聲明異議者，視為有前\r\n      項之同意，刑事訴訟法第159 條之5 亦著有明文。查本判\r\n      決下列所引用之各該被告以外之人於審判外之陳述，縱屬\r\n      傳聞證據部分，然均經公訴人、被告及其辯護人等就前開\r\n      審判外之陳述於本院審判程序中同意做為證據，且迄至言\r\n      詞辯論終結前亦未再聲明異議，本院審酌此等證據資料製\r\n      作時之情況，核無違法取證或證明力明顯過低之瑕疵，本\r\n      院亦認以之作為證據應屬適當，故揆諸上開規定，應認前\r\n      揭證據資料均例外有證據能力。\r\n二、實體部分\r\n    訊據上訴人即被告蔡木柱、吳律、陳河、陳明進、湖文賓、\r\n    蔡全泰、蔣佑泰、彭如櫻（下稱被告蔡木柱、吳律、陳河、\r\n    陳明進、湖文賓、蔡全泰、蔣佑泰、彭如櫻）及被告王全明\r\n    、吳明宏、郭豊茂、張育文、沈明順、郭正益坦承為事實欄\r\n    所示之事業負責人（見本院卷第73頁反面至74頁）之事業負\r\n    責人，被告蔡木柱並坦承委託張家翔載運系爭廢棄物之事實\r\n    ，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：系爭廢\r\n    棄物可供再利用，伊係賣給張家翔，並不知有污染云云；被\r\n    告吳律坦承係找張家翔處理之事實，惟矢口否認有何違反廢\r\n    棄物清理法之犯行，辯稱：並不知有污染云云；被告陳河辯\r\n    稱：是廠長蘇江淮處理，系爭廢棄物可利用再處理，並未給\r\n    付金錢云云；被告陳明進坦承係將系爭廢棄物委託許和興處\r\n    理之事實，惟辯稱：並不知有污染云云；被告湖文賓供稱係\r\n    找綽號「黑慶」之人處理之事實，惟辯稱：並不知有污染云\r\n    云；被告蔡全泰坦承有部分廢棄物給凱營公司陳先生所介紹\r\n    之張先生處理之事實，惟辯稱：並不知有污染云云；被告蔣\r\n    佑泰承認委託許和興處理，並就事實所示之犯行均坦承不諱\r\n    ；被告彭如櫻承認委託許和興處理之事實，惟辯稱：許和興\r\n    拿永都興申請再利用的執照給伊看，說要載運到永都興再利\r\n    用云云，被告王全明則辯稱：係爭廢棄物交給蔡博文載運云\r\n    云；被告吳明宏坦承委託張家翔處理廢棄物之事實，惟辯稱\r\n    ：並不知有污染云云；被告郭豊茂、沈明順坦承係將系爭廢\r\n    棄物委託張德輝處理之事實，惟辯稱：並不知有污染云云；\r\n    被告張育文辯稱：伊從事資源回收並無產生廢棄物，並無東\r\n    西供人載運云云；被告郭正益辯稱：係交給張德輝代工云云\r\n    。被告蔡木柱、吳律、陳河、陳明進、張育文之辯護人則以\r\n    系爭廢棄物之處理並未造成空氣及土壤污染云云為被告等置\r\n    辯。經查：\r\n（一）被告蔡木柱、吳律、陳河、陳明進、湖文賓、蔡全泰、蔣\r\n      佑泰、彭如櫻、王全明、吳明宏、郭豊茂、張育文、沈明\r\n      順、郭正益為法定之事業負責人\r\n      被告蔡木柱、吳律、陳河、陳明進、湖文賓、蔡全泰、蔣\r\n      佑泰、彭如櫻、王全明、吳明宏、郭豊茂、張育文、沈明\r\n      順、郭正益為事實欄所示之事業負責人，所營事業均與鋁\r\n      製品有關等事實，為被告蔡木柱等人所不否認（見本院卷\r\n      第73頁反面至74頁），並有公司基本資料查詢表及營利事\r\n      業登記證（見警一卷第12 7、第51頁、警二卷第29、30、\r\n      153 、154 頁、第241 頁、原審六卷第2176、2177、2180\r\n      頁）附卷可稽，應堪認定。\r\n（二）被告蔡木柱、吳律、陳河、陳明進、湖文賓、蔡全泰、蔣\r\n      佑泰、彭如櫻、王全明、吳明宏、郭豊茂、張育文、沈明\r\n      順、郭正益有未依法定方式委託許和興、張家翔、張德輝\r\n      等清除系爭廢棄物之行為\r\n   1、被告蔡木柱、吳律、陳河、陳明進、湖文賓、蔡全泰、王\r\n      全明、吳明宏、郭豊茂、張育文、沈明順、郭正益於原審\r\n      時對於系爭廢棄物委託許和興、張家翔、張德輝清除等情\r\n      坦承不諱（見原審六卷第2245頁至反面、原審七卷第2535\r\n      頁至反面），另被告蔣佑泰、彭如櫻則於本院準備程序中\r\n      坦承上情（見本院卷（三）第12頁）；又張家翔、張德輝\r\n      等人處理系爭廢棄物如附表一所示之地點，經採樣攜回檢\r\n      驗結果確為一般事業廢棄物等事實，亦有高雄縣政府環境\r\n      保護局99年4 月13日高縣環六字第000000000 號函（見原\r\n      審一卷第72頁）在卷足憑，足認系爭廢棄物確為一般事業\r\n      廢棄物無訛。\r\n   2、證人張家翔於警詢、偵訊時證稱：「伊經營之廢棄物公司\r\n      沒有公司行號，沒有申請牌照，也沒有聘僱專門有證照及\r\n      處理技術之人員，亦沒有依廢棄物處理法內容規定領有廢\r\n      棄物清除、處理許可文件後從事廢棄物貯存、清除、處理\r\n      工作，另外伊也沒有任何出口廢鋁渣之許可；伊平日遇有\r\n      廠商聯絡要清除廢棄物時，就會由伊本人或胞弟張德輝去\r\n      載運廢棄物；附表一所示之6 處地點均為伊本人或利用附\r\n      表一所示之承租人承租，作為棄置廢棄物所用，97年間清\r\n      除1 噸系爭廢棄物之市價約為4500元，而伊則以低於市價\r\n      行情之1 噸800 至1200元為聖鑫公司、合峻公司、銡豐公\r\n      司、尚億公司、鼎寶巽公司、瀛盛公司、辰榮公司、蔡木\r\n      柱地下工廠、張育文地下工廠、生泰公司、陳明進地下工\r\n      廠清除鋁渣或集塵灰等廢棄物，當時廠商為了解省開支，\r\n      就會找伊清運，上開公司均知道伊為非法清運業者，因為\r\n      伊的清運價格遠低於合法業者，且載運廢棄物需向縣政府\r\n      （改制前）環保局申報流程，因為此經費關係，業主多會\r\n      找非法清運公司幫忙載運；因為伊並未開立公司，且收取\r\n      之廢鋁渣又是廠商剩餘的東西，所以伊向廠商收取廢鋁渣\r\n      等廢棄物就沒有開立發票」等語（見警三卷第109 頁至第\r\n      113 頁、第119 至第122 頁、第135 頁至第137 頁、偵一\r\n      卷第35頁、第248 頁至第254 頁、偵一之一卷第13頁至第\r\n      17頁、原審四卷第53頁）；另證人張德輝於警詢、偵訊證\r\n      稱：「伊的綽號叫『阿輝』，之前是經營貨運，偶然在岡\r\n      山幫忙其他業者非法載運廢棄物，利潤不錯，就於97年1\r\n      月間開始與胞兄張家翔一同經營廢棄物公司，該公司沒有\r\n      行號，沒有合法執照，當時是由伊與張家翔自行或透過他\r\n      人介紹取得載運之貨源，伊們所載運之廢棄物均為鋁渣及\r\n      集塵灰，當時伊等替工廠載運1 噸廢棄物之價格為800 至\r\n      1200元，然一般的合法業者1 噸含運費則要4000多元；如\r\n      附表一所示堆置廢棄物之倉庫是由伊本人或張家翔或附表\r\n      一所示之承租人分別承租，伊於97年有至豪奕公司、張育\r\n      文地下工廠、振寓公司、生泰公司載運系爭廢棄物，上開\r\n      公司都知道伊處理的廢棄物之非法的」等語（見警三卷第\r\n      143 頁至第144 頁、第149 頁至第153 頁、偵一卷第38頁\r\n      至第42頁、偵一之一卷第29頁至第32頁）；復有證人許和\r\n      興於偵訊時已證稱：「伊是在97年3 、4 月間，介紹全鎧\r\n      公司給張家翔載運廢鋁渣，全鎧公司及尚承公司均知道張\r\n      家翔是非法載運廢棄物，當時伊是與老闆聯絡，張家翔載\r\n      運之代價為1 噸900 元，伊則每噸抽傭100 元；另97年6\r\n      月間，有介紹張家翔載運尚承公司之廢鋁渣，尚承公司知\r\n      道張家翔是非法載運廢棄物，當時伊是與蔣佑泰聯繫，伊\r\n      每噸抽傭200 元，張家翔則每噸收取800 元代價，該2 家\r\n      公司都是付現，所以是由張家翔拿磅單給伊後，伊再依磅\r\n      單重量轉付現金給張家翔兄弟，伊不知道張家翔兄弟將這\r\n      些廢棄物都將廢棄物載運到哪裡」等語（見偵一卷第99頁\r\n      至第101 頁）；於原審審理時又證稱：「伊與蔣佑泰是同\r\n      村里的人，平日都叫他『蔣』，伊原本與全鎧公司及尚承\r\n      公司有合作清運一些可以再利用之廢鋁渣，但是96年底環\r\n      保局叫伊們不能運轉也不能載運廢鋁渣，後來97年3 、4\r\n      月間，有位蔡姓朋友介紹張家翔及張德輝給伊，說張氏兄\r\n      弟要運廢鋁渣到越南去，所以伊私下問張氏兄弟是否願意\r\n      幫伊清運全鎧公司及尚承公司之廢鋁渣，張氏兄弟答應後\r\n      ，伊就與他們一起去上開公司清運，全鎧公司及尚承公司\r\n      若非透過伊之介紹，並不會讓張家翔載運廢棄物；伊以永\r\n      都興公司之名義跟上開公司合作，當時只收鋁渣，並沒有\r\n      集塵灰，伊介紹張氏兄弟向全鎧公司收取者也是廢鋁渣，\r\n      當時廢鋁渣是用太空包包起來，但是沒有封口有打開所以\r\n      伊看的到；張氏兄弟清運後會先過磅，伊再拿磅單向尚承\r\n      公司及全鎧公司請款，及將張氏兄弟之費用交付給他們，\r\n      當時張氏兄弟清運1 噸廢棄物收取900 元到1100元不等，\r\n      伊則從中抽取每噸100 至200 元佣金」等語（見原審五卷\r\n      第2012頁反面至第2014頁反面）；另被告陳河於原審準備\r\n      程序時供述「清運系爭廢棄物之事廠長蘇江淮事前有報告\r\n      ，經其同意」等語（見審訴卷第329 頁）。是以，被告蔡\r\n      木柱、吳律、陳河、陳明進、湖文賓、蔡全泰、蔣佑泰、\r\n      彭如櫻、王全明、吳明宏、郭豊茂、張育文、沈明順、郭\r\n      正益有委託許和興、張家翔、張德輝等清運系爭廢棄物之\r\n      行為，亦堪明確。被告湖文賓、張育文、陳河上開所辯即\r\n      無可採。\r\n   3、證人張家翔、張德輝、許和興並非向主管機關申請核發清\r\n      除、處理許可文件之業者，此有證人張家翔、張德輝、許\r\n      和興上開證述在卷可查，且渠等向被告蔡木柱、王全明、\r\n      吳明宏、吳律、郭豊茂、陳河、陳明進、張育文、蔣佑泰\r\n      、彭如櫻、沈明順、湖文賓、蔡全泰、郭正益等人收取系\r\n      爭廢棄物後，均棄置於附表一所示之6 處倉庫無訛。此外\r\n      有經濟部工廠登記證（銡豐公司、生泰公司、振寓公司、\r\n      瀛盛公司）、行政院環保署南區環保督察大隊督察紀錄（\r\n      被督察人：銡豐公司、辰榮公司、陳明進鋁灰渣篩選廠、\r\n      生泰公司、鼎寶巽公司、蔡木柱地下工廠、合峻公司、振\r\n      寓公司、豪奕公司）、台南縣、市政府營利事業登記證（\r\n      陳明進、生泰公司、振寓公司、豪奕公司）、高雄縣（改\r\n      制前）政府營利事業登記證（銡豐公司、聖鑫公司、瀛盛\r\n      公司）、鼎寶巽公司統一發票、大友鋁業五金行之秤量單\r\n      影本、合峻公司日記帳帳本、振寓公司秤量傳票、張德輝\r\n      持用之0000000000號門號通訊監察譯文、張家翔持用之00\r\n      00000000號門號通訊監察譯文、張育文大小帳冊、聖鑫公\r\n      司零用金收支影本、聖鑫公司零用金收支明細、辰榮公司\r\n      過磅單、豪奕公司委託張家翔及張德輝清運資料影本、房\r\n      屋租賃契約、現場照片、張家翔所有之記事本、簽到簿、\r\n      房屋租賃契約、記事本、雜記本、帳冊、帳單、過磅單、\r\n      記帳單、張德輝所有之記事本、郭正益所有之筆記本、出\r\n      貨單、估價單、過磅單、結帳單筆記本、張家翔現場指認\r\n      照片、高雄地方法院檢察署97年10月22日履勘筆錄、內政\r\n      部警政署環境保護警察隊第三中隊97年10月22日會勘資料\r\n      、大友鋁業五金行秤量單、沈明順自白書及地磅代秤單影\r\n      本、行政院環境保護署環境檢測測定機構許可證、豪奕公\r\n      司製品流程圖、蔡木柱工廠製造流程圖、聖鑫公司製造流\r\n      程圖、扣押物品清單等資料在卷可稽（見警一卷7 頁、9\r\n      頁、21頁、51頁、52頁、63頁、127 頁、128 頁、174 頁\r\n      、175 頁、176 頁、229 頁、230 頁、231 頁、警二卷15\r\n      頁至20頁、29頁至34頁、47頁、65頁至71頁、79頁至82頁\r\n      、116 頁至第119 頁、133 頁至137 頁、144 至148 頁、\r\n      153 頁至157 頁、208 頁至212 頁、219 頁、警三卷202\r\n      頁至204 頁、偵一卷218 頁、219 頁至227 頁、235 頁至\r\n      246 頁、偵一之一卷7 頁至26頁、64之1 頁至之25頁、96\r\n      頁至109 頁、偵五卷106 頁至110 頁、審易卷220 至223\r\n      頁、原審二卷772 頁、原審三卷841 頁、887 頁至890 頁\r\n      、1056頁至1154頁），且張家翔、張德輝所犯共同廢棄物\r\n      清理法第46條第4 款未依規定領有廢棄物清除許可文件，\r\n      從事廢棄物清除罪部分，分別經臺灣高雄地方法院以97年\r\n      度訴字第1929號及本院98年度上訴字第1479號刑事判決有\r\n      罪判決確定；許和興所犯幫助廢棄物清理法第46條第4 款\r\n      未依規定領有廢棄物清除許可文件，從事廢棄物清除罪部\r\n      分，業經本院以98年度上訴字第1479號刑事有罪判決確定\r\n      ；足認被告蔡木柱等14人，均明知張家翔及張德輝兄弟，\r\n      並未向主管機關申請核發清除許可文件，仍意圖減低本件\r\n      廢棄物清除費用，而委託許和興、張家翔及張德輝兄弟以\r\n      非廢棄物清理法所規定之清除程序為渠等於附表二所示之\r\n      時、地清除本件廢棄物之事證，已甚明確。\r\n（三）被告蔡木柱、吳律、陳河、陳明進、湖文賓、蔡全泰、蔣\r\n      佑泰、彭如櫻、王全明、吳明宏、郭豊茂、張育文、沈明\r\n      順、郭正益委託許和興、張家翔、張德輝等清除系爭廢棄\r\n      物之行為並非再利用\r\n   1、事業廢棄物之再利用，應依中央目的事業主管機關規定辦\r\n      理，不受第28條、第41條之限制；再利用機構以經政府機\r\n      關登記有案或依法律規定免辦理登記之農工商廠（場）為\r\n      限；事業廢棄物之性質安定或再利用技術成熟者，事業及\r\n      再利用機構得逕依附表所列之種類及管理方式進行再利用\r\n      ，非屬附表所列之事業廢棄物種類及管理方式者，應經本\r\n      部許可，始得送往再利用機構再利用，上開許可分為個案\r\n      再利用許可及通案再利用許可；事業對於事業廢棄物送往\r\n      再利用機構之日期、種類、名稱、數量、再利用用途及再\r\n      利用機構名稱，應作成紀錄，再利用機構對於事業廢棄物\r\n      再利用之日期、種類、名稱、數量、再利用用途、事業名\r\n      稱及剩餘廢棄物之處置，應作成紀錄，再利用機構之再利\r\n      用產品銷售流向與數量，應作成營運紀錄，上開紀錄應妥\r\n      善保存3 年以上，留供查核；事業及再利用機構對於上開\r\n      紀錄應依相關規定辦理申報，廢棄物清理法第39條、經濟\r\n      部事業廢棄物再利用管理辦法第2 條第3 項、第3 條第2\r\n      項、第4 項、第5 項、第19條、第20條分別定有明文。\r\n   2、系爭廢棄物為爐（鋁）渣，並非經濟部事業廢棄物再利用\r\n      管理辦法附表所列之再利用種類（編號三十八為鋁二級冶\r\n      煉程序集塵灰），揆諸前揭法律規定，事業欲將系爭廢棄\r\n      物送往再利用機構進行再利用，自應經經濟部之許可（經\r\n      濟部工業局101 年8 月8 日工永字第00000000000 號函即\r\n      原審六卷第2225之4 至2225之5 頁同旨）。經查，張家翔\r\n      、張德輝、許和興均未領有廢棄物清除許可文件等事實，\r\n      業據證人張家翔、張德輝於偵查中、許和興於原審審理中\r\n      證述明確；另鑑定人林文章於原審審理時證稱：「本案涉\r\n      案廠商均未向環保局取得公告再利用之檢核，亦均未向經\r\n      濟部工業取得申請個案或通案之再利用核可等語（見原審\r\n      六卷第2197頁），則被告、吳律、陳河、陳明進、湖文賓\r\n      、蔡全泰、蔣佑泰、彭如櫻、王全明、吳明宏、郭豊茂、\r\n      張育文、沈明順、郭正益等事業負責人，任意將系爭廢棄\r\n      物交由非經政府登記有案或屬依法律免辦理登記之再利用\r\n      工廠之許和興、張家翔及張德輝兄弟載運之舉，亦足推認\r\n      渠等均未依廢棄物清理法規定之方式再利用系爭廢棄物，\r\n      實甚顯明。\r\n（四）被告蔡木柱、吳律、陳河、陳明進、湖文賓、蔡全泰、蔣\r\n      佑泰、彭如櫻、王全明、吳明宏、郭豊茂、張育文、沈明\r\n      順、郭正益委託許和興、張家翔、張德輝等未依法定方式\r\n      清除廢棄物之行為，致生污染環境之結果\r\n   1、張家翔、張德輝先於附表一所示之時間，以附表一所示之\r\n      方式承租如附表一所示門牌號碼之房屋，再將系爭廢棄物\r\n      載運至附表一所示之地點任意堆置張家翔、張德輝與蔡漢\r\n      德、胡乃勝、鍾立平與李文鋼（已歿）共同基於違法清除\r\n      廢棄物之犯意聯絡，先由張家翔、張德輝於附表一所示之\r\n      時間，以附表一所示之方式，分別向不知情之簡金雄、黃\r\n      啟福、沈正成、葉春寶、蔡極清、黃介逸承租如附表一所\r\n      示門牌號碼之房屋，再將系爭廢棄物載運至附表一所示之\r\n      地點任意堆置等事實，業據證人張家翔、張德輝於警詢、\r\n      偵查及原審審理中證述明確（見警三卷第104 至142 頁、\r\n      第143 至157 頁、偵一卷第31至36頁、第38至42頁、第24\r\n      8 至256 頁、偵二卷第11至17頁、第28至32頁、第131 至\r\n      133 頁、第134 至135 頁、原審五卷第1929至1944頁、第\r\n      1957至1967頁、原審八卷第145 至158 頁、第159 至174\r\n      頁），核與證人蔡漢德、胡乃勝、鍾立平於偵查中之證述\r\n      相符（見偵一卷第72至76頁、第79至82頁、第84至86頁）\r\n      ，並有臺灣高雄地方法院檢察署履勘筆錄、會勘資料、現\r\n      場勘查照片（見偵二卷第64至64之15頁）、高雄縣政府環\r\n      境保護局廢棄物檢驗報告（見偵二卷第96至109 頁）、土\r\n      地所有權狀、租賃契約書（見警四卷第356 頁、第358 至\r\n      361 頁、第366 至369 頁、第436 頁、第446 頁、偵一卷\r\n      第217 頁）、高雄縣政府環境保護局99年8 月24日高縣環\r\n      六字第0000000000號函（見原審五卷第1709頁）、高雄市\r\n      政府環境保護局101 年5 月22日高市環局廢管字第000000\r\n      00000 號函（見原審五卷第1947至1951頁）在卷足憑，並\r\n      經本院98年度上訴字第1479號、99年度上更（一）字第18\r\n      5 號刑事判決同此認定，應堪採信。\r\n   2、前揭未依法定方式清除廢棄物之行為，使附表一編號一至\r\n      四、六所示之地點致生空氣污染，並使附表一編號一所示\r\n      之地點致生土壤污染：\r\n   (1)空氣污染及土壤污染部分\r\n      附表一所示之地點經高雄市政府環境保護局會同監察院監\r\n      察委員進行現地履勘，倉庫開啟後因廢鋁渣堆置，空氣瀰\r\n      漫刺激性臭味，經以異味污染物官能測定法檢測結果，附\r\n      表一編號一所示之地點（分析編號P －99－264 ）異味污\r\n      染物濃度為300 ，特性為氨氣味；附表一編號二所示之地\r\n      點（分析編號P －99－255 ）異味污染物濃度為144 ，特\r\n      性為氨氣味；附表一編號三所示之地點（分析編號P －99\r\n      －254 ）異味污染物濃度為132 ，特性為氨氣味；附表一\r\n      編號四所示之地點（分析編號P －99－263 ）異味污染物\r\n      濃度為300 ，特性為氨氣味；附表一編號六所示之地點（\r\n      分析編號P －99－256 ）異味污染物濃度為241 ，特性為\r\n      氨氣味；上開地點異味污染物濃度均逾法規標準值50，均\r\n      不符合法規標準等事實，有高雄縣政府環境保護局99年8\r\n      月12日高縣○○○○0000000000號函暨所附資料（見原審\r\n      二卷第612 至627 頁）附卷可稽。又附表一編號一所示之\r\n      地點經採集土壤檢驗結果，銅檢測值為1540mg／kg（管制\r\n      值為400mg ／kg）、鎘檢測值為23.6mg／kg（管制值為20\r\n      mg／kg），均逾土壤污染管制標準等事實，有高雄縣政府\r\n      環境保護局99年8 月12日高縣○○○○0000000000號函暨\r\n      所附中環科技事業股份有限公司土壤檢驗報告（見原審二\r\n      卷第550 頁、第565 頁）為證，而事業廢棄物中含有鎘及\r\n      銅時，所產生之爐渣，在掩埋或與水混合後，可能檢出鎘\r\n      及銅之成分等事實，亦有中環科技事業股份有限公司100\r\n      年11月8 日中環（100 ）檢字第669 號函（見原審四卷第\r\n      1599之1 頁）在卷足憑。從而，附表一編號一至四、六所\r\n      示之地點瀰漫刺激性臭味，以異味污染物官能測定法檢測\r\n      結果，異味污染物濃度均逾法規標準值，附表一編號一所\r\n      示之地點經採集土壤檢驗結果，銅檢測值及鎘檢測值均逾\r\n      土壤污染管制標準等事實，應堪認定。\r\n   (2)被告蔡木柱、吳律、陳河、陳明進、張育文、沈明順之辯\r\n      護人之辯解部分\r\n      被告蔡木柱等人及其辯護人辯稱：系爭廢棄物並未致污染\r\n      環境，就空氣污染部分，檢測方法係開啟門窗，故如未開\r\n      啟門窗，則為密閉空間，並無空氣污染；原高雄縣政府環\r\n      境保護局亦承認異味污染物檢測結果僅屬參考性質云云；\r\n      就土壤污染部分，檢測地點距離堆置鋁渣之位置約3 至4\r\n      公尺，且高雄市政府環境保護局嗣於101 年3 月1 日至同\r\n      年3 月25日就堆置鋁渣之位置開挖土地，並未發現有水分\r\n      存在，表示並無土地污染，又所產出之廢棄物並無鎘、銅\r\n      成分，縱與水混合亦不致於產生鎘、銅污染；再者，系爭\r\n      土地在未經整治情形下，二次檢測相隔三年，即發現土壤\r\n      未受污染之結果，足認系爭廢棄物是否有造成土地污染實\r\n      非無疑云云。然查：\r\n    就空氣污染部分，周界測定係在公私場所周界外任何地點\r\n      ，能判定汙染物由欲測之公私場所排放所為之測定，固定\r\n      污染源空氣污染物排放標準第5 條前段定有明文。前揭檢\r\n      測方法係於開啟倉庫鐵捲門或鐵門後立即於週界採集空氣\r\n      樣品進行官能測定，採樣點設於受測場所下風處，且設於\r\n      受測場所周界外，並符合固定污染源空氣污染物排放標準\r\n      第5 條之規定等情，有高雄縣政府環境保護局99年8 月12\r\n      日高縣○○○○0000000000號函暨所附資料（見原審二卷\r\n      第612 至627 頁）附卷可稽；另原高雄縣政府環境保護局\r\n      人員於99年11月23日、24日前往附表一至四、六廢棄物堆\r\n      置地點依異味污染物官能測定法，均認上開地點異味污染\r\n      物濃度均逾法規標準值50，就其檢測方法與卷附環保署頒\r\n      布之異味污染物官能測定法，未見被告蔡木柱等及其辯護\r\n      人提出有何相違反之處（見原審三卷第0000-0000 頁），\r\n      足見前揭檢測方法並無違法或不當情事；且開啟鐵捲門或\r\n      鐵門為實施官能測定之必要過程，尚難以此遽論檢測方法\r\n      有何瑕疵可言，至於堆置系爭廢棄物之地點，在供應歷次\r\n      廢棄物堆置的過程中必然須開啟鐵捲門或鐵門，而使倉庫\r\n      中之空氣逸脫於週邊，辯護人主張上開地點為密閉空間，\r\n      不得以開啟鐵捲門實施檢測，實屬無據；又上開檢測過程\r\n      既無瑕疪，所得之數據自得作為已造成空氣污染之依據，\r\n      辯護人徒以上開數據僅供參考，亦有誤會。\r\n    就土壤污染部分，前揭檢測方法因現場太空包已堆置到鐵\r\n      捲門處，故採樣點為鐵捲門入口處等情，有土壤採樣地點\r\n      位置記錄表（見原審二卷第576 頁）、土讓採樣作業照片\r\n      （見原審二卷第580 至581 頁）在卷足憑，足見前揭檢測\r\n      方法並無違法或不當情事。縱經高雄市政府環境保護局10\r\n      2 年5 月2 日以高市○○○○○○000000000000號函認為\r\n      「掩埋廢棄物是否會造成土壤污染之關連性，應考慮土壤\r\n      中重金屬之污柒遷移因子（包括土壤膠體之吸付、重金屬\r\n      與土壤腐植質結合成錯合物、土壤之pE、pH值等諸多因素\r\n      ）綜合研判，該局相關設備及技術不若專業學術研究機構\r\n      充足，建請委託專業設備就個案情形進行鑑定」等語（見\r\n      本院卷（二）第182 頁反面），惟因就廢棄物堆置地點，\r\n      已無備份土壤供重新鑑定，且該地點已執行代履行完竣，\r\n      此有高雄市政府環境保護局102 年9 月5 日高市環局廢管\r\n      字第000000000000號函在卷可查（見本院卷（三）第92頁\r\n      ），本院自已無從依高雄市政府環境保護局上開函示再送\r\n      鑑定確認掩埋系爭廢棄物與土壤污染之關連性，自無從依\r\n      該函作為有利被告蔡木柱等人有利之認定；另依被告蔡木\r\n      柱等人上訴狀所附高雄市政府101 年5 月10日高市府環土\r\n      字第00000000000 號函暨正修科技大學超微量研究科技中\r\n      心檢測報告（見本院卷（一）第132 頁），固可證明系爭\r\n      廢棄物堆置地點經環境保護局廢管科委外執行污染源移除\r\n      （廢棄物清除）工作後，委託正修科技大學超微量研究科\r\n      技中心執行土壤複驗採樣，複驗結果顯示土壤中重金屬濃\r\n      度低於土壤污染管制標準，並經高雄市政府於101 年5 月\r\n      10日公告解除上開地點土壤污染控制場址之管制及土壤污\r\n      染管制區劃定；惟上開內容既係於執行污染源移除（廢棄\r\n      物清除）工作「後」，於101 年間所為之複驗結果及公告\r\n      行為，自不得作為上開地點並無土壤污染之證據，反足佐\r\n      證系爭廢棄物與土壤污染間，確有相當之因果關係；況且\r\n      就廢鋁渣、集塵濕之銅、鎘成分，與工廠使用之原物料（\r\n      例如不同的廢鋁來源：回收鋁罐、廢鋁下腳料等）、製造\r\n      程序（例如反射爐、坩鍋爐溫度不同）等因素有關，致會\r\n      產生不同成分之廢鋁渣、集塵灰等廢棄物，實際鎘、銅成\r\n      分之含量應視個案情形採總量檢測方檢測方法為之等情，\r\n      此有高雄市政府環境保護局102 年5 月2 日以高市○○○\r\n      ○○○000000000000號函在卷可稽（見本院卷（二）第18\r\n      2 頁反面），是以，被告蔡木柱等人事業所產出之廢棄物\r\n      ，並非全然不可能有銅、鎘成分，此從卷附聖鑫公司鋁渣\r\n      灰處理說明中，就剩餘於鋁渣灰中並非未含有銅之成分即\r\n      可得知（見原審三卷第1060頁）。是以，被告蔡木柱等人\r\n      及其辯護人上開所辯，並無足採。\r\n（五）被告蔡木柱、吳律、陳河、陳明進、湖文賓、蔡全泰、蔣\r\n      佑泰、彭如櫻、王全明、吳明宏、郭豊茂、張育文、沈明\r\n      順、郭正益委託許和興、張家翔、張德輝等未依法定方式\r\n      清除廢棄物之數量\r\n      參酌證人張德輝、張家翔、許和興及被告蔡木柱等14人事\r\n      業負責人就委託無合法清除許可執照之許和興、張家翔及\r\n      張德輝兄弟清除系爭廢棄物乙事，三方均利害與共，三者\r\n      間均係犯罪行為，此觀除蔡木柱等14人遭檢察官偵查起訴\r\n      外，上開證人即許和興、張德輝、張家翔亦經檢察官起訴\r\n      並經判決確定即明，故不論係蔡木柱等14人抑或證人許和\r\n      興、張德輝或張家翔兄弟，三者間為減輕或解免自己之行\r\n      為責任，衡諸常情僅有將受仲介違法清除之一般事業廢棄\r\n      物重量，為比實際數量更少之陳述，而無增加實際數量的\r\n      主張，以陷自己於承擔更重之行為責任之可能，準此以觀\r\n      ，上揭三方所陳述之重量有出入不一，當以所陳述最多數\r\n      量之部分，較符合附表一堆置地點廢棄物之總和，最接近\r\n      於真實，而較可採信，合先敘明。經查，被告蔡木柱於97\r\n      年10月1 日警詢時陳稱：「伊委託張家翔清運之數量，約\r\n      30至40公噸」等語（見警三卷第57頁）；被告吳明宏於97\r\n      年9 月30日偵訊時陳稱：「伊委託張家翔清運之數量，自\r\n      96年10月起開始將廢棄物交由張家翔及張德輝清除，每月\r\n      交付1 至3 台不等之廢棄物，每台約10幾或20公噸（最少\r\n      110 公噸《1 台×11月×10噸＝110 公噸》、最多660 公\r\n      噸《3 台×11月×20噸＝660 公噸》）」等語（見偵四卷\r\n      第46頁）；被告吳律於97年9 月30日警詢時陳稱：「伊委\r\n      託張家翔清運之數量，有32包太空包，每包800 公斤，另\r\n      有25噸（0.8 公噸×32包＋25公噸約為50公噸）」等語（\r\n      見警二卷第9 頁）；被告郭豊茂於97年10月1 日警詢時陳\r\n      稱：「伊委託張家翔清運之數量為22.88 公噸」等語（見\r\n      警一卷第15頁）；被告陳河於98年8 月24日原審準備程序\r\n      陳稱：「有委託清除過4 車，每車約12公噸多（共計4 次\r\n      ×12公噸＝48公噸）」等語；被告陳明進於97年10月1 日\r\n      警詢時陳稱：「伊經由許和興仲介交給張家翔清運之數量\r\n      ，約30至40噸」等語（見警一卷第45頁）；被告蔣佑泰於\r\n      偵訊時陳稱：「尚承公司從97年3 月至今（97年8 月），\r\n      每月廢鋁渣約5 至20公噸（最少30公噸《6 月×5 噸＝30\r\n      公噸》、最多120 公噸《6 月×20噸＝120 公噸》）」等\r\n      語（見97年度偵字第27984 號卷B 第56頁）；被告沈明順\r\n      於98年8 月24日原審準備程序時陳稱：「伊交給張家翔之\r\n      數量為78公噸」等語（見原審審訴卷第168 頁）；被告湖\r\n      文賓於警詢陳稱：「伊委託清運之數量為10幾公噸」等語\r\n      （見警三卷第32頁）；被告蔡全泰於97年10月1 日警詢時\r\n      陳稱：「伊委託清運之數量約為66090 公斤（即66 .09公\r\n      噸）」等語（見警一卷第59頁）；被告郭正益於100 年9\r\n      月20日準備程序時陳稱：「張氏兄弟大概來過4 、5 次，\r\n      每次清運大概10幾公噸到20公噸之數量（最少40公噸《4\r\n      次×10公噸＝40公噸》、最多100 公噸《5 次×20公噸＝\r\n      100 公噸》）」等語（見原審四卷第1525頁）；被告彭如\r\n      櫻於97年9 月3 日及4 日警詢時陳稱：「97年5 月開始透\r\n      過許和興委託業者載運鋁渣及集塵灰，當時沒有紀錄，已\r\n      經不記得幾次」、「許和興97年5 月分有到公司載運過1\r\n      次鋁渣及集塵灰」等語（見上開偵查卷A 3 卷第210 頁、\r\n      偵一卷第50頁），另證人張德輝於97年9 月3 日警詢陳稱\r\n      ：「彭如櫻部分約200 至300 公噸等語，另於97年9 月19\r\n      日警詢陳稱：『陳河部分清除70至80公噸；蔡全泰部分，\r\n      總共清運3 、4 次每次20幾公噸（最少60公噸《3 次×20\r\n      公噸＝60公噸》、最多80公噸《4 次×20公噸＝80公噸》\r\n      ）」等語，及於97年9 月19日警詢陳稱：「郭正益部分，\r\n      約300 公噸」等語（見警三卷第143 頁反面、偵一卷第41\r\n      頁、偵一之一卷第29頁、警三卷第151 頁）；又證人張家\r\n      翔於97年9 月18日警詢時陳稱：「蔡木柱的部分，伊共載\r\n      運3 次，每次數量都是20公噸到25公噸（最少60公噸《3\r\n      次×20公噸＝60公噸》、最多75公噸《3 次×25公噸＝75\r\n      公噸》）；陳明進部分，總共載運6 至8 次，每次載運20\r\n      至23公噸（最少60公噸《6 次×20公噸＝120 公噸》、最\r\n      多184 公噸《8 次×23公噸＝184 公噸》）」等語（見偵\r\n      一之一卷第15頁、第13頁、第15頁），另於97年9 月17日\r\n      警詢時陳稱：「王全明部分，伊自97年2 、3 月開始至被\r\n      查獲止（97年8 月），每月清運2 至3 次，每次清運20至\r\n      22公噸（最少240 公噸《6 月×2 次×20公噸＝240 公噸\r\n      》、最多396 公噸《6 月×3 次×22公噸＝396 公噸》）\r\n      ；吳明宏部分於96年10月開始清運至查獲止，每月清運2\r\n      次，月20至23公噸（最少440 公噸《11月×2 次×20公噸\r\n      ＝440 公噸》、最多506 公噸《11月×2 次×23公噸＝50\r\n      6 公噸》）；吳律部分清除40至50公噸；郭豊茂部分約40\r\n      公噸；沈明順部分，自97年5 月開始至被查獲為止，每月\r\n      清運2 至3 次，每次清運平均20至25公噸（最少160 公噸\r\n      《4 月×2 次×20公噸＝160 公噸》、最多300 公噸《4\r\n      月×3 次×25公噸＝300 公噸》）；湖文賓部分，從97年\r\n      3 月開始至被查獲止，約1 、2 月清運一次，每次20公噸\r\n      （最多120 公噸《6 月×1 次×20公噸＝120 公噸》、最\r\n      少60公噸《6 月/2次×20公噸＝60公噸》）；彭如櫻部分\r\n      ，自97年2 、3 月開始一直至被查獲為止，每月清運2 、\r\n      3 次，每次清運約40公噸（最少480 公噸《6 月×2 次×\r\n      40公噸＝480 公噸》、最多720 公噸《6 月×3 次×40公\r\n      噸＝720 公噸》）」等語（見偵一卷第248 頁至第249 頁\r\n      、第254 頁、第249 頁、第250 頁、第253 頁、第253 頁\r\n      至第254 頁、偵一之一卷第251 頁），又於97年9 月19日\r\n      警詢時陳稱：「張育文部分載運一次約50公噸」等語（見\r\n      警三卷第151 頁反面）及於原審審理時證稱：「蔣佑泰部\r\n      分以帳冊記載為準，97年5 月9 日載運28310 公斤、5 月\r\n      23日載運24000 公斤（總計：52310 公斤）」等語（見原\r\n      審五卷第1935頁）；再證人許和興於97年9 月30日警詢時\r\n      供稱：「97年4 月開始介紹張德輝等人至全鎧公司載運廢\r\n      鋁渣，每月清運2 車，每車重21噸，從4 月至9 月分約8\r\n      車次，總共170 公噸；另於97年7 月間是張德輝至尚承公\r\n      司清運系爭廢棄物，每月清運25公噸，總共約50公噸；又\r\n      於97年6 月間介紹陳明進地下工廠給張德輝清運，每月清\r\n      運約30公噸，總共約100 公噸」等語（見警二卷第36頁至\r\n      第37頁）；則依上開各被告及證人之供述比較結果，蔡木\r\n      柱等14人委託許和興、張家翔及張德輝清運數量最少與最\r\n      多部分如下：蔡木柱部分最少約為20公噸、最多約為75公\r\n      噸；王全明部分最少約為240 公噸、最多約為460 公噸；\r\n      吳明宏部分最少約為110 公噸、最多約為660 公噸；吳律\r\n      部分最少約為40公噸、最多約為50公噸；郭豊茂部分最少\r\n      約為22.88 公噸、最多約為40公噸；陳河部分最少約為20\r\n      公噸、最多約為80公噸；陳明進部分最少約30公噸、最多\r\n      約184 公噸；蔣佑泰部分最少約52公噸、最多約300 公噸\r\n      ；張育文部分約50公噸；沈明順部分最少約78公噸、最多\r\n      約300 公噸；湖文賓部分最少約10公噸、最多約120 公噸\r\n      ；蔡全泰部分最少約66.09 公噸、最多約100 公噸；郭正\r\n      益部分最少約40公噸、最多約300 公噸；彭如櫻部分最少\r\n      約400 公噸、最多約720 公噸；被告蔡木柱、王全明、吳\r\n      明宏、吳律、郭豊茂、陳河、陳明進、張育文、沈明順、\r\n      湖文賓、蔡全泰、郭正益、蔣佑泰及彭如櫻等14人委託未\r\n      向主管機關申請核發清除許可文件之許和興、張家翔及張\r\n      德輝兄弟清運系爭廢棄物之數量均上開最多重量為準，已\r\n      堪認定。\r\n（六）綜上所述，本案事證明確，被告蔡木柱、吳律、陳河、陳\r\n      明進、湖文賓、蔡全泰、蔣佑泰、彭如櫻、王全明、吳明\r\n      宏、郭豊茂、張育文、沈明順、郭正益如事實欄所載之犯\r\n      行洵堪認定，應依法論科。\r\n三、論罪科刑\r\n（一）廢棄物清理法所稱「貯存」係屬事業廢棄物於清除、處理\r\n      前，放置於特定地點或貯存容器、設施內之行為，「清除\r\n      」係指事業廢棄物之收集、運輸行為，「處理」係指「中\r\n      間處理」、「最終處置」及「再利用」；又其中「貯存」\r\n      行為性質上係指回收、清除、處理前之暫時行為，若廢棄\r\n      物於放置於特定地點或貯存容器、設施後，並無其他後續\r\n      回收、清除、處理行為者，則無「貯存」行為可言，最高\r\n      法院97年度臺上字第5766號、98年度臺上字第4291號刑事\r\n      判決同此意旨。經查，被告蔡木柱、吳律、陳河、陳明進\r\n      、湖文賓、蔡全泰、蔣佑泰、彭如櫻、王全明、吳明宏、\r\n      郭豊茂、張育文、沈明順、郭正益委託許和興、張家翔、\r\n      張德輝清除系爭廢棄物，張家翔、張德輝並將系爭廢棄物\r\n      載運至附表一所示之地點任意堆置，且無後續之中間處理\r\n      、最終處置或再利用之行為，揆諸前揭判決意旨，係屬廢\r\n      棄物之收集、運輸行為，即廢棄物清理法第46條第2 款所\r\n      列之清除行為，而無涉同款並列之貯存、處理及再利用行\r\n      為。\r\n（二）核被告蔡木柱、吳律、陳河、陳明進、湖文賓、蔡全泰、\r\n      蔣佑泰、彭如櫻、王全明、吳明宏、郭豊茂、張育文、沈\r\n      明順、郭正益所為，係犯廢棄物清理法第46條第2 款事業\r\n      負責人未依廢棄物清理法規定之方式清除廢棄物，致污染\r\n      環境罪。公訴人於起訴書中併列被告涉犯同款並列之事業\r\n      負責人未依廢棄物清理法規定之方式貯存、處理或再利用\r\n      廢棄物，致污染環境罪，恐有誤會。被告蔡木柱等14人分\r\n      別由許和興、張家翔、張德輝清除系爭廢棄物，係基於單\r\n      一犯意，於密切接近之時間（自民國97年4 月起至同年8\r\n      月止）反覆實行，侵害同一之社會法益，各次清除行為及\r\n      廢棄物數量間之獨立性極為薄弱，依一般社會通常觀念，\r\n      難以強行分開，在刑法評價上，以視為數個舉動之接續施\r\n      行，合為包括之一行為予以評價，較為合理，故應論以接\r\n      續犯，而為包括之一罪。\r\n三、上訴駁回之理由\r\n （一）原判決認蔡木柱、吳律、陳河、陳明進、湖文賓、蔡全\r\n       泰、蔣佑泰、彭如櫻、王全明、吳明宏、郭豊茂、張育\r\n       文、沈明順、郭正益等14人，罪證明確，因而適用廢棄\r\n       物清理法第46條第1 項第2 款前段，刑法第11條前段、\r\n       第74條第1 項第1 款等規定，並審酌被告蔡木柱等14人\r\n       委由未向主管機關申請核發清除許可文件之張家翔及張\r\n       德輝清除系爭廢棄物，並任由張家翔及張德輝將系爭廢\r\n       棄物棄置於如附表一所示未具有防止地面水、雨水及地\r\n       下水流入、滲透之設備或措施，亦未有收集或防止由貯\r\n       存設施產生之廢氣、惡臭所應有之污染地面水體、地下\r\n       水體、空氣、土壤之設備或措施之廠址或倉庫，不但損\r\n       害附表一所示地主簡金雄、黃啟福、沈正成、葉春寶、\r\n       蔡極清及黃介逸之權益，並分別造成附表一所示廠址及\r\n       倉庫之土壤及空氣污染，且堆放棄置於各倉庫內之事業\r\n       廢棄物未清除前，後續之損害繼續擴大，嚴重破壞生態\r\n       環境，更影響全體國人之健康安全及生態環境之永續發\r\n       展等公眾利益，所為誠屬不該，惟衡酌被告蔡木柱、王\r\n       全明、吳明宏、吳律、郭豊茂、陳河、陳明進、張育文\r\n       、沈明順、湖文賓、蔡全泰、郭正益等人犯罪後尚能於\r\n       本院審理時坦承部分犯行，且表示願賠償附表一所示地\r\n       主損害等一切情狀，另被告蔣佑泰及彭如櫻則否認知情\r\n       ，未見有悔悟，暨其等各委由張家翔及張德輝清運事業\r\n       廢棄物之數量、犯罪之動機、目的、手段等及其他一切\r\n       情狀，分別就被告蔡木柱、王全明、吳明宏、吳律、郭\r\n       豊茂、陳河、陳明進、蔣佑泰、張育文、沈明順、湖文\r\n       賓、蔡全泰、郭正益、彭如櫻，量處有期徒刑1 年2 月\r\n       、1 年5 月、1 年6 月、1 年2 月、1 年、1 年2 月、\r\n       1 年2 月、1 年3 月、1 年、1 年4 月、1 年2 月、1\r\n       年2 月、1 年3 月、1 年6 月。又被告蔡木柱、王全明\r\n       、吳明宏、吳律、郭豊茂、陳河、陳明進、張育文、沈\r\n       明順、湖文賓、蔡全泰、郭正益前均未曾因故意犯罪受\r\n       有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案\r\n       紀錄表可稽，其等分別與高雄市政府環保局就附表一所\r\n       示廠址及倉庫內系爭廢棄物之清除、處理代履行費用達\r\n       成和解並願意支付代履行費用，有廢鋁渣求償代履行費\r\n       用進度表在卷可參（見原審六卷第2237頁），經此偵審\r\n       程序，應知所警惕，信無再犯之虞，本院認其所受之宣\r\n       告刑，以暫不執行為適當，爰依各該被告所委託張家翔\r\n       及張德輝兄弟清運之系爭廢棄物數量，併予宣告被告郭\r\n       豊茂、林吉清、張育文部分緩刑二年，被告蔡木柱、王\r\n       全明、吳明宏、吳律、陳河、陳明進、沈明順、湖文賓\r\n       、蔡全泰、郭正益緩刑三年以勵自新。惟考量其上開犯\r\n       罪情狀，認除前開緩刑之宣告外，應有賦予其賠償上開\r\n       6 處被害人簡金雄、黃啟福、沈正成、葉春寶、蔡極清\r\n       及黃介逸之必要，併諭知被告蔡木柱、王全明、吳明宏\r\n       、吳律、郭豊茂、陳河、陳明進、張育文、沈明順、湖\r\n       文賓、蔡全泰、郭正益、各應於其等個人本案判決確定\r\n       後，向被害人簡金雄、黃啟福、沈正成、葉春寶、蔡極\r\n       清及黃介逸等6 人，分別支付20萬元、40萬元、50萬元\r\n       、15萬元、15萬元、20萬元、25萬元、15萬元、40萬元\r\n       、20萬元、20萬元、35萬元，以填補被害人簡金雄、黃\r\n       啟福、沈正成、葉春寶、蔡極清及黃介逸等6 人所受之\r\n       損害；至被告林吉清部分，業與上開簡金雄等6 位地主\r\n       達成和解，有和解書在卷可參（見原審六卷第2441頁）\r\n       ，爰不另為緩刑附條件之諭知。另就扣案之帳冊、磅單\r\n       、筆記本等資料均為被告張家翔及張德輝所有，而非上\r\n       開被告蔡木柱等14人所有、供犯罪所用之物，故均不予\r\n       宣告沒收。\r\n （二）經核原判此部分認事用法，核無不合，量刑亦屬允當。\r\n       被告蔡木柱、吳律、陳河、陳明進、湖文賓、蔡全泰、\r\n       蔣佑泰、彭如櫻上訴意旨否認犯罪或量刑過重，指摘原\r\n       判決不當，為無理由，應予駁回。又檢察官上訴主張原\r\n       審就蔡木柱等14人量刑過輕，以及對於告訴人賠償金額\r\n       過低指摘原判決不當，然原審已詳述量刑考量之因素，\r\n       復參酌告訴人向本院提起之民事損害賠償之結果（臺灣\r\n       高等法院高雄分院99年度重訴字第2 號民事判決），原\r\n       審就被告蔡木柱所認應賠償告訴人之數額並無不當，檢\r\n       察官就此部分上訴為無理由，應予駁回（被告林全明雖\r\n       於原審宣判後，於101 年11月29日因業務過失致人於死\r\n       案件，經臺灣高雄地方法院以101 年度勞安簡字第5 號\r\n       判處有期徒刑4 月得易科罰金確定，但因非故意犯罪而\r\n       遭有期徒刑之宣告，並不影響緩刑宣告之要件，併此敘\r\n       明）。又被告彭如櫻前未曾因故意犯罪受有期徒刑以上\r\n       刑之宣告；被告蔣佑泰前於92年曾因違反商業會計法案\r\n       件，經臺灣嘉義地方法院以91年度訴字第298 號判處有\r\n       期徒刑5 月確定，並於92年2 月25日執行完畢後，5 年\r\n       以內未曾因故意犯罪受有期徒刑以上刑之宣告，此有被\r\n       告彭如櫻、蔣佑泰之台灣高等法院被告全國前案紀錄表\r\n       在卷可查，被告彭如櫻、蔣佑泰因一時未能深思熟慮，\r\n       致為本案犯行，於本院審理時業已坦承犯行，被告彭如\r\n       櫻、蔣佑泰案發後確已分別償還高雄市政府第一階段清\r\n       除非法棄置廢鋁渣代履行費用1,220,373 元、815,814\r\n       元，此有高雄市政府102 年5 月2 日高市府環廢管字第\r\n       00000000000 號函在卷可查（見本院（二）卷第182 頁\r\n       、210 頁），經此偵審程序與論罪科刑之教訓後，當知\r\n       所警惕，應無再犯之虞，故本院認就被告所宣告之刑，\r\n       以暫不執行為適當，分別爰依刑法第74條第1 項第1 款\r\n       、第2 款之規定分別宣告緩刑伍年、參年。惟考量其上\r\n       開犯罪情狀，認除前開緩刑之宣告外，應有賦予其賠償\r\n       上開6 處被害人簡金雄、黃啟福、沈正成、葉春寶、蔡\r\n       極清及黃介逸之必要，併諭知被告彭如櫻、蔣佑泰、各\r\n       應於其等個人本案判決確定後，向被害人簡金雄、黃啟\r\n       福、沈正成、葉春寶、蔡極清及黃介逸等6 人，分別支\r\n       付80萬元、40萬元，以填補被害人簡金雄、黃啟福、沈\r\n       正成、葉春寶、蔡極清及黃介逸所受之損害，至於被害\r\n       人簡金雄、黃啟福、沈正成、葉春寶、蔡極清及黃介逸\r\n       如何分配，應由被害人依其土地被侵害程度自行協調之\r\n       。又為確保被告能依約履行代清償費用，以維公益，依\r\n       照前開被告與高雄市政府就第一階段代履行費用已達成\r\n       之分期履行條件，被告彭如櫻、蔣佑泰尚餘406,788 元\r\n       、271,931 元待清償，有上開高雄市政府函在卷可查，\r\n       爰依刑法第74條第2 項第3 款宣告被告應該分期付款之\r\n       條件與方法，向高雄市政府支付代履行費用，以啟自新\r\n       ，並觀後效。\r\n       又命被告彭如櫻、蔣佑泰應向被害人及高雄市政府支付\r\n       一定金額等事項，乃本件緩刑之負擔，被告彭如櫻、蔣\r\n       佑泰務須遵期履行，若未履行者，即屬違反緩刑所定之\r\n       負擔，得依法撤銷緩刑並執行原宣告刑。\r\n貳、無罪部分（被告林全成、吳進財、黃煇清、吳陳翠娥、蔡文\r\n    儀部分）\r\n一、公訴意旨略以：林全成、吳進財、黃煇清、吳陳翠娥、蔡文\r\n    儀係址設附表二所示公司之事業負責人，負責該公司廢棄物\r\n    之處理，明知其等事業所產出之一般事業廢棄物（即集塵灰\r\n    、爐渣等），依廢棄物清理之相關法規，應委託領有合法清\r\n    除、處理許可證之業者妥善處理，竟為節省成本，於附表一\r\n    所示之時間內，透過未領有合法清除、處理廢棄物許可證之\r\n    張家翔、張德輝，或經由許和興、洺葳環保有限公司之實際\r\n    負責人蔡博文之仲介，以低於市價之1 噸800 元至1,200 元\r\n    代價之行情（合法委託處理需花費每公噸約4 、5,000 元）\r\n    ，委由上開張家翔等人清除、處理上開公司所產生之一般事\r\n    業廢棄物，再由張家翔、張德輝2 人自行或雇用姓名、年籍\r\n    不詳之成年人，駕駛大貨車至上開公司載運所產生之一般事\r\n    業廢棄物至附表一所示之倉庫囤放，致環境污染。嗣於97年\r\n    9 月3 日，經警搜索而查悉上情，因認被告林全成等5 人亦\r\n    均涉犯廢棄物清理法第46條第2 款罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。次按，事實之\r\n    認定，應憑證據，如未能發現相當證據，或證據不足以證明\r\n    ，自不能以推測或擬制之方法，為裁判基礎。而告訴人（含\r\n    自訴人）之告訴，係以使被告受刑事訴追為目的，是其陳述\r\n    是否與事實相符，仍應調查其他證據以資審認；且認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，更不必有何有\r\n    利之證據；再認定犯罪事實所憑之證據，無論直接或間接證\r\n    據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑\r\n    ，而得確信其為真實之程度者，始得據之為有罪之認定，倘\r\n    其證明尚未達到此一程度，而有合理性懷疑之存在時，即無\r\n    從為有罪之認定（最高法院52年台上字第1300號、30年上字\r\n    第816 號、76年台上字第4986號分別著有判例參照）。\r\n三、犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須經\r\n    嚴格之證明，故其所憑之證據不僅應具有證據能力，且須經\r\n    合法之調查程序，否則即不得作為有罪認定之依據。倘法院\r\n    審理之結果，認為不能證明被告犯罪，而為無罪之諭知，即\r\n    無刑事訴訟法第154 條第2 項所謂「應依證據認定」之犯罪\r\n    事實之存在。因此，同法第308 條前段規定，無罪之判決書\r\n    只須記載主文及理由。而其理由之論敘，僅須與卷存證據資\r\n    料相符，且與經驗法則、論理法則無違即可，所使用之證據\r\n    亦不以具有證據能力者為限，即使不具證據能力之傳聞證據\r\n    ，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞證\r\n    據是否例外具有證據能力，本無須於理由內論敘說明（最高\r\n    法院100 年度台上字第2980號判決參照）。準此，本案被告\r\n    林全成、吳進財、黃煇清、吳陳翠娥、蔡文儀被訴廢棄物清\r\n    理法第46條第2 款部分認不能證明被告林全成等人犯罪，而\r\n    應為無罪之諭知（詳後述），本院下列所用之證據縱具傳聞\r\n    證據性質，亦無需贅述其證據能力問題，合先敘明。\r\n四、公訴意旨認被告林全成等5 人涉犯上開罪嫌，係以證人張家\r\n    翔、張德輝、許和興、黃啟福、蔡極清、沈正成、黃介逸、\r\n    簡金雄、葉春寶於警詢及偵訊之陳述及證述、被告林全成等\r\n    5 人於警詢及偵訊之陳述、扣押物品清單、照片、房屋租賃\r\n    契約、高雄縣政府環境保護局廢棄物檢驗報告、通訊監察譯\r\n    文、履勘筆錄為其論據。\r\n五、訊據被告林全成等5 人均堅詞否認有何違反廢棄物清理法第\r\n    46條第2 款所指犯嫌，被告林全成辯稱：金全福企業之廢棄\r\n    物清理業務係由林明德負責，伊等均不清楚等語；被告吳進\r\n    財辯稱：伊並未將事業廢棄物交給張家翔及張德輝兄弟清運\r\n    等語；被告黃煇清辯稱：煇清企業有限公司（下稱煇清公司\r\n    ）之事業廢棄物均交由天寶清潔公司清除，從未委託張家翔\r\n    及張德輝兄弟清運等語；被告吳陳翠娥辯稱：伊所有之鴨寮\r\n    曾出租予一位綽號「松哥」之人，該成年人交付3 個月租金\r\n    後，就聯絡不到人，伊並未經營工廠，亦無生產事業廢棄物\r\n    ，更未曾與張家翔及張德輝兄弟見面過等語；被告蔡文儀辯\r\n    稱：伊是連鈜公司形式負責人，並未負責清除公司事業廢棄\r\n    物，對於連鈜公司是否有將事業廢棄物交運張家翔及張德輝\r\n    兄弟均不清楚等語。經查：\r\n（一）被告林全成部分\r\n   1、被告林全成係址設高雄市○○區○○村○○路○段00巷0\r\n      號1 樓之金全福有限公司（下稱：金全福公司）之事業負\r\n      責人，金全福公司於82年4 月10日經核准設立登記，其營\r\n      業項目包含銅、鋁、鋅、錫之五金解體零件買賣內外銷業\r\n      務乙節，有經濟部商業司公司資料查詢單在卷可參（見警\r\n      二卷第82頁），並經被告林全成於本院審理時所不否認（\r\n      見本院卷（四）第76頁），是此部分事實應堪認定。\r\n   2、證人張德輝於警詢時陳稱：「伊有去金全福公司清運集塵\r\n      灰，時間是97年3 月份至8 月份間」等語（見警三卷第14\r\n      4 頁），而在張家翔及張德輝之帳冊亦載明「明德，茄萣\r\n      、出貨日期5 月12日、7000公斤、金額7000元、已付」乙\r\n      節，亦有張家翔及張德輝之帳冊影本在卷可稽（見原審六\r\n      卷第2666頁反面），足徵張德輝確曾至金全福公司清運集\r\n      塵灰等情，亦堪認定。惟證人張德輝於偵訊及原審理時均\r\n      證稱：「伊沒有跟綽號『明德』之人聯絡過，當時由綽號\r\n      『明宏仔』年籍不詳之人通知伊去載運金全福公司廢棄物\r\n      ，清運後是跟該公司一位『林小姐』收款，伊沒有見過這\r\n      個叫做「明德」的先生，之後伊都是直接跟林小姐聯繫」\r\n      等語（見偵一之一卷第31頁、原審五卷第1958頁至第1959\r\n      頁、第1963頁），另證人張德輝於警詢雖供述：「是岡山\r\n      鎮○○路00號『明宏仔』打電話給我，要我跟對方『明德\r\n      』聯絡，他姓林，但我不知道他的名字是否叫明德，因為\r\n      大家都叫他『明德』，我清運完之後都跟他的女兒林小姐\r\n      收錢，『明德』林先生知道我非法清運」等語（見偵一之\r\n      一卷第31頁），證人張德輝均未供述被告林全成就清除廢\r\n      棄物一事有何參與或知悉之情事，則金全福公司之事業廢\r\n      棄物是否由被告林全成委由張德輝清運，即非無疑；佐以\r\n      證人金全福公司會計即林明德之兒媳林琪閔於原審審理時\r\n      證稱：「金全福公司從事鋅合金之生產，之前進口之鋅料\r\n      中有摻雜偏高的鋁成分，必須要等3 、5 年後該鋁成分氧\r\n      化後才能加以利用，而該些摻有鋁的原料放在工廠又很占\r\n      空間，所以後來有個不知名的人經過看到，說要幫伊將該\r\n      些原料載運走，伊就讓他載走，伊當時有打給伊的公公林\r\n      明德，當時林明德有說讓伊自己決定就好，後來伊就讓該\r\n      男子來清運過2 次，每次伊都有走出去看，該男子第二次\r\n      來公司時，伊就沒有問公司其他人的意見，就給該男子清\r\n      運了」等語（見原審五卷第2047頁至第2048頁、第2052頁\r\n      ），足徵金全福公司將前開事業廢棄物委由張德輝清運之\r\n      事宜，非由被告林全成負責，而係由同案被告林明德交由\r\n      證人林琪閔負責，且林琪閔即為證人張德輝前開證稱與之\r\n      接洽之「林小姐」乙節，應甚明確；再參以證人林琪閔於\r\n      原審審理時並證稱：「林全成有自己的魚塭要處理，所以\r\n      並不管公司的事，大部分是由林明德負責，但是林明德常\r\n      不在，因此常常都是由伊一人負責公司事務，金全福公司\r\n      2 次委由該男子清運事宜的費用都是由伊自己墊付，沒有\r\n      跟公司申請，因為伊們有親戚關係，沒有計較那麼多」等\r\n      語（見原審五卷第2053頁），亦與被告林全成上開所辯相\r\n      吻合，金全福公司之事業廢棄物處理係由證人林琪閔負責\r\n      ，且林琪閔又未將該處理費用列帳，則被告林全成辯稱：\r\n      伊等對於金全福公司曾委由張德輝清運事業廢棄物，均不\r\n      知情，係由林明德負責等語，應屬可採。\r\n   3、綜上，被告林全成並未實際負責金全福公司事業廢棄物之\r\n      清除事宜，已如前述，另經核閱本案相關卷證，亦未有其\r\n      他證據足證被告林全成曾委張德輝清運金全福公司事業廢\r\n      棄物，是公訴意旨稱：被告林全成未依廢棄物清理法規定\r\n      清除處理廢棄物致生污染之罪嫌云云，尚屬不能證明，是\r\n      自應為被告林全成無罪之諭知。\r\n（二）被告吳進財部分\r\n   1、被告吳進財為協翔公司負責人，另協翔公司係從事廢鋁料\r\n      買賣及熔煉，業務內容中包含向製鋁公司購買廢棄鋁料後\r\n      再度熔煉成鋁塊之部分，該部分會產生集塵灰乙節，業據\r\n      被告吳進財於警詢及偵訊時供述明確，是此部分事實應堪\r\n      認定。\r\n   2、證人張德輝於警詢時固曾陳稱：「警方查扣之帳冊中所載\r\n      之『協翔公司』是伊的客戶，伊於99年3 月份開始至8 月\r\n      份止，曾為協翔公司清運集塵灰，每次清運20至30公噸，\r\n      共清運3 次，總共清運100 公噸，每噸協翔公司付給伊90\r\n      0 元」云云（見警三卷第144 頁），及偵訊時又證稱：「\r\n      伊99年3 、4 月間開始至遭查獲為止，每月不固定次數為\r\n      協翔公司清運集塵灰，總共3 次，每次約20幾噸，伊都是\r\n      用電話與老闆吳進財聯絡，吳進財也知道伊是非法的」云\r\n      云（見偵一之一卷第31頁）。然證人張德輝於原審審理時\r\n      則證稱：「伊是有去向協翔公司談過清運集塵灰事宜，但\r\n      是還沒有開始清運」等語（見原審五卷第1959頁反面），\r\n      既證人張德輝對於是否曾為協翔公司清運集塵灰之事實，\r\n      前後供述已有不一，則協翔公司是否確曾委由張德輝清運\r\n      該公司集塵灰即有疑義；佐以證人張家翔於原審審理時亦\r\n      證稱：「伊若有清運集塵灰，會將清運之出貨日期、金額\r\n      及公斤數記載於帳冊中，而協翔公司之公司名稱雖記載於\r\n      帳冊中，但是該公司名稱下方並未有出貨日期、數量及金\r\n      額，則顯示該公司僅為預備開發之客戶，後來應該沒有開\r\n      始去清運」等語（見原審五卷第1131頁反面）。再觀諸本\r\n      案所扣得之張家翔帳冊中，確未見載有張家翔或張德輝記\r\n      載何上開清運之相關事證資訊，此有帳冊影本在卷可稽（\r\n      見原審七卷第2664頁），足徵證人張德輝於警詢及偵查中\r\n      所述曾為協翔公司清運集塵灰等情是否屬實，實非無疑；\r\n      此外，除證人張德輝警詢及偵訊中相異於其審判證述及帳\r\n      冊記載之指述外，並未有其他事證據足佐證人張德輝或張\r\n      家翔已為協翔公司清運集塵灰之事證，則揆諸上開說明，\r\n      被告吳進財被訴違反廢棄物清理法清除廢棄物致生污染之\r\n      罪嫌，尚缺乏積極證據補強，即不得遽為被告吳進財不利\r\n      之認定；是檢察官此部分之舉證，既尚未達到通常一般人\r\n      均不致有所懷疑，而得確信其為真實之程度，則被告吳進\r\n      財上開犯行，即尚屬不能證明，是此部分，自應為被告吳\r\n      進財無罪之諭知。\r\n（三）被告黃煇清部分\r\n   1、被告黃煇清係址設台南市○○區○○村○○○路0 號煇清\r\n      企業有限公司之事業負責人，煇清公司於90年9 月25日經\r\n      核准設立登記，其營業項目包含煉鋁業、鋁鑄造業、鋁材\r\n      二次加工業乙節，有公司變更登記表、經濟部工廠登記證\r\n      、台南縣政府營利事業登記證在卷可參（見警一卷第190\r\n      頁至第193 頁），是此部分事實應堪認定。\r\n   2、證人張家翔於警詢時固曾陳稱：「伊於99年3 月至5 月間\r\n      為煇清公司清運集塵灰，每月清運1 次，每次清運約20公\r\n      噸」云云，然於偵訊時則證稱：「伊是主動接洽煇清公司\r\n      為該公司清除事業廢棄物，自96年底至99年5 月止，每月\r\n      固定為煇清公司清運2 至3 次集塵灰」云云，則證人張家\r\n      翔對於至煇清公司清運之時間、每月清運次數之供述先後\r\n      已有相岐，是其陳述是否可採，即屬有疑；佐以證人張家\r\n      翔於偵訊時曾證稱：「伊是自己去煇清公司問一下老闆娘\r\n      後，將廢棄物載走，然後再找老闆娘之女兒收錢」云云（\r\n      見偵一卷第252 頁），於原審審理時又證稱：「伊去煇清\r\n      公司載運集塵灰時，現場是老闆娘的女兒在場，伊不知道\r\n      老闆是誰，伊清運完畢後，會依地磅數，找老闆娘之女兒\r\n      收錢」云云（見原審五卷第1932頁反面至第1933頁），惟\r\n      被告黃煇清之女兒黃淇芬則於95年6 月6 日始出生，此有\r\n      被告黃輝清全戶戶籍資料查詢結果在卷可參（見原審六卷\r\n      第2222頁），則黃淇芬於99年5 月間應為甫屆滿4 歲之兒\r\n      童，實甚明確，是證人張家翔於前開證稱：伊係向煇清公\r\n      司老闆之女兒收錢云云，即不可採；再觀以煇清公司之事\r\n      業廢棄物係交由天寶公司清運乙節，亦有煇清公司97年間\r\n      廢棄物處理紀錄表、97年間廢棄物妥善處理紀錄文件、行\r\n      政院環保署事業廢棄物管制中心事業廢棄物委託共同處理\r\n      管制遞送三聯單影本、天寶公司發票、行政院環保署環保\r\n      督察總隊南區環境督察帶隊稽查紀錄影本等資料在卷可參\r\n      （見警一卷第183 頁、第198 頁至第217 頁、第221 頁、\r\n      審訴卷第383 至第412 頁），煇清公司所產出之廢棄物既\r\n      付費交由天寶公司處理，即無必要另行委託張家翔清除；\r\n      況證人張家翔於原審審理時證稱：伊若有清運集塵灰，會\r\n      將清運之出貨日期、金額及公斤數記載於帳冊中等語（見\r\n      原審五卷第1131頁），已如前述，經核閱本件相關卷證，\r\n      亦未於任何張家翔及張德輝兄弟之帳冊或筆記本中有何關\r\n      於煇清公司清運事項之記載，亦無其他證據足證被告黃煇\r\n      清有何委託張家翔及張德輝清運煇清公司事業廢棄物之犯\r\n      行，則揆諸上開說明，被告黃煇清被訴違反廢棄物清理法\r\n      規定清除廢棄物致生污染之罪嫌，尚缺乏積極證據補強，\r\n      即不得遽為被告黃煇清不利之認定。\r\n   3、綜上，公訴意旨認被告黃煇清涉被訴犯廢棄物清理法第46\r\n      條第2 項罪嫌云云，既尚屬不能證明，自應為被告黃煇清\r\n      無罪之諭知。\r\n（四）被告吳陳翠娥部分\r\n   1、證人張家翔於警詢時固曾陳稱：「伊有從台南保安工業區\r\n      後面鴨寮載運廢棄物至伊所承租之附表一編號3 之處所囤\r\n      積，... ，伊於97年3 月至8 月底，曾每月至上開鴨寮清\r\n      運2 至3 次集塵灰，每次清運20至22公噸」等語（見警三\r\n      卷第112 頁、第120 頁），另證人張德輝亦於警詢陳稱：\r\n      「伊曾至台南保安工業區鴨寮載運集塵灰」等語（見警卷\r\n      第3 卷第151 頁反面、偵一卷第41頁），證人許和興亦於\r\n      警詢時陳稱：「伊於97年6 月起有介紹台南市保安工業區\r\n      後面鴨寮旁無照廢鋁渣回收場給張家翔清運」等語（警二\r\n      卷第37頁），足徵證人張家翔及張德輝曾至台南市保安工\r\n      業區鴨寮清運集塵灰乙節，固堪認定。\r\n   2、然公訴人並未舉證被告吳陳翠娥有從事何種事業足以產生\r\n      廢鋁渣或集塵灰，並擔任該事業之負責人乙節，核與廢棄\r\n      物清理法第46條第2 款「事業負責人或相關人員未依本法\r\n      規定之方式貯存、清除、處理或再利用廢棄物，致污染環\r\n      境。」之構成要件即難認相符。又證人張家翔於原審審理\r\n      時證稱：「伊是透過許和興介紹去台南保安工業區一帶清\r\n      運廢棄物，該鴨寮的老闆叫什麼名字伊已經不記得了，該\r\n      處是由老闆自己將集塵灰放在該處後，伊在開推高機去搬\r\n      運，伊都是收完後去過地磅，然後再去跟姓名年籍不詳之\r\n      「阿卿檳榔攤」老闆娘收款」等語（見原審五卷第1933頁\r\n      至第1934頁），另證人張德輝於原審審理時則證稱：「伊\r\n      去上開鴨寮時有看過趕鴨子的人，但是伊去清運集塵灰時\r\n      都是避開上班時間，並向某檳榔攤老闆娘收款，伊及張家\r\n      翔所載運之數量、金額均是以帳冊為準」等語（見原審五\r\n      卷第1960頁至第1961頁），而張家翔之帳冊內雖記載「松\r\n      哥、台南保安鴨寮」之文字，固有上開帳冊在卷可參（見\r\n      原審六卷第2667頁），然此僅足以證明本件事業廢棄物係\r\n      『松哥』委由張家翔及張德輝清運尚不足以證明被告吳陳\r\n      翠娥有何參與委託張家翔兄弟二人清運事業廢棄物；再佐\r\n      以證人張家翔及張德輝於原審審理時均證稱：「伊等沒有\r\n      跟鴨寮裡的人收過錢，也未見過在庭之吳陳翠娥」等語（\r\n      見原審五卷第1941頁、第1964頁反面），益徵被告吳陳翠\r\n      娥並未與張家翔及張德輝兄弟交涉過清運鴨寮集塵灰之事\r\n      實，亦甚明確。至張家翔及張德輝雖均證稱：「伊等係向\r\n      『阿卿檳榔攤』老闆娘取款」等語。惟本件「阿卿檳榔攤\r\n      」老闆娘究為何人，並未見檢察官調查及舉證，故被告吳\r\n      陳翠娥是否涉及本件委託張家翔兄弟清除事業廢棄物，已\r\n      非無疑。另證人許和興於原審審理時亦證稱：「伊不知道\r\n      『阿卿檳榔攤』亦不知道其老闆娘為何人」等語（見原審\r\n      五卷第2012頁），是本件既無從調查「阿卿檳榔攤」老闆\r\n      娘之真實身分，故此部分亦不得遽為被告吳陳翠娥不利之\r\n      認定，附此敘明。\r\n   3、綜上，證人張家翔及張德輝固曾至台南市保安工業區鴨寮\r\n      載運集塵灰，然此部分既無其他證據足佐該處集塵灰係由\r\n      被告吳陳翠娥所委託清運，是被告吳陳翠娥被訴違反廢棄\r\n      物清理法規定清除廢棄物致生污染之罪嫌，尚缺乏積極證\r\n      據補強，自難僅憑被告吳陳翠娥為廠房所有人即遽認與廢\r\n      棄物清除有關，公訴意旨認被告吳陳翠娥涉犯廢棄物清理\r\n      法第46條第2 項罪嫌云云，尚屬不能證明，自應為被告吳\r\n      陳翠娥無罪之諭知。\r\n（五）被告蔡文儀部分\r\n   1、被告蔡文儀係登記為址設在台南市○○區○○村○○○路\r\n      段00巷00號連鈜公司之事業負責人，而連鈜公司於90年12\r\n      月7 日經核准設立登記，其營業項目包含煉鋁業、鋁鑄造\r\n      業、鋁材軋延、伸線、擠型業乙節，此有公司變更登記表\r\n      、經濟部工廠登記證、台南縣政府營利事業登記證在卷可\r\n      參（見警三卷第224 頁至第225 頁），是此部分事實應堪\r\n      認定。\r\n   2、證人張家翔於固警詢時陳稱：伊等有至連鈜公司清運事業\r\n      廢棄物等語（警三卷第112 頁反面），證人張德輝偵訊時\r\n      證稱：伊等有至連鈜公司清運事業廢棄物等語（偵一卷第\r\n      41頁），於本院審理時又證稱：帳冊中所記載之「連鈜」\r\n      、「台南車路墘」指的是連鈜公司，伊有跟張家翔一起去\r\n      載運過等語，另張家翔曾於97年7 月15日至連鈜公司載運\r\n      鋁渣粉18,481公斤乙節，有連鈜公司請款單在卷可稽（警\r\n      三卷第391 頁），則張家翔及張德輝確曾至連鈜公司清運\r\n      事業廢棄物乙節，應堪認定。\r\n   3、惟連鈜公司平日實際負責公司業務之人則為郭滄霖之事實\r\n      ，業據證人郭滄霖於原審審理時證稱：「蔡文儀是負責公\r\n      司與銀行往來間之業務，並無經手公司生產及管理之業務\r\n      ，公司實際負責人為伊本人，另公司97年間事業廢棄物之\r\n      處理，則是由公司廠長即伊的兒子郭世詮負責，公司廢棄\r\n      物之處理並不需要向蔡文儀報告」等情（見原審五卷第20\r\n      54頁）在卷可佐，核與證人即連鈜公司環保專責人員施佳\r\n      慧於原審審理時證稱：「連鈜公司97年間公司之決策、行\r\n      銷、業務及事業廢棄物之處理均由廠長郭世詮負責，平日\r\n      在公司時，除非銀行來訪，否則均並不會見到蔡文儀，公\r\n      司內部有兩套木頭章、兩個銀行章，銀行章由老闆娘蔡美\r\n      麗負責保管，木頭章則另由公司一位（會計）小姐保管，\r\n      財務支出均由老闆娘蔡美麗所負責處理」等語（見原審五\r\n      卷第2054頁至第2057頁）大致吻合，且復有證人即連鈜公\r\n      司財務主管蔡美麗於原審審理時亦證稱：「伊是公司的老\r\n      闆娘，負責管錢，97年間連鈜公司由被告蔡文儀掛名負責\r\n      人，但實際上處理連鈜公司業務者為伊的兒子郭世詮，然\r\n      郭世詮業於98年間死亡」等語（見原審六卷第0000-0000\r\n      頁）在卷可參，是97年間被告蔡文儀實雖為連鈜公司負責\r\n      人，然實際並未處理連鈜公司事業廢棄物之處理事宜，應\r\n      堪認定；另本件案發當時，現場雖扣有連鈜公司統一發票\r\n      專用章之發票數張，惟證人內政部警政署環境保護局警察\r\n      隊第三中隊員警黃振昌於原審審理時亦證稱：「警三卷第\r\n      391 頁上面雖蓋『負責人：蔡文儀』等文字之連鈜公司統\r\n      一發票專用章印文，然該印文係警察單位為了要證明該物\r\n      品確由連鈜公司所查扣，而事後請連鈜公司自行蓋上去的\r\n      ，而伊們搜索到該請款單時，其上並無該連鈜公司之統一\r\n      發票專用章之印文」等語（見原審六卷第2193頁），並有\r\n      現場查扣照片、前開請款單、發票在卷可稽（見警三卷第\r\n      391 頁、原審六卷第2202頁至第2203頁），足徵被告蔡文\r\n      儀辯稱：伊對於連鈜公司委由張家翔及張德輝兄弟清運乙\r\n      事均不知情云云，應屬可採。\r\n   4、綜上，被告蔡文儀既非連鈜公司實際負責人，亦非本案連\r\n      鈜公司廢棄物處理之相關人員，則公訴意旨認被告蔡文儀\r\n      涉犯廢棄物清理法第46條第2 項罪嫌云云，即有誤解。此\r\n      外，經核閱本案相關卷證，亦無其他證據足佐被告蔡文儀\r\n      涉犯上開罪名，故自應為被告蔡文儀無罪之諭知。\r\n六、駁回上訴之理由\r\n    依舉證分配之法則，對於被告之成罪事項，應由檢察官負舉\r\n    證義務，檢察官無法舉證使本院產生無合理懷疑之確信心證\r\n    ，縱被告所辯不足採信，亦不得因此反面推論被告之罪行成\r\n    立，致違刑事舉證分配之法則。本案此部分檢察官既不能舉\r\n    證證明被告林全成、吳進財、黃煇清、吳陳翠娥、蔡文儀有\r\n    違反廢棄物清理法之行為，而使本院產生無庸置疑之明確心\r\n    證，則本案此部分依罪疑唯輕有利於被告原則，自不得對被\r\n    告林全成、吳進財、黃煇清、吳陳翠娥、蔡文儀為不利之認\r\n    定。此外，本院在得依或應依職權調查證據之範圍內，復查\r\n    無其他積極明確之證據，足以認定被告林全成、吳進財、黃\r\n    煇清、吳陳翠娥、蔡文儀有檢察官所指之罪行，自屬不能證\r\n    明被告黃柏曉犯罪。原審因而為被告林全成、吳進財、黃煇\r\n    清、吳陳翠娥、蔡文儀無罪之諭知，並無不當，檢察官上訴\r\n    意旨仍認被告林全成、吳進財、黃煇清、吳陳翠娥、蔡文儀\r\n    有違反廢棄物清理法之行為，指摘原判決此部分不當，為無\r\n    理由，應予駁回。\r\n參、公訴不受理部分（被告林明德）\r\n一、公訴意旨略以：林明德係址設附表二所示公司之事業負責人\r\n    ，負責該公司廢棄物之處理，明知其等事業所產出之一般事\r\n    業廢棄物（即集塵灰、爐渣等），依廢棄物清理之相關法規\r\n    ，應委託領有合法清除、處理許可證之業者妥善處理，竟為\r\n    節省成本，於附表一所示之時間內，透過未領有合法清除、\r\n    處理廢棄物許可證之張家翔、張德輝，或經由許和興、洺葳\r\n    環保有限公司之實際負責人蔡博文之仲介，以低於市價之1\r\n    噸800 元至1,200 元代價之行情（合法委託處理需花費每公\r\n    噸約4 、5,000 元），委由上開張家翔等人清除、處理上開\r\n    公司所產生之一般事業廢棄物，再由張家翔、張德輝2 人自\r\n    行或雇用姓名、年籍不詳之成年人，駕駛大貨車至上開公司\r\n    載運所產生之一般事業廢棄物至附表一所示之倉庫囤放，致\r\n    環境污染。嗣於97年9 月3 日，經警搜索而查悉上情，因認\r\n    被告林明德涉犯廢棄物清理法第46條第2 款罪嫌云云。\r\n二、按被告死亡者，應諭知不受理之判決，刑事訴訟法第303 條\r\n    第5 款定有明文。經查，本件被告林明德因違反廢棄物清理\r\n    法案件，經原審法院於民國101 年8 月31日判處無罪後，而\r\n    經檢察官上訴本院後，於101 年10月20日死亡，有個人基本\r\n    資料查詢結果1 份附卷可稽，揆諸前開說明，則法院依刑事\r\n    訴訟法第303 條第5 款規定，應諭知不受理之判決。本件原\r\n    判決諭知被告林明德無罪部分，即無從維持，自應由本院將\r\n    原判決撤銷，諭知不受理之判決。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第368 條、第\r\n364 條、第303 條第5 款，刑法第74條第1 項第1 款、第2 款、\r\n第2項第3款、第4 款，判決如主文。\r\n本案經檢察官王登榮到庭執行職務。\r\n中    華    民    國  102     年    12    月    24    日\r\n                 刑事第四庭   審判長  法  官  蕭權閔\r\n                                      法  官  王憲義\r\n                                      法  官  廖建瑜\r\n以上正本證明與原本無異。\r\n被告無罪部分，檢察官如不服本判決應於收受本判決後10日內向\r\n本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10\r\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\r\n切勿逕送上級法院」。須符合刑事妥速審判法第9 條之規定始得\r\n上訴。\r\n其餘如不服本判決應於收受本判決後10日內向本院提出上訴書狀\r\n，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理\r\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n中    華    民    國  102     年    12    月    24    日\r\n                                      書記官  許珈綺\r\n刑事妥速審判法第9 條規定：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一  判決所適用之法令牴觸憲法。\r\n二  判決違背司法院解釋。\r\n三  判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款之規定，於前項案件之審理，不適用之。\r\n附表一：\r\n┌──┬─────┬─────────┬──────────┬───┐\r\n│編號│行為人（承│時間、方式（租賃方│地               點 │地主  │\r\n│    │租人）    │式）              │                    │      │\r\n├──┼─────┼─────────┼──────────┼───┤\r\n│一  │張德輝    │97年2 月1 日，張德│高雄縣鳥松鄉中正路99│簡金雄│\r\n│    │          │輝為承租人，張家翔│之16號              │      │\r\n│    │          │則為保證人，與地主│                    │      │\r\n│    │          │簽立1 年期之房屋租│                    │      │\r\n│    │          │賃契約，約定月租5 │                    │      │\r\n│    │          │萬元。俟堆滿內裝集│                    │      │\r\n│    │          │塵灰之太空包後，遂│                    │      │\r\n│    │          │棄置逃逸。        │                    │      │\r\n├──┼─────┼─────────┼──────────┼───┤\r\n│二  │張家翔    │張家翔於97年5 月23│高雄縣大社鄉中山路  │黃啟福│\r\n│    │          │日，持偽造之「盧信│673號               │      │\r\n│    │          │怡」駕照，經由張義│                    │      │\r\n│    │          │勇之仲介，冒用「盧│                    │      │\r\n│    │          │信怡」之名義，與地│                    │      │\r\n│    │          │主簽立1 年期之房屋│                    │      │\r\n│    │          │租賃契約，約定月租│                    │      │\r\n│    │          │3 萬5,000 元。俟堆│                    │      │\r\n│    │          │滿內裝集塵灰之太空│                    │      │\r\n│    │          │包後，遂棄置逃逸。│                    │      │\r\n│    │          │                  │                    │      │\r\n├──┼─────┼─────────┼──────────┼───┤\r\n│三  │張德輝    │於97年5 月1 日，張│高雄縣仁武鄉八德一路│沈正成│\r\n│    │          │德輝為承租人，張家│16之12號            │      │\r\n│    │          │翔則為保證人，與地│                    │      │\r\n│    │          │主簽立1 年期之房屋│                    │      │\r\n│    │          │租賃契約，約定月租│                    │      │\r\n│    │          │6萬5,000元。俟堆滿│                    │      │\r\n│    │          │內裝集塵灰之太空包│                    │      │\r\n│    │          │後，遂棄置逃逸。  │                    │      │\r\n│    │          │                  │                    │      │\r\n├──┼─────┼─────────┼──────────┼───┤\r\n│四  │張家翔    │於97年7月初某日， │高雄縣燕巢鄉滾水坪高│葉春寶│\r\n│    │          │以3 萬元之代價交予│分24分之1號         │      │\r\n│    │          │李文鋼（已歿），由│                    │      │\r\n│    │          │李文鋼擔任人頭出面│                    │      │\r\n│    │          │，經由張義勇之仲介│                    │      │\r\n│    │          │，與地主簽立1 年期│                    │      │\r\n│    │          │之房屋租賃契約。俟│                    │      │\r\n│    │          │堆滿內裝集塵灰之太│                    │      │\r\n│    │          │空包後，遂棄置逃逸│                    │      │\r\n│    │          │。                │                    │      │\r\n├──┼─────┼─────────┼──────────┼───┤\r\n│五  │張家翔    │於97年8 月2 日，以│高雄縣鳥松鄉水管路  │蔡極清│\r\n│    │          │3 萬元之代價交予李│130號               │      │\r\n│    │          │文鋼（已歿），由李│                    │      │\r\n│    │          │文鋼擔任人頭出面，│                    │      │\r\n│    │          │經由張義勇之仲介，│                    │      │\r\n│    │          │與地主簽立1 年期之│                    │      │\r\n│    │          │房屋租賃契約，約定│                    │      │\r\n│    │          │租金2 萬5,000 元。│                    │      │\r\n│    │          │俟堆滿內裝集塵灰之│                    │      │\r\n│    │          │太空包後，遂棄置逃│                    │      │\r\n│    │          │逸。              │                    │      │\r\n├──┼─────┼─────────┼──────────┼───┤\r\n│六  │張德輝    │於97年8 月15日，張│高雄縣永安鄉竹子段  │黃介逸│\r\n│    │          │德輝，與地主簽立1 │662號地號及661之2號 │      │\r\n│    │          │年期之房屋租賃契約│                    │      │\r\n│    │          │，約定月租5 萬元。│                    │      │\r\n│    │          │俟堆滿內裝集塵灰之│                    │      │\r\n│    │          │太空包後，遂棄置逃│                    │      │\r\n│    │          │逸。              │                    │      │\r\n└──┴─────┴─────────┴──────────┴───┘\r\n附表二：\r\n┌──┬──────┬─────────┬─────┬───────┐\r\n│編號│公司名稱（負│委託清運、處理時間│地      址│清運預估數量  │\r\n│    │責人）      │                  │          │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│1   │蔡木柱地下工│自97年4、5月起至8 │高雄縣仁武│約50、60公噸  │\r\n│    │廠（負責人：│月止              │鄉烏林村林│              │\r\n│    │蔡木柱）    │                  │山巷8之1號│              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│2   │聖鑫興業有限│自97年2月起至8月止│高雄縣岡山│約300公噸     │\r\n│    │公司（負責人│                  │鎮岡山北路│              │\r\n│    │：王明全）  │                  │18之6號   │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│3   │瀛盛金屬有限│自97年1月起至8月止│高雄縣岡山│約400公噸     │\r\n│    │公司（負責人│                  │鎮本工路15│              │\r\n│    │：吳明宏）  │                  │號        │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│4   │合峻鋁業股份│自97年2月起至9月止│高雄縣路竹│約50公噸      │\r\n│    │有限公司（負│                  │鄉中華路  │（起訴書載為60│\r\n│    │責人：吳律）│                  │596號     │噸）          │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│5   │銡豐鋁業股份│97年3、4月間      │高雄縣路竹│約30公噸      │\r\n│    │有限公司（負│                  │鄉大仁路  │              │\r\n│    │責人：郭豐茂│                  │857號     │              │\r\n│    │）          │                  │          │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│6   │辰榮金屬材料│自97年4月起至8月止│高雄縣林園│約50公噸      │\r\n│    │股份有限公司│                  │鄉潭頭村工│              │\r\n│    │（負責人：林│                  │業二路320 │              │\r\n│    │吉清）      │                  │巷56號    │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│7   │金全福企業有│自97年3、4月起至7 │高雄縣茄萣│約12公噸      │\r\n│    │限公司（負責│月止              │鄉保定村新│              │\r\n│    │人：林全成）│                  │庄巷41弄29│              │\r\n│    │            │                  │號        │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│8   │協翔實業有限│自97年3月起至6月止│高雄縣彌陀│約100公噸     │\r\n│    │公司（負責人│                  │鄉中正南路│              │\r\n│    │：吳進財）  │                  │199號     │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│9   │振寓有限公司│自97年4月起至8月止│屏東縣鹽埔│約80公噸      │\r\n│    │（負責人：陳│                  │鄉大仁西路│              │\r\n│    │河）        │                  │29之2號   │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│10  │煇清企業有限│自97年3月起至6月止│臺南縣仁德│約100公噸     │\r\n│    │公司（負責人│                  │鄉開發七路│              │\r\n│    │：黃煇清）  │                  │1號       │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│11  │陳明進地下工│自97年4月起至8月止│臺南縣仁德│約150公噸     │\r\n│    │廠（負責人：│                  │鄉工園段  │              │\r\n│    │陳明進）    │                  │0000-0000 │              │\r\n│    │            │                  │地號      │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│12  │吳陳翠娥地下│自97年3月起至8月止│臺南縣仁德│約600公噸     │\r\n│    │工廠（負責人│                  │鄉開發七路│              │\r\n│    │：吳陳翠娥）│                  │200號1樓  │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│13  │尚承股份有限│自97年3月起至8月止│臺南縣仁德│約300公噸     │\r\n│    │公司（負責人│                  │鄉中山路48│（起訴書載為  │\r\n│    │：蔣英國、實│                  │巷13號    │400噸 ）      │\r\n│    │際負責人：蔣│                  │          │              │\r\n│    │佑泰）      │                  │          │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│14  │張育文地下工│自97年8、9月      │臺南縣仁德│約50公噸      │\r\n│    │廠（負責人：│                  │鄉大甲村  │              │\r\n│    │張育文）    │                  │165之10號 │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│15  │尚億地下工廠│自97年3月起至8月止│臺南縣歸仁│約300 公噸    │\r\n│    │（負責人：沈│                  │鄉中山路1 │( 起訴書載為  │\r\n│    │明順）      │                  │段236號   │500噸)        │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│16  │鼎寶巽公司（│自97年3月起至8月止│臺南縣關廟│約120公噸     │\r\n│    │負責人：湖文│                  │鄉下湖村1 │              │\r\n│    │賓）        │                  │之1號     │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│17  │生泰工業股份│自97年4月起至8月止│臺南市安南│約100公噸     │\r\n│    │有限公司（負│                  │區安和路2 │              │\r\n│    │責人：蔡全泰│                  │段54巷223 │              │\r\n│    │）          │                  │號        │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│18  │連鋐企業有限│自97年3月起至8月止│臺南縣仁德│約300公噸     │\r\n│    │公司（負責人│                  │鄉保安村保│              │\r\n│    │：蔡文儀）  │                  │安路1段72 │              │\r\n│    │            │                  │巷16號    │              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│19  │豪奕企業有限│自97年5月起至8月止│臺南縣關廟│約300公噸     │\r\n│    │公司（負責人│                  │鄉中山路2 │              │\r\n│    │：郭正益）  │                  │段265之4號│              │\r\n├──┼──────┼─────────┼─────┼───────┤\r\n│20  │全鎧鋁業股份│自97年2月起至9月止│高雄縣湖內│約600公噸     │\r\n│    │有限公司（負│                  │鄉中山路2 │              │\r\n│    │責人：彭如櫻│                  │段74號    │              │\r\n│    │）          │                  │          │              │\r\n└──┴──────┴─────────┴─────┴───────┘"
}