{
  "JID": "KSHM,102,上訴,1105,20131219,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "1105",
  "JDATE": "20131219",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　 102年度上訴字第1105號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　張承龍\r\n上　訴　人\r\n即　被　告　見賀貿易有限公司\r\n代　表　人　施銘鴻\r\n被　　　告　黃貿然\r\n共　　　同\r\n選任辯護人　林樹根律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法\r\n院102 年度訴字第311 號中華民國102 年9 月4 日第一審判決（\r\n起訴案號：臺灣高雄地方法院檢察署101 年度偵字第22942 號）\r\n，提起上訴，本院判決如下：\r\n     主  文\r\n原判決撤銷。\r\n張承龍共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑參年，並應於本案判決確定後陸\r\n個月內向國庫支付新臺幣參拾萬元。\r\n黃貿然共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年。緩刑參年，並應於本案判決確定後陸個月\r\n內向國庫支付新臺幣壹拾萬元。\r\n見賀貿易有限公司因其受僱人執行業務犯廢棄物清理法第四十六\r\n條第四款之非法清理廢棄物罪，科罰金新臺幣肆拾萬元。\r\n    事  實\r\n一、張承龍受雇於見賀貿易有限公司（址設高雄市○○區○○街\r\n    00巷00號，下稱見賀公司）擔任財務經理，負責該公司之財\r\n    務審核支出及溶劑買賣，而黃貿然亦受雇於見賀公司擔任司\r\n    機，負載駕駛大貨車運送溶劑。緣新力美科技股份有限公司\r\n    （址設臺南市○○區○○0 號，下稱新力美公司）於生產樹\r\n    酯蒸餾製程必須使用有機溶劑混合物，而當該溶劑不再繼續\r\n    於製程回收使用時，因內含有甲苯、環己烷等成分，且係閃\r\n    火點小於攝氏60度之易燃化學物（下稱系爭溶劑），屬新力\r\n    美公司廢棄物清理計畫書中以代碼C-0301申報列管之有害事\r\n    業廢棄物。新力美公司新化廠區前因於民國100 年7 月28日\r\n    發生火災致工廠停工，無再於前開製程內回收利用系爭溶劑\r\n    之需，於是將系爭溶劑自製程中起出，以1 噸裝塑膠桶裝形\r\n    式分裝為18桶置於廠區（合計為17890 公斤）。新力美公司\r\n    就系爭溶劑並未向經濟部申請個案再利用，且依該公司所提\r\n    報之廢棄物清理計畫書，系爭溶劑係該公司製程所生之有害\r\n    事業廢棄物，須依前述廢棄物清理計畫書進行清理，然時任\r\n    該公司火災復工專案經理張憲正卻向見賀公司表示欲出售系\r\n    爭溶劑，張承龍獲悉後，先至新力美公司採集系爭溶劑之樣\r\n    本送驗，得知內含甲苯及其他混合溶劑濃度尚高，仍具經濟\r\n    價值，竟意圖轉售牟利，明知從事廢棄物清除業務，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物處理機構許可文件後，始得受託清除廢棄物\r\n    業務，竟未向主管機關申請核發廢棄物清除機構之許可文件\r\n    ，即基於非法從事清除廢棄物之犯意，代表見賀公司向新力\r\n    美公司以每公斤新臺幣（下同）5 元購入系爭溶劑，並指派\r\n    與其有共同非法清除廢棄物犯意聯絡之司機黃貿然，接續於\r\n    101 年3 月20日、同年月21日10時許，駕駛車牌號碼000-00\r\n    號、ZY-539號大貨車至新力美公司裝載系爭溶劑，以此方式\r\n    共同收集、運輸上開有害事業廢棄物而從事清除廢棄物，並\r\n    運送至圓立環保股份有限公司（址設高雄市○○區○○路00\r\n    號，下稱圓立公司），委託領有廢棄物處理許可文件之圓立\r\n    公司就系爭溶劑加以處理。嗣圓立公司依約自101 年3 月26\r\n    日，就系爭溶劑中之8 桶先進行蒸餾分離時，因發出異味造\r\n    成空氣汙染，經民眾陳情為警會同行政院環境保護署環境督\r\n    察總隊南區督察大隊人員當場開單處罰，復循線至見賀公司\r\n    及新力美公司稽查，始悉上情。\r\n二、案經內政部警政署環保警察隊第三中隊報告臺灣高雄地方法\r\n    院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力之說明：\r\n    當事人及辯護人於本院審判程序時，就本判決所引用之傳聞\r\n    證據，均明示同意有證據能力，本院認此等傳聞證據，其筆\r\n    錄之製作過程、內容均具備任意性、合法性等情，其陳述與\r\n    本件待證事實具有關聯性，合於一般供述證據之採證基本條\r\n    件，且證明力非明顯過低，以之作為證據係屬適當，均有證\r\n    據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    訊據上訴人即被告張承龍（下稱張承龍）、上訴人即被告見\r\n    賀公司（下稱見賀公司）與被告黃貿然（下稱黃貿然）對渠\r\n    等未領有廢棄物清除許可文件，以及見賀公司推由張承龍出\r\n    面向新力美公司購入系爭溶劑，並於上揭時、地指派司機黃\r\n    貿然駕車將系爭溶劑自新力美公司載至圓立公司處理等情，\r\n    固均坦承不諱，惟皆矢口否認有何非法清理廢棄物犯行，其\r\n    中張承龍辯稱：新力美公司之張憲正係以化工原料之意將系\r\n    爭溶劑出售予見賀公司，我認為新力美公司的原料是可買賣\r\n    的，才會請司機黃貿然去載系爭溶劑，所為並無違反廢棄物\r\n    清理法之犯意云云；黃貿然辯以：我只是單純受雇載運系爭\r\n    溶劑，不知道載運之物品係廢棄物云云；而見賀公司則以：\r\n    這筆業務是張承龍去接洽，當初新力美公司說系爭溶劑是原\r\n    料，我們才會購買，若知道是廢棄物，公司一定不會去購買\r\n    云云置辯。經查：\r\n  張承龍與黃貿然均受雇於見賀公司，分別擔任財務經理及司\r\n    機，張承龍、黃貿然與見賀公司（下合稱被告3 人）均未領\r\n    有廢棄物清除許可文件；又新力美公司於火災後，張承龍經\r\n    新力美公司總經理辦公室主任（時任火災復工專案經理）張\r\n    憲正之要約，代表見賀公司向新力美公司以每公斤5 元之價\r\n    格購買製程中起出而未再利用之系爭溶劑18桶合計17890 公\r\n    斤，且接續於101 年3 月20日、同年月21日10時許，指派黃\r\n    貿然，駕駛車牌號碼000-00號、ZY-539號大貨車赴新力美公\r\n    司裝載系爭溶劑，並直接運送至圓立公司委託該公司就系爭\r\n    溶劑進行處理，嗣因圓立公司進行溶劑處理時，發出異味、\r\n    造成空氣汙染，高雄巿政府環保局接獲民眾陳情後，即會同\r\n    行政院環境保護署環境督察總隊南區督察大隊人員赴現場稽\r\n    查，而循線查獲等情，業經被告3 人坦認在卷（見本院卷第\r\n    97至98頁），並經證人張憲正、證人即圓立公司總經理林坤\r\n    顯於警詢、偵訊證述無訛（見警卷第14至15頁、第20頁、第\r\n    28至29頁；偵2 卷第14至16頁；偵1 卷第8 頁），且有見賀\r\n    公司基本資料查詢表、經濟部商業司公司登記資料、張承龍\r\n    名片、行政院環保署環境督察總隊南區環境督察大隊於101\r\n    年3 月26日赴圓立公司與見賀公司查緝本案之督察記錄、上\r\n    開環境督察大隊於101 年3 月28日赴新力美公司調查之督察\r\n    記錄、於101 年4 月30日赴見賀公司之稽查紀錄表、內政部\r\n    警政署環境保護警察隊第三中隊扣押筆錄、查扣物責付明細\r\n    清單、新力美公司事業製造過程之製程流程圖、高雄市政府\r\n    環境保護局101 年4 月23日高市環保廢管字第00000000000\r\n    號函各1 份，與查緝廢棄物照片12張（見警卷第32至44頁、\r\n    第49至60頁；偵1 卷第13頁、第16頁）附卷可稽。事後臺南\r\n    巿政府環境保護局且以新力美公司委請見賀公司清除廢有機\r\n    混合物係違反廢棄物清理法第28條第1 項第3 款（委託未依\r\n    規定取得主管機關許可證之公民營機構清除該公司之廢棄物\r\n    ），及違反同法第31條第1 項第2 款（清除有機混合物未依\r\n    規定上網申報清除）等規定，而分別課處新力美公司20萬7\r\n    千750 元及6 萬元行政罰鍰等情，亦有臺南巿政府環境保護\r\n    局函附違反廢棄物清理法案件裁處書附卷可稽（見原審2 卷\r\n    第66頁至69頁），此部分之事實堪信屬實。\r\n  系爭溶劑係新力美公司製程產出之事業有害廢棄物：\r\n  證人即參與本件查緝行動之行政院環境保護署環境督察總隊\r\n    南區督察大隊隊員楊博仁於原審審理時證稱：101 年3 月26\r\n    日圓立公司發生空氣污染案，我們到現場稽查，輾轉得知那\r\n    批東西是從新力美公司來的，之後所轄人員會同至新力美公\r\n    司查訪，新力美公司坦承東西是他們那邊出來的，本來是在\r\n    製程裡面作回收利用，但該公司之製程因先前火災而停下來\r\n    ，我們由新力美公司事業端判定這是事業廢棄物，事業產出\r\n    的廢棄物須委託合法的清除公司處理，而見賀公司沒並無清\r\n    除許可證，因此依違反廢棄物清理法第41條移送；事業產生\r\n    的廢棄物均有一廢棄物代碼編號，新力美公司於製程中所起\r\n    出之上開溶劑代碼為C-0301，是閃火點小於60度之事業廢棄\r\n    物（C 類就表示是有害事業廢棄物），C-0301廢棄物並非以\r\n    成份判定，而是以閃火點小於60度來判定；針對系爭溶劑，\r\n    相關稽查人員有會同於案發現場之圓立公司採集樣本送驗，\r\n    確呈閃火點小於攝氏40度之結果，這是事業廢棄物；因為新\r\n    力美公司事業廢棄物清理計劃書中有廢棄物C-0301這一項，\r\n    所以要申報儲存、產出以及清理情形，次月5 日前就要上網\r\n    申報，稽查人員再依照該公司上網申報據以查核現場的量，\r\n    與申報清除、產出的量是否符合，本件18桶系爭溶劑運出廠\r\n    區外並沒有申報；若事業生產活動過程所產生的物質為該事\r\n    業不能、不再或不願再用者，縱使該物質有價或為其他事業\r\n    原物料，還是要判定為產出者之事業廢棄物，系爭溶劑已經\r\n    自製程起出且運出廠區，因此斷定是事業廢棄物；另外代碼\r\n    C-0301的廢棄物非屬經濟部公告再利用的類別，除非他們專\r\n    案另向經濟部提出再利用之聲請，惟通過後仍還須上網申報\r\n    再利用的量等語明確（見原審2 卷第148 頁至150 頁反面)\r\n    。另證人即圓立公司總經理林坤顯亦於偵訊時證述：廢棄物\r\n    之認定是依製程而為判斷，與成份及比例沒有絕對的關係，\r\n    一般公司會向環保單位提出清理計畫書，內容會詳載公司所\r\n    產生的廢棄物種類，會有所屬的廢棄物代碼，此時就會認定\r\n    是廢棄物；C-03 01 是廢棄物代碼，其意義是閃火點少於攝\r\n    氏60度的廢棄物等語明確（見偵2 卷第14頁) 。\r\n  觀諸本件稽查過程，於案發現場之圓立公司採樣見賀公司委\r\n    請圓立公司處理之系爭溶劑樣本，經高雄市環保局送臺灣檢\r\n    驗科技股份有限公司檢驗，其結果均呈閃火點小於攝氏40度\r\n    ，有高雄市政府環境保護局101 年4 月23日高市環局廢管字\r\n    第00000000000 號函所附檢驗報告在卷可參（見警卷第50至\r\n    54頁）；又系爭溶劑係新力美公司寡聚合物化學製程所產生\r\n    之廢有機混合物，依新力美公司提報並經主管機關核定之廢\r\n    棄物清理計畫書，該公司就系爭溶劑如無法使用時，則以桶\r\n    裝廢有機混合物（廢棄物代碼C-0301）申報，屬有害事業廢\r\n    棄物，明列委託清除處理，無再利用行為，非屬公告可再利\r\n    用之R 類廢棄物，故無廢棄物清理法第39條規定之適用，此\r\n    有內政部警政署環境保護警察隊第三中隊101 年11月19日環\r\n    警三中刑字第0000000000號函（見偵2 卷第35至39頁）、行\r\n    政院環境保護署102 年5 月16日環署督字第0000000000號函\r\n    檢附新力美公司新化廠事業廢棄物清理計畫書影本及廢棄物\r\n    代碼表影本在卷可稽（見原審2 卷第27頁、28頁、37頁、42\r\n    頁背面、43頁、82頁）；再事業生產活動過程所產生的物質\r\n    為該事業不能、不再或不願再用者，縱使該物質有價或為其\r\n    他事業原物料，仍應判定屬產出者之事業廢棄物，有行政院\r\n    環保署91年10月17日環署督字第0000000000號函釋附卷足憑\r\n    （見原審2卷第12頁至反面）。\r\n  承上，系爭溶劑閃火點均小於攝氏40度，且係新力美公司寡\r\n    聚合物化學製程所產生，已起出於製程而無法使用，足堪認\r\n    定系爭溶劑確屬廢棄物清理法所稱之有害事業廢棄物無訛。\r\n    又針對此事業廢棄物如要進行再利用，應依中央目的事業之\r\n    主管機關經濟部「事業廢棄物再利用管理辦法」第3 條第4\r\n    項、第4 條規定申請個案再利用許可，始得為之，然本件新\r\n    力美公司並未依上開規定提出事業廢棄物再利用之個案申請\r\n    ，業據證人楊博仁證述在卷，並有前開行政院環境保護署10\r\n    2 年5 月16日環署督字第0000000000號函覆可憑，則系爭溶\r\n    劑既不符前揭事業廢棄物再利用管理辦法所定內容，依法仍\r\n    應受廢棄物清理法相關規定之規範甚明。\r\n  張承龍與見賀公司均辯稱新力美公司係表明欲出售原料，不\r\n    知是廢棄物才加以購買云云。經查，張承龍於警詢、偵查及\r\n    原審審理時供承：新力美公司張憲正告訴我系爭溶劑是使用\r\n    過之物品，而我向新力美公司購買系爭溶劑前，有先自行送\r\n    驗，化驗結果因為甲苯溶劑成份高達97％以上，所以決定用\r\n    每公斤5 元向新力美公司買受系爭溶劑，委託圓立公司處理\r\n    後，初估可產生5 至7 公噸的純甲苯，目前市場上1 公斤的\r\n    純甲苯價格30元，且其他成份如檢驗出來仍能使用，亦可販\r\n    售，又系爭溶劑因為色澤比較深，為了便利銷售給不特定人\r\n    ，所以才要委請圓立公司脫色，如果不脫色，也可以銷售，\r\n    但銷售對象會比較狹隘（見警卷第4 至5 頁；偵1 卷第8 頁\r\n    ；偵2 卷第56頁；原審2 卷第163 頁、第164 頁）等語，顯\r\n    可知張承龍代表見賀公司向新力美公司收集系爭溶劑之際，\r\n    張憲正已告知係使用過之回收溶劑，而張承龍於購買前，亦\r\n    在商言商，先檢驗系爭溶劑成分，確認所含甲苯及化合物濃\r\n    度甚高，乃以每公斤5 元之代價向新力美公司承購，而此收\r\n    購價格亦低於市場一般相同成分之甲苯價格；又系爭溶劑於\r\n    經圓立公司加工脫色處理後，更可銷售予不特定之塗料廠商\r\n    ，尚屬有利可圖。足見張承龍知悉系爭溶劑係新力美公司使\r\n    用過之混合溶劑，其仍加以收購，目的在於轉售牟利。另佐\r\n    以卷附新力美公司在開立予見賀公司之統一發票品名欄上載\r\n    明出售物品為「回收溶劑」、「下腳收入」（見警卷第46至\r\n    48 頁 ），則見賀公司與張承龍對於系爭溶劑係新力美公司\r\n    於樹酯蒸餾製程所生之回收溶劑乙節，應知之甚詳；尤有甚\r\n    者，張承龍於偵查中復自承：圓立是處理廢棄物之公司，本\r\n    件之前見賀公司並沒有交東西給圓立公司處理等語存卷（偵\r\n    二卷第57頁），更可見張承龍與見賀公司明知購入之系爭溶\r\n    劑係廢棄物，需由專門處理廢棄物之圓立公司處理後方能出\r\n    售，殆無疑義。從而張承龍與見賀公司辯稱：係認系爭溶劑\r\n    為原料，不知係廢棄物始購入云云，與事實不符，殊無足採\r\n    。\r\n  黃貿然另辯稱其僅係單純受雇載運系爭溶劑，不知載運之物\r\n    品係廢棄物云云。惟查，黃貿然於偵查中已供明：我在見賀\r\n    公司擔任司機負責駕駛大貨車送貨，我知道見賀公司有一些\r\n    無法處理的廢溶劑會叫我載到圓立公司去處理，系爭溶劑是\r\n    新力美公司之前火災所剩的溶劑，我知道這批是要載至圓立\r\n    公司處理的廢溶劑，但知道是廢溶劑也不能怎樣，因為我受\r\n    雇於人，為了生活等語明確（偵二卷第62至63頁），是以其\r\n    對於載運之系爭溶劑係廢棄物乙情理應明知；況且，近年來\r\n    國民環保意識高張，有關環保工作，政府推行多年，是廢棄\r\n    物清理法之相關規定，應為國民所能認識，黃貿然自認其自\r\n    97 年 起擔任司機負責載貨工作，迄案發時已工作4 年之久\r\n    ，則其對於載運廢棄物應有許可證乙情自不得諉為不知，亦\r\n    無從藉詞主觀之不認識而脫免刑事責任。\r\n  綜上所述，被告3 人所辯均屬卸責之詞，殊無可採。本件被\r\n    告3 人均未領有廢棄物清除許可文件，然見賀公司卻推由張\r\n    承龍出面向新力美公司購入系爭溶劑，並指派黃貿然於101\r\n    年3 月20日、同年月21日10時許，先後駕駛車牌號碼000-00\r\n    號、ZY-539號大貨車至新力美公司裝載系爭溶劑，並將之載\r\n    運至圓立公司，顯有收集、運輸事業廢棄物之舉無疑。事證\r\n    明確，被告3 人犯行均堪認定，應依法論科。\r\n三、論罪部分：\r\n  按廢棄物清理法第46條第1 項第4 款所規定之犯罪構成要件\r\n    行為，計有三種，其中所謂「清除」，乃指廢棄物之收集、\r\n    運輸行為，查系爭溶劑屬有害事業廢棄物一節，已如前述，\r\n    又被告3 人均未領有廢棄物清除許可文件，竟由見賀公司推\r\n    由張承龍指示黃貿然前往新力美公司載運系爭溶劑至圓立公\r\n    司，以此方式收集、運輸上開有害事業廢棄物，顯已該當廢\r\n    棄物清理法所指之「清除」行為甚明，是核張承龍、黃貿然\r\n    所為，均係犯廢棄物清理法第46條第4 款前段之未依廢棄物\r\n    清理法第41條第1 項規定領有廢棄物清理許可文件，從事廢\r\n    棄物清除之非法清理廢棄物罪。張承龍指示黃貿然於101 年\r\n    3 月20日、同年月21日10時許，先後駕駛車牌號碼000-00號\r\n    、ZY-539號大貨車至新力公司載運系爭溶劑至圓立公司，顯\r\n    係基於同一之非法清理廢棄物之犯意，於密切接近之時地接\r\n    續為之，且侵害相同法益，各行為之獨立性極為薄弱，依一\r\n    般社會健全觀念難以強行分開，應視為數個舉動之接續實施\r\n    ，合為包括之一行為予以評價而論以接續犯之一罪。張承龍\r\n    與黃貿然就上開犯行有犯意聯絡與行為分擔，為共同正犯。\r\n  次按廢棄物清理法47條對法人科以罰金之規定，係採兩罰制\r\n    ，即因現行法制認法人無犯罪能力，故規定法人之負責人、\r\n    法人或自然人之代理人、受僱人或其他從業人員，因執行業\r\n    務而犯前2 條之罪者，除行為人應加以處罰外，對該法人亦\r\n    科以各該條之罰金刑，故不以該法人有故意或過失為前提。\r\n    本件張承龍與黃貿然均受雇於見賀公司分別擔任業務經理、\r\n    司機之職務，渠2 人因執行業務犯廢棄物清理法第46條第4\r\n    款之罪，除處罰張承龍、黃貿然外，對見賀公司亦應依廢棄\r\n    物清理法第47條之規定，科以廢棄物清理法第46條所規定之\r\n    罰金。\r\n四、原判決撤銷之理由：\r\n    張承龍與見賀公司之犯罪事證明確，原審據以論罪科刑，固\r\n    非無見，惟查：張承龍係與黃貿然共同犯非法清除廢棄物\r\n    罪，又見賀公司係因其受僱人執行業務犯違反廢棄物清理法\r\n    之罪，應科予罰金刑，原審認張承龍係獨自犯下本案，並認\r\n    見賀公司係因其負責人執行業務犯罪而應科以罰金刑云云，\r\n    其事實之認定顯有不當；本件檢察官僅起訴張承龍與黃貿\r\n    然涉嫌非法清除廢棄物犯行，並未就「處理」之部分起訴（\r\n    詳起訴書之犯罪事實欄），且張承龍將系爭溶劑委託有廢棄\r\n    物處理許可證之圓立公司進行處理，所為並不構成非法「處\r\n    理」廢棄物犯行，原審竟認張承龍所為另構成非法處理罪云\r\n    云，容有未洽；張承龍所犯違反廢棄物清理法之罪，固得\r\n    為緩刑之宣告（理由詳下述），然以其身為公司財務經理，\r\n    有決策之權限觀之，經濟狀況應屬甚佳，則其緩刑附帶金錢\r\n    賠付之數額允宜適度提高，以收警惕之效，然原審僅宣告20\r\n    萬元，稍嫌偏低；原判決對於黃貿然所犯違反廢棄物清理\r\n    法犯行部分，未就全案事證詳為審酌，遽為黃貿然無罪之判\r\n    決，亦有不當。張承龍與見賀公司上訴意旨均否認犯罪，固\r\n    無理由；而檢察官以原判決對張承龍諭知緩刑、對黃貿然諭\r\n    知無罪之部分容有未當提起上訴，為有理由，且原判決復有\r\n    前揭可議之處，自應由本院予以撤銷改判。\r\n五、本院自為判決之量刑事由：\r\n  審酌被告3 人均未領有主管機關核發之廢棄物清除許可證，\r\n    不得從事廢棄物之清除工作，張承龍僅因認定系爭溶劑經處\r\n    理後可轉售其他廠家，有利可圖，即代表見賀公司出面以低\r\n    價向新力美公司購進，並指示黃貿然駕駛大貨車至新力美公\r\n    司載運系爭溶劑至圓立公司處理，不料後續造成空氣汙染，\r\n    危害鄰近民眾身體健康，所為實有不該，又黃貿然明知系爭\r\n    溶劑為廢棄物，仍受張承龍指示予以載運，所為亦有非是；\r\n    惟念黃貿然僅係單純擔任司機依張承龍之指示載運系爭溶劑\r\n    ，其罪責相較於張承龍而言應屬較輕，且系爭溶劑內含之成\r\n    分尚非屬毒性甚鉅之物質，且未經處理之剩餘系爭溶劑亦均\r\n    運回新力美公司，於環境污染尚未造成重大實害，另酌以張\r\n    承龍學歷為大專畢業、家庭經濟狀況小康，黃貿然學歷則為\r\n    高職畢業、家庭經濟狀況小康，兼衡張承龍、黃貿然犯罪之\r\n    動機、目的與見賀公司違規義務之程度等一切情狀，分別就\r\n    被告3 人量處如主文所示之刑。扣案黃貿然於案發之101 年\r\n    3 月20日、同年月21日先後駕駛之車牌號碼000-00號、ZY-5\r\n    39號大貨車各1 輛均屬見賀公司所有，而見賀公司所營事業\r\n    為一般進出口貿易業務，有公司及分公司基本資料查詢可參\r\n    （偵一卷第13頁），上開2 輛大貨車顯非專供犯廢棄物清理\r\n    法之犯罪所用，亦非違禁物，且衡諸本件所生之損害與因而\r\n    所得之利益及該2 輛大貨車之價值，認若予以沒收，尚不符\r\n    比例原則，是應無沒收之必要，爰不予宣告沒收。又本件經\r\n    審理後，針對張承龍與黃貿然部分係認檢察官上訴有理由而\r\n    撤銷改判，則本院量刑時，針對張承龍與黃貿然部分並無不\r\n    利益變更原則之適用，附此敘明。\r\n  按法院對於具備緩刑要件之刑事被告，認為以暫不執行刑罰\r\n    為適當者，得宣告緩刑，為刑法第74條所明定；至於暫不執\r\n    行刑罰之是否適當，則應由法院就被告之性格、犯罪狀況、\r\n    有無再犯之虞及能否由於刑罰之宣告而策其自新等一切情形\r\n    ，予以審酌裁量，與犯罪情節是否可原諒，並無關係（最高\r\n    法院98年臺上字第2252號判決意旨參照）。本件張承龍與黃\r\n    貿然前均未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣\r\n    高等法院被告前案紀錄表1 份在卷可稽，僅因一時失慮，偶\r\n    罹刑典，堪認經此偵、審程序及上開刑之宣告後，應知所警\r\n    惕而信無再犯之虞，且張承龍係指示黃貿然將廢棄物運至圓\r\n    立公司處理，並非任意傾倒污染環境，本院認上開對張承龍\r\n    與黃貿然所宣告之刑，以暫不執行其刑為適當，爰均依刑法\r\n    第74條第1 項第1 款之規定，各宣告緩刑3 年，以啟自新；\r\n    復衡以張承龍、黃貿然上開犯罪情形，為期將來能記取教訓\r\n    ，日後得以尊重法治，以免將來再犯，並依刑法第74條第2\r\n    項第4 款之規定，命張承龍、黃貿然分別應於本案判決確定\r\n    後6 個月內向國庫支付30萬元、10萬元，以發揮附條件緩刑\r\n    制度之立意，並期符合緩刑之目的。至見賀公司係法人而非\r\n    自然人，按目前經濟刑法中，對法人僅能為罰金之判決，客\r\n    觀上不受有期徒刑以上之宣告，法院如諭知法人緩刑，無法\r\n    對之依刑法第75條規定為撤銷緩刑之宣告，殊與緩刑制度旨\r\n    在鼓勵犯人自新之立法意旨有違，爰不予諭知緩刑，併予說\r\n    明。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11條前\r\n段、第28條、第74條第1 項第1 款、第2 項第4 款，判決如主文\r\n。\r\n本案經檢察官王俊力到庭執行職務。\r\n中    華    民    國   102    年    12    月    19    日\r\n                  刑事第二庭    審判長法  官  周賢銳\r\n                                      法  官  曾逸誠\r\n                                      法  官  莊珮君\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n中    華    民    國   102    年    12    月    20    日\r\n                                      書記官  洪慧敏\r\n\r\n附錄本判決論罪科刑法條：\r\n◎廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n◎廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}