{
  "JID": "KSHM,102,上訴,217,20131226,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "217",
  "JDATE": "20131226",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　102年度上訴字第217號\r\n上　訴　人\r\n即　被　告　侯銘讚\r\n選任辯護人　薛西全律師\r\n　　　　　　劉妍孝律師\r\n　　　　　　陳思潔律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10\r\n1 年度訴字第982 號於中華民國102 年1 月8 日所為之第一審判\r\n決（起訴案號：臺灣高雄地方法院檢察署100 年度偵緝字第1608\r\n號），提起上訴，本院判決如下：\r\n     主  文\r\n上訴駁回。\r\n     事  實\r\n一、侯銘讚係承凱環保工程有限公司（下稱承凱公司，該公司已\r\n    於民國94年4 月18日解散，名義負責人為侯銘讚之妹侯家妤\r\n    ，業經不起訴處分確定）之實際負責人，明知承凱公司向高\r\n    雄縣政府（現已改制為高雄市政府，以下為便於說明起見，\r\n    仍稱高雄縣政府）申請在高雄縣鳥松鄉大竹村（現已改制為\r\n    高雄市鳥松區大竹里，為便於說明起見，仍以鳥松鄉○○村\r\n    ○○○○○路00○段地號第259 之1 、260 號土地上經營掩\r\n    埋場，而經高雄縣政府於92年2 月18日核發府環廢乙處字第\r\n    0000000000號廢棄物處理許可證（乙級廢棄物處理許可證，\r\n    以下簡稱許可證），侯銘讚身為承凱公司實際負責人，即應\r\n    依該許可證之內容處理廢棄物，惟承凱公司於93年12月22日\r\n    及94年1 月10日經高雄縣政府環境保護局（下稱高雄縣環保\r\n    局）人員會同專家、學者前往查核輔導時，因發現有：掩\r\n    埋場區上方及下方掩埋區之截水溝，因掩埋範圍超過原許可\r\n    核准內容，故現場無法看到截水溝；上方掩埋區之掩埋高\r\n    度應與擋土牆及不透水布等高，然現勘察時，已超過擋土牆\r\n    及不透水布之高度；下方掩埋區之掩埋高度亦已超過阻水\r\n    設施，且其掩埋坡度明顯與原許可內容不符；多次未依規\r\n    定於每日工作結束時，覆蓋厚度15公分以上之土等違反上開\r\n    許可證內容，處理廢棄物之情形，業經高雄縣政府於94年3\r\n    月3 日依據廢棄物清理法第42條及90年11月23日發布之公民\r\n    營廢棄物清除處理機構許可管理辦法第24條第1 項第4 款、\r\n    第7 款之規定，撤銷上開許可證，並令其繳回許可證，不得\r\n    再從事廢棄物處理業務，且限於94年3 月31日前將該掩埋場\r\n    進行封閉並回復至原核准許可內容。然承凱公司於接獲前揭\r\n    行政處分後除繳回許可證外均置之不理，仍未依上開許可證\r\n    內容處理廢棄物，經高雄縣環保局於94年4 月28日、94年7\r\n    月15日、94年11月10日、95年1 月19日派員前往上開掩埋場\r\n    輔導及查核後，發現該掩埋場：掩埋層高度、坡度、排水\r\n    溝明顯與原規劃不符；未依許可申請資料內容進行封閉計\r\n    畫之綠化基礎工程；未依許可申請資料內容進行封閉期間\r\n    之環境監測等問題，始函送偵辦。\r\n二、案經高雄縣政府函送臺灣高雄地方法院檢察署檢察官偵查起\r\n    訴。\r\n     理  由\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文。\r\n    又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有同法第159 條第1 項不得為證據之情形，\r\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑\r\n    事訴訟法第159 條之5 定有明文。經查，檢察官、上訴人即\r\n    被告侯銘讚（下均稱被告）及辯護人於本院行準備程序時，\r\n    對本判決以下引用之證據資料，均同意有證據能力（見本院\r\n    卷第38頁），且於言詞辯論終結前，均未就本院經調查採用\r\n    之證據，主張有刑事訴訟法第159 條第1 項不得為證據之情\r\n    形，本院復審酌各該證據作成時之情況，尚無違法之瑕疵，\r\n    認以之作為證據應屬適當，自應有證據能力。\r\n二、訊據被告侯銘讚固坦承其負責承凱公司之財務事宜，惟矢口\r\n    否認為承凱公司之實際負責人，辯稱：我不是實際負責人，\r\n    僅負責處理公司之財務，且有關廢棄物之部分，須由持有處\r\n    理廢棄物技術專業證照之人士方能處理，我並無專業證照，\r\n    承凱公司處理廢棄物事宜者為擁有專業證照之總經理柯登元\r\n    （原名柯斯德），我自93年即出境至大陸工作，並未管理公\r\n    司事務云云，經查：\r\n、承凱公司（已於民國94年4 月18日解散，名義負責人為被告\r\n    侯銘讚之妹侯家妤）原取得第一類乙級廢棄物處理廠許可，\r\n    得處理廢棄物種類中玻璃屑、玻璃空瓶、紅磚屑、陶瓷等項\r\n    目，嗣經申請換發增列其他廢玻璃、陶瓷、磚、瓦及黏土等\r\n    混合物，採衛生掩埋法，每月許可數量一般垃圾每月750 公\r\n    噸以下，其他種類每月750 公噸以下，合計每月1500公噸以\r\n    下（處理場總容量：36187 立方公尺），此有承凱公司變更\r\n    登記表、高雄市政府環境保護局102 年7 月12日之高市○○\r\n    ○○○00000000000 號函暨附件之函文、簽呈、許可證及附\r\n    表在卷可稽（見偵緝1609號卷，下稱偵五卷，第91-107頁、\r\n    本院卷第141-150 頁）。嗣高雄縣環保局會同學者專家，於\r\n    93年12月22日前往承凱公司位在高雄縣鳥松鄉○○村○○路\r\n    00○段地號第259 之1 、260 號土地之掩埋場，進行查核輔\r\n    導，查核發現有掩埋範圍、高度、坡度等似超過所核定圖說\r\n    之區域，實際掩埋坡度與原設計圖略有出入，掩埋面似與原\r\n    許可方式不符等情形，因而有掩埋容量與掩埋面之問題，建\r\n    請承凱公司於2 星期內提出測量技師簽證報告書，否則將暫\r\n    時停止營運，若有超量營運情形，將依規定處分移送法辦。\r\n    嗣承凱公司依上開建議之改善方式，檢附設施及測量報告函\r\n    覆備查，經高雄縣環保局於94年1 月10日前往該址掩埋場查\r\n    核後仍認有：掩埋場區上方及下方掩埋區之截水溝，因掩\r\n    埋範圍超過原許可核准內容，故現場無法看到截水溝；上\r\n    方掩埋區之掩埋高度應與擋土牆及不透水布等高，然現勘察\r\n    時，已超過擋土牆及不透水布之高度；下方掩埋區之掩埋\r\n    高度亦已超過阻水設施，且其掩埋坡度明顯與原許可內容不\r\n    符；多次未依規定於每日工作結束時，覆蓋厚度15公分以\r\n    上之土等違反上開許可證內容，處理廢棄物之情形，業經高\r\n    雄縣政府於94年3 月3 日依據廢棄物清理法第42條及90年11\r\n    月23日發布之公民營廢棄物清除處理機構許可管理辦法第24\r\n    條第1 項第4 款、第7 款之規定，撤銷上開許可證，並令其\r\n    繳回許可證，已不得再從事廢棄物處理業務，且限於94年3\r\n    月31日前將該掩埋場進行封閉並回復至原核准許可內容等事\r\n    實，此有高雄市政府環境保護局於102 年6 月4 日之高市○\r\n    ○○○○○00000000000 號函檢附之函稿、查核輔導行程表\r\n    、查核輔導紀錄、簽到簿、輔導意見表、承凱公司函、設施\r\n    及測量報告、現況查核意見表及高雄縣政府94年3 月3 日之\r\n    府環四字第0000000000號函在卷可稽（見本院卷第90-116頁\r\n    、他3910號卷，下稱偵二卷第4-5 頁），且為被告所不爭（\r\n    見本院卷第36頁）故上開事實堪予認定。\r\n、被告固否認其為承凱公司之實際負責人，惟依承凱公司名義\r\n    負責人侯家妤所稱：我哥哥侯銘讚拜託我代其擔任承凱公司\r\n    負責人，並將其在承凱公司之股份信託在我名下，我擔任公\r\n    司負責人後，完全不知公司營運及財務狀況，只有侯銘讚要\r\n    我簽署公司文件時才會通知我等語（見偵31714 卷，下稱偵\r\n    三卷第38頁至第39頁），核與被告與侯家妤所簽署之信託契\r\n    約書內容，係被告將其對承凱公司之出資額新臺幣（下同）\r\n    3 千萬元信託登記於侯家妤名下（見偵二卷第66頁）相符。\r\n    復據證人即承凱公司出資股東翁剛雄、蘇宏甫、梁密菊及承\r\n    凱公司總經理柯登元（原名柯斯德）於偵查中均一致具結證\r\n    稱：被告為承凱公司之實際負責人等語綦詳（見他6025卷，\r\n    下稱偵一卷第33頁、第60頁、偵二卷第32頁）。足認被告係\r\n    承凱公司之出資人，且將公司事務所需文件，交予名義負責\r\n    人侯家妤簽署，為實際掌理承凱公司業務之人。參諸被告曾\r\n    於92年12月間，向謝佳延借款以投標桃園縣政府環保局「桃\r\n    園縣楊梅鎮○○○段000 ○0 地號非法棄置不明廢棄物清理\r\n    及處置計畫工程」案之名，而指示承凱公司財務經理柯麗玲\r\n    提領承凱公司帳戶內現金450 萬元作為押標金，嗣因未得標\r\n    而將款項還予謝佳延等情，業經被告及柯麗玲陳述在卷（見\r\n    偵五卷即100 年度偵緝字第1609號卷第119 頁至第120 頁、\r\n    偵二卷第22頁至第26頁），復與證人謝佳延於原審另案及本\r\n    院審理時結證稱：我資金借貸給承凱公司的侯董（註即被告\r\n    ），我第一次開庭回去以後，有再跟侯董聯絡，但都聯絡不\r\n    上，我在該案所述實在等語（見原審易字第200 號影卷第15\r\n    1 頁、本院卷第255 頁），互核一致，且經被告一再肯認：\r\n    我負責承凱公司之財務等語無訛（見偵五卷第59頁、第118\r\n    頁），堪認被告確曾負責承凱公司資金調度之財務事宜屬實\r\n    。被告既負責承凱公司之業務及財務經營，故其屬於承凱公\r\n    司之實際負責人，至為顯然。被告為承凱公司之實際負責人\r\n    ，對於該公司所領有之廢棄物處理許可證內容，自當知悉，\r\n    且應依其內容處理廢棄物，惟承凱公司既有前揭所示違反\r\n    廢棄物處理許可證內容之事實，被告身為該公司實際負責人\r\n    ，自應對該公司違反處理許可證內容，處理廢棄物之行為負\r\n    責，其理自明。\r\n、被告雖以其並無處理廢棄物技術之專業證照，故非承凱公司\r\n    實際負責人，且其於93年間即出境至大陸工作等詞置辯。惟\r\n    公司經營者本不須事必躬親於廢棄物現場執行處理廢棄物之\r\n    事宜，而可聘僱他人執行，自無須以具有專業證照為必要。\r\n    此觀諸證人柯麗鈴於本院審理時結證稱：承凱公司要不要作\r\n    掩埋場的工程，是由股東派他（註即柯登元）去做等語（見\r\n    本院卷第74頁）；及證人柯登元於偵查中陳稱：我在91年到\r\n    92 年 時離職，我回來後就任技術人員，專門負責業務，也\r\n    就是掩埋場的主事，我向公司支薪，事務都是侯銘讚處理，\r\n    除侯銘讚外沒有其他人處理等詞（見偵一卷第34頁、偵二卷\r\n    第32 頁 ），即得佐憑，是被告所辯此節仍無礙被告為承凱\r\n    公司實際負責人之認定。參以前揭承凱公司係因前揭超量營\r\n    運情形，而違反廢棄物處理許可證之內容，證人柯登元既屬\r\n    派駐在該公司掩埋場之專責人員，對於許可證內容即應遵守\r\n    之事項，自屬知之甚稔，衡情實無甘冒違背廢棄物處理許可\r\n    證內容，違規營業，徒致己身受有解僱及刑事處罰之危險，\r\n    憑空任由承凱公司藉超量營運獲利之必要。況被告既仍掌理\r\n    經營管理承凱公司之權限，亦未明示將經營權出讓交接予他\r\n    人，則承凱公司之員工當無從越殂代庖任意接掌公司經營權\r\n    。而公司實際負責人本不以親至現場處理事務為必要，是即\r\n    便其未在境內，亦未能反推被告即非承凱公司之實際負責人\r\n    。此佐以證人即時任高雄縣環保局人員曾啟清於本院審理時\r\n    結證稱：我們發現違規情形，有寄通知到公司，那時都是專\r\n    責人員在場，一直到要移送法辦時才找負責人侯家妤，我在\r\n    95年1 月19日去她家時，侯家妤說她不是實際負責人，實際\r\n    負責人人在大陸，她給我當時在台灣的聯絡人侯凱榮，我忘\r\n    記有無跟侯凱榮聯絡，那時我就請侯家妤於95年2 月15日前\r\n    要跟環保局聯絡，否則本案將移送地檢署偵辦等語（見本院\r\n    卷第188 頁），並有高雄縣政府環境保護局事業廢棄物稽查\r\n    工作紀錄表存卷可參（見偵二卷第9 頁），即可佐憑。故被\r\n    告前揭辯詞，核與事證未符，要無足採。雖證人歐正楷、曾\r\n    啟清、黃孟昭雖均證稱不清楚承凱公司實際負責人為何人（\r\n    見原審院二卷第42頁、第45頁、本院卷第272 頁），惟證人\r\n    歐正楷、黃孟昭均係受柯登元指示處理公司事務，僅就受指\r\n    示之工作內容負責；而證人曾啟清為高雄縣環保局負責稽查\r\n    承凱公司廢棄物處理之承辦人員，亦僅就廢棄物方面之事務\r\n    與柯登元接洽等情，均經渠等證述在卷（見原審院二卷第42\r\n    頁、第43頁反面、本院卷第271-272頁），是渠等即便不知\r\n    承凱公司之實際負責人，亦屬合理，尚無從執此即遽論被告\r\n    非承凱公司之實際負責人。另證人謝佳延雖於本院審理時結\r\n    證稱：不認識被告云云（見本院卷第254頁），惟其既出借\r\n    款項予被告，自當與被告具有相當之交情，故其旨揭證述，\r\n    與曾借款予被告之詞自屬前後不一。參以本案借款時間為92\r\n    年間，距其指認被告時間已有10年之隔，此觀諸證人謝佳延\r\n    於本院審理時結證稱：我沒有印象曾於97年7月8日及同年8\r\n    月11日曾經前往高雄地方法院作證等語至明（見本院卷第\r\n    254頁），可見尚難以證人因時間相隔、印象模糊所為之證\r\n    詞，即置明確之證據於罔顧，逕認被告非掌理承凱公司財務\r\n    事宜之事實。故證人謝佳延所為不認識被告之證詞，難援為\r\n    其有利事實之認定。\r\n、再廢棄物清除、處理為承凱公司之主要經營項目，此有公司\r\n    登記基本資料查詢在卷可佐（見偵一卷第48頁），而被告既\r\n    參與公司業務之經營，為該公司之實際負責人，自對承凱公\r\n    司所為廢棄物處理有監督掌控之權限。而承凱公司因違反廢\r\n    棄物處理許可證內容之情形，經高雄縣政府於94年3 月3 日\r\n    撤銷許可證，限令於94年3 月31日前將掩埋現況恢復至原許\r\n    可證內容，被告身為承凱公司實際負責人，雖人在國外，自\r\n    可返國親自處理（被告於93年4 月13日自金門出境，於95年\r\n    12月25日始被通緝），或於國外以適當之方法督促承凱公司\r\n    員工儘速恢復之權責，竟遲未依限恢復，嗣承凱公司於94年\r\n    4 月29日結束營業後，更應由承凱公司之實際負責人即被告\r\n    負責將掩埋場回復至原許可證內容之要求，惟經高雄縣政府\r\n    環保局於94年4 月28日、94年7 月15日、94年11月10日、95\r\n    年1 月19日派員前往掩埋場稽查，發現仍存有：\r\n    掩埋層高度、坡度、排水溝明顯與原規劃不符；未依許\r\n    可申請資料內容進行封閉計畫之綠化基礎工程；未依許可\r\n    申請資料內容進行封閉期間之環境監測之問題，復有高雄縣\r\n    環保局94年5 月17日之高縣環四字第0000000000號函所附之\r\n    現況查核紀錄、稽查工作紀錄表、現場照片等證供佐（見偵\r\n    二卷第5- 15 頁），足認被告仍未依主管機關所定改善期限\r\n    恢復至原許可證內容。故本案事證明確，被告犯行堪以認定\r\n    ，應依法論科。\r\n三、論罪科刑\r\n、被告於行為後廢棄物清理法第46條於95年5 月30日經修正公\r\n    布，並於95年7 月1 日施行，而該條規定之修正係刪除該條\r\n    第2 項之無許可文件，以經營廢棄物清除、處理為常業罪，\r\n    原第1 項各款條文並未更動，故此不生新舊法比較之問題，\r\n    依最高法院95年度第21次刑庭會議決議意旨，應適用裁判時\r\n    之廢棄物清理法第46條之規定處斷。\r\n、按廢棄物清理法第46條第4 款後段之罪，係以「未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物」為構成\r\n    要件，而依事業廢棄物貯存清除處理方法及設施標準第2 條\r\n    第1 款至第3 款之定義，其中所謂「貯存」，指一般廢棄物\r\n    於回收、清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為；「清除」則指：(1) 收集、清運：指以人力、清\r\n    運機具將一般廢棄物自產生源運輸至處理場（廠）之行為。\r\n     (2)轉運：指以清運機具將一般廢棄物自產生源運輸至轉運\r\n    設施或自轉運設施運輸至中間處理或最終處置設施之行為；\r\n    至於「處理」則包含(1) 中間處理：指一般廢棄物在最終處\r\n    置或再利用前，以物理、化學、生物、熱處理、堆肥或其他\r\n    處理方法，變更其物理、化學、生物特性或成分，達成分離\r\n    、中和、減量、減積、去毒、無害化或安定之行為。(2) 最\r\n    終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋\r\n    或海洋棄置之行為。(3) 再利用：指將一般廢棄物經物理、\r\n    化學或生物等程序後做為材料、燃料、肥料、飼料、填料、\r\n    土壤改良或其他經中央主管機關會商中央目的事業主管機關\r\n    認定之用途行為，並應符合其規定者。查本件被告係未依許\r\n    可證內容為廢棄物之掩埋等事宜，應屬「處理」廢棄物之行\r\n    為，起訴書雖指尚該當「清除」廢棄物之範疇，惟與前揭定\r\n    義不合，是此部分所指恐有誤會。核被告所為，係犯廢棄物\r\n    清理法第46條第4 款後段未依廢棄物處理許可文件內容處理\r\n    廢棄物罪。\r\n、原審認被告涉犯廢棄物清理法第46條第4 項後段之未依廢棄\r\n    物處理許可文件內容處理廢棄物罪，事證明確，並審酌被告\r\n    為承凱公司之實際負責人，既知承凱公司領有廢棄物處理許\r\n    可證，並以處理廢棄物為營業，即應依許可證內容處理廢棄\r\n    物，惟竟未依許可證內容實行，而放任掩埋場隨意處理，影\r\n    響環境及社會大眾生活品質甚鉅，所為實屬可議，且犯後猶\r\n    否認犯行，態度非佳，並考量被告之生活狀況、素行、犯罪\r\n    動機、方法等一切情狀，量處有期徒刑1 年2 月。復考量中\r\n    華民國九十六年罪犯減刑條例業於96年7 月4 日公布，並自\r\n    96 年7月16日施行，而該條例第5 條規定：「本條例施行前\r\n    ，經通緝而未於中華民國96年12月31日前自動歸案接受偵查\r\n    、審判或執行者，不得依本條例減刑」。查被告之犯罪時間\r\n    雖在96年4 月24日以前，然被告先前曾經臺灣高雄地方法院\r\n    檢察署於95年12月25日發布通緝，迄於100 年8 月1 日方自\r\n    行歸案，有內政部警政署航空警察局高雄分局通緝案件報告\r\n    書可佐（見偵五卷第10頁），顯見被告於96年7 月16日中華\r\n    民國96年罪犯減刑條例施行前，經通緝而未於96年12月31日\r\n    以前自動歸案接受審判甚明，揆諸前揭規定，自不得予以減\r\n    刑。經核原審認事用法並無不合，量刑亦屬允當。被告上訴\r\n    意旨仍執前詞否認犯罪，指摘原判決不當，為無理由，應予\r\n    駁回。\r\n據上論斷，應依刑事訴訟法第368條、第364條，判決如主文。\r\n本案經檢察官莊榮松到庭執行職務。\r\n中    華    民    國   102    年    12    月    26    日\r\n                    刑事第八庭  審判長法  官  李炫德\r\n                                      法  官  李嘉興\r\n                                      法  官  李代昌\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   102    年    12    月    26    日\r\n                                      書記官  陳昱光\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}