{
  "JID": "KSHM,102,上訴,1024,20131231,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "1024",
  "JDATE": "20131231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　 102年度上訴字第1024號\r\n上　訴　人\r\n即　被　告　馬文迅\r\n上　訴　人\r\n即　被　告　穎泰環保科技有限公司\r\n兼代表人　　馬柏成\r\n前列馬文迅、穎泰環保科技有限公司、馬柏成共同\r\n選任辯護人　許惠珠律師\r\n上　訴　人\r\n即　被　告　陳麗華\r\n選任辯護人　許芳瑞律師\r\n上　訴　人\r\n即　被　告　常如意\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法\r\n院102年度訴字第443號中華民國102年8月15日第一審判決（起訴\r\n案號：臺灣高雄地方法院檢察署101年度偵字第13242號、102年\r\n度偵字第2979號），提起上訴，本院判決如下：\r\n     主  文\r\n上訴駁回。\r\n陳麗華緩刑貳年，並向國庫支付新臺幣拾萬元。\r\n常如意緩刑貳年，並向國庫支付新臺幣捌仟元。\r\n     事  實\r\n一、馬文迅係馬柏成之父，馬文迅於民國94年間為統淨環保工程\r\n    股份有限公司（設址臺南市○區○○路000 號1 樓，下稱統\r\n    淨公司）負責人，嗣馬文迅將統淨公司於97年前之某時轉讓\r\n    他人，由馬柏成於98年12月2 日設立登記成立穎泰環保科技\r\n    有限公司（設址臺南市○區○○街000 號，下稱穎泰公司）\r\n    並擔任負責人，且申請領有乙級廢棄物清除許可證。陳麗華\r\n    於96年12月31日購得坐落高雄縣湖內鄉（現改制為高雄市湖\r\n    內區，下同）○○段00000 地號土地（面積5,899 平方公尺\r\n    ，約0.6 公頃）後，明知未經主管機關許可，不得提供土地\r\n    回填、堆置廢棄物，為能將該土地上之魚塭填平，竟基於提\r\n    供土地回填、堆置廢棄物之犯意，提供其上開土地供馬文迅\r\n    、馬柏成回填、堆置廢棄物，而馬文迅、馬柏成均明知應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發廢棄物清除、處理許可文件，始得從事廢棄物之清除、\r\n    處理業務，馬文迅即基於非法從事廢棄物清除、處理之犯意\r\n    ，在已無領有廢棄物清除許可文件及未經申請領有廢棄物處\r\n    理許可文件之情況下，自97年間起，受不詳之人委託，清除\r\n    、處理未經分類、不屬「營建剩餘土石方處理方案」適用範\r\n    圍之混雜土石、破碎磚塊、塑膠袋、石棉瓦、PU塑膠板、麻\r\n    布袋、石膏板、木板等營建混合廢棄物，其清除、處理之方\r\n    式為駕駛上開前為統淨公司所有之車牌號碼00-000號大貨車\r\n    ，自不詳處所裝載上開營建混合廢棄物後，未依「營建事業\r\n    廢棄物再利用管理辦法」所規定之再利用方式，直接棄置於\r\n    陳麗華提供之上開土地魚塭內，或堆置在先前棄置在魚塭內\r\n    所形成之廢棄物堆上，待堆積至一定數量後，再駕駛俗稱山\r\n    貓之推土機，將成堆之廢棄物推入魚塭內，並將上開廢棄物\r\n    堆整理至與漁塭邊之土地等高之方式，以回填掩埋；馬柏成\r\n    則基於非法從事廢棄物處理之犯意，在穎泰公司僅有乙級廢\r\n    棄物清除許可證，未領有廢棄物處理許可文件之情況下，於\r\n    99年間起，受不詳之人委託，清除、處理未經分類、不屬「\r\n    營建剩餘土石方處理方案」適用範圍之混雜土石、破碎磚塊\r\n    、塑膠袋、石棉瓦、PU塑膠板、麻布袋、石膏板、木板等營\r\n    建混合廢棄物，馬柏成先駕駛穎泰公司所有之車牌號碼000-\r\n    00號、018-VG號大貨車裝載上開營建混合廢棄物至上開陳麗\r\n    華提供之土地，未依「營建事業廢棄物再利用管理辦法」所\r\n    規定之再利用方式，直接棄置於上開土地魚塭內以回填。嗣\r\n    經內政部警政署環境保護警察隊第三中隊員警於100 年9 月\r\n    21日執行巡邏勤務，發現上開土地遭回填、堆置廢棄物，而\r\n    於100 年11月初通知地主陳麗華到案說明，陳麗華隨即撥打\r\n    電話通知馬文迅遭警查緝一事，惟係馬柏成接聽，馬柏成再\r\n    轉知馬文迅，詎馬文迅為掩飾犯行，竟以半日新臺幣（下同\r\n    ）4,000 元之費用，僱用亦明知須領有廢棄物處理許可文件\r\n    ，始得從事廢棄物處理業務之常如意，馬文迅與常如意基於\r\n    共同非法從事廢棄物處理之犯意聯絡，2 人於100 年11月12\r\n    日前某日同至上開土地，由常如意駕駛俗稱怪手之挖土機，\r\n    以怪手之挖斗將置於上開土地上之廢棄物推入魚塭，並將廢\r\n    棄物整理至與魚塭邊之土地成相同之高度，再以紅磚土覆蓋\r\n    於已整平之廢棄物堆上，而非法處理廢棄物。之後員警於10\r\n    0 年11月12日再至該處稽查時發現上開土地已整地填平，始\r\n    循線查悉上情，總計馬文迅遭查獲為止以上開方式非法清除\r\n    、處理廢棄物合計約100 次，馬柏成遭查獲為止以上開方式\r\n    非法處理廢棄物合計約30次，回填面積共約0.1 公頃。\r\n二、案經行政院環境保護署函送臺灣高雄地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n壹、程序部分\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159 條之5 定有明文。經查，本判決所引用之各項證\r\n    據資料，屬於被告以外之人於審判外之陳述者，均據本院於\r\n    調查證據程序逐一提示並告以要旨，檢察官及被告馬文迅、\r\n    被告穎泰公司之代表人兼被告馬柏成、被告陳麗華及其等辯\r\n    護人、被告常如意均知該等證據為被告以外之人之審判外陳\r\n    述，已表示同意作為證據（見本院卷第75頁）及均未於言詞\r\n    辯論終結前聲明異議，本院審酌上開證據之取得過程並無瑕\r\n    疵，與本案待證事實間復具有相當之關聯性，認為以之作為\r\n    本案之證據亦屬適當，依刑事訴訟法第159 條之5 規定，應\r\n    有證據能力。\r\n貳、實體部分\r\n一、訊據上訴人即被告馬文迅（下稱被告馬文迅）、上訴人即被\r\n    告穎泰公司之代表人兼被告馬柏成（下稱被告馬柏成）對於\r\n    有於上開時間載運物品棄置在上訴人即被告陳麗華（下稱被\r\n    告陳麗華）提供之上開土地，被告馬文迅對於其自行以上開\r\n    方式將棄置之物品推入魚塭、整平，以及僱用被告常如意將\r\n    上開棄置之物品整平等情均坦承不爭執（見本院卷第69-71\r\n    頁）；訊據被告陳麗華亦坦承未經許可提供上開土地供被告\r\n    馬文迅、馬柏成回填一情（見本院卷第68頁）；被告常如意\r\n    則對於有於上開時間受僱於被告馬文迅以挖土機將上開土地\r\n    上以紅土推平乙節，亦均坦承不爭執（見本院卷第71頁），\r\n    惟均矢口否認有何違反廢棄物清理法之犯行，被告馬文迅辯\r\n    稱：伊有把這些廢磚塊及廢土傾倒在陳麗華上開土地上，共\r\n    約100 次，但伊載去倒的沒有包含塑膠袋、石棉瓦、PU塑膠\r\n    板、麻布袋、石膏板等廢棄物，陳麗華看到跟伊說有廢磚塊\r\n    跟廢土可以載去上開土地倒，陳麗華沒有給伊任何好處，伊\r\n    也沒有給陳麗華任何好處，警察查獲時所發現的塑膠袋等廢\r\n    棄物都不是伊載去倒的；伊僱用常如意主要是要釘柱子及拉\r\n    鐵鍊，阻止其他人再進去倒垃圾，會叫常如意推平垃圾，並\r\n    無將垃圾掩埋至地底下云云；被告穎泰公司之代表人兼被告\r\n    馬柏成辯稱：伊從98年12月2 日穎泰公司成立後到現在都是\r\n    負責人，99年到100 年間伊有用上開2 輛穎泰公司的大貨車\r\n    載廢磚塊及廢土到陳麗華之上開土地堆置約30次，但是沒有\r\n    載塑膠袋、石棉瓦、PU塑膠板、麻布袋、石膏板等廢棄物，\r\n    在100 年9 月21日至11月4 日環保警察巡查期間，伊並沒有\r\n    去系爭土地傾倒廢棄物云云；被告陳麗華辯稱：伊在路上遇\r\n    見馬文迅，車上有一些廢磚塊，伊想說伊的上開土地想要填\r\n    平，可以將魚塭填平後用來種菜，就請馬文迅若有廢磚塊及\r\n    廢土可以載去回填，但伊有交代不可以載廢棄物去填，後來\r\n    馬文迅、馬柏成到底載什麼東西去回填，伊不清楚，因為伊\r\n    住臺南，從伊遇到馬文迅到警察聯絡伊為止，伊只去過魚塭\r\n    2 次，去的時候看不清水面下有什麼東西，水面上及旁邊的\r\n    土地都沒看見廢棄物，警察聯絡伊後，伊打給馬文迅，結果\r\n    是馬柏成接的，伊有說必須把廢棄物載走，馬柏成只說他會\r\n    處理，伊沒有同意傾倒廢棄物至系爭土地云云；被告常如意\r\n    辯稱：伊是受僱去拉鐵鍊及釘柱子以及整平上面的紅磚土及\r\n    廢磚塊，去時土地上已經有塑膠袋、石棉瓦、PU塑膠板、麻\r\n    布袋、石膏板等廢棄物，伊不是清理廢棄物之業者，沒有違\r\n    法云云。經查：\r\n（一）被告馬文迅、馬柏成未取得廢棄物處理許可文件而傾倒物\r\n      品在被告陳麗華系爭土地上，並請被告馬如意以紅士覆蓋\r\n      推平\r\n      被告馬文迅係被告馬柏成之父，被告馬文迅於94年間為統\r\n      淨公司（設址臺南市○區○○路000 號1 樓）負責人，被\r\n      告馬文迅將統淨公司於97年前之某時轉讓他人，由被告馬\r\n      柏成於98年12月2 日設立登記成立穎泰公司（設址臺南市\r\n      ○區○○街000 號）並擔任負責人，且申請領有乙級廢棄\r\n      物清除許可證；被告陳麗華於96年12月31日購得坐落高雄\r\n      縣湖內鄉○○段00000 地號土地（面積5,899 平方公尺，\r\n      約0.6 公頃），為能將該土地上之魚塭填平，提供予供被\r\n      告馬文迅、馬柏成回填；被告馬文迅已無領有廢棄物清除\r\n      許可文件及未經申請領有廢棄物處理許可文件，自97年間\r\n      起，受不詳之人委託，駕駛上開前為統淨公司所有之車牌\r\n      號碼00-000號大貨車，自不詳處所裝載廢磚塊、廢土後，\r\n      直接棄置於陳麗華提供之上開土地漁塭內，或堆置在先前\r\n      棄置在魚塭內所形成之堆積物上，待堆積至一定數量後，\r\n      再駕駛俗稱山貓之推土機，推入漁塭內，並整理至與漁塭\r\n      邊之土地等高之方式；穎泰公司僅有乙級廢棄物清除許可\r\n      證，未領有廢棄物處理許可文件，被告馬柏成於99年間起\r\n      ，受不詳之人委託，駕駛穎泰公司所有之車牌號碼000-00\r\n      號、018-VG號大貨車裝載廢磚塊、廢土至上開陳麗華提供\r\n      之土地，直接堆置於上開土地魚塭內以回填；內政部警政\r\n      署環境保護警察隊第三中隊員警於100 年9 月21日執行巡\r\n      邏勤務，發現上開土地遭回填、堆置廢棄物，於100 年11\r\n      月初通知地主被告陳麗華到案說明，被告陳麗華隨即撥打\r\n      電話通知被告馬文迅遭警查緝一事，惟係被告馬柏成接聽\r\n      ，被告馬柏成再轉知被告馬文迅；被告馬文迅以半日4,00\r\n      0 元之費用僱用被告常如意，2 人於100 年11月12日前某\r\n      日同至上開土地，由被告常如意駕駛俗稱怪手之挖土機，\r\n      以怪手之挖斗將置於上開土地上混雜土石、破碎磚塊、塑\r\n      膠袋、石棉瓦、PU塑膠板、麻布袋、石膏板、木板等營建\r\n      混合廢棄物整理至與魚塭邊之土地成相同之高度，再以紅\r\n      磚土覆蓋於已整平之廢棄物堆上；員警於100 年11月12日\r\n      至該處稽查時發現上開土地已整地填平；總計被告馬文迅\r\n      遭查獲為止以上開方式清除、處理廢磚塊、廢土合計約\r\n      100 次，被告馬柏成遭查獲為止以上開方式處理廢磚塊、\r\n      廢土合計約30次，回填面積達約0.1 公頃之事實，為被告\r\n      馬文迅、被告穎泰公司之代表人兼被告馬柏成、被告陳麗\r\n      華、被告常如意所坦認或不爭執（見審訴卷第42頁），核\r\n      與證人即稽查之員警呂進展於偵訊及原審審理中之證述相\r\n      符（見偵卷第17至18頁；訴卷第44至53頁），並有高雄縣\r\n      路竹地政事務所湖內鄉○○段00000 地號土地所有權狀、\r\n      臺南市政府核發之穎泰公司廢棄物清除許可證、環保署南\r\n      區環境督察大隊稽查督察紀錄、現場照片、臺灣臺南地方\r\n      法院94年度訴字第1053號判決書、車牌號碼000-00、686-\r\n      US、TX-029號大貨車車籍資料、穎泰公司登記資料等附卷\r\n      可稽（見警卷第31至63頁；偵一卷第21至30頁、第54至55\r\n      頁、第72至73頁；審訴卷第27至28頁；訴卷第23至24頁）\r\n      ，應堪認定。\r\n（二）被告馬文迅、被告穎泰公司之代表人兼被告馬柏成所載運\r\n      為廢棄物並堆置、回填\r\n   1、被告馬文迅、被告穎泰公司之代表人兼被告馬柏成均辯稱\r\n      ：所載運至被告陳麗華上開土地堆置回填者僅有廢磚塊及\r\n      廢土云云。然證人呂進展於偵訊及原審審理中證稱：「10\r\n      0 年9 月21日第1 次巡邏時發現上開土地魚塭有被傾倒廢\r\n      棄物，一開始有石膏板、石棉瓦，就是一些建築廢棄物包\r\n      括廢磚塊、廢土，還有一些塑膠板，夾雜一些垃圾，PU塑\r\n      膠板是後來才發現，第1 次發現時沒有做稽查紀錄，只有\r\n      拍照，100 年10月1 日再去時發現廢棄物有增加，種類有\r\n      石棉瓦、廢磚塊，當天有就現場新增加的廢棄物拍攝照片\r\n      ，100 年10月5 日又到現場查看，情形與10月1 日看到的\r\n      差不多，100 年11月2 日廢磚塊有增加，那時是晚上，看\r\n      得比較不清楚，只覺得量有變多，100 年11月3 日發現多\r\n      了石膏板，100 年11月4 日情形與3 日差不多；一開始發\r\n      現時有一些已經平了，靠水邊的還有幾堆的石棉瓦建築廢\r\n      棄物，還有一些垃圾，如果是一堆一堆的，垃圾佔的比例\r\n      還蠻多的，伊所指的垃圾就是塑膠袋類的，夾帶在建築廢\r\n      棄物裡面，塑膠袋裡有廢磚塊，可能是人家在拆屋的時候\r\n      裝著比較好搬運，裡面還有夾帶一些家庭垃圾，有些家庭\r\n      垃圾沒綁好伊看到裡面有一些飲料罐，有可能是工地工人\r\n      喝完之後順便包進來的，沒有看到家庭廚餘、果皮、剩飯\r\n      之類的，只看到飲料罐，還有碎玻璃，警卷第50頁下方照\r\n      片（100 年10月5 日拍攝）中的板子是作為天花板使用的\r\n      石膏板，警卷第51頁上方照片（100 年10月5 日拍攝）中\r\n      一整片的是木板，就伊看到的那塊魚塭已經填了約0.1 公\r\n      頃，稽查紀錄上有記載」等語（見偵卷第17頁反面；訴卷\r\n      第44至49頁），依證人呂進展所述於100 年9 月21日前被\r\n      告陳麗華系爭土地上已有石膏板、石棉瓦、廢磚塊、廢土\r\n      、塑膠板等物，並夾雜一些垃圾遭棄置。是以，被告馬柏\r\n      成之辯護人辯稱「100 年9 月21日至11月4 日環保警察巡\r\n      查期間，被告馬文迅並無開車至系爭土地傾倒廢棄物之行\r\n      為」，並提出018-VG及686-US之GPS定位資料相佐，仍無\r\n      法作為上開廢棄物非被告馬文迅、馬柏成傾倒之認定，況\r\n      且馬柏成於警詢自承：「最後傾倒系爭土地時點為100年\r\n      10月2車次」等語（見警卷第17頁），故上開GPS之定位僅\r\n      得證明車號000-00及686-US之位置，並無法證明被告馬柏\r\n      成是否另駕駛其他車輛進入系爭土地傾倒廢棄物。對照證\r\n      人呂進展於100年9月21日、100年10月1日、100年10月5日\r\n      、100年11月2日、100年11月3日、100年11月4日拍攝之照\r\n      片，可以明顯看出上開土地堆置之物品，除了被告馬文迅\r\n      、被告穎泰公司之代表人兼被告馬柏成所稱之廢磚塊、廢\r\n      土外，尚夾雜大量的塑膠袋、石棉瓦、PU塑膠板、麻布袋\r\n      、石膏板、木板等，且回填面積達約0.1公頃一情，有該\r\n      等照片及環保署南區環境督察大隊稽查督察紀錄存卷足憑\r\n      （見警卷第33至63頁）。是被告馬文迅、被告穎泰公司之\r\n      代表人兼被告馬柏成辯稱僅傾倒廢磚塊、廢土乙節，是否\r\n      可信，顯有疑問。\r\n   2、另被告陳麗華於100 年11月初通知被告馬文迅遭警查獲，\r\n      被告馬文迅、馬柏成之反應乙節，被告陳麗華於100 年11\r\n      月23日警詢時供稱：「警方於100 年11月初通知伊土地有\r\n      廢棄物，伊才第1 次打給馬文迅，但電話是馬柏成接聽，\r\n      伊詢問馬柏成為何載廢棄物傾倒回填，馬柏成否認有此事\r\n      ，伊強調只有口頭委託馬文迅載運廢磚塊，並沒有委託其\r\n      他人，馬柏成仍然否認，但告訴伊說會幫忙用鏈條把出入\r\n      口圍起來，還表示會僱用挖土機把廢棄物清除，約2 日後\r\n      馬文迅打電話給伊，要伊不要亂說話」等語（見警卷第8\r\n      頁）；於101 年1 月3 日警詢時供稱：「警方告訴伊之後\r\n      ，伊打給馬文迅，結果是馬柏成接聽，伊有質問為何要傾\r\n      倒廢塑膠袋、廢PU塑膠板、廢石膏板，馬文迅表示要請挖\r\n      土機填平，伊質問為何不把廢棄物清運走，馬文迅說填進\r\n      魚塭就好，可是伊不答應，結果1 至2 天後，伊到現場看\r\n      ，馬文迅已經請挖土機將廢棄物填進魚塭並將現場剷平，\r\n      伊就打電話給馬文迅，質問為何將廢棄物填進魚塭，並說\r\n      這是在湮滅證據，馬文迅說沒關係」等語（見警卷第11頁\r\n      ）；於101 年10月31日偵訊時又供稱：「伊打給馬文迅詢\r\n      問為何有廢棄物時，是馬柏成接的，馬柏成說會處理，說\r\n      現在事情由他處理，馬文迅已經退休了，並沒有說要轉告\r\n      馬文迅，但馬文迅事後回撥給伊說已經退休，工作由馬柏\r\n      成負責，但事情他會負責，不要把馬柏成拖下水，說他會\r\n      處理，但沒說要如何處理，馬柏成跟伊說會推平，但伊說\r\n      怎麼可以推平，要將廢棄物載走，馬柏成說那個沒關係」\r\n      等語（見偵卷第35頁）；另於本院準備程序時則供稱：「\r\n      101 年接到環保局的通知，打電話給馬柏成，表示怎麼可\r\n      以在其土地傾倒垃圾，馬柏成表示他會處理，並沒有表示\r\n      是東西不是他倒的」等語（見本院卷第68頁），被告陳麗\r\n      華對於被告馬文迅在事後回撥之電話中有無告知處理的方\r\n      法、被告馬柏成在電話中所告知處理的方法等節，前後供\r\n      述有不一致之處，惟被告馬文迅、馬柏成對於被告陳麗華\r\n      有撥打電話告知有廢棄物且係由被告馬柏成接聽一情均不\r\n      否認，是以，由被告陳麗華上揭供述，仍可認定被告馬文\r\n      迅、馬柏成自被告陳麗華處得知上開土地遭警查獲堆置、\r\n      回填廢棄物時，並未有驚訝之反應，反而直接了當告知被\r\n      告陳麗華會負責處理，被告馬文迅甚至要被告陳麗華不要\r\n      亂說話，足認苟被告馬文迅、馬柏成所辯為真，被告馬文\r\n      迅、馬柏成怎可能在免費提供乾淨之廢磚塊、廢土堆置、\r\n      回填，且未獲取利益之情況下，尚主動幫忙被告陳麗華處\r\n      理所謂「他人」傾倒之廢棄物，是被告馬文迅、馬柏成所\r\n      辯，已與常理有悖。\r\n   3、被告馬文迅、馬柏成於原審及本院審理時一再辯稱上開土\r\n      地堆置、回填之廢棄物非渠等所為，在被告陳麗華堅稱僅\r\n      提供予被告馬文迅回填之情況下，被告馬文迅就有無告知\r\n      同行上開土地可以回填乙節，於偵訊時先供稱：沒有講過\r\n      等語（見偵卷第64頁反面），隨即於同次偵訊又改稱：曾\r\n      經有同行問伊要載去哪裡，伊只說要載去湖內倒，沒具體\r\n      說明地點，有告訴他們地主有交代要倒乾淨的，有垃圾不\r\n      能進去倒，後來發現有廢棄物後，伊有詢問他們，但他們\r\n      都說沒有，伊覺得本案與他們無關，沒有必要將他們名字\r\n      說出來等語（見偵卷第64頁反面）。對照被告馬文迅、馬\r\n      柏成上揭承諾被告陳麗華會處理上開土地上之廢棄物一情\r\n      ，更可認定該等廢棄物若非被告馬文迅、馬柏成所堆置、\r\n      回填，否則何以覺得其他同行傾倒之物品並非系爭廢棄物\r\n      。且被告馬文迅於偵訊時另供稱：偶而去倒時會看見不是\r\n      伊回填的物品，看到的都是廢土、廢磚，伊是從數量及堆\r\n      置位置來區分等語（見偵卷第33頁反面），被告馬柏成亦\r\n      供稱：應該有其他人去回填，因為伊去時會發現與上次回\r\n      填的情形不一樣等語（見偵卷第34頁反面、第35頁正面）\r\n      ，是若認被告馬文迅、馬柏成所述為真，渠等既然早已發\r\n      現有他人堆置、回填，縱使亦均為廢土、廢磚，然依被告\r\n      馬文迅所稱其傾倒者堆置到一定高度會駕駛推土機整平，\r\n      他人所傾倒者，亦會加重被告馬文迅之工作。又衡以被告\r\n      馬文迅在被告陳麗華告知遭警察發現堆置廢棄物後，自費\r\n      就加裝柱子、鐵鍊一事，辯稱係防止他人傾倒廢棄物，則\r\n      依常情論擬，被告馬文迅應在發現有他人至該土地堆置、\r\n      回填時即加裝柱子、鐵鏈，始合於經驗法則。況被告馬柏\r\n      成於警詢中自承：「最後一趟是100 年10月進場2 車次，\r\n      後來就沒再去，因為地主說環保警察來查了」等語（見警\r\n      卷第17頁），佐以前揭員警呂進展上揭證述100 年9 月21\r\n      日即發現上開土地有塑膠袋、石棉瓦等情，並有所拍攝之\r\n      照片可稽，則被告馬柏成於100 年10月間至上開土地堆置\r\n      、回填時，定有看見上開廢棄物，衡諸常情應會告知被告\r\n      馬文迅，再以加裝柱子、鐵鍊等方式防止他人堆置、回填\r\n      廢棄物，以免被告陳麗華最終要求渠等負責，然被告馬柏\r\n      成、馬文迅均捨此未為，而係地主即被告陳麗華為警查獲\r\n      通知後，始派人前往加裝柱子、鐵鍊，顯與常情有違。\r\n   4、依內政部訂定之「營建剩餘土石方處理方案」，營建剩餘\r\n      土石方之種類，固包含建築工程、公共工程及建築物拆除\r\n      工程施工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n      ，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類\r\n      、木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業廢\r\n      棄物；而有關拆除建築物施工所產生之剩餘泥、土、砂、\r\n      石、磚、瓦、混凝土塊，摻雜建築物拆除工程所產生之金\r\n      屬屑、玻璃碎片、塑膠類、木屑等，固屬內政部公告「營\r\n      建事業廢棄物再利用種類及管理方式」之「編號八、營建\r\n      混合物」，然依上開管理方式公告之「再利用用途」，為\r\n      ：「營建工程材料、工程填地及道路工程級配料、工程填\r\n      地材料、骨材及建材原料、混凝土添加材料、磚瓦原料等\r\n      ，以及因分類作業所附帶產生之金屬屑、玻璃碎片、塑膠\r\n      類、木屑等，依本公告之管理方式辦理」。而其再利用機\r\n      構應具備下列資格之一者，始得為之：「（一）經直轄市\r\n      、縣（市）政府或公共工程主辦機關訂頒相關剩餘土石方\r\n      處理及土資場管理法規所核准設立可兼收容處理營建混合\r\n      物之土資場或回收再利用之處理場所。（二）經直轄市、\r\n      縣（市）政府依地方自治法規許可設立之營建混合物資源\r\n      分類處理場。（三）依營建廢棄物共同清除處理機構管理\r\n      辦法許可並核發登記證之機構」。因此若駕駛營業大貨車\r\n      載運「營建事業廢棄物再利用種類及管理方式」之「編號\r\n      八、營建混合物」，至未經許可處理廢棄物之土地上傾倒\r\n      ，其所為與前揭管理方式公告之「再利用用途」或「營建\r\n      剩餘土石方處理方案」所謂「可為資源利用者，即不屬廢\r\n      棄物範圍」均有未合（最高法院97年度台上字第2543號判\r\n      決意旨參照）。依上揭規定及判決意旨，員警查獲時上開\r\n      土地所堆置、回填之物品，除土石外尚有塑膠袋、石棉瓦\r\n      、PU塑膠板、麻布袋、石膏板、木板等，未有果皮、廚餘\r\n      等家用垃圾，自屬營建事業廢棄物中之營建混合廢棄物無\r\n      訛。然被告馬文迅、馬柏成所傾倒之系爭土地為未經許可\r\n      處理廢棄物之土地，亦經被告馬文迅、馬柏成、陳麗華供\r\n      承，故該營建混合物，仍屬於廢棄物清理法所稱之廢棄物\r\n      範圍。\r\n   5、再者，上述「營建剩餘土石方處理方案」所指未夾雜其他\r\n      物品之乾淨廢土、混合土具有經濟上價值乙節，依被告馬\r\n      柏成於偵查中供稱：「88風災之前，乾淨的土一車4.5 立\r\n      方米有1,800 元的價格，但是現在沒有此行情，且伊等載\r\n      的不是純廢土還有廢磚，之前有人要向伊買，但伊考量距\r\n      離如果太遠成本不划算就不會賣，伊都是就近看有誰需要\r\n      ，免費幫忙填，伊都沒賣過」等語（見偵卷第60頁），被\r\n      告馬文迅於偵查中供稱：「廢土廢磚伊之前沒賣過，網路\r\n      資料所載的乾淨的土一車可賣1,800 元，混合土一車可賣\r\n      600 元，現在沒這行情」等語（見偵卷第61頁反面），佐\r\n      以檢察官於102 年2 月18日在網路上查得出售乾淨土、混\r\n      合土之廣告顯示，乾淨土一車1,800 元、混合土一車600\r\n      元等情，有該網路查詢資料存卷可參（見偵卷第56頁），\r\n      堪認不論所謂乾淨廢土、混合土之當時之市價若干，該等\r\n      物品均有相當之經濟價值。再由被告馬柏成上揭所稱曾有\r\n      人要向其購買，但考量距離太遠成本不划算就不會賣此節\r\n      以觀，若被告馬柏成將該等廢磚塊、廢土出售，扣除載運\r\n      之油資等成本，尚可獲得若干收益，而將之免費載運至被\r\n      告陳麗華上開土地，不僅需自行吸收油資，更有甚者，以\r\n      被告馬文迅自承：堆到一定高度，會開推土機推平等情（\r\n      見偵卷第33頁反面），除了油資尚有工資之成本。從而，\r\n      苟認被告馬文迅、馬柏成所辯均係堆置、回填廢磚塊、廢\r\n      土為真，再如何計算，均難認被告馬文迅、馬柏成逕將所\r\n      謂廢磚塊、廢土免費載至被告陳麗華上開土地堆置、回填\r\n      比尋求管道賣出划算，更遑論被告馬文迅須加上僱用被告\r\n      常如意整平所花費之4,000 元成本，益證被告馬文迅、馬\r\n      柏成所辯傾倒之物品係可供再利用之物云云，難以採認。\r\n   6、另從營建廢棄物清除、處理之價格，被告馬柏成於偵查中\r\n      供稱：「營建商或工地委託伊清運，收費是純廢土廢磚一\r\n      車1,500 元，其他像垃圾一車費用也是1,500 元，進焚化\r\n      爐是過磅後，焚燒費用另向建商請款，混合物一車2,500\r\n      元，營建混合物的處理費用1 立方米250 至1,200 元，要\r\n      依比重決定收費，比重越輕表示垃圾越多，收費越貴，1\r\n      立方米如果比重是1 ，量出來的重量應該是1 噸，房子整\r\n      修廢土石約8 成，廢木材算垃圾，垃圾的量約1 成，混合\r\n      物的量約1 成」等語（見偵卷第60頁），被告馬文迅於偵\r\n      查中供稱：「一個工地委託伊清運的比例，百分之30是垃\r\n      圾，混合物百分之20，百分之50是廢土磚，伊收費是廢土\r\n      廢磚一車1,200 至1,500 元，營建混合物一車2,200 至2,\r\n      500 元，純垃圾運費1,200 至1,500 元，進焚化爐費用另\r\n      外向業主收取，營建混合物處理費用，廢土廢磚一車是25\r\n      0 元，要交給群運，混合物是1 立方米250 至300 元間」\r\n      等語（見偵卷第61頁反面）。雖被告馬柏成、馬文迅所述\r\n      之清除、處理價格有若干差異，惟佐以被告馬柏城於警詢\r\n      供稱：「伊所傾倒的廢磚塊及土，伊許可證所載之去處是\r\n      合法的土資場」等語（見警卷第17頁），從而，可認所謂\r\n      之廢磚塊、廢土若非純粹係上述「營建剩餘土石方處理方\r\n      案」所指拆除工程施工所產生剩餘泥、土、砂、石、磚、\r\n      瓦、混凝土塊，該等廢磚塊、廢土依法仍須載送至合法之\r\n      土資場處理且需支付處理費，始屬適法。另觀之被告馬柏\r\n      成提出之被告穎泰公司與華興資源科技有限公司、群運環\r\n      保股份有限公司簽訂之土石方資源堆置處理場營建混合物\r\n      再利用合約書、同意傾倒證明、華興資源科技有限公司及\r\n      群運環保股份有限公司向穎泰公司收取處理費所開立之發\r\n      票，足認被告穎泰公司所清除之屬於上述營建混合物，依\r\n      法需載運至所簽約之土石方資源堆置處理場堆置，再由華\r\n      興資源科技有限公司、群運環保股份有限公司依據「營建\r\n      事業廢棄物再利用管理辦法」進行再利用，有該等合約書\r\n      等資料存卷可參（見他卷第55至92頁），自堪認定。因此\r\n      ，依照一般社會常情，在純粹係上述「營建剩餘土石方處\r\n      理方案」所指非屬營建事業廢棄物之廢磚塊、廢土為有價\r\n      值之物，可以出賣收益，而有混雜塑膠類等之廢磚塊、廢\r\n      土因屬營建混合廢棄物需付費送至合法土資場處理之情況\r\n      下，並衡以被告馬文迅、被告穎泰公司之代表人兼被告馬\r\n      柏成上揭所辯不足採信之理由，及上開土地確有堆置、回\r\n      填營建混合廢棄物之情，應可認定被告馬文迅、馬柏成在\r\n      系爭土地所傾倒者應係為節省處理費支出而堆置、回填之\r\n      營建混合廢棄物無訛。\r\n   7、末查，被告馬文迅於94年間為統淨公司負責人，被告馬柏\r\n      成於94年間曾駕駛當時統淨公司所有之車牌號碼00-000號\r\n      大貨車，載運廢木材等廢棄物隨意棄置，而違反廢棄物清\r\n      理法第46條第4 款，經臺灣臺南地方法院以94年度訴字第\r\n      1053號判決判處有期徒刑1 年4 月、緩刑3 年確定一情，\r\n      有被告馬柏成之臺灣高等法院前案紀錄表在卷可查；且該\r\n      案犯罪事實係認定被告馬柏成認將該等廢棄物載運至合法\r\n      之廢棄物處理廠不符成本，逕將之載往臺南市○○區○○\r\n      路0 段○○○○000 號電線桿棄置，而認被告馬柏成所為\r\n      已屬廢棄物之處理乙節，有臺灣臺南地方法院94年度訴字\r\n      第1053號判決書在卷足稽（見偵卷第54至55頁）。參以被\r\n      告馬文迅當時係統淨公司負責人，且被告馬文迅於原審審\r\n      理中供稱：伊當然知道此案，伊當時是統淨公司負責人等\r\n      語（見訴卷第77頁），故被告馬文迅、馬柏成對於將上開\r\n      營建混合廢棄物堆置、回填在被告陳麗華上開土地，被告\r\n      馬文迅將堆置之營建混合廢棄物推入魚塭及整平之行為，\r\n      已屬廢棄物之處理一情，應有認識，故被告馬文迅、馬柏\r\n      成辯稱所載之物品並非廢棄物，並無處理廢棄物之行為云\r\n      云，實不足採。\r\n   8、綜上，被告馬文迅涉有未依廢棄物清理法第41條第1 項規\r\n      定領有廢棄物清除、處理許可文件，從事廢棄物清除、處\r\n      理之犯行；被告馬柏成涉有未依廢棄物清理法第41條第1\r\n      項規定領有廢棄物處理許可文件，從事廢棄物處理之犯行\r\n      ，均堪認定。\r\n（三）被告陳麗華提供系爭土地供被告馬文迅、馬柏成回填、堆\r\n      置廢棄物部分\r\n   1、被告陳麗華雖以前詞置辯，惟被告陳麗華對於提供土地供\r\n      回填並未申請乙節，並不爭執，且被告陳麗華於原審所提\r\n      答辯狀併同高雄市政府農業局函文，已明確記載「…二、\r\n      查農地改良應以符合都市計畫法及區域計畫法相關規定，\r\n      並以符合農業使用為目的…三、有關農地改良相關注意事\r\n      項如下：（一）填土之土方來源需為合法並適合種植農作\r\n      物之土壤，不得為砂石、磚瓦、混凝土塊或其他有害物質\r\n      …」，又該函文係因被告陳麗華於本件案發後主動洽詢所\r\n      回覆，有高雄市政府農業局101 年8 月21日高市○○○○\r\n      00000000000 號函存卷足憑（見審訴卷第26頁），顯見被\r\n      告陳麗華係有能力究明欲將土地回填依法應遵循之程序。\r\n      況被告陳麗華身為我國國民，且為智識正常成年人，本應\r\n      具有知法之義務，又近年來國民環保意識高漲，有關環境\r\n      保護工作，政府推行多年，對於檢、警或環保單位查獲違\r\n      反廢棄清理法之環保事件，大眾媒體亦均有顯著報導，是\r\n      廢棄物清理法之相關規定，應為國民所能認識，是被告陳\r\n      麗華難謂有正當理由不知法律而無法避免。\r\n   2、再者，證人呂進展於原審審理時證稱：「要查詢供回填的\r\n      土地有無經過申請，會問南區督察隊，一般流程是地主申\r\n      請之後，必須要找合法的環保公司作一份清除處理計畫書\r\n      ，還要上網申報，南區督察大隊那邊上網可以看到，一般\r\n      來說這些有申請回填的土地至少出入口都會攔著」等語（\r\n      見訴卷第49至50頁），是以，苟認被告陳麗華所辯為真，\r\n      被告陳麗華僅口頭要求被告馬文迅僅能回填廢磚塊、廢土\r\n      ，不能回填廢棄物，被告馬文迅又未要求支付費用，被告\r\n      陳麗華復未經常前往上開土地查看以控管所回填物品是否\r\n      符合要求，抑或設置圍籬、柵欄防止他人傾倒廢棄物，甚\r\n      且被告陳麗華於原審審理中供稱：「當時只留馬文迅的電\r\n      話，沒有留地址或身分證字號」等語（見訴卷第74頁），\r\n      足認被告陳麗華所辯，均與常情有違。實則，由被告陳麗\r\n      華始終強調有要求被告馬文迅僅能以廢磚塊、廢土回填等\r\n      情以觀，被告陳麗華對於需以合於「營建剩餘土石方處理\r\n      方案」所指之泥、土、砂、石、磚、瓦、混凝土塊回填，\r\n      始不致觸法應有認知，否則若無此認知，縱使所回填之廢\r\n      磚塊、廢土夾雜木板、木屑此種依照一般人認知不致對土\r\n      地造成污染之所謂營建混合物，被告陳麗華應不致會有須\r\n      特意排除之想法，要求僅限於回填廢磚塊、廢土，是被告\r\n      陳麗華應係認為以合於「營建剩餘土石方處理方案」所指\r\n      之泥、土、砂、石、磚、瓦、混凝土塊回填至上開土地之\r\n      魚塭平整，將所費不貲，而貪小便宜提供土地供被告馬文\r\n      迅、馬柏成回填、堆置上開營建混合廢棄物一情，應堪認\r\n      定。另被告馬文迅、馬柏成所傾倒為營建混合廢棄物，仍\r\n      屬於廢棄物清理法所稱之廢棄物範圍，業如前述，被告陳\r\n      麗華之辯護人所辯被告陳麗華雖有同意被告馬文迅在系爭\r\n      土地上回填廢磚塊及廢土，並無廢棄物清法之適用云云，\r\n      即無足採。\r\n（四）被告馬文迅僱用被告常如意處理廢棄物部分\r\n   1、被告馬文迅以半日4,000 元之費用僱用被告常如意，2 人\r\n      於100 年11月12日前某日同至上開土地，由被告常如意駕\r\n      駛俗稱怪手之挖土機，以怪手之挖斗將置於上開土地上混\r\n      雜土石、破碎磚塊、塑膠袋、石棉瓦、PU塑膠板、麻布袋\r\n      、石膏板、木板等營建混合廢棄物整理至與漁塭邊之土地\r\n      成相同之高度，再以紅磚土覆蓋於已整平之廢棄物堆上之\r\n      事實，業經認定如前所述，惟被告馬文迅、常如意均否認\r\n      有將廢棄物推入魚塭，然依被告陳麗華前揭供稱：「馬文\r\n      迅說填進魚塭就好，可是伊不答應，結果1 至2 天後，伊\r\n      到現場看，馬文迅已經請挖土機將廢棄物填進魚塭並將現\r\n      場剷平」等情，參以被告常如意於偵訊時亦曾供稱：「伊\r\n      用怪手的挖斗將凸起的土堆掃平，有些凸起部分在池塘（\r\n      應係指魚塭）邊，經過挖斗掃過就會掉落在池塘內」等語\r\n      （見偵卷第34頁反面），再對照上揭員警呂進展100 年11\r\n      月12日發現整地前之照片及100 年11月12日整地後之照片\r\n      ，原本之營建混合廢棄物堆均集中在緊鄰魚塭水邊處，經\r\n      被告常如意整平後，該等廢棄物堆均消失，有該等照片在\r\n      卷足佐（見警卷第39至63頁；偵卷第21至30頁），是依原\r\n      本該等廢棄物堆係緊鄰水邊以觀，實難認為被告常如意可\r\n      以在不將該等廢棄物堆推入魚塭之情況下整平。從而，足\r\n      認被告常如意應有依被告馬文迅指示將營建混合廢棄物堆\r\n      推入魚塭。是以，被告常如意辯稱僅將原本有坑洞之地面\r\n      補平云云，即不可採。\r\n   2、按廢棄物清理法第46條所謂之「清除」指事業廢棄物之收\r\n      集、運輸行為；至於「處理」則包含1.中間處理：指事業\r\n      廢棄物在最終處置前，以物理、化學、生物、熱處理或其\r\n      他處理方法，改變其物理、化學、生物特性或成分，達成\r\n      分離、減積、去毒、固化或安定之行為；2.最終處置：指\r\n      衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n      行為；3.再利用：指事業機構產生之事業廢棄物自行、販\r\n      賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n      央主管機關及目的事業主管機關認定之用途行為，並應符\r\n      合其規定者，行政院環境保護署發布之「事業廢棄物貯存\r\n      清除處理方法及設施標準」定有明文。是以，被告馬文迅\r\n      僱用被告常如意以挖土機之挖斗將置於上開土地上之廢棄\r\n      物推入漁塭，並將廢棄物整理至與漁塭邊之土地成相同之\r\n      高度，再以紅磚土覆蓋於已整平之廢棄物堆上之行為，已\r\n      屬上揭掩埋、填土行為，自屬廢棄物清理法第46條第4 款\r\n      所指之「處理」行為無疑（最高法院96年度台上字第2677\r\n      號判決參照）。\r\n   3、被告馬文迅應有認識到該等行為屬於廢棄物清理法第46條\r\n      第4 款所指之「處理」行為，已如前述，而被告常如意固\r\n      辯稱：馬文迅是從事環保公司，伊與馬文迅配合，在工地\r\n      順便找伊去，伊就順便處理一下，在工地不清楚是否合法\r\n      云云，然被告常如意既對於所整平之標的係廢棄物有所認\r\n      知，又被告常如意前於偵訊供稱：本案發生之前就認識馬\r\n      文迅，有與馬文迅合作過，但次數不多，另外也有拆房子\r\n      、挖地，魚塭的伊沒做過，本案是第1 次等語（見訴卷第\r\n      63頁），足認本案之整地地點為魚塭，已與被告常如意平\r\n      常之工作內容不同，又被告常如意應有將廢棄物推入魚塭\r\n      並在整平的廢棄物堆上以紅磚土覆蓋，均已認定如前述，\r\n      堪認被告常如意應可察覺所為與一般單純整地不同，且以\r\n      紅磚土覆蓋一情，亦可明顯察覺係要掩蓋下方廢棄物，故\r\n      被告常如意應可認知其所為涉有不法，難認被告常如意對\r\n      於違法性認識達於不可避免之程度。至被告馬文迅所辯：\r\n      當日尚有指示被告常如意釘柱子及拉鐵鍊，阻止其他人再\r\n      進去倒垃圾云云，且依據員警呂進展所拍攝100 年11月12\r\n      日至19日照片，足資認定確有此情，有該等照片可稽（見\r\n      偵一卷第21至30頁），惟被告馬文迅此舉，既係在被告陳\r\n      麗華告知遭警查悉上開犯行後所為，自難以此即認定被告\r\n      馬文迅前揭所辯僅載運廢磚塊、廢土一情為真，而為有利\r\n      被告馬文迅之認定，併此敘明。\r\n（五）綜上所述，被告馬文迅、被告穎泰公司之代表人兼被告馬\r\n      柏成、被告陳麗華、被告常如意上揭所辯，均與常情有違\r\n      ，不足採信，本件事證明確，被告等人涉有上開違反廢棄\r\n      物清理法之犯行，均應依法論科。\r\n二、論罪科刑\r\n（一）按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢\r\n      棄物，而事業廢棄物又分為有害事業廢棄物及一般事業廢\r\n      棄物。從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n      市）主管機關或中央主管機關委託之機關申請核發公民營\r\n      廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n      棄物業務，廢棄物清理法第2 條第1 項、第41條第1 項分\r\n      別定有明文。又依上揭內政部訂定之「營建剩餘土石方處\r\n      理方案」及「營建事業廢棄物再利用管理辦法」，建築物\r\n      拆除所產生之營建混合物若未依公告管理方式進行再利用\r\n      者，仍視為一般事業廢棄物，應受廢棄物清理法之規範。\r\n      次按廢棄物清理法第41條第1 項規定所指之從事廢棄物清\r\n      除、處理業務者，尚非以公、民營廢棄物清理機構為限，\r\n      此觀同法第47條規定：「法人之負責人、法人或自然人之\r\n      代理人、受僱人或其他從業人員，因執行業務犯前二條之\r\n      罪者，除處罰其行為人外，對該法人或自然人亦科以各該\r\n      條之罰金」，可知自然人若未依廢棄物清理法第41條第1\r\n      項規定領得許可文件，即從事清除、處理廢棄物業務者，\r\n      亦屬同法第46條第4 款處罰之主體。再者，廢棄物清理法\r\n      第46條第3 款對於未經主管機關許可，提供土地回填、堆\r\n      置廢棄物，另設處罰規定，與同條第4 款之未依廢棄物清\r\n      理法第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物清除、處理罪，應處於「對立關係」，核屬學\r\n      理所謂「對向犯」，即係二個或二個以上之行為人，彼此\r\n      相互對立之意思經合致而成立之犯罪，因行為人各有其目\r\n      的，而各就其行為負責，彼此間無所謂犯意聯絡，若對向\r\n      之二個以上行為，法律上均有處罰之明文，尚無適用刑法\r\n      第28條共同正犯之餘地（最高法院100 年度台上字第5209\r\n      號判決意旨參照）。\r\n（二）是核被告馬文迅所為，係犯廢棄物清理法第46條第4 款之\r\n      未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處\r\n      理許可文件，從事廢棄物清除、處理罪；被告馬柏成所為\r\n      ，係犯廢棄物清理法第46條第4 款之未依廢棄物清理法第\r\n      41條第1 項規定領有廢棄物處理許可文件，從事廢棄物處\r\n      理罪；被告陳麗華所為，係犯廢棄物清理法第46條第3 款\r\n      之未經主管機關許可，提供土地回填、堆置廢棄物罪；被\r\n      告常如意所為，係犯廢棄物清理法第46條第4 款之未依廢\r\n      棄物清理法第41條第1 項規定領有廢棄物處理許可文件，\r\n      從事廢棄物處理罪；被告穎泰公司之代表人即被告馬柏成\r\n      非法從事廢棄物處理，既如前述，故核被告穎泰公司所為\r\n      ，其負責人因執行業務犯廢棄物清理法第46條第4 款之罪\r\n      ，依同法第47條之規定，亦應對被告穎泰公司科以罰金。\r\n      被告常如意所涉之犯行與被告馬文迅所涉之此部分犯行間\r\n      ，具有犯意聯絡，行為分擔，應論以共同正犯。又按刑事\r\n      法若干犯罪行為態樣，本質上原具有反覆、延續實行之特\r\n      徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n      ，則行為人基於概括之犯意，在密切接近之一定時、地持\r\n      續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n      個反覆、延續性之行為觀念者，於刑法評價上，即應僅成\r\n      立一罪（最高法院95年度台上字第1079號判決參照），故\r\n      被告馬文迅自97年間起遭查獲止，非法從事廢棄物清除、\r\n      處理之行為，及被告馬柏成自99年間起遭查獲止非法從事\r\n      廢棄物處理之行為，均應僅成立一罪。而被告陳麗華未經\r\n      主管機關許可，擅自提供土地回填廢棄物之初，犯罪即屬\r\n      成立，在停止提供土地回填廢棄物前，其所為情形仍繼續\r\n      存在，屬行為繼續之繼續犯，而侵害一環境保護之社會法\r\n      益，自應認為係單純一罪。\r\n（三）按犯廢棄物清理法第46條第4 款之罪的法定刑為「1 年以\r\n      上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」\r\n      ，然同為未依該法第41條第1 項規定領有廢棄物清除、處\r\n      理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n      物清除、處理許可文件內容貯存、清除、處理廢棄物之行\r\n      為人，其原因動機不一，犯罪情節未必盡同，所造成危害\r\n      社會之程度亦屬有異，法律科處此類犯罪，所設之法定最\r\n      低本刑卻同為必須監禁之1 年以上有期徒刑，不可謂不重\r\n      。於此情形，倘依其情狀處以相當之得易科罰金之有期徒\r\n      刑，即足以懲儆，並可達防衛社會之目的者，自非不可依\r\n      客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可\r\n      憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個\r\n      案裁判之量刑，能斟酌至當，符合比例原則。查被告常如\r\n      意僅單純受被告馬文迅僱用、指示為廢棄物之處理，且受\r\n      僱期間僅為期半日，收取薪酬之不法利益僅4,000 元，是\r\n      其行為雖有不法，然與被告馬文迅長期受託清除、處理事\r\n      業廢棄物之犯行不同，惡性尚非重大，衡諸其所違反廢棄\r\n      物清理法之犯罪情節，若處以法定最輕本刑即有期徒刑1\r\n      年，仍有情輕法重之虞，在客觀上足以引起一般之同情，\r\n      實有堪資憫恕之處，是適用刑法第59條之規定，予以酌減\r\n      其刑。\r\n三、駁回上訴之理由\r\n    原審認被告馬文迅等人罪證明確，因而適用廢棄物清理法第\r\n    46條第3 款、第4 款，刑法第11條前段、第28條、第59條、\r\n    第41條第1 項前段規定，並審酌被告馬文迅前曾從事廢棄物\r\n    清除業務，被告馬柏成並在被告馬文迅擔任從事廢棄物清除\r\n    之統淨公司負責人時，以統淨公司之大貨車從事非法之廢棄\r\n    物處理，經臺灣臺南地方法院以94年度訴字第1053號判決判\r\n    處有期徒刑1 年4 月、緩刑3 年確定，之後於98年間成立穎\r\n    泰公司續從事廢棄物清除業務，渠等均明確知悉未領有廢棄\r\n    物清除、處理許可文件，不得從事廢棄物之清除、處理，竟\r\n    無視前開教訓，再犯本案，所為均屬不該；而被告陳麗華明\r\n    知非經主管機關之許可，不得任意提供土地違法回填、堆置\r\n    廢棄物，竟為貪圖自身利益，提供其所有之上開土地回填、\r\n    堆置一般事業廢棄物，所為已破壞自然環境；被告常如意僅\r\n    單純受被告馬文迅僱用、指示為廢棄物之處理，且受僱期間\r\n    僅為期半日，復衡以被告犯後均否認犯行，毫無悔意，惟考\r\n    量所清除、處理、回填、堆置之廢棄物尚非具有毒性或危險\r\n    性足以嚴重影響人體健康或污染環境之有害事業廢棄物，又\r\n    考量被告陳麗華、常如意均無科刑紀錄，素行良好，而被告\r\n    馬文迅前此僅有過失致死案件之科刑紀錄，被告馬柏成僅有\r\n    上開違反廢棄物清理法之科刑紀錄，惟均未構成累犯，有臺\r\n    灣高等法院被告前案紀錄表在卷可按。復衡以本罪法定最輕\r\n    本刑即有期徒刑1 年，被告常如意部分，經刑法第59條酌減\r\n    其刑後，其最低刑度為有期徒刑6 月，若諭知有期徒刑7 月\r\n    以上，被告常如意勢必入監服刑，無易科罰金之機會，斟酌\r\n    被告常如意雖否認犯行，惟係受僱被告馬文迅，除所賺取之\r\n    工資外，未實質獲利，而觸犯本罪，應無剝奪易科罰金機會\r\n    之必要，此外，並審酌渠等之犯罪目的、動機、手段等一切\r\n    情狀，分別量處被告馬文迅有期徒刑1 年6 月；被告馬柏成\r\n    量處有期徒刑1 年6 月；被告陳麗華量處有期徒刑1 年2 月\r\n    ；被告常如意量處有期徒刑6 月，並諭知如易科罰金以1000\r\n    元折算壹日之標準，就被告穎泰公司科處新台幣30萬元之罰\r\n    金。經核原判決認事用法，核無不合，量刑亦屬允當。被告\r\n    馬文迅等人上訴意旨均否認犯罪，指摘原判決不當，為無理\r\n    由，應予駁回。又被告陳麗華、常如意前均未曾因故意犯罪\r\n    受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄\r\n    表1 份在卷可參，被告陳麗華、常如意因一時未能深思熟慮\r\n    ，致為本案犯行，經此偵審程序與論罪科刑之教訓後，當知\r\n    所警惕，應無再犯之虞，故本院認就被告陳麗華、常如意所\r\n    宣告之刑，以暫不執行為適當，爰依刑法第74條第1 項第1\r\n    款之規定宣告緩刑貳年，並分別命被告陳麗華、常如意向國\r\n    庫支付新臺幣壹拾萬元、捌仟元之金額，以資惕勵，並啟自\r\n    新。\r\n據上論斷，應依刑事訴訟法第368 條、刑法第74條第1 項第1 款\r\n、第2 項第4 款，判決如主文。\r\n本案經檢察官王登榮到庭執行職務。\r\n中    華    民    國    102    年     12    月    31   日\r\n                  刑事第四庭      審判長法  官  蕭權閔\r\n                                        法  官  王憲義\r\n                                        法  官  廖建瑜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    102    年     12    月    31   日\r\n                                        書記官  許珈綺\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}