{"JID":"CTDM,108,訴,373,20191227,1","JYEAR":"108","JCASE":"訴","JNO":"373","JDATE":"20191227","JTITLE":"違反廢棄物清理法","JFULL":"臺灣橋頭地方法院刑事判決　　　　　　　108年度訴字第373號\r\n公　訴　人　臺灣橋頭地方檢察署檢察官\r\n被　　　告　鴻豐國際貿易有限公司\r\n\r\n\r\n兼代表人　　梁庭維\r\n\r\n\r\n被　　　告　柏德環保科技有限公司\r\n\r\n\r\n代　表　人　梁愛敏\r\n\r\n\r\n\r\n被　　　告　鼎發環保企業有限公司\r\n\r\n\r\n兼代表人　　吳聰慶\r\n\r\n\r\n選任辯護人　林樹根律師\r\n被　　　告　薛人瑋\r\n\r\n\r\n上列被告因違反違反廢棄物清理法案件，經檢察官提起公訴（10\r\n7年度偵字第11509號、108年度偵字第6063號），本院判決如下\r\n：\r\n    主  文\r\n本件管轄錯誤，移送於臺灣桃園地方法院。\r\n    理  由\r\n一、公訴意旨略以：被告梁庭維為被告鴻豐國際貿易有限公司（\r\n    址設桃園市○○區○○○路000巷00號，下稱鴻豐公司）負\r\n    責人，並為被告柏德環保科技有限公司（址設桃園市○○區\r\n    ○村街00號，下稱柏德公司，登記負責人梁愛敏，曾領有乙\r\n    級廢棄物清除許可，已於民國107年9月30日停業）實際負責\r\n    人，被告鴻豐公司自105年10月28日起領有甲級廢棄物清除\r\n    許可文件，未領有貯存、處理許可文件。被告吳聰慶為被告\r\n    鼎發環保企業有限公司（址設高雄市○○區○○路00號1樓\r\n    ，下稱鼎發公司）負責人。被告薛人瑋以駕駛車輛為業，其\r\n    所有之車牌號碼000-0000號營業貨運曳引車附掛車牌號碼00\r\n    -00號營業用半拖車靠行於怡昌交通有限公司，未領有廢棄\r\n    物清除許可。其等均明知從事廢棄物清除處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理機構許可文件後，始得依許可內\r\n    容受託清除處理廢棄物；未領有廢棄物清除、處理許可文件\r\n    ，不得從事廢棄物之清除、處理行為；廢棄物清除機構，應\r\n    以網路傳輸方式申報廢棄物清除情形，被告梁庭維竟基於未\r\n    領有許可文件清除、貯存廢棄物、未依許可內容清除廢棄物\r\n    、申報不實等犯意，被告薛人瑋基於違法清除廢棄物之犯意\r\n    ，由被告梁庭維於104年10月1日起至105年9月30日止，以被\r\n    告柏德公司名義，以每公司4元至2元不等之價格，向益森彩\r\n    益工業股份有限公司（下稱益森公司）收取廢塑膠模，並於\r\n    105年9月30日起，改以被告鴻豐公司名義與益森公司簽定「\r\n    事業一般廢棄物清運處理合約」，約定被告鴻豐公司以每公\r\n    斤4.5元至6.5元之清除費用，受託清除處理益森公司之廢棄\r\n    物，合約期限自105年9月30日起至108年9月30日止，益森公\r\n    司即將其為聯華食品工業股份有限公司、佳格食品股份有限\r\n    公司、台灣雀巢股份有限公司、華健醫藥生技股份有限公司\r\n    、統一企業股份有限公司、摩卡食品股份有限公司、乖乖股\r\n    份有限公司、德典生技股份有限公司等公司委託益森公司製\r\n    作塑膠模包裝材產生之不合格產品及廢料等廢棄物，交由被\r\n    告鴻豐公司清除、處理，被告梁庭維即於105年4月1日、同\r\n    年4月8日、同年4月19日、同年4月28日、同年5月3日、同年\r\n    5月10日、同年5月23日、同年6月2日、同年6月15日、同年6\r\n    月17日、同年6月27日、同年7月5日、同年7月14日、同年7\r\n    月25日、同年8月19日、同年8月31日、同年9月12日、同年9\r\n    月29日、同年10月11日、同年10月20日分別指派不知情之被\r\n    告鴻豐公司司機劉信宏、陳文鑫駕駛尚未領有清除許可文件\r\n    之車牌號碼000-00號自用大貨車前往益森公司將廢塑膠模載\r\n    運至被告鴻豐公司，及於105年10月28日起，多日指派司機\r\n    劉信宏、陳文鑫駕駛領有廢棄物清除許可之車牌號碼000-00\r\n    號營業用大貨車自益森公司載運廢塑膠模等廢棄物及自其他\r\n    不詳處所載運太空包裝污泥廢棄物、廢纖維、廢塑膠混合物\r\n    等廢棄物至鴻豐公司未申請貯存許可之桃園市○○區○○路\r\n    000號倉庫及桃園市○○區○○路0段000號旁停車場堆置，\r\n    桃園市○○區○○路000號倉庫貯存廢纖維（不織布類、棉\r\n    花）、廢塑膠、廢塑膠加鋁複合物、塑膠加紙複合物、廢太\r\n    空包裝、廢塑膠模、廢塑膠棧板、輪胎皮、塑膠洗管料、塑\r\n    膠模捲（部分含鋁複合物）等廢棄物，桃園市○○區○○路\r\n    0段000號旁停車場貯存廢塑膠模、太空包裝污泥廢棄物等廢\r\n    棄物，其中污泥廢棄物經採樣並為毒性特性溶出程序（TCLP\r\n    ），檢驗結果總鋇含量為159mg/L（標準為100mg/L），而屬\r\n    有害事業廢棄物。被告梁庭維在被告鴻豐公司將上開廢棄物\r\n    整理分類後，再於附表所示之時間，委託未領有清除許可文\r\n    件之被告薛人瑋，駕駛其所有之車牌號碼000-0000號營業貨\r\n    運曳引車附掛車牌號碼00-00號營業用半拖車，將無法回收\r\n    或變賣而屬廢棄物之廢塑膠模，分別載運至大融塑業有限公\r\n    司（下稱大融公司）位在中安路某處倉庫及鼎發公司置放，\r\n    並給付被告薛人瑋如附表一所示之運費，共計給付24萬2000\r\n    元，惟被告梁庭維就上開清除行為，均申報為未清除。被告\r\n    吳聰慶為被告鼎發公司負責人，被告鼎發公司領有再利用許\r\n    可文件，惟無清除、處理廢棄物許可文件，竟基於違法清除\r\n    廢棄物之犯意，委託不詳之司機駕駛車牌號碼000-0000號、\r\n    7K-885號、305-U2號營業貨運曳引車前往鴻豐公司載運屬一\r\n    般事業廢棄物之廢塑膠模，並指派不詳之司機駕駛車牌號碼\r\n    000-00號自用大貨車前往大徵金礦工業有限公司（下稱大徵\r\n    公司），載運黃色粉末廢棄物（經採樣並為毒性特性溶出程\r\n    序（TCLP），檢驗結果銅含量為27.8 mg/L，標準為15mg/L\r\n    ，而屬有害事業廢棄物）至高雄市林園區某處空地貯存後，\r\n    再將廢棄物載回鼎發公司位在高雄市大寮區華中南路537號\r\n    空地貯存，再委託未領有廢棄物清除處理許可文件之「儒哥\r\n    」處理。嗣上開廢塑膠模及黃色粉末廢棄物，經發現遭棄置\r\n    在高雄市○○區○○段000000地號土地，始循線查悉上情。\r\n    並扣得如附表二所示之物。因認被告梁庭維涉犯廢棄物清理\r\n    法第46條第4款前段之未領有許可文件從事廢棄物清除、貯\r\n    存、同款後段之未依許可內容從事廢棄物清除、不實申報等\r\n    罪嫌；被告薛人瑋、吳聰慶均涉犯廢棄物清理法第46條第4\r\n    款前段之未領有許可文件從事廢棄物清除罪嫌；被告鴻豐公\r\n    司、柏德公司、鼎發公司因負責人執行業務犯廢棄物清理法\r\n    第46條之罪，各應依同法第47條規定科以該條罰金。\r\n二、按案件由犯罪地或被告之住所、居所或所在地之法院管轄；\r\n    無管轄權之案件，法院應諭知管轄錯誤之判決，並同時諭知\r\n    移送於管轄法院，且得不經言詞辯論為之，刑事訴訟法第5\r\n    條第1項、第304條、第307條分別定有明文。而所謂犯罪地\r\n    ，參照刑法第4條之規定，解釋上自應包括行為地與結果地\r\n    兩者而言（最高法院72年台上字第5894號判例意旨參照）。\r\n    又刑事訴訟法第5條第1項之土地管轄係以起訴時為準，即以\r\n    案件繫屬法院之日為準，法院對此管轄有無之事項應依職權\r\n    調查之（最高法院48年台上字第837號判決、81年度台上字\r\n    第876號裁判意旨可資參照）。經查：\r\n(一)本案被告梁庭維住所在桃園市○○區○○路0段000號；被告\r\n    吳聰慶住所在高雄市○○區○○路00號；被告薛人瑋住所在\r\n    臺南市白河區大排竹195之19號；被告鴻豐公司址設桃園市\r\n    ○○區○○○路000巷00號；被告柏德公司址設桃園市○○\r\n    區○村街00號；被告鼎發公司址設高雄市○○區○○路00號\r\n    1樓；被告柏德公司之代表人梁愛敏住所在桃園市○○區○\r\n    村街00號，居所在桃園市○○區○○路0段000號，業據被告\r\n    梁庭維、吳聰慶、薛人瑋及被告柏德公司之代表人梁愛敏於\r\n    警偵訊及本院準備程序供述在卷（見警卷第9、293、305、4\r\n    49頁、偵一卷第403、465頁、偵二卷第95、103頁、訴字卷\r\n    第81-82頁），並有其等之個人戶籍資料查詢結果、商工登\r\n    記公示資料查詢結果、公司登記資料查詢結果在卷可稽（見\r\n    偵二卷第175、183-187、191頁、審訴卷第27-31、59-63頁\r\n    、訴字卷第51頁）；又本案繫屬於本院時，被告梁庭維、吳\r\n    聰慶、薛人瑋均無在監在押情形，亦有其等之臺灣高等法院\r\n    被告前案紀錄表附卷可稽（見訴字卷第39-40、45-47頁）。\r\n    故而本案繫屬於本院時，被告梁庭維、吳聰慶、薛人瑋之住\r\n    所、居所、所在地及被告鴻豐公司、柏德公司、鼎發公司之\r\n    公司地址均非在本院管轄區域甚明。\r\n(二)起訴書記載被告梁庭維於105年4月1日、同年4月8日、同年4\r\n    月19日、同年4月28日、同年5月3日、同年5月10日、同年5\r\n    月23日、同年6月2日、同年6月15日、同年6月17日、同年6\r\n    月27日、同年7月5日、同年7月14日、同年7月25日、同年8\r\n    月19日、同年8月31日、同年9月12日、同年9月29日、同年\r\n    10月11日、同年10月20日，分別指派不知情之被告鴻豐公司\r\n    司機劉信宏、陳文鑫駕駛尚未領有清除許可文件之車牌號碼\r\n    000-00號自用大貨車前往益森公司將廢塑膠模載運至被告鴻\r\n    豐公司，及於105年10月28日起，多日指派司機劉信宏、陳\r\n    文鑫駕駛領有廢棄物清除許可之車牌號碼000-00號營業用大\r\n    貨車自益森公司載運廢塑膠模等廢棄物及自其他不詳處所載\r\n    運太空包裝污泥廢棄物、廢纖維、廢塑膠混合物等廢棄物至\r\n    鴻豐公司未申請貯存許可之桃園市○○區○○路000號倉庫\r\n    及桃園市○○區○○路0段000號旁停車場堆置等節，雖未記\r\n    載益森公司所在地址，惟益森公司址設桃園市○○區○○路\r\n    00號，業據證人即益森公司總務課副理葉文琪於警詢時證述\r\n    在卷（見警卷第612頁），並有益森公司營利事業登記證、\r\n    工廠登記證、益森公司與被告柏德公司簽訂之委託代清運廢\r\n    塑膠合約書、益森公司與被告鴻豐公司簽訂之事業一般廢棄\r\n    物清運處理合約在卷可佐（見警卷第625、627、637-640、8\r\n    69-872頁）。是以，此部分事實發生在益森公司、被告鴻豐\r\n    公司、桃園市○○區○○路000號倉庫及桃園市○○區○○\r\n    路0段000號旁停車場等處，犯罪行為地均在桃園市，而非本\r\n    院轄區。\r\n(三)起訴書記載被告梁庭維在被告鴻豐公司將廢棄物整理分類後\r\n    ，再於附表所示之時間，委託未領有清除許可文件之被告薛\r\n    人瑋，駕駛其所有之車牌號碼000-0000號營業貨運曳引車附\r\n    掛車牌號碼00-00號營業用半拖車，將無法回收或變賣而屬\r\n    廢棄物之廢塑膠模，分別載運至大融公司位在中安路某處倉\r\n    庫及被告鼎發公司置放，並給付被告薛人瑋如附表一所示之\r\n    運費，共計給付24萬2000元，而被告梁庭維就上開清除行為\r\n    ，均申報為未清除等節，雖未記載大融公司之中安路倉庫所\r\n    在縣市，惟依被告薛人瑋於警偵訊之供述，可知上開倉庫係\r\n    位在高雄市小港區（見警卷第486-488頁、偵二卷第104頁）\r\n    。是以，此部分事實發生在被告鴻豐公司、大融公司上開倉\r\n    庫、被告鼎發公司等處，犯罪行為地分別在桃園市、高雄市\r\n    小港區、大寮區，均非本院轄區。\r\n(四)起訴書記載被告吳聰慶委託不詳之司機駕駛車牌號碼000-00\r\n    00號、7K-885號、305-U2號營業貨運曳引車前往被告鴻豐公\r\n    司載運屬一般事業廢棄物之廢塑膠模，並指派不詳之司機駕\r\n    駛車牌號碼000-00號自用大貨車前往大徵公司，載運黃色粉\r\n    末廢棄物（經採樣並為毒性特性溶出程序（TCLP），檢驗結\r\n    果銅含量為27.8mg/L，標準為15mg/L，而屬有害事業廢棄物\r\n    ）至高雄市林園區某處空地貯存後，再將廢棄物載回鼎發公\r\n    司位在高雄市大寮區華中南路537號空地貯存，再委託未領\r\n    有廢棄物清除處理許可文件之「儒哥」處理等節，雖未記載\r\n    大徵公司之地址，惟大徵公司址設高雄市○○區○○路000\r\n    號12樓之2，有商工登記公示資料查詢結果在卷可憑（見偵\r\n    二卷第203頁）。是以，此部分事實發生在被告鴻豐公司、\r\n    大徵公司、高雄市林園區某處空地、被告鼎發公司位在高雄\r\n    市大寮區華中南路537號空地等處，犯罪行為地分別在桃園\r\n    市、高雄市三民區、林園區、大寮區，均非本院轄區。\r\n(五)至於起訴書雖記載上開廢塑膠模及黃色粉末廢棄物，經發現\r\n    遭棄置在高雄市○○區○○段000000地號土地，始循線查悉\r\n    上情等節，惟此部分之記載僅係檢察官就本案查獲經過之說\r\n    明，而非起訴被告吳聰慶涉犯廢棄物清理法第46條第1項第1\r\n    款任意棄置有害廢棄物罪嫌，業據檢察官於本院準備程序陳\r\n    明在卷（見訴字卷第85頁），且綜觀全卷，亦無證據證明上\r\n    開土地遭棄置之廢塑膠模及黃色粉末廢棄物，係被告吳聰慶\r\n    或「儒哥」所為，或該棄置之人與被告吳聰慶間有何共犯之\r\n    情形，自不能以高雄市仁武區烏林段1386-2地號土地作為被\r\n    告吳聰慶涉犯本案罪嫌之犯罪行為地或結果地，而認本院具\r\n    有管轄權。\r\n三、綜上所述，本案無論犯罪行為地、結果地，或起訴時被告等\r\n    人之住所、居所、所在地或被告公司地址，均非在本院管轄\r\n    區域內，揆諸前揭規定，本院自無管轄權，爰不經言詞辯論\r\n    ，逕為諭知管轄錯誤之判決，並審酌本案起訴事實大多發生\r\n    在桃園市，而將本案移送於有管轄權之臺灣桃園地方法院審\r\n    理。\r\n四、依刑事訴訟法第304條、第307條，判決如主文。\r\n中    華    民    國   108    年   12     月    27    日\r\n                  刑事第六庭  審判長法  官  陳億芳\r\n                                    法  官  朱盈吉\r\n                                    法  官  馮君傑\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年   12     月    27    日\r\n                                    書記官  蘇千雅"}