{"JID":"CTDM,108,原訴,11,20191218,1","JYEAR":"108","JCASE":"原訴","JNO":"11","JDATE":"20191218","JTITLE":"違反廢棄物清理法","JFULL":"臺灣橋頭地方法院刑事判決　　　　　　 108年度原訴字第11號\r\n公　訴　人　臺灣橋頭地方檢察署檢察官\r\n被　　　告　陳瀅泓\r\n\r\n\r\n\r\n\r\n選任辯護人　鄭婷瑄律師（法扶律師）\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年\r\n度偵字第11465號、108年度偵緝字第19號、108年度偵緝字第20\r\n號），本院判決如下：\r\n    主  文\r\n陳瀅泓犯修正前廢棄物清理法第四十六條第三款之非法清理廢棄\r\n物罪，處有期徒刑壹年壹月。未扣案犯罪所得新臺幣壹萬元沒收\r\n，於全部或一部不能沒收或不宜執行沒收時，追徵之。\r\n    事  實\r\n一、陳瀅泓明知未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物，且未向主管機關申請取得回填堆置廢棄物之許可，竟\r\n    基於違反廢棄物清理法之單一不確定故意，先委由黃明順（\r\n    所涉違反廢棄物清理法部分，另經不起訴處分）於民國105\r\n    年11月2日與仲介業者許端紜聯繫承租高雄市○○區○○段\r\n    0000○000000地號土地（下稱系爭土地）事宜，再於翌（3\r\n    ）日親自出面與不知情之地主林顯琅簽訂土地租賃契約書，\r\n    約定租賃期間自105年11月3日起至106年11月9日止，每月租\r\n    金新臺幣（下同）5萬元；待承租完成後，陳瀅泓即任由姓\r\n    名年籍不詳之綽號「陳秉彥」之人於105年11月29日11時30\r\n    分許前之某時，載運以太空包裝、屬一般事業廢棄物之廢鋁\r\n    渣約110包至系爭土地傾倒、堆置，並收受1萬元之報酬。嗣\r\n    因高雄市政府環境保護局接獲民眾檢舉，於105年11月29日\r\n    11時30分許會同行政院環保署環境督察總隊南區環境督察大\r\n    隊（下稱環保署南區大隊）、內政部警政署保安警察第七總\r\n    隊第三大隊第三中隊前往稽查，始查悉上情。\r\n二、案經林顯琅訴由內政部警政署保安警察第七總隊第三大隊報\r\n    請臺灣橋頭地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力之判斷\r\n    按被告以外之人於審判外之言詞或書面陳述，屬傳聞證據，\r\n    原則上不得作為證據；惟按被告以外之人於審判外之陳述，\r\n    雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當\r\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\r\n    陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法\r\n    第159條第1項、第159條之5第1項分別定有明文。查本判決所\r\n    引用屬於傳聞證據之部分，均已依法踐行調查證據程序，且\r\n    當事人、辯護人及檢察官於本院審理時，均明示同意有證據\r\n    能力（院訴卷第124頁），基於尊重當事人對於傳聞證據之\r\n    處分權，及證據資料愈豐富愈有助於真實發現之理念，本院\r\n    審酌該等證據作成時情況，並無違法取證之瑕疵，且無顯不\r\n    可信之情形，以之作為證據應屬適當，自均有證據能力。\r\n貳、實體部分\r\n一、認定事實所憑證據及理由\r\n(一)上開犯罪事實，業據被告在本院準備程序及審理中均坦承不\r\n    諱（訴字卷第152、224頁），復經證人即告訴人林顯琅、證\r\n    人黃明順、許端紜於警詢、偵查中及證人楊福仁在警詢中證\r\n    述明確（警卷第25～28、45～47、51～54、63～68頁、偵卷\r\n    第123～124頁），且有系爭土地登記第二類謄本、郵局存證\r\n    信函、指認人楊福仁、許端紜內政部警政署保七總隊第三大\r\n    隊第三中隊指認對象照片紀錄表、員警偵查報告、調閱通聯\r\n    及使用者資料申請單、108年4月15日保七三大三中刑字第10\r\n    80001904號函暨職務報告、相關資料及蒐證照片各1份；遠\r\n    傳電信通話明細、微信資料、遠傳受信通聯紀錄報表、LINE\r\n    對話紀錄、現場蒐證照片8張、台宇環境科技股份有限公司\r\n    檢測報告書、土地租賃契約書、高雄市政府環境保護局105\r\n    年12月29日高市環局廢管字第10543873300號函、107年04月\r\n    09日高市環局廢管字第17033486300號函、107年09月18日高\r\n    市環局廢管字第10741477400號函、108年8月6日高市環局廢\r\n    管字第10838779300號、105年11月29日「陳瀅泓、陳彥秉」\r\n    違反廢清法案件摘要報告、事業機構事業廢棄物稽查照片及\r\n    稽查紀錄表、蒐證照片14張；中華電信股份有限公司用戶受\r\n    信通信紀錄報表、本院通信調取票等件在卷可佐，足見被告\r\n    上開任意性自白與事實相符，可資採為認定犯罪事實之依據\r\n    。\r\n(二)修正前廢棄物清理法第2條規定為：本法所稱廢棄物，分下\r\n    列二種：一、一般廢棄物：由家戶或其他非事業所產生之垃\r\n    圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢\r\n    棄物。二、事業廢棄物：(一)有害事業廢棄物：由事業所產\r\n    生具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n    染環境之廢棄物。(二)一般事業廢棄物：由事業所產生有害\r\n    事業廢棄物以外之廢棄物。前項有害事業廢棄物認定標準，\r\n    由中央主管機關會商中央目的事業主管機關定之。游離輻射\r\n    之放射性廢棄物之清理，依原子能相關法令之規定。第1項\r\n    第2款之事業，係指農工礦廠(場)、營造業、醫療機構、公\r\n    民營廢棄物清除處理機構、事業廢棄物共同清除處理機構、\r\n    學校或機關團體之實驗室及其他經中央主管機關指定之事業\r\n    （新舊法適用詳後述）。系爭土地堆置之廢棄物，為廢鋁渣\r\n    ，由鋁二級冶煉程序產出，爐渣副產物無論是浮渣或集塵灰\r\n    ，因其都含有鋁的氮化物，當曝露在空氣中遇潮或吸溼則會\r\n    水解產生氨氣，具有強烈的刺鼻味，核屬一般事業廢棄物無\r\n    訛，亦有高雄市政府環境保護局107年12月19日高市環局廢\r\n    管字第10745074200號函暨附件一、二在卷可佐。\r\n(三)按修正前廢棄物清理法第46條第3款所稱「未經主管機關許\r\n    可，提供土地回填、堆置廢棄物者」，所欲規範者應在於未\r\n    經主管機關許可，提供土地回填、堆置廢棄物之行為，而非\r\n    側重於土地為何人所有、是否有權使用，亦不問提供土地係\r\n    供自己或他人回填、堆置廢棄物。是凡以自己所有之土地，\r\n    或有權使用（如借用、租用等）、無權占用之他人土地，以\r\n    供自己或他人回填、堆置廢棄物之行為，均有上開條款之適\r\n    用，非謂該條款僅規定處罰提供自己之土地供他人回填、堆\r\n    置廢棄物而言，否則任意提供非屬自己或無權使用之土地供\r\n    自己或他人回填、堆置廢棄物，造成污染，卻無法處罰，顯\r\n    失衡平，當非該法為改善環境衛生，維護國民健康之立法目\r\n    的（最高法院94年度台上字第4040號、98年度台上字第5712\r\n    號判決可資參照）。查被告提供堆置廢棄物之系爭土地，雖\r\n    屬承租之地，揆諸上開說明，並無礙於本罪之該當，附此敘\r\n    明。\r\n(四)綜上所述，本案事證明確，被告犯行堪以認定，應予依法論\r\n    科。\r\n二、論罪科刑部分：\r\n(一)新舊法比較：\r\n  1.按行為後法律有變更者，適用行為時之法律；但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。而被告行為後，廢棄物清理法第46條規\r\n    定，及同法第2條關於廢棄物之定義，已於106年1月18日總\r\n    統華總一義字第10600005851號令修正公布，並自106年1月\r\n    20日起生效施行。修正前廢棄物清理法第2條規定為：「本\r\n    法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶或其\r\n    他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環境\r\n    衛生之固體或液體廢棄物。二、事業廢棄物：(一)有害事業\r\n    廢棄物：由事業所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。(二)一般事業廢棄物\r\n    ：由事業所產生有害事業廢棄物以外之廢棄物。前項有害事\r\n    業廢棄物認定標準，由中央主管機關會商中央目的事業主管\r\n    機關定之。游離輻射之放射性廢棄物之清理，依原子能相關\r\n    法令之規定。第1項第2款之事業，係指農工礦廠(場)、營造\r\n    業、醫療機構、公民營廢棄物清除處理機構、事業廢棄物共\r\n    同清除處理機構、學校或機關團體之實驗室及其他經中央主\r\n    管機關指定之事業。」。被告行為後該條修正為：「本法所\r\n    稱廢棄物，指下列能以搬動方式移動之固態或液態物質或物\r\n    品：一、被拋棄者。二、減失原效用、被放棄原效用、不具\r\n    效用或效用不明者。三、於營建、製造、加工、修理、販賣\r\n    、使用過程所產生目的以外之產物。四、製程產出物不具可\r\n    行之利用技術或不具市場經濟價值者。五、其他經中央主管\r\n    機關公告者。前項廢棄物，分下列二種：一、一般廢棄物：\r\n    指事業廢棄物以外之廢棄物。二、事業廢棄物：指事業活動\r\n    產生非屬其員工生活產生之廢棄物，包括有害事業廢棄物及\r\n    一般事業廢棄物。(一)有害事業廢棄物：由事業所產生具有\r\n    毒性、危險性，其濃度或數量足以影響人體健康或污染環境\r\n    之廢棄物。(二)一般事業廢棄物：由事業所產生有害事業廢\r\n    棄物以外之廢棄物。前項有害事業廢棄物認定標準，由中央\r\n    主管機關會商中央目的事業主管機關定之。游離輻射之放射\r\n    性廢棄物之清理，依原子能相關法令之規定。第二項之事業\r\n    ，係指農工礦廠（場）、營造業、醫療機構、公民營廢棄物\r\n    清除處理機構、事業廢棄物共同清除處理機構、學校或機關\r\n    團體之實驗室及其他經中央主管機關指定之事業。」。是被\r\n    告行為後有關於廢棄物之定義已有變更。惟本件無論修法前\r\n    、後，被告行為時本件均屬廢棄物清理法第2條所定「一般\r\n    事業廢棄物」，並無二致，均無礙於本件仍有廢棄物清理法\r\n    之適用，修正後之上開規定對被告並無較有利。\r\n  2.修正前之廢棄物清理法第46條原規定：「有下列情形之一者\r\n    ，處1年以上5年以下有期徒刑，得併科新臺幣3百萬元以下\r\n    罰金：一、任意棄置有害事業廢棄物。二、事業負責人或相\r\n    關人員未依本法規定之方式貯存、清除、處理或再利用廢棄\r\n    物，致污染環境。三、未經主管機關許可，提供土地回填、\r\n    堆置廢棄物。四、未依第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物。五、\r\n    執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。六、\r\n    公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。」。修正後廢棄物清理法\r\n    第46條則規定：「有下列情形之一者，處1年以上5年以下有\r\n    期徒刑，得併科新臺幣1千5百萬元以下罰金：一、任意棄置\r\n    有害事業廢棄物。二、事業負責人或相關人員未依本法規定\r\n    之方式貯存、清除、處理或再利用廢棄物，致污染環境。三\r\n    、未經主管機關許可，提供土地回填、堆置廢棄物。四、未\r\n    依第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物。五、執行機關之人員委託\r\n    未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。六、公民營廢棄物處理機\r\n    構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。」。經比較修正前後之規定，修正後本案被告\r\n    所犯「非法清理廢棄物罪」之刑度由「1年以上5年以下有期\r\n    徒刑，得併科新臺幣3百萬元以下罰金。」，修正為「1年以\r\n    上5年以下有期徒刑，得併科新臺幣1千5百萬元以下罰金」\r\n    ，則由是顯見修正前之規定較有利於被告。\r\n  3.經綜合比較新舊法結果，修正前之廢棄物清理法規定較有利\r\n    於被告，依刑法第2條第1項前段，自應適用行為時之法律即\r\n    修正前廢棄物清理法第2條、第46條。\r\n(二)變更起訴法條之說明：\r\n    公訴意旨雖以被告與姓名年籍不詳之綽號「陳秉彥」之人，\r\n    均明知從事廢棄物清除處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除處理廢棄物；未領\r\n    有廢棄物清除、處理許可文件，不得從事廢棄物之清除、處\r\n    理行為，而由被告以犯罪事實欄所示方式承租土地，「陳秉\r\n    彥」之人則於105年11月29日11時30分許前之某時，載運以\r\n    太空包裝、屬一般事業廢棄物之廢鋁渣約110包至系爭土地\r\n    傾倒、堆置，因認被告係犯修正前廢棄物清理法第46條第4\r\n    款非法清理廢棄物罪等語。查被告於偵訊時固陳稱：我跟黃\r\n    明順說要做沙石場用，請黃明順幫忙找土地，「陳秉彥」當\r\n    時電話中跟我說，有一批沙石要進來，結果隔一個星期後，\r\n    太空包出現在我承租的系爭土地，涉犯違反廢棄物清理法部\r\n    分願意認罪等語，然被告在本院準備程序中則辯稱：我承認\r\n    提供土地供他人傾倒廢棄物。黃明順跟「陳秉彥」講好的，\r\n    我感覺上被他當人頭，叫我去承租土地，故意說是要跟我合\r\n    作。他們載運廢棄物過來之前，我心裡有猜測他們是要堆放\r\n    廢棄物。黃明順有拿一萬多元給我等語（院訴卷第76～77頁\r\n    ）。是以，被告固有承認「未經主管機關許可，提供土地回\r\n    填、堆置廢棄物者」之犯行，惟則矢口否認有非法清理廢棄\r\n    物之犯行。另查，並無證據可認被告係以基於修正前廢棄物\r\n    清理法第46條第4款非法清除廢棄物之犯意，而為後續承租\r\n    土地並傾倒、堆置廢棄物之犯行，尚無從逕以該條款之罪相\r\n    繩，惟其社會基本事實同一，本院自得予以審理，並變更起\r\n    訴法條為修正前廢棄物清理法第46條第3款。\r\n(三)量刑之審酌：\r\n    爰以行為人之責任為基礎，審酌被告未經主管機關許可，竟\r\n    為賺取金錢利益，任意將系爭土地供他人傾倒一般事業廢棄\r\n    物，對環境造成相當危害，所為實有不該；惟念及事後坦承\r\n    犯行，態度尚可，已有悔意，兼衡其自承國中畢業，入監前\r\n    從事土木包工代工人，每月收入約7、8萬元，未婚，無扶養\r\n    親屬等一切具體情狀，爰量處如主文所示之刑。至於被告辯\r\n    護人請求本院宣告緩刑乙節，本院審酌以前述被告為本案犯\r\n    行之動機、情節、手段，以及本案之主觀惡性與客觀危害，\r\n    認被告上開所科處之刑，並無以暫不執行刑罰為適當之情形\r\n    ，爰不予宣告緩刑，亦此敘明。\r\n三、沒收部分：\r\n    按犯罪所得，屬於犯罪行為人者，沒收之；犯罪所得之沒收\r\n    ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額，\r\n    刑法第38條之1第1項前段、第3項分別定有明文。查被告在\r\n    本院準備程序供稱：因提供系爭土地供傾倒、堆置廢棄物，\r\n    黃明順有拿1萬多元給我等語（院訴卷第76頁），此自核屬\r\n    被告犯罪之所得，為避免被告因實施本件犯罪而坐享犯罪所\r\n    得及罪疑惟輕原則，爰於1萬元之範圍內，依刑法第38條之1\r\n    第1項本文及第3項規定宣告沒收，且於全部或一部不能沒收\r\n    或不宜執行沒收時，追徵之。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、判決如主文。\r\n本案經檢察官周韋志提起公訴，檢察官倪茂益到庭執行職務。\r\n中    華    民    國   108    年    12    月    18    日\r\n                  刑事第八庭  審判長  法  官  廖華君\r\n                                      法  官  林新益\r\n                                      法  官  簡祥紋\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   108    年    12    月    18    日\r\n                                      書記官  謝怡貞\r\n附錄本判決論罪科刑法條\r\n（民國95年5月30日修正之廢棄物清理法第46條）\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}