{
  "JID": "TYDM,96,訴,1121,20070629,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "1121",
  "JDATE": "20070629",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　96年度訴字第1121號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　　　　　　70巷2\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（96年\r\n度偵字第615 號），被告於本院準備程序進行中，就被訴事實為\r\n有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被\r\n告之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審\r\n理，並判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年貳月\r\n；又壅塞陸路，致生往來之危險，處有期徒刑參月。應執行有期\r\n徒刑壹年肆月，緩刑參年。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理，應向所屬之縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除、處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，竟未向主管機關申請核發廢棄物清除、處理機構之許可文\r\n    件，基於違法清除、處理廢棄物之犯意，受真實姓名、年籍\r\n    均不詳綽號「阿山」之成年男子之委託，以載運一趟新台幣\r\n    （下同）15,000之代價，為綽號「阿三」成年男子清理其位\r\n    於桃園縣觀音工業區內某處及位於桃園縣中壢市內某處之建\r\n    築廢棄磚土及一般垃圾，議定後甲○○即於民國（下同）95\r\n    年12月10日下午某時，以其所有車牌號碼TQ-087號營業貨運\r\n    曳引車載運兩趟約15噸之建築廢棄磚土及一般垃圾等廢棄物\r\n    ，得款30,000元，而為廢棄物之清理行為。其後，駕車搬運\r\n    上開廢棄物，欲前往綽號「阿三」成年男子指示之桃園縣大\r\n    園鄉西快台61線某處傾倒。迨甲○○駕車到達該「阿三」成\r\n    年男子所指示地點後，發現該處無法傾倒廢棄物，明知將該\r\n    廢棄物傾倒於道路，會造成陸路壅塞致生其他車輛或行人往\r\n    來之危險，竟於95年12月11日凌晨零時許，將上開廢棄物傾\r\n    倒於桃園縣大園鄉西快台61線平面道，路橋墩PB149 、PB19\r\n    7 共兩處，該遭傾倒之廢棄物已佔據上開道路外線車道全部\r\n    ，並已達道路面寬約3 分之1 ，嚴重影響該台61線公路參與\r\n    交通之其他車輛及行人安全，致生陸路往來之危險。甲○○\r\n    於傾倒廢棄物後，因感到不安，遂於95年12月13日以8,000\r\n    元代價僱請領有桃園縣政府廢棄物清除許可證之伯源企業社\r\n    負責人許桓源，於95年12月13日晚間11時40分許，至現場清\r\n    除上開廢棄物時，為警當場查獲。\r\n二、案經桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、被告甲○○所犯係死刑、無期徒刑或最輕本刑為三年以上有\r\n    期徒刑以外之罪，亦非屬高等法院管轄第一審之案件，其於\r\n    準備程序中就被訴事實為有罪之陳述，經本院告知簡式審判\r\n    程序之旨，並聽取公訴人及被告之意見後，經本院合議庭認\r\n    為適宜，乃依刑事訴訟法第273 條之1 第1 項規定，裁定由\r\n    受命法官獨任進行簡式審判程序，先予敘明。\r\n二、上開犯罪事實，業據被告甲○○於警詢及本院審理時均坦白\r\n    承認，核與證人許桓源於警詢及偵訊時證述受被告僱請至現\r\n    場清除廢棄物等情（偵查卷第10、40頁），均相符合。此外\r\n    ，並有桃園縣大園鄉公所清潔隊污染案件會勘稽查紀錄1 份\r\n    、採證照片4 張（偵查卷第22、24、25頁）等件在卷可按，\r\n    被告上開自白與事實相符，堪以採信。本件事證明確，被告\r\n    上開犯行已經可以認定，應依法論罪科刑。\r\n三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項前段定有明文。又廢棄物清理法\r\n    第46條第4 款就「未依第四十一條第一項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理者」，在\r\n    文義上，則除未領有上開許可證之「公、民營廢棄物清除、\r\n    處理機構」外，當然包括原本即未具申請資格，不可能取得\r\n    該項許可證或核備文件之「非公、民營廢棄物清除、處理機\r\n    構」之自然人。自然人或法人未以公、民營機構之經營型態\r\n    向地方主管機關申請核發許可證，即擅自從事廢棄物之貯存\r\n    、清除或處理等行為，自仍應依同法第46條第4 款規定處罰\r\n    之（最高法院89年台上字第4814號及90年度台上字第3830號\r\n    判決意旨可資參照）。另按刑法第185 條第1 項之損壞或壅\r\n    塞陸路致生往來之危險罪，採具體危險制，祇須損壞、壅塞\r\n    之行為，造成公眾往來危險之狀態為已足，不以全部損壞、\r\n    壅塞或發生實害為必要，最高法院79年台上字第2250號著有\r\n    判例可資參照。又按刑法第185 條第1 項以他法致生往來之\r\n    危險罪，祇須造成公眾往來危險之狀態為已足，不以全部壅\r\n    塞道路或發生實害為必要。是核被告受託載運廢棄物之所為\r\n    ，係犯廢棄物清理法第46條第4 款之未依規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物、處理罪；被告將該廢棄物\r\n    傾倒於道路之所為，係犯刑法第185 條第1 項之壅塞陸路致\r\n    生往危險罪。被告所犯上開二罪，犯意各別，罪名不同，應\r\n    分論併罰之。爰審酌被告為貪圖小利，未經取得廢棄物清除\r\n    、處理許可文件，而恣意為他人清除、處理廢棄物，且將之\r\n    傾倒於道路，對道路交通安全妨害甚鉅，惟念其犯罪所得非\r\n    鉅、前無不良素行及犯罪坦承犯罪等一切情狀，量處如主文\r\n    所示之刑，並定其應執行之刑。末查，被告前未曾受有期徒\r\n    刑以上刑之宣告，有台灣高等法院被告前案紀錄表在卷可稽\r\n    ，因一時利慾薰心，而犯本罪，顯係一時失慮，致罹刑章，\r\n    且被告於傾倒廢棄物後，即生心悔意，僱請證人許桓源到場\r\n    清理，顯有悔意，本院認被告經此偵審程序，應知所警惕而\r\n    無再犯之虞，宣告之刑以暫不執行為適當，爰併予宣告緩刑\r\n    如主文所示，以啟自新。\r\n據上論斷，應依刑事訴訟法第273 條第1 項、第299 條第1 項前\r\n段，廢棄物清理法第46條第4 款，刑法第11條前段、第185 條第\r\n1 項，第51條第5 款、第74條第1 項第1 款，刑法施行法第1 條\r\n之1第1項、第2 項，判決如主文。\r\n本案經檢察官何嘉仁到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　29　　日\r\n                  刑事第七庭    法　官　劉為丕\r\n上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），上訴於臺灣高等法院。\r\n                                書記官  顏美惠\r\n中　　華　　民　　國　　96　　年　　7 　　月　　2 　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第185條\r\n（妨害公眾往來安全罪）\r\n損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致\r\n生往來之危險者，處5 年以下有期徒刑，拘役或5 百元以下罰金\r\n。\r\n因而致人於死者，處無期徒刑或7 年以上有期徒刑。致重傷者，\r\n處3 年以上10年以下有期徒刑。\r\n第 1 項之未遂犯罰之。"
}