{
  "JID": "TYDM,96,訴,1310,20070621,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "1310",
  "JDATE": "20070621",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　96年度訴字第1310號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○原名林立昇\r\n選任辯護人　孫志堅律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第7293號），被告於準備程序進行中為有罪之陳述，經本院\r\n合議庭裁定由受命法官獨任進行簡式審判程序後，檢察官聲請改\r\n依協商程序而為判決，本院判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，從事廢棄物之處理，處有期徒刑壹年。緩刑貳年。\r\n一、犯罪事實：\r\n    甲○○為址設桃園縣中壢市○○路○ 段125 號「恆添祥有限\r\n    公司」之負責人，經營資源回收業務。甲○○明知其向桃園\r\n    縣政府所取得之廢棄物清除許可證，僅限得以從事特定廢棄\r\n    物之蒐集、運輸，不得從事廢棄物之處理工作。又其並未向\r\n    桃園縣政府取得可以用物理、化學等方式，達到使廢棄物減\r\n    積、減容、分離等之廢棄物處理許可文件，竟於民國95年8\r\n    月某日起，以自備之電線剝皮機1 台，在上址從事剝除廢電\r\n    線、電纜之廢棄物處理工作。嗣於96年2 月10日下午5 時30\r\n    分許，為行政院環境保護署環境督察總隊北區環境督察大隊\r\n    人員會同桃園縣政府中壢分局員警當場查獲，而查悉上情。\r\n二、證據：\r\n  被告甲○○於本院行準備程序時自白（見本院96年6 月13日\r\n    準備程序筆錄）。\r\n  證人涂全信、陳紹維及簡見智於警詢之證詞。\r\n  證人涂全信、陳行裕、李錫緘及郭天裕於偵訊時之證述。\r\n  行政院環保署環境督察總隊北區督察大隊稽查督察紀錄、恆\r\n    添祥有限公司地磅單、贓物領據（保管）單、桃園縣政府營\r\n    利事業登記證、桃園縣政府廢棄物清除許可證、恆添祥有限\r\n    公司許可清除之廢棄物種類附表、桃園縣政府函府環綜字第\r\n      0940503736號各1 份及查獲現場照片15張。\r\n三、本件經檢察官與被告於審判外達成協商之合意且被告已認罪\r\n    ，其合意內容為：被告願受科刑範圍為有期徒刑1 年，緩刑\r\n    2 年。經查，上開協商合意並無刑事訴訟法第455 條之4 第\r\n    1 項所列情形之一，檢察官聲請改依協商程序而為判決，本\r\n    院爰不經言詞辯論，於協商合意範圍內為協商判決，合予敘\r\n    明。\r\n四、應適用之法條：刑事訴訟法第273 條之1 第1 項、第455 條\r\n    之2 第1 項、第455 條之4 第2 項、第455 條之8 、第454\r\n    條第2 項，廢棄物清理法第41條第1 項、第46條第1 項第4\r\n    款，刑法第11條前段、第74條第1 項第1 款。\r\n六、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\r\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\r\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\r\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\r\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\r\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\r\n    刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金為限」之\r\n    規定者外，不得上訴。\r\n七、如有前述例外得上訴之情形，又不服本件判決，得自收受判\r\n    決送達之日起10日內，向本院提出上訴書狀，上訴於第二審\r\n    法院。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　21　　日\r\n                  刑事第七庭    法　官  連雅婷\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後10日內，向本院提出上訴狀。\r\n                                書記官　張尹嫚\r\n中　　華　　民　　國　　96　　年　　6 　　月　　25　　日\r\n附錄條文：\r\n廢棄物清理法第46條第1項：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}