{
  "JID": "TYDM,94,訴,708,20070629,5",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "708",
  "JDATE": "20070629",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 94年度訴字第708號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　己○○\r\n選任辯護人　張睿文律師\r\n被　　　告　庚○○\r\n　　　　　　　　　　　樓\r\n選任辯護人　文　聞律師\r\n　　　　　　鄭懷君律師\r\n被　　　告　辛○○\r\n　　　　　　　　　　　樓\r\n　　　　　　　　　　　樓\r\n選任辯護人　鄭懷君律師\r\n　　　　　　文　聞律師\r\n被　　　告　寅○○\r\n　　　　　　　　　　　三號\r\n　　　　　　　　　　　4樓\r\n選任辯護人　蔡惠琇律師\r\n被　　　告　午○○\r\n選任辯護人　許玉娟律師\r\n　　　　　　文　聞律師\r\n　　　　　　鄭懷君律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十\r\n二年度偵字第一七三四八號），本院判決如下：\r\n    主  文\r\n辛○○連續竊盜，處有期徒刑壹年陸月。\r\n辛○○被訴違反廢棄物清理法部分無罪。\r\n午○○、己○○、寅○○、庚○○均無罪。\r\n    事  實\r\n一、緣臺灣高速鐵路桃園車站特定區區段徵收公共工程共計分為\r\n    四個標案，其中第四標工程之施工範圍北以第三標南側為界\r\n    ，東以新溪街為界，西以老街溪右岸為界，南以計畫區南側\r\n    為界，面積共計一百三十四公頃（以下簡稱高鐵第四標工地\r\n    ），施工內容為表土清運、地上物拆除、現有地上廢棄物清\r\n    除及廢方運棄部分，施工期間自民國九十年八月九日起迄九\r\n    十二年八月二十八日止，而該項工程係由內政部負責督導，\r\n    該部土地重劃工程局負責發包與監造，第四標工程承包商為\r\n    瑞鋒營造有限公司（以下簡稱：瑞鋒公司），瑞鋒公司復將\r\n    該工程有關整地工程部分轉包予負責人為己○○之昌新營造\r\n    股份有限公司（以下簡稱：昌新公司），庚○○經由管道取\r\n    得該工程有關購土填方部分之施作權，並委請辛○○負責在\r\n    現場管理載運土石入場之砂石車輛。辛○○於工作期間得知\r\n    設於桃園縣蘆竹鄉南崁水尾地區石強砂石場股東乙○○有意\r\n    購買砂石，而高鐵第四標工程於施工期間內砂石車出入甚頻\r\n    ，竟萌生利用工作之便盜賣高鐵第四標工地砂石以謀利之概\r\n    括犯意，先向乙○○佯稱其可提供第四標工地之砂石，待乙\r\n    ○○信以為真後，即與乙○○議定由其負責提供高鐵第四標\r\n    工地之砂石，每立方公尺砂石價格為新臺幣（下同）一百二\r\n    十元，而乙○○則負責連絡砂石車至高鐵第四標工地載運砂\r\n    石至石強砂石場堆置。雙方議定後，乙○○即自九十一年十\r\n    二月間某日起，經由石強砂石場另一股東卯○○，聯絡不知\r\n    情之卡車司機班長丙○○偕同其他司機至高鐵第四標工地載\r\n    運砂石至石強砂石場堆置，以此方式竊取高鐵第四標工地砂\r\n    石。迄九十二年三月間止，共計竊得一萬三千餘立方公尺之\r\n    砂石，得款一百餘萬元。\r\n二、案經臺灣桃園地方法院檢察署檢察官指揮法務部調查局航業\r\n    海員調查處調查偵查起訴。\r\n    理  由\r\n壹、被告辛○○有罪部分：\r\n一、訊之被告辛○○對其有於上開時、地，以上開方式竊取高鐵\r\n    第四標工地砂石乙節，於偵查及本院審理時均坦承不諱，並\r\n    經證人丙○○、乙○○、方柏榆及卯○○於本院審理時證述\r\n    明確。而石強砂石場會計人員黃秀月於調查中亦有提出石強\r\n    砂石場之進貨明細，黃秀月並說明石強砂石場向高鐵青埔站\r\n    所購買之砂石，於進貨明細上即記載青埔卯○○等語，依該\r\n    進貨明細記載，自高鐵青埔運送至石強砂石場之砂石數量合\r\n    計為一萬三千餘立方公尺（共計三次，分別為五千七百二十\r\n    立方公尺、三千零三十立方公尺及四千二百八十六點五立方\r\n    公尺），是堪認被告辛○○自白與事實相符，應值採信。綜\r\n    上所述，本件被告辛○○盜採砂石事證明確，犯行洵堪認定\r\n    ，應依法論科。\r\n二、按被告辛○○行為後，刑法部分條文業經修正公布，並於九\r\n    十五年七月一日施行（修正後刑法以下稱新法，修正前刑法\r\n    以下稱舊法）。刑法第二條第一項之規定，係規範行為後法\r\n    律變更所生新舊法律比較適用之準據法，於修正後刑法施行\r\n    後，應適用新法第二條第一項規定之從舊從輕之原則為比較\r\n    ，適用最有利於行為人之法律。經查，本件被告辛○○行為\r\n    後，刑法關於連續犯部分，舊法第五十六條規定：「連續數\r\n    行為而犯同一之罪名者，以一罪論。但得加重其刑至二分之\r\n    一。」，新法中業經刪除，意即新法就數犯罪行為所成立之\r\n    數罪名，原則係採分論併罰方式處斷，舊法論以一罪，自較\r\n    新法數罪分論併罰為有利。另關於刑法第三百二十條第一項\r\n    法定罰金刑之最低度部分，由修正前刑法第三十三條第五款\r\n    規定為銀元一元以上，依罰金罰鍰提高標準條例第一條前段\r\n    提高為十倍，提高後再折算新臺幣為三十元以上，修正後刑\r\n    法第三十三條第五款則修正為新臺幣一千元以上，以百元計\r\n    算，比較行為時法與裁判時法，關於修正之罰金刑最低度部\r\n    分，以行為時法較有利於被告。經綜合比較結果，本件自應\r\n    依修正後刑法第二條第一項前段之規定，就上開修正部分適\r\n    用舊法規定論處。至於前開刑法第三百二十條第一項定罰金\r\n    刑之貨幣單位及數額，依修正後刑法施行法第一條之一第一\r\n    項、第二項前段規定修正貨幣單位為新臺幣，數額則提高為\r\n    三十倍，與修正前之貨幣單位以銀元計算，並依罰金罰鍰提\r\n    高標準條例第一條前段之規定就其原定數額提高十倍後，再\r\n    將銀元換算為新臺幣之比較結果，修正前後本罪法定罰金刑\r\n    之最高度輕重相同，對被告並無有利、不利之情形，即無比\r\n    較適用之問題，尚非刑法第二條第一項所指之法律變更，從\r\n    而關於本罪法定罰金刑之貨幣單位及數額，應依一般法律適\r\n    用原則，適用裁判時法，併予敘明。\r\n三、核被告辛○○所為，係犯刑法第三百二十條第一項之竊盜罪\r\n    。被告辛○○利用不知情之司機丙○○等人，以遂行其竊盜\r\n    之犯行，為間接正犯。被告辛○○先後多次竊盜犯行，時間\r\n    緊接，方法相同，且係觸犯構成要件相同之罪，顯係基於概\r\n    括犯意反覆為之，為連續犯，應依修正前刑法第五十六條規\r\n    定加重其刑。爰審酌被告辛○○本件竊盜犯行時間，長達半\r\n    年有餘，所竊取者又係高鐵第四標工地工程範圍內之砂石，\r\n    對於大眾運輸安全危害甚深，惟念其犯罪後坦承犯行，尚有\r\n    悔意等一切情狀，量處如主文所示之刑，以示警懲。\r\n四、不另為無罪諭知之部分：\r\n  本件公訴意旨另以被告辛○○於上開時、地所竊盜之砂石，\r\n    除上開販賣予石強砂石場之一萬三千餘立方公尺外，尚有盜\r\n    採高第四標工地十六萬一千四百三十二餘立方公尺砂石，此\r\n    部分亦係涉犯刑法第三百二十條第一項之竊盜罪嫌等語。\r\n  犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\r\n    五十四條第二項及第三百零一條第一項分別定有明文。又按\r\n    刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告\r\n    確有犯罪行為之積極證據而言，如未能發現相當證據或證據\r\n    不足以證明，自不能以推測或擬制之方法，以為裁判基礎（\r\n    最高法院二十九年上字第三一○五號及四十年臺上字第八十\r\n    六號判例意旨可資參照）。本院經查：\r\n  本件公訴意旨認被告辛○○盜採砂石數量，除前揭販賣予石\r\n    強砂石場之一萬三千餘立方公尺外，另盜採有十六萬一千四\r\n    百三十二立方公尺乙節，此部分檢察官所舉出之證據為：臺\r\n    灣桃園地方法院檢察署檢察官於九十二年四月二十五日至高\r\n    鐵第四標工地，取三地點開挖，第一地點深度四米二，第二\r\n    地點深度三米二，第三地點深地七米二，寬度部分則待內政\r\n    部土地重劃工程局丈量後再陳報測量結果，嗣於九十二年五\r\n    月十五日下午四時四十分許至桃園縣中壢市高鐵青埔車站第\r\n    四標工地勘驗筆錄。惟：依該份勘驗筆錄之記載，臺灣桃園\r\n    地方法院檢察署檢察官於九十二年五月十五日有偕同瑞鋒公\r\n    司員工陳財富、午○○，內政部重劃工程局第二開發隊未○\r\n    ○、盧啟宏、李彩麗及法務部調查局海員調查處盧捍國、陳\r\n    士良、郭章盛至高鐵第四標工地履勘，並於現場採樣開挖，\r\n    計分為二大類，第一類為坵塊部分，總超挖體積約為八萬四\r\n    千一百十六立方公尺，另外回填區所回填土方目前尚待改善\r\n    約有三萬二千二百五十一立方公尺，其中超挖部分所含之卵\r\n    石去向不明，開挖時未見有卵石，第二類為公共管溝部分，\r\n    總開挖體積包含一號、四號道路共計九萬零三百十六立方公\r\n    尺，此部分與合約之要求不符，尚待廠商改善，另共管回填\r\n    土石中所含之土壤卵石比例是否與進場施作前相同，尚待查\r\n    證等語，此有上開勘驗筆錄一紙附於九十二年度他字第九四\r\n    ○號卷第五十四頁，檢察官據此推論高鐵第四標工地共計遭\r\n    盜採砂石十七萬四千四百三十二立方公尺。惟依上開勘驗筆\r\n    錄所載，該次僅係「採樣開挖」，是何以得推知「總超挖體\r\n    積」為何？且所謂「總超挖體積」之意，係指開挖範圍大小\r\n    與契約不符亦或指現場短少砂石之數量？如係指後者，則其\r\n    比較基準為何？此於該紙勘驗筆錄上均付之闕如，再者，就\r\n    公共管溝部分，該筆錄係記載共「開挖」體積為九萬零三百\r\n    十六立方公尺，此部分與合約之要求不符，究係何部分不符\r\n    ，又不符之內容為何，亦全未記載，故上開勘驗筆錄實不足\r\n    以做為認定本件高鐵第四標工地內遭盜採砂石之總數量為十\r\n    七萬四千四百三十二立方公尺之依據。\r\n  另公訴檢察官聲請本院傳訊證人即於檢察官上開期日至現場\r\n    履勘時亦在場之內政部土地重劃局第二開發隊隊長未○○到\r\n    庭說明，證人未○○雖於本院審理時有提出高鐵桃園車站特\r\n    定區區段徵收公共工程第四標區○○○○○道土方試挖紀錄\r\n    表一份，並就其所提出之紀錄表說明，依證人未○○於本院\r\n    審理之證述，高鐵第四標工地在九十二年五月二十五日海調\r\n    處試挖後，查覺可能有問題，所以全面開挖，開挖分為二個\r\n    部分，分別為共同管溝及坵塊，共同管溝的部分因本來就設\r\n    計要開挖及回填，在試挖時並沒有挖到非原土回填的東西，\r\n    而在坵塊的部分可分為三種，分別是回填不適用材料、進場\r\n    前遭掩埋之既有廢棄物及超挖回填不適用材料，第一種是指\r\n    在坵塊工程設計上不需要開挖就直接做回填之動作，第二種\r\n    則是施工前即存在之廢棄物，第三種所謂的超挖，是指實際\r\n    上不需要開挖的地點，但卻開挖後再回填，因坵塊於設計時\r\n    本即不需要開挖，故沒有回填的問題，但實際開挖結果，發\r\n    現坵塊部分有二種情形，一為超挖後再回填，體積為七萬零\r\n    五百三十四立方公尺，另一則為超挖後尚未回填，亦即現場\r\n    尚有大坑洞，體積為一萬三千五百八十二立方公尺，另就共\r\n    同管溝部分本來就有設計要開挖及回填，開挖後並未發現非\r\n    原土回填之物品，但認為不合格之理由為土還是原來的土，\r\n    只是石頭不見了等語明確（詳見本院九十五年四月二十四日\r\n    審理筆錄，附於卷三第六頁至第三十頁），是由證人未○○\r\n    上開證詞，可將高鐵第四標工地疑似遭盜挖砂石地點區分為\r\n    三區，第一部分為坵塊遭超挖且未回填部分，體積為一萬三\r\n    千五百八十二立方公尺，第二部分為坵塊超挖然已回填部分\r\n    ，體積則為七萬零五百三十四立方公尺，第三部分則為共同\r\n    管溝部分，檢查雖認係原土回填，然未見有石頭部分等語。\r\n    本院就證人未○○於本院審理時證詞可採與否，分別說明如\r\n    下：\r\n  第一部分：設計上無需開挖，然竟已開挖，且現場確有一大\r\n    坑洞，故此部分砂石確遭盜採無疑，而經估計遭盜體積約一\r\n    萬三千餘立方公尺，此亦與被告辛○○陳述其盜採砂石數量\r\n    約為一萬三千餘立方公尺相吻合，故此部分即係被告辛○○\r\n    盜採砂石部分，應堪以認定。\r\n  第二部分：證人未○○於本院審理時就其所稱坵塊超挖後復\r\n    回填，係何以認定乙節證稱：高鐵第四標工程於設計之初就\r\n    坵塊部分沒有設計開挖及回填，故就坵塊部分並未為土壤鑽\r\n    探報告，故就原土石層之狀況為何並不清楚，至於何以認定\r\n    上開七萬零五百三十四立方公尺係開挖後再回填，係因在試\r\n    挖時挖土機的操作力道不同，所以認定曾遭開挖過，而就回\r\n    填部分係因該處土壤與附近的土壤比較起來不同，至於是否\r\n    屬外來並無法確認等語明確，是由證人未○○此部分之證詞\r\n    可知其所謂「超挖後再回填」七萬零五百三十四立方公尺部\r\n    分，應屬其個人之臆測及推論，是其證詞尚不足以使本院形\r\n    成高鐵第四標工地確有七萬零五百三十四立方公尺之砂石遭\r\n    盜採後復回填，更不足以為認定被告辛○○有盜採其所稱之\r\n    七萬零五百三十四立方公尺之依據。\r\n  第三部分：證人未○○就此部分證稱共同管溝開挖結果，並\r\n    沒有挖到非原土回填的東西，然表示原土石層的狀況應為一\r\n    層土一層礫石，厚度不一，而開挖後只發現有紅土沒有發現\r\n    礫石，然如經開挖後再回填，經過擾動，紅土層內應含有礫\r\n    石等語，惟就高鐵第四標工地原土石層於開工前實際狀況究\r\n    為何乙節，證人未○○證稱：在開工前有履勘現場，但並沒\r\n    有會同承包商，後來只有告知承包商工地的界址、中心樁的\r\n    位置交給包商，並沒有開挖過現場，至於原土石層之狀況為\r\n    何，則係依施工過程去開挖研判等語，故證人未○○就原土\r\n    石層之實際狀況究為何，並不知悉，而其所稱之依施工過程\r\n    研判原土石層之狀況，其於本院審理時亦坦承伊沒有負責現\r\n    場監造的情形，是證人未○○所證稱之原土石層之狀況及其\r\n    後所稱其認該地土質本應含有礫石，然於開挖後卻未現礫石\r\n    已不見乙節，亦應屬其個人推測之詞，再者，參酌檢察官於\r\n    九十二年五月十五日至高鐵第四標工地採樣開挖之勘驗筆錄\r\n    ，其中共同管溝部分有記載：「共管回填土石中所含之土壤\r\n    卵石比例是否與進場施作前相同，尚待查證」等語，是由此\r\n    段記載亦足徵共同管溝於檢察官於上開時、日至現場履勘時\r\n    確見有卵石，僅係就土壤、卵石比例需一步查證而已，要與\r\n    證人未○○於本院審理時所稱之開挖時只見乾淨的土壤未見\r\n    卵石等情全然不同，是證人未○○於本院審理時稱共同管溝\r\n    原應含有卵石，開挖後卵石卻不見乙節，係屬其個人臆測之\r\n    詞，已見前述，且與勘驗筆錄所載不符，是自難單憑其證詞\r\n    認定高鐵第四標工地共同管溝之本有卵石存在，然於第高鐵\r\n    第四標工程進行至九十二年五月後始消失等情，其證詞亦不\r\n    足以認定被告辛○○有盜採高鐵第四標工地共同管溝卵石之\r\n    犯行。\r\n  綜上所述，證人未○○於本院審理時之證詞，除足以佐證被\r\n    告辛○○自白其有自高鐵第四標工地盜採一萬三千餘立方公\r\n    尺之砂石屬實外，尚不足以證明被告辛○○另有盜採檢察官\r\n    起訴書所載之其餘十六萬一千四百三十二立方公尺之砂石。\r\n    惟公訴意旨認此部分與被告辛○○前揭論罪科刑部分有連續\r\n    犯之裁判上一罪關係，故爰不另為無罪之諭知，併此敘明。\r\n貳、無罪部分：\r\n一、本件公訴意旨另以：\r\n  緣高鐵桃園車站特定區區段徵收公共工程（下稱特定區公共\r\n    工程）計分為四標，各標工程均包含：整地、道路、雨水下\r\n    水道、共同管道、橋樑及代辦自來水、電力、電信、瓦斯、\r\n    資訊管路等分項工程，由內政部負責督導，該部土地重劃工\r\n    程局負責發包與監造，其中第四標由瑞鋒公司負責承包，被\r\n    告午○○則為瑞鋒公司工地主任，部分工程則轉包予昌新營\r\n    造公司之被告己○○、寅○○、庚○○及辛○○。渠等明知\r\n    前開第四標工程均包含：表土清理、其他地上物拆除、現有\r\n    地上廢棄物清除及廢方運棄部分，惟實際上第四標被告午○\r\n    ○、己○○、寅○○、庚○○及辛○○，非但均未將上開（\r\n    １）表土清理（２）地上物拆除（３）現有地上廢棄物及（\r\n    ４）廢方運棄，分別載往業經申報備查之「苗栗縣苑裡鎮鴨\r\n    母坑棄土場」，渠等乃先將右開施工規範相關要求所產出之\r\n    廢棄土石暫堆置於現址後，遂盜挖各承包範圍下方之礫石：\r\n    共計盜挖十七萬四千四百三十二立方米（起訴書原記載十七\r\n    萬四千五百三十二立方米，業經蒞庭檢察官更正為十七萬四\r\n    千四百三十二立方米），其中一萬二千餘立方米，透過不知\r\n    情之卡車班長丙○○等僱車載往蘆竹鄉南崁水尾地區石強砂\r\n    石場銷售，所得款項為四千零十四萬元，因認被告午○○、\r\n    己○○、寅○○及庚○○有與被告辛○○共計盜採砂石十七\r\n    萬四千四百三十二立方米，此部分涉犯有竊盜罪嫌等語。\r\n  另內政部重劃局所發包已徵收屬國有之高鐵桃園車站特定區\r\n    計四標之公共工程中，依合約規定施工時要「原土回填」，\r\n    不可運出販售，不足外購之回填土另需提出合法證明文件，\r\n    須經業主監工會同會勘審議後方可使用。惟因第四標工程之\r\n    承包商「瑞鋒公司」，分別以開挖「共同管道」（管道主線\r\n    於四標間呈圓圈環繞）或施工之便為由，與下包承包商盜採\r\n    當地卵礫石，故意超過設計圖規定（六公尺寬）超挖寬度達\r\n    二十至三十公尺，竊取國土運出工區盜賣卵礫石，均達二十\r\n    多萬立方公尺，銷售至桃園轄之砂石場牟取不法利益，以致\r\n    於挖空部分須由他處填補。適有鳳凰營造股份有限公司（下\r\n    稱鳳凰營造公司）丑○○、劉晉基、壬○○及丁○○分別承\r\n    包臺北市政府捷運工程局東區工程處位於「臺北市內湖重劃\r\n    區濱江國中新建工程」之廢土清運業者，均明知前開工程申\r\n    報之合法棄土地點分別為基隆大水窟及新竹建潮公司，未經\r\n    變更申報地點前不得擅自隨意傾倒他處，竟與前開第四標之\r\n    盜採砂石業者勾結，由前開第四標之被告午○○、己○○、\r\n    寅○○、庚○○、辛○○擅自提供第四標之土地，回填共計\r\n    十二萬九千零六立方米之剩餘土石方，嚴重影響高鐵工程之\r\n    土石結構安全，此部分係違反廢棄物清理法第四十六條第一\r\n    項第三款之罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\r\n    百五十四條第二項及第三百零一條第一項分別定有明文。又\r\n    按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被\r\n    告確有犯罪行為之積極證據而言，如未能發現相當證據或證\r\n    據不足以證明，自不能以推測或擬制之方法，以為裁判基礎\r\n    （最高法院二十九年上字第三一○五號及四十年臺上字第八\r\n    十六號判例意旨可資參照）。復按刑事訴訟上證明之資料，\r\n    無論其為直接或間接證據，均須達於通常一般之人均不致有\r\n    所懷疑，而得確信其為真實之程度，始得據為有罪之認定，\r\n    若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑\r\n    之存在，致使無從形成有罪之確信，根據「罪證有疑，利於\r\n    被告」之證據法則，即不得遽為不利被告之認定（最高法院\r\n    七十六年台上字第四九八六號判例意旨可資參照）。再依刑\r\n    事訴訟法第一百五十四條所規定之無罪推定原則及證據裁判\r\n    原則，並非僅為被告個人之訴訟利益而設，尤其重在發現真\r\n    實以求國家刑罰權之正確行使。若無足可證明被告從事犯罪\r\n    構成要件之積極證據，無論假定某一被告為犯人而命其自證\r\n    無罪，藉以過濾及鎖定特定犯罪人，或推測被告涉及之某項\r\n    罪名，而依其自辯過程蒐求該被告生活經歷資料，藉以判斷\r\n    其究竟有無構成特定犯罪，俱非法之所許。\r\n三、本件公訴意旨認：被告午○○、己○○、寅○○、庚○○\r\n    就被告辛○○上開盜採砂石之犯行，有犯意聯絡及行為分擔\r\n    ，亦涉犯刑法第三百二十條第一項之竊盜罪，被告午○○\r\n    、己○○、寅○○、庚○○、辛○○為掩飾前揭盜採砂石之\r\n    犯行，竟與「臺北市內湖重劃區濱江國中新建工程」之廢土\r\n    清運業者勾結，擅自回填十二萬九千零六立方公尺剩餘土石\r\n    方至高鐵第四標工地，嚴重影響高鐵工程之土石結構安全，\r\n    認被告午○○、己○○、寅○○、庚○○、辛○○此部分另\r\n    涉犯廢棄物清理法第四十六條第一項第三款之未經主管機關\r\n    許可，提供土地回填、堆置廢棄物罪等語。\r\n四、本院經查：\r\n  就公訴意旨認被告午○○、己○○、寅○○、庚○○就被告\r\n    辛○○上開盜採砂石之犯行，彼此間有犯意聯絡及行為分擔\r\n    ：\r\n  被告午○○係瑞鋒公司員工，自九十年八月九日起奉派在高\r\n    鐵第四標工地擔任工地主任，負責現場監工之工作，而瑞鋒\r\n    公司有將高鐵第四標工程整地工程部分轉包予昌新公司，被\r\n    告己○○係昌新公司之負責人，而被告寅○○則係自九十年\r\n    八月起至昌新公司所承包高鐵第四標工地擔任工地主任，迄\r\n    本件案發為止，仍係擔任工地主任之工作，為昌新公司員工\r\n    ，亦在高鐵第四標工地工作，而被告庚○○則經由被告己○\r\n    ○父親林江通取得昌新公司承包該工程有關購土填方部分之\r\n    施作權，被告庚○○並委請被告辛○○負責在現場管理載運\r\n    土石入場之砂石車輛等情，固分據被告午○○、己○○、陳\r\n    烔中及庚○○供承在卷，並有瑞鋒公司高鐵桃園車站第四標\r\n    主體工程工程承攬契約書（合約編號高鐵桃園車站第四標○\r\n    一）一份扣案足憑。\r\n  而檢察官認被告午○○、己○○、寅○○及庚○○有涉犯上\r\n    開竊盜犯行部分，並未提出任何積極之證據，而係以被告午\r\n    ○○身為瑞鋒公司之監工，被告己○○係昌新公司之負責人\r\n    ，而被告寅○○則為昌新公司派駐於現場之工地主任，另被\r\n    告辛○○則係被告庚○○所尋至現場負責管理之人員，渠等\r\n    均身負有監督之責任，且被告辛○○在高鐵第四標工地盜採\r\n    砂石之數量甚鉅，於砂石車中出入頻繁之情況，其等自難諉\r\n    為不知為主要依據。惟查，訊之被告辛○○於調查站、偵查\r\n    及本院審理時均證稱：伊係利用高鐵第四標工地無論砂石車\r\n    、貨車等進出頻率均甚高，且高鐵第四標工地大門管制甚為\r\n    鬆散，故車輛出入容易等情況而盜採砂石，且伊係陸陸續續\r\n    盜採，期間經歷數月，外人不易查覺，被告午○○、寅○○\r\n    、己○○及庚○○均不知悉，且亦未與之共同盜採砂石等語\r\n    明確，再者，被告庚○○利用以為盜採砂石之司機，如：司\r\n    機丙○○，石強砂石廠股東卯○○、乙○○及方柏榆，於本\r\n    院審理時亦均指述，與其等接洽之人均為被告辛○○，至被\r\n    告午○○、寅○○、己○○、庚○○等，均未曾謀面，亦未\r\n    與之有何接觸等語明確。本件被告午○○身為高鐵第四標工\r\n    地之工地主任，而被告己○○為本件工程之承包商，被告陳\r\n    烔中則為昌新公司僱請於該工地之員工，被告庚○○則為僱\r\n    請被告辛○○之人，而被告辛○○竟於高鐵第四標工地盜採\r\n    砂石一萬三千餘立方公尺，被告午○○、己○○、寅○○及\r\n    庚○○對於其等應負之管理責任，確有懈怠及疏失之處，惟\r\n    不能以其等對於工地管理有未盡完善之處即得謂其等對於被\r\n    告辛○○盜採砂石之犯行必有犯意之聯絡及行為之分擔，\r\n    本件公訴人雖再三以被告辛○○實無能耐支手遮天盜採砂石\r\n    而不為被告午○○、寅○○、己○○、庚○○發覺，並據此\r\n    推論被告午○○、寅○○、己○○、庚○○為本件竊盜犯行\r\n    之共犯，然此誠屬公訴人個人之推測，尚不足以使本院形成\r\n    被告午○○、寅○○、己○○、庚○○確有參與被告辛○○\r\n    竊盜犯行之心證，而檢察官復未提出其他積極證據足以證明\r\n    被告午○○、己○○、寅○○、庚○○確有與被告辛○○共\r\n    犯竊盜犯行，依首揭說明，就檢察官起訴被告午○○、己○\r\n    ○、寅○○、庚○○涉犯竊盜犯行部分，自應為無罪判決之\r\n    諭知。\r\n  再就檢察官起訴被告辛○○於盜採高鐵第四標工地砂石後，\r\n    復提供高鐵第四標工地予負責清運「臺北市內湖重劃區濱江\r\n    國中新建工程」棄土之業者任意傾倒，以掩飾其上開竊盜犯\r\n    行，此部分係涉犯廢棄物清理法第四十六條第一項第三款之\r\n    未經主管機關許可，提供土地回填、堆置廢棄物罪嫌部分：\r\n  德寶營造有限公司確有承包臺北市政府捷運工程局東區工程\r\n    處之臺北市立濱江國民中學校舍新建工程暨附建地下公共停\r\n    車場工程，並將該工程有關廢土清運部分轉包予負責人為申\r\n    ○○（原名丑○○）之鳳凰營造公司等情，除據證人申○○\r\n    於本院審理時證述明確外，並有臺北市立濱江國民中學校舍\r\n    新建工程暨附建地下公共停車場工程餘土處理計畫書在卷足\r\n    憑。\r\n  訊之被告辛○○於本院審理時確坦承提供高鐵第四標工地予\r\n    「臺北市內湖重劃區濱江國中新建工程」業者載運土石回填\r\n    至其盜採砂石之地點，此部分與證人即承包臺北市內湖重劃\r\n    區濱江國中新建工程之鳳凰公司負責人申○○及鳳凰公司之\r\n    員工壬○○、巳○○於本院審理時證述明確，是被告辛○○\r\n    確有提供高鐵第四標工地任由「臺北市內湖重劃區濱江國中\r\n    新建工程」業者載運土石回填至本件高鐵第四標工地乙節堪\r\n    以認定。\r\n  惟被告辛○○就其此舉是否涉犯有廢棄物清理法第四十六條\r\n    第一項第三款罪嫌乙節，則辯稱：自臺北市內湖重劃區濱江\r\n    國中新建工程回填至高鐵第四標工地者非屬廢棄物清理法中\r\n    所稱之廢棄物等語。本院經查：\r\n  本件檢察官就被告辛○○提供高鐵第四標工地任由「臺北市\r\n    內湖重劃區濱江國中新建工程」業者載運至該地傾倒之物品\r\n    ，係屬廢棄物清理法第二條第一項所稱之「廢棄物」乙節，\r\n    並未提出任何證據證明，本院亦查無任何積極證據足以證明\r\n    臺北市內湖重劃區濱江國中新建工程業者載運至高鐵第四標\r\n    工地傾倒者，係屬廢棄物清理法第二條第一項所稱之廢棄物\r\n    。再者，參酌證人未○○於本院九十五年四月二十四日審理\r\n    時證稱：於坵塊部分，經開挖後可分為三種，第一即為回填\r\n    不適用之材料，此為承包商應回填符合契約之規定之材料，\r\n    然承包商回填者與契約約定不符，但非謂回填與契約不符者\r\n    即為廢棄物，第二則為進場前遭掩埋之既有廢棄物，該部分\r\n    是本件高鐵第四標工地施工前即已存在之廢棄物，是屬於事\r\n    業廢棄物，類似塑膠布之類的東西，且看起來年代久遠了，\r\n    第三種則係超挖後回填不適用材料，係指所回填者非原土等\r\n    語明確，是此足徵於高鐵第四標工地內起出之前揭事業廢棄\r\n    物要與被告辛○○無涉。至證人未○○雖於所提出之高鐵桃\r\n    園車站特定區區段徵收公共工程第四標坵塊及共同管道土方\r\n    試挖紀錄表中，有記載試挖後於部分坵塊內起出「廢土」，\r\n    並於本院審理時證稱所稱廢土係指不符合施工規範的回填土\r\n    ，例如於回填土中發現有爛泥土、磚塊、鋼筋及雜質等語，\r\n    惟證人未○○所稱之「爛泥土、磚塊、鋼筋、雜質」等，是\r\n    否為廢棄物清理法中所稱之廢棄物已非無疑，再者，上開於\r\n    高鐵第四標工地內起出之爛泥土、磚塊、鋼筋及雜質等物，\r\n    亦無證據足以證明係來自於「臺北市內湖重劃區濱江國中新\r\n    建工程」工地，故上開於高鐵第四標工地內起出之爛泥土、\r\n    磚塊、鋼筋及雜質等物，實乏證據證明與被告辛○○有何關\r\n    涉。\r\n  而被告辛○○是否成立廢棄物清理法第四十六條第一項第三\r\n    款之罪，須以其所回填之物屬於廢棄物清理法第二條第一項\r\n    所稱之「廢棄物」為前提。是本案首應審酌者，即被告回填\r\n    之物是否屬於「廢棄物」？依廢棄物清理法第二條規定：本\r\n    法所稱廢棄物，分為二種，一為：一般廢棄物，一為：事業\r\n    廢棄物。前者包括垃圾、糞尿、動物屍體或其他非事業機構\r\n    所產生足以污染環境衛生之固體或液體廢棄物；後者則包括\r\n    有害廢棄物，即由事業機構所產生具有毒性、危險性，或其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物，以及一\r\n    般事業廢棄物，即由事業機構所產生有害事業廢棄物以外之\r\n    廢棄物。另依內政部於八十六年一月十八日內政部（八六）\r\n    臺內營字第八六○一二一八號函修正公佈之營建廢棄土處理\r\n    方案中第貳之適用範圍：本方案所指營建廢棄土之種類，包\r\n    括建築工程、公共工程及建築物拆除工程施工所產生之剩之\r\n    土石方、磚瓦、混凝土塊；惟不包括施工所附帶產生之金屬\r\n    屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物\r\n    。至營建工程產生剩餘之土石方、磚瓦、混凝土塊，可供回\r\n    收處理、再生利用者，自屬有用之土方資源（於八十九年五\r\n    月四日名稱修正為「營建剩餘土石方處理方案」第貳之適用\r\n    範圍：本方案所指營建剩餘土石方之種類，包括建築工程、\r\n    公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、\r\n    石、磚、瓦、混凝土塊；惟不包括施工所附帶產生之金屬屑\r\n    、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。\r\n    至營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊\r\n    ，經暫屯、堆置可供回收、分類、加工、轉運、處理、再生\r\n    利用者，自屬有用之土壤砂石資源，嗣同方案又於九十年十\r\n    月十九日修正頒定，其中第貳之適用範圍並無變更：嗣內政\r\n    部再於九十二年九月十六日修正之適用範圍：本方案所指營\r\n    建工程剩餘土石方之種類，包括建築工程、公共工程及相關\r\n    拆除施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n    等，經暫屯、堆置可供回收、分類、加工、轉運、處理、再\r\n    生利用者，屬有用之土壤砂石資源）。依內政部上開處理方\r\n    案，營建剩餘土石方，與廢棄物清理法中所定之廢棄物顯然\r\n    有別，嗣依行政院八十六年十二月三十一日台內字第五二一\r\n    ○九號函示，明確認定剩餘土石方、磚瓦、混凝土塊為有用\r\n    資源，非屬廢棄物範圍，其主管機關為內政部營建署，至於\r\n    因施工所附帶產之金屬屑、玻璃碎片、塑膠類、木屑、竹片\r\n    、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物，應依廢棄\r\n    物清理法規定，由行政院環保署主管；營建剩餘土石方如依\r\n    「營建剩餘土石方處理方案」規定合法處理者，均不以廢棄\r\n    物認定；惟如未依其規定辦理而隨意棄置，致污染環境者，\r\n    仍為違反廢棄物清理法之行為；此有行政院環保署檢送本院\r\n    之九十年六月八日（九○）環署廢字第○○三四二六二號函\r\n    、九十年八月三日（九○）環署廢字第○○四六七九五號函\r\n    、內政部九○年十月十九日臺九○內營字第九○一四七一四\r\n    號函所附「營建剩餘土石方處理方案」、九十年十一月一日\r\n    （九○）環署廢字第○○六六四五五號函在卷（詳見本院卷\r\n    五第一百三十六頁至一百八十九頁）。是依上開行政院八十\r\n    六年十二月三十一日台內字第五二一○九號函示，明確認定\r\n    剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍\r\n    ，其主管機關為內政部營建署，至於因施工所附帶產生之金\r\n    屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄\r\n    物，則屬於一般事業廢棄物，應依廢棄物清理法規定，始由\r\n    行政院環保署主管；另環保署所公告之「各類廢棄物清除業\r\n    務之營業項目及設備機具標準」、「各類廢棄物處理業務之\r\n    營業項目及設施或處理場（廠）標準」中，亦特別明示：清\r\n    除業務不含廢棄土之清除，足徵營建剩餘土石方並非廢棄物\r\n    至明，關於營建剩餘土石方之清除、處理之管理，並非適用\r\n    廢棄物清理法關於廢棄物清除、管理之規定，而係適用「營\r\n    建剩餘土石方處理方案」之規定。故營建剩餘土石方，如未\r\n    依「營建剩餘土石方處理方案」規定合法處理者，須具備「\r\n    隨意棄置」，「致污染環境」者，始為「廢棄物」，屬於違\r\n    反廢棄物清理法之行為。\r\n  查本件鳳凰營造公司向德寶營造股份有限公司所承包之「臺\r\n    北市內湖重劃區濱江國中新建工程」清運回填者係屬於營建\r\n    剩餘土石乙節，除據證人即德寶營造股份有限公司之工地主\r\n    任酉○○證述明確，且由臺北市政府捷運工程局東區工程處\r\n    於歷次與審核本件德寶公司所提出之土石處理計畫書均係依\r\n    據臺北市公共工程營建剩餘資源處理計畫書為據，此有臺北\r\n    市政府捷運工程局東區工程處九十二年二月十九日北市東土\r\n    一字第○九二六○○三九○○、○九二六○○三九○一號函\r\n    、該局九十一年十二月二日北市東土一字第○九一六一○○\r\n    ○八○○號、○九一六一○○○八○一號函、臺北市濱江國\r\n    中學校校舍新建工程暨附建地下公共停車場工程餘土處理計\r\n    劃書及該計劃書中所檢附之臺北市公共工程營建剩餘資源處\r\n    理計畫審查二階段申報勾稽作業流程圖各一份扣案可資佐證\r\n    。\r\n  而被告辛○○容任「臺北市內湖重劃區濱江國中新建工程」\r\n    業者自上開工地所載運土石之目的，係為掩飾其前揭盜採砂\r\n    石之犯行，故傾倒地點全係在高鐵第四標工地範圍內，回填\r\n    地點範圍固定，並無「隨意棄置」之情形，再者，本院亦查\r\n    無任何證據足以證明傾倒上開工地之土石於高鐵第四標工地\r\n    有致生破壞、污染環境之結果，綜上所述，是本件被告辛○\r\n    ○提供高鐵第四標工地供「臺北市內湖重劃區濱江國中新建\r\n    工程」業者回填者，既係營建剩餘土石方，且所傾倒範圍固\r\n    定，又無證據證明有致生污染環境之結果，是本件被告辛○\r\n    ○提供高鐵第四標工地供他人傾倒之土石，既與廢棄物清理\r\n    法所稱之廢棄物無涉，被告辛○○前揭所為，自與廢棄物清\r\n    理法第四十六條第一項第三款規定有間，此外，本院復查無\r\n    其他積極證據足資證明被告辛○○有違反廢棄物清理法之犯\r\n    罪行為，自屬不能證明被告辛○○有違反廢棄物清理法之犯\r\n    行，是就檢察官起訴被告辛○○有違反廢棄物清理法第四十\r\n    六條第一項第三款犯行部分，本院自應為無罪判決之諭知。\r\n  至公訴意旨認被告午○○、己○○、寅○○、庚○○就被告\r\n    辛○○上開提供土地供鳳凰營造公司傾倒土石部分，有犯意\r\n    聯絡及行為分擔，故亦涉犯廢棄物清理法第四十六條第一項\r\n    第三款之罪部分：\r\n  首就被告午○○、己○○、寅○○、庚○○就被告辛○○上\r\n    開提供高鐵第四標工地與鳳凰營造公司傾倒土石乙節是否有\r\n    犯意聯絡及行為分擔乙節說明如下：\r\n  檢察官認被告午○○、己○○、寅○○及庚○○有涉犯上開\r\n    竊盜犯行部分，並未提出任何積極之證據，而係以被告午○\r\n    ○身為瑞鋒公司之監工，被告己○○係昌新公司之負責人，\r\n    而被告寅○○則為昌新公司派駐於現場之工地主任，另被告\r\n    辛○○則係被告庚○○所尋至現場負責管理之人員，渠等均\r\n    身負有監督之責任，且被告辛○○提供高鐵第四標工地予他\r\n    人傾倒土石，於砂石車出入頻繁之情況，其等自難諉為不知\r\n    為主要依據。惟查，訊之被告辛○○於調查站、偵查及本院\r\n    審理時均證稱：係由伊自行與鳳凰營造公司負責人申○○洽\r\n    談本件傾倒土石之事宜等語明確，且證人申○○於本院審理\r\n    時亦為相同之證述，再者，自臺北市內湖重劃區濱江國中新\r\n    建工程載運土石至高鐵工地傾倒之司機辰○○、癸○○、甲\r\n    ○○、羅錦祿、子○○及戊○○於本院審理時亦均證稱：未\r\n    與被告午○○、己○○、寅○○及被告庚○○有何接觸等語\r\n    明確，足徵被告辛○○稱：伊與鳳凰營造公司連絡回填土石\r\n    乙事，被告午○○、己○○、寅○○、庚○○均不知悉乙節\r\n    屬實。至證人即鳳凰營造公司之員工壬○○於調查站中曾提\r\n    及申○○、巳○○曾告知本件係與高鐵青埔工地一年約四十\r\n    歲，跛腳，綽號阿利之男子所接洽等語，蒞庭檢察官以證人\r\n    壬○○於調查站中所為之描述，與本案被告庚○○吻合，並\r\n    據此推論被告庚○○有參與被告辛○○提供土地予鳳凰營造\r\n    公司回填砂石之舉，惟證人壬○○前揭所述，僅係轉述其所\r\n    聽聞，並非親見，而證人申○○、巳○○於調查站調查時並\r\n    未陳述上情，於本院審理時亦否認曾有如上之陳述，而檢察\r\n    官亦命證人壬○○於本院審理當庭指認被告庚○○是否即為\r\n    其於調查站中所稱之阿利，證人壬○○證稱：不是等語明確\r\n    ，是綜上所述，檢察官所舉證人壬○○前揭所述，尚不足以\r\n    使本院形成被告庚○○有與鳳凰營造公司申○○等人洽談提\r\n    供高鐵第四標工地回填砂石乙節之確切心證。\r\n  本件被告午○○身為高鐵第四標工地之工地主任，而被告己\r\n    ○○為本件工程之承包商，被告寅○○則為昌新公司僱請於\r\n    該工地之員工，被告庚○○則為僱請被告辛○○之人，而被\r\n    告辛○○竟提供高鐵第四標工地予鳳凰營造公司傾倒土石，\r\n    被告午○○、己○○、寅○○及庚○○對於其等應負之管理\r\n    責任，確有懈怠及疏失之處，惟不能以其等對於工地管理有\r\n    未盡完善之處即得謂其等對於被告辛○○上開提供土地與他\r\n    人傾倒砂石之行為必有犯意之聯絡及行為之分擔，本件公訴\r\n    人雖再三以被告辛○○實無能耐隻手遮天而不為被告午○○\r\n    、寅○○、己○○、庚○○發覺，並據此推論被告午○○、\r\n    寅○○、己○○、庚○○有參與被告辛○○提供土地與鳳凰\r\n    營造公司傾倒砂石，然此誠屬公訴人個人之推測，尚不足以\r\n    使本院形成被告午○○、寅○○、己○○、庚○○就被告辛\r\n    ○○提供高鐵第四標土地與鳳凰營造公司傾倒砂石之行為有\r\n    犯意之聯絡及行為之分擔之心證。\r\n  再者，本件被告辛○○提供高鐵第四標工地與鳳凰營造公司\r\n    傾倒土石部分，並不成立檢察官起訴之廢棄物清理法第四十\r\n    六條第一項第三款之罪，亦已如前述，是被告午○○、陳烔\r\n    中、己○○及庚○○自亦無可能與被告辛○○共犯廢棄物清\r\n    理法第四十六條第一項第三款之罪名，綜上所述，本件檢察\r\n    官所舉之證據不足以證明被告午○○、寅○○、己○○、庚\r\n    ○○有犯廢棄物清理法第四十六條第一項第三款之犯行，本\r\n    院亦查無其他證據足以證明被告午○○、寅○○、己○○、\r\n    庚○○有違反廢棄物清理法第四十六條第一項第三款規定之\r\n    舉，依首揭說明，本院自應就檢察官起訴被告午○○、陳烔\r\n    中、己○○、庚○○違反廢棄物清理法第四十六條第一項第\r\n    三款部分，為無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百\r\n零一條第一項、刑法第二條第一項前段、修正前刑法第五十六條\r\n，刑法第三百二十條第一項，刑法施行法第一條之一第一項、第\r\n二項前段，判決如主文。\r\n本案經檢察官董良造到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　29　　日\r\n                        臺灣桃園地方法院刑事第十庭\r\n                                審判長法  官  江德民\r\n                                      法  官  許炎灶\r\n                                      法  官  柯姿佐\r\n上正本證明與原本無異。如不服本判決，應於判決送達後10日內\r\n向本院提出上訴狀（應附繕本），上訴於臺灣高等法院。\r\n                                      書記官  蔡紫凌\r\n中　　華　　民　　國　　96　　年　　7 　　月　　4 　　日\r\n中華民國刑法第320 條第1 項（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5 年以下有期徒刑、拘役或5 百元以下罰金。"
}