{
  "JID": "TPSM,94,台上,546,20050128",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "546",
  "JDATE": "20050128",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十四年度台上字第五四六號\r\n　　上　訴　人　乙○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　　　　　2號\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十一年四月二日第二審判決（九十年度上訴字第\r\n一二二七號，起訴案號：台灣台南地方法院檢察署八十八年度偵\r\n字第一四九六一號、八十九年度偵字第四九０二號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之，是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件，如果上訴理由狀並未依據卷內訴\r\n訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形\r\n不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決撤銷第一審關於上訴人乙○○、丙○○、甲○○違反\r\n廢棄物清理法部分之科刑判決，改判仍論處乙○○共同連續未依\r\n廢棄物清除許可證內容清除廢棄物，累犯，處有期徒刑壹年陸月\r\n，併科罰金新台幣玖拾萬元，罰金如易服勞役以罰金總額與陸個\r\n月之日數比例折算；丙○○、甲○○共同連續未依廢棄物清除許\r\n可證內容清除廢棄物，各處有期徒刑壹年貳月，均併科罰金新台\r\n幣陸拾萬元，罰金如易服勞役以罰金總額與陸個月之日數比例折\r\n算；已詳敘所憑之證據及認定之理由，從形式上觀察，原判決並\r\n無違背法令之情形。上訴人等上訴意旨略稱：乙○○僅係掛名\r\n為環瑜環保工程有限公司（下稱環瑜公司）負責人，丙○○僅係\r\n環瑜公司之會計，均未實際參與環瑜公司之業務經營，且由環瑜\r\n公司財務報表之記載，自民國八十八年五月起，並非丙○○所書\r\n寫，原判決對此有利於丙○○之證據，竟未予調查，自屬違法。\r\n甲○○對於進入公立垃圾場並附有進場證明文件者，均據實填\r\n載於廢棄物清除機構日工作紀錄單，並無登載不實之情形，原判\r\n決竟未予勾稽，亦屬違背法令等語。惟按：刑事訴訟法第三百\r\n七十九條所謂：「應調查之證據未予調查」，係指與待證事實有\r\n重要關係，在客觀上為法院認定事實、適用法律之基礎者而言。\r\n本件原判決於理由欄說明：「被告乙○○、丙○○、甲○○三人\r\n，既自承共同投資經營環瑜公司，及各分任公司之負責人、會計\r\n、及外場等業務，且扣除公司營運成本後，如有盈餘係由其等三\r\n人平均分配，亦據被告乙○○供述在卷（見調查站八十九年二月\r\n二十三日調查筆錄），顯見其等三人確有實際參與公司清除廢棄\r\n物業務之運作；被告乙○○、丙○○、甲○○三人，共同投資實\r\n際參與經營環瑜公司，對於公司長期於許可清運處所以外之地傾\r\n倒廢棄物，並在業務上作成之日工作紀錄單上為不實之填載，藉\r\n以節省營運成本，並牟取非法利益之事實，實難空言諉稱不悉公\r\n司如何進行廢棄物之清除工作，自不因被告乙○○係任公司負責\r\n人，被告丙○○係任會計負責記帳及銀錢收付，被告甲○○係負\r\n責車輛調度外場業務，而異其等所應同負之違法刑責」（原判決\r\n正本第四頁、第六頁）；經核與卷內證據資料相符；次查環瑜公\r\n司之財務報表究由何人書寫，與本件之犯罪構成要件無關，原判\r\n決未予調查，不能指為調查職責未盡；上訴意旨係就原判決已\r\n詳予說明之事項及無關犯罪構成要件之細節，再為事實上之爭執\r\n，自非適法。原判決於理由欄壹～已詳敘依據車次日報表與\r\n環瑜公司清除機構日工作紀錄表比對，有諸多記載不實之情形；\r\n以麻豆鎮公所核發之繳費收據與委託清運公司之出廠證明單、車\r\n次日報表亦有諸多不符情形（原判決正本第五頁、第六頁）。均\r\n與卷內證據資料相符；上訴意旨係就原判決採證認事之適法職\r\n權行使，單純為事實上之爭辯，仍非可為適法之第三審上訴理由\r\n。此外上訴意旨未依卷內資料具體指摘原判決如何違法，應認上\r\n訴人等之上訴為違背法律上之程式，均予以駁回。本院為法律審\r\n，上訴人等提出台南縣政府營利事業登記證、財務報表及開支表\r\n等件，均無從審酌。又原審判決法官林永茂與本院法官林永茂僅\r\n姓名雷同，非同一人，併予敘明。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十四　年　　一　　月　二十八　日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  施　文　仁\r\n                                法官  林　永　茂\r\n                                法官  蕭　仰　歸\r\n                                法官  林　茂　雄\r\n                                法官  張　祺　祥\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　　二　　月　　二　　日\r\n                                                      Ｔ"
}