{
  "JID": "TNDM,96,訴,830,20080320,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "830",
  "JDATE": "20080320",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　 96年度訴字第830號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n撤緩偵字第98號），本院判決如下：\r\n    主  文\r\n乙○○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，累犯，處有期徒刑壹年貳月，\r\n減為有期徒刑柒月。\r\n    事  實\r\n一、乙○○前於民國90年間，因毀謗案件，經臺灣高等法院臺南\r\n    分院於90年8月29日以90年度上易字第1020號判處有期徒刑2\r\n    月確定，嗣於90年11月12日易科罰金執行完畢。\r\n二、乙○○係「國源化工原料行」之負責人，且領有「甲級廢棄\r\n    物處理技術員」之合格證書。乙○○於上開有期徒刑執行完\r\n    畢後5年內，其明知從事廢棄物處理業務者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民\r\n    營廢棄物處理許可文件後，始得受託處理廢棄物業務，且未\r\n    經許可者，不得從事處理廢棄物之工作，詎其竟基於違反前\r\n    揭廢棄物清理法規定之概括犯意，未依法請領廢棄物處理許\r\n    可文件，自民國94年年初起，連續五次在其向不知情之地主\r\n    王義梅（業經臺灣臺南地方法院檢察署檢察官為不起訴處分\r\n    確定）所承租位在台南縣歸仁鄉○○段48之1號地號土地（\r\n    該土地於88年以前為台南縣歸仁鄉衛生掩埋場）內，抽取該\r\n    土地因過去掩埋垃圾所產生氫離子濃度指數（PH值）為1.8\r\n    之地下滲出水等有害事業廢棄物，並混合當地雨水，以培養\r\n    微生物菌種，嗣後再委託不知情之劉東憫（業經臺灣臺南地\r\n    方法院檢察署檢察官為不起訴處分確定）駕駛其所屬「國源\r\n    化工原料行」之槽車，將上開含有微生物菌種之液體載往台\r\n    南縣官田鄉「宏福製革廠股份有限公司」（以下簡稱宏福公\r\n    司），供宏福公司以製作微生物發酵劑。嗣台南縣政府環境\r\n    保護局接獲民眾檢舉，而於94年8月11日派員會同行政院環\r\n    境保護署環境督察總隊南區環境督察大隊人員前往上開土地\r\n    稽查，並檢測出前揭地下滲出水之廢液氫離子濃度指數（PH\r\n    值）為1.8，小於法定標準2.0，未符合法定標準，始循線查\r\n    獲上情。\r\n二、案經臺南縣政府函送臺灣臺南地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n壹、證據能力部分：\r\n  按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據，此刑事訴訟法第159條之1第2\r\n    項訂有明文，故證人丙○○於檢察官訊問時所為之陳述，既\r\n    經具結，且無任何顯不可信之情況，依前揭規定，自屬有證\r\n    據能力。\r\n  再按除前三條之情形外，下列文書亦得為證據：1.除顯有不\r\n    可信之情況外，公務員職務上製作之紀錄文書、證明文書。\r\n    2. 除顯有不可信之情況外，從事業務之人於業務上或通常\r\n    業務過程所須製作之紀錄文書、證明文書。3.除前二款之情\r\n    形外，其他於可信之特別情況下所製作之文書。刑事訴訟法\r\n    第159條之4著有明文。查地主王義梅台南縣歸仁鄉○○段48\r\n    之1號地號之土地所有權狀、被告之「甲級廢棄物處理技術\r\n    員」合格證書、「國源化工原料行」之高雄市政府營利事業\r\n    登記證、被告與宏福公司之廢水代操作合約書、行政院環境\r\n    保護署環境督察總隊南區環境督察大隊環境94年8月11日及\r\n    94 年9月7日稽勘工作紀錄表、測試報告各1份、現場照片10\r\n    張，均係公務員職務上製作之證明文書，本院查無該等文書\r\n    有何故意登載不實之顯不可信之情況，依照同法第159條之4\r\n    第1款之規定自得採為本案認定犯罪事實之證據。再查，台\r\n    南縣歸仁鄉垃圾衛生掩埋場土地租賃契約書1份，本院查無\r\n    該等文書有何故意登載不實之顯不可信之情況，依照同法第\r\n    159條之4第3款之規定自得採為本案認定犯罪事實之證據。\r\n貳、實體方面：\r\n  訊據被告乙○○固不否認其係「國源化工原料行」之負責人\r\n    ，且領有「甲級廢棄物處理技術員」之合格證書，且自94年\r\n    年初起，在其向地主王義梅所承租位在台南縣歸仁鄉○○段\r\n    48之1號地號土地（該土地於88年以前為台南縣歸仁鄉衛生\r\n    掩埋場）內，抽取該土地因過去掩埋垃圾所產生之地下滲出\r\n    水，並混合當地雨水，以培養微生物菌種，嗣後再委託劉東\r\n    憫駕駛其所屬「國源化工原料行」之槽車，將上開含有微生\r\n    物菌種之液體載往宏福公司，供宏福公司以製作微生物發酵\r\n    劑。嗣台南縣政府環境保護局於94年8月11日派員會同行政\r\n    院環境保護署環境督察總隊南區環境督察大隊人員前往上開\r\n    土地稽查，並檢測出前揭地下滲出水之廢液氫離子濃度指數\r\n    （PH值）為1.8等情，惟矢口否認有何從事廢棄物處理之犯\r\n    行，辯稱：1.行政院環境保護署及台南縣環保局人員於現址\r\n    範圍內採取場址窪地內之表面垃圾滲出水，取樣化驗後以有\r\n    害事業廢棄物認定，似有違廢棄物清理法第2條規定事業廢\r\n    棄物種類及所公告指定之事業單位認定原則；2.垃圾滲出水\r\n    屬於廢水性質，而非屬於廢棄物清理法第2條所稱廢棄物，\r\n    且廢水只規定只要事業單位處理即可，不需要申請；3.其於\r\n    台南縣歸仁鄉掩埋場場址範圍內以塑膠帆布構架水池調理衛\r\n    生掩埋場垃圾滲出水內含微生物菌種作為廢水處理用的微生\r\n    物製劑，係屬廢水處理技術行為，本應受水污染防治法法規\r\n    管制，而非屬於廢棄物清理法所掌理範圍；4.其有在這個地\r\n    點取廢水，但不是照片上的地點，同樣那塊地，不過其取的\r\n    水是另外的地方，不是照相、檢測的地方；5.檢測報告上的\r\n    PH 值是1.8，環保署的標準檢測出來卻是1.75，表示檢驗有\r\n    偏差，說不定檢驗出來也是可能是PH值2.0以上云云。經查\r\n    ：\r\n    被告乙○○係「國源化工原料行」之負責人，且領有「甲\r\n      級廢棄物處理技術員」之合格證書，且自94年年初起，在\r\n      其向地主王義梅所承租位於台南縣歸仁鄉○○段48之1號\r\n      地號土地（該土地於88年以前為台南縣歸仁鄉衛生掩埋場\r\n      ）內，抽取該土地因過去掩埋垃圾所產生之地下滲出水，\r\n      並混合當地雨水，以培養微生物菌種，嗣後再委託劉東憫\r\n      駕駛其所屬「國源化工原料行」之槽車，將上開含有微生\r\n      物菌種之液體載往宏福公司，供宏福公司以製作微生物發\r\n      酵劑。嗣台南縣政府環境保護局於94年8月11日派員會同\r\n      行政院環境保護署環境督察總隊南區環境督察大隊人員前\r\n      往上開土地稽查，並檢測出前揭地下滲出水之廢液氫離子\r\n      濃度指數（PH值）為1.8等情，業據被告於偵查中供承在\r\n      卷，核與證人即台南縣環境保護局技士丙○○於偵查中所\r\n      為證述相符，且有上開土地之所有權狀、有關被告之「甲\r\n      級廢棄物處理技術員」合格證書、有關「國源化工原料行\r\n      」之高雄市政府營利事業登記證、被告與宏福公司之廢水\r\n      代操作合約書、行政院環境保護署環境督察總隊南區環境\r\n      督察大隊環境94年8月11日及94年9月7日稽勘工作紀錄表\r\n      、測試報告等文件影本、台南縣歸仁鄉垃圾衛生掩埋場土\r\n      地租賃契約書影本各1份、現場照片10張附卷可資佐證，\r\n      是此部分之事實堪以認定。是被告辯稱：\r\n      1. 其有在這個地點取廢水，但不是照片上的地點，同樣\r\n      那塊地，不過其取的水是另外的地方，不是照相、檢測的\r\n      地方；2.檢測報告上的PH值是1.8，環保署的標準檢測出\r\n      來卻是1.75，表示檢驗有偏差，說不定檢驗出來也是可能\r\n      是PH 值2.0以上云云，洵不足採。\r\n    按廢棄物清理法第2條第1項第2款之事業，係指農工礦廠\r\n      ( 場)、營造業、醫療機構、公民營廢棄物清除處理機構\r\n      、事業廢棄物共同清除處理機構、學校或機關團體之實驗\r\n      室及其他經中央主管機關指定之事業，同法第2條第4項定\r\n      有明文。查上開土地於88年以前為台南縣歸仁鄉衛生掩埋\r\n      場，業如上述，上開土地既為公營廢棄物清除處理機構，\r\n      則上開土地自為廢棄物清理法第2條第4項、第1項第2款所\r\n      定之事業無疑。是被告辯稱違反所公告指定之事業單位認\r\n      定原則云云，洵不足採。\r\n    次按腐蝕性事業廢棄物，指事業廢棄物具有下列性質之一\r\n      者：1.廢液氫離子濃度指數（pH值）大於等於12.5或小於\r\n      等於2.0；或在攝氏溫度55度時對鋼（中華民國國家標準\r\n      鋼材S二○C）之腐蝕速率每年超過6.35毫米者。2.固體廢\r\n      棄物於溶液狀態下氫離子濃度指數（pH值）大於等於12.5\r\n      或小於等於2.0；或在攝氏溫度五十五度時對鋼（中華民\r\n      國國家標準鋼材S二○C）之腐蝕速率每年超過6.35毫米者\r\n      ，此於證人丙○○於本院審理供證時所提出之有害事業廢\r\n      棄物認定標準第4條第5項定有明文。查上開土地地下滲出\r\n      水之廢液氫離子濃度指數（PH值）為1.8，業如上述，而\r\n      依上開規定，氫離子濃度指數（PH值）小於2.0者，即為\r\n      腐蝕性事業廢棄物，屬於廢棄物清理法第2條第1項第2款\r\n      第1目之有害事業廢棄物，是以，上開土地地下滲出水之\r\n      廢液確為腐蝕性事業廢棄物，屬於有害事業廢棄物，亦堪\r\n      以認定。是被告辯稱：1.有違廢棄物清理法第2條規定事\r\n      業廢棄物種類；2.垃圾滲出水屬於廢水性質，而非屬於廢\r\n      棄物清理法第2條所稱廢棄物，且廢水只規定只要事業單\r\n      位處理即可，不需要申請；3.其於台南縣歸仁鄉掩埋場場\r\n      址範圍內以塑膠帆布構架水池調理衛生掩埋場垃圾滲出水\r\n      內含微生物菌種作為廢水處理用的微生物製劑，係屬廢水\r\n      處理技術行為，本應受水污染防治法法規管制，而非屬於\r\n      廢棄物清理法所掌理範圍云云，洵不足採。\r\n    再按，廢棄物清理法第41條第1項規定，從事廢棄物清除\r\n      、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n      管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n      可文件後，始得受託廢棄物清除、處理業務。又事業廢棄\r\n      物之1.貯存：指事業廢棄物於清除、處理前，放置於特定\r\n      地點或貯存容器、設施內之行為。2.清除：指事業廢棄物\r\n      之收集、運輸行為。3.處理：指左列行為中間處理：指\r\n      事業廢棄物在最終處置前，以物理、化學、生物、熱處理\r\n      或其他處理方法，改變其物理、化學、生物特性或成分，\r\n      達成分離、減積、去毒、固化或安定之行為，最終處置\r\n      ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n      物之行為，再利用：指事業機構產生之事業廢棄物自行\r\n      、販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n      經中央主管機關及目的事業主管機關認定之用途行為，並\r\n      應符合事業廢棄物貯存清除處理方法及設施標準規定者，\r\n      事業廢棄物貯存清除處理方法及設施標準第2條亦有明定\r\n      ，是從事廢棄物之清除、處理業務者，須取得主管機關核\r\n      發之清除、處理許可文件。查被告抽取上開土地因過去掩\r\n      埋垃圾所產生之地下滲出水等有害事業廢棄物，並混合當\r\n      地雨水，以培養微生物菌種，嗣後再委託劉東憫駕駛「國\r\n      源化工原料行」之槽車，將上開含有微生物菌種之液體載\r\n      往宏福公司，供宏福公司以製作微生物發酵劑之行為，係\r\n      屬於受宏福公司囑託將有害事業廢棄物處理作為原料之行\r\n      為，自屬廢棄物清理法所規範之處理行為。\r\n    又按，從事廢棄物清除、處理業務者，應向直轄市、縣 (\r\n      市)主管機關或中央主管機關委託之機關申請核發公民營\r\n      廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n      棄物業務；未依第41條第1項規定領有廢棄物清除、處理\r\n      許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n      清除、處理許可文件內容貯存、清除、處理廢棄物者，處\r\n      1年以上5年以下有期徒刑，得併科新臺幣三百萬元以下罰\r\n      金，廢棄物清理法第41條、第46條第1項第4款分別定有明\r\n      文。是以，依上開規定，未依第41條第1項規定領有廢棄\r\n      物處理許可文件，不得從事廢棄物處理。經查，被告乙○\r\n      ○僅領有「甲級廢棄物處理技術員」之合格證書，惟其未\r\n      依廢棄物清理法第41條第1項規定領有廢棄物處理許可文\r\n      件，即從事上開廢棄物處理，業如上述，是被告於偵查中\r\n      之自白（見偵查卷頁126），應係出於真實，要可採為認\r\n      定事實之基礎，其確有未依廢棄物清理法第41條第1項規\r\n      定領有廢棄物處理許可文件，從事廢棄物處理之犯行，要\r\n      可認定。\r\n    綜上事證，被告乙○○未依廢棄物清理法第41條第1項規\r\n      定領有廢棄物處理許可文件，從事廢棄物處理之犯行，已\r\n      臻明確，應予依法論科。\r\n參、論罪科刑：\r\n  被告乙○○未依廢棄物清理法第41條第1項規定領有廢棄物\r\n    處理許可文件，從事廢棄物處理，核被告乙○○所為，係違\r\n    反修正前廢棄物清理法第46條第1項第4款前段未依規定領有\r\n    廢棄物處理許可文件，從事廢棄物處理罪。被告有如犯罪事\r\n    實欄一所示之前科紀錄，此有臺灣高等法院被告前案紀錄表\r\n    一份在卷可按，其於有期徒刑執行完畢後5年內，故意再犯\r\n    本件有期徒刑以上之罪，為累犯，應依修正前刑法第47條之\r\n    規定，加重其刑。被告乙○○先後為上開5次之犯行，係時\r\n    間緊接，均觸犯犯罪構成要件相同之罪名，顯係基於概括犯\r\n    意而為，應依連續犯規定論以一罪，加重其刑，並遞予加重\r\n    。爰審酌被告乙○○犯罪之動機、目的、手段、品性、生活\r\n    狀況、智識程度及犯罪所生之危害非輕，且其猶言狡辯，毫\r\n    無悔意，犯罪後之態度不佳等一切情狀，量處如主文所示之\r\n    刑，藉資懲儆。\r\n  按刑法於94年1月7日修正，同年2月2日公布，並於95年7 月\r\n    1日施行，而新修正刑法第2條第1項之規定，係規範行為後\r\n    法律變更所生新舊法律比較適用之準據法，於新法施行後，\r\n    應適用新法第2條第1項之規定，為「從舊從輕」之比較。且\r\n    比較時應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯\r\n    、連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加\r\n    減原因（如身分加減）與加減例等一切情形，綜其全部罪刑\r\n    之結果而為比較，再適用有利於行為人之法律處斷（最高法\r\n    院95年5月23日95年第8次刑事庭會議決議參照）。茲比較新\r\n    、舊法如下：\r\n    廢棄物清理法雖於被告行為後即95年5月30日修正公布第\r\n      46條條文，將修正前第46條第2項之規定刪除，並自同年7\r\n      月1日施行。惟上開修正，僅係將該法第46條第2項刪除，\r\n      致被告所涉罪名由第46條第1項第4款，改列為第46條第4\r\n      款，但所涉罪名之構成要件與法律效果均屬相同，故無比\r\n      較新、舊法之問題。\r\n    新施行之刑法，雖已經刪除舊法第56條有關連續犯之規定\r\n      ，此刪除非屬犯罪構成要件之變更，但業已影響行為人刑\r\n      罰之法律效果，自屬法律有變更，本件適用舊法之結果，\r\n      多次犯行為連績續犯，以一罪論；適用新法之結果，因連\r\n      續犯業已刪除，犯行應論以數罪。茲比較新、舊法結果，\r\n      依刑法第2條第1項前段規定，仍應適用修正前刑法第56條\r\n      ，論以連續犯，並加重其刑，較有利於被告。\r\n    被告前於民國90年間，因毀謗案件，經臺灣高等法院臺南\r\n      分院於90年8月29日以90年度上易字第1020號判處有期徒\r\n      刑2月確定，嗣於90年11月12日易科罰金執行完畢，業如\r\n      上述。其於5年以內再故意犯本件有期徒刑以上之罪，茲\r\n      分別適用舊法、新法可知，不論依修正前之刑法第47條，\r\n      或修正後之刑法第47條第1項之規定，均構成累犯，經比\r\n      較之後，對被告而言並無行為後之法律有利於被告之情形\r\n      ，應依修正前之刑法第47條之規定，論以累犯。\r\n  又被告所為上開犯行，其犯罪時間係在96年4月24日以前，\r\n    亦無同條例第3條所列不予減刑之情形，依中華民國九十六\r\n    年罪犯減刑條例第2條第1項第3款之規定，應將宣告刑減為\r\n    二分之一，爰減如主文所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，修正前廢棄物清\r\n理法第46條第1項第4款，刑法第11條前段、第2條第1項前段、修\r\n正前刑法第56條、第47條，中華民國九十六年罪犯減刑條例第2\r\n條第1項第3款、第7條，判決如主文。\r\n本案經檢察官蔡宗聖偵查後提起公訴，檢察官甲○○到庭執行職\r\n務。\r\n中　　華　　民　　國　　97　　年　　3　　月　　20　　日\r\n　　　　　　　　刑事第二庭  審判長 法　官　蘇義洲\r\n                                   法  官  徐文瑞\r\n                                   法  官  洪士傑\r\n以上正本證明與原本無異。\r\n如不服本判決，應於本判決送達後10日內，向本院提出上訴書狀\r\n，並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿\r\n後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　書記官　王政煌\r\n中　　華　　民　　國　　97　　年　　3　　月　　20　　日\r\n附錄法條\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10\r\n年以下有期徒刑，得併科新臺幣9百萬元以下罰金。"
}