{
  "JID": "KSDM,90,訴,1895,20020307,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1895",
  "JDATE": "20020307",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一八九五號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　選任辯護人　蔡政宏\r\n　　　　　　　　石宗立\r\n　　被　　　告　己○○\r\n　　被　　　告　戊○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第七二０五號\r\n、第一二七五四號）及移送併案審理（九十年度偵字第一七五六六號），本院判決如\r\n左：\r\n    主  文\r\n丙○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可\r\n文件，從事廢棄物清除、處理，處有期徒刑壹年陸月；又意圖為自己不法之利益，而\r\n竊佔他人之不動產，處有期徒刑陸月。應執行有期徒刑壹年拾月。\r\n己○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物清除、處理，累犯，處有期徒刑壹年貳月。\r\n戊○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可\r\n文件，從事廢棄物清除、處理，處有期徒刑壹年肆月。\r\n    事  實\r\n一、己○○曾於民國八十二年間因妨害風化罪，經最高法院判處有期徒刑二年六月確\r\n    定，於八十五年一月二十八日假釋期滿執行完畢。\r\n二、丙○○係設於高雄市苓雅區○○○路九七巷四二號「鴻碩工程企業有限公司」（\r\n    下簡稱鴻碩公司）及設於高雄縣鳳山市○○街三十一號一樓「大義發環保工程有\r\n    限公司」（下簡稱大義發公司）之堆積砂石現場負責人，明知坐落於高雄市○○\r\n    區○○段第二七九地號土地（即起訴書所載之重劃後青海段第一七八至一八二號\r\n    土地）屬於高雄市四十四期重劃區範圍，重劃完成後分別為他人所有（高雄市政\r\n    府、福山汽車修理廠有限公司、梁文一、楊美英等二人共有、郭其田等七人共有\r\n    ），現正由高雄市政府地政處土地開發總隊（下簡稱土地開發總隊）管理中，竟\r\n    意圖為自己不法之利益，為便利鴻碩、大義發公司販售建築砂石之用，自八十九\r\n    年三月間某日起，在上開土地堆積砂石，佔用該地號土地如附圖所示Ａ部分，共\r\n    計竊佔面積達一一五點六平方公尺。\r\n三、又丙○○明知鴻碩、大義發公司均未領有廢棄物清除、處理許可文件，不得從事\r\n    廢棄物之清除、處理，竟連續於下列時間，以下列方式，未經許可擅自從事廢棄\r\n    物之清除：由丙○○僱用戊○○為公司司機，共同基於擅自清除廢棄物之概括\r\n    犯意聯絡，自八十九年十一月間起至九十年四月十一日止，為爭取延緩拆除前揭\r\n    土地堆積砂石之建築物，受高雄市鼓山區龍水里里長甲○○之委託，負責清除四\r\n    十四期重劃區內遭不詳人士棄置之混凝土石塊、木板、磚塊等廢棄物，由戊○○\r\n    駕駛大義發公司所有車牌號碼ＺＭ－九０七號自用大貨車，至上址重劃區內載運\r\n    磚塊、混凝土石、磚塊等廢棄物，繼之由丙○○駕駛怪手，將所蒐集之廢棄物壓\r\n    碎並混入廢土攪拌，再由戊○○趨車載運至高雄市大林蒲南星計畫廢土傾倒區矇\r\n    混進場傾倒，如清運之廢棄木板量過多，無法矇混進入南星計劃區時，即於系爭\r\n    土地上，以焚燒方式焚燬處理。嗣於九十年四月十一日下午一時三十分許，丙○\r\n    ○駕駛怪手、戊○○駕駛上開大貨車正清除廢棄物時，為內政部警政署環保警察\r\n    隊第三中隊警員當場查獲。於八十九年十二月八日，以每日新台幣（下同）一\r\n    千五百元之代價，僱用與渠有犯意聯絡之戊○○、己○○，共同基於前揭未經許\r\n    可擅自清除廢棄物之概括犯意，受不詳姓名之人委託，負責清除高雄縣大社鄉觀\r\n    音山某寺廟興建納骨塔工程所產生之廢木板、磚塊、混凝土塊等一般事業廢棄物\r\n    ，戊○○、己○○遂於同日下午一時許，分別駕駛鴻碩公司所有車牌號碼ＺＷ－\r\n    七００號（查獲當時車牌已遭吊扣）、ＺＷ─八四一號自用大貨車，前往觀音山\r\n    納骨塔載運上開廢棄物後，隨即依丙○○之指示，載往由丁○○（已經本院另案\r\n    判處有期徒刑一年二月，緩刑四年確定）所提供位於高雄縣旗山鎮○○○段九三\r\n    五之七五二號荔枝園土地傾倒，而從事廢棄物之清除。嗣於同日下午一時五十分\r\n    許，戊○○、己○○駕駛前揭大貨車至上述荔枝園內傾倒廢棄物時，為警當場查\r\n    獲。\r\n四、戊○○復承前從事廢棄物清除之概括犯意，受僱於乙○○負責之「皇立企業有限\r\n    公司」（設於高雄市前金區○○○街九十號，下簡稱皇立公司）擔任司機，與亦\r\n    受乙○○僱用之龔克偉（嗣更名為龔家偉）、黃貴瑜（以上三人另經檢察官提起\r\n    公訴），四人共同基於從事廢棄物清除之概括犯意聯絡，明知皇立公司未領有廢\r\n    棄物清除之許可文件，竟自民國九十年五月間起，接受高雄縣、市不特定人之委\r\n    託代為清除一般事業廢棄物，由戊○○、龔克偉輪流駕駛未領有清除廢棄物執照\r\n    之砂石車，連續載運混雜廢土、廢木板、廢鐵、廢塑膠、廢保麗龍、灰燼、垃圾\r\n    等廢棄物，至乙○○向不知情地主租用之高雄縣仁武鄉○○段八二一地號土地傾\r\n    倒多次，黃貴瑜則在現場駕駛挖土機整地、將廢棄物分類及指揮人車進出。嗣於\r\n    九十年九月七日中午十二時三十分許，龔克偉駕駛ＺＸ－二九三號、戊○○駕駛\r\n    ＺＸ－四六八號砂石車載運廢棄物至上址傾倒後，黃貴瑜駕駛挖土機在該處清理\r\n    之際，為內政部警政署環保警察隊第三中隊警員當場查獲。\r\n五、案經高雄市政府警察局鼓山分局移送及高雄縣警察局旗山分局報請台灣高雄地方\r\n    法院檢察署檢察官偵查起訴暨移送併案審理。\r\n    理  由\r\n一、訊據被告丙○○固供承有自上揭時間起，在前開土地上堆置砂石，占用該土地如\r\n    附圖所示Ａ部分面積之土地，惟矢口否認有何竊佔犯行，辯稱：伊公司係載運細\r\n    砂至系爭土地處理、分裝，分裝後即運離，沒有長期竊佔之意思云云。惟查：上\r\n    開高雄市四十四期重劃區內之鼓山區○○段第二七九地號土地即重劃後青海段第\r\n    一七八至一八二號土地，所有人為高雄市政府、福山汽車修理廠有限公司、梁文\r\n    一、楊美英等二人共有、郭其田等七人共有，被告受僱於鴻碩、大義發公司擔任\r\n    現場負責人，未經所有人同意，即在上開土地堆置砂石，竊佔前開土地面積計一\r\n    一五點六平方公尺等事實，業經告訴代理人土地開發總隊工程技術員李俊洲於警\r\n    訊中指述明確，有卷附土地清冊、地籍圖、竊佔現場照片十二幀可佐，復經本院\r\n    依職權勘驗現場，並囑託地政人員測量屬實，有勘驗筆錄一份及高雄市政府地政\r\n    處鹽埕地政事務所九十一年一月三日土地複丈成果圖（即附圖）在卷可稽。又被\r\n    告係受僱擔任鴻碩、大義發公司買賣砂石之現場負責人，並因經營砂石買賣之便\r\n    ，在系爭土地堆置砂石再予分裝、運離等情，迭據被告自承在卷，況其亦明知並\r\n    未取得該土地之所有人或管理單位之同意，仍予擅自占用，是不論各批砂石堆置\r\n    於系爭土地之時間久暫，被告自八十九年三月起即已占有使用該部分土地，該土\r\n    地實際上亦為被告所支配、管領無訛，足徵其主觀上確有竊佔他人土地得利之不\r\n    法意圖至明。是被告所辯：僅為小運搬之便利，無竊佔犯意云云，乃屬事後避就\r\n    、推諉之詞，委無足取。事證明確，被告前揭竊佔犯行，洵堪認定。\r\n二、右揭事實二、三部分受鴻碩、大義發公司現場負責人丙○○之指使，未領得廢棄\r\n    物清除許可證，即擅自載運廢棄物傾倒；右揭事實四部分受皇立公司負責人乙○\r\n    ○之指示，違法從事廢棄物清運等事實，迭據被告丙○○、己○○、戊○○於警\r\n    、偵訊及本院調查程序中供承不諱，核與證人即另案共犯乙○○於本院審理時所\r\n    證述情節相符（本院九十一年二月二十一日審判筆錄參照），並有高雄縣政府九\r\n    十年十月三十一日九０府環四字第一八四四九０號、高雄市政府九十年十月二十\r\n    九日高市府環四字第四一六九一號函附卷可稽。又被告等所清運之廢棄物，確為\r\n    廢木板、廢磚塊及一般生活垃圾等一般建築事業廢棄物，此觀之卷附高雄縣環境\r\n    保護局事業廢棄物稽查工作紀錄表、查獲現場照片二十二幀自明，足認其等未經\r\n    許可清運廢棄物之行為，應受廢棄物清理法之規範甚明。再者，另案被告丁○○\r\n    未經許可提供土地堆置廢棄物之犯行，業經本院以九十年訴字第八三四號判處有\r\n    期徒刑一年二月，緩刑四年確定；另案被告乙○○未經許可從事廢棄物清除部分\r\n    ，亦經台灣高雄地方法院檢察署檢察官以九十年度偵字第一七五六六號、第二三\r\n    一五四號聲請簡易判決處刑在案，分別有該判決書、簡易處刑聲請書附卷可參。\r\n    足徵被告上開自白，與事實相符，堪可採信。至被告己○○於本院審理時改稱：\r\n    係受乙○○之指使，丙○○僅為現場負責人云云，惟上開違法清運重劃區及納骨\r\n    塔之廢棄物二件，均係由被告丙○○負責一節，已據被告丙○○、戊○○供承明\r\n    確，況被告己○○自警訊迄本院調查時均供稱：係受丙○○指使等語，對乙○○\r\n    為負責人一事隻字未提，其供述前後不一，自難僅憑其於審理時之供述，即認本\r\n    案之幕後負責人係乙○○。再參以鴻碩、大義發公司之負責人均非乙○○，有卷\r\n    附上開公司營利登記資料可憑，本院復查無積極事證可資證明乙○○確係鴻碩、\r\n    大義發二公司之幕後老闆，足徵被告己○○嗣於本院審理時改稱：係受乙○○指\r\n    使云云，並無可採。事證明確，被告三人前揭未領有許可文件，擅自從事廢棄物\r\n    清除之犯行，均堪認定。\r\n三、按被告行為後，廢棄物清理法業於九十年十月二十四日修正公布，同年十月二十\r\n    六日生效施行，而修正前廢棄物清理法第二十二條第二項第四款規定，於修正後\r\n    移列為第四十六條第一項第四款，其法定刑均為「一年以上五年以下有期徒刑」\r\n    ，至罰金刑之部分由「得併科一百萬元以下罰金」，修正為「得併科新臺幣三百\r\n    萬元以下罰金」，此僅係由銀元改為等值之新台幣罰金數額，二者之法定刑並無\r\n    不同；且依修正後第四十一條第一項但書規定，有該條但書所列各款情形者，則\r\n    無庸申請許可文件即可受託清除、處理廢棄物業務，是就申請核發許可證之規定\r\n    而言，修正後之規定較原規定放寬，顯見前揭修正後第四十六條第一項第四款之\r\n    規定，較諸修正前第二十條第二項第四款之規定為有利，是依比較新舊法之結果\r\n    ，關於被告等違反廢棄物清理法部分，本院自應適用修正後第四十六條第一項第\r\n    四款規定裁判。是核被告丙○○竊佔他人土地堆積砂石及廢棄物，所為係犯刑法\r\n    第三百二十條第二項竊佔罪；被告丙○○、戊○○、己○○三人未領有許可文件\r\n    ，即擅自收集、運輸、傾倒、處理廢棄物等所為，均係犯修正後廢棄物清理法第\r\n    四十六條第一項第四款未經許可擅自從事廢棄物清除、處理罪。被告三人間就上\r\n揭事實三部分未經許可從事廢棄物清理之犯行，有犯意聯絡及行為分擔，均為共\r\n    同正犯；又被告戊○○就事實二、四部分之犯行分別與被告丙○○、案外人乙○\r\n    ○、龔克偉、黃貴瑜有犯意聯絡及行為分擔，亦皆為共同正犯。再被告丙○○、\r\n    戊○○二人就前揭多次違法清運廢棄物之犯行，時間緊接，手段皆同，所犯係構\r\n    成要件相同之罪，顯係基於概括犯意反覆為之，應依連續犯之規定論以一罪，並\r\n    加重其刑。另按竊佔為即成犯，行為人於竊佔行為完成之際，犯罪即已成立。查\r\n    本件被告丙○○竊佔系爭土地之初，係供堆積砂石之用，詳如前述，且於八十九\r\n    年三月間即置於己力支配而完成竊佔行為，竊佔罪即已成立；故其事後再予堆置\r\n    廢棄物，僅係使用方法之變更，並非另一新竊佔行為，不影響已成立之竊佔罪。\r\n    是被告丙○○所犯竊佔及違反廢棄物清理法二罪間，犯意各別、行為互殊，應予\r\n    分論併罰；公訴人誤認其所犯該二罪間有方法結果之牽連關係，尚有未洽，併此\r\n    敘明。末查被告己○○曾於八十二年間因妨害風化罪，經法院判處有期徒刑二年\r\n    六月確定，於八十五年一月二十八日假釋期滿執行完畢等情，有台灣高等法院被\r\n    告全國前案紀錄表在卷可按，其於前案執行完畢五年內再犯本件有期徒刑以上之\r\n    罪，為累犯，應依刑法第四十七條之規定，加重其刑。審酌被告丙○○係此次違\r\n    法清運廢棄物之主謀，戊○○僅係司機，又渠等連續違法從事清運廢棄物多次，\r\n    且丙○○另犯竊佔罪，犯罪情節較重；被告己○○素行不佳，有台灣高等法院被\r\n    告全國前案紀錄表在卷可按，然其違法受僱傾倒廢棄物之次數僅一次，及渠等所\r\n    傾倒之廢棄物尚非有毒或有危險性之廢棄物，對環境所造成之污染污染非鉅等一\r\n    切情狀，分別量處如主文所示之刑，並就丙○○所犯二罪定其應執行之刑，以資\r\n    懲儆。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十\r\n六條第一項第四款，刑法第二條第一項前段、第十一條前段、第二十八條、第五十六\r\n條、第三百二十條第二項、第四十七條、第五十一條第五款，判決如主文。\r\n本案經檢察官王朝震到庭執行職務。\r\n中      華      民      國    九十一    年      三      月      七      日\r\n                                  臺灣高雄地方法院刑事第六庭\r\n                                      審判長  法  官  趙家光\r\n                                              法  官  洪榮家\r\n                                              法  官  林韋岑\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                              書記官  林誠桂\r\n中      華      民      國    九十一    年      三      月      七      日\r\n【附錄本判決論罪科刑法條】\r\n中華民國刑法第三百二十條第二項：\r\n  意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。\r\n廢棄物清理法第四十六條第一項第四款：\r\n  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰\r\n  金︰\r\n    四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢  棄物\r\n        貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n        理廢棄物。"
}