{
  "JID": "PTDM,97,訴,1747,20090520,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "1747",
  "JDATE": "20090520",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　97年度訴字第1747號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵緝字第375 號），本院判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，累犯，處有期徒刑壹年陸月。\r\n    事  實\r\n一、甲○○前曾於民國88年間因竊佔案件，經臺灣高等法院以89\r\n    年度上訴字第1137號判決判處有期徒刑8 月，緩刑3 年確定\r\n    ；復於89年間因違反廢棄物清理法案件，經臺灣臺北地方法\r\n    院以89年度訴字第1436號判決判處有期徒刑1 年3 月，並經\r\n    臺灣高等法院以90年度上訴字第1245號判決駁回上訴而確定\r\n    ；又於89年間因違反水土保持法案件，經臺灣板橋地方法院\r\n    以89年度訴字第1972號判決判處有期徒刑8 月，迭經臺灣高\r\n    等法院以90年度上訴字第1559號判決、最高法院以92年度台\r\n    上字第7401號判決駁回上訴而確定，上開緩刑因而遭撤銷，\r\n    並與有期徒刑1 年3 月、8 月經臺灣高等法院以93年度聲字\r\n    第473 號裁定應執行有期徒刑2 年3 月，甫於93年8 月25日\r\n    縮刑期滿執行完畢。詎甲○○仍不知悔改，明知其與所僱用\r\n    之司機乙○○（業經臺灣高等法院高雄分院刑事判決97年度\r\n    上訴字第961 號判決判處有期徒刑1 年2 月確定）均未領有\r\n    廢棄物清除許可證，且明知從事廢棄物清除業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除機構許可文件後，始得受託清除廢棄物\r\n    業務，竟與乙○○共同基於未依規定申請核發許可文件，從\r\n    事廢棄物清除之犯意聯絡，由甲○○指示乙○○於96年11月\r\n    13日7 時30分許，駕駛甲○○所有之車牌號碼JQ-788號營業\r\n    曳引車（拖載06-HW 號營業半拖車，靠行登記為聖祥交通有\r\n    限公司所有），至位於高雄縣仁武鄉焚化爐附近之廢棄物堆\r\n    置場，將修繕民宅後所產生內含大量廢水泥袋、廢塑膠袋、\r\n    廢紙、廢木材及廢混凝土碎料等一般事業廢棄物，裝載於上\r\n    開大貨車後，於同日9 時30分許，載運至坐落在屏東縣高樹\r\n    鄉○○○段1738、1748號等2 筆國有土地，任意傾倒在該處\r\n    ，而從事廢棄物之清除，適為屏東縣政府環境局稽查人員當\r\n    場查獲而查悉上情。\r\n二、案經屏東縣政府警察局移送臺灣屏東地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\r\n    信之情況外，得為證據，刑事訴訟法第159 條之1 第2 項定\r\n    有明文，證人即共犯乙○○於96年11月13日偵查中經具結向\r\n    檢察官所為之陳述，對被告甲○○而言雖屬傳聞證據，惟現\r\n    階段刑事訴訟法規定，檢察官代表國家偵查犯罪、實施公訴\r\n    ，依法有訊問被告、證人及鑑定人之權，實務運作時，檢察\r\n    官於偵查中向被告以外之人所取得之陳述，原則上均能遵守\r\n    法律規定，不致違法取供，其可信度極高，且被告並未提出\r\n    有何顯不可信之情形，是證人乙○○於偵查中經具結之證言\r\n    ，自得為證據。又按被告以外之人於審判中有所在不明而無\r\n    法傳喚情形者，其於檢察事務官、司法警察官或司法警察調\r\n    查中所為之陳述，經證明具有可信之特別情況，且為證明犯\r\n    罪事實之存否所必要者，得為證據，刑事訴訟法第159 條之\r\n    3 第3 款定有明文，查證人乙○○於本院審理時業經通緝中\r\n    ，有臺灣高等法院被告全國通緝記錄表在卷足憑（見本院卷\r\n    第90頁），而證人乙○○於警詢時之陳述係出於自由意志，\r\n    筆錄內容並與錄音一致等情，業經本院勘驗明確，且其所犯\r\n    違反廢棄物清理法案件，亦經判決有罪確定，核其前後所述\r\n    一致，已可認具有可信之特別情況，復為證明犯罪事實之存\r\n    否所必要，是證人乙○○於警詢時所為之陳述，自得為證據\r\n    。再證人洪松義、洪瑞杉於司法警察調查時之陳述，其性質\r\n    對被告而言屬傳聞證據，且查無符合刑事訴訟法第159 條之\r\n    1 至之4 之情形，惟渠等所為之上開陳述，業經本院於審判\r\n    程序時予以提示並告以要旨，且各經當事人表示意見，當事\r\n    人已知上述筆錄乃傳聞證據，均未於言詞辯論終結前對該筆\r\n    錄內容異議，本院審酌該陳述作成之情況，未見有何不適當\r\n    之情形，故渠等所為之上開陳述，依刑事訴訟法第159 條之\r\n    5 之規定，得為證據。此外，卷附之屏東縣環境保護局環境\r\n    稽查工作紀錄，雖係被告以外之人於審判外所為之書面陳述\r\n    ，屬於傳聞證據，然當事人均同意作為證據，且本院審酌該\r\n    書面陳述作成之情況，未見有何不適當之情形，故依刑事訴\r\n    訟法第159 條之5 第1 項之規定，得為證據。\r\n二、訊據被告甲○○固坦承僱用乙○○為司機之事實，惟矢口否\r\n    認與乙○○共犯本件犯行，辯稱：伊沒有叫乙○○載廢棄物\r\n    去倒，載廢棄物是乙○○個人行為，伊於乙○○遭查獲當日\r\n    與其聯絡係因車子沒油及有毛病等語，經查：\r\n  乙○○於上揭時間，駕駛上揭車輛，載運上揭廢棄物至上揭\r\n    地點傾倒遭查獲之事實，業據證人乙○○於警詢時、偵查中\r\n    陳述明確，並與證人洪松義、洪瑞杉所證上開土地遭倒置廢\r\n    棄物之情相符，復有屏東縣環境保護局環境稽查工作紀錄、\r\n    廢棄物傾倒現場照片8 張在卷足憑，且乙○○因該違反廢棄\r\n    物清理法犯行，經臺灣高等法院高雄分院刑事以97年度上訴\r\n    字第961 號判決判處有期徒刑1 年2 月確定等情，亦據本院\r\n    調取該案卷宗核閱無誤，堪認乙○○確為該違反廢棄物清理\r\n    法犯行。\r\n  又證人乙○○於96年11月13日偵查中結證稱：今天是甲○○\r\n    叫伊去倒警卷照片的垃圾的，他在今天早上7 點伊到車廠時\r\n    ，他叫伊（去）焚化爐旁邊載這些垃圾，直接叫伊載到高樹\r\n    去倒，他叫伊倒了就走，甲○○的電話是0000000000，這個\r\n    號碼伊在大前天去車廠跟他應徵時，就知道了，他說有事叫\r\n    伊用這支電話連絡，伊昨天晚上6 點多有打這支電話跟他講\r\n    今天有事不能上班，但他告訴伊說，他已跟人講好了，他已\r\n    派車了，所以伊今天早上7 點就去了等語（見96年度偵字第\r\n    7324號卷第6 、7 頁），核與其於警詢時證稱：在今天（即\r\n    96年11月13日）早上9 點半左右，地點在高樹大橋下來的堤\r\n    防旁（詳細地點經查為屏東縣高樹鄉○○○段1738、1748地\r\n    號）為警方查獲，伊是駕駛營業貨運曳引車JQ-788，車斗06\r\n    -HW 被警方查獲，伊在該處只有傾倒1 車次的廢棄物，伊老\r\n    闆告訴伊路怎麼走，才知悉該處可以任意傾倒廢棄物，老闆\r\n    是當面告訴伊的，他早上大約7 點半的時候在伊要出車的車\r\n    場講的，車上所有的廢棄物是在高雄縣仁武鄉焚化爐的附近\r\n    載運的，詳細地點伊不知道，是老闆叫伊去該處載廢棄物，\r\n    伊今天所駕駛的JQ-788營業貨運曳引車是老闆的，老闆姓名\r\n    為甲○○，他有留1 張職業聯結車的駕照影本在車上，甲○\r\n    ○今天早上派工的時候說要伊去載仁武那裡有一些水泥塊的\r\n    廢棄物，堆積在土頭現場的廢棄物含有廢水泥袋、廢塑膠袋\r\n    、廢紙、廢混泥土碎料、廢木材等，現場所蒐證的相片8 幀\r\n    ，在伊所駕駛之營業貨運曳引車後方那堆廢棄物，均是伊所\r\n    傾倒，屏東縣環保局對伊所製作的環境稽查工作紀錄，內容\r\n    正確等語（見屏東縣政府警察局屏警刑專字第0960051960號\r\n    卷第1~4 頁）相符，且被告甲○○自承乙○○係受其僱用駕\r\n    駛上開大貨車，並有其駕駛執照遺留在上開大貨車上，則乙\r\n    ○○既已受僱於被告甲○○，焉有再自行接洽工作之理？自\r\n    可認乙○○係受被告甲○○之指示而載運廢棄物，況乙○○\r\n    所使用之0000000000號行動電話於96年11月13日7 時50分32\r\n    秒曾撥打被告甲○○所使用之0000000000號行動電話，而乙\r\n    ○○於遭查獲後之同日9 時32分49秒起至16時44分48秒止，\r\n    曾先後撥打被告甲○○所使用之上開行動電話共計11通；被\r\n    告甲○○則於該日9 時54分4 秒起至21時28分16秒止，曾先\r\n    後撥打乙○○所使用之上開行動電話共計11通等情，有行動\r\n    電話申辦人資料、通聯紀錄在卷足憑（見同上偵卷第26、41\r\n    ~44 頁），可認乙○○於96年11月13日遭查獲前僅與被告甲\r\n    ○○通話過1 次，其餘通話均係在當日遭查獲後為之，且高\r\n    達22通，則乙○○既已因倒置廢棄物遭查獲，斷無與被告甲\r\n    ○○聯絡加油或車輛保養等事之理？渠等應係聯絡東窗事發\r\n    之事，被告甲○○此部分所辯顯與常情不合，是以證人乙○\r\n    ○已坦承全部犯行衡之，顯見其非為脫免罪責而誣攀被告甲\r\n    ○○，足認證人乙○○所述應與事實相符而可採信，被告甲\r\n    ○○就其未與乙○○共犯本件違反廢棄物清理法犯行及其與\r\n    乙○○聯絡原因之所辯顯係卸責之詞，不足採信，事證明確\r\n    ，被告甲○○犯行洵堪認定。\r\n三、按廢棄物清理法第46條第1 項第4 款係以未依同法第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物為構成要件，而「貯存」、「清除」、\r\n    「處理」之定義，依照根據廢棄物清理法第36條第2 項授權\r\n    制定之「事業廢棄物貯存清除處理方法及設施標準」第2 條\r\n    第1 款至第3 款規定，「貯存」係指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為；「清除\r\n    」係指事業廢棄物之收集、運輸行為；「處理」係指：中\r\n    間處理：指事業廢棄物在最終處置前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為；最終\r\n    處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n    棄物之行為；再利用：指事業機構產生之事業廢棄物自行\r\n    、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n    中央目的事業主管機關認定之用途行為，並應符合其規定者\r\n    ，故被告甲○○指示乙○○運輸上述一般事業廢棄物，載運\r\n    至上開土地傾倒，自屬廢棄物清理法所規範之「清除」行為\r\n    ，是核被告甲○○所為，係犯廢棄物清理法第46條第1 項第\r\n    4 款之未領有廢棄物清除許可文件，從事廢棄物清除罪。被\r\n    告甲○○與乙○○間就本件犯行，互有犯意聯絡及行為分擔\r\n    ，為共同正犯。又被告甲○○曾於88年間因竊佔案件，經臺\r\n    灣高等法院以89年度上訴字第1137號判決判處有期徒刑8 月\r\n    ，緩刑3 年確定；復於89年間因違反廢棄物清理法案件，經\r\n    臺灣臺北地方法院以89年度訴字第1436號判決判處有期徒刑\r\n    1 年3 月，並經臺灣高等法院以90年度上訴字第1245號判決\r\n    駁回上訴而確定；又於89年間因違反水土保持法案件，經臺\r\n    灣板橋地方法院以89年度訴字第1972號判決判處有期徒刑8\r\n    月，迭經臺灣高等法院以90年度上訴字第1559號判決、最高\r\n    法院以92年度台上字第7401號判決駁回上訴而確定，上開緩\r\n    刑因而遭撤銷，並與有期徒刑1 年3 月、8 月經臺灣高等法\r\n    院以93年度聲字第473 號裁定應執行有期徒刑2 年3 月，甫\r\n    於93年8 月25日縮刑期滿執行完畢等情，有臺灣高等法院被\r\n    告前案紀錄表2 份在卷可稽，其於受徒刑之執行完畢，5 年\r\n    以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第\r\n    47條第1 項之規定加重其刑。爰審酌被告甲○○未領有廢棄\r\n    物清除許可文件，即從事廢棄物清除業務，所為足以污染環\r\n    境及危害國民健康，且其前已有違反廢棄物清理法之前案紀\r\n    錄，猶不知悔改再次為本件犯行，犯後復空言狡飾態度不佳\r\n    ，及其犯罪之動機、目的、手段等一切情狀，量處如主文所\r\n    示之刑，以資懲儆。至扣案之上開大貨車，為被告甲○○所\r\n    有，業經其供述在卷，且為供犯罪所用之物，然審酌被告甲\r\n    ○○犯罪之情節尚非嚴重，及上開大貨車之價值非低等情，\r\n    本院認以不併予宣告沒收為宜，爰不併為沒收之宣告，附此\r\n    敘明。\r\n據上論結，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第1 項第4 款，刑法第28條、第47條第1 項，判決如主文\r\n。\r\n本案經檢察官廖華君到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　5 　　月　　20　　日\r\n                  刑事第五庭    審判長法  官  石家禎\r\n                                      法  官  程士傑\r\n                                      法  官  林家聖\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　5 　　月　　20　　日\r\n                                      書記官  陳蓉柔\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第41條第1項前段\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市)主 管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}