{
  "JID": "TPHM,107,上訴,828,20180530,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "828",
  "JDATE": "20180530",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　107年度上訴字第828號\r\n上　訴　人\r\n即　被　告　徐育晟\r\n選任辯護人　梁家豪律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣桃園地方\r\n法院106年度訴字第489號，中華民國107年1月18日第一審判決（\r\n起訴及移送併辦案號：臺灣桃園地方法院檢察署106年度偵字第8\r\n334、4349號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n徐育晟幫助犯廢棄物清理法第四十六條第一款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑參年，並向公庫支付新臺幣伍萬元。\r\n    事  實\r\n一、徐育晟因缺錢花用，為賺取金錢，明知自己並無租賃土地之\r\n    真意，竟答應真實姓名年籍不詳、自稱「阿輝」之成年人（\r\n    下均稱「阿輝」）之提議，基於幫助某姓名年籍不詳之成年\r\n    人任意棄置有害事業廢棄物之不確定故意，於民國104 年10\r\n    月1 日由「阿輝」與陳禹廷（未據起訴）帶同徐育晟至游清\r\n    泉（後改名游子龍，未據起訴）位於桃園市○○區○○里0\r\n    鄰0 號之住處，由徐育晟擔任承租名義人，與擁有土地使用\r\n    權之游清泉簽訂租賃契約，承租桃園市○○區○○段○○○\r\n    ○段000○000地號土地（下稱系爭土地），約定租期為2 年\r\n    （自104年10月1 日起至106年10月31日止），使該姓名年籍\r\n    不詳成年人得以避免日後主管機關稽查並順利取得土地使用\r\n    權，徐育晟並於簽約後自「阿輝」處取得新臺幣（下同）3\r\n    萬元之報酬；後該姓名年籍不詳之成年人即於104年10月1日\r\n    租約簽訂後至105年6月27日遭查獲為止，陸續將內含廢液屬\r\n    有害事業廢棄物之鐵桶、貝克桶及塑膠桶約1,234 桶，載運\r\n    至系爭土地棄置。嗣經民眾檢舉，桃園市政府環境保護局（\r\n    下簡稱環保局）乃於105年6月27日派員前往上址稽查，發現\r\n    該處遭棄置大量廢棄鐵桶、貝克桶及塑膠桶，且散發明顯異\r\n    味，遂於105年7月15日會同行政院環境保護署督察總隊北區\r\n    環境督察大隊及內政部警政署保安警察第七總隊第三大隊至\r\n    該地，就如附表所示之桶槽採樣檢測，除編號3、7、8 、12\r\n    號外，其餘桶槽均屬於有害事業廢棄物，始查悉上情。\r\n二、案經臺灣桃園地方法院檢察署檢察官指揮內政部警政署保安\r\n    警察第七總隊第三大隊報告偵查起訴及移送併辦。\r\n    理  由\r\n壹、證據能力之認定：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159條之1至第159條之4之規定，但經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據；當事人、代理人或\r\n    辯護人於法院調查證據時，知有第159條第1項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159條第1項及第159條之5分別定有明文。\r\n    經查，本判決所引用之被告以外人於審判外之陳述，固為傳\r\n    聞證據，惟檢察官、被告、辯護人於本院準備程序均同意作\r\n    為證據，且未於言詞辯論終結前聲明異議（本院卷第110、1\r\n    11、158、159頁），本院審酌上開證據資料製作時之情況，\r\n    尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證\r\n    據應屬適當，應有證據能力。\r\n二、其餘為本判決引用之非供述證據，並無證據證明係公務員違\r\n    背法定程序所取得，亦無證明力明顯過低之情形，且經本院\r\n    於審判期日依法進行證據之調查、辯論，被告於訴訟上之程\r\n    序權，已受保障，均得採為證據。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、經查：\r\n  訊據上訴人即被告徐育晟對前開犯罪事實，於本院準備程序\r\n    、審理時坦承不諱（本院卷第109、157、172 頁），並有證\r\n    人游清泉、陳禹廷於警詢、偵查、原審審理時之證述（105\r\n    年度他字第5547號卷，下稱他5547號卷，第10頁背面、11、\r\n    23頁背面、24、118頁背面、119、146頁背面、147頁，原審\r\n    卷第72至75頁正面、76頁正面）、環保局環境稽查工作紀錄\r\n    表、蒐證照片、房屋租賃契約書、有害事業廢棄物認定標準\r\n    、事業廢棄物採樣計畫書、採樣編號列表、環保局委託環境\r\n    檢測機構樣品檢測報告（他5547號卷第4至9、14、15、37至\r\n    55、58頁）在卷可佐，足認被告上開自白與事實相符，應可\r\n    採認。\r\n  公訴意旨雖認被告係租用系爭土地後將上揭桶裝廢棄物載運\r\n    至該處棄置，而認被告應與某真實姓名不詳之成年人共同成\r\n    立未領有廢棄物清除許可文件而從事廢棄物清除及任意棄置\r\n    有害事業廢棄物之共同正犯云云，惟查：\r\n  證人游清泉於警詢、偵查證稱：伊是透過友人陳禹廷介紹認\r\n    識被告，被告說要找空地轉運貨物和停車，向伊承租系爭土\r\n    地，伊沒有被告的聯絡方式，要透過陳禹廷幫忙聯絡；被告\r\n    、陳禹廷跟幾個朋友於104年10月1日到伊住處簽租約，簽約\r\n    時伊要求陳禹廷當保證人，陳禹廷有答應；105年2月中旬伊\r\n    有從路邊樹叢縫隙看到有吊鉤貨車在將貨車車斗上藍色塑膠\r\n    桶吊起放在系爭土地，但伊沒看到被告，伊最後一次遇到被\r\n    告是在105年4月底，那時被告與1 位駕駛20噸貨車的貨車司\r\n    機在系爭土地旁的西瓜攤買西瓜；伊在105年2月中旬看到吊\r\n    勾貨車作業後兩、三天，有聞到像藥味的味道，有打電話問\r\n    陳禹廷怎麼回事；被告承租期間伊都未跟被告聯絡，是西瓜\r\n    攤聞到臭味跟伊講，伊先要求陳禹廷叫被告搬走土地發臭的\r\n    廢棄物，之後伊在105年4月間遇到被告，有要求被告搬走，\r\n    但並未搬走，被告也沒有再來系爭土地等語（他5547號卷第\r\n    10頁背面、11、23頁背面、146頁背面，106年度偵字第4349\r\n    號卷，下稱偵4349號卷，第114頁）；於原審審理時證稱：\r\n    伊不記得簽完租約後將鑰匙交給被告或陳禹廷，伊看到陳禹\r\n    廷較常進出系爭土地，較少看到被告等語（原審卷第72頁背\r\n    面、73頁正面、74頁背面）。證人游清泉上開證述，核與被\r\n    告供稱：「阿輝」叫伊當人頭承租系爭土地，給伊人頭費3\r\n    萬元，伊拿到人頭費後就不再到桃園、新屋一帶，「阿輝」\r\n    及陳禹廷也沒再跟伊聯繫等語相互吻合（偵4349號卷第115\r\n    頁正面），可徵被告於104年10月1日承租系爭土地後，鮮少\r\n    前往系爭土地，證人游清泉並未目睹被告有何搬運、棄置桶\r\n    槽之行為。證人游清泉雖於偵查中證稱：伊在105年4月底看\r\n    到被告與友人來系爭土地，當時渠等在進貨，外觀是藍色20\r\n    0升塑膠桶，大概3個棧板云云（偵4349號卷第114頁正面）\r\n    ，惟其於同次偵訊時改證稱：伊今天看到被告本人，伊確定\r\n    在105年4月間在西瓜攤看到的人不是被告等語（偵4349號卷\r\n    第115頁背面），足見其就被告於105年4 月間協同貨車司機\r\n    載運桶槽前往系爭土地棄置乙節所述前後反覆，被告復辯稱\r\n    ：伊只有簽約那天去系爭土地，伊在105年4月7、8日至27、\r\n    28日都在國外旅遊打工等語（偵4349號卷第115 頁正面），\r\n    並有其出入境紀錄顯示被告於105年4月8日出境，至同年月2\r\n    8日始入境（他5547號卷第155頁），應認被告所辯其於105\r\n    年4 月間出境不在國內，其簽完租約後即未再前往系爭土地\r\n    等語應可採信，尚非得以證人游清泉證稱被告於105年4月間\r\n    前往系爭土地棄置桶槽云云逕為不利被告之認定。\r\n  次查，證人陳禹廷於警詢證稱：被告於104年9月間向伊表示\r\n    想要租土地放東西，請伊幫忙找地方，伊介紹被告承租系爭\r\n    土地；游清泉在105 年農曆過年後，有打電話給伊稱系爭土\r\n    地上放的東西有味道，伊就用LINE問被告會不會移走，被告\r\n    說會移走云云（他5547號卷第24頁背面、25頁正面、128 頁\r\n    背面），於偵查中證稱：被告說租地是要養狗，沒說要放東\r\n    西等語（他5547號卷第147 頁正面），於原審審理時證稱：\r\n    簽租約時伊不在場，伊在外面聊天，游清泉告知土地堆放東\r\n    西有異味，伊打被告LINE說裡面是否有放東西，有味道，被\r\n    告說知道，伊就沒有多問；伊於簽約後未經常進出系爭土地\r\n    ，游清泉問伊有沒有去看，是應付他才回答有；被告被警察\r\n    查獲後，伊有找「阿強」與被告談，伊跟「阿強」說被告找\r\n    伊麻煩等語（原審卷第76頁背面、77、78頁背面），證人陳\r\n    禹廷上開所述被告請其介紹承租系爭土地之原因，於警詢證\r\n    稱係為「放東西」，於偵訊證稱「養狗」，前後不一且顯有\r\n    避重就輕之情事；其於原審審理時證稱被告與游清泉簽租約\r\n    時未在場，對租約內容不知情，很少進出系爭土地等節，與\r\n    證人游清泉證稱被告與陳禹廷在其住處簽租約，陳禹廷答應\r\n    擔任保證人，其才同意出租予被告，其看到陳禹廷比較有進\r\n    出系爭土地等語（他5547號卷第11頁，原審卷第73頁正面）\r\n    相互齟齬，從而，證人陳禹廷證稱其與被告聯繫，被告並同\r\n    意移除廢棄物乙節，尚難遽認屬實。衡以證人游清泉於聞到\r\n    系爭土地堆放之物品發出異味後，並未使用LINE通訊軟體與\r\n    承租人即被告聯繫，反而逕自聯繫證人陳禹廷，經證人陳禹\r\n    廷前開證述明確，適足見被告雖與游清泉簽訂租約，惟被告\r\n    是否實際承租並使用系爭土地堆置前開廢棄物，尚非無疑。\r\n    又被告於原審提出其與「阿強」之對話錄音，並經原審勘驗\r\n    ，依該對話內容所示，「阿強」及其同行之人確係介紹自己\r\n    是陳禹廷派來的，是臺中海口、「冬瓜標」家裡的，「阿強\r\n    」並提及「他今天要我來的是說，因為當初是你租這塊土地\r\n    的時候，那個人頭費你也都知道吧」、「他是交代我說看有\r\n    什麼辦法把傷害降到最低，看有沒有辦法你來打同情官司」\r\n    、「他是跟我講說叫我下來跟你見面的時候，來說把你的傷\r\n    害降到最低，看有沒有辦法判罰金」、「緩刑或罰金都沒有\r\n    關係」、「我今天來就是陳宇庭（應係陳禹廷）要我來跟你\r\n    講的意思也是這樣，因為這都是事實了，只差在說，你承認\r\n    」、「你就要開始牽拖，跟法官講你家裡家境不好，你父母\r\n    怎樣怎樣，給他打同情牌官司，就承認，真的罰金，我叫陳\r\n    宇庭來幫你繳」；被告並稱「當初陳宇庭在筆錄也有寫到，\r\n    說他打一通電話給我，叫我把東西移走」、「重點是我們兩\r\n    個沒有聯絡方式，你知道嗎？我沒有他電話，他也沒有我電\r\n    話」，「阿強」則答以「對對對」，被告並一再要求與陳禹\r\n    廷見面等情，有原審勘驗筆錄在卷可稽（原審卷第54、63頁\r\n    背面至67頁），益見被告所述其為賺取3 萬元人頭費，而擔\r\n    任系爭土地之人頭承租人，使真正傾倒廢棄物之人得以順利\r\n    掩藏其身分等語，尚非毫無足採信。從而，卷內證據並無足\r\n    認定被告為前開犯行之共同正犯，依罪疑唯輕原則，自無從\r\n    遽以該等罪責相繩。\r\n  綜上述，本件被告幫助姓名年籍不詳之成年人任意棄置有害\r\n    事業廢棄物之事證明確，犯行堪可認定，應依法論科。\r\n二、論罪及刑之減輕事由：\r\n  被告行為後，廢棄物清理法第2 條、第46條業經修正公布並\r\n    於106年1月20日生效施行。修正後第2條新增第1項規定「本\r\n    法所稱廢棄物，指下列能以搬動方式移動之固態或液態物質\r\n    或物品：一、被拋棄者。二、減失原效用、被放棄原效用、\r\n    不具效用或效用不明者。三、於營建、製造、加工、修理、\r\n    販賣、使用過程所產生目的以外之產物。四、製程產出物不\r\n    具可行之利用技術或不具市場經濟價值者。五、其他經中央\r\n    主管機關公告者」，並將修正前之第1項移列於修正後第2項\r\n    且內容修正為「前項廢棄物，分下列二種：一、一般廢棄物\r\n    ：指事業廢棄物以外之廢棄物。二、事業廢棄物：指事業活\r\n    動產生非屬其員工生活產生之廢棄物，包括有害事業廢棄物\r\n    及一般事業廢棄物。有害事業廢棄物：由事業所產生具有\r\n    毒性、危險性，其濃度或數量足以影響人體健康或污染環境\r\n    之廢棄物。一般事業廢棄物：由事業所產生有害事業廢棄\r\n    物以外之廢棄物」，而修正前第2條第1項之規定為「本法所\r\n    稱廢棄物，分下列二種：一、一般廢棄物：由家戶或其他非\r\n    事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生\r\n    之固體或液體廢棄物。二、事業廢棄物：有害事業廢棄物\r\n    ：由事業所產生具有毒性、危險性，其濃度或數量足以影響\r\n    人體健康或污染環境之廢棄物。一般事業廢棄物：由事業\r\n    所產生有害事業廢棄物以外之廢棄物」，依該條修正理由所\r\n    載「原條文之第1項修正為2項，其餘項次配合調整」、「廢\r\n    棄物與資源位處物質或物品之不同生命週期，經過適當手段\r\n    ，廢棄物可變成資源，而若錯置、錯用，資源也應視為廢棄\r\n    物。爰於第1 項增訂『廢棄物』之定義，並闡明必須視為廢\r\n    棄物之要件」、「事業員工所產生生活垃圾，性質上與家戶\r\n    所產生之一般廢棄物相同，非屬事業製造過程所產出之事業\r\n    廢棄物，爰修正第2項第1款有關一般廢棄物之範疇，將事業\r\n    員工生活產生之廢棄物納入一般廢棄物」，可徵該條項之修\r\n    正僅修飾文義，且廢棄物仍維持一般廢棄物、事業廢棄\r\n    物（可再細分為有害事業廢棄物及一般事業廢棄物）之區分\r\n    架構，就本件而言，該條修正前後應無利否被告而為新舊法\r\n    比較之問題。又修正後第46條規定將併科罰金之上限提高為\r\n    新臺幣1仟500萬元，而修正前第46條所定併科罰金之上限為\r\n    新臺幣300 萬元，比較新舊法結果，修正前規定對被告較為\r\n    有利，自應適用修正前即被告行為時之規定。\r\n  核被告所為，係犯刑法第30條第1 項前段、修正前廢棄物清\r\n    理法第46條第1 款之幫助任意棄置事業有害廢棄物罪。被告\r\n    係以幫助他人犯罪之意思而參與，應依刑法第30條第2 項規\r\n    定按正犯之刑減輕之。公訴意旨雖認被告涉犯修正前廢棄物\r\n    清理法第46條第1 款任意棄置事業有害廢棄物之共同正犯，\r\n    然被告於本件僅提供助力，擔任人頭簽訂租約，使他人得以\r\n    將事業有害廢棄物堆置該地，而未參與實行棄置廢棄物構成\r\n    要件之分擔行為等節，已如前述，應僅論以本罪之幫助犯，\r\n    檢察官起訴被告構成本罪之共同正犯，容有未恰，然因正犯\r\n    與幫助犯犯罪態樣或結果雖有不同，惟其基本事實均相同，\r\n    並不生變更起訴法條之問題，是此部分尚無庸變更起訴法條\r\n    。另公訴意旨認被告尚涉犯同條第4 款未領有許可文件而從\r\n    事廢棄物清除罪之共同正犯，然本件僅能認被告幫助他人「\r\n    棄置」事業有害廢棄物於該地，而未查得有「清除」廢棄物\r\n    之行為，被告提供人頭租地之舉亦僅能認其係便利他人「棄\r\n    置」廢棄物於該地，而與「清除」無關，自無從成立同條第\r\n    4 款之罪，本應就此部分為無罪之諭知，惟公訴意旨認此部\r\n    分若成立犯行，應與前揭有罪部分論以想像競合之裁判上一\r\n    罪，爰就此部分不另為無罪之諭知。\r\n參、撤銷改判部分：\r\n一、原審認被告上開罪行明確，予以論罪科刑，固非無見。惟查\r\n    ，被告於本院準備程序、審理時坦承本件幫助犯行（本院卷\r\n    第109、157、172 頁），此部分為本院程序中新發生之事證\r\n    ，涉及刑法第57條第10款量刑審酌時應注意之事項，且應予\r\n    評價為量刑之減輕因子，原審未及審酌據為量刑之依據，尚\r\n    有未合。被告上訴請求從輕量刑等語，非無理由，原判決既\r\n    有上開可議之處，自應由本院予以撤銷改判。\r\n二、爰以行為人之責任為基礎，審酌被告為圖小利，竟配合提供\r\n    己身名義擔任人頭承租人，幫助他人棄置事業有害廢棄物於\r\n    系爭土地，危及環境衛生、國民健康、生態環境永續發展等\r\n    公共利益，所為實屬可議；惟衡其於本件犯罪時間年僅24歲\r\n    ，智識淺薄，且提供名義承租土地後，即未再提供其他助力\r\n    ，尚非居於犯罪主導地位；其於本院終坦承犯行之犯後態度\r\n    ；兼衡其為高職畢業之智識程度；於104 年間受僱於富田電\r\n    機股份有限公司，擔任馬達製造工作，領取薪資所得35萬8,\r\n    501 元，有其稅務電子閘門財產所得調件明細表附卷可憑（\r\n    本院卷第132 頁），未婚，與父母同住之家庭生活及經濟狀\r\n    況，暨其犯罪動機、目的、手段、所生危害等一切情狀，量\r\n    處如主文第2 項所示之刑，並諭知以1仟元折算1日之易科罰\r\n    金折算標準。又被告未曾因故意犯罪受有期徒刑以上刑之宣\r\n    告，有本院被告前案紀錄表可參，其於本件犯後已有悔意，\r\n    經此教訓當知警惕，應無再犯之虞，為利其更生及再社會化\r\n    ，本院認前所宣告之刑以暫不執行為適當，爰依刑法第74條\r\n    第1項第1款規定，宣告緩刑3 年；並為使其深刻反省，復參\r\n    酌其於本件收取人頭費3 萬元，併依刑法第74條第2項第4款\r\n    規定，諭知其應於判決確定後緩刑期內向公庫支付5萬元。\r\n    倘被告於本件緩刑期間，違反上開所定負擔情節重大，足認\r\n    原宣告之緩刑難收預期效果，而有執行刑罰之必要，依刑法\r\n    第75條之1第1項第4款之規定，得撤銷緩刑之宣告。\r\n三、被告行為後，刑法於104年12月30日修正公布，於105年7月1\r\n    日施行。修正後刑法以沒收為刑罰及保安處分以外之獨立法\r\n    律效果，並於第2條第2項明定與非拘束人身自由之保安處分\r\n    ，均應適用裁判時之法律（毋庸為新舊法比較）。按犯罪所\r\n    得，屬於犯罪行為人者，沒收之；宣告前2 條之沒收或追徵\r\n    ，有過苛之虞、欠缺刑法上之重要性、犯罪所得價值低微，\r\n    或為維持受宣告人生活條件之必要者，得不宣告或酌減之，\r\n    修正後刑法第38條之1第1項、第38條之2第2項分別定有明文\r\n    。本件被告收取之人頭費3 萬元，固為其犯罪所得，惟前揭\r\n    緩刑宣告既附加命被告向公庫支付5 萬元之負擔，實質上已\r\n    發生杜絕被告坐享犯罪所得之預防效果，並達成調整回復財\r\n    產秩序、衡平不當得利之作用，若再予沒收或追徵其犯罪所\r\n    得，可能導致違反比例原則及過量剝奪之風險，並足以造成\r\n    被告矯正與社會化之不利，而有過苛之虞，爰認本件未扣案\r\n    之犯罪所得3 萬元應毋庸諭知沒收或追徵其價額，末此敘明\r\n    。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，106年1月18日修正前廢棄物清理法第46條第1款，\r\n刑法第2條第1項前段、第11條前段、第30條、第41條第1 項前段\r\n、第74條第1項第1款、第2項第4款，判決如主文。\r\n本案經檢察官廖榮寬提起公訴，檢察官陳書郁移送併辦，檢察官\r\n羅松芳到庭執行職務。\r\n中    華    民    國   107    年     5    月    30    日\r\n                  刑事第十五庭  審判長法  官  謝靜慧\r\n                                      法  官  錢建榮\r\n                                      法  官  陳美彤\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  于耀文\r\n中    華    民    國   107    年    5     月    30    日\r\n附表：\r\n┌──┬─────┬───────────────────┐\r\n│編號│採樣地點  │檢測結果                              │\r\n├──┼─────┼───────────────────┤\r\n│ 1  │桶槽A82   │閃火點小於攝氏溫度60度，判定為有害事業│\r\n│    │          │廢棄物。                              │\r\n├──┼─────┼───────────────────┤\r\n│ 2  │桶槽A359  │pH值大於12.5，判定為有害事業廢棄物。  │\r\n├──┼─────┼───────────────────┤\r\n│ 3  │桶槽A06   │因樣品會腐蝕閃火點儀器，故無法分析閃火│\r\n│    │          │點。                                  │\r\n├──┼─────┼───────────────────┤\r\n│ 4  │桶槽A403  │閃火點小於攝氏溫度60度，判定為有害事業│\r\n│    │          │廢棄物。                              │\r\n├──┼─────┼───────────────────┤\r\n│ 5  │桶槽A404  │pH值小於2.0，判定為有害事業廢棄物。   │\r\n├──┼─────┼───────────────────┤\r\n│ 6  │桶槽A390  │pH值大於12.5，判定為有害事業廢棄物。  │\r\n├──┼─────┼───────────────────┤\r\n│ 7  │桶槽A164  │因樣品為固體，故無法分析閃火點。      │\r\n├──┼─────┼───────────────────┤\r\n│ 8  │桶槽A81   │經檢測TCLP（銅、鉛、鉻、鎘）、pH值及閃│\r\n│    │          │火點，未達有害事業廢棄物認定標準。    │\r\n├──┼─────┼───────────────────┤\r\n│ 9  │桶槽B3    │pH值大於12.5，判定為有害事業廢棄物。  │\r\n├──┼─────┼───────────────────┤\r\n│ 10 │桶槽B16   │pH值大於12.5，判定為有害事業廢棄物。  │\r\n├──┼─────┼───────────────────┤\r\n│ 11 │桶槽B21   │pH值大於12.5，判定為有害事業廢棄物。  │\r\n├──┼─────┼───────────────────┤\r\n│ 12 │桶槽B29   │經檢測TCLP（銅、鉛、鉻、鎘）、pH值及閃│\r\n│    │          │火點，未達有害事業廢棄物認定標準。    │\r\n├──┼─────┼───────────────────┤\r\n│ 13 │桶槽B49   │pH值大於12.5，判定為有害事業廢棄物。  │\r\n├──┼─────┼───────────────────┤\r\n│ 14 │桶槽C66   │閃火點小於攝氏溫度60度，判定為有害事業│\r\n│    │          │廢棄物。                              │\r\n├──┼─────┼───────────────────┤\r\n│ 15 │桶槽D209  │閃火點小於攝氏溫度60度，判定為有害事業│\r\n│    │          │廢棄物。                              │\r\n├──┼─────┼───────────────────┤\r\n│ 16 │桶槽D490  │閃火點小於攝氏溫度60度，判定為有害事業│\r\n│    │          │廢棄物。                              │\r\n└──┴─────┴───────────────────┘\r\n附錄：本案論罪科刑法條全文\r\n106年1月18日修正前廢棄物清理法第46條第1款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。"
}