{
  "JID": "ULDM,105,訴緝,11,20160728,1",
  "JYEAR": "105",
  "JCASE": "訴緝",
  "JNO": "11",
  "JDATE": "20160728",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　 105年度訴緝字第11號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　黃裕元\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第1887號、第1889號），本院判決如下：\r\n    主  文\r\n黃裕元共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑參年。未扣案之犯罪所得新臺幣陸萬參仟元沒收\r\n之，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、黃裕元明知從事廢棄物貯存、清除、處理業務者，應向直轄\r\n    市、縣（市）主管機關或中央主管機關委託之機關申請核發\r\n    公、民營廢棄物清除、處理機構許可文件後，始得為之，竟\r\n    從年籍姓名不詳綽號「阿財」之成年人得知可供傾倒廢棄物\r\n    之地點後（無法證明「阿財」與黃裕元有犯意聯絡），遂與\r\n    林政源等人共同基於未領有廢棄物清除許可文件而從事廢棄\r\n    物清除之集合犯意聯絡，以每車次向林政源收取新臺幣（下\r\n    同）9 千元之代價（實際僅共收取14車次，因與「阿財」對\r\n    分，共獲利6 萬3 千元），為下列行為：\r\n  於民國101 年10月10日（起訴書誤載為9 日，業經檢察官當\r\n    庭更正）凌晨2 時許，由黃裕元駕駛車牌號碼0000-00 號自\r\n    用小客車在前方負責導引車輛進場，帶同林政源所駕駛之車\r\n    牌號碼0000-00 號自用小客車，及受僱於林政源而駕駛車牌\r\n    號碼000-00號曳引車之馬進利、駕駛車牌號碼000-00號曳引\r\n    車之巫忠義、駕駛車牌號碼000-00號曳引車之林昱仁載運來\r\n    自達鑫國際有限公司（下稱達鑫公司）未經處理之事業污泥\r\n    ，以及受僱於林政源而駕駛車牌號碼000-00號曳引車之鍾明\r\n    雄、駕駛車牌號碼00-000號曳引車之何誠明載運來自清淨國\r\n    際興業股份有限公司（下稱清淨公司）未經處理之事業污泥\r\n    ，至雲林縣東勢鄉○○段000 ○0 地號私人土地傾倒，共計\r\n    5 車次之污泥依序進場傾倒至前揭由黃裕元所引導前往之土\r\n    地上堆置回填（達鑫公司人員、清淨公司人員、林政源、何\r\n    誠明、馬進利、鍾明雄、巫忠義、林昱仁等人涉嫌共同違反\r\n    廢棄物清理法罪，業經臺灣臺中地方法院【下稱臺中地院】\r\n    以102 年度訴字第2000號判決在案）。\r\n  於101 年10月11日凌晨2 時30分許，由黃裕元駕駛車牌號碼\r\n    不詳之自用小客車在前方負責導引車輛進場，帶同受僱於林\r\n    政源而駕駛車牌號碼000-00號曳引車之馬進利、駕駛車牌號\r\n    碼000-00號曳引車之巫忠義、駕駛車牌號碼000-00號曳引車\r\n    之林昱仁、駕駛車牌號碼000-00號曳引車之鍾明雄、駕駛車\r\n    牌號碼00-000號曳引車之何誠明，載運來自達鑫公司未經處\r\n    理之事業污泥，至雲林縣崙背鄉○○○段0000地號國有土地\r\n    傾倒，共計5 車次之污泥依序進場傾倒至前揭由黃裕元所引\r\n    導前往之土地上堆置回填（達鑫公司人員、林政源、何誠明\r\n    、馬進利、鍾明雄、巫忠義、林昱仁等人涉嫌共同違反廢棄\r\n    物清理法罪，業經臺灣臺中地方法院檢察署【下稱臺中地檢\r\n    】以101 年度偵字第24614 、25567 、25948 號、102 年度\r\n    偵字第2401、6108、6782、7605、8100、8666、9044、9166\r\n    、9827、10023 、10212 、10214 、10575 、10650 、1089\r\n    9 號提起公訴在案）。\r\n  於101 年10月13日凌晨3 時許，由黃裕元駕駛車牌號碼不詳\r\n    之自用小客車在前方負責導引車輛進場，帶同受僱於林政源\r\n    而駕駛車牌號碼000-00號曳引車之馬進利、駕駛車牌號碼00\r\n    0-00號曳引車之巫忠義、駕駛車牌號碼000-00號曳引車之林\r\n    昱仁載運來自達鑫公司未經處理之事業污泥，以及受僱於林\r\n    政源而駕駛車牌號碼000-00號曳引車之鍾明雄、駕駛車牌號\r\n    碼00-000號曳引車之何誠明載運來自清淨公司未經處理之事\r\n    業污泥，至雲林縣褒忠鄉○○段000 地號國有土地傾倒，共\r\n    計5 車次之污泥依序進場傾倒至前揭由黃裕元所引導前往之\r\n    土地上堆置回填（達鑫公司人員、清淨公司人員、林政源、\r\n    何誠明、馬進利、鍾明雄、巫忠義、林昱仁等人涉嫌共同違\r\n    反廢棄物清理法罪，業經臺中地院以102 年度訴字第2000號\r\n    判決在案）。\r\n二、案經臺灣臺中地方法院檢察署檢察官自動簽分後陳請臺灣高\r\n    等法院檢察署檢察長核轉暨內政部警政署環境保護警察隊第\r\n    二中隊報告臺灣雲林地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據，刑事訴訟法第159 條第1 項固定有明文\r\n    ；惟被告以外之人於審判外之陳述，雖不符同法第159 條之\r\n    1 至第159 條之4 之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據。又當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159 條第1 項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\r\n    9 條之5 第1 、2 項亦定有明文。\r\n二、被告黃裕元對本判決下列引用之被告以外之人於審判外之言\r\n    詞或書面之陳述，均同意作為證據，本院於審理時提示上開\r\n    審判外陳述之內容並告以要旨，且經檢察官、被告黃裕元到\r\n    庭表示意見，均未於言詞辯論終結前對該等審判外陳述之證\r\n    據資格聲明異議，故本院審酌被告以外之人審判外陳述作成\r\n    時之情況，並無不能自由陳述之情形，亦未見有何違法取證\r\n    或其他瑕疵，且與待證事實具有關聯性，認為以之作為證據\r\n    應屬適當，自均有證據能力。\r\n三、本判決下列所引用之其餘文書證據及證物，並無證據證明係\r\n    公務員違背法定程序所取得，亦無顯有不可信之情況，且經\r\n    本院於審理期日提示予被告黃裕元辨識而為合法調查，該等\r\n    證據自得作為本案裁判之資料。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n一、被告黃裕元固就上開犯罪事實欄所載林政源等人駕駛之車輛\r\n    、傾倒污泥之來源、實際傾倒之地點均不爭執，惟矢口否認\r\n    為本案非法清除廢棄物之犯行，其辯稱：伊是同一天帶林政\r\n    源去看5 個地方，傾倒污泥當下，伊沒有到場，且伊亦不知\r\n    林政源所傾倒者係污泥，林政源告知伊係地下室之土，且伊\r\n    收取之金額與起訴書所載不同等語。\r\n二、惟查：\r\n  林政源僱用之司機於上開犯罪事實欄所載之時間，駕駛犯罪\r\n    事實欄所載之車輛，載運犯罪事實欄所載之污泥至雲林縣境\r\n    內之私人或國有土地傾倒等情，被告黃裕元均不爭執，核與\r\n    證人林政源、何誠明、馬進利、鍾明雄、巫忠義、林昱仁等\r\n    人於偵訊之筆錄相符，復有內政部警政署環境保護警察隊第\r\n    二中隊於101 年10月8 日至10日蒐證錄影翻拍照片及遭傾倒\r\n    地點之現場照片共24張、於101 年10月10日至11日蒐證錄影\r\n    翻拍照片及遭傾倒地點之現場照片共6 張、於101 年10月12\r\n    日至13日蒐證錄影翻拍照片及遭傾倒地點之現場照片共12張\r\n    （臺中地檢102 偵9498號卷第33頁至第57頁）；雲林縣環境\r\n    保護局於101 年12月10日雲環廢字第0000000000號函暨所附\r\n    之污泥檢測報告、於102 年1 月28日雲環廢字第0000000000\r\n    號函暨所附之廢棄物檢測報告相關資料各1 份（臺中地檢10\r\n    2 偵17006 號卷第136 頁至第146 頁）；內政部警政署環境\r\n    保護警察隊第二中隊小隊長徐建明於101 年10月11日製作之\r\n    職務報告書、小隊長陳宗平於101 年10月12日製作之職務報\r\n    告書、小隊長陳宗平於101 年10月16日製作之職務報告書各\r\n    1 份（臺中地檢102 偵17006 號卷第27頁至第29頁反面）；\r\n    雲林縣西螺地政事務所105 年6 月16日雲西地一字第000000\r\n    0000號函暨檢附之雲林縣崙背鄉○○○○段00地號（重測前\r\n    ：○○○段0000地號）土地登記謄本、雲林縣臺西地政事務\r\n    所105 年6 月20日台西地一字第0000000000號函暨檢附之雲\r\n    林縣東勢鄉○○段00000 地號土地登記謄本、雲林縣虎尾地\r\n    政事務所105 年6 月20日虎地一字第0000000000號函暨檢附\r\n    之雲林縣褒忠鄉○○段000 地號之土地登記謄本各1 份（本\r\n    院卷第45頁至第48頁、第53頁至第56頁、第61頁至第64頁\r\n    ）在卷可查，此部分之事實，堪認為真實。至於起訴書就犯\r\n    罪事實一、之時點載為101 年10月9 日，然依據員警上開\r\n    出具之職務報告及其他共犯於臺中地院之判決，應屬101 年\r\n    10月10日之誤載，業經公訴檢察官當庭更正如上，附此敘明\r\n    。\r\n  被告黃裕元辯稱：伊是同一天帶林政源去看5 個地方，傾倒\r\n    污泥當下伊沒有到場云云，惟證人林政源於本院審理時證稱\r\n    ：來雲林境內傾倒每次都不一樣的地方，被告黃裕元每次都\r\n    報一個地方，並無一次報5 個地方的情形，況且其非雲林人\r\n    ，傾倒時間又是晚上，如果沒有被告黃裕元之帶路，只是報\r\n    路名的話，其根本無法到達等語（本院卷第92頁至第94頁\r\n    ）。再者，證人何誠明、馬進利、鍾明雄、巫忠義等人於偵\r\n    訊皆證稱：土尾都是林政源接洽的，在東勢、崙背、褒忠接\r\n    收污泥之土尾皆是同一人，我們會在約定地點集合後，土尾\r\n    出來帶路等語（臺中地檢102 偵9498號卷第65頁）。佐以起\r\n    訴書所載之證人林政源、何誠明、馬進利、鍾明雄、巫忠義\r\n    、林昱仁之戶籍地址皆不在雲林境內，且傾倒污泥之時間皆\r\n    為深夜，而雲林為農業為主之縣市，境內產業道路為數眾多\r\n    ，導航亦不見得準確，且證人林政源於本院審理時，連陳述\r\n    傾倒污泥之鄉鎮都模糊不清，何況傾倒之確切位置，故證人\r\n    林政源證稱如無被告黃裕元之帶路、引導，實難獨自到達傾\r\n    倒污泥之位置等語，應與常情相符。況且被告黃裕元於102\r\n    年6 月10日警詢稱：我有開車子，帶林政源車隊前往位於雲\r\n    林縣東勢鄉○○段000 ○0 地號（東勢鄉清潔隊旁）及雲林\r\n    縣褒忠鄉○○段0000地號，我帶他們到現場之後，我車子就\r\n    沒有停留，往前直接開走，叫他們自己看著辦。另雲林縣崙\r\n    背鄉○○○段0000地號，我只帶他們去現場，我沒帶車隊進\r\n    入傾倒廢棄物土尾場，我只在旁邊沒進去等語；又於同日偵\r\n    訊稱：我有帶林政源車隊司機到雲林縣東勢鄉○○段000 ○\r\n    0 地號、崙背鄉○○○段0000地號、褒忠鄉○○段000 地號\r\n    水溝傾倒污泥，這三次我都是先跟林政源約在雲林麥寮碰面\r\n    ，然後林政源車隊抵達後，以電話跟我聯絡，我就跟同夥開\r\n    著2 部車一前一後去倒等語；再於同日羈押訊問中稱：我都\r\n    有帶車隊去傾倒污泥，當時有林政源的5 個司機各開一輛車\r\n    ，車上都有載污泥，我帶他們到雲林縣東勢鄉垃圾場旁邊的\r\n    安南段土地、貓兒干生態教育園區及褒忠鄉龍岩村的產業道\r\n    路旁傾倒等語；再於102 年6 月10之警詢、於102 年7 月19\r\n    日偵訊分別稱：2326-PE 號是我向蔡秀琴借用，我只借用1\r\n    次，開這輛車帶林政源車隊去土尾場……我開2326 -PE號車\r\n    在前面帶路，帶林政源車隊的4 台車到東勢清潔隊後方空地\r\n    傾倒污泥等語；並於103 年9 月26日臺中地院102 年度訴字\r\n    第1666號審理具結稱：這三天我有帶車隊進去等語（臺中地\r\n    檢102 偵9498號卷第94頁反面、第110 頁、第131 頁反面、\r\n    臺中地院102 聲羈473 號卷第4 頁反面、臺中地院102 訴16\r\n    66號卷第96頁反面至第98頁），是被告黃裕元歷次之筆錄皆\r\n    坦承有於犯罪事實欄之時間帶領林政源之車隊前往傾倒污泥\r\n    ，卻於本院第二次準備程序始更異前詞，提出從未見之抗辯\r\n    ，並不可採。又從員警之職務報告可知，於本案10月10日東\r\n    勢遭他人傾倒污泥時，車牌號碼00-0000 號及2326 -PE號自\r\n    用小客車確實在現場接應等情（雲林地檢104 偵1889號卷第\r\n    17頁），更足證被告黃裕元先前提及其曾駕駛車牌號碼0000\r\n    -00 號自用小客車帶領林政源前往東勢清潔隊後方空地傾倒\r\n    污泥一事，足信為真實，故被告黃裕元辯稱其案發之際未前\r\n    往林政源傾倒污泥之現場，屬臨訟卸責之詞。至於被告黃裕\r\n    元引導林政源當下駕駛車輛為何？因被告黃裕元於102 年7\r\n    月19日之偵訊及103 年9 月26日之審理皆僅證稱：其係駕駛\r\n    車牌號碼0000-00 號自用小客車引導林政源車隊至東勢鄉傾\r\n    倒污泥等語，與員警之職務報告相符已如上述，而被告黃裕\r\n    元就其餘2 次帶領車輛傾倒污泥時，其所駕駛車輛語帶保留\r\n    ，甚前後不一，而員警蒐證時，亦僅於本案犯罪事實一、\r\n    有清楚看到引導車輛之車牌號碼，故本院無從確認被告黃裕\r\n    元其餘2 次之駕駛車輛，乃認被告黃裕元駕駛不詳車輛，附\r\n    此敘明。\r\n  又被告黃裕元辯稱：其不知林政源所傾倒者為污泥，林政源\r\n    告知其為地下室之土云云，惟經證人林政源於本院審理時否\r\n    認（本院卷第95頁），而被告黃裕元不否認林政源因其帶\r\n    領傾倒污泥位置而給予其報酬、林政源車隊皆是於深夜前來\r\n    雲林傾倒等情，果如林政源所傾倒之污泥係屬地下室開挖之\r\n    廢土，然未受污染之土有其之價值，何以被告黃裕元得以向\r\n    林政源收取價款？林政源車隊又何需半夜傾倒？況被告黃裕\r\n    元於先前筆錄中，何以願意認罪？又為何未積極提出不知林\r\n    政源車隊所傾倒者非污泥之抗辯等等，皆與常情不相符合，\r\n    佐以被告黃裕元於100 年間因傾倒廢棄物，而於100 年9 月\r\n    17日遭警查獲，目前因該案在監執行中（臺灣苗栗地方法院\r\n    101 年度訴字第348 號判決在卷可參），理應對廢棄物處理\r\n    有一定之敏銳程度，更無諉為不知之可能，故被告黃裕元抗\r\n    辯其不知本案所傾倒者係污泥，顯不足採。另被告黃裕元於\r\n    聽聞證人林政源不利於其之證詞後陳稱：林政源與土頭劉國\r\n    隆合夥故意誣陷云云（本院卷第95頁）。然除被告黃裕元\r\n    於聽聞不利之證詞始提出上開說詞，已令本院生疑外，證人\r\n    林政源既經偵查檢察官及本院告知具結之義務及偽證之處罰\r\n    後具結作證，理應知悉倘為不實證述，當受偽證罪之處罰，\r\n    衡情其當無甘受偽證罪之處罰，而故為虛偽不實陳述以誣陷\r\n    被告黃裕元入罪之理，且從上開證人於本院審理時之證詞內\r\n    容觀之，證人林政源之證述內容亦非共犯間常見之推諉卸責\r\n    ，證人林政源亦因本案在他院受有一定程度之刑罰，是證人\r\n    林政源僅是清楚交代為何其作為一外地人，知悉雲林境內得\r\n    以傾倒污泥之位置，且對被告黃裕元之質疑態度亦屬坦蕩，\r\n    故證人林政源之證詞，未見有何故意誣陷被告之情，被告黃\r\n    裕元所辯顯不足採。至於被告黃裕元向證人林政源收取之金\r\n    額，被告黃裕元於102 年4 月18日臺中地院羈押訊問稱：林\r\n    政源一車給我9 千元，共3 次，每次5 車，共15車次，但實\r\n    際他給我14車次的錢等語（臺中地院102 聲羈320 號卷第4\r\n    頁反面），上開內容亦經本院於審理中向被告黃裕元確認屬\r\n    實（本院卷第123 頁至第124 頁），而證人林政源於本院\r\n    審理時對於其給付被告黃裕元之價款，僅能表示一個大概，\r\n    無法提出帳冊等相關證據足以佐證，故基於有疑為利被告原\r\n    則，就被告黃裕元獲利之部分，以被告黃裕元之供述為準。\r\n    而證人林政源、何誠明、馬進利、鍾明雄、巫忠義、林昱仁\r\n    等人雖曾證稱前往帶領車隊之引導車輛不僅一輛，應有其他\r\n    之共犯，惟被告黃裕元曾供述之共犯張哲榮、蕭宸毅既經檢\r\n    察官為不起訴處分（臺灣雲林地方法院檢察署104 年度偵字\r\n    第1888號、第1889號、第1890號），起訴意旨並認係被告黃\r\n    裕元獨自一人帶領林政源之車隊傾倒污泥，且被告黃裕元亦\r\n    於本院更異前詞，否認張哲榮、蕭宸毅未曾參與，則本院無\r\n    從由現存之證據就此部分為認定，附此敘明。\r\n三、綜上所述，被告黃裕元所辯均不足採信，本件事證明確，被\r\n    告黃裕元犯行堪予認定，應依法論科。\r\n參、論罪科刑：\r\n一、按廢棄物清理法第41條第1 項前段既規定，從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務，則同法第46條第\r\n    4 款所謂未依第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理者，自不限於公民營廢\r\n    棄物清除處理機構，凡未領有許可證或核備文件而從事廢棄\r\n    物貯存、清除、處理者，即足當之。又廢棄物清理法第46條\r\n    第4 款後段係處罰公、民營廢棄物清除處理機構固無疑義，\r\n    然前段並未限縮於公、民營廢棄物清除處理機構，且未領得\r\n    許可文件即從事廢棄物清除、處理，其對環境衛生危害不亞\r\n    於公、民營廢棄物清除、處理機構，則自文義及立法目的觀\r\n    之，凡未領有許可證或核備文件而從事廢棄物貯存、清除、\r\n    處理即該當之，從而事業機構固為處罰之對象，自然人亦在\r\n    處罰之列。又按廢棄物清理法所稱之廢棄物，分左列二種：\r\n    一般廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所\r\n    產生足以污染環境之固體或液體廢棄物；事業廢棄物：1.\r\n    有害事業廢棄物：由事業機構所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。2.一般\r\n    事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄\r\n    物。再按從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務。未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，不得從事廢棄物貯存、清除、處理。廢棄物清理法第41\r\n    條第1 項前段、第46條第4 款前段分別定有明文。準此，廢\r\n    棄物清理法第46條第4 款所規定之犯罪構成要件行為，計有\r\n    貯存、清除及處理三者。其次，依行政院環境保護署發布之\r\n    「事業廢棄物貯存清除處理方法及設施標準」第2 條第2 款\r\n    規定，所謂「貯存」係指事業廢棄物於清除、處理前，放置\r\n    於特定地點或貯存容器設施內之行為，所謂「清除」係指事\r\n    業廢棄物之收集、運輸行為，至「處理」則包含1.中間處理\r\n    ：指事業廢棄物在最終處置或再利用前，以物理、化學、生\r\n    物、熱處理或其他處理方法，改變其物理、化學、生物特性\r\n    或成分，達成分離、減積、去毒、固化或安定之行為。2.最\r\n    終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n    廢棄物之行為。3.再利用：指事業產生之事業廢棄物自行、\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央目的事業主管機關認定之用途行為，並應符合其規定者。\r\n    本案於上開地點查獲之廢棄物，經採樣檢測結果確屬一般事\r\n    業廢棄物，業據前述，而林政源向清淨公司、達鑫公司取得\r\n    本案污泥後，在被告黃裕元之引導下，由林政源指揮司機將\r\n    污泥載往本案土地上單純傾倒、棄置之行為，並未再為前揭\r\n    中間處理（以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定）或最終處置（衛生掩埋、封閉掩埋、安定\r\n    掩埋或海洋棄置）之處理行為，揆之前揭說明，其等為應屬\r\n    廢棄物清理法第46條第4 款犯罪構成要件之清除行為。是核\r\n    被告黃裕元所為，係犯廢棄物清理法第46條第4 款之非法清\r\n    除廢棄物罪。\r\n二、起訴意旨認被告黃裕元另犯廢棄物清理法第46條第3 款之罪\r\n    ，惟按廢棄物清理法第46條第3 款所定未經主管機關許可，\r\n    提供土地回填、堆置廢棄物之罪，其處罰對象及行為，係提\r\n    供土地者之提供行為，而非在土地回填、堆置廢棄物者之回\r\n    填、堆置行為，至於在土地回填、堆置廢棄物行為，倘符合\r\n    同條其他款次所定各罪之犯罪構成要件，應另成立各該罪名\r\n    ，提供土地回填、堆置廢棄物與回填、堆置廢棄物，係屬不\r\n    同犯罪行為，不可混淆（最高法院102 年度台上字第3072號\r\n    判決意旨參照）。本案被告黃裕元引導林政源傾倒污泥之他\r\n    人或國有土地，並未經被告黃裕元管理、占有中，其並無「\r\n    提供」本案土地經他人傾倒污泥之可能，否則無異任何構成\r\n    廢棄物清理法第46條第4 款之罪均會構成同條第3 款之罪。\r\n    故起訴意旨認本案被告另亦係犯廢棄物清理法第46條第3 款\r\n    之罪，尚有未合。\r\n三、再者，凡以自己犯罪之意思而參與犯罪，無論其所參與者是\r\n    否犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之意\r\n    思而參與犯罪，其所參與者，苟係犯罪構成要件之行為，亦\r\n    為正犯；又共同實施犯罪行為之人，在合同意思範圍以內，\r\n    各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯\r\n    罪之目的者，即應對於全部所發生之結果，共同負責（最高\r\n    法院25年上字第2253號判例、28年上字第3110號判例參照）\r\n    。次按共同正犯之意思聯絡，原不以數人間直接發生者為限\r\n    ，即有間接之聯絡者，亦包括在內。如甲分別邀約乙、丙犯\r\n    罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於其為共同正\r\n    犯之成立（最高法院77年台上字第2153號判例參照）。查林\r\n    政源收受本案之事業廢棄物後，再透過被告黃裕元帶領前往\r\n    偏僻鄉間之土地任意棄置，而證人林政源於本院審理時證稱\r\n    ：如果確定有地方傾倒污泥，其才會前往清淨或達鑫公司收\r\n    土等語（本院卷第102 頁），且被告黃裕元於101 年10月\r\n    10日案發之際，另有將自用小客車橫停於馬路中間故意阻擋\r\n    員警車輛之把風行為，此有員警之職務報告在卷可查（雲林\r\n    地檢104 偵1889號卷第17頁），是被告黃裕元明知林政源帶\r\n    領之車隊有意非法傾倒堆置廢棄物，竟為本件非法清除廢棄\r\n    物犯行之積極尋覓傾倒堆置地點，參與行為係屬不可或缺之\r\n    重要角色，倘無被告黃裕元之帶領，即無法完成本案犯罪行\r\n    為。故被告黃裕元雖不完全認識污泥之來源、傾倒之司機，\r\n    而無直接之犯意聯絡，但透過林政源之居間聯繫，而得完成\r\n    犯罪行為，仍應與林政源及受僱於林政源之司機們成立共同\r\n    正犯。又按集合犯乃其犯罪構成要件中，本就預定有多數同\r\n    種類之行為將反覆實行，立法者以此種本質上具有複數行為\r\n    ，反覆實行之犯罪，歸類為集合犯，特別規定為一個獨立之\r\n    犯罪類型，例如收集犯、常業犯等。廢棄物清理法第46條第\r\n    4 款前段之非法清理廢棄物罪，係以未依同法第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件而受託清除、處理廢棄\r\n    物者為犯罪主體，再依該第41條第1 項前段以觀，可知立法\r\n    者顯然已預定廢棄物之清除、處理行為通常具有反覆實行之\r\n    性質。是本罪之成立，本質上即具有反覆性，而為集合犯（\r\n    最高法院104 年度第9 次刑事庭會議決議可供參照）。經查\r\n    ，被告黃裕元先後3 次非法從事一般事業廢棄物清除業務之\r\n    犯行，其行為本具反覆從事性質及延續性，應認係集合犯之\r\n    包括一罪，公訴意旨認被告之行為應分論併罰，容有未洽。\r\n四、爰審酌被告黃裕元已有違反廢棄物清理法前科，明知其並未\r\n    依法領有廢棄物清除許可文件，竟為貪圖小利，一再將屬一\r\n    般事業廢棄物之污泥移至本案土地上傾倒、堆置，對生態環\r\n    境及國民衛生均造成不良影響，且於短時間內傾倒為數甚多\r\n    之污泥，並從中獲利，自不宜加以輕縱，而被告除否認犯行\r\n    外，經本院告知其證詞前後不一之情時，仍飾詞狡辯，當庭\r\n    欲窺探證人之個人資料，並揚言事後找尋證人，犯後態度難\r\n    謂良好，惟念及被告所傾倒者為一般事業廢棄物，尚非具有\r\n    毒性、危險性足以影響人體健康或污染環境之有害事業廢棄\r\n    物，兼衡被告先前與父母、小孩同住，從事木工等，國中畢\r\n    業之智識程度，暨其犯罪動機、手段、素行等一切情況，量\r\n    處如主文所示之刑。末按刑法沒收規定業於104 年12月30日\r\n    修正，105 年7 月1 日施行，依該法第2 條第2 項規定，沒\r\n    收應適用裁判時之法律。而依該法第38條之1 第1 項前段、\r\n    第3 項規定，犯罪所得，屬於犯罪行為人者，沒收之，於全\r\n    部或一部不能沒收或不宜執行沒收時，追徵其價額；對於犯\r\n    罪所得已採義務沒收原則。查被告黃裕元以每車次9 千元之\r\n    代價，向林政源收取價款，惟本案共15車次之價款，林政源\r\n    僅給予14車次，被告黃裕元共收受之價款為12萬6 千元，業\r\n    據其自陳在卷，除扣除其分一半予「阿財」外（臺中地院10\r\n    2 聲羈320 號卷第4 頁反面、本院卷第126 頁），餘6 萬\r\n    3 千，為其犯罪所得之物，雖未扣案，仍應依刑法第38條之\r\n    1 第1 項前段規定諭知沒收，如全部或一部不能沒收或不宜\r\n    執行沒收時，依同條第3 項之規定，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，刑法第2 條第2 項、第11條前段、第28條、第38\r\n條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官李文潔到庭執行職務\r\n中    華    民    國   105    年    7     月    28    日\r\n                  刑事第二庭  審判長法  官  吳基華\r\n                                    法  官  陳玫琪\r\n                                    法  官  陳碧玉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                    書記官  郭雅妮\r\n中    華    民    國   105    年    7     月    29    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}