{
  "JID": "SCDM,92,訴,79,20030429,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "79",
  "JDATE": "20030429",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　　　　　　　　九十二年度訴字第七九號\r\n　　公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　選任辯護人　王志陽律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第六七三四\r\n號），本院判決如左：\r\n    主  文\r\n丙○○未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處\r\n理，處有期徒刑壹年。緩刑年。\r\n    事  實\r\n一、丙○○明知從事廢棄物清除、處理業務者，應向主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託從事清除處理廢\r\n    棄物業務，竟未依法領有廢棄物清除處理許可文件，即於民國九十一年十一月二\r\n    十一日，以新台幣（下同）二千元之代價，受雇駕駛其所有車號ＲＣ─七七二號\r\n    貨運砂石車，至位於新竹縣竹北市○○○○道路施工處載運廢棄之水泥蓋板，而\r\n    於九十一年十一月二十一日下午某時，載得廢棄之水泥蓋板約二十餘塊後，因事\r\n    前未連絡砂石回收廠，亦不知回收廠之位置，竟未將前揭廢棄之水泥蓋板載往原\r\n    預定前往之竹北某家砂石廠，而於行經新竹縣竹北市○○○路與勝利七街口時，\r\n    即將前揭載得之廢棄水泥蓋板約二十餘塊，任意傾倒在被害人乙○○之父楊波岳\r\n    所有之地號為新竹縣竹北市（起訴書誤載為新竹市○○○段六０一及六０三地號\r\n    空地上棄置。嗣於同日下午五時五十分許，丙○○倒完前述廢棄之水泥蓋板後，\r\n    正欲駕車離去時，為行經該處之乙○○發現攔下並報警處理。\r\n二、案經新竹縣警察局竹北分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告丙○○固坦承未領得廢棄物清除、處理之許可文件，且未經許可而於前\r\n    揭時地將所載運之未經處理水泥蓋板棄置於前開查獲處所，雖辯稱：伊並非專以\r\n    經營清除、處理廢棄物為業，非廢棄物清理法第四十一條所稱之從事廢棄物清除\r\n    、處理業者，故非廢棄物清理法第四十六條處罰之對象，且水泥蓋板並非廢棄物\r\n    ，為營建剩餘土石方，係資源物質，亦不致造成環境污染，與廢棄物清理法第四\r\n    十六條規定之要件不合云云。\r\n二、惟經查：\r\n（一）按廢棄物清理法第四十一條第一項規定，從事廢棄物清除、處理業務者，應向\r\n      直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n      清除處理機構許可文件後，始得受託清除、處理廢棄物業務，違反者依同法第\r\n      四十六條規定處罰，其立法目的既係規範從事該項「業務」者，並非僅在規範\r\n      「業者」，故除未領有上開許可證之「公、民營廢棄物清除、處理機構」外，\r\n      當然應包括原本即未具申請資格，不可能取得該項許可證或核備文件之「非公\r\n      、民營廢棄物清除、處理機構」之自然人，即若係從事廢棄物清除、處理之業\r\n      務，不論為自然人或法人機構，均應適用前開規範，故任何自然人或法人未以\r\n      公、民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事廢棄物\r\n      之清除或處理等行為，自應依廢棄物清理法第四十六條規定處罰。\r\n（二）且本件被告丙○○係以二千元之代價受雇載運中華電信公司地下管路埋設工程\r\n      清除之廢棄水泥蓋板，業經被告坦承在卷，其所為顯係以營利為目的而實際從\r\n      事清除、處理一般事業廢棄物，即被告所稱之中華電信公司地下管路埋設工程\r\n      所產生之廢棄水泥蓋板塊，故被告取得代價係以代為清除處理前揭未經處理過\r\n      之水泥蓋板廢棄物為條件，則其雖未經申請登記為清除處理業者，其所為係從\r\n      事清除處理業務，實際與一般公民營處理業者所為內容相同，自應遵循相同之\r\n      規範，蓋舉輕以明重，以處理為業之專門機構尚需經主管機關設立標準而依程\r\n      序審核其有無能力處理，之後方可發給許可證，況既非以之為業，原即欠缺設\r\n      備及處理能力者？故被告既有載運廢棄物而為清除、處理之行為，自符前開規\r\n      定之要件。\r\n（三）另建築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混\r\n      凝土塊等，係屬建築廢棄物中之營建廢棄土，現改稱「營建剩餘土石方」，雖\r\n      可供回收、分類、加工、轉運、處理、再生利用，惟仍不失其事業廢棄物之性\r\n      質，其設置供容納、掩（填）埋處理或再生利用營建廢棄土之棄土場，包含工\r\n      程業者自行設置棄土場，皆應依法定程序，向當地地方主管機關申請，經許可\r\n      後始可設置，則建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、\r\n      土、砂、石、磚、瓦、混凝土塊等，雖均可能為有用資源，倘營建剩餘土石方\r\n      依「營建剩餘土石方處理方案」規定合法處理者，固得不以廢棄物認定，惟如\r\n      未依該處理方案規定辦理而隨意棄置，顯會對環境造成污染，仍為違反廢棄物\r\n      清理法之行為，且依據「事業廢棄物貯存清除處理方法及設施標準」第二條第\r\n      一項第六款：「建築廢棄物：營建或拆除建築物或其他工程所產生之廢棄物」\r\n      規定，建築廢棄物屬於事業廢棄物者，應依「廢棄物清理法」及「事業廢棄物\r\n      貯存清除處理方法及設施標準」規定辦理，倘建築廢棄物分類後，符合「營建\r\n      剩餘土石方處理方案」規定部分，可併「剩餘土石方」進入土資場（棄土場）\r\n      清理，其餘有用資源若可回收再利用廢棄物，均應依廢棄物清理法相關規定清\r\n      理或再利用，本件被告所傾倒之水泥蓋板塊係屬建築廢棄物，係屬廢棄物清理\r\n      法所稱之一般事業廢棄物，應依同法規定清理，不得任意棄置，故被告雖係載\r\n      運可資回收之建築廢棄物水泥蓋板，然其隨處傾倒在他人土地上，其所為當對\r\n      環境造成不良之影響，顯已有污染環境之行為，故被告所為當已違反廢棄物清\r\n      理法之規定甚明。\r\n（四）此外被告前開犯行核與證人乙○○、甲○○證述情節相符，並有新竹縣環境保\r\n      護局稽查工作紀錄表、現場照片、土地所有權狀影本、車籍作業系統查詢認可\r\n      資料及責付代保管書等件在卷足憑，是被告自白部分亦核與事實相符，其犯罪\r\n      事證明確，犯行堪以認定。\r\n（五）至辯護人另指稱因新竹市政府尚未訂立具體營建廢棄物處理管制法令，致無法\r\n      依循部分，雖係實在，惟本件係發生在新竹縣竹北市，並非新竹市，有前揭工\r\n      作紀錄表及土地所有權狀影本等在卷可稽，雖公訴人於起訴書內誤載傾倒地點\r\n      為「新竹市○○段」，惟不影響前開事實之認定，新竹市尚未訂定管制法令並\r\n      不影響本件之認定，附予敘明。\r\n三、核被告所為，係犯廢棄物清理法第四十六條第一項第四款之未領有許可文件從事\r\n    廢棄物貯存清除處理罪。爰審酌被告僅為圖得少許利益，不知影響深遠而便宜行\r\n    事，隨處傾倒廢棄物之犯罪動機、目的，及其僅傾倒二十多塊水泥板，惡性尚非\r\n    重大，係一時失慮致觸法，且廢棄物清理法對違反者予以處罰之，係為改善環境\r\n    衛生，維護國民健康，其行為所生危害尚非嚴重，並其犯罪後坦承犯行，態度良\r\n    好等一切情狀，量處如主文所示之刑。且查被告前未曾犯罪，有臺灣高等法院被\r\n    告全國前案紀錄表及臺灣新竹地方法院檢察署刑案資料查註紀錄表在卷可參，被\r\n    告於犯罪後亦將現場清理完畢，有卷附相片附卷可參，並經被害人到院供述甚詳\r\n    ，被告僅因圖得二千元之運費而觸法，犯罪情狀不重，係一時失慮，致觸刑章，\r\n    事後顯已深具悔意，經此教訓當知警惕，諒無再犯之虞，本院認本件所宣告之刑\r\n    ，以暫不執行為宜，爰併宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項，廢棄物清理法第四十六條第一項\r\n第四款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n本案經檢察官邱朝智到庭執行職務。\r\n中      華      民      國      九十二      年    四    月    二十九    日\r\n                                臺灣新竹地方法院刑事第二庭\r\n                                    法  官  王紋瑩\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                    書記官  馮玉玲\r\n中      華      民      國      九十二      年    四    月    二十九    日\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}