{
  "JID": "MLDM,101,訴,348,20130109,2",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "348",
  "JDATE": "20130109",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　101年度訴字第348號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　李龍溪\r\n選任辯護人　劉國斯律師\r\n被　　　告　黃裕元\r\n被　　　告　曾義記\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（100\r\n年度偵字第5257號、101 年度偵字第2727號），本院判決如下：\r\n    主  文\r\n黃裕元共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年壹月。\r\n曾義記共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑壹年貳月。\r\n李龍溪無罪。\r\n    犯罪事實\r\n一、緣李龍溪於民國100 年8 月間取得苗栗縣政府同意，在苗栗\r\n    縣通霄鎮○○段000 ○000 地號等2 筆土地上進行農地改良\r\n    而回填政府核准之合法土壤，以及在同段801 地號土地上鋪\r\n    設鐵板或回填磚塊以施作便道，以便通往上開911 、912 地\r\n    號土地（李龍溪所涉廢棄物清理法第46條第4 款無罪，詳後\r\n    述），嗣於100 年8 月26日，將上開工程委由蔡永發承攬施\r\n    做，並介紹黃裕元予蔡永發雇用，蔡永發則於100 年9 月14\r\n    日起，以每日新臺幣（下同）3,000 元之工資，雇用並授權\r\n    黃裕元於上開801 地號土地駕駛挖土機進行整地以施作便道\r\n    。詎黃裕元、曾義記均明知從事廢棄物清除、處理業務者，\r\n    應向主管機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除廢棄物之業務，黃裕元亦明知上開801 地\r\n    號土地係為施作便道所用，僅得回填磚塊，竟仍與曾義記共\r\n    同基於非法清除廢棄物之犯意聯絡，於100 年9 月17日凌晨\r\n    4 時許，先由曾義記駕駛車牌號碼000-00號營業曳引車（附\r\n    載車牌號碼00-00 號車斗），自臺北市西藏路與莒光路口大\r\n    樓工地處，運載地下黑色汙泥廢棄物土方，並聯絡其他卡車\r\n    司機王宗淦載運土石方至上開801 地號（王宗淦部分，經臺\r\n    灣苗栗地方法院檢察署檢察官為不起訴處分）；再由黃裕元\r\n    指揮曾義記於801 地號土地某處堆置上開曾義記所運輸之廢\r\n    棄物土方共計一車斗（王宗淦未傾倒），以此方式收集廢棄\r\n    物土方進而欲回填整地。嗣於100 年9 月17日上午9 時，經\r\n    警據報隨同環保局人員到場稽查，始悉上情。\r\n二、案經苗栗縣警察局通霄分局報告臺灣苗栗地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由 \r\n甲、被告黃裕元、曾義記有罪部分：\r\n壹、程序部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159條之1至第159條之4之規定，但經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據；當事人、代理人或\r\n    辯護人於法院調查證據時，知有第159條第1項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159條第1項及第159條之5分別定有明文。\r\n    本判決下列所引用之供述證據資料，被告黃裕元、曾義記均\r\n    於本院準備程序中同意作為證據（見本院卷第143 頁），本\r\n    院審酌證據資料製作時之情況，均無違法不當及證明力明顯\r\n    過低之瑕疵，亦查無依法應排除其證據能力之情形，認以之\r\n    作為證據應屬適當，皆有證據能力。\r\n二、本案被告所為不利於己之供述，並無出於強暴、脅迫、利誘\r\n    、詐欺、疲勞訊問、違法羈押或其他不正之方法，亦非違反\r\n    法定障礙事由經過期間不得訊問或告知義務之規定而為，依\r\n    刑事訴訟法第156 條第1 項、第158 條之2 規定，應認其有\r\n    證據能力。\r\n三、卷附查獲現場及扣押物之照片，係依機器之功能，攝錄實物\r\n    形貌而形成之圖像，並非人類意思表達之言詞或書面陳述，\r\n    不含供述要素，當不在刑事訴訟法第159 條第1 項規定「被\r\n    告以外之人於審判外之言詞或書面陳述」之範圍內，性質上\r\n    亦應屬於非供述證據，無傳聞法則之適用，且均非實施刑事\r\n    訴訟程序之公務員因違背法定程序而取得，與本案待證事實\r\n    復具有自然之關連性，復經本院依法踐行調查程序，自有證\r\n    據能力。又本案以下認定犯罪事實所憑之非供述證據，均無\r\n    違反法定程序而取得之情形，依刑事訴訟法第158 條之4 反\r\n    面規定，自有證據能力。\r\n貳、實體部分：\r\n一、訊據被告黃裕元固坦承受雇於蔡永發，在上揭801 地號駕駛\r\n    挖土機整地施作便道之事實，而被告曾義記固坦承有於100\r\n    年9 月17日凌晨4 時前往801 地號傾倒廢土之事實，惟2 人\r\n    皆矢口否認有何觸犯廢棄物清理法之犯行，被告黃裕元辯稱\r\n    ：伊只是蔡永發雇用的工人，伊在801 地號上施工係經過政\r\n    府核准同意，沒有違法云云；被告曾義記則辯稱：伊傾倒的\r\n    是乾淨的土，且經檢驗係無毒，並非廢棄物云云。\r\n  經查，被告李龍溪確有向苗栗縣政府申請於苗栗縣通霄鎮○\r\n    ○段000 ○000 地號之農地上回填面積約1250平方公尺、客\r\n    土高度約0.4 公尺、填方數量約500 立方公尺，土方性質為\r\n    B4，來源為「福宏土資場」之土壤進行農地改良；且亦有就\r\n    同地段之801 地號土地，出具所有人徐永森之同意書，聲請\r\n    於該地號作為暫時施工通道在案，並皆經苗栗縣政府同意上\r\n    開工程施作，有苗栗縣政府100 年8 月18日府農農字第0000\r\n    000000號函、101 年10月30日府農農字第0000000000號函及\r\n    附件即被告李龍溪上開聲請之相關資料（見本院卷第163 頁\r\n    第182 頁至218 頁）。而被告李龍溪聲請上開801 地號施作\r\n    施工便道係為通往上開911 、912 地號施作上開土地回填，\r\n    而801 地號施作便道之方法為鋪設鐵板，若鋪設鐵板無法使\r\n    運土拖車進出，再以磚塊鋪設，待完工後再清除鋪設磚塊，\r\n    此有被告李龍溪聲請回填施工動線計畫說明1 紙在卷可證（\r\n    見本院卷第187 頁），可證政府僅核准801 地號上僅得回填\r\n    磚塊等物，且於911 、912 號農地改良工程完成後即須清除\r\n    801 地號上回填之磚塊。又被告李龍溪於取得上開聲請同意\r\n    後，於100 年8 月26日，被告李龍溪則將上開工程委由蔡永\r\n    發施作，並介紹被告黃裕元予蔡永發雇用於上開801 地號土\r\n    地駕駛挖土機進行整地以施作便道，此經被告李龍溪於偵查\r\n    中證述及蔡永發於警詢、偵訊中之證述明確，並有被告李龍\r\n    溪與蔡永發之工程承攬合約書1 紙在卷可稽（見偵卷卷一第\r\n    90頁、第135 頁、卷二第8 頁、第33頁）。足認被告黃裕元\r\n    上開部分自白與事實相符。\r\n  又查，被告曾義記有於100 年9 月14日凌晨4 時駕駛車牌號\r\n    碼000-00號營業曳引車（附載車牌號碼00-00 號車斗），自\r\n    臺北市西藏路與莒光路口大樓工地處，運載土方一車至前開\r\n    801 地號傾倒等情，核與證人即曾義記之僱用人黃啟峰於本\r\n    院審理中之證述大致相符，並有苗栗縣事業廢棄物處理稽查\r\n    紀錄工作單1 紙及現場照片3 張、監視器錄影翻拍畫面1 張\r\n    附卷可稽（見偵卷卷一第31、32頁、第35頁上圖、第123 頁\r\n    ）。\r\n  又被告曾義記所傾倒之土石是否為廢棄物，為本案之爭點：\r\n  按廢物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物\r\n    。一般廢棄物包括由家戶或其他非事業所產生之垃圾、糞尿\r\n    、動物屍體等，足以污染環境衛生之固體或液體廢棄物；事\r\n    業廢棄物包括有害事業廢棄物，即由事業所產生具有毒性、\r\n    危險性，或其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物以及一般事業廢棄物，即由事業所產生有害事業廢棄物\r\n    以外之廢棄物，廢棄物清理法第2 條定有明文。查被告曾義\r\n    記所傾倒之土壤經送驗後，其成分並未超出有害事業廢棄物\r\n    公告標準，有苗栗縣環保局100 年10月20日環廢字第000000\r\n    0000號函及檢測報告1 份在卷可參（見偵卷卷二第13至16頁\r\n    ）。然有關事業廢棄物尚分為有害事業廢棄物及一般事業廢\r\n    棄物，前揭該書函及檢測報告，針對現場所傾倒土石方經採\r\n    樣送驗，係對土壤中萃出液中總鎘、萃出液中總鉻、萃出液\r\n    中總鉛為檢驗項目，至多僅可認並非有毒之有害事業廢棄物\r\n    ，然尚與上開回填土方是否為可利用之營建剩餘土石方無關\r\n    ，方尚未足以此認定被告曾義記、黃裕元並無違反廢棄物清\r\n    理法之犯行。\r\n  又建築廢棄物，固屬於事業廢棄物之範圍，然內政部函頒之\r\n    「營建剩餘土石方處理方案」，營建剩餘土石方之種類包含\r\n    建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥\r\n    、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所產生之\r\n    金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢\r\n    棄物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝\r\n    土塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、\r\n    再生利用者，自屬有用之土壤砂石資源。是以營建剩餘土石\r\n    方，依上開規範，可作為資源利用者，即不屬於上開廢棄物\r\n    之範圍（最高法院100 年度台上字第5209號判決意旨參照）\r\n    ；又按上開廢土屬「營建事業廢棄物再利用種類及管理方式\r\n    」之「七、營建混合物」，若被告未依法申請棄土場設置許\r\n    可，即擅自收納營建廢棄土，或未依規定運往指定之棄土場\r\n    ，而送往未經許可之違法棄土場者，即屬違法棄置；且營建\r\n    剩餘之廢棄土石、磚瓦等物，須依「營建剩餘土石方處理方\r\n    案」之規定處理，並可作為資源利用者，方不屬廢棄物之範\r\n    圍；是以，倘未依「營建剩餘土石方處理方案」之規定為處\r\n    理，仍為事業廢棄物，仍應依廢棄物清理法之規定辦理；適\r\n    用「營建事業廢棄物再利用種類及管理方式」辦理之營建混\r\n    合物，除廢棄物本身需符合「營建混合物」規定外，其再利\r\n    用者亦需取得相關機關之核准或許可，始得為之。否則即不\r\n    合於「營建事業廢棄物再利用種類及管理方式」之規定，而\r\n    無從排除廢棄物清理法有關應經許可始得為廢棄物相關行為\r\n    限制規範之適用（參照最高法院99年度台上字第1465號判決\r\n    意旨、99年度台上字第8268號判決意旨、99年度台上7463號\r\n    判決意旨）。是以，如營建剩餘土石方內含雜有廢塑膠、廢\r\n    木材等物，即非作為資源利用之「營建剩餘土石方」，而係\r\n    屬「營建事業廢棄物」，應受廢棄物清理法之規範；縱使土\r\n    方屬於可利用之營建剩餘土石方，若未經相關機關之核准或\r\n    許可依規定辦理再利用之程序，仍無從排除廢棄物清理法有\r\n    關應經許可始得為廢棄物相關行為限制規範之適用。查本件\r\n    被告曾義記所傾倒之土石，外觀為灰黑色，並呈濕軟、不規\r\n    則狀，且無夾雜任何廢塑膠、木材、玻璃等雜物，此有苗栗\r\n    縣事業廢棄物處理稽查紀錄工作單1紙 、現場照片3 張附卷\r\n    可稽。又上開傾倒之土石即屬於事業廢棄物等情，業據查獲\r\n    當日之苗栗縣環保署稽查人員黃耀暉於本院審理中證述：該\r\n    土壤顏色近黑（深）色，且有一點臭味，可判斷係事業單位\r\n    剷除之廢汙泥，屬廢棄物等語明確（見本院卷第97頁、98頁\r\n    、105 頁、106 頁背面、108 頁）。又查，被告曾義記未有\r\n    事先聲請或事後報備將上開土石傾倒於801 地號上之紀錄，\r\n    有苗栗縣環保局101 年9 月4 日環廢字第0000000000號函文\r\n    在卷可證（見本院卷第128 頁），揆諸前開說明，一般事業\r\n    廢棄物縱符合營建剩餘土石方，亦須經相關機關之核准或許\r\n    可依規定辦理再利用之程序，始非以廢棄物視之，本件被告\r\n    曾義記所傾倒之廢土，既無經主管機關核准辦理再利用，又\r\n    無向主管機關事先聲請或事後報備，其隨意傾倒，仍應以廢\r\n    棄物論之無疑。\r\n  查被告曾義記受雇於峰林通運股份有限公司駕駛營業貨運曳\r\n    引車為業，其工作部分內容為運載一般事業廢棄物，此據證\r\n    人即黃啟峰於本院證述明確（見本院卷第233 頁），並有被\r\n    告曾義記之汽車駕照及車牌號碼000-00號營業曳引車（附載\r\n    車牌號碼00-00 號車斗）行照影本各1 紙附卷可參（見偵卷\r\n    卷一第52頁），是被告曾義記以此為業，理應知悉從事廢棄\r\n    物清除、處理業務者，應向主管機關申請核發公民營廢棄物\r\n    清除處理機構許可文件，惟其明知上情，卻仍自臺北市大樓\r\n    工地運送廢棄汙泥至上開801 地號上隨意傾倒，足認其有未\r\n    領有廢棄物清除許可文件而從事廢棄物清除行為之事實。是\r\n    被告曾義記上開辯解，洵屬卸責之詞，不足採信。\r\n  又查被告黃裕元自承其有5 年怪手司機之經歷（見本院卷第\r\n    245 頁），理應知悉從事廢棄物清除、處理業務者，應向主\r\n    管機關申請核發公民營廢棄物清除處理機構許可文件。另證\r\n    人即被告曾義記於本院審理中證述：100 年9 月17日當日早\r\n    上，伊運送土石至801 地號土地時，有遇到被告黃裕元，被\r\n    告黃裕元叫伊倒車過來，把土倒在怪手那邊，前一天伊去該\r\n    地探路時，現場的人有拿同意書給伊看，當時被告黃裕元也\r\n    在場等語，及於偵訊中之證述：伊運載土方的佣金是由怪手\r\n    司機黃裕元工程單位一方支付，伊到現場時，有買早餐給王\r\n    宗淦吃，並叫他等怪手司機即被告黃裕元等語；及證人王宗\r\n    淦於警詢中證述：伊於100 年9 月17日凌晨4 時許到達傾倒\r\n    現場，碰到被告曾義記，他有買早餐給伊吃，並要伊等怪手\r\n    司機到場再傾倒等語（見本院卷第252 頁、見偵卷卷一第24\r\n    、29頁），可證被告黃裕元事前已知被告曾義記將至此傾倒\r\n    土石。又苗栗縣政府僅核准801 地號上得回填磚塊等物供作\r\n    施工便道，且於911 、912 號農地改良工程完成後即須清除\r\n    801 地號上回填之磚塊等情，有上開聲請回填施工動線計畫\r\n    說明1 紙在卷可證（見本院卷第187 頁）。被告黃裕元自稱\r\n    其所施作之工程具有政府核可同意書，並自承施作便道須回\r\n    填較硬之土質等語（見本院卷第141 頁），核與證人蔡永發\r\n    於警詢中之證述：因為磚塊比較硬要做路給挖土機走比較好\r\n    等語大致相符，是被告黃裕元既受雇於證人蔡永發，應知悉\r\n    前開聲請便道施作同意書中，聲請施作便道之內容為除鋪設\r\n    鐵板外，僅得回填磚塊等硬質土石等情，惟據案發當時，被\r\n    告曾義記所傾倒之廢棄土方，以目測即可知並非如苗栗縣政\r\n    府核准回填之硬質磚塊等物，而係軟爛黑色汙泥廢棄土，前\r\n    已敘明，而被告黃裕元竟仍指示被告曾義記於上開801 地號\r\n    土地上傾倒該黑色汙泥之事業廢棄物，欲收集此事業廢棄物\r\n    施作便道，足認其與被告曾義記有共同從事廢棄物清除行為\r\n    之事實。是被告黃裕元上開辯解，洵屬卸責之詞，不足採信\r\n    。\r\n  綜上所述，被告黃裕元、曾義記所涉違反廢棄物清理法之犯\r\n    行，均堪認定，均應依法論科。\r\n二、論罪科刑：\r\n  按廢棄物清理法第46條第4 款規定：「未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」，其犯罪構成要件行為，計有「貯存」、「\r\n    清除」、「處理」3 種態樣。又按行政院環保署依廢棄物清\r\n    理法第36條第2 項規定訂頒有「事業廢棄物貯存清除處理方\r\n    法及設施標準」，其第2 條第1 、2 、3 款規定，所謂「貯\r\n    存」，指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為；「清除」則指事業廢棄物之收集、\r\n    運輸行為；至於「處理」，指下列行為：一、中間處理：指\r\n    事業廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n    熱處理或其他處理方法，改變其物理、化學、生物特性或成\r\n    分，達成分離、減積、去毒、固化或安定之行為。二、終處\r\n    置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n    物之行為。三、再利用：指事業產生之事業廢棄物自行、販\r\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n    目的事業主管機關認定之用途行為，並應符合其規定者（最\r\n    高法院94年度台上字第5279號判決要旨參照）。查被告黃裕\r\n    元、曾義記均未經主管機關許可核發公民營廢棄物清除許可\r\n    文件，而被告黃裕元指示被告曾義記於臺北市大樓工地運輸\r\n    之廢棄汙泥，隨意傾倒於上開801 地號土地上，欲收集此事\r\n    業廢棄物施作便道，其2 人行為皆已符合前述「清除」之要\r\n    件，自該當廢棄物清理法第46條第4 款前段之未依規定領有\r\n    廢棄物清除許可文件，而從事廢棄物之清除無疑。是核其2\r\n    人所為，均係犯廢棄物清理法第46條第4 款之非法清除廢棄\r\n    物罪。其等間就非法清除廢棄物之犯行，有犯意之聯絡及行\r\n    為之分擔，均應依刑法第28條之規定，論以共同正犯。又被\r\n    告曾義記前因公共危險、偽造文書等案件，分別經臺灣彰化\r\n    地方法院以95年度交易字第278 號判決判處有期徒刑6 月確\r\n    定，嗣經減刑為有期徒刑3 月及以96年度易字第716 號判決\r\n    判處有期徒刑4 月確定，上開2 案經定應執行有期徒刑7 月\r\n    確定，並於97年8 月2 日縮刑期滿執行完畢，有臺灣高等法\r\n    院被告前案紀錄表1 紙在卷可稽，其於徒刑執行完畢後，5\r\n    年內故意再犯本件有期徒刑之罪，為累犯，應依刑法第47條\r\n    第1 項規定加重其刑。\r\n  爰審酌被告黃裕元、曾義記明知非經主管機之許可，不得從\r\n    事廢棄物清除業務，被告黃裕元竟違反苗栗縣政府同意施作\r\n    便道之函釋，任意允許他人傾倒廢棄物，收集廢土回填整地\r\n    ，而被告曾義記竟圖一時方便及利益，即違法運載廢棄物至\r\n    上開土地上傾倒，其等行為均實屬可議，惟兼念本案犯罪時\r\n    間不長、堆置之土石範圍非大，併酌以被告黃裕元學歷為國\r\n    中畢業，工作為怪手司機，與子女同住，而被告曾義記學歷\r\n    為國中畢業，與父母同住，駕駛營業貨運曳引車為業（見本\r\n    院卷第246 、249 頁），及犯後均否認犯罪，飾詞狡辯等一\r\n    切情狀，分別量處如主文所示之刑，以資儆懲。\r\n三、公訴意旨雖認：被告黃裕元、曾義記2 人非法清除廢棄物之\r\n    時間，係自100 年9 月14日至同年月17日上午9 時止共計3\r\n    日餘，且回填範圍除本件傾倒之一車廢土外，尚包含苗栗縣\r\n    通霄鎮通南段795 、796 、801 （除本件傾倒一車土石外之\r\n    其他範圍）、912 地號（見偵卷卷二第25頁附圖所示紅線圈\r\n    起處）土地堆置云云。惟訊之被告黃裕元及曾義記均堅詞否\r\n    認有何上開犯行，被告黃裕元辯稱：伊僅有在801 地號土地\r\n    上施工，且於100 年9 月14日開工前，現場就有被不知名的\r\n    人堆置廢棄物了，伊當時也有照相存證等語（本院卷第250\r\n    頁背面）；被告曾義記則辯稱：伊只有去過那裡兩次，1 次\r\n    去探路看看可不可以倒就走了，另一次就是100 年9 月17日\r\n    當天被查獲傾倒1 車土石等語（見本院卷第251 頁）。查苗\r\n    栗縣警察局通霄分局通霄派出所員警張順昌、粘宗華及苗栗\r\n    縣環保局稽查人員黃耀暉確有於100 年9 月17日上午9 時於\r\n    上開801 地號查獲被告曾義記，有前開稽查紀錄工作單1 紙\r\n    可證，惟此僅能證明被告曾義記確有於上揭時、地傾倒事業\r\n    廢棄物汙泥1 車，及被告黃裕元於上揭時、地有與被告曾義\r\n    記共同非法清除廢棄物之事實，前已敘明。是公訴意旨既未\r\n    舉證證明被告黃裕元、曾義記等2 人有於公訴意旨所指上揭\r\n    時、地以外之時間及地點非法傾倒廢棄物之犯行，難遽以檢\r\n    察官於100 年11月3 日現場勘驗之範圍，逕認係被告黃裕元\r\n    、曾義記等2 人所傾倒（見偵卷卷二第21頁）。又被告黃裕\r\n    元雖自承其於100 年9 月14日起至801 地號土地上施作便道\r\n    ，惟其辯稱其僅是負責駕駛挖土機整地，有砂石車會到該處\r\n    傾倒土石，伊再做回填，伊不知道那些砂石車是誰聯絡的等\r\n    語，而本件公訴意旨並未舉證證明被告黃裕元與前來傾倒土\r\n    石之砂石車有何犯意聯絡（即如何聯絡？是否知悉對方係傾\r\n    倒廢棄物？），亦未證明上開砂石車所傾倒之土石是否符合\r\n    施作便道所需之磚塊，是難以遽為對被告黃裕元不利之認定\r\n    。另公訴意旨雖據現場監視器曾於100 年9 月14日、15日拍\r\n    攝被告曾義記確有駕駛上開曳引車前往傾倒場所之畫面作為\r\n    論罪之依據，此節並經證人黃啟峰於本院審理中證述：上揭\r\n    時間，車牌號碼000- 00 號營業曳引車（附載車牌號碼00-0\r\n    0 號車斗）確實皆由被告曾義記所駕駛等語明確（見本院卷\r\n    第234 頁），然該監視器之鏡頭究係設置於何地號上？被告\r\n    曾義記究係駕駛上開曳引車進入何地號之土地？皆未能得知\r\n    。況且，縱認被告曾義記係駕車進入公訴意旨所指之相關地\r\n    號土地，惟該拍攝畫面僅拍攝到上開曳引車之車牌號碼，並\r\n    未有拍攝到曳引車之車斗中裝有廢棄土石；又縱認被告曾義\r\n    記駕駛裝有廢棄物之車輛進入上開地號，亦未有積極證據證\r\n    明被告曾義記確有傾倒之行為及於何地號土地上傾倒（傾倒\r\n    的範圍有多廣？），是以，上開監視器畫面亦不足證明被告\r\n    曾義記有於本案犯罪事實認定以外之時間、地點傾倒土石之\r\n    事實。準此，公訴意旨並未有何積極證據證明被告黃裕元、\r\n    曾義記等2 人於本案犯罪事實認定外之時間、地點有何非法\r\n    清除廢棄物之犯行，又此部分核與前開科刑部分，為實質上\r\n    一罪關係，爰不另為無罪之諭知。\r\n乙、李龍溪無罪部分\r\n一、公訴意旨認：被告李龍溪明知從事廢棄物清除、處理業務者\r\n    ，應向主管機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務，亦明知苗栗縣通霄\r\n    鎮○○段000 ○000 地號土地雖經苗栗縣政府核准回填整地\r\n    ，然回填土方不得為砂、石、磚、瓦、混凝土塊或其他有害\r\n    物質等，且並未核准回填同段796 、801 地號土地，竟未依\r\n    上開規定，而與被告黃裕元、曾義記共同基於非法從事廢棄\r\n    物清除、處理之犯意聯絡，由被告李龍溪先於100 年1 月24\r\n    日、4 月8 日取得苗栗縣通霄鎮○○段000 ○000 ○000 地\r\n    號土地之土地使用權同意書後，即僱請黃裕元於100 年9 月\r\n    14日迄同年月17日上午9 時許遭警查獲為止，至801 地號土\r\n    地駕駛挖土機挖填便道通往911 、912 地號土地，以便整地\r\n    回填；而曾義記於同時經由無線電廣播知悉上開土地有受理\r\n    營建剩餘土石方之傾倒後，駕駛車牌號碼000-00號營業曳引\r\n    車、附載車牌號碼00-00 號車斗，自苗栗縣銅鑼鄉○○村00\r\n    鄰○○○000 號「福宏土資場股份有限公司」，載運含有廢\r\n    磚塊、塑膠塊、玻璃、廢木材等營建廢棄物，至苗栗縣通霄\r\n    鎮○○段000 ○000 ○000 ○000 地號土地堆置。爾後，曾\r\n    義記於同年月17日上午4 時許，駕駛車牌號碼000-00號營業\r\n    曳引車載運不具廢棄物處理許可文件之土石至現場，因而認\r\n    被告李龍溪亦涉犯廢棄物清理法第46條第4 款之非法清除廢\r\n    棄物罪。\r\n二、按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須\r\n    經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須\r\n    經合法之調查程序，否則即不得作為有罪認定之依據。倘法\r\n    院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，\r\n    即無刑法第154 條第2 項所謂「應依證據認定」之犯罪事實\r\n    之存在。因此，同法第308 條前段規定，無罪之判決書只須\r\n    記載主文及理由。而其理由之論敘，僅須與卷存證據資料相\r\n    符，且與經驗法則、論理法則無違即可，所使用之證據亦不\r\n    以具有證據能力者為限，即使不具證據能力之傳聞證據，亦\r\n    非不得資為彈劾證據使用。故無罪之判決書，就傳聞證據是\r\n    否例外具有證據能力，本無須於理由內論敘說明（最高法院\r\n    100 年台上字第2980號判決可資參考）。是本件無罪判決就\r\n    傳聞證據是否具有證據能力，即無須於理由內說明，合先敘\r\n    明。\r\n三、又按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決。\r\n    刑事訴訟法第154 條第2 項、第301 條第1 項分別定有明文\r\n    。次按事實之認定，應憑證據，如未能發現相當證據，或證\r\n    據不足以證明，自不能以推測或擬制之方法，以為裁判基礎\r\n    ；而認定不利於被告之事實，須依積極證據，苟積極證據不\r\n    足為不利於被告事實之認定時，即應為有利於被告之認定，\r\n    更不必有何有利之證據；所謂認定犯罪事實之積極證據，雖\r\n    不以直接證據為限，間接證據亦包括在內，然而無論直接或\r\n    間接證據，其為訴訟上之證明，須於通常一般之人均不致有\r\n    所懷疑，而得確信其為真實之程度者，始得據為有罪之認定\r\n    ，倘其證明尚未達到此一程度，而有合理之懷疑存在時，自\r\n    不能以推測或擬制之方法，以為有罪裁判之基礎（最高法院\r\n    30年度上字第816 號、40年度台上字第86號、76年度台上字\r\n    第4986號判例意旨參照）。又刑事訴訟法第161 條第1 項規\r\n    定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之\r\n    方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及\r\n    說服之實質舉證責任。倘其所提出之證據，不足為被告有罪\r\n    之積極證明，或其指出證明之方法，無從說服法院以形成被\r\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪判決\r\n    之諭知（最高法院亦著有92年臺上字第128 號判例參照）。\r\n四、公訴意旨認被告李龍溪違反廢棄物清理法第46條第4 款非法\r\n    清除廢棄物罪，無非以被告李龍溪、黃裕元間於100 年9 月\r\n    14日至17日曾有密切之通聯紀錄（見偵卷卷二第44至50頁）\r\n    ，及被告李龍溪於事後與被告黃裕元、曾義記向臺灣苗栗地\r\n    方法院檢察署檢察官陳情請求發還扣案之挖土機及曳引車之\r\n    行為（見偵卷卷二第28頁），而認其方為本件回填作業之實\r\n    際負責人，以此論斷被告李龍溪與被告黃裕元、曾義記共同\r\n    涉有上開罪嫌。訊據被告李龍溪堅詞否認上開犯行，辯稱：\r\n    伊確實有向苗栗縣政府申請核准於苗栗縣通霄鎮○○段000\r\n    ○000 地號之農地回填土壤進行農地改良，且同段801 地號\r\n    土地亦經政府核准作為施工便道，而伊已於100 年8 月26日\r\n    之後將上開工程轉包給蔡永發，且於100 年9 月初時，上開\r\n    工程僅開始施做801 地號便道部分，仍未進行至911 、912\r\n    號工程，而伊於該時已未進入工地，不知有何非法回填之事\r\n    等語。\r\n  經查，被告李龍溪確有向苗栗縣政府申請核准於苗栗縣通霄\r\n    鎮○○段000 ○000 地號之農地上回填面積約1250平方公尺\r\n    、客土高度約0.4 公尺、填方數量約500 立方公尺，土方性\r\n    質為B4，來源為「福宏土資場」之土壤，進行農地改良工程\r\n    ；且亦有就同地段之801 地號，出具所有人徐永森之同意書\r\n    、聲請政府核准鋪設鐵板或回填磚塊作為通往上開911 、91\r\n    2 地號回填之施工便道，此有前開苗栗縣政府100 年8 月18\r\n    日府農農字第0000000000號函、101 年10月30日府農農字第\r\n    0000000000號函及附件、聲請回填施工動線計畫說明1 紙在\r\n    卷可證（見本院卷第163 頁、第182 頁至218 頁）。又被告\r\n    李龍溪於取得上開聲請同意後，再於100 年8 月26日，將上\r\n    開工程委由蔡永發施作，並介紹被告黃裕元予蔡永發雇用於\r\n    上開801 地號土地駕駛挖土機進行整地以施作便道，此經證\r\n    人蔡永發於警詢、偵訊中之證述明確，並有證人即被告黃裕\r\n    元於本院審理中證稱：100 年8 月底時係由被告李龍溪雇用\r\n    我，先把草挖掉，100 年9 月14日之後，是蔡永發雇用我的\r\n    ，工作內容是在801 地號上作便道，伊工作的這幾天，沒有\r\n    看到李龍溪等語（見本院卷第245 、250 頁）明確，及卷附\r\n    被告李龍溪與蔡永發之工程承攬合約書1 紙在可證（見偵卷\r\n    卷一第90頁、卷二第33頁），是被告李龍溪上開部分所辯，\r\n    尚非無稽。\r\n  查本件被告李龍溪與被告黃裕元於自100 年9 月14日至17日\r\n    雖有高達57通之通聯紀錄，有其等通聯記錄附卷可稽（見偵\r\n    卷卷二第44至50頁），然被告李龍溪既是本件工程之申請人\r\n    ，而被告黃裕元係被告李龍溪介紹予蔡永發雇用施作工程之\r\n    人，如前所述，是二者就上開工程施作情形互通資訊亦不無\r\n    可能，難僅以上開通聯紀錄作為證據，逕認被告李龍溪有與\r\n    被告黃裕元有非法清除廢棄物之犯意聯絡；況且，被告黃裕\r\n    元、曾義記除於100 年9 月17日凌晨4 時確有共同非法清除\r\n    廢棄物之行為外，就公訴人所指其餘之時間、地點，經本院\r\n    不另為無罪之諭知，業如前所述，因此，縱認被告李龍溪為\r\n    上開工程之實質負責人，檢察官亦未舉證證明被告李龍溪係\r\n    以何方式指示被告黃裕元、曾義記於上開801 地號傾倒廢棄\r\n    物回填，甚或以合法掩飾非法之方式，共同非法清除廢棄物\r\n    等行為；亦未舉證證明除前開本院認定之犯罪時間、地點外\r\n    之部分，被告李龍溪係以何方式與被告黃裕元、曾義記抑或\r\n    不詳之他人達成犯意聯絡，進而共同非法清除廢棄物；此外\r\n    ，復查無其他確切證據，足證被告李龍溪確有上開違反廢棄\r\n    物清理法之犯行，被告李龍溪之犯行即屬不能證明。\r\n五、本件公訴人所舉之證據，尚難證明被告李龍溪有違反廢棄物\r\n    清理法之犯行。此外，復查無其他積極證據，足資證明被告\r\n    李龍溪確有公訴人所指前揭犯行，參照上揭法條及判例、判\r\n    決意旨，因認不能證明被告犯罪，依法自應為被告李龍溪無\r\n    罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條，廢\r\n棄物清理法第46條第4 款，刑法第11條前段、第28條、第47條第\r\n1項，判決如主文。\r\n本案經檢察官王兆琳到庭執行職務。\r\n中    華    民    國   102    年    1     月    9     日\r\n                  刑事第一庭  審判長法  官  柳章峰\r\n\r\n                                    法  官  林大為\r\n\r\n                                    法  官  黃思惠\r\n以上正本證明與原本無異。                                \r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                    書記官  蕭雅文              \r\n中    華    民    國   102    年    1     月    9     日\r\n\r\n附錄論罪科刑法條全文：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}