{
  "JID": "TPSM,95,台抗,4,20060105",
  "JYEAR": "95",
  "JCASE": "台抗",
  "JNO": "4",
  "JDATE": "20060105",
  "JTITLE": "違反廢棄物清理法聲請再審",
  "JFULL": "最高法院刑事裁定　　　　　　　　　九十五年度台抗字第四號\r\n　　抗　告　人　甲○○\r\n　　　　　　　　　　　　49弄\r\n上列抗告人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十四年四月十二日駁回聲請再審之裁定（九十三年\r\n度聲再字第一七四號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n按刑事訴訟法第四百二十條第一項第六款所稱發見確實之新證據\r\n，係指當時已經存在而發見在後或審判時未經注意之證據，且能\r\n證明原確定判決所認定之事實為錯誤者而言，與在認定事實後因\r\n以論處罪刑所應依據之法律無涉（本院三十五年特抗字第二一號\r\n判例參照）。本件抗告人甲○○向原法院聲請再審意旨略稱：經\r\n濟部於民國九十一年一月九日依廢棄物清理法第三十九條第二項\r\n授權訂定之經濟部事業廢棄物再利用管理辦法第二條第二項之規\r\n定，所謂再利用係指事業將其事業廢棄物自行或送往再利用機構\r\n做為原料、材料、燃料、工業填料……或其經本部認定之用途行\r\n為。參以同年一月二十五日公告之事業廢棄物再利用種類及管理\r\n方法，其中編號９廢單一金屬料（銅、鋅、鋁、錫）之再利用用\r\n途為銅、鋅、鋁、錫製品之原料等規定，本件廢鋁渣篩選流程，\r\n核係屬該管理辦法第二條第二項之再利用行為。又按廢棄物清理\r\n法第三十九條規定：「事業廢棄物之再利用，應依中央目的事業\r\n主管機關規定辦理，不受第二十八條、第四十一條之限制。前項\r\n再利用之事業廢棄物種類、數量、許可、許可期限、廢止、紀錄\r\n、申報及其他應遵行事項之管理辦法，由中央目的事業主管機關\r\n會商中央主管機關、再利用用途目的事業主管機關定之。」而依\r\n行政院環保署九十一年二月二十七日醫署廢字第00910008328 號\r\n函文意旨：廢棄物清理法第三十九條所指事業廢棄物之再利用，\r\n因另有規定，應依其規定辦理，主管機關並不受理申請及核發清\r\n除處理許可證。至於廢棄物清理法修正前之再利用行為，如符合\r\n本署依廢棄物清理法所訂定之相關子法規定，所公告之三十八項\r\n一般事業廢棄物再利用類別及其管理方式者，即可依公告之規定\r\n進行再利用等語。足認九十年十月二十四日廢棄物清理法修正前\r\n，若屬於經濟部公告之三十八項一般事業廢棄物之再利用，即不\r\n受廢棄物清理法第四十一條之規定，亦即無須主管機關核發許可\r\n證，得逕依該公告之規定為之。原確定判決就該等攸關本案認定\r\n事實之重要事項，未向相關主管機關或人員予以調查，遽認抗告\r\n人之行為，係事業廢棄物之清除處理行為，而依廢棄物清理法第\r\n二十二條第二項第四款之規定論處罪刑，其認定事實有誤，因依\r\n刑事訴訟法第四百二十條第一項第六款、第四百二十一條聲請再\r\n審云云。但按有罪之判決確定後，為受判決人利益聲請再審，必\r\n其聲請之理由合於刑事訴訟法第四百二十條第一項各款所列情形\r\n之一或有第四百二十一條所定就足以影響於判決之重要證據漏未\r\n審酌者，始得准許之。而上開第四百二十一條之再審事由，係以\r\n不得上訴於第三審法院之案件為限。查本件前經抗告人向第三審\r\n法院提起上訴，經以九十三年度台上字第五六五九號判決，認上\r\n訴意旨係就原審採證認事職權之適法行使，及原判決已明白論斷\r\n事項之任意指摘，其上訴不合法律程式，於九十三年十月二十八\r\n日判決駁回上訴而告確定。是抗告人無依此法條之規定為聲請再\r\n審之事由。至原裁定以抗告人所指經濟部訂定之「經濟部事業廢\r\n棄物再利用管理辦法」第二條第二項、「事業廢棄物再利用種類\r\n及管理方式」，及行政院環保署九十一年二月廿七日醫署廢字第\r\n００九一０００八三二八號函文，均係法規命令之新增或變更，\r\n核屬法律適用之問題，尚與認定犯罪事實所憑之人證、物證、書\r\n證等證據方法有別。亦與判決當時即已存在，而為審判時未經注\r\n意，事後始發見證據之情形有間，自非刑事訴訟法第四百二十條\r\n第一項第六款所稱發現確實之「新證據」。此外，抗告人所經營\r\n之工廠，並未合法取得工廠登記證，為違章工廠，核與行政院環\r\n境保護署所公告「增訂一般事業廢棄物再利用類別及管理方式」\r\n公告第五項，廢單一金屬料（銅、鋅、鋁、錫）再利用管理方式\r\n第三款：「再利用事業機構之工廠登記證登記主要產品：銅、鋅\r\n、鋁、錫及其相關製品」之規定未符，自無從依該項規定，不需\r\n取得許可證即可再利用事業廢棄物。況抗告人所為篩選鋁塊的過\r\n程，屬於中間處理的一種，依事業廢棄物貯存清除處理方法及設\r\n施標準第二條第一項規定，須經取得許可證，始得為處理行為。\r\n抗告人並未取得許可證，此據證人即行政院環保署人員吳天基、\r\n楊博仁、余東壁、蔡耿宏到庭結證屬實，並據原確定判決明白論\r\n斷，核無所指認定事實違誤之情形，是其聲請再審，為無理由，\r\n予以駁回，經核於法尚無違誤。抗告意旨略以抗告人所犯之行為\r\n時法，即八十八年七月十四日修正之廢棄物清理法第二十條、第\r\n二十二條第二項第四款雖有刑罰之規定，惟行為後於九十年十月\r\n廿四日修正之廢棄物清理法，增訂第三十九條第一項，將從事再\r\n利用經中央目的事業主管機關公告再利用或許可再利用廢棄物之\r\n行為，已予除罪化，原確定判決未依刑事訴訟法第三百零二條第\r\n四款之規定，判決免訴，顯然違背法令。且原確定判決就經濟部\r\n於九十一年一月九日依廢棄物清理法第三十九條第二項授權訂定\r\n之「經濟部事業廢棄物再利用管理辦法」、九十一年一月廿五日\r\n公告之「經濟部事業廢棄物再利用種類及管理方式」、行政院環\r\n境保護署於九十一年十二月廿五日以環署廢字第０九一００九一\r\n一五一號令，訂定之「從事事業廢棄物再利用涉及違法清除處理\r\n及再利用認定原則」等新證據未予審酌，致為抗告人不利之認定\r\n，顯有違法等語。但抗告人所提出之法令及函釋均係法規命令之\r\n新增或變更，核屬法律適用之問題。且上揭法規命令及函釋係於\r\n九十年十月十二日判決後始行訂定，亦與刑事訴訟法第四百二十\r\n條第一項第六款「新證據」之要件不符，非可執為再審之法定事\r\n由，抗告意旨仍執前詞，泛指原裁定不當，難認有理由，應予駁\r\n回。\r\n據上論結，應依刑事訴訟法第四百十二條，裁定如主文。\r\n中　　華　　民　　國　九十五　年　　一　　月　　五　　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  莊　登　照\r\n                                法官  洪　明　輝\r\n                                法官  黃　一　鑫\r\n                                法官  林　秀　夫\r\n                                法官  徐　昌　錦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　一　　月　　十　　日\r\n                                                      Ｅ"
}