{
  "JID": "TPSM,95,台上,326,20060119",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "326",
  "JDATE": "20060119",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "最高法院刑事判決　　　　　　　九十五年度台上字第三二六號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　15之\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民\r\n國九十二年五月十四日第二審判決（九十二度上訴字第一０九二\r\n號，起訴案號：臺灣宜蘭地方法院檢察署九十一年度偵字第三０\r\n九九號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回臺灣高等法院。\r\n    理  由\r\n本件原判決認定：上訴人甲○○坐落宜蘭縣冬山鄉○○段五二二\r\n至五三０號等九筆土地上原有之老舊地上物，已經廢用多年，雜\r\n草漫生，乃將之拆除整地，為處理拆後所生之廢磚塊、木材、雜\r\n草等廢棄物，明知未依規定領有廢棄物主管機關核准處理之許可\r\n文件，不得擅自從事廢棄物之處理，竟僱用不知情之林新傳駕駛\r\n挖土機，自民國九十一年十一月三日中午起，於鄰地即吳建原所\r\n有坐落同段五一九地號土地上，挖掘坑洞，將上開廢棄物填倒入\r\n坑洞內，並以原坑洞挖出之乾淨土，部分覆蓋在填平之廢棄物上\r\n，部分則棄置堆放在吳建原所有之同段五三一地號土地之上，計\r\n占用五一九地號土地長約二公尺、寬一．五公尺、高約二．五公\r\n尺；五三一地號土地長約五公尺、寬七公尺、高二．五公尺，二\r\n處共一三八立方米，並因此故意將五三一地號土地上吳建原種植\r\n之蕃薯、菜頭等約值新臺幣一萬元之農作物毀損、掩埋。於同月\r\n六日經人通知被害人吳建原到場察看，而報警查獲等情，因將第\r\n一審科刑判決撤銷，改判依牽連犯，從一重論處上訴人未依規定\r\n領有廢棄物處理許可文件，從事廢棄物處理罪刑（處有期徒刑一\r\n年）。固非無見。\r\n惟查：（一）廢棄物分為一般廢棄物與事業廢棄物，所謂一般廢\r\n棄物，依廢棄物清理法第二條第一項第一款規定，係指由家戶或\r\n其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛\r\n生之固體或液體廢棄物而言。而一般廢棄物之清除義務人，依廢\r\n棄物清理法第十一條規定，除由規定義務人（所有人、管理人、\r\n使用人等）清除外，其餘在指定清除區域內者，由執行之環保機\r\n關或鄉鎮市公所清除之；違反上開規定應依該法第五十條科以罰\r\n鍰。另同法第四十一條第一項又規定：「從事廢棄物清除、處理\r\n業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n機關申請核發公、民營廢棄物清除處理機構許可文件後，始得受\r\n託清除、處理廢棄物業務」；而「未依第四十一條第一項規定領\r\n有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n」，則應按同法第四十六條第一項第四款規定，科以刑事責任。\r\n則上開刑事處罰之主體，為未申請核發公、民營廢棄物清除處理\r\n機構許可文件而從事廢棄物清除處理業務者（包括自然人及法人\r\n）。至於非從事廢棄物清除處理業務者，違反同法第二十七條規\r\n定，在指定清除區域內，拋棄一般廢棄物，乃依同法第五十條規\r\n定科以行政罰鍰之問題。二者截然不同，不可不辨。上引原判決\r\n事實認定，如若無誤；則上訴人佔用鄰地填倒者，係自行拆除其\r\n所有建物所生之廢磚塊、木材、雜草等一般廢棄物。原判決既未\r\n認定上訴人係從事廢棄物清除處理業務者，而上訴人又非受託處\r\n理廢棄物；乃以其違反廢棄物清理法第四十一條第一項之規定，\r\n以同法第四十六條第一項第四款論處罪刑，自有適用法則不當之\r\n違法。（二）第二審審審判長於開庭審判時，除應命上訴人陳述\r\n上訴要旨外，並準用第一審審判程序，訊問被告及調查證據，倘\r\n未踐行上開程序即命辯論終結，予以判決，自屬違背法令。依第\r\n一審判決之事實認定及理由說明，該判決認定上訴人係分別觸犯\r\n刑法第三百二十條第一項竊盜及同法條第二項竊佔二罪，另所犯\r\n刑法第三百五十四條之毀損罪，則與上開竊盜罪，有牽連犯關係\r\n，應從一重之竊盜罪處斷，並就其所犯竊盜、竊佔二罪，併合處\r\n罰；另就上訴人被訴違反廢棄物清理法部分，則認尚難論以廢棄\r\n物清理法第四十六條第一項第四款罪責，乃於理由內敘明不另為\r\n無罪之諭知。惟據原審審判筆錄之記載，審判長就事實之訊問，\r\n竟僅問上訴人：「對原審判決所認定你為便於在坐落宜蘭縣冬山\r\n鄉○○段地號五二二土地施工，且明知同段地號五一九、五三一\r\n之土地均為吳建原所有，且吳建原並於同段土地上種有蕃薯、蔬\r\n菜等農作物，你竟意圖為自己不法之所有及毀損之犯意，於九十\r\n一年十一月三日中午十二時許起，僱請不知情之林新傳駕駛挖土\r\n機，於吳建原所有之上開同段五一九地號土地分次接續盜挖砂石\r\n，並將所挖取之砂石填於該段五二一地號土地，或暫堆置於五三\r\n一地號土地，以利其施工，合計共盜挖約三百八十立方米，並毀\r\n損吳建原所有之上開同段五三一地號土地上之農作物約二百坪；\r\n你另基於意圖為自己不法之利益，將其在同段五二二號地號土地\r\n上施工，拆除房屋所產生之磚塊、雜草等廢棄物，回填於同段五\r\n一九地號土地上，以此方式竊佔該土地。嗣於九十一年十一月六\r\n日，吳建原經由鄰居通知並至現場察看，始發現上情，旋即報警\r\n處理，嗣經警循線查獲你之犯罪事實有何意見？」而未就上訴人\r\n被訴違反廢棄物清理法之犯罪事實，詳予訊問（見原審卷第三六\r\n頁至第三九頁），俾其得就此為完整之陳述與辯論，即行宣告辯\r\n論終結，此部分踐行之訴訟程序，難謂於法無違。以上，或係上\r\n訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤\r\n銷發回更審之原因。又原判決關於刑法第三百五十四條毀損器物\r\n及敘明不另為無罪諭知（即原判決）部分，依審判不可分原則\r\n，應併予發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十五  年    一    月   十九   日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  林  永  茂\r\n                                法官  洪  文  章\r\n                                法官  蘇  振  堂\r\n                                法官  蕭  仰  歸\r\n                                法官  何  菁  莪\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十五  年    一    月  二十五  日\r\n                                                      Ｋ"
}