{
  "JID": "TPSM,95,台上,522,20060126",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "522",
  "JDATE": "20060126",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十五年度台上字第五二二號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　4號\r\n　　選任辯護人　鐘律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十一年十一月六日第二審判決（九十一年度上訴字第二五八\r\n七號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第七六\r\n六九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件上訴人甲○○上訴意旨略稱：上訴人所經營之大凱\r\n環保工程有限公司（下稱大凱公司）從事於廢棄物清除，因公司\r\n成立不久，營運量不大，無論基於公司經濟或委託廠商之成本考\r\n量，委託廠商或公司本身均不會每日收集事業廢棄物，亦未逐日\r\n將之運送焚化。且大凱公司雖只僱用一工人，已足以完成垃圾之\r\n分類並將之運送焚化，而無貯存之必要。原審未察，徒依卷附之\r\n高雄縣環境保護局仁武、岡山垃圾資源回收廠過磅單所載日期多\r\n未連續進廠，甚至有相距四日等資料，認定上訴人雖每日進貨卻\r\n未有每日出貨，且以一工人之力，不足以將每日收集之廢棄物予\r\n以分類，而推定上訴人有將廢棄物貯存之情，自有以屬臆測之詞\r\n為論罪依據之嫌。大凱公司領有廢棄物清除許可證，其回收行\r\n為過程中，雖有不符一般事業廢棄物貯存清除處理方法及設施標\r\n準第二條第四款之規定，僅應受行政罰之規範，尚與廢棄物清理\r\n法第四十六條第一項第四款所定之行政刑罰有別，原審論處上訴\r\n人有期徒刑一年四月，自有適用法則不當之違誤。大凱公司於\r\n收集事業廢棄物，將之置於桃園縣平鎮市鎮九０五號土地上\r\n，經分類之後再轉運至焚化廠，屬於廢棄物之轉運行為，縱有違\r\n及修正前廢棄物清理法第二十條、第十五條之規定，屬行政罰，\r\n尚與刑責無涉。且依行政院環境保護署（下稱環保署）民國九十\r\n年八月二十二日（九０）環署廢字第００五三二０七號函公告之\r\n「一般事業廢棄物再利用類別及管理方式」所示之各類廢棄物之\r\n再利用均規定可採用「露天貯存方式」貯存，是上訴人之上開行\r\n為，於法並無不合，原審未細心推求，遽行判決，自有未當。\r\n按所謂貯存，係指一般或事業廢棄物於清除、處理「前」，放置\r\n於特定地點或貯存容器、設施內之行為，復分別為上開處理方法\r\n及設施標準第二條第四款、及第二條第一款所明定。但上訴人之\r\n上開分類行為，係於清除、運輸「後」之處理行為，原審認定上\r\n訴人於清除後之分類、回收行為而論以貯存行為，並有可議。\r\n上訴人將有用之資源回收、分類、再利用行為中，未發生違法棄\r\n置行為或產生破壞、污染周遭生態環境情事，此有卷附之稽查紀\r\n錄為證，則上開行為顯與廢棄物清理法所定之責難條件有間，原\r\n審未察，逕以刑罰處罰，有適用法則不當之違誤云云。查原判決\r\n認定上訴人係設於桃園縣龍潭鄉○○村○○路一二三號大凱公司\r\n之負責人，明知該公司所領有之廢棄物清除許可證，只許可該公\r\n司將所收集之一般垃圾、交紙、廢木屑、廢纖維、棉屑、廢布、\r\n植物性殘渣、廢塑膠、廢塑膠屑、廢橡膠、廢橡膠屑等廢棄物及\r\n事業廢棄物，運送至高雄縣仁武、岡山垃圾焚化廠，進行中間處\r\n理或最終處理場所處理，不得有貯存行為，竟未依經許可，自八\r\n十九年八月間起，在桃園縣平鎮市鎮九０五號土地上貯存，\r\n用以分類其收集得來之廢棄物。嗣於八十九年十一月六日下午三\r\n時五十分許，為台灣桃園地方法院檢察署檢察官，督同環保署北\r\n區稽查督察大隊稽查員會、內政部環保警察隊偕同桃園縣警察局\r\n刑警隊當場查獲等情，係依憑上訴人坦承於上揭時、地將廢棄物\r\n落地分類處理等情不諱，並有桃園縣政府廢棄物清除許可證、經\r\n濟部公司執照一紙、桃園縣環境保護執行廢棄物清理法查核工作\r\n紀錄表一紙、現場照片三十張、高雄縣環境保護局仁武、岡山垃\r\n圾資源回收廠過磅單等證據，資以證明上訴人有違反廢棄物清理\r\n法之事實，因認第一審論處上訴人法人之負責人因執行業務，未\r\n依廢棄物清除許可證，從事廢棄物貯存罪刑（緩刑年），為無\r\n不合，予以維持，駁回上訴人在第二審之上訴，已敘明其所憑之\r\n證據及認定之理由，並以上訴人所辯：其將廢棄物落地、分類，\r\n以符合焚化廠之規定，並無貯存行為，大凱公司經營廢棄物之運\r\n送，已依法申請清除許可證，尚無違法云云，如何不足採信，於\r\n理由中詳加說明與指駁，從形式上觀察，並無違背法令之情形存\r\n在。按所謂一般或事業廢棄物之清除，係指一般或事業廢棄物之\r\n收集、運輸行為，一般廢棄物貯存清除處理方法及設施標準第二\r\n條第七款、事業廢棄物貯存清除處理方法及設施標準第二條第二\r\n款分別定有明文。而所謂貯存，係指一般或事業廢棄物於清除、\r\n處理前，放置於特定地點或貯存容器、設施內之行為，復為上開\r\n處理方法及設施標準第二條第四款、及第二條第一款所明定。而\r\n依大凱公司之公司執照及許可證營利事業登記證、桃園縣政府廢\r\n棄物清除許可證所載，該公司係從事廢棄物之清除，並無貯存業\r\n務之登記，故只能受委託收集、運輸一般或事業廢棄物至中間處\r\n理或最終處置地點進行處理，如所受委託清除之廢棄物須經分類\r\n，始能送至中間或最終處理地點進行處理者，應於委託公司內進\r\n行，再行運送，不得自設地點落地為貯存、分類。且依大凱公司\r\n廢棄物許可證所載，上開廢棄物之處理方法為焚化，而依高雄縣\r\n環境保護局仁武、岡山垃圾資源回收廠過磅單所示，其上所載日\r\n期甚多並未連續，甚至有相距四日者，足見上訴人雖每日收集廢\r\n棄物，但未有每日出貨而有貯存多日之情，已據原判決敘述詳確\r\n。再依現場照片所示桃園縣平鎮市鎮九０五號土地上所堆積\r\n之廢棄物非少，污水並已污染低漥地區之土地而呈現墨綠色；污\r\n水池之污染程度尤為嚴重（見偵查卷第八九頁起），益見上訴人\r\n有將收集之廢棄物貯存之情。而環保署於八十九年十二月十二日\r\n所訂定之「一般事業廢棄物再利用類別及管理方式」有關廢鐵、\r\n廢紙、煤灰、廢木材之再利用管理方式，係指再利用事業機構營\r\n利事業登記證，有登記上開營業項目或有生產相關產品者，始得\r\n從事該等相關產品之再利用，此觀上開規定自明。是上訴人所辯\r\n：其係從事廢棄物之再利用云云，即非有據。又依一般廢棄物貯\r\n存清除處理方法及設施標準第二條第八款明定：所謂轉運行為，\r\n係指以運輸工具將一般廢棄物自產生源運至轉運設施或自轉運設\r\n施運至中間處理及最終處理設施之行為，上訴人之上開行為顯與\r\n轉運有別，尚無所指違背法令之情形存在。其餘之上訴理由，無\r\n非就原審採證認事職權之適法行使，及原判決已說明之事項，任\r\n意指摘，核與法律規定得為第三審上訴理由之違法情形，不相適\r\n合。其上訴為違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十五  年    一    月  二十六　日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  莊  登  照\r\n                                法官  洪  明  輝\r\n                                法官  黃  一  鑫\r\n                                法官  林  秀  夫\r\n                                法官  徐  昌  錦\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十五  年    二    月    七    日\r\n                                                      Ｋ"
}