{
  "JID": "TPSM,95,台上,257,20060112",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "257",
  "JDATE": "20060112",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十五年度台上字第二五七號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　號\r\n　　選任辯護人　許智勝律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十四年十月七日第二審判決（九十四年度上訴字第七四五號\r\n，起訴案號：台灣板橋地方法院檢察署九十三年度偵字第七一九\r\n四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決撤銷第一審不當之判決，仍論處上訴人甲○○\r\n違反廢棄物清理法第四十六條第一項第四款罪刑。已詳敘認定犯\r\n罪事實之依據及憑以認定之理由，並對上訴人否認犯罪之辯詞，\r\n如何不足採信，均已依據卷內資料予以指駁及說明，從形式上觀\r\n察，原判決並無違背法令情形。原判決依憑上訴人甲○○部分之\r\n自承，共同被告張進福於一審之供述，證人即元記實業股份有限\r\n公司（下稱元記公司）經理黃俊賢於偵查及二審中之證述，證人\r\n即實際負責管理綠潔環保工程股份有限公司場地業務之李軍機於\r\n一審之證詞，並有上訴人甲○○於清除污泥後向元記公司請款時\r\n所偽造行使之進場同意書、地磅紀錄單、向證人周恆泰取得之行\r\n車執照等影本、行政院衛生署環境督察總隊北區環境督察大隊環\r\n境稽查工作紀錄影本三紙、行政院環保署九十二年三月五日號函\r\n影本等附卷可稽，及其他調查證據取捨之結果（見原判決理由一\r\n），認定上訴人確有本件犯行，摒棄不採上訴人所辯，其證據之\r\n取捨及證明力之判斷於法均無不合。上訴意旨謂伊所為縱係觸犯\r\n廢棄物清理法第四十一條第一項，亦應分別情形適用同法第四十\r\n五或四十六條之規定，原判決有適用法則不當之違法等語。惟查\r\n廢棄物清理法第四十六條第一項第四款之罪，係以未依規定領有\r\n廢棄物清除許可文件，從事廢棄物之清除為成立要件，上訴人既\r\n未領有廢棄物清除許可文件，而從事廢棄物之清除行為，即與該\r\n罪之構成要件相當，其所為係清除行為，非再利用行為，上訴意\r\n旨援引有關再利用行為之行政命令，爭執所為僅應論處行政罰鍰\r\n等語，尚有誤會。又刑事訴訟法第三百七十九條第十款所謂應於\r\n審判期日調查之證據，必須該證據確與待證事實有重要關係，就\r\n其案情委有調查之必要者而言。本件事證已臻明確，原判決理由\r\n就其所清除者為廢棄物而非一般建築廢土，亦以論甚詳，原審\r\n未再就上訴人所載運者是否為廢棄物等情為無益之調查，自不得\r\n指為調查未盡。其餘上訴意旨徒憑己意，對原審認事用法職權之\r\n適法行使任意指摘，顯與法定上訴第三審之形式要件不符，其上\r\n訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　　一　　月　 十二　 日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  謝　家　鶴\r\n                                法官  花　滿　堂\r\n                                法官  陳　世　淙\r\n                                法官  洪　佳　濱\r\n                                法官  韓　金　秀\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　　一　　月　二十五　日\r\n                                                      V"
}