{
  "JID": "PTDM,97,簡,2276,20090225,1",
  "JYEAR": "97",
  "JCASE": "簡",
  "JNO": "2276",
  "JDATE": "20090225",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　97年度簡字第2276號\r\n聲　請　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　　　　　　號\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第6079號），經被告自白犯罪，由本院逕依簡易判決處刑並\r\n判決如下：\r\n    主  文\r\n甲○○犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑壹年。緩刑年。\r\n    事  實\r\n一、甲○○為坐落屏東縣鹽埔鄉○○段443 地號土地之所有人，\r\n    明知未經主管機關許可，不得提供土地堆置廢棄物，且亦未\r\n    向主管機關申請許可，竟於民國95年3 月1 日起，以一年租\r\n    金新臺幣（下同）1 萬2 千元之代價，將上開土地出租予王\r\n    永濬（另簽移臺灣屏東地方法院併案審理）堆置廢棄物，而\r\n    王永濬亦未向主管機關申請核發廢棄物清除處理之許可文件\r\n    ，即以每台車2,500 元至3,000 元不等之代價，僱工向屏東\r\n    地區蓋房子之營造商載運含有廢磚塊、廢混泥土、廢模板、\r\n    廢塑膠袋、廢水泥袋及未整理過之營建廢棄物至上開土地上\r\n    堆置（詳細位置如附圖所示），俟再僱工予以分類處理，欲\r\n    將具有可回收利用之物賣予他人。嗣於97年8 月4 日下午4\r\n    時30分許，為屏東縣政府警察局國土保持暨油品查緝專案小\r\n    組人員會同屏東縣政府環保局人員，前往上揭處所查緝時，\r\n    發現現場堆置大量營建廢棄物而查獲上情。\r\n二、案經屏東縣警察局報請臺灣屏東地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、本件被告甲○○犯係死刑、無期徒刑、最輕本刑為3 年以上\r\n    有期徒刑以外之罪，其於本院準備程序中就前揭被訴事實為\r\n    有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其\r\n    與公訴人之意見後，本院認無不得或不宜改依簡式審判程序\r\n    進行之處，爰依刑事訴訟法第273 條之1 第1 項、第284 條\r\n    之1 ，本院合議庭裁定由受命法官獨任依簡式審判程序審理\r\n    ；又簡式審判程序之證據調查，依刑事訴訟法第273 條之2\r\n    規定，不受同法第159 條第1 項審判外陳述排除之限制，再\r\n    被告對於卷內之各項證據，亦不爭執證據能力，故卷內所列\r\n    之各項證據，自得作為證據，合先敘明。\r\n二、上揭事實，業據被告於本院審理時坦承不諱，核與證人王永\r\n    濬於警詢之證述相符，且有屏東縣政府環境保護局環境稽查\r\n    工作紀錄、土地租賃契約書、屏東縣政府地籍資料查詢系統\r\n    、地籍圖及屏東縣里港地政事務所土地複丈成果圖各1 份在\r\n    卷可稽。是被告上開自白均與事實相符，應堪信實。本案事\r\n    證明確，被告上開犯行洵堪認定，應予以依法論科。\r\n三、核被告所為係違反廢棄物清理法第46條第3 款未經主管機關\r\n    許可，提供土地堆置廢棄物罪。查被告未經主管機關許可，\r\n    擅自提供土地回填、堆置廢棄物，犯罪即屬成立，惟在停止\r\n    提供土地堆置廢棄物前，其所為情形仍繼續存在，屬行為繼\r\n    續之繼續犯，而侵害一環境保護之社會法益，應認為係單純\r\n    一罪；次按，繼續犯之犯罪行為繼續實施之中，期間法律縱\r\n    有變更，但其行為既繼續實施至新法施行以後，自無行為後\r\n    法律變更之可言（最高法院28年度上字第733 號判例意旨參\r\n    照）。故而，被告開始提供上開土地之時間，雖係在廢棄物\r\n    清理法於95年5 月30日修正公布施行前；亦在94年2 月2日\r\n    修正公布之刑法施行（95年7 月1 日）前，然其提供土地之\r\n    行為繼續至97年8 月4 日始被查獲，其提供土地行為之終了\r\n    既在廢棄物清理法、刑法修正公布施行後，自無行為後法律\r\n    變更可言，應逕行適用修正後之廢棄物清理法及95年7 月1\r\n    日開始施行之修正後刑法之規定予以論處。爰審酌被告未經\r\n    許可提供土地予王永濬堆置廢棄物，污染環境，危害國民健\r\n    康，惟念其犯後始終坦承犯行，態度良好，素行尚佳，且於\r\n    案發後已經清理上開土地上之部分廢棄物（有刑案現場蒐證\r\n    照片影本15張為證），將上開土地部分回復原狀，態度良好\r\n    等一切情狀，量處如主文所示之刑。至公訴意旨雖以被告另\r\n    有提供其所有坐落屏東縣鹽埔鄉○○段243 地號土地供王永\r\n    濬堆置廢棄物等語，惟查本案所供堆置廢棄物之土地經屏東\r\n    縣政府環境保護局會同屏東縣里港地政事務所共同至現場測\r\n    量及繪製土地複丈成果圖（即本件判決附圖），其所堆置廢\r\n    棄物之土地僅有同段443 地號土地，其堆置面積、位置詳如\r\n    附圖所示，另有本院公務電話紀錄1 份在卷可稽。是公訴意\r\n    旨認被告所提供之土地為屏東縣鹽埔鄉○○段243 地號及44\r\n    3 地號土地2 筆，顯屬誤會，附此敘明。\r\n四、末查被告未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺\r\n    灣屏東地方法院檢察署刑案資料查註紀錄表及臺灣高等法院\r\n    被告前案紀錄表各1 份附卷可佐，其經此教訓，自當知所警\r\n    惕而無虞再犯，本院綜核各情認上開有期徒刑之宣告，已足\r\n    策其自新，所宣告之刑，以暫不執行為適當，併依法諭知緩\r\n    刑3年，用啟自新。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第3 款，刑法11條前段、第74條第\r\n1 項第1 款，判決如主文。\r\n本案經檢察官劉昀到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　2 　　月　　25　　日\r\n                  刑事第一庭  法  官  許蓓雯\r\n以上正本證明與原本無異。\r\n如不服本件判決應於收受本判決送達後十日內向本院提出上訴書\r\n狀（均須按他造當事人之人數附繕本）。\r\n                              書記官  鄭美雀\r\n中　　華　　民　　國　　98　　年　　3 　　月　　2 　　日\r\n本案論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}