{
  "JID": "TNHM,103,上訴,987,20151030,2",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "987",
  "JDATE": "20151030",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　103年度上訴字第987號\r\n上　訴　人\r\n即　被　告　馮敬文\r\n選任辯護人　李興宣律師\r\n　　　　　　林石猛律師\r\n　　　　　　郭鴻儀律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院10\r\n2 年度原訴字第5 號中華民國103 年9 月30日第一審判決（起訴\r\n案號：臺灣嘉義地方法院檢察署101 年度偵字第7512號、第8046\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、緣○○○實業有限公司（址設桃園縣○○鄉○○村○○○00\r\n    0 ○0 號，下稱○○○公司，經原審判處罰金新台幣12萬元\r\n    確定）於民國（下同）100 年5 月19日，向桃園縣政府環境\r\n    保護局對經濟部事業廢棄物再利用管理辦法公告可再利用之\r\n    一般事業廢棄物「氟化鈣污泥」申請再利用檢核。○○○公\r\n    司並於100 年7 月4 日、101 年9 月20日，依規定提出清理\r\n    計畫書，申報以「氟化鈣污泥（R-0910）」為原料之預拌混\r\n    凝土製造程序，並經核准在案。按該清理計畫書之再利用處\r\n    理程序，○○○公司於收受「氟化鈣污泥」後，應經旋轉式\r\n    燒成爐燒結及秤飼後，作為摻配骨材，再經拌合機拌和，最\r\n    後產出再利用成品為「水泥製品」。○○○○有限公司（設\r\n    新北市○○區○○街000 號1 樓，下稱○○公司）之業務代\r\n    表「丁○○」（經原審判處有期徒刑6 月，緩刑2 年確定）\r\n    有意洽購低廉填土材料，透過乙○○（經原審判處有期徒刑\r\n    6 月確定）介紹認識○○○公司業務代表兼副總經理甲○○\r\n    （經原審判處有期徒刑6 月確定），談妥○○○公司收受事\r\n    業廢棄物「氟化鈣污泥」後，省略應先將「氟化鈣污泥」燒\r\n    結乾燥之再利用處理流程，未向主管機關再次報核新製造流\r\n    程，亦未領有廢棄物清除、處理許可文件，逕以「氟化鈣污\r\n    泥」為原料拌和石灰等物之混合物，魚目混珠由○○公司收\r\n    受作為填土之用，俾省下○○○公司再利用處理程序之耗費\r\n    ，○○公司亦可降低填土成本，雙方互蒙其利。\r\n二、己○○「明知」○○公司並未領有廢棄物清除、處理許可文\r\n    件，猶有意向○○○公司收受前開事業廢棄物，逕為堆填之\r\n    處理。於101 年11月5 日陪同○○公司之業務代表「丁○○\r\n    」前往○○○公司，在乙○○見證下，以○○公司名義與「\r\n    甲○○」為代表之○○○公司，簽訂不實之回收處理再生原\r\n    料買賣合約書，偽由○○公司以每公噸新臺幣（下同）100\r\n    元，向○○○公司購買再生處理原料，實則甲○○以每公噸\r\n    600 元至630 元不等之代價，委託己○○、丁○○、乙○○\r\n    等人，處理上開事業廢棄物，丁○○並當場表示，由未取得\r\n    廢棄物清除處理許可文件且同承前揭非法清理廢棄物犯意聯\r\n    絡之己○○代表○○公司，負責在○○○公司之廠區內負責\r\n    指揮車輛及引導過磅事宜；另由乙○○委由戊○○、丙○○\r\n    （二人於原審均認罪，經原審各判處有期徒6 月刑，其中戊\r\n    ○○並緩刑2 年確定）各尋覓載運前揭廢棄物之運輸業者及\r\n    回填上開廢棄物之場所（俗稱土尾）。己○○、丁○○、乙\r\n    ○○、戊○○、丙○○等5 人，並約定自○○○公司收得之\r\n    處理費用，扣除載運、傾倒、掩埋廢棄物等相關費用後，由\r\n    其5 人均分之。\r\n三、嗣乙○○尋得劉立彬（經原審判處應執行有期徒刑7 月，緩\r\n    刑2 年確定）出面承租不知情由吳福山所管理坐落嘉義縣○\r\n    ○鄉○○段○000 地號土地（下稱系爭土地），作為堆置、\r\n    掩埋上開廢棄物之場所後，劉立彬再偽以○○工程有限公司\r\n    （設高雄市○○區○○路00巷0 號1 樓，下稱○○公司）名\r\n    義與○○公司簽訂「低強度回填材料」買賣契約。安置地點\r\n    妥定後，戊○○即以每公噸400 元至410 元不等之代價，委\r\n    由不知情之范璽聯（詳如後述）調派旗下靠行○○交通股份\r\n    有限公司（設臺中市○○里○○路000 ○0 號，下稱○○公\r\n    司）如附表編號1 至58所示（包含范璽聯本身）不知情司機\r\n    ，或由戊○○親自以車上無線電通知如附表編號59至62所示\r\n    吳以傑、彭維榮、吳彥有、杜永平等不知來源之非○○公司\r\n    司機，於附表所示時間，駕駛附表所示車牌號碼之營業貨運\r\n    曳引車，前往桃園縣○○工業區內○○○公司之混凝土廠，\r\n    由己○○、戊○○引導在○○○公司廠區內裝運上開廢棄物\r\n    並過磅後，再載往系爭土地堆置、掩埋處理，總計62車次（\r\n    每車次載重約22公噸至29公噸不等）。嗣警獲報於101 年11\r\n    月16日下午3 時30分許，會同嘉義縣環境保護局（下稱嘉義\r\n    縣環保局）人員前往上址，當場查獲，而查悉上情。\r\n四、案經嘉義縣警察局民雄分局報告、內政部警政署環境保護警\r\n    察隊第三中隊（下簡稱環警隊）報告及嘉義地方法院檢察署\r\n    檢察官自動檢舉後偵查起訴。\r\n    理  由\r\n甲、程序部分：\r\n    按傳聞法則之理論依據，乃傳聞證據未經當事人反對詰問予\r\n    以核實，惟當事人放棄對於原供述人之反對詰問權，於法院\r\n    審判時表明同意該等傳聞證據可為證據，基於證據資料愈豐\r\n    富，愈有助真實發現之理念，並貫徹刑事訴訟法修法加重當\r\n    事人進行主義精神，確認當事人對於證據能力具處分權之制\r\n    度。故傳聞證據凡經當事人同意作為證據者，法院認適當時\r\n    ，亦得為證據。另當事人於調查證據時，對於傳聞證據表示\r\n    沒有意見，未於言詞辯論終結前聲明異議，應視為有將該傳\r\n    聞證據採為證據之同意，刑事訴訟法第159條之5定有明文。\r\n    本案被告己○○以外之人於審判外作成之供述證據，檢察官\r\n    、被告己○○雖知有刑事訴訟法第159條第1項不得為證據之\r\n    情形，然未於言詞辯論終結前聲明異議，本院審酌上開證據\r\n    資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵\r\n    ，亦認以之作為證據應屬適當。至於卷內其餘非供述證據，\r\n    則無違反法定程序而取得之情形，且均經進行合法證據調查\r\n    及辯論，故該等非供述證據，亦均有證據能力。\r\n乙、實體部分：\r\n一、訊據被告己○○供承受僱於同案被告丁○○負責在○○○公\r\n    司內指揮○○公司車輛進出廠區，然矢口否認有違反廢棄物\r\n    清理法犯行，辯稱伊並未涉及○○公司與○○○公司訂約內\r\n    容，更無參與丁○○等人分紅云云。經查：\r\n  「氟化鈣污泥」可作為水泥替代原料，復因以「氟化鈣污泥\r\n    」為原料生產水泥製品之再利用技術成熟，故經經濟部事業\r\n    廢棄物再利用管理辦法（該辦法附表編號48）將「氟化鈣污\r\n    泥」列為可逕依公告管理方式再利用之事業廢棄物，迭經桃\r\n    園縣政府環境保護局、經濟部工業局函覆在卷（詳原審卷\r\n    1 、228 頁）。本件嘉義縣環保局獲報派員前往系爭土地隨\r\n    機採樣土壤，測得棄置污泥主要成分為「氟化鈣污泥」，復\r\n    進行土地污染防治法管制之8 種重金屬檢測，測得所有樣品\r\n    之重金屬濃度數值皆低於土壤管制標準及監測標準數值，亦\r\n    低於食用作物農地之管制標準及監測標準，有嘉義縣環保局\r\n    102 年2 月23日嘉環廢0000000000號函、會勘簽到簿、○○\r\n    科技股份有限公司102 年1 月22日土壤檢測報告暨報告說明\r\n    、現場採樣記錄、○○科技大學超微量研究科技中心101 年\r\n    12月4 日檢測報告在卷可憑（詳309 號警卷1433至1464頁\r\n    ）。又系爭土地遭棄置之「氟化鈣污泥」確為○○○公司，\r\n    向○○、○○等光電產業所收受事業廢棄物「氟化鈣污泥」\r\n    ，業經同案被告甲○○供認在卷，並有行政院環境保護署環\r\n    境督察總隊南區環境督察大隊（下稱南區環境督察大隊）10\r\n    1 年11月28日督察紀錄、○○○公司與○○公司之契約書及\r\n    與○○公司簽訂之「氟化鈣污泥」委託處理契約書、○○公\r\n    司出具廢棄物樣品檢驗報告影本在卷可考（詳309 號警卷\r\n    1339頁、8046號偵查卷189 至209 頁）。是以，本件系爭土\r\n    地上遭堆置之「氟化鈣污泥」，核屬一般事業廢棄物，應可\r\n    認定。\r\n  另本件○○○公司收受「氟化鈣污泥」後，並未依規定預作\r\n    燒結之乾燥程序，即逕與煤灰等物拌和，隨即由附表所示司\r\n    機范璽聯等人，直接由同案被告戊○○或由派車班長范璽聯\r\n    受同案被告戊○○之託而指派載運，於附表所示時間，駕駛\r\n    附表所示車牌號碼之營業貨運曳引車，前往桃園縣○○工業\r\n    區內○○○公司之混凝土廠，載運系爭「氟化鈣污泥」混合\r\n    物並過磅後，再載往系爭土地傾倒、堆置、掩埋等情，亦經\r\n    附表所示司機范璽聯等人供述在卷及證人即系爭土地管領人\r\n    「吳福山」證述：伊在不知情下，將土地租給劉立彬等人，\r\n    竟遭傾倒、堆置、掩埋系爭「氟化鈣污泥」混合物等情，並\r\n    經同案被告甲○○供承在卷，○○○公司向桃園縣政府環境\r\n    保護局申請再利用廢棄物種類為「氟化鈣污泥（R-0910）」\r\n    再利用登記檢核，並提出清理計畫書經該局報准核可；○○\r\n    ○公司係以每公噸1500至1900元代價，受○○、○○○、○\r\n    ○能源、○○、○○等事業單位委託，由合法清除公司清運\r\n    至○○○公司後作後續再利用處理；依據報准的「氟化鈣污\r\n    泥」再利用清理計畫書，收受的「氟化鈣污泥」需經過旋轉\r\n    式燒成爐乾燥，送到儲存槽替代水泥原料，再添加給配材料\r\n    ，經攪拌再填裝予混凝土車或卡車運送至施工工地之處理流\r\n    程；因丁○○表示，○○公司要購買低成本的成品，聲明不\r\n    要經過乾燥處理，故伊僅將「氟化鈣污泥」與廢鑄砂、煤灰\r\n    、磚塊、砂石、固化劑作拌合處理，沒有按照前揭清理計畫\r\n    書之「旋轉式燒成爐」製造流程，將「氟化鈣污泥」預為乾\r\n    燥，即賣給○○公司等語；同案被告戊○○亦供稱：乙○○\r\n    前與○○○公司合作，稱其間買賣利潤很高，進而邀約伊、\r\n    丁○○、己○○、丙○○等人加入與○○○公司的買賣，由\r\n    乙○○及己○○在裡面處理，伊負責調度司機，並把劉豐銘\r\n    （即劉立彬）的電話給司機；乙○○與丁○○曾在案發前即\r\n    101 年10月份，要伊去○○○載這批拌和混合物去桃園○○\r\n    ○工地堆填，該處監工說這批料不行，丁○○發現太濕無法\r\n    壓實，最後才改倒嘉義；伊覺得那些東西有可能是廢棄物，\r\n    仍調度車輛去載，知道○○○公司這批料，應該不能回填的\r\n    等情在卷；同案被告劉立彬另供述：戊○○稱有一批石頭灰\r\n    可作低強度水泥攪拌材料，沒有地方堆置，伊才會承租系爭\r\n    土地；伊向地主吳福山表示，承租土地是要堆置回填之用，\r\n    但吳福山不知伊真正用意是要掩埋廢棄物，並將該廢棄物永\r\n    久掩埋在土地；訂約時，丙○○拿出1 紙已打好合約內容文\r\n    件要伊簽名；伊本要以黑貓姐（音譯）所經營製造水泥製品\r\n    公司來訂約，認這樣才能做到合法，當時無法聯絡到黑貓姐\r\n    ，才會先用「○○」名義簽約；當時曾與戊○○講好，事後\r\n    會以另一公司名義換約；嗣伊與戊○○及丙○○聯絡達成協\r\n    議，以1 臺車1200元代價，交伊處理，並帶2 人前往系爭土\r\n    地察看，是否適合回填掩埋廢棄物，渠等認為適合掩埋，伊\r\n    於101 年11月初先承租該地，並以每天2000元代價僱請許峻\r\n    銘在現場計車、收單及指揮車輛進出；101 年11月14日戊○\r\n    ○表示車輛出發，約十臺到達現場，伊發現載送物呈灰白色\r\n    ，明顯與之前說的石頭灰不同，認為載來的就是廢棄物；伊\r\n    跟戊○○表示不要再載送過來；隔二日即16日，戊○○又與\r\n    之聯絡，因伊缺錢才答應，並於當日（16日）早上先以9000\r\n    元代價僱請挖土機先行整地，並推平廢棄物，其後車輛進場\r\n    即被警方查獲等情無誤（詳8046號偵查卷225 至229 頁、64\r\n    0 號核交卷48-51 頁、243 號偵查卷57至59頁），核與證人\r\n    即南區環境督察大隊督察員「李○○」於原審證稱：伊發現\r\n    在省道臺一線旁邊一塊窪地斜坡（即系爭土地）被傾倒很多\r\n    白色的污泥，當時不確定那是什麼污泥，現場用PH試紙測試\r\n    ，發現部分是強鹼，從經驗判斷那可能是「氟化鈣污泥」；\r\n    再從嘉義縣環保局查獲時扣得車上磅單，寫明○○○公司，\r\n    回去調資料，發現○○○公司是一家再利用機構，專門收受\r\n    光電纜廠的「廢水污泥」也就是「氟化鈣污泥」，然後去加\r\n    工做水泥製品的原料，還有預拌混凝土廠的原料，才確定被\r\n    傾倒廢棄物的來源；現場遭傾倒的廢棄物是直接棄置，也未\r\n    經過整地壓實；經濟部公告每種污泥可再利用做成產品，它\r\n    的產品形狀如何、強度抗壓多少，及含水量，都有一定規範\r\n    ；混凝土廠收受「氟化鈣污泥」是事業廢棄物，就是光電廠\r\n    產生的廢棄物，雖是混凝土廠的原料，但它不能以原料的形\r\n    態載出去，應該要經過加工後，做成預拌混凝土載出去；○\r\n    ○○公司製程是做成混凝土或做成粒料，如是粒料應該用真\r\n    空包裝載出去；如做成混凝土，應該用預拌混凝土的搖車出\r\n    去，而不是以大卡車散裝出去；案發當時去○○○公司稽查\r\n    ，甲○○表示公司產品是粒狀的，用太空包包裝，是一粒一\r\n    粒，伊當場要求○○○公司拿出成品，就請甲○○現場操作\r\n    製造流程，弄了半天，機器都發出聲音，許久才產出幾坨粒\r\n    狀產品，顯與現場「氟化鈣污泥」是不同類型，兩者形態、\r\n    強度及含水分份都不一樣等語，核屬一致，並有嘉義縣環保\r\n    局101 年11月16日稽查工作紀錄表、現場稽查照片、現場監\r\n    視器畫面翻拍照片、現場採樣紀錄暨廢棄物檢測報告、環警\r\n    隊第三中隊101 年11月17日、101 年12月18日搜索扣押筆錄\r\n    、扣押物品目錄表、責付保管條、南區環境督察大隊101 年\r\n    11月20日、101 年11月21日、101 年11月28日、101 年12月\r\n    11日、101 年12月18日督導紀錄暨現場蒐照片、臺灣嘉義地\r\n    方法院檢察署檢察官102 年1 月11日履勘現場筆錄暨現場照\r\n    片、運費明細表、員工資料、薪資明細、車輛行車衛星定位\r\n    （GPS ）軌跡資料暨空拍照片、貨運估價單、○○○公司10\r\n    1 年11月份帳冊資料、同案被告戊○○、范璽聯、劉立彬、\r\n    丙○○及李國忠使用之行動電話雙向通聯紀錄、通聯分析圖\r\n    表、系爭土地登記謄本、土地租賃契約書影本在卷足佐（詳\r\n    309 號警卷1329至1333、1335至1351、1465至1477、1481\r\n    至1511、1439至1441、1445至1463、1381至1403頁；309 號\r\n    警卷301 至307 、311 至313 頁；1246號核交卷93至99頁\r\n    ；8146號偵查卷36至54、62、65至70頁；309 號警卷65、\r\n    67、275 、181 至375 頁；309 號警卷405 至885 頁；警\r\n    309 號警卷909 至959 頁；309 號警卷1595、1597頁；\r\n    核交1246號卷67至70、73至77、79至86頁；309 號警卷12\r\n    2 至131 頁）。堪認同案被告甲○○等，確實未經報核再利\r\n    用處理程序，即逕將○○○公司收受「氟化鈣污泥」之事業\r\n    廢棄物，交由○○公司及被告己○○等人，委由附表所示司\r\n    機載送至系爭土地傾倒、堆置、掩埋等情為真，應屬可採。\r\n  按廢棄物清理法第41條第1 項規定：「從事廢棄物清除、處\r\n    理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除處理機構許可文件後\r\n    ，始得受託清除、處理廢棄物業務。」則事業廢棄物之清除\r\n    處理業者，應先取得目的事業主管機關之許可文件後，方得\r\n    受託清除、處理廢棄物業務當無疑義；未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物，即應負該法第46條第4 款之刑責至明。至廢\r\n    棄物清理法第39條第1 項固規定：「事業廢棄物之再利用，\r\n    應依中央目的事業主管機關規定辦理，不受第28條、第41條\r\n    之限制。」亦即現行廢棄物清理法關於事業廢棄物之再利用\r\n    ，已授權中央目的事業主管機關制定管理辦法管理之，不受\r\n    同法第41條（即應向主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除處理機構許可文件）之限制，縱屬\r\n    無訛。但如非屬事業廢棄物之再利用行為，而係未經主管機\r\n    關許可，提供土地回填、堆置廢棄物，或未依同法第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，而從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物者，則與上引事業廢棄物再利用之規\r\n    定，並不相侔，仍有同法第46條第3 、4 款處罰規定之適用\r\n    （99台上3752號判決意旨參照）。查本件○○○公司向桃園\r\n    縣政府申請「氟化鈣污泥」再利用檢核，並提出廢棄物清理\r\n    計畫書以「氟化鈣污泥」為原料、主要產品為預拌混凝土，\r\n    經該局核可依前揭清理計畫書進行再利用程序等節，有桃園\r\n    縣政府環境保護局103 年1 月22日桃環事字第0000000000號\r\n    函附再利用資料檢核資料查詢、再利用登記檢核表、事業廢\r\n    棄物清理計畫書、製程圖（預拌混凝土製造程序）、○○○\r\n    公司平面設置圖說等件可證（詳原審卷169 至193 頁）。\r\n    而○○公司、○○公司、被告己○○、同案被告丁○○、乙\r\n    ○○等人，均未領有廢棄物清除、處理許可文件等情，已據\r\n    被告己○○及同案被告丁○○等人坦認無誤，並經證人即○\r\n    ○公司負責人林映鐘供證無訛（詳8046號偵查卷36頁背面）\r\n    。另被告己○○等人為取得合法買賣名義，由同案被告甲○\r\n    ○以○○○公司、被告己○○連同同案被告丁○○以○○公\r\n    司訂定「再生處理原料」買賣契約、同案被告丁○○再以○\r\n    ○公司名義與同案被告劉立彬偽以○○公司名義訂定「低強\r\n    度回填材料」買賣契約，遂行渠等逕將未經乾燥處理「氟化\r\n    鈣污泥」之混合物，載送至系爭土地堆置、掩埋之非法處理\r\n    事業廢棄物犯行；○○公司早於101 年7 月16日即申報暫停\r\n    營業等情，則有經濟部中部辦公室函送○○○公司登記資料\r\n    、新北市政府函送○○公司登記資料、○○公司營利事業登\r\n    記證、財政部高雄市國稅局○○稽徵所101 年7 月18日財高\r\n    國稅苓營業字第0000000000號函、回收處理再生原料買賣合\r\n    約書、買賣合約書、○○環境分析股份有限公司101 年2 月\r\n    14日出具廢棄物樣品檢驗報告、○○環保科技股份有限公司\r\n    於100 年12月24日出具廢棄物檢測報告等影本、○○○公司\r\n    101 年11月份( 客戶○○) 之出貨明細表、○○○公司101\r\n    年11月1 日至11月30日零用金報銷清單，並有經濟部工業局\r\n    103 年1 月16日工永字第00000000000 號函附○○○公司於\r\n    101 年10月至12月間之再利用產品營運紀錄申報資料在卷可\r\n    參（詳原審卷24至30頁；8046號偵查卷189 至209 、44頁\r\n    ；7512號偵查卷123 頁；環警隊第三中隊環警三中刑字第00\r\n    00000000號，下稱309 號警卷，警卷1611、1613、1539至\r\n    1543、1549至1551頁及原審卷167 至168 頁）。勾稽同案\r\n    被告甲○○等人知悉該「氟化鈣污泥」應循報准清理計畫書\r\n    所載再利用處理流程，先予乾燥後製成成品「預拌混凝土」\r\n    之再利用程序，縱將未經報准程序處理之事業廢棄物，化名\r\n    包裝為「再生處理原料、低強度回填材料」，仍無法改變其\r\n    仍為再利用處理程序中「原料、氟化鈣污泥」之物理本質。\r\n    則共同被告甲○○將未經報核程序處理之原料，轉由未領有\r\n    廢棄物清除、處理許可文件之○○公司及被告己○○等人為\r\n    後續堆置、掩埋，即與廢棄物再利用處理行為有間。\r\n  此外，半導體製造業、高分子製造業、光電業等因在製造過\r\n    程中大量使用氫氟酸等氟化物，致使環境中氟化物含量大幅\r\n    存於工業廢水中。目前光電產業多半以化學沈澱處理，添加\r\n    鈣鹽形成氟化鈣之低溶解度固體顆粒後，再以混凝沈澱去除\r\n    。氟一旦與鈣結合成氟化鈣即成為一穩定物質，因此事業產\r\n    生之「氟化鈣污泥」，並未列入危險物或有害物，而被環境\r\n    保護署歸類為無機性污泥，列屬一般事業廢棄物。然氟化鈣\r\n    如果存在於酸性環境，其中的氟即可能被釋出，遇水則形成\r\n    氫氟酸，或與環境中其他物質形成其他氟系化合物，其滲出\r\n    水會進入土壤、地下水及河川，造成二次污染。氟為毒性、\r\n    腐蝕性、不可燃氣體，濃度很低即可察覺及強烈刺激臭味，\r\n    如吸入氟氣會造成鼻子、喉嚨、肺部刺激感、咳嗽、呼吸短\r\n    促及胸痛，若高濃度會造成肺水腫甚至死亡。氫氟酸氣態時\r\n    為強腐蝕性、毒性、非可燃氣體，在濕氣中呈白色煙霧狀，\r\n    在低濃度下可測出厭惡性、刺激性、酸性氣味。遇水氣會水\r\n    解生成熱及強腐蝕性氣體，若吸入或皮膚接觸會有劇烈性灼\r\n    傷，且可能與人體的鈣結合，造成血液缺鈣或骨骼缺損而疼\r\n    動，嚴重時會有生命危險；液態氫氟酸之危害與上述大致相\r\n    同，主要會腐蝕底層組織和骨骼，亦可成因低鈣症死亡。氟\r\n    化物對於兒童的影響大於成人，有可能造成生長遲緩，也可\r\n    能對人體酵素系統造成影響、或造成女性月經初潮年齡延後\r\n    、骨質改變等，此部分係針對人體而言。而氟在PH值大於6.\r\n    5 時，會與泥土中高濃度的鈣穩定結合固定，但在酸性泥土\r\n    中，氟會被釋出產生氫氟酸，氫氟酸會對植物造成傷害，而\r\n    大氣中含有氫氟酸會危害植物生長甚至死亡，亦即僅有低量\r\n    的「氟化物污染物」對植物仍具有殺傷力，因此，環保主管\r\n    機關對於「氟化鈣污泥」的處理或資源化方式，都經過嚴格\r\n    的審查，以確保「氟化鈣污泥」能妥善處理。過去，固有倡\r\n    議以掩埋方式處理此等無機性污泥，然僅限於透過完整的環\r\n    境影響評估，在指定掩埋場進行嚴謹掩埋處理程序，非可任\r\n    意棄置、掩覆原土即可。況以臺灣海島多颱氣候，加以工廠\r\n    林立，時落酸雨之環境型態，氟化鈣污泥中的氟，有可能在\r\n    此酸性環境下被釋出，對人體、植物造成傷害。是以，現今\r\n    工業產出「氟化鈣污泥」之處理，多採以之為水泥製程上的\r\n    生料（礦化劑），透過水泥窯高溫燒成，使生料中之氟化鈣\r\n    融入熟料礦物相中，產生水泥製品之再利用方式。一方面資\r\n    源活化，另一方面也減少「氟化鈣污泥」對環境的衝擊等資\r\n    訊，有「高分子製造業「氟化鈣污泥」再利用之可行性研究\r\n    、半導體氟化鈣污泥資源化途徑探討」等學術文獻及研究報\r\n    告可資參酌（詳原審卷119 至131 頁）。經濟部亦以事業\r\n    產出「氟化鈣污泥」作為水泥替代原料，生產水泥製品之再\r\n    利用技術成熟，而將之列為經濟部事業廢棄物再利用管理辦\r\n    法可依公告管理方式進行再利用之事業廢棄物（該辦法附表\r\n    編號48）。同案被告甲○○、丁○○等人為節省成本，自承\r\n    僅將「氟化鈣污泥」混以水泥固化劑、煤灰及鑄砂等物後，\r\n    不論名為「再生處理原料」或是「低強度回填材料」，仍不\r\n    脫前揭再利用製程「原料」之性質，其等逕自買賣並透過附\r\n    表所列運輸公司司機，載送至系爭地點傾倒，進而堆置、掩\r\n    埋等，難認屬水泥製造之再利用程序。且○○○公司未將收\r\n    受之「氟化鈣污泥」施以燒結或融入礦物相固化等乾燥處理\r\n    ，亦難避免在自然環境變異下釋出有毒物質氟（或氫氟酸）\r\n    ，而造成環境污染，已如前述。是「氟化鈣污泥」僅透過拌\r\n    和處理，當非「經濟部事業廢棄物再利用管理辦法」准許之\r\n    再利用管理方式，僅得認定係違法處理廢棄物之範疇，此亦\r\n    與經濟部工業局103 年1 月16日工永字第00000000000 號函\r\n    覆意見相同（詳原審卷167 頁）。是以，被告己○○及同\r\n    案被告○○公司、同案被告丁○○、乙○○等人，透過迂迴\r\n    尋求公司對公司合法買賣外觀，或先以拌和其他鐵沙，或固\r\n    化劑等物後，方轉售並將之載出○○○公司，送至系爭土地\r\n    ，予以堆置、掩埋，均難推認上揭舉措符合「氟化鈣污泥」\r\n    之「再利用」行為。依上說明，本件自有廢棄物清理法第46\r\n    條處罰規定之適用，即被告己○○等人，仍應取得廢棄物清\r\n    除、處理許可文件，方得進行堆置、掩埋前揭事業廢棄物「\r\n    氟化鈣污泥」之處理。\r\n  被告己○○雖以前詞置辯。惟查：\r\n  被告己○○偕同同案被告丁○○，前往○○○公司簽約時，\r\n    即表明同係公司股東，代表○○公司來簽訂買賣合約書，被\r\n    告己○○並提出○○公司名片，表明○○公司業務包括廢棄\r\n    物處理項目。又丁○○曾前往○○○公司看過原料，表示要\r\n    未經乾燥程序的「氟化鈣污泥」混合物作為回填材料，以降\r\n    低成本，並推派被告己○○指揮車輛動線；簽約在場人包括\r\n    被告己○○、同案被告丁○○、乙○○均知道買賣的東西，\r\n    就是未經乾燥處理的混合物，目的就是要填土等情，已據同\r\n    案被告甲○○於原審證述明確（詳原審卷13至16、146 頁\r\n    反面），並有被告己○○名片1 張在卷可稽（詳8046號偵查\r\n    卷161 頁）。倘被告己○○僅單純陪同到場，何須在簽約當\r\n    場提交其任職○○公司之名片，令他方認可亦身為○○公司\r\n    代表人之表見呢？顯見被告己○○自始即涉入其間，並與同\r\n    案被告丁○○等人，謀為分工，當非如其所稱，不知悉契約\r\n    內容，僅受僱丁○○在現場指揮交通而已。\r\n  雖證人丁○○於原審附和被告己○○供詞，供稱簽約時被告\r\n    己○○僅陪同伊前往○○○公司，並未參與買賣契約之簽訂\r\n    ，也不知道本案買賣實際內容；當時伊僅與乙○○、戊○○\r\n    及丙○○等人約定利潤，即○○○公司所出運費扣除載運司\r\n    機工資之餘額，由渠等4 人均分，並不包括被告己○○云云\r\n    （詳原審卷149 至152 頁）。姑不論同案被告丙○○於偵\r\n    查中尚供陳：丁○○事後找己○○進來，利潤多分1 份給己\r\n    ○○等語（詳640 號交查卷94頁）。經質以證人丁○○何於\r\n    偵查中供稱：事後伊找己○○加入，並約定利潤分5 份等語\r\n    （詳640 號交查卷97頁），證人丁○○支吾其詞，推託時間\r\n    已久不復記憶，堅稱迄今未獲分文，所以不管當初約定分配\r\n    份數云云（詳原審卷152 、150 頁），則證人丁○○翻異\r\n    前詞，非無意在偏袒被告己○○。衡情，被告己○○若非在\r\n    渠等合同關係，分擔要角工作，何須出示○○公司名片給買\r\n    賣契約他方代表人甲○○，以資識別？況甲○○證述：由被\r\n    告己○○出示名片，自我介紹此舉，得知處理廢棄物亦屬○\r\n    ○公司營業登記項目之一。益見被告己○○非無探知本次買\r\n    賣標的即「氟化鈣污泥」混合物，係○○○公司收受的事業\r\n    廢棄物，始特意強調渠公司此揭營業項目之可能。\r\n  再者證人甲○○於原審證稱：丁○○他們來看材料（○○○\r\n    公司廠內「氟化鈣污泥」原料），認為這個材料他們可以用\r\n    ，因為他們也要再加工過；（○○公司）他們用1 公噸100\r\n    元跟我買（「氟化鈣污泥」混合物）；（零用金報銷清單上\r\n    面單價寫每公噸600 元）這是我要給○○公司的運費；我要\r\n    補貼他這個運費，是因為我沒有乾燥，沒有乾燥的話，我就\r\n    有利潤可以去補貼他這個運費等語（詳原審卷14至17頁）\r\n    。由此可知，本件顯然○○○公司若非節省原應負擔之廢棄\r\n    物處理費用，而委託○○公司接續處理事業廢棄物，豈有賣\r\n    方未獲絲毫利潤，卻還要額外負擔「運費」付給買方之理！\r\n    此乃證人甲○○於偵查中供稱：（○○○）公司與○○公司\r\n    有簽訂買賣合約，派車部分運費由他們公司自己支出，所以\r\n    沒有過磅及請款證明等語（詳8046號偵查卷91頁）；嗣後證\r\n    人甲○○在偵查中又供稱：（零用金報銷清單、出貨明細表\r\n    ）這是委託○○公司處理沒乾燥的事業廢棄物的費用等語（\r\n    詳8046號偵查卷226 頁），益徵其情。而被告己○○不僅自\r\n    始參與其間，並且曾代為向○○○公司收取運費乙事，已據\r\n    證人甲○○證述在卷，並經被告己○○坦認無誤（詳原審卷\r\n    146 頁反面）。比對同案被告戊○○於偵查中供稱：乙○\r\n    ○曾介紹伊給○○○公司甲○○，聲稱由伊負責調度車輛，\r\n    曾有1 次，伊前往○○○公司領取運費，卻遭○○○公司會\r\n    計小姐拒絕，表示非乙○○本人，或其授權之人不得領取等\r\n    語（詳640 號交查卷48頁）。倘被告己○○僅置身聽命調度\r\n    車輛、指揮交通之核心外角色，豈能有別於同案被告戊○○\r\n    ，不僅參與系爭買賣交涉談判，並經○○○公司認可合約對\r\n    等當事人身分，而得代向○○○公司簽領費用可能？再者，\r\n    被告己○○身為登記「處理廢棄物」為營業登記項目之○○\r\n    公司成員，既然代為向○○○公司簽領運費，自可由○○公\r\n    司向○○○公司買受「再生處理原料」，買受人○○公司不\r\n    僅分文未出，卻由○○○公司負擔運費給自行派車的○○公\r\n    司，兩者差價更達每公噸數百元，由此異常交易行為，即可\r\n    推知，前揭運費，當為○○○公司委由○○公司處理廢棄物\r\n    之費用。\r\n  綜上，足認被告己○○知悉本件○○公司所載運者為廢棄物\r\n    ，且其係基於與同案被告丁○○等人，相互間違反廢棄物清\r\n    理法犯行之認識，並以共同犯罪意思參與至明，其委罪飾詞\r\n    ，要無可採。至被告己○○提出案發期間，其自行購置營業\r\n    貨運曳引車兩部乙情，固據被告己○○提出行照、估價單、\r\n    契約書等在卷可按。但此部分僅能證明被告己○○其有能力\r\n    自行接單承攬載運業務，尚難憑此作為對其有利之認定。\r\n  從而，被告己○○未領有廢棄物清除處理許可文件，卻與同\r\n    案被告丁○○等人向○○○公司收受混有事業廢棄物即「氟\r\n    化鈣污泥」之混合物後，逕自委由不知情之運輸司機將前揭\r\n    「氟化鈣污泥」混合物，載往「系爭土地」傾倒、堆置、掩\r\n    埋，違法處理廢棄物犯行，事證已臻明確，應依法論科。\r\n二、論罪部分：\r\n  按廢棄物清理法第46條第4 款規定之「貯存、清除及處理」\r\n    三者，依行政院環境保護署發布之「事業廢棄物貯存清除處\r\n    理方法及設施標準」第2 條之規定，貯存指事業廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為；\r\n    清除則指事業廢棄物之收集、運輸行為；至處理則包含「\r\n    中間處理：指事業廢棄物在最終處置或再利用前，以物理、\r\n    化學、生物、熱處理或其他處理方法，改變其物理、化學、\r\n    生物特性或成分，達成分離、減積、去毒、固化或穩定之行\r\n    為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置事業廢棄物之行為。再利用：指事業產生之事業廢棄\r\n    物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n    其他經中央目的事業主管機關認定之用途行為，並應符合其\r\n    規定者」。查被告己○○與同案被告甲○○等人，藉由「再\r\n    生處理原料」買賣為名，以○○公司向○○○公司收取「氟\r\n    化鈣污泥」混合物後，由附表所示之司機載運前揭廢棄物至\r\n    系爭土地逕自堆棄、掩埋。渠等行徑，顯已該當廢棄物清理\r\n    法第46條第4 款所規定非法「處理」廢棄物犯罪構成要件。\r\n  依上所述，核被告所為，係犯廢棄物清理法第46條第4 款之\r\n    非法清理廢棄物罪。\r\n  次按共同正犯之意思聯絡，不限於事前有所協議，其於行為\r\n    當時，基於相互之認識，以共同犯罪之意思參與者，亦無礙\r\n    於共同正犯之成立；又按共同正犯之成立，祇須具有犯意之\r\n    聯絡及行為之分擔，既不問犯罪動機起於何人，亦不必每一\r\n    階段犯行，均須參與，若共同實施犯罪行為之人，在共同意\r\n    思範圍內，各自分擔犯罪行為之一部，相互利用他人之行為\r\n    ，以達其犯罪之目的，其成立不以全體均參與實施犯罪構成\r\n    要件之行為為要件；參與犯罪構成要件之行為者，固為共同\r\n    正犯；以自己共同犯罪之意思，參與犯罪構成要件以外之行\r\n    為，或以自己共同犯罪之意思，事前同謀，而由其中一部分\r\n    人實行犯罪之行為者，亦均應認為共同正犯，使之對於全部\r\n    行為所發生之結果，負其責任；另共同正犯之意思聯絡，原\r\n    不以數人間直接發生者為限，若有間接之聯絡者，亦包括在\r\n    內，如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之\r\n    聯絡，亦無礙於其為共同正犯之成立（73臺上1886號判例及\r\n    92臺上2824號判決、34上字862 號判例、77臺上2135號判例\r\n    意旨參照）。是以，共同之行為決意不一定要在事先即行為\r\n    前便已存在，行為當中始先後形成亦可，且不以其間均相互\r\n    認識為要件。\r\n  查被告己○○固僅代表○○公司調度車輛，負責○○○公司\r\n    廠區內交通動線乙節，對於同案被告「甲○○、丁○○」洽\r\n    談合作方式、同案被告「乙○○」統合指揮、同案被告「戊\r\n    ○○」調度接洽司機、同案被告「丙○○」協調由劉立彬出\r\n    面承租系爭土地等分屬完成本案犯罪之部分行為，均屬犯罪\r\n    成立密不可分之一環，自應共同負全部罪責。是以，即便被\r\n    告己○○與其他同案被告未必相互認識或聯絡，然渠等相互\r\n    對於各別係從事該等犯罪行為之一部當有認識，而均以自己\r\n    共同犯罪意思為之。據上，被告己○○與同案被告「甲○○\r\n    、丁○○、乙○○、戊○○、丙○○」等人就上開非法處理\r\n    廢棄物犯行，有犯意聯絡及行為分擔，應論以共同正犯。其\r\n    與同案被告等人利用附表所示等不知來源之司機載送系爭「\r\n    氟化鈣污泥」遂行非法處理廢棄物之行為，則係間接正犯。\r\n  又刑事法之若干犯罪行為態樣，本質上原有反覆、延續實行\r\n    特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素\r\n    ，則行為人基於概括之犯意，在密切接近之一定時、地持續\r\n    實行之複次行為，倘依社會通念，於客觀上認為符合一個反\r\n    覆、延續性之行為觀念者，於刑法評價上，應僅成立一罪；\r\n    學理上所稱「集合犯」之職業性、營業性或收集性等具有重\r\n    複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、\r\n    製造、散布等行為概念者是（95台上1079號判決意旨參照）\r\n    。則本件被告己○○與同案被告丁○○等人，基於單一犯罪\r\n    決意，在上揭密接之時地，接續未依第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物處理之行為，其各\r\n    次犯行之內涵本即含有多次繼續及反覆實施同一社會活動之\r\n    性質，侵害主管機關對於廢棄物處理之管理及監督，於刑法\r\n    評價上應認係包括一罪之集合犯，應論以一罪。\r\n  另被告己○○前因詐欺案件，經法院判處有期徒刑3 月，於\r\n    100 年3 月7 日執行完畢在案，有臺灣高等法院被告前案紀\r\n    錄表附卷可佐，被告其受有期徒刑執行完畢後，5 年內，故\r\n    意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第\r\n    1 項規定，加重其刑。\r\n  又犯廢棄物清理法第46條第4 款之罪之法定刑為「1 年以上\r\n    5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」，然\r\n    同為未依該法第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物之行為人，其原\r\n    因動機不一，犯罪情節未必盡同，所造成危害社會之程度亦\r\n    屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為必\r\n    須監禁1 年以上有期徒刑，不可謂不重。於此情形，倘依其\r\n    情狀處以相當之徒刑，即足以懲儆，並可達防衛社會之目的\r\n    者，自非不可依客觀之犯行與主觀之惡性二者加以考量其情\r\n    狀，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其\r\n    刑，期使個案裁判之量刑，能斟酌至當，符合比例原則。查\r\n    系爭土地遭傾置氟化鈣污泥之土壤，經採樣進行土地污染防\r\n    治法管制之8 種重金屬檢測，所有樣本重金屬濃度數值皆低\r\n    於土壤管制標準及監測標準數值，亦低於食用作物農地之管\r\n    制標準及監測標準，有上開檢測報告在卷可參，屬毒性、危\r\n    險性低，尚無立即影響人體健康或污染環境之一般事業廢棄\r\n    物，被告己○○等犯罪所生危害尚非鉅重；且○○○公司於\r\n    案發後，將系爭土地上遭棄置之氟化鈣污泥全部清理完畢，\r\n    並經嘉義縣環保局確認土地未受污染，已同意解除列管等情\r\n    ，亦有該局102 年7 月25日、102 年8 月21日、102 年12月\r\n    26日函3 份、○○○公司廢棄物移除處置完工報告等影本在\r\n    卷可考（詳原審卷226 至297 頁）。則本案對環境所造成\r\n    污染可能性已降至最輕微。而被告己○○參與本案犯罪期間\r\n    不長，非法處理廢棄物數量非鉅，復未因本案獲有利益。揆\r\n    諸被告己○○違反廢棄物清理法之犯罪情狀既非重大，本案\r\n    亦經同案被告甲○○事後積極補救，使環境遭受污染程度降\r\n    至最低，審酌被告己○○犯罪情節及本案造成損害等一切情\r\n    狀，並考量被告己○○因前案執行完畢再犯本案，經加重法\r\n    定本刑，縱僅處以最輕刑度即有期徒刑1 年1 月，猶嫌過重\r\n    ，客觀上，本件被告犯罪情節，顯足以引起一般人同情，而\r\n    有法重情輕、情堪憫恕之情形，爰依刑法第59條之規定，酌\r\n    量減輕被告之刑，並依法先加後減之。\r\n三、本件原判決以被告己○○罪證明確，因予適用廢棄物清理法\r\n    第46條第4 款、第47條，刑法第11條前段、第28條、第47條\r\n    第1 項、第59條之規定，併審酌被告己○○未取得廢棄物清\r\n    除、處理許可文件，即恣意受託處理事業廢棄物，對於環境\r\n    衛生造成不良之影響，惟其與同案被告所處理者係可再利用\r\n    之事業廢棄物，且毒性、危險性甚低，尚不致立即影響人體\r\n    健康或造成污染環境，又載運、傾倒廢棄物之數量、次數非\r\n    多，犯罪所生危害實非嚴重。而同案被告「○○○公司」事\r\n    後將系爭土地上遭棄置之「氟化鈣污泥」全部清理完畢，確\r\n    保系爭土地未受污染，並經嘉義縣環保局同意解除列管等節\r\n    ，已如前述。另被告己○○與同案被告丁○○代表○○公司\r\n    參與本案合約訂定，實際負責車輛調度之角色分配，並未因\r\n    本案獲得利潤，暨其素行、智識程度、生活狀況及並未供承\r\n    全案犯罪情節等一切情狀，對被告量處有期徒刑8 月。另扣\r\n    案如附表所示車牌號碼之營業貨運曳引車（含營業半拖車）\r\n    ，雖係供本案載運系爭「氟化鈣污泥」使用，然均非被告己\r\n    ○○、○○公司或共犯甲○○等人所有，業據被告己○○暨\r\n    其他同案被告供陳在卷，並有車輛行車執照等資料在卷足稽\r\n    ；其餘扣案文書資料，亦僅係證明本案犯罪之相關證據，尚\r\n    難認係供本案犯罪所用，均不為沒收之諭知，亦併予敘明。\r\n四、本院經核，原判決就被告己○○部分，認事用法，均無違誤\r\n    ，量刑亦稱妥適。被告上訴意旨略以：\r\n  ○○公司之實際負責人邱安鉉，既係有意洽購低廉填土材料\r\n    ，透過乙○○介紹認識○○○公司實際負責人甲○○，談妥\r\n    ○○○公司收受事業廢棄物「氟化鈣污泥」後，省略應先將\r\n    「氟化多泥」燒結乾燥之再利用處理流程，逕以「氟化鈣污\r\n    泥」作為原料拌石灰等物之混合物，由○○公司收受作為填\r\n    土之用，於其認識及嗣後交談過程中，必先自我介紹，如有\r\n    公司名片，常於此際提出交換，以利雙方交談能迅速獲得結\r\n    果，是甲○○如握有○○公司名片1 張，此張名片，自必係\r\n    「丁○○」所出示並自我介紹，己○○既非○○公司員工，\r\n    亦非○○公司股東，更未與甲○○交談○○公司任何事物，\r\n    自無出示「○○公司名片」給甲○○並自我介紹之理？甲○\r\n    ○證述所謂「由己○○出示名片自我介紹此舉」，得知處理\r\n    廢棄物亦屬○○公司營業登記項目之一云云，縱非甲○○誤\r\n    置，顯與事實有違，不能採為判斷依據。\r\n  次按丁○○遇有外出時，因常有要被告己○○陪伴開車情形\r\n    ，雖然丁○○代表○○公司前往○○○公司簽約，被告己○\r\n    ○有伴隨其去，但己○○迄僅到達「○○○公司」客廳，並\r\n    未進入該客廳後面辦公室，而「丁○○、乙○○」2 人，即\r\n    係在客廳後面辦公室與甲○○簽約，被告己○○非但沒有看\r\n    到任何合約書，更沒有在任何合約書上簽字，且如上述，己\r\n    ○○既非○○公司員工，更非股東，豈敢進入該客廳後面辦\r\n    公室，觀看他們簽約之理？且被告雖至愚，亦不致膽敢在丁\r\n    ○○、乙○○等人面前，公開張揚自己是○○公司股東，代\r\n    表「○○公司」前來簽訂買賣合約書之理！是以，甲○○縱\r\n    曾證述己○○陪同丁○○，前往「○○○公司」簽約時，即\r\n    表明係公司股東，代表○○公司來簽訂買賣合約書云云；亦\r\n    屬任作主張，與事理有違，不得作為證據。\r\n  至甲○○證述簽約在場人，包括己○○、同案被告丁○○、\r\n    乙○○，均知道買賣的「東詹」就是未經乾燥之混合物一\r\n    節，設非記憶有錯，亦係將在○○○公司辦公室前面之客廳\r\n    之被告己○○亦計算在內，其不符事實，該當不符事實非以\r\n    實際經驗為基礎之個人意見，無證據能力。\r\n  另丁○○以○○○公司場區，○○○公司自己之車輛進出頻\r\n    繁，將來○○公司之車輛進出該場區，唯恐造成○○○公司\r\n    車輛進出之不便，乃以1 天1 仟元代價，委託己○○指揮○\r\n    ○公司車輛動線，俾主客兩便，用意至佳，○○公司與己○\r\n    ○間，應係立於對等之契約關係，己○○不是受僱於○○公\r\n    司，自非該公司員工，從而，○○公司並非推派己○○指揮\r\n    車輛動線，甲○○證述丁○○曾前往○○○公司看過原料，\r\n    表示未經乾燥程序的「氟化鈣污泥」混合物作為回填原料，\r\n    以降低本，並推派己○○指揮車輛動線云云，關於所謂推派\r\n    己○○指揮車輛動線部分，應係甲○○個人意見或推測之詞\r\n    ，其與事實不符，不能謂係以實際經驗為基礎，依法自不得\r\n    作為證據。此外復無其他積極確切事證足資證明被告犯罪，\r\n    自難令負責。\r\n  此外被告己○○牽涉本案者，僅是受同案被告丁○○委託「\r\n    ○○○公司」指揮來搬運的車輛，次數約3 次，且都集中於\r\n    101 年11月間的1 個星期內，而這幾次所運出去的東西，本\r\n    要倒在桃園○○○○○工地，後因太潮濕，壓不下去而取消\r\n    ，是被告己○○縱有違反廢棄物清理法，亦屬未遂。原審判\r\n    決認事用法顯有不當之違誤，請將原判決撤銷改諭知被告無\r\n    罪，或從輕改判等語。\r\n五、經查，本件同案被告丁○○如何邀約被告己○○參與，及事\r\n    後利潤約定如何分配，暨於○○○公司與○○公司簽約時被\r\n    告己○○如何參與等情，均已據證人即同案被告甲○○、林\r\n    吟益、丁○○等人供證在卷，並經原審認定在案。又上訴意\r\n    旨並指本件被告所為犯行，尚屬未遂，原判決論以既遂，認\r\n    事用法，亦有違誤云云。然查本件被告己○○與同案被告「\r\n    甲○○、丁○○、乙○○、林吟益、戊○○」等人，就本件\r\n    非法處理廢棄物犯行，如何行為分擔及形成犯意聯絡，原判\r\n    決於理由欄中已就渠等如何形成共同正犯，被告己○○應對\r\n    本件犯行，同負共同正犯責任，已論述甚詳，上訴意旨指其\r\n    所為，尚屬未遂，自非可取。是以，本件被告上開上訴意旨\r\n    所指各情，顯均經原判決審酌在案，被告上訴意旨，仍執陳\r\n    詞，指摘原判決不當，依上所述，均無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官葉麗琦到庭執行職務。\r\n中    華    民    國   104    年    10    月    30    日\r\n                  刑事第六庭    審判長法  官    董武全\r\n                                      法  官    張瑛宗\r\n                                      法  官    陳弘能\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官    李育儒\r\n中    華    民    國   104    年    11    月    5     日\r\n附錄法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n\r\n附表：\r\n┌──┬───────┬───────┬─────────┐\r\n│編號│載運時間      │車牌號碼      │司機              │\r\n├──┼───────┼───────┼─────────┤\r\n│  1 │101.11.7      │000-00        │范璽聯            │\r\n├──┼───────┼───────┼─────────┤\r\n│  2 │101.11.7      │000-00        │黃凱明            │\r\n├──┼───────┼───────┼─────────┤\r\n│  3 │101.11.7      │000-00        │許永昌            │\r\n├──┼───────┼───────┼─────────┤\r\n│  4 │101.11.7      │000-00        │吳松林            │\r\n├──┼───────┼───────┼─────────┤\r\n│  5 │101.11.11     │000-00        │林忠道            │\r\n├──┼───────┼───────┼─────────┤\r\n│  6 │101.11.12     │000-00        │范璽聯            │\r\n├──┼───────┼───────┼─────────┤\r\n│  7 │101.11.12     │000-00        │黃凱明            │\r\n├──┼───────┼───────┼─────────┤\r\n│  8 │101.11.12     │000-00        │張文通            │\r\n├──┼───────┼───────┼─────────┤\r\n│  9 │101.11.12     │000-00        │錢永存            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 10 │101.11.12     │000-00        │許永昌            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 11 │101.11.12     │000-00        │林智清            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 12 │101.11.12     │000-00        │洪德能            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 13 │101.11.12     │000-00        │李安祥            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 14 │101.11.12     │000-00        │林忠道            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 15 │101.11.12     │000-00        │陳景元            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 16 │101.11.12     │000-00        │施永源            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 17 │101.11.12     │000-00        │張立夫            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 18 │101.11.12     │000-00        │陶偉祥            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 19 │101.11.12     │000-00        │曾裕誠            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 20 │101.11.12     │000-00        │葉志胤            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 21 │101.11.12     │000-00        │王成言            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 22 │101.11.12     │000-00        │陳宗利            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 23 │101.11.12     │000-00        │呂玉介            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 24 │101.11.15     │000-00        │范璽聯            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 25 │101.11.15     │000-00        │黃凱明            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 26 │101.11.15     │000-00        │張文通            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 27 │101.11.15     │000-00        │錢永存            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 28 │101.11.15     │000-00        │許永昌            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 29 │101.11.15     │000-00        │林智清            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 30 │101.11.15     │000-00        │洪德能            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 31 │101.11.15     │000-00        │李安祥            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 32 │101.11.15     │000-00        │林忠道            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 33 │101.11.15     │000-00        │陳景元            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 34 │101.11.15     │000-00        │施永源            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 35 │101.11.15     │000-00        │張立夫            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 36 │101.11.15     │000-00        │陶偉祥            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 37 │101.11.15     │000-00        │曾裕誠            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 38 │101.11.15     │000-00        │康成功            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 39 │101.11.15     │000-00        │葉志胤            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 40 │101.11.15     │000-00        │吳松林            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 41 │101.11.15     │000-00        │王成言            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 42 │101.11.15     │000-00        │陳宗利            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 43 │101.11.15     │000-00        │呂玉介            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 44 │101.11.16     │000-00        │黃凱明            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 45 │101.11.16     │000-00        │張文通            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 46 │101.11.16     │000-00        │許永昌            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 47 │101.11.16     │000-00        │曾裕誠            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 48 │101.11.16     │000-00        │康成功            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 49 │101.11.16     │000-00        │葉志胤            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 50 │101.11.16     │000-00        │王成言            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 51 │101.11.16     │000-00        │陳宗利            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 52 │101.11.16     │000-00        │李安祥            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 53 │101.11.16     │000-00        │陳景元            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 54 │101.11.16     │000-00        │張立夫            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 55 │101.11.16     │000-00        │林智清            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 56 │101.11.16     │000-00        │洪德能            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 57 │101.11.16     │000-00        │陶偉祥            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 58 │101.11.16     │000-00        │范璽聯            │\r\n├──┼───────┼───────┼─────────┤\r\n│ 59 │101.11.15     │000-00        │彭維榮            │\r\n│    │              │              │（非○○公司司機）│\r\n├──┼───────┼───────┼─────────┤\r\n│ 60 │101.11.15     │000-00        │吳以傑            │\r\n│    │              │              │（非○○公司司機）│\r\n├──┼───────┼───────┼─────────┤\r\n│ 61 │101.11.15     │000-00        │吳彥有            │\r\n│    │              │              │（非○○公司司機）│\r\n├──┼───────┼───────┼─────────┤\r\n│ 62 │101.11.15     │000-00        │杜永平            │\r\n│    │              │              │（非○○公司司機）│ \r\n└──┴───────┴───────┴─────────┘"
}