{"JID":"TYDM,108,訴更一,2,20191031,1","JYEAR":"108","JCASE":"訴更一","JNO":"2","JDATE":"20191031","JTITLE":"違反廢棄物清理法","JFULL":"臺灣桃園地方法院刑事判決　　　　　　108年度訴更一字第2號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　黎萬煌\r\n\r\n\r\n\r\n　　　　　　黃明宏\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第10557 號、第13357 號），經本院於民國108 年5 月17\r\n日以108 年度訴字第283 號為免訴判決，檢察官上訴後，經臺灣\r\n高等法院於108 年8 月2 日以108 年度上訴字第2189號判決撤銷\r\n原判決，發回本院，本院更為判決如下：\r\n    主  文\r\n黎萬煌共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，共貳罪，各處有期徒刑壹年貳月。應執行有期徒刑壹年陸月\r\n。未扣案犯罪所得新臺幣壹萬捌仟元沒收之，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n黃明宏共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。未扣案犯罪所得新臺幣參仟元沒收之\r\n，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、黎萬煌係址設桃園市○鎮區○○街000 號之「阿寶資源回收\r\n    企業社」之負責人，而「阿寶資源回收企業社」領有桃園市\r\n    政府核發之104 年桃廢清字第0952號廢棄物清除許可證，係\r\n    乙級廢棄物清除機構，可從事一般廢棄物與一般事業廢棄物\r\n    之清除業務；緣七星製藥股份有限公司（下稱七星公司）於\r\n    民國106 年12月間因有一批營建混合廢棄物（含空桶11個、\r\n    廢棄傢俱2 個、營建廢棄物、棧板1 個）欲清運，遂由公司\r\n    之行政管理部課長胡非委託不知情之福源企業負責人胡毓能\r\n    清運，胡毓能再以新臺幣（下同）1 萬8,000 元之代價委託\r\n    黎萬煌清運上揭營建混合廢棄物，黎萬煌遂與真實姓名年籍\r\n    不詳、綽號「阿弟仔」之成年人共同基於未依廢棄物清理法\r\n    第41條第1 項規定領有廢棄物處理許可文件而從事廢棄物處\r\n    理之犯意聯絡，於106 年12月18日下午5 時許至12月19日上\r\n    午6 時許間某時，由黎萬煌指派「阿弟仔」駕駛車號不詳之\r\n    車輛前往載運上開營建混合廢棄物並傾倒在桃園市○○區○\r\n    ○段000 地號土地。\r\n二、黎萬煌與黃明宏共同基於未依廢棄物清理法第41條第1 項規\r\n    定領有廢棄物處理許可文件而從事廢棄物處理之犯意聯絡，\r\n    於107 年3 月15日下午5 時許，由黎萬煌駕車在前引導，指\r\n    引黃明宏駕駛車牌號碼000-00自用大貨車載運屬於一般事業\r\n    廢棄物之廢爐渣傾倒在桃園市○鎮區○○段000 地號土地。\r\n三、案經桃園市政府警察局平鎮分局及桃園市政府警察局大園分\r\n    局移送臺灣桃園地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本案所引用之供述及非供述證據，經本院依法踐行調查證據\r\n    程序，檢察官及被告黎萬煌、黃明宏均不爭執各該證據之證\r\n    據能力，且亦查無依法應排除其證據能力之情形，是後述所\r\n    引用證據均有證據能力。\r\n二、訊據被告黎萬煌於本院審理中對事實一部份犯行坦承不諱，\r\n    核與證人陳冠卉於警詢中證稱：桃園市○○區○○段000 地\r\n    號土地的地主是賴文祥，該地遭人傾倒營建混合廢棄物1 堆\r\n    ，有空桶11個、廢棄傢俱2 個、棧板1 個及營建廢棄物，空\r\n    桶外觀貼有七星公司設備標示卡等語，證人饒成於警詢中\r\n    證稱：伊於106 年12月19日上午6 時許返家途中發現桃園市\r\n    觀音區廣興里11鄰埔頂內產業道路遭人傾倒廢棄物，106 年\r\n    12月18日下午5 時許還沒遭傾倒，廢棄物有塑膠桶、辦公室\r\n    清出來的廢棄物等語，證人胡非於警詢中證稱：七星公司的\r\n    舊廠房需要重新規劃使用，伊委託胡毓能拆除及清運廠房一\r\n    些設備及舊傢俱，當時沒有簽立契約，只有口頭委託，委託\r\n    時間是106 年12月12日至12月19日等語，證人胡毓能於警詢\r\n    中證稱：伊是福源企業負責人，有受七星公司委託清運廢棄\r\n    物，伊是後來接獲七星公司通知才知道廢棄物被傾倒在觀音\r\n    區埔頂段832 地號土地，伊是委託綽號「阿寶」的黎萬煌處\r\n    理，代價18,000元等語相符，且有七星公司動火許可證、七\r\n    星化學製藥工作場所施工安全危害告知單、稽查紀錄、地籍\r\n    圖謄本、土地登記第一類謄本、刑案現場照片、桃園市政府\r\n    107 年7 月9 日府環事字第1070152350號函、104 年5 月22\r\n    日府環事字第1040128618號函、桃園市政府廢棄物清除許可\r\n    證等在卷可稽（見偵字第13357 號卷，第5 頁反面、第8 頁\r\n    正反面、第11頁反面至12頁正面、第15反面至16頁正面、第\r\n    17頁反面、第21至29頁反面、第47至51頁；偵字第10557 號\r\n    卷，第90至94頁），足認被告黎萬煌之自白與事實相符，堪\r\n    以認定。而起訴書並未記載實際載運、傾倒七星公司營建混\r\n    合廢棄物在桃園市○○區○○段000 地號土地之人為「阿弟\r\n    仔」，此部分應屬疏漏，應予補充。\r\n三、訊據被告黎萬煌、黃明宏於本院審理中對事實二部分犯行均\r\n    坦承不諱，核與證人方永煥於偵查中結證稱：伊在距離土地\r\n    公附近200 公尺遠的地方有種菜，黎萬煌說要載一點肥料給\r\n    伊，但是載太多了，伊就請黎萬煌載走，不用這麼多。黎萬\r\n    煌倒爐渣的地方不是種菜的地方，是路邊，而且伊要的是堆\r\n    肥、有機肥，不是偵字第10557 號卷第65頁照片的東西。以\r\n    前燒爐灶的木材可以用來堆肥，但是有鐵釘的需要篩檢過等\r\n    語相符，且有桃園市政府環境保護局環境稽查工作紀錄表及\r\n    附件、桃園市政府警察局平鎮分局偵查報告、車輛詳細資料\r\n    報表、經濟部商業登記資料查詢、土地登記第三類謄本、刑\r\n    案現場照片等在卷可稽（見偵字第13357 號卷，第42頁反面\r\n    至43頁正面；偵字第10557 號卷，第21至27頁、第30頁、第\r\n    32至65頁），足認被告2 人之自白與事實相符，堪以認定。\r\n四、論罪科刑：\r\n、依行政院環境保護署訂定之「事業廢棄物貯存清除處理方法\r\n    及設施標準」第2 條之規定，所謂「貯存」係指事業廢棄物\r\n    於清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為；「清除」係指事業廢棄物之收集、運輸行為；「處理」\r\n    則包括指下列行為：中間處理：指事業廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或穩定之行為。最終處置：指衛生掩埋、封閉\r\n    掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：\r\n    指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n    、材料、燃料、填土或其他經中央目的事業主管機關認定之\r\n    用途行為，並應符合其規定者；由上說明可知，廢棄物之運\r\n    輸屬「清除行為」，廢棄物之傾倒則屬「處理行為」。另公\r\n    民營廢棄物清除處理機構許可管理辦法第2 條將廢棄物之清\r\n    理機構分為廢棄物清除機構、廢棄物處理機構，再於第6 條\r\n    就各類機構，依其所從事之業務範圍大小與設置之專技員額\r\n    多寡，予以分級（清除機構分成甲、乙、丙三級；其他二類\r\n    機構皆分為甲、乙二級）。可見上揭廢棄物清理法第46條第\r\n    4 款前段所定「未依第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理」之情形，當兼\r\n    指根本未依法申准許可文件（即無照營業），及雖領有某類\r\n    許可文件，而執行另類未經許可之業務（即跨類營業）者，\r\n    後者恰與僅有自小客車駕照，卻開營業汽車肇事致死、傷，\r\n    既乏適當執照，即等同無照，應依道路交通管理處罰條例第\r\n    86條第1 項規定加重其刑之法理相同；而持有層次較低級別\r\n    之許可證者，從事較高級別之同類業務，則屬同條款後段所\r\n    定「未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物」之範疇（最高法院98年度台上字第5711號判決意旨\r\n    參照）。查，被告黎萬煌所經營之「阿寶資源回收企業社」\r\n    領有廢棄物清除許可文件，本可從事廢棄物之清除，僅不得\r\n    從事廢棄物之處理爾，是其自身或委請他人載運廢棄物，屬\r\n    於廢棄物之清除，並非法所不許，所處罰者乃其未領有處理\r\n    廢棄物之許可文件而為處理廢棄物之行為，即上開所稱跨類\r\n    營業。而被告黃明宏雖未領有廢棄物清除之許可文件，然其\r\n    受領有廢棄物清除許可文件之被告黎萬煌委託前往載運廢棄\r\n    物，自不能該當非法清除廢棄物罪。從而，核被告黎萬煌就\r\n    事實欄一部分，被告黎萬煌與黃明宏就事實欄二部分所為，\r\n    均係犯廢棄物清理法第46條第4 款前段之未依廢棄物清理法\r\n    第41條第1 項規定領有廢棄物處理許可文件，從事廢棄物處\r\n    理罪。被告黎萬煌與「阿弟仔」就事實欄一部份犯行，被告\r\n    黎萬煌與黃明宏就事實欄二部分犯行，各具犯意聯絡與行為\r\n    分擔，為共同正犯。\r\n、集合犯固因其行為特質而評價為包括一罪，然並非所有反覆\r\n    實行之行為，皆一律認為包括一罪，仍須從行為人主觀犯意\r\n    ，自始係基於概括性，行為之時空上具有密切關係，且依社\r\n    會通念，認屬包括之一罪為合理適當者，始足當之，否則仍\r\n    應依實質競合予以併合處罰。尤以行為經警查獲時，其反社\r\n    會性已具體表露，行為人已有受非難之認識，其包括一罪之\r\n    犯行至此終止，如經司法機關為相關之處置後，猶再犯罪，\r\n    則主觀上顯係另行起意，客觀上其受一次評價之事由亦已消\r\n    滅，自不得再以集合犯論（最高法院97年度台上字第4801號\r\n    判決意旨參照）。查，被告黎萬煌為上開事實欄一、二部分\r\n    之行為時點分別在106 年12月18日下午5 時許至12月19日上\r\n    午6 時許間某時、107 年3 月15日下午5 時許，兩者相隔約\r\n    3 個月之久，且被告於事實欄一部分犯行遭警方查獲後，復\r\n    為事實欄二部分犯行，揆諸前揭說明，事實欄二部分犯行自\r\n    屬另行起意，且行為各別，故被告黎萬煌所犯2 罪應分論併\r\n    罰。\r\n、爰審酌被告黎萬煌於106 年11月23日甫因違反廢棄物清理法\r\n    案件，經本院以106 年度審訴字第1293號判決判處有期徒刑\r\n    1 年4 月，同時宣告緩刑4 年，被告黃明宏於106 年間因違\r\n    反廢棄物清理法案件，經臺灣桃園地方檢察署檢察官以106\r\n    年度偵字第9510號向本院提起公訴，此有臺灣高等法院被告\r\n    前案紀錄表在卷可參，顯見被告2 人於本次案發前均已有違\r\n    反廢棄物清理法之犯行，仍不知警惕，再為非法處理廢棄物\r\n    犯行，顯然漠視政府法令，更嚴重破壞環境生態衛生，兼損\r\n    及土地所有權人之權益，所為誠屬不當，暨審酌渠等犯罪後\r\n    坦承犯行，犯後態度良好，以及智識、家庭狀況等一切情狀\r\n    ，分別量處如主文所示之刑\r\n五、沒收：\r\n    按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額，修正後之刑法第38\r\n    條之1 第1 項本文、第3 項分別定有明文。查，就事實欄一\r\n    部份，證人胡毓能於警詢中證稱：伊付給黎萬煌1 萬8,000\r\n    元處理七星公司的廢棄物等語（見偵字第13357 號卷，第17\r\n    頁反面），是該1 萬8,000 元報酬屬被告黎萬煌非法處理七\r\n    星公司廢棄物之犯罪所得，應依刑法第38條之1 第1 項規定\r\n    ，宣告沒收之，且依同條第3 項規定諭知於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。就事實欄二部分，被\r\n    告黃明宏於警詢中供稱：伊只有幫黎萬煌載過一次廢爐渣，\r\n    收取3,000 元工資等語（見偵字第10557 號卷，第10頁反面\r\n    ），是該3,000 元工資係被告黃明宏非法處理廢棄物之犯罪\r\n    所得，應依刑法第38條之1 第1 項規定，宣告沒收之，且依\r\n    同條第3 項規定諭知於全部或一部不能沒收或不宜執行沒收\r\n    時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款前段，刑法第11條、第28條、第51條第5 款、第38\r\n條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官塗又臻提起公訴，檢察官錢明婉到庭執行職務。\r\n中    華    民    國   108    年    10    月    31    日\r\n                  刑事第十二庭  審判長  法  官  張宏任\r\n                                        法  官  林姿秀\r\n                                        法  官  傅思綺\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n                                        書記官  陳美靜\r\n中    華    民    國   108    年    11    月    1     日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}