{
  "JID": "CHDM,105,審簡,143,20160722,1",
  "JYEAR": "105",
  "JCASE": "審簡",
  "JNO": "143",
  "JDATE": "20160722",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事簡易判決　　　　105年度審簡字第143號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　陳建志\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第9978號），被告經訊問後自白犯罪，本院認為宜以簡易\r\n判決處刑，改依簡易程序審理，逕以簡易判決處刑如下：\r\n    主  文\r\n陳建志犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。緩刑貳年。未扣案之犯罪所得新臺幣陸仟\r\n元沒收，如全部或一部不能沒收，追徵其價額。\r\n    事實及理由\r\n一、本件犯罪事實及證據，除犯罪事實欄一、第4 至5 行以下所\r\n    載「駕駛載運廢棄物，由不知情何崇瑞（另為不起訴處分）\r\n    所有車牌號碼000-00號大貨車」，應補充更正為「駕駛由不\r\n    知情之何崇瑞（另為不起訴處分）所有之車牌號碼000-00號\r\n    自用大貨車，載運屬一般廢棄物之廢塑膠混合物」，以及證\r\n    據部分有關「彰化縣廢棄物清理稽查工作單」應更正為「彰\r\n    化縣廢棄物清理稽查紀錄工作單」，並增列「彰化縣環境保\r\n    護局105 年6 月8 日彰環廢字第0000000000號函暨函附之彰\r\n    化縣廢棄物清理稽查紀錄工作單、嘉義縣鹿草垃圾焚化廠受\r\n    託處理垃圾或一般事業廢棄物清除機具進廠確認單、過磅單\r\n    各1 份、現場勘查照片2 張、清除廢棄物蒐證照片4 張、嘉\r\n    義縣政府105 年4 月11日府授環設字第0000000000號函、嘉\r\n    義縣鹿草垃圾焚化廠代處理廢棄物同意進廠之廠商名單、被\r\n    告於本院程序中之自白」外，餘均引用檢察官起訴書之記載\r\n    （如附件）。\r\n二、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，就一般廢棄物之\r\n    清理而言，所謂「貯存」，指一般廢棄物於回收、清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為；「清除\r\n    」指下列行為：收集、清運（指以人力、清運機具將一般\r\n    廢棄物自產生源運輸至處理場／廠之行為）；轉運（指以\r\n    清運機具將一般廢棄物自產生源運輸至轉運設施或自轉運設\r\n    施運輸至中間處理或最終處置設施之行為）；「處理」指下\r\n    列行為：中間處理：指一般廢棄物在最終處置或再利用前\r\n    ，以物理、化學、生物、熱處理、堆肥或其他處理方法，變\r\n    更其物理、化學、生物特性或成分，達成分離、中和、減量\r\n    、減積、去毒、無害化或安定之行為；最終處置：指將一\r\n    般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行\r\n    為；再利用：指將一般廢棄物經物理、化學或生物等程序\r\n    後做為材料、燃料、肥料、飼料、填料、土壤改良或其他經\r\n    中央主管機關會商中央目的事業主管機關認定之用途行為。\r\n    行政院環保署發布之「一般廢棄物回收清除處理辦法」第2\r\n    條第7 、11、13款定有明文。是以，「清除」與「處理」定\r\n    義不同，廢棄物之處理過程，含貯存、清除及處理三種過程\r\n    （最高法院93年度臺上字第2401號、94年度臺上字第5279號\r\n    判決意旨參照）。故依上開說明，廢棄物之收集、載運屬「\r\n    清除行為」（最高法院101 年度臺上字第5720號、102 年度\r\n    臺上字第3579號判決意旨參照）。本案被告陳建志未領有廢\r\n    棄物清除許可文件，且係將上揭屬一般廢棄物之廢塑膠混合\r\n    物，載運至被害人紀偉文所有之上開土地上傾倒，自非一般\r\n    廢棄物處理行為所包含之中間處理、最終處置或再利用行為\r\n    ，而係屬清除行為。是核被告所為，係犯廢棄物清理法第46\r\n    條第4 款之未依廢棄物清理法規定領有許可文件而從事廢棄\r\n    物清除罪。公訴意旨認被告所為係犯廢棄物清理法第46條第\r\n    4 款之未依廢棄物清理法規定領有許可文件而從事廢棄物清\r\n    除、處理罪，容有誤會，惟此部分未涉及法條變更，自無庸\r\n    變更起訴法條，附此敘明。爰審酌被告僅因一己之私，未經\r\n    主管機關許可，從事廢棄物之清除，所為實不足取，惟念及\r\n    其犯後尚知坦承犯行、態度良好，所清除者為一般廢棄物，\r\n    且已將所傾倒之廢棄物清運完畢，有彰化縣環境保護局105\r\n    年6 月8 日彰環廢字第0000000000號函暨函附之彰化縣廢棄\r\n    物清理稽查紀錄工作單、嘉義縣鹿草垃圾焚化廠受託處理垃\r\n    圾或一般事業廢棄物清除機具進廠確認單、過磅單各1 份、\r\n    現場勘查照片2 張、清除廢棄物蒐證照片4 張在卷足憑，並\r\n    與被害人紀偉文達成和解，有和解書1 紙在卷可稽，暨其犯\r\n    罪手段、目的、所獲得利益及所生損害，以及其智識程度、\r\n    生活狀況等一切情況，量處如主文所示之刑，以資儆懲。末\r\n    查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺\r\n    灣高等法院被告前案紀錄表1 份在卷可稽，其因一時失慮，\r\n    而觸犯本案犯罪，且於犯後已將所傾倒之廢棄物清運完畢，\r\n    並與被害人達成和解，有上開彰化縣環境保護局函暨函附資\r\n    料暨和解書在卷可參，是被告經此偵、審程序及罪刑之宣告\r\n    ，當知所警惕，信無再犯之虞。本院因認對被告所宣告之刑\r\n    ，以暫不執行為適當，爰依刑法第74條第1 項第1 款之規定\r\n    ，予以宣告緩刑2 年。經查，被告行為後，刑法業於104 年\r\n    12月30日修正，於105 年7 月1 日施行，增訂第5 章之1 沒\r\n    收，繼於105 年6 月22日修正沒收章節中之第38條之3 ，於\r\n    同年7 月1 日施行。是本案關於沒收部分，一律適用裁判時\r\n    即修正後刑法之規定，先予敘明。查被告因本案而獲得6 千\r\n    元之利益等情，業據其於本院程序中供承在卷（見本院卷第\r\n    15頁背面），雖未扣案，仍應依刑法第38條之1 第1 項宣告\r\n    沒收，併依同條第3 項規定，如全部或一部不能沒收時，追\r\n    徵其價額。\r\n三、依刑事訴訟法第449 條第2 項、第454 條第2 項，廢棄物清\r\n    理法第46條第4 款，刑法第11條前段、第2 條第2 項、第74\r\n    條第1 項第1 款、第38條之1 第1 項、第3 項，逕以簡易判\r\n    決處刑如主文。\r\n四、如不服本判決，得於判決書送達之日起10日內，具狀向本院\r\n    提起上訴，上訴於本院第二審合議庭。\r\n中    華    民    國   105    年    7     月    22    日\r\n                  刑事第四庭    法  官  林怡君\r\n以上正本證明與原本無異。\r\n如不服本件判決，得自收受送達之翌日起10日內，表明上訴理由\r\n，向本院提起上訴狀（須附繕本）。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   105    年    7     月    22    日\r\n                                書記官  吳冠慧\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n附件：\r\n臺灣彰化地方法院檢察署檢察官起訴書\r\n                                     104年度偵字第9978號\r\n    被      告  陳建志  男  37歲（民國00年0月00日生）\r\n                        住嘉義縣○○鄉○○村○○街000號\r\n                        國民身分證統一編號：Z000000000號\r\n上列被告因違反廢棄物清理法案件，已經偵查終結，認應該提起\r\n公訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、陳建志明知未依廢棄物清理法第41條第1項規定領有廢棄物\r\n    清除、處理許可文件者，不得從事廢棄物貯存、清除或處理\r\n    ，竟基於違反廢棄物清理法之犯意，於民國104年10月7日上\r\n    午10時30分許，駕駛載運廢棄物，由不知情何崇瑞(另為不\r\n    起訴處分)所有車牌號碼000-00號大貨車，前往紀偉文所耕\r\n    作彰化縣二林鎮犁頭厝18之5地號土地，將車上所載運之廢\r\n    棄物傾倒於上開土地上。嗣紀偉文發現上開土地遭不明人士\r\n    傾倒廢棄物，報警處理，為警調閱路口監視器而查獲。\r\n二、案經彰化縣警察局芳苑分局報告偵辦。\r\n        證據並所犯法條\r\n一、上開犯罪事實，業據被告陳建志坦承不諱，核與同案被告何\r\n    崇瑞之供述及被害人紀偉文之指訴大致相符，並有彰化縣環\r\n    境保護局環境稽查工作紀錄、彰化縣廢棄物清理稽查工作單\r\n    、土地所有權狀、車輛詳細資料報表、彰化縣二林地政事務\r\n    所104年12月16日二地二字第1040007585號函檢附土地複丈\r\n    成果圖、監視器翻拍照片及現場照片等件在卷可證，是被告\r\n    犯嫌堪予認定。\r\n二、核被告所為，係犯廢棄物清理法第46條第4款之未依同法第\r\n    41條第1項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物清除、處理罪嫌。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n    此  致\r\n臺灣彰化地方法院\r\n中    華    民    國  105  年    5    月    17    日\r\n                              檢  察  官  何 玉 鳳\r\n本件正本證明與原本無異\r\n中    華    民    國  105  年    5    月    26    日\r\n                              書  記  官  蔡 侑 倫\r\n所犯法條\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第 5 條第 2 項、第 6 項、第 12 條第 1 項辦\r\n    理一般廢棄物之回收、清除、處理、再利用。\r\n二、依第 8 條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第 14 條第 2 項規定依報經中央主管機關核准之方式清\r\n    除、處理一般廢棄物。\r\n四、依第 18 條第 1 項規定回收、貯存、清除、處理一般廢棄\r\n    物。\r\n五、第 28 條第 1 項第 2 款、第 3 款第 2 目至第 5 目、第\r\n    4 款之清除機具、處理設施或設備。\r\n六、目的事業主管機關依第 33 條、第 34 條規定自行或輔導設\r\n    置之處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第 35 條第 1\r\n    項設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}