{
  "JID": "HLHM,89,上訴,203,20000913",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "203",
  "JDATE": "20000913",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　　　　　　　八十九年度上訴字第二三號\r\n　　上　訴　人　臺灣台東地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右上訴人因被告甲○○違反廢棄物清理法案件，不服臺灣台東地方法院八十九年度訴\r\n字第一一一號中華民國八十九年六月二十一日第一審判決 (起訴案號：臺灣台東地方\r\n法院檢察署八十九年度偵字第四九四號)，提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷。\r\n甲○○未依廢棄物清理法第二十條之規定，領有廢棄物清除、處理許可證或核備文件\r\n，從事廢棄物之處理，處有期徒刑壹年，緩刑參年。\r\n    事  實\r\n甲○○明知自己並未依廢棄物清理法第二十條之規定，向主管機關申請核發許可證\r\n  或核備文件，即於民國八十八年十月六日下午在桃園縣某處，接受不詳姓名人士之\r\n  委託，以新台幣一萬元之代價，將大量一般廢棄物（垃圾）裝上其所駕駛之ＱＵ─\r\n  四五二號特種營業大貨車，欲運往彰化縣伸港鄉海邊傾倒，經警於伸港鄉○○路攔\r\n  截查獲。\r\n案經彰化縣警察局和美分局報由臺灣彰化地方法院檢察署檢察官呈請臺灣高等法院\r\n  檢察署令轉臺灣台東地方法院檢察署偵辦。\r\n    理  由\r\n右揭事實，已經被告甲○○於警訊及偵審中坦白承認，且有承辦員警於查獲現場所\r\n  拍攝之彩色照片四紙附卷可稽，其犯行已經足堪認定。\r\n按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專\r\n  業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核\r\n  發許可證或核備文件，廢棄物清理法第二十條前段定有明文；又未依第二十條規定\r\n  領有廢棄物清除、處理許可證，從事廢棄物貯存、清除、處理者，處一年以上五年\r\n  以下有期徒刑，得併科一百萬元以下罰金，同法第二十二條第二項第四款前段亦定\r\n  有明文。依前揭廢棄物清理法第二十二條第二項第四款前段之規定，苟欲從事廢棄\r\n  物之貯存、清除或處理業務之經營，不論公、民營之或團體或個人，均應依前開第\r\n  二十條之規定，向主管機關申請核發許可證（或核備文件），否則，即應依前開第\r\n  二十二條第二項第四款前段之規定，予以處罰，此觀諸前開條款之規定自明。被告\r\n  所辯前開廢棄物清理法第二十二條第二項第四款係以經營廢棄物貯存、清除或處理\r\n  業務之業者為規範對象云云，殊不足取。\r\n核被告所為，係犯廢棄物清理法第二十二條第二項第四款之罪。原審失察，遽為無\r\n  罪之諭知，尚有未洽，公訴人執此提起本件上訴為有理由，自應撤銷改判。爰審酌\r\n  被告之行為對環境衛生及生態保護危害重大，惟其於犯罪後坦承犯行，甚有悔意等\r\n  一切情狀，處有期徒刑一年。又被告前未曾受有期徒刑以上刑之宣告，因一時失慮\r\n  ，偶罹刑典，事後已坦承犯行，深具悔意，經此刑之宣告後，應知警惕而無再犯之\r\n  虞，本院因認暫不執行其刑為當，予以宣告緩刑，用啟自新。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段，廢棄物清理法第二十二條第二項第四款，刑法第十一條前段，第\r\n七十四條第一款，判決如主文。\r\n本案經檢察官翟光軍到庭執行職務。\r\n中      華      民      國    八十九    年      九      月     十三     日\r\n                                    審判長法官  謝  志  揚\r\n                                          法官  蔣  有  木\r\n                                          法官  何  方  興\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀。其未敘述理由者，並應於\r\n提出上訴狀後十日內向本院補提理由狀(均須附繕本)。\r\n                                        書記官  劉  妙  娘\r\n中      華      民      國    八十九    年      九      月     十四    日"
}