{
  "JID": "ULDM,104,訴,499,20161221,2",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "499",
  "JDATE": "20161221",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　104年度訴字第499號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　曾品憲\r\n　　　　　　林怡汝\r\n　　　　　　曾國機\r\n　　　　　　曾信雄\r\n　　　　　　曾國寶\r\n共　　　同\r\n選任辯護人　林俊欽律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（103\r\n年度偵字第2185號、第3803號），本院判決如下：\r\n    主      文\r\n曾品憲失火燒燬現供人使用之住宅，處有期徒刑捌月。\r\n曾品憲其餘被訴部分無罪。\r\n林怡汝、曾國機、曾信雄、曾國寶均無罪。\r\n    事實及理由\r\n甲、有罪部分\r\n壹、犯罪事實\r\n    曾品憲以每月薪資新臺幣（下同）5 萬元之代價，受僱於林\r\n    怡汝與曾國機所共同經營址設桃園市○○區○○里○○路00\r\n    號之裕豐企業社，擔任載運物品及現場管理人員（林怡汝、\r\n    曾國機涉犯失火燒燬現供人使用之住宅均無罪，詳後述）。\r\n    裕豐企業社向福懋興業股份有限公司（下稱福懋公司）及其\r\n    他不詳公司長期購入大量如附表一所示物品後，即堆置於雲\r\n    林縣○○鄉○○村○○路000 號三合院之空地上（即二崙鄉\r\n    永定段54、61地號土地，下稱三合院空地），由曾品憲擔任\r\n    現場管理人員，曾品憲對於物品存放堆置負有實際監督管理\r\n    支配權限，其本應注意三合院空地雖為私人土地，然因係通\r\n    行南側永定路及北側巷道之捷徑，平日往來通行之不特定行\r\n    人眾多，而堆置於三合院空地上物品均為可燃物且數量甚鉅\r\n    ，應與附近住宅保持適當距離並設置適當隔絕設施，以防止\r\n    物品因行人丟棄菸蒂、打火機等因素，致生遺留火種而蓄熱\r\n    起火燃燒致發生失火危險，而依其管理之權限，並無不能注\r\n    意之情況，竟疏未注意及此，仍持續大量堆置物品且未與鄰\r\n    宅保持有效防火距離及隔絕不特定行人接近物品等防範措施\r\n    ，致三合院空地於民國103 年2 月20日晚間8 時16分許，因\r\n    遺留不明火種蓄熱引燃物品後起火燃燒，火勢不斷擴大向周\r\n    遭住宅延燒而燒燬如附表二所示住宅、財物。\r\n貳、證據能力\r\n一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據，刑事訴訟法第159 條定有明文。被告林\r\n    怡汝及證人李新清、李安寶、汪月麵、曾里、李明和、許炳\r\n    昆之雲林縣消防局談話筆錄（鑑定書第34頁至第36頁、第40\r\n    頁至第58頁）及被告林怡汝與證人李廖星、李俊興、李宏明\r\n    、李華雄、李安寶、李忠穎及李忠訓警詢中所為證述（警02\r\n    53號卷第1 頁至第4 頁、第22頁至第43頁，警6655號卷第2\r\n    頁至第4 頁），均屬審判外之陳述，並無刑事訴訟法第159\r\n    條之2 規定之傳聞證據例外情形，復經被告曾品憲之辯護人\r\n    爭執證據能力（本院卷第238 頁），故此部分無證據能力\r\n    。\r\n二、刑事訴訟法第159 條、第159 條之1 之立法理由，無論共同\r\n    被告、共犯、被害人、證人等，均屬被告以外之人，並無區\r\n    分。本此前提，凡與待證事實有重要關係之事項，如欲以被\r\n    告以外之人本於親身實際體驗之事實所為之陳述，作為被告\r\n    論罪之依據時，本質上均屬於證人。偵查中，檢察官通常能\r\n    遵守法律程序規範，無不正取供之虞，且接受偵訊之該被告\r\n    以外之人，已依法具結，以擔保其係據實陳述，如有偽證，\r\n    應負刑事責任，有足以擔保筆錄製作過程可信之外在環境與\r\n    條件，乃於刑事訴訟法第159 條之1 第2 項規定「被告以外\r\n    之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者\r\n    外，得為證據。」另在警詢等所為之陳述，則以「具有較可\r\n    信之特別情況」（第159 條之2 之相對可信性）或「經證明\r\n    具有可信之特別情況」（第159 條之3 之絕對可信性），且\r\n    為證明犯罪事實存否所「必要」者，得為證據。係以具有「\r\n    特信性」與「必要性」，已足以取代審判中經反對詰問之信\r\n    用性保障，而例外賦予證據能力。至於被告以外之人於偵查\r\n    中未經具結所為之陳述，因欠缺「具結」，難認檢察官已恪\r\n    遵法律程序規範，而與刑事訴訟法第159 條之1 第2 項之規\r\n    定有間。細繹之，被告以外之人於偵查中，經檢察官非以證\r\n    人身分傳喚，於取證時，除在法律上有不得令其具結之情形\r\n    者外，亦應依人證之程序命其具結，方得作為證據，此於本\r\n    院93年臺上字第6578號判例已就「被害人」部分，為原則性\r\n    闡釋；惟是類被害人、共同被告、共同正犯等被告以外之人\r\n    ，在偵查中未經具結之陳述，依通常情形，其信用性仍遠高\r\n    於在警詢等所為之陳述，衡諸其等於警詢等所為之陳述，均\r\n    無須具結，卻於具有「特信性」、「必要性」時，即得為證\r\n    據，則若謂該偵查中未經具結之陳述，一概無證據能力，無\r\n    異反而不如警詢等之陳述，顯然失衡。因此，被告以外之人\r\n    於偵查中未經具結所為之陳述，如與警詢等陳述同具有「特\r\n    信性」、「必要性」時，依「舉輕以明重」原則，本於刑事\r\n    訴訟法第159 條之2 、第159 條之3 之同一法理，例外認為\r\n    有證據能力，以彌補法律規定之不足，俾應實務需要，方符\r\n    立法本旨。本院93年臺上字第6578號判例，應予補充（最高\r\n    法院102 年度第13次刑事庭會議決議意旨參照）。證人李新\r\n    清、李俊興、李宏明於104 年5 月4 日於檢察官面前證述筆\r\n    錄，未經檢察官命其等於供前或供後具結，均有偵查筆錄在\r\n    卷可參（偵2185號卷第174 頁至第176 頁）。被告曾品憲之\r\n    辯護人因而否認其證據能力（本院卷第238 頁）。經查上\r\n    開證人偵查中證述內容未經具結程序，本院審酌該等證人係\r\n    在說明失火房屋受損情形，然已有火災原因調查鑑定書所附\r\n    照片可憑，非證明犯罪事實所必要，認無證據能力。\r\n三、火災原因調查鑑定書，依消防法施行細則第25條之規定，係\r\n    由直轄市、縣（市）消防機關本於消防法第26條第1 項規定\r\n    製作而移送當地警察機關處理之文書，內容包括現場人證（\r\n    關係人之訪查、火災出動觀察紀錄）、現場勘驗（現場燃燒\r\n    及火流痕跡結果之紀錄〔照相、錄影〕、現場平面圖）、證\r\n    物鑑定（火災證物鑑定）等調查所得資料，及依消防機關火\r\n    災調查人員之學經驗、專業知識及經驗研判結果所得之火災\r\n    原因研判，實質上兼具調查與鑑定之內涵。若實際負責鑑定\r\n    之人已於審判中到庭依法具結並就鑑定內容接受詰問，所出\r\n    具之火災原因調查報告書與言詞陳述，均具有證據能力（最\r\n    高法院103 年度臺上字第2831號判決意旨參照）。本件雲林\r\n    縣消防局火災原因調查鑑定書，乃雲林縣消防局依前開規定\r\n    所製作，其實際負責鑑定之雲林縣消防局隊員陳信彰已到庭\r\n    依法具結並就鑑定內容接受詰問，揆之上開說明，上開雲林\r\n    縣消防局火災原因調查鑑定書具有證據能力。\r\n四、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條\r\n    之1 至第159 條之4 等規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159 條第1 項不得為證據之情\r\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\r\n    ，刑事訴訟法第159 條之5 定有明文。該條文之立法意旨，\r\n    在於確認當事人對於傳聞證據有處分權，得放棄反對詰問權\r\n    ，同意或擬制同意傳聞證據可作為證據，屬於證據傳聞性之\r\n    解除行為，如法院認為適當，不論該傳聞證據是否具備刑事\r\n    訴訟法第159 條之1 至第159 條之4 所定情形，均容許作為\r\n    證據，不以未具備刑事訴訟法第159 條之1 至第159 條之4\r\n    所定情形為前提（最高法院104 年度第3 次刑事庭會議決議\r\n    參照）。查本判決以下所引用之傳聞證據，檢察官、被告曾\r\n    品憲及辯護人於審判程序中均同意作為證據使用，或知有傳\r\n    聞證據之情形而未於言詞辯論終結前聲明異議（本院卷第\r\n    465 頁），本院審酌該等證據作成時之情況，並無違法取證\r\n    之情形，又與本案有關聯性，認為以之作為證據應屬適當，\r\n    均具有證據能力。\r\n參、認定犯罪事實所憑之證據及理由\r\n一、訊據被告曾品憲固承認受僱於裕豐企業社擔任現場管理人，\r\n    於三合院空地堆置及管理物品，然矢口否認有何失火燒燬現\r\n    供人使用住宅之犯行，辯稱：我沒有抽煙習慣，火災發生時\r\n    我不在場，我不知道起火原因，我不清楚起火點，我沒有過\r\n    失，本件火災與我無關，我也是受害者等語（本院卷第12\r\n    0 頁至第121 頁）。辯護人辯護稱：本件失火原因就連鑑定\r\n    機關雲林縣消防局都無法確定，如何認定被告有注意義務且\r\n    管理上有過失。三合院空地得以讓行人從北側巷道通行到南\r\n    側永定路，在鄉下地方行人抽菸、亂丟煙蒂是常有之事，本\r\n    件不排除是行人經過三合院空地亂丟煙蒂失火燃燒，不能僅\r\n    因被告曾品憲住在三合院，即認未盡到注意義務而苛責被告\r\n    曾品憲有過失等語（本院卷第376 頁至第377 頁）。\r\n二、被告曾品憲以每月5 萬元受僱於共同被告林怡汝、曾國機共\r\n    同經營之裕豐企業社，負責前往福懋公司及其他不詳公司載\r\n    運物品後，堆置在三合院空地並擔任現場管理人員。三合院\r\n    空地於103 年2 月20日晚間8 時16分許起火燃燒，致燒燬附\r\n    表二所示建物、財物，業據共同被告林怡汝（本院卷第28\r\n    0 頁至第281 頁、第289 頁至第292 頁）、曾國機（本院卷\r\n    第301 頁至第302 頁）及告訴人李廖星（偵2185號卷第26\r\n    頁至第27頁）、李新清（偵2185號卷第27頁至第32頁）、李\r\n    俊興（偵2185號卷第28頁至第31頁）、李宏明（偵2185號卷\r\n    第29頁）、李華雄（偵2185號卷第29頁至第30頁）、李安寶\r\n    （偵2185號卷第30頁）證述在卷，並有雲林縣警察局西螺分\r\n    局永定派出所刑案現場照片10張（警0253號卷第44頁至第48\r\n    頁）、雲林縣消防局火災原因調查鑑定書、雲林縣西螺地政\r\n    事務所104 年10月22日雲西地二字第1040005784號函暨檢附\r\n    之地籍圖謄本（本院卷第189 頁至第205 頁）可佐，且為\r\n    被告曾品憲所承認（警0253號卷第10頁至第11頁，本院卷\r\n    第361 頁至第365 頁），均堪認定為真實。\r\n三、本件火災起火戶、起火處及起火原因之認定：\r\n  本件火災原因調查鑑定書引用共同被告林怡汝及證人李新清\r\n    、李安寶、汪月麵、曾里、李明和、許炳昆之雲林縣消防局\r\n    談話筆錄陳述，作為鑑定結果之推論，因刑事訴訟法傳聞法\r\n    則之限制，僅在規範法院審理對人證供述之證據能力，而火\r\n    災原因調查鑑定書是否可採，仍須經法院本於全部事證而為\r\n    判斷，是火災原因調查鑑定過程並非法院審理程序，自無傳\r\n    聞法則之適用，火災原因調查鑑定書引用上開證人雲林縣消\r\n    防局談話筆錄之陳述，作為鑑定結果之推論，核屬適法，先\r\n    敘明之。\r\n  起火戶：\r\n  雲林縣消防局於103 年2 月20日晚間8 時16分許接獲報案得\r\n    知失火，於同日晚間8 時19分許出勤、8 時24分許抵達現場\r\n    搶救，至翌（21）日凌晨0 時34分許始撲滅火勢等情，有雲\r\n    林縣消防局二崙分隊火災出動觀察紀錄（鑑定書第32頁至第\r\n    33頁）可憑。失火現場除永定路260 號燒燬外，另延燒波及\r\n    附表二建物編號至、與財物燒燬，有雲林縣消防局10\r\n    3 年3 月19日火災原因調查鑑定書暨現場照片（鑑定書第2\r\n    頁至第11頁、第15頁至第31頁、第77頁至第147 頁）可稽。\r\n  證人即永定路258 號住戶李新清證稱：我在永定路258 號屋\r\n    內發現窗外有紅光，走出門即發現火災。我站在門口往永定\r\n    路260 號三合院看，發現三合院南側貨物堆起火燃燒，不久\r\n    即往更南側靠馬路旁的貨物堆延燒（鑑定書第41頁）；證人\r\n    即永定路278 號、280 號住戶李安寶證稱：我走到274 號屋\r\n    外，就看到永定路260 號三合院靠西北側的貨物燒起來（鑑\r\n    定書第44頁）；證人即永定路276 號承租人汪月麵證稱：我\r\n    在自己住家，發現永定路260 號方向天空有濃煙冒出（鑑定\r\n    書第47頁）；證人即永定路274 號住戶曾里證稱：我家東側\r\n    窗外有很大的火，我看到火很大、很高，火往我家及更南側\r\n    的竹林燃燒（鑑定書第53頁）；證人即報案人李明和證稱：\r\n    我當時要前往西螺買電視液晶螢幕路過發現火災，我人在永\r\n    定路上，位於起火位置南側，發現路邊靠西邊的二堆在燒。\r\n    我開車經過時沒發現有三合院，因被堆積物擋住，等燃燒後\r\n    發現有三合院（鑑定書第56頁）；證人即永定派出所所長許\r\n    炳昆證稱：我與同事是當日20時巡邏勤務，剛好巡邏經過發\r\n    現火災。我看到三合院西北側冒出黑色濃煙，所以我與同事\r\n    前往查看發現火災。我下車查看時發現三合院外部西北側囤\r\n    積貨物堆正起火燃燒，但當日風勢很大，所以火流迅速竄開\r\n    。我立即請同事移動巡邏車，並告知永定路258 號（鑑定書\r\n    第57頁至第58頁）等語。\r\n  本件火災發生後，雲林縣消防局二崙分隊人員由東側到達，\r\n    見現場貨物堆火勢非常兇猛，並往東側平房延燒，火舌及濃\r\n    煙從正側正面及兩側竄昇，現場下風處（南側）竹林受輻射\r\n    熱影響起火燃燒。現場燃燒面積因貨物往上堆積，火舌及大\r\n    量濃煙將視線擋到，無法確定面積；雲林縣消防局崙背分隊\r\n    人員則由西側抵達現場，發現永定路260 號貨物堆已經全面\r\n    起火燃燒，火勢非常大，有臭味、無爆炸狀況，飛火及輻射\r\n    熱往下風處（南側）竹林延燒。崙背61車佔據消防栓供應褒\r\n    忠12車及北五51車在出水線並用砲塔作防護滅火，但因全面\r\n    燃燒之貨物堆緊鄰永定路274 號建物，高溫輻射熱造成搶救\r\n    人員僅能從276 及278 號入室滅火。在支援人力到達後，有\r\n    增加車輛及水線，從260 號北側巷道進入滅火等節，分別有\r\n    雲林縣消防局二崙及崙背分隊火災出動觀察紀錄（鑑定書第\r\n    32頁至第33頁）可查。\r\n  火勢撲滅後，雲林縣消防局經現場實地勘查結果，認北側永\r\n    定路260 號再生塑料堆起火後，遇強勁北風將飛火往南吹，\r\n    永定路329 號東側廢棄空屋受燒係受北側相鄰之竹林飛火及\r\n    輻射熱波及而造成；永定路258 號受燒係受西側相鄰之永定\r\n    路260 號再生塑料堆火流及熱輻射所波及造成；永定路278\r\n    號永新商店東北側窗戶受燒，係受東北側相鄰之永定路260\r\n    號再生塑料堆火流及輻射熱所波及造成；永定路276 號牆面\r\n    一定高度以上嚴重煙燻，外觀東側磚牆嚴重燻黑、瓦片屋頂\r\n    嚴重燒穿、塌陷，顯示永定路276 號受燒，係受東側相鄰之\r\n    永定路260 號再生塑料堆火流及輻射熱所波及造成；永定路\r\n    274 號受燒係受東側相鄰之永定路260 號再生塑料堆火流及\r\n    輻射熱所波及造成（鑑定書第3 頁至第5 頁），此與上開目\r\n    擊證人李新清、李安寶、汪月麵、曾里、李明和及許炳昆談\r\n    話筆錄及現場描述之情形吻合，是本件起火戶經現場勘查、\r\n    燃燒後狀況、現場燒毀情形，火流延燒方向，目擊者所述及\r\n    消防人員趕抵現場時所見狀況皆指稱係三合院空地再生塑料\r\n    堆最先有火煙竄出，是鑑定意見認為本件之起火戶確定為永\r\n    定路260 號（鑑定書第6 頁），合於上開證據。綜上事證判\r\n    斷，堪信本件火災起火戶確為永定路260 號之三合院。\r\n  起火處：\r\n  對於起火現場起火燃燒之地點，證人李新清證述「發現三合\r\n    院正身南側貨物堆起火燃燒，不久即往更南側靠馬路旁的貨\r\n    物堆延燒」及許炳昆證述「三合院外部西北側囤積貨物堆正\r\n    起火燃燒，當日風勢很大，火流迅速竄開」已如上述。\r\n  雲林縣消防局勘查現場後繪製照相位置圖（鑑定書第78頁）\r\n    ，並勘查發現永定路260 號三合院建物東護龍空房間、飯廳\r\n    及廚房，外觀東側牆面尚可見紅磚原色，內部屋頂塌陷，僅\r\n    剩餘靠東南側瓦片殘留，空房間及飯廳，屋樑及裝潢嚴重燒\r\n    失，牆面嚴重煙燻、燒白，廚房牆面一定高度以上受煙燻，\r\n    廚具尚可見其原貌，南側牆面靠西面下方水泥嚴重剝落，西\r\n    側牆面嚴重受燒，門框、窗框及玻璃，均嚴重燒熔、燒失。\r\n    東護龍空屋〈四〉（以下編號均係依火災現場示意圖及代號\r\n    ，詳見鑑定書第78頁），外觀東側未發現明顯燒痕，內部屋\r\n    頂塌陷，屋樑掉落地面，四周牆面及隔間牆均嚴重受燒，外\r\n    觀西側僅最北側上方磚塊尚可見其原貌。由上所述，顯示空\r\n    屋係受由上往下、由西往東之火流。空屋〈三〉，外觀北側\r\n    及東側樹木均保持翠綠，屋頂西側塌陷，內部東側無明顯燒\r\n    痕，南側牆面靠西面燒失、倒塌，內部瓦片及屋樑掉落在地\r\n    上，水泥柱子一定高度以上燒白。由上所述，顯示空屋〈三\r\n    〉係受由上往下、由西往東之火流。正身空屋〈二〉及神明\r\n    廳，外觀北側牆面愈往西面泛白愈為嚴重，空屋〈二〉屋頂\r\n    塌陷，屋樑掉落地面，四周牆面嚴重受燒泛白，神明廳內部\r\n    南側牆面愈往西面泛白愈為嚴重，東側牆面紅磚尚保持原色\r\n    ，西側牆面紅磚則嚴重泛白，南側牆面則愈往西面受燒、泛\r\n    白愈為嚴重。正身臥室及廚房，內部天花板、裝潢、傢俱及\r\n    廚具均嚴重燒失，四周牆面均嚴重受燒，冰箱賸餘金屬嚴重\r\n    變形，浴廁亦嚴重受燒，玻璃及窗框嚴重燒熔、燒失，外觀\r\n    西側牆面均受嚴重受燒、泛白，牆邊下方再生塑料堆及鐵桶\r\n    均嚴重受燒熔、變色；西護龍空屋〈一〉，外觀東牆面嚴重\r\n    受燒，南側牆面一定高度以上倒塌，內部四周牆面均嚴重受\r\n    燒，瓦片掉落地上，西側牆面嚴重受燒，一定高度以上嚴重\r\n    燒白，由上所述發現受燒均為嚴重。再生塑料堆〈五〉，表\r\n    面覆蓋塑膠帆布及再生塑料堆表層嚴重燒熔、燒失，剩餘再\r\n    生塑料堆表層硬化焦黑。再生塑料堆〈四〉表面覆蓋塑膠帆\r\n    布及再生塑料堆表層嚴重燒熔、燒失，剩餘再生塑料堆西側\r\n    燒失比東側嚴重。再生塑料堆〈四〉西北側嚴重燒失。空屋\r\n    〈二〉係受神明廳火流波及，神明廳係受廚房火流波及，廚\r\n    房及臥室係受西側再生塑料堆火流波及，再生塑料堆〈五〉\r\n    係受北側再生塑料堆〈四〉受火流延燒波及。再生塑料堆〈\r\n    三〉，表面覆蓋塑膠帆布及再生塑料堆表層嚴重燒熔、燒失\r\n    ，賸餘再生塑料堆，愈往北側燒熔、燒失愈為嚴重，顯示再\r\n    生塑料堆〈三〉受燒程度北側比南側較為嚴重；再生塑料堆\r\n    〈一〉，北側塑膠袋堆尚可見其原貌，再生塑料堆〈一〉靠\r\n    南側表層嚴重燒熔、燒失，再生塑料堆〈一〉西南側樹木，\r\n    靠南面樹葉、樹枝嚴重燒失，可見再生塑料堆〈一〉受燒程\r\n    度南側比北側較為嚴重；再生塑料堆〈二〉，北側塑膠袋堆\r\n    ，發現完全燒失，旁邊牆面愈往南端倒塌愈為嚴重；再生塑\r\n    料堆〈二〉表層嚴重燒溶、燒失，再生塑堆〈二〉西側樹木\r\n    ，樹葉、樹枝完全燒失，再生塑料堆〈二〉與再生塑料堆〈\r\n    三〉交界處有一V 型燒痕。是再生塑料堆〈二〉與再生塑料\r\n    堆〈三〉交界處火流燒燬最為嚴重，顯示再生塑料堆〈二〉\r\n    與再生塑料堆〈三〉交界處最先開始燃燒後，火流即向四周\r\n    延燒，而造成火災發生（鑑定書第8 頁）。\r\n  綜上所述，火災原因調查調查鑑定書認定本件火災依證人證\r\n    述及現場燒損情形研判，以三合院空地再生塑料堆〈三〉東\r\n    北側附近為最先起火處（鑑定書第8 頁），應可採信。\r\n  起火原因：\r\n  雲林縣消防局火調人員勘查起火處附近後，認為：\r\n  未發現存放自燃性之化學物品，且該處經清理亦未發現有自\r\n    燃物品燃燒殘存之痕跡，故本案排除因化學物品自燃引起火\r\n    災之可能性。\r\n  經詢問共同被告林怡汝及查詢財團法人保險犯罪防制中心相\r\n    關資訊，得知永定路260 號未投保火災險，故研判縱火詐領\r\n    保險金之可能性無。\r\n  起火處附近並未發現炊具等用品。另據永定路260 號管理者\r\n    即被告曾品憲所述：「廚房上次使用是大約一個禮拜前了」\r\n    ，故研判因烹煮不慎引起火災之可能性應可排除。\r\n  被告曾品憲供述：「貨物堆僅三合院南側有一條電線經過，\r\n    其他均沒有」。另火調人員會同共同被告林怡汝採集永定路\r\n    260 號神明廳外西南側及南側兩處電線殘跡會封，送內政部\r\n    消防署鑑析。經消防署以巨觀實體觀察法、微觀金相觀察分\r\n    析法鑑析結果，發現該熔痕巨觀及微觀特徵與導線受熱燒熔\r\n    固化所造成之熱熔痕相同、相似。另據火調人員現場勘查，\r\n    起火處附近確實並未發現任何電路配線經過，故本案研判因\r\n    電氣因素而致引起火災之可能性應可排除。\r\n  又據共同被告林怡汝供述：「我及家人均沒有與人發生口角\r\n    或糾紛」，又經火災調查人員使用檢知管檢測永定路260 號\r\n    神明廳外南側附近有無可燃性液體情形，檢知管並無可燃性\r\n    液體呈色反應；經火災調查人員使用檢知管檢測上址再生塑\r\n    料堆〈三〉東北側附近有無可燃性液體情形，檢知管並無可\r\n    燃性液體呈色反應，且火調人員會同被告林怡汝採集永定路\r\n    260 號神明廳外南側及再生塑料堆〈三〉東北側兩處泥土跡\r\n    證，會封後送消防署鑑析，經消防署以靜態式頂空濃縮法（\r\n    ASTM E1412）及氣相層析質譜法（ASTM E1618）鑑析，其鑑\r\n    定結果均未檢測出易燃液體之成分，故研判外力入侵縱火引\r\n    起火災之可能性較小。\r\n  再據被告曾品憲供述：「我與太太洪千慧住在最西側的房間\r\n    ，管理在空地堆放裕豐企業社所有之各種再生塑料」；「我\r\n    女兒曾琦雯打電話通知我，我才知道發生火災，當時我人在\r\n    虎尾墾地里工作」；「我當天早上離開前往頭份載貨，大約\r\n    16時至17時間有回到永定路260 號，走到上址北側巡視四周\r\n    ，並無發現任何異常，即繼續將貨送到虎尾墾地里」；「我\r\n    的工作只負責接受公司指派地點，將貨載來永定路260 號並\r\n    卸貨儲存，及負責接受公司指派將永定路260 號堆放的貨物\r\n    運往指定地點」。由上所述，得知火災發生前下午5 時至晚\r\n    間8 時三合院空地並無人管理，上址再生原料堆放位置係屬\r\n    開放空間，又本局火調人員在260 號建物及空地南側永定路\r\n    旁地面發現有菸蒂遺留，北側巷道亦隨處可見菸蒂及打火機\r\n    遺留，本局火調人員檢視起火處附近受燒燬之樹木、雜物及\r\n    再生塑料等雖為可燃物，但非自燃性材質，若無火源實無自\r\n    行起火燃燒之可能。現場經清理後，發現遺留火種可能誘發\r\n    火災外，並未發現其它可疑發火因子。故本案火災排除上述\r\n    起火原因後，依燃燒後狀況及關係人所述研判，仍以遺留火\r\n    種引起火災之可能性為最大（鑑定書第8 頁至第10頁）。\r\n  辯護人雖辯護稱「鑑定機關不知火災原因，被告曾品憲有何\r\n    過失」等語。惟查：\r\n  認定犯罪事實所憑之證據，並不以直接證據為限，即綜合各\r\n    種間接證據，本於推理作用，為認定犯罪事實之基礎，如無\r\n    違背一般經驗法則，尚非法所不許（最高法院44年臺上字第\r\n    702 號判例意旨參照）。\r\n  鑑定證人陳信彰於審理時證稱：「我任職於雲林縣消防局第\r\n    二大隊，主要工作係火災原因鑑定。我是臺灣警察專科學校\r\n    消防安全科畢業，火警鑑定年資有4 年7 個月，鑑識超過10\r\n    0 次，在100 年曾參加消防署舉辦之火災鑑定班，而且每年\r\n    都有複訓。我是本件火災鑑識人員，有參與現場勘查工作。\r\n    我在現場訪查鄰居就被告等人平常與人互動情形，也詢問派\r\n    出所巡邏員警，均未找到任何可疑人物，事後現場採證送消\r\n    防署鑑定，亦沒有檢出易燃性液體反應，本件沒有人為縱火\r\n    之跡證。現場起火處沒有電線經過，為求慎重，我在起火處\r\n    較遠地方採樣電線送消防署檢驗，檢驗結果只有因大火燃燒\r\n    後熔掉之痕跡，沒有任何火災前短路痕跡。我有進入三合院\r\n    屋內勘查，屋內有廚具但被告曾品憲說平常沒有烹飪是外食\r\n    為主，且本件很明顯是從屋外燒進去，研判火災不是在被告\r\n    曾品憲居住臥室起火。本件起火點是在2 個貨物堆之接縫處\r\n    ，接縫處附近上方有樹葉，接縫處提供蓄積熱之反應，只要\r\n    有任何火源，就有可能造成本次火災」（本院卷第19頁至\r\n    第22頁）、「蓄積熱之環境是指在開放空間熱比較容易散失\r\n    ，如果是在縫隙中熱能就比較容易蓄積，現場是有這樣的環\r\n    境，就是再生塑料堆〈二〉、〈三〉接縫處，提供蓄積熱之\r\n    反應。且本件再生塑料堆〈二〉、〈三〉接縫處呈現V 型燒\r\n    痕，表示此處燃燒比較深。蓄積熱容易在一個地方往周圍擴\r\n    散，火勢擴大後就容易往上延燒，本件是以遺留火種可能性\r\n    較大」（本院卷第35頁至第36頁）、「火災鑑定報告針對\r\n    起火原因以排除法進行排除研判是火災鑑定之常態。我在現\r\n    場沒有找到遺留火種，一般若是遺留火種所造成之火災，如\r\n    果火載量夠的話，找不到遺留火種是常態。因為遺留火種是\r\n    易燃物，如果是菸蒂是會被燒掉，除非是金屬類熱能才可能\r\n    找到。」（本院卷第39頁至第40頁）等語甚詳。\r\n  依上開鑑定證人陳信彰在火災現場所見再生塑料堆〈二〉、\r\n    〈三〉呈V 形燒痕跡象，佐以現場受燒情形，再以排除法排\r\n    除不可能之火災原因，足以認定起火原因係因遺留不明火種\r\n    蓄熱悶燒，應為最具可能導致本件火災發原因甚明。況火災\r\n    原因之鑑定，常因火災現場燒燬、燒失而無法取得確切之證\r\n    據（如菸蒂、打火機等微小火源）用以確認火災發生之原因\r\n    ，故火災鑑定方式通常係以排除法為之，於排除其他可能發\r\n    生火災之原因後，所留存之因素即可判斷為最具可能性之結\r\n    論，此乃火災鑑定之原理，並非辯護人所稱鑑定機關不知起\r\n    火原因為何。本件火災發生原因，係因遺留火種而引發火勢\r\n    延燒，堪以認定。\r\n四、按過失者，係指按其情節應注意，並能注意而不注意者，刑\r\n    法第14條第1 項定有明文。亦即刑法上所稱之過失，係指行\r\n    為人客觀上負有注意之義務，就其自身之狀況而言，亦能為\r\n    此等符合義務之注意，但卻因疏忽而未盡到注意義務或盡到\r\n    足夠之注意義務，造成法益侵害之結果發生，即上開刑法第\r\n    14條第1 項所謂「行為人雖非故意，但按其情節應注意，並\r\n    能注意，而不注意者，為過失」之要旨。即刑法上之過失犯\r\n    ，係指行為人依客觀情狀負有義務，而依其個人情況有能力\r\n    且可期待其注意，竟疏於注意，以致實現犯罪構成要件之行\r\n    為。對於犯罪構成要件該當結果之發生負有防止義務之人，\r\n    不為其應為之防止行為，致發生與以作為之行為方式實現法\r\n    定構成要件情況相當之不作為犯。經查：\r\n  於工程災害、食品藥品事故、醫療事故、大規模火災事故等\r\n    事件類型，除直接造成事故結果之行為人應負過失責任外，\r\n    其管理者或監督者亦有過失責任之問題。在火災事故上，自\r\n    應以掌握及行使實質防火管理權限者，作為防火管理上之義\r\n    務主體即管理者或監督者。被告曾品憲為裕豐企業社堆置物\r\n    品於三合院空地之現場管理人，對於物品堆置、管理有實際\r\n    支配管理權限，已如上述，自具有防止失火結果發生之保證\r\n    人地位。\r\n  堆放物品之三合院空地雖為私人土地，然為永定路北側巷道\r\n    通往南側永定路之捷徑，雖有矮牆阻隔但得以輕易跨越，時\r\n    常有不特定行人往來等情，業經陳信彰證述「三合院沒有任\r\n    何門禁管制，任何人可以透過空地捷徑從北側巷道通往南側\r\n    永定路，事發當日沒有人管理，可能會有人經過。三合院空\r\n    地捷徑北側設有矮牆，一般成人可以很輕鬆跨過去。」等語\r\n    （本院卷第21頁、第38頁）明確，且有火災原因鑑定書附\r\n    圖及照片可憑。被告曾品憲既於三合院空地堆放大量物品，\r\n    且該等物品係屬可燃性物質（本院卷第209 頁），而雲林\r\n    縣消防局勘查失火現場時，亦發現「於260 號建物及空地南\r\n    側永定路旁地面發現有菸蒂遺留」（照片118 、119 ，鑑定\r\n    書第137 頁至第138 頁）、「北側巷道亦隨處可見菸蒂及打\r\n    火機遺留」（照片120 、121 、122 ，鑑定書第138 頁至第\r\n    139 頁）等情，顯見平日即常有不特定人隨手將菸蒂、打火\r\n    機等失火危險物丟棄散落於三合院空地附近情形。被告曾品\r\n    憲自應注意三合院空地時常有行人經過或逗留，而可燃物品\r\n    易因行人丟棄菸蒂、打火機等遺留火種因素而起火燃燒，自\r\n    應採取有效防範措施而將此等易肇致火災危險之物品與鄰宅\r\n    為適當防火距離之隔離，並使不特定行人與堆置物品有所隔\r\n    絕，此為一般物品所有人或管理人應負之一般性注意義務，\r\n    而被告曾品憲為受僱管理人，應盡此等注意義務應屬明確。\r\n  被告曾品憲雖辯以用帆布蓋住堆置三合院空地上之物品，且\r\n    將潮溼較不易燃燒之物品堆置靠近其他住戶作為防火牆（本\r\n    院卷第362 頁至第363 頁），惟亦自承現場物品堆疊有二\r\n    層樓高（警0253號卷第11頁），且陳信彰亦證述「現場堆置\r\n    再生塑料與鄰房太近，有些地方堆置十分緊貼不到30公分，\r\n    274 號房屋磚牆因火勢溫度太高，水泥黏著力降低因此倒塌\r\n    」（本院卷第25頁）等語，再由現場照片105 （鑑定書第\r\n    131 頁）可知，被告曾品憲未就其所堆置物品確實架設圍欄\r\n    等為適當隔絕且與鄰宅幾近毗鄰而無間隔，倘有行人經過或\r\n    逗留，自極易因丟棄菸蒂或其他不明火種等因素而起火燃燒\r\n    ，難認已進行有效防範措施。是以，被告曾品憲既於行人常\r\n    行經或逗留之三合院空地堆置物品，即應注意該等物品有因\r\n    行人遺留火種而起火燃燒之危險性，而與鄰宅為適當隔絕，\r\n    依當時客觀情形，並無不能注意之情事，仍疏未注意及此致\r\n    生本件火災，與陳信彰鑑定意見稱「本件最主要是存放物品\r\n    太多，又沒有保持有效防火距離，客觀上沒有適當隔絕，使\r\n    火災這麼嚴重」（本院卷第37頁、第40頁）為相同認定，\r\n    被告曾品憲有過失至為明確。而被告曾品憲不作為之過失與\r\n    火災發生致附表二所示建物、財物遭燒燬之結果間，具有相\r\n    當因果關係，同可認定。\r\n  至於公訴意旨尚認被告曾品憲具有「未詳查三合院空地堆置\r\n    物品周邊有無火種遺留之情況，致遺留之不明火種引燃物品\r\n    後起火燃燒」之過失部分，雖被告曾品憲自承失火當日下午\r\n    5 時許離開三合院送貨至虎尾鎮墾地里（鑑定書第38頁），\r\n    惟陳信彰證稱「以遺留火種蓄積熱導致燃燒之時間，在實驗\r\n    數據上從5 分鐘到幾個小時都有可能」（本院卷第39頁至\r\n    第40頁），是本件火災仍不能排除係自被告曾品憲下午5 時\r\n    許離去三合院後至晚間8 時16分許失火前之某時，方因遺留\r\n    火種蓄熱燃燒，自無從認定被告曾品憲離開三合院空地前有\r\n    何未詳加查看有無火種遺留之過失，併此敘明。\r\n  本件火災之發生，是否係因行經三合院空地之行人掉落或遺\r\n    留火種，經蓄熱而引發堆置物品起火燃燒，雖行為人亦可能\r\n    同有過失，然此乃行為人與監督人雙方過失競合而同有責任\r\n    之問題，被告曾品憲之上開注意義務並不因行人應否同負過\r\n    失責任而得以解免，其過失責任自不能因此免除。辯護人辯\r\n    護被告曾品憲無過失及與火災發生無相當因果關係云云，均\r\n    不足採憑。\r\n五、刑法第173 條第2 項失火燒燬現供人使用之住宅罪，其所謂\r\n    「燒燬」係指因火力燃燒而喪失物之主要效用而言，若僅屋\r\n    內天花板、傢俱、裝潢出現煙燻、碳化或燃燒之情形，並未\r\n    損及房屋之鋼筋混凝土、牆壁結構等主要構成部分，即非燒\r\n    燬，必該建物已不足遮蔽風雨，供人棲身等使用效能已喪失\r\n    ，始足構成燒燬之要件，故如該住宅本身尚未達喪失其效用\r\n    之程度，因該罪並無處罰未遂犯之規定，故於此情形應係觸\r\n    犯刑法第175 條第3 項之失火燒燬第173 條、第174 條以外\r\n    物品罪（最高法院89年度臺上字第2495號、71年度臺上字第\r\n    6583號判決意旨參照）。刑法第174 條第3 項失火罪中，所\r\n    謂「現未有人所在之他人所有建築物」，係指現無人使用之\r\n    住宅以外建築物之意。經查：\r\n  附表二編號之永定路276 號建物為李華雄所有，現由李宏\r\n    明與汪月麵夫妻承租使用中，建物屋頂屋瓦片及樑柱塌陷、\r\n    牆面水泥嚴重剝落；附表二編號之永定路274 號建物為李\r\n    俊興及李俊傑共有，由曾里使用中，建物屋頂C 型鋼樑柱變\r\n    形下陷、屋頂塌陷、鐵皮牆面嚴重氧化變色、水泥牆片嚴重\r\n    龜裂變形；附表二編號之永定路260 號建物東護龍為李新\r\n    清、李忠穎、李忠訓所有，內部屋頂塌陷、屋樑嚴重燒失掉\r\n    落地面、水泥嚴重剝落、四周牆面及隔間牆均嚴重受燒；附\r\n    表二編號之永定路260 號建物西護龍現由被告曾品憲居住\r\n    ，房屋牆面一定高度以上倒塌、嚴重受燒；附表二編號之\r\n    永定路329 號為廢棄空屋，屬現無人使用之住宅以外建物，\r\n    房間受燒嚴重、屋樑燒斷，此有雲林縣消防局火災原因調查\r\n    鑑定書中所附火災現場勘查紀錄暨原因及現場照片可佐，復\r\n    為被告曾品憲所不爭執（本院卷第121 頁、第232 頁）。\r\n    本院審酌上開建物均已損及建物之牆壁、樑柱結構等主要構\r\n    成部分，已使該建物不足遮蔽風雨，供人棲身等使用效能已\r\n    喪失，均已達燒燬之程度。\r\n  另附表二編號之車牌號碼000-000 號普通重型機車之受燒\r\n    情形為左側車身受燒燬，致受損之車身外殼已喪失原有效用\r\n    ，或其鈑金、烤漆喪失原有防鏽、美觀之效用，亦已生燒燬\r\n    之結果。\r\n  至於附表二編號、之永定路258 號、278 號建物，僅受\r\n    燃燒、煙燻而使門窗、玻璃、採光罩燒燬破裂，尚難認已喪\r\n    失供人使用之效用，而未達燒燬現供人使用之住宅或現有人\r\n    所在之建築物程度，而僅屬燒燬現（非）供人使用之住宅或\r\n    現（未）有人所在之建築物以外之物。\r\n六、綜上所述，被告曾品憲失火燒燬現供人使用之住宅或現有人\r\n   所在之建築物（即附表二編號至建物）、現非供人使用\r\n   之他人所有住宅或現未有人所在之他人所有建築物（即附表\r\n   二編號）及他人所有物（即附表二編號至建物與附表\r\n   二編號機車）之事實，事證已然明確，應予依法論科。\r\n肆、論罪科刑\r\n一、刑法之放火罪，其直接被害法益為一般社會之公共安全，雖\r\n    私人之財產法益亦同時受其侵害，但本罪係列入公共危險章\r\n    內，自以社會公安之法益為重，此觀於燒燬自己所有物致生\r\n    公共危險時並應論罪之點，亦可得肯定之見解，故以一個放\r\n    火行為燒燬多家房屋，仍祇成立一罪，不得以所焚家數，定\r\n    其罪數（最高法院21年上字第391 號判例參照）。一失火行\r\n    為所燒燬之對象縱然不同，但行為僅一個，而應為整體的觀\r\n    察，成立單純一罪（最高法院85年度臺上字第2608號判決意\r\n    旨參照）。被告以一失火行為燒燬現供人使用之住宅或現有\r\n    人所在之建築物（即附表二編號至建物）、現非供人使\r\n    用之他人所有住宅或現未有人所在之他人所有建築物（即附\r\n    表二編號建物）及他人所有物（即附表二編號至建物\r\n    及附表二編號機車），因刑法第173 條至第176 條之公共\r\n    危險罪，其直接被害法益為一般社會之公共安全，雖私人之\r\n    財產法益亦同時受其侵害，但各該罪係列入公共危險罪章，\r\n    自以社會公安之法益為重，故以單一失火行為所燒燬對象縱\r\n    有不同，均仍僅構成單純一罪。是核被告曾品憲所為，係犯\r\n    刑法第173 條第2 項之失火燒燬現供人使用住宅罪之不作為\r\n    犯。至起訴意旨雖漏未敘明被告曾品憲失火燒燬附表二編號\r\n    建物之犯行，惟此部分之犯罪事實與失火燒燬附表二編號\r\n    至建物、財物部分有單純一罪關係，是自為起訴效力所\r\n    及，本院自應就此部分予以裁判，併予敘明。\r\n二、爰審酌被告曾品憲領有薪資受僱擔任裕豐企業社於三合院空\r\n    地現場管理人，本應注意堆置物品時應與鄰宅保持適當距離\r\n    以有效隔絕失火危險，卻未能注意及此而僅因一時疏忽肇致\r\n    本件火災之發生，導致告訴人及被害人分別受有附表二所示\r\n    建物、財物之燒燬損失，所生財產損害十分嚴重，情節非屬\r\n    輕微。被告曾品憲犯後否認犯行之犯後態度（此乃被告基於\r\n    防禦權之行使而為辯解，本院不得以此作為加重量刑之依據\r\n    ，但此與其餘相類似、已坦承犯行之案件相較，自應在量刑\r\n    予以充分考量，以符平等原則），全然無與告訴人、被害人\r\n    和解之意願，告訴人、被害人所受損害迄今未受填補，惟兼\r\n    衡被告曾品憲並無任何前案紀錄，素行尚佳，國小畢業之智\r\n    識程度，已婚、育有子女已成年之家庭狀況（本院卷第37\r\n    9 頁），暨告訴人李新清表示被告對於損失不聞不問，受損\r\n    很大；告訴人李廖星稱因火災嫁妝均燒光感到很難過；告訴\r\n    人李宏明稱屋內物品全部燒光要求賠償（本院卷第379 頁\r\n    至第381 頁）而均尚未原諒被告曾品憲等一切情狀，認公訴\r\n    檢察官具體求處有期徒刑8 月（本院卷第380 頁）尚屬適\r\n    當，茲量處如主文所示之刑。\r\n乙、無罪部分\r\n壹、公訴意旨分別略以：\r\n一、被告林怡汝係址設桃園市○○區○○路00號之裕豐企業社負\r\n    責人，被告曾國機係被告林怡汝配偶，被告曾品憲、曾國寶\r\n    、曾信雄均係被告曾國機之胞弟。被告林怡汝、曾國機、曾\r\n    品憲、曾信雄（下合稱被告林怡汝等5 人）均明知未依廢棄\r\n    物清理法第41條第1 項規定領有廢棄物貯存、清除許可文件\r\n    ，不得從事廢棄物之貯存、清除，亦不得提供土地堆置廢棄\r\n    物；被告曾國寶亦明知未經主管機關許可，不得提供土地堆\r\n    置廢棄物。福懋公司明知所生產利用後之廢布、廢纖維屬一\r\n    般事業廢棄物，依法應委託合格環保公司清除、處理（所涉\r\n    違反廢棄物清理法部分，業經雲林縣政府處以行政罰），福\r\n    懋公司竟將部分廢布、廢纖維逕行辦理標售。而被告林怡汝\r\n    、曾國機、曾品憲、曾信雄等人均未領有廢棄物貯存、清除\r\n    許可文件，自75年起，即共同基於違反廢棄物清理法之單一\r\n    犯意聯絡，由被告林怡汝、曾國機陸續向前開福懋公司及其\r\n    他不詳公司購買屬一般事業廢棄物之廢布、廢纖維或其他棉\r\n    布混合物，復由被告曾品憲駕駛車牌號碼00-000號貨車前往\r\n    福懋公司及其他不詳公司載運購得之廢布、廢纖維等物品至\r\n    被告曾國機、曾品憲、曾信雄、曾國寶等人共有之二崙鄉永\r\n    定厝54、61地號土地（即三合院空地）、被告曾信雄所有之\r\n    二崙鄉永定厝384 之2 號土地（下稱甲土地）堆置，而被告\r\n    曾信雄（工作至102 年4 月間）另幫忙被告曾品憲將前開廢\r\n    布、廢纖維卸貨堆置在前開土地上。因認被告林怡汝、曾國\r\n    機、曾品憲及曾信雄均係涉犯廢棄物清理法第46條第3 款之\r\n    未經主管機關許可，提供土地堆置廢棄物罪嫌及同條第4 款\r\n    前段之非法清理廢棄物罪嫌；被告曾國寶係涉犯廢棄物清理\r\n    法第46條第3 款之未經主管機關許可，提供土地堆置廢棄物\r\n    罪嫌（下稱違反廢棄物清理法部分）。\r\n二、被告林怡汝、曾國機將廢棄物長期堆置在三合院空地上，本\r\n    應注意該廢棄物屬易燃品且數量頗多，應與附近民宅保持適\r\n    當距離，且應做好管理，若有火種，即可能引發大火，詎被\r\n    告林怡汝、曾國機竟疏未注意及此，不斷在三合院土地堆置\r\n    貯存廢布、廢纖維等易燃品，共同被告即現場管理人曾品憲\r\n    於103 年2 月20日亦未詳查前開廢棄物周邊有無火種遺留之\r\n    情況，致遺留之不明火種於同日晚間8 時16分許蓄熱引燃前\r\n    開廢棄物後起火燃燒，火勢一發不可收拾，向周遭住戶沿燒\r\n    ，致附表二所示編號至之李新清等人所有及所使用之房\r\n    屋，分別受有附表二編號至所示不等之燒燬情況。因認\r\n    被告林怡汝、曾國機均係涉犯刑法第173 條第2 項失火燒燬\r\n    現有人所在之建築物罪嫌（下稱失火燒燬現供人使用之住宅\r\n    部分）。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。次按認定犯罪\r\n    事實所憑之證據，雖不以直接證據為限，間接證據亦包括在\r\n    內，然而無論直接或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\r\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合\r\n    理之懷疑存在時，事實審法院復已就其心證上理由予以闡述\r\n    ，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不\r\n    得任意指為違法（最高法院76年臺上字第4986號判例意旨參\r\n    照）。又按刑事訴訟法第161 條第1 項規定：「檢察官就被\r\n    告犯罪事實，應負舉證責任，並指出證明之方法。」，因此\r\n    檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉\r\n    證責任，倘其所提出之證據，不足為被告有罪之積極證明，\r\n    或其指出證明之方法，無從說服法院以形成被告有罪之心證\r\n    ，基於無罪推定之原則，自應為被告無罪判決之諭知（最高\r\n    法院92年臺上字第128 號判例意旨參照）。再按不能證明被\r\n    告犯罪或其行為不罰者，依刑事訴訟法第301 條第1 項規定\r\n    ，應諭知無罪之判決。故無罪之原因，可分為不能證明被告\r\n    犯罪與行為不罰二種情形，前者係因被告被訴犯罪，尚缺乏\r\n    確切之積極證據足以證明被告犯罪，基於證據裁判主義及無\r\n    辜推定原則，自應諭知無罪之判決，以免冤抑；後者之行為\r\n    不罰，除該行為具有阻卻違法性之事由，如依法令之行為，\r\n    業務上之正當行為，正當防衛行為與緊急避難行為，及具有\r\n    阻卻責任性之事由，如未滿14歲之人與心神喪失人之行為，\r\n    而由法律明文規定不予處罰外，實務上，尚包括行為本身不\r\n    成立犯罪，換言之，法院所確認被告之行為，在實體法上因\r\n    未有處罰規定，而屬不罰行為之情形在內，亦皆應予判決無\r\n    罪（最高法院89年度臺上字第2373號判決意旨參照）。\r\n參、我國刑事訴訟法基於證據裁判主義及證據能力之規定，得以\r\n    作為認定犯罪事實之依據，以有證據能力之證據為限，故被\r\n    告以外之人於審判外之言詞或書面陳述，苟非法律有特別規\r\n    定之情形，不得以之直接作為認定犯罪事實與否之證據，然\r\n    彈劾證據非用於認定犯罪事實之基礎，不受傳聞法則之拘束\r\n    （最高法院100 年度臺上字第1965號判決意旨參照）。傳聞\r\n    排除法則中所謂被告以外之人於審判外之陳述無證據能力，\r\n    係針對證據目的在於證明犯罪事實爭點之證據資格而言；若\r\n    證據之目的僅係作為「彈劾證據憑信性或證明力」之用，旨\r\n    在減損待證事實之成立者，其目的並非直接作為證明犯罪事\r\n    實成立存否之證據，則無傳聞排除法則之適用，此即英美法\r\n    概念所稱「彈劾證據」。基於刑事訴訟發現真實及公平正義\r\n    之功能，在解釋上於我國刑事訴訟上亦應有其適用（最高法\r\n    院100 年度臺上字第1401號判決意旨參照）。查被告林怡汝\r\n    等5 人既經本院認定犯罪不能證明，而應為無罪之諭知（詳\r\n    後述），揆諸上開說明，本判決以下所援引之證據並非作為\r\n    認定其犯罪事實之證據，係屬彈劾證據性質，自不以具有證\r\n    據能力之證據為限。爰此，自不再論述所援引有關證據之證\r\n    據能力，合先敘明。\r\n肆、違反廢棄物清理法部分：\r\n一、公訴意旨認被告林怡汝、曾國機、曾品憲及曾信雄均係涉犯\r\n    廢棄物清理法第46條第3 款之未經主管機關許可，提供土地\r\n    堆置廢棄物罪嫌及同條第4 款前段之非法清理廢棄物罪嫌；\r\n    被告曾國寶係涉犯廢棄物清理法第46條第3 款之未經主管機\r\n    關許可，提供土地堆置廢棄物罪嫌，無非係以被告林怡汝等\r\n    5 人供述、證人即雲林縣環境保護局承辦人員黃品誠之證述\r\n    、證人即福懋公司員工劉芳謀、林國全、鄭曄隆之證述，雲\r\n    林縣環境保護局103 年4 月11日雲環廢字第1030013228號函\r\n    暨所附雲林縣環境保護局執行違反廢棄物清理法裁罰書、稽\r\n    查工作紀錄、雲林縣環境保護局環境稽查工作紀錄【稽查編\r\n    號：雲環A006528 、雲環A006529 】、雲林縣環境保護局環\r\n    境稽查工作紀錄【稽查編號：103A-04-29】現場照片、裕豐\r\n    企業社與福懋公司所訂立之買賣契約書2 份、福懋公司所開\r\n    立之過磅單14張、桃園縣○○○○○○○○○○○○○○○\r\n    ○○○○○○○○○○○○○鄉○○○段地號384 之2 號】\r\n    、被告林怡汝之個人戶籍資料查詢結果、車號查詢汽車車籍\r\n    、福懋公司出售回收料下腳品標價單13張、雲林縣西螺地政\r\n    事務所104 年6 月2 日雲西第一字第1040002968號函暨所附\r\n    土地登記謄本、104 年10月22日雲西地二字第1040005784號\r\n    函暨所附地籍圖謄本及土地登記謄本、雲林縣環境保護局10\r\n    4 年10月21日雲環廢字第1041037163號函等為其主要論據。\r\n二、訊據被告林怡汝等5 人固承認係由被告林怡汝與曾國機共同\r\n    經營裕豐企業社，且知悉裕豐企業社未領有主管機關核發之\r\n    公民營廢棄物清除處理機構許可文件及未經主管機關許可提\r\n    供土地堆置廢棄物，而自75年間起即陸續向福懋公司及其他\r\n    不詳公司購買附表一所示物品，並委由被告曾品憲、曾信雄\r\n    前往福懋公司及其他不詳公司載運附表一物品後堆置在三合\r\n    院空地、甲土地上等情，惟均堅詞否認有何違反廢棄物清理\r\n    法之犯意。\r\n  被告林怡汝辯稱：裕豐企業社自福懋公司所載運附表一所示\r\n    物品，均係花錢標售之再生纖維料，是有價物品，裕豐企業\r\n    社有工廠登記，附表一所示物品是用來製造塑化粒（尼龍料\r\n    ）、棉被中之棉花、手套中之抽紗原料。附表一所示物品不\r\n    是廢棄物，我不可能花錢買廢棄物（警6655號卷第4 頁，偵\r\n    2185號卷第32頁、第168 頁至第170 頁，本院卷第108 頁\r\n    至第110 頁）。\r\n  被告曾國機辯稱：附表一所示物品是可以再利用之物品，用\r\n    來製成塑膠粒、打成棉花，都是花錢買的，不是廢棄物（偵\r\n    2185號卷第33頁至第35頁）。\r\n  被告曾品憲辯稱：附表一所示物品是花錢收購可以再利用之\r\n    物品，是可回收資源，如果是廢棄物那福懋公司應該要付費\r\n    才對（偵2185號卷第174 頁，本院卷第119 頁至第120 頁\r\n    ）。\r\n  被告曾信雄辯稱：我只負責卸貨，我不知道廢棄物清理法之\r\n    規定，我認為附表一所示物品不是廢棄物（警0253號卷第20\r\n    頁至第21頁，偵2185號卷第35頁，本院卷第124 頁）。\r\n  被告曾國寶辯稱：三合院空地是我與其他被告共有，我因為\r\n    兄弟關係沒有計較，讓被告曾國機將附表一所示物品堆置在\r\n    三合院空地使用，我不知道廢棄物清理法之規定（警0253號\r\n    卷第13頁至第17頁）。\r\n  辯護人則為被告林怡汝等5 人辯護稱：\r\n  附表一所示物品不是廢棄物，本件無廢棄物清理法之適用：\r\n    依照環保署函釋，廢棄物認定是主、客觀綜合判斷有無效用\r\n    。福懋公司就附表一物品主觀上認為是有價值可以標售之物\r\n    品，這就是效用之一。裕豐企業社是透過標購取得這些物品\r\n    ，且實際上不是只有裕豐企業社競標，是有很多公司參與投\r\n    標，且這些標售物品均有開立發票，而1 張發票可能就高達\r\n    5 、60萬元，這是買賣原料而不是廢棄物之問題。再就證人\r\n    即福懋公司承辦人劉芳謀亦明白證述這些物品是格外品、下\r\n    腳料，而且很好賣、價格很好，這些物品處理上先以標售方\r\n    式出售，標售不出去為避免爆倉才交由管理單位為廢棄物清\r\n    理，此時才稱為廢棄物。裕豐企業社標購取得之物品，當然\r\n    不是廢棄物。所謂廢棄物是福懋公司要付錢予廢棄物清除公\r\n    司清除才是廢棄物，但本件是裕豐企業社付錢給福懋公司。\r\n    本件賣方福懋公司說不是廢棄物，買方裕豐企業社也不認為\r\n    是廢棄物，何以環保局人員得以定義是廢棄物，這是侵害憲\r\n    法保障人民之財產權。\r\n  被告林怡汝等5 人係從事再利用，若未符合規定僅屬行政罰\r\n    而非刑罰：\r\n    縱使附表一所示物品是廢棄物，但是被告林怡汝等5 人係從\r\n    事再利用之行為，裕豐企業社曾經桃園縣政府認證為再利用\r\n    機構，到96年雖未再行登錄，然是否因此即認為被告林怡汝\r\n    等5 人是從事廢棄物之清除、處理，或其實只是再利用程序\r\n    上之不完備。裕豐企業社是購入附表一所示物品後製成產品\r\n    銷售其他廠商，實際上並不是從事廢棄物之清除、處理而是\r\n    廢棄物的再利用，則本件應僅屬行政罰而非刑罰。\r\n  被告林怡汝等5 人無從知悉附表一所示物品是廢棄物，而無\r\n    違反廢棄物清理法之主觀犯意：\r\n    裕豐企業社是花錢向福懋公司標購取得，但福懋公司之廢棄\r\n    物清理計畫書將附表一物品申報為代碼D-0803廢布、D-0809\r\n    廢纖維或其他棉布混合物，被告林怡汝等5 人根本不知情，\r\n    自然沒有違反廢棄物清理法之主觀犯意等語（本院卷第22\r\n    7 頁至第228 頁、本院卷第373 頁至第376 頁）。\r\n三、裕豐企業社領有經濟部工廠登記證及營利事業登記證，廠址\r\n    與營業所在地設於桃園市○○區○○路00號1 樓，產業類別\r\n    為紡織業，營業項目則有C301010 紡紗業（尼龍特多龍加工\r\n    及其下腳買賣）與J101080 廢棄物資源回收業，惟裕豐企業\r\n    社並未取得經主管機關核發之公民營廢棄物清除處理機構許\r\n    可文件，亦未經主管機關許可提供土地堆置廢棄物。裕豐企\r\n    業社自75年12月5 日起至103 年3 月間，陸續參與福懋公司\r\n    及其他不詳公司標售附表一所示物品，經標購取得附表一所\r\n    示物品後，由被告曾品憲駕駛貨車前往福懋公司及其他不詳\r\n    公司載運附表一所示物品，另被告曾信雄（工作至102 年4\r\n    月間）則協助被告曾品憲搬運、卸載及堆置在三合院空地、\r\n    甲土地等情，業據被告林怡汝等5 人供述明確（警0253號卷\r\n    第1 頁至第8 頁、第13頁至第21頁，警6655號卷第2 頁至第\r\n    4 頁，偵2185號卷第24頁至第36頁、第168 頁至第175 頁，\r\n    本院卷第101 頁至第127 頁、第223 頁至第241 頁），核\r\n    與福懋公司員工劉芳謀、林國全、鄭曄隆（偵2185號卷第12\r\n    4 頁至第126 頁）、雲林縣環境保護局稽查人員黃品誠（偵\r\n    2185號卷第57頁至第58頁、第84頁至第85頁、第167 頁至第\r\n    173 頁）及陳志忠（本院卷第556 頁至第561 頁）證述內\r\n    容大致相符，復經證人黃品誠證述「現場稽查三合院空地所\r\n    見物品，確係出自福懋公司」（本院卷第535 頁至第536\r\n    頁），另證人劉芳謀於審理時亦到庭確認附表一所示物品均\r\n    為福懋公司標售予裕豐企業社之物品（本院卷第476 頁至\r\n    第481 頁），且有卷附雲林縣環境保護局103 年4 月11日雲\r\n    環廢字第1030013228號函暨所附雲林縣環境保護局執行違反\r\n    廢棄物清理法裁罰書、稽查工作紀錄【稽查編號：雲環A006\r\n    527 】（偵2185號卷第68頁至第69頁）、三合院空地現場照\r\n    片10張（警0253號卷第44頁至第48頁）、甲土地現場照片8\r\n    張（警6655號卷第5 頁至第8 頁）、裕豐企業社與福懋公司\r\n    所訂立之買賣契約書2 份（偵2185號卷第136 之1 頁至第13\r\n    7 頁、福懋公司所開立之過磅單14張（他594 號卷第10頁至\r\n    第23頁）、雲林縣西螺地政事務所104 年6 月2 日雲西第一\r\n    字第1040002968號函暨所附土地登記謄本（偵2185號卷第18\r\n    4 頁至第190 頁）、雲林縣環境保護局環境稽查工作紀錄【\r\n    稽查編號：雲環A006528 、雲環A006529 】（警0253號卷第\r\n    49頁至第50頁）、雲林縣環境保護局環境稽查工作紀錄【稽\r\n    查編號：103A-04-29】（警6655號卷第9 頁）、桃園縣政府\r\n    營利事業登記證（警0253號卷第60頁）、經濟部工廠登記證\r\n    （警6655號卷第10頁）、土地所有權狀【二崙鄉永定厝段地\r\n    號384 之2 號】（警6655號卷第12頁）、林怡汝之個人戶籍\r\n    資料查詢結果（偵2185號卷第152 頁）、車號查詢汽車車籍\r\n    （偵2185號卷第157 頁）、福懋公司出售回收料下腳品標價\r\n    單13張（偵2185號卷第138 頁至第151 頁）可證，上開事實\r\n    均堪以認定。\r\n四、本院之判斷：\r\n  廢棄物清理法係自88年7 月14日起始訂有刑罰規範：\r\n    廢棄物清理法於63年7 月16日制定，同年月26日公布、施行\r\n    ，歷經69年4 月1 日、74年11月8 日、77年10月20日、86年\r\n    3 月11日修正均無制定刑罰規範，係自88年6 月22日修正、\r\n    同年7 月14日公布、施行後，始於第22條（即現行法第46條\r\n    ）增訂刑事罰則，是起訴意旨認被告林怡汝等5 人自75年起\r\n    至88年7 月15日間即有違反本法第46條第3 、4 款之犯嫌，\r\n    基於罪刑法定原則，斯時行為即屬不罰，起訴意旨顯有誤會\r\n    ，應先予指明。\r\n  附表一所示物品為一般事業廢棄物：\r\n  未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理者，應依同法第46\r\n    條第4 款處以刑責，其所定廢棄物之範圍，依廢棄物清理法\r\n    第2 條第1 項規定，分下列二種：一、一般廢棄物：由家戶\r\n    或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染\r\n    環境衛生之固體或液體廢棄物。二、事業廢棄物：有害事\r\n    業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物。一般事業廢棄物\r\n    ：由事業所產生有害事業廢棄物以外之廢棄物。即一般廢棄\r\n    物與事業廢棄物應依廢棄物產生源而定，廢棄物如為廢棄物\r\n    清理法第2 條所稱之事業所產生者，即屬事業廢棄物，如為\r\n    家戶或其他非事業所產生者，則屬一般廢棄物。復依事業廢\r\n    棄物是否具有毒性、危險性，其濃度或數量足以影響人體健\r\n    康或污染環境之標準，而將事業廢棄物區分為具有毒性、危\r\n    險性，其濃度或數量足以影響人體健康或污染環境之有害事\r\n    業廢棄物與不具有毒性、危險性或其濃度、數量不足以影響\r\n    人體健康或污染環境之一般事業廢棄物，因而廢棄物清理法\r\n    所稱之一般事業廢棄物，乃指由事業所產生有害事業廢棄物\r\n    以外之廢棄物，先敘明之。\r\n  廢棄物清理法第2 條第4 項規定「第1 項第2 款之事業，係\r\n    指農工礦廠（場）、營造業、醫療機構、公民營廢棄物清除\r\n    處理機構、事業廢棄物共同清除處理機構、學校或機關團體\r\n    之實驗室及其他經中央主管機關指定之事業」。本件裕豐企\r\n    業社所購入之附表一所示物品來源為福懋公司，福懋公司係\r\n    應檢具事業廢棄物清理計畫書之事業，有卷附雲林縣環境保\r\n    護局104 年10月21日雲環廢字第1041037163號函復明確（本\r\n    院卷第171 頁至第173 頁），是福懋公司即屬廢棄物清理\r\n    法所稱之事業。\r\n  依「廢棄物及再生資源代碼表」規定，事業廢棄物區分為「\r\n    製程有害事業廢棄物（A 類）」、「毒性有害事業廢棄物（\r\n    B 類）」、「有害特性認定廢棄物（C 類）」、「一般事業\r\n    廢棄物（D 類）」、「混合五金類（E 類）」、「公告應回\r\n    收或再利用廢棄物（R 類）」、「污染土壤離場清運廢棄物\r\n    （S 類）」等7 大類別。\r\n  行政院環境保護署97年5 月26日環署廢字第0970038734號函\r\n    ：「如係事業生產與活動過程所產生之物質，且為該事業不\r\n    能、不再或不願再用者，縱使該物質為有價或為其他事業之\r\n    原料，仍應判定屬產出者之事業廢棄物」（本院卷第187\r\n    頁）及96年6 月26日環署廢字第0960042598號函：「有關廢\r\n    棄物之認定分為主觀及客觀雙方面認定。產生者主觀上已擬\r\n    予廢棄因而認定為廢棄物者，自應受廢棄物清理法之管制；\r\n    產生者主觀上雖尚不擬予廢棄，但客觀上卻已對原產生者不\r\n    具效用者，亦應認定為廢棄物，亦應受廢棄物清理法之管制\r\n    」（本院卷第65頁）。依上開環境保護主管機關之相關函\r\n    釋可知，對於廢棄物之認定，因廢棄物清理法就廢棄物之概\r\n    念未為定義，然所謂廢棄物依一般社會大眾皆能理解之通俗\r\n    性觀念，當指沒有利用價值而經拋棄之物，亦即產生者主觀\r\n    上擬予廢棄，或產生者主觀上雖尚不擬廢棄，但客觀上已對\r\n    產生者不具效用者，即係廢棄物。簡言之，即產生者主觀上\r\n    已擬予廢棄因而認定為廢棄物者，自應受廢棄物清理法之管\r\n    制；產生者主觀上雖尚不擬予廢棄，但客觀上卻已對原產生\r\n    者不具效用者，亦應認定為廢棄物，亦應受廢棄物清理法之\r\n    管制，如此方符廢棄物清理法上之有效清除、處理廢棄物，\r\n    改善環境衛生、維護國民健康之立法目的（最高法院101 年\r\n    度臺上字第589 號判決意旨同此見解）。\r\n  證人即雲林縣環境保護局稽查人員黃品誠證稱：「103 年2\r\n    月20日三合院發生火災，當時縣政府相關單位均有到場處理\r\n    ，我看到現場堆置廢布、廢纖維，被告曾國機表示這些物品\r\n    是出自福懋公司。我隔日到福懋公司稽查比對，確實是福懋\r\n    公司出售予裕豐企業社堆置在現場之物品。我查閱福懋公司\r\n    申報之廢棄物清理計畫書加以核對，福懋公司標售予被告之\r\n    物品是申報為D 類之代碼D-0803廢布、D-0809廢纖維或其他\r\n    棉布混合物」等語（本院卷第535 頁至第537 頁）；陳志\r\n    忠則證述：「只要是產品製程中剩下不能再使用或再利用的\r\n    東西，都是廢棄物」等語（本院卷第562 頁）。佐以福懋\r\n    公司之事業廢棄物清理方式中，織布製造流程（即製程：11\r\n    0029）及簾布（輪胎布）製造流程（即製程：110029），產\r\n    生事業廢棄物之處理方式，於103 年5 月22日前均以一般事\r\n    業廢棄物之代碼D-0803廢布與D-0899廢纖維或其他棉布等混\r\n    合物向雲林縣環境保護局申報，且其清除方式係委託處理、\r\n    中間處理方法係焚化處理、再利用管理方式則載明該項廢棄\r\n    物無再利用行為，有卷附雲林縣環境保護局105 年7 月21日\r\n    雲環廢字第1051026162號函暨函附福懋公司於101 年至104\r\n    年申報之事業廢棄物清理計畫書、申報廢棄物產品資料可憑\r\n    （本院卷第67頁至第258 頁），堪認附表一所示物品確為\r\n    事業廢棄物。\r\n  惟事業所產生之事業廢棄物究屬一般或有害事業廢棄物，應\r\n    依「有害事業廢棄物認定標準」第2 條規定，以列表之有\r\n    害事業廢棄物、有害特性認定之有害事業廢棄物及其他\r\n    經中央主管機關公告者依序認定。惟附表一所示物品「非屬\r\n    列表有害事業廢棄物」且未經判定屬於有害性，即僅屬一般\r\n    事業廢棄物而非有害事業廢棄物。復經本院就福懋公司販售\r\n    予裕豐企業社之物品，是否屬於廢棄物清理法定義之一般事\r\n    業廢棄物，函詢主管機關行政院環境保護署而為肯定之答覆\r\n    ，有該署105 年3 月21日環署督字第1050021796號函可憑（\r\n    本院卷第295 頁），堪認裕豐企業社標售購得之物品均屬\r\n    福懋公司於廢棄物清理計畫書中申報為D 類之一般事業廢棄\r\n    物無疑。\r\n  至於證人即福懋公司員工林國全證述：「我認定標售物品是\r\n    可以買賣之副產品，這些是有價值的東西」（偵2185號卷第\r\n    125 頁至第126 頁）；鄭曄隆證述：「副產品是有價物品就\r\n    以標售處理，若是無價廢棄物才會直接請廢棄物清除許可公\r\n    司送焚化場」（偵2185號卷第125 頁至第126 頁）；劉芳謀\r\n    證述：「福懋公司是以原絲製成織布，生產過程會產生一些\r\n    格外品，由專人將格外品分類、管理後再辦理標售。這些格\r\n    外品處理方式為若有人來標購，就以有價標售方式處理，若\r\n    無人承購則另案簽核上級以廢棄物處理，再轉由廢棄物處理\r\n    部門辦理委外廢棄物清理。在公司認定中，格外品是屬於有\r\n    價物品，是朝有價方式出售，除非是當季無人承購，且量多\r\n    時才會委外廢棄處理。我的認知是這些物品都不是廢棄物，\r\n    對於環保局認定是廢棄物我不予置評」等語（本院卷第46\r\n    8 頁至第480 頁），核與被告林怡汝等5 人及其辯護人所稱\r\n    附表一所示物品是花錢購得之有價值原料而不是廢棄物之辯\r\n    解相符。惟證人劉芳謀於審理時已對於標售附表一所示物品\r\n    對於福懋公司之用途，明確證述稱：「公司之成品是指公司\r\n    所產出之物品，係由其他公司下訂單購買者，而格外品是指\r\n    生產過程中產生一些誤差、錯誤，會產出一些比較次級的物\r\n    品，格外品就是公司生產成品製程所剩餘不再需要再用到的\r\n    東西，對公司來說已經沒有使用目的」等語（本院卷第49\r\n    1 頁至第492 頁），足徵福懋公司標售予裕豐企業社之物品\r\n    ，對於福懋公司已無利用價值而經拋棄之物，雖因該等物品\r\n    尚有其他公司行號有收購意願，福懋公司因而主觀上尚不擬\r\n    廢棄而欲以標售方式獲取經濟利益，惟客觀上已對產生者即\r\n    福懋公司不具效用，無礙於附表一所示物品為一般事業廢棄\r\n    物之事實。至於附表一所示物品有無經濟價值，要屬得否「\r\n    再利用」之問題，不影響其為廢棄物之性質，是被告林怡汝\r\n    等5 人及其辯護人以附表一所示物品有經濟價值故非廢棄物\r\n    之辯詞，無足採憑。\r\n  附表一所示物品性質符合「公告應回收或再利用廢棄物（R\r\n    類）」：\r\n  「若同一種廢棄物於清理時分別有兩種不同流向時，應按照\r\n    實際委託流向選用D 類（中間處理）或R 類（再利用）代碼\r\n    。即符合事業廢棄物再利用管理辦法附表或公告之再利用種\r\n    類及管理方式，並交由再利用機構進行再利用者，應以R 類\r\n    廢棄物代碼申報；若由取得處理許可證之公民營廢棄物處理\r\n    機構處理者，則應以D 類廢棄物代碼申報」，此有行政院環\r\n    境保護署105 年11月2 日環署廢字第1050084890號函（本院\r\n    卷第53頁）在卷可憑，是同一種廢棄物因事業選擇清理方\r\n    式與流向之不同，而得於廢棄物清理計畫書申報為「一般事\r\n    業廢棄物（D 類）」或「公告應回收或再利用廢棄物（R 類\r\n    ）」。\r\n  福懋公司之目的事業主管機關為經濟部，福懋公司製程產生\r\n    之事業廢棄物，依經濟部事業廢棄物再利用管理辦法（下稱\r\n    再利用管理辦法）第2 條第2 項、第3 條第2 項之規定，再\r\n    利用係指事業將其事業廢棄物自行或送往再利用機構做為原\r\n    料、材料、燃料、工程填料、土地改良、新生地、填土（地\r\n    ）或經本部認定之用途行為；事業廢棄物之性質安定或再利\r\n    用技術成熟者，其種類及管理方式經本部公告後，事業及再\r\n    利用機構得逕依該管理方式進行再利用。又依再利用管理辦\r\n    法附表「編號四十九、廢人造纖維」規定：「一、事業廢棄\r\n    物來源：人造纖維製造業在製程產生之廢人造纖維。但依相\r\n    關法規認定為有害事業廢棄物者，不適用之。二、再利用用\r\n    途：人造纖維原料、紡織製品原料或填充材料原料。三、再\r\n    利用機構應具備下列資格：領有工廠登記證或符合免辦理登\r\n    記規定之製造業，其產品至少為下列之一項：人造纖維、紡\r\n    織製品、填充材料或其他相關產品。四、運作管理：再利\r\n    用後之剩餘廢棄物應依廢棄物清理法相關規定辦理。再利\r\n    用用途之產品應符合國家標準、國際標準或該產品之相關使\r\n    用規定。」；「編號五十、紡織殘料」規定：「一、事業廢\r\n    棄物來源：紡織業在生產製程產生之殘料。但依相關法規認\r\n    定為有害事業廢棄物者，不適用之。二、再利用用途：有機\r\n    質肥料原料（限定棉、毛紡紗業及棉、毛梭織布業）或紡紗\r\n    原料。三、再利用機構應具備下列資格：領有工廠登記證\r\n    或符合免辦理登記規定之製造業，或領有禽畜糞堆肥場營運\r\n    許可證及肥料登記證之禽畜糞堆肥場，其產品至少為下列之\r\n    一項：有機質肥料、紡紗線或其他相關產品。再利用於有\r\n    機質肥料原料用途者，應依據肥料管理法及相關法規，取得\r\n    農業主管機關核發之製造、販賣肥料登記證，但肥料登記核\r\n    准文件及肥料標示之製肥原料來源，未登載本項再利用種類\r\n    者，不適用本公告事項。四、運作管理：再利用於有機質\r\n    肥料原料用途者，須具有醱酵之相關設備。再利用於有機\r\n    質肥料原料用途者，不得與其他事業廢棄物混合清除。再\r\n    利用後之剩餘廢棄物應依廢棄物清理法相關規定辦理。再\r\n    利用用途之產品應符合國家標準、國際標準或該產品之相關\r\n    使用規定。」因此，凡非依相關法規認定為有害事業廢棄物\r\n    而由事業產生之廢人造纖維、紡織殘料，可由事業及再利用\r\n    機構從事再利用之行為，但再利用後之剩餘廢棄物應依廢棄\r\n    物清理法相關規定辦理。\r\n  附表一所示物品之事業廢棄物類別，業經證人黃品誠證稱：\r\n    「D 類和R 類物品有可能是相同的物品，必須視福懋公司如\r\n    何依照製程申報其廢棄物清理計劃書，既然福懋公司就附表\r\n    一所示物品申報為D 類，卻將這些物品從事轉賣或者是由別\r\n    家廠商從事再利用之行為，完全牴觸申報廢棄物清理計劃書\r\n    之原則。福懋公司就附表一所示物品申報D 類，除非變更申\r\n    報為R 類，否則廢棄物應全部交由合法之清理機構處理，不\r\n    能為再利用之行為」（本院卷第537 頁至第541 頁）、「\r\n    附表一所示物品，福懋公司標售予裕豐企業社時是申報D 類\r\n    廢棄物，本案發生後，福懋公司就這些布料有申請變更為R\r\n    類」等語（偵2185號卷第57頁）與陳志忠證述：「福懋公司\r\n    代碼D-0803、D-0899的廢布、廢纖維，若符合規範可以變更\r\n    申報為R 類」等語（本院卷第557 頁至第560 頁）。\r\n  依上開主管機關說明及證人證述內容可知，福懋公司標售予\r\n    裕豐企業社之物品，確實得由福懋公司自行選擇於廢棄物清\r\n    理計畫書申報為D 類一般事業廢棄物，或R 類公告應回收或\r\n    再利用廢棄物後交由環保局審核。佐以福懋公司對於事業廢\r\n    棄物之清理方式中，就織布製造流程及簾布（輪胎布）製造\r\n    流程（即製程：110029），就產生事業廢棄物之處理方式，\r\n    原先均申報廢棄物為D-0803廢布與D-0899廢纖維或其他棉布\r\n    等混合物，且清除方式係委託處理、中間處理方法係焚化處\r\n    理、再利用管理方式則載明該項廢棄物無再利用行為。嗣於\r\n    103 年2 月20日因裕豐企業社堆置於三合院空地之物品失火\r\n    燃燒，而為雲林縣環境保護局人員稽查福懋公司並開立裁罰\r\n    處分後，福懋公司自103 年5 月22日起申報之事業廢棄物清\r\n    理計畫書，就廢棄物之申報，除原有之D-0803廢布與D-0899\r\n    廢纖維或其他棉布等混合物，另已變更為R-0801廢人造纖維\r\n    、R-0802紡織殘料，此有卷附雲林縣環保局103 年3 月19日\r\n    環境稽查工作紀錄、雲林縣環境保護局105 年7 月21日雲環\r\n    廢字第1051026162號函暨函附福懋公司於101 年至104 年申\r\n    報之事業廢棄物清理計畫書、申報廢棄物產品資料可考（他\r\n    字第594 號卷第41頁、本院卷第67頁至第258 頁）。足認\r\n    福懋公司就附表一所示物品得申報為D 類一般事業廢棄物中\r\n    代碼D-0803廢布與D-0899廢纖維或其他棉布等混合物，亦得\r\n    變申報為R 類公告應回收或再利用廢棄物中代碼R-0801廢人\r\n    造纖維、R-0802紡織殘料，是附表一所示物品，性質上核亦\r\n    得屬公告再利用廢棄物無疑。\r\n  裕豐企業社為再利用機構：\r\n    裕豐企業社領有經濟部工廠登記證及營利事業登記證，營業\r\n    項目有紡紗（尼龍特多龍加工及其下腳買賣）與廢棄物資源\r\n    回收，均已認定如前，是裕豐企業社符合再利用管理辦法第\r\n    2 條第3 項規定「經政府機關登記有案或依法律規定免辦理\r\n    登記之農工商（場）」之再利用機構，此亦有雲林縣環境保\r\n    護局104 年10月21日雲環廢字第1041037163號函（本院卷\r\n    第171 頁至第173 頁）可憑。\r\n  裕豐企業社係從事再利用之行為：\r\n    裕豐企業社購得附表一所示物品之再利用用途，業據被告林\r\n    怡汝供述：「裕豐企業社向福懋公司購入附表一物品後，加\r\n    工製造成為塑化粒、尼龍粒、棉花等原料，尼龍粒再出售予\r\n    其他製作手套、模型、鞋墊等尼龍類成品之公司，裕豐企業\r\n    社本身不是製造成品是製造原料，製造工廠是在桃園市○○\r\n    區○○路00號」等語在卷（偵2185號卷第168 頁至第169 頁\r\n    、本院卷第287 頁）與被告曾國機供述：「附表一所示物\r\n    品買回來後都製成塑膠粒，也有打成棉花，工廠原本設在桃\r\n    園市中壢區，但因環保問題被抗爭，後來在新北市林口區有\r\n    租土地製作塑膠粒」等情相符（偵2185號卷第171 頁至第17\r\n    4 頁），且經證人劉芳謀證述「不管是裕豐企業社或是其他\r\n    參與標售之公司，標得附表一所示物品後都是要再利用這些\r\n    格外品，可以經過2 、3 百度熔化後可以製成鎔粒」（本院\r\n    卷第481 頁）等語，佐以被告林怡汝等5 人提出之裕豐企\r\n    業社產品製作流程說明資料（本院卷第509 頁至539 頁）\r\n    及銷售發票（本院卷第541 頁至611 頁）與樣本、成品、\r\n    圖片、使用者公司及發票人資料（本院卷第615 至623 頁\r\n    、本院卷第133 頁至第151 頁），堪信裕豐企業社確實將\r\n    自福懋公司標售購得之附表一所示物品為「再利用」之行為\r\n    。\r\n  一般事業廢棄物再利用之行為，無廢棄物清理法第46條第4\r\n    款之適用：\r\n  按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。同法第46條規定「有\r\n    下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新\r\n    臺幣3 百萬元以下罰金：…四、未依第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物…。」是廢棄物清理法第46條第4 款所規定之犯罪構\r\n    成要件行為，計有貯存、清除及處理三者。就事業廢棄物而\r\n    言，其中所稱「貯存」為一般廢棄物於清除、處理前，放置\r\n    於特定地點或貯存容器、設施內之行為；「清除」則指事業\r\n    廢棄物之收集、運輸行為；至「處理」則包含中間處理：\r\n    指事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或穩定之行為。最終\r\n    處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n    棄物之行為。再利用：指事業產生之事業廢棄物自行、販\r\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n    目的事業主管機關認定之用途行為，並應符合其規定者，行\r\n    政院環境保護署依廢棄物清理法第36條第2 項規定發布之事\r\n    業廢棄物貯存清除處理方法及設施標準第2 條第1 款至第3\r\n    款規定甚明。\r\n  次按廢棄物清理法第39條第1 項規定：「事業廢棄物之再利\r\n    用，應依中央目的事業主管機關規定辦理，不受第28條、第\r\n    41條之限制」。即有關事業廢棄物之再利用，依同法第39條\r\n    第1 項之規定，授權中央目的事業主管機關制定管理辦法管\r\n    理之，不受第28條（事業廢棄物清理之方式）、第41條（應\r\n    申請核發公民營廢棄物清除處理機構許可文件）之限制。亦\r\n    即再利用之行為並不須取得許可文件，但仍應依事業主管機\r\n    關制定之管理辦法為之。至於違反再利用行為之處罰，除其\r\n    情形已致污染環境，或因而致人於死、致重傷或致危害人體\r\n    健康導致疾病者，應分別依廢棄物清理法第46條第2 款或第\r\n    45條第1 項各該規定科處刑罰外，按之一般情形之違反，僅\r\n    能依廢棄物清理法第52條規定，處以行政罰鍰，而無同法第\r\n    46條第4 款刑事罰則之適用（最高法院96年度臺上字第3673\r\n    號判決、100 年度臺上字第1663號判決意旨參照）。準此，\r\n    公告再利用之事業廢棄物，依廢棄物清理法第39條第1 項規\r\n    定，免受同法第41條應申請處理許可證之規範，無須申請公\r\n    民營廢棄物清除處理許可證，未依公告之管理方式內容從事\r\n    再利用之行為，以違反廢棄物清理法第39條、第52條規定處\r\n    以行政罰；除另有同法第45條第1 項、第46條第2 款規定情\r\n    形之刑罰者，並無同法第46條第4 款刑事罰則之適用，行政\r\n    院環境保護署105 年11月2 日環署廢字第1050084890號函釋\r\n    指出（本院卷第53頁）裕豐企業社就福懋公司申報為D 類\r\n    之附表一所示物品為R 類再利用之行為，並無廢棄物清理法\r\n    第46條第4 款之適用，即此意旨。\r\n  裕豐企業社曾於94年6 月9 日通過再利用者登記檢核，已於\r\n    96年6 月9 日到期，後續並未向當地主管機關提出申請並通\r\n    過，為被告林怡汝等5 人所承認，並有卷附雲林縣環境保護\r\n    局104 年10月21日雲環廢字第1041037163號函檢附之再利用\r\n    者登記檢核表可憑（本院卷第179 頁），是裕豐企業社並\r\n    非「合法登記」之再利用機構，且既已解除環保機關之列管\r\n    ，自無可能再依再利用管理辦法第18條第2 項、第4 項至第\r\n    7 項、第19條至第21條為相關再利用紀錄、申報及接受主管\r\n    機關之追蹤查核等管考，且附表一所示物品製成產物，雖經\r\n    經濟部工業局105 年11月10日工永字第10500982210 號函稱\r\n    「難以判斷是否符合管理辦法附表所稱廢人造纖維或紡織殘\r\n    料之範疇」（本院卷第61頁至第62頁），惟再利用管理辦\r\n    法為中央目的事業主管機關依廢棄物清理法第39條第2 項規\r\n    定授權訂定之行政命令，被告林怡汝等5 人既無須依廢棄物\r\n    清理法第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    其再利用事業廢棄物之行為，縱有違反中央目的事業主管機\r\n    關規定之再利用管理辦法，解釋上仍係再利用事業廢棄物違\r\n    反第39條第1 項規定之行政違法行為，而非未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存之\r\n    刑事不法行為，要難論以同法第46條第4 款之罪。此外檢察\r\n    官並未起訴亦無證據足認被告林怡汝等5 人再利用行為致人\r\n    於死、致重傷或致危害人體健康導致疾病或致環境汙染，是\r\n    被告林怡汝等5 人所為亦不能依廢棄物清理法第45條第1 項\r\n    、第46條第2 款規定處以刑罰。\r\n  綜上，附表一所示物品屬福懋公司所生產之一般事業廢棄物\r\n    而性質屬公告再利用廢棄物，福懋公司為廢棄物清理法所稱\r\n    之事業，福懋公司將附表一所示物品標售裕豐企業社作為其\r\n    他製品原料之行為，符合再利用之行為已如前述，即令被告\r\n    林怡汝等5 人從事事業廢棄物再利用之程序與相關行政命令\r\n    規範有所不符，而有違反廢棄物清理法第39條第1 項之情形\r\n    ，僅涉及主管機關得依同法第52條規定對其處以行政罰之問\r\n    題，自無違反同法第46條第4 款之問題。\r\n  一般事業廢棄物之再利用與廢棄物清理法第46條第3 款之適\r\n    用：\r\n  本件被告林怡汝等5 人排除廢棄物清理法第41條而無同法第\r\n    46條第4 款之適用，已詳述如上，則被告林怡汝等5 人將附\r\n    表一所示物品「置放」在三合院空地、甲土地上之客觀行為\r\n    ，是否該當於廢棄物清理法第46條3 款之適用，而有行政刑\r\n    罰之適用，即為審究之重點所在。\r\n  廢棄物清理法第46條第3 款所規定之犯罪構成要件行為係未\r\n    經主管機關許可，提供土地回填、堆置廢棄物。觀諸其立法\r\n    理由為：「一、明定任意棄置廢棄物或未依法妥善清除、處\r\n    理者，除須負責環境處理，因而致死或重傷、危害人體健康\r\n    者，應課以刑罰。二、增列對不當處置廢棄物之行為，極可\r\n    能造成重大污染行為，課處刑罰，期有效防止。」可知該款\r\n    欲處罰者係不當處置廢棄物，以致造成環境污染之行為，故\r\n    提供土地「堆置」廢棄物應與提供「回填」廢棄物之違規情\r\n    節應屬相當，始能論以未經許可提供土地「堆置」廢棄物罪\r\n    嫌，非僅以有提供土地「放置」廢棄物之客觀情事，即成立\r\n    該罪。\r\n  廢棄物清理法第46條第1 款規定之犯罪構成要件為任意「棄\r\n    置」有害事業廢棄物，依其文義「棄置」應係指行為人主觀\r\n    上基於捨棄或拋棄之意思，而將事業廢棄物放置於某處，並\r\n    無移轉或後續處理（含中間處理或最終處置）之計畫或意圖\r\n    者而言；另同條第4 款所規定之「貯存」則指一般廢棄物於\r\n    清除、處理前，放置於特定地點或貯存容器、設施內之行為\r\n    ，與「堆置」在客觀上皆有「放置」之情形，然立法者卻使\r\n    用不同用語、分別定有不同要件，則在體系解釋上，有害事\r\n    業廢棄物自不容許任意捨棄、拋棄而永久性放置某處，即無\r\n    主管機關許可或許可文件之問題；而貯存係為清除及處理，\r\n    而「處理」應有一定機具設備因此必須事先申請，經過主管\r\n    機關審核後發給一定許可文件，始能進行一系列之「清理」\r\n    、「貯存」或「處理」，否則如僅係單純土地供人回填，堆\r\n    置，因無後續利用「處理」之問題，自以經主管機關許可為\r\n    已足，而無「許可文件」之問題。是廢棄物清理法第46條第\r\n    3 款所稱之「堆置」應指將廢棄物放置在土地上，短期內無\r\n    後續處理（含中間處理或最終處置）作業之行為。\r\n  被告林怡汝、曾國機標購取得附表一所示物品係為再利用目\r\n    的已敘明如上，且被告林怡汝供述「物品不是全部放著就不\r\n    動，有時候產品滯銷時，才會堆置多一些物品」（本院卷\r\n    第291 頁）、「堆置物品，有時候是每天、有時候是1 周1\r\n    次輪動，不會全部不移動」等語（本院卷第293 頁）及被\r\n    告曾國機供稱：「附表一所示物品買回來後，是載運到桃園\r\n    市龜山區之加工廠及八德區之倉庫」等語（本院卷第507\r\n    頁），則被告林怡汝等5 人將附表一所示物品暫時放置在三\r\n    合院空地及甲土地上，顯係作為後續再利用處理之暫置場地\r\n    ，縱認被告林怡汝等5 人前開行為，客觀上符合廢棄物清理\r\n    法第46條第3 款之要件提供土地，堆置廢棄物，惟三合院空\r\n    地、甲土地為裕豐企業社作為堆置物品之倉庫之用，且被告\r\n    曾品憲亦供述「購買附表一所示物品後尚須待分類、曬乾」\r\n    （本院卷第362 頁至第363 頁），以利後續之再利用行為\r\n    ，故勢必需要暫時性置放於三合院空地、甲土地上，實難認\r\n    被告林怡汝等5 人有何提供三合院空地、甲土地任自己或他\r\n    人堆置廢棄物之主觀犯意。從而被告林怡汝等5 人自與廢棄\r\n    物清理法第46條第3 款之構成要件尚有未符，實難以該罪相\r\n    繩。\r\n伍、失火燒燬現供人使用之住宅部分：\r\n一、按過失者，係指按其情節應注意，並能注意而不注意者，刑\r\n    法第14條第1 項定有明文。亦即刑法上所稱之過失，係指行\r\n    為人客觀上負有注意之義務，就其自身之狀況而言，亦能為\r\n    此等符合義務之注意，但卻因疏忽而未盡到注意義務或盡到\r\n    足夠之注意義務，造成法益侵害之結果發生。質言之，刑法\r\n    過失責任之課予，乃設定在依法律、契約、習慣、法理及日\r\n    常生活經驗，在不超越社會相當性之範圍內，行為人負有相\r\n    當之注意義務，是以行為人對危險之可能發生負有防止或注\r\n    意之義務，若竟疏未履行此等義務，致此項危險發生實害，\r\n    該行為人之不作為或作為，始有過失行為可言。至對於不可\r\n    預知或突然發生原因所導致之危險，倘若無所預見，或業已\r\n    盡到注意義務，仍無法避免危險發生或損害擴大，實難謂行\r\n    為人有何過失行為。\r\n二、公訴意旨認被告林怡汝、曾國機均應注意「長期堆置數量頗\r\n    多之易燃物品在三合院土地上，應與附近民宅保持適當距離\r\n    ，且應做好管理，以避免若遺留火種，可能引發火災之危險\r\n    ，亦無不能注意之情形，而疏未注意，致發生火災」，因認\r\n    被告林怡汝、曾國機均係涉犯刑法第173 條第2 項失火燒燬\r\n    現有人所在之建築物罪嫌，無非係以被告林怡汝、曾國機之\r\n    供述、共同被告曾品憲之證述、證人即告訴人李廖星、李新\r\n    清、李俊興、李宏明、李華雄、李安寶、李忠穎、證人即被\r\n    害人李忠訓之證述、雲林縣消防局火災原因調查鑑定書、現\r\n    場照片等為其依據。\r\n三、訊據被告林怡汝、曾國機固承認其2 人均為裕豐企業社之實\r\n    際負責人，並於前開時、地發生火災致有附表二所示建物、\r\n    財物之燒燬情形等情，惟堅詞否認有何失火燒燬建築物之犯\r\n    行，均辯稱沒有過失等語。經查：\r\n  被告林怡汝、曾國機均為裕豐企業社之實際負責人，以每月\r\n    5 萬元僱用被告曾品憲為三合院空地之現場管理人員，三合\r\n    院空地長期堆置數量龐大之附表一所示物品。三合院空地係\r\n    永定路北側巷道通往南側永定路之捷徑，平時有不特定之行\r\n    人行走經過。於上開時、地發生火災事故致附表二所示建物\r\n    、財物之燒燬情形。本件起火戶、起火處及起火原因與共同\r\n    被告曾品憲之失火燒燬現供人使用之住宅之犯行均業已認定\r\n    如前，上開事實堪以認定。\r\n  被告林怡汝、曾國機均係裕豐企業社之實際負責人，對於裕\r\n    豐企業社之營運均應負最終管理之責，且被告林怡汝自承：\r\n    「我上次回來三合院大約是火災事故發生半年前的事」（鑑\r\n    定書第35頁）、「我在裕豐企業社負責內部會計」（本院卷\r\n    第279 頁）、「三合院只有曾品憲居住，我和曾國機都沒\r\n    有住在三合院，我們請曾品憲管理南部，我們是管理北部」\r\n    （本院卷第281 頁至第283 頁）、「我們會用電話連絡曾\r\n    品憲，要求曾品憲跟我報告以瞭解狀況」（本院卷第292\r\n    頁）；被告曾國機供稱：「我在裕豐企業社負責找廠商買賣\r\n    及上下游接洽業務」（本院卷296 頁至第297 頁）、「附\r\n    表一所示物品拿回來，他們（指被告曾品憲）自己要怎麼堆\r\n    就怎麼堆，沒有人說要怎麼堆，有地方就擺。就是由運過去\r\n    的人自己決定怎麼擺放。我不會到三合院空地現場跟他們說\r\n    要怎麼擺放，我很少回來雲林二崙，我大部分都在桃園」（\r\n    本院卷第305 頁），與共同被告曾品憲證述三合院僅是由\r\n    其與太太居住等語（鑑定書第37頁）相符，可認被告林怡汝\r\n    、曾國機均長期在北部工作、生活而鮮少親自回到南部之三\r\n    合院空地加以管理，亦屬實情。\r\n  被告林怡汝、曾國機明知附表一所示物品均為可燃物品，其\r\n    2 人身為企業社負責人，仍應注意三合院空地堆置附表一所\r\n    示物品之防火安全，即應具有選任現場管理人加以監督管理\r\n    堆置在三合院空地之附表一所示物品，以避免失火危險而不\r\n    得放任附表一所示物品隨意堆置無人聞問之注意義務。而被\r\n    告林怡汝、曾國基既以每月5 萬元代價，選任僱用實際居住\r\n    在三合院之被告曾品憲擔任現場管理人而非對於堆置之附表\r\n    一物品置之不理，被告林怡汝、曾國機選任居住在三合院之\r\n    被告曾品憲現場管理，確已盡渠等防止火災發生之注意義務\r\n    ，自不能令被告林怡汝、曾國機負擔失火燒燬現供人使用之\r\n    住宅之刑事責任。\r\n  至於選任被告曾品憲擔任現場管理人後仍發生本件火災致燒\r\n    燬附表二建物、財物，僅屬於被告林怡汝、曾國機選任監督\r\n    是否有疏懈而應依民法第188 條規定負擔僱用人之連帶損害\r\n    賠償責任，此乃民事侵權行為認定之範疇，附此敘明。\r\n陸、綜上所述，就【違反廢棄物清理法部分】，被告林怡汝等5\r\n    人自75年間自88年7 月15日止之行為，因無刑罰規範自屬行\r\n    為不罰。自88年7 月16日起至103 年3 月間從事之再利用行\r\n    為，依廢棄物清理法第39條之規定，無同法第41條適用，自\r\n    亦無同法第46條第4 款之適用，實體法仍無刑罰規定。至於\r\n    將附表一所示物品暫時堆置在三合院土地、甲土地之行為，\r\n    非屬廢棄物清理第46條第3 款所欲規範「任意棄置」廢棄物\r\n    之行為，自無適用刑罰處罰之餘地；就【失火燒燬現供人使\r\n    用之住宅部分】，被告林怡汝及曾國機對於失火責任之發生\r\n    雖有注意義務，惟確已盡到渠等應盡之注意義務。是公訴意\r\n    旨所稱被告林怡汝等5 人所涉犯上開犯行，檢察官所提出之\r\n    證據尚難認已達於通常一般人均不致有所懷疑，而得確信其\r\n    為真實之程度，即屬不能證明犯罪且再利用之行為不罰，均\r\n    應為無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項前段，刑法第173 條第2 項，刑法施行法第1 條之1 第1 項、\r\n第2 項前段，判決如主文。\r\n本案經檢察官朱啟仁偵查起訴，檢察官李松諺到庭執行職務。\r\n中    華    民    國   105    年    12    月    21    日\r\n                  刑事第三庭  審判長法  官  楊陵萍\r\n                                    法  官  蕭于哲\r\n                                    法  官  盧伯璋\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\r\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\r\n本之日期為準。\r\n                                    書記官  林致群\r\n中    華    民    國   105    年    12    月    21    日\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第173條\r\n（放火或失火燒燬現住建築物及交通工具罪）\r\n放火燒燬現供人使用之住宅或現有人所在之建築物、礦坑、火車\r\n、電車或其他供水、陸、空公眾運輸之舟、車、航空機者，處無\r\n期徒刑或 7 年以上有期徒刑。\r\n失火燒燬前項之物者，處 1 年以下有期徒刑、拘役或 5 百元以\r\n下罰金。\r\n第 1 項之未遂犯罰之。\r\n預備犯第 1 項之罪者，處 1 年以下有期徒刑、拘役或 3 百元\r\n以下罰金。\r\n附表一：\r\n┌──┬──────────────────┐\r\n│編號│物品名稱                            │\r\n├──┼──────────────────┤\r\n│  │混紡無漿回收絲                      │\r\n├──┼──────────────────┤\r\n│  │長短織庫存色紗、長短織殘管色紗      │\r\n├──┼──────────────────┤\r\n│  │彈性纖維管底紗                      │\r\n├──┼──────────────────┤\r\n│  │Chafer浸漬網狀廢簾布、網狀切邊廉布頭│\r\n├──┼──────────────────┤\r\n│  │長纖導布（袋裝）含污染布            │\r\n├──┼──────────────────┤\r\n│  │白胚特多隆碼上布、碼下布            │\r\n├──┼──────────────────┤\r\n│  │白胚耐隆碼上布、碼下布              │\r\n├──┼──────────────────┤\r\n│  │回收廉布頭                          │\r\n├──┼──────────────────┤\r\n│  │耐隆油汙抓線                        │\r\n├──┼──────────────────┤\r\n│  │特多隆回收絲                        │\r\n├──┼──────────────────┤\r\n│  │棉類回（收）絲（混紡無漿）          │\r\n├──┼──────────────────┤\r\n│  │廉布耐隆6 網狀布邊料                │\r\n├──┼──────────────────┤\r\n│  │N6廉布回收絲、N66 廉布回收絲        │\r\n├──┼──────────────────┤\r\n│  │N6耐隆抓線、N66 耐隆抓線            │\r\n└──┴──────────────────┘\r\n附表二：\r\n┌───┬─────┬──────┬───────────┐\r\n│ 編號 │房屋所有人│門牌號碼    │燒燬情形（鑑定書）    │\r\n│      │或使用人  │            │                      │\r\n├───┼─────┼──────┼───────────┤\r\n│    │李新清    │永定路258號 │1 樓僅客廳窗戶玻璃破│\r\n│      │          │            │  裂，2 樓僅臥室窗戶玻│\r\n│      │          │            │  璃破裂，3 樓臥室窗戶│\r\n│      │          │            │  玻璃破裂及窗戶上方塑│\r\n│      │          │            │  膠天花板受熱變形脫落│\r\n│      │          │            │  ，靠臥室及神明廳窗戶│\r\n│      │          │            │  玻璃破裂，外觀僅西側│\r\n│      │          │            │  牆面塗料嚴重變色，窗│\r\n│      │          │            │  戶玻璃破裂、窗戶採光│\r\n│      │          │            │  罩燒熔（鑑定書第3 頁│\r\n│      │          │            │  ）。                │\r\n│      │          │            │車牌號碼000-000 號普│\r\n│      │          │            │  通重型機車左側車身燒│\r\n│      │          │            │  燬（鑑定書第3頁）。 │\r\n├───┼─────┼──────┼───────────┤\r\n│    │李新顏所有│永定路278 號│永定路278 號為永新商店│\r\n│      │，李安寶使│（永新商店）│，外觀北側無明顯燒痕，│\r\n│      │用中      │            │1 樓賣場及儲藏室無明顯│\r\n│      │          │            │燒痕，2 樓走道一處窗戶│\r\n│      │          │            │燒燬，餘均明顯未受燒，│\r\n│      │          │            │3 樓走道二處窗戶燒燬，│\r\n│      │          │            │房間木板牆面輕微碳化，│\r\n│      │          │            │房間內及神明廳明顯未受│\r\n│      │          │            │燒，外觀東側三處窗戶燒│\r\n│      │          │            │燬（鑑定書第3 頁）。  │\r\n├───┼─────┼──────┼───────────┤\r\n│    │李華雄所有│永定路276號 │外觀北側2 樓窗戶玻璃破│\r\n│      │，承租人李│            │裂，一樓無明顯燒痕，餐│\r\n│      │宏明、汪月│            │廳牆面一定高度以上嚴重│\r\n│      │麵使用中  │            │煙燻，桌椅及餐具均保持│\r\n│      │          │            │原貌，廚房天花板燒失，│\r\n│      │          │            │冰箱金屬外殼一定高度以│\r\n│      │          │            │上嚴重氧化變色，桌上及│\r\n│      │          │            │地上塑膠製品，尚能見其│\r\n│      │          │            │原貌，二樓空房間隔間裝│\r\n│      │          │            │潢嚴重燒失、牆面及天花│\r\n│      │          │            │板水泥嚴重剝落、傢俱及│\r\n│      │          │            │物品等均嚴重燒毀、燒失│\r\n│      │          │            │，三樓梯間屋頂瓦片東側│\r\n│      │          │            │牆面水泥嚴重剝落，露出│\r\n│      │          │            │磚牆，神明廳屋頂及樑柱│\r\n│      │          │            │塌陷，水泥牆面均嚴重燒│\r\n│      │          │            │白、剝落，屋瓦掉落在地│\r\n│      │          │            │上，外觀東側磚牆嚴重燻│\r\n│      │          │            │黑，瓦片屋頂燒穿、塌陷│\r\n│      │          │            │（鑑定書第4 頁）。    │\r\n├───┼─────┼──────┼───────────┤\r\n│    │李俊興及李│永定路274號 │外觀南側大門玻璃破裂，│\r\n│      │俊傑所共有│            │柱子及鋁門煙燻、變色；│\r\n│      │，曾里使用│            │外觀東側嚴重受燒，屋頂│\r\n│      │中        │            │靠浴廁附近塌陷，且鐵皮│\r\n│      │          │            │嚴重氧化變色、牆面傾倒│\r\n│      │          │            │；北側外觀煙燻；客廳天│\r\n│      │          │            │花板裝潢及傢俱嚴重燒燬│\r\n│      │          │            │，屋頂C 型鋼樑柱變形下│\r\n│      │          │            │陷，東側鐵皮牆面嚴重氧│\r\n│      │          │            │化、變形，窗戶嚴重燒燬│\r\n│      │          │            │；廚房天花板裝潢嚴重燒│\r\n│      │          │            │燬，屋頂C 型鋼樑柱變形│\r\n│      │          │            │下陷，廚具剩餘外殼嚴重│\r\n│      │          │            │氧化、變色，磁磚靠西面│\r\n│      │          │            │嚴重剝落，東側水泥牆片│\r\n│      │          │            │嚴重龜裂、變形，窗戶嚴│\r\n│      │          │            │重燒燬，冰箱塑膠表層嚴│\r\n│      │          │            │重燒燬，剩餘金屬嚴重氧│\r\n│      │          │            │化、變色；臥室屋頂塌陷│\r\n│      │          │            │，裝潢、寢俱嚴重燒燬，│\r\n│      │          │            │窗戶玻璃燒熔，屋瓦掉落│\r\n│      │          │            │，走道東側牆面傾倒，磚│\r\n│      │          │            │牆散落一地；儲藏室靠南│\r\n│      │          │            │面之窗戶玻璃燒熔；臥室│\r\n│      │          │            │天花板、裝潢及寢俱嚴重│\r\n│      │          │            │燒燬，窗戶玻璃燒熔，走│\r\n│      │          │            │道牆面靠東側外牆窗戶燒│\r\n│      │          │            │白，剩餘牆面則嚴重燻黑│\r\n│      │          │            │；浴廁外牆水泥燒白，熱│\r\n│      │          │            │水爐、瓦斯桶氧化、變色│\r\n│      │          │            │，浴廁內部磁磚嚴重燒白│\r\n│      │          │            │、龜裂（鑑定書第4 頁至│\r\n│      │          │            │第5頁 ）。            │\r\n├───┼─────┼──────┼───────────┤\r\n│    │李新清、李│永定路260號 │東護龍空屋、房間、飯廳│\r\n│      │忠穎、李忠│三合院東護龍│及廚房外觀東側牆面尚可│\r\n│      │訓所有    │部分        │見磚牆原色，內部屋頂塌│\r\n│      │          │            │陷，僅剩餘東南側瓦片殘│\r\n│      │          │            │留；房間及飯廳屋樑及裝│\r\n│      │          │            │潢嚴重燒失，牆面嚴重煙│\r\n│      │          │            │燻、燒白；廚房牆面煙燻│\r\n│      │          │            │，南側牆面靠西面下方水│\r\n│      │          │            │泥嚴重剝落，西側牆面嚴│\r\n│      │          │            │重受燒，門框、窗框及玻│\r\n│      │          │            │璃均嚴重燒熔、燒失；空│\r\n│      │          │            │屋內部屋頂塌陷，屋梁掉│\r\n│      │          │            │落地面，四周牆面及隔間│\r\n│      │          │            │牆均嚴重受燒（鑑定書第│\r\n│      │          │            │6 頁）。              │\r\n├───┼─────┼──────┼───────────┤\r\n│    │曾國機所有│永定路260號 │正身空屋、神明廳，屋頂│\r\n│      │，曾品憲使│三合院東護龍│均塌陷，屋樑掉落地面；│\r\n│      │用中      │之以外部分  │臥室及廚房，內部天花板│\r\n│      │          │            │、裝潢、傢俱及廚具均嚴│\r\n│      │          │            │重燒失，四周牆面均嚴重│\r\n│      │          │            │受燒，冰箱剩餘金屬嚴重│\r\n│      │          │            │變形；浴廁嚴重受燒，玻│\r\n│      │          │            │璃及窗框嚴重燒燬，外觀│\r\n│      │          │            │西側牆面嚴重受燒、泛白│\r\n│      │          │            │，牆邊下方再生塑料堆及│\r\n│      │          │            │鐵桶均嚴重燒熔、變色。│\r\n│      │          │            │西護龍空屋，外觀東側牆│\r\n│      │          │            │面嚴重受燒，南側牆面一│\r\n│      │          │            │定高度以上倒塌，內部四│\r\n│      │          │            │周牆面均嚴重受燒，瓦片│\r\n│      │          │            │掉落，西側牆面嚴重受燒│\r\n│      │          │            │（鑑定書第7 頁）。    │\r\n├───┼─────┼──────┼───────────┤\r\n│    │廢棄空屋  │永定路329號 │廢棄空屋，外觀無明顯燒│\r\n│      │          │            │痕，屋瓦年久失修坍塌，│\r\n│      │          │            │內部房間受燒嚴重、屋樑│\r\n│      │          │            │燒斷，空屋東側嚴重受燒│\r\n│      │          │            │。（鑑定書第3 頁）    │\r\n└───┴─────┴──────┴───────────┘"
}