{
  "JID": "ULDM,105,訴,373,20161216,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "373",
  "JDATE": "20161216",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　105年度訴字第132號\r\n　　　　　　　　　　　　　　　　　　　105年度訴字第373號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　黃義彬\r\n　　　　　　台新環保科技股份有限公司\r\n　　　　　　久久生物科技有限公司\r\n上二人共同\r\n代　表　人　黃麗香\r\n上三人共同\r\n選任辯護人　陳志揚律師\r\n上列被告等因違反廢棄物清理法等案件，經檢察官分別提起公訴\r\n（104 年度偵字第3073號、105 年度偵字第872 號、第2415號、\r\n第3813號），本院合併審理，於準備程序中，被告就被訴事實均\r\n為有罪之陳述，經本院合議庭裁定進行簡式審判程序，判決如下\r\n：\r\n    主      文\r\n黃義彬犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年壹月。又犯廢棄物清理法第四十六條第四款之非\r\n法清理廢棄物罪，處有期徒刑壹年參月。應執行有期徒刑壹年陸\r\n月。\r\n台新環保科技股份有限公司因其從業人員執行業務犯廢棄物清理\r\n法第四十六條第四款之非法清理廢棄物罪，處罰金新臺幣伍萬元\r\n。\r\n久久生物科技有限公司因其從業人員執行業務犯廢棄物清理法第\r\n四十六條第四款之非法清理廢棄物罪，處罰金新臺幣柒萬元。未\r\n扣案之犯罪所得新臺幣肆拾陸萬陸仟陸佰伍拾伍元沒收之，於全\r\n部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事實及理由\r\n一、犯罪事實：\r\n    黃義彬為址設臺北市○○區○○○路0 段000 巷00弄0 號1\r\n    樓之台新環保科技股份有限公司（下稱台新公司）全興廠（\r\n    位於彰化縣○○鎮○○里○○○路0 號，未領有廢棄物清除\r\n    、處理許可文件）及址設雲林縣○○鄉○○村○○路000 號\r\n    之久久生物科技有限公司（下稱久久公司，未領有廢棄物清\r\n    除、處理許可文件）之實際負責人，係上開2 公司之從業人\r\n    員，其如無廢棄物清除、處理許可文件，應先依廢棄物清理\r\n    法所規定之方式申請許可，並明知無空氣污染防制設備，不\r\n    得燃燒易生特殊有害健康之物質，竟仍分別為下列犯行：\r\n  基於非法清理廢棄物之犯意，於民國104 年2 月間，委託不\r\n    知情之施健隆（涉及違反廢棄物清理法罪嫌部分，另經臺灣\r\n    雲林地方法院檢察署檢察官為不起訴處分）駕駛車牌號碼00\r\n    0-00號自用曳引車，載運台新公司因燃燒廢塑膠所產出之有\r\n    害事業廢棄物爐渣（即碳黑，含銅之重金屬成分）至不知情\r\n    之黃義彬胞姊黃麗香位於雲林縣○○鄉○○○段000 地號土\r\n    地，而以堆置前開有害事業廢棄物於前開土地上改善土壤排\r\n    水性之方式再利用前開廢棄物，共計載運3 車次約15公噸。\r\n    嗣經警循線會同雲林縣環境保護局於104 年3 月13日15時12\r\n    分許，至上址稽查，並當場採集該處所棄置之廢棄物及土壤\r\n    送南台灣環境科技股份有限公司，依毒性特性溶出程序（TC\r\n    LP）檢測，於廢棄物之萃出液中檢出總銅為34.6mg/L，已超\r\n    過有害事業廢棄物認定標準，因而查悉上情。\r\n  基於非法清理廢棄物及非法燃燒有害物質之犯意，於105 年\r\n    1 月間某時，逕自委託不知情之年籍不詳成年運輸業者將台\r\n    新公司及不詳來源所取得之廢塑膠載運至久久公司位於雲林\r\n    縣○○鄉○○村○○路000 號之廠房內堆置貯存，並自105\r\n    年1 月間某時至同年5 月4 日上午8 時45分前，指示其所僱\r\n    用不知情之董柏榆及其他年籍不詳之成年員工，於無空氣污\r\n    染防制設備之情形下，在上開廠房內，以反應爐設備進行廢\r\n    塑膠燃燒、裂解，以此方式再利用上開廢塑膠。嗣因警方據\r\n    報會同雲林縣環境保護局於105 年5 月4 日上午8 時45分至\r\n    現場稽查，發現上開廠區內燃燒廢塑膠後之產物碳黑約40公\r\n    噸（含有戴奧辛毒性當量濃度35.9ng I-TEQ/g，亦超過有害\r\n    事業廢棄物認定標準），尚未處理之廢塑膠約20公噸，因而\r\n    知悉上情。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    上揭犯罪事實部分，業據被告黃義彬於本院審理時坦白承\r\n    認（本院132 號卷第132 頁、第134 頁反面），核與證人即\r\n    共同被告施健隆警詢、偵查時之證述（警859 號卷第56至59\r\n    頁）、證人吳森榮偵查時之證述（偵3073號卷第46至48頁）\r\n    情節大致相符，復有104 年3 月26日行政院環境保護署環境\r\n    督察總隊中區環境督察大隊督察紀錄、104 年3 月13日雲林\r\n    縣環境保護局環境稽查工作記錄、現場照片共20張（警859\r\n    號卷第25至27頁、第28至29頁、第31至42頁）、雲林縣環境\r\n    保護局104 年7 月8 日雲環廢字第1040023656號函、南台灣\r\n    環境科技股份有限公司廢棄物樣品檢測報告及土壤樣品檢測\r\n    報告各1 份（偵3073號卷第40頁、第41至43頁、第44頁）在\r\n    卷可稽，是被告黃義彬委託施健隆自台新公司全興廠載運出\r\n    之爐渣，依毒性特性溶出程序（TCLP）檢驗確實檢出萃出液\r\n    中總銅34 .6mg/L 之結果，超出有害事業廢棄物認定標準（\r\n    警859 號卷第83頁），且台新公司全興廠於本案行為時並未\r\n    經主管機關核准為再利用機構（台新公司全興廠曾於100 年\r\n    9 月5 日為彰化縣環保局核准之再利用機構，然核准有效期\r\n    限僅至102 年9 月5 日，其後即無核准資料，見警859 號卷\r\n    第14頁），又依行政院環境保護署環境督察總隊中區環境督\r\n    察大隊督察紀錄，台新公司違反之法條為廢棄物清理法第31\r\n    條第1 項第1 款，亦即案發時台新公司未檢具事業廢棄物清\r\n    理計畫書送主管機關審查核准即從事再利用作業，可認被告\r\n    黃義彬確實有為被告台新公司執行業務而非法再利用有害事\r\n    業廢棄物之情形。另上述犯罪事實部分，亦據被告黃義彬\r\n    於本院審理時坦白承認（本院373 號卷第121 頁正、反面，\r\n    本院132 號卷第132 頁、第134 頁反面），核與證人董柏榆\r\n    證述：久久公司是做活性碳黑，製程是廢塑膠原料投入到裂\r\n    解爐的輸送帶，以重油加熱，產品是工業用重油及碳黑，久\r\n    久公司一天是8 小時運轉等語大致相符，復有雲林縣環境保\r\n    護局105 年5 月4 日環境稽查工作紀錄1 份（警1208號卷第\r\n    5 至6 頁）、雲林縣警察局斗六分局職務報告1 份（警1208\r\n    號卷第7 至9 頁）、現場照片暨錄影畫面截圖41張（警1208\r\n    號卷第13至17頁、第20至33頁，偵2415號卷第46至48頁）、\r\n    雲林縣警察局斗六分局105 年6 月7 日雲警六偵字第105100\r\n    1520號函暨所附雲林縣環境保護局105 年6 月1 日環境稽查\r\n    工作紀錄、現場採樣照片40張（偵2415號卷第65至90頁）、\r\n    上準環境科股份有限公司105 年6 月24日樣品檢驗報告（報\r\n    告編號R0000000D11 ）1 份（偵2415號卷第92至107 頁）、\r\n    雲林縣環境保護局105 年10月6 日雲環廢字第1051037691號\r\n    函（本院132 號卷第79頁）附卷可稽，可知於105 年5 月4\r\n    日雲林縣環境保護局稽查時，煙囪尚有煙霧飄出，足認久久\r\n    公司之反應爐確有運轉，且現場堆置大量廢塑膠、碳黑，入\r\n    料之輸送帶上尚有廢棄塑膠（偵2415號卷第79至80頁），出\r\n    料之輸送帶上有少量碳黑（偵2415號卷第74至78頁），是久\r\n    久公司應係於非法處理廢塑膠時為警查獲，顯見被告黃義彬\r\n    亦有為被告久久公司非法再利用廢塑膠之情形。綜上各節，\r\n    足認被告黃義彬之自白核與事實相符，可以採信，本案事證\r\n    明確，被告犯行均已堪認定，應依法論科。\r\n三、論罪科刑：\r\n  按廢棄物清理法第46條第4 款所規定事業廢棄物之「貯存」\r\n    、「清除」及「處理」，所謂「清除」指事業廢棄物之收集\r\n    、運輸行為，「處理」指下列行為：1.中間處理：指事業廢\r\n    棄物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n    成分離、減積、去毒、固化或穩定之行為。2.最終處置：指\r\n    衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n    為。3.再利用：指事業產生之事業廢棄物自行、販賣、轉讓\r\n    或委託做為原料、材料、燃料、填土或其他經中央目的事業\r\n    主管機關認定之用途行為，並應符合其規定者，事業廢棄物\r\n    貯存清除處理方法及設施標準第2 條第1 、2 、3 款定有明\r\n    文。經查，台新公司於102 年9 月5 日前係經許可之再利用\r\n    機構，再利用廢棄物為廢塑膠，主要產品為再生裂解油、石\r\n    油氣等情，有再利用者基本資料乙份在卷可查（警859 號第\r\n    14頁），久久公司亦曾申請廢棄物再利用者登記檢核，惟不\r\n    為雲林縣政府准許，此有雲林縣政府105 年4 月26日府環廢\r\n    二字第1053614863號函在卷可憑（偵2415號卷第34頁），則\r\n    被告黃義彬於台新公司、久久公司堆置廢塑膠、燃燒廢塑膠\r\n    、堆置碳黑之目的均應係為處理（再利用）廢塑膠，然其處\r\n    理均未經主管機關許可，是核被告黃義彬犯罪事實所為，\r\n    係犯廢棄物清理法第46條第4 款之非法清理廢棄物罪；其犯\r\n    罪事實所為，係犯廢棄物清理法第46條第4 款之非法清理\r\n    廢棄物罪及空氣污染防治法第48條第1 項之非法燃燒有害物\r\n    質罪。公訴意旨認被告黃義彬犯罪事實所為係犯廢棄物清\r\n    理法第46條第2 款之罪，尚有未洽，然其社會基本事實應屬\r\n    同一，本院亦於審理程序告知被告變更後之法條及罪名（本\r\n    院132 號卷第130 頁反面），使得行使訴訟上之攻擊、防禦\r\n    權後，本院自得依刑事訴訟法第300 條之規定變更起訴法條\r\n    。\r\n  按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度度第9 次刑事庭會議決議意旨參照）。被告黃義彬\r\n    犯罪事實所為，依被告黃義彬於本院供述：久久公司105\r\n    年5 月4 日之前就有做塑膠裂解，這是他同意的等語，參酌\r\n    現場留有40公噸碳黑等情，有雲林縣環境保護局105 年10月\r\n    6 日雲環廢字第1051037691號函存卷可參（本院132 號卷第\r\n    79頁），可見被告黃義彬並非僅有105 年5 月4 日當天有非\r\n    法再利用廢塑膠，衡情其將廢塑膠運至久久公司貯存後即有\r\n    運轉反應爐而處理廢塑膠，現場始可能堆積大量碳黑，而非\r\n    僅止於105 年5 月4 日當天再利用廢塑膠而已。是被告黃義\r\n    彬貯存廢塑膠以及再利用廢塑膠應有多次行為，然此多次行\r\n    為目的均係為非法處理（再利用）廢棄物，揆諸上開意旨，\r\n    其多次犯行，本質上即具有反覆性，應屬集合犯，應僅論以\r\n    一行為，而為包括之一罪。起訴意旨就犯罪事實僅認為被\r\n    告黃義彬於105 年5 月4 日始有再利用廢棄塑膠之行為，然\r\n    被告黃義彬自105 年1 月間貯存廢塑膠於久久公司起即有再\r\n    利用廢塑膠之情既如前述，此部分行為與本件起訴書所載事\r\n    實為裁判上一罪（集合犯）關係，為起訴效力所及，本院自\r\n    得一併審究。\r\n  被告黃義彬利用不知情之施健隆代為載運爐渣至犯罪事實\r\n    所示之土地，及利用不知情之年籍不詳成年運輸業者代為載\r\n    運廢塑膠至犯罪事實所示之廠房，另利用不知情之董柏榆\r\n    及其他年籍不詳之成年僱員以反應爐進行廢塑膠燃燒，均為\r\n    間接正犯。\r\n  被告黃義彬係以犯罪事實之非法再利用廢塑膠之行為，同\r\n    時觸犯廢棄物清理法第46條第4 款及空氣污染防制法第48條\r\n    第1 項之罪，為想像競合犯，依刑法第55條前段，應從一重\r\n    僅論以廢棄物清理法第46條第4 款之罪。\r\n  又被告黃義彬為被告台新公司、久久公司實際負責人，負責\r\n    研發、管理工廠等業務，業據渠等代表人黃麗香供述在案（\r\n    本院132 號卷第116 頁，偵2415號卷第53頁反面），被告台\r\n    新公司、久久公司因其從業人員即被告黃義彬執行業務犯前\r\n    開非法清理廢棄物罪，均應依廢棄物清理法第47條規定科以\r\n    同法第46條之罰金刑。\r\n  被告黃義彬犯罪事實、所犯2 非法清理廢棄物罪，犯意\r\n    各別，行為互殊，應予分論併罰。\r\n  爰以行為人之責任為基礎，審酌被告黃義彬自承：伊明知未\r\n    經許可不得再利用廢棄物等語（本院132 號卷第27頁），竟\r\n    仍未經取得主管機關許可即再利用廢棄物，且其犯罪事實\r\n    之碳黑含銅，濃度並超過有害事業廢棄物認定標準，犯罪事\r\n    實所產出之碳黑含有戴奧辛，亦超過有害事業廢棄物認定\r\n    標準，雖其堆置碳黑之處所均為親人所有土地或公司所有廠\r\n    房，然其再利用過程仍有產生相當之環境風險（例如重金屬\r\n    銅藉由雨水污染地下水、燃燒廢塑膠產生戴奧辛等），足認\r\n    其所為仍屬破壞環境，危害周圍居民健康安全之舉，參以被\r\n    告黃義彬於犯罪事實審理過程中，已經法院於105 年4 月\r\n    18日準備程序告知再利用需經主管機關許可（本院132 號卷\r\n    第27頁），竟仍繼續於被告久久公司從事非法再利用廢棄物\r\n    業務，並於一個月內再遭警方查獲如犯罪事實之犯行，顯\r\n    見被告黃義彬漠視我國環境保護法規，法治觀念淡薄，殊不\r\n    足取，惟本院念及被告黃義彬終能坦承犯行，減省不必要之\r\n    司法資源浪費，且犯罪事實所污染土地被告已積極清理完\r\n    畢，該土地業經雲林縣環境保護局解除列管等情，有雲林縣\r\n    環境保護局104 年11月19日雲環廢字第1040038280號函在卷\r\n    可查（偵3073號卷第72頁），參以犯罪事實堆置之碳黑高\r\n    達40公噸，較犯罪事實之碳黑15公噸為多，足見被告黃義\r\n    彬於被告久久公司之犯罪規模較為龐大，暨被告黃義彬自陳\r\n    私立東海大學國際貿易系畢業之教育程度，職業為塑膠再利\r\n    用研發，離婚，育有2 名成年子女，獨自一人居住，被告台\r\n    新公司、久久公司之財務狀況不佳（本院132 號卷第139 至\r\n    140 頁）等一切情狀，分別量處如主文所示之刑，併考量本\r\n    案被告黃義彬2 次犯行目的均係在於再利用廢塑膠，被告久\r\n    久公司之廢塑膠並多自被告台新公司取得（本院132 號卷第\r\n    47頁），顯然兩罪間之關係緊密，侵害法益亦相同，參酌刑\r\n    法就第51條第5 款採限制加重原則，而非累加原則，應避免\r\n    過度評價，就被告黃義彬部分定其應執行刑如主文所示。\r\n  辯護人雖主張：被告黃義彬研發塑膠處理方法之本意良善，\r\n    僅係因為思慮不周，誤觸刑責，經此偵審教訓，應知所警惕\r\n    ，請求給予被告緩刑諭知云云，然被告黃義彬明知未經許可\r\n    不得再利用廢棄物，仍執意再犯犯罪事實所示之犯行，顯\r\n    然並非誤觸刑責，而係對於法律有所輕忽，並漠視他人之環\r\n    境法益，縱認其係研發再利用廢塑膠之方法，其亦明知此種\r\n    廢棄物再利用製程極易產生污染，卻仍僅以自己研發為重，\r\n    無視他人之環境法益，此觀被告黃義彬第一次遭查獲時已知\r\n    其碳黑內含有重金屬銅，卻仍於查獲後繼續從事廢塑膠再利\r\n    用之研發，且於第二次亦產出有害物質戴奧辛等情自明，顯\r\n    見被告心存僥倖一再為非法處理廢棄物之犯行，並實際產生\r\n    一定數量之有害環境物質，如不予適當懲罰，恐難矯治其法\r\n    治觀念，況被告另因違反廢棄物清理法事件經臺灣高雄地方\r\n    法院檢察署起訴，刻正由臺灣高雄地方法院審理中，顯見被\r\n    告一而再、再而三違反廢棄物清理法之規定，並非一時失慮\r\n    誤蹈法網之人，如予輕縱，顯非事理之平，難認其刑以暫不\r\n    執行為適當，辯護人上開主張，於法不合，不應准許。\r\n  被告為本案行為後，刑法關於沒收之規定業已修正，於105\r\n    年7 月1 日施行，又按沒收、非拘束人身自由之保安處分適\r\n    用裁判時之法律，刑法第2 條第2 項定有明文，是本件自應\r\n    直接適用裁判時之沒收相關規定。再犯罪所得，屬於犯罪行\r\n    為人者，沒收之；犯罪行為人以外之自然人、法人或非法人\r\n    團體，因犯罪行為人為他人實行違法行為，他人因而取得者\r\n    ，亦同；前二項之沒收，於全部或一部不能沒收或不宜執行\r\n    沒收時，追徵其價額；第1 項及第2 項之犯罪所得，包括違\r\n    法行為所得、其變得之物或財產上利益及其孳息；前條犯罪\r\n    所得及追徵之範圍與價額，認定顯有困難時，得以估算認定\r\n    之；宣告前二條之沒收或追徵，有過苛之虞、欠缺刑法上之\r\n    重要性、犯罪所得價值低微，或為維持受宣告人生活條件之\r\n    必要者，得不宣告或酌減之，刑法第38條之1 第1 項前段、\r\n    第2 項第3 款、第3 項、第4 項、第38條之2 第1 項前段、\r\n    第2 項分別定有明文。經查：\r\n  1.被告台新公司因被告黃義彬非法處理廢棄物，得減免處理廢\r\n    棄物之成本，此種消極利益，依刑法第38條之1 第4 項固亦\r\n    屬於犯罪所得，然被告台新公司已於偵查中將犯罪事實污\r\n    染之土地清理完畢，並經雲林縣環境保護局解除列管已如上\r\n    述，因此被告台新公司已合法處理上開廢棄物，並支出相當\r\n    之成本，衡情其犯罪所得已因其合法處理廢棄物而遭到剝奪\r\n    ，如仍沒收其因非法處理廢棄物所減免之成本，顯有過苛之\r\n    虞，爰依刑法第38條之2 第2 項規定不就被告台新公司之本\r\n    案犯罪所得宣告沒收。\r\n  2.次查被告黃義彬為被告久久公司之實際負責人已如前述，其\r\n    犯罪事實所為於被告久久公司廠址再利用廢塑膠，自係為\r\n    被告久久公司實行違法行為，並因此使被告久久公司取得減\r\n    免合法處理廢棄物成本之利益，此部分法人犯罪所得利益，\r\n    依刑法第38條之1 第2 項、第1 項規定亦採義務沒收主義，\r\n    本院自應予以沒收。惟此部分因廢塑膠再利用而節省被告久\r\n    久公司處理廢棄物之成本較為抽象，認定顯有困難，本院爰\r\n    依刑法第38條之2 第1 項規定進行估算。茲審酌被告久久公\r\n    司碳黑堆積場位於反應爐附連輸送帶之終點鐵皮屋，此有照\r\n    片1 張、雲林縣環境保護局105 年6 月1 日環境稽查工作紀\r\n    錄簡圖在卷可考（偵2415號卷第84頁、第108 頁），可見被\r\n    告久久公司現場堆積之碳黑應係被告久久公司之反應爐自行\r\n    製造之碳黑（如係台新公司製造之碳黑，並無大費周章搬運\r\n    至鐵皮屋內放置必要，於廠區他處堆置即可），又衡以董柏\r\n    榆於偵查中結證稱：廢塑膠原料1 小時可以處理1 公噸，產\r\n    出的碳黑是10-30%等語（偵2415號卷第147 頁），以較有利\r\n    於被告之30% 比例計算，40公噸碳黑至少係由133.33公噸之\r\n    廢塑膠再利用而成【計算式：40÷30% ＝133.33】，惟此部\r\n    分廢塑膠如合法焚化處理，成本需每公斤新臺幣（下同）3.\r\n    5 元之處理費（含運費），此有被告所提出之美潔環保企業\r\n    股份有限公司報價單在卷可佐（本院132 號卷第142 頁），\r\n    依此計算被告久久公司如欲合法處理前開廢塑膠之成本為46\r\n    6,655 元【計算式：133.33×3.5 ×1,000 ＝466,655 】，\r\n    則被告久久公司因犯罪事實之再利用廢棄物犯行，所得減\r\n    省處理廢棄物費用之消極利益應為466,655 元，此部分利益\r\n    並不應扣除犯罪成本（最高法院97年度臺上字第6327號判決\r\n    意旨參照），且查無刑法第38條之2 第2 項之情形，爰依刑\r\n    法第38條之1 第2 項第3 款、第1 項、第3 項規定宣告沒收\r\n    被告久久公司此部分犯罪所得，並諭知於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額。至於貯存之20公噸廢塑\r\n    膠，因尚未燃燒，難認被告久久公司僅因貯存即已獲得利益\r\n    ，卷內復無其他證據證明被告久久公司收受20公噸廢塑膠獲\r\n    得何種利益，自不能認定此部分貯存廢棄物犯行確有犯罪所\r\n    得，本院無庸就此宣告沒收，附此敘明。\r\n四、應適用之法律：\r\n  刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、第\r\n    300 條。\r\n  廢棄物清理法第46條第4 款、第47條，空氣污染防制法第48\r\n    條第1 項。\r\n  刑法第2 條第2 項、第11條、第55條前段、第51條第5 款、\r\n    第38條之1 第1 項、第2 項第3 款、第3 項、第38條之2 第\r\n    1 項。\r\n本案經檢察官黃煥軒到庭執行職務。\r\n中    華    民    國   105    年    12    月    16    日\r\n                  刑事第八庭    法  官  蔡鎮宇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                書記官  黃嫀文\r\n中    華    民    國   105    年    12    月    19    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n空氣污染防制法第48條\r\n無空氣污染防制設備而燃燒易生特殊有害健康之物質者，處 3\r\n年以下有期徒刑、拘役或科或併科新臺幣 20 萬元以上 100 萬\r\n元以下罰金。\r\n前項易生特殊有害健康之物質及其空氣污染防制設備，由中央主\r\n管機關公告之。"
}