{
  "JID": "ULDM,105,訴,560,20161221,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "560",
  "JDATE": "20161221",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　105年度訴字第560號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　蔡茂松\r\n選任辯護人　廖元應律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第3510號），被告就被訴事實為有罪之陳述，經本院合議\r\n庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n蔡茂松犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。緩刑貳年，並應於本判決確定之日起壹年\r\n內向公庫支付新臺幣拾萬元。\r\n    事  實\r\n一、蔡茂松明知未領有公民營廢棄物處理機構許可文件，不得從\r\n    事廢棄物之清除、處理業務，而其並未領有廢棄物清除、處\r\n    理許可文件，竟基於未領有許可文件而從事廢棄物清除、處\r\n    理之犯意，於民國105 年6 月29日下午3 時許，透過不知情\r\n    之洪然博介紹，駕駛車牌號碼000-00號自用大貨車，前往雲\r\n    林縣○○鎮○○路00號，將不知情之黃正雄委託處理之一般\r\n    事業廢棄物（廢塑膠包裝袋裝填廢水泥塊，數量約5 立方米\r\n    ），於同日下午4 時30分許，載運至不知情之曾枝秋所有之\r\n    雲林縣○○鄉○○村○○段000 地號土地上傾倒，嗣於同日\r\n    下午5 時30分許，為雲林縣環境保護局人員與雲林縣警察局\r\n    北港分局梧派出所員警查獲，而悉上情。\r\n二、案經雲林縣警察局北港分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、被告蔡茂松所犯係死刑、無期徒刑、最輕本刑為3 年以上有\r\n    期徒刑以外之罪，其就被訴事實為有罪之陳述，經本院裁定\r\n    由受命法官獨任行簡式審判程序審理，則依刑事訴訟法第27\r\n    3 條之2 、同法第159 條第2 項之規定，證據調查不受第15\r\n    9 條第1 項、第161 條之2 、第161 條之3 、第163 條之1\r\n    及第164 條至第170 條規定之限制，且不適用傳聞法則有關\r\n    限制證據能力之相關規定，合先敘明。\r\n二、上揭事實，業據被告坦承不諱，經核與證人洪然博、黃正雄\r\n    、曾枝秋、曾柏浩之證述內容相符（見警卷第7 頁正面至第\r\n    9 頁正面；偵卷第84至88頁、第91至94頁、第99至101 頁、\r\n    第103 、104 、109 、110 頁），並有雲林縣警察局北港分\r\n    局扣押筆錄、扣押物品目錄表、雲林縣環境保護局105 年6\r\n    月29日環境稽查工作紀錄、105 年7 月14日雲環廢字第1051\r\n    024947號函、雲林縣○○鄉○○村○○段000 地號土地之土\r\n    地所有權狀、電子地圖、現場照片等在卷可資佐證（見警卷\r\n    第12至15頁、第18頁正反面、第19至26頁；偵卷第52至65頁\r\n    、第76至83頁）。綜上足認被告自白與事實相符，堪可採信\r\n    ，本件事證明確，被告犯行堪以認定，應依法論科。\r\n三、按廢棄物清理法所規定之廢棄物分二種：一般廢棄物：由\r\n    家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n    污染環境衛生之固體或液體廢棄物。事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清\r\n    理法第2 條第1 項定有明文。次按廢棄物清理法第46條第1\r\n    項第4 款後段係處罰公、民營廢棄物清除處理機構固無疑義\r\n    ，然前段規定並未限縮於公、民營廢棄物清除處理機構，依\r\n    文義觀之，凡未領有許可證或核備文件而從事廢棄物清除、\r\n    處理即該當之，從而事業機構固為處罰之對象，自然人亦在\r\n    處罰之列（最高法院95年度台上第2630號判決意旨參照）。\r\n    又按廢棄物清理法所謂「貯存、清除、處理廢棄物」係指：\r\n    「一、貯存：指事業廢棄物於清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為。二、清除：指事業廢棄物之\r\n    收集、運輸行為。三、處理：指下列行為：中間處理：指\r\n    事業廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n    熱處理或其他處理方法，改變其物理、化學、生物特性或成\r\n    分，達成分離、減積、去毒、固化或穩定之行為。最終處\r\n    置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n    物之行為。再利用：指事業產生之事業廢棄物自行、販賣\r\n    、轉讓或委託做為原料、材料、燃料、填土或其他經中央目\r\n    的事業主管機關認定之用途行為，並應符合其規定者。四、\r\n    清理：指貯存、清除或處理事業廢棄物之行為」，事業廢棄\r\n    物貯存清除處理方法及設施標準第2 條定有明文規定；另按\r\n    「非法棄置」廢棄物，亦屬違法之廢棄物「處理」行為（最\r\n    高法院102 年度台上字第4403號判決意旨參照）。查本案遭\r\n    查獲之廢棄物，係屬「一般事業廢棄物」，有上開證人曾柏\r\n    浩之證述內容、雲林縣環境保護局105 年6 月29日環境稽查\r\n    工作紀錄、105 年7 月14日雲環廢字第1051024947號函及現\r\n    場照片為憑，而被告未領有廢棄物清除、處理許可文件，卻\r\n    從事清除、處理一般事業廢棄物之行為，是核被告所為，係\r\n    犯廢棄物清理法第46條第4 款前段之罪。\r\n四、爰審酌被告為貪圖小利，為本案非法清除、處理一般事業廢\r\n    棄物之行為，其行誠屬不該，惟衡以被告犯後坦承犯行，態\r\n    度良好，且被告本案並未實際獲有利益，業據證人黃正雄證\r\n    述明確（見本院卷第50頁），又被告已將其本案非法傾倒之\r\n    廢棄物清除完畢，有雲林縣環境保護局105 年9 月19日雲環\r\n    廢字第1051034556號函在卷可稽（見偵卷第125 頁），暨考\r\n    量被告教育程度為高工畢業，現從事農機工作，月收入為新\r\n    臺幣（下同）4 、5 萬元，已婚育有子女，目前與母親、太\r\n    太及子女同住等一切情狀，量處被告如主文所示之刑。\r\n五、按被告行為後，刑法第74條緩刑規定，雖於104 年12月30日\r\n    修正，並於105 年7 月1 日施行，然依最高法院95年第8 次\r\n    刑事庭會議決議意旨，應逕予適用裁判時之法律即修正後刑\r\n    法第74條規定。查被告前未曾因故意犯罪而受有期徒刑以上\r\n    刑之宣告，此有臺灣高等法院被告前案紀錄表在卷可參，其\r\n    因一時失慮，致罹本案犯罪，兼衡酌其犯後已坦承犯行，堪\r\n    認被告經此次偵、審程序，當能知所警惕而無再犯之虞，是\r\n    本院認對其所宣告之刑，應以暫不執行為適當，爰併諭知緩\r\n    刑2 年。然為期被告能深切記取教訓，避免再度犯罪，認有\r\n    課予一定條件之緩刑負擔之必要，故參酌被告之資力，及考\r\n    量被告本案犯罪情節及所生危害等情，爰併依刑法第74條第\r\n    2 項第4 款規定，命被告應於本件判決確定之日起1 年內向\r\n    公庫支付10萬元。\r\n六、按被告行為後，刑法關於沒收及追徵等規定，業於104 年12\r\n    月30日及105 年5 月27日修正，並於105 年7 月1 日施行，\r\n    而依修正後刑法第2 條第2 項規定，沒收應逕適用裁判時之\r\n    法律，是本案之沒收即應逕行適用裁判時法律；次按供犯罪\r\n    所用、犯罪預備之物或犯罪所生之物，屬於犯罪行為人者，\r\n    得沒收之；前項之物屬於犯罪行為人以外之自然人、法人或\r\n    非法人團體，而無正當理由提供或取得者，得沒收之；前二\r\n    項之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵\r\n    其價額；宣告前二條之沒收或追徵，有過苛之虞、欠缺刑法\r\n    上之重要性、犯罪所得價值低微，或為維持受宣告人生活條\r\n    件之必要者，得不宣告或酌減之，修正後刑法第38條第2 項\r\n    前段、第3 項、第4 項、第38條之2 第2 項分別定有明文。\r\n    查扣案現責付被告保管之車牌號碼000-00號自用大貨車，雖\r\n    據被告自陳為其所有且為其本案載運廢棄物所用之車輛，惟\r\n    該車輛係登記在霓志汝農產行名下，有該車輛之行車執照在\r\n    卷可稽（見警卷第27頁），且被告陳稱該車輛為其從事農機\r\n    工作時用來載運農機所用之車輛，可認該車輛係為維持被告\r\n    經濟生活條件所必要之工具，是於本案中沒收該車輛，將使\r\n    被告平日所從事之工作無法進行，嚴重影響其生計，故依刑\r\n    法第38條之2 第2 項規定，爰不宣告沒收及追徵。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項，第299 條第1\r\n項前段，廢棄物清理法第46條第4 款前段，刑法第2 條第2 項、\r\n第11條前段、第74條第1 項第1 款、第2 項第4 款，判決如主文\r\n。\r\n本案經檢察官李承桓到庭執行職務。\r\n中    華    民    國   105    年    12    月    21    日\r\n                  刑事第六庭    法  官  楊皓潔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  楊雅芳\r\n中    華    民    國   105    年    12    月    21    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}