{"JID":"ULDM,104,訴,574,20161207,1","JYEAR":"104","JCASE":"訴","JNO":"574","JDATE":"20161207","JTITLE":"違反廢棄物清理法","JFULL":"臺灣雲林地方法院刑事判決　　　　　　　104年度訴字第574號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　王勝利　\r\n\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第7143號、104 年度偵字第5371號），被告於本院行準備\r\n程序中就被訴犯罪事實為有罪之陳述，本院合議庭裁定由受命法\r\n官獨任改行簡式審判程序，判決如下：\r\n    主  文\r\n王勝利犯廢棄物清理法第四十六條第四款之非法貯存廢棄物罪，\r\n累犯，處有期徒刑柒月。\r\n    犯罪事實\r\n一、王勝利前因施用第一級毒品案件，經本院102 年度訴字第28\r\n    號判決判處有期徒刑8 月確定，甫於民國103 年3 月29日縮\r\n    刑期滿執行完畢。詎王勝利與劉進雄（另行通緝中）均不思\r\n    警惕，且其2 人均未領有廢棄物清除、處理許可文件，並知\r\n    悉未依廢棄物清理法規定領有廢棄物清除、處理許可文件，\r\n    不得從事廢棄物之清除、處理，亦不得任意棄置一般事業廢\r\n    棄物，仍共同基於未領有廢棄物處理許可文件而從事廢棄物\r\n    處理及任意棄置一般事業廢棄物之犯意聯絡，自103 年8 月\r\n    間起，王勝利以其持用之0000000000號行動電話門號與劉進\r\n    雄持用之0000000000號行動電話門號雙向密集聯絡後，於同\r\n    年9 月9 日某時許，由劉進雄雇用年籍不詳之司機，駕駛聯\r\n    結砂石車載運屬一般事業廢棄物之污泥，前往王勝利位於雲\r\n    林縣○○鄉○○村○○00號之住處後，在王勝利之引導下，\r\n    將上開污泥載往口湖鄉青蚶湖蚶63北7 號電線桿對面之蘇蔡\r\n    仙安所有之口湖鄉下崙段0000-0000 地號廢棄魚塭土地上傾\r\n    倒，待劉進雄離去後，王勝利旋於同日16時許，委託不知情\r\n    之土木包商王朝陽幫忙雇工推平污泥，而為一般事業廢棄物\r\n    之處理行為。嗣於翌日15時30分，王朝陽囑其工人鄭慶彰前\r\n    往上址駕駛挖土機推平遭傾倒之約為15至20立方米之污泥2\r\n    堆時，為警據報後會同雲林縣環境保護局人員當場查獲，始\r\n    悉上情。\r\n二、案經雲林縣警察局北港分局報告雲林地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n    本件被告王勝利所犯為死刑、無期徒刑、最輕本刑為三年以\r\n    上有期徒刑以外之罪，且非高等法院管轄第一審之案件，其\r\n    於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知\r\n    簡式審判程序之旨，並聽取當事人之意見後，本院合議庭認\r\n    無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法\r\n    第273 條之1 第1 項規定，當庭裁定本件由受命法官獨任進\r\n    行簡式審判程序，是本件依刑事訴訟法第273 條之2 規定，\r\n    不受同法第159 條第1 項、第161 條之2 、第161 條之3 、\r\n    第163 條之1 及第164 條至第170 條有關證據提示、交互詰\r\n    問及傳聞證據等相關規定之限制，合先敘明。\r\n貳、實體方面：\r\n一、上開犯罪事實，業經被告於警詢、偵查、本院準備程序及審\r\n    理時均坦承不諱（警卷第1 頁至第3 頁、偵7143卷第18頁至\r\n    第20頁、第70頁至第72頁、院卷第77頁至第83頁、第369 頁\r\n    、第375至第379頁），與證人蘇蔡仙安在警詢中之證述（警\r\n    卷第4 頁至第5 頁）、證人王有誌在警詢及偵查中之證述（\r\n    警卷第6 頁至第9 頁、偵7143卷第76頁至第77頁）、證人王\r\n    朝陽在警詢及偵查中之證述（警卷第10頁至第13頁、偵7143\r\n    卷第81頁至第82頁）、證人鄭慶彰在警詢及偵查中之證述（\r\n    警卷第14頁至第15頁、偵7143卷第54頁至第55頁）互核相符\r\n    ，並有雲林縣環境保護局103 年10月31日雲環廢字第103004\r\n    0667號函（警卷第16頁）、雲林縣環境保護局103 年9 月9\r\n    日環境稽查工作紀錄影本1 份（警卷第17頁至第18頁）、南\r\n    台灣環境科技股份有限公司103 年10月7 日廢棄物樣品檢測\r\n    報告影本1 份（警卷第19頁至第21頁）、現場照片8 張（警\r\n    卷第22頁至第25頁）、雲林縣○○鄉○○段000000000 地號\r\n    之土地建物查詢資料、地籍圖查詢資料各1 份（警卷第27頁\r\n    至第30頁）、通聯紀錄光碟1 片（院卷第85頁存放袋內）、\r\n    王勝利持用之0000000000號、劉進雄持用之0000000000號申\r\n    登人資料查詢及王勝利持用之0000000000號、劉進雄持用之\r\n    0000000000號之雙向通聯紀錄資料查詢（期間103 年8 月1\r\n    日至103 年9 月15日）各1份（另裝訂成卷）在卷可佐，堪\r\n    認被告上開任意性自白核與事實相符，應可採信。本件事證\r\n    明確，被告之犯行，洵堪認定，應予依法論科。\r\n二、論罪科刑：\r\n（一）廢棄物清理法所謂廢棄物之貯存、清除、處理之專用名詞\r\n      定義係指：1.貯存：指事業廢棄物於清除、處理前，放置\r\n      於特定地點或貯存容器、設施內之行為。2.清除：指事業\r\n      廢棄物之收集、運輸行為。3.處理：指下列行為：中間\r\n      處理：指事業廢棄物在最終處置或再利用前，以物理、化\r\n      學、生物、熱處理或其他處理方法，改變其物理、化學、\r\n      生物特性或成分，達成分離、減積、去毒、固化或穩定之\r\n      行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n      海洋棄置事業廢棄物之行為。再利用：指事業產生之事\r\n      業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n      、填土或其他經中央目的事業主管機關認定之用途行為，\r\n      並應符合其規定者，業經事業廢棄物貯存清除處理方法及\r\n      設施標準第2條第1項規定明確。又按廢棄物清理法第41條\r\n      第1項前段既規定，從事廢棄物清除、處理業務者，應向\r\n      直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n      請核發公民營廢棄物清除、處理機構許可文件後，始得受\r\n      託清除、處理廢棄物業務。則同法第46條第4款所謂未依\r\n      第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n      廢棄物貯存、清除、處理者，自不限於公、民營廢棄物清\r\n      除處理機構，凡未領有許可證或核備文件而從事廢棄物貯\r\n      存、清除、處理者，即足當之（最高法院92年度台上字第\r\n      1213號判決意旨參照）。\r\n（二）本件被告王勝利於104 年8 月初接受「劉太太」委託後之\r\n      不詳某日，雇用真實姓名年籍不詳成年男子，將太陽能切\r\n      削汙泥1 批，自彰化縣員林鎮山腳路1 段某倉庫，運送至\r\n      其承租之甲工廠內貯存；並於103 年9 月9 日某時，先與\r\n      共犯劉進雄聯繫後，約定先將上揭廢棄污泥載運至被告住\r\n      處前，再由被告指引共犯劉進雄將污泥載運至雲林縣口湖\r\n      鄉青蚶湖蚶63北7 號電線桿對面之蘇蔡仙安所有之口湖鄉\r\n      下崙段0000-0000 地號廢棄魚塭土地上傾倒，並由被告雇\r\n      用不知情之工頭王朝陽指示不知情工人鄭慶彰駕駛挖土機\r\n      將上開污泥推平，揆諸前揭判決意旨及說明，被告所為要\r\n      屬廢棄物清理法所定之清除（運輸）、處理（堆置）行為\r\n      無疑。是核被告所為，係犯廢棄物清理法第46條第4 款前\r\n      段之非法清除、處理廢棄物罪。\r\n（三）被告與共犯劉進雄就上開非法處理清除、廢棄物罪，有犯\r\n      意聯絡及行為分擔，應為共同正犯；被告利用不知情之證\r\n      人王朝陽、鄭慶彰為上開犯行，係間接正犯。\r\n（四）被告王勝利前因施用第一級毒品案件，經本院102 年度訴\r\n      字第28號判決判處有期徒刑8 月確定，甫於103 年3月29\r\n      日縮刑期滿執行完畢，有被告之臺灣高等法院被告前案紀\r\n      錄表在卷可憑，其於受徒刑之執行完畢後，5 年內故意再\r\n      犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1\r\n      項規定，加重其刑。\r\n（五）犯廢棄物清理法第46條第4款之罪之法定刑為「1年以上5\r\n      年以下有期徒刑，得併科新臺幣300萬元以下罰金」，考\r\n      其立法意旨係為有效清除、處理廢棄物，改善環境衛生，\r\n      維護國民健康，立法背景係在我國經濟高度發展後，為能\r\n      均衡生態保護之急迫需求，故特立本罪俾以重刑嚴罰有效\r\n      嚇阻惡意破壞我國生態環境之行為。然同為未依該法第41\r\n      條第1項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n      物清除、處理，或未依廢棄物清除、處理許可文件內容清\r\n      除、處理廢棄物之行為人，其原因動機不一，犯罪情節未\r\n      必盡同，所造成危害社會之程度亦屬有異，法律科處此類\r\n      犯罪，所設之法定最低本刑卻同為必須監禁之1 年以上有\r\n      期徒刑，不可謂不重。於此情形，倘依其情狀處以相當之\r\n      得易科罰金之有期徒刑，即足以懲儆，並可達防衛社會之\r\n      目的者，自非不可依客觀之犯行與主觀之惡性2 者加以考\r\n      量其情狀，是否有可憫恕之處，適用刑法第59條之規定酌\r\n      量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比\r\n      例原則。查本件被告雖從事清除、處理廢棄物行為，惟其\r\n      所清除、處理者並非具有毒性、危險性足以影響人體健康\r\n      或污染環境之有害事業廢棄物，要屬一般事業廢棄物，此\r\n      有雲林縣環境保護局103 年10月31日雲環廢字第10300406\r\n      67號函（警卷第16頁）可佐，且被告所參與者僅係將廢棄\r\n      污泥堆置在證人蘇蔡仙安之土地上，尚未掩埋，且以現場\r\n      照片觀之，污泥數量非鉅，是被告侵害環境情節及犯罪所\r\n      生危害亦非鉅大，揆諸其違反廢棄物清理法之犯罪情節，\r\n      核與一般違反本罪之惡性有間，本院認被告之犯罪情狀顯\r\n      可憫恕，縱處以法定最輕本刑即有期徒刑1 年，猶嫌過重\r\n      ，而在客觀上足以引起一般人之同情，爰依刑法第59條之\r\n      規定，減輕其刑，並依法先加重後減輕之。\r\n（六）茲以行為人之責任為基礎，爰審酌被告未依廢棄物清理法\r\n      規定領有廢棄物清除、處理許可文件，仍擅自從事廢棄物\r\n      清除、處理廢棄物，誠屬不該，惟念其坦承犯行，態度良\r\n      好，並衡酌所清除、處理者為一般事業廢棄物，廢棄物之\r\n      數量、所生危害及未獲利益，暨其參與之程度，兼衡及其\r\n      自稱國中肄業之智識程度，入監前從事泥水工，月薪約新\r\n      臺幣5 萬元，與母親、10歲之兒子同住，離婚之家庭狀況\r\n      及其犯罪動機、手段、目的等一切情狀，量處如主文所示\r\n      之刑。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第47條\r\n第1項、第59條，判決如主文。\r\n本案經檢察官李文潔到庭執行職務\r\n中    華    民    國  105     年    12    月     7    日\r\n                  刑事第七庭    法  官  陳玫琪\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                書記官 陳姵君\r\n中    華    民    國   105    年     12   月     7    日\r\n附錄論罪法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}