{
  "JID": "KSHM,100,上訴,1972,20120413,1",
  "JYEAR": "100",
  "JCASE": "上訴",
  "JNO": "1972",
  "JDATE": "20120413",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　 100年度上訴字第1972號\r\n上　訴　人\r\n即　被　告　鍾文元\r\n選任辯護人　羅玲郁律師\r\n　　　　　　吳永茂律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10\r\n0 年度審訴字第1911號中華民國100 年10月12日第一審判決（起\r\n訴案號：臺灣高雄地方法院檢察署100 年度偵字第17150 號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於鍾文元部分撤銷。\r\n鍾文元犯廢棄物清理法第46條第4款之非法清理廢棄物罪，累犯\r\n，處有期徒刑柒月。\r\n    事  實\r\n一、鍾文元前於民國99年間因竊盜案件，經臺灣屏東地方法院以\r\n    99年度簡字第2494號判決判處有期徒刑6 月、3 月，應執行\r\n    有期徒刑7 月確定，於100 年3 月30日易科罰金執行完畢。\r\n    其係文宇企業行之負責人，且為車號681-UK號大貨車之車主\r\n    ，明知從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得受託從事清除廢棄物業務\r\n    ，竟未向主管機關申請取得許可文件，即基於未經許可從事\r\n    廢棄物清除之犯意，以新臺幣（下同）2,000 元之代價，於\r\n    100 年4 月19日13時30分許，駕駛上開大貨車，載運未經分\r\n    類、不屬「營建剩餘土石處理方案」適用範圍之混雜木條、\r\n    木板、混凝土塊、廢土、塑膠容器等營建混合廢棄物，至高\r\n    雄市○○區○○段23、24地號土地上傾倒，而從事一般事業\r\n    廢棄物之清除工作。嗣為臺灣高雄地方法院檢察署檢察官指\r\n    揮高屏溪流域管理委員會稽查大隊、內政部警政署環保警察\r\n    隊第三中隊跟監、蒐證，於100 年5 月17日執行搜索查獲，\r\n    並扣得上開大貨車。\r\n二、案經臺灣高雄地方法院檢察署檢察官主動檢舉偵辦。\r\n    理  由\r\n一、本件被告鍾文元所犯係廢棄物清理法第46條第4 款之非法清\r\n    理廢棄物罪，其係死刑、無期徒刑、最輕本刑為3 年以上有\r\n    期徒刑以外之罪，被告於本院審理程序中就被訴事實為有罪\r\n    之陳述，經告知被告簡式審判程序之旨，並聽取檢察官及被\r\n    告之意見後，本院裁定進行簡式審判程序審理，合先敘明。\r\n二、上揭事實，業據被告鍾文元於偵訊、原審、及本院審理時均\r\n    坦承不諱，復有高屏溪流域管理委員會稽查大隊查緝小組查\r\n    緝傾倒廢棄物過程報告、高屏溪流域管理委員100 年5 月26\r\n    日高流稽字第1000400196號函附車輛案件彙整總表、稽查紀\r\n    錄、現場稽查照片、光碟、高雄市政府環境保護局100 年6\r\n    月10日高市環局廢管字第1000056315號函附針對高屏溪流域\r\n    管理委員稽查紀錄認定結果表、受傾倒土地地籍圖、土地登\r\n    記謄本、商業登記公示資料查詢、車輛詳細資料報表、被告\r\n    相片影像資料、扣押筆錄、扣押物品目錄表各1 份在卷可憑\r\n    ，另被告所傾倒之地點確為高雄市○○區○○段第23、24號\r\n    土地，亦經內政部警政署環境保護警察隊第三中隊101 年1\r\n    月18日環警三中刑字第1013000045號函附座標之界址地籍圖\r\n    謄本等資料附卷可憑（見本院卷第78-83 頁），足認被告上\r\n    開任意性自白與事實相符，應堪採信。本件事證明確，被告\r\n    上開違反廢棄物清理法之犯行，堪以認定，應予依法論科。\r\n三、按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄\r\n    物，而事業廢棄物又分為有害事業廢棄物及一般事業廢棄物\r\n    。從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第2 條第1 項、第41條第1 項分別定有明文。\r\n    又依內政部於90年10月19日訂頒之「處理方案」規定，營建\r\n    剩餘土石方包含建築工程、公共工程及建築物拆除工程施工\r\n    所產生之廢土石方、磚瓦、混凝土塊等，惟不包括施工所附\r\n    帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物；茍包\r\n    含該等廢棄物者，即屬營建事業廢棄物。而有關工程施工建\r\n    造、建築拆除等所產生之事業廢棄物，屬內政部91年9 月17\r\n    日公告「營建事業廢棄物再利用種類及管理方式」之「編號\r\n    八、營建混合物」（96年6 月12日修正後為編號七），其內\r\n    容物固包含土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、\r\n    廢塑膠類、廢木材、竹片、廢紙屑等，但其再利用均須依該\r\n    公告之管理方式辦理，始符合規定，不以廢棄物認定，非謂\r\n    該等剩餘泥、土、砂、石、磚、瓦、混凝土塊，均非一般事\r\n    業廢棄物（最高法院98年度台上字第39號判決意旨參照）。\r\n    即建築物拆除所產生之營建混合物若未依公告管理方式進行\r\n    再利用者，仍視為一般事業廢棄物，應受廢棄物清理法之規\r\n    範。次按廢棄物清理法第46條第4 款所謂之「清除」，乃指\r\n    廢棄物之收集、運輸行為。又同法第41條第1 項及第46條第\r\n    4 項對行為人之刑事處罰規定，包括未申請核發許可從事廢\r\n    棄物清除、處理機構，與未申請核發許可之從事廢棄物清除\r\n    、處理業務者（包括自然人），此由該條款規定之前後段及\r\n    同法第47條規定：法人之負責人、法人或自然人之代理人、\r\n    受僱人或其他從業人員因執行業務犯第1 項、第2 項之罪者\r\n    ，除處罰其行為人外，對該法人或自然人科以罰金之規定觀\r\n    之，可知未領有許可文件之自然人從事業務者亦屬同條第1\r\n    項處罰之主體，並非限於經許可之公、民營廢棄物清理機構\r\n    始得為處罰之主體。即自然人之從事業務者，未依該法第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理；或未依廢棄物清除、處理許可文件內容\r\n    ，貯存、清除、處理廢棄物者，均包括在內。而被告所為係\r\n    運輸建築物拆除後夾雜木頭、塑料之營建混合物，棄置在上\r\n    開土地，有現場稽查照片可證，依前揭說明，其載運之營建\r\n    混合物本質上屬一般事業廢棄物，而駕車載運廢棄物之運輸\r\n    行為，自應屬廢棄物清理法所規範之「清除」無訛。且該法\r\n    處罰對象包括從事業務之自然人，縱係受託或受雇運送物品\r\n    者，仍有其適用。\r\n四、核被告所為，係犯廢棄物清理法第46條第4 款前段之未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除罪。被告有如事實欄所載之犯罪科刑及\r\n    執行紀錄，有臺灣高等法院被告前案紀錄表1 份在卷可考，\r\n    其於受有期徒刑之執行完畢後，5 年內故意再犯本件有期徒\r\n    刑以上之罪，為累犯，應依刑法第47條第1 項規定加重其刑\r\n    。又參諸上開現場照片所示（見警二卷第175-183 頁），被\r\n    告載運之廢棄物雖確有木條、木板、混凝土塊、塑膠容器等\r\n    物，但主要仍係營建工程之剩餘土石方，且僅有1 車次，則\r\n    其造成環境污染之程度應尚非重大，其犯罪之情狀，在客觀\r\n    上足以引起一般同情，認為即予宣告依累犯加重後上開罪名\r\n    之法定低度刑期，猶嫌過重，故依刑法第59、60條規定酌減\r\n    其刑。又被告同時有刑之加重及減輕事由，依法先加後減。\r\n五、原審認被告上開犯罪事證明確，而予依法論科，固非無見；\r\n    惟查，原審未審酌上情，而未適用刑法第59、60條規定酌量\r\n    減輕其刑，尚有未恰。被告上訴指摘原審量刑過重，非無理\r\n    由，應將原審判決此部分，予以撤銷改判。爰審酌被告長子\r\n    係95年5 月2 日出生，現年約6 歲，因罹患中度自閉症，心\r\n    智發展嚴重落後，約僅有2 歲左右之智力，此病屬大腦發展\r\n    異常無法治療，必須家長之妥善密集照顧，才有進步之可能\r\n    ，此有高雄醫學大學附設中和紀念醫院101 年2 月22日高醫\r\n    附行字第1010000716號函附卷可稽（見本院卷第87頁），被\r\n    告辯稱係為多賺錢而受鄰人央託而為上開行為之犯罪動機，\r\n    尚非不能採信，以及被告長子上開情形需家長妥善切密集照\r\n    顧之生活情況，又被告所清除者為一般事業廢棄物，尚非具\r\n    有毒性、危險性足以影響人體健康或污染環境之有害事業廢\r\n    棄物，是其犯罪所生具體危害尚非至鉅，且被告犯後均坦承\r\n    犯行，態度尚稱良好等，及其他一切情狀，量處如主文第2\r\n    項所示之刑，以示懲儆。至於辯護人為被告請求量處有期徒\r\n    刑6 個月，因並不適法，而不能採，併此敘明。\r\n六、末按供犯罪所用或供犯罪預備之物，以屬於犯人者為限，得\r\n    沒收之，刑法第38條第1 項第2 款、第3 項前段，定有明文\r\n    。是供犯罪所用之物是否應予沒收，以屬於犯人者為限，並\r\n    依照具體個案之情形審究是否有沒收之必要，亦即若扣案之\r\n    物非屬於違禁物，法律乃賦予法院對於扣案之物有決定宣告\r\n    沒收與否之裁量權限。本案扣案大貨車，雖為被告所有供犯\r\n    本案所用之物，業經被告供陳在卷，然該車價值甚高，客觀\r\n    上亦非專供處理廢棄物所用，且為被告日常營生所必需之工\r\n    具，觀諸被告之犯行，究其實質僅係行政管理之違反，主觀\r\n    惡性未臻重大，如除主刑之諭知外，再為沒收之從刑處罰，\r\n    相較其犯罪情節及渠等因本案犯罪所得之代價而言，顯逾其\r\n    犯行之可責程度，衡諸比例原則，本院認上開扣案品尚無併\r\n    為諭知沒收之必要，併予敘明。\r\n七、原審共同被告林國榮、蕭仕興、曾清泰、黃弘、朱德彬、\r\n    吳家宏、溫發成、鍾沐原、趙太成、頻聖文、羅建忠等11人\r\n    ，均未經上訴而確定，併此敘明。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11條、\r\n第59條、第47條第1 項，判決如主文。\r\n本案經檢察官張其主到庭執行職務。\r\n中    華    民    國   101    年    4     月    13    日\r\n                刑事第七庭  審判長法  官  莊飛宗\r\n                                  法  官  謝宏宗\r\n                                  法  官  邱明弘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   101    年    4     月    13    日\r\n                                  書記官  林明威\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}