{
  "JID": "KSHM,99,上更(一),185,20101203,1",
  "JYEAR": "99",
  "JCASE": "上更一",
  "JNO": "185",
  "JDATE": "20101203",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　 99年度上更(一)字第185號\r\n上　訴　人\r\n即　被　告　張義勇\r\n選任辯護人　許清連律師\r\n　　　　　　李錦臺律師\r\n　　　　　　陳奕全律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院97\r\n年度訴字第1929號中華民國98年8 月31日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署97年度偵字第25347 號、第27984 號\r\n、第28784 號），提起上訴，判決後經最高法院發回更審，本院\r\n判決如下：\r\n     主  文\r\n原判決關於張義勇部分撤銷。\r\n張義勇幫助犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹\r\n日。\r\n     事  實\r\n一、緣張家翔、張德輝、蔡漢德、胡乃勝、鍾立平（渠等共同犯\r\n    廢棄物清理法第46條第4 款前段之非法清理廢棄物罪部分，\r\n    業經原審及本院上訴審分別判刑確定）與李文鋼（已歿）等\r\n    人，均明知從事一般事業廢棄物（即集塵灰、鋁渣、爐渣等\r\n    物，下同）之清除，依廢棄物清理法應向所屬縣市主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物處理機構\r\n    許可文件，始得受託清除廢棄物之業務，竟共同基於非法從\r\n    事一般事業廢棄物清除之犯意聯絡與行為分擔，分別於附表\r\n    一所示之時間，由張家翔、張德輝自行或委託知情基於幫助\r\n    犯意之遠見房屋仲介人員張義勇，尋找附表一所示之地點（\r\n    其中編號4 、5 為張義勇所仲介），以附表一所示之方式，\r\n    分別向不知情之所有權人簡金雄、黃啟福、沈正成、葉春寶\r\n    、蔡極清、黃介逸等人承租附表一所示之倉庫，作為堆放一\r\n    般事業廢棄物之用，並自97年2 、3 月間起，或由張家翔、\r\n    張德輝自行前往附表二所示之公司或事業主，或經由知情而\r\n    具有幫助犯意之許和興（業經本院上訴審判刑確定）仲介（\r\n    每公噸抽取新台幣《下同》100 元至200 元不等之佣金）附\r\n    表二編號11之宗揚鋁業有限公司（下稱宗揚公司）、編號13\r\n    之陳明進地下工廠（下稱陳明進工廠）、編號15之尚承股份\r\n    有限公司（下稱尚承公司）、編號22之全鎧鋁業股份有限公\r\n    司（下稱全鎧公司），以低於市價之每公噸800 元至1,200\r\n    元代價之行情（按合法委託處理需花費每公噸約4,000 至5,\r\n    000 元），受託承攬清除如附表二所示各公司或事業主（業\r\n    經檢察官另案提起公訴，現由臺灣高雄地方法院審理中）等\r\n    所產生之一般事業廢棄物。張家翔、張德輝並分別自97年2\r\n    月間起，以日薪1,500 元或1,000 元不等之代價，僱用蔡漢\r\n    德，負責駕駛堆高機將內裝有一般事業廢棄物之太空包，堆\r\n    置於附表一所示承租之倉庫內；於97年4 月至6 月間，以日\r\n    薪1,000 元之代價，先後僱用知情之鍾立平、胡乃勝，或負\r\n    責跟隨大貨車出外至附表二所示之公司、事業主等處，將一\r\n    般事業廢棄物裝入太空包，或負責將已裝置有一般事業廢棄\r\n    物之太空包掛於堆高機上，以堆高機將太空包搬移放入附表\r\n    一所示倉庫等工作。復由張家翔、張德輝2 人自行或僱用不\r\n    知情之姓名、年籍不詳成年人，駕駛大貨車至附表二所示之\r\n    公司、事業主處，載運各該公司所產生之上開一般事業廢棄\r\n    物，運送至附表一所示之倉庫內囤放，俟承租之倉庫堆滿後\r\n    ，即將上開一般事業廢棄物棄置，其中並有拒付出租人租金\r\n    而逃逸無蹤之情形。嗣張家翔、張德輝復以附表一所示之方\r\n    式，找尋可以堆置上開一般事業廢棄物之地點，承租下一地\r\n    點供囤積堆放附表二所示各公司、事業主所產生之一般事業\r\n    廢棄物，合計棄置如附表二所示共約5,84 2公噸之一般事業\r\n    廢棄物。嗣於97年9 月3 日，經警持搜索票，在附表一所示\r\n    之地點搜索扣押，而查獲上情。\r\n二、案經內政部警政署刑事警察局、高雄縣政府警察局移送暨高\r\n    雄縣政府警察局岡山分局報請臺灣高雄地方法院檢察署檢察\r\n    官偵查起訴。\r\n     理  由\r\n壹、證據能力方面：\r\n    按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\r\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\r\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\r\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\r\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\r\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\r\n    為證據，法院認為適當者，亦得為證據。另當事人於調查證\r\n    據時，對於傳聞證據表示「沒有意見」、「對於證據調查無\r\n    意見」，而未於言詞辯論終結前聲明異議，應視為已有將該\r\n    等傳聞證據採為證據之同意，此刑事訴訟法第159 條之5 定\r\n    有明文。檢察官、被告及辯護人於本院準備程序及審判期日\r\n    ，均表示對於本案傳聞證據之證據能力不爭執，且同意作為\r\n    本案之證據（本院更一卷第94- 106 頁、第119 頁背面），\r\n    依刑事訴訟法第159 條之5 之規定，檢察官、被告及辯護人\r\n    已同意本案之傳聞證據均有證據能力，本院斟酌該等證據並\r\n    非非法取得，亦無證明力明顯過低之情形，是該等證據，均\r\n    得採為證據。\r\n貳、有罪部分：\r\n一、訊據上訴人即被告張義勇（下稱被告）固不否認有仲介附表\r\n    一編號4 、5 倉庫予張家翔、張德輝兄弟簽約承租堆放太空\r\n    包之行為，惟矢口否認有何違反廢棄物清理法第46條第4 款\r\n    前段之幫助犯行，辯稱：伊係遠見房屋仲介人員，伊僅單純\r\n    仲介承租人與出租人雙方簽訂租賃契約，並不知道張家翔、\r\n    張德輝兄弟要堆放違法之廢棄物，伊僅係收取一般合理標準\r\n    之仲介費，並未因此獲得不法利益，此與張家翔兄弟獲取暴\r\n    利之情形不同，伊實無為了曲曲數萬元仲介費，即鋌而走險\r\n    云云。經查：\r\n  同案被告張家翔、張德輝未向所屬縣市主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物處理機構許可文件，\r\n    不得受託清除廢棄物之業務，卻受託承攬清除附表二各公司\r\n    或事業主所產生之一般事業廢棄物，而從事違反廢棄物清理\r\n    法第46條第4 款前段非法清除廢棄物之行為事實，業據同案\r\n    被告張家翔於警詢、偵查、原審審理時，同案被告張德輝於\r\n    警詢、偵查、原審及本院上訴審審理時，均坦承不諱在卷。\r\n    而同案被告許和興明知同案被告張家翔、張德輝兄弟未取得\r\n    合法執照，仍仲介附表二編號11、13、15、22等廢棄物事業\r\n    主，由同案被告張家翔、張德輝兄弟承攬清除各該事業主所\r\n    產生之一般事業廢棄物，並從中以每公噸100 元至200 元不\r\n    等之代價抽佣乙節，亦迭據同案被告許和興於警詢、偵查、\r\n    原審及本院上訴審審理中供承明確，核與同案被告張家翔、\r\n    張德輝之供述、證人即附表二編號11、13、15、22等廢棄物\r\n    事業主之負責人林宗淇、陳明進、蔣佑泰、彭如櫻等人證述\r\n    之內容（警一卷第209-213 、284-286 、294-296 、339-34\r\n    0 頁、偵一卷第50-51 頁、偵三卷第51-53 頁），大致相符\r\n    。同案被告張家翔、張德輝除上揭透過同案被告許和興仲介\r\n    之部分外，並有自行接洽承攬清除附表二所示（編號11、13\r\n    、15、22除外）各公司、事業主所產生之一般事業廢棄物等\r\n    情，亦分別據證人即附表二（編號11、13、15、22除外）所\r\n    示各公司或事業主之負責人郭正益、吳律、方榮興、蔡木柱\r\n    、蔡全泰、吳明宏等人或於警詢或於偵查中證述綦詳（警一\r\n    卷第178-180 、240-242 、251-252 、300-302 、333-336\r\n    、346-353 頁、警二卷第7-9 、21-23 頁、偵一卷第103-10\r\n    7 頁，偵三卷第34-35 、44-46 、48-49 頁、原審四卷第2-\r\n    5 頁），並有附表二所示各公司或事業主所產生之一般事業\r\n    廢棄物現場之指認照片共49張等件在卷可資佐證（警一卷第\r\n    69、125-136 、140-144 、156-159 頁、偵一卷第235-246\r\n    頁、偵二卷第7-11、23-26 頁）。\r\n  同案被告張家翔、張德輝自行或透過被告之仲介，向附表一\r\n    所示倉庫之所有權人承租附表一所示各倉庫等事實（附表一\r\n    編號4 、5 為被告所仲介），亦據被告及同案被告張家翔、\r\n    張德輝供明在卷，核與證人即附表一所示倉庫之所有權人簡\r\n    金雄、黃啟福、沈正成、葉春寶、蔡極清、黃介逸等人證述\r\n    之內容相符（警一卷第360-361 、370-371 、437-439 、44\r\n    5-447 、449-451 頁、偵一卷第214-215 頁、偵六卷第3 頁\r\n    及背面、本院上訴二卷第206-209 頁）。至於同案被告張家\r\n    翔、張德輝先後以日薪1,000 元至1,500 元不等之代價，僱\r\n    用同案被告蔡漢德、胡乃勝、鍾立平等人，由蔡漢德負責駕\r\n    駛堆高機將內裝有一般事業廢棄物之太空包堆置於附表一所\r\n    示承租之倉庫內；由鍾立平、胡乃勝或負責跟隨大貨車出外\r\n    至附表二所示之公司、事業主等處，將一般事業廢棄物裝入\r\n    太空包，或負責將已裝置有一般事業廢棄物之太空包掛於堆\r\n    高機上之工作等事實，已據同案被告胡乃勝、鍾立平、蔡漢\r\n    德分別於偵查、原審及本院上訴審審理中供述無訛，核與同\r\n    案被告張家翔、張德輝供述情節相符。同案被告張家翔、張\r\n    德輝承租附表一之倉庫係作為堆放、棄置渠等承攬非法清除\r\n    附表二所示公司、事業主所產生之一般事業廢棄物乙節，業\r\n    經同案被告張家翔、張德輝自白不諱，復經檢察官於97年10\r\n    月22日前往附表一編號1 之倉庫勘驗，確發現倉庫內堆滿集\r\n    塵灰之太空包，遇水產生大量氨氣，發出惡臭，造成污染等\r\n    情，製有勘驗筆錄附於偵查卷可參（偵二卷第64頁）。再經\r\n    警持搜索票分別在附表一編號6 所示即高雄縣永安鄉○○○\r\n    段66 2號白色鐵皮屋倉庫內扣得鋁粉、集塵灰共約500 公噸\r\n    ，在編號6 即高雄縣仁武鄉○○○路16之12號倉庫內扣得之\r\n    鋁粉、集塵灰共約300 公噸等情，亦有搜索票、搜索扣押筆\r\n    錄、扣押物品目錄表、收據及各該倉庫之蒐證指認照片共64\r\n    張等附卷可稽（警一卷第443 頁、警三卷第498-508 頁、警\r\n    四卷第3-11頁、偵一卷第218 之2 頁、偵五卷第12-37 頁、\r\n    偵六卷第22頁、偵九卷第16頁），上開扣押之鋁粉、集塵灰\r\n    ，經送高雄縣政府環境保護局抽樣檢驗結果，就檢驗項目之\r\n    檢驗值觀之，尚非屬有害事業廢棄物，而係屬一般事業廢棄\r\n    物等情，亦有該局廢棄物檢驗報告14張在卷足憑（偵二卷第\r\n    96-109頁、偵六卷第19頁、偵七卷第15頁、偵九卷第13頁）\r\n    。此外，復有附表一所示各倉庫之租賃契約書8 份（警一卷\r\n    第166 、367-369 、376-377 、444 、454 頁、偵一卷第21\r\n    7- 218之1 頁、偵六卷第11-16 、25-27 頁、偵七卷第21-2\r\n    4 、25-28 頁、偵九卷第5-8 、9-12頁）在卷可稽。\r\n  綜上所述各情，參互勾稽引證，足認同案被告張家翔、張德\r\n    輝、蔡漢德、胡乃勝及鍾立平，確有共同犯廢棄物清理法第\r\n    46條第4 款前段之非法清除一般事業廢棄物之犯行，同案被\r\n    告許和興確有幫助犯廢棄物清理法第46條第4 款前段之非法\r\n    清除一般事業廢棄物之犯行，至為明確，堪以認定（同案被\r\n    告張家翔、張德輝、蔡漢德、胡乃勝、鍾立平、許和興此部\r\n    分犯行業經原審及本院上訴審分別判刑確定，已如上述）；\r\n    而被告則有仲介同案被告張家翔、張德輝向附表一編號4 、\r\n    5 所示之倉庫所有權人承租各該倉庫等客觀行為事實，且同\r\n    案被告張家翔、張德輝承租附表一之倉庫係供作非法堆放、\r\n    棄置一般事業廢棄物之用等事實，亦均堪以認定。\r\n  同案被告張家翔、張德輝有透過被告仲介附表一編號4 、5\r\n    之倉庫，向附表一所示之倉庫所有權人簽訂租賃契約，承租\r\n    各該倉庫使用，且係供作堆放、棄置一般事業廢棄物之用等\r\n    事實，已詳如前述，被告雖否認事前知情而有幫助張家翔、\r\n    張德輝等人從事非法清除一般事業廢棄物之犯行云云。惟查\r\n    ：\r\n  證人即同案被告張家翔於警詢時，供稱委託被告仲介承租倉\r\n    庫，他知道要當作囤積集塵灰等語（警一卷第115 頁）；於\r\n    偵訊時復明確證稱：剛認識被告時他還不知道我承租之目的\r\n    ，後來我委託他幫我找燕巢、鳥松水管路倉庫時，他就知道\r\n    我是做什麼的，也知道承租廠房之目的等語（偵一卷第34頁\r\n    ）；嗣於原審更證稱：那段時間被告因為事情爆發比較緊張\r\n    ，都會打電話問我，所以我才會說我有認識環保局等語（原\r\n    審一卷第277 頁）；另於原審仍證稱：一開始請他幫忙找倉\r\n    庫，跟他說放塑膠粒，後來租賃到期之後，我才跟他說我是\r\n    要放廢鋁渣，偵查中所述被告幫我找倉庫時，他就知道我是\r\n    做什麼的，我當時印象是這樣沒錯，因為他幫我承租，第1\r\n    間（即附表一編號2 之倉庫）的事爆發出來，第2 間（即附\r\n    表一編號4 之倉庫）他就應該知道。李文鋼是我叫他去跟被\r\n    告與地主承租廠房，只有他一人去，他是我的人頭，我本人\r\n    沒有去簽約等語（原審二卷第29-31 頁、第41頁）。按被告\r\n    既於97年7 月至8 月間，陸續幫同案被告張家翔仲介如附表\r\n    一編號4 、5 之倉庫，及處理簽約承租事宜，而非僅仲介一\r\n    次一個地點，兩人彼此間有繼續互動往來，故證人張家翔證\r\n    稱：剛開始被告不知我承租的目的，後來我再委託他幫我找\r\n    其他倉庫時，他就知道我是做什麼的，也知道承租廠房之目\r\n    的等語，核與日常生活經驗及常情相符，堪以採信。參諸證\r\n    人張家翔與仲介人員即被告洽妥承租事宜後，簽約時自己不\r\n    出面與出租人確認權利義務關係，卻找人頭李文鋼出面，擔\r\n    任承租人簽約，而張家翔並未出現在簽約之現場等情，此等\r\n    隱匿真實身分之手段，違背常情之租賃倉庫情節，均係在場\r\n    協助簽立租約之仲介人員即被告所親自見聞、知悉與體驗，\r\n    其未加以質疑，乃竟協助簽約，尤其被告仲介協助張家翔向\r\n    附表一編號4 之倉庫所有權人簽約租賃後，事後仍繼續幫張\r\n    家翔找尋其他倉庫，並仲介協助張家翔向附表一編號5 之倉\r\n    庫所有權人簽約租賃，足認被告辯稱不知張家翔租賃倉庫係\r\n    供非法堆放棄置一般事業廢棄物，其無幫助犯意云云，尚與\r\n    常情有違，殊難採信。\r\n  證人張德輝於偵查及原審審時，均證稱被告知道伊是在堆置\r\n    太空包等語（原審二卷第39頁）。另證人蔡漢德於偵查中亦\r\n    證稱：被告應該是事先知情等語（偵一卷第76頁）。雖證人\r\n    蔡漢德嗣後在原審審理時改稱：張家翔交代7 萬元在李文鋼\r\n    身上，要我一同去與地主蔡極清簽約監視，當時有跟被告一\r\n    起前去，他是仲介，簽約過程他都在場。偵訊時說他應該知\r\n    情，我講的應該是不確定的答案，只是我個人認為他應該知\r\n    道，因被告當時都是與張家翔兄弟接洽等語（原審二卷第19\r\n    1-192 頁）；惟簽約時證人蔡漢德有共同前往簽約之現場，\r\n    且肩負監視張家翔之人頭李文鋼之重任，是蔡漢德顯係基於\r\n    親身實際見聞及經驗就被告在場之情形而為之陳述，非其個\r\n    人臆測之看法而已。足認證人張德輝、蔡漢德證稱被告知悉\r\n    張家翔承租倉庫之目的，是要堆放廢鋁渣乙節，並非僅係渠\r\n    等個人意見或推測之詞，而是基於親身實際見聞及經驗所為\r\n    之陳述，且與社會常情不相違背，自得認與事實相符而可採\r\n    信。\r\n  證人即附表一編號5 之倉庫所有權人蔡極清於本院上訴審審\r\n    理時亦證稱：簽約時我有問仲介人員張義勇，承租倉庫之目\r\n    的，張義勇說要放置鋁及白鐵廢料等語（見本院上訴二卷第\r\n    208 頁背面）。足徵被告明知證人張家翔承租倉庫之目的，\r\n    係要違法堆置鋁廢料，其仍加予仲介，且在知悉張家翔以人\r\n    頭簽約時，仍加予協助完成，使張家翔得以順利以人頭租賃\r\n    倉庫，並在所租賃之倉庫內堆置太空包，棄置鋁廢料，由此\r\n    益徵被告確有幫助之犯行，甚為明灼。\r\n  綜上各節所述，參互引證，足認被告明知張家翔、張德輝兄\r\n    弟承租倉庫係供非法堆放事業廢棄物之用，仍幫助仲介張家\r\n    翔兄弟以人頭向附表一編號4 、5 所示之所有權人租賃各該\r\n    倉庫，非法堆放、棄置一般事業廢棄物，事證明確，其幫助\r\n    犯行洵堪認定，應予依法論科。\r\n二、論罪科刑及撤銷改判部分：\r\n  按依環保署訂頒之「事業廢棄物貯存清除處理方法及設施標\r\n    準」第2 條規定，廢棄物之清理過程，有貯存（指事業廢棄\r\n    物於清除、處理前，放置於特定地或貯存容器、設施內之行\r\n    為）、清除（指事業廢棄物之收集、運輸行為）及處理（包\r\n    括中間處理：即最終處置前，以理化、生物或其他處理方\r\n    法，改變其理化、生物特性或成分，達成分離、去毒或安定\r\n    之行為；最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n    海洋棄置事業廢棄物之行為；再利用：指事業機構產生之\r\n    事業廢棄物自行販賣、轉讓或委託作為原料、填土或其他經\r\n    中央主管機關認定之用途行為）等3 種態樣。是上開被告所\r\n    為載運囤放於某處所後置之不理，僅該當於廢棄物之收集與\r\n    運輸之「清除」行為，起訴事實併載有「處理」之行為，即\r\n    有誤會。又上揭「貯存」行為性質上係指回收、清除、處理\r\n    前之暫時行為，若廢棄物於放置於特定地點或貯存容器、設\r\n    施後，並無其他後續回收、清除、處理行為者，則無「貯存\r\n    」行為可言（最高法院97年度台上字第5766號判決、98年度\r\n    台上字第4291號判決意旨參照）。同案被告張家翔、張德輝\r\n    等人既未以廢棄物之貯存、清除、處理為其業務，其等係將\r\n    一般事業廢棄物暫時堆置在所承租處所，則所為堆置應屬一\r\n    時權宜措施，難認渠等本意係以之為廢棄物清除、處理前之\r\n    「貯存」行為，堪以認定。同案被告張家翔、張德輝等人明\r\n    知從事廢棄物之清除業務，應列明專業技術人員與清除之工\r\n    具、方法、設備及場所，向高雄市政府或行政院環境保護署\r\n    委託之機關申請核發公民營廢棄物清除處理機構許可文件後\r\n    ，始得從事廢棄物清除工作，未依廢棄物清理法第41條第1\r\n    項之規定向主管機關申請核發領有廢棄物清除處理機構許可\r\n    文件者，不得從事清除廢棄物之工作，渠等竟未向上開主管\r\n    機關或委託之機關申請核發公民營廢棄物清除處理機構許可\r\n    文件，乃共同基於違反上開規定之犯意聯絡，先後包括為一\r\n    般事業廢棄物之清除行為，是渠等所為，係犯廢棄物清理法\r\n    第46條第4 款前段之未依規定領有廢棄物清除許可文件，從\r\n    事廢棄物清除罪，堪以認定。\r\n  按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\r\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\r\n    者而言（最高法院75年度台上字第1509號、84年度台上字第\r\n    5998號、88年度台上字第1270號判決意旨參照）。是以，如\r\n    未參與實施犯罪構成要件之行為，且係出於幫助之意思提供\r\n    助力，即屬幫助犯，而非共同正犯。查本件被告明知張家翔\r\n    、張德輝等人所為違反廢棄物清理法犯行，因欲賺取仲介費\r\n    用，非以自己共同犯罪之意思，而係基於幫助之犯意而仲介\r\n    張家翔、張德輝承租倉庫堆棄一般事業廢棄物，對上開正犯\r\n    資以助力，而未參與實行清除廢棄物構成要件之分擔行為，\r\n    核其所為，係犯刑法第30條第1 項前段、違反廢棄物清理法\r\n    第46條第4 款前段之未依規定領有廢棄物清除許可文件，從\r\n    事廢棄物清除罪之幫助犯。起訴書認被告所為係成立該罪之\r\n    共同正犯，尚有未恰（補充理由書第1 頁已將被告部分更正\r\n    為幫助犯）。\r\n  按廢棄物清理法第41條第1 項前段「從事廢棄物清除、處理\r\n    業務者，應向直轄市、縣市主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清理處理機構許可文件後，始得\r\n    受託清除、處理廢棄物業務」之規定，係對從事廢棄物清除\r\n    、處理業務者為廢棄物清除、處理業務之規範。是同法第46\r\n    條第1 項第4 款前段規定之「未依第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物貯存、清除、處理」\r\n    罪，本質上具有反覆性與延時性，其複次為從事廢棄物清除\r\n    、處理，乃其業務本質所然，為包括的一罪（最高法院98年\r\n    度台上字第73號、第3508號、第3764號、第4604號判決意旨\r\n    參照）。同案被告張家翔、張德輝等人先後為附表二所載之\r\n    各次清除行為，應評價為包括一罪。至於被告雖亦有2 次仲\r\n    介幫助行為，惟按幫助犯為從犯，性質上具有從屬性，倘所\r\n    幫助者為同一團體或人員，其圖利常業犯之多次行為反竟認\r\n    係連續犯，即與從犯之從屬性原則有違，而應評價為對同一\r\n    常業罪所實行之接續行為（最高法院96年度台上字第6822號\r\n    、97年度台上字第5938號、第6872號及98年度台上字第1011\r\n    號判決意旨參照）。本件被告所幫助者既為同一團體之包括\r\n    一罪，則其對同一犯罪所實行之多次接續行為，亦僅能論以\r\n    一罪，始不違反從犯之從屬性。又被告係幫助犯，已如前述\r\n    ，爰依刑法第30條第2 項規定，按正犯之刑減輕之。\r\n  原審據以論處被告罪刑，固非無見。惟查，本件被告僅有附\r\n    表一編號4 、5 之仲介幫助行為，尚無積極證據證明被告有\r\n    附表一編號2 之仲介幫助行為（詳後述），乃原判決認被告\r\n    有附表一編號2 之仲介幫助行為，尚與事實不符而有違誤。\r\n    被告上訴意旨否認犯罪，而指摘原判決此部分不當，雖無理\r\n    由，惟原判決此部分既有前揭可議之處，自應由本院將原判\r\n    決此部分撤銷改判。審酌被告為牟取仲介佣金，而幫助張家\r\n    翔、張德輝兄弟等人尋找適合堆置廢棄物之倉庫或廠房，違\r\n    法從事一般事業廢棄物之清除堆置，不但損害各出租人之權\r\n    益，且堆放棄置於各倉庫內之事業廢棄物未清除前，後續之\r\n    損害繼續擴大，更影響全體國人之健康安全及生態環境之永\r\n    續發展等公眾利益，行為實有可議之處；惟念其素行良好，\r\n    前無犯罪前科紀錄，此有臺灣高等法院被告前案紀錄表1份\r\n    在卷可稽，及其犯後雖否認犯行，惟態度尚佳，暨其犯罪之\r\n    動機、目的、手段等一切具體情狀，爰量處有期徒刑6 月，\r\n    並考量被告之家庭經濟狀況及智識程度等情，併諭知以1,00\r\n    0 元折算1 日之易科罰金折算標準，以示懲儆。\r\n、不另為無罪諭知部分：\r\n一、公訴意旨另以：被告以附表一編號2 所示之方式，仲介張家\r\n    翔向不知情之倉庫所有權人黃啟福承租附表一編號2 所示之\r\n    倉庫，作為堆棄一般事業廢棄物之用。因認被告此部分亦涉\r\n    犯刑法第30條第1 項前段、違反廢棄物清理法第46條第4 款\r\n    前段之未依規定領有廢棄物清除許可文件，從事廢棄物清除\r\n    罪之幫助犯罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。而刑事訴訟法\r\n    上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行\r\n    為之積極證據而言，該項證據自須適合於被告犯罪事實之認\r\n    定，始得採為斷罪資料。如未能發現相當證據，或證據不足\r\n    以證明，自不能以推測或擬制之方法，以為裁判之基礎。又\r\n    刑事訴訟上證明之資料，無論其為直接或間接證據，均須達\r\n    於通常一般之人均不致有所懷疑，而得確信其為真實之程度\r\n    ，始得據為有罪之認定，若其關於被告是否犯罪之證明未能\r\n    達此程度，而有合理性懷疑之存在，致使無從形成有罪之確\r\n    信，根據「罪證有疑，利於被告」之證據法則，即不得遽為\r\n    不利被告之認定（最高法院29年度上字第3105號、40年度台\r\n    上字第86號、76年度台上字第4986號判例意旨參照）。\r\n三、訊據被告堅決否認有此部分之犯行，辯稱：伊僅係單純仲介\r\n    承租人與出租人雙方簽訂租賃契約，伊並不知道張家翔、張\r\n    德輝兄弟承租倉庫之目的，是要堆棄一般事業廢棄物等語。\r\n    經查：\r\n  證人即同案被告張家翔於原審審理時證稱：一開始請他幫忙\r\n    找倉庫，跟他說放塑膠粒，後來租賃到期之後，我才跟他說\r\n    我是要放廢鋁渣，偵查中所述被告幫我找倉庫時，他就知道\r\n    我是做什麼的，我當時印象是這樣沒錯，因為他幫我承租，\r\n    第1 間（即附表一編號2 之倉庫）的事爆發出來，第2 間（\r\n    即附表一編號4 之倉庫）他就應該知道等語（原審二卷第29\r\n    -31 頁）。足認被告在協助仲介租賃第1 間即附表一編號2\r\n    之倉庫時，確係在不知情之情況下所為，其後陸續協助仲介\r\n    租賃第2 、3 間即附表一編號4 、5 之倉庫時，始知悉張家\r\n    翔、張德輝等人承租倉庫之目的，是要作為堆棄一般事業廢\r\n    棄物之用，而仍基於幫助之犯意協助仲介承租倉庫，甚為明\r\n    灼。\r\n  被告在協助仲介承租附表一編號2 之倉庫時，同案被告張家\r\n    翔固持偽造之「盧信怡」普通重型機車駕駛執照，供作簽立\r\n    租約證明承租人身分之用。惟查，被告係遠見房屋之仲介人\r\n    員，而客戶對於不動產仲介人員，基於個人隱私等各種不同\r\n    原因，其委託者與簽約者常為不相同之人，乃屬社會常情，\r\n    仲介人員基於尊重客戶隱私，衡情亦無執意調查或質問客人\r\n    真實姓名之理。職是，尚難以張家翔提供非其本人且係偽造\r\n    之證件，供作簽立租約證明承租人身分之用，即認定被告主\r\n    觀上知悉張家翔承租附表一編號2 倉庫之的目的，係為非法\r\n    堆棄一般事業廢棄物，更難執此進而推認被告有幫助張家翔\r\n    、張德輝等人非法堆棄一般事業廢棄物之犯意及行為。\r\n四、綜上所述，檢察官此部分所舉之證據，其為訴訟上之證明，\r\n    並未達到通常一般之人均確信被告有此部分犯行之真實程度\r\n    ，此外，復查無其他積極證據足認被告確有公訴意旨所指此\r\n    部分幫助非法堆棄一般事業廢棄物之犯行，被告此部分之犯\r\n    罪尚屬不能證明，本應為被告此部分無罪之諭知，惟因此部\r\n    分與前開論罪科刑部分，係屬接續犯之實質上一罪關係，爰\r\n    不另為無罪之諭知。\r\n肆、同案被告張家翔部分、同案被告張德輝變造特種文書罪部分\r\n    ，均經原審判決確定；同案被告張德輝其餘被訴部分、同案\r\n    被告張德輝、許和興、胡乃勝、鍾立平、蔡漢德、蔡博文、\r\n    柯文慶、蕭志仁部分，均經本院上訴審判決確定；爰均不另\r\n    論列，附此敘明。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第4 款前段，刑法第11\r\n條前段、第30條第1 項前段、第2 項、第41條第1 項前段，判決\r\n如主文。\r\n本案經檢察官陳國全到庭執行職務。\r\n中    華    民    國    99    年    12    月    3     日\r\n                  刑事第十一庭  審判長法  官  翁慶珍\r\n                                      法  官  石家禎\r\n                                      法  官  孫啟強\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    99    年    12    月    3     日\r\n                                      書記官  劉鴻瑛\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表一：\r\n┌─┬────┬─────────────┬──────┬────┐\r\n│編│ 行為人 │     時間及租賃方式       │地        點│所有權人│\r\n│號│(承租人)│                          │            │(出租人)│\r\n├─┼────┼─────────────┼──────┼────┤\r\n│一│張德輝  │於97年2 月1 日，被告張德輝│高雄縣鳥松鄉│簡金雄  │\r\n│  │        │為承租人，證人張家翔為保證│中正路99之16│        │\r\n│  │        │人，與所有權人簽立1年 期之│號          │        │\r\n│  │        │房屋租賃契約，約定月租5 萬│            │        │\r\n│  │        │元。俟堆滿內裝集塵灰之太空│            │        │\r\n│  │        │包後，遂棄置逃逸。        │            │        │\r\n├─┼────┼─────────────┼──────┼────┤\r\n│二│張家翔  │於97年5 月23日，證人張家翔│高雄縣大社鄉│黃啟福  │\r\n│  │        │持偽造之「盧信怡」駕照，經│中山路673 號│        │\r\n│  │        │由被告張義勇之仲介，冒用「│            │        │\r\n│  │        │盧信怡」之名義，與所有權人│            │        │\r\n│  │        │簽立1 年期之房屋租賃契約，│            │        │\r\n│  │        │約定月租3 萬5,000 元。俟堆│            │        │\r\n│  │        │滿內裝集塵灰之太空包後，遂│            │        │\r\n│  │        │棄置逃逸。                │            │        │\r\n├─┼────┼─────────────┼──────┼────┤\r\n│三│張德輝  │於97年5 月1 日，被告張德輝│高雄縣仁武鄉│沈正成  │\r\n│  │        │為承租人，證人張家翔為保證│八德一路16之│        │\r\n│  │        │人，與所有權人簽立1年 期之│12號        │        │\r\n│  │        │房屋租賃契約，約定月租6 萬│            │        │\r\n│  │        │5,000 元。俟堆滿內裝集塵灰│            │        │\r\n│  │        │之太空包後，遂棄置逃逸。  │            │        │\r\n├─┼────┼─────────────┼──────┼────┤\r\n│四│張家翔  │於97年7 月初某日，證人張家│高雄縣燕巢鄉│葉春寶  │\r\n│  │        │翔以3 萬元之代價交予李文鋼│滾水坪高分24│        │\r\n│  │        │（已歿），由李文鋼擔任人頭│分之1 號    │        │\r\n│  │        │出面，經由被告張義勇之仲介│            │        │\r\n│  │        │，與所有權人簽立1 年期之房│            │        │\r\n│  │        │屋租賃契約。俟堆滿內裝集塵│            │        │\r\n│  │        │灰之太空包後，遂棄置逃逸。│            │        │\r\n├─┼────┼─────────────┼──────┼────┤\r\n│五│張家翔  │於97年8 月2 日，證人張家翔│高雄縣鳥松鄉│蔡極清  │\r\n│  │        │以3 萬元之代價交予李文鋼（│水管路130 號│        │\r\n│  │        │已歿），由李文鋼擔任人頭出│            │        │\r\n│  │        │面，經由被告張義勇之仲介，│            │        │\r\n│  │        │與所有權人簽立1年 期之房屋│            │        │\r\n│  │        │租賃契約，約定租金2 萬5,00│            │        │\r\n│  │        │0 元。俟堆滿內裝集塵灰之太│            │        │\r\n│  │        │空包後，遂棄置逃逸。      │            │        │\r\n├─┼────┼─────────────┼──────┼────┤\r\n│六│張德輝  │於97年8 月15日，被告張德輝│高雄縣永安鄉│黃介逸  │\r\n│  │        │為承租人，與所有權人簽立1 │竹子段662 號│        │\r\n│  │        │年期之房屋租賃契約，約定月│地號及661 之│        │\r\n│  │        │租5 萬元。俟堆滿內裝集塵灰│2 號        │        │\r\n│  │        │之太空包後，遂棄置逃逸。  │            │        │\r\n└─┴────┴─────────────┴──────┴────┘\r\n附表二：\r\n┌──┬──────┬─────────┬─────┬──────┐\r\n│編號│  公司名稱  │委託清運、處理時間│地      址│清運預估數量│\r\n│    │  (負責人)  │                  │          │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│一  │蔡木柱地下工│自97年4 、5 月起至│高雄縣仁武│約50、60公噸│\r\n│    │廠（負責人：│8 月止            │鄉烏林村林│            │\r\n│    │蔡木柱）    │                  │山巷8之1號│            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│二  │聖鑫興業有限│自97年2 月起至8 月│高雄縣岡山│約300公噸   │\r\n│    │公司（負責人│止                │鎮○○○路│            │\r\n│    │：王明全）  │                  │18之6號   │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│三  │瀛盛金屬有限│自97年1 月起至8 月│高雄縣岡山│約400公噸   │\r\n│    │公司（負責人│止                │鎮○○路15│            │\r\n│    │：吳明宏）  │                  │號        │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│四  │合峻鋁業股份│自97年2 月起至9 月│高雄縣路竹│約60公噸    │\r\n│    │有限公司（負│止                │鄉○○路  │            │\r\n│    │責人：吳律）│                  │596號     │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│五  │銡豐鋁業股份│97年3、4月間      │高雄縣路竹│約30、40公噸│\r\n│    │有限公司（負│                  │鄉○○路  │            │\r\n│    │責人：郭豐茂│                  │857號     │            │\r\n│    │）          │                  │          │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│六  │辰榮金屬材料│自97年4 月起至8月 │高雄縣林園│約50公噸    │\r\n│    │股份有限公司│止                │鄉潭頭村工│            │\r\n│    │（負責人：林│                  │業二路320 │            │\r\n│    │吉清）      │                  │巷56號    │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│七  │金全福企業有│自97年3 、4 月起至│高雄縣茄萣│約12公噸    │\r\n│    │限公司（負責│7 月止            │鄉保定村新│            │\r\n│    │人：林全成）│                  │庄巷41弄29│            │\r\n│    │            │                  │號        │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│八  │協翔實業有限│自97年3 月起至6 月│高雄縣彌陀│約100公噸   │\r\n│    │公司（負責人│止                │鄉○○○路│            │\r\n│    │：吳進財）  │                  │199號     │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│九  │興惟企業有限│自97年6 月起至8 月│屏東縣枋寮│約40、50公噸│\r\n│    │公司（負責人│止                │鄉東海村科│            │\r\n│    │：方榮興）  │                  │紀錄61號  │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│十  │振寓有限公司│自97年4 月起至8 月│屏東縣鹽埔│約80公噸    │\r\n│    │（負責人：陳│止                │鄉○○○路│            │\r\n│    │河）        │                  │29之2號   │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│十一│宗揚鋁業有限│自97年3 月起至9 月│臺南市仁德│約1,500公噸 │\r\n│    │公司（負責人│止                │鄉○○○路│            │\r\n│    │：林宗淇）  │                  │31號      │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│十二│煇清企業有限│自97年3 月起至6 月│臺南縣仁德│約100公噸   │\r\n│    │公司（負責人│止                │鄉○○○路│            │\r\n│    │：黃煇清）  │                  │1號       │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│十三│陳明進地下工│自97年4 月起至8 月│臺南縣仁德│約150公噸   │\r\n│    │廠（負責人：│止                │鄉○○段  │            │\r\n│    │陳明進）    │                  │0000-0000 │            │\r\n│    │            │                  │地號      │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│十四│吳陳翠娥地下│自97年3 月起至8 月│臺南縣仁德│約600公噸   │\r\n│    │工廠（負責人│止                │鄉○○○路│            │\r\n│    │：吳陳翠娥）│                  │200號1樓  │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│十五│尚承股份有限│自97年3 月起至8 月│臺南縣仁德│約400公噸   │\r\n│    │公司（負責人│止                │鄉○○路48│            │\r\n│    │：蔣英國、實│                  │巷13號    │            │\r\n│    │際負責人：蔣│                  │          │            │\r\n│    │佑泰）      │                  │          │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│十六│張育文地下工│自97年8、9月      │臺南縣仁德│約50公噸    │\r\n│    │廠（負責人：│                  │鄉大甲村  │            │\r\n│    │張育文）    │                  │165之10號 │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│十七│尚億地下工廠│自97年3 月起至8 月│臺南縣歸仁│約500公噸   │\r\n│    │（負責人：沈│止                │鄉○○路1 │            │\r\n│    │明順）      │                  │段236號   │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│十八│鼎寶巽公司（│自97年3 月起至8 月│臺南縣關廟│約120公噸   │\r\n│    │負責人：湖文│止                │鄉下湖村1 │            │\r\n│    │賓）        │                  │之1號     │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│十九│生泰工業股份│自97年4 月起至8月 │臺南市安南│約100公噸   │\r\n│    │有限公司（負│止                │區○○路2 │            │\r\n│    │責人：蔡全泰│                  │段54巷223 │            │\r\n│    │）          │                  │號        │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│二十│連鋐企業有限│自97年3 月起至8 月│臺南縣仁德│約300公噸   │\r\n│    │公司（負責人│止                │鄉保安村保│            │\r\n│    │：蔡文儀）  │                  │安路1段72 │            │\r\n│    │            │                  │巷16號    │            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│廿一│豪奕企業有限│自97年5 月起至8 月│臺南縣關廟│約300公噸   │\r\n│    │公司（負責人│止                │鄉○○路2 │            │\r\n│    │：郭正益）  │                  │段265之4號│            │\r\n├──┼──────┼─────────┼─────┼──────┤\r\n│廿二│全鎧鋁業股份│自97年2 月起至9 月│高雄縣湖內│約600公噸   │\r\n│    │有限公司（負│止                │鄉○○路2 │            │\r\n│    │責人：彭如櫻│                  │段74號    │            │\r\n│    │）          │                  │          │            │\r\n└──┴──────┴─────────┴─────┴──────┘"
}