{
  "JID": "KSHM,99,重上更(四),113,20101228,1",
  "JYEAR": "99",
  "JCASE": "重上更四",
  "JNO": "113",
  "JDATE": "20101228",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　 99年度重上更(四)字第113號\r\n上　訴　人\r\n即　被　告　陳泳豪\r\n選任辯護人　梁宗憲律師\r\n上　訴　人\r\n即　被　告　沈樹福\r\n選任辯護人　林樹根律師\r\n　　　　　　洪茂松律師\r\n　　　　　　邱麗妃律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣高雄地方法院\r\n89年度訴字第2827號中華民國92年4 月24日第一審判決（起訴案\r\n號：臺灣高雄地方法院檢察署89年度偵字第18674 號、第20508\r\n號、第20509 號、第20510 號、第20726 號、第20727 號、第20\r\n728 號、第20377 號、第23503 號），提起上訴，判決後經最高\r\n法院第四次發回更審，本院判決如下：\r\n    主  文\r\n原判決關於陳泳豪、沈樹福部分，均撤銷。\r\n陳泳豪共同連續任意棄置有害事業廢棄物，處有期徒刑貳年，減\r\n為有期徒刑壹年。\r\n沈樹福共同連續任意棄置有害事業廢棄物，處有期徒刑貳年，減\r\n為有期徒刑壹年。\r\n    事  實\r\n一、緣東盟開發股份有限公司（以下簡稱東盟公司），係設立於\r\n    臺南縣學甲鎮一秀里13鄰55號，而其所營業之項目包括：\r\n    天然纖維紡織染整及其加工業務。化學纖維紡織染整及其\r\n    加工業務。化學纖維之製造及假撚加工業務。成衣之製\r\n    造、加工及買賣業務。有關原料及產品之國內外買賣業務\r\n    。有關進出口貿易。針織品織造加工買賣業務。碳鋼\r\n    、合金鋼及特殊鋼及不銹鋼冶煉軋製一貫作業生產製造業務\r\n    。而東盟公司就製鋼過程間所產生之廢水包括廢酸、廢鹼及\r\n    洗滌水，則於廠內設置廢水處理場處理。東盟公司乃於83年\r\n    10月間與東洲工程股份有限公司（設於台北市大安區○○○\r\n    路○段84號3 樓之3 ，以下簡稱東洲公司），簽立工程發包\r\n    承攬書，將上開廢水處理場操作部分交由東洲公司承攬，由\r\n    東洲公司派員負責於東盟公司學甲廠內之廢水處理場代操作\r\n    污水處理設備以處理廢水，並於86年10月再予續約，其間東\r\n    盟公司交付東洲公司之處理費則為每噸新台幣（下同）111\r\n    元至113 元不等（起訴書誤載為75元至113 元）。惟上開廢\r\n    水中之廢酸雖大部分可以回收再使用，然因該廢酸其廢液氫\r\n    離子濃度指數（即PH值）為1.3 ，總鉻值更高達1520（標準\r\n    值5.0 ），總銅值54.4（標準值15），依行政院環境保護署\r\n    （以下簡稱環保署）於民國83年3 月10日及88年1 月13日所\r\n    公告，於89年7 月仍有效施行之「有害事業廢棄物認定標準\r\n    」第3 條第2 款第目（嗣於90年3 月7 日重行訂定公告移\r\n    至第4 條第3 款第目，又於95年12月14日公告移至第4 條\r\n    第5 款第目），屬有害之「腐蝕性事業廢棄物」。\r\n二、東洲公司係由領有甲級廢水處理技術員資格證書之林育才（\r\n    原審通緝中）任該公司之總經理（起訴書誤載為東洲公司領\r\n    有甲級廢水處理執照），為實際負責該公司所有營運業務之\r\n    人（公司登記負責人為吳素文，為林育才之配偶）；吳振東\r\n    （本院更審判處罪刑確定）則為該公司之副總經理，負責\r\n    該公司之財務並為廢水處理支出之審核，於執行業務範圍內\r\n    ，亦為東洲公司之負責人；楊為雄乃自82年9 月間起至88年\r\n    11月間止在東洲公司任職經理，並兼任東洲公司所承包之上\r\n    開東盟公司污水處理廠現場主管，主要業務為督導污水處理\r\n    廠技術人員處理東盟公司污水及監測管理污水是否符合環保\r\n    排放標準，嗣因楊為雄（本院更審判處罪刑確定）於88年\r\n    11月間離職，乃由黃天佑（本院更審判處罪刑確定）續任\r\n    東盟公司學甲廠現場主管一職，繼續楊為雄原所負責之業務\r\n    ，林育才、吳振東、楊為雄、黃天佑皆為事業場所之負責人\r\n    。而沈樹福為坐落於高雄縣大寮鄉○○村○○街135 號土地\r\n    之管理使用人，亦為設立於其上之「亞泰皮革有限公司」（\r\n    以下簡稱亞泰皮革廠）之負責人。沈樹福並於85年4 月1 日\r\n    將設於亞泰皮革廠內之污水處理池出租予「祺睦化工企業有\r\n    限公司」（下稱祺睦公司）負責人陳泳豪（原名陳茂松）使\r\n    用（租期自85年6 月1日 起，先後換約至90年1 月31日止）\r\n    。\r\n三、東洲公司實際負責人林育才及執行業務負責人吳振東、東洲\r\n    公司派駐東盟公司學甲廠污水處理廠之現場主管楊為雄及黃\r\n    天佑等人明知東洲公司所承攬處理東盟公司學甲廠製鋼過程\r\n    中所產生之不可回收之廢酸係含重金屬之強酸，屬有害之腐\r\n    蝕性事業廢棄物，本應依廢棄物清理法之相關規定妥為適當\r\n    之貯存、清除、處理，始足以避免前開有害事業廢棄物危害\r\n    生命、身體健康及污染環境，然其等竟為節省處理成本，以\r\n    每噸450 元之價格，將其中廢酸部分於84年間起至85年4 月\r\n    間止，先委託未領有廢棄物清除、處理許可證或核備文件之\r\n    旭昕（鑫）實業有限公司（以下簡稱旭昕公司）之負責人洪\r\n    啟瑞（業經原審判決無罪，經本院駁回上訴確定），負責清\r\n    除、處理上開廢酸之一部分，洪啟瑞遂將其受託處理之廢酸\r\n    運至其向沈樹福承租亞泰皮革廠內之污水處理池，嗣洪啟瑞\r\n    發覺該廢酸中含有大量重金屬化合物，處理成本太高，遂於\r\n    85 年3月底不願再接受委託，而介紹亦未領有廢棄物清除許\r\n    可證或核備文件之陳泳豪接手，陳泳豪遂自85年4 月1 日起\r\n    ，親自或囑由不知情之受雇司機李文益駕駛其所有牌照號碼\r\n    為XL-128號（靠行登記於高順通運股份有限公司）、XM-968\r\n    號（起訴書誤載為XM-969號）之油罐車（靠行登記於高暉交\r\n    通有限公司），前往東盟公司學甲廠內，在東洲公司現場人\r\n    員之協助及現場主管楊為雄、黃天佑（自88年11月接任）之\r\n    監督下，自廢酸儲存槽中抽取未經任何處理之上開有害腐蝕\r\n    性事業廢棄物而載運清除。並以「廢酸」、「廢溶渣」、「\r\n    廢熔渣」、「廢濃渣」、「稀濃渣」等品名過磅後，填載於\r\n    「東盟開發股份有限公司過磅單」（下稱過磅單），由陳泳\r\n    豪取走一聯，楊為雄或黃天佑再依據留存之過磅單另一聯，\r\n    以每噸750 元之運費，於每月底製作「東盟廢溶渣載運統計\r\n    月報表」及「東盟廢水處理場（代操作）收支月報表」提交\r\n    予東盟公司，並傳真東洲公司台北總公司，由總公司不知情\r\n    之行政人員林毓秀接收列帳，轉陳吳振東及林育才核可，再\r\n    由陳泳豪取具高暉交通有限公司之發票、過磅單及請款單等\r\n    ，寄送至東洲公司駐東盟公司學甲廠之營業所向東洲公司台\r\n    北總公司，嗣亦直接寄送總公司，請領款項，而東洲公司不\r\n    知情之林毓秀經核對數量、金額無誤後，即送吳振東審核轉\r\n    呈林育才核可付款（每噸450 元）予洪啟瑞或陳泳豪。\r\n四、廢棄物清理法於88年7 月14日增訂刑罰之規定，並自88年7\r\n    月16日施行（修正前之廢棄物清理法第25條第2 款規定係應\r\n    課以行政罰鍰，並不構成刑責），吳振東、林育才、楊為雄\r\n    、黃天佑均明知東盟公司之廢酸，具有腐蝕性且含有大量之\r\n    重金屬，係屬有害健康之物，陳泳豪並無能力處理，只有任\r\n    憑棄置一途，亦明知陳泳豪清除載運至污水處理池之廢酸，\r\n    亞泰皮革廠之處理設備已久未使用，沈樹福並未加處理即放\r\n    流，吳振東、林育才、陳泳豪、沈樹福自88年7 月16日起，\r\n    先後各與楊為雄、黃天佑基於共同概括犯意聯絡（吳振東、\r\n    楊為雄、黃天佑、林育才與沈樹福間係屬間接共同正犯），\r\n    仍任由陳泳豪以前開清除方式自東盟公司載運廢酸後倒入亞\r\n    泰皮革廠污水處理池後，由沈樹福未加處理即自排水管放流\r\n    ，再輾轉流入鳳山溪後匯入前鎮河；吳振東、林育才明知東\r\n    洲公司未取得廢棄物清除、處理之許可文件，仍先後各與楊\r\n    為雄、黃天佑共同基於無許可文件（各為楊為雄、黃天佑2\r\n    人就任現場主管期間），從事廢棄物處理之犯意聯絡，先後\r\n    由楊為雄、黃天佑在東盟公司學甲廠廢水處理場為東盟公司\r\n    從事前開有害事業廢棄物代操作處理；且渠等亦明知陳泳豪\r\n    未取得清除廢棄物之許可文件，竟仍為節省處理廢酸成本，\r\n    與陳泳豪、沈樹福共同基於任意棄置有害事業廢棄物之概括\r\n    犯意聯絡，仍沿襲修法前之上開處理有害廢棄物方式，繼續\r\n    委由陳泳豪負責清除該有害事業廢棄物，及給予報酬，由陳\r\n    泳豪連續將上開有害事業廢棄物之腐蝕廢酸運送後倒入沈樹\r\n    福提供之污水處理池，自排水管棄置放流河川。迨於89年7\r\n    月26日，法務部調查局高雄縣調查站會同高雄縣政府警察局\r\n    警員根據民眾檢舉至亞泰皮革廠對陳泳豪所駕駛載運廢酸之\r\n    油罐車執行跟監，始發現陳泳豪載運之廢酸來源為東盟公司\r\n    學甲廠，再經會同行政院環保署稽查督察大隊南區隊分別於\r\n    89年7 月27日、7 月31日及8 月7 日，至亞泰皮革廠及東盟\r\n    公司學甲廠污水處理廠稽查，製作稽查報告並採樣化驗，證\r\n    實亞泰皮革廠污水處理設施明顯久未操作，東盟公司學甲廠\r\n    污水處理之廢酸檢測值為PH值1.3 ，總鉻值高達1520，總銅\r\n    值高達54.4，確屬含重金屬之有害腐蝕性廢棄物而發現上開\r\n    犯行。總計東洲公司自88年7 月16日起至89年7 月26日止交\r\n    由陳泳豪所清除之廢酸總量高達4321.22 公噸。\r\n五、案經臺灣高雄地方法院檢察署檢察官自動簽分暨指揮法務部\r\n    調查局高雄縣調查站、高雄縣警察局、行政院環保署稽查督\r\n    察大隊南區隊移送檢察官偵查起訴。\r\n     理  由\r\n甲、程序方面：\r\n一、按刑事訴訟法關於證人之訊問，採具結制度，其用意在擔保\r\n    證言之真實性及憑信性，並提高證人之責任心及警戒心，使\r\n    為誠實之陳述，是「具結」乃證言真實性之程序擔保；又刑\r\n    事訴訟法第186 條第1 項前段所規定之「具結」，係指「依\r\n    法」有具結義務之人，履行其具結之義務而言，並非所有未\r\n    令其具結之證人所為之陳述即當然無證據能力，是證據能力\r\n    之有無，不能單純以證人是否具結為斷；又92年1 月14日修\r\n    正通過之刑事訴訟法施行前（92年9 月1 日施行），已繫屬\r\n    於各級法院之案件，其後之訴訟程序，應依修正刑事訴訟法\r\n    終結之，但修正刑事訴訟法施行前已依法定程序進行之訴訟\r\n    程序，其效力不受影響，刑事訴訟法施行法第7 條之3 定有\r\n    明文。另證人應命具結，但與本案有共犯之關係者，不得令\r\n    其具結，修正前刑事訴訟法第186 條第3 款亦定有明文（最\r\n    高法院94年度台上字第4397號判決意旨參照）。查被告陳泳\r\n    豪雖否認沈樹福之偵查筆錄之證據能力（本院更卷第101\r\n    頁），惟證人沈樹福係刑事訴訟法修正前經檢察官以同案被\r\n    告身分傳訊，並非證人，且與本案均有共犯關係，本不得令\r\n    其具結，再上開證人亦已於本院審判時到場具結陳述（本院\r\n    更卷第211 頁），並經被告詰問，依上開說明，被告沈樹\r\n    福偵查中之筆錄，並無顯不可信之情況，故依刑事訴訟法第\r\n    159 條之1 第2 項規定，對於被告陳泳豪而言，自有證據能\r\n    力。\r\n二、證人林毓秀於89年9 月28日之偵查中之筆錄，因未經具結，\r\n    且查無修正前刑事訴訟法第186 條但書各款之事由（林毓秀\r\n    之雇主係東洲公司並非被告吳振東），並非依法定程序所進\r\n    行之訴訟程序，自無證據能力。\r\n三、次按被告以外之人於檢察事務官、司法警察官或司法警察調\r\n    查中所為之陳述，與審判中不符時，其先前之陳述具有較可\r\n    信之特別情況，且為證明犯罪事實存否所必要者，得為證據\r\n    ，刑事訴訟法第159 條之2 定有明文。所謂「前後陳述不符\r\n    」之要件，應就前後階段之陳述進行整體判斷，以決定其間\r\n    是否具有實質性差異，惟無須針對全部陳述作比較，陳述之\r\n    一部分有不符，或已忘記，亦屬之。查證人管紅復於調詢及\r\n    原審對在亞泰皮革廠有關廢水處理工作是否係強酸等情，證\r\n    人即被告陳泳豪於調詢及原審對沈樹福之前是否要與伊串供\r\n    ，說污水池僅作洗油罐車油槽之用等情，均有前後陳述不符\r\n    之情，本院審酌渠等於調詢時之陳述，係於案發後首次對本\r\n    案到庭作證，且距本件案發時間較近，證人當時記憶自較深\r\n    刻，可立即反應所知，不致因時隔日久而遺忘案情，且依當\r\n    時之情狀，應較無考量利害後，而為誇張或保留陳述之可能\r\n    ，亦較無來自被告或他人之壓力，而出於虛偽不實之陳述，\r\n    或事後串謀而故為迴護被告之機會，反觀證人管紅復於99年\r\n    6 月14日於本院到庭作證時，距案發時間已近10年，證人陳\r\n    泳豪於98年8 月19日於本院到庭作證時，距案發時間已逾9\r\n    年，且因被告同時在場，確有可能因此壓力而有迴護被告，\r\n    或於利害衡量後而有避重就輕之虞，依此可認證人警詢中所\r\n    為之陳述，客觀上應具有較可信之特別情況，且為證明本件\r\n    犯罪事實存否所必要，揆諸上開說明，因認上開證人於警詢\r\n    之陳述有證據能力，而得作為本案之證據。\r\n四、另按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據，刑事訴訟法第159 條第1 項定有明\r\n    文。而所謂法律有規定者，即包括同法第159 條之1 至同條\r\n    之5 所規定傳聞證據具有證據能力之例外情形。查卷附法務\r\n    部調查局高雄縣調查站之調查報告及89年11月24日(89)山肅\r\n    字第8256號函暨附件，係屬被告以外之人於審判外之書面陳\r\n    述，為傳聞證據，且被告等均否認上開陳述具有證據能力，\r\n    且無具有證據能力之例外情形，故依上開規定，應均無證據\r\n    能力。\r\n五、本判決後引其他據以認定被告犯罪事實存否之被告以外之人\r\n    之言詞或書面陳述，被告及檢察官於本院審理時（本院上更\r\n    卷第101 頁），均同意作為證據，且於本院言詞辯論終結\r\n    前，均未聲明異議，而本院審酌該言詞陳述及書面陳述作成\r\n    之情況，未見有何不適當之情形，故依前開規定，均得為證\r\n    據。\r\n乙、實體方面：\r\n一、訊據上訴人即被告陳泳豪固坦承伊並無廢棄物清除許可證，\r\n    而載運東盟公司之廢酸至亞泰皮革廠之污水處理池傾倒；上\r\n    訴人即被告沈樹福固坦承伊並無廢棄物清除許可證，及將亞\r\n    泰皮革廠之廠房及污水處理池出租予陳泳豪之事實，惟均矢\r\n    口否認有何違反廢棄清理法之犯行。被告陳泳豪辯稱：環保\r\n    署稽查督察大隊南區隊雖在東盟公司學甲廠污水處理廠檢測\r\n    該公司廢酸，確屬含重金屬、強酸之有害事業廢棄物，然並\r\n    未在我的油罐車上取樣檢測，我所載運之廢酸是否與上開稽\r\n    查檢測者相同實有可疑，且我於初始載運廢酸時，即發現車\r\n    內之橡皮有遭酸腐蝕之現象，東洲公司再加以處理後，就無\r\n    該情況之發生；且我係因相信沈樹福所提供之處理廢酸污水\r\n    處理池，確有處理之能力，始會將載運之廢酸交由沈樹福處\r\n    理；又廢棄物清理法於88年7 月14日起始增訂第22條之犯罪\r\n    刑責，在此之前，並無刑罰之規定，因此我根本無從知悉該\r\n    行為會觸犯罪刑，故在主觀上實無犯罪之故意云云。被告沈\r\n    樹福辯稱：我於87年底發現陳泳豪將不明液體倒入污水處理\r\n    池，乃與之終止合約，改由洪啟瑞出面訂約，且租金減為7\r\n    萬元餘元，並未如先前之租約向陳泳豪加收3 萬元之污水處\r\n    理費，而陳泳豪租用廠房及污水處理池之用途係為製造鹽酸\r\n    、硫化納，不可能將載運之廢酸未加利用即倒入污水處理池\r\n    ；環保署稽查大隊於89年7 月27日至亞泰皮革廠稽查時，並\r\n    未查獲任何廢酸，亦無強酸腐蝕現象，而稽查人員係同年7\r\n    月31日及8 月7 日至東盟公司學甲廠採樣化驗，認廢酸屬有\r\n    害廢棄物，並非在亞泰皮革廠；而亞泰皮革廠於86年6 月遭\r\n    勒令停工前，環保人員多次取樣檢測，均係鹼性或中性反應\r\n    ，並非酸性反應，顯見亞泰皮革廠遭停工，亦與廢酸無關，\r\n    而我於停工後，曾多次申請復工，豈會容忍他人將廢酸倒入\r\n    ，亦曾多次進行水質檢測，均合標準，我並無未經處理排放\r\n    廢酸云云。\r\n二、經查：\r\n  東盟公司係設立於臺南縣學甲鎮一秀里13鄰55號，而其所營\r\n    業之項目包括：天然纖維紡織染整及其加工業務。化學\r\n    纖維紡織染整及其加工業務。化學纖維之製造及假撚加工\r\n    業務。成衣之製造、加工及買賣業務。有關原料及產品\r\n    之國內外買賣業務。有關進出口貿易。針織品織造加工\r\n    買賣業務。碳鋼、合金鋼及特殊鋼及不銹鋼冶煉軋製一貫\r\n    作業生產製造業務等情，有該公司之公司基本資料查詢表1\r\n    份在卷足參（見原審卷第232 頁、第233 頁）。而東盟公\r\n    司就製鋼過程間所產生之廢水包括廢酸、廢鹼及洗滌水，於\r\n    廠內設有廢水處理場處理。東盟公司並於83年10月間與東洲\r\n    公司，簽立工程發包承攬書，將上開廢水處理場操作部分交\r\n    由東洲公司承攬，由東洲公司派員負責於東盟公司學甲廠內\r\n    之廢水處理場代操作污水處理設備以處理廢水，並於86年10\r\n    月再予續約，其間東盟公司交付東洲公司之處理費則為每噸\r\n    111 元至113 元不等，亦有工程發包承攬書影本在卷可查（\r\n    見偵字第23503 號卷第13頁以下、原審卷第16頁以下）。\r\n    另東洲公司自東盟公司廢酸儲存槽中抽取未經任何處理之上\r\n    開有害腐蝕性事業廢棄物而載運清除，並以「廢酸」、「廢\r\n    溶渣」等品名過磅後，以每噸750 元之運費，東洲公司並於\r\n    每月月底製作載運重量之報表向東盟公司請款等情，已據證\r\n    人黃天佑於調詢證述在卷（見他字第998 號卷第48頁）。又\r\n    環保署於89年7 月31日至東盟公司學甲廠之污水處理廠，並\r\n    於該廠廢酸貯槽採樣廢酸液檢測結果，其中該廢酸之廢液氫\r\n    離子濃度指數（即PH值）為1.3 ，總銅為54.4（標準值為15\r\n    ），總鉻值更高達1520（標準值為5.0 ），此有89年7 月31\r\n    日環保署稽查紀錄（見他字第998 號卷第7-10頁）、環保署\r\n    89年8 月31日環署督字第0050316 號函附檢測報告及照片\r\n    在卷可參（見偵字第18674 號卷第56頁以下）。而依環保署\r\n    於83年3 月10日及88年1 月13日所公告，於89年7 月仍有效\r\n    施行之「有害事業廢棄物認定標準」第3 條第2 款第目（\r\n    嗣於90年3 月7 日重行訂定公告移至第4 條第4 款第目，\r\n    又於95年12月14日公告移至第4 條第5 款第目）所規定，\r\n    廢液氫離子濃度（即PH值）指數大於或等於12.5，或小於或\r\n    等於2.0 時係腐蝕性事業廢棄物，東盟公司污水處理廠之廢\r\n    酸經檢驗其廢液氫離子濃度指數為1.3 ，且含遠超過標準值\r\n    之總鉻、總銅，自屬含重金屬之「有害之腐蝕性事業廢棄物\r\n    」，又該廢酸既具有腐蝕性，且含有重金屬總銅、總鉻超過\r\n    標準值，亦屬對人體有害健康之物無疑。\r\n  東洲公司於84年間起至89年7 月26日止，將東盟公司所產生\r\n    之廢酸部分，先委託旭昕公司負責人洪啟瑞外運處理，嗣於\r\n    85年4 月1 日起再透過洪啟瑞之介紹，以每噸450 元之單價\r\n    ，委託陳泳豪以高順及高暉公司之名義，駕駛其所有牌照號\r\n    碼為XL-128號、XM-968號等未經環保機關核准之油罐車，前\r\n    往東盟公司學甲廠內，在東洲公司現場人員之協助及現場主\r\n    管楊為雄、黃天佑之監督下，自廢酸儲存槽中抽取清除未經\r\n    任何處理之上開有害腐蝕性事業廢棄物，並以「廢酸」等品\r\n    名過磅後，填載於磅單，楊為雄或黃天佑再依據磅單於每月\r\n    底製作「廢溶渣載運月報表」及「東盟廢水處理場（代操作\r\n    ）收支月報表」提交予東盟公司，並傳真台北總公司，由林\r\n    毓秀接收列帳，轉林育才核可後，再由陳泳豪取具高暉公司\r\n    之發票，寄送請領當月份總運量費用款項等情，已據被告陳\r\n    泳豪供承在卷，並經證人即同案被告吳振東、楊為雄、黃天\r\n    佑、洪啟瑞等人證述在卷，並有扣案之磅單正本436 張、東\r\n    盟廢溶渣載運統計月報表3 張（空白）、東盟廢水處理場（\r\n    代操作）收支月報表1 紙可憑，而被告陳泳豪自88年7 月16\r\n    日起至89年7 月26日止，自東洲公司載運之廢酸總量高達43\r\n    21 .22公噸，亦有上開扣案磅單、及調查局高雄縣調查站根\r\n    據扣案磅單所製作之東州公司委託祺睦公司清運廢酸統計表\r\n    在卷可憑（見偵字第18674 號卷第35頁以下），是此部分事\r\n    實，堪予認定（參最高法院99年台上字第5897號發回意旨\r\n    所示）。另本件調查局人員偕同行政院環境保護署稽查督察\r\n    大隊南區分隊前往亞泰皮革廠搜索之時間為89年7 月27 日\r\n    下午1 時至下午3 時30分，此有搜索及扣押筆錄可稽（見他\r\n    字第998 號偵查卷第5 頁），且當日並未查獲任何廢酸，亦\r\n    據證人葉榮福結證在卷（見本院上訴卷第51頁）；再觀諸\r\n    卷附89年7 月27日過磅單所載，被告陳泳豪係在當日下午2\r\n    時23分進廠，4 時出廠（見他字第998 號偵查卷第101 頁）\r\n    ，而查獲當時被告陳泳豪並不在亞泰皮革廠內，且於當晚8\r\n    時許，其人尚在中部時，即已接獲環保署之電話等情，已經\r\n    被告陳泳豪於本院審理時供明屬實（見本院重上更卷第16\r\n    8-169 頁），而翌日（89年7 月28日）上午10時30分許其已\r\n    接受高雄縣調查站約談，有其調查筆錄在卷足憑（見他字第\r\n    998 號卷第30頁），可見89年7 月27日過磅單所載之淨重23\r\n    .9公噸之廢酸，於搜索後，並無全數倒入亞泰皮革廠污水處\r\n    理池之機會及可能，併予敘明（參最高法院99年台上字第51\r\n    7 號發回意旨所示）。\r\n  被告沈樹福於83年2 月5 日起將亞泰皮革廠內之污水處理池\r\n    出租予洪啟瑞使用，再於85年4 月1 日起出租予洪啟瑞及被\r\n    告陳泳豪共同使用，經歷次換約，租期至89年12月31日止，\r\n    每月租金均包括污水處理費3 萬元之情，有83年2 月5 日、\r\n    85年4 月1 日、86年3 月20日、87年1 月12日、87年3 月8\r\n    日（租期至89年12月31日）之廠房租賃契約書影本5 份附卷\r\n    可證（見偵字第20377 號卷第123-138 頁、偵字第18674 號\r\n    卷第125 頁以下）。又東洲公司因從事廢水代操作處理，未\r\n    取得廢棄物清除許可證，清除台南縣學甲鎮東盟公司學甲廠\r\n    有害事業廢棄物（廢酸液），違反90年10月24日修正前廢棄\r\n    物清理法第20條規定（即現行廢棄清理法第41條），遭環保\r\n    署向台南縣政府告發之情，有該署89年10月7 日環署督字\r\n    第0059032 號函在卷可憑（見偵字第23503 號卷第10頁），\r\n    顯見東洲公司並未取得廢棄物清除、處理許可證，即代東盟\r\n    公司操作廢水處理場，從事廢棄物之處理至明，實則東洲公\r\n    司僅由總經理林育才取得甲級廢水處理技術員資格證書（見\r\n    本院上訴卷第16 7頁），依水污染防治法第21條之規定，\r\n    屬事業或污水下水道系統所設置廢（污）水處理專責單位或\r\n    人員，尚與廢棄物清理法所定之廢棄物清除機構有間。\r\n  被告陳泳豪未領有廢棄物清除許可證或核備文件，自88年7\r\n    月16日起至89年7 月26日止，以油罐車自東洲公司載運廢酸\r\n    總量達4321.22 公噸，倒入沈樹福提供之亞泰皮革廠內之污\r\n    水處理池，又亞泰皮革廠於86年7 月間，因違反水污染防制\r\n    法而被高雄縣環保局勒令停工迄今，迄未復工，被告2 人明\r\n    知該廢酸未經處理，由沈樹福未經任何處理即逕行自排水溝\r\n    排入屬於高雄縣農田水利會之灌溉溝渠，再流向鳳山溪後匯\r\n    入前鎮河等情，除經本院認定如前外，並經被告陳泳豪於調\r\n    詢自承：「我載回之廢酸液，大部份均載回我所承租的亞泰\r\n    皮革廠內之污水處理池，排放至污水儲存槽中之後，交由亞\r\n    泰公司沈樹福負責去處理排放。沈樹福於89年8 月27日之調\r\n    查筆錄說我承租亞泰皮革廠內之污水處理池，僅係我洗油罐\r\n    車油槽之用，係沈樹福之前和我串供，要我說污水池僅作洗\r\n    油罐車油槽之用的，以免遭到法辦」（見偵字第1867 4號卷\r\n    第24-25 頁）、於偵查中自承：「我用油罐車自東洲公司廢\r\n    水處理場載潑溶液後，即將該廢水注入廢水池後交由沈樹福\r\n    處理，他處理過後就流入附近水溝」、「我沒有領有合法清\r\n    除許可證。沈樹福一直都知道我有載廢水去他那邊倒。因他\r\n    一直都有收租金，自88年2 月1 日起已收了8 個月租金」（\r\n    見同偵卷第48-49 、105 頁）、於原審供承：「去東盟公司\r\n    載運的廢酸，我倒入沈樹福皮革廠內的廢水池，他知道我載\r\n    運廢酸，所以又要跟我收藥品費，藥品費當初合約裡面沒有\r\n    說到。我載運這些廢酸去沈樹福那裡，有遇到他，他的工人\r\n    也在那裡」（見原審卷第65頁）等情明確，核與證人洪啟\r\n    瑞於偵查中證稱：「我從84年開始載了一年多東洲公司委外\r\n    的廢酸，載到與沈樹福租的工廠，先取上層液回收使用，再\r\n    將沈澱物打到污水處理槽的化學池中和處理之後在到放流口\r\n    排放到水溝。水溝最終流到鳳山溪。嗣發現東洲公司的硝酸\r\n    根及重金屬太高，無法處理下去，陳泳豪是透過楊政榮介紹\r\n    再去東洲公司接洽載運」、「（陳泳豪租場地是要排放廢水\r\n    ？）一開始有做硫化鈉與清潔劑生意失敗，後來就做東洲的\r\n    廢酸」、「我隱約知道陳泳豪租場地是要倒廢酸。」等語相\r\n    符（見偵字第20510 號卷第7-8 頁、偵字第20377 號卷第10\r\n    2 頁），於本院證稱：「陳泳豪承租那個地方必須要使用到\r\n    廢水池，且陳泳豪也有繳交處理費用，所以沈樹福對陳泳豪\r\n    載廢酸倒入廢水池從一開始都知情」（見本院更卷第219\r\n    頁）、證人即受雇於被告沈樹福負責看守污水處理池工廠大\r\n    門之高金良於調詢證稱：「油罐車每天上午、下午各進出一\r\n    輛」（見他字第998 號卷第22頁）等情相符，足證被告陳泳\r\n    豪至查獲時均使用上開污水處理池傾倒東盟公司之廢酸，且\r\n    被告2 人對此均知情而為之。又被告沈樹福有於88年8 月間\r\n    僱用管紅復處理廢水池內之強酸，於89年2 月20、21日二天\r\n    僱用李錦霖實際操作污水處理設備等情，已據證人管紅復於\r\n    調詢證述：【我領有「乙級廢水處理技術員資格證書」，亞\r\n    泰公司負責人沈樹福是借用我處理證書之名義任用我，我在\r\n    亞泰公司實際未真正負責有關廢水處理工作，沈樹福借用我\r\n    的證照代價是每月給我3 萬元，之後因我領不到錢就離職不\r\n    做了，但經沈樹福向我要求借用我的證照，以應付有關單位\r\n    人員到廠稽查之用。亞泰公司內有設置一座廢水儲存槽，容\r\n    量大約是700 噸，但因我平時從未真正提供處理技術，僅於\r\n    88年8 月間為應付稽查而有實際處理過一次，當時我知道儲\r\n    存槽內是屬於廢酸，且為強酸，為此沈樹福還買10多包石灰\r\n    及葯劑原料要我中和，並將PH值調到4 至6 之間，廢酸來源\r\n    僅有小部份是公司製程廢水，至於多數廢酸來源我並不清楚\r\n    】（見偵字第20377 號卷第22-23 頁）、證人李錦霖於調詢\r\n    證述：【於87年間，經由之前同事林台祿之介紹，當時亞泰\r\n    公司因違反水污染防治法遭勒令停工，為申請復工，需借用\r\n    我的「乙級廢水處理技術員資格證書」，於是沈樹福到我家\r\n    ，以每月6000元代價為期6 個月，租用我的證書以申請公司\r\n    復工與污水處理廠的試車評鑑。我有於89年2 月20、21日至\r\n    亞泰公司操作污水處理設備，當時還有高雄縣環保局人員及\r\n    教授等人在場，當天試車評鑑是有環保人員認為硬體設老舊\r\n    、放流未達標準。除這2 天外，我再也沒到過亞泰公司，也\r\n    未曾見過有亞泰公司所委託的其他乙級廢水處理技術員】等\r\n    情明確（見偵字第20377 號卷第25-26 頁）。是依上開證據\r\n    可知，亞泰皮革廠之污水處理設備，自86年7 月起即因違反\r\n    水污染防制法而被高雄縣環保局勒令停工，該廢水池平日並\r\n    未有人對被告陳泳豪所倒之廢酸加以操作處理，被告沈樹福\r\n    未為操作處理廢酸即予以排放至附近溝渠，灼然甚明，是此\r\n    部分事實，堪予認定。\r\n  被告沈樹福雖以上開情詞置辯，並提出存證信函、租約（見\r\n    本院上訴卷第176-177 頁），惟查：\r\n  1.87年12月間，被告陳泳豪因沈樹福未依約圍屋頂及籬笆，2\r\n    人發生爭吵，沈樹福為向陳泳豪施壓索討後續租金，才會將\r\n    陳泳豪排放廢酸之事實寄發存證信函作為要脅，嗣並挖水溝\r\n    使陳泳豪之油罐車不能進入，陳泳豪遂找洪啟瑞出面協商，\r\n    改由洪啟瑞出名簽約，並由洪啟瑞開具支票交予沈樹福，分\r\n    期支付租金，惟實際係由陳泳豪持續租用及出錢兌現洪啟瑞\r\n    的支票，至被查獲為止，沈樹福均明知陳泳豪所載運為具有\r\n    危害性之廢酸等情，業據證人即被告陳泳豪於偵查中及本院\r\n    審理中證述明確（見偵字第18 674號卷第102-105 頁、本院\r\n    重上更卷第214 頁），核與證人洪啟瑞於偵查中及本院證\r\n    述情節相符（見偵字第20377 號卷第102 頁、本院重上更\r\n    卷第217-218 頁）。而被告沈樹福於偵查中亦供稱：「污水\r\n    處理廠租給陳泳豪租到87年12月份，我發存證信函給陳泳豪\r\n    終止租約，88年2 月再換洪啟瑞承租。洪啟瑞、陳泳豪他們\r\n    租地放油罐車及租污水處理廠是要處理油罐車的水」、「（\r\n    為何與陳泳豪終止契約還載廢酸進入傾倒？）本來廢酸是洪\r\n    啟瑞在做，陳泳豪是他的司機，他們二人車都進進出出，而\r\n    且我向洪啟瑞約定如要倒廢水要經過環保人員同意才可以。\r\n    污水處理廠操作人員是李錦霖做到89年8 月，管紅復做到89\r\n    年3 月」、「（陳泳豪載進去的廢酸有經過他們處理？）如\r\n    有倒入的話就會經過污水處理池處理」、「（污水處理池有\r\n    無能力處理這些強酸與重金屬？）可以中和皮革廠鹼性的廢\r\n    水。我無廢棄物清除執照」、「（陳泳豪在你發存證信函給\r\n    他後，他有載廢酸傾倒，你知情？）不知道」、「（環保局\r\n    人員7 月27日去檢查時，污水處理槽多久沒有運作了？）一\r\n    直都有在運作，因污泥槽的顏色不對，所以他們認為我們很\r\n    久沒有操作了。污水處理槽處理的污水都排向排水溝流到鳳\r\n    山溪。」等語（見偵字第2037 7號卷第12-14 頁），則據被\r\n    告沈樹福上開供詞可知，其本明知洪啟瑞、陳泳豪載運廢酸\r\n    倒入其污水處理池，僅辯稱可以中和皮革廠之鹼水等語；且\r\n    被告沈樹福於調查站初訊時亦坦承於查獲時仍出租予陳泳豪\r\n    等語（見他字第998 號卷第22頁），而由被告沈樹福寄發之\r\n    87年12月28日高雄社東郵局第608 號存證信函予陳泳豪謂「\r\n    發覺未經同意打入極具破壞性之液體，對本人所有之機具設\r\n    備已造成極大之損壞且其高度危險性，復對環保極具破壞，\r\n    為避免損害擴大，因此決定終止租約」（見偵字第18674 號\r\n    卷第136-139 頁），可知被告沈樹福確明知被告陳泳豪將廢\r\n    酸傾倒於其污水處理池，其於本院審理時矢口否認陳泳豪曾\r\n    傾倒廢酸，已不足取，且被告沈樹福於87年12月間前既已發\r\n    現陳泳豪所傾倒入污水池為極具破壞性之液體，更以挖水溝\r\n    方式讓陳泳豪之油罐車無法進入，被告沈樹福若真有意與陳\r\n    泳豪終止租約，豈會讓被告陳泳豪自88年2 月1 日訂約後，\r\n    長期使用該場地直至被查獲時止？足證陳泳豪、洪啟瑞所供\r\n    實際上亞泰皮革廠污水處理池係由陳泳豪承租，且被告陳泳\r\n    豪、沈樹福均明知倒入污水處理池內之液體乃具有危害性廢\r\n    酸，被告沈樹福辯稱不知陳泳豪倒入廢酸等語，自不足採。\r\n  2.被告陳泳豪將其載運之廢酸（自88年4 月23日起），均傾倒\r\n    至亞泰皮革廠之污水處理池，被告沈樹福於87年12月28日寄\r\n    給陳泳豪之存證信函中即已載明陳泳豪所傾倒之物具有破壞\r\n    性，於原審時亦供稱：「我是發現顏色有問題，且有酸酸的\r\n    味道」等語，另被告陳泳豪於偵查中亦坦承知悉載運廢酸，\r\n    係屬強酸等情（見原審聲羈字第471 號卷第4 頁），渠2 人\r\n    均知悉陳泳豪所傾倒之物，確屬前開有害事實廢棄物無虞；\r\n    再該污水處理池係由被告沈樹福操作及維護，被告陳泳豪本\r\n    身並不會操作污水處理池，此業據陳泳豪供證明確。雖被告\r\n    沈樹福否認有排放該廢酸之情事，惟依沈樹福於本院上訴審\r\n    審理中所提出立契約（承租人雖為洪啟瑞，實際為陳泳豪，\r\n    前已論述），其上附註「租賃期間有關污水池之操作，乙方\r\n    （洪啟瑞）得配合甲方（沈樹福）操作並且同意隨時調整廢\r\n    水量」等語，而證人洪啟瑞對此證稱：「這份契約書有加註\r\n    污水池之操作，並隨時配合水量。加註這條款是因為沈樹福\r\n    除了收取租金外，另要向陳泳豪加收污水處理的費用，所以\r\n    才加註這條。其要幫陳泳豪處理廢水，我記得是12萬5 千元\r\n    」等情明確（見本院更卷第218 頁），據此足證前開污水\r\n    池操作主控權在於被告沈樹福。是被告沈樹福所辯依該契約\r\n    未加收污水處理費用，未處理排放廢酸云云，尚無可採。\r\n  3.被告沈樹福於調查站初訊時，經訊以「你的污水處理池是由\r\n    何人在操作」時，答稱「我曾委託李錦霖及管紅復2 人代為\r\n    操作處理」、「管紅復我不知道如何聯絡，另李錦霖每星期\r\n    來1 次，都是我打電話請他來的」等語，惟李錦霖證稱伊只\r\n    於89年2 月20日、21日處理皮革廠排放之廢水（屬於弱鹼，\r\n    非本案之強酸），管紅復證稱88年8 月間，為應付稽查，只\r\n    實際處理1 次等情（分見偵字第20377 號卷第101-102 頁）\r\n    。可見被告沈樹福前開供述每週請李錦霖來1 次等語，顯有\r\n    不實，惟觀其語意，該污水處理池之操作確係由伊主導，與\r\n    被告陳泳豪所述及契約所載均屬相符，該污水處理池既由被\r\n    告沈樹福所主控，顯係由被告沈樹福所排放，亦堪認定。另\r\n    證人管紅復於本院99年6 月14日審理時雖到庭結證稱：「我\r\n    記得在亞泰皮革廠服務約兩個多月，好像是(88 年)6月到8\r\n    月之間，當時經我檢測的廢水PH值是4 ，應該不是強酸」等\r\n    語（見本院重上更卷第154-155 頁），惟其證言與其於調\r\n    詢證稱：【我平時從未真正提供處理技術，僅於88年8 月間\r\n    為應付稽查而有實際處理過一次，當時我知道儲存槽內是屬\r\n    於廢酸，且為強酸，為此沈樹福還買10多包石灰及葯劑原料\r\n    要我中和，並將PH值調到4 至6 之間，廢酸來源僅有小部份\r\n    是公司製程廢水，至於多數廢酸來源我並不清楚】（見偵字\r\n    第20377 號卷第22-23 頁）不符，另證人李錦霖於本院99年\r\n    6 月14日審理時雖到庭證稱：「我曾經在89年2 月20日、89\r\n    年2 月21日有到亞泰公司污水處理池實際操作過，我不知道\r\n    我當天操作之廢水來源，我負責的部分只有到廢水池，其他\r\n    部分我不知道。油罐車進來應該不可能直接將油罐車內之廢\r\n    水抽到廢水處理池」等語（見本院重上更卷第156-158 頁\r\n    ），惟其只到該地2 天，尚難以其證言遽而推論其未見聞之\r\n    狀況，是上開2 位證人於本院之證言，尚難為有利於被告之\r\n    認定。\r\n  4.另環保署人員於89年7 月27日稽查時，發現前開污水處理池\r\n    「廢水處理設施明顯久未操作，初沈池及調整池已呈現厭氧\r\n    ，而第一活性泥池呈澄清情形，明顯未進水操作，而放流口\r\n    仍有清水外排」等情，此有環保署稽查紀錄在卷可稽（見他\r\n    字第998 號偵卷第28頁）。又證人即環保署稽查員葉榮福於\r\n    本院證稱：「（該廠內污水處理池之設施，其中有關抽水井\r\n    、調整池的結構為何？）結構是RC鋼筋混泥土」、「（RC結\r\n    構能否長期承受大量PA值在0.5 至1.3 的強酸？）會有明顯\r\n    腐蝕現象，有鋼筋裸露或鵝卵石裸露的情形」、「（你那天\r\n    現場所見抽水井及調整池的RC結構，有無侵蝕的現象？）不\r\n    明顯」、「（陳泳豪說他載運的廢酸1 萬餘公噸，都傾倒入\r\n    這個儲水槽，以你專業的看法怎樣？）假如廢酸1 萬多噸下\r\n    去的話，RC結構應該會有明顯的腐蝕。」、「（廢酸放多久\r\n    才會有腐蝕現象？）1個月以上，可能還要更久」、「（如\r\n    有人倒入RC結構水池，是否會有腐蝕現象？）會。」、「（\r\n    如果不久就排放，會不會腐蝕？）不會。」、「（如果常不\r\n    久的排放？放進去沒多久放掉？）那也會腐蝕。」、「（只\r\n    使用1 次就不會？）是。」、「（多久？）RC長期泡在酸裡\r\n    面，雖然已經水位降低，但又重複進來，等於一直泡在酸裡\r\n    面」、「如果長期的使用，放進去不久就排掉，還是會腐蝕\r\n    ？）還是會腐蝕，長期還是會。」等語（見本院上訴字卷\r\n    第51-58 頁），復於99年6 月14日審理時到庭證稱：「89年\r\n    7 月27日我有到亞泰皮革廠污水處理池現場協助縣調站稽查\r\n    ，他們沒有告訴我們稽查重點，他們也沒有提及要稽查現場\r\n    有沒有所謂的暗管，我當時在貨車上採集到1 瓶廢水，沒有\r\n    送驗，因在現場判定是原物料，並非廢棄物，所以就沒有送\r\n    驗，我在稽查紀錄表第8 點我有寫到：那台車在上午10 點\r\n    時，有載運亞硫酸氫鈉」、「（你的稽查紀錄表第7 點寫到\r\n    ：廠後廢水設施明顯久未操作，你可判定久未操作時間多久\r\n    ？）這個時間上沒有辦法判定」、「（你又寫到：廢水設施\r\n    明顯久未操作，但放流口仍有清水明顯外排？）我回想的時\r\n    候現場有澄清、乾淨的水，我就上去廢水池稽查，發現有一\r\n    個黃色水管，水管流出的不知道是自來水或地下水，可能是\r\n    在洗什麼，沒有關掉，水就從放流口流出，該水應該是乾淨\r\n    的自來水或地下水，不是廢水」、「我當天去到現場的時間\r\n    是13點10分到15點30分，沒看過油罐車進到裡面」、「（如\r\n    果單從外觀看，可以看出是久未經處理？）廢水處理要經過\r\n    沉沙池、調節池、生化處理池、放流池，生物處理需要氧氣\r\n    ，久未操作就會變黑色的，所以要看生物處理池的顏色變黑\r\n    色才知道是久未經操作，不是從設備外觀判斷。」等語（見\r\n    本院重上更卷第158-160 頁），由此可知，被告沈樹福並\r\n    未依照正常處理廢水之程序處理陳泳豪自東盟公司所載運回\r\n    來之廢酸，以致該廢水處理措施於環保署人員稽查時所發現\r\n    明顯久未操作等情，堪以認定。證人葉榮福上開證言及被告\r\n    沈樹福所提出之各項廢水檢驗報告等尚難採為被告沈樹福有\r\n    利之證據。\r\n  5.被告沈樹福前雖辯稱：伊發現陳泳豪等人曾在「廠區內排水\r\n    溝」埋設暗管，私自排放，且提供其與陳泳豪之電話錄音為\r\n    憑（見原審卷第193 、213 頁），惟此為被告陳泳豪所否\r\n    ，而證人蔡榮福於本院證稱：未在亞泰皮革廠污水處理池或\r\n    附近看見暗管等語（見本院更卷第208 頁），又本院99年\r\n    4 月8 日前往亞泰皮革廠污水處理池現場勘驗，雖在既有之\r\n    排水溝內有埋設一條塑膠管，如本院重上更卷第120 頁下\r\n    圖所附照片，但該水管並非一般所稱之暗管，已經證人葉榮\r\n    福於本院99年6 月14日審理時證稱：「（勘驗時你看到本件\r\n    當事人沈樹福所稱暗管位置及污水處理池之位置，依你判斷\r\n    本件是否屬於暗管？理由為何？）這不是暗管，暗管源頭要\r\n    有來源，廢水池出來應要接廢水的管子，我看到的水溝並沒\r\n    有接來源的地方，所以我判斷它不是暗管」等語明確（見本\r\n    院重上更卷第159-160 頁），且經本院勘驗屬實，此有本\r\n    院勘驗筆錄及照片在卷足憑，故本案被告陳泳豪並無埋設暗\r\n    管排放廢酸一情甚明。被告沈樹福上開所辯，自無足取（參\r\n    最高法院99年台上字第517 號發回意旨所示疑點） 。\r\n  被告陳泳豪雖以上開情詞置辯，惟查：\r\n  1.證人即東洲公司派駐東盟公司學甲廠現場之廢水場操作人員\r\n    黃天佑於本院審理時到庭證稱：「廢酸槽是東盟公司生產線\r\n    排放過來的廢酸直接在廢酸槽作儲存。陳泳豪開油罐車進場\r\n    後直接在強酸的污水槽裡面直接抽取。我們污水場不會對儲\r\n    存槽之廢酸作稀釋的動作。載運廢酸之作業程序需要東盟公\r\n    司之倉庫管理、守衛室，包括我們現場輪值班的簽名，有過\r\n    磅的四聯單」（見本院更卷第143 頁）。而東洲公司係以\r\n    每噸450 元之價格，委託被告陳泳豪載運處理廢酸，前已述\r\n    明，東洲公司於將廢酸交付陳泳豪載運前，衡諸常情，亦無\r\n    加水稀釋廢酸之必要，以免額外增加處理成本自明，是被告\r\n    陳泳豪所稱於載運前經東洲公司人員稀釋後始載運，尚難採\r\n    信（參最高法院99年台上字第5897號發回意旨所示疑點）\r\n    。又被告自承：伊用油罐車自東洲公司廢水處理場載潑溶液\r\n    後，即將該廢水直接注入亞泰皮革廠之污水處理池後交由沈\r\n    樹福處理，前已述明，據此，足證環保署稽查督察大隊南區\r\n    隊在東盟公司學甲廠污水處理廠檢測該公司廢酸之稽查紀錄\r\n    ，應與被告陳泳豪油罐車上所載運之廢酸為屬相同，堪予認\r\n    定，被告陳泳豪辯稱不能以東盟公司學甲廠污水處理廠廢酸\r\n    之稽查紀錄作為伊載運之廢酸檢測資料，尚無可採。\r\n  2.依卷附亞泰皮革廠之照片所示（見偵字第20377 號卷第35-3\r\n    7 頁），該工廠設備簡陋，且被告沈樹福復自承該亞泰皮革\r\n    廠內之污水處理池於86年7 月間因不符合環保放流標準，而\r\n    經高雄縣政府勒令停工迄今，其雖於89年2 月23日邀請專家\r\n    學者進行復工評鑑結果仍為不合格等語，並有高雄縣政府環\r\n    境保護局96年5 月15日高縣環三字第09 60015623 號、同局\r\n    96 年7月13日高縣環三字第0960021770號函可稽，是可證該\r\n    亞泰皮革廠尚且無法處理皮革廢水，如何處理東盟公司製鋼\r\n    過程中所產生之系爭有害腐蝕性事業廢酸。而被告陳泳豪每\r\n    日皆在該廠區進出，其對於沈樹福是否本身或有僱請專業人\r\n    士處理該廢酸，應知之甚詳。再者，依被告沈樹福寄發之87\r\n    年12月28日高雄社東郵局第608 號存證信函予陳泳豪謂：「\r\n    發覺未經同意打入極具破壞性之液體，對本人所有之機具設\r\n    備已造成極大之損壞且其高度危險性，復對環保極具破壞，\r\n    為避免損害擴大，因此決定終止租約」等情（見偵字第1867\r\n    4 號卷第137 頁），被告陳泳豪亦應知悉其所倒入之廢酸，\r\n    被告沈樹福已表明該廢酸有破壞性而無法處理。是依上開證\r\n    據，均足證被告陳泳豪與沈樹福就該污水處理池僅為傾倒廢\r\n    酸，作為排放之導口，並無從加以處理一節，早有認識，是\r\n    被告陳泳豪辯稱其按月支付處理費，不知沈樹福無法處理廢\r\n    酸等語，顯不足採（參最高法院99年台上字第5897號發回意\r\n    旨所示疑點）。\r\n  3.按不得因不知法律而免除刑事責任，但按其情節得減輕其刑\r\n    ，如自信其行為為法律所許可而有正當理由者，得免除其刑\r\n    ，刑法第16條定有明文。而如何判斷欠缺違法性認識是否可\r\n    加以避免，即應參酌行為人之社會地位及其個人能力，在可\r\n    期待行為人運用其認識能力與法律倫理價值思維之範圍內，\r\n    視其是否能夠意識到行為之不法，並且在行為人對於其行為\r\n    是否涉及不法有所懷疑時，行為人即負有查詢義務，不可恣\r\n    意以不確實之自我判斷做主張。查本件被告陳泳豪雖主張廢\r\n    棄物清理法於88年7 月14日起始增訂第22條之犯罪刑責，伊\r\n    主觀上實無犯罪之故意云云；惟被告上開行為依88年7 月16\r\n    日修正前之廢棄物清理法第25條第2 款規定，即應課以行政\r\n    罰鍰，為屬違法行為，再者，近年來環保之重要性，向來為\r\n    政府所重視，且廣經報章雜誌電視等大眾傳播媒體強力宣導\r\n    ，被告於本案發生前即身為化工公司負責人，對於不得任意\r\n    棄置有害廢棄物，自難諉為不知，故本院審酌上情，認被告\r\n    所辯不知係屬違法行為，欠缺違法性之認識，尚屬無據，其\r\n    主張依刑法第16條但書之規定，減輕其刑，自無可取。\r\n  按共同正犯，係共同實施犯罪行為之人，在共同意思範圍內\r\n    ，各自分擔犯罪行為之一部，相互利用他人之行為，以達其\r\n    犯罪之目的，其成立不以全體均參與實施犯罪構成要件之行\r\n    為為要件。共同正犯之意思聯絡，不限於事前有所謀議，僅\r\n    於行為當時有共同犯意之聯絡，於行為當時，基於相互之認\r\n    識，不論明示通謀或相互間默示合致，以共同犯罪之意思參\r\n    與，均屬之；而行為分擔，亦不以每一階段皆有參與為必要\r\n    ，倘具有相互利用其行為之合同意思所為，仍應負共同正犯\r\n    之責，蓋共同正犯，於合同意思範圍內，組成一共犯團體，\r\n    團體中任何一人之行為，均為共犯團體之行為，他共犯均須\r\n    負共同責任，初無分別何一行為係何一共犯所實施之必要。\r\n    （釋字第109 號解釋，最高法院88年度台上字第2230號、第\r\n    2858號判決、73年台上字第1886號判例意旨參照）。本件被\r\n    告2 人與吳振東、林育才、楊為雄、黃天佑等人均明知東盟\r\n    公司之廢酸，具有腐蝕性且含有大量之重金屬，被告2 人均\r\n    無能力處理，竟由被告陳泳豪以前開清除方式自東盟公司載\r\n    運廢酸後倒入亞泰皮革廠污水處理池後，由沈樹福未加處理\r\n    即自排水管放流，被告2 人與吳振東等人對任意棄置有害事\r\n    業廢棄物之廢酸，顯有犯意聯絡及行為分擔，自應負共同正\r\n    犯之責（參最高法院99年台上字第5897號發回意旨所示疑\r\n    點）。\r\n  綜上所述，足見被告陳泳豪及沈樹福上開所辯，均無非係事\r\n    後卸責之詞，均不足採。本件罪證明確，被告2 人犯行，均\r\n    堪認定，應予依法論科。\r\n三、新舊法之比較適用：\r\n  廢棄物清理法之比較適用：\r\n  被告行為時（即88年7 月14日修正公布）之廢棄物清理法第\r\n    22條第2 項第4 款規定：「有左列情形之一者，處1 年以上\r\n    5 年以下有期徒刑，得併科（銀元）1 百萬元以下罰金︰\r\n    任意棄置有害事業廢棄物者。未經主管機關許可，提供土\r\n    地回填、堆置廢棄物者。未依第20條規定領有廢棄物清除\r\n    、處理許可證或核備文件，從事廢棄物貯存、清除、處理，\r\n    或未依廢棄物清除、處理許可證或核備文件內容貯存、清除\r\n    、處理廢棄物者。」，90年10月24日修正公布之廢棄物清理\r\n    法第46條第1 項第4 款規定：「有下列情形之一者，處1 年\r\n    以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰金：\r\n    任意棄置有害事業廢棄物。未經主管機關許可，提供土\r\n    地回填、堆置廢棄物。未依第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    。」現行廢棄物清理法（於95年5 月30日修正公布，自95年\r\n    7 月1 日施行）第46條第4 款規定：「有下列情形之一者，\r\n    處1 年以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下\r\n    罰金：任意棄置有害事業廢棄物。未經主管機關許可，\r\n    提供土地回填、堆置廢棄物。未依第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物。」經依刑法第2 條第1 項比較行為時法、中間法及\r\n    現行法之規定結果，法定刑之刑度相同（僅科罰金刑部分計\r\n    數單位標準不同），然現行廢棄物清理法第41條第1 項增加\r\n    除外規定，亦即從事廢棄物清除、處理業務者，若有現行廢\r\n    棄物清理法第41條第1 項但書各款情形之一，則無庸申請許\r\n    可文件，即可受託清除、處理廢棄物業務，此為被告行為時\r\n    88年7 月14日修正公布之廢棄物清理法第20條所無，是比較\r\n    行為時法、中間法及現行法結果，以現行廢棄物清理法之規\r\n    定對被告等較為有利，自應適用現行廢棄物清理法之規定論\r\n    處。\r\n  廢棄物清理法又於95年5 月30日公布修正，於同年7 月1 日\r\n    施行，將該法第46條第2 項常業犯規定（即被告行為時88年\r\n    7 月14日修正公布之廢棄物清理法第20條第3 項規定）刪除\r\n    ，自應以現行廢棄物清理法之規定，對被告等較為有利。\r\n  被告行為後，刑法業於94年2 月2 日修正公布部分條文，並\r\n    於95年7 月1 日生效施行。依修正後刑法第2 條第1 項規定\r\n    「行為後法律有變更者，適用行為時之法律。但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律」，此條規\r\n    定與刑法第1 條罪刑法定主義契合，係規範行為後法律變更\r\n    所生新舊法律比較適用之準據，是刑法第2 條本身雖經修正\r\n    ，尚無比較新舊法之問題，應一律適用裁判時之現行刑法第\r\n    2 條，以決定適用之刑罰法律，先予敘明。又本次修正涵蓋\r\n    之範圍甚廣，故比較新舊法時，應就罪刑有關之共犯、牽連\r\n    犯、連續犯、有無累犯加重、自首減輕暨其他法定加減原因\r\n    與加減例等一切情形，綜其全部罪刑之結果而為比較，有最\r\n    高法院95年5 月23日95年度第8 次刑庭會議決議可資參照。\r\n    茲就本案有關之新舊法比較部分，臚列如下：\r\n  刑法總則之規定關於廢棄物清理法第46條之刑罰規定，亦適\r\n    用之，是以，刑法總則之修正，對於廢棄物清理法第46條之\r\n    規定，自亦適用之。查被告行為時之刑法第33條第5 款規定\r\n    ：罰金：1 元以上。依現行法規所定貨幣單位折算新臺幣條\r\n    例第2條之規定，折算為新臺幣後，為3元以上；而被告行為\r\n    後，94年1月7日修正，同年2月2日公布，並於95年7月1日施\r\n    行之刑法第33條第5款規定：罰金，新臺幣1千元以上，以百\r\n    元計算之。比較新、舊法之結果，95年7 月1 日刑法第33條\r\n    第5 款修正前之廢棄物清理法第46條之法定刑，就罰金部分\r\n    ，其最低度為新臺幣3 元，而95年7 月1 日刑法第33條第5\r\n    款修正後之廢棄物清理法第46條之法定刑，就罰金部分，其\r\n    最低度為新臺幣1 千元，故應以修正前刑法第33條第5 款之\r\n    規定較有利於被告。\r\n  關於共同正犯部分，修正前刑法第28條規定：「2 人以上共\r\n    同實施犯罪之行為者，皆為正犯」，修正後則規定為「2 人\r\n    以上共同實行犯罪之行為者，皆為正犯」，依修法意旨乃為\r\n    強調個人責任，及犯罪係處罰行為，而非處罰行為人之思想\r\n    或惡性，即重視客觀之犯罪行為，故有修正共同正犯之參與\r\n    類型，確定在「實行」概念下之共同參與行為，始成立共同\r\n    正犯，以別於舊法時代將「實施」2 字涵蓋陰謀、預備、著\r\n    手、實行之概念在內。經比較新舊法結果，修正後刑法對於\r\n    共同正犯之規定較為限縮，自以適用修正後刑法對於被告等\r\n    較為有利。\r\n  刑法修正前具有刑法第55條牽連之關係者，從一重處斷，然\r\n    修正後之刑法業已刪除第55條牽連犯之規定，則被告所犯數\r\n    罪即應依修正後之數罪併罰之規定分論併罰。此刪除雖非犯\r\n    罪構成要件之變更，但顯已影響行為人刑罰之法律效果，自\r\n    屬法律有變更，仍應比較新舊法之規定。是比較結果，仍以\r\n    修正前之規定較有利於被告。\r\n  刑法第56條關於連續犯規定業經刪除，則被告所犯多次犯行\r\n    ，因行為後新法業已刪除連續犯之規定，此刪除雖非犯罪構\r\n    成要件之變更，但顯已影響行為人刑罰之法律效果，自屬法\r\n    律變更。本件被告先後多次任意棄置有害事業廢棄物之犯行\r\n    ，時間緊接，主觀上顯係基於概括犯意，客觀上逐次實施數\r\n    次行為而具連續性，進而侵害同性質之法益，惟因其各次行\r\n    為依一般社會健全觀念，在時間差距上，可以分開，在刑法\r\n    評價上，各具獨立性，每次行為皆可獨立成罪，是依修正前\r\n    刑法第56條之規定，本得適用連續犯規定而論以1 罪，並得\r\n    加重其刑至2 分之1 ，惟因修正後刑法刪除前開連續犯規定\r\n    ，以致被告前揭數次構成要件行為須依法分別論以數罪而併\r\n    罰之，依新法第2 條第1 項規定比較新、舊法之結果，仍以\r\n    行為時即修正前刑法第56條之規定較有利於被告（最高法院\r\n    95年第8 次刑事庭會議決議亦採同一見解）。故本件應依修\r\n    正前刑法第56條作為被告論罪科刑之基礎。\r\n  綜合上述各條文修正前、後之比較，以被告行為時即95年7\r\n    月1 日修正施行前之刑法，較有利於被告，自應依修正後刑\r\n    法第2 條第1 項前段規定，適用修正前刑法之相關規定予以\r\n    論處。\r\n  綜上，廢棄物清理法第46條第1 款規定：「任意棄置有害事\r\n    業廢棄物」，本質上任何人任意棄置有害事業廢棄物均應成\r\n    立本罪，與同條第4 款規定：「未依第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物」，本質上具有反覆性與延時性，其數次從事廢棄物\r\n    清除、處理，乃其業務本質所然，為包括的一罪，無連續犯\r\n    迥異。換言之，廢棄物清理法第46條第1 款並無「業務」性\r\n    質，即無所謂包括的一罪，一行為應論以一罪，而有修正前\r\n    刑法連續犯之適用。是被告行為後，刑法之連續犯與廢棄物\r\n    清理法第46條第2 項之常業犯均已刪除，比較新舊法自應以\r\n    犯修正前廢棄物清理法第46條第2 項之常業犯（或連續犯修\r\n    正前廢棄物清理法第46條第1 項第1 款之罪）與犯修正後廢\r\n    棄物清理法第46條第1 款數罪，比較何者有利於被告（最高\r\n    法院98年度台上字第3508號判決意旨參照）。則被告所犯廢\r\n    棄清理法第46條第1 款之罪，既係數次行為，自應依刑法修\r\n    正前第56條連續犯之規定，論以連續犯廢棄物清理法第46條\r\n    第1 款之任意棄置有害事業廢棄物罪，有利被告；而其所犯\r\n    修正前廢棄物清理法第46條第1 項第4 款、第2 項之常業罪\r\n    ，因修正後已經刪除，且數次行為可論以包括一罪，亦應論\r\n    以修正後廢棄物清理法第46條第4 款之包括一罪，有利被告\r\n    （亦即刑法部分以修正前之規定有利被告；廢棄物清理法部\r\n    分以現行之規定有利被告）。\r\n四、論罪科刑\r\n  廢棄物清理法所稱之廢棄物分為一般廢棄物及事業廢棄物，\r\n    事業廢棄物又分有害事業廢棄物及一般事業廢棄物。而該前\r\n    揭條文所規定之「貯存」、「清除」及「處理」三者，依行\r\n    政院環境保護署發布之「事業廢棄物貯存清除處理方法及設\r\n    施標準」第2 條第1 、2 、3 款之規定，「貯存」指事業廢\r\n    棄物於清除、處理前，放置於特定地點或貯存容器、設施內\r\n    之行為；「清除」則指事業廢棄物之收集、運輸行為；至「\r\n    處理」則指中間處理：指事業廢棄物在最終處置或再利用\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或穩定之行為。最終處置：指衛生掩埋、封閉掩埋、安\r\n    定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產\r\n    生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n    燃料、填土或其他經中央目的事業主管機關認定之用途行為\r\n    ，並應符合其規定者而言。是事業廢棄物之貯存、清除與處\r\n    理，既有不同定義，適用時即不容混淆（最高法院98年度台\r\n    上字第1266號判決意旨）。\r\n  被告陳泳豪經營化學品運送業務，承租亞泰皮革廠污水處理\r\n    池，無廢棄物清除之許可文件，竟受託運送上開有害事業廢\r\n    棄物，未經處理即棄置流放河川，核被告陳泳豪所為，係犯\r\n    現行廢棄物清理法第46條第4 款之「未依第41條第1 項規定\r\n    領有廢棄物清除許可文件，從事廢棄物清除罪」、同條第1\r\n    款之「任意棄置有害事業廢棄物罪」；被告沈樹福係亞泰皮\r\n    革廠之負責人，出租廠內污水處理池供陳泳豪棄置上開有害\r\n    事業廢棄物放流河川，核被告沈樹福所為，係犯現行廢棄物\r\n    清理法第46條第1 款之「任意棄置有害事業廢棄物罪」。被\r\n    告2 人先後多次觸犯廢棄物清理法第46條第1 款之「任意棄\r\n    置有害事業廢棄物罪」，時間緊接，所犯構成要件相同，各\r\n    應依修正前刑法第56條規定，論以連續犯之一罪，並加重其\r\n    刑。再廢棄物清理法第46條第4 款之犯罪，係以未依同法第\r\n    41條第1 項規定領得廢棄物清除、處理許可文件之人，作為\r\n    犯罪主體，再依該第41條第1 項前段以觀，乃謂從事廢棄物\r\n    清除、處理業務者，應申請核發許可文件。是本罪之成立，\r\n    本質上即具有反覆性，倘行為人基於概括之犯意，在密切接\r\n    近之一定時間及空間內反覆從事廢棄物之清除、處理，無非\r\n    執行業務所當然，於行為概念上，應認為包括的一罪，無連\r\n    續犯或併合論罪可言（最高法院95年度台上字第1079號、第\r\n    2630號判決意旨參照）。被告陳泳豪、沈樹福與吳振東、林\r\n    育才先後各與楊為雄或黃天佑間，就上開連續任意棄置有害\r\n    事業廢棄物罪，雖吳振東、林育才、楊為雄、黃天佑等人未\r\n    與被告沈樹福直接聯絡，惟渠等與陳泳豪間有共同犯意聯絡\r\n    ，被告陳泳豪復與沈樹福間有犯意之聯絡，均皆應論以共同\r\n    正犯；又被告陳泳豪所犯上開廢棄物清理法第46條第1 款之\r\n    罪與同條第4 款之罪，有方法、目的之牽連關係，應從一情\r\n    節較重之廢棄清理法第46條第1 款之任意棄置有害事業廢棄\r\n    物罪處斷。公訴人就被告陳泳豪涉犯法條部分，雖漏未論列\r\n    修正後廢棄物清理法第46條第4 款之非法從事廢棄物清除罪\r\n    （即修正前第22條第2 項第4 款），然此部分犯行業據公訴\r\n    人於起訴書犯罪事實欄內敘明，本院自得一併審理，併此敘\r\n    明。\r\n  按「刑事妥速審判法」業經總統於99年5 月19日以華總一義\r\n    字第09900119201 號公布，復經司法院於中華民國99年5 月\r\n    19日以院台廳刑一字第0990012198號令發布定自99年9 月1\r\n    日施行，其中第7 條規定：「自第一審繫屬日起已逾八年未\r\n    能判決確定之案件，除依法應諭知無罪判決者外，經被告聲\r\n    請，法院審酌下列事項，認侵害被告受迅速審判之權利，情\r\n    節重大，有予適當救濟之必要者，得酌量減輕其刑：一、訴\r\n    訟程序之延滯，是否係因被告之事由。二、案件在法律及事\r\n    實上之複雜程度與訴訟程序延滯之衡平關係。三、其他與迅\r\n    速審判有關之事項」。本件被告2 人均主張如為有罪判決，\r\n    則聲請依上開規定減輕其刑，經查：被告2 人自第一審繫屬\r\n    日起（於89年12月5 日繫屬原審法院），至今已逾10年，未\r\n    能判決確定，茲審酌本案訴訟程序之延滯非可歸責於被告、\r\n    本案複雜程度、被告罪名之輕重、所承受經濟上、心理上之\r\n    負擔等事項，認侵害被告受迅速審判之權利情節重大，有予\r\n    適當救濟之必要，爰依刑事妥速審判法第7 條規定減輕其刑\r\n    ，並先加後減之。\r\n  原審據以論處被告2 人罪刑，固非無見；惟查：東盟公司\r\n    之上開廢酸，經檢測結果係屬有害事業廢棄物，並未認定為\r\n    毒性化學物質，有環保署稽核報告可憑，原判決理由欄認係\r\n    屬毒物，即有未當；被告陳泳豪並未供稱有將該廢棄物再\r\n    棄置於其他區域，原判決理由認被告吳振東、楊為雄及黃天\r\n    佑，將上開毒物交由未依規定領有廢棄物清除許可文件之被\r\n    告陳泳豪，自東盟公司學甲廠運出後任意棄置投放於沈樹福\r\n    所提供之亞泰皮革廠內之污水處理池或其他區域，亦有違誤\r\n    。被告2 人所犯上開之罪，並非中華民國96年罪犯減刑條\r\n    例第3 條所列不得減刑之罪，其等犯罪時間在中華民國96年\r\n    4 月24日以前，合於減刑條件，原判決未及依該條例規定減\r\n    輕其刑期二分之一，自有未合；被告2 人所犯廢棄物清理\r\n    法第46條第4 款，應認係成立包括的一罪，並無連續犯之適\r\n    用，已如前述，且常業犯業已刪除，原判決就被告陳泳豪部\r\n    分論以常業犯，就被告沈樹福部分論以連續犯，俱有未合；\r\n    被告2 人之行為，尚與刑法第190 條之1 第2 項、第1 項\r\n    之構成要件不合，不成立該罪（詳後論述），原審認被告2\r\n    人亦犯有刑法第190 條之1 第2 項、第1 項之罪，亦有違誤\r\n    ；被告行為後，刑法已於95年7 月1 日修正施行，廢棄物\r\n    清理法亦經多次修正，已如上述，原判決就此部分未及比較\r\n    適用有利於被告等之行為時或裁判時法，俱有未合；被告\r\n    沈樹福係提供廢水處理池供被告陳泳豪棄置有害之事業廢棄\r\n    物即廢酸液，即自排水管放流河川，並非「回填」、「堆置\r\n    」，所為尚與廢棄物清理法第46條第3 款規定未經主管機關\r\n    許可，提供土地回填、堆置廢棄物之要件有間，原判決認被\r\n    告沈樹福另構成該款之罪名，亦有未合。檢察官就被告之\r\n    全部犯罪事實以實質上或裁判上一罪起訴者，因其刑罰權單\r\n    一，在審判上為一不可分割之單一訴訟客體，法院自應就全\r\n    部犯罪事實予以合一審判，以一判決終結之，如僅就其中一\r\n    部分加以審認，而置其他部分於不論，即屬刑事訴訟法第37\r\n    9 條第12款所稱「已受請求之事項未予判決」之違法。經查\r\n    ：公訴人於起訴書第4 、5 頁，犯罪事實一之部分認被告陳\r\n    泳豪自87年1 月至89年7 月止至東盟公司學甲廠載運廢酸之\r\n    磅單統計，總量達10,364.28 公噸，被告2 人均有廢棄物清\r\n    理法第22條刑責規定之犯罪，原審認被告2 人自88年7 月16\r\n    日始犯罪，卻漏未對上開88年7 月16日修法前之犯行，予以\r\n    說明並論述應不另為無罪諭知，亦有未合（詳後論述）。被\r\n    告2 人上訴意旨，均否認犯罪，均指摘原判決不當，雖無理\r\n    由，惟原判決關於被告2 人部分既有上開可議之處，自屬無\r\n    可維持，應由本院將原判決關於被告陳泳豪、沈樹福部分予\r\n    以撤銷改判。\r\n  爰審酌被告陳泳豪未依規定領有許可文件，竟以經營廢棄物\r\n    清除為業，且利益薰心，罔顧人命，任意棄置事業廢棄物，\r\n    且棄置時間長久，數量頗鉅，對環境、生態及社會所生之影\r\n    響鉅大，從中所獲取之利潤亦頗鉅，犯後未見悔悟；被告沈\r\n    樹福提供場地未經處理即排放之廢酸，數量不少，復未見悔\r\n    意；及渠等所為對於人體健康之傷害，環境生態之影響不可\r\n    謂不大，並斟酌其2 人犯罪動機、目的、手段、所生損害、\r\n    生活狀況、品行、智識程度及犯後態度等一切情狀，分別量\r\n    處有期徒刑2 年。又被告2 人所犯之罪，並非中華民國96年\r\n    罪犯減刑條例第3 條所列不得減刑之罪，其等犯罪時間在中\r\n    華民國96年4 月24日以前，合於減刑條件，並分別依該條例\r\n    規定減其宣告刑二分之一，各為有期徒刑1 年。\r\n五、公訴意旨另以：被告沈樹福上開所為另犯廢棄物清理法第\r\n    46條第3 款之「未經主管機關許可，提供土地回填、堆置廢\r\n    棄物罪」云云；被告沈樹福、陳泳豪上開所為另犯刑法第\r\n    190 條之1 第2 項、第1 項之因事業活動而放流毒物罪云云\r\n    ；陳泳豪自87年1 月至88年7 月15止至東盟公司學甲廠載\r\n    運廢酸，依磅單統計資料，被告2 人亦分別涉犯修正前廢棄\r\n    物清理法第22條第2 項第1 款、第3 款及同條第3 項罪責云\r\n    云（參最高法院98年台上字第1045號發回意旨所示）。然\r\n    查：\r\n  被告沈樹福係提供污水處理池供被告陳泳豪棄置有害之事業\r\n    廢棄物即廢酸液後，即自排水管放流河川，並非「回填」或\r\n    「堆置」，已如上述，即與該罪之構成要件有間，被告沈樹\r\n    福亦無從成立同條第3 款之罪，惟公訴人認上開部分與前開\r\n    有罪部分有裁判上一罪之關係，爰不另為無罪之諭知。\r\n  按刑法第190 條之1 第2 項之因事業活動而放流毒物罪，係\r\n    以投棄、放流、排出或放逸毒物或其他有害健康之物，而污\r\n    染空氣、土壤、河川或其他水體，致生公共危險為其犯罪構\r\n    成要件。所謂「致生公共危險」，係指在客觀上已有發生具\r\n    體公共危險之事實存在為必要，雖不必達於已發生實害之程\r\n    度，但亦非僅以有發生損害之虞之抽象危險為已足，其具體\r\n    危險之存否，仍應依社會一般之觀念，客觀的予以判定。查\r\n    被告陳泳豪自東盟公司載運廢酸倒入亞泰皮革廠污水處理池\r\n    後，被告沈樹福未加處理即將廢水自排水管放流，直接排入\r\n    附近之水溝內，依該排水溝之流向，匯流於高雄縣鳳山溪內\r\n    ，再匯入前鎮河後入海，而亞泰皮革廠後方排水溝之下游沿\r\n    岸農田土壤是否受污染一節，經行政院環境保護署稽查督察\r\n    大隊南區分隊採取土壤樣品送驗分析結果顯示，所採土壤樣\r\n    品銅、鉻含量皆屬第三級（背景值）範圍，表示大部分土壤\r\n    重金屬含量之正常範圍，為環境背景值，此有該隊89年11月\r\n    9 日89環署督隊南字第0003768 號函1 份及所附之檢驗報告\r\n    在卷可憑（見第18674 號偵查卷第142-152 頁），可見該廢\r\n    水並未對在農田、溝渠工作、路過之不特定公眾產生危險，\r\n    而污染河川甚明，故高雄縣調查站89年11月24日山肅字第\r\n    8256號函所述：「因之本案違法傾倒廢酸，雖因水泥溝壁之\r\n    保護，尚未造成鳳山溪兩岸農田土壤之污染，惟依上開文獻\r\n    資料，亦足生公共危險」云云，尚與事實不符，是被告沈樹\r\n    福、陳泳豪之行為尚與刑法第190 條之1 第2 項、第1 項之\r\n    構成要件不合，自不成立該罪，但公訴人認該部分與被告2\r\n    人前開有罪部分有想像競和犯之裁判上一罪關係，故本院就\r\n    此均不另為諭知無罪之判決。\r\n  按對未依修正前廢棄物清理法第20條規定領有廢棄物清除、\r\n    處理許可證或核備文件，從事廢棄物貯存、清除、處理者，\r\n    依88年7 月16日修正前之廢棄物清理法第25條第2 款規定，\r\n    應課以行政罰鍰，並不構成刑責，係於88年7 月16日修正後\r\n    之廢棄物清理法第22條第2 項第4 款始對之課以刑責，此有\r\n    該法之之歷次修正法條可資參照。查公訴人對陳泳豪自87年\r\n    1 月至88年7 月15止至東盟公司學甲廠載運廢酸部分，認被\r\n    告2 人亦分別涉犯修正前廢棄物清理法第22條第2 項第1 款\r\n    、第3 款及同條第3 項罪責，惟依刑法第1 條罪刑法定原則\r\n    之規定，被告2 人行為自無從成立上開犯罪，但公訴人認該\r\n    部分與被告2 人前開有罪部分有裁判上一罪關係，故本院就\r\n    此均不另為諭知無罪之判決。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，現行廢棄物清理法第46條第1 款、第4 款，\r\n刑法第2 條第1 項前段、第11條前段、修正前刑法第28條、第55\r\n條、第56條，刑事妥適審判法第7 條，中華民國96年罪犯減刑條\r\n例第2 條第1 項第3 款、第7 條第1 項、第2 項，判決如主文。\r\n本案經檢察官王登榮到庭執行職務。\r\n中    華    民    國    99    年    12    月    28    日\r\n                  刑事第一庭    審判長法  官  周賢銳\r\n                                      法  官  洪碩垣\r\n                                      法  官  施柏宏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    99    年    12    月    29    日\r\n                                      書記官  魏文常\r\n附錄本判決論罪科刑法條：\r\n現行廢棄物清理法第46條第1款、第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}