{
  "JID": "KSHM,99,上訴,618,20101221,2",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "618",
  "JDATE": "20101221",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 99年度上訴字第618號\r\n上　訴　人\r\n即　被　告　王登山\r\n選任辯護人　曾慶雲律師\r\n上　訴　人\r\n即　被　告　黃登源\r\n選任辯護人　李宏文律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院98\r\n年度訴字第149 號中華民國99年1 月21日第一審判決（起訴案號\r\n：臺灣地方法院檢察署97年度偵字第6414、7460號），提起上訴\r\n，本院判決如下：\r\n     主  文\r\n上訴駁回。\r\n     事  實\r\n一、王登山與黃登源係多年熟識之朋友，王登山為水泥工而有覓\r\n    得廢棄物來源之管道，黃登源則為屏東縣九如鄉○○○段39\r\n    2 之2 地號（下稱本案土地，為黃登源之妻黃淑霞於93年12\r\n    月7 日拍賣取得所有權，無償交予黃登源管理使用）之實際\r\n    管理使用人。因黃登源使用之本案土地，係廢棄魚塭之低漥\r\n    地，需填土加高以便使用，故於97年5 、6 月間委託王登山\r\n    予以填平，惟一般正常土方價格不菲，詎黃登源、王登山2\r\n    人明知未經主管機關許可，不得提供土地回填、堆置廢棄物\r\n    ，黃登源因貪圖王登山得以含有大量廢塑膠袋、廢水泥袋及\r\n    少量磚塊、木材等一般廢棄物代為填平本案土地之低價，王\r\n    登山則為從中賺取回填本案土地之費用，2 人竟共同基於回\r\n    填、堆置一般廢棄物之犯意聯絡，自97年7 月間起，由王登\r\n    山找尋不詳人士及皇輝企業有限公司（下稱皇輝公司）將含\r\n    有大量廢塑膠袋、廢水泥袋及少量磚塊、木材等一般廢棄物\r\n    ，陸續回填、堆置在黃登源、王登山所提供之本案土地（黃\r\n    登源傾倒檸檬皮部分已據原審不另為無罪諭知）。嗣於97年\r\n    9 月18日14時許，為警會同屏東縣環境保護局人員在本案土\r\n    地當場查獲王登山，同年11月27日警方會同環境保護局人員\r\n    開挖，發現底層之土夾雜大批塑膠類垃圾。\r\n二、案經屏東縣政府警察局移送臺灣屏東地方法院檢察署檢察官\r\n    偵查起訴\r\n    理  由\r\n壹、程序駁回上訴部分:\r\n一、按「提起上訴，應自判決送達後10日內為之」，又「應於法\r\n    定期間內為訴訟行為之人，其住所、居所或事務所不在法院\r\n    所在地者，計算該期間時，應扣除其在途之期間。前項應扣\r\n    除之在途期間，由司法行政最高機關定之」，刑事訴訟法第\r\n    349 條、第66條分別定有明文。另應於法定期間內為訴訟行\r\n    為之人，其住、居所或事務所不在法院所在地者，其期間末\r\n    日之計算，應將應扣除之在途期間與不變期間聯接計算，以\r\n    其最後一日為期間末日（最高法院63年度第3 次刑庭庭長會\r\n    議決定參照）。\r\n二、上訴人即被告黃登源及辯護人雖主張：被告黃登源與被告王\r\n    登山之上訴狀係分別書寫各1 頁而裝入於同一信封內，該信\r\n    封內裝有被告2 人上訴狀正本各一份，未附上訴狀繕本，而\r\n    以郵寄雙掛號向臺灣屏東地方法院提起上訴，且於99年2 月\r\n    13 日 送達該法院，其未逾期而提起上訴云云。經查：\r\n  本院向臺灣屏東地方法院函查上情，依其函覆之本案上訴抗\r\n    告狀及收狀資料查詢單之內容，其記載於99年2 月13日提起\r\n    上訴之上訴人僅有被告王登山1 人並無被告黃登源，此有99\r\n    年4 月30日臺灣屏東地方法院函文暨所附上訴抗告狀電腦查\r\n    詢表、收狀資料查詢單在卷可查（見本院卷第58-60 頁）。\r\n    本院復函請臺灣屏東地方法院檢送被告2 人上訴狀收受登記\r\n    薄及檢察官收受上開文件繕本之登記簿資料，依其檢送該院\r\n    收文簿記載：於99年2 月22日登錄收受被告王登山之上訴狀\r\n    （按99年2 月13日送達法院日期係農曆年假，同月22日為年\r\n    假後第1 個上班日）；檢察官於99年2 月24日收受上訴狀（\r\n    見本院卷第124 、140 、159 頁），是依上開證據可知，無\r\n    論係依臺灣屏東地方法院之收文記載，或係依承辦書記官之\r\n    電腦資料查詢單，於99年2 月13日提起上訴之上訴人均僅有\r\n    被告王登山1 人，應堪認定。\r\n  辯護人另主張原審送達證書記載：檢察官收受上訴狀繕本等\r\n    語（見本院卷第7 頁），應非檢察官收受被告王登山之上訴\r\n    狀繕本而係收受被告黃登源上訴狀正本，惟其主張顯與該送\r\n    達證書所載內容不符，且經本院函文向該承辦檢察官查詢實\r\n    情，經其函覆當時收受之上訴狀繕本已未留存，此有臺灣屏\r\n    東地方法院檢察署99年8 月13日函文在卷可憑（見本院卷第\r\n    91頁），是辯護人上開主張顯與卷內證據不符，自難採認。\r\n    另被告王登山於99年2 月13日提出之上訴狀1 頁，於99年3\r\n    月3 日提出之上訴理由狀3 頁，檢察官均有收受繕本，此有\r\n    該上訴狀、上訴理由狀及送達證書2 紙在卷可稽（見本院卷\r\n    第3-8 頁），而辯護人主張2 次書狀均未附繕本，第1 次係\r\n    寄被告2 人之上訴狀正本等情，依其主張則第1 次信封內應\r\n    有A4紙張2 張，第2 次信封內應有A4紙張3 張，而自被告王\r\n    登山於99年2 月12日及同年3 月2 日寄送之上訴狀及上訴理\r\n    由狀之回執內容觀之（見本院卷第31-34 頁），第1 份回執\r\n    之郵件重量為17公克，第2 份回執之郵件重量為13公克，顯\r\n    與辯護人上開主張不符，是尚難以該2 份郵件之重量而為被\r\n    告有利之認定。\r\n  按「關於不變期間之計算，當事人郵遞上訴或抗告等書狀者\r\n    ，應以書狀到達法院之日，為提出於法院之日」，最高法院\r\n    69年台抗第236 號著有判例可資參照。本案辯護人雖舉證人\r\n    曾慶雲、林佳融到庭證稱：被告2 人之上訴狀係分別書寫各\r\n    1 頁而裝入於同一信封內，以郵寄雙掛號向臺灣屏東地方法\r\n    院提起上訴等情，並提被告黃登源99年2 月12日之上訴狀繕\r\n    本為證（見本院卷第64、105 、202 頁），惟此與原審上訴\r\n    人收狀薄、書記官上訴抗告狀電腦查詢表、檢察官收受上訴\r\n    狀繕本登記簿不符，尚難遽以證明被告黃登源之上訴狀有於\r\n    99年2 月13日合法送達臺灣屏東地方法院，是依上開判例意\r\n    旨，此部分舉證尚難為有利被告黃登源之證明。\r\n三、綜上所述，本件被告黃登源係於民國99年2 月4 日收受原審\r\n    法院判決之送達，有送達證書可查（見原審卷第90頁）。而\r\n    其係居住於高雄市，上訴期間加計在途期間為18日，其上訴\r\n    期間應於99年2 月22日屆滿。茲被告黃登源竟遲至同年3 月\r\n    3 日始提起上訴（見本院卷第4 頁），已逾10日期間。揆諸\r\n    上開規定，顯屬違背法律上之程式，應由本院依同法第367\r\n    條前段規定判決駁回其上訴\r\n貳、證據能力部分：\r\n一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\r\n    有明文。查證人曾建山、雷浩坤、林進昌、蔡明杰等人於檢\r\n    察官偵查時所為陳述，業經上開證人於供前具結，有證人結\r\n    文附卷可稽，其於偵查中之陳述，客觀上並無顯不可信之情\r\n    況，且其中證人曾建山、雷浩坤等人已經原審傳訊到庭行交\r\n    互詰問，其餘證人則經檢察官、被告及辯護人於法院審理中\r\n    捨棄詰問權，是上開證人於偵查中之證詞自有證據能力。\r\n二、次按刑事訴訟法第159 條之5 明定：「被告以外之人於審判\r\n    外之陳述，雖不符前4 條之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據。」、「當事人、代理人或辯護\r\n    人於法院調查證據時，知有第159 條第1 項不得為證據之情\r\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\r\n    」。查本案所引用之其他證據資料，被告、辯護人及檢察官\r\n    均同意作為證據或無意見（見本院卷第201 頁），依上開規\r\n    定，已擬制同意其有證據能力，且本院審酌該等傳聞證據作\r\n    成時之狀況，並無不宜作為證據之情形，與待證事項具關聯\r\n    性，證明力亦非明顯過低等情，認以之作為證據使用係屬適\r\n    當，依刑事訴訟法第159 條之5 規定，均應認於本案有證據\r\n    能力。\r\n參、實體部分：\r\n一、訊據上訴人即被告王登山對上開事實，於本院審理中坦承不\r\n    諱，核與證人即被告黃登源於本院供述、證人即員警曾建山\r\n    、雷浩坤、證人即環保局人員林進昌、蔡明杰、證人即傾倒\r\n    廢棄物車輛之老闆娘王宥炘、司機林家祥、證人即被告黃登\r\n    源之妻黃淑霞分別於警詢、偵查及原審證述相符，並有原審\r\n    民事執行處通知、原審93年7 月16日執行筆錄、黃淑霞之授\r\n    權書、土地權狀及地籍資料、屏東縣屏東地政事務所97年12\r\n    月3 日屏所地二字第0970015647號函暨所附之複丈成果圖等\r\n    在卷可憑。又本案查獲前之97年9 月10日，屏東縣環保局人\r\n    員即曾事先前往本案土地勘查，蒐證照片內容顯示該土地表\r\n    面確係堆置大量廢氣水泥袋、塑膠袋、少量磚頭、木片等物\r\n    ，有蒐證照片10張附卷可稽（見警1 卷第41-46 頁），另查\r\n    獲當日被告王登山所傾倒一車之廢土，及其先前傾倒之廢土\r\n    ，均夾雜有磚塊、水泥袋、樹枝等物，復有查獲當日照片附\r\n    卷可憑（見警1 卷第47-52 頁）。是被告自白與事實相符，\r\n    本件事證明確，被告犯行洵堪認定，應予依法論科。\r\n二、論罪科刑：\r\n  按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，所規範者應在於未經主管機\r\n    關許可，提供土地回填、堆置廢棄物之行為，而非側重於土\r\n    地為何人所有，否則，提供自己所有土地供人回填、堆置廢\r\n    棄物之行為需受處罰，提供借用、租用而來，甚或竊佔他人\r\n    土地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕重\r\n    顯有失衡，是應認該款之「提供土地回填、堆置廢棄物」之\r\n    行為，包含自己或他人之土地（最高法院94年度台上字第40\r\n    40號判決意旨參照）。本案被告黃登源提供其妻黃淑霞所有\r\n    之土地供被告王登山覓得不詳人士及皇輝公司回填、堆置廢\r\n    棄物，核被告王登山所為，係犯廢棄物清理法第46條第3 款\r\n    之未經主管機關許可，提供土地堆置廢棄物罪。被告2 人間\r\n    有犯意聯絡、行為分擔，為共同正犯。又按刑事法若干犯罪\r\n    行為態樣，本質上原具有反覆、延續實行之特徵，立法時既\r\n    予特別歸類，定為犯罪構成要件之行為要素，則行為人基於\r\n    概括之犯意，在密切接近之一定時、地持續實行之複次行為\r\n    ，倘依社會通念，於客觀上認為符合一個反覆、延續性之行\r\n    為觀念者，於刑法評價上，即應僅成立一罪。學理上所稱「\r\n    集合犯」之職業性、營業性或收集性等具有重複特質之犯罪\r\n    均屬之，例如經營、從事業務、收集、販賣、製造、散布等\r\n    行為概念者是。是被告王登山自97年7 月起某日起至97年9\r\n    月18日，將自不詳處所取得之一般廢棄物，不斷回填、堆置\r\n    在被告黃登源所管理之之本案土地，係為一行為反覆實施，\r\n    亦與上開判決意旨相同，應認係屬包括一罪。\r\n  再按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由\r\n    家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n    污染環境衛生之固體或液體廢棄物。二、事業廢棄物：（一\r\n    ）有害事業廢棄物：由事業所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物。（二）一\r\n    般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物\r\n    。前項有害事業廢棄物認定標準，由中央主管機關會商中央\r\n    目的事業主管機關定之。」廢棄物清理法第2 條第1 、2 項\r\n    定有明文。查本案大量塑膠袋、廢水泥袋、磚塊、木材等物\r\n    ，係由被告王登山自不詳處所及皇輝公司所覓得，經查無積\r\n    極證據證明係經由事業所產生之事業廢棄物，故應認係屬一\r\n    般廢棄物，起訴書認本案查獲之廢棄物為一般事業廢棄物恐\r\n    容有誤會。另按廢棄物清理法第41條第1 項前段「從事廢棄\r\n    物清除、處理『業務』者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營廢棄物清理處理\r\n    機構許可文件後，始得受託清除、處理廢棄物業務」之規定\r\n    ，係對於從事廢棄物清除、處理業務者所為廢棄物清除、處\r\n    理業務之規範。如從事廢棄物貯存、清除、處理業務者未依\r\n    上開規定申請核發許可文件而從事廢棄物之貯存、清理、處\r\n    理，或已申領核發許可文件之業者，未依許可文件之內容從\r\n    事貯存、清除、處理廢棄物者，始應受同法第41條第1 項第\r\n    4 款規定之處罰。而前揭所謂「業務」，係指個人或團體基\r\n    於其社會地位反覆繼續所執行之事務而言，包括主要業務及\r\n    其附隨之準備工作與輔助事務在內。故如一般個人、家庭、\r\n    機關、學校或公司團體雖有偶一棄置自家或他人產生之廢棄\r\n    物等妨害環境衛生之行為，而非以從事清理、處理廢棄物為\r\n    其「業務」者，尚難認係同法第41條第1 項前段所稱之從事\r\n    清理、處理廢棄物「業務」，除依同法第27條、第50條等相\r\n    關規定科以行政罰外，並非同法第46條第1 項第4 款處罰之\r\n    範圍（最高法院94年度台上字第5811號判決意旨參照）。本\r\n    案被告王登山為水泥工、被告黃登源為水果經銷商，業據2\r\n    人供承在卷（見原審卷第55、57頁），均非以從事廢棄物清\r\n    除、處理「業務」之人，且其等所為亦非為廢棄物清除、處\r\n    理之附隨業務，公訴人認被告2 人上開犯行，均犯廢棄物清\r\n    理法第46條第4 款之罪，自有未合，為因起訴之基本社會事\r\n    實同一，本院自得變更起訴法條。\r\n  原審認被告王登山罪證明確，因而適用廢棄物清理法第46條\r\n    第3 款，刑法第11條第1 項前段、第28條規定，並審酌被告\r\n    王登山所堆置、回填之一般廢棄物，對環境衛生、國民健康\r\n    所造成之危害不可謂輕微，其回填土地歷時2 月，始受查獲\r\n    ，且所裝載之物主要為塑膠袋、廢水泥袋等百年不易腐化之\r\n    物，故所生危害尚難謂非鉅；被告王登山為水泥小工，對於\r\n    廢棄物之回填、堆置需依照法定程序使得為之應知之甚詳，\r\n    卻為從中賺取利益，而違法回填、堆置，足認其惡性不輕，\r\n    且由另屏東縣環境保護局於97年11月27日查獲後開挖之照片\r\n    （見偵卷第37-41 頁），及被告王登山拍攝之清理照片內容\r\n    更顯示本案土地內遭傾倒堆積如山高之塑膠袋，兼衡酌查獲\r\n    後被告已盡力將土地內一般廢棄物予以清除乾淨，及其犯罪\r\n    之動機、目的、手段、品行、犯罪所生之危害等一切情狀，\r\n    量處有期徒刑1 年4 月。其認事用法，核無不合，量刑亦屬\r\n    允當。被告上訴意旨以原審量刑過重，指摘原判決不當，為\r\n    無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第367 條前段、第368 條，判決如主\r\n文。\r\n本案經檢察官王登榮到庭執行職務。\r\n中    華    民    國    99    年    12    月    21    日\r\n                  刑事第一庭    審判長法  官  周賢銳\r\n                                      法  官  洪碩垣\r\n                                      法  官  施柏宏\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    99    年    12    月    22    日\r\n                                      書記官  魏文常\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}