{
  "JID": "KSHM,99,上訴,946,20101216,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "946",
  "JDATE": "20101216",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 99年度上訴字第946號\r\n上　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　王登山\r\n選任辯護人　曾慶雲律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣屏東地方法\r\n院97年度訴字第1591號中華民國99年4月13日第一審判決（起訴\r\n案號：臺灣屏東地方法院檢察署97年度偵字第6016號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n王登山共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年陸月。\r\n    事  實\r\n一、王登山之友人宋清福於民國96年8 月間受蘇振輝委託，回填\r\n    坐落屏東縣萬丹鄉○○段195 號土地（為蘇振輝所有，下稱\r\n    「水仙段195 號土地」）。為此宋清福旋即以每車次新臺幣\r\n    （下同）1000元之代價，向王登山購買營建混合廢棄物，以\r\n    便前往上開土地傾倒。王登山再前往柯文郁所經營位於高雄\r\n    縣鳳山市中崙橫巷之廢棄物堆置場內，轉以每車500 元之代\r\n    價向柯文郁購買。經柯文郁允諾，並於96年8 月26日指示其\r\n    員工邱達洪載運。宋清福、王登山、柯文郁、邱達洪均明知\r\n    從事廢棄物清除、處理業務，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務，且均\r\n    未向主管機關申請取得許可文件，竟仍基於未經許可從事廢\r\n    棄物清除、處理業務之共同犯意聯絡，經輾轉委託、購買及\r\n    指示載運地點後，由邱達洪於96年8 月26日中午，先在柯文\r\n    郁所經營之上開廢棄物堆置場中，駕駛挖土機將夾雜磚塊、\r\n    廢土、廢混凝土塊、廢塑膠、保麗龍破片、廢木材等之營建\r\n    混合廢棄物，裝載至飛馬砂石行所有車牌號碼175FS 號自用\r\n    大貨車後，旋即駕車與王登山會面，經王登山指引行進路線\r\n    及正確地點，邱洪達即駕175FS 號大貨車前往水仙段195 號\r\n    土地，並將所載運之營建混合廢棄物傾倒在該地上，再由在\r\n    場之宋清福駕駛所有之挖土機，將邱達洪所傾倒之營建混合\r\n    廢棄物整平、回填。邱達洪旋即再返回中崙橫巷內之廢棄物\r\n    堆置場中，再度載運相同內容之營建混合廢棄物，自行前往\r\n    水仙段195 號土地，並由宋清福在現場指揮傾倒之地點，而\r\n    共同從事廢棄物之清除、處理業務。嗣於同日14時40分許，\r\n    經內政部警政署環境保護警察隊第三中隊（下簡稱：環保警\r\n    察隊第三中隊）警員，會同行政院環境保護署（下簡稱：環\r\n    保署）環境督察總隊南區環境督察大隊稽查人員當場查獲，\r\n    並扣得宋清福所駕之挖土機及邱達洪所駕之大貨車各乙部（\r\n    柯文郁經台灣屏東地方法院97簡383 號判處有期徒刑1 年2\r\n    月緩刑3 年，並向公庫支付新台幣5 萬元確定。宋清福、邱\r\n    達洪經台灣屏東地方法院96年訴字第1396號判決分別判處有\r\n    期徒刑1 年6 月、1 年2 月，再嗣經本院97年上訴字第975\r\n    號判決上訴駁回，邱達洪緩刑3 年，並應向國庫支付新台幣\r\n    2 萬元。嗣因邱達洪未上訴，及經最高法院駁回宋清福上訴\r\n    而確定）。\r\n二、案經屏東縣警察局屏東分局報告臺灣屏東地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n一、刑事訴訟法第159 條之5 第1 項明定：「被告以外之人於審\r\n    判外之陳述，雖不符前4 條之規定，而經當事人於審判程序\r\n    同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\r\n    況，認為適當者，亦得為證據。」。被告、辯護人及檢察官\r\n    已同意邱達洪、宋清福、柯文郁、蘇振輝警訊時之陳述，及\r\n    環保署99年11月5 日環署督字第0990100224號函、環保警察\r\n    隊第三中隊99年10月29日環警三中刑字第0993002196號函，\r\n    有證據能力（本院卷73、79、106 、108 、109 頁）。本院\r\n    審酌邱達洪、宋清福、柯文郁、蘇振輝於警訊之陳述並無遭\r\n    受強暴、脅迫、詐欺、利誘等外力干擾情形，或在影響其心\r\n    理狀況致妨礙其自由陳述等不可信之情況下所為，且證明力\r\n    非明顯過低，本院認為適當作為證據，自有證據能力。\r\n二、又被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\r\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\r\n    有明文。查證人柯文郁於檢察官偵查時所為陳述，業於供前\r\n    具結，有證人結文附卷可稽，並無不可信之情形，且證人柯\r\n    文郁於原審到庭接受詰問，已保障被告對質詰問權，證人柯\r\n    文郁於偵查中之陳述自有證據能力。\r\n貳、實體理由：\r\n一、訊據被上訴人即被告王登山坦承受宋清福所託而請柯文郁載\r\n    運至水仙段195 號土地填土，曾去過柯文郁的土資場，及未\r\n    向主管機關申請得廢棄物清除、處理之許可文件之事實，惟\r\n    堅決否認有何前揭違反廢棄物清理法的犯行，辯稱：我只是\r\n    介紹人，我幫宋清福介紹柯文郁載2 台車磚塊過去該地，中\r\n    崙巷堆置場有作分類，分類好的另外放一邊，我們講好的是\r\n    資源再利用，這二車是要載好的磚塊鋪路，但對方的司機裝\r\n    載磚塊有瑕疵，是司機疏於注意，我只是督導有疏失。因該\r\n    中崙巷的棄置場原本就會載到南星計畫區傾倒，所以我每台\r\n    車只給500 元云云。\r\n二、經查，被告王登山及邱達洪、宋清福、柯文郁，均未領有主\r\n    管機關核發之廢棄物清除處理許可文件之事實，業經被告王\r\n    登山及邱達洪、宋清福、柯文郁陳明在卷，堪認定為事實。\r\n    又在水仙段195 號土地當場查獲者，確為營建混合廢棄物，\r\n    且係查獲當日由邱達洪載運前來傾倒，並由宋清福在場指揮\r\n    等情，業據查獲本案之環保警察隊第三中隊警員曾柏蒼證稱\r\n    ：查獲經過是有人檢舉路上有司機載運垃圾前往水仙段195\r\n    號土地傾倒，檢舉人有把車號講清楚，我們纔跟著那部車，\r\n    司機（指邱達洪）從鳳山市中崙橫巷的土資場出來，我們開\r\n    始跟車，因為司機已經有進入現場傾倒過，所以知道路，看\r\n    到他開進水仙段195 號土地傾倒，當場就是司機與宋清福，\r\n    因為那個土地範圍很大，現場是宋清福開怪手並指揮要倒在\r\n    哪裡；司機倒下後，我們進去現場一眼就可以看到那些垃圾\r\n    ，不用再以怪手來翻動；司機傾倒完後，我們壹組人堵住宋\r\n    清福，沒有其他人可以再進入該地倒廢棄物，另一組人又跟\r\n    司機的車回去鳳山中崙橫巷的土資場，看裡面有什麼東西。\r\n    水仙段195 號土地所查獲的所含垃圾，較中崙橫巷土資場已\r\n    分類部分之回收物多。我們先聯絡邱達洪到水仙段土地現場\r\n    指認他傾倒的地點，當時他有承認，且未說他是不小心摻雜\r\n    到垃圾；因為當天車次不只一車，有請宋清福將之前傾倒、\r\n    已整平的部分撥開給我們看，警卷51頁上方照片是以怪手撥\r\n    開後拍的，除了開挖的那部分外，都是場目視就可以看到，\r\n    我們跟監邱達洪的車進入水仙段土地後，他傾倒的東西還沒\r\n    有整平，我們就拍照等語（原審另案96年訴字1396卷46至48\r\n    頁），甚為明確。復有行政院環保署南區環境督察大隊稽查\r\n    督察紀錄、高雄縣鳳山市中崙橫巷內廢棄物堆置場、水仙段\r\n    195 號土地之現場採證照片可憑（警卷47至54頁，本院卷96\r\n    至100 、102 至105 頁），堪信為真實。\r\n三、其次：\r\n１、證人柯文郁雖證稱：王登山在要填土前一天，先帶我過去看\r\n    現場，填土當天王登山沒有去等語（原審卷89頁）。然查獲\r\n    當日，邱達洪先後載運至水仙段195 號土地現場者，均為相\r\n    同內容之營建混合廢棄物，業經邱達洪、曾柏蒼於原審另案\r\n    審理時證述在卷，並有查獲當日水仙段土地之現場照片可佐\r\n    。又為警查獲時，邱達洪所駕之貨車，僅以薄紗網布略加遮\r\n    蓋部分車斗，而未緊密遮住全部車斗，路人以目視就可輕易\r\n    辨別該車所載廢棄物中混雜有大量之廢塑膠、廢木材、保麗\r\n    龍破片等情，亦有照片可佐（原審卷55頁）。而邱達洪證述\r\n    ：「是剛才證人王登山先生帶我過去的、、因第一趟時，地\r\n    點我不清楚，所以第一趟是王先生帶我過去」等語（參原審\r\n    另案96訴1396號卷42頁筆錄），亦即邱達洪第一次駕車前往\r\n    水仙段195 號土地前，曾與王登山見面，經由王登山引導，\r\n    邱達洪才知行進路線及正確位置。就此。本院審理時，被告\r\n    王登山雖否認當日有全程引導邱達洪到水仙段195 號土地，\r\n    但被告亦自承：96年8 月26日當天，其確有與被邱達洪碰面\r\n    ，並指引其如何到水仙段195 號土地現場，而渠等見面時，\r\n    邱達洪的卡車已裝載物品，該卡車遮掩土方的方式確如原審\r\n    卷第55頁照片所示等情無訛，暨自承：渠等見面時其知道邱\r\n    達洪車上所載的東西，是要去回填蘇振輝的土地，有看到少\r\n    許的塑膠袋等語，足見查獲當日王登山與邱達洪會面時，其\r\n    顯然知道邱達洪所載運之物品並非純磚塊，而係裝載未經分\r\n    類並夾雜塑膠袋等物之廢棄物無訛。設若被告與柯文郁確曾\r\n    事先約定，每車500 元係購買已分類可供回填使用之建築廢\r\n    棄物。則衡諸常情，被告與邱達洪見面後，定會聯繫柯文郁\r\n    ，及要求邱達洪將未分類之廢棄物載返中崙橫巷之堆置場，\r\n    換裝已分類未含塑膠袋等雜物而可供回填的建築廢棄物後，\r\n    再前往系爭土地傾倒，然被告知悉邱達洪該車所載為未分類\r\n    廢棄物，仍引導載往水仙段195 號土地。足見被告向柯文郁\r\n    購買之物，顯非已經分類好並可供回填使用之建築廢棄物，\r\n    應至為灼然。\r\n２，又被告於另案時雖曾稱其是向柯文郁買磚塊，且柯文郁之堆\r\n    置場有分類云云，且證人邱達洪證稱：中崙土資場有分類，\r\n    證人曾柏蒼亦證稱中崙橫巷內裡面有分為兩類云云。然被告\r\n    及證人之上開說詞，核與環保署99年11月5 日環署督字第09\r\n    90100224號函所稱：「柯文郁君旨揭地點經營之作業場所非\r\n    屬合法登記之土資場或營建廢棄物分類場，現場堆置之營建\r\n    廢棄物，於96年8 月26日稽查時，未發現有分類情形」（本\r\n    院卷101 頁），及環保警察隊第三中隊99年10月29日環警三\r\n    中刑字第0993002196號函所稱：「中崙橫巷飛馬砂石場、現\r\n    場堆置未分類營建廢棄物，並無員工進行分類工作，場內無\r\n    明顯分類堆放情形」（本院卷95頁）不符。且柯文郁設於鳳\r\n    山市中崙橫巷之堆置場，經警於查緝時所拍攝之照片，即警\r\n    卷49頁編號、警卷50頁編號之照片，明顯為未經分類之\r\n    廢棄物部分，一般人目視即可發現大量塑膠袋、廢木材。至\r\n    於警卷50頁下方編號之照片，則多為廢土、廢磚塊、廢磁\r\n    磚及混凝土塊，而摻雜少數廢木材及塑膠袋。以致若單純比\r\n    對上開三張照片，看似分屬不同之二堆土堆且有分類。但經\r\n    比對環保署所檢送照片（本院卷102 至105 頁）及警卷50頁\r\n    之彩色照片結果，可知「該警卷編號照片中之廢棄物，即\r\n    為本院卷105 頁編號照片中之廢棄物（均位於怪手下方，\r\n    只是警卷50頁編號照片未拍攝到土堆上之怪手）」、「警\r\n    卷編號照片中之廢棄物，即為本院卷103 頁編號照片中\r\n    之廢棄物」。若再進一步比對警卷50頁之照片，及本院卷10\r\n    2 至105 頁之全部照片，就可明顯得知「警卷50頁編號、\r\n    照片之廢棄物，應該是連成一體之同一堆廢棄物」，亦即\r\n    「該堆廢棄物上停放一台怪手，該台怪手之履帶下方的部分\r\n    廢棄物，就如警卷50頁編號照片所示。而該台怪手的挖勺\r\n    下方之部分廢棄物，就如警卷50頁編號照片所示」，故原\r\n    本就難認該處土堆已屬詳細分類之土堆。況依本院卷102 至\r\n    105 頁之照片，明顯可見警卷50頁編號照片以外該處土\r\n    堆之其他部分摻雜有很多垃圾。實均足信並未將依相關環保\r\n    法規分類。被告既到過該堆置場（參原審卷88、138 頁筆錄\r\n    ），自應見過該土堆內摻雜有大量垃圾，並可得知該土資場\r\n    須使用怪手及輔以人力，暨耗費相當之時間，方有可能按規\r\n    定將可供回填之物由該土堆中分離，所費成本絕非低廉。何\r\n    況本案中，土資場尚須派車將棄土由鳳山中崙橫巷載至屏東\r\n    縣萬丹鄉。衡以日常眾人所周知之計程車、貨車、怪手之車\r\n    資及怪手與貨車司機等之工資，被告顯然不可能以每車500\r\n    元之低價購入已分類好的土方。從而，不論該中崙橫巷內之\r\n    廢棄物堆置場究竟有無進行分類，均益證「被告應係向柯文\r\n    郁購入未經分類之廢棄土方」無訛。\r\n四、綜上所述，被告所辯上開各情，均無足採。又王登山證稱宋\r\n    清福為每車1000元請被告回填系爭土地，被告再以每車500\r\n    元之價格轉向柯文郁購買等情，既迭經被告自承在卷。查獲\r\n    時，宋清福又在系爭土地現場親自駕駛挖土機，將邱達洪傾\r\n    倒之營建混合廢棄物整平，回填過程中，對於目視即可辨別\r\n    其中混雜有大量之廢塑膠、廢木材、保麗龍破片之事實，實\r\n    難諉為不知。邱達洪亦自承知悉所載運、傾倒者為營建混合\r\n    廢棄物，且係受雇柯文郁並聽從其指示而前往高雄縣鳳山市\r\n    中崙橫巷內之廢棄物堆置場，自行駕駛挖土機挖取所查獲之\r\n    營建混合廢棄物，並裝載至大貨車運往水仙段195 號土地上\r\n    傾倒，至該地之行進路線及正確地點係由王登山所引導，宋\r\n    清福有在現場指揮如何傾倒等情（另案警卷14、15頁；另案\r\n    偵查8 、13、14頁；另案原審卷20、41至43頁；本院另案97\r\n    上訴975 號卷34、67頁），柯文郁亦自承，邱達洪是我僱佣\r\n    的，高雄縣鳳山市中崙橫巷內之廢棄物堆置場是我在經營，\r\n    但我沒有廢棄物清理執照，是我叫邱達洪載到水仙段195 號\r\n    土地（另案偵卷23頁），堪信被告王登山、宋清福、邱達洪\r\n    、柯文郁間，應有共同之犯意聯絡。從而，本案事證明確，\r\n    被告犯行堪予認定。\r\n五、論罪科刑：\r\n、按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄\r\n    物，事業廢棄物又分為有害事業廢棄物及一般事業廢棄物，\r\n    該法第2 條第1 項定有明文。營建廢棄土如符合內政部所訂\r\n    頒營建剩餘土石方處理方案規定中所規定之適用範圍，固非\r\n    屬廢棄物。但營建廢棄土如混雜鋼筋、木料、塑膠等非屬營\r\n    建剩餘土石方處理方案之適用範圍之物時，則應為建築廢棄\r\n    物或稱營建混合物，仍屬廢棄物，仍應受廢棄物清理法之規\r\n    範（最高法院96年度台上字第315 號判決參照）。本件在系\r\n    爭土地傾倒、回填之磚塊、廢土、廢混凝土塊，既混雜大量\r\n    廢塑膠、保麗龍破片、廢木材等物，應屬營建混合廢棄物，\r\n    被告王登山與宋清福、邱達洪、柯文郁，未依營建事業廢棄\r\n    物再利用管理辦法之規定合法處理，任意將營建混合廢棄物\r\n    傾倒、回填至系爭土地，並非廢棄物之再利用行為，乃屬違\r\n    法從事營建混合廢棄物之清除、處理行為。核被告王登山所\r\n    為，係犯廢棄物清理法第46條第4 款未領有廢棄物清除、處\r\n    理許可文件，從事廢棄物清除、處理罪。又渠等雖載運、回\r\n    填兩車之營建混合廢棄物，然廢棄物清理法第46條第4 款之\r\n    犯罪，係以未依同法第41條第1 項規定領得廢棄物清除、處\r\n    理許可文件之人作為犯罪主體，依該法第41條第1 項前段以\r\n    觀，乃謂從事廢棄物清除、處理業務者，應申請核發許可文\r\n    件。從而本罪之成立，本質上即具有反覆性，倘行為人基於\r\n    相同犯意，在密切接近之一定時間及空間內反覆從事廢棄物\r\n    之清除、處理，無非執行業務所當然，於行為概念上，應認\r\n    為包括的一罪，無併合論罪可言（最高法院96年度台上字第\r\n    172 號判決參照），被告於密切接近之時、地內反覆從事廢\r\n    棄物之清除、處理行為，應認為係包括一罪。又被告王登山\r\n    、宋清福、邱達洪、柯文郁間，就未經許可從事廢棄物清除\r\n    、處理之犯行，有行為分擔及犯意聯絡，為共同正犯。\r\n、原審未詳為推求，遽為被告無罪之諭知，洵有未恰。檢察官\r\n    上訴意旨，指摘原判決諭知被告無罪不當，為有理由，自應\r\n    由本院將原判決撤銷改判。爰審酌被告王登山未領有廢棄物\r\n    清除、處理許可文件，即任意從事廢棄物之清除、處理業務\r\n    ，其之行為均足致污染環境，危害國民健康，再衡酌被告雖\r\n    非素行惡劣之人，但前曾因違反廢棄物清理法經台灣高雄地\r\n    方法院91年訴字第1443號判處有期徒刑1 年2 月緩刑3 年（\r\n    期滿未經撤銷），有台灣高等法院被告前案紀錄表可佐、竟\r\n    仍再犯本案之罪，暨被告之犯罪動機、目的、手段、犯罪情\r\n    節、參與程度、犯罪所生之危害，及犯後之態度等一切情狀\r\n    ，量處如主文第2 項所示之刑，以資懲儆。至扣案之大貨車\r\n    1 部為飛馬砂石場所有，並非被告或共犯宋清福、邱達洪、\r\n    柯文郁所有之物，又扣案挖土機1 台，雖為共犯宋清福所有\r\n    供本件犯罪所用之物，然審酌被告及共犯之犯罪情節尚非極\r\n    嚴重，及挖土機1 台之價值非低等情，衡諸比例原則，認以\r\n    不予宣告沒收為宜，爰均不為沒收之宣告。\r\n六、據上論斷，應依刑事訴訟法369 條第1 項前段、第364 條、\r\n    第299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第\r\n    11 條 第1 項前段、第28條，判決如主文。\r\n本案經檢察官林應華到庭執行職務。\r\n中    華    民    國    99    年    12    月    16    日\r\n                  刑事第一庭    審判長法  官  周賢銳\r\n                                      法  官  施柏宏\r\n                                      法  官  洪碩垣\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    99    年    12    月    17    日\r\n                                      書記官  林家煜\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}