{
  "JID": "TCDM,91,訴,2363,20030409,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "2363",
  "JDATE": "20030409",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第二三六三號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　選任辯護人　劉家驥律師\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一七九五\r\n二號），本院判決如左：\r\n    主  文\r\n乙○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除，處有期徒刑壹年\r\n，緩刑肆年。\r\n    事  實\r\n一、乙○○以泥水工為業（起訴書誤載為貨車司機），其於民國（下同）九十一年九\r\n    月間以新臺幣（下同）十萬元代價，向甲○○承包臺中市○○路、大墩路口某透\r\n    天房屋修改工程中之拆牆、水電、油漆工程。乙○○明知其並未依法向臺中市政\r\n    府或臺中縣政府或行政院環境保護署委託之機關申請核發公民營廢棄物清除、處\r\n    理許可文件，竟於九十一年九月十一日上午，向甲○○借用車號三Ｇ─二三六號\r\n    自用大貨車，清除該房屋拆除牆壁及油漆所產生之建築廢棄物（內含有廢水泥塊\r\n    、廢磚塊、廢磁磚、廢木板、油漆空桶、空寶特瓶、廢插座蓋、空水泥袋、材料\r\n    空紙箱等），欲運往臺中縣太平市○○○○街一七二號住處分類後丟棄，嗣於同\r\n    日上午十一時許，為警在臺中市○○路北坑巷十一之七號對面慢車道上查獲。\r\n二、案經臺中市警察局第五分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○對於右揭事實坦承不諱，復有臺中市環境保護局稽查工作紀錄、\r\n    現場圖及職務報告各一件、現場照片六張附卷可證，本件事證明確，被告犯行堪\r\n    以認定。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務，廢棄物清理法第四十一條第一項定有明文。又依事業廢棄物貯\r\n    存清除處理方法及設施標準第二條第二款之規定，清除係指事業廢棄物之收集、\r\n    運輸行為。另「有關建築廢棄物之清理，請依『事業廢棄物貯存清除處理方法及\r\n    設施標準』第十六條訂定建築廢棄物之清除方法，並配合『臺灣省建築管理規則\r\n    』第二十七條施工計畫內容（施工廢棄物之處理），據以管制；至於從事廢土清\r\n    除或設置廢土場者，依廢棄物清理法第二十條、第二十一條（修正前）及公民營\r\n    廢棄物清除處理機構管理輔導辦法第二條規定，凡接受委託擔任廢棄物清除、處\r\n    理工作者，均應依規定申請許可：：：」，行政院環境保護署八十年四月三日環\r\n    署廢字第一○八二四號函（附於本院卷）亦闡述甚明。被告乙○○違反廢棄物清\r\n    理法第四十一條第一項之規定，未領有許可文件，擅行收集、運輸事業廢棄物，\r\n    核係犯廢棄物清理法第四十六條第一項第四款之未領有許可文件從事廢棄物清除\r\n    罪。爰審酌被告乙○○無前科，品行良好，其動機及目的僅為清理自己承包工程\r\n    所生之建築廢棄物，手段平和，其行為雖違反廢棄物清理法，惟僅載運一車，數\r\n    量不多，所生危害不大，教育程度僅國中畢業，因不諳法律而犯本罪，犯罪後坦\r\n    承犯行，態度良好等一切情狀，分別量處如主文所示之刑。末查被告乙○○未曾\r\n    受有期徒刑以上之刑之宣告，有臺灣臺中地方法院檢察署刑案資料查註紀錄表、\r\n    臺灣高等法院被告全國前案紀錄表在卷可稽，其載運之數量不多，情節不重，且\r\n    其總工程費用（含拆牆、水電、油漆）僅十萬元，業經證人甲○○在庭證述明確\r\n    ，因本次違反廢棄物清理法犯行已受臺中市環境保護局科以罰鍰六萬元，已用郵\r\n    政劃撥方式繳納在案，有被告提出之臺中市環境保護局違反廢棄物清理法案件處\r\n    分書影本、郵政劃撥收據影本各一紙在卷可稽，則被告乙○○應知警惕而無再犯\r\n    之虞，所判處之刑，本院認以暫不執行為適當，爰宣告緩刑四年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n中　　　華　　　民　　　國　　九十二　　年　　　四　　　月　　　九　　　日\r\n                                    臺灣臺中地方法院刑事第七庭\r\n                                        法　官  林念祖\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀 （須附繕本） ，上訴於台灣高等\r\n法院台中分院。\r\n                                        書記官\r\n中　　　華　　　民　　　國　　九十二　　年　　　四　　　月　　　九　　　日\r\n附錄論罪科刑法條\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一　任意棄置有害事業廢棄物。\r\n二　事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三　未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四　未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n五　執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六　公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}