{
  "JID": "TCDM,91,訴,2114,20030416,2",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "2114",
  "JDATE": "20030416",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第二一一四號\r\n　　公　訴　人　台灣台中地方法院檢察署檢察官\r\n　　被　　　告　丁○○○○程有限公司\r\n　　兼代表人　 乙○○\r\n　　右　一　人\r\n　　選任辯護人　林春祥律師\r\n　　被　　　告　丙○○\r\n　　　　　　　　甲○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第二六八\r\n四號），本院判決如左：\r\n    主  文\r\n乙○○連續未依廢棄物清除、處理許可文件內容貯存、清除廢棄物，處有期徒刑壹年\r\n陸月。\r\n丙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n事廢棄物清除，處有期徒刑壹年貳月。緩刑肆年。\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n事廢棄物清除，處有期徒刑壹年貳月。緩刑肆年。\r\n丁○○○○程有限公司部分，公訴不受理。\r\n    事  實\r\n一、乙○○係設於台中市西屯區福上巷龍欣二弄十一號一樓丁○○○○程有限公司（\r\n    下稱鶴富公司）負責人，其明知鶴富公司經台中市政府許可清除一般廢棄物及一\r\n    般事業廢棄物之範圍，僅限於營建或拆除工地內逕行分類建築廢棄物，不可於未\r\n    核准之中間轉運站或貯存場從事分類，即不得於營建或拆除工地以外之場所從事\r\n    一般廢棄物及建築廢棄物之放置、分類、收集、轉運等作業，且其前於民國（下\r\n    同）八十八年間曾經因利用坐落在台中市○○區○○段第四、四之一、四之五、\r\n    四之六地號等四筆土地（下稱系爭土地），為廢棄物之貯存、清除，而涉嫌違反\r\n    廢棄物清理法，經本院於八十九年十二月十一日以八十九年度訴字第二五一七號\r\n    判處有期徒刑一年四月，緩刑四年，並經台灣高等法院台中分院於九十年四月六\r\n    日以九十年上訴字第二五七號駁回其上訴在案（現在最高法院審理中）。詎乙○\r\n    ○仍不知悔改，復自最後事實審即台灣高等法院台中分院宣示判決後之九十年四\r\n    月七日起，仍繼續利用前揭系爭土地，連續供自己或他人駕駛之大貨車載運一般\r\n    或建築廢棄物至該地放置，除供自己傾倒外，對他人所駕駛之大貨車則每傾倒一\r\n    台大貨車之廢棄物收取約新台幣（下同）一千五百元之費用，而未依廢棄物清除\r\n    、處理許可文件內容貯存、清除廢棄物，擅自在該處從事一般廢棄物及建築廢棄\r\n    物之貯存（放置、分類）及清除（收集、轉運）。丙○○係大貨車司機，未依廢\r\n    棄物清理法第四一條第一項領有廢棄物清除、處理之許可證或核備文件，於九十\r\n    一年二月一日，駕駛車牌號碼七Ｕ－八二九號大貨車，自臺中縣烏日鄉九德村附\r\n    近之拆除建築工地，將拆除後之建築、裝璜等建築廢棄物裝載為一台車後，以每\r\n    一台車一千五百元之代價，欲載至乙○○所經營之系爭土地傾倒；甲○○亦未依\r\n    廢棄物清理法第四一條第一項領有廢棄物清除、處理之許可證或核備文件，於九\r\n    十一年二月一日，以每一台車五百元之代價，受乙○○之委託，自台中市○○路\r\n    附近之建築工地，欲載運拆除後之建築、裝璜等廢棄物至系爭土地傾倒，嗣於同\r\n    日十七時許，丙○○、甲○○各自自前址工地載運前揭廢棄物，傾倒在乙○○之\r\n    系爭土地後，正欲離去時，為環保署督察大隊環保警察隊第二中隊當場查獲。\r\n二、案經台中市警察局第三分局報請台灣台中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分\r\n一、訊據被告丙○○、甲○○二人均坦承未領有廢棄物清除、處理許可文件，於上揭\r\n    時地載運拆除後之建築、裝璜廢棄物至被告所經營之系爭土地傾倒等情不諱，被\r\n    告甲○○另坦承其係以每一台車五百元之代價，受乙○○之委託而傾倒的等語；\r\n    訊據被告乙○○則矢口否認上揭犯行，辯稱：伊當時並不在現場，也沒有在系爭\r\n    土地上為貯存、清除行為，如相片所示之物，是八十九年六月二十三日被查獲時\r\n    未載走留下來的云云，其辯護人則另辯以：被告前案雖於八十九年六月廿三日被\r\n    查獲，惟因土地租期尚未屆滿，被告其後連續供人倒廢棄物至九十一年二月一日\r\n    租期屆滿被查獲，顯係基於概括犯意，為連續犯，應為前案起訴效力所及等語。\r\n    經查：\r\n（一）鶴富公司經台中市政府許可清除一般廢棄物及一般事業廢棄物之範圍，僅限於\r\n      營建或拆除工地內逕行分類建築廢棄物，不可於未核准之中間轉運站或貯存場\r\n      從事分類，即不得於營建或拆除工地以外之場所從事一般廢棄物及建築廢棄物\r\n      之放置、分類、收集、轉運等作業等情，有該公司之台中市政府營利事業登記\r\n      證（證號00000000－00）、台中市政府廢棄物清除許可證（九０中\r\n      市廢清字第０四九－二號）及經濟部公司執照各一紙在卷可按。\r\n（二）被告丙○○於右揭時地，未依廢棄物清理法第四一條第一項領有廢棄物清除、\r\n      處理之許可證，將拆除後之建築、裝璜等建築廢棄物裝載為一台車後，以每一\r\n      台車一千五百元之代價，載至乙○○所經營之系爭土地傾倒及被告甲○○於右\r\n      揭時地，亦未依廢棄物清理法第四一條第一項領有廢棄物清除、處理之許可證\r\n      ，於九十一年二月一日，以每一台車五百元之代價，受乙○○之委託，載運拆\r\n      除後之建築、裝璜等廢棄物至系爭土地傾倒等情，已據其等二人於本院審理時\r\n      供承在卷，核與被告乙○○於偵查中所自承：巫、陳二人各載了一車來倒在台\r\n      中市○○區○○段第四之一、四之五土地上及（下稱系爭土地）等情相符，又\r\n      被告丙○○、甲○○於傾倒前揭廢棄物後，被證人沈旻享、林金和（環保署督\r\n      察大隊環保警察隊第二中隊隊員）查獲，且其時被告乙○○亦在現場等情，亦\r\n      據證人沈旻享、林金和於偵查中證述明確（見九十一年偵字第二六八四號偵查\r\n      卷第七十二、七十三頁），且在台中市環境保護局環境稽查工作紀錄上並確有\r\n      被告乙○○之簽名（見同上偵查卷第二十六頁），此外，並有傾倒廢棄物之現\r\n      場相片十二張、台中市環境保護局環境稽查工作紀錄表影本二份、內政部警政\r\n      署環保警察隊第二中隊查扣物品明細清單（即大自貨車及挖土機）一紙、保管\r\n      條三份，另外依前揭相片及稽查工作紀錄表所示被告丙○○、甲○○所載運者\r\n      確為土石、磚塊、木板、紙張及塑膠等物，亦核與被告丙○○、甲○○所自承\r\n      係載拆除後之建築、裝璜等廢棄物相符，再參以被告丙○○、甲○○與被告乙\r\n      ○○間，非但沒有任何仇隙及利益衝突，反而並有互相依存關係，其等二人猶\r\n      為前揭供述，而證人沈旻享、林金和之證述亦核與工作紀錄表相符，可徵前揭\r\n      被告丙○○、甲○○之自白及證人沈旻享、林金和之證述，均與事實相符，均\r\n      可採信。被告辯稱其未在現場云云，顯係卸責之詞，不足採信。\r\n（三）自前揭系爭土地所拍攝之現場相示以觀，通往系爭土地之道路並無荒蕪之情形\r\n      ，車輛胎痕清楚可見，顯見車輛往來頻繁，而現場又有二部挖土機及一部大貨\r\n      車，正在作業中，亦可見並非偶然為之，再者，現場腹地甚大，除被告丙○○\r\n      、甲○○所傾倒的裝璜廢棄物外，現場並有收集、轉運之情形，甚為明顯，苟\r\n      非持續在為放置、分類）及清除（收集、轉運）行為，不可能有此景象，況被\r\n      告乙○○向蘇大年承租系爭土地之期限為自八十六年二月一日起至九十一年二\r\n      月一日止，苟被告乙○○於八十九年被查獲之後，即未再經營，何以每月願再\r\n      支付一萬九千餘元之租金予蘇大年呢？而不終止該契約呢？更徵被告乙○○辯\r\n      稱被查獲之後，即不再經營及相片所示的堆積物，是八十九年六月二十三日被\r\n      查獲時未載走留下來的云云，顯係卸責之詞，不足採信。\r\n（四）犯罪行為有連續之性質者，其既判力及於最後事實審法院宣示判決前，所發生\r\n      之事實（最高法院三十二年台上字第二五七八號參照）。為現行實務一致之見\r\n      解，本件被告乙○○於八十八年七月間至八十九年六月間止，在系爭土地，涉\r\n      嫌違反廢棄物清理法，前經本院於八十九年十二月十一日以八十九年度訴字第\r\n      二五一七號判處有期徒刑一年四月，緩刑四年，並經台灣高等法院台中分院於\r\n      九十年四月六日以九十年上訴字第二五七號駁回其上訴在案等情，有前揭判決\r\n      書各一份在卷可按，其猶於九十年四月七日後為前揭行為，依前揭說明，其後\r\n      之行為，自非既判力所及，而係另一犯罪問題，本院自應為實體之審理，是以\r\n      辯護人辯稱本件與前案為連續犯，應為前案起訴效力所及等語，自不足採信。\r\n（五）綜上所述，本件事證明確，被告等三人犯行，均堪以認定。\r\n二、按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物：由家戶或其他非事業\r\n    所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物。\r\n    事業廢棄物：有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄物：由事業所產生有\r\n    害事業廢棄物以外之廢棄物。該該法第二條第一項定有明文。本件被告丙○○、\r\n    甲○○載運之土石、磚塊、木板、紙張及塑膠垃圾等物，係自前揭工地所出的，\r\n    已如前述，係因營建或拆除建築物或其他工程所產生之廢棄物。核屬廢棄物清理\r\n    法第二條第一項第二款第二目所稱之一般事業廢棄物。次按，事業廢棄物之貯存\r\n    ，係指事業廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內之行為\r\n    ；事業廢棄物之清除，係指事業廢棄物之收集、運輸行為；而此為事業廢棄物貯\r\n    存清除處理方法及設施標準第二條第一款、第二款所明定。是核被告乙○○所為\r\n    ，係犯廢棄物清理法第四十六條第一項第四款後段未依廢棄物清除許可文件內容\r\n    貯存、清除廢棄物之罪，其先後數行為，時間緊接，所犯罪名相同，顯係基於概\r\n    括之犯意為之，為連續犯，應分別依刑法第五十六條之規定以一罪論，並加重其\r\n    刑。被告丙○○、甲○○所為，均係犯廢棄物清理法第四十六條第一項第四款前\r\n    段未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除之罪。爰審酌被告乙○○其前已有相同案件涉訟中，猶不知\r\n    悔悟，情節重大，而被告丙○○、甲○○僅係大貨車司機，其等三人之作為均足\r\n    造成附近環境上之污染，並危及附近之居民健康，並綜合考量其等犯罪動機、目\r\n    的及危害環境之程度等一切情狀，分別量處如主文所示之刑。末查被告丙○○、\r\n    甲○○等二人前均未曾受有期徒刑以上刑之宣告，有台灣台中地方法院檢察署刑\r\n    案資料查註紀錄表及台灣高等法院被告全國前案紀錄表在卷可按，被告丙○○、\r\n    甲○○等二人經此次刑之宣告教訓後，當知所警惕而無再犯之虞，本院綜核各情\r\n    ，認其等所宣告之刑，均以暫不執行為適當，故均併予宣告緩刑四年，以啟自新\r\n    。\r\n貳、不受理部分即被告丁○○○○程有限公司\r\n一、公訴意旨另以：丁○○○○程有限公司之負責人乙○○，因執行前揭事實欄一之\r\n    行為，犯有廢棄物清理法第四十六條第一項第四款後段之罪，依同法第四十七之\r\n    規定，應對被告丁○○○○程有限公司應科以罰金等語。\r\n二、按被告死亡者，應諭知不受理之判決，刑事訴訟法第三百零三條第五款定有明文\r\n    。查丁○○○○程有限公司已於九十一年五月十七日，向經濟部中部辦公室申請\r\n    登記解散，並經該部於九十一年五月二十日經授中字第０九一三二一三三四五０\r\n    號函准解散登記在案，有該辦公室九十二年二月十八日經中字第０９２００８５\r\n    ０９９０號函送之該公司變更登記事項卡、經濟部函及股東同意書各一件在卷可\r\n    按。其後雖經本院查其解散後有無清算完結，據本院民事科稱以查無分案，且被\r\n    告乙○○亦稱未向本院辦理清算等語。惟其既經登記解散，法人之人格不復存在\r\n    。雖公司法第二十五條規定，解散之公司，於清算範圍內，視為尚未解散。然依\r\n    同法第八十四條第一項所定，清算人之職務如左：１、了結現務。２、收取債權\r\n    、清償債務。３、分派盈餘或虧損。４、分派賸餘財產。從而解散後之公司僅限\r\n    於上開清算範圍內視為尚未解散甚明。本件刑事訴訟乃追訴刑事責任欲科處其刑\r\n    罰，顯非屬清算範圍內之事務，自無上述視為尚未解散規定之適用。故其已經登\r\n    記解散，訴訟主體應已消滅，而與自然人死亡者同，按首揭法條規定，亦應諭知\r\n    不受理之判決。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零三條第五款，廢棄\r\n物清理法第四十六條第一項第四款、刑法第十一條前段、第五十六條、第七十四條第\r\n一款，判決如主文。\r\n中      華       民       國    九十二     年    四     月    十六      日\r\n                                     臺灣臺中地方法院刑事第三庭\r\n                                          法  官   吳  進  發\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院( 須附繕本 )。\r\n                                          書記官\r\n中      華       民       國    九十二     年    四     月    十七      日"
}