{
  "JID": "MLDM,96,苗簡,693,20070809,1",
  "JYEAR": "96",
  "JCASE": "苗簡",
  "JNO": "693",
  "JDATE": "20070809",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事簡易判決　　　　 96年度苗簡字第693號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第1242號），被告自白犯罪，本院認為宜以簡易判決處刑，\r\n由合議庭裁定由受命法官逕以簡易判決處刑如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，從事廢棄物清除、處理，處有期徒刑壹年貳月。減為\r\n有期徒刑柒月。緩刑貳年。\r\n    犯罪事實及理由\r\n一、本件犯罪事實及證據，除證據部分應補充「被告甲○○於本\r\n    院審理時之自白（見96年度訴字第202 號卷第33頁）」外，\r\n    其餘犯罪事實及證據，均與檢察官起訴書之記載相同，茲引\r\n    用之（如附件）。\r\n二、量刑理由之說明：\r\n  爰審酌被告於審理時坦承犯行，有坦承悔過之具體表現，參\r\n    以被告並無有期徒刑之前科紀錄，有臺灣高等法院被告前案\r\n    紀錄表在卷可稽，素行良好，被告犯後復向財團法人犯罪被\r\n    害人保護協會臺灣苗栗分會捐贈公益金10萬元，此有收據附\r\n    卷可稽（見96年度訴字第202 號卷第35至第36頁），併參酌\r\n    被告生活狀況、品行、智識程度、犯罪之動機、目的、手段\r\n    、所生危害，及公訴人向本院求處有期徒刑1 年6 月，並給\r\n    予緩刑等一切情狀，認公訴人之求刑稍嫌過重，爰量處主文\r\n    所示之刑，以資懲儆，並符罪刑相當原則。\r\n  被告未曾受有期徒刑以上刑之宣告，有上開前案紀錄表在卷\r\n    可稽，其犯後坦承犯行，態度良好，足見深切之悔意，並已\r\n    捐贈上述公益金10萬元，已如前述，其經此教訓，當知警惕\r\n    而無再犯之虞，併參酌公訴人求處給予緩刑，本院綜核各情\r\n    ，所宣告之刑，認以暫不執行為適當，併予宣告緩刑2 年，\r\n    以啟自新。\r\n三、應適用之法條：\r\n（一）刑事訴訟法第449 條第1 項、第454 條第2 項。\r\n（二）廢棄物清理法第46條第1 項第4 款。\r\n（三）刑法第11條前段、第74條第1 項第1 款。\r\n（四）中華民國96年罪犯減刑條例第2 條第1 項第3 款、第7 條\r\n      、第9 條。\r\n四、如不服本件判決，得自判決送達之日起10日內，以書狀敘明\r\n    理由，向本院提起上訴（須附繕本）。\r\n本案經檢察官陳佞如到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　9 　　日\r\n                  苗栗簡易庭  法　官     顧正德\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\r\n附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補\r\n提理由書狀於本院，上訴於臺灣高等法院臺中分院。告訴人或被\r\n害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴\r\n期間之計算係以檢察官收受判決正本之日期為準。\r\n                              書記官     廖鳳美\r\n中　　華　　民　　國　　96　　年　　8 　　月　　9 　　日\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市)主 管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一  執行機關依第5 條第2 項、第6 項、第12條第1 項辦理一般\r\n    廢棄物之回收、清除、處理、再利用。\r\n二  依第 8 條規定緊急清理廢棄物所指定之設施或設備。\r\n三  依第 14 條第 2 項規定依報經中央主管機關核准之方式清除\r\n    、處理一般廢棄物。\r\n四  依第 18 條第 1 項規定回收、貯存、清除、處理一般廢棄物\r\n    。\r\n五  第 28 條第 1 項第 2 款、第 3 款第 2 目至第 5 目、第 4\r\n    款之清除機具、處理設施或設備。\r\n六  目的事業主管機關依第33條、第34條規定自行或輔導設置之\r\n    處理設施。\r\n七  中央主管機關會同中央目的事業主管機關依第 35 條第 1 項\r\n    設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。"
}