{
  "JID": "MLDM,93,訴,390,20060530,3",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "390",
  "JDATE": "20060530",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 93年度訴字第390號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　光炫環工科技股份有限公司\r\n　　　　　　（原名：同欣環保工程股份有限公司、\r\n代　表　人　甲○○\r\n被　　　告　戊○○\r\n上　一　人\r\n選任辯護人　劉祥墩　律師\r\n被　　　告　乙○○\r\n上　一　人\r\n選任辯護人　何孟育　律師\r\n　　　　　　張慶宗　律師\r\n被　　　告　丙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（92年度\r\n偵字第4226號、93年度偵字第1012號、第1176號），本院依簡式\r\n審判程序，判決如下：\r\n    主  文\r\n戊○○共同任意棄置有害事業廢棄物，處有期徒刑壹年捌月。又\r\n共同教唆意圖使犯人隱避而頂替，處有期徒刑肆月。應執行有期\r\n徒刑壹年拾月。緩刑肆年。\r\n光炫環工科技股份有限公司其負責人，因執行業務任意棄置有害\r\n事業廢棄物，處罰金新台幣壹佰萬元。\r\n乙○○共同任意棄置有害事業廢棄物，處有期徒刑壹年陸月。又\r\n共同教唆意圖使犯人隱避而頂替，處有期徒刑肆月。應執行有期\r\n徒刑壹年捌月。緩刑肆年。\r\n丙○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文\r\n件，從事廢棄物清除、處理，處有期徒刑壹年肆月。緩刑參年。\r\n    犯罪事實及理由\r\n一、犯罪事實：\r\n  戊○○為隆顓環保工程股份有限公司（下稱隆顓公司，於94\r\n    年3 月7 日經授中字第09431754950 號函核准更名為同欣環\r\n    保工程股份有限公司，又於95年1 月11日00000000000 號函\r\n    核准更名為光炫環工科技股份有限公司）之負責人、乙○○\r\n    為隆顓公司之副總經理、郭靜怡（另經臺灣苗栗地方法院檢\r\n    察署檢察官為緩起訴處分確定）為隆顓公司之行政助理，負\r\n    責車輛公司之調度及廢棄物清除之調度及廢棄物清除之上網\r\n    申報等業務。緣隆顓公司係領有甲級廢棄物清除、處理執照\r\n    ，以清除處理有害事業廢棄物、一般事業廢棄物及一般廢棄\r\n    物等項目之廢棄物清除、處理公司。惟戊○○、乙○○、郭\r\n    靜怡三人竟共同基於違反廢棄物清理法之犯意聯絡及行為分\r\n    擔，均明知丙○○未領有廢棄物清除、處理許可文件，竟於\r\n    民國92年7 月初某日，由戊○○、乙○○二人共同決定，而\r\n    由郭靜怡以電話聯絡丙○○前去該公司，約定以新臺幣（下\r\n    同）約20萬元之代價，由丙○○負責將該公司所堆置之有害\r\n    及一般事業廢棄物清運出去。嗣丙○○於亦未領有廢棄物清\r\n    除、處理許可文件之己○○（業經本院發佈通緝在案）介紹\r\n    下，得知可將該廢棄物堆置在苗栗縣南庄鄉某處，而丙○○\r\n    亦明知楊萬得（另經檢察官為緩起訴處分確定）未領有廢棄\r\n    物清除、處理許可文件，乃三人亦共同基於違反廢棄物清理\r\n    法之犯意聯絡及行為分擔，自92 年7月5 日起，接續3 日由\r\n    楊萬得駕駛車牌號碼為ＫＪ—８８６號拖板車至隆顓公司載\r\n    運事業廢棄物，丙○○則駕駛自用小客車在前引導至苗栗縣\r\n    頭份交流道，再由己○○引導，將隆顓公司所應處理之有害\r\n    事業廢棄物，載至位在苗栗縣南庄鄉田美村四灣28之1 號之\r\n    「再春窯業有限公司」（業已停業）棄置，計有867 桶。而\r\n    戊○○、郭靜怡均明知上開867 桶有害事業廢棄物均未依規\r\n    定清除完畢，戊○○竟仍指示郭靜怡上網為不實申報已處理\r\n    完畢，並開具虛偽之廢棄物妥善處理紀錄文件證明予金像電\r\n    子股份有限公司（下稱金像電子公司）、聯茂電子股份有限\r\n    公司（下稱聯茂電子公司）、南亞電路板股份有限公司（下\r\n    稱南亞電路板公司）。嗣戊○○、乙○○、丙○○於上述廢\r\n    棄物遭警查獲後，為求卸免丙○○關於廢棄物之清除、處理\r\n    犯行刑責，竟於92年10月21日晚上，在隆顓公司二樓，以10\r\n    萬元之代價，黃、李另共同基於教唆使犯人隱蔽之意圖，唆\r\n    使王登翊（另經檢察官為緩起訴處分確定）為丙○○頂替其\r\n    上述違反廢棄物清理法情事，而王登翊竟予應允，而於92年\r\n    10月23日環保警察第二中隊調查應訊時，自承其係駕車任意\r\n    堆置廢棄物之司機，而使真正之犯罪人丙○○隱避（丙○○\r\n    唆使他人頂替以隱蔽自己犯罪之行為不構成犯罪）。嗣上開\r\n    廢棄物，經環保署環境檢驗所鑑定後，發現其中已查出有事\r\n    業主之廢棄物計391 桶中，屬於金像電子公司中壢廠，及聯\r\n    茂電子公司所產出之廢棄物，計有251 桶係屬有害事業廢棄\r\n    物；而未查出事業主之其餘廢棄物計476 桶中，經該所逐一\r\n    採樣並鑑定後，亦有180 桶係屬有害事業廢棄物。是上開遭\r\n    任意棄置之事業廢棄物86 7 桶 中，共計431 桶係屬有害事\r\n    業廢棄物。\r\n  案經本檢察官指揮法務部調查局北部地區機動工作組、行政\r\n    院環保署中區、北區環境督察大隊、內政部警政署環境警察\r\n    隊第二中隊、苗栗縣警察局頭份分局共同偵辦報請臺灣苗栗\r\n    地方法院檢察署檢察官偵查起訴。\r\n二、證據名稱：\r\n  被告戊○○（兼原隆顓公司之負責人）、乙○○、丙○○及\r\n    光炫環工科技股份有限公司負責人甲○○於本院審理中之自\r\n    白（見本院審卷第101 頁、第182 頁）。\r\n  證人郭靜怡、許炯焰、劉坤山、王登翊、賴成淵、許燈財、\r\n    楊萬得、葉宋芊、王懷定、林育森、劉冠丞、饒秋天、劉文\r\n    傑、許明德、楊萬得、林隆寶、謝全生、姚永良、薛慎泉、\r\n    吳李綠、李軍機、謝永晟、尹艷華、丁○○、游慧貞、張豐\r\n    穎、潘建成、蔡蓬培、高仲生、己○○、萬海威之警詢筆錄\r\n    、調查筆錄、偵訊筆錄（見92年度偵字第4226號卷第24頁\r\n    至第67頁、第184 頁至第187 頁、第197 頁至第202 頁、第\r\n    212 頁至第215 頁、第226 頁至第229 頁；92年度偵字第42\r\n    26號卷第53頁至第57頁、第70頁至第72頁、第292 頁至第\r\n    300 頁、第309 頁至第315 頁；92年度偵字第4226號卷第\r\n    10頁至第13頁、第112 頁至第120 頁、第129 頁至第133 頁\r\n    、第141 頁至第143 頁、第146 頁至第147 頁、第150 頁至\r\n    第164 頁、第172 頁至第175 頁；92年度偵字第4226號卷\r\n    第4 頁至第6 頁、第22頁至第27頁、第48頁至第52頁、第73\r\n    頁至第77頁、第86頁至第90頁、第97頁至第99頁、第103 頁\r\n    至第106 頁、第137 頁至第140 頁、第175 頁至第177 頁、\r\n    第231 頁至第240 頁、第284 頁至第298 頁、第308 頁至第\r\n    311 頁、第318 頁至第325 頁；93年度偵字第1012號卷第37\r\n    頁至第46頁、第62頁至第76頁、第85頁至第88頁、第125 頁\r\n    至第139 頁；93年度偵字第1176號卷第285 頁至第294 頁、\r\n    第310 頁至第324 頁、第349 頁至第356 頁）。\r\n  行政院環保署環境督察總隊中區環境督察大隊環境稽查工作\r\n    紀錄、苗栗縣南庄鄉再春窯業股份有限公司廢棄廠房內遭棄\r\n    置事業廢棄物案相關附件、行政院環境保護署稽查督察大隊\r\n    中區隊圖片檔案資料、再春窯業有限公司遭棄置有害事業廢\r\n    棄物案之運輸車輛照片（見92年度偵字第4226號卷第24頁\r\n    至第111 頁、第117 頁至第137 頁、第138 頁至第154 頁、\r\n    第156 頁至第158 頁；92年度偵字第4226號卷第4 頁）。\r\n  扣押物品清單（警訊錄音帶23捲）、法務部調查局北部地區\r\n    機動工作組扣押物品目錄表（見92年度偵字第4226號卷第\r\n    161 頁、第251 頁至第255 頁、本卷審卷第31頁至第35頁\r\n    ）。\r\n  行政院環境保護署環境檢驗所檢測報告、有害廢棄物認定標\r\n    準、履勘現場筆錄（見92年度偵字第4226號卷第162 頁至\r\n    第171 頁）。\r\n  行政院環境保護署函：檢送桃園縣乙級廢棄物清除機構迪緯\r\n    有限公司及嘉義縣乙級廢棄物處理機構綠潔環保工程股份有\r\n    限公司，受託清理桃園縣隆顓環保工程股份有限公司廢棄物\r\n    之查處結果資料乙份（見92年度偵字第4226號卷第1 頁至\r\n    第38頁）。\r\n  收受非列管事業機構營運資料之統計表、迪緯有限公司進廠\r\n    8 月、9 月、10月處理明細、應收帳款明細表一冊、9 月份\r\n    對帳單（見92年度偵字第4226號卷第58頁至第63頁、第69\r\n    頁）。\r\n  行政院環境保護署函：隆顓環保工程股份有限公司及王登翊\r\n    君違反廢棄物清理法案，依法查處並將辦理情形副知臺灣苗\r\n    栗地方法院檢察署函，及隆顓環保工程股份有限公司廢棄物\r\n    廠外非法存放事件說明1 份；刑事陳報狀、隆顓環保工程股\r\n    份有限公司廠外存放廢棄物事件檢討報告暨改善措施計畫及\r\n    附件；經濟部工業局函：檢送隆顓環保工程股份有限公司共\r\n    同清除、共同處理許可申請相關書件影本暨後附資料1 份；\r\n    經濟部工業局開會通知單、隆顓環保股份有限公司申請設置\r\n    工業廢棄物共同處理機構設置許可審查會會議記錄、經濟部\r\n    函文、隆顓環保工程股份有限公司試運轉計劃書審查會會議\r\n    記錄、隆顓環保工程股份有限公司申請工業廢棄物共同清除\r\n    、共同處理許可證審查會會議記錄、經濟部共同清除機構許\r\n    可證、經濟部共同處理機構許可證、隆顓環保公司函文暨後\r\n    附資料、公司基本資料查詢、日報表一冊、帳冊一冊、文件\r\n    資料一冊、地磅單一冊、存摺二本、委託書、桃園縣政府廢\r\n    棄物清除許可證、桃園縣政府營利事業登記證（見92年度偵\r\n    字第4226號卷第73頁至第287 頁）。\r\n  證人劉坤山所提供之事業廢棄物妥善處理記錄文件、委託或\r\n    共同處理修改聯單、委託或共同處理申報聯單、桃園縣事業\r\n    廢棄物處理第一期示範計畫廠一般事業廢棄物代處理契約、\r\n    一般事業廢棄物委託處理合約書、經濟部函文暨後附附件、\r\n    一般事業廢棄物委託清除合約書、達清企業有限公司函文暨\r\n    後附附件、綠潔環保工程股份有限公司待處理清除機構廢棄\r\n    物工作日報明細表、地磅記錄單、記事條一紙；證人吳李綠\r\n    所提供之綠潔環保工程股份有限公司代處理清除機構廢棄物\r\n    工作日報明細表、地磅記錄單、記事條一紙；證人李軍機所\r\n    提供之綠潔環保工程股份有限公司代處理清除機構廢棄物工\r\n    作日報明細表、地磅記錄單（見92年度偵字第4226號卷第\r\n    14頁至第111 頁、第121 頁至第128 頁、第134 頁至第140\r\n    頁）。\r\n  行政院環境保護署函：提供隆顓環保工程股份有限公司等三\r\n    家清除處理機構相關資料；行政院環境保護署環境檢驗所函\r\n    文檢送桃園縣大園工業區隆顓環保工程股份有限公司事業廢\r\n    棄物採樣記錄及檢驗鑑定報告暨後附資料（見92年度偵字第\r\n    4226號卷第176 頁至第199 頁、第236 頁至第358 頁）。\r\n  應收帳款明細表一冊、應收帳款明細資料一份、文件資料壹\r\n    份、轉帳傳票一冊、支票日曆簿一冊、零用金明細表一冊、\r\n    桃園縣政府環境保護局執行違反廢棄物清理法案件處分書、\r\n    工業廢棄物共同清除處理機構管理辦法、經濟部、行政院環\r\n    保署會銜令、經濟部工業局函文暨後附資料、地磅單委託或\r\n    共同處理修改聯單、事業廢棄物妥善處理紀錄文件、行政院\r\n    環境保護署事業廢棄物管制中心事業廢棄物流向管制網路申\r\n    報、委託或共同處理修改聯單、事業廢棄物妥善處理記錄文\r\n    件、合約書、廢棄物委託清理合約書、隆顓環保工程股份有\r\n    限公司報價單、行政院環保署函文暨後附資料、行政院環保\r\n    署環境檢驗所函文關於隆顓環保工程股份有限公司事業廢棄\r\n    物採樣記錄及檢驗鑑定報告乙案補充說明暨後附資料、行政\r\n    院環保署函負臺灣苗栗地方法院檢察署查明隆顓環保工程股\r\n    份有限公司違反廢棄物清理法案之查扣物數量乙案（見92年\r\n    度偵字第4226號卷第11頁至第21頁、第28頁至第47頁、第\r\n    53頁至第72頁、第78頁至第85頁、第91頁至第96頁、第107\r\n    頁至第128 頁、第141 頁至第174 頁、第178 頁至第212 頁\r\n    、第217 頁至第225 頁、第254 頁至第276 頁、第301 頁至\r\n    第302 頁）。\r\n  行政院環境保護署函文、行政院環境保護署環境檢驗所函文\r\n    關於隆顓環保工程股份有限公司事業廢棄物採樣記錄及檢驗\r\n    鑑定報告乙案補充說明暨後附資料、行政院環境保護署稽查\r\n    督察大隊中區隊圖片檔案資料、行政院環境保護署函文檢送\r\n    隆顓環保工程股份有限公司違反廢棄物清理法扣案無主廢棄\r\n    物之採樣檢驗鑑定報告及相關記錄與現場採樣照片、法務部\r\n    全國檢察官線上查詢刑案人犯在監所最新資料報表、刑事陳\r\n    報狀、桃園縣政府環境保護局函文有關王登翊違反廢棄物清\r\n    理法乙案暨現場照片（93年度偵字第1012號卷第13頁至第31\r\n    頁、第91頁至第122 頁、第161 頁至第204 頁）。\r\n  法務部調查局北部地區機動工作組刑事案件移送書、戊○○\r\n    及乙○○等人涉嫌違反廢棄物清理法案關係圖1 份及詢問錄\r\n    音帶、法務部調查局北部地區機動工作組偵辦「隆顓環保公\r\n    司涉嫌違反廢棄物清理法案」案件研析表1 份、法務部調查\r\n    局北部地區機動工作組扣押物品清單1 份、行政院環境保護\r\n    署函文臺灣苗栗地方法院檢察署協助查明事業委託桃園縣顓\r\n    環保工程股份有限公司共同清除處理，而非法堆置於苗栗縣\r\n    南庄鄉再春窯業廢棄廠房之有害事業廢棄物之內容成分乙案\r\n    暨後附資料、行政院環保署磁片1 片、臺灣苗栗地方法院檢\r\n    察署函文及扣押物品處分命令（93年度偵字第1176號卷第14\r\n    頁至第19頁、第25頁至第29頁、第30頁至第279 頁、第333\r\n    頁至第339 頁）。\r\n  扣案之紀錄簿：工業技術研究院（隆顓公司扣案無主廢棄物\r\n    檢測專案）檢測報告附冊1本、紀錄簿-中興工程顧問社（隆\r\n    顓公司扣案無主廢棄物檢測專案）檢測報告附冊1 本、紀錄\r\n    簿、行政院環境保護環境檢驗所（隆顓公司扣案無主廢棄物\r\n    檢測專案）採樣及檢測紀錄4 冊，廢棄物處理合約書4 冊、\r\n    進銷紀錄光碟1 片、筆記本1 冊、文件資料1 份、筆記本1\r\n    冊、文件資料1 份、應收帳款明細資料1 份、合約書3 份、\r\n    零用金明細表1 冊、隆顓公司公文資料1 份、隆顓公司人員\r\n    名單1 份、磁片1 張、處理量統計表1 冊、操作紀錄日報表\r\n    1 冊、環境觀測進度表1 冊、廢棄物統計表1 冊、網路申報\r\n    三聯單23冊、報價單3 份、處理量統計表1 份、廠商聯絡資\r\n    料1 份、合約明細資料1 份、股東名冊1 份、同意書1 份、\r\n    週報表1 份、車輛運載申報紀錄1 冊、申報日報表1 份、網\r\n    路申報三聯單12冊、筆記本2 冊、文件資料1 張、地磅記錄\r\n    單1 份、記事本2 冊、文件資料4 冊、隆顓公司帳冊1 冊、\r\n    隆憲公司應付款項帳冊1 冊、支票日曆簿2 冊、委託書1 張\r\n    、營利事業登記證1 冊、文件資料1 冊、名片1 張、地磅記\r\n    錄單1 冊、合約書9 冊、印鑑12顆、戊○○等10人詢問錄音\r\n    帶33捲。\r\n  92年度聲搜字第29號卷、92年度聲搜字第31號卷、93年度聲\r\n    搜字第2 號卷之搜索扣押筆錄、扣押物品收據、扣押物品目\r\n    錄表、無應扣押之物證明書。\r\n  臺灣苗栗地方法院檢察署函文暨後附資料、桃園縣政府環境\r\n    保護局函文、經濟部工業局函文、行政院環境保護署函文暨\r\n    後附資料、經濟部函文暨後附資料、經濟部中部辦公室書函\r\n    暨後附資料、行政院環境保護署環境督察總隊函文、苗栗縣\r\n    政府環境保護局函文（見本院審卷第36頁至第43頁、第10\r\n    3 頁至第112 頁、第114 頁至第118 頁、第159 頁至第163\r\n    頁、第189 頁至第194 頁、第241 頁；本院審卷第47頁至\r\n    第51頁、第95至97頁、第142 頁至第164 頁）\r\n  被告自願捐助明細一覽表及說明、苗栗縣政府函文、苗栗縣\r\n    南庄鄉公所函文、行政院環境保護署環境督察總隊函文、財\r\n    團法人苗栗縣私立廣愛教養院函文、苗栗縣後龍鎮埔頂社區\r\n    發展協會函文、被告乙○○、丙○○匯款回條聯影本3 張、\r\n    戊○○匯款申請書回條影本6 張（見本院審卷第229 頁至\r\n    第230 頁、第234 頁、第237 頁至第238 頁、第241 頁、第\r\n    244 頁至第245 頁、第248 頁至第249 頁；本院審卷第9\r\n    頁至第11頁、第104 頁至第113 頁）。\r\n三、適用法律依據：\r\n  刑事訴訟法第273 條之1 第1 項，第299 條第1 項前段、第\r\n    310條之2、第454 條第1項。\r\n  廢棄物清理法第46條第1 項第1 款、第4 款、第6 款、第47\r\n    條、第48條。\r\n  刑法第11條前段、第28條、第29條、第164 條第2 項、第1\r\n    項、第55條、第51條第5 款、第74條第1 款。\r\n  罰金罰鍰提高標準條例第1 條前段。\r\n四、本判決係依刑事訴訟法第310 條之2 、第454 條第1 項製作\r\n    ，依法僅記載當事人欄、主文、犯罪事實、證據名稱以及應\r\n    適用之法條。如不服本判決，應於判決送達之日起10日內，\r\n    向本院提起上訴（須附繕本）。\r\n本案經檢察官魏宏安到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　5 　　月　　30　　日\r\n                  刑事第二庭  法  官  顧 正 德\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\r\n附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請\r\n求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日\r\n期為準。\r\n                              書記官  廖 鳳 美\r\n中　　華　　民　　國　　95　　年　　6 　　月　　6 　　日\r\n附錄本判決論罪科刑法條\r\n廢棄物清理法第46條第1項第1、4、6款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n廢棄物清理法第48條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處3 年以下有期徒刑、拘役或科或\r\n併科新臺幣150 萬元以下罰金。\r\n中華民國刑法第164條第2項、第1項\r\n(藏匿人犯或使之隱避、頂替罪)\r\n藏匿犯人或依法逮捕拘禁之脫逃人或使之隱避者，處2 年以下有\r\n期徒刑、拘役或500 元以下罰金。\r\n意圖犯前項之罪而頂替者，亦同。"
}