{
  "JID": "TCDM,102,訴,1653,20150825,4",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "1653",
  "JDATE": "20150825",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 102年度訴字第1653號\r\n　　　　　　　　　　　　　　　　　　　103年度訴字第367號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　林清輝\r\n選任辯護人　林開福律師\r\n　　　　　　張宏銘律師\r\n被　　　告　豐洲化工股份有限公司\r\n代　表　人　戴憲章\r\n被　　　告　戴銘宏\r\n上二人共同\r\n選任辯護人　李添興律師\r\n被　　　告　宏忠實業有限公司\r\n代　表　人\r\n兼　被　告　李忠益\r\n上一人　之\r\n選任辯護人　林建宏律師\r\n　　　　　　劉興文律師\r\n被　　　告　陳俊欣\r\n選任辯護人　馮鉦喻律師\r\n被　　　告　寶旺環保科技股份有限公司\r\n代　表　人　葉俊良\r\n被　　　告　廖本超\r\n上　一　人\r\n選任辯護人　張崇哲律師\r\n　　　　　　鄭弘明律師\r\n被　　　告　徐永耀\r\n　　　　　　陳世賢\r\n　　　　　　陳旺杰\r\n　　　　　　陳志盛\r\n　　　　　　楊祥仁\r\n上一人　之\r\n選任辯護人　吳梓生律師\r\n　　　　　　鄭志誠律師\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（10\r\n2 年度偵字第7156、9171、16716 號）及追加起訴（102 年度偵\r\n字第27682 號、103 年度偵字第2618、2620、2640號），本院判\r\n決如下：\r\n    主    文\r\n林清輝犯如附表六編號至「主文(含主刑及從刑)」欄所示之\r\n罪，分別處附表六編號至「主文(含主刑及從刑)」欄所示之\r\n刑。不得易科罰金及易服社會勞動之有期徒刑及罰金刑部分，應\r\n執行有期徒刑伍年，併科罰金新臺幣柒拾萬元，罰金如易服勞役\r\n，以新臺幣貳仟元折算壹日，從刑部分併執行之。得易科罰金之\r\n有期徒刑部分，應執行有期徒刑伍月，如易科罰金，以新臺幣壹\r\n仟元折算壹日。拘役部分，應執行拘役陸拾日，如易科罰金，以\r\n新臺幣壹仟元折算壹日。其餘被訴強制罪（即起訴書犯罪事實三\r\n、部分）、結夥三人以上竊盜罪（即起訴書犯罪事實三部\r\n分），均無罪。\r\n李忠益事業場所負責人，因事業活動而犯刑法第一百九十條之一\r\n第一項之罪，處有期徒刑貳年，併科罰金新臺幣肆拾萬元，罰金\r\n如易服勞役，以新臺幣貳仟元折算壹日。緩刑肆年，緩刑期內付\r\n保護管束，並向公庫支付新臺幣陸拾萬元及向指定之政府機關、\r\n政府機構、行政法人、社區或其他符合公益目的之機構或團體，\r\n提供壹佰陸拾小時之義務勞務。扣案如附表四編號至、之\r\n物，均沒收之。\r\n宏忠實業有限公司因其負責人執行業務犯廢棄物清理法第四十六\r\n條第一、二、四款之罪，處罰金新臺幣肆拾萬元。\r\n陳俊欣幫助任意棄置有害事業廢棄物，處有期徒刑陸月，如易科\r\n罰金，以新臺幣壹仟元折算壹日。緩刑貳年，緩刑期內付保護管\r\n束，並向公庫支付新臺幣伍萬元及向指定之政府機關、政府機構\r\n、行政法人、社區或其他符合公益目的之機構或團體，提供陸拾\r\n小時之義務勞務。\r\n戴銘宏事業場所負責人，因事業活動而犯刑法第一百九十條之一\r\n第一項之罪，處有期徒刑貳年，併科罰金新臺幣伍拾萬元，罰金\r\n如易服勞役，以新臺幣貳仟元折算壹日。緩刑伍年，緩刑期內付\r\n保護管束，並向公庫支付新臺幣柒拾萬元及向指定之政府機關、\r\n政府機構、行政法人、社區或其他符合公益目的之機構或團體，\r\n提供壹佰捌拾小時之義務勞務。扣案如附表四編號至之物，\r\n均沒收之。\r\n豐洲化工股份有限公司因其負責人執行業務犯廢棄物清理法第四\r\n十六條第一、二、四款之罪，處罰金新臺幣伍拾萬元。\r\n廖本超事業場所負責人，因事業活動而犯刑法第一百九十條之一\r\n第一項之罪，處有期徒刑壹年拾月，併科罰金新臺幣肆拾萬元，\r\n罰金如易服勞役，以新臺幣貳仟元折算壹日。緩刑肆年，緩刑期\r\n內付保護管束，並向公庫支付新臺幣伍拾萬元及向指定之政府機\r\n關、政府機構、行政法人、社區或其他符合公益目的之機構或團\r\n體，提供壹佰貳拾小時之義務勞務。扣案如附表四編號至、\r\n之物，均沒收之。\r\n寶旺環保科技股份有限公司因其負責人執行業務犯廢棄物清理法\r\n第四十六條第一、二、四款之罪，處罰金新臺幣肆拾萬元。\r\n徐永耀犯如附表六編號、「主文（含主刑及從刑）」欄所示\r\n之罪，分別處如附表六編號、「主文（含主刑及從刑）」欄\r\n所示之刑。應執行有期徒刑貳年捌月，併科罰金新臺幣貳拾伍萬\r\n元，罰金如易服勞役，以新臺幣貳仟元折算壹日，從刑部分併執\r\n行之。\r\n陳世賢犯如附表六編號至「主文(含主刑及從刑)」欄所示之\r\n罪，分別處如附表六編號至「主文(含主刑及從刑)」欄所示\r\n之刑。應執行有期徒刑參年捌月，併科罰金新臺幣肆拾萬元，罰\r\n金如易服勞役，以新臺幣貳仟元折算壹日，從刑部分併執行之。\r\n其餘被訴竊佔罪，無罪。\r\n陳旺杰共同任意棄置有害事業廢棄物，處有期徒刑壹年貳月，併\r\n科罰金新臺幣貳拾萬元，罰金如易服勞役，依新臺幣貳仟元折算\r\n壹日。扣案如附表四編號至之物，均沒收之。其餘被訴竊佔\r\n罪，無罪。\r\n陳志盛犯如附表六編號、、「主文（含主刑及從刑）」欄\r\n所示之罪，分別處如附表六編號、、「主文（含主刑及從\r\n刑）」欄所示之刑。其餘被訴強制罪（即起訴書犯罪事實三、\r\n部分）、竊盜罪（即起訴書犯罪事實三部分）、結夥三人以\r\n上竊盜罪（即起訴書犯罪事實三部分），均無罪。\r\n楊祥仁無罪。\r\n    犯罪事實\r\n一、緣林清輝前於民國95年8 月17日出資購買、並靠行於信成汽\r\n    車貨運行之車牌號碼000-00號曳引槽車及S9-92 號子車，而\r\n    林清輝及其所僱用之徐永耀（徐永耀違法清除、處理豐洲化\r\n    工公司有害事業廢棄物部分，另經本院以102 年度訴字第22\r\n    03號判決判處罪刑確定）、陳旺杰、陳世賢、陳志盛等人，\r\n    未依廢棄物清理法領有廢棄物清除、處理許可文件，且上開\r\n    曳引槽車亦無領有廢棄物清除、處理許可文件，且。而李忠\r\n    益係址設嘉義縣太保市○○里○○路0 號之宏忠實業有限公\r\n    司（下稱宏忠公司）登記負責人，宏忠公司之營業項目包含\r\n    氯化鐵加工製造買賣，並經嘉義縣政府環境保護局檢核為「\r\n    再利用機構」，陳櫻月（另由本院通緝）則為李忠益之配偶\r\n    ，平日均由陳櫻月出面負責處理宏忠公司營運，陳俊欣則係\r\n    受僱於宏忠公司擔任該公司槽車駕駛人員；戴銘宏係址設臺\r\n    中市○○區○○里○○路000 號豐洲化工股份有限公司（下\r\n    稱豐洲化工公司）之實際負責人，豐洲化工公司營業項目亦\r\n    包括氯化鐵製造加工買賣，並經臺中市政府環境保護局檢核\r\n    為「再利用機構」；廖本超原亦為址設彰化縣鹿港鎮○○○\r\n    ○路00號寶旺環境科技股份有限公司（下稱寶旺公司）之管\r\n    理部經理，其後升任為寶旺公司副總經理，負責處理寶旺公\r\n    司業務，而寶旺公司營業項目亦包含氯化鐵之加工製造買賣\r\n    ，並經彰化縣政府環境保護局檢核為「再利用機構」。宏忠\r\n    公司、豐洲化工公司、寶旺公司均得收受廢酸性蝕刻液（廢\r\n    棄物代碼為R-2501）、廢酸洗液（廢棄物代碼為R-2502）並\r\n    進行回收再利用，而廢酸洗液若非進入再利用處理，本質上\r\n    即屬有害事業廢棄物，若經混合而無法分類，亦應判定為有\r\n    害事業廢棄物，另倘於廢酸性蝕刻液、廢酸洗液再利用過程\r\n    中另外產出酸性廢液或污泥，均屬回收業製程有害事業廢棄\r\n    物，均應依廢棄物清理法之規定，自行或委託領有廢棄物清\r\n    除、處理許可文件之機構或公民營業者，並依廢棄物清理法\r\n    所規定之方式進行事業廢棄物清除、處理。詎李忠益、陳櫻\r\n    月、戴銘宏、廖本超、林清輝、徐永耀、陳世賢、陳旺杰、\r\n    陳志盛均知悉未依規定領有廢棄物清除、處理許可文件，不\r\n    得從事廢棄物之清除、處理，且廢棄物之清除、處理，應依\r\n    廢棄物清理法所規定之方式為之，而有害事業廢棄物不得任\r\n    意棄置，亦不得任意放流有害健康之物，李忠益、陳櫻月、\r\n    戴銘宏、廖本超為圖節省各該公司清除、處理前開各公司有\r\n    害事業廢棄物成本，李忠益先與陳櫻月討論後，推由陳櫻月\r\n    出面，經由徐永耀之引薦，陳櫻月、戴銘宏、廖本超乃分別\r\n    於98年7 月1 日前某時、98年7 月11日前某時及98年7 月9\r\n    日前某時與林清輝接洽，並各以附表一至三「單價」欄所示\r\n    之價格，委託林清輝任意排放各該公司有害事業廢棄物而進\r\n    行非法清除、處理。徐永耀（自98年7 月1 日起至101 年2\r\n    月止）、陳旺杰（自101 年3 月起）則先後受僱於林清輝而\r\n    擔任上開曳引槽車之司機，陳世賢（自98年7 月1 日起至10\r\n    1 年8 月13日止）、陳志盛（自101 年10月27日起）亦先後\r\n    受僱於林清輝擔任上開車輛隨車助手，非法清除、處理上開\r\n    各公司之有害事業廢棄物並任意排放。其等分工及犯罪情節\r\n    如下：\r\n  李忠益、陳櫻月、林清輝、徐永耀、陳旺杰、陳世賢均基於\r\n    非法清除、處理事業廢棄物、任意棄置有害事業廢棄物及放\r\n    流有害健康之物之犯意聯絡，由徐永耀、陳旺杰（陳旺杰違\r\n    法清除、處理宏忠公司有害事業廢棄物部分，未經起訴或追\r\n    加起訴）駕駛上開曳引槽車，搭載擔任隨車助手之陳世賢，\r\n    於附表一所示時間，前往宏忠公司，而宏忠公司方面，則由\r\n    陳櫻月指示陳俊欣開門，並由陳俊欣引導徐永耀、陳旺杰及\r\n    陳世賢至廠區內指定貯存槽，由陳世賢接管將宏忠公司貯存\r\n    槽內屬腐蝕性事業廢棄物之氯化亞鐵溶液，抽取至上開車輛\r\n    貯存槽後，並由陳俊欣協助引導至址設嘉義縣太保市○○○\r\n    ○區○○路0 號「穎杰鑄造工業股份有限公司（下稱穎杰公\r\n    司）」過磅，取得磅單（一式三聯，分別由穎杰公司留執1\r\n    聯，陳俊欣取回1 聯帶回宏忠公司，及由徐永耀或陳旺杰或\r\n    陳世賢取回1 聯交付予林清輝）以確定載運有害事業廢棄物\r\n    數量。嗣徐永耀、陳旺杰將上開有害事業廢棄物載往坐落臺\r\n    中市○○區○○段0000○0 地號國有土地，由陳世賢透過上\r\n    開土地上之私設暗管，將上開曳引槽車內所裝填前揭宏忠公\r\n    司之有害事業廢棄物抽取排放至大肚溪內，致污染環境、河\r\n    川而生公共危險。而陳俊欣亦知悉林清輝、徐永耀、陳旺杰\r\n    、陳世賢等人及上開曳引槽車，並未領有廢棄物清除、處理\r\n    許可文件，陳櫻月委託林清輝清除、處理宏忠公司之有害事\r\n    業廢棄物，林清輝僱用司機徐永耀、陳旺杰及助手陳世賢清\r\n    除、處理宏忠公司之有害事業廢物，並未依廢棄物清理法之\r\n    規定進行清除、處理而任意棄置，然其因受僱於宏忠公司，\r\n    乃基於幫助非法清除、處理廢棄物、任意棄置有害事業廢棄\r\n    物及幫助放流有害健康之物之犯意，依陳櫻月之指示，於林\r\n    清輝所僱用司機及助手駕車抵達宏忠公司時，負責開門、引\r\n    導司機、助手至廠區貯存槽抽取有害事業廢棄物及前往過磅\r\n    。林清輝則依磅單各次載運時間、數量，以「中、嘉」、「\r\n    嘉」之暗語記載於帳冊內，而陳櫻月於事後，乃依其與林清\r\n    輝所約定之價格，或透過徐永耀、陳旺杰、陳世賢轉交予林\r\n    清輝，或以李忠益之名義匯款至林清輝所申設三信商業銀行\r\n    0000000000號帳戶內。\r\n  戴銘宏、林清輝、徐永耀、陳世賢、陳旺杰、陳志盛均基於\r\n    非法清除、處理事業廢棄物、任意棄置有害事業廢棄物及放\r\n    流有害健康之物之犯意聯絡，由徐永耀、陳旺杰駕駛上開曳\r\n    引槽車，搭載擔任隨車助手之陳世賢、陳志盛，於附表二所\r\n    示時間，前往豐洲化工公司，並依林清輝事前指示至廠區內\r\n    之指定貯存槽，由擔任助手之陳世賢、陳志盛負責接管，將\r\n    豐洲化工公司貯存槽內屬溶出毒性事業廢棄物、製程有害事\r\n    業廢棄物及腐蝕性事業廢棄物之再利用過程後所餘廢酸性溶\r\n    液，抽取至上開車輛貯存槽後，旋在豐洲化工公司廠區內過\r\n    磅，取得磅單以確認載運之有害事業廢棄物數量。再由徐永\r\n    耀、陳旺杰將上開有害事業廢棄物載往上址國有土地，由陳\r\n    世賢、陳志盛透過上開土地上私設暗管，將曳引槽車內所裝\r\n    填豐洲化工公司之有害事業廢棄物抽取排放至大肚溪內，因\r\n    而流放至出海口，致污染環境、河川而生公共危險。林清輝\r\n    則依磅單各次載運時間、數量，以「烏」、「洲、烏」之暗\r\n    語記載於帳冊內，而戴銘宏於事後，並依其與林清輝所約定\r\n    之價格，以現金交付予林清輝。\r\n  廖本超、林清輝、徐永耀、陳世賢均基於非法清除、處理事\r\n    業廢棄物、任意棄置有害事業廢棄物及放流有害健康之物之\r\n    犯意聯絡，由徐永耀駕駛上開曳引槽車，搭載擔任隨車助手\r\n    之陳世賢，於附表三所示時間，前往寶旺公司，復由廖本超\r\n    委請不知情之外籍勞工「阿南」或其他姓名年籍不詳外籍勞\r\n    工，引導徐永耀、陳世賢至廠區內指定儲存槽，由陳世賢接\r\n    管將寶旺公司貯存槽內屬腐蝕性事業廢棄物之氯化亞鐵溶液\r\n    ，抽取至上開車輛貯存槽後，於寶旺公司廠區內進行過磅，\r\n    取得磅單（1 聯由徐永耀或陳世賢取回交付予林清輝，其餘\r\n    留存於寶旺公司）以確認載運有害事業廢棄物數量。嗣徐永\r\n    耀則將上開有害事業廢棄物載往上址國有土地，由陳世賢利\r\n    用上開土地上私設暗管，將曳引槽車內所裝填之寶旺公司有\r\n    害事業廢棄物抽取排放至大肚溪內，因而流放至出海口，致\r\n    污染環境、河川而生公共危險。林清輝則依磅單各次載運時\r\n    間、數量，以「旺、彰」、「旺」之暗語記載於帳冊內，而\r\n    廖本超於事後，乃依其與林清輝所約定之價格，以其自己名\r\n    義開立支票，在臺中市北區淡溝里美德街住處附近之萊爾富\r\n    便利商店，交付予林清輝；林清輝收受上開支票後，或將之\r\n    轉交予其他廠商，用以支付其他業務上之貨款，或將之存入\r\n    其不知情之女林斯楚所申設三信商業銀行0000000000號帳戶\r\n    託收兌現。\r\n二、林清輝接受委託，非法清除、處理宏忠公司、豐洲化工公司\r\n    及寶旺公司有害事業廢棄物後，乃於98年間向黃英源承租上\r\n    址國有土地中面積1,510 平方公尺之土地，並在該處私設暗\r\n    管連接至大肚溪溝渠中，而供其與徐永耀（徐永耀涉嫌竊佔\r\n    部分，另由本院以102 年度訴字第2203號判決無罪確定）、\r\n    陳旺杰、陳世賢（陳旺杰、陳世賢涉嫌竊佔部分，另由本院\r\n    諭知無罪，詳如後述）、陳志盛自上開公司載運有害事業廢\r\n    棄物到此排放於大肚溪中。嗣財政部國有財產署臺灣中區辦\r\n    事處以101 年4 月12日台財產中改字第00000000000 號函，\r\n    告以黃英源停止佔用上址土地、清空地上物並繳納補償金，\r\n    而黃英源提出該函予林清輝檢視後，林清輝遲至101 年6 月\r\n    3 日已知黃英源並非上址國有土地之有權處分人，並為黃英\r\n    源墊款繳納補償金，詎林清輝自斯時起，竟意圖為自己不法\r\n    之利益，基於竊佔之犯意，持續利用其前向黃英源所租用面\r\n    積之土地，排放自豐洲化工公司載運而出之有害廢棄物於大\r\n    肚溪中，且於101 年6 月25日、8 月9 日、10月4 日，委請\r\n    不知情之承峰土木建築機械有限公司負責人賴祥，至其上\r\n    開土地施工設置圍籬及維修，並於101 年7 月1 日後至同年\r\n    10月29日間某時放置黑色塑膠桶槽，而竊佔上開面積土地。\r\n    另國有財產局因民眾檢舉，再度派員於101 年10月29日前往\r\n    上址國有土地勘查，適陳志盛在場而已知悉上開土地不得繼\r\n    續任意占用，竟自此時起，意圖位自己不法之利益，基於竊\r\n    佔之犯意，繼續占用上開面積土地用以排放自豐洲化工公司\r\n    載運之有害事業廢棄物。\r\n三、林清輝因受託為寶旺公司、豐洲化工公司、宏忠公司清除、\r\n    處理有害事業廢棄物，並僱用前揭司機及隨車助手駕車載運\r\n    上開公司廠區內之有害事業廢棄物至上址國有土地，而利用\r\n    夜間時段，未經任何處理排放至大肚溪，造成環境污染並飄\r\n    散異味、臭味，適林振芳在臺中市大肚區營埔村船頭巷附近\r\n    經營工廠，並於101 年8 月13日晚上某時許再度聞到臭味而\r\n    感到不適，乃於同日晚上11時30分許，以其所持用門號0963\r\n    ****64號行動電話撥打110 報警，經通報管轄之烏日分局追\r\n    分派出所派員與林振芳聯繫，並由林振芳駕駛車輛引領員警\r\n    至林清輝用以排放前揭有害事業廢棄物之處所察看，為林清\r\n    輝所發現。林清輝乃於林振芳駕車回程途中，騎乘機車在後\r\n    追趕，惟因林振芳察覺有異，即迅速駕車經由高速公路離去\r\n    。時隔2 、3 日後，林清輝乃以其所持用0000000000號行動\r\n    電話與林振芳所持用上開行動電話聯絡，表示欲與林振芳見\r\n    面，遭林振芳拒絕，林清輝再度撥打電話予林振芳，並於電\r\n    話中表示其對林振芳檢舉之事深感不滿，而林振芳曾在電話\r\n    中對檢舉之事向林清輝表示歉意，另林清輝經由陳志盛撥打\r\n    行動電話欲向林振芳詢問檢舉之事數次，並向林振芳告誡勿\r\n    再檢舉後，林振芳即不予接聽。嗣於101 年8 月13日後2 、\r\n    3 日後至8 月底間某日晚上7 時許，林清輝為能不再遭林振\r\n    芳檢舉而持續從事排放廢棄物之行為，乃與陳志盛共同基於\r\n    強制之犯意聯絡，由陳志盛駕駛車牌號碼00-0000 號自用小\r\n    客車附載林清輝至林振芳上址工廠，而後陳志盛進入工廠內\r\n    將林振芳帶至工廠外，林振芳步行至上開車輛駕駛座門旁見\r\n    林清輝坐在副駕駛座內，因恐遭受危害而未進入車內，林清\r\n    輝乃向林振芳恫稱：「你今天反正也跑不掉」等語，並利用\r\n    當時光線昏暗，乃自其隨身攜帶黑色背包中取出質地堅硬之\r\n    不詳物品，使林振芳誤信其攜帶槍械前來，並雙手敲擊該不\r\n    詳物品發出聲響作勢上膛，而藉此喝令林振芳返回工廠內，\r\n    將工廠內之人員遣離，欲使林振芳行其無義務之事。林振芳\r\n    因而心生恐懼，乃聽從指示返回工廠向其內人員表示上情後\r\n    ，林振芳並乘隙自工廠後方逃離，其後即放棄上開工廠之營\r\n    運。\r\n四、林清輝另於林振芳逃離後至101 年8 月底間某日，前往林振\r\n    芳上址工廠，竟意圖為自己不法之所有，基於竊盜之犯意，\r\n    徒手竊取林振芳所有、放置於上址工廠辦公桌抽屜內之電話\r\n    簿1 本。\r\n五、林清輝前曾委託鑿井業者林源俊代為購買抽水馬達，並獲林\r\n    源俊之允諾，嗣因林源俊未依承諾辦妥，反遭他人先行買走\r\n    ，林清輝乃基於恐嚇危害安全之犯意，先後於101 年10月23\r\n    日下午3 時25分許、同年月25日下午2 時11分許，以其所持\r\n    用0000000000號電話與林源俊所持用門號0987****62號行動\r\n    電話聯繫，並於電話中向林源俊恫稱：「你皮在癢…」、「\r\n    阿俊仔，我講你聽，像你這種形作生意，你實在很不是人，\r\n    我沒騙你，若給我找少年去找你，你就該死，我沒騙你，你\r\n    講話都不算話。」等語，使林源俊心生畏懼，致生危害於安\r\n    全。\r\n六、嗣經警循線追查，先於102 年3 月19日持本院核發之搜索票\r\n    分別在臺中市○○區○○路0 段000 巷0 弄0 號、臺中市○\r\n    ○區○○巷0000號旁停車場、臺中市○○區○○路0 段000\r\n    巷00號、豐洲化工公司扣得附表四編號1 至9 之物、附表五\r\n    編號1 至31之物。而林清輝於有偵查犯罪職權之機關或公務\r\n    員發覺其如犯罪事實一、之犯行前，即於102 年5 月23\r\n    日，主動向內政部警政署環保警察隊第二中隊警員表示此部\r\n    分犯行，而自首接受裁判。復經警於102 年12月5 日持本院\r\n    核發之搜索票，分別在宏忠公司、穎杰公司、寶旺公司、臺\r\n    中市○區○○街000號扣得如附表五編號32至41之物。\r\n七、案經林振芳、林源俊訴由南投縣政府警察局，及南投縣政府\r\n    警察局、內政部警政署環保警察隊第二中隊報告臺灣臺中地\r\n    方法院檢察署檢察官偵查起訴及追加起訴。\r\n    理    由\r\n甲、有罪部分：\r\n壹、程序部分：\r\n一、按於第一審辯論終結前，得就與本案相牽連之犯罪或本罪之\r\n    誣告罪，追加起訴，刑事訴訟法第265 條第1 項定有明文。\r\n    而所謂相牽連案件，依刑事訴訟法第7 條規定，包括一人犯\r\n    數罪者、數人共犯一罪或數罪者、數人同時在同一處所各別\r\n    犯罪者、犯與本罪有關係之藏匿人犯、湮滅證據、偽證、贓\r\n    物各罪者。查被告林清輝、陳世賢二人，前因違反廢棄物清\r\n    理法等案件，經臺中地檢署檢察官以102 年度偵字第7156、\r\n    9171、16716 號等案件提起公訴，經本院以102 年度訴字第\r\n    1653號案件繫屬審理中，其後，檢察官以被告林清輝、陳世\r\n    賢另與李忠益、陳俊欣、陳櫻月、廖本超、徐永耀共同違反\r\n    廢棄物清理法等，與前開起訴案件間，有一人犯數罪及數人\r\n    共犯一罪之相牽連案件關係，而以102 年度偵字第27682 號\r\n    、103 年度偵字第2618、2620、2640號，就前揭被告及宏忠\r\n    公司、寶旺公司追加起訴，經核程序尚無不合，本院自應併\r\n    予審理，合先敘明。\r\n二、被告徐永耀雖曾於本院審理時表示本案與其遭本院以102 年\r\n    度訴字第2203號案件犯罪事實屬同一案件云云。惟按一事不\r\n    再理之原則，係指同一案件曾經有實體上之確定判決，其犯\r\n    罪之起訴權業已消滅，不得再為訴訟之客體者而言。故此項\r\n    原則，必須同一訴訟客體，即被告及犯罪事實，均屬同一時\r\n    ，始能適用，假使被告或犯罪事實有一不符，即非前案之判\r\n    決效力所能拘束，自無一事再理之可言，有最高法院94年度\r\n    台上字第3150號判決意旨足參。至案件是否同一，以被告及\r\n    犯罪事實是否均相同為斷，所謂事實同一，應從「訴之目的\r\n    及侵害性行為之內容是否同一」為斷，即以檢察官或自訴人\r\n    請求確定其具有侵害性之社會事實關係為準，亦即經其擇為\r\n    訴訟客體之社會事實關係是，更有最高法院94年度台上字第\r\n    1783號判決意旨可供參考。而廢棄物清理法第46條第4 款前\r\n    段之非法清理廢棄物罪，係以未依同法第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件而受託清除、處理廢棄物者為\r\n    犯罪主體，再依該第41條第1 項前段以觀，可知立法者顯然\r\n    已預定廢棄物之清除、處理行為通常具有反覆實行之性質。\r\n    是本罪之成立，本質上即具有反覆性，而為集合犯，固有最\r\n    高法院104 年度第9 次刑事庭會議決議可參，然觀諸該決議\r\n    所針對之案例事實為「某甲未領有廢棄物清除、處理許可文\r\n    件，於民國101 年1 月至同年5 月間，多次僱請不特定之不\r\n    知情工人，載運雜有廢磚塊、水泥塊、廢棄塑膠管、石頭、\r\n    布條等一般事業廢棄物，至同一土地傾倒堆置、回填，而從\r\n    事廢棄物之清除、處理」，而對於設例事實之行為人非法清\r\n    除、處理事業廢棄物之來源是否同一（包含是否來自同一處\r\n    所之廢棄物，及自各處所載運廢棄物究係同時接洽或先後接\r\n    洽），並非明確，故若先後與不同事業單位人員接洽，並將\r\n    不同事業單位所取得事業廢棄物載往同一地點進行非法清除\r\n    、處理，對於非法清除、處理數家事業單位之事業廢棄物，\r\n    是否亦可包括論以集合犯一罪，即非無探究之餘地。而「集\r\n    合犯」之成立，除須符合上開客觀條件及行為人主觀上須出\r\n    於單一或概括犯罪決意外，該自然意義之複數行為，在時、\r\n    空上並應有反覆實行之密切關係，依社會通念，客觀上認為\r\n    以包括之一罪評價較為合理者，始與立法之意旨相符（最高\r\n    法院102 年度台上字第55號、103 年度台上字第261 號判決\r\n    意旨參照）。從而，縱廢棄物清理法第46條第4 款前段之罪\r\n    係經立法者預定有反覆實施之特性，而屬集合犯，然如行為\r\n    人主觀上並非出於單一或概括犯罪決意，而係先後萌生截然\r\n    可分之犯罪意念，且所從事清除、處理廢棄物等來源並非同\r\n    一，而係明顯出自不同之地點，因其所為具有社會侵害性之\r\n    事實歷程本非相同，縱然嗣後從事廢棄物清除、處理行為之\r\n    時間有所重疊，且任意傾倒、排放或處理廢棄物之地點相同\r\n    ，仍屬不同之社會事實，自難認此等先後萌生犯意，且非法\r\n    清除、處理來源明顯不同有害事業廢棄物之行為，均可成立\r\n    集合犯一罪。而被告徐永耀對於參與非法清除、處理豐洲化\r\n    工公司有害事業廢棄物之犯罪事實，雖經本院以102 年度訴\r\n    字第2203號判處罪刑確定，惟被告徐永耀受僱於被告林清輝\r\n    而另參與非法清除、處理宏忠公司、寶旺公司之有害事業廢\r\n    棄物，並非與豐洲化工公司部分同時為之，且被告林清輝係\r\n    分別與上開三家公司之專責人員接洽，而先後受託處理廢棄\r\n    物之清除、處理，就其能否順利與之締約純屬偶然之事，尚\r\n    非得預先排定而認係出於單一或概括之意思，其犯罪意念乃\r\n    截然可辨，且有害事業廢棄物來源亦非相同，是被告徐永耀\r\n    本案參與非法清除、處理宏忠公司、寶旺公司之有害事業廢\r\n    棄物，與其前經判處罪刑確定之犯罪事實，自不具備社會基\r\n    本事實同一性，本院仍應為實體之論究。\r\n三、被告林清輝等人之自白及不利於己陳述之證據能力：\r\n    按刑事訴訟法第100 條規定，雖將被告對於犯罪之自白及其\r\n    他不利益之陳述區分為二，然自白在本質上亦屬於自己不利\r\n    益陳述之一種，同法第156 條第1 項，固僅就自白之證據能\r\n    力為規定，但對於其他不利益之陳述證據能力之有無，仍有\r\n    其適用，此有最高法院101 年度台上字第473 號判決意旨足\r\n    資參照。查被告林清輝、陳旺杰、陳世賢、徐永耀、陳志盛\r\n    李忠益、陳俊欣、戴銘宏、廖本超等人，於警詢、偵訊、法\r\n    院訊問、準備程序及審理中，就其等如犯罪事實一所為之陳\r\n    述，或係對自己犯罪之自白，或係對於其等參與犯罪所為不\r\n    利於己之陳述，而其等並未主張係遭施以任何不正方法，且\r\n    無事證足認上開自白或不利之陳述係遭施以任何不正方法所\r\n    取得，揆之首揭意旨，倘經與本案其他事證互佐而得認與事\r\n    實相符，均得為證據。\r\n四、卷附檢驗報告、檢測報告之證據能力：\r\n    按法院或檢察官得囑託醫院、學校或其他相當之機關、團體\r\n    為鑑定，並準用第203 條至第206 條之1 之規定、鑑定之經\r\n    過及其結果，應命鑑定人以言詞或書面報告，刑事訴訟法第\r\n    208 條第1 項前段、第206 條第1 項分別定有明文；是經法\r\n    院、檢察官囑託相當之機關為鑑定後，經鑑定人以書面報告\r\n    其鑑定之結果者，該鑑定書面雖屬被告以外之人審判外之書\r\n    面陳述，惟其屬刑事訴訟法第159 條第1 項所謂之「法律有\r\n    規定者」，故不受該條項規定「不得作為證據」之限制，而\r\n    具有證據能力。又檢察官因實務現實需求，就特定案件類型\r\n    認當然有鑑定之必要者，基於檢察一體原則，得由該管檢察\r\n    長概括選任鑑定機關，是司法警察等偵查輔助人員於案件未\r\n    移送檢察官偵辦前之調查犯罪階段，依據檢察長之概括授權\r\n    ，先行將證物送請檢察機關預先核定之專責鑑定人或鑑定機\r\n    關實施鑑定，該鑑定人或鑑定機關亦應視同受承辦檢察官所\r\n    選任或囑託而執行鑑定業務。查卷附琨鼎環境科技股份有限\r\n    公司101 年11月22日FQRA121113SA8 號廢棄物樣品檢驗報告\r\n    、台灣檢驗科技股份有限公司101 年11月15日PW/2012/B037\r\n    6 號水質樣品檢驗報告，及101 年11月20日PL/2012/B0104\r\n    號土壤樣品檢驗報告（見南投縣警局卷第79、81、83頁），\r\n    參以卷內台灣檢驗科技股份有限公司102 年12月4 日台檢環\r\n    專－北字第000000000 號函檢附環境檢驗分析委託書、南投\r\n    縣政府警察局102 年12月5 日投警刑偵三字第0000000000號\r\n    函暨附件（見102 年度訴字第1653號卷一第210 至212 頁）\r\n    ，可知上開檢驗報告，均是南投縣政府警察局將取自被告林\r\n    清輝在上址國有土地中埋設暗管處及周邊馬路採集之廢水、\r\n    廢土等檢體，依送鑑之標準作業流程，送請上開鑑驗機關進\r\n    行鑑定。另卷附行政院環境保護署環境檢驗所AA102D0028、\r\n    AA102D0216、AA102D0217號檢測報告（分別見102 年度偵字\r\n    第7156號卷三第325 至333 頁；102 年度偵字第27682 號卷\r\n    第137 至138 頁、第143 頁正反面），佐以卷附行政院環境\r\n    保護署環境督察總隊中區環境督察大隊92-W-220066 、92-W\r\n    -210724 、92-W-210725 號督察紀錄暨其附件（分別見102\r\n    年度偵字第7156號卷三第317 至323 頁；102 年度偵字第27\r\n    682 號卷第134 至136 頁、第139 頁正反面、第141 至142\r\n    、144 頁），上開檢測報告，則分別是行政院環境保護署環\r\n    境督察總隊中區環境督察大隊，會同環境保護警察，前往豐\r\n    洲化工公司、寶旺公司、宏忠公司執行督察時，就各該地點\r\n    之儲存桶槽，及宏忠公司內槽車中之溶液採樣後，送請上開\r\n    鑑驗機關進行檢驗，係環境督察總隊中區環境督察大隊依照\r\n    前揭送驗作業流程送請鑑定所得結果。又各該檢驗報告、檢\r\n    測報告，均已載明鑑驗之經過及結果，且綜以前述函文、督\r\n    察紀錄及附件，各該檢驗報告、檢測報告樣品採樣時、地亦\r\n    均可知，形式上並無闕漏，亦無被告李忠益之辯護人所指採\r\n    樣地點未明確標示之疏漏（見102 年度訴字第1653號卷四第\r\n    105 頁反面），揆諸前揭說明，上開檢驗報告、檢測報告係\r\n    屬法律規定得為證據者，自有證據能力（至被告李忠益之辯\r\n    護人所執上開台灣檢驗科技股份有限公司101 年11月15日檢\r\n    驗報告中，記載容器、保存方法未符規定，僅屬上開檢驗報\r\n    告證明力層次）。\r\n五、證人林振芳、林源俊、洪椿棖對被告林清輝、陳志盛，於偵\r\n    查中經具結證述之證據能力：\r\n    按刑事被告之詰問權，係指訴訟上被告有在審判庭盤詰證人\r\n    之權利；偵查中檢察官訊問證人，旨在蒐集被告犯罪證據，\r\n    以確認被告嫌疑之有無及內容，與審判中透過當事人之攻防\r\n    ，經由詰問程序調查證人以認定事實之性質及目的有別。偵\r\n    查中辯護人僅有在場權及陳述意見權，此觀刑事訴訟法第24\r\n    5 條第2 項前段之規定甚明，檢察官訊問證人並無必須傳喚\r\n    被告使其得以在場之規定，同法第248 條第1 項前段雖規定\r\n    「如被告在場者，被告得親自詰問」，亦僅賦予該在場被告\r\n    於檢察官訊問證人時得親自詰問證人之機會而已，被告如不\r\n    在場，殊難期有親自詰問之可能。此項未經被告詰問之被告\r\n    以外之人於偵查中向檢察官所為之陳述，依刑事訴訟法第15\r\n    9 條第1 項、第159 條之1 第2 項之規定，除顯有不可信之\r\n    例外情況外，原則上為「法律規定得為證據」之傳聞例外，\r\n    依其文義解釋及立法理由之說明，並無限縮於檢察官在偵查\r\n    中訊問證人之程序，應已給予被告或其辯護人對該證人行使\r\n    反對詰問權者，始有證據能力之可言。為保障被告之反對詰\r\n    問權，並與現行法對傳聞例外所建構之證據容許範圍求其平\r\n    衡，證人在偵查中雖未經被告之詰問，倘被告於審判中已經\r\n    對該證人當庭及先前之陳述進行詰問，即已賦予被告對該證\r\n    人詰問之機會，則該證人於偵查中之陳述即屬完足調查之證\r\n    據，而得作為判斷之依據，有最高法院101 年度台上字第58\r\n    05號判決意旨可參。而本案證人林振芳、林源俊、洪椿棖於\r\n    偵查中，經檢察官命以證人身分具結後所為關於本案被告之\r\n    陳述，除被告林清輝及其辯護人主張該等陳述未經詰問，不\r\n    得作為證據外，其餘被告及辯護人均未予爭執（至被告陳志\r\n    盛僅爭執證人林振芳、洪椿棖所述不實），然被告林清輝或\r\n    其辯護人均未釋明上開證人林振芳、林源俊、洪椿棖之陳述\r\n    有何顯不可信之情形，至於該等證人未經詰問僅係在使證據\r\n    調查程序完足，且證人林振芳、洪椿棖於本院審理時，業經\r\n    傳喚到庭接受詰問，故其二人前於偵查中經具結所為之證述\r\n    ，依前開意旨，自有證據能力，並得作為判斷之依據。\r\n六、證人林振芳、林源俊、洪椿棖及共同被告陳志盛，於警詢中\r\n    所為陳述之證據能力：\r\n    按刑事訴訟法第159 條之2 規定被告以外之人於司法警察官\r\n    或司法警察調查中所為之陳述，倘與該等被告以外之人嗣於\r\n    審判中所為陳述有所不一致，而先前之陳述具有較可信之特\r\n    別情形，且為證明犯罪事實存否所必要者，即得為證據。而\r\n    所謂「具有較可信之特別情況」，係屬「信用性」之證據能\r\n    力要件，而非「憑信性」之證據證明力，法院需就其陳述當\r\n    時之原因、過程、內容、功能等外在環境加以觀察，以判斷\r\n    其陳述，是否出於「真意」、有無違法取供等，其信用性已\r\n    獲得保障之特別情況，至所稱「為證明犯罪事實存否所必要\r\n    者」，係指就具體個案案情及相關卷證判斷，為發現實質真\r\n    實目的，認為除該項審判外之陳述外，已無從再就同一供述\r\n    者，取得與其上開審判外陳述之相同供述內容，倘以其他證\r\n    據代替，亦無從達到同一目的之情形而言。而被告林清輝及\r\n    其辯護人雖主張被告陳志盛及證人林振芳、林源俊、洪椿棖\r\n    、於警詢中所為陳述，均係審判外之陳述，並無證據能力，\r\n    經查：\r\n  告訴人林振芳前於警詢中所為之陳述，與其後於偵查中或本\r\n    院審理中，經以證人身分具結後所述情節均大致相符，從而\r\n    ，對於本案犯罪事實存否之判斷，並非僅有其於警詢中之證\r\n    述可憑，故告訴人林振芳於警詢中所為陳述，尚不具有必要\r\n    性，應認無證據能力。另證人洪椿棖前於警詢中，就認定本\r\n    案犯罪事實所為之陳述，亦與其於本院審理時所述情節相符\r\n    ，揆諸前述，亦應認其前於警詢中所為陳述欠缺必要性，而\r\n    無證據能力。\r\n  告訴人林源俊前於警詢時，就被告林清輝因何緣故，於電話\r\n    中向其表示如何內容，而其聽聞後之個人感受等情節，均為\r\n    甚為明確之陳述，且係經提示其與被告林清輝之通訊監察譯\r\n    文供其回憶，並經其簽名確認所為指訴實在，足見尚無任何\r\n    違背法定程序或足以壓抑告訴人林源俊陳述時之自由意志情\r\n    事，其陳述之任意性自已獲得相當擔保。然其後於本院審理\r\n    中到庭作證，雖對於被告林清輝因何緣故，向其表示何等內\r\n    容等情，仍為相同之證述，惟對於被告林清輝是否有恐嚇之\r\n    意思，及其是否心生畏懼，則與其於警詢之指訴稍有不符，\r\n    惟依其於本院所述，非無可能係案發迄今時隔已久，而淡化\r\n    其內心之恐懼感，或因被告同時在場，而其有一定之心理壓\r\n    力，故其於警詢中所為陳述應具有較為可信之特別情況，並\r\n    為證明犯罪事實存否而具有必要性，故有證據能力。\r\n  被告陳志盛於102 年3 月19日警詢中，除就其與被告林清輝\r\n    前往尋找告訴人林振芳之情節進行陳述外，並對於其如何受\r\n    僱於被告林清輝而與被告陳旺杰非法清除、處理有害事業廢\r\n    棄物，及在上址國有土地排放有害事業廢棄物之細節，均有\r\n    所說明，且其係於當日上午11時至下午3 、4 時間接受詢問\r\n    ，而員警係以被告陳志盛為犯罪嫌疑人身分先告以其訴訟上\r\n    權利後，始就實體事項為詢問，過程中並予被告陳志盛餐食\r\n    、休息、如廁之時間，更係經員警提示通訊監察譯文供其辨\r\n    認、回憶，其後並由其簽名確認係出於自由意識陳述，應足\r\n    認其前開陳述係出於真意而無違法取供。而其嗣於本院審理\r\n    中所為證述，就其與被告林清輝一同尋找告訴人林振芳之情\r\n    節雖與前於警詢中所述雖大致相符，然針對被告林清輝是否\r\n    向告訴人林振芳表示遷離在場之人，有前後非盡一致之陳述\r\n    ，且其於審理中之證述並未提及非法清除、處理有害事業廢\r\n    棄物之細節，參諸被告陳志盛於偵查中另證陳：因為林清輝\r\n    個性不太好，伊不敢跟林清輝說什麼，怕被林清輝念等語（\r\n    見101 年度他字第6005號卷二第133 頁），則其於審理中作\r\n    證，非無可能因為被告林清輝在庭而有一定之心理壓力，因\r\n    認其警詢時所為陳述，對於本案犯罪事實之釐清而言，較具\r\n    有特別可信之情況，且為證明本案犯罪事實存否所必要，應\r\n    有證據能力。\r\n七、其他被告以外之人於審判外供述證據（包含共同被告對其他\r\n    共同被告所為供述）之證據能力：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合刑事訴訟法第159 條之1 至第159 條之4 之規定，但\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\r\n    、代理人或辯護人於法院調查證據時，知有第159 條第1 項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意，刑事訴訟法第159 條第1 項及第159 條之\r\n    5 分別定有明文。又按刑事訴訟法第159 條之5 立法意旨，\r\n    在於確認當事人對於傳聞證據有處分權，得放棄反對詰問權\r\n    ，同意或擬制同意傳聞證據可作為證據，屬於證據傳聞性之\r\n    解除行為，如法院認為適當，不論該傳聞證據是否具備刑事\r\n    訴訟法第159 條之1 至第159 條之4 所定情形，均容許作為\r\n    證據，不以未具備刑事訴訟法第159 條之1 至第159 條之4\r\n    所定情形為前提。此揆諸「若當事人於審判程序表明同意該\r\n    等傳聞證據可作為證據，基於證據資料愈豐富，愈有助於真\r\n    實發見之理念，此時，法院自可承認該傳聞證據之證據能力\r\n    」立法意旨，係採擴大適用之立場。蓋不論是否第159 條之\r\n    1 至第159 條之4 所定情形，抑當事人之同意，均係傳聞之\r\n    例外，俱得為證據，僅因我國尚非採澈底之當事人進行主義\r\n    ，故而附加「適當性」之限制而已，可知其適用並不以「不\r\n    符前四條之規定」為要件。惟如符合第159 條之1 第1 項規\r\n    定之要件而已得為證據者，不宜贅依第159 條之5 之規定認\r\n    定有證據能力，有最高法院104 年度第3 次刑事庭會議決議\r\n    可資參照。而本案下列引用其餘被告以外之人於審判外之言\r\n    詞或書面供述，雖均屬傳聞證據，惟均經當事人及辯護人於\r\n    本院準備程序及審判期日中表示無意見而不予爭執，復經本\r\n    院審酌上開證據資料製作時之情況，尚無違法不當及證明力\r\n    明顯過低之瑕疵，以之作為證據應屬適當，爰依刑事訴訟法\r\n    第159 條之5 規定，認前揭證據資料亦有證據能力。\r\n八、通訊監察譯文之證據能力：\r\n    通訊監察譯文，屬依據監聽錄音結果而予翻譯之文字，固具\r\n    文書證據之外觀，但實際上仍應認監察所得之錄音帶，始屬\r\n    調查犯罪所得之證物，乃刑事訴訟法第165 條之1 第2 項所\r\n    稱之新科技證物，如其蒐證程序合法，且當事人對於該譯文\r\n    內容並無爭執，而法院復已就該譯文依法踐行調查證據程序\r\n    者，該監察錄音之譯文即與播放錄音有同等價值，自有證據\r\n    能力，有最高法院101 年度台上字第458 號判決意旨可參。\r\n    而卷附0000000000、0000000000、0000000000、0000000000\r\n    、0000000000、0000000000等行動電話門號通訊監察譯文，\r\n    被告及辯護人均未爭執其中通話內容，且上開通訊監察譯文\r\n    亦於審理程序中提示進行供被告辨認（各通訊監察譯文均附\r\n    隨於被告、證人警詢筆錄），依前所述，應有證據能力。\r\n九、跟監蒐證照片、監視器畫面照片、現場指認照片、採樣照片\r\n    之證據能力：\r\n    卷附監視器畫面照片、跟監蒐證照片，為司法警察人員為追\r\n    查本案涉嫌非法清除、處理廢棄物，所靜態拍攝取得，或透\r\n    過道路監視器畫面擷取而來；另在豐洲化工公司廠區內指認\r\n    照片，則是本案查獲後，由司法警察人員陪同到場逐一指認\r\n    並拍攝所得；而卷內採樣照片，則是司法警察人員或行政院\r\n    環境保護署環境督察總隊中區環境督察大隊，會同內政部警\r\n    政署環保警察隊第二中隊到場稽查時，為採集樣品檢測之同\r\n    時所拍攝，上開照片均係藉由科學、機械之原理，對於上開\r\n    情狀為忠實且正確之記錄，未有個人主觀意見在內之人為操\r\n    作，性質上屬非供述證據之證物，並無刑事訴訟法第159 條\r\n    第1 項規定之適用，且經審酌與本案犯罪事實之認定甚有關\r\n    聯性，復查無係因違背法定程序所取得，應有證據能力。\r\n十、扣案物之證據能力：\r\n    扣案如附表四、五所示之物，係司法警察持本院核發之搜索\r\n    票前往各地點執行搜索取得，分別有代保管條、本院102 年\r\n    度聲搜字第879 號搜索票、南投縣政府警察局搜索扣押筆錄\r\n    暨扣押物品目錄表、本院102 年度聲搜字第2961號搜索票、\r\n    內政部警政署環境保護警察隊第二中隊搜索扣押筆錄暨扣押\r\n    物品目錄表等在卷可按（分別見南投縣警局卷一第63、65至\r\n    70、72至76、215 至219 頁；南投縣警局卷二第336 、338\r\n    至342 頁；102 年度他字第4517號卷三第313 至315 、317\r\n    至320 頁、第322 頁至第323 頁反面、第325 至328 頁）。\r\n    而上開物品，均非屬供述證據之性質，復與本案犯罪事實具\r\n    有關聯性，且該等物品查扣過程如前所述，並無事證足認係\r\n    實施刑事訴訟程序之公務員違背法定程序而取得之證據，並\r\n    無依法應予排除之情事，是均得作為證據。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n犯罪事實一部分：\r\n  訊據被告林清輝、陳旺杰、陳志盛對於其等以前揭車牌號碼之\r\n  曳引槽車，於附表一至三之期間內，至宏忠公司、豐洲化工公\r\n  司、寶旺公司載運如附表一至三所示之溶液，並載運至上址國\r\n  有土地，透過私設暗管將上開溶液排放至大肚溪等情，均供承\r\n  在卷；而被告李忠益對於被告林清輝、徐永耀、陳世賢、陳旺\r\n  杰，於附表一所示期間，以前揭車牌號碼之曳引槽車至宏忠公\r\n  司載運如附表一所示數量之氯化亞鐵溶液等情，亦供認不諱，\r\n  惟被告林清輝、陳旺杰、陳志盛均曾一度辯以：不知自各該公\r\n  司載運之溶液有無毒性或能否任意排放，且不知行為違法云云\r\n  ；而被告李忠益及其辯護人則辯以：李忠益許久未與陳櫻月見\r\n  面，本案應係陳櫻月所主導，且林清輝等人至宏忠公司載運之\r\n  溶液，對於宏忠公司甚有經濟價值，應無委由林清輝任意傾倒\r\n  之可能，而本案對於上址國有土地採樣時間為101 年11月間，\r\n  惟林清輝至宏忠公司載運氯化亞鐵則結束於101 年5 月，亦難\r\n  認採樣之溶液是出自宏忠公司云云。而被告戴銘宏、廖本超、\r\n  徐永耀、陳世賢、陳俊欣等人，對於其等如犯罪事實一所犯，\r\n  均自白不諱。經查：\r\n  犯罪事實一部分，業據被告林清輝、徐永耀、陳世賢、陳旺\r\n    杰、陳志盛、戴銘宏、陳俊欣、廖本超前於警詢、偵訊、本\r\n    院訊問、準備程序或審理中均自白不諱（分別見南投縣警局\r\n    卷一第10至11、26至33、89至98、152 、158 至167 、242\r\n    至243 頁；豐原分局卷第9 頁反面至第10頁反面；101 年度\r\n    他字第6005號卷一第561 頁反面至第563 頁；101 年度他字\r\n    第6005號卷二第25頁反面至第33頁；第125 頁、第269 頁、\r\n    第275 頁反面至第277 頁、第279 頁；101 年度他字第6005\r\n    號卷四第85頁至第88頁反面；102 年度他字第4517號卷一第\r\n    16頁反面至第17頁；102 年度聲羈字第236 號卷第27頁反面\r\n    至第29頁；102 年度偵聲字第293 號卷第20頁反面；102 年\r\n    度偵聲字第296 號卷第4 頁正反面；102 年度偵字第7156號\r\n    卷三第291 頁反面；102 年度偵字第7156號卷四第113 頁反\r\n    面至第115 頁、第135 頁反面至第137 頁、第141 頁反面至\r\n    第143 頁；102 年度訴字第1653號卷一第41頁反面、第46頁\r\n    反面至第47頁、第84頁反面至第86頁、第98頁、第157 頁反\r\n    面、第252 頁；102 年度訴字第1653號卷四第101 頁；103\r\n    年度訴字第367 號卷一第87頁反面至第88頁、第101 頁反面\r\n    至第103 頁反面、第150 頁至第154 頁反面、第154 、164\r\n    至165 頁、第171 頁至第172 頁反面；103 年度訴字第367\r\n    號卷二第16頁反面、第105 頁反面至第107 頁反面），又前\r\n    揭被告林清輝等人關於如何接洽、受託非法清除、處理宏忠\r\n    公司、豐洲化工公司、寶旺公司之有害事業廢棄物，及實際\r\n    如何操作等情節所為之陳述，彼此互核相符，分別足供為認\r\n    定其他共同被告犯行之佐證。並有證人林振芳證述：因為伊\r\n    在所經營位於臺中市大肚區營埔村船頭巷田中央之飼料中盤\r\n    工廠，而工廠附近土地有人在夜間排放廢水到大肚溪，於晚\r\n    上有聞到臭味而頭暈，所以於101 年8 月13日晚上10、11時\r\n    許，以其所持用0963****64號電話撥打110 報案，後來電話\r\n    轉由追分派出所處理，味道很臭等語（見101 年度他字第60\r\n    05號卷一第81頁正反面；102 年度訴字第1653號卷二第139\r\n    頁反面至第140 頁）；證人即信成汽車貨運行負責人孫志爽\r\n    證陳：車牌號碼000-00號曳引車是從95年8 月17日靠行的車\r\n    輛，不是伊貨運行所有，該車輛相關事項都是與林清輝聯絡\r\n    等語（分別見南投縣警局卷二第516 頁；101 年度他字第60\r\n    05號卷三第357 頁）；證人即豐洲化工公司業務員湯中照證\r\n    稱：豐洲化工公司產品有固態、液態之氯化鐵、氯化亞鐵，\r\n    製造過程是回收廢酸液後，加入廢鐵反應成為液態氯化亞鐵\r\n    ，之後再於反應室製程固態或液態的氯化鐵，而未經反應室\r\n    就直接進行結晶的就形成固態氯化亞鐵，公司實際負責人為\r\n    戴銘宏等語（見南投縣警局卷二第519 至521 頁）；證人即\r\n    穎杰公司人員郭采艷證稱：伊係穎杰公司會計兼地磅人員，\r\n    宏忠公司與穎杰公司在同一工業區，基於睦鄰，所以老闆有\r\n    同意讓宏忠公司到穎杰公司過磅，如果有需要就會開磅單，\r\n    且穎杰公司確實有幫宏忠公司過磅信成汽車貨運行的車輛等\r\n    語（見豐原分局卷第149 頁反面至第150 頁）；證人即寶旺\r\n    公司人員施佐憲證述：伊自95年12月起任職於寶旺公司，而\r\n    寶旺公司自95年開始收受代號R-2501俗稱「銅水」之含銅廢\r\n    水、代號R-2502俗稱「鐵仔水」之含氯化亞鐵及硫酸亞鐵廢\r\n    水，寶旺公司經過再利用程序製成產品，而製作產品過程是\r\n    將廢水裝入廠區內桶槽並加廢鐵作用，製程所生廢水每天都\r\n    會請人來清運，每天約有2 、3 車次廢水量，每車次約20公\r\n    噸，廖本超於98年至100 年間起擔任寶旺公司副總經理，另\r\n    寶旺公司自97年至101 年10月間有雇用1 位現場操作員「阿\r\n    南」，「阿南」會在夜間協助徐永耀把公司廢水灌入槽車等\r\n    語（分別見鹿港分局卷第71至73頁；102 年度他字第4517號\r\n    卷三第237 頁反面）可佐。\r\n  此外，復有琨鼎環境科技股份有限公司廢棄物樣品檢驗報告\r\n    、台灣檢驗科技股份有限公司水質樣品檢驗報告、台灣檢驗\r\n    科技股份有限公司土壤樣品檢驗報告、現場採證照片、代保\r\n    管條、蒐證照片（101 年11月17至22日、11月26至28至29日\r\n    、12月1 日）、監視器畫面、豐洲化工公司廠區平面配置圖\r\n    及現場照片、0000000000、0000000000、0000000000、0000\r\n    000000號電話之通訊監察譯文、豐洲公司基本資料、被告陳\r\n    志盛與陳旺杰指認豐洲化工公司廠區照片及臺中市○○區○\r\n    ○巷0 段0000號旁停車場採樣照片、行政院環保署公害陳情\r\n    系統案件清單、行政院環境保護署102 年4 月29日環署督字\r\n    第0000000000號函檢附92-W-221561 號督察紀錄、採樣照片\r\n    、環境檢驗所AA102J0009號檢測報告、豐洲化工公司之再利\r\n    用者登記檢核表、臺中市政府環境保護局102 年6 月11日中\r\n    市環廢字第0000000000號函、102 年7 月8 日中市環廢字第\r\n    0000000000號函、林振芳持用0963****64號電話之通聯紀錄\r\n    、網路查詢00-00000000 號電話資料、臺中市政府環境保護\r\n    局100 年11月25日中市環廢字第0000000000號、99年1 月11\r\n    日環廢字第0000000000號函、林清輝與林斯楚三信商業銀行\r\n    00-0-0000000、00-0-0000000號帳戶活期儲蓄存款存摺封面\r\n    與內頁影本、宏忠公司之再利用者登記檢核表、發票人為廖\r\n    本超之日盛銀行支票影本（分別為發票日99年9 月2 日面額\r\n    93,500元、99年10月4 日面額73,500元、99年10月18日面額\r\n    114,500 元、99年11月16日面額96,500元、99年12月1 日面\r\n    額113,500 元、100 年1 月5 日面額36,000元、100 年3 月\r\n    1 日面額131,500 元、100 年3 月16日面額147,700 元、10\r\n    0 年6 月15日面額59,200元）、三信商業銀行股份有限公司\r\n    102 年10月8 日三信銀管字第00000000號函檢附0000000000\r\n    號帳戶交換票紀錄、102 年10月15日三信銀管字第00000000\r\n    號函檢附0000000000號帳戶交易明細及匯款資料、日盛國際\r\n    商業銀行股份有限公司102 年11月1 日日銀字第1022E00000\r\n    000 號函檢附帳號000-00-000000000號帳戶開戶資料及交易\r\n    明細、宏忠公司與寶旺公司之設立登記、變更登記資料、行\r\n    政院環境保護署103 年1 月22日環署督字第0000000000號函\r\n    檢附92-W-210725 號督察紀錄、環境檢驗所AA102D0217號檢\r\n    測報告及採樣照片、103 年1 月22日環署督字第0000000000\r\n    號函檢附92-W-210724 號督察紀錄、環境檢驗所AA102D0216\r\n    號檢測報告及採樣照片、台灣檢驗科技股份有限公司102 年\r\n    12月4 日台檢環專－北字第000000000 號函檢附環境檢驗分\r\n    析委託書、南投縣政府警察局102 年12月5 日投警刑偵三字\r\n    第0000000000號函、行政院環境保護署102 年12月11日環署\r\n    督字第0000000000號函、103 年12月11日環署督字第000000\r\n    0000號函、衛生福利部103 年12月11日部授食字第00000000\r\n    00號函暨附件、0000000000號門號申登人資料查詢、行政院\r\n    環境保護署103 年12月16日環署督字第0000000000號函、10\r\n    4 年5 月15日環署督字第0000000000號函等在卷可參（分別\r\n    見南投縣警局卷一第42至44、58至63、110 至115 、170 至\r\n    208 頁；南投縣警局卷二第522 至534 、574 至580 、582\r\n    至589 、591 至594 、597 至600 、602 、605 、608 、61\r\n    6 至617 、621 、636 至637 、640 、647 至648 、655 至\r\n    657 頁；102 年度偵字第7156號卷二第385 、415 至435 、\r\n    439 至447 頁；102 年度偵字第7156號卷三第297 頁正反面\r\n    、第317 頁正反面、第321 至327 頁；102 年度偵字第7156\r\n    號卷四第89至91頁、第239 頁正反面、第289 頁正反面；10\r\n    2 年度偵字第7156號卷六第283 、287 至311 頁；101 年度\r\n    他字第6005號卷一第第15頁、第19頁反面；101 年度他字第\r\n    6005號卷四第309 至311 頁、第325 頁正反面；豐原分局卷\r\n    第14至29、175 頁；鹿港分局卷第12至13、15、17至18、20\r\n    、22、24、26頁；102 年度他字第4517號卷一第139 至187\r\n    頁；102 年度他字第4517號卷三第1 至131 頁；102 年度偵\r\n    字第27682 號卷第133 至144 頁；102 年度訴字第1653號卷\r\n    一第210 至213 、220 至221 頁；102 年度訴字第1653號卷\r\n    三第122 至132 頁；103 年度訴字第367 號卷二第23頁至第\r\n    24頁反面、第162 至163 頁），及附表四編號2 至9 之物扣\r\n    案足憑。另被告林清輝於警詢中即供稱：伊係自98年7 月9\r\n    日起即協助寶旺公司載運廢酸液至大肚溪排放等語（見102\r\n    年度7156號卷四第139 頁反面），而此情核與被告林清輝遭\r\n    查扣如附表四編號2 之進貨簿所載內容相符，堪信被告林清\r\n    輝確係自98年7 月9 日起，即受託非法載運、排放寶旺公司\r\n    內之溶液，則就此部分之事實，追加起訴書附表一認係始自\r\n    98年8 月15日，非無誤會，惟此於本案犯罪事實同一性之認\r\n    定，並無影響，爰由本院逕予更正即可。\r\n  關於被告林清輝僱用徐永耀、陳世賢、陳旺杰、陳志盛駕駛\r\n    前揭曳引車，至宏忠公司、豐洲化工公司、寶旺公司載運、\r\n    傾倒溶液性質之認定：\r\n    按事業廢棄物分為有害事業廢棄物與一般事業廢棄物，有\r\n      害事業廢棄物是指由農工礦廠(場)、營造業、醫療機構、\r\n      公民營廢棄物清除處理機構、事業廢棄物共同清除處理機\r\n      構、學校或機關團體之實驗室及其他經中央主管機關指定\r\n      之事業，所產生具有毒性、危險性，其濃度或數量足以影\r\n      響人體健康或污染環境之廢棄物，此觀廢棄物清理法第2\r\n      條第1 項第2 款、第4 項規定即明。另行政院環境保護署\r\n      依廢棄物清理法第2 條第2 項之規定，訂定有害事業廢棄\r\n      物認定標準，而依該認定標準第2 至4 條，有害事業廢棄\r\n      物係依序以列表之有害事業廢棄物、有害特性認定之事業\r\n      廢棄物、經中央主管機關公告判定，其中列表之有害事業\r\n      廢棄物包含製程有害事業廢棄物、混合五金廢料、生物醫\r\n      療廢棄物，有害特定認定之事業廢棄物包含毒性有害事業\r\n      廢棄物、溶出毒性事業廢棄物、戴奧辛有害事業廢棄物、\r\n      多氯聯苯有害事業廢棄物、腐蝕性事業廢棄物、易燃性事\r\n      業廢棄物、反應性事業廢棄物、石綿及其製品事業廢棄物\r\n      。而其中「溶出毒性事業廢棄物」指事業廢棄物依使用原\r\n      物料、製程及廢棄物成分特性之相關性選定分析項目，以\r\n      毒性特性溶出程序直接判定或先經萃取處理再判定之萃出\r\n      液，其成分濃度超過有害事業廢棄物認定標準附表四之濃\r\n      度者；廢液之腐蝕性事業廢棄物則是包含PH值小於2.0 之\r\n      情形。此外，上開認定標準所揭示之判定次序，並無競合\r\n      關係，另有行政院環境保護署103 年12月11日環署督字第\r\n      0000000000號函在卷可按（見102 年度訴字第1653號卷三\r\n      第122 頁正反面）。又按刑法第190 條之1 第1 項所謂之\r\n      「毒物」，係指毒性化學物質管理法所規定之毒性化學物\r\n      質，依該法第3 條第1 款之立法定義，係指人為產製或於\r\n      產製過程中衍生之化學物質，經中央主管機關公告者，而\r\n      「其他有害健康之物」則係屬概括條款，立法解釋上應係\r\n      指上述毒物外之一切足以危害人體健康或環境污染之物質\r\n      ，而其危害程度須等同於前揭所謂毒物之程度（臺灣高等\r\n      法院臺中分院95年度上訴字第2043號、臺灣高等法院99年\r\n      度上訴字第490 號判決參照）。\r\n    而被告陳俊欣供稱：徐永耀、陳世賢駕駛車牌號碼000-00\r\n      號曳引車與S9-92 號子車到宏忠公司載運的物品，是氯化\r\n      亞鐵等語（分別見豐原分局卷第119 頁；102 年度偵字第\r\n      27682 號卷第100 頁返面至第101 頁；103 年度訴字第36\r\n      7 號卷二第151 頁反面）；另證人即環境保護署環境督察\r\n      總隊中區環境督察大隊技士顏迪華證稱：宏忠公司、寶旺\r\n      公司均為登記檢核通過之再利用機構，檢核通過之再利用\r\n      產品為氯化鐵，原料為廢酸洗液及蝕刻液，而廢酸洗液會\r\n      含有氯化亞鐵之成分，蝕刻液則不一定含有氯化亞鐵成分\r\n      （見102 年度偵字第27682 號卷第111 頁）。而經行政院\r\n      環境保護署環境督察總隊中區環境督察大隊，於102 年12\r\n      月5 日會同內政部警政署環保警察隊第二中隊，前往宏忠\r\n      公司稽查，並在該公司代碼R-2502之廢酸洗液貯存桶採樣\r\n      ，送環境研究所檢測，檢出樣品每公斤含有鉻650 毫克、\r\n      銅93毫克、鐵109,000 毫克及鎳60.7毫克，且樣品PH值小\r\n      於1.68，屬強酸性，有行政院環境保護署103 年1 月22日\r\n      環署督字第0000000000號函檢附92-W-210725 號督察紀錄\r\n      、稽查採樣照片、環境檢驗所AA102D0217號檢測報告在卷\r\n      可佐（見102 年度偵字第27682 號卷第133 至137 、139\r\n      頁）。故本案被告林清輝等人自宏忠公司載運出之溶液，\r\n      PH值小於2.0 ，堪認是屬「腐蝕性事業廢棄物」。\r\n    再被告戴銘宏於警詢、偵訊、本院訊問、準備程序時皆自\r\n      承：豐洲化工公司係產製氯化鐵，將原料廢酸洗液購買回\r\n      來後，會先存放在廠區配置平面圖中「氯化亞鐵反應區」\r\n      進行貯存、反應，再抽到「氯化鐵貯存區」，而「氯化鐵\r\n      貯存區」底部廢酸洗液有較多無法再利用之雜質，會影響\r\n      公司產品品質，所以會將雜質以馬達抽取到該區上方白色\r\n      玻璃纖維材質貯存桶以及公司大門左側塑膠材質黑色貯\r\n      存桶，此2 貯存桶就是委託林清輝來載運的「小白」、「\r\n      小黑」等語（分別見102 年度偵字第7156號卷四第5 頁至\r\n      第7 頁反面、第113 頁反面至第115 頁；102 年度偵聲字\r\n      第296 號卷第4 頁反面；102 年度訴字第1653號卷一第84\r\n      頁反面至第85頁反面）。而經被告陳志盛、陳旺杰於102\r\n      年3 月19日，在豐洲化工公司廠區指認其等裝載溶液桶槽\r\n      ，分別位於標示C 字樣灰色桶槽旁（惟已遭移除）及標示\r\n      K 字樣灰色桶槽旁黑色桶槽，有被告陳志盛、陳旺杰指認\r\n      豐洲化工公司廠區照片在卷可參（見102 年度偵字第7156\r\n      號卷二第423 至429 頁），核與被告戴銘宏於102 年4 月\r\n      30日所為指認相符（見102 年度偵字第7145號卷四第119\r\n      至121 頁）。行政院環境保護署環境督察總隊中區環境督\r\n      察大隊，於102 年3 月19日會同內政部警政署環保警察隊\r\n      第二中隊，前往豐洲化工公司稽查，亦係在被告戴銘宏、\r\n      陳志盛、陳旺杰所指認、位於豐洲化工公司大門旁桶槽\r\n      採樣送請環境檢驗所進行檢測，檢出該樣品每公升含2.58\r\n      毫克總鎘、4,140 毫克總鉻、97毫克總銅、0.009 毫克總\r\n      汞、28.7毫克總鉛，PH值小於1.68等情，有行政院環境保\r\n      護署102 年4 月29日環署督字第0000000000號函檢附92-W\r\n      -221561 號督察紀錄、稽查採樣照片、環境檢驗所AA102J\r\n      0009號檢測報告在卷可佐（見102 年度偵字第7156號卷三\r\n      第297 頁正反面、第317 至327 頁）。而本案所採集豐洲\r\n      化工公司桶槽內溶液樣品，經檢驗其PH值小於2.0 ，已與\r\n      「腐蝕性事業廢棄物」相當，且其所含總鎘、總鉻、總銅\r\n      、總鉛之濃度，均超出上開認定標準中附表四「毒性特性\r\n      溶出程序溶出標準」，堪認亦具有溶出毒性事業廢棄物之\r\n      性質；此外，豐洲化工公司之業務內容包含回收廢料產製\r\n      氯化鐵、氯化亞鐵等產品，而上開在該公司採集樣品即係\r\n      產製過程所剩餘、不具有再利用價值之含殘渣廢液，且含\r\n      有銅、鉛、鎘、鉻等成分而具有毒性，更屬上開認定標準\r\n      附表一所明列之製程有害事業廢棄物（參照102 年度訴字\r\n      第1653號卷三第81頁反面至第82頁所附有害事業廢棄物認\r\n      定標準附表一）。\r\n    另被告廖本超偵查與本院準備程序中供稱：伊擔任寶旺公\r\n      司副總經理時，以1 公噸700 元價格，委託林清輝將寶旺\r\n      公司回收的廢酸洗液載運至他處傾倒，因為廠區內囤積氯\r\n      化亞鐵到一定數量，但是沒有客戶叫貨，就會請林清輝來\r\n      運等語（分別見102 年度偵字第27682 號卷第146 頁反面\r\n      ；103 年度訴字第367 號卷一第101 頁反面、第103 頁）\r\n      ；又寶旺公司屬登記檢核通過之再利用機構，再利用產品\r\n      為氯化鐵，而氯化鐵之原料可能有含氯化亞鐵之廢酸洗液\r\n      ，或不必然含有氯化亞鐵成分之蝕刻液，亦經證人顏迪華\r\n      證述如前。而經行政院環境保護署環境督察總隊中區環境\r\n      督察大隊，於102 年12月5 日會同內政部警政署環保警察\r\n      隊第二中隊，前往宏忠公司稽查，並在該公司2 只貯存桶\r\n      內分別採樣，送請環境研究所檢測，檢出各樣品每公斤含\r\n      有鉻57.9毫克及119 毫克、銅49毫克及32.9毫克、鐵105,\r\n      000 毫克及130,000 毫克、鎳101 毫克及27.7毫克，且PH\r\n      值均小於1.68，屬強酸性，有行政院環境保護署103 年1\r\n      月22日環署督字第0000000000號函檢附92-W-210724 號督\r\n      察紀錄、稽查採樣照片、環境檢驗所AA102D0216號檢測報\r\n      告在卷可佐（見102 年度偵字第27682 號卷第140 至144\r\n      頁）。故本案被告林清輝等人自寶旺公司載運出之溶液，\r\n      PH值小於2.0 ，確屬「腐蝕性事業廢棄物」。\r\n    另上址國有土地經南投縣政府警察局於101 年11月5 日，\r\n      在排水暗管及鄰近馬路採集之液態及土壤檢體，經送請檢\r\n      驗後，其中之一液態檢體，由琨鼎環境科技股份有限公司\r\n      檢出樣品每公升含有鎘及其化合物0.022 毫克、鉛及其化\r\n      合物39.3毫克、銅及其化合物370 毫克、鉻及其化合物24\r\n      .2毫克，且PH值小於1 ，另一液態檢體經台灣檢驗科技股\r\n      份有限公司檢測出每公升樣品含鎘及其化合物有0.018 毫\r\n      克、銅及其化合物238 毫克、鉛及其化合物24.6毫克，而\r\n      土壤檢體經台灣檢驗科技股份有限公司檢測出每公斤樣品\r\n      含有0.41毫克鎘、108 毫克銅及18毫克鉛，有琨鼎環境科\r\n      技股份有限公司101 年11月22日FQRA121113SA8 號廢棄物\r\n      樣品檢驗報告、台灣檢驗科技股份有限公司101 年11月15\r\n      日PW/2012/B0376 號水質樣品檢驗報告、101 年11月20日\r\n      PL/2012/B0104 號土壤樣品檢驗報告、102 年12月4 日台\r\n      檢環專－北字第000000000 號函檢附環境檢驗分析委託書\r\n      、南投縣政府警察局102 年12月5 日投警刑偵三字第0000\r\n      000000號函暨檢附採樣照片等在卷可參（分別見南投縣警\r\n      局卷一第79至83頁；102 年度訴字第1653號卷一第210 至\r\n      219 頁）。且前揭琨鼎環境科技股份有限公司檢驗報告中\r\n      所載之檢測方式，係為配合行政院環境保護署「有害事業\r\n      廢棄物認定標準」附表四之毒性特性溶出程序（TCLP）溶\r\n      出標準所訂之事業廢棄物毒性特性溶出程序，依該檢測方\r\n      法檢測樣品成分濃度，再依上開檢驗標準附表四之溶出標\r\n      準判定是否屬溶出毒性事業廢棄物，有行政院環境保護署\r\n      102 年12月11日環署督字第0000000000號函附卷可稽（見\r\n      102 年度訴字第1653號卷一第220 至221 頁）。從而，堪\r\n      認上址國有土地暗管內經排放之殘餘溶液，是屬「腐蝕性\r\n      事業廢棄物」，且所含之總鎘、總鉛、總鉻、總銅亦均超\r\n      逾有害事業廢棄物認定標準中附表四「毒性特性溶出程序\r\n      溶出標準」，亦屬「溶出毒性事業廢棄物」；又本案被告\r\n      林清輝等人載運寶旺公司、宏忠公司上開有害事業廢棄物\r\n      ，終期分別為100 年11月間及101 年5 月間，上址國有土\r\n      地嗣於101 年11月5 日採樣之排放殘餘溶液，確足認是來\r\n      自豐洲化工公司。而依前所述，被告林清輝等人自豐洲化\r\n      工公司載運而出之溶液均屬該公司再利用過程所剩餘無利\r\n      用價值之含雜質廢棄溶液，又上址國有土地採集樣品檢出\r\n      含銅、鉛、鎘、鉻等成分而具毒性，亦應屬上開認定標準\r\n      附表一所明列之製程有害事業廢棄物。\r\n    綜前所述，則被告林清輝等人，非法清除、處理宏忠公司\r\n      、豐洲化工公司、寶旺公司之物質，確屬廢棄物清理法所\r\n      謂之有害事業廢棄物，已堪認定。另依前述，上開有害事\r\n      業廢棄物因並未具體測量其內所含成分之濃度，是難認屬\r\n      毒性化學物質管理法第3 條第1 款所公告之各類毒性化學\r\n      物質（參照102 年度訴字第1653號卷三第67頁至第76頁反\r\n      面所附公告毒性化學物質及其管制濃度與大量運作基準一\r\n      覽表），惟因飲用到含高劑量鎘之食物或水，會導致嘔吐\r\n      、腹瀉，長時間暴露於含有鎘元素之環境，可能導致腎臟\r\n      疾病產生，並造成肺損傷及骨骼脆弱；吸入高濃度銅元素\r\n      會導致鼻、喉刺激、攝入高濃度銅元素可能對肝、腎造成\r\n      損傷，而美國環保署要求飲用水中銅之濃度不得超過每公\r\n      升1.3 毫克；鉛元素可能影響神經系統及損傷腦部、腎臟\r\n      ，暴露於含有鉛元素環境，可能使血壓升高，亦可能造成\r\n      貧血，而美國EPA 規定每公升飲用水中含鉛量不得超過15\r\n      μg （即微克，而1,000 微克為1 毫克，故每公升飲用水\r\n      中含鉛量不得超過0.015 毫克），有衛生福利部103 年12\r\n      月11日部授食字第0000000000號函在卷及附件可參（見10\r\n      2 年度訴字第1653號卷三第123 至132 頁）。而本案前揭\r\n      有害事業廢棄物分別有鎘、銅、鉛等成分，甚且豐洲化工\r\n      公司與上址國有土地所採集溶液樣品中所含銅、鉛之濃度\r\n      ，均超出上開其他國家所規範飲用水之安全標準，則該等\r\n      有害事業廢棄物對於人體健康當有相當之危害，仍足認屬\r\n      刑法第190 條之1 所謂「其他有害健康之物」。\r\n    至被告李忠益之辯護人於本院審理中，主張前揭台灣檢驗\r\n      科技股份有限公司之水質樣品檢驗報告中，記載「樣品\r\n      容器不符及未加藥，不符合保存方法，本報告不得作為法\r\n      規用途僅供參考」（見南投縣警局卷一第43頁），且被告\r\n      林清輝等人自101 年5 月後即未再非法清除、處理宏忠公\r\n      司之有害事業廢棄物，則101 年11月在上址國有土地採集\r\n      樣品難認是來自宏忠公司等語。惟依前所述，上址國有土\r\n      地採集之液態檢品，除送台灣檢驗科技股份有限公司檢驗\r\n      外，另經琨鼎環境科技股份有限公司進行檢測，則縱使摒\r\n      除上開台灣檢驗科技股份有限公司之水質樣品檢驗報告，\r\n      亦非逕可認該處所採集之物質確非屬有害事業廢棄物之性\r\n      質。又縱使上址國有土地採樣前數月，被告林清輝等人已\r\n      未自宏忠公司載運有害事業廢棄物進行非法傾倒，但依被\r\n      告林清輝僱用陳世賢、徐永耀至宏忠公司載運之氯化亞鐵\r\n      溶液，均係載運至上址國有土地排放乙節，業據證人林清\r\n      輝、陳世賢證述甚明（見103 年度訴字第367 號卷二第14\r\n      1 、145 頁），且依前所為之認定，自宏忠公司採集之溶\r\n      液檢出之結果，與上址國有土地採集溶液經琨鼎環境科技\r\n      股份有限公司檢驗之性質、成分，均有相當類似性。是仍\r\n      足認定被告林清輝等人確實於附表一所示時間，自宏忠公\r\n      司載運前揭有害事業廢棄物至上址國有土地任意傾倒之事\r\n      實。\r\n    又被告李忠益之辯護人雖另主張宏忠公司係向其他業者收\r\n      購氯化亞鐵賺取費用，並製成氯化鐵出售，對於宏忠公司\r\n      具有雙重利益，並無須委託他人非法清除、處理等語，然\r\n      依前所為認定，本案被告林清輝、徐永耀、陳世賢，對於\r\n      其等參與非法載運、排放宏忠公司前揭有害事業廢棄物，\r\n      均自承不諱。而倘若被告林清輝、徐永耀、陳世賢僅係單\r\n      純為宏忠公司進行其他運輸業務，並非任意排放，又宏忠\r\n      公司並非任由被告徐永耀、陳世賢載運氯化亞鐵外出，被\r\n      告林清輝、徐永耀、陳世賢焉有不極力自清，反甘冒另涉\r\n      不法而遭追訴、處罰之風險，致為不利於己之陳述？是堪\r\n      認其等所述可採。且按廢棄物清理法就廢棄物之概念未為\r\n      概括性定義，依一般社會大眾皆能理解之通俗性觀念，當\r\n      指沒有利用價值而經拋棄之物，亦即產生者主觀上擬予廢\r\n      棄，或產生者主觀上雖尚不擬廢棄，但客觀上已對產生者\r\n      不具效用者，即係廢棄物，而與該物品本身是否為有價值\r\n      無涉（最高法院101 年度台上字第589 號判決、臺灣高等\r\n      法院103 年度上訴字第2531、1960號等判決參照），則氯\r\n      化亞鐵縱屬宏忠公司製造產品所需原料，而非毫無利用價\r\n      值，然既經委託被告林清輝等人載運並任意排放，已徵其\r\n      等主觀上對於該等物質有擬予廢棄之意。從而，被告李忠\r\n      益之辯護人前開主張，亦非可採。\r\n  至於被告林清輝、陳旺杰、陳志盛雖曾一度辯以不知載運、\r\n    排放為何物，或不知所為違法云云，惟其等自豐洲化工公司\r\n    、寶旺公司、宏忠公司載往上址國有土地，並排放至大肚溪\r\n    內之溶液，屬有害事業廢棄物，均詳述如前。且被告陳旺杰\r\n    前於102 年3 月19日警詢中供稱：「阿鐵」陳志盛擔任助手\r\n    要處理廢水，接觸廢水容易受傷，風險較高，所以酬勞也比\r\n    較高，因為伊曾接觸過廢水，接觸過的皮膚會癢、一直抓等\r\n    語（見南投縣警局卷第159 頁）；於102 年3 月19日偵訊另\r\n    自承：伊曾經在倒廢酸液時碰觸到，身體很癢，而且廢酸液\r\n    會冒白煙，林清輝會在附近觀察地形，看有無警察或環保人\r\n    員，如果有，林清輝會通知等語（見102 年度他字第6005號\r\n    卷二第277 至279 頁）；復於102 年11月18日準備程序中自\r\n    承：伊不知道是什麼東西，但碰到身體會癢，可認識到是有\r\n    害物質，且伊有想過這些東西是否可以隨意棄置等語（見10\r\n    2 年度訴字第1653號卷一第191 頁反面、第192 頁反面）。\r\n    被告林清輝曾供稱將廢液排放至大肚溪會變紅色等語（南投\r\n    縣警局卷第30頁）；另於102 年3 月19日偵訊時自承：伊不\r\n    知傾倒物品成份為何，但是強酸廢溶液，而利用晚上載運比\r\n    較隱密，沒有人知道，且伊會把風等語（101 年度他字第60\r\n    05號卷一第561 頁反面、第565 頁）；復於102 年5 月23日\r\n    警詢中供稱：伊有聽說這種事若被查到，關一關就沒事等語\r\n    （102 年度偵字第7156號卷四第143 頁）；另於102 年8 月\r\n    6 日本院訊問時供稱：因為徐永耀、陳世賢告訴伊，從寶旺\r\n    公司、宏忠公司、豐洲化工公司載運的廢酸液排放後，會冒\r\n    煙且味道很酸等語（見102 年度訴字第1653號卷一第46頁反\r\n    面）。被告陳志盛亦於102 年3 月19日警詢、偵訊時證稱：\r\n    味道臭臭的，有點難聞都是晚上載運、傾倒以規避查緝，林\r\n    清輝說違規不違法，而且林清輝會在現場把風，有時伊也會\r\n    把風，而伊持用0000000000號電話與林清輝持用0000000000\r\n    號電話，於101 年11月20日通話，是林清輝怕排放會產生白\r\n    色煙霧而被人發現，所以要伊注意看等語（分別見南投縣警\r\n    局卷一第89、90、93、94、96、98頁；101 年度他字第6005\r\n    號卷二第125 頁、第133 頁反面至第135 頁反面）。而被告\r\n    陳世賢於102 年3 月19日偵訊中亦稱：豐洲化工公司載運的\r\n    物品為沒有用的廢酸液，味道不好聞，只要到現場去看就知\r\n    道味道難聞等語（101 年度他字第6005號卷二第29至31頁）\r\n    ；另於103 年1 月13日準備程序中證陳：伊接洽後就知道所\r\n    排放的物質並非無害，且魚群一定會受不了，而且司機將車\r\n    停妥後，伊會到車後接管，過程中也會以地下水稀釋，味道\r\n    才不會太濃等語（見102 年度訴字第1653號卷一第252 頁正\r\n    反面）。可知，被告林清輝僱請徐永耀、陳旺杰、陳世賢、\r\n    陳志盛載運上開有害事業廢棄物進行非法排放過程中，非僅\r\n    會產生刺鼻酸味、臭味、冒煙之現象，溪流水體亦因而變色\r\n    ，肢體碰觸該等溶液後，更可能出現搔癢之症狀，而其等均\r\n    選擇於夜晚時段進行，並在旁把風、觀望，以避免遭查緝、\r\n    檢舉之情形，當已意識該等溶液並非可任意排放於溪流中，\r\n    否則即非法律所許及可能對於環境、生態造成危害，而不因\r\n    其等未詳知該溶液具體成分而規避責任。\r\n  被告李忠益是否涉案之認定：\r\n    被告李忠益雖於本院審理時辯稱：伊已經2 年沒見到陳櫻月\r\n    ，而陳櫻月有無向林清輝接洽宏忠公司廢棄物清理事宜，伊\r\n    不清楚云云（見103 年度訴字第367 號卷二第210 頁反面）\r\n    ，而被告李忠益之辯護人辯以：李忠益每天均睡到下午3、4\r\n    時始前往公司，且僅有泡茶、看報表，且本案共犯所述，均\r\n    未見過李忠益或與其有何接觸，難認李忠益有犯罪嫌疑等語\r\n    。惟查：\r\n    被告李忠益於準備程序時已自承：伊每個月會看公司業績\r\n      ，另陳櫻月從101 年後就很少回來等語（見103 年度訴字\r\n      第367 號卷二第112 、113 頁），堪認被告李忠益仍經常\r\n      前往公司。且參以證人即被告陳俊欣證陳：伊任職於宏忠\r\n      公司擔任司機，老闆為李忠益，老闆娘是陳櫻月，因為老\r\n      闆有躁鬱症，伊不曾向李忠益報告徐永耀、陳世賢協助公\r\n      司處理廢棄物，所有事情都是老闆娘在處理、聯繫，伊都\r\n      是向老闆娘報告，至於老闆娘被通緝後，公司業務都是由\r\n      經理陳建全負責，老闆娘陳櫻月會交代伊開門，並準備1\r\n      台氯化亞鐵讓徐永耀、陳世賢等人抽取廢棄物，至於老闆\r\n      李忠益並沒有對伊下過指示，經理陳建全也不知情等語（\r\n      分別見豐原分局卷第118 頁反面至第119 頁反面、第141\r\n      頁反面；102 年度偵字第27682 號卷第100 頁反面至第10\r\n      1 頁；103 年度訴字第367 號卷二第150 頁反面至第151\r\n      頁），足見共同被告陳櫻月仍有負責宏忠公司業務甚長時\r\n      間。而被告李忠益既仍經常進出宏忠公司，自無可能如其\r\n      所辯許久未與共同被告陳櫻月見面。此外，被告李忠益與\r\n      共同被告陳櫻月為配偶，又委託未領有廢棄物清除、處理\r\n      許可文件之個人或業者，進行事業廢棄物清除、處理，及\r\n      非法棄置有害廢棄物，涉及刑事責任，而擔任公司之負責\r\n      人，對於此等法律效果之追訴可謂首當其衝，更難認共同\r\n      被告陳櫻月未曾就委託被告林清輝非法載運、排放宏忠公\r\n      司有害事業廢棄物一事，與宏忠公司之負責人即被告李忠\r\n      益詳加商榷。況且被告李忠益於準備程序中另陳稱：對於\r\n      林清輝載送氯化亞鐵至大肚溪排放，部分伊是知情的等語\r\n      （見103 年度訴字第367 號卷一第86頁正反面），並前曾\r\n      於偵查中自白犯行，故本案就被告林清輝受託為宏忠公司\r\n      非法載運、排放有害事業廢棄物等情，難認被告李忠益並\r\n      不知情，而應係由其與共同被告陳櫻月商討後，推由共同\r\n      被告陳櫻月出而與被告林清輝接洽及執行。\r\n    至於依上開證人陳俊欣之證述，及證人即被告林清輝、徐\r\n      永耀、之證述（分別見102 年度他字第4517號卷一第13頁\r\n      ；豐原分局卷第9 頁反面、第86頁反面、第97頁反面；10\r\n      3 年度訴字第367 號卷一第151 頁正反面、第164 頁正反\r\n      面；103 年度訴字第367 號卷二第105 頁反面至第106 頁\r\n      反面、第139 頁反面至第141 頁反面、第147 頁），雖本\r\n      案接洽非法為宏忠公司載運、排放有害事業廢棄物，是透\r\n      過徐永耀聯繫林清輝與陳櫻月見面、洽談，而後徐永耀、\r\n      陳世賢實際前往宏忠公司載運廢棄物時，亦由陳櫻月指示\r\n      陳俊欣在場協助抽取廢棄物及過磅，其後則由陳櫻月、林\r\n      清輝對帳，且陳櫻月會以李忠益之名義匯款予林清輝，並\r\n      告知林清輝款項已匯出，始終未見與被告李忠益直接接觸\r\n      、洽談，然依前所認定，既係由被告李忠益與共同被告陳\r\n      櫻月商討後，推由共同被告陳櫻月出面接洽、執行，自不\r\n      因被告林清輝、徐永耀、陳世賢、陳俊欣等人後續實際操\r\n      作過程中，並未與被告李忠益見面、接觸，即可當然為有\r\n      利於被告李忠益之認定。\r\n  有無污染環境、致生公共危險之認定：\r\n    另按廢棄物清理法第46條第2 款規定：「事業負責人或相關\r\n    人員未依本法規定之方式貯存、清除、處理或再利用廢棄物\r\n    ，致污染環境。」，係以實際發生污染環境之結果為其構成\r\n    要件。而是否會造成環境污染之結果，應依廢棄物之種類、\r\n    棄置之場所、棄置時間之久暫及對於環境介質（例如：空氣\r\n    、水、飲用水、土壤及地下水等）之不利改變，而綜合判斷\r\n    之。至於刑法第190 條之1 第1 項之「致生公共危險」，係\r\n    指公眾生命或身體因之發生危險，且依其法條文義，亦不以\r\n    發生實害結果為必要，至於公眾之財產是否發生危險，不在\r\n    本條規定涵攝範圍內，蓋本條文之立法解釋，應參酌立法當\r\n    時所援引之日本刑法改正草案第208 條「流放毒物罪規定：\r\n    放出、投棄、散佈或流出毒物或其他有害健康之物，污染大\r\n    氣、土壤或河川或其他公共之水域，使公眾之生命或身體生\r\n    危險者，處5 年以下之懲役」（參見立法院第3 屆第2 會期\r\n    第22次會議議案關係文書）。而何種程度污染會「致生公共\r\n    危險」需要個案判斷，通常污染的體積或數量越龐大、延續\r\n    時間越長，而散布毒物、有害健康物質之方式造成影響範圍\r\n    越發擴大，越可能致生公共危險。經查，被告林清輝接受委\r\n    託，僱請被告徐永耀、陳世賢、陳旺杰、陳志盛，自宏忠公\r\n    司、豐洲化工公司、寶旺公司載運前揭有害事業廢棄物，至\r\n    上址國有土地伺機排放，非法排放有害事業廢棄物長達逾3\r\n    年之時間，且所排放之有害事業廢棄物均為強酸性物質，其\r\n    內並含有鎘、鉛、鉻、銅等金屬元素，而其中鎘、銅、鉛等\r\n    元素具有相當人體危害性，亦如前述，又所排放之廢棄物重\r\n    量總計逾36,000公噸，數量甚鉅，且其等傾倒上開有害事業\r\n    廢棄物乃是排放至大肚溪流內，而大肚溪流布範圍甚大，屬\r\n    臺中市龍井區、大肚區農田灌溉之重要水源。另被告陳旺杰\r\n    前自承：伊知悉下游溪水有死魚等語（見102 年度他字第60\r\n    05號卷二第279 頁），而依前所述，上開有害廢棄物有酸味\r\n    、臭味，排放時會產生煙霧，溪流水域會染成紅色，且碰觸\r\n    該等有害廢棄物後，會有搔癢之情形，核與卷附臺中市大肚\r\n    區營埔巷大肚溪堤防外周邊溝渠蒐證照片、網路新聞報導所\r\n    示魚隻死亡、溝渠水體變色、碰觸發癢等情節相符（分別見\r\n    102 年度偵字第7156號卷三第9 至13、93至95頁；102 年度\r\n    偵字第7156號卷六第51至59頁），復參酌卷附行政院環保署\r\n    公害陳情系統案件清單，臺中市大肚區、龍井區近本案傾倒\r\n    廢棄物之溪洲路、大肚圳，乃至於延伸至大肚溪出海口附近\r\n    水里港區，自100 年起即多次遭民眾陳情出現魚群死亡、水\r\n    流污染等情形（見102 年度偵字第7156號卷二第439 至447\r\n    頁）。堪認被告林清輝等人前述長期任意傾倒大量有害事業\r\n    廢棄物之行為，確實已對於大肚溪沿岸之水體造成不利改變\r\n    ，因而直接影響生態，且有間接對於公眾之身體、健康影響\r\n    之虞，是應認已有污染河川、環境，致生公共危險。\r\n  行為態樣之認定：\r\n    按行政院環境保護署依據廢棄物清理法第12條之規定所訂定\r\n    之「一般廢棄物回收清除處理辦法」第2 條第11款明定：「\r\n    清除，指下列行為：收集、清運：指以人力、清運機具將\r\n    一般廢棄物自產生源運輸至處理場（廠）之行為。轉運：\r\n    指以清運機具將一般廢棄物自產生源運輸至轉運設施或自轉\r\n    運設施運輸至中間處理或最終處置設施之行為。」則祇要有\r\n    收集、清運或轉運一般廢棄物等行為之一，即屬該辦法所謂\r\n    之「清除」。又同條第13款規定：「處理：指下列行為：\r\n    中間處理：指一般廢棄物在最終處置或再利用前，以物理、\r\n    化學、生物、熱處理、堆肥或其他處理方法，變更其物理、\r\n    化學、生物特性或成分，達成分離、中和、減量、減積、去\r\n    毒、無害化或安定之行為。最終處置：指將一般廢棄物以\r\n    安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為。再利\r\n    用：指將一般廢棄物經物理、化學或生物等程序後做為材料\r\n    、燃料、肥料、飼料、填料、土壤改良或其他經中央主管機\r\n    關會商中央目的事業主管機關認定之用途行為。」觀之該辦\r\n    法第2 章（一般廢棄物清理）之相關規定，該所謂之「清除\r\n    」、「處理」，係指符合法令規定所為之處置行為（最高法\r\n    院104 年度台上字第1153號判決意旨參照）。故倘未領有廢\r\n    棄物清除、處理許可文件，擅自受託載運廢棄物並排入溝渠\r\n    內，顯屬違法收集、處理廢棄物之行為，此行為態樣自不可\r\n    能與廢棄物清理法所規範符合法令規定之「清除」、「處理\r\n    」行為相符，則該未領有廢棄物清除、處理許可文件者，擅\r\n    自載運廢棄物並排放於溝渠中，自仍屬進行廢棄物清除、處\r\n    理之行為。至於刑法第190 條之1 所謂「投棄、放流、排出\r\n    、放逸」，究其實際，均是「散布」行為態樣之下位概念，\r\n    僅因該條所規定毒物或其他有害健康之物質，本有多種型態\r\n    ，故散布之行為則因而有異。經查，本案依前所述，被告林\r\n    清輝受宏忠公司負責人李忠益推由陳櫻月出面委託，及受豐\r\n    洲化工公司負責人戴銘宏、寶旺公司負責人廖本超委託，為\r\n    各該公司載運、任意排放前揭有害事業廢棄物，被告林清輝\r\n    並僱用前揭司機、助手，駕駛上開曳引槽車載運前述有害事\r\n    業廢棄物至上址國有土地，利用私設暗管未經任何處理，即\r\n    將有害事業廢棄物排放至大肚溪內，堪認主觀上已無移轉或\r\n    後續處理之計畫或意圖，而係基於拋棄之意思，進行拋棄之\r\n    行為，核與廢棄物清理法第46條第1 款「任意棄置有害事業\r\n    廢棄物」、第2 款「未依本法規定之方式清除、處理廢棄物\r\n    ，致污染環境」、第4 款前段之「未依第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物清除、處理」相\r\n    符。此外，將上開屬有害健康之物之溶液型態有害事業廢棄\r\n    物，排放至大肚溪內，亦將造成該等溶液透過與溪水融合後\r\n    流布至下游及出海口，亦該當於上開刑法規定之「放流有害\r\n    健康之物而污染河川，致生公共危險」。\r\n  起訴書、追加起訴書附表所載非法清除、處理有害事業廢棄\r\n    物數量誤載之更正、補充：\r\n    原追加起訴書附表二關於非法清除、處理宏忠公司有害事\r\n      業廢棄物，編號1 雖記載98年7 月1 日至8 月6 日傾倒18\r\n      車共計499,460 公斤，然經細譯被告林清輝遭查扣如附表\r\n      四編號3 進貨簿第8 頁「數量」欄總計實為499,440 公斤\r\n      ；編號16記載99年1 月11日至16日傾倒共計161,800 公斤\r\n      ，惟核諸上開進貨簿第22頁「數量」欄總計實為141,880\r\n      公斤；編號20雖記載99年2 月8 日至26日載運7 車共計19\r\n      6,680 公斤，然經核對上開進貨簿第24頁，實係自2 月8\r\n      日至27日載運7 車共計196,680 公斤；編號22記載99年3\r\n      月8 日至18日傾倒6 車共計114,478 公斤，但經核對上開\r\n      進貨簿第28頁「數量」欄總計應係163,540 公斤；編號31\r\n      記載99年7 月5 日至15日傾倒7 車共計194,640 公斤，惟\r\n      核諸上開進貨簿第35頁「數量」欄總計實應係194,650 公\r\n      斤；編號33記載99年7 月27日至8 月6 日傾倒7 車共計19\r\n      7,030 公斤，然稽之上開進貨簿第36頁「數量」欄合計應\r\n      為196,660 公斤；編號34記載99年8 月9 日至20日傾倒7\r\n      車共計196,830 公斤，惟依上開進貨簿第37頁「數量」欄\r\n      所載合計應為196,870 公斤；編號42記載99年12月7 日至\r\n      27日傾倒8 車共計226,090 公斤，然依上開進貨簿第42頁\r\n      「數量」欄所載合計應為226,640 公斤；編號43記載100\r\n      年1 月7 日至15日傾倒9 車共計227,710 公斤，惟核對上\r\n      開進貨簿第43頁「數量」欄所載合計應為255,310 公斤；\r\n      另編號58至65雖分別記載100 年7 月25日至8 月6 日載運\r\n      8 車共計223,770 公斤、100 年8 月8 日至19日載運9 車\r\n      共計252,590 公斤、100 年8 月22日至28日載運7 車共計\r\n      177,050 公斤、100 年8 月29日至9 月9 日載運6 車共計\r\n      167,740 公斤、100 年9 月13日至21日載運7 車共計196,\r\n      860 公斤、100 年9 月26日至10月7 日載運9 車共計252,\r\n      980 公斤、100 年10月11日至21日載運7 車共計196,790\r\n      公斤、100 年10月24日至11月4 日載運7 車共計195,730\r\n      公斤，然經細譯上開進貨簿第52至57頁中「嘉」即宏忠公\r\n      司部分「數量」欄記載，其中關於編號63雖有以鉛筆手寫\r\n      「各+100」、編號64載有手寫「+150」、編號65載有手寫\r\n      「+800」，但關於上開記載文字之意涵並非明確，甚至其\r\n      中關於100 年10月11日至21日之載運數量，縱使加計手寫\r\n      之數量，亦與原追加起訴書附表二編號64之數量不相吻合\r\n      ，故非可逕認該等記載與載運數量有關，又檢察官並未就\r\n      該些文字記載與載運數量相關提出任何事證，故前揭各次\r\n      實際數量，應分別依上開進貨簿中「數量」欄所載合算，\r\n      各為222,600 公斤、250,990 公斤、196,150 公斤、166,\r\n      940 公斤、195,860 公斤、251,880 公斤、195,890 公斤\r\n      、194,930公斤。\r\n    原起訴書附表關於非法清除、處理豐洲化工公司有害事業\r\n      廢棄物，編號37記載101 年9 月載運數量130,270 公斤，\r\n      惟經核對上開扣案進貨簿第68頁，實為101 年10月之載運\r\n      紀錄；另編號38、39固分別記載101 年11、12月份，載運\r\n      數量分別為400,580 公斤、53,840公斤，然經查對上開進\r\n      貨簿第68頁「數量」欄總計，101 年11月載運數量應係42\r\n      7,090 公斤，而101 年12月間載運數量僅有27,330公斤。\r\n    原追加起訴書附表一關於非法清除、處理寶旺公司有害事\r\n      業廢棄物，編號8 雖記載98年12月1 日至4 日傾倒5 車共\r\n      計140,390 公斤，而編號9 記載99年1 月傾倒3 車共計83\r\n      ,800公斤，然細譯上開扣案進貨簿第21頁「彰」即寶旺公\r\n      司部分「數量」欄，98年12月間，除自1 至4 日傾倒5 車\r\n      外，於99年1 月欄位中另有12月20日之紀錄，是於98年12\r\n      月間，非法清除、處理寶旺公司有害事業廢棄物之車趟、\r\n      數量應為6 車共計167,790 公斤，而99年1 月間則為2 車\r\n      共計56,406公斤；另編號16記載99年5 月17日至28日非法\r\n      清除、處理寶旺公司有害事業廢棄物數量為277,790 公斤\r\n      ，惟經核諸上開進貨簿第33頁之紀錄，總計實為277,900\r\n      公斤；再編號18記載99年6 月17日至29日非法清除、處理\r\n      有害事業廢棄物數量為168,320 公斤，惟經核諸上開進貨\r\n      簿第34頁之紀錄，總計實為158,320 公斤；再編號37記載\r\n      100 年5 月4 日至14日非法清除、處理有害事業廢棄物車\r\n      趟8 車，然細譯前述進貨簿第48頁所載，實應為11車；又\r\n      編號44記載100 年8 月18日至10月14日非法清除、處理有\r\n      害事業廢棄物數量為304,360 公斤，惟經核諸上開扣案進\r\n      貨簿第34頁之紀錄，總計實為334,410 公斤；而編號47所\r\n      載100 年11月16日非法清除、處理有害事業廢棄物數量為\r\n      277,740 公斤，然經核之上開進貨簿第58頁，實應為27,7\r\n      40公斤。\r\n    從而，原起訴書附表及追加起訴書附表一、二所為上開記\r\n      載均有錯誤，惟均於本案犯罪事實同一性認定並無影響，\r\n      爰由本院逕予更正。另依上開進貨簿第33頁記載，被告林\r\n      清輝等人為宏忠公司清除、處理有害事業廢棄物，尚包含\r\n      99年5 月7 日至24日「嘉」之載運4 車共計112,530 公斤\r\n      ，而此部分，追加起訴書漏未記載；另依前述，原追加起\r\n      訴書就被告林清輝等人為寶旺公司非法清除、處理有害事\r\n      業廢棄物，漏未記載98年7 月9 日、8 月5 日部分犯罪事\r\n      實，而依上開進貨簿第9 頁記載98年7 月9 日、8 月5 日\r\n      「旺（彰）」之載運25,200、25,470公斤，故均由本院予\r\n      以補充（惟原追加起訴書附表一、二僅係依扣案進貨簿中\r\n      各次以粗黑色簽字筆區分記載，而扣案進貨簿中粗黑色簽\r\n      字筆註記之區別標準並非明確，致追加起訴書附表一、二\r\n      各欄位所示非法清除、處理有害事業廢棄物時間久暫不一\r\n      ，而本案附表一、三所載，即依追加起訴書附表二、一經\r\n      更正如前述後，及參酌上開扣案進貨簿所載，按月統計車\r\n      次及數量）。\r\n  按刑法之共同正犯，包括共謀共同正犯及實行共同正犯二者\r\n    在內；祇須行為人有以共同犯罪之意思，參與共同犯罪計畫\r\n    之擬定，互為利用他人實行犯罪構成要件之行為，完成其等\r\n    犯罪計畫，即克當之，不以每一行為人均實際參與部分構成\r\n    要件行為或分取犯罪利得為必要。而共同正犯間，在合同意\r\n    思範圍以內，或各自分擔犯罪行為之一部，或相互利用他人\r\n    之行為，以達其犯罪之目的者，即應對於全部所發生之結果\r\n    ，共同負責，不問犯罪動機起於何人，亦不必每一階段犯行\r\n    ，均經參與。另按共同正犯在客觀上透過分工參與實現犯罪\r\n    結果之部分或階段行為，以共同支配犯罪「是否」或「如何\r\n    」實現之目的，並因其主觀上具有支配如何實現之犯罪意思\r\n    而受歸責，固不以實際參與犯罪構成要件行為或參與每一階\r\n    段之犯罪行為為必要。僅參與事前之計劃、謀議而未實際參\r\n    與犯罪（計劃主持人、組織者），或僅參與犯罪構成要件以\r\n    外之行為（把風、接應），倘足以左右其他行為人是否或如\r\n    何犯罪，而對於犯罪之實現具有功能上不可或缺之重要性者\r\n    ，與其他參與實行犯罪構成要件行為之人，同具有功能性的\r\n    犯罪支配地位，而為共同正犯；至於若參與犯罪構成要件以\r\n    外之行為，而未參與事前計劃、謀議，且對於犯罪遂行與否\r\n    無從置喙而不具有支配地位者，僅對他人決意實行之犯罪有\r\n    認識，而基於助成他人實現之幫助意思，於他人犯罪實行之\r\n    前或進行中施以助力，給予實行上之便利，使犯罪易於實行\r\n    ，僅應論以幫助犯。經查：\r\n    本案宏忠公司部分，先由共同被告陳櫻月與被告李忠益商\r\n      談後，推由共同被告陳櫻月出面接洽，而後共同被告陳櫻\r\n      月、被告戴銘宏、廖本超分別委託被告林清輝進行宏忠公\r\n      司、豐洲化工公司、寶旺公司有害事業廢棄物之排放，而\r\n      後由被告林清輝所僱用之徐永耀、陳世賢、陳旺杰、陳志\r\n      盛前往上開公司載運有害事業廢棄物至上址國有土地進行\r\n      排放，則被告林清輝、戴銘宏、廖本超、李忠益與共同被\r\n      告陳櫻月，對於本案雖非實際參與構成要件行為，然依其\r\n      等事前謀議，或於上開犯罪過程中出面接洽、對帳、付款\r\n      之人，對於本案犯罪之實現與否，除主觀上具有犯意聯絡\r\n      外，亦具有相當之支配地位；至於被告徐永耀、陳世賢、\r\n      陳旺杰、陳志盛雖非主要決策者，惟其等長期受僱於被告\r\n      林清輝從事構成要件行為，主觀上自足認有相互彼此利用\r\n      以遂行犯罪之犯意聯絡，而於客觀上為犯罪構成要件行為\r\n      之分擔，故被告林清輝、李忠益、戴銘宏、廖本超、徐永\r\n      耀、陳世賢、陳旺杰、陳志盛與共同被告陳櫻月，對於前\r\n      揭所為，自均屬共同正犯。至於被告陳俊欣雖自承：知悉\r\n      林清輝等人並未領有廢棄物清除、處理許可，因為顧慮林\r\n      清輝等人可能將宏忠公司氯化亞鐵亂倒，所以曾經問陳櫻\r\n      月這樣是否妥適等語（見103 年度訴字第367 號卷二第26\r\n      0頁反面）。足見被告陳俊欣主觀上確對於上開被告林清\r\n      輝、徐永耀、陳世賢受託為宏忠公司非法從事有害事業廢\r\n      棄物清除、處理及任意棄置行為所認識，然其僅因係受僱\r\n      於宏忠公司，始依指示協助引導抽取宏忠公司廠區內特定\r\n      桶槽中之氯化亞鐵溶液及過磅，不過僅係便利他人非法清\r\n      除、處理有害事業廢棄物及放流有害健康之物，並非有何\r\n      構成要件行為之分擔實施，亦非對於犯罪歷程有何重要支\r\n      配地位，從而，被告陳俊欣所為，應僅為幫助犯，而非共\r\n      同正犯。\r\n    而按廢棄物清理法第46條第2 款規定「事業負責人或相關\r\n      人員未依該法規定之方式貯存、清除、處理或再利用廢棄\r\n      物，致污染環境，處有期徒刑1 年以上5 年以下有期徒刑\r\n      ，得併科新台幣300 萬元以下罰金」之罪，其犯罪主體為\r\n      事業負責人或相關人員；其犯罪行為為未依廢棄物清理法\r\n      規定之方式貯存、清除、處理或再利用廢棄物；其犯罪結\r\n      果為致污染環境。又依廢棄物清理法第2 條第4 項規定，\r\n      第1 項第2 款之事業，「係指農工礦廠（場）、營造業、\r\n      醫療機構、公民營廢棄物清除處理機構、事業廢棄物共同\r\n      清除處理機構、學校或機關團體之實驗室及其他經中央主\r\n      管機關指定之事業」。上開第46條第2 款之犯罪主體，係\r\n      指該第2 條第4 項所規定事業之負責人或相關人員。如非\r\n      上開事業之負責人或相關人員，縱有未依廢棄物清理法規\r\n      定之方式貯存、清除、處理或再利用廢棄物，致污染環境\r\n      者，除係與有上開身分之人犯之者外，乃是否成立同法第\r\n      46條第4 款之罪之問題，要難併論上開第46條第2 款之罪\r\n      。此乃立法者基於有效清除、處理廢棄物，改善環境衛生\r\n      ，維護國民健康之目的，課以「事業負責人或其從業人員\r\n      」清理其廢棄物之一定作為義務，不得違反本法就一般廢\r\n      棄物或事業廢棄物之清理所規範之法定作業程序，以免造\r\n      成環境污染，並善盡保護地球之社會良心，有最高法院\r\n      103 年度台上字第3762號判決意旨可參。則被告林清輝、\r\n      徐永耀、陳世賢、陳旺杰、陳志盛，雖不具有前揭事業負\r\n      責人、相關人員之身分，然因其等與宏忠公司負責人即被\r\n      告李忠益、豐洲化工公司負責人即被告戴銘宏、寶旺公司\r\n      負責人即被告廖本超間，為共同正犯之關係，依前所述，\r\n      自仍應論以廢棄物清理法第46條第2 款之罪之共同正犯。\r\n      另被告陳俊欣就此部分，則係犯幫助事業負責人未依廢棄\r\n      物清理法規定之方式清除、處理廢棄物，致污染環境罪。\r\n    至刑法第190 條之1 第2 項雖規定廠商、事業場所負責人\r\n      或監督策劃人員，因事業活動而犯前項之罪者，處7 年以\r\n      下有期徒刑，然與同條第1 項之規定比較後，堪認第2 項\r\n      乃是第1 項之責任加重處罰規定，亦即係以具備該項主體\r\n      身分之人，對環境之責任較大，一旦該等人員因故意為該\r\n      條第1 項所規範之散佈毒物或其他影響健康之物行為，即\r\n      科予較重之處罰，至於若不具此等身分之人，依刑法第31\r\n      條第2 項之規定，則僅能科以通常之刑，亦當然僅論以通\r\n      常之罪即第1 項之罪。而刑法第190 條之1 第2 項所規範\r\n      之「廠商」、「事業」雖未另有定義性之規定，然審酌此\r\n      一規定所加重之刑罰非輕，自難認凡數人聚合成一犯罪團\r\n      體即屬當之，而應設有一定之條件，是廢棄物清理法第2\r\n      條第4 項之「事業」非不得援為判斷標準。則被告林清輝\r\n      、徐永耀、陳世賢、陳旺杰、陳志盛，並不具有廠商、事\r\n      業場所負責人或監督策畫人員之身分，雖其等就放流其他\r\n      有害健康之物之所為，與宏忠公司負責人即被告李忠益、\r\n      豐洲化工公司負責人即被告戴銘宏、寶旺公司負責人即被\r\n      告廖本超間，不無犯意聯絡、行為分擔，依前所述，亦僅\r\n      能論以刑法第190 條之1 第1 項之放流有害健康之物罪；\r\n      至於被告李忠益、戴銘宏、廖本超則因具有事業負責人之\r\n      身分，而應論以同條第2 項之事業負責人，因事業活動而\r\n      犯同法第190 條之1 第1 項之罪。而被告陳俊欣依前所述\r\n      ，僅係幫助犯，且其並不具備廠商或是業廠所負責人之身\r\n      分，就此部分，自應成立幫助放流有害健康之物之罪（最\r\n      高法院27年上字第1338號判例參照）。\r\n  綜前所述，則被告林清輝、李忠益、陳旺杰、陳志盛前開所\r\n    辯並非可採，而犯罪事實一之事證已臻明確。\r\n犯罪事實二部分：\r\n  訊據被告林清輝、陳志盛就其等利用上址面積1,510 平方公尺\r\n  國有土地排放有害事業廢棄物之情，雖均供認不諱，惟矢口否\r\n  認有何竊佔犯行，被告林清輝辯以：伊原是向黃英源承租土地\r\n  ，是後來才知該土地為國有土地云云；被告陳志盛則辯稱：伊\r\n  不知道土地所有人為何人，因為是受雇作工，所以也沒有問林\r\n  清輝云云。惟查：\r\n  臺中市○○區○○段000000地號土地為國有土地，而被告林\r\n    清輝、陳志盛及共同被告陳世賢、徐永耀、陳旺杰，於附表\r\n    一至三所示時間，自寶旺公司、豐洲化工公司、宏忠公司載\r\n    運之有害事業廢棄物，均載往此一土地上，利用私設暗管排\r\n    放至緊鄰之大肚溪等情，業經認定如前，並有上址土地之臺\r\n    灣省臺中縣土地登記簿、土地對照清冊、土地登記第二類謄\r\n    本等在卷可按（見102 年度訴字第1653號卷二第191 至195\r\n    頁），堪認可採。另關於上址國有土地之現況，證人黃英源\r\n    於本院審理時證稱：該筆土地是伊祖先之前一直承租並繳納\r\n    租金至79、80年間，後來公所就不開稅單等語（見102年度\r\n    訴字第1653號卷二第96、97頁）；另證人即國有財產署管理\r\n    科人員黃俊哲證稱：依照目前資料顯示，黃英源並沒有承租\r\n    該土地之權利等語（見102 年度訴字第1653號卷二第107 頁\r\n    正反面），足認證人黃英源對於上址國有土地，縱有其所述\r\n    先祖承租之之情形，此一租賃關係亦已未持續存在，故證人\r\n    黃英源對於上址國有土地，並無正當之所有權或處分權，足\r\n    堪認定。\r\n  依上址國有土地勘清查表所記錄占用情形，上址國有土地於\r\n    98年10月20日、100 年 5月24日經勘查，均係記載由黃英源\r\n    占用（見101 年度他字第6005號卷四第211 至225 頁），足\r\n    見該土地確遭黃英源設置地上物、工作物占用甚長時間。且\r\n    證人黃英源於本院審理中具結證述：土地是伊祖先從八七水\r\n    災後就一直承租、繳納租金到79、80年間，當時是向臺中縣\r\n    政府水利課程租，後來因為要規劃設置聯外道路，沒有再開\r\n    稅金單，當時伊人在臺北工作，是別人通知說這塊地被亂倒\r\n    垃圾，伊於89、90年間回來整理，伊有圍起來，但只有圍一\r\n    部分，並有蓋鐵皮屋放置農具，後來於98年間，透過朋友將\r\n    一部分出租給林清輝，出租予林清輝部分並沒有圍起來，上\r\n    面原本也沒有工作物，都是空空的，是後來林清輝有圍圍籬\r\n    ，而出租之時，伊有向林清輝說自己是有承租權的人，但沒\r\n    有提供資料給林清輝看，在林清輝向伊承租土地前，另有1\r\n    位郭先生向伊租該土地的其他範圍等語（見102 年度訴字第\r\n    1653號卷二第95頁反面至第97至99頁、第101 頁反面、第10\r\n    2 頁反面、第103 頁反面第104 頁反面），核與共同被告陳\r\n    旺杰、陳世賢所稱聽聞林清輝告知向他人承租上址國有土地\r\n    乙節相符（分別見101 年度他字第6005號卷二第277 頁反面\r\n    、102 年度訴字第1653號卷一第252 頁反面），是被告林清\r\n    輝所辯上址國有土地係向他人承租之情，並非無據。況被告\r\n    林清輝在上址國有土地所從事之行為，乃是非法排放、傾倒\r\n    廢棄物，而依前述，被告林清輝及其所雇用之被告陳志盛、\r\n    共同被告陳旺杰均恐其等非法行為遭人發覺，而每每於實際\r\n    排放廢棄物時，對於週遭人車提高警戒，則倘若證人黃英源\r\n    於初與被告林清輝接觸之際，即就其對於該國有土地無出租\r\n    權限和盤托出，被告林清輝是否仍願支付租金予無權利之黃\r\n    英源，已非無疑。且被告林清輝於上開違法行為恐遭發覺顧\r\n    慮下，仍願意承租並持續使用該筆土地，不啻讓其上開非法\r\n    情事陷於隨時可能遭土地權利人查緝而發覺之風險，益徵證\r\n    人黃英源上開證述及被告林清輝所辯尚屬合理。\r\n  至於證人黃英源就其所收取租金，雖與被告林清輝所辯之金\r\n    額不符，且對於被告林清輝承租之時，究竟告知係土地所有\r\n    人或有權承租人亦有不一致，然本案事隔已久，則證人黃英\r\n    源或被告林清輝關於租金或二人接觸之初所談論內容所為陳\r\n    述，是否能期準確無訛，已值疑慮。又不論證人黃英源是向\r\n    被告林清輝宣稱是該土地所有權人或有權承租人，如因而取\r\n    信於被告林清輝，則均無礙於被告林清輝信賴證人黃英源對\r\n    於上址國有土地之利用權。而公訴意旨雖另以證人黃英源並\r\n    未提出任何權利憑證予被告林清輝，被告林清輝並無由信賴\r\n    證人黃英源具有何等權利等語，然現今社會生活中，對於不\r\n    動產之承租，承租人多憑藉出租人對該不動產之佔有、使用\r\n    現況，信賴出租人確有處分權限，則出租人是否出示權利證\r\n    明，並非承租人是否可資信賴之絕對標準。而依前述，證人\r\n    黃英源於被告林清輝有意承租前，早即占用該土地，並將另\r\n    一部分土地出租予他人，雖證人黃英源實際上並無任何出租\r\n    權限，然依上開客觀之土地使用、支配之表象，被告林清輝\r\n    並非絕無藉以判斷而誤信之可能，是即令與黃英源直接接洽\r\n    之被告林清輝已未必知悉該土地之真實權利狀態，更遑論未\r\n    與證人黃英源接觸之被告陳志盛。是堪認被告林清輝於98年\r\n    間，於受託為宏忠公司、豐洲化工公司、寶旺公司非法清除\r\n    、處理有害事業廢棄物，而向黃英源承租上址國有土地其中\r\n    1, 510平方公尺土地以進行廢棄物排放，主觀上尚非知悉黃\r\n    英源並非真實權利人。\r\n  惟依證人黃英源於本院審理中證述：卷附照片（即101 年度\r\n    他字第6005號卷四第222 頁反面、102 年度偵字第7145號卷\r\n    三第63至67頁）中紅色圍籬，就是林清輝去圍的，因為在出\r\n    租後，伊經過有看到，但是林清輝在承租範圍土地裡面擺放\r\n    什麼東西，伊不清楚，之後國有財產局發函要伊遷移該地上\r\n    工作物及罰款40多萬元，伊把出租給林清輝範圍以外土地上\r\n    工作物都移走，而出租予林清輝範圍土地的東西都沒有動，\r\n    不過有跟林清輝說該土地不能使用，林清輝也有移走，而罰\r\n    款40多萬元也是林清輝幫伊繳的，後來伊也就不管該土地，\r\n    所以林清輝之後有無再去圍圍籬，伊不清楚等語（見102 年\r\n    度訴字第1653號卷二第99頁至第101 頁反面、第102 頁反面\r\n    、第103 頁反面至第105 頁）；證人黃俊哲於本院審理時證\r\n    述：伊不是前往現場勘查之人員，而於101 年4 月12日，曾\r\n    經發函予黃英源要求拆除地上物，後來黃英源回覆說有拆除\r\n    ，國有財產署有再派員於101 年7 月1 日到現場勘查，依照\r\n    勘清查表記載，黃英源確實有將地上物拆除，故於同年9 月\r\n    7 日還有發函給黃英源，告知在取得合法權源之前，勿再佔\r\n    用土地，所以伊在後來與陳志盛通話中，才有提到黃英源不\r\n    可能承認有再去圍圍籬，之後於101 年10月29日現場勘查，\r\n    又註記到有設置水塔、抽水機及黑色網狀圍籬，而且依照10\r\n    1 年7 月1 日勘清查表照片，還有部分圍籬，所以7 月1 日\r\n    勘查記載已清除，可能是針對黃英源佔用範圍，而不是整筆\r\n    土地等語（見102 年度訴字第1653號卷二第106 頁正反面、\r\n    第107 頁反面、第109 頁反面至第111 頁）。另參以卷附上\r\n    址國有土地101 年7 月1 日、10月29日勘清查表，該土地於\r\n    101 年7 月1 日勘查時，除於最下端仍留有未完整圍繞之鐵\r\n    絲圍籬外，別無其他物品留置（見101 年度他字第6005號卷\r\n    四第207 頁、第208 頁反面），惟嗣於同年10月29日勘查時\r\n    ，該筆土地最下端原未完整圍繞之鐵絲圍籬部分，已呈現為\r\n    完整圍繞面積達1,510 平方公尺土地之狀態，且該範圍土地\r\n    內更有設置水塔（見101 年度他字第6005號卷四第197 、19\r\n    9 頁、第201 頁反面至第203 頁），故上址國有土地於國有\r\n    財產署101 年7 月1 日派員前往勘查時，現場圍籬圍繞狀況\r\n    並非完整、封閉，而同年10月29日再次勘查，非僅圍籬狀態\r\n    有變，該地上亦增設其他工作物，堪信該土地於101 年7 月\r\n    1 日時雖呈現清空狀態，嗣後即遭人再陸續增設圍籬、工作\r\n    物。\r\n  再依證人賴祥證述：伊是承峰土木建築機械有限公司負責\r\n    人，認識林清輝，101 年6 月25日、8 月9 日、10月4 日請\r\n    款單上之工程，都是幫林清輝做的，但伊沒有到現場，都是\r\n    派師傅過去，都是做同一個工程，只是分段作，地點是在溪\r\n    洲路，工作內容有作黑網，也有維修等語（見101 年度他字\r\n    第6005號卷二第393 頁正反面）；證人林孟璋警詢時證述：\r\n    伊所持用0000000000號行動電話於101 年10月29日上午10時\r\n    20分22秒許，與林清輝之0000000000號電話之對話，是因為\r\n    林清輝說其在大肚溪旁向1 位自稱有權利的人承租土地，但\r\n    土地所有人其實是國有財產局，後來繳了罰金並拆掉圍籬後\r\n    ，再去圍圍籬，但是還是被人檢舉，所以林清輝打電話來跟\r\n    伊說等語（見南投縣警局卷一第251 頁）；而被告林清輝於\r\n    警詢中供稱：伊持用0000000000號電話與賴祥於101 年10\r\n    月3 日下午6 時6 分47秒通話，是伊叫賴祥到傾倒廢水的\r\n    地方去圍圍籬的事（見南投縣警局卷一第8 至9 頁）。佐以\r\n    卷附承峰土木建築機械有限公司請款單（見101 年度他字第\r\n    6005號卷二第383 至389 頁），「工地聯絡人」或「公司電\r\n    話」，分別記載為「林先生（清輝）」、「林先生」及被告\r\n    林清輝所持用上開行動電話門號。是被告林清輝及上開證人\r\n    賴祥所述均為可信，而上址國有土地於101 年7 月1 日勘\r\n    查所見部分黑色圍籬，及嗣於101 年10月29日勘查所見黑色\r\n    圍籬，應均係被告林清輝委請證人賴祥僱工前往施作所留\r\n    ，而該處土地上所增設之工作物，亦係被告林清輝所為。\r\n  而被告林清輝雖自承其自98年向黃英源承租上址國有土地時\r\n    ，尚不知該筆土地為國有土地，然其於本院審理中，對於其\r\n    自黃英源提供國有財產署函文時起，即知黃英源並非該土地\r\n    之權利人乙節，已供明在卷（見102 年度訴字第1653號卷二\r\n    第105 頁反面）。此外，依證人黃英源前開證述，並參諸被\r\n    告林清輝遭查扣如附表四編號2 進貨簿第59頁，確載有101\r\n    年6 月3 日支出國有土地費用405,720 元，與證人黃英源所\r\n    述被告林清輝負擔占用上址國有土地補償金之情一致。堪信\r\n    被告林清輝至遲於101 年6 月3 日，曾經由證人黃英源提出\r\n    國有財產局命令停止使用、騰空地上物及繳納補償金之函文\r\n    ，而得悉證人黃英源並非該上址國有土地之權利人。\r\n  另被告陳志盛雖以前詞置辯，然門號0000000000號行動電話\r\n    為被告陳志盛所持用，且被告陳志盛綽號為「阿鐵」，業據\r\n    其供述在卷（見南投縣警局卷一第86頁），另證人即被告林\r\n    清輝警詢中證稱：伊所持用0000000000號行動電話於101 年\r\n    11月1 日上午11時8 分40秒，與林孟璋之0000000000號電話\r\n    之對話，是因為國有財產局去勘查後，要伊拆掉網子，所以\r\n    打電話向林孟璋抱怨等語（見南投縣警局卷一第24頁）。復\r\n    參諸林清輝與林孟璋上開對話之通訊監察譯文「Ａ（即林清\r\n    輝）：因為我剛才有打給國有財產局那位承辦人啦；Ｂ（即\r\n    林孟璋）：嘿嘿；Ａ：我大約跟你說一下，他跟我說現場要\r\n    找李先生，他有留電話給我啦；Ｂ：嘿；Ａ：我就跟那位李\r\n    先生說黃俊哲我有跟他說完了他叫我問你…；Ａ：他就說那\r\n    就這樣阿，來那天去找阿鐵，阿鐵在問那個人也跟他說有人\r\n    檢舉說是林清輝在使用…」（見南投縣警局卷一第22至23頁\r\n    ），及被告陳志盛所持用前開行動電話門號，於101 年11月\r\n    1 日上午10時23分54秒許，撥打國有財產局電話之通訊監察\r\n    譯文「Ｂ（黃俊哲）：所以我同事還會再去看啦，去看了裡\r\n    面如果沒東西他勘查表要怎麼寫，我同事有留給你字條就對\r\n    了哦；Ａ：他留單子，那位同事有進去，遇到一位朋友跟他\r\n    說，才拿單給他」（見南投縣警局卷二第487 頁）；又上址\r\n    國有土地101 年10月29日勘清查表記載其中面積1,510 平方\r\n    公尺設置圍籬、水塔之土地「其他資料」載有「本案現場人\r\n    士表示，該圍籬等設施非林清輝君施設，惟無法提供使用人\r\n    資料」（見101 年度他字第6005號卷四第197 頁），堪認被\r\n    告林清輝與案外人林孟璋通話所提之事，即係被告林清輝持\r\n    用被告陳志盛之行動電話與國有財產局人員聯絡，且被告林\r\n    清輝與證人黃俊哲對話中提及上址國有土地101 年10月29日\r\n    現場勘查，「阿鐵」即被告陳志盛在場，並經在場勘查人員\r\n    詢問上開土地占用情形，被告陳志盛始將上開土地再遭檢舉\r\n    之事轉達予被告林清輝知悉，故被告陳志盛至遲應於101 年\r\n    10月29日即知悉其與林清輝等人對上開土地並無合法使用權\r\n    限，則被告陳志盛辯以不知上址國有土地權利狀態，亦非可\r\n    採。\r\n  綜上所述，被告林清輝至遲於101 年6 月3 日即已知悉黃英\r\n    源並非上址國有土地之權利人，而被告陳志盛至遲於101 年\r\n    10月29日亦知悉其等並無使用該土地之合法權限，然被告林\r\n    清輝竟仍委請賴祥至上址國有土地設置圍籬並擺放工作物\r\n    ，甚且仍繼續僱請被告陳志盛在該土地上非法清除、處理豐\r\n    洲化工公司之有害事業廢棄物；而被告陳志盛亦仍繼續受僱\r\n    於被告林清輝，在該地非法清除、處理有害事業廢棄物，其\r\n    二人主觀上自已具備竊佔犯意及為自己不法利益之意圖，而\r\n    竊佔前揭面積1,510 平方公尺土地，核與刑法第320 條第2\r\n    項竊佔罪相符。至原公訴意旨雖認被告林清輝、陳志盛於接\r\n    受戴銘宏委託後，即基於意圖位自己不法利益之共同犯意聯\r\n    絡，竊佔上址國有土地面積1,510 平方公尺之土地，然依前\r\n    述，被告林清輝所辯係向黃英源承租前揭面積土地乙節，並\r\n    非無據，且被告陳志盛乃自101 年10月27日始受僱於被告林\r\n    清輝，並從事有害事業廢棄物之非法清除、處理行為，故難\r\n    認被告林清輝於非法清除、處理豐洲化工公司有害事業廢棄\r\n    物之初，或被告陳志盛受僱於被告林清輝之初，即均有竊佔\r\n    之犯意及意圖，則公訴意旨所認應屬有誤。又刑法上之竊佔\r\n    罪為即成犯、狀態犯，於竊佔行為完成時，犯罪即已成立，\r\n    其後繼續占用乃狀態之繼續，並非行為之繼續，與實質上一\r\n    罪或裁判上一罪之情形有別，自毋庸就此再行不另為無罪之\r\n    諭知，併此敘明。\r\n犯罪事實三部分：\r\n  訊據被告林清輝就其於101 年8 月13日晚上，因有人報案，員\r\n  警前往現場察看後，騎乘機車追趕林振芳駕駛之車輛，其後曾\r\n  持用0000000000號電話與林振芳聯絡，並與陳志盛至林振芳工\r\n  廠欲找林振芳討論檢舉一事等情，及被告陳志盛就其曾駕車搭\r\n  載林清輝至林振芳工廠找林振芳之情，固均自承甚明，然均矢\r\n  口否認有何恐嚇犯行，被告林清輝辯稱：伊與陳志盛、林振芳\r\n  是國小同學，當時只是想要問為何要檢舉伊，且伊攜帶黑色包\r\n  包並沒有放槍，在林振芳工廠那次，林振芳看到伊後就轉身逃\r\n  跑，伊並沒有恐嚇的行為云云；被告林清輝之辯護人另辯以：\r\n  關於此部分犯罪行為，僅有林振芳之單一指訴，並無其他補強\r\n  證據，應認犯罪嫌疑不足；被告陳志盛辯以：林清輝因為遭林\r\n  振芳檢舉，要伊開車載其去找林振芳，當天林清輝有帶黑色包\r\n  包，但伊不知裡面裝有何物，伊進去叫林振芳出來，林振芳後\r\n  來看到林清輝坐在車內，便因為害怕而跑走云云。惟查：\r\n  告訴人林振芳於101 年8 月13日晚上11時30分許，以其所持\r\n    用0963****64號電話撥打110 報案，檢舉有不明人士在上址\r\n    國有土地排放廢水，嗣追分派出所派員由告訴人林振芳駕車\r\n    引領前往現場查看，而告訴人林振芳回程途中，遭被告林清\r\n    輝騎乘機車自後追趕，告訴人乃駕車經由高速公路離去後，\r\n    被告林清輝曾撥打電話與告訴人林振芳聯絡，而後被告陳志\r\n    盛曾於某日晚上7 時許，駕駛前揭車牌號碼自用小客車附載\r\n    被告林清輝，至告訴人林振芳所經營位於臺中市大肚區營埔\r\n    里船中央之飼料加工廠，並由被告陳志盛進入工廠內，找告\r\n    訴人林振芳至工廠外，而告訴人林振芳於上開車輛駕駛座門\r\n    旁蹲下，見被告林清輝坐在車內副駕駛座，嗣告訴人林振芳\r\n    乃步入其工廠內，並自工廠後方逃離等情，為被告林清輝、\r\n    陳志盛所是認，並有證人林振芳之證述可佐（分別見南投縣\r\n    警局卷二第426 至428 頁；101 年度他字第6005號卷一第81\r\n    至83頁；102 年度訴字第1653號卷二第139 頁反面至第141\r\n    頁），且有車牌號碼00-0000 號車輛車籍資料查詢、告訴人\r\n    林振芳持用0963****64號電話之通聯記錄、網路查詢00-000\r\n    00000 號電話資料等在卷可參（分別見南投縣警局卷二第44\r\n    0 頁；101 年度他字第6005號卷一第15頁、第19頁反面），\r\n    故堪認可採。\r\n  而被告林清輝雖以前詞置辯，然依證人即告訴人林振芳證陳\r\n    ：林清輝喝令伊進去工廠叫其他人離開，伊怕工廠內的人出\r\n    事，所以就進去叫裡面的人都離開，當時工廠裡面有1 位工\r\n    人黃火彰跟1 名保險業務員，伊並利用機會從工廠後門跳下\r\n    水溝逃離等語（分別見101 年度他字第6005號卷一第83頁；\r\n    102 年度訴字第1653號卷二第141 頁正反面）；核與證人即\r\n    被告陳志盛於偵查中具結證稱：伊叫林振芳出來外面講，林\r\n    振芳出來後，林清輝叫林振芳進去要工廠裡面的人離開，林\r\n    振芳進工廠後就跑掉等語相符（見101 年度他字第6005號卷\r\n    二第133 頁），足見被告林清輝確有於上揭時地向告訴人林\r\n    振芳表示將工廠內之人員遣離之舉。至證人即被告陳志盛雖\r\n    於本院審理時具結證陳：林清輝只是要林振芳請工廠裡的楊\r\n    平福先離開，並沒有要林振芳遣散員工云云（見102 年度訴\r\n    字第1653號卷三第17頁、第21頁反面），惟其對於被告林清\r\n    輝何以指示告訴人林振芳請楊平福離開乙節，卻稱可能是不\r\n    欲楊平福聽聞其等談論之事（見102 年度訴字第1653號卷三\r\n    第21頁反面），然案外人楊平福斯時是在告訴人林振芳工廠\r\n    內，而被告陳志盛、林清輝與告訴人林振芳則係在工廠外，\r\n    其等談話已非在工廠內之楊平福能輕易聽聞，焉有特意要求\r\n    案外人楊平福離開該工廠之必要？是被告陳志盛嗣後所述，\r\n    即非可盡信。\r\n  另證人林振芳證述：伊檢舉後3 、4 天，林清輝有撥打伊門\r\n    號0963****64號，電話裡林清輝有問伊為何要檢舉，伊則向\r\n    林清輝表示如果有造成影響，要向林清輝辦桌道歉等語（見\r\n    101 年度他字第6005號卷一第81頁反面）；而被告林清輝曾\r\n    供稱：伊透過陳志盛知道林振芳的行動電話，並曾使用陳志\r\n    盛之0000000000號行動電話撥打予林振芳之0963****64號門\r\n    號，電話中伊一直問林振芳為何要檢舉，一開始伊很生氣，\r\n    並有要約林振芳出來見面，且有透過陳志盛要找林振芳，但\r\n    都沒有碰到面等語（見102 年度偵字第7156號卷四第219 頁\r\n    ；102 年度訴字第1653號卷一第42至43頁、第98頁正反面）\r\n    ；被告陳志盛則供稱：林清輝有說被林振芳檢舉，要伊跟林\r\n    振芳談，伊有打電話找林振芳問檢舉的事，伊也向林振芳說\r\n    不管有沒有檢舉，都不要再檢舉了，而後來再打電話找林振\r\n    芳，林振芳就沒有接，才會開車帶林清輝去找林振芳等語（\r\n    分別見101 年度他字第6005號卷二第133 頁；102 年度訴字\r\n    第1653號卷一第148 頁；102 年度訴字第1653號卷三第17頁\r\n    反面、第20頁、第21頁反面、第25頁）。則互核被告林清輝\r\n    、陳志盛所述及證人林振芳之證述，可知被告林清輝於101\r\n    年8 月13日遭檢舉後，乃憤而多方探尋檢舉人消息，嗣後知\r\n    悉係告訴人林振芳檢舉，除以電話與告訴人林振芳通話，且\r\n    被告林振芳於通話之間仍氣憤難平外，更亟欲與告訴人林振\r\n    芳見面並追究檢舉之事，且被告陳志盛亦去電向告訴人林振\r\n    芳告誡勿再檢舉，告訴人林振芳則無欲與被告林清輝、陳志\r\n    盛再有接觸，或提及檢舉之事，乃不再接聽被告林清輝、陳\r\n    志盛之電話。\r\n  而證人林振芳證稱：於陳志盛駕車載林清輝前往上址工廠與\r\n    伊見面，而伊逃跑後，即未再返回工廠，導致該工廠營運中\r\n    斷，而伊有拜託柯金鮮，並將柯金鮮從南投載到臺中，幫伊\r\n    餵養遺留在工廠那邊的雞、鴨等語（分別見101 年度他字第\r\n    6005號卷一第83頁；102 年度訴字第1653號卷三第142 頁反\r\n    面、第143 頁反面至第144 頁、第145 頁、第147 頁反面、\r\n    第157 頁反面）；而證人洪椿棖證稱：伊101 年7 月底至8\r\n    月底在林振芳的工廠工作，工廠還有一個姓黃的員工，林振\r\n    芳曾經有2 週沒有進工廠，那段期間都是林振芳以行動電話\r\n    與伊聯絡，但伊不知道林振芳在哪裡，而後來因為沒有錢買\r\n    飼料，林振芳又因不明原因沒有回工廠，伊不知道如何處理\r\n    貨物，所以就離開不做，伊離開時，該名黃姓員工也不在那\r\n    邊工作了等語（見102 年度訴字第1653號卷二第52頁反面、\r\n    第55頁反面至第56頁、第57至58頁）；證人柯金鮮則證述：\r\n    林振芳曾經拜託伊幫忙餵養工廠的雞、鴨，但沒有向伊說要\r\n    幫忙多久，當時伊本來住在南投等語（見102 年度訴字第16\r\n    53號卷二第159 頁正反面、第161 、166 頁），且被告林清\r\n    輝、陳志盛亦自承有於告訴人林振芳工廠處與證人柯金鮮見\r\n    面、接觸。準此以言，告訴人林振芳原所經營之飼料工廠，\r\n    於其逃離後，即形同放棄營運，更委請原居住於南投之證人\r\n    柯金鮮協助餵養遺留在工廠之雞、鴨。則倘若被告林清輝於\r\n    與被告陳志盛一同前往告訴人林振芳工廠，並與告訴人林振\r\n    芳見面時，並未對告訴人林振芳有何恫嚇之情形，實難想像\r\n    告訴人林振芳有必要經由工廠後方匆匆離去，而其後即放棄\r\n    該工廠營運，即便並非耗時之餵養工廠內雞、鴨之事，仍需\r\n    委由他人代勞。況且，參諸被告林清輝如犯罪事實一所為任\r\n    意傾倒廢水之行為，與附表四編號2 之進貨簿第67至68頁所\r\n    載，其於101 年8 月13日遭檢舉時隔2 月餘後，始繼續為豐\r\n    洲化工公司清除、處理有害事業廢棄物，足見被告林清輝原\r\n    從事傾倒廢水之舉，因遭告訴人林振芳檢舉而多所顧慮，嗣\r\n    於確認告訴人林振芳放棄工廠營運後，即再度進行傾倒廢水\r\n    之行為。是告訴人林振芳上址工廠持續營運，對於被告林清\r\n    輝而言，形同產生約束箝制之效果，致其無從恣意排放廢棄\r\n    物，更徵被告林清輝為使告訴人林振芳放棄繼續經營上開工\r\n    廠，避免自己再度遭檢舉，因而恫嚇告訴人林振芳，並迫使\r\n    告訴人林振芳將該工廠內之人員遣離。故告訴人林振芳前開\r\n    指訴遭被告林清輝恫嚇及喝令遣離工廠內人員之情，應屬可\r\n    信。\r\n  綜上，則被告林清輝應係於遭檢舉當日，因檢舉一事對其傾\r\n    倒廢水之舉形成阻礙，乃騎車追趕告訴人林振芳所駕駛車輛\r\n    而欲探知檢舉人身分未果後，乃暫時中斷排放廢水之行為並\r\n    經多方探尋得悉檢舉人為告訴人林振芳，而被告林清輝除自\r\n    己以電話與告訴人林振芳聯繫欲追究檢舉一事，更透過被告\r\n    陳志盛聯絡告訴人林振芳，而被告陳志盛除電話中告誡告訴\r\n    人林振芳勿再檢舉外，更因告訴人林振芳隨後不再接聽電話\r\n    ，為使被告林清輝得以順利處理、究明檢舉一事，而駕車負\r\n    載被告林清輝前往與告訴人林振芳見面。則被告陳志盛曾因\r\n    被告林清輝遭檢舉一事，告誡告訴人林振芳勿再檢舉，且對\r\n    被告林清輝氣憤難平而欲向告訴人林振芳追究之情，亦了然\r\n    於胸，衡諸常情，其對於被告林清輝欲迫使告訴人林振芳放\r\n    棄工廠經營之動機，更無不知之理，是對於被告林清輝所為\r\n    上開恫嚇及喝令告訴人林振芳遣離工廠內人員等舉動，自有\r\n    犯意聯絡、行為分擔。\r\n  至被告陳志盛於本院審理作證時，雖曾辯稱：後來才知道林\r\n    振芳檢舉林清輝，忘記警詢是否有講是因為林清輝遭檢舉之\r\n    事，才與林清輝去找林振芳云云（見102 年度訴字第1653號\r\n    卷三第20頁），惟其非僅於警詢中即自承知悉被告林清輝找\r\n    告訴人林振芳是為檢舉之事，其後於偵訊、準備程序中，亦\r\n    為一致之陳述（分別見101 年度他字第6005號卷二第133 頁\r\n    ；102 年度訴字第1653號卷一第148 頁），況且其於偵訊時\r\n    ，係經檢察官命其以證人身分而陳述，應係經過仔細思考而\r\n    為，且於本院審理中另證述：第一次與林清輝去找林振芳，\r\n    可能是要講檢舉的事，林清輝要叫林振芳不要再檢舉等語（\r\n    見102 年度訴字第1653號卷三第21頁反面、第25頁），更曾\r\n    於本院103 年2 月25日審理時，對證人林振芳進行反詰問時\r\n    ，表示被告林清輝是為免在場罵告訴人林振芳，導致告訴人\r\n    林振芳難堪，而表示請告訴人林振芳要無關之人先離開（見\r\n    102 年度訴字第1653號卷二第150 頁），足徵被告陳志盛於\r\n    駕車附載被告林清輝之前，對於被告林清輝遭告訴人林振芳\r\n    檢舉及欲追究檢舉之事，早已知悉，故其審理中辯稱事後才\r\n    知悉被告林清輝遭告訴人林振芳檢舉，顯係避就之詞。\r\n  另被告林清輝雖於本院審理時，曾辯稱：伊遭檢舉當日，並\r\n    沒有騎車追趕林振芳云云（見102 年度訴字第1653號卷二第\r\n    152 頁），然其前於警詢、本院訊問、準備程序時均自承：\r\n    伊當天晚放排放廢水時，看見林振芳跟警察在一起，所以林\r\n    振芳要離開時，伊就騎車在後面追，但沒有追上等語（分別\r\n    見101 年度他字第6005號卷一第539 頁反面；102 年度訴字\r\n    第1653號卷一第42、98頁），核與證人即告訴人林振芳始終\r\n    證陳：伊檢舉後開車帶警察到現場察看後，林清輝騎車過來\r\n    用手擋伊駕駛的車輛，後來伊開車要離開時，林清輝騎車在\r\n    追伊並要伊停車，伊加速並開上高速公路才沒被追上等語一\r\n    致（分別見101 年度他字第6005號卷一第81頁正反面；102\r\n    年度訴字第1653號卷二第152 頁正反面）。則被告林清輝嗣\r\n    後否認上開騎車追趕之舉，顯非可信。\r\n  至被告林清輝之辯護人雖主張就此部分犯罪事實，僅有告訴\r\n    人林振芳單一指訴，而無其他補強證據，應認犯罪嫌疑不足\r\n    等語，惟所謂補強證據，係指除應適用補強性法則之證詞外\r\n    ，其他足以證明所指證之犯罪事實確具有相當程度真實性之\r\n    證據而言。雖其所補強者，非以事實之全部為必要，但倘與\r\n    犯罪事實非無關聯性，且因與待補強之證言相互利用，足使\r\n    犯罪事實獲得確信者，即足當之。而關於被告林清輝、陳志\r\n    盛於犯罪事實三所為之認定，依前所述，非僅徒憑告訴人林\r\n    振芳之指訴，尚有證人即被告陳志盛、證人洪椿棖、柯金鮮\r\n    之證述資為補強，是被告林清輝之辯護人所為之主張，非無\r\n    誤會。\r\n  至證人林振芳前雖於偵查中證稱：林清輝坐在車內，並自背\r\n    包取出1 支手槍及1 個彈匣，隨後右手拿手槍、左手拿彈匣，\r\n    並以右手拍打左手裝上彈匣等語（見101 年度他字第6005號\r\n    卷一第83頁），然其於本院審理時具結作證稱：當時林清輝\r\n    有帶1 個手提包包，右手伸進背包中好像是有帶槍械那樣，\r\n    但當時快要天黑，外面暗暗的，車內也沒有燈光，所以伊看\r\n    不清楚林清輝是拿什麼東西，只知道是硬材質的物品，而且\r\n    林清輝有右手打左手的動作並發出聲音，形狀看不清楚，因\r\n    為有當過兵，所以伊猜是槍械等語（見102 年度訴字第1653\r\n    號卷二第141 至142 頁），從而，告訴人林振芳前於偵查中\r\n    ，明確指訴被告林清輝攜帶槍械之情，是否與事實相符，並\r\n    非無疑。且被告林清輝均否認其所攜帶背包中有放置槍械之\r\n    物品，證人即被告陳志盛亦證稱被告林清輝背包中並無槍械\r\n    之物品，更難認被告林清輝確有告訴人林振芳偵查中指訴攜\r\n    帶槍械之舉。然參諸本案前所認定，被告林清輝偕同陳志盛\r\n    前往與告訴人林振芳見面，係為向告訴人林振芳追究、處理\r\n    檢舉之事，而過程中，被告林清輝更有前述恫嚇告訴人林振\r\n    芳之情形，故雖非可確認被告林清輝確有攜帶疑似黑色制式\r\n    手槍，惟參諸告訴人林振芳之證述，可知被告林清輝所持之\r\n    物材質堅硬，並有拍打發出聲響之情形，則非無可能係被告\r\n    林清輝欲壯大聲勢，而偽以有攜帶槍械及做勢上膛，以達其\r\n    恫嚇及喝令告訴人林振芳遣離工廠內人員之目的。\r\n  按刑法第305 條之恐嚇罪，係指單純以將來加害生命、身體\r\n    、自由、名譽、財產之事，恐嚇他人致生危害於安全者而言\r\n    。如對於他人之生命、身體等，以現實之強暴脅迫手段加以\r\n    危害要挾，使人行無義務之事或妨害人行使權利，應構成刑\r\n    法第304 條之強制罪，而非同法第305 條之恐嚇危害安全罪\r\n    ，有最高法院93年度台上字第3309號判決意旨可參。而依前\r\n    所述，被告林清輝、陳志盛對告訴人林振芳加以恫赫，無非\r\n    為使告訴人林振芳放棄上址工廠經營，以免再遭檢舉，而告\r\n    訴人林振芳嗣後果遣離工廠內之人員並放棄該工廠之營運，\r\n    則被告林清輝、陳志盛所為，自係以脅迫之手段加以危害要\r\n    挾，使告訴人林振芳行無義務之事而構成強制罪。綜前所述\r\n    ，被告林清輝、陳志盛所辯均非可採，犯罪事實三之事證甚\r\n    為明確。\r\n犯罪事實四部分：\r\n  訊據被告林清輝對於其曾至林振芳工廠找林振芳，而嗣後並遭\r\n  警察扣持有林振芳之電話簿之情，固供認在卷，然矢口否認有\r\n  何竊盜犯行，辯稱：林振芳之電話簿是先前與陳志盛去找林振\r\n  芳談事情時，林振芳逃掉而東西散落一地，洪椿棖就將林振芳\r\n  電話簿交付予伊云云。惟查：\r\n  被告林清輝與共同被告陳志盛於告訴人林振芳逃跑後，曾再\r\n    度前往上址工廠尋找告訴人林振芳未果，嗣被告林清輝經警\r\n    持搜索票，於102 年3 月19日搜索查扣如附表四編號1 即告\r\n    訴人林振芳所有之電話簿1 本等情，均為被告林清輝所是認\r\n    ，並有證人即告訴人林振芳、證人即共同被告陳志盛之證述\r\n    可佐（分別見101 年度他字第6005號卷二第409 頁；102 年\r\n    度訴字第1653號卷一第148 頁），復有附表四編號1 之物扣\r\n    案足憑，堪認屬實。\r\n  而被告林清輝雖否認有何竊盜告訴人林振芳電話簿之犯行，\r\n    然其對於何以遭查扣上開電話簿之原由，先於警詢中供稱：\r\n    因為伊與陳志盛去找林振芳談事情，林振芳從懸崖跳下去，\r\n    東西散落一地，因為找不到林振芳，洪椿棖就將林振芳電話\r\n    簿拿給伊云云（見南投縣警局卷一第4 頁），嗣於102 年3\r\n    月19日偵訊時辯稱：因為債主去找林振芳，林振芳已經跑走\r\n    了，伊與陳志盛去時，已經被翻得亂七八糟，洪姓員工向伊\r\n    說如果碰到林振芳，就交給林振芳云云（見101 年度他字第\r\n    6005號卷一第565 頁）；又於本院訊問時另稱：因為林振芳\r\n    跑走，而洪椿棖因為覺得林振芳怪怪的，而且與林文豐、1\r\n    位姓馮的司機、陳志盛想要自己出來經營養雞場，而電話本\r\n    上面有林振芳客戶的電話，洪椿棖就把電話部拿給伊云云（\r\n    見102 年度訴字第1653號卷一第43頁反面）；復於本院準備\r\n    程序中供稱：電話簿是在抓雞當天，洪椿棖交付給伊並說以\r\n    後做飼料生意可以聯絡客戶之用云云（見102 年度訴字第16\r\n    53號卷一第98頁反面），對於其取得上開電話簿之原因、時\r\n    間，所述並非一致，已非可盡信。況且，證人洪椿棖證稱：\r\n    伊並沒有於抓雞、鴨當天將林振芳的電話簿交給林清輝，且\r\n    林振芳有打電話向伊說要拿電話簿，但伊找不到，伊也有跟\r\n    林振芳說找不到電話簿，而林清輝確實曾經有交代伊將電話\r\n    簿交還給林振芳，但因為林振芳生性多疑，電話簿裡面又有\r\n    客戶資料，伊怕林振芳懷疑是伊為了自己跑出去外面作生意\r\n    而取走電話簿的，所以沒有答應替林清輝轉交電話簿等語（\r\n    見102 年度訴字第1653號卷二第54頁、第61頁反面、第68頁\r\n    、第70頁反面至第71頁），證人洪椿棖否認有主動將告訴人\r\n    林振芳之電話簿交付予被告林清輝，且審諸證人洪椿棖事後\r\n    因恐反遭告訴人林振芳質疑，而婉拒為被告林清輝轉交電話\r\n    簿予告訴人林振芳，則證人洪椿棖焉有可能主動將林振芳所\r\n    遺留之電話簿等物交付予被告林清輝？此外，證人即共同被\r\n    告陳志盛前於準備程序時供稱：伊車輛擋住工廠車子當天，\r\n    電話簿是放在工廠辦公桌那邊，林清輝將電話簿取走，伊有\r\n    問林清輝為何要拿電話簿，後來過沒多久，林清輝有透過洪\r\n    椿棖要將電話簿返還予林振芳等語（見102 年度訴字第1653\r\n    號卷一第148 頁正反面）；嗣於本院審理中證稱：林清輝是\r\n    在工寮桌子抽屜裡面拿走電話簿等語（見102 年度訴字第16\r\n    53號卷三第22頁），更徵被告林清輝所辯電話簿為證人洪椿\r\n    棖交付之情，並非屬實，而是被告林清輝未經告訴人林振芳\r\n    同意，逕自由告訴人林振芳上址工廠辦公桌抽屜取走。\r\n  此外，依證人洪椿棖於本院審理時證稱：工廠車輛被其他車\r\n    輛擋住當下1 、2 天內，林振芳打電話叫伊找電話簿，後來\r\n    隔了快1 個月，林清輝才要伊將電話簿拿給林振芳等語（見\r\n    102 年度訴字第1653號卷二第70頁反面至第71頁），足見被\r\n    告林清輝擅自取走告訴人林振芳電話簿之時間甚長，則縱使\r\n    被告林清輝事後曾欲經由證人洪椿棖將電話簿交還予告訴人\r\n    林振芳，惟其取走該物之初，既未得告訴人林振芳同意，徒\r\n    憑事後歸還舉動，仍無礙於竊盜犯行之認定。\r\n  至於被告林清輝竊取之電話簿，雖證人即告訴人林振芳前曾\r\n    指訴：伊失竊之電話簿與其內所夾放6,000 元，是放在工廠\r\n    貨車內，且貨車平常有上鎖，鑰匙由洪椿棖保管，伊有叫洪\r\n    椿棖去車上找，並有問洪椿棖說怎麼沒有在車上云云（分別\r\n    見101 年度他字第6005號卷二第407 頁；102 年度訴字第16\r\n    53號卷二第143 頁、第153 頁反面、第157 頁反面）；然其\r\n    於偵查中曾證陳：伊有一本放在倉庫的電話簿被林清輝拿走\r\n    ，電話簿中還有夾6,000 元云云（見101 年度他字第6005號\r\n    卷一第85頁），且證人洪椿棖另證述：林振芳後來有打電話\r\n    給伊說要拿電話簿，有請伊去車子裡面還有工廠找，伊找不\r\n    到，也有跟林振芳說不知道在哪裡，貨車在伊下班時，都有\r\n    鎖住，而伊並沒有發現貨車車門被撬開或開啟的跡象，伊是\r\n    事後警詢時聽林振芳說才知道車上電話簿不見等語（見102\r\n    年度訴字第1653號卷二第54頁正反面、第57頁、第71頁反面\r\n    ）。則告訴人林振芳工廠貨車平時車門會上鎖，而證人洪椿\r\n    棖事後並未發現貨車車門有遭撬開或開啟之跡象，故難認告\r\n    訴人林振芳所指遭竊之電話簿是放置於工廠貨車內遭竊等情\r\n    屬實。況且該電話簿實係被告林清輝自上址工廠辦公桌抽屜\r\n    內所取得，則起訴書認該電話簿是在工廠貨車內遭竊，容有\r\n    誤會，惟此不影響本案犯罪事實同一性之認定，爰由本院逕\r\n    予更正即可。\r\n  至原起訴書雖認被告林清輝竊取告訴人林振芳電話簿中，另\r\n    有夾放現金6,000 元之情，因認被告林清輝就此部分，亦涉\r\n    犯刑法第320 條第1 項之竊盜罪嫌等語。惟就告訴人林振芳\r\n    遭竊之電話簿中夾放有現金6,000 元乙節，均僅有告訴人林\r\n    振芳之指訴。至證人洪椿棖雖於警詢中證述：伊電話告知老\r\n    闆林振芳後，才知道電話簿裡夾放現金6,000 元等語（見南\r\n    投縣警局卷二第408 頁），然其後於本院審理時具結證述稱\r\n    ：林振芳有打電話要伊去找電話簿，伊找不到後有向林振芳\r\n    告知，林振芳後來沒有向伊反應有電話簿以外其他物品失竊\r\n    ，至於伊警詢陳述電話簿中夾放現金遺失，是因為警詢時聽\r\n    到林振芳這樣說才知道等語（見102 年度訴字第1653號卷二\r\n    第54至55、57頁、第71頁反面）；而證人林振芳於本院審理\r\n    時證陳：伊不曾向他人提起電話簿中有夾著要繳電費的6,00\r\n    0 元，該筆現金也是從外面收回的貨款，沒有提領紀錄等語\r\n    （見102 年度訴字第1653號卷二第143 頁反面）。從而，就\r\n    上開電話簿中是否原有夾放現金乙節，僅有告訴人林振芳前\r\n    後之指訴，至於證人洪椿棖之證述均僅事後聽聞告訴人林振\r\n    芳之轉述，難資為補強告訴人林振芳之指訴，故尚難認上開\r\n    電話簿中確有夾放現金6,000 元而一併遭被告林清輝竊取，\r\n    ，而公訴意旨就此所認應有誤會。而此部分如成立犯罪，與\r\n    其上開經認定有罪之犯罪事實部分，係被告林清輝一行為同\r\n    時竊取告訴人林振芳之電話簿及其內夾放現金，而犯一竊盜\r\n    罪之單純一罪，是亦無就上開犯罪嫌疑不足之部分，不另為\r\n    無罪之諭知。。\r\n  綜前所述，被告林清輝所辯並非可採，其於犯罪事實四犯行\r\n    之事證已明。\r\n犯罪事實五部分：\r\n  訊據被告林清輝就其以0000000000號行動電話與林源俊所持用\r\n  0937****62號電話，於101 年10月23日下午3 時25分26秒許、\r\n  同年月25日下午2 時11分24秒許進行通話，並於電話中向林源\r\n  俊表示如犯罪事實五所示之內容等情，固供認在卷，然矢口否\r\n  認有何恐嚇犯行，辯稱：因為伊請林源俊幫忙買馬達，但林源\r\n  俊事後卻對伊表示買不到，因此生氣罵林源俊，沒有恐嚇的意\r\n  思云云；辯護人亦辯以：林清輝僅是一時氣憤，惟因個人表達\r\n  方式不一樣，但主觀上應無恐嚇之意等語。惟查：\r\n  被告林清輝先後於前述時間，以前揭方式與告訴人林源俊通\r\n    話，並於電話中對告訴人林源俊表示「你皮在癢」、「啊圳\r\n    仔，我講給你聽，像你這種形作生意，你實在很不是人，我\r\n    沒騙你，你若給我找少年去找你，你就該死，我沒騙你，你\r\n    講話都不算話」等內容之情，均為被告林清輝所是認，並有\r\n    證人即告訴人林源俊前於警詢、偵訊及本院審理時證述可佐\r\n    （分別見南投縣警局卷二第446 至450 頁；102 年度他字第\r\n    6005號卷三第27至31頁；102 年度訴字第1653號卷二第113\r\n    至114 頁、第117 頁反面至第118 頁）。此外，復有被告林\r\n    清輝持用0000000000號電話之上開對話通訊監察譯文、本院\r\n    101 年度聲監字第1631號通訊監察書及附表在卷可參（分別\r\n    見南投縣警局卷二第446 至449 頁；102 年度訴字第1653號\r\n    卷四第48至51頁），堪信屬實。\r\n  而被告林清輝及其辯護人雖以前詞為辯，惟被告林清輝前於\r\n    102 年3 月19日偵訊中即自承：因為伊氣起來，所以要嚇嚇\r\n    林源俊等語（見101 年度他字第6005號卷四第563 至565 頁\r\n    ），顯見被告林清輝知悉就其所表示上開內容，足令告訴人\r\n    林源俊心生恐懼，則被告林清輝或其辯護人所辯是否可採，\r\n    已非無疑。且按恐嚇罪之通知危害方法，除以積極明示之言\r\n    語舉動外，凡以其他足使被害人理解其意義之方法或暗示其\r\n    如不從，將加危害而使被害人心生畏怖者，均應包括在內，\r\n    且言語或舉動是否足以使他人生畏怖心，應依社會一般觀念\r\n    衡量之，如行為人之言語、舉動，依社會一般觀念，均認係\r\n    惡害之通知，而足以使人生畏怖心時，即可認屬恐嚇（最高\r\n    法院84年度台上字第813 號、73年度台上字第1933號判決意\r\n    旨參照）。而「皮在癢」一詞於生活中，常在人與人衝突過\r\n    程中，用以喧囂怒罵將向對方尋釁、傷害之意，另被告林清\r\n    輝於101 年10月25日向告訴人林源俊所表示「我沒騙你，你\r\n    若給我找少年去找你，你就該死，我沒騙你」，因「少年」\r\n    一詞亦常於生活中，遭人用以與「小弟」或其他不法份子產\r\n    生聯想，「你若給我找少年去找你，你就該死」一句即隱含\r\n    將唆使小弟或不法份子前去教訓告訴人林源俊之意，衡諸社\r\n    會一般觀念，當足使人對其生命、身體安危產生疑慮而心生\r\n    畏懼。且證人即告訴人林源俊另證稱：伊在幫別人工作時，\r\n    如果無法如期完成，別人也是會口氣不好地向伊說話，但是\r\n    之前並沒有他人對伊表示要找少年、該死之內容，林清輝恐\r\n    嚇伊，伊會心裡稍微怕怕的，要對林清輝提出告訴等語（分\r\n    別見南投縣警局卷二第451 頁；102 年度他字第6005號卷三\r\n    第27頁；102 年度訴字第1653號卷二第115 頁反面、第118\r\n    、119 頁），從而，被告林清輝對告訴人林源俊表示上述內\r\n    容，亦與告訴人林源俊過往業務上遭遇經驗不同，告訴人林\r\n    源俊更甚因而心生畏懼。此外，被告林清輝電話中並另表示\r\n    「我沒騙你」之詞句，更徵其向告訴人林源俊表示「你若給\r\n    我找少年去找你，你就該死」，並非單純氣憤所發之語，而\r\n    是有藉助「我沒騙你」之語句，令告訴人林源俊深信上述惡\r\n    害內容恐有實現之印象，是被告林清輝及其辯護人所辯，委\r\n    無足採。\r\n  至證人即告訴人林源俊於本院審理時另證陳：林清輝可能是\r\n    生氣要發洩一下，但沒有要實際傷害伊或恐嚇之意思等語（\r\n    見102 年度訴字第1653號卷二第114 頁），然告訴人林源俊\r\n    於聽聞被告林清輝告以前述內容當下，內心確有所恐懼，已\r\n    認定如前，且證人即告訴人林源俊另證述：伊覺得林清輝是\r\n    說氣話，是因為時間過那麼久，伊恐懼心已經戒除了等語（\r\n    見102 年度訴字第1653號卷二第116 頁），則其上開證述被\r\n    告林清輝無恐嚇之意，非無可能僅係因本案發生時隔已久，\r\n    因而逐漸淡化原有之恐懼感，而此等結果之原因甚多，尚非\r\n    得因此反認被告林清輝並無恐嚇之意或告訴人林源俊未因此\r\n    而心生畏懼。另刑法第305 條恐嚇罪之恐嚇，係僅以通知加\r\n    害之事使人恐怖為已足，不必果有加害之意思，更不須有實\r\n    施加害之行為，有最高法院75年度台上字第5480號判決意旨\r\n    可參，是縱使被告林清輝事後並未加任何惡害於告訴人林源\r\n    俊，或被告林清輝主觀上全無施加實害於告訴人林源俊之真\r\n    意，仍於其所為係刑法所謂恐嚇並無影響。從而，證人即告\r\n    訴人林源俊於本院審理所為上開證述，並非得援為有利於被\r\n    告林清輝之認定。\r\n  綜前所述，被告林清輝及其辯護人所辯，尚非足採，被告林\r\n    清輝於犯罪事實五之犯行，事證已明。\r\n綜核上述，則被告林清輝及其辯護人（就犯罪事實一至五）、\r\n  陳志盛（就犯罪事實一至三）、陳旺杰（就犯罪事實一）、被\r\n  告李忠益及其辯護人（就犯罪事實一）部分所辯並非可採，另\r\n  被告陳世賢、徐永耀、戴銘宏、廖本超、陳俊欣就犯罪事實一\r\n  之自白，及被告林清輝、陳志盛、陳旺杰、李忠益曾就犯罪事\r\n  實一所為之自白，均核與事實相符。本案事證明確，被告林清\r\n  輝、戴銘宏、李忠益、陳俊欣、廖本超、徐永耀、陳世賢、陳\r\n  旺杰、陳志盛之犯行均堪以認定，應予論罪科刑。\r\n二、刑法第50條修正之比較、適用：\r\n    按數罪併罰，有二裁判以上者，依刑法第51條規定，定其應\r\n    執行之刑，刑法第53條定有明文。而按併合處罰之數罪本屬\r\n    各自獨立之罪，其罪責分別存在，僅係處罰上發生合併之關\r\n    係。倘併罰數罪之宣告刑，其中得易刑處分者與不得易刑處\r\n    分者併合處罰結果，而不得易刑，造成受刑人之不利益，有\r\n    違限制刑罰加重之恤刑目的。102 年1 月23日修正公布（同\r\n    年月25日生效）刑法第50條第1 項規定：「裁判確定前犯數\r\n    罪者，併合處罰之。但有下列情形之一者，不在此限：一得\r\n    易科罰金之罪與不得易科罰金之罪。二得易科罰金之罪與不\r\n    得易服社會勞動之罪。三得易服社會勞動之罪與不得易科罰\r\n    金之罪。四得易服社會勞動之罪與不得易服社會勞動之罪。\r\n    」第2 項規定：「前項但書情形，受刑人請求檢察官聲請定\r\n    應執行刑者，依第51條規定定之。」故裁判確定前犯數罪，\r\n    而有修正後刑法第50條第1 項但書之情形，除受刑人於判決\r\n    確定後請求檢察官聲請定應執行刑者外，不適用併合處罰之\r\n    規定，賦予受刑人選擇權，以符合其實際受刑利益。而本案\r\n    被告林清輝、陳志盛、徐永耀、陳世賢行為後，刑法第50條\r\n    經修正，而對於被告徐永耀、陳世賢所犯之罪所受多數之刑\r\n    ，無論依修正前、後之規定，其併合處罰之要件均無不同，\r\n    對於其並無任何有利或不利之影響，自不生新舊法比較適用\r\n    之問題，應依一般法律適用之原則，直接適用修正後之規定\r\n    ；惟被告林清輝、陳志盛所犯之罪所受多數之刑，有得易科\r\n    罰金，亦有不得易科罰金者，賦予被告林清輝、陳志盛選擇\r\n    權，以符合其實際受刑利益。從而修正後刑法第50條之規定\r\n    ，自較修正前之規定為有利於被告林清輝、陳志盛。\r\n三、被告所犯罪名之認定：\r\n    核被告林清輝、徐永耀、陳世賢、陳旺杰、陳志盛，如犯罪\r\n    事實一至所為，均係犯廢棄物清理法第46條第1 款任意\r\n    棄置有害事業廢棄物罪、第2 款事業負責人未依廢棄物清理\r\n    法規定之方式清除、處理廢棄物，致污染環境罪、第4 款前\r\n    段未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物之清除、處理罪、刑法第190 條之\r\n    1 第1 項放流有害健康之物致污染河川罪；被告李忠益、戴\r\n    銘宏、廖本超，分別就犯罪事實一、、，係犯廢棄物\r\n    清理法第46條第1 款任意棄置有害事業廢棄物罪、第2 款事\r\n    業負責人未依廢棄物清理法規定之方式清除、處理廢棄物，\r\n    致污染環境罪、第4 款前段未依廢棄物清理法第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物之清除、\r\n    處理罪、刑法第190 條之1 第2 項事業場所負責人因事業活\r\n    動而放流有害健康之物致污染河川罪；被告陳俊欣就犯罪事\r\n    實一所為，係犯刑法第30條第1 項、廢棄物清理法第46條\r\n    第1 款幫助任意棄置有害事業廢棄物罪、同條第2 款幫助事\r\n    業負責人未依廢棄物清理法規定之方式清除、處理廢棄物，\r\n    致污染環境罪、同條第4 款前段幫助未依廢棄物清理法第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    之清除、處理罪之罪、刑法第190 條之1 第1 項幫助放流有\r\n    害健康之物致污染河川罪（最高法院27年上字第1338號判例\r\n    參照）；被告林清輝、陳志盛就犯罪事實二所為，係犯刑法\r\n    第320 條第2 項、第1 項之竊佔罪；被告林清輝、陳志盛就\r\n    犯罪事實三之所為，係犯刑法第304 條第1 項之以脅迫使人\r\n    行無義務之事罪；被告林清輝就犯罪事實四所為，係犯刑法\r\n    第320 條第1 項之竊盜罪；被告林清輝就犯罪事實五所為，\r\n    係犯刑法第305 條之以加害生命、身體之事，恐嚇他人致生\r\n    危害於安全罪。而追加起訴意旨認被告陳俊欣所為係共同正\r\n    犯，尚有未合，惟因二者基本社會事實同一，爰依法就此部\r\n    分變更起訴法條（最高法院30年上字第1574號判例、95年度\r\n    台上字第354 號判決意旨參照）。\r\n四、被告犯罪參與之說明：\r\n    被告林清輝、李忠益、徐永耀（自98年7 月至101 年2 月）\r\n    、陳世賢（自98年7 月起至101 年5 月）及共同被告陳櫻月\r\n    ，就犯罪事實一所為犯行；被告林清輝、戴銘宏及陳世賢\r\n    （自98年7 月起至101 年8 月13日）、陳旺杰（自101 年3\r\n    月至101 年12月1 日）、陳志盛（自101 年10月27日至101\r\n    年12月1 日）與共同被告徐永耀（自98年7 月至101 年2 月\r\n    ），就犯罪事實一所為犯行；被告林清輝、廖本超及徐永\r\n    耀（自98年7 月起至100 年11月）、陳世賢（自98年7 月起\r\n    至100年11月），就犯罪事實一所為犯行；及被告林清輝\r\n    、陳志盛就犯罪事實三所為犯行，均有犯意聯絡、行為分擔\r\n    ，為共同正犯。至於被告林清輝、陳志盛就犯罪事實二所犯\r\n    竊佔罪，雖其二人占用上址國有土地之時間有所重疊，然竊\r\n    佔罪為即成犯，其犯罪行為於竊佔行為完成時，犯罪即已成\r\n    立，其後繼續占用僅係狀態之繼續，而非犯罪行為之繼續，\r\n    從而，被告林清輝之所為，於101 年6 月3 日起，其所犯竊\r\n    佔罪即已成立，故被告陳志盛嗣於同年10月29日繼續佔用該\r\n    土地，而犯竊佔罪時，即難認與被告林清輝原已成立之竊佔\r\n    罪，有犯意聯絡、行為分擔，而應論以共同正犯，附此敘明\r\n    。\r\n五、罪數之認定：\r\n  又被告林清輝、陳世賢就犯罪事實一至；被告徐永耀就\r\n    犯罪事實一、；被告陳旺杰、陳志盛就犯罪事實一所\r\n    為，乃分別基於與共同被告陳櫻月、被告戴銘宏及廖本超之\r\n    一個協議、委託下，而於附表一至三所示密集、連續時間內\r\n    ，未依規定領有廢棄物清除、處理許可文件，從事廢棄物之\r\n    清除、處理，並未依廢棄物清理法所規定方式清除、處理有\r\n    害事業廢棄物而予以任意棄置、放流致污染河川、環境；而\r\n    被告李忠益、戴銘宏、廖本超亦各係基於與上開被告林清輝\r\n    等人之同一委託協議下，於密集、連續之時間，委由未依規\r\n    定領有廢棄物清除、處理許可文件之被告林清輝等人，從事\r\n    廢棄物之清除、處理，並任意棄置有害事業廢棄物、放流致\r\n    污染河川、環境，應分別係出於概括犯罪決意，而於密集、\r\n    連續之時間內，反覆進行上開行為，是被告林清輝、陳世賢\r\n    就犯罪事實一至、被告徐永耀就犯罪事實一、、被\r\n    告陳旺杰、陳志盛、戴銘宏就犯罪事實一、被告李忠益就\r\n    犯罪事實一、被告廖本超就犯罪事實一所為而犯前揭之\r\n    罪，應各成立包括一罪之集合犯。至於被告陳俊欣因受僱於\r\n    宏忠公司，而於密切接近之時間，聽從指示而為犯罪事實一\r\n    之行為，主觀上應係基於單一之犯意，於附表一所示期間\r\n    ，以接續數個舉動侵害同一法益，依一般社會健全觀念，難\r\n    以強行分開，在刑法評價上，以視為數個舉動之接續實行，\r\n    合為包括之一行為予以評價，較為合理，認被告陳俊欣上開\r\n    所犯各罪，均依接續犯各論以一罪。\r\n  另廢棄物清理法第46條及刑法第190 條之1 之規定，規範目\r\n    的及保護法益尚屬有別，被告林清輝、陳世賢於犯罪事實一\r\n    至所犯上開各罪；被告徐永耀於犯罪事實一、所犯\r\n    上開各罪；被告陳旺杰、陳志盛於犯罪事實一所犯上開各\r\n    罪，均分別係一行為而觸犯廢棄物清理法第46條第1 款、第\r\n    2 款、第4 款前段及刑法第190 條之1 第1 項之罪，為想像\r\n    競合犯，應從一情節較重之廢棄物清理法第46條第1 款任意\r\n    棄置有害事業廢棄物罪處斷。被告李忠益於犯罪事實一所\r\n    犯上開各罪；被告戴銘宏於犯罪事實一所犯上開各罪；被\r\n    告廖本超於犯罪事實一所犯上開各罪，亦係以一行為而觸\r\n    犯廢棄物清理法第46條第1 款、第2 款、第4 款前段及刑法\r\n    第190 條之1 第2 項之罪之想像競合犯，應從一較重之刑法\r\n    第190 條之1 第2 項事業場所負責人，因事業活動而犯刑法\r\n    第190 條之1 第1 項之罪處斷。被告陳俊欣亦係基於單一幫\r\n    助犯意，而以一幫助行為而觸犯刑法第30條第1 項、廢棄物\r\n    清理法第46條第1 款、第2 款、第4 款前段及刑法第190 條\r\n    之1 第1 項之罪，為想像競合犯，應從一情節較重之刑法第\r\n    30條第1 項、廢棄物清理法第46條第1 款之幫助任意棄置有\r\n    害事業廢棄物罪處斷。\r\n  另被告宏忠公司、豐洲化工公司、寶旺公司，分別因其負責\r\n    人即被告李忠益、被告戴銘宏、廖本超，執行業務犯廢棄物\r\n    清理法第46條第1 、2 、4 款之罪，自應依同法第47條規定\r\n    科以罰金。\r\n  而被告林清輝對於犯罪事實一至所犯廢棄物清理法第46\r\n    條第1 款任意棄置有害事業廢棄物罪共3 罪、就犯罪事實二\r\n    所犯刑法第320 條第2 項、第1 項竊佔罪、就犯罪事實三所\r\n    犯刑法第304 條第1 項以脅迫使人行無義務之事罪、就犯罪\r\n    事實四所犯刑法第320 條第1 項竊盜罪、就犯罪事實五所犯\r\n    刑法第305 條以加害生命、身體之事，恐嚇他人致生危害於\r\n    安全罪；被告陳志盛就犯罪事實一所犯廢棄物清理法第46\r\n    條第1 款任意棄置有害事業廢棄物罪、就犯罪事實二所犯刑\r\n    法第320 條第2 項、第1 項竊佔罪、就犯罪事實三所犯刑法\r\n    第304 條第1 項以脅迫使人行無義務之事罪；被告徐永耀就\r\n    犯罪事實一、所犯廢棄物清理法第46條第1 款任意棄置\r\n    有害事業廢棄物罪共2 罪；被告陳世賢就犯罪事實一至\r\n    所犯廢棄物清理法第46條第1 款任意棄置有害事業廢棄物罪\r\n    共3 罪，犯意個別、行為互異，應予分論併罰。\r\n  至追加起訴意旨雖認被告林清輝、徐永耀、陳世賢、廖本超\r\n    、李忠益如犯罪事實一、所為，各應論以數罪，惟追加\r\n    起訴書附表一、二所載之時間間隔長短不一，已難認追加起\r\n    訴書所認應予分論併罰之標準究應以日、週、月，或載運有\r\n    害事業廢棄物之車趟為計，且依前述，被告林清輝、陳世賢\r\n    就犯罪事實一至所犯、被告徐永耀就犯罪事實一、\r\n    所犯、被告李忠益就犯罪事實一所犯、被告廖本超就犯罪\r\n    事實一所犯，分別係出於概括犯罪決意，而反覆於密集、\r\n    連續之時間內進行，應各成立包括一罪之集合犯，則原追加\r\n    起訴書所認即有未洽。另被告林清輝之辯護人雖主張林清輝\r\n    就犯罪事實一至所犯，應論以集合犯一罪，然依前所述\r\n    ，被告林清輝受託為宏忠公司、豐洲化工公司、寶旺公司非\r\n    法清除、處理有害事業廢棄物，接洽時間有先後之隔，其為\r\n    該三家公司非法清除、處理有害事業廢棄物之犯意應屬截然\r\n    可分，且其非法清除、處理之有害事業廢棄物，係分別自該\r\n    三家所在位置不同之公司載運，難認就此三家公司非法清除\r\n    、處理有害事業廢棄物，可成立集合犯一罪，是被告林清輝\r\n    之辯護人所為主張，亦有誤會。\r\n六、刑之加重、減輕之論述：\r\n  陳志盛前曾因違反毒品危害防制條例案件，經本院以98年度\r\n    訴字第569 號判決處有期徒刑8 月，嗣經被告陳志盛提起上\r\n    訴，迭遭臺灣高等法院臺中分院以98年度上訴字第1000號、\r\n    最高法院以98年度台上字第4096號判決駁回上訴確定，其後\r\n    入監執行，而於99年5 月9 日執行完畢出監，有被告陳志盛\r\n    之臺灣高等法院被告前案紀錄表在卷可按，其於有期徒刑執\r\n    行完畢後，5 年內故意再犯有期徒刑以上之前揭各罪，均屬\r\n    累犯，應依刑法第47條第1 項規定加重其刑。\r\n  被告陳俊欣所為，僅屬幫助犯，故依刑法第30條第2 項規定\r\n    減輕其刑。\r\n  另按刑法第62條所謂自首，祇以犯人在其犯罪未發覺前，向\r\n    該管公務員自承犯罪而受裁判為已足。又所謂發覺，固非以\r\n    有偵查犯罪權之機關或人員確知其人犯罪無誤為必要，而於\r\n    對其發生嫌疑時，即得謂為已發覺；此項對犯人之嫌疑，無\r\n    論係源於有偵查犯罪權人員親自之觀察，或根據第三人報案\r\n    或提供訊息，或行為人自行顯露於外之表徵，均須有確切之\r\n    根據得為合理之可疑者，始足當之，若單純主觀上之懷疑，\r\n    要不得謂已發生嫌疑。查被告林清輝於102 年3 月19日警詢\r\n    中雖供稱：除非法載運豐洲化工公司廢液進行非法排放外，\r\n    並未載運其他公司之廢液云云（見南投縣警局卷一第32頁）\r\n    ；又於同年5 月23日第一次警詢供稱：事實上伊至豐洲化工\r\n    公司載運氯化亞鐵，均「烏」或「烏、州」記載於扣案進貨\r\n    簿，至於進貨簿中記載「嘉」、「旺」、「彰、旺」就是轉\r\n    運至北部云云（見102 年度偵字第7156號卷四第135 頁反面\r\n    至第137 頁）；嗣於同日第二次警詢始供稱其遭扣案進貨簿\r\n    中98年7 月起，另為宏忠公司、寶旺公司非法清除、處理廢\r\n    棄物之犯行。而被告陳世賢此前，均證述僅有替豐洲化工公\r\n    司排放廢水等語（見南投縣警局卷一第243 頁；101 年度他\r\n    字第6005號卷二第29頁反面），且卷附跟監蒐證照片，亦均\r\n    僅顯示被告陳志盛、陳旺杰至豐洲化工公司載運有害事業廢\r\n    棄物之情形，且觀諸被告林清輝遭查扣進貨簿所載內容，尚\r\n    難自記載事項輕易判斷被告林清輝除為豐洲化工公司非法清\r\n    除、處理有害事業廢棄物外，另有為宏忠公司、寶旺公司進\r\n    行同樣之行為。則司法警察人員雖可判斷被告林清輝有為其\r\n    他公司非法清除、處理廢棄物，然因該進貨簿所記載之文字\r\n    形同「暗語」，致無從查知確切對象，則司法警察人員於被\r\n    告林清輝主動供述受託為宏忠公司、寶旺公司非法清除、處\r\n    理有害事業廢棄物前，對被告林清輝另有為宏忠公司、寶旺\r\n    公司非法清除、處理有害事業廢棄物之犯行，尚難認有合理\r\n    之懷疑。是堪認被告林清輝就其犯罪事實一、犯行，於\r\n    有犯罪偵查之機關或人員發覺其涉案前，均已主動告知其等\r\n    涉案，並接受裁判，爰依刑法第62條前段規定減輕其刑。\r\n  按因身分或其他特定關係成立之罪，其共同實行、教唆或幫\r\n    助者，雖無特定關係，仍以正犯或共犯論。但得減輕其刑，\r\n    刑法第31條第1項定有明文。而被告被告林清輝、陳世賢於\r\n    犯罪事實一至；被告徐永耀於犯罪事實一、；被告\r\n    陳旺杰、陳志盛於犯罪事實一所犯廢棄物清理法第46條第\r\n    2 款之罪，因其等本身不具備事業負責人之身分，然與宏忠\r\n    公司之負責人即被告李忠益、豐洲化工公司負責人戴銘宏、\r\n    寶旺公司負責人廖本超為共同正犯，是仍應以正犯論以廢棄\r\n    物清理法第46條第2 款之罪。再審酌被告徐永耀、陳世賢、\r\n    陳旺杰、陳志盛均僅受僱於被告林清輝，而被告林清輝與上\r\n    開事業負責人均無疑是立於主導地位，故就被告陳世賢就犯\r\n    罪事實一至所犯之罪、被告徐永耀就犯罪事實一、\r\n    所犯之罪；被告陳旺杰、陳志盛就犯罪事實一所犯之罪，\r\n    均予以減輕其刑，至被告林清輝則不予依上開規定減輕其刑\r\n    。\r\n  而被告陳志盛就犯罪事實一所犯之罪，併有前述累犯加重\r\n    其刑，及刑法第31條第1 項後段減輕其刑之情形，爰依刑法\r\n    第71條第1 項規定先加後減。\r\n七、按檢察官就犯罪事實一部起訴者，其效力及於全部，刑事訴\r\n    訟法第267 條定有明文，本案原追加起訴書，並未記載關於\r\n    宏忠公司99年5 月7 日至24日及寶旺公司98年7 月9 日、8\r\n    月5 日之清除、處理有害事業廢棄物紀錄，均如前述，惟此\r\n    部分既與檢察官原追加起訴書如附表一、二之犯罪事實有前\r\n    述集合犯之實質上一罪關係，為檢察官追加起訴效力所及，\r\n    故本院自應併予審理。\r\n八、爰以行為人之責任為基礎，併審酌近年環境保護意識高漲，\r\n    非僅屬國際間共通之理念，我國對於環境保護觀念，亦經政\r\n    府、電子媒體及環保團體努力宣傳，深化於人民觀念中，現\r\n    今已非一昧追求高度經濟成長，而置生態環境保護於不顧之\r\n    時代，政府為兼顧經濟發展及環境保護，許可設置事業廢棄\r\n    物處理機構，處理事業機構從事工業生產所生之事業廢棄物\r\n    ，使事業機構於追求經濟成長之餘，尚可兼顧環境保護，而\r\n    被告林清輝、徐永耀、陳世賢、陳旺杰、陳志盛、陳俊欣、\r\n    李忠益、戴銘宏、廖本超均知悉事業有害事業廢棄物，如未\r\n    經任何處理，直接任意排放、傾倒，對於生態環境均有相當\r\n    之影響性，甚至可能造成不可逆或難以回復之環境汙染結果\r\n    ，被告李忠益、廖本超、戴銘宏竟僅基於為減省公司清除、\r\n    處理事業廢棄物之成本，而以較低之價格委託未領有廢棄物\r\n    清除許可文件之被告林清輝非法清除、處理各公司之有害事\r\n    業廢棄物並任意傾倒、排放，而被告林清輝為獲取不法利益\r\n    ，乃先後僱用被告徐永耀、陳世賢、陳旺杰、陳志盛，並未\r\n    依規定領有廢棄物清除處理許可，即驟然為宏忠公司、豐洲\r\n    化工公司及寶旺公司非法清除、處理有害事業廢棄物並任意\r\n    傾倒；另被告陳俊欣亦知悉被告林清輝所委請前來載運宏忠\r\n    公司有害事業廢棄物之人、車並未領有廢棄物清除、處理許\r\n    可，且可預見其等可能將所載運宏忠公司之有害事業廢棄物\r\n    任意傾倒、排放，竟仍從中協助；被告林清輝、陳志盛嗣後\r\n    均知悉其等係無權占用國有土地，竟仍持續竊佔而排放有害\r\n    事業廢棄物；另被告林清輝因受告訴人林振芳檢舉傾倒廢水\r\n    ，竟未思己過，反憤而夥同被告陳志盛妨礙告訴人林振芳工\r\n    廠之營運，而被告林清輝並乘機竊取告訴人林振芳之客戶聯\r\n    絡資料電話簿；再被告林清輝於委請告訴人林源俊協助購買\r\n    機械後，僅因告訴人林源俊未能依其請託完成任務，竟憤而\r\n    恫嚇告訴人林源俊，其等所為並非可取。兼衡以被告林清輝\r\n    等人所為任意傾倒各該公司有害事業廢棄物之時間均非短暫\r\n    ，且傾倒之有害事業廢棄物數量甚鉅，被告徐永耀、陳世賢\r\n    、陳旺杰、陳志盛各別受僱於被告林清輝參與此部分犯行之\r\n    起迄時間，被告李忠益、戴銘宏、廖本超委託被告林清輝非\r\n    法清除、處理各公司有害事業廢棄物之期間、數量，與被告\r\n    陳俊欣本案幫助他人非法清除、處理有害事業廢棄物之期間\r\n    ，而上開被告所為造成大肚溪流域所經之處，有魚群死亡、\r\n    溪水染色並危及周邊農田作物之污染環境、河川結果；另被\r\n    告林清輝、陳志盛2 人恫嚇告訴人林振芳，導致告訴人林振\r\n    芳放棄其飼料工廠之經營並避走他處，而被告林清輝取走告\r\n    訴人林振芳電話簿，對於告訴人林振芳嗣後轉往他處經營飼\r\n    料工廠業務上所生不便，再對告訴人林源俊實施恐嚇行為，\r\n    令告訴人林源俊產生恐懼等犯罪情狀。另被告林清輝、徐永\r\n    耀、陳世賢、陳旺杰、陳志盛、陳俊欣、李忠益、戴銘宏、\r\n    廖本超就其等所為犯罪事實一之犯行，均為自白，而被告陳\r\n    志盛就犯罪事實二、三所為，及被告林清輝就犯罪事實二至\r\n    五始終否認犯行等犯後態度，暨被告林清輝等人之素行狀況\r\n    、智識程度、家庭經濟狀況，而被告李忠益長期罹患躁鬱症\r\n    等一切情狀，分別就上開被告所犯各罪量處如附表六所示之\r\n    刑；另宏忠公司、豐洲化工公司、寶旺公司，因各該公司之\r\n    負責人分別有前述委託他人非法清除、處理有害事業廢棄物\r\n    之情狀，分別審酌上開犯行維持之期間長短與非法清除、處\r\n    理有害事業廢棄物之數量，各科以如主文所示之罰金。並就\r\n    被告林清輝所犯經宣告如附表六編號1 至3 之刑、編號4 、\r\n    5 之刑、編號6 、7 之刑；被告徐永耀所犯經宣告如附表六\r\n    編號1 、3 之刑；被告陳世賢所犯經宣告如附表六編號1 至\r\n    3 之刑，分別定其應執行之刑如主文所示，並就被告林清輝\r\n    附表編號4 、5 之罪、編號6 、7 之罪之應執行之刑，諭知\r\n    易科罰金之折算標準。另按罰金之易服勞役，以1,000 元、\r\n    2,000 元或3,000 元折算1 日；但勞役期限不得逾1 年，刑\r\n    法第42條第3 項定有明文。又罰金總額折算逾1 年之日數者\r\n    ，以罰金總額與1 年之日數比例折算，復為刑法第42條第5\r\n    項所明定。是罰金總額如以1,000 元、2,000 元或3,000 元\r\n    折算勞役1 日，尚不致超過1 年之日數（365 日）者，自應\r\n    依刑法第42條第3 項前段規定酌定其折算標準；必以最高之\r\n    折算標準即3,000 元折算勞役1 日，猶不免逾越1 年之日數\r\n    者，始應依照刑法第42條第5 項之規定，以罰金總額與1 年\r\n    之日數比例折算，有最高法院102 年度台上字第1891號判決\r\n    意旨可參（最高法院28年上字第1767號判例亦同此旨），是\r\n    本院審酌上開被告非法清除、處理有害事業廢棄物之情節，\r\n    及兼衡各被告間之罪刑均衡，爰就各被告所科罰金刑及被告\r\n    林清輝、陳世賢應執行之罰金刑，均諭知以2,000 元折算1\r\n    日之折算標準。\r\n九、被告李忠益、陳俊欣、戴銘宏、廖本超均未曾因故意犯罪，\r\n    而受有期徒刑以上刑之宣告，有其等臺灣高等法院被告前案\r\n    紀錄表在卷可稽，其等所犯本案，固應予相當非難，然核其\r\n    等犯罪動機、目的，堪信應係一時失慮而為上開犯行，此外\r\n    ，其等犯後，雖曾一度否認犯行，惟其等均知自白犯行、坦\r\n    認己過，堪認其等經此刑事追訴程序教訓及刑之宣告，應能\r\n    知所警惕，諒無再犯之虞，從而，本院綜核被告李忠益、陳\r\n    俊欣、戴銘宏、廖本超個別之犯罪情節，認其等所宣告之刑\r\n    均以暫不執行為適當，分別對被告李忠益、陳俊欣、戴銘宏\r\n    、廖本超予以宣告緩刑4 年、2 年、5 年、4 年。惟審酌其\r\n    等所犯本案之情節，仍見欠缺守法信念，為重建其等正確法\r\n    治觀念，並牢記本案教訓，併依刑法第74條第2 項第4 、5\r\n    款規定，分別命被告李忠益、陳俊欣、戴銘宏、廖本超應於\r\n    緩刑期間內，向國庫支付60萬元、5 萬元、70萬元、50萬元\r\n    ，且各向指定之政府機關、政府機構、行政法人、社區或其\r\n    他符合公益目的之機構或團體提供160 小時、60小時、180\r\n    小時、120 小時之義務勞務，並依刑法第93條第1 項第2 款\r\n    規定，諭知被告李忠益、陳俊欣、戴銘宏、廖本超於緩刑期\r\n    間內均付保護管束，以啟自新並觀後效。\r\n十、按共同正犯因相互間利用他方之行為，以遂行其犯意之實現\r\n    ，本於責任共同之原則，有關從刑之沒收部分，雖他共同正\r\n    犯所有供犯罪所用或供犯罪預備之物，亦應於其本身所處主\r\n    刑之後，併為沒收之諭知。又得沒收之扣押物，有喪失毀損\r\n    之虞或不便保管者，得拍賣之，保管其價金，為刑事訴訟法\r\n    第141 條所明定，因之依此規定拍賣所得之價金，係由得沒\r\n    收之扣押物變換而來，即以保存扣押物應得之原價代替原物\r\n    之保存，兩者不失為同一性，如該扣押物依法應予沒收，因\r\n    原物已因拍賣而喪失，自非不得沒收其保管之價金（最高法\r\n    院82年度台非字第25號判決參照）。經查：\r\n  經審酌後予以宣告沒收之扣案物部分：\r\n    扣案如附表四編號3 、5 、6 之物，均為被告林清輝所有\r\n      ，而編號3 之物有記載本案清除廢棄物之收支情形，編號\r\n      5 、6 之物亦有用以聯繫清除廢棄物之用，業經被告林清\r\n      輝供述在卷（見102 年度訴字第1653號卷四第97頁反面）\r\n      ；且編號5 之行動電話，並係被告林清輝為犯罪事實五所\r\n      用之物，故應依刑法第38條第1 項第2 款之規定，於被告\r\n      林清輝、徐永耀、陳世賢、陳旺杰、陳志盛、李忠益、戴\r\n      銘宏、廖本超，就犯罪事實一所犯之罪之主文項下，及被\r\n      告林清輝就犯罪事實五所犯之罪主文項下，宣告沒收。\r\n    扣案如附表四編號2 之物，被告林清輝雖供稱：付款簽收\r\n      簿為伊所有，係供紀錄付款予客戶之用等語（見102 年度\r\n      訴字第1653號卷四第97頁反面至第98頁），然觀諸該簿冊\r\n      內所記載事項，尚包含有受僱於被告林清輝之被告徐永耀\r\n      、陳世賢、陳旺杰等3 人收取薪資之紀錄，則亦應認係屬\r\n      供被告林清輝為犯罪事實一犯行時，用以紀錄上開受僱被\r\n      告支領薪資之物品，仍屬供犯罪所用之物，應依刑法第38\r\n      條第1 項第2 款之規定，於被告林清輝、徐永耀、陳世賢\r\n      、陳旺杰、陳志盛、李忠益、戴銘宏、廖本超，就犯罪事\r\n      實一所犯之罪之主文項下，宣告沒收。\r\n    扣案附表四編號4 之車輛，為被告林清輝出資購買而靠行\r\n      於信成汽車貨運行，屬被告林清輝所有之物（見102 年度\r\n      偵字第7156號卷三第291 頁反面），且係用以為犯罪事實\r\n      一犯行所用之物，嗣經臺灣臺中地方法院檢察署於102 年\r\n      5 月16日拍賣，以428,000 元之價格拍定予案外人賴華英\r\n      ，有拍賣登記簿、公開拍賣喊價紀錄表、拍賣、領據、證\r\n      明書、贓證物款收據在卷可憑（見102 年度變價字第8 號\r\n      卷第109 頁至115 頁反面、第121 、145 、149 頁）。另\r\n      扣案附表四編號8 之物，為上開車輛之鑰匙，亦屬被告林\r\n      清輝所有之物，亦經被告林清輝自承在卷（見102 年度訴\r\n      字第1653號卷四第97頁反面至第98頁）。而經審酌該車輛\r\n      用以長期作為本案違反廢棄物清理法犯行，與本案甚有關\r\n      聯，就該車輛變價後所得款項及鑰匙1 把，自應依刑法第\r\n      38條第1 項第2 款規定，於被告林清輝、徐永耀、陳世賢\r\n      、陳旺杰、陳志盛、李忠益、戴銘宏、廖本超，就犯罪事\r\n      實一所犯之罪之主文項下，宣告沒收。\r\n    扣案如附表四編號7 之物，觀諸上址國有土地蒐證照片可\r\n      知設置於該處之黑色塑膠桶槽僅有1 個（見南投縣警局卷\r\n      一第61頁），而依被告林清輝供稱：排放廢液現場黑色桶\r\n      槽之排放廢液後，裝清水清洗槽車之用等語（見南投縣警\r\n      局卷一第31頁），是應屬被告林清輝等人為犯罪事實一犯\r\n      行所用之物。而依前所述，上指國有土地上之工作物，應\r\n      係被告林清輝於該國有土地101 年7 月1 日勘查後，另行\r\n      裝設，故應屬被告林清輝所有，且除係供犯罪事實一所\r\n      用之物，並係犯罪事實二竊佔犯行所用之物，依刑法第38\r\n      條第1 項第2 款之規定，於被告林清輝、徐永耀、陳世賢\r\n      、陳旺杰、陳志盛、戴銘宏，就犯罪事實一所犯之罪之\r\n      主文項下，及被告林清輝、陳志盛就犯罪事實二所犯之罪\r\n      主文項下，宣告沒收。\r\n    扣案如附表四編號9 之物，為他人贈予被告陳志盛之物，\r\n      並為被告陳志盛與被告林清輝聯繫所用之物，業據其供述\r\n      在卷（見102 年度訴字第1653號卷四第98頁），而觀諸卷\r\n      附該行動電話通訊監察譯文，其中有被告陳志盛從事犯罪\r\n      事實一犯罪時，與被告林清輝聯繫之情形，故應屬被告\r\n      陳志盛所有並供犯罪所用之物，依刑法第38條第1 項第2\r\n      款之規定，於被告林清輝、徐永耀、陳世賢、陳旺杰、陳\r\n      志盛、戴銘宏，就犯罪事實一所犯之罪之主文項下，宣\r\n      告沒收。\r\n  不予宣告沒收之扣案物：\r\n    扣案如附表四編號1 之物，依前所為認定，為告訴人林振\r\n      芳所有，並遭被告林清輝竊盜所得之物，自難依刑法第38\r\n      條第1 項第3 款規定，宣告沒收。\r\n    扣案附表五編號1 至16之物，均為被告林清輝所有，固經\r\n      其供述在卷（見102 年度訴字第1653號卷四第97至98頁）\r\n      ，然編號2 之物，僅屬車輛行車執照、保險證影本，且其\r\n      上所載車牌號碼，亦非均為本案用以載運前揭有害事業廢\r\n      棄物曳引車、子車，經審酌此係行車執照、保險證影本，\r\n      且僅部分記載與本案車輛有關，爰不予宣告沒收；另編號\r\n      1 、3至16之物，均與本案有關，亦不予宣告沒收。\r\n    另扣案如附表五編號18至33、36至41之物，分別為豐洲化\r\n      工公司、宏忠公司、寶旺公司所有之物，且經審諸各該物\r\n      品之內容，均與本案犯罪並無關聯，爰不予宣告沒收。\r\n    而扣案如附表五編號34之物，雖係被告林清輝等人，於為\r\n      犯罪事實一之犯行時，就車輛進行過磅所生之物，然該\r\n      等物品，均係案外人穎杰公司所留執而為該公司所有之物\r\n      ，尚難宣告沒收。\r\n    至扣案如附表五編號35之物，其內所載內容，與本案犯罪\r\n      無涉，亦不予宣告沒收。\r\n    而扣案如附表五編號17之物，其查扣地點為臺中市○○區\r\n      ○○巷0 ○00號旁停車場（即依被告林清輝所出具代保管\r\n      條中所載黑色塑膠桶槽4 個，扣除如前所述於上址國有土\r\n      地查扣黑色塑膠桶槽1 個後所餘之物，均為此處查扣之物\r\n      ），與被告林清輝等人排放上開有害事業廢棄物之地點並\r\n      非同一，尚難認此部分扣案物，與被告林清輝等人所為犯\r\n      行有何直接關聯性，故尚不予宣告沒收。\r\n乙、無罪部分：\r\n一、公訴及追加起訴意旨另以：\r\n  被告陳世賢、陳旺杰等人，與共同被告林清輝、陳志盛（林\r\n    清輝、陳志盛涉犯竊佔罪部分，業經本院判決有罪，詳如前\r\n    述）基於意圖為自己不法利益之共同犯意聯絡，竊佔上址國\r\n    有土地面積1,510 平方公尺範圍，並在上揭國有土地私設暗\r\n    管連接至大肚溪溝渠中，再利用深夜時段，將上揭附表所示\r\n    具有強酸及腐蝕性等有毒之廢酸溶液之氯化亞鐵有害事業廢\r\n    棄物，透過暗管非法排至大肚溪中，藉以從中牟取暴利，其\r\n    等為掩人耳目，避免遭人發現舉發，更以黑色鐵網將國有地\r\n    圍住，以躲避環保主管機關及檢警機關之查緝，因認被告陳\r\n    世賢、陳旺杰另涉犯刑法第320 條第2 項、第1 項之竊佔罪\r\n    嫌。\r\n  被告林清輝於101 年8 月18日19時許，再度駕駛車牌號碼00\r\n    -0000 號自用小客車，搭載被告陳志盛前往臺中市大肚區營\r\n    埔里船頭巷田中央工廠處，欲找告訴人林振芳麻煩，適巧告\r\n    訴人林振芳不在工廠內，詎被告林清輝、陳志盛等竟基於妨\r\n    害自由之犯意聯絡，將車牌號碼00-0000 號自用小客車，故\r\n    意橫放停在告訴人林振芳裝滿飼料之車牌號碼00-0000 號車\r\n    輛之前方，刻意阻擋並妨害車輛駛出工廠運送貨物，迄至隔\r\n    日8 時許，被告林清輝、陳志盛始將車牌號碼00-0000 號自\r\n    小客車開走。惟被告陳志盛竟意圖為自己不法所有，基於竊\r\n    盜之犯意聯絡，與林清輝（林清輝竊盜部分，業經本院判決\r\n    有罪，詳如前述）趁機將告訴人林振芳所有放置在車牌號碼\r\n    00-0000 號自用小客車上之電話簿1 本及現金新臺幣（下同\r\n    ）6,000 元等財物，一併竊取帶走，因認被告林清輝、陳志\r\n    盛另涉犯刑法第304 條第1 項之強制罪嫌，及被告陳志盛亦\r\n    涉犯刑法第320 條第1 項之竊盜罪嫌。\r\n  101 年8 月下旬之某日，被告林清輝及陳志盛2 人又再度前\r\n    往臺中市大肚區營埔里船頭巷田中央處，欲找案外人林振芳\r\n    麻煩，然案外人林振芳仍不在場，只見到告訴人即林振芳之\r\n    大姨子柯金鮮正在該地協助林振芳飼養雞及紅面番鴨等，被\r\n    告林清輝、陳志盛竟基於恐嚇之犯意聯絡，由被告林清輝對\r\n    告訴人柯金鮮加以制止，並對其恐嚇稱：如果繼續在該地豢\r\n    養雞、鴨的話，將打斷其雙腿等語，致使告訴人柯金鮮因此\r\n    心生畏懼，致生危害於安全，不敢再繼續在該地協助豢養牲\r\n    禽，認被告林清輝、陳志盛另犯刑法第305 條之恐嚇罪嫌等\r\n    語。\r\n  101 年9 月11日15時許，被告林清輝、陳志盛及楊祥仁等3\r\n    人又駕駛不詳車號之自用小客車，前往臺中市大肚區營埔里\r\n    船頭巷田中央林振芳工廠處，見告訴人林振芳有飼養雞及紅\r\n    面番鴨仍在工廠內，3 人竟意圖為自己不法所有，共同將告\r\n    訴人林振芳所有之約40隻紅面番鴨抓走，而竊取告訴人林振\r\n    芳所有40隻紅面番鴨（價值約3,600 元）後，以車輛載運離\r\n    去，而認被告林清輝、陳志盛、楊祥仁就此涉犯刑法第321\r\n    條第1 項第4 款之加重竊盜罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。而認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據；又檢察官對於起訴之犯罪事實，應負提出證據及說服\r\n    之實質舉證責任。倘其所提出之證據，不足為被告有罪之積\r\n    極證明，或其指出證明之方法，無從說服法院以形成被告有\r\n    罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭\r\n    知，最高法院著有30年上字第816 號、92年台上字第128 號\r\n    等判例。又按刑事訴訟法第156 條第2 項規定：被告或共犯\r\n    之自白，不得作為有罪判決之唯一證據，仍應調查其他必要\r\n    之證據，以察其是否與事實相符。其立法旨意乃在防範被告\r\n    或共犯自白之虛擬致與真實不符，故對自白在證據上之價值\r\n    加以限制，明定須藉補強證據以擔保其真實性。所謂補強證\r\n    據，係指除該自白本身之外，其他足以證明該自白之犯罪事\r\n    實確具有相當程度真實性之證據而言，雖所補強者，非以事\r\n    實之全部為必要，但亦須因補強證據之質量，與自白之相互\r\n    利用，足使犯罪事實獲得確信者，始足當之。另按被害人乃\r\n    被告以外之人，本質上屬於證人，然被害人與一般證人不同\r\n    ，其與被告常處於相反之立場，其陳述之目的，在使被告受\r\n    刑事訴追處罰，證明力自較一般無利害關係之證人陳述薄弱\r\n    。故被害人縱立於證人地位而為指證及陳述，且其指證、陳\r\n    述無瑕疵，亦不得作為有罪判決之唯一依據，仍應調查其他\r\n    證據以察其是否與事實相符，亦即仍須有補強證據以擔保其\r\n    指證、陳述之真實性，而為通常一般人不致有所懷疑者，始\r\n    得採為論罪科刑之依據。而所謂補強證據，則指除被害人指\r\n    證、陳述本身之外，其他足以證明犯罪事實確具有相當程度\r\n    真實性之證據而言，且該必要之補強證據，須與構成犯罪事\r\n    實具有關聯性之證據，非僅增強被害人指證、陳述內容之憑\r\n    信性。是被害人前後指證、陳述是否相符、態度是否堅決、\r\n    有無誣攀他人可能，其與被告間之交往背景、有無重大恩怨\r\n    糾葛等情，僅足作為判斷被害人指證、陳述是否有瑕疵之參\r\n    考，因仍屬被害人指證、陳述之範疇，尚不足資為其所述犯\r\n    罪事實之補強證據。\r\n三、再按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    有罪之判決書應於理由內記載認定犯罪事實所憑之證據及其\r\n    認定之理由，刑事訴訟法第154 條第2 項及第310 條第1 款\r\n    分別定有明文。而犯罪事實之認定，係據以確定具體的刑罰\r\n    權之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有\r\n    證據能力，且須經合法之調查程序，否則即不得作為有罪認\r\n    定之依據。倘法院審理之結果，認為不能證明被告犯罪，而\r\n    為無罪之諭知，即無前揭第154 條第2 項所謂「應依證據認\r\n    定」之犯罪事實之存在。因此，同法第308 條前段規定，無\r\n    罪之判決書只須記載主文及理由。而其理由之論敘，僅須與\r\n    卷存證據資料相符，且與經驗法則、論理法則無違即可，所\r\n    使用之證據亦不以具有證據能力者為限，即使不具證據能力\r\n    之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書\r\n    ，就傳聞證據是否例外具有證據能力，本無須於理由內論敘\r\n    說明，合先敘明。\r\n四、公訴意旨認被告林清輝、陳志盛、楊祥仁有前述涉犯刑法第\r\n    304 條第1 項強制罪、第305 條恐嚇罪、第320 條第1 項竊\r\n    盜罪、第321 條第1 項第4 款之加重竊盜罪嫌，無非係以被\r\n    告林清輝、陳志盛、楊祥仁之供述、證人即告訴人林振芳、\r\n    柯金鮮、證人洪椿棖、王信雄、黃明儀、黃俊哲之證述、被\r\n    告楊祥仁嗣遭查扣22隻紅面番鴨、上址國有土地之財政部國\r\n    有財產署土地勘清查表暨照片為其主要論據。\r\n五、被告陳世賢、陳旺杰、林清輝、陳志盛、楊祥仁及辯護人，\r\n    對於被訴前揭犯行之意見及辯解：\r\n    訊據被告陳世賢、陳旺杰對於其等受僱於共同被告林清輝\r\n      ，在上址國有土地排放前開三家公司之有害事業廢棄物等\r\n      情；而被告林清輝、陳志盛對於其2 人前往告訴人林振芳\r\n      工廠，且被告陳志盛所駕駛車輛曾擋住告訴人林振芳工廠\r\n      貨車，另其2人曾與告訴人柯金鮮見面，而被告楊祥仁曾\r\n      抓走告訴人林振芳之紅面番鴨等情；及被告楊祥仁對於其\r\n      曾至告訴人林振芳工場抓走紅面番鴨等情，雖均供認在卷\r\n      ，然均堅詞否認有何前述公訴意旨所指之犯行，被告陳世\r\n      賢、陳旺杰均辯稱：伊等聽聞林清輝說該土地是向他人承\r\n      租等語；被告陳志盛辯稱：伊車輛只是剛好擋到工廠的車\r\n      ，工廠貨車門都有上鎖，電話簿是林清輝在工廠辦公桌拿\r\n      的，而伊跟林清輝都只有叫柯金鮮快離開，並沒有恐嚇柯\r\n      金鮮，至於抓雞、鴨時，伊並沒有參與，都是坐在旁邊等\r\n      語；被告林清輝辯以：伊與林振芳一起去工廠，就只有抽\r\n      個煙然後離開，並沒有刻意妨害工廠貨車送貨，且伊與陳\r\n      志盛只有要柯金鮮離開，沒有恐嚇，另外抓雞、鴨，是因\r\n      為林振芳都沒有回工廠，伊看雞、鴨快要死，才叫楊祥仁\r\n      去抓回家養等語；被告楊祥仁辯稱：伊是因為林清輝說有\r\n      人跑路而棄養雞、鴨，伊到現場看，有些已經死了，所以\r\n      回家開車載雞籠過去抓，當天現場人很多，伊抓了17隻紅\r\n      面番鴨等語。\r\n    被告林清輝之辯護人辯以：陳志盛車輛擋住工廠貨車一事\r\n      ，依證人洪椿棖證述並沒有看見林清輝，且陳志盛很快就\r\n      將車駛離，不足認與林清輝有關及有妨害自由之意思，而\r\n      恐嚇柯金鮮部分，僅有柯金鮮之指訴，並無補強證據，另\r\n      於抓走林振芳雞、鴨一事，是因為林振芳已經棄養，故即\r\n      便林清輝通知楊祥仁抓回家飼養，亦不足認定有竊盜犯意\r\n      及不法所有意圖等語。而被告楊祥仁之辯護人辯以：楊祥\r\n      仁抓回紅面番鴨，是因林清輝轉述飼主已經棄養，則楊祥\r\n      仁主觀上並無竊盜犯意及不法所有意圖，況且當時實際下\r\n      手捕抓之人未達3 人，亦難認有結夥3 人以上竊盜之行為\r\n      等語。\r\n六、經查：\r\n  被告陳世賢、陳旺杰被訴竊佔部分：\r\n    上址國有土地係共同被告林清輝於98年間，為能排放宏忠\r\n      公司、豐洲化工公司及寶旺公司前揭有害事業廢棄物，而\r\n      向證人黃英源承租使用，且共同被告林清輝於承租上開土\r\n      地之初，主觀上對於該土地權利狀態，尚非明瞭，係因黃\r\n      英源接獲國有財產局發函，並由黃英源將該函文提出予共\r\n      同被告林清輝，共同被告林清輝乃遲至101 年6 月3 日始\r\n      知悉該土地為國有土地，而共同被告陳志盛適於國有財產\r\n      局派員於101 年10月29日，至上址國有土地進行勘查時在\r\n      場，且到場勘查人員向共同被告陳志盛詢問土地占用人，\r\n      共同被告陳志盛因知悉該土地權利狀態，均經認定如前，\r\n      則被告陳世賢、陳旺杰前揭辯以林清輝稱該土地為承租而\r\n      來，顯非無稽。\r\n    又被告陳世賢、陳旺杰僅係受僱於共同被告林清輝，且其\r\n      二人並未與黃英源或國有財產局人員見面、接觸，而非如\r\n      共同被告林清輝、陳志盛，分別曾因黃英源提出國有財產\r\n      局之來函，或與國有財產局現場勘查人員接觸、交談之情\r\n      形，是其等對於該土地權利狀態，僅能透過被告林清輝進\r\n      行瞭解，是亦難認被告陳世賢、陳旺杰分別於98年7 月起\r\n      、101 年3 月起受僱於被告林清輝，在上址國有土地排放\r\n      有害事業廢棄物期間，對該土地權利狀態有清楚之認識。\r\n      而檢察官提出之事證，或僅能證明上址土地屬國有土地性\r\n      質，或僅得佐證被告陳世賢、陳旺杰客觀上有佔用上開土\r\n      地之情形，或僅得證明被告林清輝、陳志盛嗣後知悉該土\r\n      地權利狀態，然並未能佐證被告陳世賢、陳旺杰受僱於共\r\n      同被告林清輝之期間，主觀上認識或預見對上開土地屬國\r\n      有土地乙節，故檢察官認被告陳志賢、陳旺杰涉有竊佔罪\r\n      嫌，應有誤會\r\n  被告林清輝、陳志盛被訴以車輛阻擋告訴人林振芳工廠貨車\r\n    出貨部分：\r\n    證人即告訴人林振芳前雖指述其中場貨車曾遭被告林清輝\r\n      、陳志盛以車輛阻擋，致無法順利送貨（分別見南投縣警\r\n      局卷二第426 頁；101 年度他字第6005號卷一第83頁），\r\n      然依其嗣後於本院審理時結證略以：伊自己一個人，怕回\r\n      到工廠被林清輝帶走，當時工廠還有一些未處理飼料，伊\r\n      叫洪椿棖開車幫忙送去給客戶，但要送貨的時候，林清輝\r\n      、陳志盛用陳志盛的車輛擋住工廠貨車，阻止出貨，然後\r\n      林清輝再開車將陳志盛載走，此事是洪椿棖打電話跟伊說\r\n      的，當時是晚上，因為明天要出貨，林清輝等人是晚上將\r\n      車開來阻擋，而伊電話中要洪椿棖向林清輝等人請託通融\r\n      ，後來陳志盛的車是個天才開走，也是洪椿棖向伊提起的\r\n      ，因為伊並沒有在場（見102 年度訴字第1653號卷二第14\r\n      3 頁、第146 頁、第154 至155 頁），足見證人林振芳指\r\n      訴之情節，係由洪椿棖轉述而來之傳聞證據，並非其親眼\r\n      見聞，則是否與事實相符，並得作為判斷之依據，已非無\r\n      疑。\r\n    況依證人洪椿棖於警詢時證陳：伊在某日上班時發現1輛\r\n      紅色自用小客車擋住工廠貨車，打電話給老闆林振芳，林\r\n      振芳電話中說其會處理後即掛斷，過了約10分鐘，「鐵仔\r\n      」來將車開走，伊就可以順利出貨等語（見南投縣警局卷\r\n      二第404 頁）；於偵訊中具結證述：伊是於101 年8 月16\r\n      日早上上班，看到陳志盛的紅色跑車停在工廠或車後方，\r\n      林振芳有叫伊送貨，伊發現車子被堵，有打電話給老闆林\r\n      振芳，後來在同一天就開走等語（見101 年度他字第6005\r\n      號卷三第71至73頁）；於本院審理時證稱：林振芳工廠有\r\n      1 台小貨車，是送飼料用的，而因為伊認識「鐵仔」陳志\r\n      盛，於某日早上8 、9 時許，看到1 部紅色車子停在工廠\r\n      貨車後方，貨車沒辦法開出去送貨，伊知道該部紅色車輛\r\n      是陳志盛的車，但陳志盛不在，且伊沒有陳志盛聯絡電話\r\n      ，就打電話跟林振芳反應，林振芳與陳志盛溝通後沒多久\r\n      ，陳志盛就將車開走，且伊過程中都沒有看到林清輝，至\r\n      於伊是下午5 時許下班，前一天下班前並沒有看到該部車\r\n      輛，而伊當時原本每2 、3 天就會看見陳志盛等語（見10\r\n      2 年度訴字第1653號卷二第53至54頁反面、第59頁正反面\r\n      、第66頁反面）。則證人洪椿棖就被告陳志盛車輛阻擋工\r\n      廠貨車之起始時間，嗣後如何解決貨車遭阻擋之過程，與\r\n      被告林清輝有無在場等情所為陳述，均與告訴人林振芳所\r\n      稱不符，更難認告訴人前開指訴與事實相符。\r\n    又如告訴人林振芳所述被告陳志盛車輛，於前一日晚上即\r\n      停放於貨車後方之情屬實，因斯時並非該工廠營業或需出\r\n      貨、送貨之時段，如被告陳志盛確有妨害工廠出貨之意思\r\n      ，此舉無異不足達成其目的。況且被告陳志盛若真有妨礙\r\n      告訴人林振芳工廠出貨之真意，豈可能於直接或間接接獲\r\n      證人洪椿棖反應貨車遭擋後未久，即將其車輛駛離？此外\r\n      ，據證人洪椿棖所述，於其見聞工廠貨車遭阻擋及至可順\r\n      利出貨、送貨過程中，並未見被告林清輝，是亦難認被告\r\n      林清輝就此部分，確與被告陳志盛有何犯意聯絡、行為分\r\n      擔。故檢察官就此所舉事證，尚不足認被告林清輝、陳志\r\n      盛就此有何涉犯上開強制罪之嫌疑。\r\n  被告陳志盛被訴竊取告訴人林振芳電話簿及現金部分：\r\n    被告林清輝遭查扣如附表四編號1 之物，雖係告訴人洪振芳\r\n    之電話簿，惟無從認定該電話簿是放置於貨車上遭竊，及電\r\n    話簿中有夾放現金6,000 元等情，均如前述。又被告陳志盛\r\n    與共同被告林清輝均否認有何竊取告訴人林振芳電話簿及現\r\n    金之犯行，而上開電話簿，係共同被告林清輝自告訴人林振\r\n    芳工廠辦公桌抽屜取走，共同被告林清輝就此所犯竊盜罪，\r\n    另由本院判決有罪，然並無其他事證足認被告陳志盛就林清\r\n    輝上開竊取犯行，有何犯意聯絡、行為分擔，是檢察官對被\r\n    告陳志盛就此所舉事證，亦不足認被告陳志盛有何犯罪嫌疑\r\n    。\r\n  被告林清輝、陳志盛被訴恐嚇告訴人柯金鮮部分：\r\n    證人即告訴人柯金鮮係於林振芳因遭被告林清輝、陳志盛\r\n      恐嚇後，受林振芳委託前往上址工廠代為飼養雞、鴨，雖\r\n      經認定如前。然關於其遭受恐嚇之情，先於警詢中指訴：\r\n      伊於101 年9 月中旬，在臺中市大肚區營埔村船頭巷，遭\r\n      林清輝、陳志盛恐嚇，該2 人要伊不要管事，林清輝要伊\r\n      離開，不然打斷伊腿，而陳志盛則是要伊離開現場，現場\r\n      還有1 位姓洪的人在場，伊心裡會害怕等語（見南投縣警\r\n      局卷二第459 頁）；而後於偵查中證稱：林清輝恐嚇伊不\r\n      要在那裡，否則要打斷伊腿，陳志盛就叫伊快離開，林清\r\n      輝、陳志盛都是下午一起過來，但是林清輝開黑色車輛、\r\n      陳志盛開紅色車輛前來等語（見101 年度他字第6005號卷\r\n      二第447頁）；嗣於本院審理時證稱；林振芳有委託伊幫\r\n      忙飼養雞、鴨，但沒有說明原因，而伊只有養2 天，因為\r\n      林清輝叫伊離開、不要在那邊養，否則要打斷伊腳，陳志\r\n      盛則有叫伊離開，並說伊在這裡拿不到薪水，伊聽了會害\r\n      怕，而且前後2 天都有這種情形，伊後來沒有飼養也有跟\r\n      林振芳說這種情形，伊第一天10點左右到的時候，還有1\r\n      個歐吉桑，當時還沒有其他人，後來林清輝、陳志盛才到\r\n      ，伊當天晚上住在附近女兒那邊，但沒有向女兒提起，只\r\n      有害怕到去打點滴，第二天差不多時間過去時，只有伊一\r\n      人，之後一下子，林清輝、陳志盛就到，後來伊就快點離\r\n      開，伊離開時，除了林清輝、陳志盛在場，沒有其他人，\r\n      且伊離開時，連在現場看有無雞、鴨飼料的時間都沒有，\r\n      而2 天期間，伊有看到林振芳工場內有1 位歐吉桑，但不\r\n      知叫什麼名字，伊不認識洪椿棖等語（見102 年度訴字第\r\n      1653號卷二第159 至166 頁）。告訴人柯金鮮所述遇見被\r\n      告林清輝、陳志盛之時間並非相同，且其警詢中證稱在場\r\n      有一姓洪之人，惟嗣後卻證述並不認識洪椿棖。況且，證\r\n      人柯金鮮於未明瞭林振芳不自行飼養之原因下，如確有其\r\n      所稱於第一天即遭恐嚇並心生畏懼，甚而有求診就醫之情\r\n      形，何以未立即向林振芳反應、詢問，甚至於翌日，仍前\r\n      往餵養雞、鴨，是告訴人柯金鮮指訴遭被告林清輝、陳志\r\n      盛恐嚇乙節，是否與事實相符，已非無疑。\r\n    而證人林振芳雖亦證陳：伊請柯金鮮幫忙飼養雞、鴨，但\r\n      幾天後，伊問柯金鮮還有沒有飼料，柯金鮮就說不敢養、\r\n      要回去，因為林清輝說要其離開，否則要打斷腿，至於陳\r\n      志盛只是在場但沒有講話，之後再1 、2 天，就發生楊祥\r\n      仁抓走伊鴨隻之情形等語（見102 年度訴字第1653號卷二\r\n      第144 頁正反面、第156 頁反面）。然證人洪椿棖則於本\r\n      院審理時證述：柯金鮮是林振芳有2 個禮拜沒有出現而幫\r\n      林振芳餵養雞、鴨，柯金鮮最後2 個禮拜都住在那邊，但\r\n      因為飼料已經吃完，而且柯金鮮買的飼料不多，後來就沒\r\n      有飼料，伊也沒錢買，楊祥仁抓鴨隻時，伊到場時，柯金\r\n      鮮也在場，後來伊陪柯金鮮走出去，伊不知道柯金鮮曾經\r\n      遇到林清輝的事等語（見102 年度訴字第1653號卷二第56\r\n      至57頁反面、第62頁）。則證人洪椿棖所述告訴人柯金鮮\r\n      在該處餵養雞、鴨長達2 週，且告訴人柯金鮮抓雞、鴨當\r\n      天原係在場，其後陪同告訴人柯金鮮離開之情，均與告訴\r\n      人柯金鮮指訴僅在該處餵養1 、2 天即遭恐嚇後，且遭恐\r\n      嚇後立即離去之情節，不相符合。況且，依證人洪椿棖所\r\n      述，林振芳所遺留之雞、鴨，是因嗣後已無飼料可供餵養\r\n      ，亦與告訴人柯金鮮指訴遭被告林清輝、陳志盛恐嚇，而\r\n      放棄餵養雞、鴨之情不符。且證人林振芳上開證述，僅係\r\n      聽聞告訴人柯金鮮之轉述，並非親自見聞，性質上僅屬傳\r\n      聞證據及累積證據，尚難認係告訴人柯金鮮指訴之別一證\r\n      據，並非得資以補強告訴人柯金鮮之指訴，又告訴人柯金\r\n      鮮不再餵養雞、鴨之原因，是否確係因遭被告林清輝、陳\r\n      志盛恐嚇所致，亦非無疑，是亦難僅憑告訴人柯金鮮之指\r\n      訴，驟為不利於被告林清輝、陳志盛之認定，是檢察官就\r\n      此所舉事證，尚難認被告林清輝、陳志盛有何上述恐嚇犯\r\n      罪嫌疑。\r\n  被告林清輝、陳志盛、楊祥仁被訴共同竊取告訴人林振芳雞\r\n    、鴨部分：\r\n    被告楊祥仁因受被告林清輝通知，而至告訴人林振芳工廠\r\n      抓取紅面番鴨，固經被告楊祥仁、林清輝、陳志盛供承不\r\n      諱，且有證人洪椿棖、證人即告訴人林振芳之證述，及被\r\n      告楊祥仁住處搜索現場照片、告訴人林振芳出具之贓物認\r\n      領保管單可佐，而堪認屬實。然按竊盜罪之成立以行為人\r\n      有竊取他人動產之不法意圖為必要，苟行為人誤他人之動\r\n      產為他人拋棄之物而予先占，因行為人欠缺竊盜之故意，\r\n      自難以竊盜罪論擬，有最高法院82年度台上字第2607號判\r\n      決意旨可參。而證人洪椿棖證稱林振芳工廠之雞、鴨係因\r\n      現場已無飼料可供餵養，已如前述，且證人即出租廠房予\r\n      林振芳之林芳草於本院審理時證述：伊在出租給林振芳廠\r\n      房旁有塊畸零地，常常都要過去種菜，而101 年9 月11日\r\n      下午有人前往抓雞、鴨，那時廠房裡面已經沒有人在工作\r\n      ，只有雞、鴨，有很多人在場，楊祥仁有在場抓，另外也\r\n      有其他人在抓，且抓了就走，因為這些人也說這些雞、鴨\r\n      沒人照顧會死，甚至有問伊要不要養，但伊說不要，抓雞\r\n      、鴨時，伊是在旁邊種菜，但距離沒有多遠，伊有說這些\r\n      活物應該抓回去養，不然會死掉，並沒有聽到現場有人表\r\n      示不能將雞、鴨抓回等語（見102 年度訴字第1653號卷三\r\n      第33頁反面至第35頁、第36頁）；另證人即被告陳志盛於\r\n      本院審理時證述：現場有死掉的雞、鴨，洪椿棖、林振芳\r\n      的姪子、林振芳姪子的工人、楊祥仁都有抓鴨子，但伊與\r\n      此事沒有關係，所以坐在磚牆那邊，離抓雞、鴨的地方有\r\n      一段距離等語（見102 年度訴字第1653號卷三第18頁反面\r\n      、第19頁正反面、第21頁）；證人即被告楊祥仁於本院審\r\n      理時證稱：伊接到林清輝電話，說有一些雞、鴨因為主人\r\n      跑路而遭棄養，死一大堆，問伊要不要抓一些回去養，林\r\n      清輝電話中有說其可以作主，但伊沒有再跟林清輝確認雞\r\n      、鴨主人的狀況，當天現場人很多，而且沒有飼料、水，\r\n      也有死掉的雞、鴨，伊抓雞、鴨時，有人幫伊抓，另外也\r\n      有2 個人將雞、鴨抓了帶走，但伊不知道是誰，伊有到現\r\n      場2 趟，第1 趟後有回家開車載籠子等語（見102 年度訴\r\n      字第1653號卷三第29頁至第31頁反面、第32頁反面）。足\r\n      見告訴人林振芳工廠中所遺留之雞、鴨，確有相當時間並\r\n      未獲完足照顧，而有罹病、死亡之情形。且現場除被告楊\r\n      祥仁外，告訴人林振芳之姪子郭仁杰亦有自該處捕抓雞、\r\n      鴨帶回飼養，證人林芳草亦表示現場雞、鴨無人照顧，恐\r\n      會死亡，則被告楊祥仁斯時主觀上，應係認為其所帶回之\r\n      紅面番鴨，為遭人棄養而屬他人拋棄所有權之無主物，是\r\n      即難以被告楊祥仁攜回告訴人林振芳遺留雞、鴨之客觀行\r\n      為，即認其主觀上具有竊盜犯意及不法所有意圖。\r\n    另告訴人林振芳係因被告林清輝、陳志盛如前所述之恐嚇\r\n      、強制等犯行，而未再返回工廠，雖經認定如前，然亦因\r\n      告訴人林振芳甚久未出面，被告林清輝亦非能確知告訴人\r\n      林振芳是否可能再度返回工廠，則被告林清輝嗣後因見現\r\n      場已無飼料，並有病、死之雞、鴨，其主觀上非無可能認\r\n      該工廠內之雞、鴨已遭告訴人林振芳棄養，為能處理現場\r\n      尚存活之雞、鴨，始通知被告楊祥仁抓回飼養。況且，告\r\n      訴人林振芳之侄子郭仁杰亦有到場將雞、鴨帶回飼養，且\r\n      證人郭仁杰於本院審理中證述：當時林清輝有在場問伊要\r\n      不要抓一些回去養等語（見102 年度訴字第1653號卷三第\r\n      115 頁反面），則倘若被告林清輝確有竊取告訴人林振芳\r\n      所遺留之雞、鴨之犯意及不法所有意圖，焉有可能於告訴\r\n      人林振芳之親戚在場之時為之，或向其詢問是否帶回飼養\r\n      ？是亦難認被告林清輝主觀上有何竊盜犯意及意圖。至於\r\n      被告陳志盛均辯以其始終坐在一旁，並未參與捕抓雞、鴨\r\n      之行為，且亦無事證足認被告陳志盛確有分擔竊取雞、鴨\r\n      之行為，或其主觀上與其他在場之人有何犯意聯絡，自亦\r\n      難認被告陳志盛有何犯罪嫌疑。\r\n    而證人洪椿棖於警詢、偵訊時雖均證稱，捕抓雞、鴨當時\r\n      ，有在場的老人出言制止，且其協助捕抓雞、鴨，係因不\r\n      敢抗拒等情（分別見南投縣警局卷二第405 、408 、418\r\n      至419 頁；101 年度他字第6005號卷三第73頁），然其嗣\r\n      於本院審理時證稱：林振芳約有2 個禮拜沒有到工廠，林\r\n      清輝說沒有飼料了，而柯金鮮雖然是負責照顧那些雞、鴨\r\n      ，但飼料都吃完了，而且也沒有錢買，現場還有一些死掉\r\n      的雞、鴨，林清輝要請人來抓回去養，當時林清輝、陳志\r\n      盛都有在場，林振芳的姪子「阿吉」、「阿吉」的工人、\r\n      房東、柯金鮮也在，並沒有其他老人家，伊沒有聽到有人\r\n      同意，但有聽到現場有人說這些雞、鴨乾脆就不要去管、\r\n      不要去動，好像是房東太太的聲音，後來楊祥仁到了就開\r\n      始抓，林清輝、陳志盛沒有抓，但伊不知道楊祥仁是何人\r\n      通知到場，林清輝有請伊幫忙抓，而伊因為不知道發生何\r\n      事，也聯絡不上林振芳，加上雞、鴨幾天沒有吃飼料了，\r\n      不知如何處理，所以就幫忙抓，後來楊祥仁抓了1 籠約30\r\n      、40隻，楊祥仁抓完後，楊祥仁就開車離開，而房東太太\r\n      在場有說這些雞、鴨都是林振芳的，放在那邊不要管就好\r\n      等語（見102年度訴字第1653號卷二第55頁反面至第57頁\r\n      反面、第60頁反面至第61頁、第62至65頁、第66頁正反面\r\n      、第67頁反面、第72、74至75頁）。則證人洪椿棖所述現\r\n      場究竟有無在場人出面以何種方式制止，及其當時心理狀\r\n      態，並非一致，故是否有人當場出言制止或為任何表示，\r\n      及證人洪椿棖協助捕抓雞、鴨，是否係遭強迫，均非明確\r\n      。況且證人林芳草在場是表示現場雞、鴨如不處理，恐因\r\n      此死亡，業如前述，亦顯證人洪椿棖上開證述房東太太出\r\n      言表示不要管現場雞、鴨之情，難認與事實相符。\r\n    至於證人王信雄於警詢中雖曾證稱：101 年9 月中旬某日\r\n      下午4 時許，「阿輝」、「阿鐵」有到林振芳飼料廠，後\r\n      來有1 名男子拿著2 個雞籠到場，後來「阿輝」、「阿鐵\r\n      」叫另外1 名男子去抓鴨子，該男子動手抓的時候，伊出\r\n      聲制止說不能抓，但遭「阿輝」、「阿鐵」回嗆，並一直\r\n      瞪伊等語（見南投縣警局卷二第510 頁），然證人王信雄\r\n      業於103 年2 月5 日死亡，有其個人戶籍資料查詢結果在\r\n      卷可稽（見102 年度訴字第1653號卷三第46頁），並無從\r\n      就證人王信雄前於警詢中所述，與上開證人林芳草關於現\r\n      場有無他人出言制止之證述互為對質以核實，而審諸證人\r\n      林芳草僅係上開廠房之出租人，與被告林清輝、陳志盛、\r\n      楊祥仁及告訴人林振芳間，並無糾紛、恩怨或利害關係，\r\n      尚無偏坦之虞，則其所述並未聽聞在場人出言制止，應為\r\n      可採。況綜令證人洪椿棖前所述在場出言制止之人為女性\r\n      （即證人林芳草）屬實，亦非可認係證人王信雄出言制止\r\n      。故均難認被告林清輝通知被告楊祥仁至告訴人林振芳工\r\n      廠將紅面番鴨帶回飼養過程中，有人出面制止。從而，公\r\n      訴人所提出事證，亦不足證明被告林清輝、陳志盛、楊祥\r\n      仁有何未經他人同意，而結夥三人以上竊盜之犯罪嫌疑。\r\n七、綜上所述，公訴意旨所舉證據，均不足認定上開所指被告之\r\n    犯罪嫌疑，依前開最高法院裁判意旨，自應就各該部分，分\r\n    別為被告陳世賢、陳旺杰、林清輝、陳志盛、楊祥仁無罪之\r\n    諭知。\r\n丙、附記事項：\r\n    共同被告陳櫻月部分，因遭本院通緝中，故待其緝獲後，由\r\n    本院另行審結。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條、第\r\n301 條第1 項前段，廢棄物清理法第46條第1 款、第2 款、第4\r\n款前段、第47條，刑法第11條、第2 條第1 項但書、第28條、第\r\n30條第1 項前段、第2 項、第31條、第190 條之1 第1 項、第2\r\n項、第304 條第1 項、第305 條、第320 條第1 項、第2 項、第\r\n55條、第47條第1 項、第62條前段、第50條第1 項、第51條第5\r\n款、第6 款、第7 款、第9 款、第10款、第41條第1 項、第42條\r\n第3 項、第74條第1 項第1 款、第2 項第4 款、第5 款、第93條\r\n第1 項第2 款，第38條第1 項第2 款，刑法施行法第1 條之1 第\r\n1 項、第2 項前段，判決如主文。\r\n本案經檢察官藍獻榮到庭執行職務。\r\n中    華    民    國   104    年    8     月    25    日\r\n                    刑事第七庭  審判長法  官  高文崇\r\n                                      法  官  吳國聖\r\n                                      法  官  郭振杰\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人對於判決如有不服，具備理由請求檢察官上訴者\r\n，其上訴期間之計算，係以檢察官收受判決正本日期為準。\r\n                                      書記官  蘇文熙\r\n中    華    民    國   104    年    8     月    31    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前2 條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n刑法第190條之1\r\n投棄、放流、排出或放逸毒物或其他有害健康之物，而污染空氣\r\n、土壤、河川或其他水體，致生公共危險者，處5 年以下有期徒\r\n刑。\r\n廠商、事業場所負責人或監督策劃人員，因事業活動而犯前項之\r\n罪者，處7 年以下有期徒刑。\r\n因而致人於死者，處無期徒刑或7 年以上有期徒刑；致重傷者，\r\n處3 年以上10年以下有期徒刑。\r\n因過失犯第1 項之罪者，處6 月以下有期徒刑、拘役或5,000 元\r\n以下罰金。\r\n刑法第304條\r\n以強暴、脅迫使人行無義務之事或妨害人行使權利者，處3 年以\r\n下有期徒刑、拘役或300 元以下罰金。\r\n前項之未遂犯罰之。\r\n刑法第305條\r\n以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害\r\n於安全者，處2 年以下有期徒刑、拘役或300 元以下罰金。\r\n刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5 年以下有期徒刑、拘役或500 元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前2 項之未遂犯罰之。\r\n附表一（非法清除、處理宏忠公司有害事業廢棄物部分）：\r\n┌──┬────────────┬──────────┬──────┐\r\n│編號│         時間           │    數量、車趟      │    單價    │\r\n│    │                        │                    │（元／公斤）│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 1. │98年7 月                │  387,740 公斤、14趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 2. │98年8 月                │  278,400 公斤、10趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 3. │98年9 月                │  589,300 公斤、21趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 4. │98年10月                │  474,610 公斤、17趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 5. │98年11月                │  367,770 公斤、13趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 6. │98年12月                │  429,730 公斤、15趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 7. │99年1 月                │  594,860 公斤、21趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 8. │99年2 月                │  366,490 公斤、13趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 9. │99年3 月                │  356,590 公斤、13趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│10. │99年4 月                │  391,540 公斤、14趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│11. │99年5 月                │  366,370 公斤、13趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│12. │99年6 月                │  311,490 公斤、11趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│13. │99年7 月                │  421,940 公斤、15趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│14. │99年8 月                │  478,130 公斤、17趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│15. │99年9 月                │  453,950 公斤、16趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│16. │99年10月                │  447,700 公斤、17趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│17. │99年11月                │  362,930 公斤、13趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│18. │99年12月                │  255,820 公斤、9 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│19. │100 年1 月              │  676,800 公斤、24趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│20. │100 年2 月              │  333,400 公斤、12趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│21. │100 年3 月              │  524,760 公斤、19趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│22. │100 年4 月              │  359,330 公斤、13趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│23. │100 年5 月              │  419,110 公斤、15趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│24. │100 年6 月              │  480,990 公斤、17趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│25. │100 年7 月              │  472,690 公斤、17趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│26. │100 年8 月              │  642,790 公斤、23趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│27. │100 年9 月              │  419,210 公斤、15趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│28. │100 年10月              │  447,300 公斤、16趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│29. │100 年11月              │  279,010 公斤、10趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│30. │100 年12月              │  249,490 公斤、9 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│31. │101 年1 月              │  107,250 公斤、4 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│32. │101 年3 月              │   98,800 公斤、4 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│33. │101 年4 月              │  240,320 公斤、9 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│34. │101 年5 月              │   78,190 公斤、3 趟│         0.7│\r\n├──┴────────────┴──────────┴──────┤\r\n│合計：13,064,800公斤                                              │\r\n└─────────────────────────────────┘\r\n附表二（非法清除、處理豐洲公司有害事業廢棄物部分）：\r\n┌──┬────────────┬──────────┬──────┐\r\n│編號│         時間           │    數量、車趟      │    單價    │\r\n│    │                        │                    │（元／公斤）│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 1. │98年7 月（自7 月11日起）│  139,450 公斤、5 趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 2. │98年8 月                │  675,780 公斤、24趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 3. │98年9 月                │1,107,170 公斤、34趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 4. │98年10月                │  974,400 公斤、35趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 5. │98年11月                │  313,960 公斤、11趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 6. │98年12月                │  142,400 公斤、5 趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 7. │99年1 月                │  449,470 公斤、16趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 8. │99年2 月                │  415,730 公斤、15趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 9. │99年3 月                │  451,610 公斤、16趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│10. │99年4 月                │  345,580 公斤、12趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│11. │99年5 月                │  457,170 公斤、16趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│12. │99年6 月                │  306,600 公斤、11趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│13. │99年7 月                │  394,640 公斤、14趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│14. │99年8 月                │  250,910 公斤、9 趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│15. │99年9 月                │  112,160 公斤、4 趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│16. │99年10月                │  170,940 公斤、6 趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│17. │99年11月                │  223,480 公斤、8 趟│         0.9│\r\n├──┼────────────┼──────────┼──────┤\r\n│18. │100 年2 月              │   56,050 公斤、2 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│19. │100 年3 月              │  167,050 公斤、6 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│20. │100 年4 月              │  212,600 公斤、8 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│21. │100 年5 月              │  255,560 公斤、10趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│22. │100 年6 月              │  252,080 公斤、9 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│23. │100 年7 月              │  211,640 公斤、8 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│24. │100 年8 月              │  350,390 公斤、14趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│25. │100 年9 月              │  256,610 公斤、10趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│26. │100 年10月              │  390,210 公斤、15趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│27. │100 年11月              │  414,370 公斤、16趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│28. │100 年12月              │  260,070 公斤、10趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│29. │101 年1 月              │  297,640 公斤、12趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│30. │101 年2 月              │  182,710 公斤、7 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│31. │101 年3 月              │  245,070 公斤、9 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│32. │101 年4 月              │  248,150 公斤、9 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│33. │101 年5 月              │  776,500 公斤、28趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│34. │101 年6 月              │  331,170 公斤、12趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│35. │101 年7 月              │  973,040 公斤、35趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│36. │101 年8 月              │  218,330 公斤、8 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│37. │101 年10月              │  130,270 公斤、5 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│38. │101 年11月              │  427,090 公斤、16趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│39. │101 年12月              │   27,330 公斤、1 趟│         0.7│\r\n├──┴────────────┴──────────┴──────┤\r\n│合計：13,615,380公斤                                              │\r\n└─────────────────────────────────┘\r\n附表三（非法清除、處理寶旺公司有害事業廢棄物部分）：\r\n┌──┬────────────┬──────────┬──────┐\r\n│編號│         時間           │    數量、車趟      │    單價    │\r\n│    │                        │                    │（元／公斤）│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 1. │98年7 月（自7 月9 日起）│    25,200公斤、1 趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 2. │98年8 月                │  288,860 公斤、11趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 3. │98年9 月                │  612,250 公斤、23趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 4. │98年10月                │  779,710 公斤、28趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 5. │98年11月                │    55,320公斤、2 趟│         0.6│\r\n│    │                        ├──────────┼──────┤\r\n│    │                        │  169,470 公斤、6 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 6. │98年12月                │  167,790 公斤、6 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 7. │99年1 月                │    56,406公斤、2 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 8. │99年2 月                │  275,750 公斤、10趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│ 9. │99年3 月                │  582,920 公斤、21趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│10. │99年4 月                │  562,000 公斤、22趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│11. │99年5 月                │  473,430 公斤、17趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│12. │99年6 月                │  357,300 公斤、13趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│13. │99年7 月                │  415,050 公斤、15趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│14. │99年8 月                │  302,230 公斤、11趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│15. │99年9 月                │  239,870 公斤、9 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│16. │99年10月                │  298,270 公斤、11趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│17. │99年11月                │  300,460 公斤、11趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│18. │99年12月                │    51,460公斤、2 趟│         0.7│\r\n├──┼────────────┼──────────┼──────┤\r\n│19. │100 年1 月              │    24,130公斤、1 趟│         0.7│\r\n│    │                        ├──────────┼──────┤\r\n│    │                        │    75,090公斤、3 趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│20. │100 年2 月              │  225,070 公斤、8 趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│21. │100 年3 月              │  477,990 公斤、17趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│22. │100 年4 月              │  554,740 公斤、20趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│23. │100 年5 月              │  530,230 公斤、19趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│24. │100 年6 月              │  448,340 公斤、16趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│25. │100 年7 月              │  363,260 公斤、13趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│26. │100 年8 月              │  225,660 公斤、8 趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│27. │100 年9 月              │   54,300 公斤、2 趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│28. │100 年10月              │  334,030 公斤、12趟│         0.6│\r\n├──┼────────────┼──────────┼──────┤\r\n│29. │100 年11月              │  220,810公斤、8 趟 │         0.6│\r\n├──┴────────────┴──────────┴──────┤\r\n│合計：9,547,396 公斤                                              │\r\n└─────────────────────────────────┘\r\n附表四：\r\n┌──┬────────────────┬─────────────┐\r\n│編號│物品名稱、數量                  │備註                      │\r\n├──┼────────────────┼─────────────┤\r\n│ 1. │林振芳遭竊盜電話簿1 本          │經警於102年3月19日在臺中市│\r\n├──┼────────────────┤○○區○○路0段000巷0弄0號│\r\n│ 2. │付款簽收簿1 本                  │搜索查扣而得              │\r\n├──┼────────────────┤                          │\r\n│ 3. │進貨簿、現金簿各1 本            │                          │\r\n├──┼────────────────┼─────────────┤\r\n│ 4. │車號000-00號營業貨運曳引車、S9-9│經警於102年3月19日在臺中市│\r\n│    │2號槽車各1輛（業經先行變價拍賣為│○○區○○巷0000號旁停車場│\r\n│    │428,000元）                     │搜索查扣而得              │\r\n├──┼────────────────┤                          │\r\n│ 5. │I-Phone4行動電話1支（含門號09105│                          │\r\n│    │29741號SIM卡1張）               │                          │\r\n├──┼────────────────┤                          │\r\n│ 6. │Nokia行動電話1支（含門號00000000│                          │\r\n│    │58號SIM卡1張）                  │                          │\r\n├──┼────────────────┤                          │\r\n│ 7. │黑色塑膠桶槽1個（由被告林清輝代 │                          │\r\n│    │保管）                          │                          │\r\n├──┼────────────────┼─────────────┤\r\n│ 8. │貼有905-ZE號標籤鑰匙1把         │經警於102年3月19日在臺中市│\r\n│    │                                │○○區○○路0段000巷00號搜│\r\n│    │                                │索查扣而得                │\r\n├──┼────────────────┼─────────────┤\r\n│ 9. │Nokia行動電話1支（含門號00000000│被告陳志盛主動提出之物    │\r\n│    │92號SIM卡1張）                  │                          │\r\n└──┴────────────────┴─────────────┘\r\n附表五：\r\n┌──┬────────────────┬─────────────┐\r\n│編號│物品名稱、數量                  │備註                      │\r\n├──┼────────────────┼─────────────┤\r\n│ 1. │臺中縣環境保護局便箋、報案三聯單│經警於102年3月19日在臺中市│\r\n│    │3張                             │○○區○○路0段000巷0弄0號│\r\n├──┼────────────────┤搜索查扣而得              │\r\n│ 2. │信成汽車貨運行資料2 張          │                          │\r\n├──┼────────────────┤                          │\r\n│ 3. │家肯環保行照、保險證影本3張     │                          │\r\n├──┼────────────────┤                          │\r\n│ 4. │不列管環境用藥之污染防治用藥品資│                          │\r\n│    │料影本2張                       │                          │\r\n├──┼────────────────┤                          │\r\n│ 5. │101年11月1日至101年11月30日現金 │                          │\r\n│    │支出傳票、收據10本              │                          │\r\n├──┼────────────────┤                          │\r\n│ 6. │土地及房屋租賃契約書2本         │                          │\r\n├──┼────────────────┤                          │\r\n│ 7. │素行紀錄電腦單17張              │                          │\r\n├──┼────────────────┤                          │\r\n│ 8. │記錄環保局車號00-0000之手抄單1張│                          │\r\n├──┼────────────────┤                          │\r\n│ 9. │記錄阿德、冬瓜行動電話手抄單1張 │                          │\r\n├──┼────────────────┤                          │\r\n│10. │警用手銬2付                     │                          │\r\n├──┼────────────────┤                          │\r\n│11. │警用腳銬2付                     │                          │\r\n├──┼────────────────┤                          │\r\n│12. │電擊棒1支（含4個頭）            │                          │\r\n├──┼────────────────┤                          │\r\n│13. │授權人劉世泉之委任授權書影本4張 │                          │\r\n├──┼────────────────┼─────────────┤\r\n│14. │貼有325-VP號標籤鑰匙2 把        │經警於102年3月19日在臺中市│\r\n├──┼────────────────┤○○區○○路0段000巷00號搜│\r\n│15. │遙控器1個                       │索查扣而得                │\r\n├──┼────────────────┤                          │\r\n│16. │家肯環保科技有限公司名片2張     │                          │\r\n├──┼────────────────┼─────────────┤\r\n│17. │黑色塑膠桶4個（由被告林清輝代保 │經警於102年3月19日在臺中市│\r\n│    │管）                            │○○區○○巷0000號旁停車場│\r\n│    │                                │搜索查扣而得              │\r\n├──┼────────────────┼─────────────┤\r\n│18. │場區配置圖1張                   │經警於102年3月19日在豐洲化│\r\n├──┼────────────────┤工公司搜索查扣而得        │\r\n│19. │廢棄物清除契約書1份             │                          │\r\n├──┼────────────────┤                          │\r\n│20. │廢棄物處理契約書1份             │                          │\r\n├──┼────────────────┤                          │\r\n│21. │100年事業廢棄物清除紀錄表1份    │                          │\r\n├──┼────────────────┤                          │\r\n│22. │101年事業廢棄物清除紀錄表1份    │                          │\r\n├──┼────────────────┤                          │\r\n│23. │102年事業廢棄物清除紀錄表1份    │                          │\r\n├──┼────────────────┤                          │\r\n│24. │豐洲化工股份有限公司工廠登記證1 │                          │\r\n│    │張                              │                          │\r\n├──┼────────────────┤                          │\r\n│25. │營利事業登記證１張              │                          │\r\n├──┼────────────────┤                          │\r\n│26. │水污染防治許可證文件1張         │                          │\r\n├──┼────────────────┤                          │\r\n│27. │承攬運送契約書5份               │                          │\r\n├──┼────────────────┤                          │\r\n│28. │手寫筆記本影本1本               │                          │\r\n├──┼────────────────┤                          │\r\n│29. │臺中縣環境保護局雜記1份         │                          │\r\n├──┼────────────────┤                          │\r\n│30. │客戶資料1份                     │                          │\r\n├──┼────────────────┤                          │\r\n│31. │監視器主機1組（含電源線、遙控器 │                          │\r\n│    │）                              │                          │\r\n├──┼────────────────┼─────────────┤\r\n│32. │宏忠公司京城銀行太保分行活期存款│經警於102年12月5日在宏忠公│\r\n│    │存摺7本                         │司搜索查扣而得            │\r\n├──┼────────────────┤                          │\r\n│33. │宏忠公司網路申報資料1本         │                          │\r\n├──┼────────────────┼─────────────┤\r\n│34. │地秤處秤量傳票38張              │經警於102年12月5日在穎杰公│\r\n│    │                                │司搜索查扣而得            │\r\n├──┼────────────────┼─────────────┤\r\n│35. │筆記本1本                       │經警於102年12月5日在臺中市│\r\n│    │                                │○區○○街000號搜索查扣而 │\r\n│    │                                │得                        │\r\n├──┼────────────────┼─────────────┤\r\n│36. │過磅紀錄單正本1 份              │經警於102年12月5日在寶旺公│\r\n├──┼────────────────┤司搜索查扣而得            │\r\n│37. │三聯式發票影本1份               │                          │\r\n├──┼────────────────┤                          │\r\n│38. │事業廢棄物再利用處理契約書3份   │                          │\r\n├──┼────────────────┤                          │\r\n│39. │買賣同意書4份                   │                          │\r\n├──┼────────────────┤                          │\r\n│40. │100年度稅報暨轉帳傳票1箱        │                          │\r\n├──┼────────────────┤                          │\r\n│41. │101年度稅報暨轉帳傳票1箱        │                          │\r\n└──┴────────────────┴─────────────┘\r\n附表六：\r\n┌──┬──────────────┬───────────────────────┐\r\n│編號│犯罪事實                    │               主文(含主刑及從刑)             │\r\n├──┼──────────────┼───────────────────────┤\r\n│ 1. │如犯罪事實欄一所載        │林清輝共同任意棄置有害事業廢棄物，處有期徒刑貳│\r\n│    │                            │年貳月，併科罰金新臺幣參拾萬元，罰金如易服勞役│\r\n│    │                            │，以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │、之物，均沒收之。                        │\r\n│    │                            │徐永耀共同任意棄置有害事業廢棄物，處有期徒刑壹│\r\n│    │                            │年拾月，併科罰金新臺幣貳拾萬元，罰金如易服勞役│\r\n│    │                            │，以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │、之物，均沒收之。                        │\r\n│    │                            │陳世賢共同任意棄置有害事業廢棄物，處有期徒刑壹│\r\n│    │                            │年拾月，併科罰金新臺幣貳拾萬元，罰金如易服勞役│\r\n│    │                            │，以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │、之物，均沒收之。                        │\r\n│    │                            │李忠益事業場所負責人，因事業活動而犯刑法第一百│\r\n│    │                            │九十條之一第一項之罪，處有期徒刑貳年，併科罰金│\r\n│    │                            │新臺幣肆拾萬元，罰金如易服勞役，以新臺幣貳仟元│\r\n│    │                            │折算壹日。緩刑肆年，緩刑期內付保護管束，並向公│\r\n│    │                            │庫支付新臺幣陸拾萬元及向指定之政府機關、政府機│\r\n│    │                            │構、行政法人、社區或其他符合公益目的之機構或團│\r\n│    │                            │體，提供壹佰陸拾小時之義務勞務。扣案如附表四編│\r\n│    │                            │號至、之物，均沒收之。                  │\r\n│    │                            │陳俊欣幫助任意棄置有害事業廢棄物，處有期徒刑陸│\r\n│    │                            │月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳│\r\n│    │                            │年，緩刑期內付保護管束，並向公庫支付新臺幣伍萬│\r\n│    │                            │元及向指定之政府機關、政府機構、行政法人、社區│\r\n│    │                            │或其他符合公益目的之機構或團體，提供陸拾小時之│\r\n│    │                            │義務勞務。                                    │\r\n├──┼──────────────┼───────────────────────┤\r\n│ 2. │如犯罪事實欄一所載        │林清輝共同任意棄置有害事業廢棄物，處有期徒刑貳│\r\n│    │                            │年肆月，併科罰金新臺幣肆拾萬元，罰金如易服勞役│\r\n│    │                            │，以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │之物，均沒收之。                            │\r\n│    │                            │陳旺杰共同任意棄置有害事業廢棄物，處有期徒刑壹│\r\n│    │                            │年貳月，併科罰金新臺幣貳拾萬元，罰金如易服勞役│\r\n│    │                            │，以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │之物，均沒收之。                            │\r\n│    │                            │陳世賢共同任意棄置有害事業廢棄物，處有期徒刑壹│\r\n│    │                            │年拾月，併科罰金新臺幣參拾萬元，罰金如易服勞役│\r\n│    │                            │，以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │之物，均沒收之。                            │\r\n│    │                            │陳志盛共同任意棄置有害事業廢棄物，累犯，處有期│\r\n│    │                            │徒刑壹年貳月，併科罰金新臺幣拾萬元，罰金如易服│\r\n│    │                            │勞役，以新臺幣貳仟元折算壹日。扣案如附表四編號│\r\n│    │                            │至之物，均沒收之。                        │\r\n│    │                            │戴銘宏事業場所負責人，因事業活動而犯刑法第一百│\r\n│    │                            │九十條之一第一項之罪，處有期徒刑貳年，併科罰金│\r\n│    │                            │新臺幣伍拾萬元，罰金如易服勞役，以新臺幣貳仟元│\r\n│    │                            │折算壹日。緩刑伍年，緩刑期內付保護管束，並向公│\r\n│    │                            │庫支付新臺幣柒拾萬元及向指定之政府機關、政府機│\r\n│    │                            │構、行政法人、社區或其他符合公益目的之機構或團│\r\n│    │                            │體，提供壹佰捌拾小時之義務勞務。扣案如附表四編│\r\n│    │                            │號至之物，均沒收之。                      │\r\n├──┼──────────────┼───────────────────────┤\r\n│ 3. │如犯罪事實欄一所載        │林清輝共同任意棄置有害事業廢棄物，處有期徒刑貳│\r\n│    │                            │年壹月，併科罰金新臺幣參拾萬元，罰金如易服勞役│\r\n│    │                            │，以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │至、之物，均沒收之。                      │\r\n│    │                            │徐永耀共同任意棄置有害事業廢棄物，處有期徒刑壹│\r\n│    │                            │年陸月，併科罰金新臺幣拾萬元，罰金如易服勞役，│\r\n│    │                            │以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │、之物，均沒收之。                          │\r\n│    │                            │陳世賢共同任意棄置有害事業廢棄物，處有期徒刑壹│\r\n│    │                            │年陸月，併科罰金新臺幣拾萬元，罰金如易服勞役，│\r\n│    │                            │以新臺幣貳仟元折算壹日。扣案如附表四編號至│\r\n│    │                            │、之物，均沒收之。                          │\r\n│    │                            │廖本超事業場所負責人，因事業活動而犯刑法第一百│\r\n│    │                            │九十條之一第一項之罪，處有期徒刑壹年拾月，併科│\r\n│    │                            │罰金新臺幣肆拾萬元，罰金如易服勞役，以新臺幣貳│\r\n│    │                            │仟元折算壹日。緩刑肆年，緩刑期內付保護管束，並│\r\n│    │                            │向公庫支付新臺幣伍拾萬元及向指定之政府機關、政│\r\n│    │                            │府機構、行政法人、社區或其他符合公益目的之機構│\r\n│    │                            │或團體，提供壹佰貳拾小時之義務勞務。扣案如附表│\r\n│    │                            │四編號至、之物，均沒收之。              │\r\n├──┼──────────────┼───────────────────────┤\r\n│ 4. │如犯罪事實欄二所載          │林清輝竊佔，處有期徒刑參月，如易科罰金，以新臺│\r\n│    │                            │幣壹仟元折算壹日。扣案如附表四編號之物，沒收│\r\n│    │                            │。                                            │\r\n│    │                            │陳志盛竊佔，累犯，處拘役伍拾日，如易科罰金，以│\r\n│    │                            │新臺幣壹仟元折算壹日。扣案如附表四編號之物，│\r\n│    │                            │沒收。                                        │\r\n├──┼──────────────┼───────────────────────┤\r\n│ 5. │如犯罪事實欄三所載          │林清輝共同以脅迫使人行無義務之事，處有期徒刑肆│\r\n│    │                            │月，如易科罰金，以新臺幣壹仟元折算壹日。      │\r\n│    │                            │陳志盛共同以脅迫使人行無義務之事，累犯，處有期│\r\n│    │                            │徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。│\r\n├──┼──────────────┼───────────────────────┤\r\n│ 6. │如犯罪事實欄四所載          │林清輝竊盜，處拘役肆拾日，如易科罰金，以新臺幣│\r\n│    │                            │壹仟元折算壹日。                              │\r\n├──┼──────────────┼───────────────────────┤\r\n│ 7. │如犯罪事實欄五所載          │林清輝以加害生命、身體之事，恐嚇他人致生危害於│\r\n│    │                            │安全，處拘役伍拾日，如易科罰金，以新臺幣壹仟元│\r\n│    │                            │折算壹日。扣案如附表四編號之物，沒收之。    │\r\n└──┴──────────────┴───────────────────────┘"
}