{
  "JID": "CHDM,104,原訴,5,20150819,1",
  "JYEAR": "104",
  "JCASE": "原訴",
  "JNO": "5",
  "JDATE": "20150819",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　104年度原訴字第5號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　賴勝榮\r\n選任辯護人　蘇哲科律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第898號），本院判決如下：\r\n    主  文\r\n賴勝榮無罪。\r\n    理  由\r\n一、公訴意旨略以：被告賴勝榮明知未領得處理廢棄物清理事業\r\n    許可執照，且未依廢棄物清理法相關規定，列明專業技術人\r\n    員、貯存、清除、處理之工具、方法、設備及場所，向所屬\r\n    地方機關申請核發許可證明或核備文件，並經該主管機關許\r\n    可前，不得從事廢棄物清除、處理、貯存等事業，竟分別於\r\n    民國103 年11月13日、同年月14日某時許，駕駛車牌號碼00\r\n    0-00號營業貨運曳引車，將內含屬一般事業廢棄物之廢石棉\r\n    瓦、廢塑膠之土石方傾倒至黃武雄（違反廢棄物清理法部分\r\n    ，業經臺灣彰化地方法院檢察署檢察官為緩起訴處分）所管\r\n    領之彰化縣伸港鄉○○段000 地號土地（下稱系爭土地）上\r\n    ，共傾倒90立方公尺。因認被告賴勝榮涉有廢棄物清理法第\r\n    46條第4 款之未依同法第41條第1 項規定領有廢棄物清除處\r\n    理許可文件，從事廢棄物清除處理罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按刑事訴訟法\r\n    上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行\r\n    為之積極證據而言，如未能發現相當證據或證據不足以證明\r\n    ，自不能以推測或擬制之方法，以為裁判基礎。而認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利被告\r\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\r\n    據；又認定犯罪事實所憑之證據，雖不以直接證據為限，間\r\n    接證據亦包括在內，然而無論直接證據或間接證據，其為訴\r\n    訟上之證明，須於通常一般之人均不致有所懷疑，而得確信\r\n    其為真實之程度者，始得據為有罪之認定，倘其證明尚未達\r\n    到此一程度，而有合理之懷疑存在，無從使事實審法院得有\r\n    罪之確信時，即應由法院為諭知被告無罪之判決。亦即若證\r\n    據資料在經驗科學上或論理法則上尚有對被告較為有利之存\r\n    疑，而無從依其他客觀方法排除此項合理之可疑，即不得以\r\n    此資料作為斷罪之基礎，且刑事訴訟制度受「倘有懷疑，即\r\n    從被告之利益為解釋」、「被告應被推定為無罪」之原則所\r\n    支配，故得為訴訟上之證明者，無論為直接或間接證據，須\r\n    客觀上於一般人均不致有所懷疑而達於確信之程度者，始可\r\n    據為有罪之認定，倘其證明尚未達於「確信」之程度，而有\r\n    合理可疑存在時，即難據以為被告不利認定，換言之，在法\r\n    律判斷上，即不能為被告有罪之認定（最高法院30年上字第\r\n    816 號、29年上字第3105號、30年上字第1831號、40年臺上\r\n    字第86號及76年台上字第4986號判例可資參照）。另按刑事\r\n    訴訟法第161 條已於91年2 月8 日修正公布，修正後同條第\r\n    1 項規定：檢察官就被告犯罪事實，應負舉證責任，並指出\r\n    證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出\r\n    證據及說服之實質舉證責任。倘其所提出之證據，不足為被\r\n    告有罪之積極證明，或其闡明之證明方法，無從說服法官以\r\n    形成被告有罪之心證，基於無罪推定之原則，自應為被告無\r\n    罪判決之諭知（最高法院92年度台上字第128 號判例意旨亦\r\n    可參照）。再刑事訴訟法第156 條第2 項規定，被告或共犯\r\n    之自白，不得作為有罪判決之唯一證據，仍應調查其他必要\r\n    之證據，以察其是否與事實相符。其立法意旨乃在防範被告\r\n    或共犯之自白與真實不符，故對自白在證據上之價值加以限\r\n    制，明定須藉補強證據以擔保其真實性（最高法院101 年度\r\n    台上字第270 號判決意旨參照）。\r\n三、證據能力部分：按刑事訴訟法第308 條規定：「判決書應分\r\n    別記載其裁判之主文與理由；有罪之判決並應記載犯罪事實\r\n    ，且得與理由合併記載。」同法第310 條第1 款規定：「有\r\n    罪之判決書，應於理由內分別情形記載左列事項：一、認定\r\n    犯罪事實所憑之證據及其認定之理由。」及同法第154 條第\r\n    2 項規定：「犯罪事實應依證據認定之，無證據不得認定犯\r\n    罪事實。」揆諸上開規定，刑事判決書應記載主文與理由，\r\n    於有罪判決書方須記載犯罪事實，並於理由內記載認定犯罪\r\n    事實所憑之證據及其認定之理由。所謂認定犯罪事實所憑之\r\n    「證據」，即為該法第154 條第2 項規定之「應依證據認定\r\n    之」之「證據」。職是，有罪判決書理由內所記載認定事實\r\n    所憑之證據，即為經嚴格證明之證據，另外涉及僅須自由證\r\n    明事項，即不限定有無證據能力之證據，及彈劾證人信用性\r\n    可不具證據能力之彈劾證據。在無罪判決書內，因檢察官起\r\n    訴之事實，法院審理結果，認為被告之犯罪不能證明，而為\r\n    無罪之諭知，則被告並無檢察官所起訴之犯罪事實存在，既\r\n    無刑事訴訟法第154 條第2 項所規定「應依證據認定之」事\r\n    實存在，因此，判決書僅須記載主文及理由，而理由內記載\r\n    事項，為法院形成主文所由生之心證，其論斷僅要求與卷內\r\n    所存在之證據資料相符，或其論斷與論理法則無違，通常均\r\n    以卷內證據資料彈劾其他證據之不具信用性，無法證明檢察\r\n    官起訴之事實存在，所使用之證據並不以具有證據能力之證\r\n    據為限，是以本件被告既經本院認定無罪，本判決即不再論\r\n    述所援引有關證據之證據能力，合先敘明。\r\n四、公訴意旨認被告涉有廢棄物清理法第46條第4 款之未依同法\r\n    第41條第1 項規定領有廢棄物清除處理許可文件，從事廢棄\r\n    物清除處理罪嫌，無非係以被告於警詢時之自白、證人黃武\r\n    雄於偵查中之證述，及臺灣彰化地方法院檢察署檢察事務官\r\n    勘驗報告書、職務報告、彰化縣廢棄物清理稽查紀錄工作單\r\n    、彰化縣環境保護局彰環廢字第0000000000號函、現場照片\r\n    等，為其論據。\r\n五、訊據被告固坦承有偕同黃武雄勘查系爭土地，並僱用許志煜\r\n    至系爭土地整地之事實，惟堅決否認有何違反廢棄物清理法\r\n    犯行，辯稱：系爭土地上之廢棄物並非伊所傾倒，黃武雄於\r\n    103 年11月6 日、7 日間，與伊至系爭土地勘查時，系爭土\r\n    地上已有被傾倒之廢棄物，伊於103 年11月14日上午11時許\r\n    ，原欲載運土方至系爭土地供黃武雄確認是否可以回填，當\r\n    時尚未談妥價錢，而伊當日駕駛車牌號碼000-00號營業貨運\r\n    曳引車在北部地區載運土方時，因得知現場發生爭執後，即\r\n    未載運土方至系爭土地等語（見本院卷第35頁反）。\r\n六、經查：\r\n（一）證人黃武雄於103 年11月6 日、7 日間之某時許，有與被\r\n      告一同至系爭土地勘查，雙方並討論欲由被告載運土方至\r\n      系爭土地回填，又被告於103 年11月14日有僱用許志煜駕\r\n      駛挖土機欲至系爭土地整地，另於103 年11月14日下午1\r\n      時45分許，彰化縣環境保護局（下稱彰化環保局）稽查人\r\n      員查獲系爭土地上堆置有夾雜廢石綿瓦、廢塑膠、廢磚塊\r\n      、瓷磚、土石方等未經分類，屬一般事業廢棄物之建築廢\r\n      棄物等情，為被告所不否認，並經證人黃武雄於警詢、偵\r\n      查及本院審理時；證人即挖土機司機許志煜於警詢、偵查\r\n      中證述屬實（見103 年度偵字第10368 號偵卷第8 頁反至\r\n      第12頁反、第38頁至第39頁反、第64頁反至第66頁反、本\r\n      院卷第58頁反至第61頁），且有103 年11月14日彰化縣廢\r\n      棄物清理稽查紀錄工作單、彰化縣環境保護局103 年12月\r\n      1 日彰環廢字第0000000000號函各1 份、現場照片8 張（\r\n      見103 年度偵字第10368 第15頁至第15頁反、第24頁至第\r\n      27頁、第44頁至第44頁反）在卷可查，是前開事實，先予\r\n      認定。\r\n（二）被告於103 年12月1 日警詢時固坦承：伊有於103 年11月\r\n      13日駕駛車牌號碼000-00號營業貨運曳引車，載運3 車次\r\n      之含有石綿瓦之建築廢棄物至系爭土地回填，另有於103\r\n      年11月14日駕駛前揭營業貨運曳引車，載運2 車次建築物\r\n      至系爭土地回填，伊所載運之建築廢棄物來源（共5 車次\r\n      ），均係以車牌號碼000-00號營業貨運曳引車自新北市新\r\n      店區載運拆除舊樓房之建築廢棄物至系爭土地回填云云（\r\n      見103 年度偵字第10368 號偵卷第50頁反至第51頁反），\r\n      並經被告於彰化縣環保局稽查人員稽查時供承在卷，有10\r\n      3 年12月1 日彰化縣廢棄物清理稽查紀錄工作單（見103\r\n      年度偵字第10368 號偵卷第55頁至第55頁反）附卷可參，\r\n      然被告於偵查、本院準備程序、審理時均否認上情，並辯\r\n      稱：伊接受詢問時有供稱系爭土地上之廢棄物並非伊傾倒\r\n      ，但彰化縣環保局人員直稱不可能，講到伊有些生氣，遂\r\n      隨便回答，伊確實未傾倒廢棄物等語（見103 年度偵字第\r\n      10368 號偵卷第67頁反、本院卷第35頁反、第65頁反）。\r\n      查證人黃武雄於偵查中證稱：伊於103 年11月6 、7 日間\r\n      ，帶同被告前往系爭土地勘查時，現場已堆積廢棄物，但\r\n      不像103 年11月14日遭查獲時那麼多，第1 次可能是被偷\r\n      傾倒，絕對不是被告傾倒的，因當時被告還不知悉系爭土\r\n      地之地號與位置等語（見103 年度偵字第10368 號偵卷第\r\n      66頁）；於本院審理時復到庭證述：伊於103 年11月6 、\r\n      7 日間與被告一同至系爭土地時，現場已遭人傾倒廢棄物\r\n      ，103 年11月14日遭查獲時，系爭土地上之廢棄物則堆積\r\n      的更多，伊於103 年11月14日到現場後，僅有挖土機司機\r\n      在場，並未看到被告等語（見本院卷第59頁至第59頁反、\r\n      第61頁），與被告於偵查、本院準備程序時供稱：伊於10\r\n      3 年11月6 、7 日至系爭土地時，現場已堆積有廢棄物等\r\n      語（見103 年度偵字第10368 號偵卷第67頁、本院卷第35\r\n      頁反）相符，足見被告於未知悉系爭土地地號與位置之10\r\n      3 年11月6 、7 日間，首次與證人黃武雄至系爭土地勘查\r\n      時，該處已遭他人傾倒廢棄物，則彰化縣環保局稽查人員\r\n      於103 年11月14日在系爭土地上查獲之一般事業廢棄物究\r\n      為被告傾倒，抑或同遭他人傾倒，已非無疑。又被告駕駛\r\n      之車牌號碼000-00號營業貨運曳引車於103 年11月13日晚\r\n      間6 時28分許，自國道3 號南下「和美- 彰化系統」駛入\r\n      ，於同日晚間7 時49分56秒自國道3 號南下「中投- 霧峰\r\n      路段」駛出；另於103 年11月14日凌晨1 時13分許，自國\r\n      道1 號北上「大雅- 豐原路段」駛入，於同日凌晨2 時58\r\n      分許，自國道3 號北上「三鶯- 土城路段」駛出；於103\r\n      年11月14日上午8 時44分許，自國道1 號南下「三重- 五\r\n      股路段」駛入，於同日上午10時34分許，自國道3 號南下\r\n      「大甲- 中港系統」駛出乙節，有遠通電收股份有限公司\r\n      104 年6 月11日總發字第0000000000號函暨所附車牌號碼\r\n      000 -00 號車輛之通行交易明細各1 份（見本院卷第30頁\r\n      至第31頁反）在卷可查，是被告駕駛之車牌號碼000-00號\r\n      營業貨運曳引車於103 年11月13日晚間僅有1 次自國道3\r\n      號「和美- 彰化系統」南下至「中投- 霧峰路段」之行車\r\n      紀錄；另於103 年11月14日凌晨有1 次自國道1 號「大雅\r\n      - 豐原路段」北上至國道3 號「三鶯- 土城路段」，於同\r\n      日上午有1 次自國道1 號「三重- 五股」南下至國道3 號\r\n      「大甲- 中港系統」之行車紀錄，確無於103 年11月13日\r\n      、同年月14日駕駛車牌號碼000-00號營業貨運曳引車前至\r\n      彰化縣伸港鄉之行車紀錄，且與被告於警詢時自白其於10\r\n      3 年11月13日、同年月14日駕駛車牌號碼000-00號營業貨\r\n      運曳引車，分別自新北市新店區載運3 車次、2 車次之建\r\n      築廢棄物至系爭土地回填乙節顯為不符，而與事實相悖，\r\n      縱被告於警詢時之自白係出於其自由意志，仍不足採信。\r\n（三）另被告於偵查、本院準備程序、審理時均供稱：伊於103\r\n      年11月14日當天上午有請挖土機司機至系爭土地開路，伊\r\n      與黃武雄原本約定當日上午11時許，載運土方至系爭土地\r\n      供黃武雄確認是否可以回填，因黃武雄擔心土方內含有垃\r\n      圾等物，乃未與伊談妥價錢，而當日上午伊駕駛車牌號碼\r\n      000-00號營業貨運曳引車至北部地區載運土方時，因得知\r\n      現場發生爭執後，遂將載運之土方轉載至臺中市神岡區傾\r\n      倒，當日伊並未至系爭土地等語（見103 年度偵字第1036\r\n      8 號偵卷第67頁、本院卷第35頁反、第64頁反至第65頁）\r\n      ，核與證人黃武雄於偵查中證稱：伊於103 年10月間，去\r\n      買貨櫃時認識被告，被告表示其為土方業者，伊因系爭土\r\n      地需填土恢復農用，始可申請農業證明，乃向被告提及系\r\n      爭土地需回填，被告表示其有地下室之土方可供回填，伊\r\n      遂於103 年11月6 、7 日間，帶同被告一同至系爭土地勘\r\n      查，但伊與被告僅止於談論，因那塊地欲做農用，需無毒\r\n      及地下室之土方，故尚未談及填土之價格，亦未真正請被\r\n      告提供土方回填，另被告表示土方與挖土機之價錢需分別\r\n      計算，伊乃與被告另約定於103 年11月14日上午10時許在\r\n      系爭土地碰面，屆時被告會負責土方，並聯絡挖土機司機\r\n      前來，然被告於當日10時許並未與伊聯繫，直至當日上午\r\n      11時30分許，始向伊告知挖土機壓迫隔壁土地之水管，伊\r\n      僅與被告見過2 次面等語（見103 年度偵字第10368 號偵\r\n      卷第38頁至第38頁反、第65頁反至第66頁）；於本院審理\r\n      時復到庭證稱：伊於103 年11月6 、7 日間，有帶被告至\r\n      系爭土地上勘查，並請被告評估現場需多少土方，但被告\r\n      當場並未估價等語（見本院卷第58頁反）相符；參以證人\r\n      許志煜於警詢、偵查中證述：被告於103 年11月13日晚間\r\n      撥打電話予伊，轉知黃武雄欲僱用伊至系爭土地施作圍籬\r\n      、道路，並表示因黃武雄欲填土，待黃武雄到場後，再由\r\n      伊聽從黃武雄之指示，而伊與挖土機於翌日上午到現場時\r\n      ，尚未開始作業，亦未進入系爭土地，即遭隔壁地主阻止\r\n      ，並報警處理，而伊係在彰化縣環保局人員要求伊至系爭\r\n      土地上查看後，始知悉系爭土地上遭人傾倒營建廢棄物，\r\n      伊至現場時，系爭土地上即有營建廢棄物等語（見103 年\r\n      度偵字第10368 號偵卷第11頁反至第12頁反、第39頁至第\r\n      39頁反、第64頁反至第65頁），則被告既未與黃武雄談妥\r\n      土方交易之內容、價格，且到場之挖土機司機許志煜未進\r\n      入系爭土地開始作業前，現場即堆積有如查獲時之營建廢\r\n      棄物，堪認彰化縣環保局稽查人員於103 年11月14日在系\r\n      爭土地上查獲之一般事業廢棄物，非被告駕駛車牌號碼00\r\n      0-00號營業貨運曳引車前至系爭土地傾倒，應非虛妄。況\r\n      被告駕駛之車牌號碼000-00號營業貨運曳引車於103 年11\r\n      月13日、同年月14日間，確均未前往彰化縣伸港鄉之行車\r\n      紀錄，業如上述，益徵被告確無於103 年11月13日、同年\r\n      月14日，駕駛車牌號碼000-00號營業貨運曳引車，傾倒一\r\n      般事業廢棄物在系爭土地上乙節，當屬非虛，被告前揭所\r\n      辯，應認可採，無從僅憑被告於警詢時之自白，即遽認被\r\n      告有違反廢棄物清理法之犯行。\r\n七、綜上所述，檢察官所舉上開證據，尚不足以證明被告有何違\r\n    反廢棄物清理法之犯行，是檢察官提出之證據，或其指出證\r\n    明之方法，未能使本院之心證達到確信其為真實之程度，應\r\n    認舉證尚有不足，依刑事訴訟制度「倘有懷疑，即從被告之\r\n    利益為解釋」、「被告應被推定為無罪」之原則，即難據以\r\n    為被告不利之認定。此外，復查無其他積極證據，足資認定\r\n    被告有何違反廢棄物清理法犯行，自屬不能證明被告犯罪，\r\n    依首開說明，應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官林士富到庭執行職務。\r\n中    華    民    國   104    年    8     月    19    日\r\n                  刑事第八庭    審判長法  官   紀佳良\r\n                                      法  官   王祥豪\r\n                                      法  官   簡佩珺\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   104    年    8     月    19    日\r\n                                書   記   官   王惠嬌"
}