{
  "JID": "CHDM,104,訴,210,20150821,1",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "210",
  "JDATE": "20150821",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　104年度訴字第210號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　建志塑膠有限公司\r\n兼　代表人　紀建壽\r\n被　　　告　劉建勳\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（10\r\n4年度偵字第3317、4194號），本院判決如下：\r\n    主    文\r\n建志塑膠有限公司因其負責人及受僱人執行業務犯廢棄物清理法\r\n第四十六條第四款之非法清除廢棄物罪，處罰金新臺幣貳拾萬元\r\n。\r\n紀建壽共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年。緩刑年，緩刑期間付保護管束，並應自\r\n本判決確定之日起陸個月內向公庫支付新臺幣拾萬元，且應向\r\n檢察官指定之政府機關、政府機構、行政法人、社區或其他符合\r\n公益目的之機構或團體，提供陸拾小時之義務勞務，及應依檢察\r\n官之指揮參加法治教育貳場次。\r\n劉建勳共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑柒月。\r\n    犯罪事實\r\n一、紀建壽係址設彰化縣溪湖鎮○○路00○0號建志塑膠有限公\r\n    司（下稱建志公司）之負責人，而該公司係從事塑膠製品製\r\n    造業，平日在所承租之彰化縣溪湖鎮○○路00○0號廠區內\r\n    從事廢塑膠粉碎作業，屬水污染防治法第2條第7款所規範之\r\n    事業。紀建壽明知建志公司並無排放廢水許可證或簡易排放\r\n    許可文件，且所排放之廢水所含之有害健康物質，不得超過\r\n    放流水標準，又其與所聘僱之員工劉建勳亦知悉建志公司所\r\n    排放之廢水除係水污染防治法第2條第8款所定之廢水外，亦\r\n    係廢棄物清理法第2條第1項第2款所定之事業廢棄物，而從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除、\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，未\r\n    經許可者，不得從事清除、處理廢棄物之工作，且均未依廢\r\n    棄物清理法第41條第1項規定領有廢棄物清除、處理許可文\r\n    件，竟共同基於非法清除廢棄物之犯意聯絡，自民國103年\r\n    10月間某日起，由紀建壽以每公斤新臺幣（下同）4至5元之\r\n    代價，向姓名年籍不詳之人收購廢塑膠，並交由劉建勳在彰\r\n    化縣溪湖鎮○○路00○0號廠區以濕式粉碎機處理廢塑膠混\r\n    合物，並將粉碎廢塑膠所產生含有經行政院環境保護署公告\r\n    為有害健康物質「銅」之超過放流水標準，且性質上亦屬一\r\n    般事業廢棄物之廢水，排放至廠區外之地面水體。嗣於104\r\n    年1月29日10時許，經彰化縣環境保護局人員前往上址稽查\r\n    ，經採樣送驗發現建志公司所排放之廢水含有有害健康物質\r\n    重金屬「銅」之成分，檢測值為7.41mg/L（標準值為3.0mg/\r\n    L），始查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣彰化\r\n    地方法院檢察署檢察官暨臺灣彰化地方法院檢察署檢察官自\r\n    動檢舉偵查起訴。\r\n    理    由\r\n一、證據能力之說明：\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項固有明文；\r\n    惟被告以外之人於審判外之陳述，雖不符同法第159條之1至\r\n    之4規定，而經當事人於審判程序同意作為證據，法院審酌\r\n    該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為\r\n    證據；當事人、代理人或辯護人於法院調查證據時，知有第\r\n    159條第1項不得為證據之情形，而未於言詞辯論終結前聲明\r\n    異議者，視為有前項之同意，同法第159條之5亦有明文。次\r\n    按刑事訴訟法第159條之5立法意旨，在於確認當事人對於傳\r\n    聞證據有處分權，得放棄反對詰問權，同意或擬制同意傳聞\r\n    證據可作為證據，屬於證據傳聞性之解除行為，如法院認為\r\n    適當，不論該傳聞證據是否具備刑事訴訟法第159條之1至第\r\n    159條之4所定情形，均容許作為證據，不以未具備刑事訴訟\r\n    法第159條之1至第159條之4所定情形為前提。此揆諸「若當\r\n    事人於審判程序表明同意該等傳聞證據可作為證據，基於證\r\n    據資料愈豐富，愈有助於真實發見之理念，此時，法院自可\r\n    承認該傳聞證據之證據能力」立法意旨，係採擴大適用之立\r\n    場。蓋不論是否第159條之1至第159條之4所定情形，抑當事\r\n    人之同意，均係傳聞之例外，俱得為證據，僅因我國尚非採\r\n    澈底之當事人進行主義，故而附加「適當性」之限制而已，\r\n    可知其適用並不以「不符前四條之規定」為要件。惟如符合\r\n    第159條之1第1項規定之要件而已得為證據者，不宜贅依第1\r\n    59條之5之規定認定有證據能力（最高法院104年度第3次刑\r\n    事庭會議決議參照）。查本判決下列所引用之供述證據，公\r\n    訴人及被告於本院準備程序、審理時均表示同意作為證據，\r\n    迄至言詞辯論終結前未再聲明異議（見本院卷第30頁反面、\r\n    第40頁反面至第41頁），本院審酌上開證據製作時之情況，\r\n    無不當取供及證明力明顯過低之瑕疵，認以之作為證據應屬\r\n    適當，參諸前開規定，認前揭證據應有證據能力。\r\n  至於本判決所引用之非供述證據部分，與本案均有關連性，\r\n    亦無證據證明係實施刑事訴訟程序之公務員以不法方式所取\r\n    得，依刑事訴訟法第158條之4規定反面解釋，均有證據能力\r\n    。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    上揭犯罪事實，業據被告3人於警詢、偵訊及本院準備程序\r\n    、審理時坦承不諱（見104年度偵字第3317號偵查卷宗【下\r\n    稱偵卷】第13頁至第15頁、第18頁至第20頁、第78頁至第79\r\n    頁、本院卷第30頁、第40頁反面、第41頁反面至第43頁），\r\n    核與證人即彰化縣環境保護局稽查人員陳鶯文於偵查中結證\r\n    之情節相符（見偵卷第77頁至第78頁），並有彰化縣環境保\r\n    護局環境稽查工作紀錄2份、彰化縣環境保護局104年2月17\r\n    日彰環稽字第0000000000號函暨檢附之彰化縣環境保護局樣\r\n    品編號10401W31號檢測報告、放流水標準、行政院環境保護\r\n    署91年8月30日環署字第0000000000號修正公告之「有害健\r\n    康物質之種類」、租賃契約書、經濟部103年5月20日經授中\r\n    字第00000000000號函、彰化縣政府103年8月12日府建工字\r\n    第0000000000號函均影本、職務報告書2紙、彰化縣環境保\r\n    護局104年4月16日彰環稽字第0000000000號函、廢棄物代碼\r\n    查詢網路列印資料塑膠皮、板、管材製造業製程對應原物料\r\n    、產品及廢棄物對應關聯表、公司及分公司基本資料查詢（\r\n    明細）網路列印資料、彰化縣環境保護局104年7月2日彰環\r\n    稽字第0000000000號函及現場相片44張等件附卷可稽（見偵\r\n    卷第26頁至第44頁、第49頁、第50頁至第51頁、第54頁、第\r\n    56頁、第58頁至第61頁第63頁、第64頁至第65頁、第66頁至\r\n    第68頁、第72頁、第81頁至第86頁、本院卷第14頁），足見\r\n    被告3人之自白確與事實相符。從而，本案事證已臻明確，\r\n    被告3人上開犯行均堪認定，俱應依法論科。\r\n三、論罪科刑之依據：\r\n  按廢水指事業於製造、操作、自然資源開發過程中或作業環\r\n    境所產生含有污染物之水，水污染防治法第2條第8款定有明\r\n    文。次按廢棄物清理法所稱廢棄物，分下列二種：一、一般\r\n    廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍\r\n    體等，足以污染環境衛生之固體或液體廢棄物。二、事業廢\r\n    棄物：（一）有害事業廢棄物：由事業所產生具有毒性、危\r\n    險性，其濃度或數量足以影響人體健康或污染環境之廢棄物\r\n    。（二）一般事業廢棄物：由事業所產生有害事業廢棄物以\r\n    外之廢棄物，此觀該法第2條第1項即明。查本案經函詢彰化\r\n    縣環境保護局前開稽查採集之廢水是否亦屬廢棄物清理法所\r\n    稱之廢棄物，雖據該局函覆略以：事業於製造、操作、自然\r\n    資源開發過程中或作業環境所產生含有污染物之水或廢液，\r\n    究屬水污染防治法所稱之「廢水」或廢棄物清理法所稱之「\r\n    事業廢棄物」，應以該事業採取之處理方式區分之。如該事\r\n    業以廠區內設置之廢污水處理設施處理後排放至地面水體或\r\n    委託領有廢（污）水排放許可證（文件）之廢污水代處理業\r\n    處理，則該事業應依水污染防治法之相關規定辦理。反之，\r\n    如該事業未以廠區內設置之廢污水處理設施處理，而委託廢\r\n    棄物清除業或清理業運送至廠區外，交由廢棄物處理業或清\r\n    理業已廢棄物處理設施處理，或意圖非法傾倒、棄置，則該\r\n    事業所產生含污染物之水或廢液視為事業廢棄物，自廠內清\r\n    除、清運、處理、申報等均應依廢棄物清理法之相關規定辦\r\n    理等語，此有該局104年7月2日彰環稽字第0000000000號函\r\n    存卷可考（見本院卷第14頁），且行政院環境保護署（下稱\r\n    環保署）95年2月10日環署水字第0000000000號函釋內容亦\r\n    同此意旨（見本院卷第16頁），然觀諸前開廢棄物清理法第\r\n    2條第1項之規定，並未針對廢棄物外觀型態加以明確規範，\r\n    且參酌環保署歷來函釋內容均採「廢液」一詞作為液體廢棄\r\n    物之解釋依據，由是可知該法所稱廢棄物性質上亦包括液體\r\n    廢棄物在內，再依廢棄物清理法第1條、水污染防治法第1條\r\n    之規定可知，二者同以維護國民健康，避免環境衛生遭污染\r\n    物影響、破壞為立法目的，其中水污染防治法乃專以防治水\r\n    資源污染作為規範對象，並於第1條明定如該法未規定者，\r\n    應適用其他法令等語甚明。又承前述，廢棄物清理法既未完\r\n    全排除液態廢棄物，該法第28條第1項規定事業廢棄物之清\r\n    理除再利用方式外，包括「自行清除、處理」、「共同清除\r\n    、處理」及「委託清除、處理」，尚非僅限於委外處理一類\r\n    ，從而，前開彰化縣環境保護局及環保署之函釋，認本案情\r\n    形僅能適用水污染防治法等語，顯與前開法律規範意旨未盡\r\n    相符，依司法院大法官會議釋字第137號、第216號解釋意旨\r\n    ，自不得憑以拘束本院。準此，本案建志公司所排放之廢水\r\n    ，性質上亦屬廢棄物清理法第2條第1項所稱之廢棄物。又本\r\n    案之廢水無從認定係有害事業廢棄物認定標準第2條第1款至\r\n    第3款之「列表之有害事業廢棄物」、「有害特性認定之有\r\n    害事業廢棄物」、「其他經中央主管機關公告之有害事業廢\r\n    棄物」，故僅能認定係一般事業廢棄物。\r\n  次按行為後法律有變更者，適用行為時之法律。但行為後之\r\n    法律有利於行為人者，適用最有利於行為人之法律。刑法第\r\n    2條第1項定有明文。查被告紀建壽行為後，水污染防治法第\r\n    36條業於104年2月4日修正公布，並於同年月6日施行，修正\r\n    前之規定為：「事業無排放許可證或簡易排放許可文件，且\r\n    其排放廢水所含之有害健康物質超過放流水標準者，處負責\r\n    人3年以下有期徒刑、拘役或科或併科新臺幣20萬元以上100\r\n    萬元以下罰金。（第1項）前項有害健康物質之種類，由中\r\n    央主管機關公告之。（第2項）」；修正後之規定為：「事\r\n    業注入地下水體、排放於土壤或地面水體之廢（污）水所含\r\n    之有害健康物質超過本法所定各該管制標準者，處3年以下\r\n    有期徒刑、拘役或科或併科新臺幣20萬元以上500萬元以下\r\n    罰金。（第1項）犯前項之罪而有下列情形之一者，處5年以\r\n    下有期徒刑，得併科新臺幣20萬元以上1,500萬元以下罰金\r\n    ：一、無排放許可證或簡易排放許可文件。二、違反第18條\r\n    之1第1項規定。三、違反第32條第1項規定。（第2項）第1\r\n    項有害健康物質之種類，由中央主管機關公告之。（第3項\r\n    ）負責人或監督策劃人員犯第34條至本條第2項之罪者，加\r\n    重其刑至二分之一。（第4項）」。經比較新舊法之結果，\r\n    新法並未較有利被告紀建壽，揆諸前揭刑法第2條第1項前段\r\n    規定，本案應適用被告紀建壽行為時即修正前之水污染防治\r\n    法第36條規定處斷。公訴意旨未為新舊法之比較，而逕認被\r\n    告紀建壽應論以修正後之水污染防治法第36條第2項第1款之\r\n    罪，容有未洽。\r\n  又廢棄物清理法第46條第4款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，所謂「貯存」，\r\n    指事業廢棄物於清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為；「清除」則指事業廢棄物之收集、運輸行\r\n    為；至「處理」則包含中間處理：指事業廢棄物在最終處\r\n    置或再利用前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或穩定之行為。最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用\r\n    ：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原\r\n    料、材料、燃料、填土或其他經中央目的事業主管機關認定\r\n    之用途行為，並應符合其規定者，此觀事業廢棄物貯存清除\r\n    處理方法及設施標準第2條之規定即明。故本案中將性質上\r\n    亦屬一般事業廢棄物之廢水排放至廠區外之地面水體，係屬\r\n    清除行為。\r\n  是核被告紀建壽、劉建勳2人所為，均係犯廢棄物清理法第4\r\n    6條第4款前段之未依同法第41條第1項規定領有廢棄物清除\r\n    許可文件，從事廢棄物清除罪。被告紀建壽所為，另犯修正\r\n    前水污染防治法第36條第1項之無排放許可證且排放廢水所\r\n    含有害健康物質超過放流水標準罪。\r\n  被告紀建壽、劉建勳2人間，就上開違反廢棄物清理法之犯\r\n    行，有犯意聯絡及行為分擔，應論以共同正犯。\r\n  被告紀建壽就上開犯行，係以一行為觸犯修正前水污染防治\r\n    法第36條第1項之無排放許可證排放廢水所含有害健康物質\r\n    超過放流水標準罪，以及廢棄物清理法第46條第4款前段之\r\n    未依同法第41條第1項規定領有廢棄物清除許可文件，從事\r\n    廢棄物清除罪，為想像競合犯，依刑法第55條之規定，應從\r\n    一重之廢棄物清理法第46條第4款前段之罪處斷。\r\n  再按集合犯乃其犯罪構成要件中，本就預定有多數同種類之\r\n    行為將反覆實行，立法者以此種本質上具有複數行為，反覆\r\n    實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類\r\n    型，例如收集犯、常業犯等。廢棄物清理法第46條第4款前\r\n    段之非法清理廢棄物罪，係以未依同法第41條第1項規定領\r\n    有廢棄物清除、處理許可文件而受託清除、處理廢棄物者為\r\n    犯罪主體，再依該第41條第1項前段以觀，可知立法者顯然\r\n    已預定廢棄物之清除、處理行為通常具有反覆實行之性質。\r\n    是本罪之成立，本質上即具有反覆性，而為集合犯（最高法\r\n    院104年度第9次刑事庭會議決議參照）。查被告紀建壽、劉\r\n    建勳2人自103年10月間某日起迄至104年1月29日查獲時止，\r\n    因公司經營之事業活動，而於期間內反覆不斷排放廢水之行\r\n    為，係侵害同一環境保護之社會法益，依上開說明，應認為\r\n    係集合犯，而僅成立一罪。\r\n  被告建志公司因其負責人即被告紀建壽、受僱人即被告劉建\r\n    勳，執行業務犯廢棄物清理法第46條第4款前段之罪，應依\r\n    同法第47條之規定，對其科以同法第46條所定之罰金。公訴\r\n    意旨認應依水污染防治法第39條之規定，對被告建志公司科\r\n    以同法第36條第2項之罰金，容有誤解，惟此部分業經蒞庭\r\n    之公訴檢察官當庭更正起訴法條為廢棄物清理法第47條，並\r\n    經本院重新告知被告建志公司所犯罪名（見本院卷第40頁）\r\n    ，自無庸再變更起訴法條，附此敘明。\r\n  又被告劉建勳曾於99年間，因公共危險案件，經本院以99年\r\n    度交簡字第1426號簡易判決處有期徒刑2月確定，於99年12\r\n    月2日易科罰金執行完畢，有臺灣高等法院被告前案紀錄表1\r\n    份在卷可憑（見本院卷第8頁反面），其於有期徒刑執行完\r\n    畢後，5年內故意再犯本案有期徒刑以上之罪，為累犯，應\r\n    依刑法第47條第1項之規定加重其刑。\r\n  復按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁\r\n    量權，但此項裁量權之行使，除應依刑法第57條規定，審酌\r\n    行為人及其行為等一切情狀，為整體之評價，並應顧及比例\r\n    原則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法\r\n    律感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減\r\n    輕其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時\r\n    應審酌之一切情狀，並非有截然不同之領域，於裁判上酌減\r\n    其刑時，應就犯罪一切情狀（包括第57條所列舉之10款事項\r\n    ），予以全盤考量，審酌其犯罪有無可憫恕之事由（即有無\r\n    特殊之原因與環境，在客觀上足以引起一般同情，以及宣告\r\n    法定低度刑，是否猶嫌過重等等），以為判斷（最高法院95\r\n    年度台上字第6157號判決意旨參照）。查本案被告劉建勳為\r\n    賺取每月25,000元至26,000元之薪資（見偵卷第18頁反面）\r\n    ，受僱於被告建志公司，聽命而為前開共同排放廢水之舉，\r\n    參與犯罪情節較輕，且排放之廢水屬一般事業廢棄物，並非\r\n    有害事業廢棄物，業經本院認定如前，堪認危害尚屬有限，\r\n    又其亦未曾犯與本案犯罪性質相類似之罪，此有臺灣高等法\r\n    院被告前案紀錄表1份附卷足核（見本院卷第6頁至第9頁）\r\n    ，自始至終均坦承犯行，惡性非重，若科上開犯罪之法定最\r\n    低刑度即有期徒刑1年，不免有情輕法重之憾，客觀上誠屬\r\n    足以引起一般人之同情，犯罪情狀尚堪憫恕，爰依刑法第59\r\n    條之規定，減輕其刑，並依刑法第71條第1項規定，先加後\r\n    減之。至被告紀建壽乃被告建志公司負責人，並指示被告劉\r\n    建勳排放廢水，所犯情節較重，其科以本案之法定低度刑，\r\n    並無情輕法重或客觀上足以引起一般同情之情形，其犯罪之\r\n    情狀尚非顯可憫恕，故不依刑法第59條之規定酌減其刑，附\r\n    此陳明。\r\n  爰以被告紀建壽、劉建勳2人各自之責任為基礎，並審酌被\r\n    告紀建壽經營建志公司、被告劉建勳為該公司受僱員工，於\r\n    從事廢塑膠粉碎作業時，共同未經許可而排放含有害健康物\r\n    質超過放流水標準之廢水，對生態環境造成一定程度之影響\r\n    ，復參酌渠2人各自之犯罪分工參與情節、排放廢水之期間\r\n    、廢水所含有害健康物質超過標準之種類、程度，且所排放\r\n    之廢水屬一般事業廢棄物，而非有害事業廢棄物，堪認犯罪\r\n    所生之危害尚屬有限，又考量被告紀建壽自述為國中畢業之\r\n    智識程度、經營工廠為業、月入4、5萬元、離婚育有3子之\r\n    生活狀況，被告劉建勳自述為高中畢業之智識程度、業工、\r\n    月入25,000元、未婚無子之生活狀況（見本院卷第43頁），\r\n    暨渠2人犯後始終坦承犯行之態度，兼衡以被告建志公司資\r\n    本總額為10萬元（見偵卷第68頁），經營規模不大等一切情\r\n    狀，分別量處如主文所示之刑，以資懲儆。至被告建志公司\r\n    係法人，無罰金易服勞役之問題，爰不另諭知易服勞役之折\r\n    算標準，附此敘明。\r\n  末查被告紀建壽前雖因過失致人於死案件，經本院判處有期\r\n    徒刑6月、緩刑2年確定，然緩刑期滿未經撤銷緩刑宣告，依\r\n    刑法第76條前段規定，其刑之宣告失其效力，此有被告紀建\r\n    壽之臺灣高等法院被告前案紀錄表1份在卷可憑（見本院卷\r\n    第5頁），本案被告紀建壽因一時短於思慮，致罹刑章，嗣\r\n    均已坦承犯行，足認具有悔意，信其經此偵審程序後當知警\r\n    惕，而無再犯之虞，本院認為所宣告之刑，以暫不執行為適\r\n    當，爰依刑法第74條第1項第1款規定，就被告紀建壽予以宣\r\n    告緩刑3年，以勵自新。又本院為加強被告紀建壽之法治觀\r\n    念，使其於緩刑期內均能遵守法令、避免再度犯罪，爰命被\r\n    告紀建壽應接受如主文所示場次之法治教育，另依刑法第74\r\n    條第2項第4款之規定，命被告紀建壽於本判決確定之日起6\r\n    個月內向公庫支付30萬元，另併依同法第74條第2項第5款規\r\n    定，諭知應向指定之政府機關、政府機構、行政法人、社區\r\n    或其他符合公益目的之機構或團體，提供60小時之義務勞務\r\n    ；及依刑法第93條第1項第2款之規定，併諭知被告紀建壽於\r\n    緩刑期間付保護管束。又如有違反上述負擔情節重大者，依\r\n    刑法第75條之1第1項第4款規定，得為撤銷緩刑之宣告，併\r\n    此敘明。至被告劉建勳有如上所示之科刑紀錄，核與刑法第\r\n    74條第1項緩刑之要件不符，自無從給予緩刑之宣告，附此\r\n    敘明。\r\n四、不另為無罪之諭知：\r\n  公訴意旨另略以：被告劉建勳上開所為，亦涉犯修正後之水\r\n    污染防治法第36條第2項第1款之罪嫌等語（公訴意旨就此亦\r\n    未為新舊法之比較）。\r\n  惟按：\r\n    「事業無排放許可證或簡易排放許可文件，且其排放廢水\r\n      所含之有害健康物質超過放流水標準者，處負責人3年以\r\n      下有期徒刑、拘役或科或併科新臺幣20萬元以上100萬元\r\n      以下罰金。」修正前之水污染防治法第36條第1項定有明\r\n      文。依修正前同法第2條第7款之規定：「事業：指工廠、\r\n      礦場、廢水代處理業、畜牧業或其他經中央主管機關指定\r\n      之事業」。可知修正前水污染防治法第36條第1項之規範\r\n      對象為「事業」，此相對於修正前同法第34條、第35條、\r\n      第37條均未明定違反各該規定之主體限於「事業」可明（\r\n      刪除前同法第38條第1項則與修正前第36條第1項為相同規\r\n      定，規範對象均為「事業」）。至修正前水污染防治法第\r\n      39條規定「法人之負責人、法人或自然人之代理人、受僱\r\n      人或其他從業人員，因執行業務犯第34條、第35條、第36\r\n      條第1項、第37條或第38條第2項之罪者，除依各該條規定\r\n      處罰其行為人外，對該法人或自然人亦科以各該條之罰金\r\n      。」旨在督促「法人」應對其負責人、「法人或自然人」\r\n      應對其代理人、受僱人、其他從業人員「因執行職務」犯\r\n      修正前水污染防治法第34條、第35條、第36條第1項、第3\r\n      7條或刪除前同法第38條第2項各該行為時，同負責任，而\r\n      與實際為修正前水污染防治法第34條、第35條、第36條第\r\n      1項、第37條或刪除前第38條第2項之各該行為人或負責人\r\n      （修正前第36條第1項、刪除前第38條第1項規定限於負責\r\n      人）併同處罰之（併罰）。自立法規範而言，尚非謂修正\r\n      前水污染防治法第39條規定有另包含填補修正前同法第36\r\n      條第1項及刪除前第38條第1項規定之漏洞，使實際執行業\r\n      務而違反規定之「非屬負責人之自然人亦在受處罰之列」\r\n      ，此與修正前同法第34條、第35條、第37條規定對照猶明\r\n      。\r\n    又違反修正前水污染防治法第36條第1項規定之主體既為\r\n      「事業」，該條規定雖處罰其負責人，此為犯罪與處罰主\r\n      體相分離，基於轉嫁之法理而來，並非負責人本身即具有\r\n      犯罪構成要件該當性，即非因其本身犯罪而負責任，自非\r\n      刑法第31條第1項「因身分或其他特定關係成立之罪」之\r\n      身分犯關係。\r\n    本案被告紀建壽為被告建志公司之負責人，其因被告建志\r\n      公司無排放許可證或簡易排放許可文件，且其排放廢水所\r\n      含之有害健康物質超過放流水標準，本於負責人身分，依\r\n      修正前之水污染防治法第36條第1項規定轉嫁處罰之，並\r\n      非因其個人具有該條犯罪意思與構成要件該當性，即非屬\r\n      刑法第31條第1項「因身分或特定關係成立之罪」，自無\r\n      從援引該條規定，認被告劉建勳與被告紀建壽間，就上開\r\n      違反水污染防治法之犯行，具有犯意聯絡與行為分擔。\r\n  綜上，此部分本應為被告劉建勳無罪之諭知，然起訴書認此\r\n    部分與被告劉建勳前開論罪科刑部分有想像競合犯之裁判上\r\n    一罪之關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第4款前段、第47條，修正前水污染防治法第36條第1項，刑\r\n法第2條第1項前段、第11條前段、第28條、第55條、第47條第1\r\n項、第59條、第74條第1項第1款、第2項第4款、第5款、第8款、\r\n第93條第1項第2款，判決如主文。\r\n本案經檢察官鄭智文到庭執行職務。\r\n中    華    民    國   104    年    8     月    21    日\r\n                  刑事第三庭  審判長法  官   葛永輝\r\n\r\n                                    法  官   歐家佑\r\n\r\n                                    法  官   巫美蕙\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國  104     年     8    月    21    日\r\n                                    書記官   林婷儀\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n\r\n水污染防治法第36條\r\n事業注入地下水體、排放於土壤或地面水體之廢（污）水所含之\r\n有害健康物質超過本法所定各該管制標準者，處 3 年以下有期\r\n徒刑、拘役或科或併科新臺幣 20 萬元以上 5 百萬元以下罰金\r\n。\r\n犯前項之罪而有下列情形之一者，處 5 年以下有期徒刑，得併\r\n科新臺幣 20 萬元以上 1 千 5 百萬元以下罰金：\r\n一、無排放許可證或簡易排放許可文件。\r\n二、違反第 18 條之 1 第 1 項規定。\r\n三、違反第 32 條第 1 項規定。\r\n第 1 項有害健康物質之種類，由中央主管機關公告之。\r\n負責人或監督策劃人員犯第 34 條至本條第 2 項之罪者，加重\r\n其刑至二分之一。"
}