{
  "JID": "KSHM,91,上訴,751,20021031,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "751",
  "JDATE": "20021031",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十一年度上訴字第七五一號\r\n　　上訴人　台灣高雄地方法院檢察署檢察官\r\n　　上訴人\r\n　　即被告　　　丁○○\r\n　 選任辯護人　 吳春生\r\n　　上訴人\r\n　　即被告　　　丙○○\r\n　　被　告　　　甲　○\r\n　 選任辯護人　 吳春生\r\n　　被　告　　　乙○○\r\n　　被　告　　　戊○○\r\n　選任辯護人　　許清連　　律師\r\n　　　　　　　　林鴻駿\r\n　　　　　　　　鄭淑貞\r\n右上訴人因被告違反廢棄物清理法等案件，不服臺灣屏東地方法院九十一年度訴字第\r\n八十二號中華民國九十一年三月廿六日第一審判決（起訴案號：臺灣屏東地方法院檢\r\n察署九十年度偵字第一三五七、四○七六號），提起上訴，本院判決如左：\r\n      主  文\r\n上訴駁回。\r\n      事  實\r\n一、丁○○以養鴨為由，於民國八十九年一月三日與孫黃秀縺訂立承租坐落屏東縣九\r\n    如鄉○○○段第五五一號、第五五二號、第五五三號、第五七一號、第五七二號\r\n    、第五七三號、第五七三之一號、第七七四號地號等八筆土地，自八十九年二月\r\n    一日起為期兩年之租賃契約，言明農作物砍除，並挖掘成養鴨池，惟於期限屆滿\r\n    時，應將土地回復原狀交還，詎丁○○竟與在該地附近經營砂石廠之丙○○，基\r\n    於共同意圖為自己不法所有之犯意聯絡，並基於概括之犯意，自八十九年八月間\r\n    起，由丁○○以每日（新臺幣）七千元，委請在屏東縣九如鄉○○○段五八八等\r\n    地號土地上開設砂石場之丙○○，駕駛挖土機等機具，在前揭租用土地上，連續\r\n    挖掘砂石外運，迨至九十年三月二日九時許為警查獲，其前後盜採砂石之挖掘面\r\n    積，五七三之一地號計三五○八平方公尺、五七三地號計三八七六平方公尺、五\r\n    七一地號五十四平方公尺、五七二地號計一四八一平方公尺、三一九之一地號計\r\n    二七三一平方公尺、五五三地號一一二二平方公尺、五五一地號計二一五八平方\r\n    公尺、七七四地號計一八二六平方公尺，總計一六七五六平方公尺，深約一點二\r\n    至二點一公尺不等。\r\n二、案經屏東縣警察局里港分局移送及孫黃秀縺訴由台灣屏東地方法院檢察署檢察官\r\n    偵查起訴。\r\n      理  由\r\n甲、被告丁○○、丙○○有罪部分：\r\n一、訊之被告丁○○、丙○○均矢口否認上揭盜採砂石犯行，被告丁○○辯稱：「八\r\n    十九年二、三月的時候我在該處要挖地要養鴨，已經挖的一部分之後派出所的人\r\n    過來說要申請才能挖，我就沒有繼續挖了，而且縣政府的人來的時候我有將堆在\r\n    旁邊土地的土石回填回去，所以後來縣政府才會核准我們可以養鴨，八十九年九\r\n    月核准下來後我才開始去做，我就請丙○○雇人來挖地要做養鴨池，挖出來的土\r\n    石我有放在旁邊，我是八十九年九月底就請丙○○去挖，我是八十九年十二月底\r\n    的時候就把要用的鴨池整理好了，我也有把旁邊本來就在養的鴨子趕過來養，然\r\n    後到九十年二月我租金繳完後，他們就寄信給我說我偷挖他們的砂石，要和我終\r\n    止租約，所挖起的砂石大部分被水沖走了」云云，被告丙○○辯稱：我只是丁○\r\n    ○請我來做工載運砂石云云。惟查：\r\n（一）被告丁○○以養鴨為由於民國八十九年一月三日孫黃秀縺訂立承租坐落屏東縣\r\n      九如鄉○○○段第五五一號、第五五二號、第五五三號、第五七一號、第五七\r\n      二號、第五七三號、第五七三之一號、第七七四號地號等八筆土地，自八十九\r\n      年二月一日起為期兩年之租賃契約，言明農作物砍除，並挖掘成養鴨池，惟於\r\n      期限屆滿時，應將土地回復原狀交還等情，有農地租賃合約書、土地所有權狀\r\n      在卷可按，雖上開土地被告丁○○得依租賃契約有使用、收益之權，惟該土地\r\n      之所有權仍屬孫黃秀縺所有，被告丁○○並無於採取該土地砂石之權利。\r\n（二）被告丁○○於偵查中不諱言自八十九年八月份僱請丙○○於上揭土地開挖，被\r\n      告丙○○於警訊亦不諱言伊於八十九年二、三月份曾受僱丁○○開挖，並於丁\r\n      ○○嗣為環安小組取締之後，待丁○○取得許可復再動工開挖等情，同案被告\r\n      甲○於偵查中亦供稱伊係自八十九年八月至十二月看到上揭土地在開墾等語（\r\n      九十偵字第四○七六號第十二頁），此外並有屏東縣政府八十九年八月七日以\r\n      八九屏府農畜字第一二五七八一號函一紙在卷可按，足見被告丁○○於自承之\r\n      將土石回填後，係自八十九年八月間復再僱請丙○○挖掘上揭土地之砂石。\r\n（三）被告丁○○上揭申請土地容許使用之地點，係上揭三塊厝五七一、五七二、五\r\n      七三、五七三之一地號土地，此有上揭屏東縣政府函文一紙在卷可按，惟被害\r\n      人遭盜挖之土地及其面積計有，五七三之一地號計三五○八平方公尺（一一二\r\n      四平方公尺（下同）、一一八八、一一九六）、五七三地號計三八七六平方公\r\n      尺（一一○七、一一五一、一六一八）、五七一地號五十四平方公尺、五七二\r\n      地號計一四八一平方公尺（八五八、六二三）、三一九之一地號計二七三一平\r\n      方公尺（八○○、一五三八、三九三）、五五三地號一一二二平方公尺、五五\r\n      一地號計二一五八平方公尺（一八五五、二二九、七四）、七七四地號計一八\r\n      二六平方公尺，總計一六七五六平方公尺，且其形狀呈不規則狀，此有土地複\r\n      丈成果圖可按，而其深度分別為一點二至二點一公尺不等，亦經檢察官現場勘\r\n      驗屬實，並有被告等為警查獲之分之現場照片（見警卷）及勘驗現場照片（同\r\n      上偵卷第九十一頁以下）數幀在卷可按。被告丁○○、丙○○所挖採之範圍已\r\n      逾屏東縣政府上揭許可申請之範圍，且其挖掘之深度甚深（參警訊照片第一幀\r\n      所示）及其所挖掘土地之形狀呈不規則形狀，被告丁○○挖掘上開土地之砂石\r\n      顯非係供養鴨所用，又從警卷照片所示，其等所挖面積甚為廣大，應非僅只於\r\n      養鴨之用（若養鴨則不用挖這麼大，有水池鴨子可以游水即可，其他供鴨子陸\r\n      地棲息之用），亦可見被告丁○○上揭所挖取之砂石數量甚大，其等所辯砂石\r\n      大部分被水沖走了云云，亦與常情有違，而不足採。是被告丁○○與丙○○顯\r\n      係意圖為自己不法所有將所挖採之砂石外運甚明。\r\n（四）被告丙○○於八十九年三月二日於上揭土地因違反區域計劃法案件甫與被告丁\r\n      ○○同為警查獲，且被告丙○○復自承曾經營砂石場並知悉砂石須有合法的料\r\n      源，則被告丙○○就被告丁○○並無採取上揭土地砂石外運之權利一節，自難\r\n      諉為不知，顯然被告丙○○與僱請伊之被告丁○○間，有共同竊盜之犯意連絡\r\n      及行為之分擔，應可認定。\r\n（五）綜上所述，本件事證已臻明確，被告丁○○、丙○○所辯，顯係飾卸之詞，不\r\n      足採信，其等犯行堪以認定。\r\n二、核被告丁○○、丙○○所為，係犯刑法第三百二十條第一項之竊盜罪。被告丁○\r\n    ○、丙○○有犯意聯絡及行為分擔，為共同正犯。被告丁○○、丙○○先後多次\r\n    竊盜犯行，時間緊接，方法相同，所犯構成要件同一之罪名，顯係基於概括之犯\r\n    意為之，為連續犯，應依刑法第五十六條之規定以一罪論。又公訴意旨雖認被告\r\n    丁○○、丙○○所為，係犯刑法第三百三十五條第一項之侵占罪，而以該法條提\r\n    起公訴，惟刑法上稱「持有」者，須基於支配之意思，並在事實上對於物有支配\r\n    關係，始克相當；在概念上較民法所定之占有，更具實現性。本件被告丁○○、\r\n    丙○○於上開土地上並無任何採石出售之權利，竟於上開土地上盜採砂石所為，\r\n    自係觸犯刑法第三百二十條第一項之竊盜罪，公訴意旨以民法上之占有概念為基\r\n    礎，謂被告等在其租地上盜採砂石，係屬侵占行為云云，似有誤解，起訴法條尚\r\n    有未洽，應予變更。又公訴意旨認被告丁○○係自八十九年間起盜取砂石，並以\r\n    被告丙○○另僱用不詳其情之黃國忠等人駕駛JO─三六八號、VE─八三七號營業\r\n    大貨車，以每趟二百元代價，載運至離現場五百公尺，丙○○經營之砂石場置放\r\n    ，供其加工售出等語，似認被告丁○○、丙○○盜採砂石之時間係自八十九年二\r\n    、三月間起，惟被告丁○○固於八十九年二、三月間既曾僱請丙○○、黃國忠等\r\n    挖掘上揭土地砂石，然依黃國忠偵查中之供述及卷附相關證據，並無證據足資認\r\n    定該次所挖掘之砂石有外運至丙○○經營之砂石場置放或供其加工售出等情，是\r\n    認前揭所述被告丁○○應係自八十九年八月間經屏東縣政府核準後再僱請丙○○\r\n    盜挖上揭土地之砂石，公訴意旨以被告丁○○自八十九年二、三月間起即僱請丙\r\n    ○○及不知情之黃國忠竊取上揭土地砂石部分之犯行要屬不能證明，惟公訴人認\r\n    此部分與前開論罪部分具有連續犯之裁判上一罪關係，爰不另為無罪之諭知，附\r\n    此敘明。\r\n三、原審就被告丁○○、丙○○有罪部分變更起訴法條，並適用刑法第二十八條、第\r\n    五十六條、第三百二十條第一項，罰金罰鍰提高標準條例第一條前段規定，並審\r\n    酌被告丁○○、丙○○為圖自己利盜採告訴人所有土地之砂石，犯後均飾詞否認\r\n    犯行未見悔意，盜採砂石造成被害人之損害非輕，其等犯罪之動機、目的、手段\r\n    ，所盜採砂石面積、數量非少，迄今仍未和解理賠，其各人犯罪情節輕重等一切\r\n    情狀，爰分別量處被告丁○○有期徒刑二年，被告丙○○有期徒刑十月。經核原\r\n    判決此部分認事用法並無不合，量刑亦屬適當，被告丁○○、丙○○上訴否認盜\r\n    採砂石，檢察官据告訴人孫黃秀縺聲請上訴指摘原判決未以常業竊盜罪處，容有\r\n    未當，均為無理由，均應予駁回。\r\n乙、無罪部分：\r\n壹、被告甲○被訴共同盜採砂石部分：\r\n一、公訴意旨另以：被告甲○與丁○○、丙○○共同意圖為自己不法之所有，由丁○\r\n    ○僱請被告甲○擔任現場管理人員，而於前述時地與丁○○、丙○○共同連續侵\r\n    占盜採告訴人孫黃秀縺訂所有落屏東縣九如鄉○○○段第五五一號、第五五二號\r\n    、第五五三號、第五七一號、第五七二號、第五七三號、第五七三之一號、第七\r\n    七四號地號等八筆土地上之砂石，因認被告甲○亦涉有刑法第三百三十五條第一\r\n    項之共同侵占罪嫌。\r\n二、公訴人認被告甲○涉有共同盜採砂石罪嫌，無非以右揭事實，業据告訴代理人孫\r\n    億裕指訴明白，核與証人李震益証述情節相符，並有現場照片等可証，被告甲○\r\n    所供受僱期間與丁○○所述期間不合等語，為其論据。\r\n三、訊據被告甲○堅決否認有何共同盜採砂石犯行，辯稱：我只是幫丁○○種玉蜀黍\r\n    ，其他的事情我不管等語。經查告訴代理人孫憶裕固指稱：「甲○是在現場登記\r\n    有幾台車子進出的，是李震益告訴我的，實際上我也不知道」等語，惟證人李震\r\n    益於原審陳稱：「（問：甲○是在那裡做什麼的﹖）答：他們有時候會在那裡出\r\n    現，但我不知道他是做什麼的，他有在另外路口那塊地種西瓜」「（問：你有無\r\n    告訴孫憶裕說甲○是負責現場登記進出的﹖）答：沒有，我也不知道有這件事情\r\n    」等語，又證人盧世棋亦陳稱：沒有看到甲○在數車次，我不曉得孫億裕在錄音\r\n    ，我是順著孫億裕的話講等語（見九十一年十月七日本院訊問筆錄）而犯罪事實\r\n    應憑有證據能力之證據認定之，告訴人代理人孫憶裕以聽自他人在審判外之陳述\r\n    作為証据，純屬傳聞之詞，又他人在聊天時難免順著當事人之話講，此為人之常\r\n    情，故他人在審判外之陳述，尚難做為證據，告訴人代理人既未親自聞見或經歷\r\n    其所陳述之事實，而證人李震益既稱不知甲○做什麼的，並未指稱甲○受僱於採\r\n    砂者，自無從以上揭告訴人之指述而為被告甲○不利之認定。又告訴代理人孫憶\r\n    裕雖另稱被告甲○寫有便條紙表示願回填坑洞等語，惟被告甲○已表示係受告訴\r\n    代理人孫憶裕帶二、三人到宅脅迫才簽該便條紙伊有報警等語，因丁○○與甲○\r\n    是姻親關係（連襟），且丁○○承租該土地是由甲○介紹並帶到代書事務所簽約\r\n    ，出租人方面才找甲○要其解決，應可理解，是甲○雖簽寫該便條紙仍有其他事\r\n    由（如介紹非人為表示願負責督促解決等其他事由），在無其他確切証据情況下\r\n    ，該便條紙仍不得遽認甲○是共犯之証据，而告訴代理人孫憶裕另提之有關甲○\r\n    所說要回填土地等之錄音資料，亦不足做為甲○是共犯之証据，除前述便條紙及\r\n    錄音資料外，告訴代理人孫憶裕亦無法明確說出被告甲○何時、何地如何共同盜\r\n    採砂石及如何管理現場之行為事實，其所提証据資料尚有未足，無法形成被告甲\r\n    ○有共同盜採砂石之確切心証，此外復查無其他確切証据証明被告甲○有何共同\r\n    盜採砂石犯罪情事，其犯罪即屬不能証明。告訴人代理人孫憶裕聲請傳喚證人潘\r\n    文和，以證明其法庭外陳述為真，均屬傳聞之詞（審判外之談話陳述難見附合、\r\n    迎合當事人），核無必要。\r\n四、原審以不能証明被告甲○共同盜採砂石犯罪，此部分依法諭知無罪，核無不合，\r\n    檢察官据告訴人孫黃秀縺聲請上訴指摘原判決此部分不當，為無理由，此部分應\r\n    予駁回。\r\n貳、被告丙○○、乙○○、戊○○被訴違反廢棄物清理法部分：\r\n一、公訴意旨以：被告丙○○、乙○○、戊○○均未領有廢棄物清理執照，被告丙○\r\n    ○曾向陳慶惠（另為不起訴處分）承租屏東縣九如鄉○○村○○○段第五八八號\r\n    土地，因鄰地園主抗議有廢棄物越界情形，丙○○先自九十年二月十八日起僱用\r\n    乙○○駕駛日立牌二○○型挖土機，將原越界回填於該鄰地之磚塊、樹幹、塑膠\r\n    袋等廢棄物挖起，丙○○另自九十年二月十九日起，以每趟新台幣 (下同）一百\r\n    元價格，僱用戊○○駕駛牌號Ｋ五─八二九號營業大貨車，將該等廢棄物暫置放\r\n    於前開向陳慶惠承租之土地，總計八十立方公尺，迄九十年二月十九日十五時許\r\n    ，為警查獲。因認被告丙○○、乙○○、戊○○所為涉犯廢棄物清理法第四十六\r\n    條第一項第四款之罪嫌。\r\n二、公訴人認被告丙○○、乙○○、戊○○涉有廢棄物清理法第四十六條第一項第四\r\n    款之罪嫌，係以被告丙○○、乙○○、戊○○已坦承右揭廢棄物清理法犯行，並\r\n    有清理出之磚塊、樹幹、塑膠袋等廢棄物堆放於該土地等語，為其論據。\r\n三、訊之被告丙○○、乙○○、戊○○均否認違反廢棄物清理法，被告丙○○辯稱：\r\n    陳慶惠的土地，他父親很久以前就有讓人倒磚塊，所倒的磚塊有越界到鄰地，東\r\n    西並非我們載進去的，原本陳慶惠土地借我時，就有磚塊等物，我只是幫陳慶惠\r\n    將隔壁土地的磚塊清理放回陳慶惠土地，鄰地所有人叫我清回來，我才僱請乙○\r\n    ○、戊○○將原越界於該鄰地之磚塊、樹幹、塑膠袋等廢棄物挖起，將該等廢棄\r\n    物暫置放於前開向陳慶惠承租之土地上，距離很短，我沒有回填處理廢棄物等語\r\n    ；被告乙○○、戊○○辯稱：是挖起來載到旁邊放，是從別人土地挖起，倒在隔\r\n    壁約二、三十公尺而已，並非回填處理廢棄物等語；証人陳慶惠陳稱：「（問：\r\n    你有把土地出租給丙○○使用？）答：不是租給他，是借給他用」「（問：你的\r\n    土地原來就有磚塊、樹幹、樹枝這些嗎？）答：我父親交給我的時候就有了，磚\r\n    塊、樹枝、樹幹怎麼來的我不知道，已經很久了」等語（見本院卷第一五一頁）\r\n    ，質之告訴代理人孫億裕亦稱：他放的五八八號土地不是我們的土地，這部分跟\r\n    我們無關等語，公訴人之起訴內容亦稱：將原越界回填於該鄰地之磚塊、樹幹、\r\n    塑膠袋等廢棄物挖起．．．將該等廢棄物暫置放於前開向陳慶惠承租之土地上等\r\n    語（見起訴書內容）。又從九十年二月十九日之警卷所附照片顯示該挖出之廢砂\r\n    土、廢磚塊等較黑溼，應是埋置已久之廢棄物，並非是新棄之廢棄物，此有警卷\r\n    照片可稽。因被告丙○○借用陳慶惠之土地時，陳慶惠之土地本來就有磚塊等物\r\n    ，且該等磚塊等物已經擺放很久了，並有越界到鄰地，經鄰地主要求清回陳慶惠\r\n    土地，被告丙○○才僱請乙○○、戊○○將原越界於該鄰地並埋置已久之磚塊、\r\n    樹幹、塑膠袋、土石等廢棄物挖起，並將該等廢棄物置放回前開向陳慶惠承租之\r\n    土地上，因距離很短，才二、三十公尺，故被告等並非清理處理廢棄物，而是挪\r\n    移廢棄物位置一小段距離而已（移回自己原欲放之位置），尚難謂被告等構成違\r\n    反廢棄物清理法之清除、處理廢棄物犯行，此外復查無其他確切証据証明被告丙\r\n    ○○、乙○○、戊○○此部分有違反廢棄物清理法情事，其等此部分犯罪即均屬\r\n    不能証明。\r\n四、原審以被告丙○○將其使用土地前原有及越界之廢棄物移置回所使用土地，被告\r\n    乙○○、戊○○協助丙○○移置越界之廢棄物移回原地，要與廢棄物清理法第四\r\n    十六條第一項第四款之罪處罰之清除、處理廢棄物之要件不符，此部分依法諭知\r\n    無罪，核無不合，檢察官上訴指摘原判決此部分不當，為無理由，此部分亦應予\r\n    駁回。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官張金塗到庭執行職務。\r\n中    華    民    國        九十一      年      十      月    三十一    日\r\n                              臺灣高等法院高雄分院刑事第八庭\r\n                                  審判長法官  郭雅美\r\n                                        法官  裕斗\r\n                                        法官  張盛喜\r\n右正本證明與原本無異。\r\n違反廢棄物清理法部分如不服本判決應於收受本判決後十日內向本院提出上訴書狀，\r\n其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當\r\n事人之人數附繕本)「切勿逕送上級法院」。\r\n竊盜部分不得上訴。\r\n                                      書記官  魏文常\r\n中    華    民    國        九十一      年     十一     月      四      日\r\n附錄：本判決論罪科刑法條：\r\n刑法第三百二十條第一項：\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\r\n徒刑、拘役或五百元以下罰金\r\n                                                                      Ｈ"
}