{
  "JID": "TYDM,108,訴,6,20190711,1",
  "JYEAR": "108",
  "JCASE": "訴",
  "JNO": "6",
  "JDATE": "20190711",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　108年度訴字第6號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　廣來環科股份有限公司\r\n\r\n\r\n代　表　人　江麗鈴\r\n\r\n\r\n被　　　告　陳清雄\r\n\r\n\r\n\r\n\r\n共　　　同\r\n選任辯護人　李進建律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第16322 號），本院判決如下：\r\n    主  文\r\n陳清雄犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。\r\n廣來環科股份有限公司，因其負責人執行業務犯廢棄物清理法第\r\n四十六條第四款前段之非法清理廢棄物罪，處罰金新臺幣拾陸\r\n萬元。\r\n未扣案之破碎機、篩選機各壹臺，均沒收，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n    犯 罪 事 實\r\n一、陳清雄為址設新北市○○區○○路000 號「廣來環科股份有\r\n    限公司」（下稱廣來公司）之實際負責人，其明知廣來公司\r\n    並未向主管機關申請核發廢棄物處理許可文件，依法不得受\r\n    託從事廢棄物之處理，竟基於非法處理廢棄物之犯意，自民\r\n    國106 年6 月1 日起至同年10月16日止，每次以每公斤新臺\r\n    幣（下同）35元至39元不等之價格，向不特定人購入廢電線\r\n    後，堆置貯存在桃園市○○區○○街000 ○0 號廠房，並僱\r\n    用身分不詳、不知情之朱姓成年男子，利用廣來公司所有之\r\n    破碎機、篩選機（均未扣案），將廢電線外覆之塑膠皮與其\r\n    中之銅線分離，分離後之銅線以每公斤130 元至140 元出售\r\n    ，塑膠皮或經粉碎機打碎後之粗料則以每公斤2 元售予不特\r\n    定之人，以此方式從事廢棄物之處理業務。嗣經桃園市政府\r\n    環境保護局（下稱環保局）於同年10月16日上午10時27分許\r\n    ，前往上開廠房稽查而當場查獲。\r\n二、案經環保局函送臺灣桃園地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力之說明：\r\n、供述證據部分：\r\n    被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據，刑事訴訟法第159 條第1 項固定有明文\r\n    ；惟被告以外之人於審判外之陳述，雖不符同法第159 條之\r\n    1 至第159 條之4 之規定，而經當事人於審判程序同意作為\r\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\r\n    適當者，亦得為證據。又當事人、代理人或辯護人於法院調\r\n    查證據時，知有第159 條第1 項不得為證據之情形，而未於\r\n    言詞辯論終結前聲明異議者，視為有前項之同意，同法第15\r\n    9 條之5 第1 、2 項亦定有明文。本件檢察官、被告廣來公\r\n    司代表人江麗鈴、被告陳清雄及其辯護人於本院準備程序及\r\n    審理中，均不爭執卷內審判外陳述之證據能力（本院審訴卷\r\n    第69頁、訴卷第43頁反面）。本院審酌上開審判外陳述作成\r\n    時之情況，並無不能自由陳述之情形，亦未見有何違法取證\r\n    或其他瑕疵，且與待證事實具有關聯性，認為以之作為證據\r\n    應屬適當，自均有證據能力。\r\n、非供述證據部分：\r\n    本院以下所引用非供述證據部分，並無證據證明係公務員違\r\n    背法定程序所取得，是依刑事訴訟法第158 條之4 反面解釋\r\n    ，認均有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    訊據被告陳清雄固坦承為被告廣來公司之實際負責人，知悉\r\n    被告廣來公司未向主管機關申請核發廢棄物處理許可文件，\r\n    而於前揭時期，向不特定人購入廢電線後，在上址廠房僱用\r\n    朱姓成年男子利用前述破碎機、篩選機，將廢電線外覆之塑\r\n    膠皮與其中之銅線分離後出售等事實；惟矢口否認有何違反\r\n    廢棄物清理法犯行，並辯稱：我當初頂下上址廠房，環保局\r\n    人員有來跟我說不能從事前述工作，所以我被查獲後就結束\r\n    這個工廠，我不知道做這樣的業務內容是違反廢棄物清理法\r\n    云云（本院訴卷第43、86頁）。辯護人則辯護略以：廢棄物\r\n    清理法第41條第1 項規範語意不清，因全國從事廢電纜線或\r\n    相關塑膠製品、電腦物理性拆除之資源回收業者相當多，甚\r\n    至鄉里老人蹲坐在那邊拆電線亦屬清除、處理，同法第41條\r\n    第1 項之構成要件是須持有許可文件方可受託，倘未受託，\r\n    只是自己在拆、賣，而非繼續性、反覆性及大量性，就不會\r\n    符合該條要件，即不需任何清除、處理許可文件，本件被告\r\n    陳清雄並非受委託從事清除、處理業務，與前述規定之要件\r\n    不合，並未違反廢棄物清理法第46條第4 款規定等語（本院\r\n    訴卷第88-89頁）。經查：\r\n、被告陳清雄為廣來公司之實際負責人，負責該公司機械配件\r\n    製造及批發業務，明知廣來公司並未向主管機關申請核發廢\r\n    棄物處理許可文件，自106 年6 月1 日起至同年10月16日止\r\n    ，向不特定人購入廢電線後，堆置貯存在上址廠房，並僱用\r\n    朱姓男子利用前述破碎機、篩選機，將廢電線外覆之塑膠皮\r\n    與其中之銅線分離後分別售予不特定之人等情，分據證人即\r\n    廣來公司代表人江麗鈴於偵訊時、證人即廣來公司機器維修\r\n    員李正中於偵訊及本院審理時、證人即環保局稽查員周韋儒\r\n    於本院審理時證述在卷（江麗鈴：他卷第30、31頁；李正中\r\n    ：他卷第31頁、本院訴卷第79-83 頁；周韋儒：本院訴卷第\r\n    75-78 頁），亦為被告陳清雄所是認（本院訴卷第86-87 頁\r\n    反面），並有環保局107 年1 月16日桃環稽字第1070003971\r\n    號函暨檢附環境稽查工作紀錄表、現場照片、在保紀錄、廣\r\n    來公司及分公司基本資料查詢等附卷可稽（他卷第1-11、26\r\n    頁）；再本件所從事之廢棄物係廢電線，經認定屬一般事業\r\n    廢棄物一情，有環保局108 年2 月22日桃環稽字第10800029\r\n    56號函在卷可查（本院訴卷第20頁），是被告陳清雄為被告\r\n    廣來公司實際負責人，知悉該公司未領有廢棄物處理許可文\r\n    件，而以前述方式從事廢電線等廢棄物之處理等客觀犯罪事\r\n    實，堪予認定。\r\n、被告陳清雄及其辯護人固為前述之主張，惟：\r\n  1.按廢棄物清理法第41條固規定：「從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n    得受託清除、處理廢棄物業務。」同條第46第4 款規定：「\r\n    未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。」並未限於公、民營廢\r\n    棄物清除處理機構始有適用，以從事廢棄物清除處理為業之\r\n    自然人，亦包括在內；且依該款前段之文義觀之，凡未領有\r\n    許可文件而從事事業廢棄物清除、處理者，即已該當其要件\r\n    ，並不因行為人係受託或自行清除、處理廢棄物而有不同。\r\n    從而未領有許可文件之事業機構受委託從事事業廢棄物之清\r\n    除、處理，固為處罰之對象，即便是自行清除所購買之事業\r\n    廢棄物，亦在處罰之列（最高法院102 年度台上字第3579號\r\n    、107 年度台上字第40號判決意旨參照）。故凡從事廢棄物\r\n    清除、處理業務之法人或自然人，如未依該法第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，而實際從事該當於廢\r\n    棄物之貯存、清除、處理等行為者，即已構成該罪。\r\n  2.又廢棄物分為一般廢棄物及事業廢棄物，廢棄物清理法第41\r\n    條規定：「從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務。」惟就該條關於「受託」一詞涵義，應同時參照同\r\n    法第14條、第28條關於一般廢棄物及事業廢棄物清理之相關\r\n    規定對照觀察，始能探究真義，以符合法條體系解釋之原則\r\n    。同法第14條規定：「一般廢棄物，應由執行機關負責清除\r\n    ，並作適當之衛生處理。但家戶以外所產生者，得由執行機\r\n    關指定其清除方式及處理場所。前項一般廢棄物之清除、處\r\n    理，執行機關得報經上級主管機關核准，委託公民營廢棄物\r\n    清除處理機構或依中央主管機關公告或核准之方式辦理。」\r\n    ，是關於一般廢棄物，原則應由執行機關負責清除、處理，\r\n    但例外得由執行機關委託公、民營廢棄物清除處理機構為之\r\n    ，故關於一般廢棄物，如有上開委託清除、處理情形時，從\r\n    事廢棄物清除、處理業務者，須向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件，始得「受託」清除、處理一般廢棄物業務\r\n    。其中所謂「受託」清除、處理一般廢棄物之意涵，乃是對\r\n    照執行機關「自行」為一般廢棄物清除、處理行為之概念。\r\n    另同法第28條規定，事業廢棄物之清理，除再利用方式外，\r\n    應以下列方式為之：一、自行清除、處理。二、共同清除、\r\n    處理。三、委託清除、處理。四、其他經中央主管機關許可\r\n    之方式。其中第1 項第3 款第1 目明定：「委託經主管機關\r\n    許可清除、處理該類廢棄物之公民營廢棄物清除處理機構清\r\n    除、處理」。是關於事業廢棄物，除再利用方式外，有自行\r\n    、共同及委託清除、處理或其他經中央主管機關許可之方式\r\n    。故關於事業廢棄物，如有上開委託清除、處理情形時，從\r\n    事廢棄物清除、處理業務者，須向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件，始得「受託」清除、處理事業廢棄物業務\r\n    。其中所謂「受託」清除、處理事業廢棄物之意涵，乃是對\r\n    照事業「自行或共同」為事業廢棄物清除、處理行為之概念\r\n    。則事業所生產之廢棄物，其清理方式，如不屬事業自行或\r\n    共同清理，亦非其他經中央主管機關許可之方式，而係經由\r\n    他人代為清理者，不論事業與清理行為人間契約名稱係委託\r\n    、買賣、轉讓、承攬等，該清理行為人，因有代事業清理事\r\n    業廢棄物之實質，如未依該法第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，即應依該法第46條第4 款之規定處罰\r\n    （最高法院104 年度台上字第2537號判決意旨參照）。準此\r\n    ，被告陳清雄之廢電線、電纜既屬向不特定人購入之廢棄物\r\n    ，非其事業活動或生活所產生，則不論其與廢棄物來源者間\r\n    取得該等廢電線、電纜之契約關係為何，相對於廢棄物清理\r\n    法第28條第1 項第1 款之自行處理廢棄物，其所為即屬同條\r\n    第1 項第3 款之受「委託」處理，而不以廢棄物處理者是否\r\n    係付費向廢棄物來源者收購取得為斷。蓋廢棄物倘有市場價\r\n    值（例如貴金屬或含有可再利用物質），產生廢棄物之自然\r\n    人或事業機構或以價格出售；倘廢棄物無市場價值者（例如\r\n    污泥），產生廢棄物之自然人或事業機構則自行清理或付費\r\n    委託公民營事業廢棄物清除處理機構清理，取決於市場機制\r\n    ，是以被告陳清雄知悉被告廣來公司未依廢棄物清理法第41\r\n    條第1 項規定領有廢棄物清理許可文件，既有代廢棄物產生\r\n    者清理廢棄物之實質行為，且期間長達半年餘，堪認符合同\r\n    法第46條第4 項之構成要件。辯護人辯稱被告陳清雄係自行\r\n    購入廢電線電纜，並未有受託行為，無庸取得許可文件，不\r\n    合廢棄物清理法第46條、第41條之刑事處罰要件云云，洵非\r\n    可採。至辯護人所提有關「受託」文義等見解之不起訴處分\r\n    書、判決書，或係資源回收業者單純分類行為、或係處理自\r\n    己土地或建築物內之一般廢棄物，情節不一，與本案未盡相\r\n    符，亦無從據有利被告陳清雄之認定。況法官於辦理具體\r\n    案件，對於事實之認定及法律之適用，原應自行依據調查所\r\n    得證據及本於確信之見解而為判斷，彼此不受拘束，辯護人\r\n    所提另案之裁判結果，係個案之判斷，本院自不受其拘束。\r\n    末以被告陳清雄收購廢電線、廢電纜後，堆置貯存於上址廠\r\n    房，再僱工剝除塑膠外皮再將其內銅線出售，其所為之堆置\r\n    、剝除、粉碎電纜線外皮等行為，核與廢棄物清理法第46條\r\n    第4 款前段所定之「貯存」、「處理」要件相當，被告陳清\r\n    雄未向主管機關申請核發廢棄物處理許可文件，依法自不得\r\n    從事廢棄物之處理，竟以上開方法非法處理廢棄物，則其所\r\n    為已該當於廢棄物清理法第46條第4 款前段之罪。\r\n、綜上，本件事證明確，被告陳清雄之犯行堪以認定，應依法\r\n    論科。\r\n三、論罪科刑：\r\n、核被告陳清雄所為，係犯廢棄物清理法第46條第4 款前段之\r\n    未依廢棄物清理法第41條第1 項規定領有廢棄物處理許可文\r\n    件，從事廢棄物清理罪。又被告陳清雄從事廢棄物清理業務\r\n    ，本質上具有反覆性與延續性，其自106 年6 月1 日起至同\r\n    年10月16日間遭查獲為止，接續從事廢棄物清理，乃其業務\r\n    本質所然，為集合犯之一種，係包括一罪，且侵害主管機關\r\n    對於廢棄物處理之管理及監督，所侵害者僅係單一國家法益\r\n    ，僅為一次刑罰評價即已足，應包括於一個違反廢棄物清理\r\n    法業務行為之概念中，僅成立一罪。被告陳清雄利用不知情\r\n    之朱姓成年男子為上開犯行，為間接正犯。\r\n、被告廣來公司之實際負責人即被告陳清雄因執行業務而犯上\r\n    開廢棄物清理法之罪，被告廣來公司即應依廢棄物清理法第\r\n    47條規定，科以上開罪名之罰金刑。\r\n、爰以行為人之責任為基礎，審酌被告陳清雄身為被告廣來公\r\n    司實際負責人，未依廢棄物清理法規定領有廢棄物處理許可\r\n    文件，復向他人購入廢電線後，僱工分解銅線及塑料出售，\r\n    而非法從事廢棄物之處理行為，無視環保法規之重要性，嚴\r\n    重欠缺環保意識，非法處理廢棄物之犯罪時間長達近半年且\r\n    有相當數量，對於環境造成之影響非輕，所為實值非難；暨\r\n    被告陳清雄本院審理時自述：我是高職畢業，目前從事汽車\r\n    材料的買賣，經濟狀況小康等語（本院訴卷第88頁）之智識\r\n    程度、家庭經濟及生活狀況等一切情狀暨預防需求，量處如\r\n    主文所示之刑。被告廣來公司部分亦併同其實際負責人即被\r\n    告陳清雄相關情節，科處如主文所示之罰金刑。\r\n四、沒收部分：\r\n、按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之，但有特別規定者，依其規定；於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額。刑法第38條\r\n    第2 項、第4 項分別定有明文。未扣案之破碎機、篩選機各\r\n    1 臺，係被告陳清雄所有且供本案犯行所用之物，業經其自\r\n    陳在卷（本院訴卷第86頁反面），雖未扣案，仍應俱依刑法\r\n    第38條第2 項前段、第4 項規定沒收，於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額\r\n、本案並無證據足認被告陳清雄實際受有犯罪所得，自無從宣\r\n    告沒收。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款前段、第47條，刑法第11條前段、第38條第2 項前\r\n段、第4 項，判決如主文。\r\n本案經檢察官林欣怡偵查起訴，由檢察官鄭皓文到庭執行職務。\r\n中    華    民    國   108    年    7     月    11    日\r\n                  刑事第十五庭  審判長法  官  曹馨方\r\n                                      法  官  紀榮泰\r\n                                      法  官  謝志偉\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\r\n出上訴狀（應附繕本），上訴於臺灣高等法院。其未敘述上訴理\r\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\r\n上級法院」。\r\n                                      書記官  林慈思\r\n中    華    民    國   108    年    7     月    12    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}