{
  "JID": "TPDM,106,審原訴,25,20180913,1",
  "JYEAR": "106",
  "JCASE": "審原訴",
  "JNO": "25",
  "JDATE": "20180913",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　 106年度審原訴字第25號\r\n公　訴　人　臺灣臺北地方檢察署檢察官\r\n被　　　告　余珍貞\r\n　　　　　　吳金熔\r\n共　　　同\r\n指定辯護人　本院公設辯護人曾德榮\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（106\r\n年度偵字第24414號），嗣被告於本院準備程序中就被訴事實為\r\n有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程\r\n序審理，判決如下：\r\n    主  文\r\n余珍貞共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年貳月，緩刑參年，並於判決確定後壹年內向\r\n檢察官指定之政府機關、政府機構、行政法人、社區或其他符合\r\n公益目的之機構或團體，提供壹佰貳拾小時之義務勞務，並完成\r\n法治教育課程貳場次，緩刑期內付保護管束。\r\n吳金熔共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑壹年肆月。\r\n    事  實\r\n一、吳金熔前因公共危險案件，經本院以101年度交簡字第643號\r\n    判決判處有期徒刑4月，甫於民國103年8月6日執行完畢出監\r\n    。余珍貞係址設新北市○○區○○路000號之1壹六發清潔企\r\n    業社（下稱壹六發企業社）登記負責人，於106年2月間，與\r\n    新北市○○區○○路00巷0號之台灣世家公寓大廈（下稱台\r\n    灣世家大廈）管理委員會，簽訂委託清除廢棄物契約書，並\r\n    僱請吳金熔負責駕駛自小貨車載運垃圾，均明知未領有廢棄\r\n    物清除、處理許可文件，不得從事廢棄物貯存、清除、處理\r\n    ，亦不得未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物，2人竟基於違法從事廢棄物清除之犯意聯絡，\r\n    於106年9月5日凌晨5時30分許，由吳金熔駕駛車號0000-00\r\n    號自小貨車，作為清除廢棄物之運輸工具，余珍貞則同車隨\r\n    行，至台灣世家大廈，載運該社區家戶生活垃圾15袋，約12\r\n    0公升裝之一般廢棄物，嗣於同日上午6時許，竟將所載運台\r\n    灣世家大廈住戶之垃圾，任意傾倒在新北市○○區○○路0\r\n    段00號旁。嗣於同日上午經濟部水利署臺北水源特定區管理\r\n    區接獲舉報，經派員到場查看，並報警循線查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣臺北\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由    \r\n一、本件被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期\r\n    徒刑以外之罪，且非高等法院管轄第一審案件，且於本院行\r\n    準備程序時，被告先就被訴事實為有罪之陳述，經告知簡式\r\n    審判程序之旨，並聽取檢察官及被告意見後，本院認為適宜\r\n    進行簡式審判程序而裁定改行簡式審判程序審理，核先敘明\r\n    。又依刑事訴訟法第159條第2項、第273條之2規定，簡式審\r\n    判程序之證據調查，不受同法第159條第1項、第161條之2、\r\n    第161條之3、第163條之1及第164條至第170條規定之限制。\r\n二、上揭犯罪事實，業據被告2人於偵查時之證述、本院準備程\r\n    序及審理時坦承不諱（偵卷第60至61頁、本院卷第19頁背面\r\n    、第22頁背面、第28頁背面、第35頁背面、第37頁、第127\r\n    頁背面、第129頁背面），復有證人即台灣世家大廈總幹事\r\n    陳裕耀之證述、查證照片、委託契約書、廣興里里辦公室\r\n    107年3月2日廣興字第1070302001號函、新北市政府環境保\r\n    護局107年3月19日新北環廢字第1070443645號函、本院公務\r\n    電話紀錄、臺北市政府環境保護局107年3月29日北市環清字\r\n    第00000000000號、107年4月27日北市環清字第10732046300\r\n    號函、行政院環境保護署107年4月17日環署廢字第10700274\r\n    60號函暨所附文件（偵卷第55頁、第10至13頁、第22至25頁\r\n    、第14至17頁；本院卷第32、47、49、51、63頁、第54至56\r\n    頁），足證被告之任意性自白核與事實相符，堪以採信。綜\r\n    上，本件事證明確，被告犯行堪以認定，應依法論科。\r\n三、論罪科刑\r\n（一）按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n      主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n      物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n      業務，廢棄物清理法第41條第1項定有明文。是同法第46\r\n      條第4款所謂未依第41條第1項規定領有廢棄物清除、處理\r\n      許可文件者，自係指從事廢棄物清除、處理業務，而未經\r\n      申請核發許可文件者及非從事廢棄物清除、處理業務，而\r\n      無法申請核發許可文件者而言（最高法院91年度臺上字第\r\n      5905號判決意旨參照）；且行為人亦不以公民營廢棄物清\r\n      除處理機構為限，凡未領有許可證或核備文件而從事廢棄\r\n      物貯存、清除、處理者，即足當之（最高法院92年度臺上\r\n      字第1213號判決意旨參照）。再按廢棄物清理法第46條第\r\n      4款所規定犯罪構成要件行為，計有貯存、清除及處理，\r\n      其中所謂「清除」，係指事業廢棄物之收集、運輸行為，\r\n      而所謂「處理」，係指下列行為：(一)中間處理：指事業\r\n      廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n      處理或其他處理方法，改變其物理、化學、生物特性或成\r\n      分，達成分離、減積、去毒、固化或穩定之行為。(二)最\r\n      終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n      業廢棄物之行為。(三)再利用：指事業產生之事業廢棄物\r\n      自行、販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n      其他經中央目的事業主管機關認定之用途行為，並應符合\r\n      其規定者，行政院環境保護署發布之事業廢棄物貯存清除\r\n      處理方法及設施標準第2條第2、3款規定甚明。查被告余\r\n      珍貞縱以「壹六發清潔企業社」領有商業設立登記許可，\r\n      惟未領有廢棄物清除、處理許可證（本院卷第47頁、第51\r\n      頁背面），依法不得從事一般廢棄物之清除業務，然被告\r\n      2人收集臺灣世家大廈之一般廢棄物，將收集之廢棄物以\r\n      車輛載運至上開之土地任意棄置，並未進一步有諸如掩埋\r\n      、封閉等處理廢棄物之行為，依上開說明，其行為僅屬廢\r\n      棄物之清除行為，尚非前述處理行為所包含之中間處理、\r\n      最終處置或再利用行為。是核被告2人所為，均係犯廢棄\r\n      物清理法第46條第4款前段之非法清除廢棄物罪。公訴意\r\n      旨認被告所為併涉犯同條款前段之非法處理廢棄物罪嫌，\r\n      自有誤會，併予指明。被告2人就本案犯行，有犯意聯絡\r\n      與行為分擔，應論以共同正犯。又被告吳金熔有如事實欄\r\n      所示犯罪科刑及執行紀錄，有臺灣高等法院被告前案紀錄\r\n      表1份在卷可考，其受有期徒刑執行完畢後，5年以內故意\r\n      再犯本件有期徒刑以上之本罪，為累犯，應依刑法第47條\r\n      第1項規定加重其刑。\r\n（二）爰審酌被告2人明知其未依規定取得廢棄物清除文件，竟\r\n      仍從事有害事業廢棄物清除業務，所為已妨害環境保護主\r\n      管機關對於廢棄物之監督管理，且影響環境衛生，危害國\r\n      民身心健康，兼衡被告2人從事一般廢棄物清除業務之時\r\n      間及犯罪後坦承犯行之態度，暨生活及經濟狀況、素行、\r\n      智識程度等一切情狀，量處如主文所示之刑，以示懲儆。\r\n（三）又被告余珍貞前未曾因故意犯罪而受有期徒刑以上刑之宣\r\n      告，有臺灣高等法院被告前案紀錄表在卷可參，其因一時\r\n      失慮，致罹刑典，固非可取，惟其犯後坦認犯行，信其經\r\n      此偵、審程序及科刑之宣告後，應知戒慎警惕而無再犯之\r\n      虞，故認前開對被告所宣告之刑，以暫不執行為適當，爰\r\n      併予宣告緩刑3年，以啟自新。另審酌被告上揭所為，雖\r\n      未造成社會鉅大危害，然為促使其日後得以知曉遵守法律\r\n      ，本院乃認除上揭緩刑宣告外，實有再賦予被告一定負擔\r\n      之必要，是斟酌被告因法治觀念薄弱而觸法，為確保其能\r\n      記取教訓，依刑法第74條第2項第5款、第8款，命其於判\r\n      決確定壹年內，依執行檢察官之命令，向指定之政府機關\r\n      、政府機構、行政法人、社區或其他符合公益目的之機構\r\n      或團體提供120小時之義務勞務，並接受2場次之法治教育\r\n      課程，以發揮附條件緩刑制度之立意及避免短期自由刑執\r\n      行所肇致之弊端，以期符合本案緩刑目的，並依刑法第93\r\n      條第1項第2款之規定在緩刑期內併付保護管束，以收緩刑\r\n      之實效。若被告不履行此一負擔，且情節重大足認原宣告\r\n      之緩刑難收其預期效果，而有執行刑罰之必要者，依刑法\r\n      75條之1第1項第4款之規定，得撤銷其宣告，併此敘明。\r\n四、未扣案之車牌號碼0000-00號自用小貨車1部，雖係壹六發清\r\n    潔企業社所有且供其犯本案犯行所用之物，有車輛詳細資料\r\n    報表附卷可佐（偵卷第43頁），惟查被告余珍貞除犯本案外\r\n    ，現尚查無犯其他違反廢棄物清理法案件，有上開被告前案\r\n    紀錄表在卷可憑，難遽認上開車輛係專供犯罪之用，且非屬\r\n    違禁物，又衡諸車輛非價值輕微之物，本院認若就被告所有\r\n    之上開車輛沒收，顯有過苛之虞，爰不予宣告沒收，附此敘\r\n    明。\r\n五、應依刑事訴訟法第273條之1第1項、第284條之1、第299條第\r\n    1項前段，廢棄物清理法第46條第4款，刑法第11條前段、第\r\n    74條第1項第1款、第2項第5款、第8款、第93條第1項第2款\r\n    、第28條、第47條第1項、第38條之2第2項，刑法施行法第\r\n    10條之3，判決如主文。\r\n本案經檢察官吳文琦提起公訴，檢察官黃兆揚到庭執行職務。\r\n中    華    民    國   107    年    9     月    13    日\r\n                刑事第二十二庭  法  官  王惟琪\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\r\n送上級法院」。\r\n                                書記官  林志忠\r\n\r\n中    華    民    國   107    年    9     月    13    日\r\n附錄本案所犯法條全文：\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一、執行機關依第 5 條第 2 項、第 6 項、第 12 條第 1 項辦\r\n    理一般廢棄物之回收、清除、處理、再利用。\r\n二、依第 8 條規定緊急清理廢棄物所指定之設施或設備。\r\n三、依第 14 條第 2 項規定依報經中央主管機關核准之方式清\r\n    除、處理一般廢棄物。\r\n四、依第 18 條第 1 項規定回收、貯存、清除、處理一般廢棄\r\n    物。\r\n五、第 28 條第 1 項第 2 款、第 3 款第 2 目至第 5 目、第\r\n    4 款之清除機具、處理設施或設備。\r\n六、目的事業主管機關依第 33 條、第 34 條規定自行或輔導設\r\n    置之處理設施。\r\n七、中央主管機關會同中央目的事業主管機關依第 35 條第 1\r\n    項設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}