{
  "JID": "HLDM,97,花訴,4,20080630,1",
  "JYEAR": "97",
  "JCASE": "花訴",
  "JNO": "4",
  "JDATE": "20080630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　 97年度花訴字第4號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　甲○○\r\n共　　　同\r\n選任辯護人　林武順律師\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑\r\n（96年度偵字第4573號），本院改依通常程序審理並判決如下：\r\n    主  文\r\n乙○○、甲○○共同犯廢棄物清理法第四十六條第四款之非法清\r\n理廢棄物罪，各處有期徒刑陸月，如易科罰金，均以新臺幣壹仟\r\n元折算壹日。均緩刑貳年。\r\n    事  實\r\n一、乙○○係錦鋐水電有限公司負責人，甲○○係該公司員工。\r\n    乙○○、甲○○明知渠等並未依廢棄物清理法第41條第1 項\r\n    之規定，向主管機關聲請核發廢棄物清除處理機構許可文件\r\n    ，不得從事廢棄物之清除。詎乙○○與甲○○竟共同基於未\r\n    經許可清除廢棄物之犯意聯絡，由甲○○於民國96年9 月12\r\n    日事先徵得丙○○（另行審結）之同意後，再於翌日下午，\r\n    由乙○○指示甲○○駕駛車號U9–1261號營業用貨車將上開\r\n    公司所承包之花蓮縣警察局96年度號誌設置、維修、汰換工\r\n    程所挖掘之廢瀝青塊等一般事業廢棄物，清除、運送、傾倒\r\n    、堆置於丙○○向財政部國有財產局所承租、坐落於花蓮縣\r\n    花蓮市○○段918 地號土地上。嗣經警循線查獲。\r\n二、案經花蓮縣警察局吉安分局報告臺灣花蓮地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：按當事人於法院調查證據時，對於刑事訴訟\r\n    法第159條第1項之傳聞證據表示「證據能力無意見」、「對\r\n    於提示或告以要旨之證據無意見」，而未於言詞辯論終結前\r\n    聲明異議者，應視為同意上開傳聞證據作為證據，刑事訴訟\r\n    法第159條之5第2 項著有明文可資參佐。本件被告及辯護人\r\n    於本院準備程序中及審理時並未爭執本案證據之證據能力，\r\n    且經本院審酌該言詞及書面陳述作成時之情況，並無不適當\r\n    之情形，揆諸刑事訴訟法第159 條之5 之規定，應認被告及\r\n    辯護人已同意公訴人所提出之上開各項傳聞證據均可作為證\r\n    據而有證據能力，合先敘明。\r\n貳、認定事實之依據及理由：\r\n一、訊據被告乙○○、甲○○固均坦承有將錦鋐水電有限公司所\r\n    承包之上開工程所挖掘之廢瀝青塊，清理、運送、傾倒、堆\r\n    置於丙○○所承租之土地上，然矢口否認有犯非法清理廢棄\r\n    物罪之情事，均辯稱：雖有傾倒的事實但未構成違法。辯護\r\n    人之辯護意旨亦同。惟查：\r\n  錦鋐水電有限公司未依廢棄物清理法第41條第1 項之規定，\r\n    領有廢棄物清除處理機構許可文件且非屬該公司營利事業營\r\n    業項目，為被告二人所不爭，並有營利事業營業項目查驗資\r\n    料一份在卷可證。故依法該公司或其負責人、員工均不得從\r\n    事廢棄物清除、處理業務，至為明確。\r\n  被告二人因錦鋐水電有限公司承包花蓮縣警察局96年度號誌\r\n    設置、維修、汰換工程，而將工程挖掘路面所生之廢瀝青塊\r\n    等，清除、運送及堆置於同案被告丙○○承租之土地上等事\r\n    實，業據被告二人坦承不諱，核與證人楊文清、乙○○、甲\r\n    ○○、丙○○於檢察官偵查中結證所述相符，並有上開工程\r\n    之契約書、施工及堆置現場照片共四張在卷可稽，堪信真實\r\n    。又錦鋐水電有限公司因承包上開號誌工程所生之廢瀝青塊\r\n    等，為一般事業廢棄物，有花蓮縣環境保護局執行違反廢棄\r\n    物清理法案件裁決書影本一份在卷可查，亦甚灼然。\r\n  按廢棄物清理法第28條第1 項之規定，事業廢棄物之清理，\r\n    除再利用方式外，可分為下列四種方式：自行清除、處理\r\n    ；共同清除、處理；委託清除、處理；其他經中央主\r\n    管機關許可之方式。事業自行清除、處理其自己之事業廢棄\r\n    物，縱未領有廢棄物清除處理機構許可文件，僅生違反同法\r\n    第36條第1 項之規定，而應依同法第52條之規定裁處行政罰\r\n    鍰之責任。至於同法第46條第1項第4款前段之罪，係以未依\r\n    第41條第1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理「業務」，為其成立要件，故如未以\r\n    受託清除、處理廢棄物為業務，而係處理自己事業廢棄物，\r\n    縱違反上開規定，亦僅應依規定處以罰鍰，不得命負第46條\r\n    第1 項第4 款之刑責，此有最高法院94年度台上字第2545號\r\n    判決意旨可供參酌。次按刑法上所謂業務，係指個人基於其\r\n    社會地位繼續反覆所執行之事務，包括主要業務及其附隨之\r\n    準備工作與輔助事務在內。此項附隨之事務，並非漫無限制\r\n    ，必須與其主要業務有直接、密切之關係者，始可包含在業\r\n    務概念中，而認其屬業務之範圍。又廢棄物清理法第41條第\r\n    1 項前段「從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清理處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務」之規定，係對從事廢棄物清除、處理業務者為廢棄\r\n    物清除、處理業務之規範（最高法院94年度台上字第1626號\r\n    判決）。故由上揭法律規範之體系來看，事業清理自己之廢\r\n    棄物，除有特別規定外，無須先向主管機關聲請核發廢棄物\r\n    清除處理機構許可文件，廢棄物清理法第41條第1 項前段所\r\n    指「從事廢棄物清除、處理業務者」，應指上揭至之「\r\n    處理該類廢棄物之共同清除處理機構」、「受委託處理該類\r\n    廢棄物之廢棄物清除處理機構」、「其他經中央主管機關許\r\n    可之方式之處理該類廢棄物之公民營廢棄物清除處理機構」\r\n    或自然人而言，故同法第46條第1 項第4 款所管制與處罰之\r\n    行為對象，應不包括「事業或其所屬人員處理事業自己之廢\r\n    棄物」之情形在內，殆無疑問。從而，本案之爭點在於被告\r\n    二人所為清除、處理之廢瀝青塊之行為，係為錦鋐水電有限\r\n    公司清除處理自己之事業廢棄物，抑係為受託清除處理業主\r\n    花蓮縣政府警察局之廢棄物？經查：廢棄物清理法第2 條第\r\n    4 項規定：第1 項第2 款之事業，係指農工礦廠（場）、營\r\n    造業、醫療機構、公民營廢棄物清除處理機構、事業廢棄物\r\n    共同清除處理機構、學校或機關團體之實驗室及其他經中央\r\n    主管機關指定之事業。錦鋐水電有限公司之登記營業項目包\r\n    括「交通號誌安裝工程業」及「交通標示工程業」，應符合\r\n    營造業，而屬於同法所稱之「事業」。該公司因施作其承攬\r\n    之工程，而挖掘路面產生廢瀝青塊乃屬業主花蓮縣政府警察\r\n    局所有，被告二人所為清除、運送及傾倒（廣義之「處理」\r\n    ）廢瀝青塊之行為，乃附隨於工程合約之受託清除處理事業\r\n    廢棄物之業務，應依廢棄物清理法第41條第1 項之規定，向\r\n    主管機關聲請核發廢棄物清除處理機構許可文件後始可為之\r\n    ，或另轉委託領有上開許可文件之合法業者為之。\r\n  按為有效清除、處理廢棄物，改善環境衛生，維護國民健康\r\n    ，公民營廢棄物清除、處理機構，必須具備一定之條件、具\r\n    備自有設施、設置專業技術人員等（詳細要件委由中央主管\r\n    機關行政院環境保護署制訂辦法），始得向主管機關申請核\r\n    發公民營廢棄物清除處理機構許可文件，為廢棄物清理法第\r\n    41條第1 項本文、第42條所明定。此項立法目的，在於限定\r\n    符合法定申請許可條件之專業機構始得從事廢棄物處理行為\r\n    ，並非容許一般欠缺專業能力之人擅自無照處理廢棄物。又\r\n    廢棄物清理法第46條第4 款規定處罰擅自貯存、清除、處理\r\n    廢棄物之行為，所指依同法第41條第1 項規定領有許可文件\r\n    為阻卻違法之事由，非謂該款僅處罰公民營業者，否則一般\r\n    人擅自清除廢棄物，無法處罰，當違本法為改善環境衛生、\r\n    維護國民健康之旨（參見最高法院89年度臺上字第4814號判\r\n    決、臺灣高等法院90年度上訴字第1245號判決）。故被告二\r\n    人違反廢棄物清理法第46條第4 款規定之事實已臻明確，其\r\n    犯行堪予認定，應依法論科。\r\n二、核被告二人所為，均係犯廢棄物清理法第46條第4 款之非法\r\n    清理廢棄物罪。被告乙○○、甲○○就上開犯行，有犯意聯\r\n    絡與行為分擔，皆為共同正犯。另公訴意旨以被告二人上述\r\n    傾倒、堆置廢瀝青塊於丙○○所承租之土地上之行為，同時\r\n    涉犯廢棄物清理法第46條第2 款之非法清理廢棄物致污染環\r\n    境罪云云，惟據卷內花蓮縣環境保護局97年5 月2 日花環水\r\n    字第09704003050號函及所附花蓮縣花蓮市○○段918地號土\r\n    壤檢測總表之分析結果，上開土地並未因被告等傾倒廢瀝青\r\n    塊之行為而造成土壤污染情形，檢察官復未能舉證證明被告\r\n    等之行為確有造成污染環境之事實，其論告即屬憑空之推測\r\n    ，殊不足採，然檢察官既以此部分與上開有罪部分為想像競\r\n    合犯而係裁判上一罪之關係，爰不另為無罪之諭知，附此敘\r\n    明。另按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者\r\n    ，得酌量減輕其刑，刑法第59條定有明文。廢棄物清理法第\r\n    46條第4 款之法定刑固為「一年以上五年以下有期徒刑，得\r\n    併科新臺幣三百萬元以下之罰金」，然查被告等所為，僅屬\r\n    偶一為之行為，顯係出於一時大意，並未釀製實際之危害，\r\n    且所傾倒之廢瀝青塊已經清除，有花蓮縣環境保護局97 年2\r\n    月14日花環廢字第09703001690號函及所附照片2張在卷可按\r\n    ，情狀顯可憫恕，倘處以最低本刑一年以上有期徒刑，即有\r\n    情輕法重之情形，乃依刑法第59條之規定予以酌減其刑。\r\n三、爰審酌被告二人均無犯罪前科，素行良好，其犯罪之動機、\r\n    目的、所生危害之反社會性尚屬輕微，兼衡其智識程度及生\r\n    活狀況，犯後坦承犯行而有悔意等一切情狀，各量處如主文\r\n    所示之刑，併諭知易科罰金之折算標準，以示懲儆。再查被\r\n    告二人未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表各一份在卷可參，被告等因一時不察\r\n    而犯本罪，經此偵審程序應知警惕而無再犯之虞，本院因認\r\n    所宣告之刑以暫不執行為當，爰均併予宣告緩刑二年，以啟\r\n    自新，並觀後效。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、廢棄物清理法第\r\n46條第4 款，刑法第11條前段、第59條、第41條第1 項前段、第\r\n74條第1 項第1 款，判決如主文。\r\n本案經檢察官孫源志到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　6 　　月　　30　　日\r\n　　　　　　　　　      臺灣花蓮地方法院刑事第二庭\r\n                              審判長法  官  林碧玲\r\n                                    法  官  吳韻馨\r\n                                    法  官  沈培錚\r\n上列正本證明與原本無異。\r\n如對本判決不服，應於送達後10日內，向本院提出上訴狀。\r\n（上訴狀應記載具體上訴理由並應抄附繕本）\r\n中　　華　　民　　國　　97　　年　　6 　　月　　30　　日\r\n                                    書記官\r\n附錄本判決論罪之法律條文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}