{
  "JID": "TNDM,94,簡,145,20050214,1",
  "JYEAR": "94",
  "JCASE": "簡",
  "JNO": "145",
  "JDATE": "20050214",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事簡易判決　　　　　　　　　　　九十四年度簡字第一四五號\r\n　　公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n　　被　　　告　甲　○　○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十三年度偵字第七一六二\r\n號），本院訊問被告後（九十三年度訴字第一一○五號），因被告自白犯罪及依其他\r\n現存證據，已足認定其犯罪，經本院合議庭裁定後，逕依簡易判決處刑如左：\r\n    主      文\r\n甲○○未經主管機關許可，提供土地回填、堆置廢棄物，處有期徒刑壹年貳月，緩刑\r\n肆年。\r\n    事實及理由\r\n一、本件犯罪事實：郭旭隆及陳春魁（二人均另經本院以九十三年度訴字第一一○五\r\n    號審理後判決）均為職業大貨車司機，二人明知未向主管機關申請核發廢棄物清\r\n    除處理許可文件，不得受託清除、處理廢棄物業務，竟基於清除、處理廢棄物之\r\n    犯意聯絡，於九十三年七月五日之不詳時間，分別由郭旭隆駕駛晨都企業股份有\r\n    限公司所有之車號一四三—ＱＷ號大貨車及由陳春魁駕駛春榮企業行所有之車號\r\n    Ｋ五—一三七號大貨車，而以每車新臺幣（下同）一千元之價錢，共同向不明人\r\n    士收取位在臺南縣永康市奇美醫院附近建築工地內之夾雜廢棄木料等營建廢棄物\r\n    後，再於同日上午十時十分許，將之載往不知情之楊左藤所有坐落於臺南縣歸仁\r\n    鄉○○段五一九地號土地處，上開土地非屬臺南縣政府或其他公共供承主辦（管\r\n    ）機關依內政部營建署發布「營建剩餘土石方處理方案」審查同意，用以提供營\r\n    建工程剩餘土石方資源暫屯、堆置、填埋、轉運、回收、分類、加工、煆燒、再\r\n    利用等處理功能及其機具設備之土石方資源堆置處理場，該土地地主楊左藤之配\r\n    偶甲○○，亦明知郭旭隆及陳春魁前開自大貨車內之營建事業廢棄物，不得違法\r\n    隨意堆置於上開土地，竟提供前開土地供郭旭隆、陳春魁堆置廢棄物，並以每車\r\n    五百元之代價，從中收取報酬，任由郭旭隆及陳春魁將營建廢棄物傾倒於該土地\r\n    內而堆置，嗣經行政院環境保護署環境督察總隊南區督察大隊、環境保護警察第\r\n    三中隊人員會同警方當場查獲。\r\n二、前開犯罪事實，有下列事證足資證明：\r\n（一）被告於本院準備程序時之自白。\r\n（二）共犯郭旭隆、陳春魁之供述。\r\n（三）卷附之行政院環保署環境督察總隊南區環境督察大隊環境稽查工作紀錄三份、\r\n      內政部警政署環保警察隊扣押筆錄二件及照片八幀。\r\n（四）按有關內政部「營建事業廢棄物再利用種類及管理方式」再利用種類編號第八\r\n      項「營建廢棄物」，其公告之管理方式除對再利用機構資格等有相關規定外，\r\n      第四點及第五點亦明訂，再利用機構應具廢棄物分類設備或能力，且經分類作\r\n      業後，屬營建剩餘土石方部分依營建剩餘土石方處理方案處理，屬內政部公告\r\n      之一般事業廢棄物再利用種類部分，依該部分公告之管理方式辦理；至其他非\r\n      屬營建剩餘土石方，亦非屬該部公告可再利用部分，應依廢棄物清理法規定清\r\n      除處理或再利用，送往合法掩埋場、焚化場、合法廢棄物代處理機構或再利用\r\n      事業機構。關於營建混合物未經合法再利用機構分類而經載運者逕行從事填地\r\n      （包含農地）或其他工程用之行為，非屬「營建事業廢棄物再利用種類及管理\r\n      方式」及「營建事業廢棄物再利用管理辦法」第六條規定之利用方式，分別業\r\n      經卷附之內政部營建署九十三年六月十六日營署建管字第○九三○○三五四二\r\n      二號、行政院環境保護署九十三年七月十六日環署廢字第○九三○○四二九八\r\n      三號函示在案。本案同案被告郭旭隆、陳春魁二人所棄置之物料，由前開卷附\r\n      之照片觀之，主要成分為土石、磚塊，其間亦夾雜些許木片、保麗龍、塑膠製\r\n      品等物，自屬尚未經合法再利用機構分類之廢棄物，且被告甲○○提供郭旭隆\r\n      、陳春魁二人所棄置上開物料之場所即坐落於臺南縣歸仁鄉○○段五一九地號\r\n      之土地，因該地已經法院查封，故地主楊左籐放任該土地荒蕪而未加管理，業\r\n      據證人楊左籐於偵查中證述明確（見臺灣臺南地方法院檢察署九十三年度偵字\r\n      第七一六二號偵查卷第三一頁），足見該地亦非屬臺南縣政府或其他公共供承\r\n      主辦（管）機關依內政部營建署發布「營建剩餘土石方處理方案」審查同意，\r\n      用以提供營建土石方資源暫屯、堆置、破碎、碎解、洗選、篩選、分類、拌合\r\n      、加工、煆燒、回收、處理，再生利用功能及機具設備之土石方資源堆置處理\r\n      場，而被告甲○○未經主管機關即臺南縣政府許可，逕自提供上開土地供他人\r\n      堆置廢棄物，顯已違反廢棄物清理法之規定。\r\n三、核被告甲○○所為，係犯廢棄物清理法第四十六條第第一項第三款之未經主管機\r\n    關許可，提供土地堆置廢棄物罪。公訴意旨認被告甲○○之行為應論以同法第四\r\n    十六條第一項第四款之幫助犯，尚有未洽，惟起訴事實相同，爰依法變更起訴法\r\n    條，另公訴人於本院審理期日蒞庭時，亦當庭表示變更起訴法條如上，併予敘明\r\n    。爰審酌被告甲○○未經主管機關許可，提供土地供他人堆置廢棄物，危害環境\r\n    衛生甚鉅，所生危害非輕，然事後坦承犯行，深具悔意等一切情狀，量處如主文\r\n    所示之刑。末查被告甲○○前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被\r\n    告全國前案紀錄表及臺灣臺南地方法院檢察署刑案資料查註紀錄表各一份附卷可\r\n    按，因一時思慮未周，致罹此罪名，經此起訴審判，已足促其警惕，應無再犯之\r\n    虞，本院認上開宣告之刑，以暫不執行為適當，爰併宣告被告甲○○緩刑四年，\r\n    用啟自新。\r\n四、依刑事訴訟法第四百四十九條第二項、第三項、第四百五十四條、第三百條，廢\r\n    棄物清理法第四十六條第一項第三款，刑法第十一條前段、第七十四條第一款，\r\n    判決如主文。\r\n五、如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理由，向本庭提出\r\n    上訴。\r\n中      華      民      國     九十四     年      二      月    十四    日\r\n                                    臺灣臺南地方法院刑事第十一庭\r\n                                              法  官  楊  佳  祥\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本）。\r\n                                              書記官  顏  惠  華\r\n中      華      民      國     九十四     年      一      月    十六    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科罰金新臺幣九百萬元以下罰金。"
}