{
  "JID": "TYDM,100,訴,633,20120120,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "633",
  "JDATE": "20120120",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　100年度訴字第633號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　賴龍柱原名賴鶴鎗.\r\n　　　　　　黃青水\r\n　　　　　　詹仁粽\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（10\r\n0 年度偵字第2961號、100 年度偵字第7242號），本院判決如下\r\n：\r\n    主  文\r\n賴龍柱共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。扣案無線電對講機壹副、無線電耳機\r\n壹條，均沒收。\r\n黃青水犯竊佔罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟\r\n元折算壹日。\r\n詹仁粽無罪。\r\n    事  實\r\n一、黃青水自民國99年10月15日起，即意圖為自己不法之利益，\r\n    未經桃園縣龜山鄉○○○段陳厝坑小段434 之3 地號土地（\r\n    下稱系爭土地）所有權人黃偉國之同意，擅自將系爭土地及\r\n    其上門牌號碼為桃園縣龜山鄉○○路45之130 號鐵皮倉庫（\r\n    下稱系爭倉庫），以每月新臺幣（下同）20萬元之租金，出\r\n    租與不知情之鄭世杰使用。又鄭世杰（業經本院發布通緝，\r\n    另行審理）、賴龍柱均明知其等未領有相關主管機關核發之\r\n    公民營廢棄物清除處理機構許可文件，不得提供土地堆置廢\r\n    棄物或從事廢棄物之貯存業務（起訴書誤繕為處理業務），\r\n    鄭世杰仍提供系爭土地上之系爭倉庫供不特定之人傾倒廢土\r\n    、廢磚、瓦、廢木材及廢塑膠之營建事業廢棄物，鄭世杰復\r\n    與賴龍柱基於違反廢棄物清理法之犯意聯絡，以1 天2,000\r\n    元之代價，雇用賴龍柱管理現場及在系爭倉庫外搭建圍籬，\r\n    並交付賴龍柱系爭倉庫之鑰匙與無線電對講機1 副，以資聯\r\n    繫。嗣於100 年1 月2 日下午7 時35分許在上址為警當場查\r\n    獲，而查悉上情。\r\n二、案經黃偉國訴由桃園縣政府警察局龜山分局報請臺灣桃園地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\r\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\r\n    ，刑事訴訟法第156 條第1 項定有明文。準此，被告詹仁粽\r\n    、賴龍柱、黃青水既對於檢察官所提其等於警詢時及偵查中\r\n    供述之證據能力並無爭執，且本院亦查無有何以不正之方法\r\n    取得此等供述，而悖於其等自由意志之情事，是被告等之上\r\n    開供述得為證據。\r\n二、復按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據；被告以外之人於審判外之陳述，雖\r\n    不符刑事訴訟法第159 條之1 至之4 之規定，而經當事人於\r\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\r\n    成時之情況，認為適當者，亦得為證據；當事人、代理人或\r\n    辯護人於法院調查證據時，知有刑事訴訟法第159 條第1 項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意，同法第159 條第1 項、第159 條之5 分別\r\n    定有明文。其立法意旨在於傳聞證據如未經當事人之反對詰\r\n    問予以核實，原則上應予排除。惟若當事人已放棄反對詰問\r\n    權，於審判程序中表明同意該等傳聞證據可作為證據，或於\r\n    言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之\r\n    處分權，及證據資料愈豐富，愈有助於真實發見之理念，且\r\n    強化言詞辯論主義，使訴訟程序得以順暢進行，得認傳聞證\r\n    據亦具有證據能力。查本院以下所引用被告以外之人於審判\r\n    外之陳述，因當事人均不爭執其證據能力，且本院認其作成\r\n    之情況並無不當之情形，而符合適當性要件，故上開被告以\r\n    外之人於審判外之陳述得為證據。\r\n三、另本院以下所引用之非供述證據，均與本案事實具有自然關\r\n    聯性，且核屬書證性質，又查無事證足認有違背法定程序或\r\n    經偽造、變造而取得等證據排除之情事，復經本院依刑事訴\r\n    訟法第165 條踐行書證之調查程序，矧當事人對此部分之證\r\n    據能力亦均不爭執，是堪認具有證據能力。\r\n貳、賴龍柱、黃青水有罪部分：\r\n一、上開犯罪事實，業據被告黃青水於本院準備程序中及審理中\r\n    均坦承不諱（見本院卷第111 頁背面、第134 頁背面），核\r\n    與告訴人黃偉國於警詢時及偵查中之指訴、共同被告鄭世杰\r\n    於警詢時及偵查中之陳述（見100 年度偵字第2961號卷第42\r\n    頁、第58至60頁、第160 頁，100 年度偵字第7242號卷第14\r\n    頁、第29至31頁、第46至48頁）情節相符，並有系爭土地所\r\n    有權狀、房屋租賃契約書、現場照片、系爭土地登記公務用\r\n    謄本等在卷可稽（見100 年度偵字第2961號卷第81至86頁、\r\n    第88至94頁、第97至100 頁、第168 頁、第171 至172 頁，\r\n    100 年度偵字第7242號卷第32至33頁、第35至41頁），足認\r\n    被告黃青水上開任意性自白核與事實相符，應堪採信。至鄭\r\n    世杰固於本院準備程序中改口陳稱：伊根本沒跟黃青水租地\r\n    ，也沒有付其租金，伊僅為其人頭云云（見審訴卷第46頁背\r\n    面，本院卷第81至83頁）。惟本院衡酌鄭世杰就被告黃青水\r\n    上開犯行部分，於警詢時及偵查中所為之陳述前後大抵一致\r\n    ，亦與其他卷內事證尚無扞格，其迄至本院準備程序中始翻\r\n    異前詞，復因傳喚、拘提未到，經本院於審理中發布通緝，\r\n    尚未緝獲，顯難對其進行對質、詰問，以資檢驗其上開於準\r\n    備程序中所為陳述之真實性等情事，認定鄭世杰於本院準備\r\n    程序中之陳述尚不足採，應以其先前於警詢時及偵查中所為\r\n    之陳述較屬可信，併此敘明。\r\n二、訊據被告賴龍柱對鄭世杰雇用其於上開時、地搭建圍籬，且\r\n    鄭世杰有將鑰匙及對講機交予其之事實固供承屬實，惟矢口\r\n    否認有何違反廢棄物清理法之犯行，辯稱：鄭世杰有告訴伊\r\n    系爭土地上之系爭倉庫裡面有很多垃圾，其交給伊對講機叫\r\n    伊去現場圍圍籬，其來的時候，叫伊幫其開門，伊只有幫其\r\n    圍圍籬，目的是不要讓人家進來，伊沒有如起訴書所載管理\r\n    現場，亦沒有在現場負責開門讓廢棄物輸入系爭倉庫，鄭世\r\n    杰雖有跟伊說現場有廢棄物，但其賺其的錢，伊做伊的鐵工\r\n    ，警察來伊就閃云云。惟查：\r\n  關於鄭世杰未領有相關主管機關核發之廢棄物清除、處理許\r\n    可文件，而以1 天2,000 元之代價，雇用被告賴龍柱在系爭\r\n    倉庫外搭建圍籬，並交付被告賴龍柱系爭倉庫之鑰匙與無線\r\n    電對講機1 副，以資聯繫，又當時被告賴龍柱業經鄭世杰告\r\n    知而知悉系爭倉庫內有堆置營建廢棄物等情，除經被告賴龍\r\n    柱於警詢時、偵查中、本院準備程序中及審理中供承不諱（\r\n    見100 年度偵字第2961號卷第23至25頁、第119 至120 頁、\r\n    第153 至155 頁，審訴卷第45頁背面至第46頁正面，本院卷\r\n    第111 頁正面、第190 頁背面、第193 頁正面至背面），核\r\n    與共同被告黃青水於警詢時之陳述、共同被告鄭世杰於警詢\r\n    時及偵查中之陳述（見100 年度偵字第2961號卷第32頁、第\r\n    41至42頁、第160 至161 頁，100 年度偵字第7242號卷第6\r\n    頁、第13至14頁）情節相符，復有扣押筆錄、搜索扣押目錄\r\n    表、桃園縣政府環境保護局環境稽查工作紀錄表、現場照片\r\n    等在卷可佐（見100 年度偵字第2961號卷第62至71頁、第88\r\n    至100 頁，100 年度偵字第7242號卷第35至41頁），應堪信\r\n    為真實。\r\n  按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物\r\n    ：有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物；一般\r\n    事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。\r\n    又應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得從\r\n    事廢棄物貯存、清除、處理業務，廢棄物清理法第2 條第1\r\n    項、第41條第1 項前段、第46條第4 款分別定有明文。復按\r\n    依內政部訂定之「營建剩餘土石方處理方案」，營建剩餘土\r\n    石方之種類，固包含建築工程、公共工程及建築物拆除工程\r\n    施工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不\r\n    包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等\r\n    廢棄物，茍包含該等廢棄物者，即屬營建事業廢棄物；而有\r\n    關拆除建築物施工所產生之剩餘泥、土、砂、石、磚、瓦、\r\n    混凝土塊，摻雜建築物拆除工程所產生之金屬屑、玻璃碎片\r\n    、塑膠類、木屑等，固屬內政部公告「營建事業廢棄物再利\r\n    用種類及管理方式」之「編號八、營建混合物」，然依上開\r\n    管理方式公告之「再利用用途」，為：「營建工程材料、工\r\n    程填地及道路工程級配料、工程填地材料、骨材及建材原料\r\n    、混凝土添加材料、磚瓦原料等，以及因分類作業所附帶產\r\n    生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之管理\r\n    方式辦理」。而其再利用機構應具備下列資格之一者，始得\r\n    為之：「經直轄市、縣（市）政府或公共工程主辦機關訂\r\n    頒相關剩餘土石方處理及土資場管理法規所核准設立可兼收\r\n    容處理營建混合物之土資場或回收再利用之處理場所。經\r\n    直轄市、縣（市）政府依地方自治法規許可設立之營建混合\r\n    物資源分類處理場。依營建廢棄物共同清除處理機構管理\r\n    辦法許可並核發登記證之機構」。查本件系爭倉庫現場確有\r\n    混雜堆置廢土、廢磚、瓦、廢木材及廢塑膠，此有現場照片\r\n    附卷可參（見100 年度偵字第2961號卷第90至91頁、第93至\r\n    94頁、第98至100 頁，100 年度偵字第7242號卷第37至40頁\r\n    ），即令該等廢棄物係前揭「營建事業廢棄物再利用種類及\r\n    管理方式」之「編號八、營建混合物」，惟系爭土地及系爭\r\n    倉庫既非屬業經許可處理廢棄物之場所或機構，則顯與前揭\r\n    管理方式所公告之「再利用用途」或「營建剩餘土石方處理\r\n    方案」所謂「可為資源利用者，即不屬廢棄物範圍」均有未\r\n    合（最高法院97年度台上字第2543號判決意旨可資參照），\r\n    而本件現場所查獲之上開廢棄物係屬營建事業廢棄物，亦有\r\n    桃園縣政府環境保護局環境稽查工作紀錄表在卷可憑（見10\r\n    0 年度偵字第2961號卷第70頁）。\r\n  鄭世杰迭於警詢時、偵查中及本院準備程序中，均矢口否認\r\n    其有於系爭倉庫內堆置上開廢棄物之行為。惟查，共同被告\r\n    黃青水於警詢時陳述：鄭世杰說承租系爭倉庫是要做廢五金\r\n    使用，伊將系爭倉庫租給鄭世杰時其內是空的，伊出租給鄭\r\n    世杰前有去看過，屋內是空的，系爭倉庫原本沒有上鎖，是\r\n    伊自己加鎖，且於出租時將本件扣案開啟系爭倉庫之鑰匙給\r\n    鄭世杰使用等語（見100 年度偵字第2961號卷第31至32頁，\r\n    100 年度偵字第7242號卷第5 至6 頁），而鄭世杰於警詢時\r\n    亦自承：系爭倉庫之門鎖於伊承租時就有裝設，鑰匙是黃青\r\n    水給伊的，只有伊擁有門鎖鑰匙，且現場的門鎖沒有被破壞\r\n    的跡象等語（見100 年度偵字第2961號卷第46頁），核與上\r\n    開黃青水之陳述相符，可知鄭世杰向黃青水承租系爭倉庫斯\r\n    時，其內部尚無放置物體，而得由鄭世杰決定作何種使用，\r\n    且僅有鄭世杰擁有系爭倉庫之門鎖鑰匙，該門鎖亦無被他人\r\n    強行進入而破壞之情形。又鄭世杰於偵查中陳稱：伊雇用被\r\n    告賴龍柱圍圍籬，因為有人進來系爭倉庫偷倒垃圾，99年底\r\n    伊去系爭倉庫內發現裡面有人傾倒廢棄物，伊不知道是誰所\r\n    倒云云，經檢察官訊問其當時就發現有人偷倒垃圾，為何沒\r\n    有處理，鄭世杰復陳稱：因為伊不知道要怎麼辦（見100 年\r\n    度偵字第2961號卷第160 頁），然依經驗法則判斷，如自己\r\n    所有或所使用之不動產遭他人擅自不法傾倒廢棄物，通常一\r\n    般人均會報警以資救濟，或委託合法之廢棄物清理業者清運\r\n    該廢棄物，以鄭世杰63年6 月9 日生及高中畢業之年紀及教\r\n    育程度，應無可能不知此理，其竟陳稱「不知道要怎麼辦」\r\n    ，顯違常理，故其所言殊難採信。再者，證人楊宗軒於警詢\r\n    時證述：案發現場所查扣之挖土機1 輛為伊所有，因鄭世杰\r\n    告知欲整地及整理倉庫，故伊將該挖土機借給鄭世杰等語（\r\n    見100 年度偵字第2961號卷第54至55頁），而挖土機顯亦得\r\n    作為堆置廢棄物之工具使用；又觀諸卷附鄭世杰所印製之名\r\n    片，其上有記載「家榮環保企業」、「一般及事業廢棄物清\r\n    除處理（資源回收）」、「地址：桃園縣龜山鄉○○路45之\r\n    130 號（即系爭倉庫所在位置）」等字樣。綜觀前述各項事\r\n    證，應得推知鄭世杰於承租系爭倉庫後，確有提供系爭倉庫\r\n    供他人傾倒上開營建事業廢棄物之用。\r\n  復查，鄭世杰僱用被告賴龍柱在系爭倉庫外搭建圍籬，並交\r\n    付被告賴龍柱系爭倉庫之鑰匙與無線電對講機1 副，以資聯\r\n    繫等情，業經本院認定如前。鄭世杰既未領有相關主管機關\r\n    核發之廢棄物清除、處理許可文件，而違法提供系爭倉庫供\r\n    他人傾倒上開營建事業廢棄物，衡情必不欲旁人得知，則鄭\r\n    世杰僱用被告賴龍柱在系爭倉庫外搭建圍籬，其主要目的應\r\n    係為掩飾前揭不法行為，避免外界查知其內情形；而鄭世杰\r\n    交付被告賴龍柱系爭倉庫之鑰匙與無線電對講機，亦得合理\r\n    推認係為管理欲傾倒上開廢棄物之人員或車輛出入及現場狀\r\n    況，並於緊急情況時（例如遭員警或主管機關查緝時），得\r\n    以即時通風報信，是被告賴龍柱前揭所辯：鄭世杰交給伊對\r\n    講機叫伊去現場圍圍籬，其來的時候，叫伊幫其開門，伊只\r\n    有幫其圍圍籬，目的是不要讓人家進來，伊沒有如起訴書所\r\n    載管理現場，亦沒有在現場負責開門讓廢棄物輸入系爭倉庫\r\n    云云，本院尚難憑採。再者，被告賴龍柱已自承：鄭世杰有\r\n    跟伊說現場有廢棄物，但其賺其的錢，伊做伊的鐵工，警察\r\n    來伊就閃等語如前，且被告賴龍柱看見員警至現場時，確有\r\n    因害怕而逃離之反應（見100 年度偵字第2961號卷第23頁、\r\n    第25頁、第120 頁，本院卷第193 頁正面），可知其對於鄭\r\n    世杰未得許可而違法提供系爭倉庫供他人傾倒上開廢棄物乙\r\n    節，應有所知悉。從而，被告賴龍柱與鄭世杰就本件違反廢\r\n    棄物清理法之犯行，應有犯意聯絡及行為分擔，而成立共同\r\n    正犯。\r\n三、綜上所述，本案事證明確，被告黃青水、賴龍柱之犯行均堪\r\n    認定，應依法論科。\r\n四、核被告黃青水所為，係犯刑法第320 條第2 項之竊佔罪；核\r\n    被告賴龍柱所為，係犯廢棄物清理法第46條第4 款之非法清\r\n    理廢棄物罪。被告賴龍柱與鄭世杰就上開犯行，有犯意聯絡\r\n    及行為分擔，為共同正犯。檢察官起訴意旨雖認被告賴龍柱\r\n    有「清除」、「處理」廢棄物之行為云云，然按「違反廢棄\r\n    物清理法第46條第4 款之罪，其犯罪態樣有『貯存』、『清\r\n    除』、『處理』3 種，『貯存』乃指事業廢棄物於回收、清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為；\r\n    『清除』包括收集、清運及轉運行為；『處理』則包括中間\r\n    處理、最終處置及再利用，而所謂中間處理，係指廢棄物在\r\n    最終處置或再利用前，以物理、化學、生物、熱處理、堆肥\r\n    或其他處理方法，變更其物理、化學、生物特性或成分，達\r\n    成分離、中和、減量、減積、去毒、固化或安定（於95年12\r\n    月14日修正為「穩定」）之行為；所謂最終處置，係指將廢\r\n    棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為；\r\n    所謂再利用，則指將廢棄物經物理、化學或生物等程序後做\r\n    為材料、燃料、肥料、飼料、填料、土壤改良或其他經中央\r\n    主管機關會商中央目的事業主管機關認定之用途行為，參之\r\n    事業廢棄物貯存清除處理方法及設施標準（95年12月14日修\r\n    正）第2 條第1 至3 款即明。此等犯罪態樣，各有不同，認\r\n    定犯罪事實時，應予辨別（最高法院100 年度台上字第5209\r\n    號判決意旨可資參照）。本件被告賴龍柱雖有共同參與將營\r\n    建事業廢棄物於回收、清除、處理前，放置於特定地點即系\r\n    爭倉庫之行為，惟就此等廢棄物並無何收集、清運及轉運行\r\n    為，或中間處理、最終處置及再利用行為，揆諸前揭最高法\r\n    院判決意旨，其行為僅構成「貯存」，而不包含「清除」、\r\n    「處理」，起訴意旨容有誤會，惟並無變更起訴法條之問題\r\n    ，併此敘明。又按刑事法若干犯罪行為態樣，本質上原具有\r\n    反覆、延續實行之特徵，立法時既予特別歸類，定為犯罪構\r\n    成要件之行為要素，則行為人基於概括之犯意，在密切接近\r\n    之一定時、地持續實行之複次行為，倘依社會通念，於客觀\r\n    上認為符合一個反覆、延續性之行為觀念者，於刑法評價上\r\n    ，即應僅成立一罪。學理上所稱「集合犯」之職業性、營業\r\n    性或收集性等具有重複特質之犯罪均屬之，例如經營、從事\r\n    業務、收集、販賣、製造、散布等行為概念者是（最高法院\r\n    95年度台上字第1079號判決意旨可資參照）。本件被告賴龍\r\n    柱為警查獲前，基於同一之概括犯意，持續於系爭倉庫共同\r\n    從事貯存廢棄物之行為，於刑法評價上應認係包括一罪之集\r\n    合犯。爰審酌被告黃青水正值青壯之年，不思循正當手段獲\r\n    取利益，而竊佔告訴人之不動產出租使用，足見其欠缺尊重\r\n    他人財產權利之觀念，實屬不該，又被告賴龍柱在未領有廢\r\n    棄物清除處理許可文件之情形下，仍共同參與貯存廢棄物之\r\n    行為，顯漠視環境保護，而造成社會成本之支出，所為非是\r\n    ；惟念其被告黃青水犯後終能坦承犯行，態度尚可，復衡酌\r\n    被告2 人之犯罪動機、目的、手段、生活狀況、素行、智識\r\n    程度、所生之危害、犯罪後之態度及被告黃青水與告訴人之\r\n    關係等一切情狀，分別量處如主文所示之刑，並就被告黃青\r\n    水所量處之刑，諭知易科罰金之折算標準。\r\n五、末按共同正犯因相互間利用他人之行為，以遂行其犯意之實\r\n    現，本於責任共同之原則，有關沒收部分，對於共犯間供犯\r\n    罪所用之物，自均應為沒收之諭知（最高法院91年度台上字\r\n    第5583號判決意旨可資參照）。查扣案之無線電對講機1 副\r\n    及無線電耳機1 條，均係供被告賴龍柱與鄭世杰共同犯本件\r\n    違反廢棄物清理法之罪所用之物，且係鄭世杰交付予被告賴\r\n    龍柱作為聯繫使用（見100 年度偵字第2961號卷第24頁、第\r\n    41頁、第154 頁，本院卷第193 頁正面至背面），應屬鄭世\r\n    杰所有，爰依刑法第38條第1 項第2 款之規定及前揭最高法\r\n    院判決意旨之說明，併均予宣告沒收；至扣案之系爭倉庫鑰\r\n    匙3 支，固亦係供被告賴龍柱與鄭世杰共同犯罪所用之物，\r\n    惟該鑰匙係被告黃青水於出租系爭倉庫予鄭世杰時交予鄭世\r\n    杰使用（見100 年度偵字第2961號卷第32頁、第42頁、第46\r\n    頁，100 年度偵字第7242號卷第6 頁、第14頁、第18頁），\r\n    衡情於其等租賃關係終止時應返還予被告黃青水，而仍屬黃\r\n    青水所有，又黃青水與被告賴龍柱、鄭世杰間並無共同正犯\r\n    關係，故就此部分無從諭知沒收，附此敘明。\r\n參、被告詹仁粽無罪部分：\r\n一、公訴意旨略以：被告詹仁粽、鄭世杰、賴龍柱均明知其等未\r\n    領有相關主管機關核發之公民營廢棄物清除處理機構許可文\r\n    件，不得提供土地堆置廢棄物或從事廢棄物之處理業務，竟\r\n    均基於違反廢棄物清理法之犯意聯絡，由鄭世杰提供系爭土\r\n    地上之系爭倉庫供不特定之人傾倒廢土、廢磚、瓦、廢木材\r\n    及廢塑膠之營建事業廢棄物，鄭世杰復以1 天2,000 元之代\r\n    價，雇用賴龍柱管理現場及在系爭倉庫外搭建圍籬，並交付\r\n    賴龍柱系爭倉庫之鑰匙與無線電對講機1 副，以資聯繫；又\r\n    以1 天2,000 元之代價，僱用被告詹仁粽駕駛貨車載運剷土\r\n    機至系爭倉庫地點，被告詹仁粽則負責操作鏟土機堆高現場\r\n    所傾倒之廢棄物，以便後續讓不特定人進入傾倒廢棄物。因\r\n    認被告詹仁粽涉犯廢棄物清理法第46條第4 款之非法清理廢\r\n    棄物罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。復按認定犯\r\n    罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\r\n    在內；然而無論直接或間接證據，其為訴訟上之證明，須於\r\n    通常一般之人均不致有所懷疑，而得確信其為真實之程度者\r\n    ，始得據為有罪之認定，倘其證明尚未達到此一程度，而有\r\n    合理之懷疑存在時，事實審法院復已就其心證上理由予以闡\r\n    述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚\r\n    不得任意指為違法（最高法院76年台上字第4986號判例意旨\r\n    可資參照）。又刑事訴訟法第161 條已於91年2 月8 日修正\r\n    公布，其第1 項規定：檢察官就被告犯罪事實，應負舉證責\r\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實\r\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\r\n    ，不足為被告有罪之積極證明，或其指出證明之方法，無從\r\n    說服法院以形成被告有罪之心證，基於無罪推定之原則，自\r\n    應為被告無罪判決之諭知（最高法院92年台上字第128 號判\r\n    例意旨可資參照）。此即學說所指基於嚴格證明法則下之「\r\n    有罪判決確信程度」，對於被告是否犯罪之證據應證明至「\r\n    無合理懷疑」之程度，否則，於無罪推定原則下，被告自始\r\n    被推定為無罪之人，對於檢察官所指出犯罪嫌疑之事實，並\r\n    無義務證明其無罪，即所謂「不自證己罪原則」，而應由檢\r\n    察官負提出證據及說服之責任，如檢察官無法舉證使達有罪\r\n    判決之確信程度，以消弭法官對於被告是否犯罪所生之合理\r\n    懷疑，自屬不能證明犯罪，即應諭知被告無罪。\r\n三、檢察官起訴被告詹仁粽涉犯前揭罪嫌，無非以被告詹仁粽於\r\n    警詢時及偵查中之供述、共同被告鄭世杰於警詢時及偵查中\r\n    之陳述，並有扣押筆錄、搜索扣押目錄表、桃園縣政府環境\r\n    保護局環境稽查工作紀錄表、現場照片等，為其論據。\r\n四、訊據被告詹仁粽堅詞否認有何違反廢棄物清理法之犯行，其\r\n    辯稱：伊並非受僱於鄭世杰，而是為宏逸企業社做點工，該\r\n    企業社調度人員李志宏打電話給伊，叫伊開貨車載運鏟土機\r\n    去系爭倉庫外面馬路等，後來有1 個成年男子帶伊進去，叫\r\n    伊將鏟土機自貨車上開下來，李志宏跟伊講的工作內容是整\r\n    地，但伊在系爭倉庫裡面看到的是很多垃圾，跟李志宏所說\r\n    的情形不一樣，伊當時覺得該倉庫並未得到許可處理廢棄物\r\n    ，就打電話給李志宏，李志宏叫伊不要做，在現場等業主來\r\n    ，其要通知業主，業主到了之後再看情形怎麼樣，伊只有在\r\n    旁邊等，並沒有實際上操作鏟土機堆高廢棄物，後來警察就\r\n    來了等語。\r\n五、經查，被告詹仁粽前揭於本院準備程序中及審理中所述內容\r\n    ，核與其前於本件警詢時及偵查中所為之陳述大致相符；至\r\n    其警詢筆錄上固載以「經詢問公司調度人員李志宏可否作業\r\n    ，經李志宏允諾先行作業要聯絡，我便開始操作鏟土機」，\r\n    而卷附桃園縣政府環境保護局環境稽查工作紀錄表亦有記載\r\n    「當時現場詹仁粽先生正從事操作鏟裝機」（見100 年度偵\r\n    字第2961號卷第15頁、第70頁），惟何謂「操作鏟土（裝）\r\n    機」之意？實屬語焉不詳，此語固有可能指涉「被告詹仁粽\r\n    已駕駛該鏟土機堆高現場之廢棄物」，惟亦有可能指涉「被\r\n    告詹仁粽啟動該鏟土機駛下運載之貨車」、「被告詹仁粽於\r\n    駛下貨車後，有移動該鏟土機，惟並未實際接觸現場之廢棄\r\n    物」等其他狀態，復依現場照片所示，於本案查獲時該鏟土\r\n    機前方之機斗上並不存在任何廢棄物，且其位置與其旁之廢\r\n    棄物間顯然相隔一段相當之距離，並無已駕駛該鏟土機堆高\r\n    現場之廢棄物之跡象（見100 年度偵字第2961號卷第90頁、\r\n    第98頁，100 年度偵字第7242號卷第38頁），矧若被告詹仁\r\n    粽確已承認或確有實據足證其有駕駛該鏟土機堆高現場之廢\r\n    棄物，則承辦警員或主管機關人員焉有可能不將此等與犯罪\r\n    事實及構成要件高度相關之情事記入警詢筆錄或工作紀錄表\r\n    ，而僅以含糊籠統之「操作鏟土（裝）機」代之？是上開警\r\n    詢筆錄或工作紀錄表上關於被告詹仁粽「操作鏟土（裝）機\r\n    」之記載，能否證明其有本件犯行，已不無疑義。又公訴人\r\n    固有質疑被告詹仁粽於發現系爭倉庫現場不合法堆放廢棄物\r\n    後，為何未立即離開現場，惟衡諸經驗法則，被告詹仁粽縱\r\n    未選擇立即離去，而如其所述以電話告知命其前來之調度人\r\n    員李志宏現場之狀況，並於現場等待李志宏向業主確認之結\r\n    果再為定奪，亦難謂有何顯然不妥之處，故公訴人以此指稱\r\n    被告詹仁粽所辯與常理不合而不可採，本院尚難苟同。\r\n六、復查，證人李志宏於本院審理中到庭具結後證述：伊於100\r\n    年1 月間本件案發時在宏逸企業社作調度，且為名義及實質\r\n    上負責人，負責指派車輛，詹仁粽是伊公司的司機，於上開\r\n    時間伊有請詹仁粽到龜山，是業主給伊電話，伊將電話交給\r\n    詹仁粽，讓詹仁粽自己跟業主聯絡地點，伊不知道業主的名\r\n    字，朋友將其電話傳簡訊給伊，這算是臨時性的工作，不是\r\n    每天固定的工作，詹仁粽當天的工資是去到那邊做完後跟業\r\n    主領，因為是不認識的，伊企業社會叫司機直接跟業主收，\r\n    司機幫公司收錢回來，司機領2,000 元、公司領3,000 元，\r\n    因車子是公司的；業主當時就工作內容只說要鏟土機，沒有\r\n    說得很清楚，詹仁粽是開大貨車載著小山貓去，到現場後他\r\n    再自己操作小山貓，詹仁粽到現場跟伊聯絡，說有很大堆的\r\n    廢棄物，要整理廢棄物，伊跟他說先不要做，先跟業主確定\r\n    好再做，伊原本要跟業主聯絡，但詹仁粽打電話給伊說警察\r\n    來了，根本還沒有施作等語（見本院卷第136 頁正面至第13\r\n    8 頁背面）。本院審酌該證人業經具結，如有虛偽陳述將受\r\n    刑法偽證罪之重典，且其所述核與被告詹仁粽前揭所辯尚無\r\n    扞格；又公訴人固以該證人沒有辦法合理交代業主整個叫車\r\n    過程，認其所述有避重就輕而不足採，然依該證人之證述，\r\n    其未查明業主來歷及工作內容而仍派車至現場，雖有可能因\r\n    此等委託非屬真實而須自行吸收交通成本等損失，惟觀諸卷\r\n    附汽車新領牌照登記書上宏逸企業社所留存之地址，可知其\r\n    址與系爭倉庫之地址同位於桃園縣龜山鄉境內（見100 年度\r\n    偵字第2961號卷第75頁），相距甚近，可知即使發生此一損\r\n    失，其數額亦屬非鉅，故該證人願接受此等臨時性委託工作\r\n    而派車，固難稱為嚴謹，但仍未踰越營業上權宜處理之範圍\r\n    ，尚不影響於該證人證述之憑信性，本件當事人亦未提出其\r\n    他資以彈劾之具體事證等情事，認定其證述應屬可信。再者\r\n    ，鄭世杰雖曾於警詢時陳稱：伊於100 年1 月2 日下午開始\r\n    雇用詹仁粽，雇用他將系爭倉庫內的營建廢棄物堆高，以增\r\n    加倉儲內的空間來放置貨物，且是伊帶他進入該場址云云（\r\n    見100 年度偵字第2961號卷第43頁，100 年度偵字第7242號\r\n    卷第15頁），惟鄭世杰上開警詢時之陳述，不僅與其自己於\r\n    偵查中所稱：詹仁粽伊不認識，不是伊請的，伊也不知道他\r\n    為何在那裡及如何進入系爭倉庫等語（見100 年度偵字第29\r\n    61號卷第160 頁）前後矛盾，且與前揭李志宏於本院審理中\r\n    所為之證述顯有不符，故本院尚難憑採。另賴龍柱固於偵查\r\n    中陳稱：詹仁粽開小山貓，負責將廢棄物堆高云云（見100\r\n    年度偵字第2961號卷第154 頁），惟賴龍柱嗣於本院審理中\r\n    則稱：伊那天在現場沒有看到詹仁粽已經開始在堆廢棄物，\r\n    也沒有看到他開小山貓進來，伊以前說他負責開小山貓，是\r\n    警察告訴伊是詹仁粽開的等語（見本院卷第194 頁背面），\r\n    說詞反覆且非詳盡，是本院亦難採信其上開於偵查中之陳述\r\n    。綜觀前述一切事證，尚難證明公訴意旨所述「鄭世杰僱用\r\n    被告詹仁粽駕駛貨車載運剷土機至系爭倉庫地點，被告詹仁\r\n    粽則負責操作鏟土機堆高現場所傾倒之廢棄物」之事實，本\r\n    院實難認定被告詹仁粽有何公訴意旨所指違反廢棄物清理法\r\n    之犯行，自無從以同法第46條第4 款之罪名相繩。\r\n七、綜上所述，本件被告詹仁粽被訴違反廢棄物清理法部分，檢\r\n    察官所提出之證據，尚難認已達於通常一般人均不致有所懷\r\n    疑，而得確信其為真實之程度，是依罪疑唯輕、有疑唯利被\r\n    告之原則，本院即無從為有罪之認定。此外，本院復查無其\r\n    他積極證據足資證明被告詹仁粽有公訴人所指之上開犯行，\r\n    揆諸首揭規定及說明，即應為無罪之諭知，以示審慎。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，廢棄物清理法第46條第4 款，刑法第11條前段、第320 條第\r\n2 項、第28條、第41條第1 項前段、第38條第1 項第2 款，刑法\r\n施行法第1 條之1 第1 項、第2 項前段，判決如主文。\r\n本案經檢察官張姿倩到庭執行職務。\r\n中    華    民    國   101    年    1     月    20    日\r\n                  刑事第六庭  審判長法  官  錢建榮\r\n                                    法  官  游智棋\r\n                                    法  官  吳元曜\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級機關」。\r\n                                    書記官  盧志強\r\n中    華    民    國   101    年    1     月    20    日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第320條\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5  年以下有期徒刑、拘役或 5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。"
}