{
  "JID": "TYDM,100,審訴,2200,20120110,1",
  "JYEAR": "100",
  "JCASE": "審訴",
  "JNO": "2200",
  "JDATE": "20120110",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　 100年度審訴字第2200號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　潘志明\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（ 100\r\n年度偵字第14414 號），被告於本院準備程序進行中為有罪之陳\r\n述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決\r\n如下：\r\n    主      文\r\n潘志明未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除，處有期徒刑壹年參月。\r\n    事實及理由\r\n一、本件被告所犯係死刑、無期徒刑、最輕本刑為三年以上有期\r\n    徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，\r\n    經法官告知簡式審判程序之旨，並聽取公訴人、被告之意見\r\n    後，依刑事訴訟法第273 條之1 第1 項之規定，裁定依簡式\r\n    審判程序審理，合先敘明。\r\n二、犯罪事實：\r\n    潘志明明知從事廢棄物清除業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除機構許可文件後，始得受託清除廢棄物業務，且其未領\r\n    有廢棄物清除許可文件，竟基於意圖為自己不法利益及從事\r\n    清除廢棄物之犯意聯絡，於民國100 年5 月15日上午受某不\r\n    詳真實姓名年籍綽號「小毛」之成年男子所託，以新台幣（\r\n    下同）1 萬3500元代價，至桃園縣楊梅幼獅工業區清除廢棄\r\n    物，潘志明於翌（16）日駕駛車號349-ZY（拖車98-AZ ）曳\r\n    引車，前往桃園縣楊梅幼獅工業區載運廢棄物，並將所載運\r\n    之廢棄物隨意棄置在桃園縣大園鄉○○路257 巷16之1 號旁\r\n    ，在未經地主陳光明同意下，擅自佔用桃園縣大園鄉○○○\r\n    段1806、1807、1807-1、1807-2等地號土地，合計共0.0093\r\n    公頃。嗣於同日上午7 時許，潘志明棄置完廢棄物，準備離\r\n    去時，其所駕駛之車號349-ZY（拖車98-AZ ）曳引車因土壤\r\n    鬆軟而卡住，旋為地主陳光明之兄陳光輝發覺有人在該地傾\r\n    倒廢棄物遂報警處理而循線查悉上情。案經桃園縣政府警察\r\n    局大園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n三、認定被告犯罪所憑之證據：\r\n（一）被告潘志明於本院準備程序及審理中之自白。\r\n（二）證人郭清涼、陳光輝於警詢中之供述。\r\n（三）桃園縣政府警察局大園分局扣押筆錄暨扣押物品目錄表、\r\n      扣押物品保管條、桃園縣大園鄉公所清潔隊環境污染案件\r\n      會勘稽查記錄、現場照片8 張、臺灣桃園地方法院檢察署\r\n      檢察官100 年5 月30日勘驗筆錄、勘驗採證現場照片26張\r\n      、桃園縣政府環境保護局廢棄物檢測報告、桃園縣政府環\r\n      境保護局100 年7 月14日桃環稽字第1000046564號函文、\r\n      桃園縣蘆竹地政事務所檢送土地複丈成果圖及土地登記謄\r\n      本等資料各1 份。\r\n四、核被告潘志明所為，係犯廢棄物清理法第46條第4 款前段之\r\n    未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n    罪及刑法第320 條第2 項之竊佔罪。被告係以一傾倒上述廢\r\n    棄物於上述土地上從事廢棄物清除行為，同時觸犯前開二罪\r\n    名，屬想像競合犯，應從一重之違反犯廢棄物清理法處斷。\r\n    爰審酌被告曾有公共危險與恐嚇取財之前科，經臺灣臺北地\r\n    方法院與本院分別判決罰金新臺幣15萬元、有期徒刑8 月在\r\n    案，素行已有不良，有臺灣高等法院被告前案紀錄表在卷可\r\n    稽，犯罪之動機、目的、手段，以傾倒上述廢棄物於上述土\r\n    地竊佔被害人陳光明之土地之面積合計達0.0093公頃，上述\r\n    廢棄物經採樣檢測結果重金屬銅、鉛、鎳、鉻等濃度皆低於\r\n    溶出試驗標準，非具有害特性（見偵卷第81頁），所生之危\r\n    害及其於本院審理中始坦承犯行之犯後態度等一切情狀，量\r\n    處如主文所示之刑，以資懲儆。\r\n五、應適用之法條：\r\n    刑事訴訟法第299 條第1 項前段、第273 條之1 第1 項、第\r\n    310 條之2 、第454 條第1 項，廢棄物清理法第46條第4 款\r\n    前段，刑法第11條前段、第320 條第2 項、第55條。\r\n六、如不服本判決，應於判決送達後10日內向本院提出上訴狀（\r\n    應附繕本），其未敘述上訴理由者，應於上訴期間屆滿後20\r\n    日內補提理由書狀於本院，上訴於臺灣高等法院。\r\n本案經檢察官曾姿綺到庭執行職務。\r\n中    華    民    國  101     年    1     月    10    日\r\n                        刑事庭  法  官  游紅桃\r\n以上正本證明與原本無異。\r\n                                書記官  陳恩如\r\n中    華    民    國  101     年    1     月    10    日\r\n附錄本案論罪科刑依據之法條：\r\n中華民國刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5 年以下有期徒刑、拘役或5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}