{
  "JID": "SCDM,99,審竹簡,63,20100317,1",
  "JYEAR": "99",
  "JCASE": "審竹簡",
  "JNO": "63",
  "JDATE": "20100317",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事簡易判決　　　　99年度審竹簡字第63號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第2006號），本院認為宜逕以簡易判決處刑如下：\r\n    主  文\r\n甲○○共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年。緩刑年，緩刑期內付保護管束，並\r\n應向指定之政府機關、政府機構、行政法人、社區或其他符合公\r\n益目的之機構或團體，提供伍拾小時之義務勞務。\r\n    事實及證據\r\n一、本件犯罪事實：\r\n    甲○○、蔡月秋（另經臺灣新竹地方法院檢察署檢察官為緩\r\n    起訴處分）分別係址設於新竹縣湖口鄉○○○路143 號1 樓\r\n    之協宏砂石股份有限公司（下稱協宏公司）現場負責人及登\r\n    記負責人，2 人均明知廢棄物清理法第41條第1 項規定從事\r\n    廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n    或中央主管機關委託之機關申請核發公民營清除處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務及應經主管機關\r\n    許可，方得提供土地回填、堆置廢棄物，詎其等竟未領有清\r\n    除、處理機構許可文件亦未經主管機關許可，而共同出於違\r\n    反廢棄物清理法之單一包括犯罪意思聯絡聯絡及行為分擔，\r\n    自民國97年1 月20日起，至同年月30日間，擅自自某不詳處\r\n    所，收受、載運含有污泥之事業廢棄物，並傾倒在蔡月秋向\r\n    他人承租作為協宏公司場址位於新竹縣新豐鄉○○段258 地\r\n    號之土地上，以此方法提供上開土地堆置廢棄物及從事廢棄\r\n    物之清除、處理，嗣於97年4 月11日為警會同新竹縣政府環\r\n    境保護局稽查人員當場查獲。\r\n二、證據及理由：\r\n（一）被告甲○○於警局詢問時及檢察官偵查中之自白。\r\n（二）同案被告蔡月秋於警詢及偵查中之證述。\r\n（三）證人即新竹縣政府環境保護局技士陳瑞碧於偵查中之證述\r\n      。\r\n（四）新竹縣環境保護局稽查工作紀錄、新竹縣政府營利事業登\r\n      記證、土地租賃契約書、新竹縣新豐鄉○○段258 地號土\r\n      地謄本、現場照片、臺灣檢驗科技股份有限公司於97年4\r\n      月29日所出具之廢棄物樣品檢驗報告各1 份在卷可證。\r\n三、論罪及科刑：\r\n（一）按廢棄物清理法第46條第3 款（補充理由書誤載為第46條\r\n      第1 項第3 款）所稱「未經主管機關許可，提供土地堆置\r\n      廢棄物者」，依其文義以觀，固係以提供土地者為處罰對\r\n      象，然該條款所欲規範者應在於未經主管機關許可，提供\r\n      土地堆置廢棄物之行為，而非側重於土地為何人所有、是\r\n      否有權使用，亦不問提供土地係供自己或他人堆置廢棄物\r\n      。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n      ）、無權占用之他人土地，以供自己或他人堆置廢棄物之\r\n      行為，均有上開條款之適用，非謂該條款僅規定處罰提供\r\n      自己之土地供他人堆置廢棄物而言，否則任意提供非屬自\r\n      己或無權使用之土地供自己或他人堆置廢棄物，造成污染\r\n      ，卻無法處罰，顯失衡平，當非該法為改善環境衛生，維\r\n      護國民健康之立法目的（最高法院95年度台上字第3325號\r\n      判決、94年度台上字第5174號判決要旨可資參照）。查本\r\n      件被告甲○○提供共犯蔡月欣向他人承租位於新竹縣新豐\r\n      鄉○○段258 地號土地堆置事業廢棄物，該土地雖非其所\r\n      有，惟揆諸上揭最高法院判決意旨，仍有廢棄物清理法第\r\n      46條第3 款之適用。原起訴書犯罪事實欄內業已詳載被告\r\n      提供土地供堆置事業廢棄物之行為，惟起訴法條漏引廢棄\r\n      物清理法第46條第3 款之未經主管機關許可，提供土地回\r\n      填廢棄物罪，此部分業經蒞庭之公訴檢察官以98年度蒞字\r\n      第5556號補充理由書補充起訴法條，附此敘明。\r\n（二）論罪：\r\n  、核被告甲○○所為，係犯廢棄物清理法第46條第3 款之未\r\n      經主管機關許可，提供土地堆置廢棄物罪及同條第4 款前\r\n      段（起訴書誤載為第46條第1 項第4 款前段）之未領有廢\r\n      棄物清除、處理許可文件，從事廢棄物清除、處理罪。\r\n  、共同正犯：被告甲○○與蔡秋月2 人間，就上開犯行，有\r\n      犯意聯絡及行為分擔，為刑法第28條之共同正犯。\r\n  、單純一罪：被告甲○○自97年1 月20日起至同月30日提供\r\n      土地堆置廢棄物及廢棄物清理法之清除、處理之行為，觀\r\n      諸廢棄物清理法第46條第3 款、第4 款之規定，其內涵本\r\n      即含有多次繼續反覆實施同一社會活動之性質，侵害主管\r\n      機關對於廢棄物處理之管理及監督，所侵害者僅係單一之\r\n      國家法益，僅經由一個法條為一次評價即可，自應僅成立\r\n      單純一罪。\r\n  、想像競合犯：被告甲○○以一行為而觸犯上述廢棄物清理\r\n      法第46條第3 款、第4 款前段之2 罪名，為想像競合犯，\r\n      應依刑法第55條前段之規定，從一重論以廢棄物清理法第\r\n      46條第4 款前段之罪。\r\n（三）科刑：\r\n  、主刑：審酌被告未領有廢棄物清除許可文件，即非法從事\r\n      廢棄物之清除、處理工作，及未經主管機關許可而提供土\r\n      地堆置廢棄物，破壞環境保護，影響生態保育，惟尚未造\r\n      成環境污染或人體損傷之具體嚴重危害，惡性亦非重大，\r\n      且違反廢棄物處理法之犯行僅此1 次，及犯後坦承犯行等\r\n      一切情狀，量處如主文所示之刑，以示懲儆。\r\n  、緩刑及付保護管束：被告前未曾因故意犯罪受有期徒刑以\r\n      上刑之宣告，此有臺灣高等法院被告前案紀錄表及刑案資\r\n      料查註紀錄表各1 份在卷可查，因一時失慮致罹刑典，經\r\n      此次偵查程序及科刑之教訓後，應已知所警惕，相信不會\r\n      再犯，本院綜核各情認上開刑之宣告，已足策其自新，所\r\n      宣告之刑，以暫不執行為適當，爰併予宣告緩刑3 年。另\r\n      為使其深切反省，依98年9 月1 日施行之刑法第74條第2\r\n      項第5 款之規定（依最高法院95年刑事庭第8 次會議決議\r\n      ，關於緩刑之諭知，應逕以判決時之規定處斷），諭知被\r\n      告應向指定之政府機關、政府機構、行政法人、社區或其\r\n      他符合公益目的之機構或團體，提供50小時之義務勞務，\r\n      並依刑法第93條第1 項第2 款諭知緩刑期內付保護管束，\r\n      以啟自新，兼觀後效。至於被告究應向何政府機關、政府\r\n      機構、行政法人、社區或其他符合公益目的之機構或團體\r\n      提供義務勞務，屬執行之問題，應由執行檢察官斟酌全案\r\n      情節及各政府機關、政府機構、行政法人、社區或其他符\r\n      合公益目的之機構或團體之需求，妥為指定。再者，倘被\r\n      告於本案緩刑期間，違反上開所定負擔情節重大，足認原\r\n      宣告之緩刑難收其預期效果，而有執行刑罰之必要，依刑\r\n      法第75條之1 第1 項第4 款規定，得撤銷其緩刑之宣告，\r\n      併此敘明。\r\n四、依刑事訴訟法第449 條第2 項、第450 條第1 項、第454 條\r\n    第1 項，廢棄物清理法第46條第3 款、第4 款前段，刑法第\r\n    11 條 前段、第28條、第55條前段、第74條第1 項第1 款、\r\n    第2項 第5 款、第93條第1 項第2 款，逕以簡易判決處刑如\r\n    主文。\r\n五、如不服本件判決，得自收受送達之日起10日內，向本院提起\r\n    上訴。\r\n中    華    民    國   99    年    3     月    17    日\r\n                  新竹簡易庭法  官  馮俊郎\r\n以上正本證明與原本無異。\r\n中    華    民    國    99    年    3     月    17    日\r\n                            書記官  王思穎\r\n附錄本案處罰實體法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}