{
  "JID": "CHDM,108,訴,127,20190425,1",
  "JYEAR": "108",
  "JCASE": "訴",
  "JNO": "127",
  "JDATE": "20190425",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　108年度訴字第127號\r\n公　訴　人　臺灣彰化地方檢察署檢察官 \r\n被　　　告　柯承瑋\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年\r\n度偵字第3362號），被告於本院準備程序中，就被訴事實為有罪\r\n之陳述，經合議庭裁定改由受命法官獨任進行簡式審判程序，本\r\n院判決如下：\r\n    主          文\r\n柯承瑋犯廢棄物清理法第四十六條第三款之未經主管機關許可，\r\n提供土地堆置廢棄物罪，處有期徒刑壹年貳月。\r\n    犯罪事實及理由\r\n一、本件係經被告柯承瑋於準備程序進行中就被訴事實為有罪之\r\n    陳述，而經本院合議庭裁定以簡式審判程序審理，則依刑事\r\n    訴訟法第273條之2、同法第159條第2項之規定，不適用傳聞\r\n    法則有關限制證據能力之相關規定；並得依同法第310條之2\r\n    準用同法第454條之規定製作略式判決書，僅需記載犯罪事\r\n    實、證據名稱及應適用之法條，並得以簡略方式為之，合先\r\n    敘明。\r\n二、犯罪事實：柯承瑋明知未經主管機關許可，不得提供土地堆\r\n    置廢棄物；而蔡銘溢（另經臺灣彰化地方檢察署檢察官偵辦\r\n    ）與林國全明知未領有廢棄物處理許可文件，不得貯存、清\r\n    除、處理廢棄物。柯承瑋、蔡銘溢與林國全（另經臺灣彰化\r\n    地方檢察署檢察官為緩起訴處分）竟各基於非法提供土地堆\r\n    置廢棄物及未經許可從事清除廢棄物之犯意，由蔡銘溢於民\r\n    國107年2月13日，徵得柯承瑋同意後，柯承瑋即將其位於彰\r\n    化縣○○鄉○○村○○路000巷00號住處旁之土地（地號為\r\n    彰化縣○○鄉○○段000號），提供蔡銘溢傾倒含有廢塑膠\r\n    混合物、PP、PE、棉花之菇類太空包堆置之用。嗣蔡銘溢即\r\n    以新臺幣（下同）6000元價格，委託林國全駕駛車牌號碼00\r\n    0-00號大貨車，前往臺中市新社區某處，將約260包之前揭\r\n    菇類太空包含有廢塑膠混合物之菇類太空包載運至上址旁之\r\n    土地上堆置。嗣經員警於107年3月15日下午3時50分許，會\r\n    同彰化縣環保局稽查員到場查緝，始循線查獲上情。\r\n三、前項犯罪事實，有下列證據可資為佐：\r\n(一)被告柯承瑋於警詢、偵查中及本院審理時之自白。\r\n(二)證人即彰化縣環境保護局稽查員鄭瑞德、林國全、蔡銘溢及\r\n    王耀興於警詢、偵查時之證述。\r\n(三)彰化縣環境保護局環境稽查工作紀錄、農業用地租賃契約書\r\n    、現場照片6張、廢棄物代碼查詢、行政院環境保護署99年5\r\n    月25日環署廢字第0990043764號函、行政院環境保護署107\r\n    年11月5日環署廢字第1070089841號函、彰化縣和美地政事\r\n    務所107年12月13日和地一字第1070006821號函。\r\n四、論罪科刑部分：\r\n    被告所為，係犯廢棄物清理法第46條第3款之未經主管機關\r\n    許可提供土地堆置廢棄物罪。爰以行為人之責任為基礎，審\r\n    酌被告僅因貪圖方便，未經主管機關許可，提供土地堆置廢\r\n    棄物，漠視環境保護之重要性，所為實不足取，且被告自稱\r\n    ：本院審理程序後，兩週內將清空並合法處理土地上廢棄物\r\n    ，並提供相關證明等語（見本院卷第115頁），惟迄今仍未\r\n    提供任何清空廢棄物之證明文件予本院參酌，是犯後態度非\r\n    佳。惟念及被告犯後坦承犯行，兼衡被告本案犯行之動機、\r\n    目的，對環境造成的損害程度、堆置之數量、大學肄業之智\r\n    識程度等一切情狀，量處如主文所示之刑。\r\n五、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\r\n    項前段、第310條之2、第454條第1項，廢棄物清理法第46條\r\n    第3款，刑法第11條前段，判決如主文。\r\n本案經檢察官戴連宏提起公訴，檢察官蔡奇曉到庭執行職務。\r\n中    華    民    國   108    年    4     月    25    日\r\n                  刑事第八庭  法  官  林于捷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書(均須按他造當事人之人數附繕本)\r\n「切勿逕送上級法院」。\r\n中    華    民    國   108    年    4     月    25    日\r\n                              書記官  黃鏽金\r\n所犯法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}