{
  "JID": "PTDM,90,訴,683,20011220,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "683",
  "JDATE": "20011220",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第六八三號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　選任辯護人　黃政雄\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十年度偵字第一一四０\r\n號、九十年度偵字第四六四五號），本院判決如左：\r\n     主  文\r\n乙○○連續未領有廢棄物處理許可證，從事廢棄物處理，處有期徒刑壹年貳月。緩刑\r\n參年。\r\n     事  實\r\n一、乙○○明知其領取之廢棄物清除許可證已於民國八十九年十二月三十一日到期，\r\n    雖已申請延展，但尚未核可，依新修正之廢棄物清理法第四十一條第一項規定，\r\n    不得從事廢棄物處理，竟仍基於概括犯意，先後於九十年一月十八日十四時許及\r\n    同日十六時三十分許，受美傑企業環保股份有限公司之委託，駕駛車牌號碼五Ｈ\r\n    —七０五號大貨車，以每車次新台幣（下同）五千元之代價，自高雄縣仁武鄉○\r\n    ○路某工廠，連續二次載運焚燒過之冷氣管等一般廢棄物至甲○○（另行審結）\r\n    所提供之屏東縣九如鄉○○段四一四之二、四一四之三及四一二之二號土地傾倒\r\n    。嗣後因大貨車損壞，停放於上開土地，為警於同日二十三時許在現場查獲。\r\n二、案經屏東縣警察局報請台灣屏東地方法院檢察官偵查起訴。\r\n      理  由\r\n一、訊據被告乙○○固坦承廢棄物清除許可證已過期及於上開時、地載運廢棄物傾倒\r\n    之事實，惟辯稱本件工作係美傑環保企業股份有限公司所承攬，因該公司車輛一\r\n    時不夠，始拜託伊幫忙載運等語。經查，廢棄物清理法業於九十年十月二十四日\r\n    修正公布全文，依修正前舊法第二十條規定「公、民營廢棄物清除、處理機構經\r\n    營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工\r\n    具、方法、設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢棄\r\n    物之貯存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發給\r\n    許可證。」，而修正後新法第四十一條第一項明定「從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務」，均不以廢\r\n    棄物清理業者所從事之清理工作係自行承包而來，抑或是自他人轉包而有不同，\r\n    是被告乙○○之廢棄物清除許可證既已於八十九年十二月三十一日到期，於主管\r\n    機關核可延展前，視同未取得清除許可，不得從事廢棄物之處理，況本件被告許\r\n    可證展延之申請，業因被告未遵守「公民營廢棄物清除處理機構管理輔導辦法」\r\n    第十二條第二項之規定，於有效期限屆滿前之三至五個月間提起展延之申請，且\r\n    領有清除許可證之有效期間已於八十九年十二月三十一日止，故終止審查，予以\r\n    退件處理，若仍欲申請許可證，應依上開輔導辦法之規定重新提出一節，有高雄\r\n    縣政府九十年二月九日九０府環四字第ＷＢ０００七０五號函在卷可稽，被告上\r\n    開辯解，顯有誤會，不足採信。本件事證已明，被告乙○○犯行堪予認定。\r\n二、查被告乙○○行為後，廢棄物清理法已於九十年十月二十四日修正公布全文共七\r\n    十七條，並自公布日起生效。該法修正後第四十六條第一項之罰則，與修正前相\r\n    同構成要件之第二十二條第一項規定之法定刑相比較，並無有利、不利問題，是\r\n    依刑法第二條第一項前段規定，應適用裁判時即修正後之廢棄物清理法第四十六\r\n    條第一項第四款之罪論處。是被告乙○○未依上開新修正之廢棄物清理法第四十\r\n    一條第一項規定，於未取得許可文件時即受託處理廢棄物業務，核其所為，係犯\r\n    新修正之廢棄物清理法第四十六條第一項第四款之罪。被告先後二次從事廢棄物\r\n    之處理之犯行，時間緊接，所犯罪名相同，顯係出於概括之犯意而為之，為連續\r\n    犯，應依刑法第五十六條之規定以一罪論，並加重其刑。爰審酌被告素行、犯罪\r\n    動機、目的、手段、所生危害及犯後態度等一切情狀，量處如主文所示之刑。末\r\n    查被告前未曾受有期徒刑以上刑之宣告，此有臺灣屏東地方法院檢察署刑案資料\r\n    查註紀錄表、臺灣高等法院被告全國前案紀錄表各一紙在卷可參，經此次科刑後\r\n    ，當知所警惕，而無再犯之虞，本院認其所受之宣告刑，以暫不執行為適當，併\r\n    予宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第二條第一項前段、第十一條前段、第五十六條、第七十四條第一\r\n款，判決如主文。\r\n本案經檢察官郭俊男到庭執行職務。\r\n中      華      民      國    九十      年     十二     月     二十     日\r\n                                      臺灣屏東地方法院刑事第三庭\r\n                                          審判長法  官  黃國永\r\n                                                法  官  余德正\r\n                                                法  官  陳姵君\r\n右正本證明與原本無異。\r\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\r\n高雄分院並按他造當事人之人數附具繕本。\r\n                                               書記官   蔡德章\r\n中      華      民      國      九十      年      十二    月    二十    日\r\n得上訴\r\n附錄：\r\n廢棄物清理法第四十六條第一項"
}