{
  "JID": "PTDM,90,訴,381,20011211,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "381",
  "JDATE": "20011211",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第三八一號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　被　　　告　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第六三三二號\r\n號），本院判決如左：\r\n    主  文\r\n甲○○、乙○○均無罪。\r\n    理  由\r\n一、公訴意旨以：被告甲○○係長利營造股份有限公司股東，於八十八年十二月間，\r\n    負責承包屏東縣新園鄉公所之共和村五房排水改善第三期工程，在八十九年九月\r\n    下旬，因施工必要，僱用柯天寶（另處分不起訴）駕駛挖土機，挖掘溝渠內之淤\r\n    積廢土。甲○○、乙○○二人，明知未經主管機關許可，竟僱請不知情之許永昇\r\n    、許漢章（以上二人另處分不起訴）駕駛砂石車，將上開工程廢土運至乙○○所\r\n    有之坐落屏東縣新園鄉○○○段一二之四地號砂石場堆放，嗣於八十九年九月三\r\n    十日十二時十分許經警查獲。因認被告二人所為，涉犯違反廢棄物清理法第四十\r\n    六條第一項第三款罪嫌（修正前第二十二條第二項第三款）。並以被告甲○○、\r\n    乙○○坦承不諱，且核與同案被告柯天寶、許永昇、許漢章、陳昭興所述相符，\r\n    並有勘驗筆錄及現場照片多幀在卷為其論據。\r\n二、（一）被告甲○○挖掘溝渠內之淤積土係堆置於新園鄉○○○段一二－四○一地\r\n    號丙○○所有之土地內，緊鄰屏東縣新園鄉○○○段一二－四地號，此業經本院\r\n    現場勘驗屬實，並有複丈成果圖、土地登記謄本在卷可稽，公訴意旨誤認係堆置\r\n    於乙○○所有之坐落屏東縣新園鄉○○○段一二之四地號顯有未當，核先敘明。\r\n    （二）按廢棄物清理法第四十六條第一項第三款（修正前第二十二條第二項第三\r\n    款）係以：未經主管機關許可，提供土地回填、堆置廢棄物者為其刑事處罰之要\r\n    件。是所應處罰之對象，乃係提供土地回填、堆置廢棄物。所指廢棄物，依同法\r\n    第二條規定：本法所稱廢棄物，分為二種，一為：一般廢棄物，一為：事業廢棄\r\n    物。前者包括垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境衛生\r\n    之固體或液體廢棄物；後者則有事業廢棄物包括有害廢棄物，即由事業機構所產\r\n    生具有毒性、危險性，或其濃度或數量足以影響人體健康或污染環境之廢棄物以\r\n    及一般事業廢棄物，即由事業機構所產生有害事業廢棄物以外之廢棄物。另營建\r\n    廢棄物為資源物質，非為廢棄物範圍；而營建廢棄土包含建築工程、公共工程、\r\n    及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊等而言，此等屬於\r\n    有用資源，非屬廢棄物範圍；至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠\r\n    類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物（行政院八十六\r\n    年十二月三十一日臺八十六內字第五二一一○號函、營建剩餘土石方處理方案參\r\n    照）。惟如施工所產生之剩餘土石方、磚瓦、混凝土塊等，其足以污染環境衛生\r\n    ，仍認屬於廢棄物清理法第二條第一項所稱之一般廢棄物。本案被告等所堆置之\r\n    砂土石，係長利營造股份有限公司施作五房排水改善第三期工程所挖掘溝渠內之\r\n    淤積土，此有相片數幀並經檢察官勘驗堆置地點及該五房排水溝併錄影帶屬實，\r\n    依現場照片所示，被告等所堆置之物主要係砂土混有石塊等，且依其堆置之地點\r\n    、數量等，並無致污染環境之情事，是被告等固未依「營建剩餘土石方處理方案\r\n    」之程序申請處理，惟依上揭說明，自非屬廢棄物清理法之廢棄物。此外，本院\r\n    亦查無其他任何積極證據足認被告等有公訴人所指犯行，是不能證明被告等犯罪\r\n    ，自應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n中      華      民      國      九十      年      十二    月      十一  日\r\n                                      臺灣屏東地方法院刑事第二庭\r\n                                          法  官    郭書豪\r\n右正本證明與原本無異。\r\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\r\n高雄分院並按他造當事人之人數附具繕本。\r\n                                          書記官   潘豐益\r\n中      華      民      國      九十      年      十二    月      十二  日"
}