{
  "JID": "PTDM,90,訴,789,20011231,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "789",
  "JDATE": "20011231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第七八九號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　被　　　告　乙○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第六二四九\r\n號），本院判決如左：\r\n     主  文\r\n甲○○、乙○○共同未領有廢棄物處理許可證，從事廢棄物處理，各處有期徒刑壹年\r\n貳月。均緩刑參年。\r\n     事  實\r\n一、甲○○與乙○○均明知綽號「阿河」之不詳姓名年籍成年男子，並未依廢棄物清\r\n    理法第四十一條第一項之規定，向主管機關申請核發民營廢棄物清除處理機構許\r\n    可文件，應不得從事廢棄物之清除、處理業務，竟仍與綽號「阿河」之男子，共\r\n    同基於違反廢棄物清理法之犯意聯絡，於民國九十年十月一日上午十時，以每車\r\n    次新台幣（下同）七百元之代價受雇於「阿河」，由甲○○駕駛車號ＴＮ—三九\r\n    七二號小貨車（公訴人誤為ＶＯ—四六五號）搭載乙○○，自高雄縣鳳山市○○\r\n    路「兵仔市場」內，清理市場所遺留下來之廢棄物，載運至屏東縣屏東市○○里\r\n    ○○段五六六號土地旁傾倒，而從事廢棄物之處理工作。嗣於同日十二時三十分\r\n    許，在上址為警當場查獲。\r\n二、案經屏東縣警察局屏東分局報請台灣屏東地方法院檢察署檢察官偵查起訴。\r\n     理  由\r\n一、被告甲○○、乙○○對於上開事實坦承不諱，並供稱：綽號「阿河」之男子為「\r\n    兵仔市場」內之魚販，因與市場管理員熟悉，故承包市場內之廢棄物清運工作，\r\n    應該沒有牌照等語，而卷附行政院環境保護署稽查編號九三—Ｗ—五０００六六\r\n    號水污染稽查記錄亦記載「甲○○及乙○○受雇於林大和，林大和未領有主管機\r\n    關核發之許可證」等語，此外，復有行政院環境保護署（九０）環署督字第００\r\n    六七九九二號函一份、行政院環境保護署水污染稽查記錄二紙及現場照片二幀等\r\n    在卷可資佐證，本件事證已明，被告二人犯行已可認定。\r\n二、查被告甲○○、乙○○行為後，廢棄物清理法已於九十年十月二十四日修正公布\r\n    全文共七十七條，並自公布日起生效。依修正後之廢棄物清理法第四十一條第一\r\n    項規定，從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務，該法修正後第四十六條第一項之罰則，與修正前相同構\r\n    成要件之第二十二條第一項規定之法定刑相比較，並無有利、不利問題，是依刑\r\n    法第二條第一項前段規定，應適用裁判時即修正後之廢棄物清理法第四十六條第\r\n    一項第四款之罪論處。被告甲○○、乙○○明知綽號「阿河」之男子並未領有上\r\n    開廢棄物處理核可文件，仍受雇於綽號「阿河」者從事廢棄物之處理工作，是核\r\n    其等所為，係犯修正後之廢棄物清理法第四十六條第一項第四款之罪。被告二人\r\n    與綽號「阿河」者，就上開犯行有犯意之聯絡及行為之分擔，均為共同正犯。爰\r\n    審酌被告二人素行、犯罪動機、目的、手段、所生危害及犯後態度等一切情狀，\r\n    各量處如主文所示之刑。末查被告二人之前均未曾受有期徒刑以上刑之宣告，此\r\n    有臺灣屏東地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀\r\n    錄表各一份在卷可參，經此次科刑後，當知所警惕，而無再犯之虞，本院認其二\r\n    人所受之宣告刑，以暫不執行為適當，併予宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第二條第一項前段、第十一條前段、第二十八條、第七十四條第一\r\n款，判決如主文。\r\n本案經檢察官陳新君到庭執行職務。\r\n中      華      民      國      九十      年    十二    月    三十一    日\r\n                                   臺灣屏東地方法院刑事第三庭\r\n                                           審判長法  官  黃國永\r\n                                                 法  官  余德正\r\n                                                 法  官  陳姵君\r\n右正本證明與原本無異。\r\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\r\n高雄分院並按他造當事人之人數附具繕本。\r\n                                                書記官   蔡德章\r\n中      華      民      國      九十      年    十二    月    三十一    日\r\n得上訴\r\n附錄：\r\n廢棄物清理法第四十六條第一項"
}