{
  "JID": "PTDM,89,訴,551,20011221,3",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "551",
  "JDATE": "20011221",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第五五一號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　指定辯護人　本院公設辯護人丁○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第六四號、\r\n第二一六二號、第五○七○號）及併案（台灣屏東地方法院檢察署八十九年度偵字第\r\n二二八四號、台灣高雄地方法院檢察署八十九年度偵字第五三五七號、第八一二一號\r\n），本院判決如左：\r\n     主  文\r\n乙○○共同無許可文件，以經營廢棄物清除、處理為常業，處有期徒刑參年貳月。\r\n     事  實\r\n一、乙○○係圓富環保工程股份有限公司（下稱圓富公司）負責人，明知圓富公司未\r\n    依廢棄物清理法規定領有廢棄物清除、處理許可證或核備文件，不得從事廢棄物\r\n    貯存、清除、處理，竟以經營廢棄物清除、處理為常業，自同年十一月十九日起\r\n    僱用甲○○（已結），二人基於犯意之聯絡，由甲○○駕駛圓富公司所有車號三\r\n    Ｈ─五六三號大貨車至丙○○擔任負責人之成良股份有限公司（下稱成良公司）\r\n    裝載該公司所產生輪胎碎屑、廢棉絲等廢棄物，再運至屏東縣新園鄉○○○段地\r\n    號十一之二、之十一、之九二、之一一六、之一一九、之一三八號土地上傾倒，\r\n    致污染環境，同月十二月十九日，甲○○在上開土地傾倒廢棄物時，為行政院環\r\n    境保護署人員當場查獲；八十九年三月二日下午三時，甲○○載運廢輪胎碎片至\r\n    屏東縣潮州鎮崙子頂地號九一六號土地備傾倒時，為屏東縣環境保護局人員當\r\n    場查獲；乙○○並自八十八年六月十日起，向鈺工程股份有限公司負責人周俊\r\n    德借牌，承載聖若瑟醫院之醫療廢棄物，兩天一次非法傾倒至高雄縣仁武鄉○○\r\n    ○段二一九之三地號土地，嗣於八十八年八月二十五日十四時三十分許，經環保\r\n    署南區稽察大隊會警查獲；乙○○另以每月薪資四萬元之代價，僱用江仁斌（另\r\n    案起訴）為司機，嗣江仁斌於八十九年四月八日十二時許，載運一般廢棄物廢木\r\n    材、金屬罐等至屏東縣三地門鄉青山村已禁用之垃圾掩埋場傾倒時，為環保署南\r\n    區稽察大隊會警查獲。\r\n二、案經屏東縣警察局東港分局報告及行政院環境保護署、屏東縣政府函送台灣屏東\r\n    地方法院檢察署檢察官偵查起訴及台灣高雄地方法院檢察署移送併辦。\r\n    理  由\r\n一、右揭事實業據被告乙○○坦承不諱，核與共同被告甲○○、丙○○及另案被告江\r\n    仁斌、證人周俊德等人證述情節相符，並有行政院環境保護署廢棄物稽查紀錄表\r\n    、屏東縣環境保護局廢棄物稽查紀錄表、照片多張、事業廢棄物清除合約書在卷\r\n    可證，事證明確，被告犯行洵堪認定。\r\n二、按被告乙○○圓富公司之負責人，而圖富公司業務內容即屬代客清理廢棄物，其\r\n    無處理廢棄物之許文可件而從事代客清理廢棄物之行為，顯以之為常業，而廢棄\r\n    物清理法於被告行為後之九十年十月二十四日修正公布，同年月二十六日生效，\r\n    原廢棄物清理法第二十二條第三項「無許可證經營廢棄物清除、處理為常業者，\r\n    處三年以上十年以下有期徒刑，得併科三百萬元以下罰金」之規定，置於第四十\r\n    六條第二項並修正為「無許可文件，以經營廢棄物清除、處理為常業者，處三年\r\n    以上十年以下有期徒刑，得併科新台幣九百萬元以下罰金」，新舊法比較結果，\r\n    僅有文字修正，其刑度並無不同，是依刑法第二條第一項前段規定，應依修正後\r\n    之廢棄物清理法第四十六條第二項規定處斷，是其所為係犯修正後廢棄物清理法\r\n    第四十六條第二項之無許可文件，以經營廢棄物清除、處理為常業罪，公訴意旨\r\n    認被告所為係犯修正前廢棄物清理法第二十二條第二項第四款（即修正後第四十\r\n    六條第一項第四款）之罪，起訴法條容有未洽，應予變更。被告乙○○與共同被\r\n    告甲○○二人間有犯意聯絡及行為分擔，為共同正犯，其先反覆多次犯行，係常\r\n    業犯所必然，自不另論以連續犯，併此敘明。審酌被告素行、犯罪動機、所生損\r\n    害及犯後態度尚好等一切情狀，量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條、（修正後）廢棄\r\n物清理法第四十六條第二項、刑法第十一條、第二條第一項前段、第二十八條判決如\r\n主文。\r\n中      華      民      國      九十      年      十二      月  二十一  日\r\n                                            法  官    吳永宋\r\n右判決正本證明與原本無異。\r\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\r\n高雄分院並按他造當事人之人數附具繕本。\r\n                                            書記官    陳靖麗\r\n中       華      民      國     九十      年      十二      月  二十一 日\r\n附錄本件論罪法條：\r\n廢棄物清理法第四十六條第二項\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新台幣九百萬元以下罰金」。"
}