{
  "JID": "PTDM,102,訴,5,20130403,2",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "5",
  "JDATE": "20130403",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　102年度訴字第5號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　張志韓\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第6712號），被告於準備程序中就被訴事實為有罪之陳述\r\n，經告知簡式審判程序之旨，並聽取當事人之意見後，經本院合\r\n議庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n張志韓犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月。緩刑肆年，緩刑期間付保護管束，並應於\r\n民國一百零二年四月三十日前將坐落屏東縣新園鄉○○段○○○\r\n○○○○○○○○地號土地內之廢棄物清理完畢。\r\n    事  實\r\n一、張志韓為張林鳳嬌之子。緣不知情之張林鳳嬌前於民國97年\r\n    8 月25日向楊進益（涉嫌違反廢棄物清理法及竊占部分，另\r\n    經臺灣屏東地方法院檢察署檢察官為不起訴處分）承租坐落\r\n    屏東縣新園鄉○○段000○000地號土地（上開2 筆土地為國\r\n    有土地，由屏東縣政府代管，於96年3 月16日出租與楊進益\r\n    ）後，嗣因無力耕作而將上開土地交給張志韓使用。詎張志\r\n    韓明知未經主管機關許可，不得提供土地堆置廢棄物，及未\r\n    依廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件，不得從事廢棄物之貯存、清除，其未經主管機關許\r\n    可，亦未取得廢棄物清除、處理許可文件，竟基於提供土地\r\n    堆置廢棄物與非法從事廢棄物貯存、清除之單一包括犯意，\r\n    自98年7月2日起至101年5月9 日為警查獲時止（起訴書記載\r\n    為101年5 月期間），駕駛車牌號碼000–UV號自用大貨車（\r\n    起訴書誤載為小貨車），向不特定人收取，內含有廢棄塑膠\r\n    、廢棄玻璃瓶、廢棄保利龍、廢棄磚瓦等廢棄物，並載運至\r\n    上開土地傾倒棄置，以此方式提供上開土地堆置廢棄物，及\r\n    從事廢棄物之貯存、清除。嗣於101年5月9 日，經內政部警\r\n    政署環境保護警察隊第三中隊至上開土地督查，發現上開土\r\n    地內傾置大量廢棄物而循線查獲。\r\n二、案經財政部國有財產局臺灣南區辦事處屏東分處訴由高雄市\r\n    政府警察局旗山分局報告臺灣屏東地方法院檢察署檢察官偵\r\n    查起訴。\r\n    理  由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於第一次審判期\r\n    日前之準備程序進行中，被告先就被訴事實為有罪之陳述時\r\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\r\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，\r\n    刑事訴訟法第273條之1第1 項定有明文。經核本件被告張志\r\n    韓所犯係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑以\r\n    外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官\r\n    告知簡式審判程序之旨，並聽取公訴人、被告之意見後，本\r\n    院爰依首揭規定，合議裁定由受命法官獨任進行簡式審判程\r\n    序。是本案之證據調查，依同法第273條之2規定，不受同法\r\n    第159條第1項、第161條之2、第161條之3、第163條之1，及\r\n    第164條至170條所規定證據能力認定及調查方式之限制，合\r\n    先敘明。\r\n二、上揭犯罪事實，業據被告張志韓於警詢、偵查及本院準備、\r\n    審理程序時均坦承不諱（見警卷第1至3頁、第5至8頁；偵卷\r\n    第12至13頁、第22至24頁、第30頁；本院卷第13頁反面、第\r\n    28頁正反面），核與證人即告訴代理人賴曙匡於警詢時與偵\r\n    查中之證述（見警卷第13至16頁；偵卷第39至40頁）、證人\r\n    楊進益於警詢時與偵查中之證述（見警卷第19至22頁；偵卷\r\n    第10至13頁、第23至24頁）及證人張林鳳嬌於偵查中之證述\r\n    （見偵卷第21至23頁）均大致相符，並有財政部國有財產局\r\n    臺灣南區辦事處屏東分處98年7月2日臺財產南屏三字第0000\r\n    000000號函、台灣省屏東縣公有耕地租賃契約、使用權讓渡\r\n    契約書、行政院環保署環境督察總隊南區環境督察大隊101 \r\n    年5月9日與101年5月30日督察紀錄、財政部國有財產局臺灣\r\n    南區辦事處屏東分處繳款人收執、數位輸出現場採證照片、\r\n    車牌號碼000–UV 號自用大貨車行照影本、屏東縣東港地政\r\n    事務所101年10月24 日屏港地四字第0000000000號函及現場\r\n    簡圖等在卷可佐（見警卷第25至67頁；偵卷第32頁、第35頁\r\n    、第43至47頁）。綜上，足認被告之任意性自白與事實相符\r\n    ，堪為論罪科刑之依據，本件事證明確，被告犯行堪以認定\r\n    ，應予依法論科。\r\n三、按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n    為處罰對象，然該條款所欲規範者應在於未經主管機關許可\r\n    ，提供土地堆置廢棄物之行為，而非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n    ）、無權占用之他人土地，以供自己或他人堆置廢棄物之行\r\n    為，均有上開條款之適用，非謂該條款僅規定處罰提供自己\r\n    之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無\r\n    權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法\r\n    處罰，顯失衡平，當非該法為改善環境衛生，維護國民健康\r\n    之立法目的（最高法院95年度臺上字第3325號判決、94年度\r\n    臺上字第5174號判決要旨可資參照），故本件被告以坐落屏\r\n    東縣新園鄉○○段000○000地號之國有土地堆置廢棄物，上\r\n    開土地雖非其所有，惟揆諸上揭最高法院判決意旨，仍有廢\r\n    棄物清理法第46條第3 款之適用。再按廢棄物清理法第46條\r\n    第4 款所規定之犯罪構成要件行為，計有「貯存」、「清除\r\n    」及「處理」三者，其中所謂「貯存」，指一般廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為，\r\n    「清除」則指一般廢棄物之收集、運輸行為，至「處理」則\r\n    包含(1) 中間處理：指一般廢棄物在最終處置前，以物理、\r\n    化學、生物、熱處理、堆肥或其他處理方法，改變其物理、\r\n    化學、生物特性或成分，達成分離、減積、去毒、固化或安\r\n    定之行為。(2) 最終處置：指將一般廢棄物以安定掩埋、衛\r\n    生掩埋或封閉掩埋之行為。(3) 再利用：一般廢棄物做為原\r\n    料、材料、燃料、填土或其他經中央主管機關及目的事業主\r\n    管機關認定之用途行為，有行政院環境保護署發佈之「一般\r\n    廢棄物貯存清除處理方法及設施標準」（最高法院93年度臺\r\n    上字第2401號判決意旨可資參照）。復按從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務，廢棄物清理法第41條\r\n    第1項定有明文。是同法第46條第4款所謂未依第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件者，自係指從事廢棄物\r\n    清除、處理業務，而未經申請核發許可文件者及非從事廢棄\r\n    物清除、處理業務，而無法申請核發許可文件者而言（最高\r\n    法院著有91年度臺上字第5905號判決可資參照）；且所謂「\r\n    未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理者」，亦不以公民營廢棄物清除\r\n    處理機構為限，凡未領有許可證或核備文件而從事廢棄物貯\r\n    存、清除、處理者，即足當之（最高法院著有92年度臺上字\r\n    第1213號、91年度臺上字第6807號、91年度臺上字第5342號\r\n    判決意旨參照）。準此，本件被告既未領有廢棄物清除、處\r\n    理許可文件而仍收集、運輸廢棄物至上開土地堆放貯存，即\r\n    有廢棄物清理法第46條第4 款規定之適用。是核被告所為，\r\n    係犯廢棄物清理法第46條第3 款之未經主管機關許可，提供\r\n    土地堆置廢棄物罪，及同法第46條第4 款前段之未依廢棄物\r\n    清理法第41條第1 項前段規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除罪。又廢棄物清理法第46條第3\r\n    款非法提供土地回填或堆置廢棄物之構成要件型態，其意旨\r\n    原含有供人反覆多次堆置或回填之意思；又同條第4 款之未\r\n    取得許可文件，從事廢棄物貯存、清除、處理之犯罪構成要\r\n    件，實亦包含反覆多次之非法貯存、清除、處理，此觀諸此\r\n    種許可文件並非單次許可即明。準此，被告出於一次包括之\r\n    犯意，反覆違反上開廢棄物清理法第46條第3款、第4款之多\r\n    次犯行，仍應各論以包括一罪即實質一罪。又被告係以1 行\r\n    為同時觸犯上述廢棄物清理法第46條第3款、第4款之2 罪名\r\n    ，為想像競合犯，應依刑法第55條之規定，論以情節較重之\r\n    違反廢棄物清理法第46條第4 款之罪。起訴書漏論上揭廢棄\r\n    物清理法第46條第3 款之罪，惟此部分與廢棄物清理法第46\r\n    條第4 款之罪具有想像競合犯之裁判上一罪關係，為起訴效\r\n    力所及，本院自應併予審究（此部分經本院於審理期日當庭\r\n    告知《見本院卷第26頁反面》，無礙被告之防禦權）。爰審\r\n    酌被告未經許可，任意提供土地堆置廢棄物，並恣意非法從\r\n    事廢棄物之貯存、清除，對生態環境及國民衛生均造成不良\r\n    影響，所為實有不該，惟念及被告犯後坦承犯行，且已清理\r\n    部分棄置於上開國有土地內之廢棄物，雖尚未完全清理完畢\r\n    ，仍足見其犯後態度良好，兼衡其犯罪動機、目的、手段等\r\n    一切情狀，量處如主文所示之刑。又檢察官雖具體求刑有期\r\n    徒刑1年8月，惟本院審酌前揭各情，因認主文所示之宣告刑\r\n    已可收懲戒之效且與被告之罪責相當，檢察官上開求刑稍有\r\n    過重之情，併此敘明。\r\n四、被告前未曾因故意犯罪而受有期徒刑以上刑之宣告，此有臺\r\n    灣高等法院被告前案紀錄表附卷可查（見本院卷第5 頁），\r\n    其因一時短於思慮，致罹刑章，犯後已坦承犯行，顯有悔意\r\n    ，可認被告經此次偵、審程序，刑之宣告及附負擔之緩刑後\r\n    ，當能知所警惕，信無再犯之虞，本院因認所宣告之刑，以\r\n    暫不執行為適當，爰依刑法第74條第1項第1款規定，併予宣\r\n    告緩刑4 年，以啟自新。又為使其能於本案從中深切記取教\r\n    訓，避免其再度犯罪，再審酌其本案犯罪態樣及所生危害等\r\n    情狀，並使其所破壞之環境得以恢復，併依刑法第74條第2 \r\n    項第8款規定，命其應於102年4 月30日前將坐落屏東縣新園\r\n    鄉○○段000○000地號土地內之廢棄物清理完畢。另依刑法\r\n    第93條第1項第2款規定，宣告被告於緩刑期間付保護管束；\r\n    且若被告未履行前開負擔，情節重大足認原宣告之緩刑難收\r\n    其預期效果，而有執行刑罰之必要者，依刑法75條之1第1項\r\n    第4款之規定，得撤銷其緩刑宣告，併此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1 項前\r\n段，廢棄物清理法第46條第3款、第4款，刑法第11條前段、第55\r\n條、第74條第1項第1款、第2項第8款、第93條第1項第2款，判決\r\n如主文。\r\n本案經檢察官李仲仁到庭執行職務。\r\n中    華    民    國   102    年    4     月    3     日\r\n                  刑事第三庭    法  官    鍾佩真\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   102    年    4     月    3     日\r\n                                書記官    龔惠婷\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}