{
  "JID": "KSHM,100,上訴,781,20110802,1",
  "JYEAR": "100",
  "JCASE": "上訴",
  "JNO": "781",
  "JDATE": "20110802",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　100年度上訴字第781號\r\n上　訴　人\r\n即　被　告　吳政昇\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院10\r\n0 年度審訴字第39號中華民國100 年4 月14日第一審判決（起訴\r\n案號：臺灣高雄地方法院檢察署99年度偵字第36752 號），提起\r\n上訴，本院判決如下：\r\n     主  文\r\n上訴駁回。\r\n吳政昇緩刑貳年，並應向國庫支付新臺幣壹拾伍萬元。\r\n     事  實\r\n一、吳政昇前因業務過失致死案件，經臺灣臺南地方法院92年度\r\n    交訴字第75號判處有期徒刑6 月，經上訴駁回確定，嗣經減\r\n    刑為有期徒刑3 月，於民國97年4 月8 日易科罰金執行完畢\r\n    ，其猶不知悔改，明知從事廢棄物清除、處理業務，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除、處理機構許可文件後，始得受託從事\r\n    清除、處理廢棄物之業務，竟未依規定申請核發許可文件，\r\n    即基於非法從事廢棄物清除之犯意，於99年6 月底、7 月初\r\n    間某日，駕駛不知情之林永中（另經檢察官為不起訴處分）\r\n    即瑜得建材行所有之車號485 －SH號自用大貨車，行經臺南\r\n    市○○○街與裕平路交岔路口時，經不知情之林海生（另經\r\n    檢察官為不起訴處分）攔下，託之以每車次新臺幣（下同）\r\n    2,500 元、3 車次共7,500 元之代價，前往臺南市○○路39\r\n    號地下室，載運燕昇工程有限公司莊燕玲（另經檢察官不起\r\n    訴處分）所承攬臺南市○○路39號3 樓「基督教會臺南靈糧\r\n    堂」之改建工程所產生之雜有廢木材、廢石棉瓦、廢磚塊、\r\n    廢塑膠、生活垃圾等屬建築廢棄物之事業廢棄物（起訴書誤\r\n    為一般廢棄物），吳政昇載運該廢棄物後，部分暫放於瑜得\r\n    建材行位於高雄縣茄萣鄉○○村○○○路旁砂石場；部分傾\r\n    倒於國有財產局位於高雄縣茄萣鄉○○段1124、1125、1126\r\n    、1131、1132、1133號等6 筆地號土地上，而從事廢棄物之\r\n    清除工作。嗣於99年7 月24日15時許，為內政部警政署環境\r\n    保護警察隊第三中隊會同行政院環保署南區環境督察大隊，\r\n    在上開國有財產局土地上查獲「TO：臺南市○○路39號3 樓\r\n    、TEL ：0000000000、戴家豐」之紙包裹1 紙，始循線查知\r\n    上情。\r\n二、案經高雄縣政府警察局仁武分局報告臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n     理  由\r\n一、被告吳政昇所犯為死刑、無期徒刑、最輕本刑為3 年以上有\r\n    期徒刑以外之罪，其於審判程序中就被訴事實為有罪之陳述\r\n    ，經本院告知簡式審判程序之旨，並聽取當事人意見後，認\r\n    宜進行簡式審判程序，爰依刑事訴訟法第273 條之1 第1 項\r\n    規定，裁定進行簡式審判程序，合先敘明。\r\n二、訊據被告吳政昇對於上開犯罪事實均坦承不諱，核與同案被\r\n    告林海生委託人、莊燕玲即業主、林永中即車主、證人戴家\r\n    豐即上開廢棄物所有人、辛旻娟即國有財產局承辦人、蕭佳\r\n    斐即靈糧管理幹事等人於警詢及檢察官偵查中之證述情節相\r\n    符，並有內政部警政署環境保護警察隊第三中隊扣押筆錄、\r\n    行政院環保署環境督察總隊南區環境督察大隊稽查督察紀錄\r\n    表、燕昇工程有限公司承攬臺南靈糧堂之合約書、99年5 月\r\n    28日委任書、高雄縣白雲段之空照圖、現場照片14張、485-\r\n    SH自用大貨車之行車執照等在卷可憑，堪認被告白白與事實\r\n    相符，本案事證明確，被告犯行堪以認定。\r\n三、按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物2 類；建築廢棄物，屬於事業廢棄物之範圍。又「營建剩\r\n    餘土石方處理方案」第2 點規定：該方案所指營建工程剩餘\r\n    土石方之種類，包括建築工程、公共工程及其他民間工程所\r\n    產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，經暫屯\r\n    、堆置可供回收、分類、加工、轉運、處理、再生利用者，\r\n    屬有用之土壤砂石資源。是營建剩餘之廢棄土石、磚瓦等物\r\n    ，須依「營建剩餘土石方處理方案」之規定處理，並可作為\r\n    資源利用者，方不屬廢棄物之範圍；倘未依「營建剩餘土石\r\n    方處理方案」之規定為處理，仍為事業廢棄物，仍應依廢棄\r\n    物清理法之規定辦理。又廢棄物清理法第41條第1 項本文規\r\n    定：「從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務。」違反該規定者，同法第46條第4 款前段訂有罰責。是\r\n    從事廢棄物清除、處理業務之人，未依廢棄物清理法第41條\r\n    第一項規定領有廢棄物清除、處理許可文件，而從事廢棄物\r\n    貯存、清除、處理者，即成立該條犯行，並不以隨意棄置、\r\n    致污染環境為要件（最高法院99年度台上字第8268號判決意\r\n    旨參照）。查本案廢木材、廢石棉瓦、廢磚塊、廢塑膠、生\r\n    活垃圾等營建混合廢棄物，有環保局督察紀錄可憑，固屬「\r\n    營建事業廢棄物再利用種類及管理方式」之「七、營建混合\r\n    物」（下稱營建混合物），然依上開管理方式公告之「再利\r\n    用用途」為：「營建工程材料工程填地及道路工程級配料工\r\n    程填地材料、骨材及建材原料、混凝上添加材料、磚瓦原料\r\n    等，以及因分類作業所附帶產生之金屬屑、玻璃碎片、塑膠\r\n    類、木屑等，依本公告之管理方式辦理」; 且其再利用機構\r\n    應具備下列資格之一者，始得為之：「經直轄市、縣（市\r\n    ）政府或公共工程主辦機關訂頒相關剩餘土石方處理及土資\r\n    場管理法規所核准設立可兼收容處理營建混合物之土資場或\r\n    回收再利用之處理場所。經直轄市、縣（市）政府依地方\r\n    自治法規許可設立之營建混合物資源分類處理場。依營建\r\n    廢棄物共同清除處理機構管理辦法許可並核發登記證之機構\r\n    」。易言之，適用「營建事業廢棄物再利用種類及管理方式\r\n    」辦理之營建混合物，除廢棄物本身需符合「營建混合物」\r\n    規定外，其再利用者亦需取得相關機關之核准或許可，始得\r\n    為之。否則即不合於「營建事業廢棄物再利用種類及管理方\r\n    式」之規定，而無從排除廢棄物清理法有關應經許可始得為\r\n    廢棄物相關行為限制規範之適用。本件所清除之土石等廢棄\r\n    物，固屬一般事業廢棄物之營建混合物。然被告既未依上開\r\n    規定取得任何一項資格，該傾倒回填處又未依法設立，顯非\r\n    上開管理方式公告之「再利用機構」，所為既均不符合前開\r\n    管理方式之規定（最高法院99年度台上7463號判決意旨參照\r\n    ）。核被告吳政昇所為，係犯廢棄物清理法第46條第4 款之\r\n    未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物清除罪。被告如事實欄所載之犯罪科\r\n    刑及執行紀錄，此有臺灣高等法院被告前案紀錄表1 份在卷\r\n    可稽，其前受徒刑之執行完畢後，5 年以內故意再犯本件有\r\n    期徒刑以上之罪，為累犯，應依刑法第47條第1 項規定，加\r\n    重其刑。\r\n四、原審認被告罪證明確，因而適用廢棄物清理法第46條第4 款\r\n    ，刑法第11條前段、第47條第1 項規定，並審酌被告因貪圖\r\n    小利，未經主管機關許可，即非法為廢棄物清除工作，對生\r\n    態、環境造成不良影響，實有不該，然念被告犯後坦承犯行\r\n    ，及其犯罪動機、所生危害、智識程度等一切情狀，量處有\r\n    期徒刑1 年2 月。其認事用法，核無不合，量刑亦屬允當。\r\n    被告上訴意旨指摘先則否認犯行，指摘原判決量刑不當，為\r\n    無理由，應予駁回。\r\n五、被告前未曾因故意犯罪受有期徒刑以上刑之宣告（前述犯罪\r\n    科刑及執行紀錄係過失犯罪），有臺灣高等法院被告前案紀\r\n    錄表在卷可憑，其因一時失慮致犯刑典，犯後已坦承犯行，\r\n    頗知悔悟，歷此偵審教訓，當知警惕而無再犯之虞，所宣告\r\n    之刑本院認以暫不執行為適當，爰併予宣告緩刑2 年，以啟\r\n    自新，復慮及被告未經許可從事廢棄物之清除業務，所為破\r\n    壞環境衛生，造成社會危害，爰併命被告應向國庫支付新台\r\n    幣15萬元，以資警惕。\r\n據上論斷，應依刑事訴訟法273 條之1 第1 項、第368 條，刑法\r\n第74條第1 項第1 款、第74條第2 項第4 款，判決如主文。\r\n本案經檢察官陳宗吟到庭執行職務。\r\n中    華    民    國  100     年    8     月     2    日\r\n                  刑事第七庭    審判長法  官   莊飛宗\r\n                                      法  官   謝宏宗\r\n                                      法  官   蔡廣昇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   100    年    8     月    2     日\r\n                                      書記官  曾允志\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條第4款（非法清理廢物物罪）\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}