{
  "JID": "KSHM,90,上訴,386,20010110,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "386",
  "JDATE": "20010110",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　　九十年度上訴字第三八六號\r\n　　上訴人\r\n　　即被告　乙○○\r\n右上訴人因違反廢棄物清理法案件，不服台灣屏東地方法院八十九年度訴字第七二八\r\n號中華民國九十年一月十日第一審判決（起訴案號：台灣屏東地方法院檢察署八十九\r\n年度偵字第六六八一號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n     事  實\r\n一、乙○○前因違反區域計劃法案件，經台灣屏東地方法院於民國八十七年九月二十\r\n    八日判處有期徒刑六月，如易科罰金以三百元折算一日，甫於八十八年六月二十\r\n    三日易科罰金執行完畢，仍不知悔改。因屏東縣政府令其將位於屏東縣里港鄉○\r\n    ○段一一七之六九號之所有土地（被告先前將該地之砂石挖掘變賣），先前所挖\r\n    掘之大坑洞回填，恢復原狀以為農作使用，竟因土砂石較貴，乙○○乃於八十九\r\n    年十一月二十一日起，未經主管機關許可，由某姓名年籍不詳綽號「阿和」（諧\r\n    音，筆錄有時記為阿河或阿福）之人介紹，以每車新台幣五百元至八百元不等之\r\n    價格購買廢棄物，以所購買之廢棄物回填於其所有之上揭地號土地坑洞內，即提\r\n    供土地回填廢棄物，迨於同年月二十四日上午五時許，乙○○駕駛租來之挖土機\r\n    將回填之廢棄物整平時，為警會同屏東縣政府環保局人員查獲，並扣得所承租之\r\n    ３００型挖土機一輛。\r\n三、案經屏東縣警察局里港分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。\r\n     理  由\r\n一、訊據上訴人即被告乙○○於警、偵及台灣高雄地方法院審理時坦承上情不諱，其\r\n    於檢察官偵查中稱「我土地以前挖砂石被判罪，縣府要我回填砂石，但砂石很貴\r\n    ，買不起，所以才買這些廢棄物回填」（見偵查卷第三頁），於台灣高雄地方法\r\n    院審理時亦稱「：：：本想填良土，但一車七、八千元，我無能力買，乃向阿河\r\n    買此廢棄物回填之」（見原審卷第九頁）。復有屏東縣政府環境保護局之廢棄物\r\n    稽查紀錄查獲、現場相片六幀（現場已成大坑洞，回填許多廢棄物）及挖土機一\r\n    部扣案可佐，堪認其自白與事實相符，罪證明確，被告犯行堪以認定。\r\n二、核被告乙○○所為，係犯廢棄物清理法第二十二條第二項第三款之未經主管機關\r\n    許可，提供土地回填廢棄物罪。被告前因違反區域計劃法案件，經台灣屏東地方\r\n    法院判處有期徒刑六月，如易科罰金以三百元折算一日，甫於八十八年六月二十\r\n    三日易科罰金執行完畢，有台灣屏東地方法院檢察署刑案資料查註紀錄表乙紙在\r\n    卷可按，其於五年之內再犯有期徒刑以上刑之本罪，為累犯，應依法加重其刑。\r\n三、原審依廢棄物清理法第二十二條第二項第三款，刑法第十一條前段、第四十七條\r\n    ，審酌被告係累犯，其犯罪動機、目的、手段、所為致生環境衛生污染，遺害子\r\n    孫、智識不高，法治觀念薄弱及犯行坦認犯行等一切情狀，量處有期徒刑一年二\r\n    月，以示警惕。扣案之３００型挖土機一部，雖係被告用以整平回填廢棄物之機\r\n    具，然係承租得來，有租約在卷可按，非被告所有，且非違禁物，爰不予宣告沒\r\n    收。認事用法尚無不合，量刑亦稱妥適，被告上訴意旨並不否認犯罪，空言指摘\r\n    原判決不當，並無可取，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官鄭文貴到庭執行職務。\r\n中    華    民    國      九十      年       四       月     十八   日\r\n                              臺灣高等法院高雄分院刑事第六庭\r\n                                  審判長法官  王憲義\r\n                                法官  范惠瑩\r\n                                        法官  陳啟造\r\n右甲本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      書記官  劉金萍\r\n中    華    民    國      九十      年       四       月     二十   日\r\n本件論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第三、四款\r\n有左列情刑之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n                                                                  Ｊ"
}