{
  "JID": "TCHM,105,上訴,1320,20161208,2",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "1320",
  "JDATE": "20161208",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 105年度上訴字第1320號\r\n上　訴　人\r\n即　被　告　陳惠娟\r\n選任辯護人　陳俊傑律師\r\n　　　　　　蔡菘萍律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣彰化地方\r\n法院104年度原訴字第4號，中華民國105年6月28日第一審判決（\r\n起訴案號：臺灣彰化地方法院檢察署103年度偵字第6994號、104\r\n年度偵字第133、863號、1264號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    犯罪事實\r\n一、陳惠娟與其受僱司機孫福來、森富男（均經原審有罪判決確\r\n    定），三人均知悉從事廢棄物清除業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除機構許可文件後，始得受託清除廢棄物業務，未\r\n    經許可者，不得從事清除廢棄物之工作，且均未依廢棄物清\r\n    理法第41條第1項規定領有廢棄物清除許可文件。孫福來、\r\n    森富男於103年7月22日，依陳惠娟之指示，分別駕駛車牌號\r\n    碼000-00號營業貨運曳引車（附掛車牌號碼00-00號營業半\r\n    拖車）、車牌號碼000-00號營業貨運曳引車（附掛車牌號碼\r\n    00-00號營業半拖車），至臺北市○○區○○路0巷0號工地\r\n    載運內含屬一般事業廢棄物之廢塑膠、廢木材、鋼筋、石綿\r\n    瓦、廢紙、廢電線之土石方，本欲載運至址設新竹縣○○鄉\r\n    ○○村○○000○0號全民土石方資源堆置處理場（下稱全民\r\n    土置場）傾倒，惟因該處淹水，此時孫福來、森富男透過無\r\n    線電，得知李文源（綽號沙士）提供彰化縣福興鄉福金段35\r\n    8、358-1、366、367、371、376、377、378、378-1、380、\r\n    381、382、384、385、386地號土地供人堆置廢棄物，遂與\r\n    李文源確認後，再徵得陳惠娟之同意，孫福來、森富男、陳\r\n    惠娟三人即共同基於非法清除廢棄物之犯意聯絡，由孫福來\r\n    、森富男駕駛上開營業貨運曳引車附掛營業半拖車，將內含\r\n    屬一般事業廢棄物之廢塑膠、廢木材、鋼筋、石綿瓦、廢紙\r\n    、廢電線之土石方傾倒至上開土地上。嗣於103年7月23日下\r\n    午3時30分許，警方會同彰化縣環境保護局稽查人員在彰化\r\n    縣○○鄉○○段○○地號土地會堪時，孫福來與森富男分別\r\n    駕駛上開營業貨運曳引車附掛營業半拖車另載運營建廢棄物\r\n    至上開土地（尚未傾倒），而查悉上情。\r\n二、案經內政部警政署保安警察第七總隊報告臺灣彰化地方法院\r\n    檢察署檢察官偵查起訴。\r\n    理    由\r\n一、本判決所引用被告以外之人於審判外所為之言詞或書面陳述\r\n    ，本案檢察官、被告、辯護人等就該等陳述之證據能力，均\r\n    表示無意見、不爭執，同意作為證據（見本院卷第44反面）\r\n    ，本院審酌上開證據作成時之情狀，並無違法或不當等情形\r\n    ，且與本案相關之待證事實具有關聯性，認為以之作為本案\r\n    之證據亦屬適當，依刑事訴訟法第159條之5第1項規定，自\r\n    得採為認定本案之證據。又本案其餘非供述證據，當事人均\r\n    同意全部證據之證據能力，審酌該等證據作成及取得之程序\r\n    均無違法之處，是後述所引用證據之證據能力均無疑義，合\r\n    先敘明。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    訊據被告陳惠娟固坦承本案案發時並未領有廢棄物清除、處\r\n    理許可文件，及103年7月間其以個人名義僱用孫福來、森富\r\n    男擔任司機等情（見103年度偵字第6994號卷第267頁，原審\r\n    卷第134頁反面、140頁反面），惟否認有何違反廢棄物清理\r\n    法之犯行，於原審及本院辯稱：伊並未於103年7月22日指示\r\n    孫福來、森富男去載運廢棄物，伊僅於翌日即103年7月23日\r\n    指示孫福來、森富男至木柵載運廢棄物至全民土置場傾倒，\r\n    孫福來、森富男改載運至上開彰化縣福興鄉土尾場預備傾倒\r\n    ，但伊不知情；103年7月22日、23日司機的行為沒有告訴伊\r\n    ，伊沒有同意，也沒有指示司機去那邊倒等語。經查：\r\n  孫福來於103年7月24日偵訊時證稱：伊於103年7月22日早上\r\n    從線上無線電之友台處得知「沙士」的聯絡方式，伊就聯絡\r\n    「沙士」，「沙士」就說可以到被查獲地傾倒包括磚塊、水\r\n    泥塊、磁磚等廢棄物，每車1,000元，倒的廢棄物是從木柵\r\n    載來的，當天本來是要去新竹，因為想到還要去烏日的砂石\r\n    場載碎石的成品到預拌場，才決定到被查獲地傾倒，事前伊\r\n    有通知老闆娘陳惠娟，說查獲地比較近，而且可以去烏日載\r\n    成品，被告陳惠娟就同意等語（見103年度偵字第6994號卷\r\n    第109頁正反面）；於103年12月16日偵訊時具結證稱：第一\r\n    次是於103年7月22日早上10時許傾倒，廢棄物來源是臺北市\r\n    木柵區的建築工地，是陳惠娟要伊去載的，當天宋秀祿的老\r\n    闆「沙士」在現場跟我們收錢，1台收1,000元，本來是要去\r\n    全民土置場傾倒，因為那天有颱風，全民土置場有泥巴，車\r\n    開進去會轉不出來，無線電有傳出被查獲地點可以傾倒，打\r\n    電話給「沙士」確認後，「沙士」說有在收磚塊，所以伊跟\r\n    森富男就開車到被查獲地點傾倒，當天「沙士」有出來跟我\r\n    們收1台車1,000元的費用，進場時先收錢再傾倒，「沙士」\r\n    他會指揮我們傾倒，（103年）7月22日從新竹全民土置場改\r\n    至彰化縣福興鄉福金段358等地號傾倒有經過陳惠娟同意，\r\n    伊有問陳惠娟「土尾的錢」亦即入場費1,000元怎麼支付，\r\n    陳惠娟說要伊和森富男先墊，事後薪水會補回來等語（見10\r\n    3年度偵字第6994號卷第212頁反面至214頁）；復於原審審\r\n    理時具結證稱：查獲地點有去倒過二趟，第一次是（103年\r\n    ）7月22日上午10時許傾倒，廢棄物是陳惠娟指示伊去載，\r\n    一大早4時許在車廠與森富男會合後一起出發去木柵工地裝\r\n    料，原本是要去新竹倒，但那邊淹水沒辦法倒，伊問陳惠娟\r\n    要下哪裡，陳惠娟表示看去哪裡下，伊又詢問是否可以下在\r\n    彰化，陳惠娟亦表示可以，伊跟森富男有跟陳惠娟說要改去\r\n    彰化福興倒，也有請示陳惠娟費用如何處理，出發前伊是用\r\n    車機聯絡陳惠娟，伊有叫森富男去聯絡陳惠娟，森富男後來\r\n    也有跟陳惠娟請示過，跟陳惠娟講好後才開往彰化去傾倒，\r\n    陳惠娟表示要伊和森富男先墊錢，森富男跟在伊的車後面，\r\n    當天到查獲地點後，「沙士」李文源也有跟伊收1,000元。\r\n    案發前不知道李文源的電話，伊於103年7月22日上午7時15\r\n    分打電話給李文源，是問李文源有沒有收磚塊，確認後當天\r\n    才與森富男到查獲地點各傾倒1車等語（見原審卷第133頁至\r\n    136、195至197頁）。\r\n  森富男於103年7月24日偵訊時證稱：第一次103年7月22日是\r\n    孫福來聯絡「沙士」後，才跟伊一起去倒包括水泥塊、鋼筋\r\n    、磁磚、樹木等廢棄物，是從興隆路的工地載來的，這次是\r\n    老闆陳惠娟叫伊去載運的，伊跟著孫福來的車去倒的，陳惠\r\n    娟也知道「沙士」這個人，因為司機有跟陳惠娟說過，伊於\r\n    103年7月22日當天有遇到「沙士」，有付給「沙士」每車1,\r\n    000元（見103年度偵字第6994號卷第108頁反面）；於103年\r\n    12月16日偵訊時具結證稱：伊第一次是於103年7月22日與孫\r\n    福來一起去倒，廢棄物來源是臺北市木柵區的建築工地，是\r\n    陳惠娟要伊去載的，當天是孫福來帶伊過去的，因為孫福來\r\n    說無線電有說「沙士」有在回收磚塊，所以伊就跟著孫福來\r\n    到被查獲地點傾倒，7月22日有繳錢給「沙士」，1車繳1,00\r\n    0元，「沙士」也有在現場指揮傾倒處，當天要改去彰化前\r\n    ，有跟陳惠娟說要改去福興鄉下料，她說可以，也有跟陳惠\r\n    娟說要先墊付1車1,000元，她也同意等語（見103年度偵字\r\n    第6994號卷第214頁至第215頁反面）；復於原審審理時具結\r\n    證稱：（103年）7月22日有開車至彰化福興傾倒1車廢棄物\r\n    ，當天因司機請假，老闆陳惠娟臨時叫伊去開車，廢棄物是\r\n    陳惠娟指示伊去載運，伊後來跟孫福來將廢棄物倒在彰化福\r\n    興鄉土尾場上，倒1車要付1,000元給李文源，原本要去新竹\r\n    倒，改去彰化傾倒有先經過陳惠娟同意等語（見原審卷第13\r\n    6頁反面、第139頁正反面）。\r\n  觀諸孫福來、森富男於偵訊時及原審審理中經分別訊問、詰\r\n    問，就廢棄物來源、由孫福來聯繫李文源、孫福來及森富男\r\n    交付李文源各1,000元費用等諸多細節均相符合，且於103年\r\n    12月16日偵訊及原審審理時之證述均經具結，就上開證述內\r\n    容之真實性已有相當程度之擔保。再者，「沙士」李文源之\r\n    行動電話門號為0000-000000號、孫福來之行動電話門號為0\r\n    000-000000號、森富男之行動電話門號為0000-000000號、\r\n    被告陳惠娟之行動電話門號為0000-000000號（見103年度偵\r\n    字第6994號卷第120、32、44、223頁反面），而孫福來於10\r\n    3年7月22日上午7時15分許，確曾撥打電話給李文源，並通\r\n    話32秒鐘，嗣被告陳惠娟於同日上午7時23分許、39分許，\r\n    撥打電話給森富男與之通話（見原審卷第183頁亞太行動資\r\n    料查詢、第178頁遠傳資料查詢），亦與孫福來、森富男前\r\n    開關於孫福來聯絡李文源、森富男與陳惠娟確認可否改去彰\r\n    化傾倒之證詞相符，堪認孫福來、森富男所為前開證詞均屬\r\n    信實可採。參酌孫福來、森富男之證詞可知，二人均已於10\r\n    3年7月22日當天墊付李文源各1,000元之土尾場費用，若非\r\n    事前經雇主即被告陳惠娟同意，尚無自行決定先行墊付而甘\r\n    冒雇主事後不同意支付此筆費用之理，益徵孫福來、森富男\r\n    所為證詞憑信性甚高。至森富男於原審雖曾改稱：103年7月\r\n    22日有聯絡陳惠娟要改去彰化倒，但陳惠娟沒有回應，所以\r\n    伊和孫福來就自行去彰化云云（見原審卷第198頁至第199頁\r\n    ），不僅與其前揭偵訊時、原審審理中之證述不符，亦與孫\r\n    福來歷次一致之證述及上開客觀之通話查詢資料相違，況且\r\n    ，森富男亦陳稱其目前仍受僱於陳惠娟（見原審卷第199頁\r\n    反面），此部分翻異之詞，顯係事後迴護被告陳惠娟，尚無\r\n    可採。\r\n  被告陳惠娟於本院聲請傳喚證人黃宇澤、劉瑞益、孫福來及\r\n    森富男，然查：證人黃宇澤於檢察官偵訊及原審審理時均證\r\n    述其於103年7月22日及23日均未在載運工地之現場（見103\r\n    年度偵字第6944號卷第296頁、原審卷第141頁反面），證人\r\n    黃宇澤到庭亦無法證述本案之狀況。另按證人已由法官合法\r\n    訊問，且於訊問時予當事人詰問之機會，其陳述明確別無訊\r\n    問之必要者，不得再行傳喚，刑事訴訟法第196條定有明文\r\n    。上開證人黃宇澤、劉瑞益、孫福來、森富男等人，俱於原\r\n    審審理時到庭具結後，接受檢察官、被告及其辯護人詰問，\r\n    且被告對證人孫福來、森富男之證詞均表示無意見，但與事\r\n    實不符；對證人黃宇澤、劉瑞益之證詞均表示無意見等語（\r\n    見原審卷136、140頁反面、144頁反面、145頁反面），且本\r\n    案業經調查事證已明確，被告陳惠娟就同一待證事實，請求\r\n    再予傳喚上開證人，核與刑事訴訟法第196條之規定不合，\r\n    故不予再行傳喚上開證人，併此敘明。\r\n  綜上所述，被告陳惠娟知悉孫福來、森富男改將廢棄物載運\r\n    至李文源提供之土地任意棄置，並與孫福來、森富男就前開\r\n    違反廢棄物清理法之犯行，具有犯意聯絡及行為分擔乙節至\r\n    為明確，被告陳惠娟之辯解，並無足取。從而，本案事證均\r\n    臻明確，被告陳惠娟之犯行堪予認定，應依法論科。\r\n三、論罪科刑：\r\n  按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物\r\n    ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，\r\n    足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：\r\n    （一）有害事業廢棄物：由事業所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物。（二\r\n    ）一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢\r\n    棄物，此觀該法第2條第1項即明。查本案被告所傾倒之廢棄\r\n    物屬一般事業廢棄物乙節，有彰化縣環境保護局103年8月14\r\n    日彰環廢字第1030040762號函文可稽（見103年度偵字第699\r\n    4號卷第116頁）可稽，核屬一般事業廢棄物。又廢棄物清理\r\n    法第46條第4款所規定之犯罪構成要件行為，計有「貯存」\r\n    、「清除」及「處理」三者，所謂「貯存」，指事業廢棄物\r\n    於清除、處理前，放置於特定地點或貯存容器、設施內之行\r\n    為；「清除」則指事業廢棄物之收集、運輸行為；至「處理\r\n    」則包含中間處理：指事業廢棄物在最終處置或再利用前\r\n    ，以物理、化學、生物、熱處理或其他處理方法，改變其物\r\n    理、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n    或穩定之行為。最終處置：指衛生掩埋、封閉掩埋、安定\r\n    掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產生\r\n    之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃\r\n    料、填土或其他經中央目的事業主管機關認定之用途行為，\r\n    並應符合其規定者，此觀事業廢棄物貯存清除處理方法及設\r\n    施標準第2條之規定即明。本案被告陳惠娟案發時並未領有\r\n    廢棄物清除、處理許可文件，而將前開廢棄物，載運至上揭\r\n    地點傾倒、棄置，係屬清除行為。是核被告陳惠娟所為，係\r\n    犯廢棄物清理法第46條第4款前段之未依同法第41條第1項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物清除罪。\r\n  被告陳惠娟與孫福來、森富男三人間，就上開違反廢棄物清\r\n    理法之犯行，有犯意聯絡及行為分擔，應論以共同正犯。另\r\n    按廢棄物清理法第46條所列第1至6款之罪，係各自獨立之罪\r\n    名，並非犯某一罪之各種加重條件，且同條第3款之未經主\r\n    管機關許可，提供土地回填、堆置廢棄物罪，與同條第4款\r\n    之未依廢棄物清理法第41條第1項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理罪，其罪名與犯\r\n    罪態樣互殊（最高法院104年度台上字第3602號判決意旨參\r\n    照）。查李文源係提供土地供被告陳惠娟及孫福來、森富男\r\n    等人棄置廢棄物，係犯廢棄物清理法第46條第3款之未經主\r\n    管機關許可提供土地堆置廢棄物罪，尚無與被告陳惠娟所犯\r\n    之廢棄物清理法第46條第4款前段之罪成立共同正犯之餘地\r\n    ，公訴意旨認李文源與被告陳惠娟、孫福來、森富男就上開\r\n    違反廢棄物清理法之犯行，亦具有犯意聯絡及行為分擔，此\r\n    部分所指，容有誤會，附此敘明。\r\n  被告陳惠娟前因偽造文書案件，經臺灣高等法院以100年度\r\n    上更字第369號判處有期徒刑6月，案經上訴，最高法院以\r\n    101年台上字第2602號駁回上訴確定，於101年10月23日易科\r\n    罰金執行完畢；復因違反廢棄物清理法案件，經臺灣新竹地\r\n    方法院以100年度訴字第156號判處有期徒刑6月確定，上開\r\n    二案嗣經臺灣新竹地方法院以101年度聲字第1418號裁定定\r\n    應執行有期徒刑1年，並於102年3月11日易科罰金執行完畢\r\n    ，有臺灣高等法院被告前案紀錄表1份在卷可憑（見本院卷\r\n    第15頁反面至第16頁），被告陳惠娟5年內故意再犯本案有\r\n    期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加\r\n    重其刑。\r\n  原審法院因認被告陳惠娟前揭違反廢棄物清理法之犯行罪證\r\n    明確，適用廢棄物清理法第46條第4款前段，刑法第11條前\r\n    段、第28條、第47條第1項等規定，並以被告之責任為基礎\r\n    ，具體審酌：被告為圖一時之便，任意載運廢棄物丟棄，而\r\n    違法從事廢棄物之清除，所為實有不該，被告除有前述構成\r\n    累犯之前科紀錄外，亦曾因違反廢棄物清理法案件，經臺灣\r\n    桃園地方法院以97年度訴字第116號判決處有期徒刑5月，緩\r\n    刑3年確定，猶未能警惕，再為本案違反廢棄物清理法之犯\r\n    行，實有不該，暨被告之生活狀況、智識程度、犯罪動機、\r\n    目的、手段、所生危害及犯後態度等一切情狀，量處被告陳\r\n    惠娟有期徒刑一年二月，以示懲儆。核其認事用法均無違誤\r\n    ，量刑亦屬妥適，應予維持。被告陳惠娟上訴意旨仍執陳詞\r\n    ，否認犯行，而指摘原判決不當，並無理由，應予以駁回。\r\n    另原審判決所適用關於沒收之規定，雖未及適用修法後刑法\r\n    沒收新制之規定，然查：被告陳惠娟所有而靠行於赫新車業\r\n    有限公司之車牌號碼000-00號營業貨運曳引車（附掛車牌號\r\n    碼00-00號營業半拖車）、車牌號碼000-00號營業貨運曳引\r\n    車（附掛車牌號碼00-00號營業半拖車）各1輛，雖供本案載\r\n    運所用之物，惟審酌其價值甚高，用途並不僅止於犯罪，且\r\n    為被告謀生所必需之工具，倘因被告一時誤蹈法網即予沒收\r\n    ，實屬過苛，為符比例原則，並利自新，故認應不予宣告沒\r\n    收。又本院遍查全卷事證並無證據足認被告陳惠娟本案獲有\r\n    犯罪所得，尚無從依修法後刑法沒收新制為沒收、追徵之諭\r\n    知。是原審判決所適用關於沒收之規定，雖未及適用修法後\r\n    刑法沒收新制之規定，然與修法後刑法沒收新制所應適用者\r\n    無異，原審判決此部分之結論亦應予以維持，併予敘明。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官李月治到庭執行職務。\r\n中    華    民    國   105    年    12     月    8     日\r\n           刑事第六庭    審判長法  官  姚  勳  昌\r\n                               法  官  胡  宜  如\r\n                               法  官  許  冰  芬\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                               書記官  賴  玉  芬\r\n中    華    民    國   105    年    12     月    8     日"
}