{
  "JID": "TCHM,105,上訴,1222,20161208,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "1222",
  "JDATE": "20161208",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 105年度上訴字第1222號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　林明宗\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺中地方法\r\n院105 年度訴字第12號中華民國105年6月21日第一審判決（起訴\r\n案號：臺灣臺中地方法院檢察署104 年度偵字第3518號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n林明宗犯廢棄物清理法第四十六條第三款之非法提供土地堆置廢\r\n棄物罪，處有期徒刑壹年。緩刑參年，緩刑期間付保護管束，並\r\n應依檢察官之指揮參加法治教育貳場次。\r\n    事  實\r\n一、林明宗為臺中市○○區○○段000 ○0 地號土地（下簡稱：\r\n    000 之1 地號土地）之所有權人，其明知真實姓名年籍不詳\r\n    之友人承包臺灣電力股份有限公司之工程，整地刨除所產生\r\n    之土方夾雜廢瀝青塊、木條、廢金屬條、廢繩、破布等物（\r\n    下稱廢棄土），屬於營建事業廢棄物，且營建事業廢棄物未\r\n    依廢棄物清理法第41條第1 項規定向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請許可，不得提供土地堆\r\n    置廢棄物，竟於民國103 年11月間，因其上開地號土地與鄰\r\n    地有高低落差，欲於土地邊界營造擋土牆，竟未經主管機關\r\n    許可，提供其所有之000 之1 地號土地，堆置前揭友人整地\r\n    刨除所生之廢棄土，欲作營建擋土牆使用，且因下雨沖刷導\r\n    致部分廢棄土流向毗鄰由蔡宗雄所有、位在同地段000 地號\r\n    土地（下稱000 地號土地），總計上開廢棄土占用000 之1\r\n    地號土地62.58 平方公尺（如附件複丈成果圖A 部分）及占\r\n    用000 地號土地5.36平方公尺（如附件複丈成果圖B 部分）\r\n    。然因嗣後蔡宗雄提出爭議，便放棄興建擋土牆，並將上開\r\n    廢棄土清除，且將000 之1 地號土地及其上之工廠出售。\r\n二、案經蔡宗雄委由常照倫律師、黃琪雅律師及陳彥价律師訴由\r\n    臺中市政府清水分局報告臺灣臺中地方法院檢察署檢察官偵\r\n    查起訴。\r\n    理  由\r\n壹、證據能力之說明\r\n一、按現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽\r\n    危險性之傳聞證據，以求實體真實之發見，於該法第159 條\r\n    第1 項明定被告以外之人於審判外之言詞或書面陳述，除法\r\n    律有規定者外，不得作為證據。而刑事訴訟法第159 條之1\r\n    至第159 條之4 有傳聞法則之例外規定，且被告以外之人於\r\n    審判外之陳述，雖不符前4 條之規定，而經當事人於審判程\r\n    序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之\r\n    情況，認為適當者，亦得為證據；當事人、代理人或辯護人\r\n    於法院調查證據時，知有第159 條第1 項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159 條之5 定有明文。再本條之立法意旨，在\r\n    於確認當事人對於傳聞證據有處分權，得放棄反對詰問權，\r\n    同意或擬制同意傳聞證據可作為證據，屬於證據傳聞性之解\r\n    除行為，如法院認為適當，則不論該傳聞證據是否具備刑事\r\n    訴訟法第159 條之1 至第159 條之4 所定情形，均容許作為\r\n    證據（最高法院104 年度第3 次刑事庭會議決議意旨、104\r\n    年度臺上字第2093號判決意旨參照）。查本件經本院於審理\r\n    期日踐行調查證據程序之被告以外之人於審判外之書面、言\r\n    詞陳述，上訴人即公訴人（以下簡稱：公訴人）及被告於本\r\n    院準備程序及審理時對於證據能力均未聲明異議（見本院卷\r\n    第42頁、第51至52頁），本院審酌後認為該等證據均為本院\r\n    事實認定之重要依據，作為本案之證據均屬適當，故依刑事\r\n    訴訟法第159 條之5 規定，均具有證據能力。\r\n二、又刑事訴訟法第159 條第1 項所謂「被告以外之人於審判外\r\n    之言詞或書面陳述」，並不包含「非供述證據」在內，其有\r\n    無證據能力，自應與一般物證相同，端視其取得證據之合法\r\n    性及已否依法踐行證據之調查程序，以資認定（最高法院97\r\n    年度臺上字第3854號判決可資參照）。本判決所引用下列之\r\n    非供述證據，與本案犯罪事實具有關聯性，均係執法人員依\r\n    法取得，亦查無不得作為證據之事由，且均踐行證據之調查\r\n    程序，依法自得作為證據。\r\n貳、認定被告犯罪之各項證據及理由\r\n一、訊據被告林明宗固自承於上揭時、地，收受其友人提供之土\r\n    方夾雜瀝青塊之廢棄土，並堆置於其所有之000 之1 地號土\r\n    地上，惟矢口否認有何違反廢棄物清理法之犯行，其辯稱：\r\n    我所堆置的並非廢棄土，那些土方原本是要作為我的土地與\r\n    相鄰土地擋土牆之用，但後來告訴人蔡宗雄提出爭議後，我\r\n    就清掉，不做擋土牆了等語。\r\n二、經查：\r\n（一）被告林明宗於103 年11月間，收受其友人整地刨除所產生\r\n      之廢棄土，堆置在其所有之000 之1 地號土地上，且部分\r\n      廢棄土因下雨沖刷流向毗鄰即告訴人蔡宗雄所有之000 地\r\n      號土地上，總計上開廢棄土占用000 之1 地號土地62.58\r\n      平方公尺（如附件複丈成果圖A 部分）及占用000 地號土\r\n      地5.36平方公尺（如附件複丈成果圖B 部分）之情，業據\r\n      被告迭次於偵訊、原審準備程序及審理時，與本院準備程\r\n      序時均供認無訛（見偵卷第34至35頁；原審卷第28頁背面\r\n      至第29頁、第44頁背面至第45頁；本院卷第第40頁背面）\r\n      ，核與證人即告訴人蔡宗雄於警詢、偵訊、原審審理時所\r\n      證述或陳述（見警卷第7 頁；偵卷第10頁正反面；原審卷\r\n      第45頁正反面），及證人陳文才於原審審理時結證稱：被\r\n      告之前在103 年年尾或104 年年初的時候，有跟我說他有\r\n      一塊地有高低差，想要做擋土牆弄起來，所以需要土，剛\r\n      好我的朋友在蓋房子挖地基的土，被告才跟我朋友要土，\r\n      我朋友給被告的這些土，運來的時候上面混雜有一些柏油\r\n      、瀝青的石塊（見原審卷第42頁背面至第44頁背面）等情\r\n      節大致相符，且有000 地號土地遭侵占案現場照片8 張、\r\n      000 地號土地登記第二類謄本及地籍圖謄本各1 份、現場\r\n      照片2 張、刑案現場測繪圖1 份（見警卷第9 至20頁、第\r\n      23頁）、履勘現場筆錄及當場所拍攝之現場照片43張、被\r\n      告所庭呈之照片共22張、告訴人提出現場照片共5 張（見\r\n      偵卷第16至28頁、第37至39頁、第71至76頁、第83至85頁\r\n      ）、000 之1 地號土地登記第二類謄本、現場照片7 張（\r\n      見他字卷第6 至8 頁、第11至14頁）及被告於104 年12月\r\n      31日原審準備程序庭呈之照片9 張（見原審卷第16至19頁\r\n      ）等件在卷可稽；而上開廢棄土所占用之土地地號及其面\r\n      積，亦經臺灣臺中地方法院檢察署檢察官囑託臺中市清水\r\n      地政事務所測量結果顯示：上開廢棄土占用000 之1 地號\r\n      土地62.58 平方公尺（如附件複丈成果圖A 部分）及占用\r\n      000 地號土地5.36平方公尺（如附件複丈成果圖B 部分）\r\n      之情，有卷附之臺中市清水地政事務所104 年6 月30日以\r\n      清地二字第1040005951號函文所檢附之複丈成果圖1 份可\r\n      考（見偵卷第50至51頁），上情自堪以認定。\r\n（二）被告雖以：我所堆放之土石堆並非廢棄土，是我要作為營\r\n      造擋土牆所使用，是後來沒有建擋土牆才叫他人運走等語\r\n      置辯。\r\n    惟按廢棄物清理法所稱之廢棄物，分為「一般廢棄物」及\r\n      「事業廢棄物」二種，前者（即一般廢棄物）係由家戶或\r\n      其他非事業所生產之垃圾、糞尿、動物屍體等足以污染環\r\n      境衛生之固體或液體廢棄物。後者（即事業廢棄物）則分\r\n      為「有害事業廢棄物」及「一般事業廢棄物」二種。前者\r\n      （有害事業廢棄物）指由事業所產生具有毒性、危險性，\r\n      其濃度或數量足以影響人體健康或污染環境之廢棄物；後\r\n      者（一般事業廢棄物）則指由事業所產生有害事業廢棄物\r\n      以外之廢棄物。又「營建剩餘土石方」因屬「可再利用」\r\n      之土石方資源，不同於一般廢棄物之具有污染性，內政部\r\n      遂依廢棄物清理法第39條規定訂頒「營建剩餘土石方處理\r\n      方案」，其適用範圍包括建築工程、公共工程、建築物拆\r\n      除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n      土塊，惟不包括施工所附帶產生之金屬類、玻璃碎片、塑\r\n      膠類、木屑、竹片、紙屑、瀝青等廢棄物在內。因營建工\r\n      程剩餘之土石方，既可經多元化加工回收處理作為骨材產\r\n      品使用，成為再生利用之土石方資源，直轄市、縣（市）\r\n      政府及公共工程主辦（管）機關，亦應回收一定比例之土\r\n      石方資源再生利用，則經政府機關核准設置之多元化收容\r\n      處理場所，當具備土質改良相關機具設備進行暫屯、堆置\r\n      、破碎、分類、回收、轉運、加工處理，並有儲存設施，\r\n      如此方符合剩餘土石方資源再利用之本旨。易言之，建築\r\n      廢棄物必先經分類，如有符合「營建剩餘土石方處理方案\r\n      」所指剩餘土石方者，即可送往土資場（棄土場）清理，\r\n      至其餘有用資源如廢鐵、廢鋁、廢塑膠、廢木材、廢紙、\r\n      廢瀝青、廢玻璃等可回收再利用廢棄物及其他廢棄物，則\r\n      應依廢棄物清理法相關規定清理或再為利用；倘未依上述\r\n      規定辦理而隨意棄置致污染環境者，仍無從藉詞營建剩餘\r\n      土石方以解免其責，此有最高法院99年度台上字第1465號\r\n      判決意旨可資參照。又依內政部訂定之「營建剩餘土石方\r\n      處理方案」，營建剩餘土石方之種類，固包含建築工程、\r\n      公共工程及建築物拆除工程施工所產生剩餘泥、土、砂、\r\n      石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金屬\r\n      屑、玻璃碎片、塑膠類、木屑等廢棄物，茍包含該等廢棄\r\n      物者，即屬營建事業廢棄物，應依內政部公告之「營建事\r\n      業廢棄物再利用種類及管理方式」辦理。而依本件行為時\r\n      營建廢棄物管理方式公告再利用種類之管理方式有八種：\r\n      編號一廢木材（板、屑）、編號二廢玻璃屑、編號三廢鐵\r\n      、編號四廢單一金屬料（銅、鋅、鋁、錫）、編號五廢塑\r\n      膠、編號六廢橡膠、編號七廢瀝清混凝土及編號八營建混\r\n      合物。在營建事業廢棄物經主管機關許可具有廢棄物分類\r\n      設備或能力之再利用機構加以分類作業後，屬「營建剩餘\r\n      土石方」部分依「營建剩餘土石方處理方案」處理；屬內\r\n      政部公告之「一般事業廢棄物再利用種類」部分，依內政\r\n      部公告之管理方式辦理；至其他非屬營建剩餘土石方，亦\r\n      非屬內政部公告可再利用部分，應依廢棄物清理法規定清\r\n      除處理或再利用，送往合法掩埋場、焚化廠、合法廢棄物\r\n      代處理機構或再利用事業機構，其中送合法掩埋場或焚化\r\n      廠部分，所含資源性廢棄物重量比不得超過百分之十五。\r\n      是營建事業廢棄物如未依前述規定加以分類，即非屬前述\r\n      之「營建剩餘土石方」或「一般事業廢棄物再利用種類」\r\n      ，自仍應依廢棄物清理法之規定清除、處理或再利用，始\r\n      能落實有效清除、處理廢棄物，改善環境衛生，維護國民\r\n      健康之立法目的。亦即有關有關工程施工建造、建築拆除\r\n      、裝修工程及整地刨除所產生之事業廢棄物，屬內政部公\r\n      告「營建事業廢棄物再利用種類及管理方式」之營建混合\r\n      物，其內容物固包含營建工程材料、工程填地及道路工程\r\n      級配料、混凝土添加材料、磚瓦原料等，以及因分類作業\r\n      所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，但其\r\n      再利用均須依該公告之管理方式辦理，始符合規定，不以\r\n      廢棄物認定，非謂該等剩餘泥、土、砂、石、磚、瓦、混\r\n      凝土塊，均非一般事業廢棄物。又依「營建事業廢棄物再\r\n      利用種類及管理方式」辦理之營建混合物，其再利用機構\r\n      應具備下列資格之一者，始得為之：「經直轄市、縣（市\r\n      ）政府所核准設立可兼收容處理營建混合物之土資場。經\r\n      直轄市、縣（市）政府依地方自治法規許可設立之營建混\r\n      合物資源分類處理場。依營建廢棄物共同清除處理機構管\r\n      理辦法許可並核發登記證之機構」。易言之，適用「營建\r\n      事業廢棄物再利用種類及管理方式」辦理之營建混合物，\r\n      除廢棄物本身需符合「營建混合物」規定外，其再利用者\r\n      亦需取得相關機關之核准或許可，始得為之。否則即不合\r\n      於「營建事業廢棄物再利用種類及管理方式」之規定，而\r\n      無從排除廢棄物清理法有關應經許可始得為廢棄物相關行\r\n      為限制規範之適用，此亦有最高法院101 年度台上字第28\r\n      70號判決、103 年度台上字第3367號判決意旨可參。\r\n    2.經查，本件被告堆置於000 之1 地號及000 地號土地上之\r\n      廢棄土，經臺灣臺中地方法院檢察官於104 年4 月2 日履\r\n      勘現場之結果，該黃色土石堆從外觀檢視係土石混雜，另\r\n      有柏油塊混雜之情，有上開履勘現場筆錄附卷可參（見偵\r\n      卷第16頁正反面），而由履勘筆錄所附之現場照片（見偵\r\n      卷第18至27頁）顯示，亦可見系爭土石中除夾雜有瀝青塊\r\n      外，復有木條、廢金屬條、廢繩子、破布等物品，足見被\r\n      告所堆置之系爭廢棄土，非屬適用「營建剩餘土石方處理\r\n      方案」之營建工程剩餘土石方，而為營建廢棄物無訛。又\r\n      依「營建事業廢棄物再利用種類及管理方式」辦理之營建\r\n      混合物，其再利用機構應具備下列資格之一者，始得為之\r\n      ：「經直轄市、縣（市）政府所核准設立可兼收容處理營\r\n      建混合物之土資場。經直轄市、縣（市）政府依地方自治\r\n      法規許可設立之營建混合物資源分類處理場。依營建廢棄\r\n      物共同清除處理機構管理辦法許可並核發登記證之機構」\r\n      。易言之，適用「營建事業廢棄物再利用種類及管理方式\r\n      」辦理之營建混合物，除廢棄物本身需符合「營建混合物\r\n      」規定外，其再利用者亦需取得相關機關之核准或許可，\r\n      始得為之。否則即不合於「營建事業廢棄物再利用種類及\r\n      管理方式」之規定，而無從排除廢棄物清理法有關應經許\r\n      可始得為廢棄物相關行為限制規範之適用。而被告係為營\r\n      造自己位於000 之1 地號土地之擋土牆，始委託友人將其\r\n      整地所刨除之廢棄土方，堆置於000 之1 地號土地上（並\r\n      因下雨沖刷部分流向000 地號土地），已如前述，足見被\r\n      告並未依據依「營建事業廢棄物再利用種類及管理方式」\r\n      之規定，經主管機關許可清除處理或再利用，其應依廢棄\r\n      物清理法之規定送往合法掩埋場、焚化廠、合法廢棄物代\r\n      處理機構或再利用事業清除、處理或再利用，至上開廢棄\r\n      土方經再利用分類符合「營建剩餘土石方處理方案」之營\r\n      建工程剩餘土石方，始得再行利用至明，然被告並未依循\r\n      上開程序，擅自堆置未依規定經再利用分類處理之營建事\r\n      業廢棄物，揆諸前揭說明，自有廢棄物清理法第46條第3\r\n      款之適用。被告辯稱：系爭廢棄土並非營建廢棄物云云，\r\n      尚難憑採。\r\n    再揆諸廢棄物清理法之立法目的，乃係「為有效清除、處\r\n      理廢棄物，改善環境衛生，維護國民健康」，該法第1 條\r\n      定有明文，而該法第46條第3 款之規定，係基於行政政策\r\n      上之考量，對未經主管機關許可，提供土地堆置或回填廢\r\n      棄物之行為，論以刑法之罪名加以處罰，屬於行政刑罰之\r\n      性質，凡行為人確有違反前開規定之行為事實，即應以刑\r\n      罰處罰行為人，至於行為人究係出於何動機而為違反前開\r\n      規定之行為，尚不影響該行為已構成各該罪名之認定。從\r\n      而，不論被告係出於為營造擋土牆而暫時堆置等理由而為\r\n      本件犯行，此僅屬犯罪之動機或目的，既被告並未依據依\r\n      「營建事業廢棄物再利用種類及管理方式」之規定，經主\r\n      管機關許可清除處理或再利用，而自行將上開廢棄土堆置\r\n      於其所有之000 之1 地號土地上，而未依廢棄物清理法之\r\n      規定送往合法掩埋場、焚化廠、合法廢棄物代處理機構或\r\n      再利用事業清除、處理或再利用，即已構成廢棄物清理法\r\n      第46條第3 款之犯行，其縱以：是自己要營造擋土牆始暫\r\n      時堆置等語置辯，並不影響該行為業屬違反上揭規定之認\r\n      定。\r\n（三）此外，復有員警職務報告、及臺中市政府警察局清水分局\r\n      沙鹿分駐所受理刑事案件報案三聯單各1 份存卷足憑（見\r\n      警卷第4 頁；他字卷第15頁）。本件事證明確，被告上開\r\n      犯行堪以認定。\r\n參、論罪部分\r\n（一）按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n      提供土地回填、堆置廢棄物者」，其立法目的在於限制廢\r\n      棄物之回填、堆置用地，必須事先通過環保主管機關之評\r\n      估、審核，以確保整體環境之衛生與安全。是本款規定所\r\n      欲規範者應在於未經主管機關許可，提供土地堆置廢棄物\r\n      之行為，而非側重於土地為何人所有、是否有權使用，亦\r\n      不問提供土地係供自己或他人堆置廢棄物。從而，本款規\r\n      定固以提供土地者作為規範對象，但不以土地所有權人為\r\n      必要，亦即祇要有事實上之提供作為乃已足，凡以自己所\r\n      有之土地，或有權使用（如借用、租用等）、無權占用之\r\n      他人土地，以供自己或他人堆置廢棄物之行為，均有該條\r\n      款之適用（最高法院98年度臺上字第5712號、99年度臺上\r\n      字第1133號判決要旨參照）。查被告林明宗提供自己所有\r\n      之000 之1 地號土地堆置營建廢棄物，核其所為，係犯廢\r\n      棄物清理法第46條第3 款之未經主管機關許可，提供土地\r\n      堆置廢棄物罪。\r\n（二）次按刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n      實行之特徵，立法時既予特別歸類，定為犯罪構成要件之\r\n      行為要素，則行為人基於概括之犯意，在密切接近之一定\r\n      時、地持續實行之複次行為，倘依社會通念，於客觀上認\r\n      為符合一個反覆、延續性之行為觀念者，於刑法評價上，\r\n      即應僅成立一罪，學理上所稱「集合犯」之職業性、營業\r\n      性或收集性等具有重複特質之犯罪均屬之，例如經營、從\r\n      事業務、收集、販賣、製造、散布等行為概念者是（最高\r\n      法院95年度臺上字第1079號判決意旨參照）。查非法提供\r\n      土地堆置廢棄物，本質上具有反覆性與延續性，行為人在\r\n      密切接近之一定時間及空間內，利用同一機會反覆或接續\r\n      為之，得認為係出於單一之決意，於行為概念上，以評價\r\n      為包括的一罪為宜。被告於103 年11月間，在其所有之00\r\n      0 之1 地號土地，因其欲興建擋土牆使用，遂持續未得主\r\n      管機關許可，提供土地堆置系爭廢棄土，顯係基於單一犯\r\n      罪決意，其反覆從事廢棄物堆置之行為，於刑法評價上應\r\n      認係包括一罪之集合犯，應論以一罪。\r\n肆、本院之判斷及量刑之審酌\r\n（一）原審判決疏未詳予勾稽遽認被告無罪，顯有違誤，檢察官\r\n      上訴意旨認被告確犯有上開違反廢棄物清理法之犯行，原\r\n      審諭知無罪，顯有違誤等語，指摘原審判決不當，即有理\r\n      由，自應由本院將原審判決撤銷改判。\r\n（二）爰審酌被告並無任何前科，素行良好，此有臺灣高等法院\r\n      被告前案紀錄表1 紙存卷可按（見本院卷第10頁），其係\r\n      為在自己土地上營造擋土牆，因而委託友人載運營建廢棄\r\n      土至自己土地上堆置，其情雖有不該，然與有償提供他人\r\n      回填、堆置有害環境之廢棄物相較，其惡性尚非重大，且\r\n      其遭告訴人提起本案後，即於聲請鑑界後即105 年3 月底\r\n      4 月初，將上開廢棄土清除，業據被告於本院審理時供承\r\n      在卷（見本院卷第41頁背面），對環境、生態所產生之危\r\n      害尚輕，暨犯後雖否認其違反廢棄物清理法之規定，然始\r\n      終自承係其委託友人堆置上開廢棄土於其所有之000 之1\r\n      地號土地上，兼衡被告為國中畢業之智識程度，家庭經濟\r\n      狀況為小康（見被告警詢筆錄之受詢問人欄），暨其犯罪\r\n      動機、目的、手段、所生危害等一切情狀，量處如主文第\r\n      二項所示之刑，以資儆懲。\r\n（三）又被告前未曾受有期徒刑以上刑之宣告，已如前述，因一\r\n      時失慮，偶罹刑典，本院審酌本件被告之犯罪動機係為在\r\n      自己土地上營造擋土牆，惡性尚非重大，亦已將上開廢棄\r\n      土清除，對環境生態危害尚屬輕微，均如前所述，且告訴\r\n      人於本院審理時表示：對本案沒有意見，清掉就好了，如\r\n      果給予被告緩刑也沒有意見等語（見本院卷第53頁及其背\r\n      面），應認被告經此刑之宣告後，應知警惕而無再犯之虞\r\n      ，本院因認暫不執行其刑為當，予以宣告緩刑3 年，用啟\r\n      自新。另為督促被告尊重法治之觀念，認有賦予被告一定\r\n      負擔之必要，並衡量被告犯罪之嚴重性，爰諭知於緩刑期\r\n      間內，命被告依執行檢察官之命令，接受2 場次之法治教\r\n      育。再同時依刑法第93條第1 項第2 款之規定，諭知被告\r\n      於緩刑期間付保護管束，以示警惕。\r\n據上論斷，應依刑事訴訟法369 條第1 項前段、第364 條、第29\r\n9 條第1 項前段，廢棄物清理法第46條第3 款，刑法第11條前段\r\n、第74條第1 項第1 款、第2 項第8 款、第93條第1 項第2 款，\r\n判決如主文。\r\n本案經檢察官王清杰到庭執行職務。\r\n中    華    民    國   105    年    12    月    8     日\r\n            刑事第七庭    審判長法  官  梁  堯  銘\r\n                                法  官  許  文  碩\r\n                                法  官  黃  齡  玉                        \r\n以上正本證明與原本無異。     \r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                                        \r\n                                書記官  陳  麗  玉\r\n\r\n中    華    民    國   105    年    12    月    8     日\r\n\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}