{
  "JID": "TPHM,96,上訴,3431,20071016,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "3431",
  "JDATE": "20071016",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　96年度上訴字第3431號\r\n上　訴　人　台灣新竹地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　世源環保股份有限公司\r\n兼　代表人　乙○○　（原名徐翊潼、徐欽源）\r\n共　　　同\r\n選任辯護人　鐘律師\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　謝清昕律師\r\n上　訴　人\r\n即　被　告　丙○○\r\n上列上訴人等因被告等違反廢棄物清理法案件，不服台灣新竹地\r\n方法院九十四年度訴字第三六五號，中華民國九十六年六月四日\r\n第一審判決（起訴案號：台灣新竹法院檢察署九十三年度核退偵\r\n字第二五三號、九十三年偵字第四六一五號），提起上訴，本院\r\n判決如下：\r\n    主  文\r\n原判決撤銷。\r\n世源環保股份有限公司負責人因執行業務，未依廢棄物清除許可\r\n文件內容清除廢棄物，科罰金新台幣伍拾萬元。減為罰金新台幣\r\n貳拾伍萬元。\r\n乙○○共同未依廢棄物清除許可文件內容清除廢棄物，處有期徒\r\n刑貳年。減為有期徒刑壹年。\r\n甲○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄\r\n物清除、處理，處有期徒刑壹年貳月。減為有期徒刑柒月。\r\n丙○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n除、處理，處有期徒刑壹年陸月。減為有期徒刑玖月。\r\n    事  實\r\n一、乙○○（原名徐翊潼、徐欽源）係台北市大同區○○○路一\r\n    三六號十五樓之六世源環保股份有限公司（下稱世源公司）\r\n    之負責人，明知世源公司向台北市政府申請取得乙級廢棄物\r\n    清除許可文件，有關廢棄物之清除，應依上開許可文件內容\r\n    辦理，亦即應將其所收受自與該公司簽約委託清除廢棄物之\r\n    事業所產生之廢棄物，運送至與該公司簽約之合法廢棄物清\r\n    理場（廠）作最終處理，不得任意棄置他地。竟與所雇用姓\r\n    名、年籍不詳之二名成年男子臨時工司機，基於違反上揭許\r\n    可之犯意聯絡，指派該二名臨時工，分別駕駛世源公司之車\r\n    牌四五一—ＢＦ號密封式垃圾車及乙○○所有而靠行於桃園\r\n    縣八德市○○街八十巷二五號一樓黃玉成經營之泰豐清潔股\r\n    份有限公司（下稱泰豐公司）之車牌六七六—ＱＥ號曳引式\r\n    垃圾車，載運由台北市各地不明餐廳、工廠所收受之廢塑膠\r\n    、廢木材、廢紙等無廢棄物產生源證明之一般事業廢棄物（\r\n    四五一—ＢＦ號密封式垃圾車滿載廢棄物一一點八０噸；六\r\n    七六—ＱＥ號曳引式垃圾車滿載廢棄物一四點九九噸），於\r\n    民國九十三年一月十四日凌晨某時，運送至由某呂姓年籍不\r\n    詳之成年男子所主持，卻未經主管機關許可之廢棄物清理場\r\n    （按實係陸軍四０六七部隊所管理之新竹縣新豐鄉○○段一\r\n    六八地號之坑子口靶場營區，起訴書誤載為同縣、鄉○○村\r\n    ○○段二四六號，業經公訴人於補充理由書更正，下稱本案\r\n    棄置場址），欲行傾倒，而以此方式未依清除許可文件內容\r\n    清除上揭一般事業廢棄物。嗣於當日上午四時十分許，正欲\r\n    棄置、未及傾倒，即為新竹縣環境保護局查緝員會同員警當\r\n    場查緝，雖該二名臨時工司機趁隙逃離，仍經警依車號循線\r\n    查獲上情。\r\n二、甲○○明知其個人未依規定向縣、市主管機關或中央主管機\r\n    關委託之機關，申准取得民營廢棄物清除、處理機構許可文\r\n    件，依法不得受託從事清除、處理廢棄物之業務，竟私下與\r\n    姓名年籍不詳之盧姓成年男子基於共同未依規定領有廢棄物\r\n    清除、處理許可文件，而從事廢棄物清除、處理之犯意聯絡\r\n    ，於同上揭日凌晨某時許，未經其任職之佑昇環保有限公司\r\n    （下稱佑昇公司）指派，逕自駕駛佑昇公司所有之ＢＲ—三\r\n    八０號垃圾車，依盧姓成年男子之指示至桃園縣某處工廠內\r\n    ，載運含有塑膠袋、木材及紙箱等之一般事業廢棄物，再依\r\n    該盧姓成年男子指示將該廢棄物運送至本案棄置場址傾倒完\r\n    畢，嗣於同日凌晨四時十分許，當場為上揭環保查緝員會同\r\n    員警查獲，扣得甲○○所駕駛之上開車輛。\r\n三、丙○○亦明知其個人未依規定向縣、市主管機關或中央主管\r\n    機關委託之機關，申准取得民營廢棄物清除、處理機構許可\r\n    文件，依法不得受託從事清除、處理廢棄物之業務，竟於同\r\n    上揭日凌晨某時許，駕駛０三八—ＲＤ號垃圾車，載運含有\r\n    塑膠碗、條狀塑膠條之一般事業廢棄物，至本案棄置場址傾\r\n    倒。嗣於同日凌晨四時十分許，當場為上揭環保查緝員會同\r\n    員警查獲，扣得丙○○所駕駛之上開車輛。\r\n四、案經新竹縣環境保護局函送及新竹縣警察局竹北分局報請台\r\n    灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n一、證人黃玉成於警詢中所為之供述，雖屬審判外之陳述，惟被\r\n    告乙○○、世源公司及辯護人均未於言詞辯論終結前聲明異\r\n    議，依法應視為同意作為證據，本院審酌該言詞陳述作成時\r\n    之情況，並無顯然之瑕疵，認為以作為證據應屬適當，依刑\r\n    事訴訟法第一百五十九條之五第二項之規定，應認有證據能\r\n    力。\r\n二、學理上所謂毒樹果實理論，乃指先前違法取得之證據，有如\r\n    毒樹，本於此而再行取得之證據，即同毒果，為嚴格抑止違\r\n    法偵查作為，原則上絕對排除其證據能力，係英美法制理念\r\n    ，我國並未引用。我刑事訴訟法第一百五十八條之四所定：\r\n    「除法律另有規定外，實施刑事訴訟程序之公務員因違背法\r\n    定程序取得之證據，其有無證據能力之認定，應審酌人權保\r\n    障及公共利益之均衡維護。」是為法益權衡原則，採相對排\r\n    除理論，以兼顧被告合法權益保障與發現真實之刑事訴訟目\r\n    的。然本件查緝人員係就被告丙○○所駕之垃圾車，予以拍\r\n    照取證，既未使用非法手段，縱然被告丙○○未會同在場，\r\n    仍無違法可言。查緝人員日後就其當場所見，具結後供證，\r\n    並提出照片為憑，自應認均為適格之證據。被告丙○○指其\r\n    為毒樹果實，不具證據能力，顯然誤會。\r\n貳、認定犯罪事實所憑證據及理由：\r\n一、上訴人即被告乙○○及世源公司部分：\r\n（一）訊據上訴人即被告乙○○（兼為世源公司代表人）坦承確\r\n      有指派二名姓名、年籍不詳之成年男子臨時工司機，駕駛\r\n      世源公司所有車牌四五一—ＢＦ號密封式垃圾車及其私人\r\n      所有而靠行於黃玉成所經營之泰豐公司之車牌六七六—Ｑ\r\n      Ｅ號曳引式垃圾車，分別載運由其等收受之廢棄物於上揭\r\n      時、地為警查獲等情，核與證人即環保查緝員王冠翡於原\r\n      審時證述相符（見原審卷第三宗第二十六至二十九、三十\r\n      一、三十二頁），亦與證人黃玉成於警詢所述內容無異（\r\n      見他字卷第十六、十七頁），並有新竹縣環境保護局扣留\r\n      清除機具、處理設施或設備清單、現場查獲及扣案照片、\r\n      王冠翡所提出之本案查獲照片（見五九０號偵查卷第二十\r\n      八、二十九、三十九至四十七頁）、新竹縣警察局竹北分\r\n      局函附新豐鄉○○段一六八號現場照片及現場圖（見原審\r\n      卷第二宗第一二九至一三三頁）、陸軍第六軍團司令部工\r\n      兵組委託作成之本案棄置場址監測報告、鑑定報告（下稱\r\n      監測報告、鑑定報告，見原審卷第二宗第六十九頁及外附\r\n      證物）、廢棄物清運車輛委託靠行契約書一紙在卷可按。\r\n（二）被告乙○○雖矢口否認犯罪，辯稱：係該名呂姓男子說有\r\n      合法之場所可供傾倒，伊固懷疑，但並不確知，故交代該\r\n      二臨時工司機不可隨便傾倒，且實際上該二部垃圾車至本\r\n      案棄置場址均尚未傾倒垃圾，即遭查獲，充其量屬預備，\r\n      而未達既遂階段，應不構成犯罪云云。惟查：\r\n    係爭二輛垃圾車載運之廢棄物來源，係出自於台北市某不\r\n      知名稱之工廠、餐廳，屬於一般事業廢棄物，為被告乙○\r\n      ○所不否認，甚且迄今無法提出任何有關該廢棄物係收集\r\n      自何事業單位之證明，遑論依法填載垃圾清運聯單，衡諸\r\n      一般廢棄清除之實務作為，如事業單位所產生一般廢棄物\r\n      ，簽約委託合法之清除業者進行清除者，必會開立清運聯\r\n      單以明責任，足見上揭二垃圾車，載運之廢棄物來源，係\r\n      來自未與世源公司簽定合法廢棄物清除合約之台北市不知\r\n      名稱之工廠、餐廳等事業。\r\n    本件查獲當時，上揭二垃圾車之車斗，均尚未開啟等情，\r\n      固經王冠翡證述在案，其中車牌四五一—ＢＦ號密封式垃\r\n      圾車在現場之位置，係在坡坎處，且坡坎下方滿佈遭人傾\r\n      倒之廢棄物，現場挖土機恰停在該車之旁等情，並有王冠\r\n      翡於原審審理時，當庭所提出之本案棄置現場查緝之照片\r\n      可憑（見原審卷第三宗第六十二、六十三頁），參以警方\r\n      到達現場查緝之時，該車之駕駛已經逃逸，亦經王冠斐陳\r\n      明在案，既在慌忙之中不及將車駛離，則當亦無在慌忙之\r\n      中，多事再將車斗內垃圾壓回、關上車斗，而增加為警緝\r\n      獲危險之理，此外，亦無積極確證足證該二車曾有傾倒廢\r\n      棄物於本案棄置場址之情形，依罪疑唯輕原則，只能認二\r\n      車均係正準備傾倒車斗內之廢棄物，因警方查緝，而未及\r\n      傾倒。\r\n    然則世源公司所取得台北市政府於九十二年十二月十七日\r\n      以府環三字第09228760100號函核發之北市廢清乙清字第\r\n      00212號廢棄物清除許可證，許可項目為：清除動植物性\r\n      廢棄物、廢塑膠、廢橡膠、廢玻璃、陶磁、磚、瓦（粉、\r\n      塊、屑等）及黏土廢棄物、廢紙、廢木材、廢纖維、廢金\r\n      屬、一般垃圾等廢棄物；且核備之清運車輛為車號：三四\r\n      七—ＢＦ、四五一—ＢＦ、三二九—ＢＦ密封式垃圾車；\r\n      而受託清除廢棄物時，應先與委託人（單位）簽訂契約，\r\n      並於訂約之翌日起三十日內檢具契約書，副知雙方當事人\r\n      所在地之直轄市、縣（市）主管機關。變更契約書內容或\r\n      終止契約時，亦同；其契約書內容，除應符合「許可管理\r\n      辦法」規定外，送請台北市政府備查合約資料，應檢附廢\r\n      棄物處理廠（場）進廠（場）同意書；該公司並屬行政院\r\n      環境保護署（下稱環保署）公告應以網路傳輸方式，申報\r\n      事業廢棄物之清除機構，應即向該署廢棄管制中心申請管\r\n      制編號；所清運廢棄物，如屬該署公告應上網申報廢棄物\r\n      流向之事業機構產出者，應於清除後二十四小時內連線申\r\n      報廢棄物運送日期等資料；另所清運之廢棄物，如屬指定\r\n      公告事業以外之廢棄物時，應於每月十日前主動連線申報\r\n      其前月之營運情形等情，此有台北市政府九十六年三月二\r\n      十三日府環三字第09601369400號函附上揭函、證各一件\r\n      在卷可按。顯見世源公司於執行廢棄物清除業務時，所收\r\n      取之廢棄物，必須僅限於與其正式簽約之事業所產生者，\r\n      且所收取之垃圾，均應運送至由該公司申請代為處理廢棄\r\n      物事宜，並取得進場同意書之合法廢棄處理場（廠），否\r\n      則即違反許可文件之內容。\r\n    被告乙○○係世源公司實際負責人，當悉上情。又該公司\r\n      所收取之廢棄物，固定傾倒在與其合法簽約的二、三家位\r\n      在臺中、雲林、后里等地之私營合法焚化爐、掩埋場之處\r\n      理機構，已經被告乙○○於原審直陳無隱，於偵查中並提\r\n      出世源公司（至后里掩埋場）事業廢棄物轉運路線圖及車\r\n      號四五一—ＢＦ執行機關垃圾焚化爐、垃圾掩埋場受託處\r\n      理一般事業廢棄物清除機具進場確認單等文件（見第一八\r\n      二號核退偵卷第十七頁），益見被告乙○○確知世源公司\r\n      所收受之一般事業廢棄物，應當運送至合法之焚化爐、掩\r\n      埋場處理，並需先行取得該等爐、場之入場許可，而合法\r\n      之廢棄物處理機構或廠（場）址，可經由環保署網站上查\r\n      詢取得，復經王冠翡於原審證述明確（見原審卷第三宗第\r\n      二十八頁）。被告乙○○既為廢棄物清除業者，自難諉為\r\n      不知，乃竟不事先查明本案棄置場址是否為合法者？復參\r\n      以其所雇用二名司機，均將上揭垃圾車棄置現場，匆忙逃\r\n      逸之情，顯見心虛。被告乙○○所辯各節，核係畏罪諉遁\r\n      之詞，不足採信，其犯行足以認定。\r\n（三）至該二垃圾車未及傾倒廢棄物，尚不影響於被告乙○○及\r\n      世源公司應負之刑責；又黎建成、黃玉成其餘所供，難認\r\n      與被告乙○○有直接、重要關係，不足資為有利於被告乙\r\n      ○○認定之依據，均附此說明。\r\n二、上訴人即被告甲○○部分：\r\n    被告甲○○所為上揭事實，業已在本院審理中坦承不諱，核\r\n    與證人王冠翡證述查緝之過程大致相符，復有現場查獲及查\r\n    扣車輛照片與新竹縣環境保護局扣留清除機具、處理設施或\r\n    設備清單、監測報告、鑑定報告可按。足見其自白要與事實\r\n    相符，犯行堪予認定。\r\n三、上訴人即被告丙○○部分：\r\n    丙○○具狀否認有何違反廢棄物清理法犯行，辯稱：伊從事\r\n    廚餘回收工作，在尚未申准取得合法許可證之前，當日係駕\r\n    駛嶄新之空車，欲勘查「佳旺廚餘中心」之運送路線，卻因\r\n    路線不熟，跟錯前方垃圾車，走錯路線，才會出現在查緝現\r\n    場，查緝人員既未親眼目睹伊傾倒廢棄物，豈能逕認定犯罪\r\n    云云。惟查：\r\n（一）被告丙○○於上揭時間，駕駛垃圾車，在本案棄置場址往\r\n      西濱公路鳳鼻隧道方向之產業道路上，為環保稽查員會同\r\n      員警查獲等情，業經證人王冠翡證述明確，復有現場查獲\r\n      及查扣車輛照片與新竹縣環境保護局扣留清除機具、處理\r\n      設施或設備清單、監測報告、鑑定報告可徵。\r\n（二）被告丙○○所駕０三八—ＲＤ號垃圾車，內有殘餘之塑膠\r\n      碗與塑膠條等物品，而本件棄置場址亦發現有與其相同、\r\n      類似之廢棄物等情，亦經王冠翡證述綦詳（見原審卷第三\r\n      宗第三十五、三十六頁），該垃圾車之照片，更顯示車內\r\n      確有綠色狀似塑膠條之物，後車斗並有明顯之直線不明物\r\n      黑色痕跡，且應係油壓壓縮裝置啟動壓縮垃圾之後所遺者\r\n      （見原審卷第三宗第五十八、五十九頁），足見所辯所駕\r\n      之車係嶄新空車，未傾倒廢棄物云云，並無可採。\r\n（三）被告丙○○所稱之「佳旺廚餘中心」，應為佳旺堆肥場，\r\n      係設於新竹縣湖口鄉和興村（見原審卷第三宗第五十六頁\r\n      ），要與本案棄置場址係位於新竹縣新豐鄉之位置不同；\r\n      被告丙○○於原審雖供稱：「佳旺廚餘中心」為某公司承\r\n      包，伊友人說車子不夠，要伊支援，指示伊從南寮東西（\r\n      快速道路）向下來右轉往新豐方向跟著民營垃圾車走，但\r\n      沒有講地點，也沒有約時間，友人只說凌晨過來就可以看\r\n      到車了，也沒有講凌晨幾點，而伊亦未與民營垃圾車聯絡\r\n      云云，倘若真實，豈會未先行查明路線，亦未與友人相約\r\n      ？如何判斷何一民營垃圾車係欲前往佳旺堆肥場？何以貿\r\n      然從台北蘆洲出發駕駛其垃圾車，自行花費油費至新竹？\r\n      上揭所言，在在不合常情事理。\r\n（四）參以本件棄置場址之產業道路，係由西濱公路過鳳鼻隧道\r\n      右轉舊台十五線，再右轉產業道路，且其終點為本案棄置\r\n      場址等情，有新竹縣警察局竹北分局函附新豐鄉○○段一\r\n      六二、一六八號現場照片及現場圖在卷可按（見原審卷第\r\n      二宗第一二九至一三三頁），地點極為偏僻，被告丙○○\r\n      深夜駕駛垃圾車至此，竟謂係跟錯車、走錯路線，孰能置\r\n      信？所辯核屬諉卸之飾詞，不足採信，其犯行亦可認定。\r\n、論罪科刑\r\n（一）罪名：\r\n   被告乙○○及世源公司部分：\r\n     被告乙○○係被告世源公司之負責人，指派臨時工司機駕\r\n     駛垃圾車，收集來路不明之一般事業廢棄物，載往非法之\r\n     本案棄置場址，雖未及傾倒，仍屬未依其廢棄物清除許可\r\n     文件內容，從事清除廢棄物，核應成立廢棄物清理法第四\r\n     十六條第一項第四款後段之罪。被告乙○○與其指派之二\r\n     名臨時工司機間，有犯意聯絡及行為分擔，係共同正犯。\r\n     ，被告世源公司則應依同法第四十七條處罰。又上揭二垃\r\n     圾車尚未傾倒，自未致環境污染，檢察官於原審提出之九\r\n     十四年十二月二十九日補充理由書，記載被告乙○○尚犯\r\n     同條項第二款之罪嫌，容有誤會，惟公訴人既認此係一行\r\n     為觸犯二罪名之想像競合犯之一罪關係，故此部分不另為\r\n     無罪之諭知；另世源公司雖已向台北市政府為解散登記，\r\n     有其登記案卷資料在原審卷第三宗可按，惟尚未經清算完\r\n     畢等情，亦經被告乙○○於原審供明，是世源公司之法人\r\n     格尚未消滅，依法仍應予科罰，併此敘明。\r\n   被告甲○○、丙○○部分：\r\n     核被告甲○○、丙○○所為，均係犯廢棄物清理法第四十\r\n     六條第一項第四款前段之未依規定領有廢棄物清除、處理\r\n     許可文件，從事廢棄物清除、處理罪。被告甲○○與姓名\r\n     年籍不詳之盧姓成年男子間，有犯意聯絡及行為分擔，為\r\n     共同正犯。\r\n（二）原審予以論科，固非無見。惟呂姓男子係本案棄置場址之\r\n      主持人，已經黎建成供明在卷，自應認與被告乙○○居於\r\n      供需雙方對立之地位，原判決誤認為合同行為之共同正犯\r\n      關係；又我國近年來環境污染嚴重，國人環保意識覺醒，\r\n      政府亦加強宣導，被告等竟罔顧公益，恣意違法，原判決\r\n      就被告乙○○、世源公司及徐建桓部分之量刑，尚嫌輕縱\r\n      ；再被告等行為係在九十六年四月二十四日以前，原判決\r\n      未及依法減刑，均有未洽。被告等上訴雖咸無理由，檢察\r\n      官上訴則部分有理由，原判決既有可議，即不能維持，應\r\n      由本院將之撤銷改判。\r\n（三）量刑：\r\n      爰審酌被告乙○○身為領有合法廢棄物清除許可文件之世\r\n      源公司負責人，曾違反水利法、麻醉藥品管理條例，分別\r\n      經法院判刑確定，並有違反山坡地保育利用條例、廢棄物\r\n      清理法嫌疑，經檢察官處分不起訴，有本院被告前案紀錄\r\n      表在卷可稽，雖不構成累犯，但可見行事有欠嚴謹，此次\r\n      竟未依清除許可文件之內容合法執行職務，卻以合法掩護\r\n      非法方式，指示其所雇用之司機至未與之簽約之事業，收\r\n      集來路不明之一般事業廢棄物，欲傾倒至本案棄置場址之\r\n      一般事業廢棄物之數量不少，違反所取得廢棄物清除許可\r\n      文件內容之情節非輕，兼衡其犯罪動機、智識程度及犯後\r\n      並未坦承認罪，態度不佳等一切情狀；審酌被告甲○○未\r\n      取得廢棄物清除及處理許可文件，竟為營利而違法為廢棄\r\n      物之清除及處理，對於環境造成污染之情節，及犯後於本\r\n      院審理時已經完全坦承過錯之態度等一切情狀；亦審酌被\r\n      告丙○○曾有違反廢棄物清理法嫌疑，經檢察官處分不起\r\n      訴，有本院被告前案紀錄表在案可稽，本應謹慎行事，竟\r\n      仍未取得廢棄物清除及處理許可文件，擅為廢棄物之清除\r\n      及處理，犯後猶飾詞狡辯，毫無悔悟之心等一切情狀，各\r\n      量處如主文所示之刑。被告世源公司部分亦併同被告乙○\r\n      ○相關情節，科處如主文所示之刑。再各被告行為均在九\r\n      十六年四月二十四日以前，爰依中華民國九十六年罪犯減\r\n      刑條例之規定予以減刑，亦如主文所示。\r\n肆、被告丙○○經合法送達，無正當理由未到庭，是不待其陳述\r\n    逕行判決。\r\n伍、據上論斷，應依刑事訴訟法第三百六十九第一項前段、第三\r\n    百六十四條、第三百七十一條、第二百九十九條第一項前段\r\n    ，廢棄物清理法第四十六條第一項第四款、第四十七條，刑\r\n    法第十一條前段、第二十八條，中華民國九十六年罪犯減刑\r\n    條例第二條第一項第三款，判決如主文。\r\n中　　華　　民　　國　　96　　年　　10　　月　　16　　日\r\n              　  刑事第十九庭　審判長法  官　尤豐彥\r\n                                   　 法  官  魏新國\r\n                                   　 法  官  洪昌宏\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官　王韻雅\r\n中　　華　　民　　國　　96　　年　　10　　月　　16　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}