{
  "JID": "TPHM,96,上訴,3630,20071004,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "3630",
  "JDATE": "20071004",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第3630號\r\n上　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　李祖麟律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺北地方法\r\n院95年度訴字第845號，中華民國96年6月29日第一審判決（起\r\n訴案號：臺灣臺北地方法院檢察署95年度偵字第5112號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○受僱設於臺北縣新店市○○路87\r\n    號1樓「茗威企業有限公司」（以下簡稱「茗威公司」)負責\r\n    人吳慧玲，與吳慧玲、吳文進、吳仲凱、許戎浩（以上四人\r\n    均經判決確定）等人，均明知從事廢棄物清除、處理業務，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除、處理機構許可文件後，始得受\r\n    託從事清除、處理廢棄物之業務；竟基於擅自從事廢棄物清\r\n    除、處理之犯意，未依廢棄物清理法第41條規定領有廢棄物\r\n    處理許可證或核備文件，亦未經主管機關許可，擅自於民國\r\n    ( 下同)95 年1月間，由吳慧玲提供前揭土地作為廢棄土堆\r\n    置及處理場所，許戎浩則負責收取進場卡車之收料單，以接\r\n    受並堆置來源不明之工程廢土或地下室連續壁開挖所產生之\r\n    穩定液泥漿等事業廢棄物，吳文進、吳仲凱二人則負責操作\r\n    挖土機、洗沙機，將廢土挖到沉澱池內，經由初步沉澱、洗\r\n    沙整理，產出可作為營建工程使用之細沙及石子後，復以每\r\n    立方公尺新臺幣300至320元不等之價格轉賣圖利，並由甲○\r\n    ○駕駛車牌號碼113─HM號營業大貨車負責載運，整理後之\r\n    廢土經沉澱後所產生之泥漿，則混合洗沙之廢水排放至前開\r\n    工地旁之排水溝順流至新店溪中。嗣經警於95年2月16日清\r\n    晨2時許在上址當場查獲，因認被告甲○○涉犯（行為時）\r\n    廢棄物清理法第46條第1項第4款前段之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154條第2項、第301條第1項分別定有明文。再按認定犯罪事\r\n    實所憑之證據，其為訴訟上之證明，須於通常一般之人均不\r\n    致有所懷疑，而得確信其為真實之程度者，始得據為有罪之\r\n    認定，此有最高法院76年台上字第4986號判例意旨可供參照\r\n    。且按「刑事訴訟法第161條已於民國91年2月8日修正公布\r\n    ，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，\r\n    並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應\r\n    負提出證據及說服之實質舉證責任。倘其所提出之證據，不\r\n    足為被告有罪之積極證明，或其指出證明之方法，無從說服\r\n    法院以形成被告有罪之心證，基於無罪推定之原則，自應為\r\n    被告無罪判決之諭知」，亦有最高法院92年台上字第128號\r\n    判例意旨可供參照。\r\n三、被告甲○○迭於警詢、偵訊原審及本院審理中坦承於95年2\r\n    月16日凌晨2時許，駕駛車牌號碼113-HM號營業大貨車前去\r\n    上址「茗威公司」砂石場而為警當場查獲等事實；惟堅決否\r\n    認有何違反廢棄物清理法之犯行，辯稱：砂石場不是伊在經\r\n    營，伊也不屬於裡面的員工，伊開砂石車，是有人家叫車就\r\n    去載，大部分伊是請伊雇用的司機前去載運，伊賺的是運費\r\n    ，進料單是「茗威公司」的人寫的，他們怎麼寫伊不知道，\r\n    伊僅有做內運，但伊沒有載處理完的廢料出去，伊確實不知\r\n    道「茗威公司」未向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件等語。\r\n四、本件應審究者，乃被告甲○○是否係明知「茗威公司」或原\r\n    審共同被告吳慧玲均未依廢棄物清理法規定領有廢棄物清除\r\n    許可文件，而經營砂石場從事廢棄物貯存、處理之工作乙節\r\n    。經查：\r\n  被告甲○○受僱於原審共同被告吳慧玲而前去上址砂石場載\r\n    運砂子、石頭，也有將沙、石頭、廢料載出去，廢料載去廢\r\n    棄物處理場等情，固據證人即共同被告吳慧玲、許戎浩於原\r\n    審96年1月3日審理時證述在卷（見原審卷第149至155頁），\r\n    惟共同被告吳慧玲於同日亦結證稱：「甲○○不是伊的員工\r\n    ，伊請他在場子裡面做內運，伊臨時請他來做這個工作，伊\r\n    自己沒有看過被告甲○○開車進我們場內，甲○○的電話是\r\n    伊向甲○○抄的，那時候他的車子都停在我們場子外面附近\r\n    ，有次遇到就跟他留電話」等語，原審共同被告許戎浩於原\r\n    審同日審理時證稱：「車號113 HM號砂石車大部分都是甲○\r\n    ○在開，伊只認車，有需要就叫他過來，老闆娘（按指吳慧\r\n    玲）有交代，有留他電話，說有需要就請他過來載」等語，\r\n    且依卷附影印自扣案之「茗威公司」發料單（見原審卷第74\r\n    至193頁）所載，被告甲○○所有之上揭車牌號碼113-HM號\r\n    營業大貨車係於95年1月22日起開始載運，載運日期僅有95\r\n    年1月22、23、25日、2月10、12至16日凌晨，每天載運之次\r\n    數僅有1次至4次，而扣案之「茗威公司」發料單確實尚有其\r\n    他多輛砂石車之載運紀錄，亦經原審於審理中當庭勘驗屬實\r\n    ，足證被告甲○○所辯伊不是「茗威公司」的員工，只是「\r\n    茗威公司」有人叫車，伊就過去載運一節屬實可信。\r\n  查卷附之臺灣高等法院被告前案記錄表所示，被告甲○○\r\n    於86年間曾因違反水土保持法案件經警查獲，經原審以87\r\n    年度訴字第385號判決判處有期徒刑4月，嗣經臺灣高等法院\r\n    以89年度上更字第898號判決駁回上訴，並經最高法院駁回\r\n    上訴確定，固不免讓人聯想被告甲○○應知道「茗威公司」\r\n    之上揭砂石場係在臺北縣新店市之新店溪旁，且從事建築工\r\n    程廢棄物貯存、清除、處理之工作，應知道該砂石場未經向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除、處理機構許可文件。惟被告甲○○\r\n    於堅決否認知情，依卷附原審以87年度訴字第385號判決所\r\n    載，該案被告係駕駛未懸掛車牌之GK-189號營業大貨車，滿\r\n    載廢土傾倒在臺北市○○區○○街161號前坐落臺北市○○\r\n    區○○段1小段之公有土地，與本案顯然不同。且依前揭證\r\n    人即原審共同被告吳慧玲、許戎浩之證述，被告甲○○僅係\r\n    臨時受僱前去前揭砂石場載運，非固定之員工，自不能以被\r\n    告甲○○有該項前科，即應知「茗威公司」或共同被告吳慧\r\n    玲必定未取得廢棄物清除、處理機構許可文件。又依揭卷附\r\n    之發料單所載，被告甲○○所有之上揭營業大貨車前去上揭\r\n    砂石場載運之時間不多，載運之時間又大部分在晚上及凌晨\r\n    時分，證人許戎浩於原審審理中又證稱被告甲○○並不會前\r\n    去辦公室，且依一般情形，受僱計次載運之砂石車司機即如\r\n    同計程車司機，當有人需要而通知其前去載運時，其僅會考\r\n    量當次載運是否會賺錢，並不會考慮到僱用他的人究竟係何\r\n    背景，因而被告所辯伊不知「茗威公司」或共同被告吳慧玲\r\n    未取得廢棄物清除、處理機構許可文件，即非不可信。\r\n  又被告甲○○所有之上揭營業大貨車前去上揭砂石場載運\r\n    之時間，固然大部分在晚上及凌晨時分，然衡以經驗法則，\r\n    砂石車利用晚上載運之情形相當普遍，此乃因都市在白天的\r\n    人車相當多，基於交通安全考量，有些公司即會希望司機晚\r\n    上才前去載運，以免發生一些不必要之糾紛，而被告甲○○\r\n    既係受共同被告許戎浩之電話通知而前去載運，且係以車次\r\n    計算報酬，載運之時間自非其所能控制，因而亦不能以被告\r\n    甲○○載運之時間大部分在晚上或凌晨時分，即遽認被告甲\r\n    ○○必知道該砂石場係未取得廢棄物清除、處理機構許可文\r\n    件。\r\n  再依檢察官所提之95年3月28日履勘現場筆錄、新店市○○\r\n    路21號現場簡示圖、現場照片59張、進料單影本6紙及扣押\r\n    物品清單，均僅能證明被告甲○○曾駕駛車牌號碼113─HM\r\n    號營業大貨車前去「茗威公司」砂石場載運，及上揭砂石場\r\n    從事於建築廢棄物貯存、清除、處理之工作，然均無法證明\r\n    被告甲○○係明知「茗威公司」或共同被告吳慧玲均未依廢\r\n    棄物清理法規定領有廢棄物清除許可文件，而經營砂石場從\r\n    事廢棄物貯存、處理之工作。\r\n五、綜上所述，被告甲○○既僅係受原審共同被告許戎浩之電話\r\n    通知而前去載運，且係以車次計算報酬，尚無法證明其係明\r\n    知「茗威公司」或原審共同被告吳慧玲未取得廢棄物清除、\r\n    處理機構許可文件，上揭判例意旨，自應為被告甲○○有利\r\n    之認定。此外，綜觀全案卷證資料，亦查無其他積極證據足\r\n    認被告甲○○有何違反廢棄物清理法之犯行，揆諸首揭說明\r\n    ，自屬不能證明被告甲○○有公訴人所指之上揭犯罪，原審\r\n    因為被告甲○○無罪判決之諭知，經核並無違誤。\r\n六、檢察官提起上訴，仍謂: 本件之剩餘土方仍屬廢棄物清理法\r\n    規範之廢棄物，況被告前於86年間曾駕駛未懸掛車牌之GK-\r\n    189號營業大貨車，滿載廢土傾倒在臺北市○○區○○街161\r\n    號前坐落臺北市○○區○○段1小段之公有土地為警查獲，\r\n    並經最高法院判決有罪確定，則依被告經驗，應知載運上述\r\n    之剩餘土方，應有許可證明云云，指摘原判決不當；惟依前\r\n    揭說明，仍應認被告甲○○僅係受原審共同被告許戎浩之電\r\n    話通知而前去載運，且係以車次計算報酬，尚無法證明其係\r\n    明知「茗威公司」或原審共同被告吳慧玲未取得廢棄物清除\r\n    、處理機構許可文件，是檢察官之上訴，應認為無理由，而\r\n    予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官張啟彬到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　10　　月　　4　　 日\r\n       　　　　　 刑事第十六庭  審判長法　官　葉騰瑞\r\n                                      法　官　莊明彰\r\n                                      法　官　吳鴻章\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）。\r\n                                      書記官  魏淑娟\r\n中　　華　　民　　國　　96　　年　　10　　月　　4 　　日"
}