{
  "JID": "IPCM,99,刑智上訴,96,20110512,1",
  "JYEAR": "99",
  "JCASE": "刑智上訴",
  "JNO": "96",
  "JDATE": "20110512",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "智慧財產法院刑事判決\r\n                                  99年度刑智上訴字第96號\r\n上　訴　人　張福仁　\r\n即　被　告　　　　　號\r\n選任辯護人　黃啟倫律師\r\n上　訴　人　謝永和　\r\n即　被　告　　　　　號\r\n          　洪明紘　\r\n                    （送達代收人　楊玉珊\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣士林地方法院\r\n中華民國99年4 月30日99年度訴字第65號第一審判決（起訴案號\r\n：臺灣士林地方法院檢察署98年度偵字第16901 號、99年度偵字\r\n第757 、1815、2530、3627、4176號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、張福仁、張政瑋、謝永和、洪明紘、林瑋桐均明知「臺北市\r\n    專用垃圾袋」上有「臺北市專用垃圾袋」、「臺北市政府環\r\n    境保護局製」等字樣，依特約足以為表示業經隨袋繳納垃圾\r\n    清潔規費而得送交清運之證明，係屬廢棄物清理法第24條第\r\n    3 項所規定之執行一般廢棄物之清除、處理之收費證明標誌\r\n    ，及刑法第220 條第1 項之準公文書，且其上並有臺北市政\r\n    府環保局（下稱臺北市環保局）向經濟部智慧財產局取得商\r\n    標權（其註冊號數、指定使用之商品或服務、專用期間，均\r\n    如附表一所示），不得擅自偽造上開準公文書、收費證明標\r\n    誌，及未經北市環保局同意而於同一商品或服務使用相同之\r\n    註冊商標（下稱仿冒商標商品），亦不得行使偽造準公文書\r\n    、販賣偽造收費證明標誌、及明知為仿冒商標商品而販賣。\r\n二、詎張福仁、張政瑋、謝永和、洪明紘、林瑋桐仍共同基於偽\r\n    造準公文書、於同一商品使用相同之註冊商標、偽造收費證\r\n    明標誌之犯意聯絡；謝永和、洪明紘分別基於販賣仿冒商標\r\n    商品、販賣偽造收費證明標誌、行使偽造準公文書之犯意：\r\n  林瑋桐於民國98年1 、2 月間，持用門號0000000000號行動\r\n    電話撥打洪明紘持用門號0000000000號行動電話，訂購偽造\r\n    尚未貼上防偽標籤之76公升「臺北市專用垃圾袋」2,000 多\r\n    公斤（約計90包，每包盛裝500 只）後，洪明紘旋持用門號\r\n    0000000000號行動電話撥打謝永和持用門號0000000000號行\r\n    動電話，詢問有無管道製作。謝永和因知張福仁、張政瑋有\r\n    印製能力，應可承製，遂持用門號0000000000號行動電話與\r\n    張福仁持用門號0000000000號行動電話聯繫，並持真品76公\r\n    升「臺北市專用垃圾袋」樣袋南下與張福仁討論，終獲張福\r\n    仁首肯，嗣謝永和告知洪明紘後，再由洪明紘通知林瑋桐。\r\n  洪明紘於98年3 、4 月間，依林瑋桐指示駕車前往桃園縣桃\r\n    園市○○路123 號「豆麥私房菜」旁之綠色貨櫃，載運林瑋\r\n    桐所提供印製76公升「臺北市專用垃圾袋」所需惟已氧化之\r\n    銅鐵製滾輪模具1 支（該支滾輪係林瑋桐於92年間自不知情\r\n    之廖國淵處所取得，廖國淵偽造及販賣「臺北市專用垃圾袋\r\n    」之犯行，已於93年間判決有罪確定，並於94年間服刑完畢\r\n    ），並自備真品76公升「臺北市專用垃圾袋」樣袋，攜往臺\r\n    北縣板橋市○○路一帶，以新臺幣（下同）7,000 元之價格\r\n    ，委由不知名之廠商將上開銅鐵製滾輪重行磨光、鍍銅、感\r\n    光、以藥水腐蝕鍍鑄「臺北市專用垃圾袋」等字樣及附表一\r\n    所示之商標圖樣後，即與謝永和共同載往臺北縣土城市之中\r\n    聯貨運站，寄至高雄縣梓官鄉○○街6 號工廠交予張福仁。\r\n    嗣於98年4 、5 月間，謝永和又在臺北縣板橋市○○路○○\r\n    巷3 弄19號員通興業有限公司（下簡稱員通公司），以8 萬\r\n    餘元之價格，購買高密度乙烯原料80包（2,000 公斤）；在\r\n    臺南縣關廟一帶，以約9,000 元之價格，購買碳酸鈣原料20\r\n    包（約500 公斤）；在臺南縣永康市○○○路一帶，以6,00\r\n    0 元至7,000 元之價格，購買色母原料2 包（約60公斤）；\r\n    在彰化縣大村鄉一帶，以6,000 元至7,000 元之價格，購買\r\n    綠色油墨一批後，寄至上開工廠交予張福仁。另由張福仁自\r\n    備低密度乙烯、再生塑膠粒，嗣謝永和並親自南下參與製作\r\n    。\r\n  謝永和、張福仁、張政瑋於98年5 月間，共同在上開工廠，\r\n    利用上開滾輪、原料、油墨，並操控吹袋機、凹版印刷機、\r\n    裁切機後，共同偽造尚未貼上防偽標籤之76公升「臺北市專\r\n    用垃圾袋」2,000 多公斤，亦即共同偽造76公升「臺北市專\r\n    用垃圾袋」收費證明標誌、及如附表一所示表彰商品及服務\r\n    之商標圖樣，足以生損害於臺北市政府收取垃圾清潔規費之\r\n    正確性、及商標權人臺北市環保局以附表一所示商標表彰其\r\n    所產製「臺北市專用垃圾袋」商品與所提供之廢棄物銷毀、\r\n    焚化、掩埋及再生處理服務之功能。其偽造步驟如下：\r\n    以高密度乙烯百分之50、低密度乙烯百分之10、碳酸鈣百\r\n      分之20、再生塑膠粒百分之20、色母百分之3 之比例調配\r\n      原料。\r\n    將滾輪套入凹版印刷機，並將綠色油墨倒入油墨盤，再將\r\n      油墨盤升至滾輪可沾染綠色油墨之位置。\r\n    將調配原料倒入吹袋機之料筒，加熱至攝氏170 度至180\r\n      度，使調配原料變為濃稠液狀後，先以吹袋機之螺桿擠壓\r\n      注入適量空氣（一般稱「吹袋」）控制袋子之寬度，再以\r\n      抽拉袋子之速度控制袋子之厚度，藉此形成76公升「臺北\r\n      市專用垃圾袋」之規格。\r\n    袋子成形後，經由凹版印刷機之滾輪印製76公升「臺北市\r\n      專用垃圾袋」服務標章及商標圖樣等字樣，待風乾捲入捲\r\n      取輪後，形成筒狀膜捲。\r\n    再將筒狀膜捲之袋子送入裁切機裁切及封口，並將每500\r\n      只以原料外袋包裝後即告完成。\r\n  謝永和製成前開尚未貼上防偽標籤之偽造76公升「臺北市專\r\n    用垃圾袋」（含偽造之「臺北市專用垃圾袋」、「臺北市政\r\n    府環境保護局製」等字樣、收費證明標誌及仿冒附表一所示\r\n    之商標圖樣）後，以每公斤75元、總計15萬餘元之價格販賣\r\n    予洪明紘牟利，而行使上開偽造之準公文書，足以生損害於\r\n    臺北市政府收取垃圾清潔規費之正確性、及商標權人臺北市\r\n    環保局以附表一所示商標表彰其所產製「臺北市專用垃圾袋\r\n    」商品與所提供之廢棄物銷毀、焚化、掩埋及再生處理服務\r\n    之功能。謝永和並委託大榮汽車貨運股份有限公司（下稱大\r\n    榮貨運）前來上開工廠收貨，寄至洪明紘指定之臺北縣土城\r\n    工業區一帶，待洪明紘販賣予林瑋桐得款後（洪明紘此部分\r\n    犯行如後第二項所述），謝永和再前往臺北縣土城市○○\r\n    街○ 巷3 號1 樓洪明紘住處附近之肯德基速食店，向洪明紘\r\n    收取貨款，扣除成本後，謝永和計獲利2 萬餘元。嗣謝永和\r\n    並將張福仁、張政瑋之報酬及部分原料墊款總計43,700元，\r\n    匯入張福仁指定不知情友人裴俊秀之第一商業銀行高雄五福\r\n    分行帳號000000000 號帳戶。\r\n  洪明紘取得前開尚未貼上防偽標籤之偽造76公升「臺北市專\r\n    用垃圾袋」後，委由不知情之蔡長壽駕車搭載其與前開偽袋\r\n    ，前往桃園縣八德市○○街○○巷1 弄3 號7 樓之3 林瑋桐前\r\n    租屋處之地下室停車位，以每公斤120 元以上、總計24萬餘\r\n    元以上之價格販賣予林瑋桐牟利，而行使上開偽造之準公文\r\n    書，足以生損害於臺北市政府收取垃圾清潔規費之正確性、\r\n    及商標權人臺北市環保局以附表一所示商標表彰其所產製「\r\n    臺北市專用垃圾袋」商品與所提供之廢棄物銷毀、焚化、掩\r\n    埋及再生處理服務之功能，計獲利逾9 萬餘元。\r\n三、張福仁、張政瑋、謝永和、洪明紘、林瑋桐復另行起意，共\r\n    同基於偽造準公文書、於同一商品使用相同之註冊商標、偽\r\n    造收費證明標誌之犯意聯絡；謝永和、洪明紘分別基於販賣\r\n    仿冒商標商品、販賣偽造收費證明標誌、行使偽造準公文書\r\n    之犯意：\r\n  林瑋桐於98年8 、9 月間，持用門號0000000000號行動電話\r\n    撥打洪明紘持用門號0000000000號行動電話，訂購偽造尚未\r\n    貼上防偽標籤之76公升「臺北市專用垃圾袋」1, 600公斤（\r\n    計72包，每包盛裝500 只）後，洪明紘旋持用門號00000000\r\n    00號行動電話與謝永和持用門號0000000000號行動電話聯繫\r\n    ，再由謝永和持用門號0000000000號行動電話與張福仁、張\r\n    政瑋持用門號0000000000、0000000000號行動電話聯繫，確\r\n    認前次未用罄之原料後，由謝永和在臺南縣永康市○○○路\r\n    一帶，以6,000 元至7,000 元之價格，購買色母原料2 包（\r\n    約60公斤）；在彰化縣大村鄉一帶，以6,000 元至7,000 元\r\n    之價格，購買綠色油墨一批後，寄至高雄縣梓官鄉○○○路\r\n    123 之1 號工廠（原工廠於98年8 月遷移至此）予張福仁，\r\n    謝永和並再度南下（僅參與前2 日印製）與張福仁、張政瑋\r\n    於98年9 月1 日至同年月10日間，共同在上開工廠，以前揭\r\n    方式，偽造尚未貼上防偽標籤之76公升「臺北市專用垃圾袋\r\n    」1,600 公斤，足以生損害於臺北市政府收取垃圾清潔規費\r\n    之正確性、及商標權人臺北市環保局以附表一所示商標表彰\r\n    其所產製「臺北市專用垃圾袋」商品來源與所提供之廢棄物\r\n    銷毀、焚化、掩埋及再生處理服務來源之功能。\r\n  謝永和製成前開尚未貼上防偽標籤之偽造76公升「臺北市專\r\n    用垃圾袋」（含偽造之「臺北市專用垃圾袋」、「臺北市政\r\n    府環境保護局製」等字樣、收費證明標誌及仿冒附表一所示\r\n    之商標圖樣）後，以每公斤85元、總計136,000 元之價格販\r\n    賣予洪明紘牟利，而行使上開偽造之準公文書，足以生損害\r\n    於臺北市政府收取垃圾清潔規費之正確性、及商標權人臺北\r\n    市環保局以附表一所示商標表彰其所產製「臺北市專用垃圾\r\n    袋」商品與所提供之廢棄物銷毀、焚化、掩埋及再生處理服\r\n    務之功能。謝永和並於98年9 月12日委託大榮貨運前往上開\r\n    工廠收貨，寄至洪明紘指定之大榮貨運大溪站，待洪明紘販\r\n    賣予林瑋桐得款後（洪明紘此部分犯行如後第三項所述）\r\n    ，謝永和再前往洪明紘前開住處附近之肯德基速食店，向洪\r\n    明紘收取貨款，扣除成本後，謝永和計獲利2 萬餘元。嗣於\r\n    98 年9月18日，謝永和並將張福仁、張政瑋之報酬及部分原\r\n    料墊款總計73,700元匯入張政瑋之中華郵政高雄彌陀郵局帳\r\n    號0000000 號帳戶。\r\n  洪明紘取得前開尚未貼上防偽標籤之偽造76公升「臺北市專\r\n    用垃圾袋」後，委由不知情之蔡長壽駕車搭載其與前開偽袋\r\n    ，前往桃園縣八德市○○街51號6 樓林瑋桐現住處之地下室\r\n    B3編號35停車位，以每公斤120 元以上、總計192,000 元以\r\n    上之價格販賣予林瑋桐牟利，而行使上開偽造之準公文書，\r\n    足以生損害於臺北市政府收取垃圾清潔規費之正確性、及商\r\n    標權人臺北市環保局以附表一所示商標表彰其所產製「臺北\r\n    市專用垃圾袋」商品與所提供之廢棄物銷毀、焚化、掩埋及\r\n    再生處理服務之功能，計獲利逾56,000元。\r\n四、案經法務部調查局臺北市調查處移送及臺灣士林地方法院檢\r\n    察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n一、有關證據之證據能力部分：\r\n    原審係以簡式審判程序進行，故本案之證據調查，不受刑事\r\n    訴訟法第159 條第1 項、第161 條之2 、第161 條之3 、第\r\n    163 條之1 及第164 條至第170 條規定之限制（同法第273\r\n    條之2 規定參照）。另檢察官、被告對於本案認定被告犯罪\r\n    事實所憑之供述證據（下稱相關供述證據）之證據能力，均\r\n    表示無意見（本院卷第129 至151 、182 至202 頁之準備程\r\n    序筆錄、第277 至300 頁之審判筆錄。本案卷宗冊數如附表\r\n    二所示），故均得採為證據。\r\n二、訊據被告坦承於前揭時、地有共同偽造、販賣「臺北市專用\r\n    垃圾袋」等情不諱（洪明紘部分見本院卷第154 至157 、20\r\n    3 、306 頁，謝永和部分見本院卷第202 、305 至306 頁，\r\n    張福仁部分見本院卷第202 至203 、305 頁），核與共犯張\r\n    政瑋（見偵查卷第17冊第26至32、40至43、61至65、84至86\r\n    、91至93、114 頁至117 、128 至129 頁，聲羈卷第3 冊第\r\n    6 至7 頁，原審卷第1 冊第191 至197 頁，原審卷第2 冊第\r\n    94至96、97至124 頁）、林瑋桐（見偵查卷第13冊第15至18\r\n    、31至37、50至58、65至67、81至85、100 、109 至111 、\r\n    115 至119 頁，偵查卷第14冊第3 至4 、6 至7 、13至14、\r\n    16至18、36至37、48至51頁，原審卷第1 冊第121 至123 、\r\n    191 至197 頁，原審卷第2 冊第94至96、97至124 頁）之供\r\n    述、及證人廖國淵（見偵查卷第14冊第49至51頁）、蔡長壽\r\n    （見偵查卷第13冊第163 至167 、173 至175 頁）、趙之杰\r\n    （見偵查卷第13冊第188 至191 、195 至196 頁）、谷麗清\r\n    （見偵查卷第9 冊第2 至5 頁）之證述情節相符，並有臺北\r\n    市環保局99年2 月22日北市環五字第09930945400 號函、95\r\n    年至98年專用垃圾袋（76公升規格）得標製作廠商一覽表、\r\n    95年至98年76公升「臺北市專用垃圾袋」樣稿（見偵查卷第\r\n    9 冊113 至121 頁）、臺北市環保局99年3 月1 日北市環五\r\n    字第0993126210 0號函（偽造「臺北市專用垃圾袋」鑑定結\r\n    果）（見偵查卷第9 冊第127 至128 頁）、服務標章註冊證\r\n    、商標註冊證（見偵聲卷第16頁，偵查卷第17冊第48頁）、\r\n    99年1 月5 日遠傳電信股份有限公司通聯資料查詢回覆及附\r\n    件（即洪明紘持用門號0000000000號行動電話之通聯紀錄，\r\n    見偵查卷第13冊第78至79）、中華電信資料查詢結果（即林\r\n    瑋桐持用門號0000000000號行動電話之通聯紀錄，見偵查卷\r\n    第13冊第153 至154 頁）、臺灣塑膠工業股份有限公司成品\r\n    交運單客戶聯（見偵查卷第16冊第219 頁）、大榮貨運送貨\r\n    單據、存根聯、送貨單、貨物收據（見偵查卷第13冊第101\r\n    至102 頁，偵查卷第16冊第34至35頁，偵查卷第17冊第34頁\r\n    ，偵查卷第18冊第88至89頁）、吹袋機相片、凹版印刷機相\r\n    片、裁切機相片、印製偽造76公升「臺北市專用垃圾袋」之\r\n    銅鐵製滾輪位置相片（見偵查卷第17冊第94至96、102 至10\r\n    5 、118 至123 、136 至138 頁）、張政瑋之中華郵政高雄\r\n    彌陀郵局帳號0000000 號帳戶之交易明細（見偵查卷第18冊\r\n    第98頁）、偽造76公升「臺北市專用垃圾袋」照片、偽造76\r\n    公升「臺北市專用垃圾袋」外包裝照片（見偵查卷第13冊第\r\n    134 至137 頁，偵查卷第16冊第122 頁，偵查卷第17冊第38\r\n    頁），及偽造76公升「臺北市專用垃圾袋」、印製偽造76公\r\n    升「臺北市專用垃圾袋」之銅鐵製滾輪1 支扣案可稽。故本\r\n    件事證明確，被告犯行洵堪認定，應依法論科。另被告均捨\r\n    棄對共同被告之反對詰問權（本院卷第158 、202 、203 頁\r\n    之準備程序），附此敘明。\r\n三、論罪科刑：\r\n  被告行為後，雖商標法於99年8 月25日修正公布第4 條、第\r\n    94條條文，刑法於100 年1 月26日修正公布第321 條，惟與\r\n    本案相關法條並未修正，故無須為新舊法之比較。至刑法於\r\n    98年1 月21日修正公布第41條條文，自同年9 月1 年日施行\r\n    ；於同年6 月10日修正公布第42條、第44條、第74條至第75\r\n    條之1 條文，增訂第42條之1 條文，其中第42條條文自公布\r\n    日施行，第42條之1 、第44條、第74條至第75條之1 條文自\r\n    同年9 月1 日施行；於同年12月30日修正公布第41條、第42\r\n    條之1 條文，並自公布日施行；然上開規定均非針對行為而\r\n    設，而係著重「執行時」是否合於易科罰金、罰金易服勞役\r\n    、易服社會勞動、易以訓誡之要件，及「裁判時」是否合於\r\n    緩刑之要件，自應直接適用上開修正後之規定（最高法院95\r\n    年第8 次刑事庭會議決議參照），而無需與其他與罪刑有關\r\n    之修正條文綜合比較。\r\n  核被告張福仁所為偽造臺北市專用垃圾袋部分，係犯刑法第\r\n    220 條第1 項、第211 條之偽造準公文書罪、商標法第81條\r\n    第1 款之於同一商品使用相同之註冊商標罪、及廢棄物清理\r\n    法第45條第2 項之偽造收費證明標誌罪。被告謝永和、洪明\r\n    紘所為偽造並販賣偽造之垃圾專用袋部分，均係犯刑法第21\r\n    6 條、第220 條第1 項、第211 條之行使偽造準公文書罪、\r\n    商標法第81條第1 款之於同一商品使用相同之註冊商標罪、\r\n    及廢棄物清理法第45條第2 項之偽造收費證明標誌罪。\r\n  被告謝永和、洪明紘於偽造之垃圾專用袋，進而販賣，偽造\r\n    準公文書之低度行為，為行使偽造準公文書之高度行為所吸\r\n    收，不另論罪。至其仿冒商標商品、偽造收費證明標誌後販\r\n    賣仿冒商標商品、販賣偽造收費證明標誌之低度行為，分別\r\n    為其仿冒商標商品、偽造收費證明標誌之高度行為所吸收，\r\n    不另論罪。\r\n  被告張福仁、張政瑋、謝永和、洪明紘偽造臺北市專用垃圾\r\n    袋，與共犯林瑋桐，有犯意聯絡及行為分擔，均為共同正犯\r\n    。\r\n  被告張福仁、謝永和、洪有紘前後二次偽造「臺北市專用垃\r\n    圾袋」，其各該次反覆偽造準公文書、仿冒商標圖樣、及偽\r\n    造收費證明標誌，各行為之獨立性極為薄弱，依一般社會健\r\n    全觀念，在時間差距上，難以強行分開，在刑法評價上，以\r\n    視為數個舉動之接續施行，合為包括之一行為予以評價，較\r\n    為合理，則屬接續犯，而為包括之一罪。檢察官認應成立集\r\n    合犯，自有未洽，併此敘明。\r\n  被告張福仁，就第二、三項事實，均以一行為同時觸犯偽造\r\n    準公文書罪、於同一商品使用相同之註冊商標罪、及偽造收\r\n    費證明標誌罪，屬想像競合犯，應各從較重之偽造收費證明\r\n    罪處斷。又被告謝永和、洪明紘，就第二、三項事實，均以\r\n    一行為同時觸犯行使偽造準公文書罪、於同一商品使用相同\r\n    之註冊商標罪、偽造收費證明標誌罪均屬一行為觸犯數罪名\r\n    ，屬想像競合犯，均分別從較重之偽造收費證明罪處斷。\r\n  被告張福仁、謝永和、洪明紘所犯二次偽造收費證明行為，\r\n    均犯意各別，行為互異，均應分論併罰。\r\n  檢察官此部分雖未起訴被告謝永和、洪明紘所犯行使準公文\r\n    書罪部分，惟此部分與前開有罪部分有想像競合之裁判上一\r\n    罪關係，為起訴效力之所及，本院自得併予審理。\r\n  原審經審理結果，認被告罪證明確，並審酌被告洪明紘前因\r\n    販賣偽造臺北市專用垃圾袋之違反廢棄物清理法犯行，曾經\r\n    判處有期徒刑1 年2 月，緩刑5 年，已緩刑期滿竟仍不知警\r\n    惕，重操舊業，甚至進而從事偽造之犯行，而被告張福仁、\r\n    謝永和素行尚佳，且被告張福仁、謝永和、洪明紘犯罪之分\r\n    工，犯罪所得非鉅，犯罪所生損害非輕，犯後均坦承犯行，\r\n    態度尚佳等一切情狀，分別量處原判決附表一所示之刑，並\r\n    分別定其應執行刑，併依刑法第38條第1 項第2 款規定宣告\r\n    沒收印製偽造76公升「臺北市專用垃圾袋」之銅鐵製滾輪1\r\n    支，經核其認事用法，俱無違誤，量刑亦甚允洽。至被告張\r\n    福仁及辯護人指稱原審未依認罪協商程序，而依簡式程序判\r\n    決，違反刑事訴訟法第455 條之4 規定云云，惟按協商程序\r\n    之聲請，係由檢察官得於徵詢被害人之意見後，逕行或依被\r\n    告或其代理人、辯護人之請求，經法院同意，於審判外進行\r\n    協商，經當事人雙方合意且被告認罪者，由檢察官聲請法院\r\n    改依協商程序而為判決（同法第455 條之2 規定參照），是\r\n    以協商程序之啟動須由檢察官聲請始可。查原審僅於99年4\r\n    月16日準備程序詢問檢察官：「認罪協商有何意見表示？」\r\n    檢察官稱：「被告如認罪的話則求最低刑，可以緩刑同意給\r\n    予緩刑」（見原審卷第2 冊第92頁反面），並就科刑範圍表\r\n    示意見：「被告二人（即被告張福仁、同案被告張政瑋）犯\r\n    罪情節輕微，態度良好，如果可以的話，建請從輕量刑，並\r\n    給緩刑。」（見原審卷第2 冊第123 頁）然檢察官並未為任\r\n    何協商之聲請，原審即無行協商程序之可言，自無被告張福\r\n    仁所辯原審未依法於協商合意範圍內判決之情事。又被告張\r\n    福仁之辯護人並請求依刑法第59條規定減輕其刑云云，然被\r\n    告張福仁為本件犯行，有何「犯罪之情狀顯可憫恕，認科以\r\n    最低度刑仍嫌過重」之情事，未見被告張福仁或辯護人具體\r\n    敘明，復經本院審酌全案卷證後認無上開情事，無從依刑法\r\n    第59條規定酌量減輕其刑。另被告均請求給予緩刑之宣告云\r\n    云，惟被告張福仁、謝永和、洪明紘共同偽造之「臺北市專\r\n    用垃圾袋」、被告謝永和、洪明紘販賣之偽造「臺北市專用\r\n    垃圾袋」，數量甚多，先後二次犯行，均影響臺北市政府收\r\n    取垃圾清潔規費之正確性、及臺北市環保局之商標權，其情\r\n    節非輕微，且被告洪明紘前因販賣偽造臺北市專用垃圾袋之\r\n    違反廢棄物清理法犯行，經判處有期徒刑1 年2 月，緩刑5\r\n    年（見偵查卷第13冊第69至71頁之臺灣板橋地方法院91年度\r\n    易字第497 號刑事判決，本院卷第234 頁之臺灣高等法院被\r\n    告前案紀錄表），於緩刑期滿後仍從事本案偽造、販賣「臺\r\n    北市專用垃圾袋」之犯行，自不宜宣告緩刑。故被告上訴仍\r\n    執前詞，指摘原判決不當，均無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官毛有增到庭執行職務。\r\n中　　華　　民　　國　　100　 年　　5　　 月　　12　　日\r\n                    智慧財產法院第二庭\r\n                          審判長法　官　陳忠行\r\n                                法  官　曾啟謀\r\n                                法  官　蔡惠如\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本，「切勿逕送上級法院」）。\r\n中　　華　　民　　國　　100　 年　　5　　 月　　12　　日\r\n                                書記官  林佳蘋\r\n附錄本案論罪科刑法條：\r\n刑法第216 條（行使偽造變造或登載不實之文書罪）\r\n行使第210 條至第215 條之文書者，依偽造、變造文書或登載不\r\n實事項或使登載不實事項之規定處斷。\r\n商標法第81條\r\n未得商標權人或團體商標權人同意，有下列情形之一者，處3 年\r\n以下有期徒刑、拘役或科或併科新臺幣20萬元以下罰金：\r\n一、於同一商品或服務，使用相同之註冊商標或團體商標者。\r\n二、於類似之商品或服務，使用相同之註冊商標或團體商標，有\r\n    致相關消費者混淆誤認之虞者。\r\n三、於同一或類似之商品或服務，使用近似於其註冊商標或團體\r\n    商標之商標，有致相關消費者混淆誤認之虞者。\r\n刑法第220 條（準文書）\r\n在紙上或物品上之文字、符號、圖畫、照像，依習慣或特約，足\r\n以為表示其用意之證明者，關於本章及本章以外各罪，以文書論\r\n。\r\n錄音、錄影或電磁紀錄，藉機器或電腦之處理所顯示之聲音、影\r\n像或符號，足以為表示其用意之證明者，亦同。\r\n刑法第211 條（偽造變造公文書罪）\r\n偽造、變造公文書，足以生損害於公眾或他人者，處1 年以上7\r\n年以下有期徒刑。\r\n廢棄物清理法第45條\r\n違反第十二條、第十八條第一項、第二十八條第一項、第七項、\r\n第三十六條第一項、第三十八條第一項、第三十九條第一項或第\r\n四十一條第一項規定，因而致人於死者，處無期徒刑或七年以上\r\n有期徒刑，得併科新臺幣一千五百萬元以下罰金；致重傷者，處\r\n三年以上十年以下有期徒刑，得併科新臺幣九百萬元以下罰金；\r\n致危害人體健康導致疾病者，處五年以下有期徒刑，得併科新臺\r\n幣六百萬元以下罰金。\r\n偽造、變造第二十四條第三項收費證明標誌者，處二年以上七年\r\n以下有期徒刑，得併科新臺幣一千萬元以下罰金。\r\n販賣前項收費證明標誌者，處一年以上七年以下有期徒刑，得併\r\n科新臺幣一千萬元以下罰金。"
}