{
  "JID": "TPHM,91,上訴,3573,20030226,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "3573",
  "JDATE": "20030226",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　九十一年度上訴字第三五七三號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　選任辯護人　陳建昌律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院，九十一年訴字第六六六\r\n號，中華民國九十一年十月一日第一審判決（起訴案號：臺灣桃園地方法院檢察署九\r\n十年度偵字第一二八八六號）提起上訴，本院判決如左：\r\n    主      文\r\n上訴駁回。\r\n    事      實\r\n一、甲○○前曾因違反麻醉藥品管理條例及侵占案件，分別經原審判處有期徒刑九月\r\n    及四月確定，並經定其應執行刑有期徒刑一年，於民國八十六年十二月十三日執\r\n    行完畢，猶不知悔改。明知從事廢棄物處理業務，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物處理機構許可文件後，始得\r\n    受託處理廢棄物業務，竟基於擅自從事廢棄物處理之犯意，未領得上開許可文件\r\n    ，即於九十年七月初某日起，受不知情之地主乙○○○（業經不起訴處分確定）\r\n    之託，以一天工資新臺幣（下同）一萬元之代價，將乙○○○所有坐落於桃園縣\r\n    新屋鄉○○○段後湖小段第一六七之三、一六八之三、七六五、七六七、七六九\r\n    、七七○地號等六筆原供池塘使用之土地填土整平，甲○○即利用整理上開土地\r\n    之便，自九十年八月一日起在上開土地內從事廢棄物處理之業務，並向裝載自不\r\n    詳建築工地所清除之廢棄磚塊、泥土、樹枝、板模、水泥塊，及輪胎鋼圈、電線\r\n    塑膠皮等工業廢棄物至上開土地傾倒之不特定大貨車司機（大貨車司機不知工地\r\n    負責人及甲○○無廢棄物清除、處理之許可文件），收取每車次一千四百元之代\r\n    價，再由甲○○親自駕駛其所有ＰＣ—二００型挖土機處理上開廢棄物，並以每\r\n    日三千元之工資，自九十年八月四日起，僱用與其有共同犯意聯絡之成年人吳清\r\n    烽（另案審理），在上址操作ＰＣ—三００型挖土機將上開廢棄物掩埋於前揭土\r\n    地內（填土範圍及面積如附件之桃園縣楊梅地政事務所土地複丈成果圖所載），\r\n    而共同從事廢棄物之處理。嗣於九十年八月七日上午十一時許，吳清烽正在上址\r\n    駕駛挖土機填土整地時，為桃園縣新屋鄉公所衛生稽查小組會同桃園縣警察局楊\r\n    梅分局警員當場查獲。\r\n二、案經桃園縣警察局楊梅分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理      由\r\n一、訊據上訴人即被告甲○○否認違反廢棄物清理法之規定，從事廢棄物處理之事實\r\n    ，陳稱之前都沒有埋垃圾（廢棄物），只有最後那幾車而已，因不會開挖土機才\r\n    請吳清烽來開，廢棄物（廢土）沒有填進去等語。惟查被告確有利用受託填土整\r\n    地之機會，招徠大貨車司機載運建築工地所清除之廢棄物及工業廢棄物前來在該\r\n    地傾倒處理，每車收取一千四百元，並以每日三千元工資僱用吳清烽操作挖土機\r\n    協助回填該等廢棄物諸事實，業據被告甲○○及共犯吳清烽分別於警訊時供承甚\r\n    詳（見偵查卷第四、五、八、九頁），被告甲○○於偵查中坦承明知大貨車來傾\r\n    倒時裡面有很多廢棄物，每車收取一千四百元自得，平均每天收五、六車云云（\r\n    見偵查卷二十八頁），吳清烽偵查中亦供承看到有土石、磚塊、水泥塊、木板等\r\n    建築工地廢棄物（見偵查卷第五十四頁）。且本案係經新屋鄉衛生稽查小組會同\r\n    警方查獲，有九十年八月七日桃園縣新屋鄉清潔隊執行廢棄物清理法查核工作記\r\n    錄表及告發單，均載明。擅自堆置廢棄物，有各該工作記錄表及告發單在卷可按\r\n    （見偵查卷第十四、十五頁）。又新屋鄉公所村幹事徐慧玲前多次前往現場查核\r\n    ，發現被告有回填廢棄物情事，其於偵查中證稱：「第一次因被告知道我要去，\r\n    所以沒有載（廢棄物）進去，第二次是在九十年八月一日，我突然去看，現場有\r\n    卡車正在傾倒建築廢棄物，旁邊有堆土石，當時有好幾人在場」，「同年八月一\r\n    日及八月七日現場所見都是建築廢棄物」等語，而檢察官於九十年九月五日於前\r\n    開土地現場勘驗時曾開挖部分土地，挖掘出有工程廢棄物「如輪胎鋼圈、電線塑\r\n    膠皮等）及建築廢棄物，有勘驗筆錄及挖掘之照片可憑（見偵查卷六八頁至七十\r\n    七頁）。開挖時在場目睹之證人即新屋鄉清潔隊稽查員，於偵查中證稱「我們挖\r\n    出有塑膠帶、木條、膠帶之類，判斷屬建築廢棄物，不能回收的，屬廢棄物（見\r\n    偵查卷第六十頁）」等語。凡此均足見被告辯稱是填土，不是回填廢棄物，只最\r\n    後幾車有廢棄物云云，均屬飾卸之詞，不足採信。又依現場照片所示，有二部挖\r\n    土機，除僱用吳清烽操作一部協助回填廢棄物外，另一部即係被告自行操作，從\r\n    事廢棄物之處理。被告於本審雖又辯稱：地主乙○○○並未約定付一天一萬元之\r\n    工資，亦未每車收取一千四百元來抵每天一萬元之工資，只是為乙○○○頂替犯\r\n    行云云，惟訊諸乙○○○否認頂替之說，陳稱是有約定一天工資一萬元將池塘填\r\n    土，不知被告將地提供與人倒垃圾（廢棄物），直到警察來才知被告讓人家倒垃\r\n    圾之事等語。觀被告及乙○○○於警訊及偵查中均供述其間約定一天一萬元工資\r\n    之事屬實，而被告自始供承大貨車傾倒廢棄物每車收一千四百元，至本院調查時\r\n    雖就此含糊其詞，但陳述中仍流露每車收取一千四百元之事，而其於偵查中供承\r\n    受地主乙○○○之託係為整地（見偵查卷第二十八頁），且稱地主原不知有讓人\r\n    倒垃圾（廢棄物），是被查獲時才知等語（見偵查卷五十九頁），均顯示被告藉\r\n    整地之名，暗中供人傾倒廢棄物而從事處理（回填）廢棄物之事，是不論乙○○\r\n    ○嗣後有無按每日一萬元付工資，不論被告是否向傾倒廢棄物之大貨車收費以抵\r\n    該工資，均不影響於本件犯行之成立。況本件土地填土整地之範圍如後附複丈成\r\n    果圖所示，乙○○○於警訊中稱與被告約定整地應於九十一年春天完成，以被告\r\n    於九十年七月底開始施工整地計算，有長達半年以上之時間，如不被查獲，其供\r\n    人傾倒廢棄物回填地下，預期有鉅額利益，是其於警、偵訊中既已坦承犯罪事實\r\n    ，已與實情相符，辯稱為人頂替犯行並非可取，況地主乙○○○並經檢察官偵查\r\n    終結為不起訴處分，被告自無為乙○○○頂替犯罪之可言。被告未領有廢棄物處\r\n    理許可或核備文件，而從事廢棄物處理之事證明確，犯行堪以認定，應予依法論\r\n    科。\r\n二、按為有效清除處理廢棄物，改善環境衛生，維護國民建康，公民營廢棄物清除處\r\n    理機構，必須具備一定之條件，具備自有設施、設置專業技術人員等（詳見、處\r\n    理機構，必須具備一定之條件、具備自有設施、設置專業技術人員等（詳見事業\r\n    廢棄物貯存清除處理方法及設施標準），始得向主管機關申請核發公民營廢棄物\r\n    清除處理機構許可文件，修正前廢棄物清理法第二十條及修正後第四十一條第一\r\n    項、第四十二條均有相同意旨之規定。此項立法目的，在於限定符合法定申請許\r\n    可條件之專業機構始得從事廢棄物處理行為，並非容許一般欠缺專業能力之人擅\r\n    自無照處理廢棄物。無論修正前之該法第二十二條第二項第四款或修正後第四十\r\n    六條第一項第四款前段均設有處罰擅自貯存、清除、處理廢棄物行為之規定，所\r\n    指依規定領有許可文件，為阻卻違法之事由一節，非謂該款僅以公民營業者作為\r\n    處罰對象，而應認對於任何人均受其規範，否則一般人擅自清除、處理廢棄物，\r\n    無法處罰，當違本法為改善環境衛生、維護國民健康之旨（參見最高法院八十九\r\n    年度台上字第四八一四號、臺灣高等法院九十年度上訴字第一二四五號判決要旨\r\n    ）。準此，被告雖非公民營廢棄物清除、處理機構，仍為廢棄物清理法第四十六\r\n    條第一項第四款處罰之對象，併此敘明。\r\n三、按廢棄物清理法，已於被告行為後之中華民國九十年十月二十四日修正公布施行\r\n    （第七十七條規定自公布之日施行），其第四十六條第一項第四款規定「未依第\r\n    四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。」，應\r\n    處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。惟依被告行為\r\n    時之廢棄物清理法（八十九年四月三日修正施行）第二十二條第一項第四款之規\r\n    定，「未依同法第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n    罰金（指銀元）」，是就未依規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容清除、處理廢棄物之行為而\r\n    言，九十年十月二十四日修正公布施行之廢棄物清理法第四十六條第一項第四款\r\n    之規定，與八十九年四月三日修正施行之廢棄物清理法第二十二條第一項第四款\r\n    之規定，並無不同，不生有利或不利被告之情形，依刑法第二條第一項前段之規\r\n    定，自應適用裁判時之法律，即九十年十月二十四日修正公布之廢棄物清理法第\r\n    四十六條第一項第四款規定。另按從事廢棄物清除、處理業務者，應向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件後，始得受託清除、處理廢棄物業務。九十年十月二十四日修正公布\r\n    施行之廢棄物清理法第四十一條第一項前段定有明文。是核被告未經向直轄市、\r\n    縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物處理機構許\r\n    可文件，即擅自處理廢棄物之所為，應依犯九十年十月二十四日修正公布施行之\r\n    廢棄物清理法第四十六條第一項第四款論處。被告與同案另一被告吳清烽間，就\r\n    本件廢棄物處理，彼此間互有犯意聯絡及行為分擔，均為共同正犯。公訴人雖認\r\n    被告甲○○與不詳大貨車司機間亦有犯意聯絡，惟此部分因司機為誰不明，無從\r\n    查證，尚難遽為認定，公訴人所指尚有誤會。又被告先後為廢棄物之處理，係屬\r\n    接續犯，為單純一罪。又被告曾受如事實欄所載有期徒刑之執行完畢，有臺灣高\r\n    等法院被告全國前案紀錄表在卷可稽，其五年內再犯本件有期徒刑以上之罪，為\r\n    累犯，應依刑法第四十七條之規定加重其刑，原審審酌被告犯罪之動機、目的、\r\n    手段、所生之危害、傾倒廢棄物之數量、牟取不法利益價額，被告事後已將廢棄\r\n    物清運回復原狀（此有桃園縣新屋鄉公所九十一年七月十一日桃新鄉清字第０九\r\n    一００一０九七六號函附卷參照）之犯後態度等一切情狀，適用修正後廢棄物清\r\n    理法第四十六條第一項第四款、刑法第二條第一項前段、第十一條前段、第二十\r\n    八條、第四十七條，科處有期徒刑一年六月，並敘明扣案挖土機二台並非違禁物\r\n    ，亦非專供處理廢棄物之用，其中ＰＣ－三○○型挖土機屬千展企業社所有，有\r\n    照片可憑，均不予沒收等情，按其認事用法均無不合，量刑亦屬平允，原判決應\r\n    予維持，被告上訴意旨以前開情詞置辯，核非有理由，上訴應予駁回。\r\n四、公訴意旨另指被告係自九十年七月初起為本件犯行云云，當係因被告於九十年七\r\n    月初受託整地，惟乙○○○於九十年八月七日於警訊時稱，被告至十天前才來施\r\n    工；證人徐慧玲於偵查中證稱於九十年八月一日去現場才發現有卡車在傾倒廢棄\r\n    物各等語，應認被告係自九十年八月一日起始為本件犯行，公訴人上開所指尚有\r\n    誤會，因此部分與上述論科部分，為事實上一罪之關係，自無庸另為無罪之諭知\r\n    ，附此敘明。\r\n據上論結，應依刑事訴訟法第三百六十八條判決如主文。\r\n本案經檢察官賴俊雄到庭執行職務。\r\n中    華    民    國    九十二    年      二        月      二十六      日\r\n                        臺灣高等法院刑事第十八庭\r\n                            審判長法  官  吳      敦\r\n                                  法  官  吳  明  峰\r\n                                  法  官  劉  慧  芬\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                  書記官  鄒  賢  英\r\n中    華    民    國    九十二    年      三        月        四        日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第四十六條第一項第四款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金\r\n：\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}