{
  "JID": "PTDM,98,訴,832,20090929,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "832",
  "JDATE": "20090929",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　 98年度訴字第832號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第7727號），本院裁定依簡式審判程序審理，判決如下：\r\n    主  文\r\n甲○○未依廢棄物清理法之規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物清除及處理，處有期徒刑壹年，緩刑年。\r\n    事  實\r\n一、甲○○透過其不知情之父邱財興之接洽，知悉陳明豐所有坐\r\n    落屏東縣萬巒鄉○○段○ ○段第167 號之土地於民國97年11\r\n    月間向屏東縣政府申請許可作畜牧設施飼養肉雞，亟需乾淨\r\n    之土方、磚石等物回填整地，並願以每車次新臺幣（下同）\r\n    1,800 元之價格收購。另其透過邱財興與友人謝美慧聯絡，\r\n    知悉屏東縣屏東市○○路17之1 號之房屋有改建工程，現場\r\n    有磚石等營建事業廢棄物可供免費載運回填。甲○○即於97\r\n    年11月15日8 時10分許，至屏東縣屏東市○○路17之1 號工\r\n    地載運上開營建事業廢棄物。其到場後，明知其並未領有廢\r\n    棄物清除、處理許可文件，不得從事廢棄物清除、處理業務\r\n    ，且現場待清運之營建事業廢棄物，並非單純乾淨之磚石，\r\n    而係夾雜甚多鋼筋、塑膠袋、紙張、塑膠網、掃把、木板、\r\n    麻布、保力龍等垃圾，應先經合格再利用機構、清除處理機\r\n    構或事業機構清理分類後，始能回收再利用屬於營建剩餘土\r\n    石方之磚石，竟貪圖便利，基於違反廢棄物清理法之犯意，\r\n    以靠行登記在德安通運股份有限公司名下之車號XM-902號營\r\n    業用貨運曳引車及登記在昇展交通有限公司名下之車號VT －\r\n    07號營業用半拖車，清運該批建築事業廢棄物。嗣於同日10\r\n    時30分許，甲○○駕駛上開車輛，將前開夾雜垃圾之營建事\r\n    業廢棄物載運至不知情之陳明豐所有前開土地傾倒回填時，\r\n    為警會同屏東縣政府環境保護局人員當場查獲，始悉上情。\r\n二、案經屏東縣政府警察局移送臺灣屏東地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、本件被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，\r\n    經法官告知簡式審判程序之旨，並聽取公訴人、被告之意見\r\n    後，認為適宜由受命法官獨任進行簡式審判程序，依刑事訴\r\n    訟法第273 條之1 第1 項規定，裁定由受命法官獨任進行簡\r\n    式審判程序審理。又簡式審判程序之證據調查，依刑事訴訟\r\n    法第273 條之2 規定，不受同法第159 條第1 項審判外陳述\r\n    排除之限制；再被告對於卷內各項證據亦不爭執證據能力，\r\n    復無事證顯示有何違法取得或類此瑕疵之情，故卷內所列各\r\n    項證據，自均有證據能力，合先敘明。\r\n二、訊據被告甲○○對於上揭犯行，於警、偵訊及本院審理中皆\r\n    坦承不諱，核與證人邱財興、陳明豐、謝美慧及前開屏東市\r\n    ○○路之房屋改建工程承包商安釗鑑證述情節相符，復有前\r\n    開土地所有權狀影本1 紙、土地登記謄本及地籍圖各1 份、\r\n    陳明豐前開土地申請雞舍容許使用之申請書件及審查結果等\r\n    資料1 份、環境稽查工作紀錄2 份、查獲現場照片18張、房\r\n    屋改建工地現場照片2 張、被告嗣後分類清除垃圾之照片39\r\n    張等在卷可稽，足認被告上開任意性自白與真實相符，堪予\r\n    採信。是以本件事證已臻明確，被告犯行洵堪認定，應依法\r\n    論科。\r\n三、核被告甲○○所為，係犯違反廢棄物清理法第46條第1項第4\r\n    款前段之未領有廢棄物清除、處理許可文件而從事廢棄物清\r\n    除、處理罪。爰審酌被告載運廢棄物之時間既短、量亦非大\r\n    ，再衡酌被告之犯罪動機、目的、犯罪之手段、犯人之生活\r\n    狀況、品行、智識程度、犯罪所生之危險或損害對環境之危\r\n    害尚非屬嚴重、被告坦承犯罪，頗有悔意，且於被查獲後復\r\n    協助分類清除前揭載運棄置之營建事業廢棄物，亦有卷附被\r\n    告嗣後分類清除垃圾之照片39張可佐，犯後態度良好等一切\r\n    情狀，判處如主文所示之刑。末查被告前未曾受有期徒刑以\r\n    上刑之宣告，有臺灣高等法院被告前案記錄表附卷可稽，其\r\n    因一時失慮，致犯本罪，且犯後坦承犯行，深知悔悟，本院\r\n    認其經此次科刑教訓後，當益知警惕，應無再犯之虞，因認\r\n    其所受宣告之刑，以暫不執行為適當，爰併予宣告緩刑3 年\r\n    ，以啟自新。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款，刑法第11條、第74\r\n條第1項第1款，判決如主文。\r\n中　　華　　民　　國　　98　　年　　9 　　月　　29　　日\r\n                  刑事第四庭    法  官  李謀榮\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　9 　　月　　29　　日\r\n                                書記官  蔡進吉\r\n附錄本案所犯法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。"
}