{
  "JID": "KSHM,102,上訴,46,20130530,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "46",
  "JDATE": "20130530",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 102年度上訴字第46號\r\n上　訴　人\r\n即　被　告　侯義勇\r\n上　訴　人\r\n即　被　告　侯裕明\r\n上　訴　人\r\n即　被　告　楊士杰\r\n共同選任辯護人　曾慶雲律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣屏東地方法院\r\n100 年度訴字第1633號中華民國101 年11月9 日第一審判決（起\r\n訴案號：臺灣屏東地方法院檢察署100 年度偵字第8395、9836、\r\n9839號 ），提起上訴，本院判決如下：\r\n     主  文\r\n原判決撤銷。\r\n侯義勇共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理、清除，累犯，處有期徒刑參年\r\n貳月，扣案之屠刀參把、拖勾壹支均沒收。\r\n侯裕明共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理、清除，處有期徒刑貳年拾月，\r\n屠刀參把、拖勾壹支均沒收。\r\n楊士杰共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理、清除，處有期徒刑貳年，屠刀\r\n參把、拖勾壹支均沒收。\r\n    事  實\r\n一、侯義勇前於民國95年間因違反食品衛生管理法案件，經本院\r\n    判處有期徒刑9 月確定，再因犯修正前畜牧法第33條第2 項\r\n    、第1 項第3 款之意圖供人食用而違法分切不合格之屠體罪\r\n    ，經本院判處有期徒刑1 年6 月確定，又因違反廢棄物清理\r\n    法案件，經原審判處有期徒刑1 年4 月確定，上開3 罪接續\r\n    執行，嗣經原審裁定減刑並定應執行刑為有期徒刑1 年9 月\r\n    確定，甫於民國98年2 月1 日假釋期滿未經撤銷視為執行完\r\n    畢。侯裕明、楊士杰前於98年間因犯修正前畜牧法第38條第\r\n    2 項之圖供食用而分切、加工、貯存罪案件，均經原審判處\r\n    有期徒刑1 年，緩刑3 年確定（緩刑期間均為98年5 月8 日\r\n    至101 年5 月7 日）。\r\n二、詎侯義勇、侯裕明、楊士杰於其等前開違反畜牧法案件經判\r\n    決確定後，明知楊榮吉（所涉業務侵占部分業由原審另為判\r\n    決）所販售如附表所示（附表編號19除外）之斃死豬雞均為\r\n    其侵占自雇主辜武仁之贓物，且斃死豬雞均屬農業事業廢棄\r\n    物，若未領有廢棄物處理許可文件，不可從事再利用（即以\r\n    斃死豬雞為飼料及有機質肥料之原料）以外之私宰、分切屠\r\n    體販賣之清除（即收集、運輸）、處理行為，並未經屠宰衛\r\n    生檢查，不得意圖供人食用而分切、貯存，且一般正當豬肉\r\n    販顯不會願意購買斃死豬肉，其等竟再圖私宰斃死豬之利益\r\n    或圖賺取轉售斃死禽類予化製廠取得價差之意，共同意圖為\r\n    自己不法之所有，基於故買贓物、違反廢棄物清理法、畜牧\r\n    法及詐欺之犯意聯絡，自100 年2 月間起，分工為下列行為\r\n    ：\r\n  由侯義勇先承租坐落屏東縣長治鄉○○○段○00○000 號土\r\n    地上之鐵皮屋作為屠宰場，而侯裕明則雇用楊士杰一同負責\r\n    分切、運送工作，再由侯義勇駕駛無化製原料運輸資格車號\r\n    00－0000號自小貨車，前往屏東縣境內不詳之養豬場，負責\r\n    向不詳之養豬戶或楊榮吉收集、清運斃死豬雞而故買贓物，\r\n    於未經主管機關衛生檢查之情形下，將其中外觀較佳之斃死\r\n    豬隻（外觀較差及斃死雞部分再由侯義勇載運轉售予化製廠\r\n    ）載回上開屠宰場，或載回其住處前交付予楊士杰，再由楊\r\n    士杰以車號0000－00號自用小貨車載回上開屠宰場，侯裕明\r\n    、楊士杰再以屠刀、拖勾等工具，以肢解、分切等方式處理\r\n    上開已變質、腐敗之斃死豬隻，並將處理後之肉品區分成梅\r\n    花肉、排骨、豬排及里肌肉種類分切包裝，嗣再運送置於侯\r\n    裕明經營之豬肉攤冷凍庫（位於屏東縣屏東市○○路0 段00\r\n    0 ○0 號）或其承租之冷凍庫房（位於屏東縣屏東市○○路\r\n    0 巷0 號）貯存供販賣予人食用。\r\n  嗣再由侯裕明、楊士杰以將斃死豬肉佯充為經合格檢疫之屠\r\n    宰豬肉之詐術，於100年6、7 月間，將上開肉品，冒充合\r\n    格檢疫之豬肉而牟利，使消費者即豬肉零售商陳英郎陷於錯\r\n    誤，而支付價金（每次購入40公斤至70公斤，其中前腿肉每\r\n    公斤新臺幣【下同】90元、梅花肉每公斤110 元）；100\r\n    年7 月中旬至8 月20日間，將上開肉品，冒充合格檢疫之豬\r\n    肉而牟利，使消費者即豬肉零售商薛佑來陷於錯誤，而支付\r\n    價金10次（每次購入200 公斤，每公斤105 元，總共支付價\r\n    金約21萬元）。侯義勇等人乃反覆持續以此方式，共同完成\r\n    違反畜牧法及詐欺取財之犯罪。\r\n三、侯義勇接續上開明知楊榮吉所轉售之斃死禽類係屬侵占自其\r\n    僱主辜武仁所得之贓物，竟為圖賺取轉售予化製廠價差之意\r\n    ，共同與其子侯岱成、侯岱良（所涉共同故買贓物部分均另\r\n    為判決）為故買贓物之犯意聯絡，於附表編號19所示之時間\r\n    、地點，先由侯義勇以電話與楊榮吉聯繫後，嗣再由其指示\r\n    侯岱成、侯岱良駕駛車號0000－00號化製原料運輸車，以每\r\n    公斤1 元之代價，向駕駛車號0000－00號化製原料運輸車之\r\n    楊榮吉收取其車上之斃死雞1 桶，而故買之。嗣後再以每公\r\n    斤1.6 元之代價轉賣予旋億企業股份有限公司加工化製處理\r\n    。\r\n四、嗣於100 年8 月26日16時20分許，經警至上開屠宰場搜索，\r\n    查獲侯裕明、楊士杰正在屠宰侯義勇交給其等處理之斃死豬\r\n    ，並扣得斃死豬13隻（已肢解5 隻）及豬內臟10餘桶，合計\r\n    共2050公斤（已銷毀處理）、侯裕明所有供屠宰斃死豬所用\r\n    之屠刀3 把、拖勾1 支、侯裕明使用之0000000000號行動電\r\n    話及楊士杰使用之0000000000號行動電話各乙支，並由屏東\r\n    縣政府衛生局在侯裕明經營之豬肉攤冷凍庫查扣斃死豬混合\r\n    肉等一批（嗣經勘驗共有混合肉4 塊共56公斤、梅花肉2 塊\r\n    共4 公斤、帶骨里肌肉12支共50公斤，合計110 公斤，已交\r\n    由璇億化製場銷毀處理），並在侯裕明承租之冷凍庫房查扣\r\n    斃死豬肩胛骨一批（事後秤重共計1010公斤，已銷毀處理）\r\n    ，始悉上情。\r\n五、案經屏東縣政府警察局移送臺灣屏東地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    之1 至第159 條之4 之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據。當事人或辯護人於法院調查證據時\r\n    ，知有第159 條第1 項不得為證據之情形，而未於言詞辯論\r\n    終結前聲明異議者，視為有前項之同意。刑事訴訟法第159\r\n    之5 定有明文。除上述外，當事人、辯護人對於本判決所引\r\n    用其他傳聞證據，均同意作為證據（本院卷第60-61 頁），\r\n    本院審酌上開證據作成時之情狀，並無違法或不當等情形，\r\n    且與本案相關之待證事實具有關聯性，認為以之作為本案之\r\n    證據亦屬適當，認均有證據能力。\r\n二、訊據被告侯義勇、侯裕明、楊士杰對於上揭事實欄二部分，\r\n    於偵查、原審審理及本院審理中均坦承不諱，其中故買贓\r\n    物、違反廢棄物清理法部分，經核與證人即同案被告楊榮吉\r\n    、證人即共犯楊士杰於原審審理時之證述相符，並有被告侯\r\n    義勇使用之0000000000號與同案被告楊榮吉使用之00000000\r\n    00號行動電話通訊監察譯文、UT－0545號車籍資料在卷可憑\r\n    ；違反畜牧法部分，並有搜索扣押筆錄、扣押物品清單、\r\n    屏東縣政府衛生局100 年10月20日函覆抽驗物品報告表、檢\r\n    驗報告、璇億企業股份有限公司支付費用資料、現場照片77\r\n    張；詐欺取財部分，並經證人即被害人薛佑來、陳英郎於\r\n    偵訊時指證歷歷，復有證人薛佑來偵訊時庭呈被告侯裕明所\r\n    提供之電宰毛豬屠體證明單5 張、及明昌肉品行所提供之雲\r\n    林縣肉品市場股份有限公司屠宰證明書1 張，可證證人薛佑\r\n    來並非專門收購斃死豬肉之肉販。\r\n三、訊據被告侯義勇對於事實欄三部分，亦坦承不諱，核與證人\r\n    即同案被告楊榮吉、證人即共犯侯岱成、侯岱良之證述相符\r\n    ，並有被告侯義勇使用之0000000000號與同案被告楊榮吉使\r\n    用之0000000000號行動電話通訊監察譯文、璇億企業股份有\r\n    限公司支付費用資料、UT－0545號車籍資料、車號0000－00\r\n    號化製原料運輸車車籍資料、車號0000－00號、1602－WM號\r\n    化製原料運輸車委託化製契約明細可資佐證。\r\n四、綜上，足認被告3 人上開不利於己之自白確與事實相符，洵\r\n    堪採為論罪科刑之依據。\r\n五、論罪部分：\r\n (一) 故買贓物及廢棄物清理法部分：\r\n 1. 按廢棄物清理法第39條第1 項，係就事業廢棄物之再利用所\r\n    為之規範，亦即該條項係以從事事業廢棄物之「再利用」為\r\n    前提。又行政院農業委員會（下稱農委會）於91年4 月15日\r\n    依同法第39條第2 項規定發布「農業事業廢棄物再利用管理\r\n    辦法」，該辦法第3 條第2 項明定「事業廢棄物之再利用技\r\n    術成熟且廣為應用者，其種類及管理方式經中央農業主管機\r\n    關公告後，事業與再利用機構得逕依該管理方式進行再利用\r\n    。」農委會復於同年月23日訂頒「農業事業廢棄物再利用種\r\n    類及管理方式」，其中再利用種類編號六「斃死畜禽」部分\r\n    ，其再利用管理方式，就來源（畜牧場、飼養戶、肉品批發\r\n    市場及屠宰場所產生之斃死家畜或家禽）、用途（飼料及有\r\n    機質肥料之原料）等項均有明定。次按，廢棄物清理法第39\r\n    條第1 項規定：「事業廢棄物之再利用，應依中央目的事業\r\n    主管機關規定辦理，不受第28條、第41條之限制。」又依同\r\n    法第52條之規定，貯存、清除、處理或再利用一般事業廢棄\r\n    物，違反第39條第1 項規定者，係處以行政罰鍰。而現行廢\r\n    棄物清理法關於事業廢棄物之再利用，已授權中央目的事業\r\n    主管機關制定管理辦法管理之，不受同法第41條（即應向主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件）之限制，固屬無訛；但如非屬事業廢\r\n    棄物之再利用行為，而係未依同法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，而從事廢棄物貯存、清除、處理\r\n    ，或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n    廢棄物者，則與上引事業廢棄物再利用之規定並不相侔，自\r\n    仍有同法第46條第4 款處罰規定之適用（最高法院97年度台\r\n    上字第6250號、98年度台上字第2516號判決意旨參照）。又\r\n    按廢棄物清理法第41條第1 項規定「從事廢棄物清除、處理\r\n    業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務」，又被告行為時同法（95\r\n    年5 月30日修正公布僅刪除第2 項）第46條第1 項第4 款規\r\n    定「未依第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物」；上開對行為人之\r\n    刑事處罰規定，包括未申請核發許可從事廢棄物清除、處理\r\n    機構，與未申請核發許可之從事廢棄物清除、處理業務者（\r\n    包括自然人），此由該條款規定之前後段及同法第47條規定\r\n    ：法人之負責人、法人或自然人之代理人、受僱人或其他從\r\n    業人員因執行業務犯第1 項、第2 項之罪者，除處罰其行為\r\n    人外，對該法人或自然人科以罰金之規定觀之，可知未領有\r\n    許可文件之自然人從事業務者亦屬同條第1 項處罰之主體，\r\n    並非限於經許可之公、民營廢棄物清理機構始得為處罰之主\r\n    體。即自然人之從事業務者，未依該法第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理；或未依廢棄物清除、處理許可文件內容，貯存、清除、\r\n    處理廢棄物者，均包括在內（最高法院96年度台上字第6443\r\n    號判決意旨參照）。再按廢棄物清理法所稱廢棄物之清除、\r\n    處理，依事業廢棄物貯存清除處理方法及設施標準第二條第\r\n    二款、第三款規定，所謂清除：指事業廢棄物之「收集、運\r\n    輸」行為；所謂處理：指下列行為：( 一) 中間處理：指事\r\n    業廢棄物在最終處置前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成「\r\n    分離」、減積、去毒、固化或安定之行為。( 二) 最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為。( 三) 再利用：指事業機構產生之事業廢棄物自行\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央主管機關及目的事業主管機關認定之用途行為，並應符合\r\n    本標準規定者。同條第十二款規定，所謂物理處理法：指利\r\n    用物理方式處理事業廢棄物者，包括蒸發、蒸餾、薄膜分離\r\n    、油水分離、固液分離、破碎、粉碎、「拆解」、「剝離」\r\n    、分選或壓縮等各式處理方法。\r\n  2.經查：斃死豬雞屬農業事業廢棄物，已如上述，而同案被告\r\n    楊榮吉所販售如附表所示（附表編號19除外）之斃死豬雞，\r\n    均為同案被告楊榮吉侵占自雇主即證人辜武仁之物，而為贓\r\n    物，亦經同案被告楊榮吉證述明確，而被告侯義勇、侯裕明\r\n    、楊士杰未領有廢棄物清除、處理許可文件，共同向不詳養\r\n    豬戶或同案被告楊榮吉收集斃死豬雞，並將其中外觀較好之\r\n    斃死豬部分運送至上開屠宰場，以分切斃死豬之方式販賣圖\r\n    利，其等收集、運輸斃死豬雞及嗣後處理斃死豬之行為，均\r\n    非事業廢棄物之再利用行為，依上開說明，其等均觸犯廢棄\r\n    物清理法第46條第4 款之未領有廢棄物處理許可文件從事廢\r\n    棄物清除、處理罪，向同案被告楊榮吉收購行為則犯刑法第\r\n    349 條2 項之故買贓物罪。至被告侯義勇如附表編號19所示\r\n    向同案被告楊榮吉收購斃死雞約150 公斤部分，係屬於事業\r\n    廢棄物之再利用範疇，不受廢棄物清理法第28條、第41條規\r\n    定之限制，同法第39條第1 項定有明文，且被告侯義勇與共\r\n    犯侯岱成、侯岱良係以合法之化製原料運輸車廢棄物之「收\r\n    集、運輸」行為，此部分犯行自與廢棄物清理法第46條第4\r\n    款、第41條無關，附此敘明。\r\n (二) 畜牧法部分：\r\n    未經屠宰衛生檢查或經檢查為不合格之屠體、內臟，不得供\r\n    人食用或意圖供人食用而分切、加工、運輸、貯存或販賣，\r\n    畜牧法第32條第1 項定有明文。如有違反畜牧法第32條第1\r\n    項規定，將未經屠宰衛生檢查或經檢查為不合格之屠體或內\r\n    臟供人食用或意圖供人食用而分切、加工、運輸、貯存或販\r\n    賣，致危害人體健康而情節重大或再犯者，處3 年以下有期\r\n    徒刑或併科新臺幣30萬元以下罰金，畜牧法第38條第3 項、\r\n    第1 項第3 款分別定有明文。而斃死豬係屬未經屠宰衛生檢\r\n    查之屠體，本不得供人食用或意圖供人食用而分切、加工、\r\n    運輸、貯存或販賣，是被告侯義勇、侯裕明、楊士杰於前案\r\n    違反畜牧法案件確定後，再為分切、運輸、貯存或販賣斃死\r\n    豬等行為，均應負畜牧法第38條第3 項、第1 項第3 款之刑\r\n    責。\r\n （三）罪刑：\r\n    核被告3 人所為犯罪事實二部分，均係犯畜牧法第38條第3\r\n    項、第1 項第3 款罪、刑法第339 條第1 項之詐欺取財罪、\r\n    第349 條第2 項故買贓物罪及違反廢棄物清理法第46條第4\r\n    款之未領有廢棄物處理許可文件從事廢棄物清除、處理罪；\r\n    被告侯義勇就犯罪事實三即如附表編號19所示向同案被告楊\r\n    榮吉收購斃死雞之行為，僅係犯刑法第349 條第2 項之故買\r\n    贓物罪，並與犯罪事實二之故買贓物罪部分係屬接續犯（如\r\n    後所述），不再另論一罪。又按刑事法若干犯罪行為態樣，\r\n    本質上原具有反覆、延續實行之特徵，立法時既予特別歸類\r\n    ，定為犯罪構成要件之行為要素，則行為人基於概括之犯意\r\n    ，在密切接近之一定時、地持續實行之複次行為，倘依社會\r\n    通念，於客觀上認為符合一個反覆、延續性之行為觀念者，\r\n    於刑法評價上，即應僅成立一罪。學理上所稱「集合犯」之\r\n    職業性、營業性或收集性等具有重複特質之犯罪均屬之，例\r\n    如經營、從事業務、收集、販賣、製造、散布等行為概念者\r\n    是（最高法院95年度台上字第1079號判決意旨參照）。本案\r\n    被告3 人基於概括之犯意，或持續違反廢棄物清理法之複次\r\n    行為，及實行私宰斃死豬，或販賣斃死豬肉之違反畜牧法、\r\n    詐欺、故買贓物等複次行為，在犯罪之本質上均具有反覆性\r\n    ，皆屬集合犯，應各僅論以包括的一罪（臺灣高等法院臺南\r\n    分院99年度上更字第100 號判決意旨參照）。被告3 人，係\r\n    以一行為（故買贓物、處理、販賣、施用詐術為同一行為）\r\n    而觸犯上開4 罪名，應依刑法第55條規定，均分別從一較重\r\n    之廢棄物清理法第46條第4 款之罪處斷。被告3 人間就犯罪\r\n    事實二上開故買贓物、違反畜牧法、廢棄物清理法、詐欺取\r\n    財等犯罪之實施，及被告侯義勇就犯罪事實三與共犯侯岱成\r\n    、侯岱良就附表編號19之故買贓物罪之實施，有犯意聯絡及\r\n    行為分擔，均為共同正犯。又被告侯義勇有前揭事實欄所載\r\n    刑之執行紀錄，有其臺灣高等法院被告前案紀錄表附卷（本\r\n    院卷第30-34 頁）可稽，其於前開有期徒刑執行完畢後5 年\r\n    內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第\r\n    47 條 第1 項之規定加重其刑。\r\n六、原審就被告3 人予以論罪科刑，固非無見，惟查：被告3 人\r\n    所為犯罪事實二部分，均係犯畜牧法第38條第3 項、第1 項\r\n    第3 款罪、刑法第339 條第1 項之詐欺取財罪、第349 條第\r\n    2 項故買贓物罪及違反廢棄物清理法第46條第4 款之未領有\r\n    廢棄物處理許可文件從事廢棄物清除、處理罪等4 罪，原判\r\n    決僅於之理由中論罪欄論以被告3 人所為均係犯畜牧法第38\r\n    條第3 項、第1 項第3 款罪、刑法第339 條第1 項之詐欺取\r\n    財罪及違反廢棄物清理法第46條第4 款之未領有廢棄物處理\r\n    許可文件從事廢棄物清除、處理罪等3 罪（原判決第9 頁\r\n    部分），顯與所載犯罪事實不符，自有未合；再被告侯義勇\r\n    就事實三所犯故買贓物犯行，與事實二所為之故買贓物行為\r\n    ，犯罪行為態樣，均具有反覆、延續實行之特徵，且在密切\r\n    接近之一定時、地持續實行之行為，即應僅成立一罪，原判\r\n    決就其所犯事實二及事實三論以數罪併罰，亦有未洽，被告\r\n    侯義勇等3 人上訴意旨以原審量刑過重，而指摘原判決此部\r\n    分不當，為無理由，但原判決既有上述可議，仍應將原判決\r\n    撤銷改判。爰審酌被告侯義勇前已因違反畜牧法、食品衛生\r\n    管理法、廢棄物清理法，履經法院判刑並執行之紀錄，仍不\r\n    知悔改，竟為牟一己私利，此次再犯關於病死豬肉之案件，\r\n    貪圖暴利，罔顧社會大眾權益，令社會大眾之飲食健康受到\r\n    嚴重危害，顯有從重量刑之必要，被告侯裕明、楊士杰前均\r\n    因違反畜牧法、食品衛生管理法案件，經法院判處有期徒刑\r\n    1 年、緩刑3 年確定，緩刑期間自98年5 月8 日至101 年5\r\n    月7 日，然其等竟於緩刑期間，再為本件犯行，亦顯見毫無\r\n    悔意，及渠等並未領有廢棄物處理許可文件，卻從事廢棄物\r\n    處理，亦使環保單位對於被告之處理廢棄物行為，無法控管\r\n    ，破壞環境衛生不輕，顯未自上開刑事程序中獲取教訓，惡\r\n    性非輕，並引發公眾對肉品衛生之恐慌，行為誠屬不當，且\r\n    被告3 人均正值中壯，竟不思正途，以上揭手法獲取轉售化\r\n    製廠之差價，所為除助長財產犯罪歪風，其犯故買斃死雞之\r\n    目的係轉賣予化製廠，向不詳業者收購之斃死豬隻目的係供\r\n    作食品肉類販售，衡以被告侯義勇向同案被告楊榮吉故買斃\r\n    死豬禽之數量、與被告侯裕明、楊士杰販售斃死豬肉之次數\r\n    及時間，被告楊士杰僅係受雇於被告侯裕明工作之角色，惡\r\n    性較被告侯裕明為輕，並衡以渠等尚知坦承犯行之犯後態度\r\n    等一切情狀，就其等犯行各量處如主文第二、三、四項所示\r\n    之刑，以資懲儆。\r\n七、沒收部分：\r\n    按共同正犯因相互間利用彼此行為，以遂行其等犯意之實現\r\n    ，本於責任共同原則，對於共犯自均應為沒收之諭知（最高\r\n    法院91年度臺上字第5583號、89年度臺上字第6946號判決意\r\n    旨參照）。查扣案之屠刀3 把、拖勾1 支，均屬被告侯裕明\r\n    所有，有扣押物品清單所載所有人之簽名欄可憑，且為屠宰\r\n    斃死豬隻之工具，爰依刑法第38條第1 項第2 款規定於被告\r\n    3 人違反廢棄物清理法罪項下宣告沒收。至於扣案之斃死畜\r\n    （豬肉）等物，共計3,170 公斤，因非屬違禁物，依畜牧法\r\n    第38條第4 項規定，以由行政主關機關沒入為宜，爰不予沒\r\n    收。再扣案之被告侯裕明、楊士杰分別所有之行動電話2 具\r\n    ，與本件上開犯行無關，亦不予宣告沒收。\r\n八、不另為無罪諭知部分：\r\n  公訴意旨另略以：被告3 人均明知其等向養豬戶、同案被告\r\n    楊榮吉所收集之斃死豬，均係變質、腐敗之事業廢棄物；且\r\n    食品或食品添加物變質或腐敗者，不得運送、貯存、販賣。\r\n    詎被告三人仍意圖供人食用，將已變質、部分腐敗屬事業廢\r\n    棄物之斃死豬隻分切、運輸並加以販賣。又斃死豬係屬變質\r\n    、腐敗、之食品，供人食用足以危害人體健康且情節重大，\r\n    明知為斃死豬肉而分切、販售之人，自應負食品衛生管理法\r\n    第34條之刑責。因認被告三人有違反食品衛生管理法第34條\r\n    第1 項之罪云云。\r\n  按食品衛生管理法第11條第1 項第3 款固規定，食品或食品\r\n    添加物有毒或含有害人體健康之物質或異物者，不得製造、\r\n    加工、調配、包裝、運送、貯存、販賣、輸入、輸出、贈與\r\n    或公開陳列之規定，違反該規定而「致危害人體健康」者，\r\n    依同法第34條第1 項之規定，得處3 年以下有期徒刑、拘役\r\n    ，或科或併科新臺幣18萬元以上90萬元以下之罰金。又食品\r\n    衛生管理法第34條第1 項規定之犯罪應以「致危害人體健康\r\n    」為構成要件，並非一有違反食品衛生管理法第11條第1 項\r\n    第3 款之規定，對有毒或含有害人體健康之食品或食品添加\r\n    物，為製造、加工、調配、包裝、運送、貯存、販賣、輸入\r\n    、輸出、贈與或公開陳列等行為即可成立此罪。易言之，此\r\n    罪並非抽象危險犯之規定，而係屬具體危險犯，亦即以已產\r\n    生危害人體健康之具體危險結果之發生為必要構成要件。經\r\n    查，遍查全卷証據資料，均無証據足証被告3 人所「處理後\r\n    並出售」之斃死豬肉，係屬已經變質、腐敗之豬肉，且有消\r\n    費者因食用後導致身體健康受有危害，則公訴意旨認被告3\r\n    人所販售之斃死豬肉，有違害人體健康，而該當食品衛生管\r\n    理法第34條第1 項之構成要件，已無所據。且本件復查無其\r\n    他積極証據以資証明被告3 人有公訴意旨所指之此部分犯行\r\n    ，基於無罪推定之原則，自應認不能證明被告3 人此部分之\r\n    犯行。惟公訴意旨認被告3 人涉犯之此部分犯行，與上開經\r\n    論罪科刑部分，有想像競合犯之裁判上一罪關係，爰不另為\r\n    無罪判決之諭知。\r\n八、據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條\r\n    、第299 條第1 項前段、廢棄物清理法第46條第4 款、畜牧\r\n    法第38條第3 項、第1 項第3 款、刑法第11條前段、第28條\r\n    、第349 條第2 項、第339 條第1 項、第47條第1 項、第55\r\n    條、第38條第1 項第2 款，刑法施行法第1 條之1 第1 項、\r\n    第2 項前段，判決如主文。\r\n本案經檢察官朱秋菊到庭執行職務。\r\n中    華    民    國   102    年    5     月    30    日\r\n              刑事第三庭    審判長法  官  張意聰\r\n                                  法  官  蔡國卿\r\n                                  法  官  陳銘珠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   102    年    5     月    30    日\r\n                                  書記官  吳華榮\r\n附錄本案論罪法條：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。\r\n畜牧法第38條\r\n有下列情形之一者，處新臺幣 10 萬元以上 50 萬元以下罰鍰：\r\n一、違反第 12 條之 1 規定，擅自推廣、利用未經田間試驗、\r\n    生物安全性評估涉及遺傳物質轉置之種畜禽或種原。\r\n二、違反第 29 條第 1 項規定，擅自於屠宰場外屠宰家畜或於\r\n    屠宰場屠宰未經依同條第 2 項規定檢查之家畜。\r\n三、違反第 32 條第 1 項規定，將未經屠宰衛生檢查或經檢查\r\n    為不合格之家畜屠體或內臟供人食用或意圖供人食用而分切\r\n    、加工、運輸、貯存或販賣。\r\n四、以屠宰衛生檢查合格標誌以外之圖案或文字標示於前款所定\r\n    屠體、內臟或其包裝容器，意圖使人誤認其經屠宰衛生檢查\r\n    合格。\r\n五、違反第 37 條規定，製造或輸入不符合國家標準（CNS） 之\r\n    乳製品。\r\n有下列情形之一者，處新臺幣 2 萬元以上 10 萬元以下罰鍰：\r\n一、違反第 29 條第 1 項規定，擅自於屠宰場外屠宰家禽或於\r\n    屠宰場屠宰未經依同條第 2 項規定檢查之家禽。\r\n二、違反第 32 條第 1 項規定，將未經屠宰衛生檢查或經檢查\r\n    為不合格之家禽屠體或內臟供人食用或意圖供人食用而分切\r\n    、加工、運輸、貯存或販賣。\r\n有第 1 項第 1 款至第 3 款、第 5 款情形之一，致危害人體健\r\n康而情節重大或再犯者，處 3 年以下有期徒刑或併科新臺幣 30\r\n萬元以下罰金。\r\n有第 2 項情形，致危害人體健康而情節重大或再犯者，處 1 年\r\n以下有期徒刑或併科新臺幣 10 萬元以下罰金。\r\n因執行業務犯第 3 項、第 4 項之罪者，除依該項規定處罰其行\r\n為人外，對僱用該行為人之法人或自然人，亦科以前項之罰金。\r\n有第 1 項第 2 款、第 3 款或第 2 項所定情形，該等屠體、內\r\n臟，不問屬於何人所有，主管機關得予以沒入。\r\n中華民國刑法第339條第1項\r\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\r\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\r\n罰金。\r\n中華民國刑法第349條第2項\r\n搬運、寄藏、故買贓物或為牙保者，處5 年以下有期徒刑、拘役\r\n或科或併科1 千元以下罰金。\r\n附表\r\n┌──┬──────┬─────┬─────┐\r\n│編號│時間        │地點（屏東│數量      │\r\n│    │            │縣）      │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 1  │100年6月3日 │竹田鄉鳳鳴│中豬1隻   │\r\n│    │11時30分許  │村西方寶宮│          │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 2  │100年6月3日 │萬丹鄉香社│豬禽共3桶 │\r\n│    │15時20分許  │村某路邊  │約300公斤 │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 3  │100年6月4日 │屏東市公館│豬禽共2桶 │\r\n│    │9時15分許   │里某路邊  │約200公斤 │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 4  │100年6月5日 │屏東市公館│豬禽共2桶 │\r\n│    │9時30分許   │里某路邊  │約200公斤 │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 5  │100年6月5日 │竹田鄉鳳鳴│豬禽共1桶 │\r\n│    │10時50分許  │村西方寶宮│約100公斤 │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 6  │100年6月5日 │萬丹鄉灣內│豬禽共半桶│\r\n│    │14時36分許  │村某路邊  │約50公斤  │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 7  │100年6月6日 │屏東市空軍│大豬1 隻、│\r\n│    │9時33分許   │醫院附近  │豬禽共2 桶│\r\n│    │            │          │約200 公斤│\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 8  │100年6月6日 │萬丹鄉某路│雞1桶約100│\r\n│    │11時33分許  │邊        │公斤      │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 9  │100年6月6日 │竹田鄉西勢│豬1 隻    │\r\n│    │14時50分許  │村某路邊  │          │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 10 │100年6月7日 │屏東市大洲│母豬1隻   │\r\n│    │8時40分許   │里某蛋雞場│          │\r\n│    │            │邊        │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 11 │100年6月7日 │萬丹鄉新鐘│豬禽1至2桶│\r\n│    │10時40分許  │村某水溝旁│約100餘公 │\r\n│    │            │          │斤        │\r\n├──┼──────┼─────┼─────┤\r\n│ 12 │100年6月8日 │竹田鄉鳳鳴│豬禽共1桶 │\r\n│    │10時30分許  │村西方寶宮│約100公斤 │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 13 │100年6月8日 │竹田鄉西勢│雞共半桶約│\r\n│    │14時14分許  │村某路邊  │50公斤    │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 14 │100年6月9日9│屏東市大湖│豬禽共1桶 │\r\n│    │時58分許    │里某路邊  │約100公斤 │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 15 │100年6月9日 │萬丹鄉新鐘│豬禽共1桶 │\r\n│    │11時20分許  │村某水溝旁│約100公斤 │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 16 │100年6月9日 │竹田鄉西勢│雞半桶約50│\r\n│    │14時20分許  │村某路邊  │公斤      │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 17 │100年6月10日│屏東市大湖│豬禽共1桶 │\r\n│    │10時19分許  │里某路邊  │約100公斤 │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 18 │100年6月10日│竹田鄉西勢│豬1隻，雞1│\r\n│    │15時35分許  │村某路邊  │桶約100公 │\r\n│    │            │          │斤        │\r\n├──┼──────┼─────┼─────┤\r\n│ 19 │100年6月11日│竹田鄉西勢│雞1桶半約 │\r\n│    │14時49分許  │村某路邊  │150公斤   │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 20 │100年6月12日│萬丹鄉新鐘│豬禽共1桶 │\r\n│    │11時28分許  │村某水溝旁│約100公斤 │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 21 │100年6月12日│竹田鄉西勢│豬禽半桶約│\r\n│    │14時55分許  │村某路邊  │50公斤    │\r\n│    │            │          │          │\r\n├──┼──────┼─────┼─────┤\r\n│ 22 │100年6月13日│萬丹鄉新鐘│豬禽共1桶 │\r\n│    │11時56分許  │村某水溝旁│約100公斤 │\r\n│    │            │          │          │\r\n└──┴──────┴─────┴─────┘"
}