{
  "JID": "KSHM,101,上更(一),101,20130514,1",
  "JYEAR": "101",
  "JCASE": "上更一",
  "JNO": "101",
  "JDATE": "20130514",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　101年度上更(一)字第101號\r\n上　訴　人\r\n即　被　告　李正雄\r\n選任辯護人　劉家榮律師\r\n　　　　　　吳春生律師\r\n　　　　　　黃培鈞律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院\r\n101 年度訴字第193 號中華民國101 年4 月5 日第一審判決（起\r\n訴案號：臺灣高雄地方法院檢察署100 年度偵字第28883 號、第\r\n35025 號），提起上訴，經最高法院發回更審，本院判決如下：\r\n     主  文\r\n原判決關於李正雄部分撤銷。\r\n李正雄無罪。\r\n    理  由\r\n一、公訴意旨略以：被告李正雄係址設高雄市○○區○○路000\r\n    號7 樓「世清環保有限公司」（下稱世清公司）負責人，明\r\n    知從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除、處理機構許可文件後，始得受託貯存、清除、處理廢棄\r\n    物業務，未經許可者，不得從事貯存、清除、處理廢棄物之\r\n    工作。而世清公司並未依廢棄物清理法第41條第1 項規定領\r\n    有主管機關核發之廢棄物處理許可證或核備文件。被告李正\r\n    雄即基於非法從事廢棄物貯存、處理之犯意，在世清公司設\r\n    於高雄市○○區○○○路000 號回收場內，將世清公司前所\r\n    收購之廢電線、電路板及小型變壓器等混合五金廢棄物，加\r\n    以拆解、分類處理。嗣於民國100 年8 月25日15時50分許，\r\n    為高雄市政府環境保護局稽查人員會同警方在上址回收場查\r\n    獲。因認被告李正雄係犯廢棄物清理法第46條第4 款罪嫌云\r\n    云\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。又刑事訴訟上證明之資\r\n    料，無論其為直接或間接證據，均須達於通常一般之人均不\r\n    致有所懷疑，而得確信其為真實之程度，始得據為有罪之認\r\n    定，若關於被告是否犯罪之證明未能達此程度，而有合理懷\r\n    疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利\r\n    於被告」之證據法則，即不得遽為不利被告之認定。又按刑\r\n    事訴訟法第161 條第1 項規定：檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法。因此，檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提\r\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\r\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\r\n    原則，自應為被告無罪判決之諭知（最高法院76年臺上字第\r\n    4986號、最高法院92年臺上字第128 號判例意旨參照）。\r\n三、公訴意旨認上訴人即被告李正雄（下稱被告）涉犯廢棄物清\r\n    理法第46條第4 款罪嫌，係以被告之供訴、高雄市政府環境\r\n    保護局事業機構事業廢棄物稽查紀錄表、現場查獲照片、高\r\n    雄市政府警察局鳳山分局過埤派出所贓證物代保管單等為其\r\n    論據。\r\n四、證據能力部分─\r\n    按犯罪事實應依證據認定之，無證據不得認定犯罪事實；有\r\n    罪之判決書應於理由內記載認定犯罪事實所憑之證據及其認\r\n    定之理由。刑事訴訟法第154 條第2 項及第310 條第1 款分\r\n    別定有明文。而犯罪事實之認定，係據以確定具體的刑罰權\r\n    之基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證\r\n    據能力，且須經合法之調查程序，否則即不得作為有罪認定\r\n    之依據。倘法院審理之結果，認為不能證明被告犯罪，而為\r\n    無罪之諭知，即無前揭第154 條第2 項所謂「應依證據認定\r\n    」之犯罪事實之存在。因此，同法第308 條前段規定，無罪\r\n    之判決書只須記載主文及理由。而其理由之論敘，僅須與卷\r\n    存證據資料相符，且與經驗法則、論理法則無違即可，所使\r\n    用之證據亦不以具有證據能力者為限，即使不具證據能力之\r\n    傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，\r\n    就傳聞證據是否例外具有證據能力，本無須於理由內論敘說\r\n    明（最高法院100 年度臺上字第2980號判決意旨參照）。是\r\n    本件就傳聞證據是否例外具有證據能力部分，自無論述之必\r\n    要。\r\n五、訊據被告堅決否認否認有非法從事廢棄物貯存、處理犯行，\r\n    辯稱：「我們是做一般回收，都是一般家戶拿來賣給我們，\r\n    一般民眾也都知道資源要先分類再拿來賣，這樣賣才比較有\r\n    價錢；像電線，有的人就會先削皮再拿來賣，但如果數量少\r\n    ，只有幾條的，就全部拿來做回收，不會先削皮；變壓器，\r\n    是日光燈裡面的轉換器，也是回收的，我們再分類；電路板\r\n    ，也是一般家庭拆解下來賣給我們。我們會等累積到一定的\r\n    量之後，才轉賣給合法上游廠商處理」等語。\r\n六、經查：\r\n  被告係址設高雄市○○區○○路000 號7 樓世清公司負責人\r\n    ，世清公司並未依廢棄物清理法第41條第1 項規定領有主管\r\n    機關核發之廢棄物處理許可證或核備文件，及被告將其於\r\n    100 年5 月至8 月間所收購之本件廢電線7 包等物放置在世\r\n    清公司設於高雄市○○區○○○路000 號回收場內，嗣經高\r\n    雄市政府環境保護局稽查人員會同警方於100 年8 月25日15\r\n    時50分許，在上開回收場進行稽查，扣得廢電線7 包、電路\r\n    板5 箱、小型變壓器20個之事實，為被告所是認（見101 審\r\n    訴302 號卷《下稱原審一卷40頁，101 訴193 號卷《下稱原\r\n    審二卷》19-20 頁），核與證人即高雄市政府環境保護局稽\r\n    查人員邱慶忠於原審證述（見原審二卷16-17 頁）情節相符\r\n    ；並有高雄市政府環境保護局事業機構事業廢棄物稽查紀錄\r\n    表、現場查獲照片、高雄市政府警察局鳳山分局過埤派出所\r\n    贓證物代保管單、高雄縣政府營利事業登記證在卷可稽（見\r\n    警卷3-12頁），是此等部分之事實，堪予認定。\r\n  本件扣案物之性質，及是否須依廢棄物清理法第41條第1 項\r\n    規定，領有主管機關核發之廢棄物處理許可證或核備文件─\r\n  廢電線7 包─屬一般廢棄物，從事廢棄物清除、處理業務者\r\n    ，須依廢棄物清理法第41條第1 項規定領有主管機關核發之\r\n    廢棄物處理許可證或核備文件：\r\n  本件公訴意旨就扣案廢電線7 包，並未明確認定係屬一般廢\r\n    棄物或事業廢棄物；而高雄市政府環境保護局則認係屬事業\r\n    廢棄物，有該局101 年2 月3 日高市環局廢管字第00000000\r\n    000 號函在卷可按（見原審一卷20-30 頁），及證人邱慶忠\r\n    於原審證稱：「廢電線7 包，依數量及性質判斷，應屬事業\r\n    廢棄物」等語（見原審二卷16-17 頁）。惟被告自警詢迄至\r\n    本院均辯稱「扣案廢電線7 包，係其陸續向附近家庭收購而\r\n    來」等語；且由現場查獲照片（見警卷5 頁），顯示該廢電\r\n    線之規格大小、種類、顏色有多種不同，並呈現一小綑、一\r\n    小綑狀態，及參酌本件另扣得電路板5 箱、小型變壓器20個\r\n    ，數量均非鉅大，衡情，若被告係自「事業」單位所取得，\r\n    當無如此多樣性；又依卷內證據，並無證據足以證明本件廢\r\n    電線7 包係由何「事業」單位所產生。是被告上開辯解尚屬\r\n    可信，應認本件廢電線7 包屬一般廢棄物。\r\n  按資源回收再利用法第19條規定：「再生資源未依規定回收\r\n    再利用者，視為廢棄物，應依廢棄物清理法規定回收、清除\r\n    、處理。再生資源無法再使用、再生利用時，應依廢棄物清\r\n    理法規定清除、處理。」，是未依再利從事廢棄物清除、處\r\n    理業務用規定辦理再利用之廢棄物，仍屬廢棄物清理法第2\r\n    條第1 項所指之一般廢棄物或一般事業廢棄物（最高法院97\r\n    年度臺上字第2971號判決、98年度臺上字第6929號、第3832\r\n    號、第66號判決意旨參照）。又除廢棄物清理法第41條第1\r\n    項但書所規定之情形外，凡從事廢棄物清除、處理業務者，\r\n    均應向直轄市、縣( 市) 主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務。\r\n  是本件扣案廢電線7 包既屬一般廢棄物，則欲從事廢棄物清\r\n    除、處理業務者，須依廢棄物清理法第41條第1 項規定領有\r\n    主管機關核發之廢棄物處理許可證或核備文件始得為之。\r\n  電路板5 箱、小型變壓器20個─屬應回收廢棄物，無廢棄物\r\n    清理法第41條第1 項規定之適用：\r\n  依行政院環保署99年12月27日行政院環境保護署環署廢字第\r\n    0000000000號公告，本件扣案電路板5 箱、小型變壓器20個\r\n    等物，屬電子電器、資訊物品等「應回收廢棄物」之範圍，\r\n    有該公告在卷可稽（見原審二卷22-24 頁）。\r\n  按「依第15條第2 項公告之物品或其包裝、容器，經食用或\r\n    使用後產生之一般廢棄物（以下簡稱應回收廢棄物），其回\r\n    收、貯存、清除、處理，應符合中央主管機關之規定；其回\r\n    收、貯存、清除、處理方法及設施標準，由中央主管機關定\r\n    之。」、「從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務。但有下列情形之一者，不在此限：…四、依第18條\r\n    第1 項規定回收、貯存、清除、處理一般廢棄物。」，廢棄\r\n    物清理法第18條第1 項、第41條第1 項分別定有明文。足認\r\n    從事回收、貯存、清除、處理「應回收廢棄物」，毋無庸依\r\n    廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，而係應遵守廢棄物清理法第18條等相關規定。\r\n  是本件扣案電路板5 箱、小型變壓器20個屬應回收廢棄物，\r\n    無廢棄物清理法第41條第1 項規定須領有主管機關核發之廢\r\n    棄物處理許可證或核備文件之適用。\r\n  世清公司未依廢棄物清理法第41條第1 項規定領有主管機關\r\n    核發之廢棄物處理許可證或核備文件，並於100 年8 月25日\r\n    15時50分許在上開回收場內遭扣得廢電線7 包、電路板5 箱\r\n    、小型變壓器20個等物，固堪認定。惟：\r\n  被告是否係「受託」從事廢棄物貯存、清除、處理業務─\r\n  按「從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得『受託』清除、處理廢棄物\r\n    業務……」，廢棄物清理法第41條第1 項定有明文。是廢棄\r\n    物清理法第41條第1 項所謂之清除、處理業務，係指接受客\r\n    戶委託（受託）所為之清除或處理廢棄物業務而言，至為明\r\n    顯。又按廢棄物清理法第46條第4 款規定：「未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物者，處………。」，雖並未記載「受託\r\n    」二字，惟該罰則既係以違反同法第41條第1 項規定為處罰\r\n    之前提，則該罰則之處罰對象自應解為：未依第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，而「受託」從事廢棄\r\n    物貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n    容貯存、清除、處理廢棄物者，始為正當。\r\n  由世清公司設在高雄市○○區○○○路000 號回收場外觀照\r\n    片，該公司設有「資源回收、金屬鋁銅、廢紙回收」等文字\r\n    之廣告招牌（見警卷4 頁），顯示該公司有對外收購鋁銅等\r\n    尚有價值之廢棄物；且由本件扣案廢電線之多樣性、呈現一\r\n    小綑狀，及電路板5 箱、小型變壓器20個數量非多等觀察，\r\n    亦顯示世清公司應係向不特定人（家戶或拾荒者）收購廢棄\r\n    不用而尚具價值之廢棄物；又依卷內資料，尚無證據足以證\r\n    明被告或世清公司係受何人之託而為本件行為。則被告就本\r\n    件廢電線、電路板及小型變壓器之收購及整理以待日後出售\r\n    之行為，是否符合廢棄物清理法所定義之「受託」貯存、清\r\n    除、處理之要件，即非無疑。\r\n  被告本件行為，是否該當於貯存、清除、處理之構成要件─\r\n  依行政院環境保護署依廢棄物清理法第12條第1 項授權而訂\r\n    定之「一般廢棄物回收清除處理辦法」第2 條第7 款規定「\r\n    七、貯存：指一般廢棄物於回收、清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為。」，被告將收購之本件\r\n    扣案廢棄物，放置在世清公司設於高雄市○○區○○○路\r\n    000 號回收場內，似乎符合上開規定。惟世清公司既屬經設\r\n    立登記之公司、營業項目又為廢棄物清除、處理等業務，自\r\n    須有場地暫時放置收購自他人之廢棄物；且依現場照片顯示\r\n    ，被告收購自他人之廢棄物，不僅僅只有本件扣案之物，尚\r\n    有其他相類似物品擺放在同一塑膠桶、垃圾袋內之情形（見\r\n    警卷4-8 頁）。則被告為利於後續之等待收購作業，將收購\r\n    之廢棄物進行分類（區分廢棄物種類，可回收、不可回收等\r\n    ），並暫時放置在本件收場內，待累積一定數量後，始由合\r\n    法上游廠商收購，自非上開規定所指之「貯存」行為。\r\n  依「一般廢棄物回收清除處理辦法」第2 條第11款規定：「\r\n    十一、清除：指下列行為：收集、清運：指以人力、清運\r\n    機具將一般廢棄物自產生源運輸至處理場（廠）之行為。\r\n    轉運：指以清運機具將一般廢棄物自產生源運輸至轉運設施\r\n    或自轉運設施運輸至中間處理或最終處置設施之行為。」，\r\n    係指以人力、清運機具將廢棄物自產生源運輸至處理場（廠\r\n    ）、轉運設施或處理場所之行為而言。而本件被告於偵訊即\r\n    已辯稱：「我們沒有主動清運，是一些個體戶的資源回收人\r\n    員從事回收後，送到我們公司」等語（見偵卷7 頁）；且參\r\n    酌上開世清公司回收場廣告照片，及從事資源回收之人，無\r\n    論係為環保理念或個人經濟所需，自行將尚有價值之廢棄物\r\n    持往回收廠放置或販賣，事所常見；又依卷內資料，亦無證\r\n    據足以證明被告有將廢棄物自產生源運輸至本件回收場內之\r\n    行為。是應認被告上開辯解可信，被告本件行為自非上開規\r\n    定所指之「收集」行為。\r\n  因本件現場片顯示有廢電線外皮、廢電器拆解後之銅線、廢\r\n    電路板及變壓器，經本院函詢高雄市政府環境保護局此種剝\r\n    除外皮、拆解之行為，是否屬「一般廢棄物回收清除處理辦\r\n    法第2 條第13款之『再利用』行為」，經該局函覆稱「依行\r\n    政院環境保護署102 年1 月21日環署廢字第0000000000號函\r\n    意旨，如為家戶或非事業單位產生之廢電纜、廢電器及變壓\r\n    器等一般廢棄物，將其剝除外皮或拆解等行為，所產生之外\r\n    皮、銅線、廢電路板、金屬外殼等物仍須送至處理或再利用\r\n    機構進行處理或再利用，為一般廢棄物在最終處置或再利用\r\n    次前以物理方式達成分離、減積之行為，似屬一般廢棄物回\r\n    收清除處理辦法第2 條第13款之『中間處理』行為」，有高\r\n    雄市政府環境保護局102 年1 月30日高市環局廢管字第0000\r\n    0000000 號函暨附件在卷可按（見本院上更卷44-45 頁）\r\n    ，似認被告本件行為符合一般廢棄物回收清除處理辦法第2\r\n    條第13款規定之「處理」行為。惟本院審酌：\r\n  Ⅰ依「一般廢棄物回收清除處理辦法」第2 條第6 款規定：『\r\n    六、分類：指一般廢棄物於貯存、回收、清除及處理過程中\r\n    ，將同類別性質者加以分開之行為。」，亦即一般廢棄物之\r\n    貯存、回收、清除及處理過程中，如為利於後續之運輸、處\r\n    理或再利用，清除機構自得將同類別及同性質者廢棄物分類\r\n    清除。\r\n  Ⅱ本件被告係以收購尚有價值之廢棄物轉售為業，依其取得之\r\n    本件廢電線之規格大小、種類、顏色等，有多種不同，自有\r\n    可能包含已剝去外皮或未剝去外皮之廢電線；且廢電線內之\r\n    電線、燈座內之變壓器、機具內之電路板，始為買賣雙方之\r\n    重要標的，原所有人或拾荒者為取得較好的出售價格，或為\r\n    方便帶販賣，於出售前先行除去電線外皮、燈座、機具，\r\n    或於販賣時當場為之，均非無可能；而收購者購入後，為便\r\n    於日後再出售，乃將同類別及同性質者分類整理，亦符合事\r\n    理之常；又由本件現場照片顯示，剝皮後之電線是以塑膠袋\r\n    分裝（見警卷7 頁）、銅線放置在塑膠盒內（見警卷8 頁）\r\n    、廢電線外皮與其他塑膠水管等物則放置在類似垃圾桶之回\r\n    收塑膠桶內（見警卷9 頁）等情，恰呈現同類別及同性質者\r\n    分類整理之情形；復參酌本件並未在回收場內扣得剝皮機具\r\n    ，或有從事剝除廢電線外皮、拆解人員，顯未投入大規模之\r\n    人力或物力，藉物理方法方法變更廢電線、廢電線外皮、銅\r\n    線、廢電路板及變壓器之特性或成分。足見被告李正雄應係\r\n    於收購本件廢棄物後至等待合法上游廠商收購過程中，為利\r\n    收購手續、處理作業，將同類別及同性質之廢棄物進行分類\r\n    處理。\r\n  Ⅲ是被告李正雄從事收購廢棄物再轉售為業，於收購本件廢棄\r\n    物後至等待轉售期間，為利於後續收購手續、處理作業，將\r\n    同類別及同性質之廢棄物透過集中、分類後，再出售予合法\r\n    上游廠商之行為，自應歸類為「一般廢棄物回收清除處理辦\r\n    法」第2 條第6 款規定之「分類」行為。至於上開高雄市政\r\n    府環境保護局102 年1 月30日函釋內容認似屬「中間處理」\r\n    行為，與本院上開見解砥觸，亦未審酌於一般廢棄物之貯存\r\n    、回收、清除及處理過程中，資源回收廠商為利於後續之收\r\n    購手續、處理作業，應得將同類別及同性質者廢棄物為分類\r\n    處理之規定，本院自不予採納，併此說明。\r\n  綜上所述，本件尚乏證據足以證明被告有將廢棄物自產生源\r\n    運輸至本件回收場之行為；且被告係為利於後續之收購手續\r\n    、處理作業，乃先行將同類別及同性質之廢棄物進行分類整\r\n    理，並暫時放置在本件回收場，待累積一定數量後，始由合\r\n    法上游廠商收購處理。是被告李正雄本件行為，自不該當廢\r\n    棄物清理法規定「貯存、清除、處理」行為。\r\n七、綜上所述，被告本件行為，並非「受託」從事廢棄物貯存、\r\n    清除、處理業務；且其行為，係為利於後續之收購手續、處\r\n    理作業，先行將同類別及同性質之廢棄物進行分類整理，並\r\n    暫時放置在本件回收場，與廢棄物清理法規定之「貯存、清\r\n    除、處理」之行為均不該當；又本件扣案電路板5 箱、小型\r\n    變壓器20個屬應回收廢棄物，並無廢棄物清理法第41條第1\r\n    項規定須領有主管機關核發之廢棄物處理許可證或核備文件\r\n    之適用；再者，檢察官所提出之其他證據，亦未達於通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度，既不足\r\n    為被告有罪之積極證明，又其指出證明之方法，亦無從說服\r\n    法院以形成被告有罪之心證。此外，本院復查無其他積極證\r\n    據，足資證明被告確有公訴人所指犯行，自屬犯罪不能證明\r\n    ，基於無罪推定之原則，即應為被告無罪判決之諭知。\r\n八、原審未詳為推求，遽為被告論罪科刑之判決，即有未恰。被\r\n    告否認犯罪，提起上訴，為有理由，自應由本院將原判決關\r\n    於被告部分撤銷，並為被告無罪之判決。\r\n九、另同案被告世清環保有限公司部分，業經本院前審判決無罪\r\n    確定，併此敘明。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n301 條第1 項，判決如主文。\r\n本案經檢察官蔡國禎到庭執行職務。\r\n中    華    民    國   102    年    5     月    14    日\r\n                  刑事第二庭    審判長法  官  周賢銳\r\n                                      法  官  黃建榮\r\n                                      法  官  曾逸誠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   102    年    5     月    15    日\r\n                                      書記官  林佳蓉"
}