{
  "JID": "TCDM,101,訴,218,20120315,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "218",
  "JDATE": "20120315",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　101年度訴字第218號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　陳錦聰\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100年\r\n度偵字第25056號），被告於準備程序中就被訴事實為有罪之陳\r\n述，經本院合議庭裁定由受命法官獨任進行簡式審判程序，判決\r\n如下：\r\n    主    文\r\n陳錦聰未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹\r\n年壹月。緩刑貳年，並應向公庫支付新臺幣陸萬元。\r\n    犯罪事實\r\n一、陳錦聰明知未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物，惟因其經營之金浦工業社（臺中市○○區○○路五堂\r\n    巷 2號）產生廢鑄砂、爐渣等廢棄物，竟將其所有之臺中市\r\n    烏日區○○○段0000-0000號-0001地號土地(地目為「田」)\r\n    ，提供予金浦工業社作為長期性傾倒回填及堆置廢棄物使用\r\n    ；而陳錦聰亦明知未領有主管機關核發之許可文件，不得清\r\n    除或處理廢棄物，然仍於100年 2月至8月間，將金浦工業社\r\n    營運所產生之廢鑄砂、爐渣等一般廢棄物，放置在貨車後，\r\n    再駕駛該貨車載往上開土地進行傾倒回填及堆置。嗣於 100\r\n    年 8月19日上午11時30分許，遭警方會同臺中市政府環境保\r\n    護局之稽查人員查獲。\r\n二、案經臺中市政府警察局烏日分局報請臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n壹、程序方面\r\n一、刑事訴訟法第273條之1第1項規定除被告所犯為死刑、無期\r\n    徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第\r\n    一審案件者外，於審判期日前之程序進行中，被告先就被訴\r\n    事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨\r\n    ，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定\r\n    進行簡式審判程序。查被告陳錦聰被訴違反廢棄物清理法案\r\n    件，非前開不得進行簡式審判程序之案件，經被告於本院準\r\n    備程序時就被訴之事實為有罪之陳述，且經本院告知被告簡\r\n    式審判程序之旨，聽取被告及檢察官之意見後，爰依刑事訴\r\n    訟法第273條之1第1項規定裁定改依簡式審判程序審判之，\r\n    先予敘明。\r\n二、按簡式審判程序之證據調查，不受刑事訴訟法第159條第1項\r\n    規定之限制，刑事訴訟法第273條之2定有明文。此乃因簡式\r\n    審判程序，貴在審判程序之簡省便捷，故調查證據之程序宜\r\n    由審判長便宜行事，以適當之方法行之即可，因此有關傳聞\r\n    證據之證據能力限制規定無庸予以適用，且本案各項證據均\r\n    無非法取得之情形，故本案以下所引證據，自均得作為認定\r\n    事實之證據。\r\n貳、實體方面\r\n一、上開犯罪事實，業據被告陳錦聰於本院審理時坦承不諱，核\r\n    與證人張家誠、張溢嶸於偵查中之證述情節相符，且有臺中\r\n    市政府環境保護局環境稽查紀錄表、台中縣環境保護局檢測\r\n    報告、臺中縣（現改制為臺中市）大里地政事務所土地所有\r\n    權狀、現場照片8張附卷可稽，足認被告不利於己之自白與\r\n    事實相符，應堪採信。故本案事證明確，被告違反廢棄物清\r\n    理法之犯行，已堪認定。\r\n二、被告自100年2月間某日起，直至100年8月間某時止，多次為\r\n    提供土地回填廢棄物與從事廢棄物清除之犯行，被告皆係基\r\n    於單一之違反廢棄物清理法之犯意，並咸於時空密接之環境\r\n    下接續而為，以同一犯罪目的實現一犯罪構成要件之單一行\r\n    為，應構成接續犯，故核被告陳錦聰所為，係違反廢棄物清\r\n    理法第46條第3款之未經主管機關許可，提供土地堆置廢棄\r\n    物、同條第4款之未依規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物清除、處理等罪。被告一行為觸犯二罪名，為\r\n    想像競合犯，依其犯罪情節，應從一重之未經主管機關許可\r\n    ，提供土地回填廢棄物論處。\r\n三、爰審酌被告無前科，素行尚佳，此有臺灣高等法院被告前案\r\n    紀錄表在卷可參，且被告所處理之廢棄物，為爐渣、廢鑄砂\r\n    經台中市環保局稽查員採樣毒性結果，均在標準之內，故犯\r\n    罪所生危害非鉅，及其犯後坦承犯行，態度良好等一切情狀\r\n    ，量處如主文所示之刑。末查被告前未曾受有期徒刑以上刑\r\n    之宣告，有前開被告前案紀錄表在卷可稽，被告因一時失慮\r\n    ，致罹刑章，經此偵審科刑之教訓後，當知所警惕，信無再\r\n    犯之虞，本院認其所宣告之刑，以暫不執行為適當，故均諭\r\n    知緩刑2年，以啟自新，並斟酌本件情形與案件性質，另依\r\n    同法第2項第4款規定，併諭知被告應向公庫支付6萬元，以\r\n    使其能有所警惕。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第3款、第4款，刑法第11條前段、\r\n第74條第1項第1款、第2項第4款，判決如主文。\r\n本案經檢察官張容姍到庭執行職務\r\n中    華    民    國   101    年    3     月    15    日\r\n                  刑事第六庭    法  官   郭德進\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官   陳彥蓉\r\n中    華    民    國   101    年    3     月    15    日\r\n附錄論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}