{
  "JID": "TCDM,102,訴,1106,20140902,2",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "1106",
  "JDATE": "20140902",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 102年度訴字第1106號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　周茂盛\r\n指定辯護人　本院公設辯護人賴忠杰\r\n被　　　告　陳耀昇\r\n　　　　　　王水來\r\n　　　　　　李保華\r\n　　　　　　賴錦村\r\n上二人共同\r\n選任辯護人　陳鴻謀律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101年\r\n度偵字第24007號、102年度偵字第8903號），本院判決如下：\r\n    主    文\r\n周茂盛共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年參月。\r\n陳耀昇共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年壹月；扣案之污泥處理設備壹組沒收。緩刑\r\n貳年。\r\n王水來共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年壹月。又共同犯廢棄物清理法第四十六條第\r\n四款之非法清理廢棄物罪，處有期徒刑壹年壹月；扣案之污泥處\r\n理設備壹組沒收。應執行有期徒刑壹年陸月，扣案之污泥處理設\r\n備壹組沒收。緩刑參年。\r\n李保華、賴錦村均無罪。\r\n    犯罪事實\r\n一、劉春ꆼ（本院通緝中）係址設臺中市○○區○○路000巷00\r\n    號之寶聯金屬工業有限公司（下稱寶聯公司，已解散）之負\r\n    責人。周茂盛、王水來、陳耀昇均受僱於劉春ꆼ。劉春ꆼ與\r\n    周茂盛、王水來、陳耀昇均明知寶聯公司並未領有主管機關\r\n    核發之廢棄物處理許可文件，依法不得從事廢棄物之處理，\r\n    其等分別為下列非法從事廢棄物處理之犯行：\r\n（一）於民國101年10月7日起，劉春ꆼ、周茂盛、王水來基於非\r\n      法從事廢棄物處理之犯意聯絡，由劉春ꆼ先命周茂盛用上\r\n      開廠區內之剷土機（俗稱山貓），以碾壓破碎有害事業廢\r\n      棄物廢印刷電路板分離塑膠、金屬之方式，非法處理廢印\r\n      刷電路板；嗣因以鏟土機破碎，無法有效達到破碎廢印刷\r\n      電路板之目的，劉春ꆼ即改命王水來以廠區內之破碎機從\r\n      事廢印刷電路板之破碎處理作業，劉春ꆼ、周茂盛、王水\r\n      來共同以此方式非法處理有害事業廢棄物約1.3公噸（約5\r\n      包太空包）。嗣於101年10月9日，內政部警政署環境保護\r\n      局第二中隊員警會同臺中市政府環境保護局稽查員前往上\r\n      開廠區稽查，當場查獲廠區內以太空包所裝尚未處理廢印\r\n      刷電路板等約1.8公噸（約太空包7包）之事業廢棄物及上\r\n      開已處理之廢印刷電路板等事業廢棄物約1.3公噸，始悉\r\n      上情。\r\n（二）劉春ꆼ另於102年1月10日起，自不詳事業機構收受事業產\r\n      生之銅污泥等有害事業廢棄物後，與陳耀昇、王水來基於\r\n      非法從事廢棄物處理之犯意聯絡，劉春ꆼ於上開廠區內自\r\n      製廢棄物篩選、過濾及處理設備，命王水來、陳耀昇以水\r\n      洗方式處理上開銅污泥等有害事業廢棄物，抽取該有害事\r\n      業廢棄物中有價之重金屬銅，所過濾出之銅再載往不明處\r\n      所鎔鍊成銅錠，販售得利。而於上開製程中產生剩餘無利\r\n      用價值且含有重金屬之廢棄物，劉春ꆼ即於102年2月5日\r\n      ，以行動電話聯絡不知情之「辰達企業行」負責人李保華\r\n      ，委託李保華代為清除，李保華再命其不知情之員工賴錦\r\n      村，於102年2月5日上午8時許，駕駛車牌號碼000-00號營\r\n      業用曳引車（子車車牌號碼00-00號）前往寶聯公司上開\r\n      廠區，由周茂盛（此部分未據起訴）駕駛鏟土機將上開剩\r\n      餘無利用價值，且含有重金屬之廢棄物清運上車，再由賴\r\n      錦村將上開屬於有害事業廢棄物之含銅污泥約180公噸載\r\n      運至「辰達企業行」位於臺中市○里區○○路○○巷000\r\n      號對面之堆置場（臺中市○里區○○○段000000○000000\r\n      地號土地）堆置。嗣於102年2月6日上午11時50分許，由\r\n      內政部警政署環境保護局第二中隊員警當場查獲賴錦村駕\r\n      駛上開車輛自寶聯公司上開廠區載運上開有害事業廢棄物\r\n      至「辰達企業行」上開堆置場傾倒，並在寶聯公司廠區查\r\n      獲周茂盛、王水來、陳耀昇操作堆高機、鏟土機等機具清\r\n      除、整理上開處理過之污泥等有害事業廢棄物，並扣得污\r\n      泥處理設備1組等物。\r\n二、案經臺中市政府警察局第四分局、彰化縣警察局彰化分局報\r\n    告臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、有罪部分﹕\r\n一、認定犯罪事實所憑之證據及理由﹕\r\n    訊據ꆼ被告周茂盛固坦承其自101年10月7日起至同年月9日\r\n    遭查獲為止之期間，曾受同案被告劉春ꆼ之指示，使用寶聯\r\n    公司廠區內之剷土機，以碾壓破碎廢印刷電路板分離塑膠、\r\n    金屬之方式，處理廢印刷電路板等情，惟矢口否認有何共同\r\n    犯廢棄物清理法第46條第4款之非法清理廢棄物罪犯行，辯\r\n    稱﹕伊是依同案被告劉春ꆼ之指示，用山貓處理廢印刷電路\r\n    板，但伊不知道這樣做是違法的云云；辯護人則為其辯稱﹕\r\n    被告周茂盛為原住民，學歷經驗不高，平日所從事者多為駕\r\n    駛或勞力性質之工作，是其稱不知所為係違法之辯解，應非\r\n    飾詞等語；ꆼ被告陳耀昇固坦承其自102年1月10日起至同年\r\n    2月6日遭查獲為止之期間，曾受同案被告劉春ꆼ之指示，使\r\n    用上開廠區內同案被告劉春ꆼ自製之廢棄物篩選、過濾及處\r\n    理設備，以水洗方式處理上開銅污泥等有害事業廢棄物等情\r\n    ，惟矢口否認有何共同犯廢棄物清理法第46條第4款之非法\r\n    清理廢棄物罪犯行，辯稱﹕伊是依老闆即同案被告劉春ꆼ之\r\n    指示，以水洗方式處理銅污泥，但伊不知道那是違法的，伊\r\n    不知道寶聯公司不得從事廢棄物之處理云云；ꆼ被告王水來\r\n    固坦承其於101年10月7日至同年月9日遭查獲為止之期間，\r\n    曾受同案被告劉春ꆼ之指示，使用上開廠區內之破碎機，從\r\n    事廢印刷電路板之破碎處理作業，及自102年1月10日起至同\r\n    年2月6日遭查獲為止之期間，亦受同案被告劉春ꆼ之指示，\r\n    使用上開廠區內同案被告劉春ꆼ自製之廢棄物篩選、過濾及\r\n    處理設備，以水洗方式處理上開銅污泥等有害事業廢棄物等\r\n    情，惟均矢口否認有何共同犯廢棄物清理法第46條第4款之\r\n    非法清理廢棄物罪犯行，辯稱﹕伊均是依老闆即同案被告劉\r\n    春ꆼ之指示而為，伊不知道所為違法，且伊不知道寶聯公司\r\n    不得從事廢棄物之處理云云。經查﹕\r\n（一）上開關於被告周茂盛、陳耀昇、王水來受僱於寶聯公司之\r\n      負責人即同案被告劉春ꆼ，寶聯公司未領有主管機關核發\r\n      之廢棄物處理許可文件，而被告周茂盛、陳耀昇、王水來\r\n      均受同案被告劉春ꆼ之指示，從事上開廢棄物清理等事實\r\n      ，有臺中市政府環境保護局環境稽查紀錄表、101年10月9\r\n      日現場照片、行政院環境保護署環境督察總隊中區環境督\r\n      察大隊督察紀錄、102年2月6日現場照片、行政院環境保\r\n      護署環境檢驗所檢測報告、琨鼎環境科技股份有限公司廢\r\n      棄物樣品檢驗報告、臺灣臺中地方法院檢察署102年2月6\r\n      日、同年月8日、同年月21日、同年3月12日勘驗筆錄、臺\r\n      中市政府環境保護局廢棄物管理稽查紀錄、臺中市政府環\r\n      境保護局102年3月1日中市○○○○0000000000號函、臺\r\n      中市政府環境保護局102年3月12日廢棄物管理稽查紀錄、\r\n      內政部警政署環境保護局警察隊第二中隊扣押筆錄、扣押\r\n      物品目錄表、行政院環境保護署102年3月26日環署督字第\r\n      0000000000號函、被告周茂盛、陳耀昇、王水來打卡及薪\r\n      資計算資料、臺中市政府環境保護局103年7月16日中市環\r\n      稽字第0000000000號函等在卷可憑，復為被告周茂盛、陳\r\n      耀昇、王水來所不爭執，堪以採信。\r\n（二）被告陳耀昇、王水來雖均辯稱，不知寶聯公司不得從事廢\r\n      棄物之處理云云，惟查，同案被告劉春ꆼ前於101年3月間\r\n      至同年4月10日，曾接續多次在上開寶聯公司廠址內，以\r\n      爐具、鐵桶等設備焚燒其所收集之破碎電路板、電線、電\r\n      子零件等廢棄物，以此方式非法處理事業廢棄物約500公\r\n      斤，並產生約300公斤之銅渣，嗣於101年4月11日，內政\r\n      部警政署環境保護警察隊第二中隊員警會同臺中市政府環\r\n      境保護局稽查人員前往上址，當場查獲廠區內以太空包所\r\n      裝尚未處理之破碎電路板、電線、電子零件等3大包（約\r\n      600公斤）事業廢棄物及上開已燃燒後所產生之銅渣約300\r\n      公斤乙節，業經臺灣高等法院臺中分院於102年3月20日以\r\n      102年度上訴字第166號判決認定屬實，並判處同案被告劉\r\n      春ꆼ有期徒刑1年2月確定在案，此有該判決書（見本院10\r\n      2年度聲羈字第339號卷第11至14頁）及同案被告劉春ꆼ之\r\n      臺灣高等法院被告前案紀錄表各乙份在卷可稽，而被告陳\r\n      耀昇於103年6月24日在本院審理時供承﹕伊於6、7年前就\r\n      在寶聯公司廠區工作，後來老闆跑路了，換同案被告劉春\r\n      ꆼ來承接，同案被告劉春ꆼ承接後，計算至102年，這中\r\n      間伊工作了3年多，伊的工作是鐵工等語（見本院卷一第\r\n      165頁）；被告王水來亦於103年6月24日在本院審理時供\r\n      承﹕計算至102年時，伊已在寶聯公司廠區工作2年，伊老\r\n      闆一直是同案被告劉春ꆼ，伊負責的工作也是鐵工等語（\r\n      見本院卷一第165頁）；則於同案被告劉春ꆼ前案於101年\r\n      4月11日遭查獲時，被告陳耀昇、王水來均在上開寶聯公\r\n      司廠區內工作，自知悉同案被告劉春ꆼ因非法處理廢棄物\r\n      而遭查獲之事實，亦即得以知悉寶聯公司並未領有廢棄物\r\n      處理許可文件，而不得從事廢棄物之處理乙情，是被告陳\r\n      耀昇、王水來上開所辯，尚難採信。\r\n（三）被告周茂盛雖辯稱，其係依同案被告劉春ꆼ之指示處理廢\r\n      印刷電路板，其不知道所為係違法云云。惟查，被告周茂\r\n      盛曾於102年3月15日偵訊時供承，其於101年4月即受僱於\r\n      同案被告劉春ꆼ（見101年度偵字第24007號卷三第347頁\r\n      ），則其亦應知悉上述同案被告劉春ꆼ於101年4月11日因\r\n      非法處理廢棄物而遭查獲之事。再者，被告周茂盛於101\r\n      年10月9日遭查獲後，先稱所查獲之廢印刷電路板係其朋\r\n      友即綽號「阿三」之人所寄放，及係其向同案被告劉春ꆼ\r\n      承租該廠房而放置等語（見101年度偵字第24007號卷一第\r\n      31至33頁）；於102年2月20日警詢時，改稱其之前所言不\r\n      實，係因同案被告劉春ꆼ之要求，其始出面頂替等語（見\r\n      101年度偵字第24007號卷三第1至3頁）；則縱認其頂替同\r\n      案被告劉春ꆼ乙節為實在，由其先前答應為同案被告劉春\r\n      ꆼ頂罪乙情以觀，其顯然知悉同案被告劉春ꆼ指示其處理\r\n      廢印刷電路板並非合法，否則何需由其出面頂罪？是被告\r\n      周茂盛上開所辯，亦難採信。\r\n（四）綜上所述，本件事證明確，被告周茂盛、陳耀昇、王水來\r\n      之犯行洵堪認定。\r\n二、論罪科刑﹕\r\n（一）就犯罪事實欄一（一）部分，核被告周茂盛、王水來所為\r\n      ，均係犯廢棄物清理法第46條第4款之非法清理廢棄物罪\r\n      ；被告周茂盛、王水來與同案被告劉春ꆼ3人間就上開犯\r\n      行，有犯意聯絡及行為分擔，均為共同正犯。就犯罪事實\r\n      欄一（二）部分，核被告王水來、陳耀昇所為，均係犯廢\r\n      棄物清理法第46條第4款之非法清理廢棄物罪；被告王水\r\n      來、陳耀昇與同案被告劉春ꆼ間就上開犯行，有犯意聯絡\r\n      及行為分擔，為共同正犯。\r\n（二）被告王水來所犯上開二罪，犯意各別，行為互異，應分論\r\n      併罰。\r\n（三）爰審酌被告周茂盛、王水來、陳耀昇貪圖利益，非法從事\r\n      廢棄物之處理，所為足以破壞環境衛生，危害國民健康；\r\n      兼衡酌被告周茂盛、王水來、陳耀昇均坦承客觀構成要件\r\n      事實，且其等均係受僱於同案被告劉春ꆼ，犯罪情節較同\r\n      案被告劉春ꆼ為輕等一切情狀，分別量處如主文所示之刑\r\n      ；及就被告王水來部分定其應執行刑。\r\n（四）扣案之污泥處理設備1組，係同案被告劉春ꆼ所有，供本\r\n      件犯行所用之物，業經被告陳耀昇供明在卷，依共同正犯\r\n      責任共同原則，爰依刑法第38條第1項第2款規定，分別對\r\n      被告陳耀昇、王水來併予宣告沒收。至扣案之堆高機1輛\r\n      、挖土機1輛、鏟土機1輛、車牌號碼0000-00號自小貨車\r\n      ，均非專供本件犯行所用之物；扣案之車牌號碼000-00號\r\n      營業曳引車，則非屬被告周茂盛、王水來、陳耀昇或同案\r\n      被告劉春ꆼ所有，爰均不為沒收之諭知。\r\n（五）末查﹕被告陳耀昇、王水來均未曾因故意犯罪受有期徒刑\r\n      以上刑之宣告，此有臺灣高等法院被告前案紀錄表2份在\r\n      卷可按，其等素行尚可，而因一時失慮，致罹刑章，犯罪\r\n      後均坦承本件犯罪之客觀構成要件，堪認被告陳耀昇、王\r\n      水來經此偵審程序之教訓，當知所警惕，信無再犯之虞，\r\n      本院認對被告陳耀昇、王水來所宣告之刑，以暫不執行為\r\n      適當，爰依刑法第74條第1項第1款規定，分別宣告如主文\r\n      所示之緩刑，以勵自新。\r\n貳、無罪部分﹕\r\n一、公訴意旨略以：被告李保華明知從事廢棄物清除、處理業務\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除、處理機構許可文件後，始得\r\n    受託從事清除、處理廢棄物之業務；又未經主管機關許可，\r\n    不得提供土地堆置廢棄物；竟與其員工即被告賴錦村共同基\r\n    於違法從事廢棄物清除之犯意聯絡，於102年2月5日上午8時\r\n    許，由被告賴錦村駕駛車牌號碼000-00號營業用曳引車（子\r\n    車車牌號碼00-00號）前往寶聯公司上開廠區載運屬於有害\r\n    事業廢棄物之含銅污泥約180公噸至「辰達企業行」位於臺\r\n    中市○里區○○路○○巷000號對面之堆置場（臺中市○里\r\n    區○○○段000000○000000地號土地）堆置。嗣於102年2月\r\n    6日上午11時50分許，由內政部警政署環境保護局第二中隊\r\n    員警當場查獲被告賴錦村駕駛上開車輛自寶聯公司上開廠區\r\n    載運上開有害事業廢棄物至「辰達企業行」上開堆置場傾倒\r\n    。因認被告李保華、賴錦村共同涉犯廢棄物清理法第46條第\r\n    3款之未經主管機關許可，提供土地堆置廢棄物、同條第4款\r\n    之未領有依廢棄物清除、處理許可文件，從事清除廢棄物等\r\n    罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第154條\r\n    第2項、第301條第1項分別定有明文。次按所謂認定犯罪事\r\n    實之證據，係指足以認定被告確有犯罪行為之積極證據而言\r\n    ，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪\r\n    之資料；又事實之認定，應憑證據，如未能發現相當確實證\r\n    據，或證據不足以證明，自不能以推測或擬制之方法，以為\r\n    裁判之基礎，最高法院29年上字第3105號、40年臺上字第86\r\n    號判例著有明文。又按認定犯罪事實所憑之證據，無論係直\r\n    接證據或間接證據，其為訴訟上之證明，須於通常一般之人\r\n    均不致有所懷疑，而得確信其為真實之程度者，始得據為有\r\n    罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存\r\n    在，復無其他調查途徑可尋，法院即應為無罪之判決，最高\r\n    法院76年臺上字第4986號著有判例。\r\n三、公訴意旨認被告李保華、賴錦村共同涉有廢棄物清理法第46\r\n    條第3款之未經主管機關許可，提供土地堆置廢棄物、同條\r\n    第四款之未領有廢棄物清除、處理許可文件，從事清除廢棄\r\n    物罪行，無非係以﹕行政院環境保護署環境督察總隊中區環\r\n    境督察大隊督察紀錄、102年2月6日現場照片、行政院環境\r\n    保護署環境檢驗所檢測報告、琨鼎環境科技股份有限公司廢\r\n    棄物樣品檢驗報告、臺灣臺中地方法院檢察署102年2月6日\r\n    、同年月8日、同年月21日、同年3月12日勘驗筆錄、臺中市\r\n    政府環境保護局廢棄物管理稽查紀錄、臺中市政府環境保護\r\n    局102年3月1日中市○○○○0000000000號函、臺中市政府\r\n    環境保護局102年3月12日廢棄物管理稽查紀錄、內政部警政\r\n    署環境保護局警察隊第二中隊扣押筆錄、扣押物品目錄表、\r\n    行政院環境保護署102年3月26日環署督字第0000000000號函\r\n    ，為其主要論據。惟訊據被告李保華、賴錦村均堅詞否認有\r\n    何違反廢棄物清理法犯行，被告李保華辯稱：伊不知道伊叫\r\n    賴錦村去載運的是有害事業廢棄物等語；被告賴錦村辯稱﹕\r\n    伊不知道伊依老闆指示所載運的是有害事業廢棄物廢棄物等\r\n    語；辯護人則為被告李保華、賴錦村辯護稱﹕同案被告劉春\r\n    ꆼ打電話給被告李保華委託代為清除上開砂土時，並未告知\r\n    該砂土為有害事業廢棄物，且該砂土尚需經鑑定始能確定係\r\n    有害事業廢棄物，自無法苛責被告李保華、賴錦村知悉該砂\r\n    土係有害事業廢棄物等語。經查：\r\n（一）上開公訴人所舉之證據，固可認定被告賴錦村於102年2月\r\n      5日上午8時許，依其老闆即被告李保華之指示，駕駛車牌\r\n      號碼000-00號營業用曳引車（子車車牌號碼00-00號）前\r\n      往寶聯公司上開廠區載運屬於有害事業廢棄物之含銅污泥\r\n      約180公噸至未領有廢棄物清理執照之「辰達企業行」位\r\n      於臺中市○里區○○路○○巷000號對面之堆置場（臺中\r\n      市○里區○○○段000000○000000地號土地）堆置之事實\r\n      ；惟被告李保華、賴錦村是否構成廢棄物清理法第46條第\r\n      3款之未經主管機關許可，提供土地堆置廢棄物、同條第4\r\n      款之未領有廢棄物清除、處理許可文件，從事清除廢棄物\r\n      罪，尚需判斷被告李保華、賴錦村是否有違反上開規定之\r\n      主觀犯意。\r\n（二）觀諸卷附102年2月6日查獲時所拍攝之現場照片（見101年\r\n      度偵字第24007號卷二第157至163頁、102年度偵字第8903\r\n      號卷第381頁），被告賴錦村依被告李保華之指示所載運\r\n      堆放之土方，尚難僅憑目視即得以判斷係屬有害事業廢棄\r\n      物。又同案被告劉春ꆼ於102年2月22日偵訊時供稱﹕伊請\r\n      被告李保華提供土地供伊堆放，沒有向被告李保華收錢，\r\n      伊當時跟被告李保華說，那是一種新的土，因為伊工廠要\r\n      拆了，所以暫時放在他那邊，等伊找到新工廠後，伊再自\r\n      己載回去等語（見101年度偵字第24007號卷三第190頁）\r\n      ，則依同案被告劉春ꆼ前揭所述，其並未告知被告李保華\r\n      、賴錦村該等載運、堆置之土方，係有害事業廢棄物，且\r\n      卷內亦無積極證據足認被告李保華、賴錦村均知悉受託清\r\n      除、堆置者，係屬有害事業廢棄物。基上，被告李保華、\r\n      賴錦村是否具有違反廢棄物清理法之故意，尚非無疑。\r\n四、綜上所述，檢察官所為舉證，尚有合理懷疑存在，而不足使\r\n    本院確信被告李保華、賴錦村有起訴書所載之廢棄物清理法\r\n    第46條第3款、第4款之犯行，應認不能證明被告李保華、賴\r\n    錦村犯罪，而應諭知無罪。\r\n參、至被告周茂盛受同案被告劉春ꆼ之指示，於102年2月5日、\r\n    同年月6日，在前揭寶聯公司廠區，將該等銅污泥有害事業\r\n    廢棄物交予不知情之被告李保華、賴錦村清除、堆置部分，\r\n    所涉違反廢棄物清理法犯行，未據起訴，且與前揭被告周茂\r\n    盛已起訴、經本院論罪科刑部分，無事實上或裁判上一罪之\r\n    關係，本院無從予以審究，應由檢察官另行依法處理，附此\r\n    敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n廢棄物清理法第46條第4款，刑法第11條前段、第28條、第38條\r\n第1項第2款、第51條第5款、第74條第1項第1款，判決如主文。\r\n本案經檢察官林文亮到庭執行職務。\r\n中    華    民    國   103    年    9     月    2     日\r\n                刑事第十九庭  審判長法  官  劉麗瑛\r\n                                    法  官  林士傑\r\n                                    法  官  戴嘉慧\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                    書記官  王秀如\r\n中    華    民    國   103    年    9     月    2     日\r\n【附錄本案論罪科刑法條】\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}