{
  "JID": "TNHM,89,上訴,1445,20000930,1",
  "JYEAR": "89",
  "JCASE": "上訴",
  "JNO": "1445",
  "JDATE": "20000930",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　　八十九年度上訴字第一四四五號 Ｃ\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n　　　選任辯護人　蔡　清　河\r\n右上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院八十九年度訴字第二二五\r\n號中華民國八十九年九月三十日第一審判決（起訴案號：臺灣嘉義地方法院檢察署八\r\n十九年度偵字第一七七七號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、甲○○與不知情之葉隆瑞、賴定國、張文世、李璋源等五人合夥在嘉義縣水上鄉\r\n    ○○段南和小段一三二七、一三二六、一三三○及一三二九地號上興建「和亮安\r\n    養院」，而甲○○與不知情之羅新安、羅國晉、羅崑益、羅明泉、羅桂霞等六人\r\n    共有之水上鄉○○段南和小段一三二九地號即嘉義縣水上鄉南和村後寮二之一號\r\n    旁魚池，則要填土整地以做為該安養院停車場之用，因以土回填費用太高，適黃\r\n    裕升同時承攬「和亮安養院」工程及嘉義縣水上鄉衛生局工程，甲○○於民國八\r\n    十九年三月初時，得知黃裕升承攬之嘉義縣水上鄉衛生局工程有建築廢棄物，為\r\n    圖一時之利，竟未經主管機關嘉義縣政府許可，提供上開一三二九地號土地供黃\r\n    裕升回填嘉義縣水上鄉衛生局之建築廢棄物。黃裕升（同案已判刑一年二月，緩\r\n    刑三年確定）於八十九年三月六日中午許，以貨車載運其承攬之嘉義縣水上鄉衛\r\n    生局工程建築廢棄物磚塊、木材等，傾倒回填於前揭一三二九號地號土地二次。\r\n    嗣於同日十五時三十分許，欲在上址再傾倒建築廢棄物時，為嘉義縣環保局會同\r\n    警員當場查獲。\r\n二、案經嘉義縣警察局水上分局報由臺灣嘉義地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告甲○○矢口否認有上開犯行，辯稱：伊不認識黃裕升，而水上\r\n    鄉○○段南和小段一三二九地號土地係伊與羅新安、羅國晉、羅崑益、羅明泉、\r\n    羅桂霞等六人共有，伊僅為所有人之一，持分為二十七分之二十，伊持分部分早\r\n    於八十三年間已填土整地，經營永信水泥加工廠，直至八十七年間歇業停工，才\r\n    又將持分部分出租予葉隆瑞等做為和亮安養院之用。黃裕升所傾倒廢棄物地點位\r\n    於其他共有人持分，即二十七分之七部分，伊對該部分並無權管理，傾倒廢棄物\r\n    係被告黃裕升之個人行為，且是由股東葉隆瑞同意，與伊無涉，再所傾倒之磚塊\r\n    、木材等是否屬廢棄物清理法第二條規定之廢棄物，尚有斟酌之餘地等語。惟查\r\n    ：\r\n    （一）按廢棄物清理法所規定之廢棄物分二種：（一）一般廢棄物：指垃圾、糞\r\n          尿、動物屍體或其他非事業機構所產生足以污染環境衛生之固體或液體廢\r\n          棄物。（二）事業廢棄物：可分為（１）有害事業廢棄物：由事業機構所\r\n          產生具有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n          棄物。（２）一般事業廢棄物：由事業機構所產生有害事業廢棄物以外之\r\n          廢棄物。黃裕升於八十九年三月六日在嘉義縣水上鄉南和村後寮二之一號\r\n          旁魚池所傾倒之磚塊、木材等屬一般廢棄物之事實，業據證人即嘉義縣環\r\n          保局職員黃建鴻於原審及本院供證明確（詳原審卷第一０九頁、本院八十\r\n          九年十二月十四日訊問筆錄），被告所辯磚塊、木材等非屬廢棄物云云，\r\n          殊不足採，合先敘明。\r\n    （二）被告於警訊時供承：黃裕升在水上鄉南和村後寮二之一號旁之魚池傾倒磚\r\n          磈、木材伊知情，但只同意傾倒磚磈不同意傾倒木材，傾倒上開廢棄物並\r\n          未向傾倒的人收錢是要填平廢棄之魚池（詳警卷第四、五頁）。偵查中亦\r\n          稱：水上後寮二之一號魚池是伊所有，因租人做養老院，要填平做停車場\r\n          等語（詳偵查卷第十頁）。核與黃裕升於警訊所供：該地是甲○○所有，\r\n          地主甲○○同意傾倒（詳警卷第二頁）之情節相符，原審審理時黃裕升進\r\n          而供稱：「我和地主（即甲○○）承包安養院工程，而得知該漁池地主向\r\n          我們表示要填平，經評估填土價格不划算，剛好我們有負責水上衛生局建\r\n          築廢棄物處理，地主表示同意讓我們將磚塊倒入池塘，我們和對方協調的\r\n          人叫「阿賢」，但甲○○也是地主之一，他也知道這件事。‧‧‧在我填\r\n          第二次的時候，因為土堆得太高，超過地面，甲○○表示之後要將所填之\r\n          廢棄物用機器壓平」（詳原審卷第三十六頁）。另證人即嘉義縣水上鄉○\r\n          ○段南和小段一三二九號地號土地共有人羅新安證稱：該魚池在蓋安養院\r\n          之前，被告甲○○因住在隔壁，都由他看管等語（詳原審卷第六十八頁）\r\n          。且和亮安養院之合夥人有被告甲○○及葉隆瑞、賴定國、張文世、李璋\r\n          源等五人。被告甲○○即住在上開地號魚池及和亮安養院工地之隔壁，其\r\n          進出僅有一大門，經原審於八十九年八月九日勘驗屬實，有勘驗筆錄可稽\r\n          。被告黃裕升承包上開安養院之工地，進出均需經過上開大門，而被告羅\r\n          弼宜為和亮安養院合夥人之一，並為該地號土地出租人，有合夥契約書及\r\n          土地租賃契約書在卷可查，是嘉義縣水上鄉○○段南和小段一三二九號即\r\n          嘉義縣水上鄉南和村後寮二之一號旁魚池係被告甲○○擬填平供停車場之\r\n          用，而同意黃裕升回填，甚為明確。\r\n    （三）被告以嘉義縣水上鄉○○段南和小段一三二九號地號土地之共有人有羅新\r\n          安、羅明泉、羅桂霞、羅國晉、羅崑益及被告等六人，並已訂立分管契約\r\n          ，被告甲○○所分管部分為除魚池之外之部分，並提出同意書一紙為據云\r\n          云。惟查該地號共有人羅國晉、羅新安、羅崑益均表示未管理該地號土地\r\n          ，至於該紙同意書係被告甲○○於起訴後要其他共有人羅國晉、羅新安、\r\n          羅崑益寫的，是要彼等到庭作證簽名之事實，亦據證人羅國晉、羅新安、\r\n          羅崑益證述明確（詳原審卷第六十六頁至七十頁），被告於本院審理中又\r\n          稱：同意傾倒廢棄物之人為綽號「阿賢」之李裕賢非被告，並請求傳訊李\r\n          裕賢，經本院傳訊李裕賢則証稱：伊僅是和亮安養院僱用的員工，沒有權\r\n          利決定等語，其証言自不能為被告有利之證明，並予敘明。顯見上開辯解\r\n          ，係被告甲○○於事發後，為求免責串飾之詞，不足採信。\r\n    （四）至被告甲○○又辯稱：同意傾倒廢棄物，對其非但不利，反而對住在該處\r\n          之被告全家環境有害，且亦未向被告黃裕升收取任何費用，顯見其不認識\r\n          黃裕升云云。惟查被告甲○○同意黃裕升在上址魚池傾倒廢棄物之目的在\r\n          於填平該魚池以做為停車場之用，因若購買土石將該魚池填平，成本不划\r\n          算，遂同意由被告黃裕升將水上衛生所之建築廢棄物傾倒該魚池，以降低\r\n          成本，已如前述，況其於警訊中方謂：「我只同意倒磚磈，不同意傾倒木\r\n          材」等語，故此項辯解，亦不足採。\r\n    （五）綜上所述，被告甲○○上開辯解均不足採，其犯行堪以認定。\r\n二、查被告未經主管機關許可提供土地回填廢棄物，核其所為係違反廢棄物清理法第\r\n    二十二條第二項第三款之未經主管機關許可提供土地回填廢棄物罪。原審審理結\r\n    果，認被告罪證明確，適用廢棄物清理法第二十二條第二項第三款，並審酌被告\r\n    犯後猶飾詞狡辯，不知悔改等情，判處如有期徒刑壹年貳月，認事用法俱無不合\r\n    ，量刑亦稱妥適，被告等上訴意旨否認犯罪，空言指摘原判決不當，並無可取，\r\n    為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官吳忠賢到庭執行職務\r\n中    華    民    國      九十      年      一      月      十一        日\r\n                                  臺灣高等法院臺南分院刑事第六庭\r\n                                      審判長法官  林    金    村\r\n                                            法官  徐    宏    志\r\n                                            法官  戴    勝    利\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  吳    銘    添\r\n中    華    民    國      九十      年      一      月      十二        日\r\n附錄法條：\r\n廢廢棄物清理法第二十二條第二項：有左列情形之一者，處一年以上五年以下有期徒\r\n                                刑，得併科一百萬元以下罰金︰\r\n                                三、未經主管機關許可，提供土地回填、堆置廢\r\n                                    棄物者。"
}