{
  "JID": "TPHM,98,上訴,948,20090519,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "948",
  "JDATE": "20090519",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 98年度上訴字第948號\r\n上　訴　人\r\n即　被　告　甲○\r\n選任辯護人　周威君　律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院\r\n97年度審訴字第3143號，中華民國98年1月16日第一審判決（起\r\n訴案號：臺灣桃園地方法院檢察署97年度偵字第18328號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、緣甲○前因竊盜案件，經臺灣雲林地方法院以90年度易緝字\r\n    第24號判決判處有期徒刑1年6月，上訴後，經臺灣高等法院\r\n    臺南分院以90年度上易字第1866號判決上訴駁回而確定在案\r\n    ，於民國93年2月23日執行完畢（於本案構成累犯）。詎其\r\n    竟仍不知悔改，明知真實姓名年籍不詳綽號「西部」之「許\r\n    進旺」、廖年俊（另經臺灣桃園地方法院檢察署檢察官以97\r\n    年度偵字第21307號偵辦）於97年8月6日凌晨4、5時許，載\r\n    運至其位於桃園縣八德市○○路○段583巷大興釣魚池旁鐵皮\r\n    屋居處之電纜線1批，為台灣電力股份有限公司（下稱台電\r\n    公司）於97年8月6日前於台灣地區，遭人竊取，均為來路不\r\n    明之贓物，竟仍基於故買贓物之犯意，以總價新臺幣（下同\r\n    ）25萬元之價格故買之。其又明知從事廢棄物處理，應向所\r\n    屬之縣（市）主管機關或中央主管機關委託之機關申請核發\r\n    公民營廢棄物處理機構許可文件後，始得受託處理廢棄物業\r\n    務，竟未向主管機關或受託機關申請核發廢棄物處理之許可\r\n    文件，即基於違法處理廢棄物之犯意，於取得上開電纜線不\r\n    久，即在上開居處，利用其向友人「陳昭明」所借用之剝皮\r\n    機，從事剝離電纜線之塑膠外皮與裸銅之廢棄物處理工作。\r\n    嗣於97年8月11日上午10時30分許，在上址為警查獲，並起\r\n    獲前揭台電公司所有已遭剝去外皮之裸銅線（合計重約2240\r\n    公斤）、電纜線外皮及剝皮機1台，始查悉上情。\r\n二、案經桃園縣政府警察局八德分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴，被告於原審準備程序進行中就被訴事實\r\n    為有罪之陳述，經原審告知被告簡式審判程序之旨，並聽取\r\n    當事人意見後，裁定由受命法官獨任進行簡式審判程序。\r\n    理  由\r\n一、上揭犯罪事實，業據被告甲○坦承不諱，並經證人廖年俊、\r\n    陳良玉於警詢、檢察官訊問及證人許進旺於檢察官訊問之證\r\n    述若合符節，復有桃園縣政府警察局八德分局扣押筆錄、扣\r\n    押物品目錄表、贓物認領保管單、一德地磅處地磅記錄單、\r\n    桃園區○○○○路失竊導線價值（單價）表及現場照片24\r\n    張等件附卷可稽，堪認被告前揭不利於己之自白確與事實相\r\n    符，足堪採為論罪科刑之依據。綜上，本案事證明確，被告\r\n    犯行洵堪認定。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。無廢棄物清除、處理\r\n    許可文件，而從事廢棄物之貯存、清除、處理者，則係犯同\r\n    法第46條第1 項第4 款之罪。次按所謂「貯存」，係指一般\r\n    廢棄物於回收、清除、處理前，放置於特定地點或貯存容器\r\n    、設施內之行為；「清除」則指收集、清運：指以人力、\r\n    清運機具將一般廢棄物自產生源運輸至處理場（廠）之行為\r\n    ，轉運：指以清運機具將一般廢棄物自產生源運輸至轉運\r\n    設施或自轉運設施運輸至中間處理或最終處置設施之行為；\r\n    「處理」則包含中間處理：指一般廢棄物在最終處置或再\r\n    利用前，以物理、化學、生物、熱處理、堆肥或其他處理方\r\n    法，變更其物理、化學、生物特性或成分，達成分離、中和\r\n    、減量、減積、去毒、無害化或安定之行為，最終處置：\r\n    指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄\r\n    置之行為，再利用：指將一般廢棄物經物理、化學或生物\r\n    等程序後做為材料、燃料、肥料、飼料、填料、土壤改良或\r\n    其他經中央主管機關會商中央目的事業主管機關認定之用途\r\n    行為，此為行政院環境保護署發布之一般廢棄物回收清除處\r\n    理方法第2條第7款、第11款、第13款規定甚詳。本件被告利\r\n    用剝皮機，從事剝離電纜線之塑膠外皮與裸銅之廢棄物處理\r\n    工作，自屬上開規定中「處理」之行為。核被告所為，分別\r\n    係犯刑法第349條第2項之故買贓物罪及廢棄物清理法第46條\r\n    第4款之未依廢棄物清理法規定領有廢棄物處理許可文件，\r\n    從事廢棄物之處理罪。被告所犯上開2罪間，犯意各別，行\r\n    為互殊，應予分論併罰，至被告認其係以一行為而觸犯數罪\r\n    名，為想像競合犯，容有未合。再被告有事實欄所載之犯罪\r\n    及科刑執行情形，有被告前案記錄表足憑，其於5年內故意\r\n    再犯本案有期徒刑以上之罪，皆為累犯，均應依法加重其刑\r\n    。查被告年事已高，因不諳法律，為貪圖小利而為前開犯行\r\n    ，又查廢棄物清理法之立法意旨係為有效清除、處理廢棄物\r\n    ，改善環境衛生，維護國民健康，而被告係利用剝皮機，從\r\n    事剝離電纜線之塑膠外皮與裸銅之廢棄物處理工作，與垃圾\r\n    、動物屍體等足以污染環境衛生之一般廢棄物，及具有毒性\r\n    、危險性，且濃度或數量足以影響人體健康或污染環境之有\r\n    害事業廢棄物相較，對環境污染之危害性尚非嚴重，核與一\r\n    般違反本罪之惡性有間，若科以法定最低度刑，亦有情輕法\r\n    重之憾，是被告之犯罪情狀，既有前開尚堪憫恕之情形，爰\r\n    依刑法第59條之規定酌減其刑，並依上開累犯之規定加重後\r\n    再依法減輕之。又按除被告所犯為死刑、無期徒刑、最輕本\r\n    刑為3年以上有期徒刑之罪或高等法院管轄第一審案件者外\r\n    ，於刑事訴訟法第273條第1項程序進行中，被告先就被訴事\r\n    實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，\r\n    並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進\r\n    行簡式審判程序。為該法第273條之1第1項所明定；而簡式\r\n    審判程序，貴在審判程序之簡省、便捷，故調查證據程序宜\r\n    由審判長便宜行事，以適當之方法行之即可。是簡式審判程\r\n    序中關於調查證據之程序，亦予簡化，關於證據調查之次序\r\n    、方法之預定、證據調查請求之限制、證據調查之方法、證\r\n    人、鑑定人之詰問方式等，均不須強制適用一般審判程序之\r\n    規定。又因被告對犯罪事實不爭執，可認定被告並無行使反\r\n    對詰問權之意，因此有關傳聞證據之證據能力限制，亦無庸\r\n    適用。刑事訴訟法乃增訂第273條之2規定：「簡式審判程序\r\n    之證據調查，不受第一百五十九條第一項、第一百六十一條\r\n    之二、第一百六十一條之三、第一百六十三條之一及第一百\r\n    六十四條至第一百七十條規定之限制」。查被告所犯非死刑\r\n    、無期徒刑、最輕本刑為3年以上有期徒刑之罪，或高等法\r\n    院管轄第一審之案件，被告於原審準備程序進行中，就被訴\r\n    事實為有罪之陳述，經告以簡式審判程序之旨，並聽取檢察\r\n    官、被告之意見後，經原審合議庭裁定改由受命法官獨任進\r\n    行簡式審判程序，是本件之證據調查，依刑事訴訟法第273\r\n    條之2規定，不受同法第159條第1項（被告以外之人於審判\r\n    外之言詞或書面陳述，不得作為證據）、第161條之2、第16\r\n    1條之3、第163條之1及第164條至第170條規定之限制。據此\r\n    ，本件判決引用之前揭之供述及非供述證據，因本案原審採\r\n    行簡式審判程序，復無其他不得做為證據之法定事由，揆諸\r\n    首揭說明，自均具證據能力。\r\n三、原審以被告犯行明確，適用廢棄物清理法第46條第4款，刑\r\n    法第11條前段、第349條第2 項、第47條第1 項、第59條、\r\n    第51條第5款，刑法施行法第1條之1第1項、第2項前段之規\r\n    定，並審酌被告知贓故買之犯罪情節與所生危害程度，為貪\r\n    圖小利，未經取得廢棄物處理許可文件，隨意處理廢棄物，\r\n    行為實不可取，犯罪動機、手段尚稱單純，且未造成環境污\r\n    染或人體損傷之具體危害，惡性亦非重大，並考量其生活狀\r\n    況、智識程度及犯罪後之態度等一切情狀，認被告甲○故買\r\n    贓物，累犯，處有期徒刑月；又未依廢棄物清理法第四十\r\n    一條第一項規定領有廢棄物處理許可文件，從事廢棄物處理\r\n    ，累犯，處有期徒刑柒月，並定應執行有期徒刑捌月，並說\r\n    明至現場查扣上開剝皮機1台，並非被告所有，業據被告於\r\n    檢察官訊問時供稱甚詳，亦不予宣告沒收等，經核於法並無\r\n    違誤，量刑亦屬妥適，被告上訴仍以被告係以一行為而觸犯\r\n    數罪名，為想像競合犯云云提起上訴，為無理由，應予駁回\r\n    。\r\n據上論斷，應依刑事訴訟法第368條判決如主文。\r\n本案經檢察官呂光華到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　5 　　月　　19　　日\r\n　　　　      　　刑事第九庭  審判長法　官  陳貽男\r\n　　　　　　　　　　　　　          法　官  周盈文\r\n　　　　 　 　　　　　　　　      　法　官  許宗和\r\n以上正本證明與原本無異。\r\n違反廢棄物清理部分如不服本判決，應於收受送達後10日內向本\r\n院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n其餘不得上訴。\r\n                                    書記官  林淑貞\r\n中　　華　　民　　國　　98　　年　　5 　　月　　26　　日\r\n附錄：本案論罪科刑法條全文\r\n中華民國刑法第349條（普通贓物罪）\r\n收受贓物者，處3 年以下有期徒刑、拘役或5 百元以下罰金。\r\n搬運、寄藏、故買贓物或為牙保者，處5 年以下有期徒刑、拘役\r\n或科或併科1 千元以下罰金。\r\n因贓物變得之財物，以贓物論。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}