{
  "JID": "TPHM,97,上訴,879,20090515,2",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "879",
  "JDATE": "20090515",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　 97年度上訴字第879號\r\n上　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　宗佑環保有限公司\r\n兼上代表人　辛○○\r\n被　　　告　乙○○\r\n　　　　　　庚○○\r\n　　　　　　己○○\r\n　　　　　　戊○○\r\n　　　　　　子○○\r\n　　　　　　丑○○\r\n　　　　　　壬○○\r\n　　　　　　　　　　　號\r\n　　　　　　丙○○\r\n　　　　　　癸○○\r\n　　　　　　丁○○\r\n　　　　　　甲○○\r\n上列上訴人因被告等人違反廢棄物清理法、竊盜等案件，不服臺\r\n灣桃園地方法院九十五年度訴字第二一六九號，中華民國九十六\r\n年十二月十八日第一審判決（起訴案號：臺灣桃園地方法院檢察\r\n署九十五年度偵字第一○七四六號），提起上訴，本院判決如下\r\n：\r\n    主  文\r\n原判決關於宗佑環保有限公司、辛○○違反廢棄物清理法部分及\r\n庚○○部分均撤銷。\r\n辛○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月，減為有期徒刑柒月。\r\n宗佑環保有限公司因其代表人執行業務犯廢棄物清理法第四十六\r\n條第四款之非法清理廢棄物罪，處罰金新臺幣伍拾萬元，減為罰\r\n金新臺幣貳拾伍萬元。\r\n庚○○公訴不受理。\r\n其餘上訴駁回。\r\n    犯罪事實\r\n辛○○係設於桃園縣大園鄉北港村田中秧十七號一樓之宗佑環保\r\n有限公司（下稱宗佑公司）負責人，於民國（下同）九十三年八\r\n月一日，向地主辰○○、午○○承租觀音鄉○○○段樹林子小段\r\n九六一、九六四、九六○地號之三筆相鄰土地，預備向桃園縣政\r\n府環境保護局申請作為應回收廢棄物回收業設施使用土地。辛○\r\n○租得上開土地後，發現其上已遭不詳人士堆置有營建廢土、廢\r\n磚塊、輪胎、電線、電纜等一般廢棄物，在整理上開廢棄物後，\r\n於同年八月九日為警在上開土地查獲（該次經移送違反廢棄物清\r\n理法一案，業據台灣桃園地方法院檢察署檢察官以九十三年度偵\r\n字第一五二四三號為不起訴處分確定）。\r\n嗣桃園縣觀音鄉公所清潔隊及建設課人員，於九十四年二月二十\r\n四日前往現場會勘，復發現土地上堆置一般廢棄物約一千三百五\r\n十平方公尺，經桃園縣政府於九十四年四月二十一日以府地用字\r\n第○九四○一○六○九二號處分書，以未經核准擅自堆置營建剩\r\n餘土石方及堆置事業廢棄物面積達五千三百五十平方公尺，違反\r\n區域計畫法第十五條土地使用管制規定，科處地主辰○○、午○\r\n○各罰鍰新台幣（下同）十萬元，要求停止非法使用，且於三個\r\n月內依法申請恢復土地容許使用項目，且於處分書內明確載明「\r\n本處分書不作基地開挖、回填、堆置土石之證明，違規地號土地\r\n未依營建、土石、環保、農業、地政及相關法令申請核准，任何\r\n開挖、回填行為均視同新的違規案件另案裁處…」。\r\n詎辛○○明知宗佑公司並未領有直轄市、縣（市）主管機關或中\r\n央主管機關委託之機關所核發之公民營廢棄物清除處理機構許可\r\n文件，竟自九十四年八月初起至同年月二十日止，以宗佑公司名\r\n義，將上開九六○、九六一地號土地之廢棄物清除至永竟環保工\r\n程有限公司（下稱永竟公司）處理。\r\n    理  由\r\n甲、程序部分：\r\n  壹、按判決書應分別記載裁判之主文與理由；有罪之判決書並\r\n      應記載「犯罪事實」，且得與理由合併記載，為九十三年\r\n      六月二十三日修正之刑事訴訟法第三百零八條所明定，參\r\n      諸其立法理由為：刑事有罪判決所應記載之事實應係賦予\r\n      法律評價而經取捨並「符合犯罪構成要件」之具體社會事\r\n      實，爰參考日本刑事訴訟法第三百三十五條第一項之立法\r\n      例，將原條文後段所定「並應記載事實」修正為「並應記\r\n      載犯罪事實」，以臻明確。\r\n      按關於非屬犯罪構成要件之犯罪細節，並不屬於有罪判決\r\n      書必要記載之事項，自亦非判決理由所應敘述之範圍（最\r\n      高法院九十四年台上字第六三三八號判決參照）；次按，\r\n      有罪判決書應記載之「犯罪事實」，應係指符合犯罪構成\r\n      要件之具體社會事實，如被告犯罪之時間、地點、手段以\r\n      及其他該當於犯罪構成要件而足資認定既判力範圍之具體\r\n      社會事實；至於構成要件以外之其他適用法律事實，例如\r\n      ：刑罰之加重或減輕事由，可無須在「犯罪事實」欄中記\r\n      載，僅於理由內依刑事訴訟法第三百十條第四款記載其理\r\n      由即足（最高法院九十四年台非第一五二號判決參照），\r\n      合先敘明。\r\n  貳、一造辯論：本件被告己○○、宗佑公司、辛○○、乙○○\r\n      、癸○○、丁○○、甲○○經合法傳喚，無正當之理由不\r\n      到庭，爰依刑事訴訟法第三百七十一條規定，不待其陳述\r\n      ，逕行判決。\r\n  參、證據能力認定（參見附表所列證據清單）：\r\n    一、本件證據一至證據十二被告等之供述，被告等並未主張\r\n        無證據能力；另證據十三至證據二十五除警訊筆錄及證\r\n        據十六外，分別符合刑事訴訟法第一百五十九條之一、\r\n        第一百五十九條之四之傳聞法則之例外規定，而均得作\r\n        為本件之證據。\r\n    二、次按被告以外之人於審判外之陳述，雖不符前四條之規\r\n        定，而經當事人於審判程序同意作為證據，法院審酌該\r\n        言詞陳述或書面陳述作成時之情況，認為適當者，亦得\r\n        為證據；又當事人、代理人或辯護人於法院調查證據時\r\n        ，知有第一百五十九條第一項不得為證據之情形，而未\r\n        於言詞辯論終結前聲明異議者，視為有前項之同意，刑\r\n        事訴訟法第一百五十九條之五第一項、第二項分別定有\r\n        明文。\r\n        查證據十三：證人卯○○、辰○○、午○○、巳○○、\r\n        酉○○等於警詢時之陳述，雖屬被告以外之人於審判外\r\n        之言詞陳述，惟被告等未於本院言詞辯論終結前就相關\r\n        證據無證據能力，聲明異議，依上開規定，即視為同意\r\n        於審判程序作為證據，復經本院審酌陳述作成時之情況\r\n        ，認為適當，而認得作為本件之證據。\r\n    三、證據十六被告等並未於本院言詞辯論終結前表示無證據\r\n        能力，復查其取得過程無何明顯瑕疵，而應可作為本件\r\n        之證據。\r\n乙、認定犯罪構成要件事實所憑之證據及其認定之理由：\r\n  一、據被告辛○○於檢察官訊問時自承：我是宗佑環保公司負\r\n      責人；乙○○是受雇於酉○○；我與午○○、黃金賜及二\r\n      人的兒子簽訂土地契約；我將土地交給股東黃福成請司機\r\n      來清理廢棄物；上上禮拜我有回去看過，現場廢棄物有變\r\n      少，磚塊也有變少（參見偵查卷第二一二頁至第二一三頁\r\n      ）；是我和酉○○叫乙○○到現場，去清除廢棄物的第五\r\n      跟第八類；我叫乙○○去看現場，清除第五、第八類東西\r\n      ；不清楚現場為何無永竟的人等語（參見偵查卷第二三一\r\n      頁、第二三三頁）；我有去兩天看到他們處理垃圾等語綦\r\n      詳（參見偵字第五二三九號卷第六十八頁），核與同案被\r\n      告乙○○於檢察官訊問時稱：我是現場負責人，是辛○○\r\n      通知我到現場（偵查卷第二三０頁）於警詢時稱：是辛○\r\n      ○於八十四年八月三日開始雇用我負責在該土地清運廢棄\r\n      物及土方；我有指示將廢棄物及土方運出該工地，並指示\r\n      將垃圾運往基隆市永竟環保公司；都是辛○○指示我要將\r\n      廢棄物及土方運出等語（參見偵查卷第十二頁）；現場除\r\n      了清廢棄物之外還有挖土石等語（參見偵字第五二三九號\r\n      卷第六十七頁）；暨被告癸○○於警詢時稱：我有看到空\r\n      砂石車進入工地，然後再由工地內挖土機挖取土石及建築\r\n      廢棄物（磚塊）上砂石車載出工地等語（參見偵查卷第十\r\n      八頁）；被告丑○○於警詢時稱：我當時駕曳引車前往該\r\n      處欲載砂石及廢土等語均相符合（參見偵查卷第四四）。\r\n      另參酌證人卯○○於警詢時稱：九十四年間月份不詳，因\r\n      該地遭不明人士傾倒廢棄物，另我本身拆除農舍之廢磚塊\r\n      ，遭環保局發現取締後，因要將廢棄物、磚塊及砂石運走\r\n      ，故同意他們開採砂石等語（參見偵查卷第五十四頁），\r\n      則被告辛○○前開自白應堪採信。\r\n  二、被告辛○○雖辯稱：後來找到永竟公司來清除系爭土地上\r\n      之廢棄物（詳原審卷一第一九○頁），且提出九十四年七\r\n      月十三日永竟公司營建混合物清除、處理合約書（兩方合\r\n      約）為證（詳偵卷二第二五二頁），依契約意旨係由甲方\r\n      宗佑公司（辛○○代表）委託乙方永竟公司處理系爭土地\r\n      上營建廢棄物。另宗佑公司與如意交通股份有限公司（下\r\n      稱如意公司）、永竟公司三方另訂營建廢棄物處理計畫書\r\n      （詳偵卷二第二五六頁），由如意公司擔任清運單位，永\r\n      竟公司則為處理單位，清運之車輛則有七Ｒ－-九九八號\r\n      、九Ｅ－一五三號、ＦＮ－七四八號、ＨＮ－三九五號，\r\n      預計開工之日期為九十四年七月十四日至九十四年十月三\r\n      十一日，以實其說。\r\n      惟查本件現場為警查獲之被告己○○、戊○○、子○○、\r\n      丑○○、壬○○、丙○○等人遭扣案之挖土機三台（日立\r\n      ＥＸ－一二○型、ＥＸ－三○○型、ＫＡＴＯ－三○○型\r\n       ），及砂石車（曳引車）三台，車號○七五－ＡＩ（車\r\n      斗Ｋ九－七三號）、九○一－ＧＤ號（車斗九○－ＨＷ號\r\n      ）、三七九－ＧＹ（車斗ＮＶ－Ｖ六號）之車牌號碼，與\r\n      上開三方清運計畫書上所載之使用車輛車號七Ｒ－九九八\r\n      號、九Ｅ－一五三號、ＦＮ－七四八號、ＨＮ－三九五號\r\n      均不合，依證人即如意公司負責人戌○○於原審審理時證\r\n      稱：伊對在庭之被告己○○、戊○○、子○○、丑○○、\r\n      壬○○、丙○○均不認識等語（原審卷第三七三頁），亦\r\n      均非屬永竟公司之員工，則實際在現場清運廢棄物之人既\r\n      非如意公司或永竟公司之員工，自難單純僅憑上開契約即\r\n      得作為有利於被告辛○○之證明。\r\n  三、本件桃園縣政府稽查人員於九十四年八月十一日至系爭土\r\n      地上稽查時，逕以現場宗佑公司人員乙○○提出之文件如\r\n      營利事業登記證、負責人身分證影本、桃園縣政府府第用\r\n      字第○九四○一○六○九二號函處分書等均以宗佑公司為\r\n      名，且經上網查詢宗佑公司並無清除或處理許可，故認定\r\n      系爭土地之廢棄物係宗佑公司承攬清除至永竟公司處理，\r\n      有違反廢棄物清理法之情事，業據證人寅○○即桃園縣政\r\n      府環保局本件承辦人員於原審審理時證述明確（詳原審卷\r\n      二第二十三至二十六頁），復於九十四年八月十五日以桃\r\n      環稽字第○九四○○一一二四號函知觀音鄉公所，並通知\r\n      警方前往進行埋伏取締，經桃園縣政府大園分局警力於九\r\n      十四年八月二十日查獲本案被告己○○、戊○○、子○○\r\n      、丑○○、壬○○、丙○○受雇於宗佑公司於系爭土地上\r\n      工作，則佑公司顯係實際清除之單位無訛。\r\n  四、綜上所述，被告辛○○及宗佑公司所辯，無非事後諉卸之\r\n      詞，不足採信，本件事證明確，被告犯行，均洵堪認定。\r\n丙、適用法律：\r\n  壹、新舊法比較：\r\n    一、按行為後法律有變更者，適用行為時之法律。但行為後\r\n        之法律有利於行為人者，適用最有利於行為人之法律，\r\n        刑法第二條第一項定有明文。本件被告辛○○、宗佑公\r\n        司犯罪行為完成時間係在九十四年八月二十日，依中華\r\n        民國刑法施行法第十條之一規定，中華民國九十四年一\r\n        月七日修正公布之刑法，自九十五年七月一日施行，而\r\n        有依上開規定比較新舊法之必要。\r\n    二、刑法三十三條第五款有關罰金刑之規定，修正前係規定\r\n        一元以上（按銀元）；修正後係規定新台幣一千元以上\r\n        ，以百元計算之，比較新舊法條自以修正前之規定較有\r\n        利於行為人。\r\n  參、論罪：核被告辛○○所為係犯廢棄物清理法第四十六條第\r\n      四款之罪；被告辛○○為被告宗佑公司之負責人因執行業\r\n      務犯前條之罪，所為係犯同法第四十七條之罪。\r\n丁、無罪部分：\r\n  壹、公訴人公訴意旨略以：辛○○係設於桃園縣大園鄉北港村\r\n      田中秧十七號一樓之宗佑公司負責人，自九十四年八月間\r\n      起，意圖為自己不法之所有，未經地主辰○○、午○○之\r\n      同意，亦未向主管機關申請土石採取許可，即在上開土地\r\n      盜採砂石。而受僱於辛○○在現場擔任負責人之乙○○；\r\n      擔任警衛之同案庚○○；收取貨單管制砂石車出入之甲○\r\n      ○；挖土機司機丙○○、己○○、子○○；砂石車司機丑\r\n      ○○、戊○○、壬○○以及抽水工丁○○、癸○○等人，\r\n      均明知並無廢棄物清除許可，且上開土地並未申請許可採\r\n      取土石，而無土石出貨三聯單，工地亦無任何土石採取許\r\n      可之牌示，竟均基於與被告辛○○清除廢棄物及盜採砂石\r\n      之共同犯意聯絡，在上開土地上，陸續清運廢棄物，並盜\r\n      採約一萬二千九百六十九立方公尺之砂石，採得之砂石則\r\n      載往觀音鄉草漯村十八鄰二五二號之「石城砂石場」變賣\r\n      牟利。嗣經警獲報於九十四年八月二十日上午十時五十分\r\n      許，在上開土地當場查獲正盜採砂石，並扣得車輛管制進\r\n      出提貨單四十二張、請款單九張、挖土機三輛、曳引車三\r\n      輛，而查悉上情，因認上開被告均涉犯廢棄物清理法第四\r\n      十六條第一項第四款未領有許可文件清除處理廢棄物罪嫌\r\n      ，以及刑法第三百二十一條第一項第四款結夥三人以上加\r\n      重竊盜罪嫌云云。\r\n      而公訴人認前述被告等人涉有上開罪嫌，無非以桃園縣政\r\n      府九十四年四月二十一日府地用字第○九四○一○六○九\r\n      二號處分書、土地租賃契約書影本、桃園縣政府土石採取\r\n      案或（盜）濫採坑洞管理及測量成果報證告書、營建混合\r\n      物清除、處理合約書、查獲現場照片、提貨單四十二張、\r\n      請款單九張、桃園縣政府環境保護局九十四年八月十一日\r\n      環境稽查工作紀錄等證據，及證人即地主辰○○、午○○\r\n      ，及地主之子卯○○、巳○○之指述未同意辛○○等採取\r\n      砂石等節為其主要論據。\r\n  貳、訊據被告乙○○、癸○○、甲○○、子○○、丙○○、己\r\n      ○○、戊○○、壬○○、丑○○均堅決否認犯罪，被告乙\r\n      ○○辯稱：我是現場負責人，我僅負責管理車輛進出而已\r\n      ，是否盜採砂石我不清楚，我們是受僱於辛○○，而系爭\r\n      土地有向地主承租，我們並無領到薪資。我們均受僱於辛\r\n      ○○，八月份去的時候現場已經挖很多了，我僅負責現場\r\n      調度而已。被告癸○○辯稱：我當時是擔任抽水工，我受\r\n      僱於乙○○，我認為老闆就是乙○○，薪資也是跟乙○○\r\n      領取，薪資是算天數但沒有領到錢。被告甲○○辯稱：我\r\n      也沒有領到錢，我也是受僱於乙○○，負責環境清潔、收\r\n      貨單。被告子○○辯稱：我們有挖土石，沒有挖垃圾。第\r\n      一天去我不知道不可以挖巨大土石，我不知道那裡是合法\r\n      的砂石場；是乙○○叫我挖的。被告丙○○辯稱：我是車\r\n      主也是司機，我有在那裡挖土石，我第二天才進去，挖幾\r\n      台就被抓了，叫車的說他有聲請過，是合法的，沒有運垃\r\n      圾，是己○○叫我載的。被告己○○、戊○○、壬○○、\r\n      丑○○均辯稱：我們沒有載到垃圾，只載運土石部分，查\r\n      獲時車上僅載有土石，現場垃圾並非我們載運的；被告戊\r\n      ○○、壬○○、丑○○另辯稱：是己○○叫我們去挖的等\r\n      語。又被告辛○○、宗佑公司、丁○○則經多次傳喚均未\r\n      到庭，惟據被告辛○○於原審辯稱：伊確有承租上開土地\r\n      ，之前因桃園縣政府處罰伊不符土地使用分區，並且命令\r\n      清除該土地上之廢棄物，因為宗佑公司並沒有處理廢棄物\r\n      之許可文件，所以就去找永竟公司處理該等廢棄物，而永\r\n      竟公司派人來清了三天，但沒有完全清光，伊處理第三天\r\n      後，就有酉○○、未○○等人找伊要合夥經營土石堆置場\r\n      ，伊後來就沒有去現場了，伊知道他們要採砂石，但伊告\r\n      訴他們要採砂石伊不管，伊與採砂石的行為沒有關係等語\r\n      。被告丁○○於原審則辯稱：伊於現場擔任看管被挖掘出\r\n      之坑洞有無積水及抽水機不能停擺之工作，伊是第一天上\r\n      班，伊並不知有何違法等語。\r\n  參、本院認為被告無罪之理由：\r\n    一、按犯罪事實應依證據認定之，無證據不得推定其犯罪事\r\n        實；又不能證明被告犯罪者，應諭知無罪之判決，刑事\r\n        訴訟法第一百五十四條、第三百零一條第一項分別定有\r\n        明文。次按事實之認定，應憑證據，如未能發現相當證\r\n        據，或證據不足以證明，自不能以推測或擬制之方法，\r\n        以為裁判基礎；又認定不利於被告之事實，須依積極證\r\n        據，苟積極證據不足為不利於被告事實之認定時，即應\r\n        為有利於被告之認定，更不必有何有利之證據（參見最\r\n        高法院四十年臺上字第八六號及三十年上字第八一六號\r\n        判例）。再按刑事訴訟上證明之資料，無論其為直接或\r\n        間接證據，均須達到通常一般之人均不致有所懷疑，而\r\n        得確信其為真實之程度，始得據為有罪之認定，若關於\r\n        被告是否犯罪之證明未能達此程度，而有合理懷疑之存\r\n        在，致使無從形成有罪之確信，根據「罪證有疑，利於\r\n        被告」之證據法則，即不得遽為不利被告之認定（參見\r\n        最高法院二十九年上字第三一０五號、七十六年台上字\r\n        第四九八六號判例）。\r\n    二、查證人卯○○雖於原審審理時證述：土地有租給辛○○\r\n        ，簽約時我父親與我均在場；但未同意辛○○於系爭土\r\n        地開採砂石等語（參見原審卷二第三十六頁至第三十八\r\n        頁），證人辰○○則證稱忘記是否有將土地租給他人，\r\n        土地沒有交給我兒子卯○○管理（參見原審卷二第一０\r\n        一頁）；然其初於警詢時則稱：「該地是我父親辰○○\r\n        所有，平日均由我在管理，該地有承租他人，月租新台\r\n        幣三萬元，作何用途我不清楚。該地係九十三年七月三\r\n        十日在觀音鄉草漯村某餐廳簽立承租契約書，出租人姓\r\n        名係我簽立，我父親在場，但我父親眼睛看不清楚，當\r\n        時辛○○承租該地時，我有同意他們開採砂石，因為於\r\n        九十四年間月份不詳時間，該地遭不明人士傾倒廢棄物\r\n        ，另我本身拆除農舍之廢磚塊，遭環保局發現取締後，\r\n        我因要將廢棄物、磚塊及砂石運走，故同意他們開採砂\r\n        石。」（詳偵卷一第五十四頁）。另證人即地主辰○○\r\n        ，於偵訊時亦陳稱「（檢察官問：卯○○有無告訴你土\r\n        地要交給別人挖？）沒有。別人說要把石頭挖走，再載\r\n        紅土來填，（檢察官問：如果要填為什麼要挖這麼深？\r\n        ）我完全不知道，只是全權交給卯○○處理。（詳偵卷\r\n        一第七十九頁）」。\r\n        則證人卯○○既代其父親出租系爭土地，而對於是否允\r\n        許被告辛○○在該處開採砂石一節，前後陳述不一，且\r\n        於警詢時對其准許被告辛○○開採砂石之原因係因其對\r\n        於拆除農舍之廢磚、砂石及該地廢棄物之處理有所困擾\r\n        一節證述綦詳，由證人辰○○於上開偵訊所述，亦應知\r\n        悉該地要挖走砂石再填平挖土石一事，依此，證人辰○\r\n        ○及卯○○於原審審理時所述並無同意開挖土石一節即\r\n        無法遽信。\r\n    三、本件於九十四年八月二十日查獲前桃園縣觀音鄉公所曾\r\n        於九十四年七月十七日會同當地派出所稽查系爭土地，\r\n        有該所桃觀鄉農字第○九六○○一三三四○號函及函附\r\n        之執行廢棄物清理法查核工作紀錄表在卷可稽（參見原\r\n        審卷二第二五二至二五三頁）。又桃園縣政府環境保護\r\n        局亦曾於九十四年八月十一日派員前往系爭地號土地勘\r\n        查，亦有該局桃環稽字第○九四一○○一一二四號函在\r\n        卷可稽（原審卷二五五頁），並據該局人員寅○○至原\r\n        審證述綦詳。\r\n    　　而被告己○○初於準備程序時供稱：每次去都有看到地\r\n    　　主之兒子卯○○、巳○○都有在現場，而且他都叫我們\r\n      　趕快施工載運，他們兩人可以證明我只是載運砂石，沒\r\n        有運廢棄物（詳原審卷二六十七頁），被告己○○復於\r\n        原審證述：係乙○○、郭常生找我去現場指揮司機載運\r\n        砂石，在我們在運砂石之過程中，當地之派出所警員有\r\n        來兩次，縣政府環保局有來一次，環保局之人員及當地\r\n        派出所警員來的時候有配合兩個地主之兒子一起來，海\r\n        巡署的人也有來過一次，員警、環保局的人及地主之兒\r\n        子來系爭土地時，有看到我們載運級配，他們來的時間\r\n        係在九十四年八月二十日之前，他們來主要是問未○○\r\n        、乙○○，我們感覺好像沒事，可以繼續載運（詳原審\r\n        卷一一九七至一九八頁）；九十四年八月十一日當天卯\r\n        ○○是開著一台藍色吉普車去現場，並與未○○、乙○\r\n        ○等人討論要我們去引水把挖砂石之洞填起來；卯○○\r\n        在現場也說可以引隔壁的水過來（詳原審卷二第三０九\r\n        頁），另於原審最後審理時陳稱「卯○○於偵查、原審\r\n        審理時所述不實，他們有去現場看過好幾次，另外一個\r\n        莊姓地主，也常常開吉普車去那邊巡視等語（詳原審卷\r\n        二第三七六頁）；被告丙○○亦於最後審理時陳稱：在\r\n        工地有看到那個開吉普車之地主，還有另外一個老老的\r\n        地主等語（詳同上原審卷頁）。而被告己○○所述縣政\r\n        府環保局之人員及派出所警員曾於九十四年八月二十日\r\n        前到場查核一事，核與上開機關單位所提供之稽查紀錄\r\n        相符，且一般環保單位與地方政府於稽查廢棄物及土地\r\n        使用案件之現場查核時，通知地主到場了解，亦屬合於\r\n        常情，本件既無法排除係在場之負責人乙○○或未○○\r\n        等人通知地主到場之可能，且證人巳○○證稱：於九十\r\n        四年八月於觀音鄉公所農業課通知伊到現場勘查時，伊\r\n        有去過現場，農業課與派出所都有通知伊去現場等語明\r\n        確（詳原審卷二第一○七頁）。是被告己○○指證歷歷\r\n        卯○○、巳○○二人於前開觀音鄉公所及桃園縣政府到\r\n        場時均有在場一節，尚堪採信。又證人卯○○雖於原審\r\n        稱伊去現場是在八月二十日以後云云（詳原審卷二第三\r\n        一０頁），應屬事後推諉卸責之詞（按卯○○初為大園\r\n        分局以竊盜犯嫌移送），尚不足採。\r\n        是證人即地主之子卯○○、巳○○二人既曾於本件查獲\r\n        前，於九十四年八月間曾到現場會同勘查，則何以對當\r\n        時已經開採砂石之被告己○○等人之行為未加制止，而\r\n        至查獲前均未向偵查機關報案土石遭竊？渠等嗣於原審\r\n　　　　審理程序中，始稱無同意被告等人採取砂石等語，即非\r\n　　　  可採。\r\n    四、另被告己○○因九十四年七、八月間派出所警員及縣政\r\n        府、鄉公所人員多次到場稽查，有感採取砂石一事似非\r\n        合法，遂邀集地主、未○○等人至觀音鄉大堀村村長申\r\n        ○○辦公室談論在系爭土地上進行工程之事，被告己○\r\n        ○席中即表示因恐非合法，不願繼續再為開採砂石之工\r\n        程，而遭疑似未○○指派之人士毆打，兩個地主之兒子\r\n        卯○○、巳○○均有在場等情，業據被告己○○供陳甚\r\n        詳（詳原審卷二第一一三頁）。而該次會談確實是己○\r\n        ○及卯○○所召集，卯○○、巳○○均有到場，亦據證\r\n        人申○○證述可佐（詳原審卷二一六四至一六六頁）。\r\n        證人卯○○雖表示該次伊到申○○之村長辦公室係因辛\r\n        ○○要交付租金予伊，但未看到己○○被人打云云，然\r\n        依常理，被告辛○○若要交付租金，尚不需特別邀集被\r\n        告己○○等人至村長辦公室辦理，而於其他時間、地點\r\n        單獨交付證人卯○○即可；況被告辛○○當日亦未到場\r\n        ，要求會面之事是己○○與卯○○所召集，業據證人申\r\n        ○○證述在奔馳，故該次會面之原因，應以被告己○○\r\n        所述較為可採。而地主之子卯○○、巳○○既在現場，\r\n        對己○○因何訴求遭人毆打之事應當印象深刻，足證證\r\n        人卯○○、巳○○對系爭土地遭他人開採砂石一事應當\r\n        知之甚詳。\r\n    五、又系爭地號土地現場開挖之面積廣大，挖取之土石約有\r\n        一萬二千九百六十九立方公尺（詳偵卷附桃園縣政府土\r\n        石採取案或濫採坑洞管理及測量成果報告書），開挖之\r\n        時間顯非短暫，有現場照片在卷可稽（詳偵卷一第九十\r\n        二至九十六頁）；且對照證人卯○○於原審審理時所述\r\n        ：伊父親所有之該兩塊土地，因伊住的近，比較常去巡\r\n        視等語（詳原審卷二第三十六頁），及證人巳○○亦於\r\n        原審審理時證稱：伊有將該地租給辛○○，辛○○後來\r\n        將建築廢棄物偷倒在系爭土地上，及後來於九十四年八\r\n        月間有與派出所警員一起去現場等語（詳原審卷二第一\r\n        ○四至一○七頁），足認證人卯○○、巳○○對於系爭\r\n        土地之使用情形並非全不知情。況證人辰○○、午○○\r\n        、卯○○、巳○○均設籍於觀音鄉，證人辰○○、午○\r\n        ○、卯○○更設籍在系爭土地附近之樹林村，對於系爭\r\n        土地租用他人，如何使用之情形理應關心，且距離渠等\r\n        住所並非遙遠；證人巳○○既知該地遭傾倒廢棄物，卻\r\n        不知該地遭人採取砂石，所稱顯難置信。\r\n    六、同案被告辛○○與酉○○、未○○等人於租用系爭土地\r\n        時，本就有意在系爭土地成立資源回收機構設施或廢棄\r\n        物轉運站，此業據被告辛○○於原審審理時證述明確（\r\n        詳原審卷一第一八八頁），並有宗佑公司轉運站設置說\r\n        明書，及非都市土地申請變更為資源回收機構設施與興\r\n        辦事業計畫書件可稽（詳偵卷二第二六四至三四六頁）\r\n        ，則整地本屬成立上開資源回收機構或廢棄物轉運站之\r\n        必要準備工作；又變更土地地目為特定目的事業用地須\r\n        地主同意，並具變更編定同意書（地主尚未簽署，附於\r\n        偵卷二第三三○頁），依此，則本件地主租予被告辛○\r\n        ○，若謂出租人對承租人土地用途從未過問，實有違常\r\n        理。\r\n    　　而被告辛○○與卯○○、巳○○約定以一個月租金三萬\r\n    　　元之承租該等土地，雖被告辛○○有未依時給付租金之\r\n      　情形，然卯○○、巳○○均已收取部份租金，亦據證人\r\n        卯○○、巳○○於偵訊中、原審證述屬實；且該等土地\r\n        最近多年均辦理休耕一事業據證人卯○○證稱明確（詳\r\n        原審卷二第三一二頁），前述土地並未為妥善利用之事\r\n        實，至為明確；另前開土地前因堆置廢棄物受罰，被告\r\n        辛○○負責清除該等廢棄物，地主不需負擔罰款及清運\r\n        費用，尚可得每月租金三萬元，足可推論渠等所定契約\r\n        ，應係同意被告辛○○等於上開土地整地而預備成立資\r\n        源回收機構或轉運站，且同意被告辛○○為整地而開採\r\n        砂石，始符常理。況證人巳○○更自承於九十四年八月\r\n        九日曾收受被告辛○○三十萬元之支票，後因支票未兌\r\n        現，於本件查獲後之八月三十日又收受辛○○交付十三\r\n        萬元現金等情明確（詳原審卷二第一一二頁），若其未\r\n        同意被告等採取砂石，何以於本件查獲後已知被告等在\r\n      　系爭土地上開採砂石，卻仍收受辛○○所交付之十三萬\r\n        元現金乎，凡此益證渠等應同意被告辛○○在該地開採\r\n        砂石。\r\n    七、縱被告辛○○等人未得地主等人同意開採砂石，然亦缺\r\n        乏證據證明被告乙○○、癸○○、甲○○、子○○、丙\r\n        ○○、己○○、戊○○、壬○○、丑○○、丁○○等人\r\n        明知未得所有人同意，具不法所有之意圖而共同進行開\r\n        採砂石之行為。蓋被告戊○○、丑○○、壬○○、丙○\r\n        ○均係由被告己○○所召集，而被告己○○曾向被告乙\r\n        ○○、未○○等人詢問開採並載運砂石是否違法，經被\r\n        告乙○○提出相關文件，告知伊等並非違法，且有派出\r\n        所及環保局人員到場稽查後，並未制止渠等行為，故認\r\n        為應屬合法等語，業據被告己○○證述明確（詳原審卷\r\n        一第一九七至二○○頁），縱系爭土地上並未有合法採\r\n        取砂石之牌示公告，被告己○○等所為屬違反土石採取\r\n        法之未經許可採取土石之行為，而宗佑公司亦確實遭桃\r\n        園縣政府於九十四年九月二十一日裁罰，有該府處分書\r\n        一紙在卷（詳偵卷二二○九頁）；被告癸○○、甲○○\r\n        、子○○則受雇於同案被告乙○○，在現場工作，惟單\r\n        純違反土石採取法之行為，不必然均具有竊盜犯行必要\r\n        之構成要件即主觀之不法所有意圖，此屬自明之理，公\r\n        訴人遽認被告涉犯竊盜犯嫌，尚無所據。\r\n    八、本件被告癸○○、甲○○、子○○、丙○○、己○○、\r\n        戊○○、壬○○、丑○○、丁○○等人均辯稱：未曾載\r\n        運過垃圾等語；依現場查獲照片以觀，砂石車內均未載\r\n        有廢棄物（參見偵查卷第九十二頁），自難遽以認定上\r\n        開被告違反廢棄物清理法第四十六條第一項第四款之規\r\n        定。另被告乙○○辯稱：我不知道是違法，因為都有桃\r\n        園縣政府公文許可的等語（參見偵查卷第十三頁），則\r\n        與依卷附剩餘土石方處理計劃書所載，工程名稱為觀音\r\n        鄉○○○段樹林子小段九六０、九六一地號內營建剩餘\r\n        土石方清除工程，主辦機關為桃園縣政府地政局地政課\r\n        ，承包廠商為宗佑環保有限公司（參見偵查卷第七七頁\r\n        ），大致相符，亦難以認定被告乙○○確有涉犯違反廢\r\n        棄物清理法第四十六條第一項第四款之犯罪故意甚明。\r\n    九、按刑事訴訟法第一百六十一條已於民國九十一年二月八\r\n        日修正公布，其第一項規定：檢察官就被告犯罪事實，\r\n        應負舉證責任，並指出證明之方法。因此，檢察官對於\r\n        起訴之犯罪事實，應負提出證據及說服之實質舉證責任\r\n        。倘其所提出之證據，不足為被告有罪之積極證明，或\r\n        其指出證明之方法，無從說服法院以形成被告有罪之心\r\n        證，基於無罪推定之原則，自應為被告無罪判決之諭知\r\n        （最高法院九十二年台上字第一二八號判例參照）。\r\n        又同法第一百六十三條亦在同時一併修正，證據調查應\r\n        以當事人為主，法院為輔，而僅具補充及輔助地位，該\r\n        條第二項前段規定，法院為發現真實，「得」依職權調\r\n        查證據，舊規定則係「應」依職權調查證據，則是否補\r\n        充介入調查，成為法院職權裁量事項，非謂負有調查之\r\n        義務，檢察官舉證責任始終存在，倘檢察官未能善盡實\r\n        質的舉證責任，法院以被告犯罪不能證明而為無罪判決\r\n        時，如檢察官僅以法院未作補充介入調查為唯一理由而\r\n        提起上訴，其上訴即非有理。至同條第二項但書係立法\r\n        部門自提修正草案，為司法院研擬草案內容所無，惟自\r\n        刑事訴訟法責成檢察官負擔實質的舉證責任以後，法院\r\n        發見真實釐清案情之查證義務，較德國刑事訴訟法要求\r\n        該國法官應盡其澄清義務之程度為輕，被告受無罪推定\r\n        ，檢察官舉證責任不因第二項有但書之規定而得以減免\r\n        。是該條第二項但書所指事項，應均以有利於被告之考\r\n        量方得為之，否則，對檢察官未盡實質舉證責任之案件\r\n        ，竟要求法院接續依職權調查不利於被告之證據，豈非\r\n        形同糾問，殊與修法本旨有違（參見朱石炎著，刑事訴\r\n        訟法上第一八四頁至第一八六頁）。\r\n        本件檢察官就不利於上開被告之證據部分應負實質舉證\r\n        責任，惟所舉證據均無法使本院對於上開被告涉嫌公訴\r\n        人所指之犯罪事實形成確信不疑之心證，依上開判例之\r\n        見解，應為有利於上述被告之認定。本院復無依刑事訴\r\n        訟法第一百六十三條第二項之規定依職權調查證據之情\r\n        狀，上述被告之前開犯罪嫌疑尚屬不能證明，爰為被告\r\n        辛○○就涉嫌刑法第三百二十一條第一項第四款部分；\r\n        被告乙○○、癸○○、甲○○、子○○、丙○○、己○\r\n        ○、戊○○、壬○○、丑○○、丁○○就違反廢棄物清\r\n        理法第四十六條第一項第四款及刑法第三百二十一條第\r\n        一項第四款部分均無罪之諭知。\r\n戊、不受理部分：\r\n  一、按被告死亡者，應諭知不受理之判決，並得不經言詞辯論\r\n      逕行判決，刑事訴訟法第三百零三條第五款、第三百零\r\n      七條分別定有明文。\r\n  二、查本件被告庚○○業於九十七年八月十三日死亡，此有\r\n      本院依職權查詢之個人基本資料查詢結果附卷足憑（參見\r\n      本院卷第一二０頁），此部分自應不經言詞辯論，逕行諭\r\n      知公訴不受理之判決。\r\n己、原判決一部撤銷一部維持及駁回上訴之理由：\r\n  壹、一部維持原判決及駁回上訴之理由：\r\n    一、查原審因認上開被告無其他積極客觀證據，足以證明渠\r\n        等有檢察官所指之犯行，並使原審達到確信，而就被告\r\n        辛○○涉嫌刑法第三百二十一條第一項第四款部分；就\r\n        被告乙○○、癸○○、甲○○、子○○、丙○○、己○\r\n        ○、戊○○、壬○○、丑○○、丁○○就違反廢棄物清\r\n        理法第四十六條第一項第四款及刑法第三百二十一條第\r\n        一項第四款部分均為無罪之諭知，經核尚無不合，應予\r\n        維持原判決。\r\n    二、上訴人即檢察官以前述理由提起上訴，雖非無據，惟尚\r\n        無法使本院對被告犯行形成確信不疑之心證，其指摘原\r\n        判決不當，即難認為有理由，所提上訴應予駁回。\r\n  貳、一部撤銷之理由：\r\n    一、原審對被告辛○○及宗佑公司均為無罪之諭知，固非無\r\n        見，惟經本院審理結果認被告辛○○違反廢棄物清理法\r\n        第四十六條第四款，宗佑公司則違反同法第四十七條之\r\n        規定，原審遽為無罪之諭知，尚有未洽。\r\n    二、查本件被告庚○○業於九十七年八月十三日死亡，已如\r\n        前所述，原審未及審酌而為無罪之判決，亦有未合。\r\n    三、上訴人即檢察官就此部分提起上訴，為有理由，自應由\r\n        本院予以撤銷改判。\r\n    四、爰審酌被告辛○○之犯罪動機、目的係為牟取不法利益\r\n        、犯罪時未受到任何刺激、犯罪手段尚屬平和、職業為\r\n        工人；家庭經濟狀況小康，生活狀況正常；犯罪行為人\r\n        辛○○無前科紀錄，品行良好；犯罪行為人辛○○學歷\r\n        為國中畢業，智識程度不高、尚無實際被害人犯罪行為\r\n        人之職業無業；家庭經濟狀況小康，生活狀況正常、犯\r\n        罪行為人前有違反麻醉藥品管理條例一次、毒品危害防\r\n        制條例三次、偽造文書一次等前科紀錄，品行並不良好\r\n        、犯罪行為人學歷為高職畢業，智識程度不高、無實際\r\n        被害人、犯罪行為人違反義務之程度不高、犯罪所產生\r\n        危險或損害不高、惟犯罪後不知悔改，飾詞否認犯罪，\r\n        態度不佳等一切情狀，與被告宗佑公司，各量處如主文\r\n        所示之刑，並因符合中華民國九十六年罪犯減刑條例之\r\n        規定，而均應予以減輕其刑。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十八條、第三百六十四條、第二百九十九條第一項前段、第三\r\n百零三條第五款、第三百七十一條、第三百零七條；廢棄物清理\r\n法第四十六條第四款、第四十七條；刑法第十一條前段、第二條\r\n第一項前段但書；中華民國九十六年罪犯減刑條例第二條第一項\r\n第三款、第七條，判決如主文。\r\n本案經檢察官賴俊雄到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　 5　　月　　15　  日\r\n　　　　　　　　  　刑事第十八庭審判長法　官  吳鴻章\r\n　　　　　　　　　　　　　　　　　    法　官  徐昌錦\r\n　　　　　　　 　 　　　　　　　　　　法　官  陳健順\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  劉寶鈴\r\n中　　華　　民　　國　　98　　年　　5 　　月　　15　　日\r\n附錄論罪法條：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n附表：證據清單\r\n      證據一：被告辛○○供述（警詢、偵訊、原審）。\r\n      證據二：被告乙○○供述（警詢、偵訊、原審、本院）。\r\n      證據三：被告癸○○供述（警詢、偵訊、原審、本院）。\r\n      證據四：被告丁○○供述（警詢、偵訊、原審）。\r\n      證據五：被告甲○○供述（警詢、偵訊、原審、本院）。\r\n      證據六：被告庚○○供述（警詢、偵訊、原審）。\r\n      證據七：被告己○○供述（警詢、偵訊、原審）。\r\n      證據八：被告戊○○供述（警詢、偵訊、原審、本院）。\r\n      證據九：被告子○○供述（警詢、偵訊、原審、本院）。\r\n      證據十：被告丑○○供述（警詢、偵訊、原審、本院）。\r\n      證據十一：被告壬○○供述（警詢、偵訊、原審、本院）\r\n                。\r\n      證據十二：被告丙○○供述（警詢、偵訊、原審、本院\r\n                ）。\r\n      證據十三：證人卯○○、辰○○、午○○、巳○○、酉\r\n                ○○等證述（警詢、偵訊、原審）。\r\n      證據十四：證人寅○○、林奎睿、申○○、亥○○、湯濬\r\n                翔、戌○○等證述（原審）。\r\n      證據十五：戊○○、壬○○、丑○○提貨聯（偵卷一第八\r\n                十至八十八頁）。\r\n      證據十六：現場照片（偵卷一第九十二至九十六頁）。\r\n      證據十七：桃園縣政府土石採取案或（盜）濫採坑洞管\r\n                理及測量成果報告書（偵卷一第一八六頁）\r\n                。\r\n      證據十八：九十四年七月十三日永竟公司營建混合物清除\r\n                、處理合約書（偵卷二第二五二頁）。\r\n      證據十九：營建廢棄物處理計劃書（偵卷二第二五六頁）\r\n      證據二十：宗佑公司轉運站設置說明書、非都市土地申請\r\n                變更為資源回收機構設施與興辦事業計畫書件\r\n                （偵卷二第二六四至三四六頁）。\r\n      證據二十一：桃園縣政府九十四年九月二十一日府商公字\r\n                  第○九四○二六三七三八號處分書（偵卷二\r\n                  第二○九頁）。\r\n      證據二十二：林奎睿提出之清運紀錄（原審卷二第六十二\r\n                  、六十三頁）。\r\n      證據二十三：永竟公司、如意公司之廢棄物清理許可基本\r\n                  資料（原審卷二第三九○、三九一頁）。\r\n      證據二十四：桃園縣觀音鄉公所九十六年八月十三日桃觀\r\n                  鄉農字第○九六○○一三三四○號函（原審\r\n                  卷二第二五二頁）。\r\n      證據二十五：桃園縣環境保護局九十四年八月十五日桃環\r\n                  稽字第○九四一○○一一二四號函（原審卷\r\n                  二第二五五頁）。"
}