{
  "JID": "TPHM,95,上更(一),118,20060418,1",
  "JYEAR": "95",
  "JCASE": "上更一",
  "JNO": "118",
  "JDATE": "20060418",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第118號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　選任辯護人　鐘　律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法\r\n院89年度訴字第1393號，中華民國90年11月9日第一審判決（起\r\n訴案號：臺灣板橋地方法院檢察署89年度偵字第9965號），提起\r\n上訴，經判決後，由最高法院發回更審，本院判決如下：\r\n    主      文\r\n上訴駁回。\r\n    事      實\r\n一、乙○○明知其未依規定領有廢棄物清除業務之許可文件，不\r\n    得從事廢棄物之清除，竟於89年5月18日上午，駕駛車牌號\r\n    碼為ＧＰ─５２０號營業大貨車，自台北縣中和市○○路不\r\n    知名建築工地內，載運該工地開挖地下室所產生之屬一般事\r\n    業廢棄物之建築廢棄物（廢棄土），至廖雪雲（業經原審判\r\n    處罪刑確定）以台北縣鶯歌鎮體育會委託整理壘球場為名，\r\n    所提供如附圖所示坐落台北縣鶯歌鎮○○段與南靖段間大漢\r\n    溪（起訴書誤載為淡水河）左岸三鶯橋下游約一千五百公尺\r\n    處國有未登錄河川行水區之土地準備傾倒，另有陳石松、謝\r\n    曙徽、林建興、鄒慶寶等四人（業經原審判處罪刑確定）為\r\n    協助廖雪雲管制車輛進入及整地，在上址分別擔任操作挖土\r\n    機、指揮車輛、打掃地面及收取土尾單等工作。於同日上午\r\n    十時四十分許，正當甲○○（對原審判處罪刑提起上訴後，\r\n    已撤回上訴而確定）、乙○○駕駛大貨車載運建築廢棄物在\r\n    路旁等候進入前揭行水區傾倒時，為警當場查獲，並扣得土\r\n    尾單三張（甲○○部分二張，乙○○部分一張）。\r\n二、案經台北縣警察局三峽分局報請台灣板橋地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理      由\r\n一、上揭事實，業據被告乙○○坦承不諱，惟辯稱：不知係違法\r\n    云云。\r\n二、惟查：\r\n（一）被告乙○○自警詢、檢訊、原審、本院均供稱係第一次到\r\n      該處傾倒廢土，尚未傾倒即被查獲云云（見89年偵字第\r\n      9965號卷第12頁反面、第144頁、原審卷 (一)第147頁、\r\n      原審卷 (二)第285頁、本院卷筆錄）。且被告乙○○於原\r\n      審供稱「查獲時車上有土還沒有倒，之前也沒有倒過，那\r\n      張ＧＰ─５２０號的土尾單是警察從我身上拿去的」（見\r\n      原審卷 (一)第147頁），與證人即當天查獲警員王柏民證\r\n      稱「當天有幾張是從卡車司機車上查扣的」（見原審卷 (\r\n      一)第168頁至第169頁）互核相符，並有查扣之一張土尾\r\n      單可稽（見89年偵字第9965號卷第74頁）。故被告乙○○\r\n      於被查獲時應僅係準備傾倒而尚未傾倒廢土甚明。\r\n（二）同案被告廖雪雲對提供上揭地點供人傾倒廢土之事實供承\r\n　　　不諱。同案被告謝曙徽於偵查中供稱：伊當時在瑒幫忙檢\r\n  　　查土質，如土質不佳，即不讓車進入傾倒，也有向司機收\r\n    　土尾單云云；於原審訊問時供稱：伊當天過去幫廖雪雲指\r\n    　揮車輛，並檢查前來傾倒廢土之車輛有無土尾單，如有即\r\n      向司機收取土尾單，讓車輛進入倒土云云。同案被告林建\r\n      興於偵查中供稱：伊於現場幫忙指揮車輛進出云云。同案\r\n      被告鄒慶寶於偵查中及原審調查時供稱：伊於現場幫忙指\r\n      揮交通云云。均已承認廖雪雲以台北縣鶯歌鎮體育會委託\r\n      整理壘球場為名，提供如附圖所示坐落台北縣鶯歌鎮○○\r\n      段與南靖段間大漢溪左岸三鶯橋下游約一千五百公尺處國\r\n      有未登錄河川行水區之土地予人，傾倒、堆置建築廢棄物\r\n      ，陳石松、謝曙徽、林建興、鄒慶寶則為協助廖雪雲管制\r\n      車輛進入及整地，在上址分別擔任操作挖土機、指揮車輛\r\n      、打掃地面及收取土尾單等工作，而共同從事廢棄物處理\r\n      之業務等事實，已堪認定。\r\n（三）同案被告廖雪雲提供如附圖所示之地點供被告乙○○及同\r\n      案被告甲○○、潘子隆、蕭民恭、陳順永、潘淵煌、徐錦\r\n      龍等人（業經法院判處罪刑確定）傾倒建築廢棄物，該地\r\n      點依目前現況距常水流範圍約十二公尺遠，有四公尺高，\r\n      且該地點確屬大漢溪行水區域等情，有台北縣政府九十年\r\n      四月二十五日九十北府工水字第一０八七六二號函、台北\r\n      縣政府（工務局）八十九年五月十八日會勘紀錄影本、台\r\n      北縣政府八十九年五月三十日八九北府工水字第一九六二\r\n      三五號函及函附之會勘紀錄影本各乙紙在卷可稽，因此如\r\n      附圖所示傾倒建築廢棄物之地點確屬行水區無訛；又前開\r\n      傾倒之建築廢棄土方係夾雜磚塊、混凝土塊、石頭之棄土\r\n      ，且高度約為五十公分，傾倒面積共為六千六百九十八平\r\n      方公尺之事實，復據台灣板橋地方法院檢察署檢察官會同\r\n      台北縣政府工務局水利課、台北縣樹林地政事務所派員勘\r\n      驗測量無誤，並製有履勘筆錄、土地複丈成果圖各乙份及\r\n      相片二十三張在卷可憑；是被告乙○○及同案被告林豊隆\r\n      、潘子隆、蕭民恭、陳順永、潘淵煌、徐錦龍等人所欲傾\r\n      倒或所傾倒之建築廢棄物及共同被告廖雪雲所堆置之建築\r\n      廢棄物，均足以妨礙大漢溪流經該行水區之水流，因而損\r\n      害沿岸居民之權益。\r\n（四）按建築廢棄物係指營建或拆除建築物或其他工程所產生之\r\n　　　廢棄物；其清除方法，由直轄市或縣（市）主管機關另定\r\n  　　之；事業廢棄物貯存清除處理方法及設施標準第2條第1項\r\n      第6款、第21條分別定有明文。又依據內政部訂頒「營建\r\n      剩餘土石方處理方案」規定，營建剩餘土石方包含：「建\r\n      築工程、公共工程及建築物拆除工程施工所產生之廢土石\r\n      方、磚瓦、混凝土塊」。另依據行政院八十六年十二月三\r\n      十一日台八十六內字第五二一０九號函示，明確認定剩餘\r\n      土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。\r\n      營建剩餘土石方如依「營建剩餘土石方處理方案」規定合\r\n      法處理者，均不依廢棄物認定。惟如未依其規定辦理而隨\r\n      意棄置，致污染環境者，仍為違反「廢棄物清理法」之行\r\n      為。又營建剩餘土石方（廢土）中如夾雜拆除建築物之磚\r\n      塊，仍符合前開說明者，得認定為有用資源。又房屋興建\r\n      工程（由事業機構營造興建者）所產生之廢棄物認定為「\r\n      一般事業廢棄物」，此有行政院環境保護署九十年三月二\r\n      十二日（90）環署廢字第００一六七二八號函釋示在卷可\r\n      憑。又依內政部八十九年五月十七日台八九內營字第八九\r\n      八三三七三號函頒實施之「營建剩餘土石方處理方案」中\r\n      已明訂所稱營建剩餘土石方之種類，包括建築工程、公共\r\n      工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石\r\n      、磚、瓦、混凝土塊，且營建工程產生剩餘之泥、土、砂\r\n      、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類\r\n      、加工、轉運、處理、再生利用者，自屬有用之土壤砂石\r\n      資源。又關於建築工程剩餘土石方處理該方案中亦規定：\r\n      直轄市、縣（市）政府主管建築機關，審核建築施工計畫\r\n      說明書，內容應包括剩餘土石方處理計畫。其自設土資場\r\n      （為土石方資源堆置處理場之簡稱）者，得將設置計畫併\r\n      建築計畫，提出申請，合併審核，有效落實土石方資源回\r\n      收處理再利用。另建築工程應負責自行規劃設置土資場或\r\n      覓妥合法收容處理場所，於工地實際產出剩餘土石方前，\r\n      取得各該合法收容處理場所出具之實際土石方收容處理同\r\n      意文件，由起造人、承造人、會同監造人並於工程契約書\r\n      中載明環保項目，於開工後送當地主管建築機關核定。清\r\n      運業者應先核對剩餘土石方內容及運送憑證後，運往指定\r\n      之土資場處理，並將憑證副聯回報承造人送請各該工程主\r\n      管機關查核，此亦有上開「營建剩餘土石方處理方案」乙\r\n      份存卷可參。綜上所述，建築工程、公共工程及建築物拆\r\n      除工程施工所產生之剩餘土石方，係屬建築廢棄物中之一\r\n      般事業廢棄物，其雖可供回收、分類、加工、轉運、處理\r\n      、再生利用，惟清運業者須依上開「營建剩餘土石方處理\r\n      方案」之規定，將該剩餘土石方運往指定之土資場處理，\r\n      始不以廢棄物認定之，如清運業者未依前揭規定辦理而將\r\n      剩餘土石方隨意棄置，致污染環境者，則仍屬違反「廢棄\r\n      物清理法」之行為。查本件被告所欲傾倒之廢棄土及同案\r\n      被告廖雪雲提供地點供人所堆置之廢棄土中，有部分夾雜\r\n      有磚塊、混凝土塊、石頭等物之事實，業據台灣板橋地方\r\n      法院檢察署檢察官會同台北縣政府工務局水利課派員勘驗\r\n      無誤，並製有履勘筆錄及相片二十三張在卷可參，自屬建\r\n      築工程施工所產生之「剩餘土石方」；又被告乙○○未依\r\n      規定將剩餘土石方運往指定之土資場，即預備棄置在被告\r\n      廖雪雲所提供如附圖所示之地點，並污染環境，因此，被\r\n      告乙○○所預備傾倒之建築廢棄物，自屬一般事業廢棄物\r\n      。而被告乙○○並未向主管機關申請取得清除廢棄物之許\r\n      可文件，復據被告供明在卷，可見被告未領有廢棄物清除\r\n      許可文件，從事廢棄物清除甚明。\r\n（五）綜上所述，本件事證明確，被告乙○○違反廢棄物清理法\r\n      之犯行洵堪認定，應依法論科。\r\n三、核被告乙○○所為係違反修正後廢棄物清理法第41條第1項\r\n    之規定，應論以修正後同法第46條第1項第4款之未領有廢棄\r\n    物清除許可文件從事廢棄物清除罪；又被告行為後，原廢棄\r\n    物清理法第22條第2項之規定，於九十年十月二十四日修正\r\n    公布為第46條第1項，原規定之法定刑為處一年以上五年以\r\n    下有期徒刑，得併科一百萬元以下罰金，修正後之法定刑為\r\n    處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下\r\n    罰金，經新舊法比較結果，修正前、後之法定刑對被告不生\r\n    影響，應依裁判時之新法處斷。原審本同上之見解，依修正\r\n    後廢棄物清理法第46條第1項第4款、刑法第2條第1項前段、\r\n    第11條前段、第74條第1款之規定，審酌被告乙○○之素行\r\n    ，犯罪之動機、目的、手段、所生危害，及犯後態度等一切\r\n    情狀，量處有期徒一年二月。復以被告乙○○前雖曾犯過失\r\n    致死罪，於七十二年十一月三十日經台灣台中地方法院判處\r\n    有期徒刑六月，緩刑五年，於七十三年一月二十日確定；惟\r\n    該緩刑宣告並未經撤銷，有本院被告前案紀錄表附卷可稽。\r\n    其經此受刑之宣告，當知警惕，信無再犯之虞，因認其前開\r\n    所宣告之刑，以暫不執行為適當，併予宣告緩刑三年。又以\r\n    公訴意旨另以：被告乙○○於上述時間載運建築廢棄土至上\r\n    揭地點傾倒為警查獲，因認其亦涉有違反水利法第78條第1\r\n    項第1款之規定犯有同法第92條之1第1項中段之罪嫌云云。\r\n    經查，本件被告乙○○於上揭時間，駕駛車號ＧＰ─５２０\r\n    號營業大貨車載運建築廢棄土至如附圖所示之地點未及傾倒\r\n    即為警查獲等情，已據被告乙○○於警詢及偵審中供述甚詳\r\n    ，且證人即當時在現場查獲本案之台北縣警察局刑事隊警員\r\n    王柏民證稱：當天還有幾車未倒等語，是被告乙○○前開所\r\n    辯，尚非無稽，應堪採信。可見被告乙○○當時之行為僅止\r\n    於未遂階段。而水利法第92條之1第1項中段之規定，並無處\r\n    罰未遂之規定，是被告乙○○此部分之行為係屬不罰，本應\r\n    諭知無罪，惟因公訴人認被告此部分被訴犯行與上開違反廢\r\n    棄物清理法有罪部分有想像競合犯之裁判上一罪關係，敘明\r\n    不另為無罪之諭知，認事用法均無不合，量刑亦無不當。\r\n四、檢察官上訴意旨略謂被告乙○○於九十年十月二日上午十時\r\n    四十分許，駕駛ＧＰ─５２０號營業大貨車在桃園縣大溪鎮\r\n    ○○○段大漢溪河川公地內傾倒廢土，因此嚴重影響大漢溪\r\n    河防安全。此部份犯罪事實與本件之犯罪時間緊接，手段相\r\n    同，所犯罪名又同一，顯基於概括之犯意反覆為之，為連續\r\n    犯，屬裁判上一罪。依審判不可分原則，該案應為起訴效力\r\n    所及，因本署未及併案處理，原審即未及斟酌審判，難認原\r\n    判決允當，請撤銷原判決，另為適當合法之判決云云。惟查\r\n    檢察官上訴書所指該案之犯罪時間與本件被告之犯罪時間八\r\n    十九年五月十八日上午十時四十分許，二者相距一年又四月\r\n    餘之時間，時間並非密接，尚難認係本於同一概括犯意而反\r\n    覆為之，或係應包括於一個從事廢棄物清除行為之概念中，\r\n    而應僅成立實質上一罪，是此部分本院無從併予審究，應由\r\n    檢察官另為適法之處理，檢察官之上訴為無理由，應予駁回\r\n    。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官李良忠到庭執行職務。\r\n中    華    民    國   95    年     4     月    18    日\r\n                  刑事第三庭審判長法  官  許國宏\r\n                                  法  官  許增男\r\n                                  法  官  楊貴志\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                                  書記官  顧哲瑜\r\n中　　華　　民　　國　　95　　年　　4 　　月　　18　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第41條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之\r\n一者，不在此限：\r\n一  執行機關依第五條第二項、第六項、第十二條第一項辦理一\r\n    般廢棄物之回收、清除、處理、再利用。\r\n二  依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n三  依第十四條第二項規定依報經中央主管機關核准之方式清除\r\n    、處理一般廢棄物。\r\n四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物\r\n    。\r\n五  第二十八條第一項第二款、第三款第二目至第五目、第四款\r\n    之清除機具、處理設施或設備。\r\n六  目的事業主管機關依第三十三條、第三十四條規定自行或輔\r\n    導設置之處理設施。\r\n七  中央主管機關會同中央目的事業主管機關依第三十五條第一\r\n    項設置之設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主\r\n管機關。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}