{
  "JID": "TCHM,97,上訴,1571,20081202,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "1571",
  "JDATE": "20081202",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　97年度上訴字第1571號\r\n上　訴　人\r\n即　被　告　乙○○\r\n　　　　　　　　　　　6號4樓\r\n選任辯護人　廖志堯　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院95\r\n年度訴字第148號中華民國97年4月22日第一審判決（起訴案號：\r\n臺灣苗栗地方法院檢察署94年度偵字第2712號、95年度偵字第\r\n471、1263號 ），提起上訴，本院判決如下：\r\n    主    文\r\n原判決撤銷。\r\n乙○○共同犯廢棄物清理法第46條第4款之非法清理廢棄物罪，\r\n處有期徒刑壹年，減為有期徒刑陸月，如易科罰金以銀元佰元\r\n即新臺幣玖佰元折算壹日。\r\n　　犯罪事實\r\n一、乙○○與江祥傳（所犯廢棄物清理法第46條第4款之罪，已\r\n    據原審法院於96年8月31日以95年度訴字第148號判決處有期\r\n    徒刑1年4月，減為有期徒刑8月確定）、張福來（起訴書誤\r\n    載為「蔡福來」；所犯廢棄物清理法第46條第4款之罪，經\r\n    原審法院於95年6月7日判處有期徒刑1年，緩刑2年確定）基\r\n    於非法清理廢棄物之犯意聯絡與行為分擔，明知其等均未依\r\n    廢棄物清理法第41條第1項規定領有廢棄物清除、處理許可\r\n    文件，依法不得從事廢棄物清除、處理。由江祥傳先向林傳\r\n    國（所犯廢棄物清理法第46條第3款之罪，經原審法院於95\r\n    年8月9日以以95年度訴字第148號判處有期徒刑6月確定）承\r\n    租不知情之林昌龍、林昌翰 (林傳國之子）所有，坐落於苗\r\n    栗縣造橋鄉○○○段734、735、736、64之1等地號之土地，\r\n    作為清理廢棄物之用，並指示知情之某不詳姓名之已成年卡\r\n    車司機載運屬一般事業廢棄物之廢塑膠、廢木材、污泥及建\r\n    築混合廢棄物至該處傾倒。而乙○○則自94年6月20日起，\r\n    以日薪新臺幣（下同）2,500元之報酬，受僱於江祥傳，在\r\n    該處將一般廢棄物為初步分類後，由亦受僱於江祥傳之張福\r\n    來駕駛挖土機當場將上開分類後廢棄物予以整平或掩埋，而\r\n    共同從事廢棄物之處理。嗣於94年7月12日16時30分許，警\r\n    方在上址當場查獲乙○○、張福來，並扣得不詳姓名者所有\r\n    之挖土機1台，江祥傳則趁隙逃逸。\r\n二、案經苗栗縣警察局竹南分局報告臺灣苗栗地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、證據能力說明：張福來於94年7月13日、95年1月13日偵查\r\n    中之供述（見94年度偵字第2712號偵查卷第62~64頁、第161\r\n    ~162頁），雖屬被告乙○○以外之人於審判外之言詞陳述，\r\n    惟張福來係以證人身分經命具結而向檢察官所為之陳述，揆\r\n    其已據檢察官告知具結義務及偽證處罰，於朗讀結文後具結\r\n    以擔保供述之真實性，客觀上其作成時並無顯不可信之情況\r\n    ，自有刑事訴訟法第159條之1第2項例外規定之適用，得為\r\n    證據。苗栗縣竹南地政事務所製發之造橋鄉○○○段734\r\n    、735、736、64之1地號土地所有權狀、土地登記第二類謄\r\n    本及地籍圖謄本（見上揭偵查卷第42~45頁、第95~98頁、第\r\n    210頁），均係公務員職務上製作之證明文書，無顯不可信\r\n    之情況，依刑事訴訟法第159條之4第1款，得為證據。卷\r\n    內其餘被告以外之人於審判外之言詞或書面陳述，未據檢察\r\n    官、被告於言詞辯論終結前聲明異議，依刑事訴訟法第159\r\n    條之5第2項規定，應視為已經當事人同意作為證據，本院審\r\n    酌該等陳述作成時之情況亦認為適當，均得為證據。苗栗\r\n    縣警察局竹南分局談文派出所員警及行政院環境保護署環境\r\n    督察總隊中區環境督察大隊人員拍攝之現場照片共68張（見\r\n    上揭偵查卷第35~41頁、第126~134頁、第146~148頁、第153\r\n    ~157頁、第188~198頁），均係以物件之存在及其呈現之狀\r\n    態為證據資料，性質上非屬供述證據，既非實施刑事訴訟程\r\n    序之公務員因違背法定程序而取得，亦得為證據。\r\n二、訊據上訴人即被告乙○○固坦承有於上揭期間受僱於江祥傳\r\n    在上開處所作初步廢棄物分類，而由張福來駕駛挖土機當場\r\n    將分類後之廢棄物予以整平或掩埋等情，惟辯稱：伊只是受\r\n    僱於江祥傳，在江祥傳指示下做垃圾分類，不知道行為違法\r\n    ，如果知情，於警方到場時就會逃走，現場主要是磚塊，伊\r\n    以為可以回收再利用，不須申請云云。經查：上開事實，除\r\n    據被告於警詢及偵查中自白外，並經同案被告張福來於警詢\r\n    及偵查中證述；同案被告林傳國於警詢時證述；同案被告江\r\n    祥傳於原審審理時供述及證人張雙旺、黃健益於警詢時證述\r\n    無訛在卷（分見上揭偵查卷第21~23頁、第25~26頁、第62~6\r\n    4頁、第87頁、第89~90頁、原審審理卷第273~274頁），\r\n    復有卷附苗栗縣事業廢棄物處理稽查紀錄工作單2件、土地\r\n    所有權狀4紙、土地租賃契約書1份、代保單1紙、土地登記\r\n    第二類謄本4紙、授權書1紙、行政院環境保護署函1件、行\r\n    政院環境保護署環境督察總隊中區環境督察大隊環境稽查工\r\n    作紀錄1紙、地籍圖謄本1紙及現場照片68張可資佐證（分見\r\n    上揭偵查卷第32~51頁、第95~98頁、第101頁、第125~134頁\r\n    、第146~148頁、第153~157頁、第186~198頁、第209~210頁\r\n    ），足認被告上開自白與事實相符。被告嗣於法院審理時\r\n    雖辯稱：伊從事磚塊分類，不知其行為構成犯罪云云。惟查\r\n    ：被告於94年7月13日案發伊始，在檢察官偵訊時即供承\r\n    ：「（問：這是合法的嗎？）目前不是合法的。」、「（問\r\n    ：你知道目前不是合法的？）知道。」、「（問：當初江祥\r\n    傳叫你去做，沒有給你任何證明可以從事的文件看？）沒有\r\n    。」、「（問：你本身有處理廢棄物的許可？）沒有。」、\r\n    「（問：你有無問過江祥傳可不可做這個？）沒有。」、「\r\n    （問：是否承認違反廢棄物清理法？）承認。」等語在卷（\r\n    見上揭偵查卷第59頁）。足見被告於行為時，已有違法之認\r\n    識甚明。再揆之被告於97年3月26日原審準備程序期日陳稱\r\n    ：「他（指江祥傳）跟我講先把地鋪平後才能申請」等語（\r\n    見原審審理卷第63頁），益證被告係明知江祥傳並未取得\r\n    相關許可，而仍受僱從事廢棄物之處理工作等情屬實。是以\r\n    本案被告確已明知所為係屬違法，要無疑義。至於被告於警\r\n    方前往查獲未逃離現場之原因為何，無從窮究，惟被告未迅\r\n    即逃離現場乙節，核不能據為被告有利之認定。綜上所述，\r\n    被告辯稱不知道行為違法云云，自非可採。按建築工程、\r\n    公共工程及其他民間工程所產生之剩餘泥、土、砂、石、磚\r\n    、瓦、混凝土塊等「營建剩餘土石方」，經暫屯、堆置可供\r\n    回收、分類、加工、轉運、處理、再生利用者，依內政部訂\r\n    頒之「營建剩餘土石方處理方案」，係屬有用之土壤砂石資\r\n    源，不屬於廢棄物清理法所稱事業廢棄物之範圍，故縱使縱\r\n    無許可文件，而經營各該物資之清除、處理業務者，仍不能\r\n    以廢棄物清理法第46條之罪刑相繩，固有最高法院94年度台\r\n    上字第7271號、94年度台上字第559號、93年度台上字第619\r\n    2號、91年度台上字第7406號判決意旨可資參照。然如所清\r\n    理者非屬純然有用土壤砂石資源，即不該當於「營建剩餘土\r\n    石方」，因與上開內政部訂頒之「營建剩餘土石方處理方案\r\n    」所揭監督、控管並促進土石方資源再利用之意旨不合，自\r\n    應受廢棄物清理法相關規定之規範，殊無援用上開方案以主\r\n    張免責之餘地。查本案現場經警會同苗栗縣環境保護局及農\r\n    業局人員於查獲當日勘查結果，發現遭傾倒、掩埋之物包含\r\n    大量廢塑膠、廢木材及污泥，有苗栗縣事業廢棄物處理稽查\r\n    紀錄工作單可稽（見上揭偵查卷第32~34頁）。且稽之卷附\r\n    現場照片，亦清晰可見大量顯非營建剩餘土石方之混合廢棄\r\n    物堆置或平鋪在地面之情形（見上揭偵查卷第36~37頁、第3\r\n    9頁、第41頁）。堪認被告及其他共同被告係從事處理一般\r\n    事業廢棄物無訛。況依營建剩餘土石方處理方案之規定，設\r\n    置收容處理場所應檢附相關文件向直轄市、縣（市）政府或\r\n    公共工程主辦機關提出申請，經發給啟用許可始得經營收容\r\n    處理土石方。而共同被告江祥傳既未曾向任何機關提出申請\r\n    ，自不可能獲得收容處理場所之啟用許可。是以本案不能適\r\n    用上揭內政部訂頒「營建剩餘土石方處理方案」甚明。按\r\n    共同正犯，係共同實施犯罪行為之人，在共同意思範圍內，\r\n    各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯\r\n    罪之目的，其成立不以全體均行參與實施犯罪構成要件之行\r\n    為要件；參與犯罪構成要件之行為者，固為共同正犯；以自\r\n    己共同犯罪之意思，參與犯罪構成要件以外之行為，或以自\r\n    己共同犯罪之意思，事前同謀，而由其中一部分人實行犯罪\r\n    之行為者，亦均應認為共同正犯，使之對於全部行為所發生\r\n    之結果，負其責任；共同正犯之意思聯絡，原不以數人間直\r\n    接發生者為限，即有間接之聯絡者，亦包括在內。如甲分別\r\n    邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙\r\n    於其為共同正犯之成立（司法院大法官會議釋字第109號解\r\n    釋參照、最高法院77年臺上字第2135號判例參照）。揆之本\r\n    案乃由江祥傳居首從事一般廢棄物之處理，而由江祥傳統籌\r\n    人員、場所僱用及取得，並予以指揮調度各人員從事所分配\r\n    之工作，被告則受僱分擔上開行為，雖與載送廢棄物之司機\r\n    及現場實施掩埋之張福來間未為直接犯意聯絡，然其等既同\r\n    受江祥傳指揮以分擔犯行，顯見被告與江祥傳、張福來及其\r\n    他載運廢棄物之司機就上開犯行，互有間接犯意聯絡及行為\r\n    分擔，皆有共同正犯，自應對於全部行為所發生之結果，負\r\n    其責任。綜上所述，本案被告上開所辯，不能採取，其犯\r\n    行事證已臻明確，自應依法論科。\r\n三、被告於行為後，刑法已於94年2月2日修正公布，而刑法施行\r\n    法亦於95年6月14日修正公布，並均自95年7月1日起施行，\r\n    茲就本案涉及新、舊法律規定事項，比較適用之結果，說明\r\n    如次：刑法第2條第1項規定，係規範行為後法律變更所生\r\n    新舊法律比較適用之準據法，於95年7月1日刑法施行後，應\r\n    適用刑法第2條第1項之規定，為「從舊從輕」之比較（最高\r\n    法院95年5月23日第8次刑事庭會議決議第1點第1項參照）。\r\n    修正後刑法第28條雖將舊法之「實施」修正為「實行」。\r\n    其中「實施」一語，涵蓋陰謀、預備、著手及實行之概念在\r\n    內，其範圍較廣；而「實行」則著重於直接從事構成犯罪事\r\n    實之行為，其範圍較狹；二者之意義及範圍固有不同，但對\r\n    於本件被告共犯上開犯行之情形而言，刑法第28條之修正內\r\n    容，對於被告並無「有利或不利」之影響。被告上揭犯罪\r\n    時之刑法第41條第1項前段規定：「犯最重本刑為5年以下有\r\n    期徒刑以下之刑之罪，而受6個月以下有期徒刑或拘役之宣\r\n    告，因身體、教育、職業、家庭之關係或其他正當事由，執\r\n    行顯有困難者，得以1元以上3元以下折算1日，易科罰金。\r\n    」，而被告行為時之易科罰金折算標準，修正前罰金罰鍰提\r\n    高標準條例第2條前段（現已刪除）規定，就其原定數額提\r\n    高為100倍折算1日，則本件被告行為時之易科罰金折算標準\r\n    ，如以銀元300元折算1日，經折算為新臺幣後，應以新臺幣\r\n    900元折算為1日。惟95年7月1日修正公布施行之刑法第41條\r\n    第1項前段則規定：「犯最重本刑為5年以下有期徒刑以下之\r\n    刑之罪，而受6個月以下有期徒刑或拘役之宣告者，得以新\r\n    臺幣1,000元、2,000元或3,00 0元折算1日，易科罰金。」\r\n    比較修正前後之易科罰金折算標準，以95年7月1日修正公布\r\n    施行前之刑法第41條第1項前段規定，較有利於被告。\r\n三、按廢棄物清理法第41條第1項前段「從事廢棄物清除、處理\r\n    業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清理處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務」之規定，係對從事廢棄物\r\n    清除、處理業務者為廢棄物清除、處理業務之規範。是同法\r\n    第46條第1項第4款前段規定之「未依第41條第1項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理\r\n    」罪，本質上具有反覆性與延時性，其複次為（從事）廢棄\r\n    物清除、處理，乃其業務本質所當然，為包括的一罪，無連\r\n    續犯可言 (最高法院94年度臺上字第6880號判決意旨參照)\r\n    。是被告經警查獲前，雖與其他共同正犯有多次從事處理一\r\n    般廢棄物之行為，仍應僅論以一罪。復按廢棄物清理法第46\r\n    條第4款規定之非法清理廢棄物罪，其行為包括廢棄物之貯\r\n    存、清除、處理而言。所謂「貯存」係指一般廢棄物於清除\r\n    、處理前，放置於特定地點或貯存容器、設施內之行為。「\r\n    清除」則謂一般廢棄物之收集、運輸行為。而「處理」：指\r\n    下列行為：中間處理：指一般廢棄物在最終處置前，以物\r\n    理、化學、生物、熱處理、堆肥或其他處理方法，改變其物\r\n    理、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n    或安定之行為；最終處置：指將一般廢棄物以安定掩埋、\r\n    衛生掩埋或封閉掩埋之行為；再利用：一般廢棄物做為原\r\n    料、材料、燃料、填土或其他經中央主管機關及目的事業主\r\n    管機關認定之用途行為，業經事業廢棄物貯存清除處理方法\r\n    及設施標準第2條第1項之規定明確。揆之被告與江祥傳、張\r\n    福來及載運廢棄物之卡車司機，未領有廢棄物清除、處理許\r\n    可文件，而共同分擔廢棄物之運輸、堆置、分類及整平及掩\r\n    埋等行為，顯該當於上揭貯存、清除、處理之行為態樣。\r\n四、核被告所為，係犯廢棄物清理法第46條第4款之非法清理廢\r\n    棄物罪。又被告與江祥傳、張福來及其他載運廢棄物之司機\r\n    就上開犯行，互有犯意聯絡及行為分擔，應論以共同正犯。\r\n    原審認被告犯行事證明確，予以論罪科刑，固非無見，惟被\r\n    告與江祥傳間互有犯意聯絡，而江祥傳復有指使卡車司機載\r\n    運一般廢棄物之行為，被告與該卡車司機自成立間接之犯意\r\n    聯絡，亦應就此部分之載運一般廢棄物行為負責，原審判決\r\n    事實既已記載此部分事實，而理由漏未論述，容欠完備。再\r\n    按刑之量定，固屬法院得為自由裁量之事項，但其自由裁量\r\n    之職權行使，並非漫無限制，除不得逾越法律所規定之範圍\r\n    外，並應具妥當性、合目的性，符合罪刑相當原則，始為適\r\n    法（最高法院95年度號台上字第6617號判決意旨參照）。易\r\n    言之，法院為量刑之裁量時，自應受比例原則與平等原則等\r\n    一般法律原則之支配，所謂比例原則，乃指行使此項職權判\r\n    斷時，須符合客觀上之適當性、相當性與必要性之價值要求\r\n    ，不得逾越此等特性之程度，用以維護其均衡；而平等原則\r\n    並非指一律齊頭之平等待遇，應從實質上加以客觀判斷，對\r\n    相同之條件事實，始得為相同之處理，倘若條件事實有別，\r\n    則應本乎正義理念，分別予以適度之處理（最高法院93年度\r\n    台上字第2864號）。經核被告依共犯理論固應與江祥傳就全\r\n    部犯罪事實負責，惟衡之被告與江祥傳分別參與本案犯罪之\r\n    程度，明顯可見江祥傳係居首指使，而被告僅屬受薪依命行\r\n    事，二人犯罪角色、地位甚為懸殊，犯罪惡性之輕重判明，\r\n    自應各處以不同之刑度，方符公允，惟原審既判處同案被告\r\n    江祥傳有期徒刑1年4月確定在案，而被告所犯之罪，仍處以\r\n    相同之刑，自難謂妥適。是以被告上訴仍執前情詞否認犯罪\r\n    ，雖無理由，但原審判決既有上開可議之處，自無可維持，\r\n    應由本院撤銷改判。爰審酌被告前已有違反廢棄物清理法案\r\n    件經判決罪刑，經諭知緩刑在案，竟再犯本案，固屬不該，\r\n    惟參之其僅有國中畢業學歷，已有年歲，復罹患口腔癌，謀\r\n    生誠屬不易，且其配偶亦罹患癌症，而母親亦得失智症，各\r\n    有其等之診斷書在卷可參（見原審審理第37~38頁及本院\r\n    卷第41~46頁），家計確已陷入困頓，殊值憫念，及被告犯\r\n    罪所生之危害，犯後之態度等一切情狀，從輕量處如主文所\r\n    示之刑。又查被告犯罪在96年4月24日以前，合於中華民國\r\n    九十六年罪犯減刑條例之減刑規定，爰依該條例減其宣告刑\r\n    二分之一，並依據修正前刑法第41條第1項前段規定諭知易\r\n    科罰金之折算標準。至於扣案之KOMATSU PC300型挖土機1台\r\n    （如上揭偵查卷頁41現場照片及第51頁代保單所示），被告\r\n    於法院審理中已供稱非其所有，係因江祥傳逃逸才出面代領\r\n    （見原審卷第90頁），江祥傳則供稱該機具係姓名「鄭景\r\n    文」者租來的（見原審卷第272頁）。是以既無證據憑認\r\n    該扣案之挖土機係被告或其他共同正犯所有之物；況且其價\r\n    值甚高，用途亦非僅止於犯罪，尚能供作其他謀生必需之工\r\n    具，若予以沒收，容屬過苛，亦嫌不符比例原則，爰不併予\r\n    宣告沒收，併此敘明。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款，刑法第2條第1項前段\r\n、第11條前段、修正前第28條、第41條第1項前段，修正前罰金\r\n罰鍰提高標準條例第2條，現行法規所定貨幣單位折算新臺幣條\r\n例第2條，中華民國九十六年罪犯減刑條例第2條第1項第3款、第\r\n7條、第9條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　12　　月　　2 　　日\r\n        　　刑事第三庭    審判長法　官  王  增  瑜\r\n　　　　　　　　　　　　　　    法　官  廖　柏  基\r\n　　　　　　　　　　　　　　　  法　官  蔡　紹　良\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  許　麗　花\r\n中　　華　　民　　國　　97　　年　　12　　月　　2 　　日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條第4 款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}