{
  "JID": "TNDM,97,訴,1948,20090526,3",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "1948",
  "JDATE": "20090526",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院刑事判決　　　　　　　97年度訴字第1948號\r\n公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第815 號），被告就被訴事實為有罪之陳述，本院裁定由受\r\n命法院獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n丁○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，累犯，處有期徒刑壹年肆月。\r\n    事實及理由\r\n一、丁○○前於民國88年間因侵占案，經本院以88年度營簡字第\r\n    54號判處有期徒刑6月，緩刑5年確定。又於90年間因竊盜案\r\n    ，經本院以90年度易字第1189號判處有期徒刑6 月確定。上\r\n    開侵占案緩刑之宣告因前揭竊盜案判處有期徒刑確定，而經\r\n    本院以90年度撤緩字第63號撤銷該緩刑之宣告確定。另因施\r\n    用毒品案件，經本院以91年度訴字第308號判處有期徒刑9月\r\n    確定。上開3案接續執行，甫於93年4月6 日因縮短刑期假釋\r\n    出監，同年月28日保護管束期滿執行完畢。詎其仍不知悔改\r\n    ，明知未領有主管機關核發之廢棄物處理許可證，依法不得\r\n    處理廢棄物，仍先經由丙○○（另行審結）居間仲介，得知\r\n    戊○○（另經本院以協商判決判處應執行有期刑1年6月，併\r\n    科罰金新臺幣200萬元，緩刑3年確定）為坐落在臺南縣鹽水\r\n    鎮台電高幹汫水42電線桿對面空地（即臺南縣鹽水鎮○○段\r\n    蔦松腳小段36-4號土地）之管理人，可提供上開土地供人回\r\n    填廢棄物後，再由丁○○以林守義為人頭並由丙○○擔任連\r\n    帶保證人，出具同意書予戊○○表示填補戊○○前開土地之\r\n    物品為建設材料，不含任何非法及有毒化學物品。丁○○並\r\n    與綽號「黑狗」之真實姓名不詳成年男子基於犯意之聯絡，\r\n    由丁○○聯繫未依法取得廢棄物處理許可文件之「黑狗」，\r\n    再由「黑狗」指示與其有犯意聯絡之員工甲○○（另經本院\r\n    判處有期徒刑1年2月。緩刑3 年，緩刑期間付保護管束，並\r\n    應自判決確定之日起2 年內向公庫支付新臺幣10萬元及向檢\r\n    察官指定之公益團體提供40小時之義務勞務確定），駕駛車\r\n    牌號碼KS-851號營業用曳引車，於96年12月27日晚上8 時許\r\n    至國道一號高速公路麻豆交流道附近，由在場另一年籍姓名\r\n    不詳之抓斗車成年司機將廢棄物夾至甲○○所駕駛之前開曳\r\n    引車上，再由甲○○載運前開廢棄物至戊○○所提供之上開\r\n    土地傾倒。嗣於該日晚上10時40分許，甲○○於上開土地傾\r\n    到廢棄物後，由丁○○駕駛挖土機於該土地上進行廢棄物回\r\n    填處理工作時，適為臺南縣政府環境保護局稽查人員會同內\r\n    政部警政署環境保護警察隊第三中隊當場查獲。\r\n二、前開犯罪事實，有下列事實足資證明：\r\n    (一)證人林守義於警詢及偵查中之供述、證人顏美惠、王全\r\n        宏於偵查中之供述，證人即共同被告戊○○、丙○○、\r\n        甲○○於警詢及偵查中之供述。\r\n    (二)卷附通聯紀錄、臺南縣環保局公害案件稽查工作紀錄、\r\n        臺南縣警察局勘查採證報告、內政部警政署刑事警察局\r\n        鑑驗書、同意書影本、現場照片28張。\r\n    (三)本院98年1月13日準備程序(勘驗)筆錄。\r\n    (四)被告丁○○於本院準備程序及審理中之自白。\r\n三、另起訴書雖載被告丁○○與同案被告戊○○有未經主管機關\r\n    許可，提供土地回填廢棄物之犯意聯絡，認被告丁○○另涉\r\n    有廢棄物清理法第46條第3 款犯行。惟被告丁○○係以林守\r\n    義為人頭，出具同意書予戊○○表明填補戊○○前開土地之\r\n    旨等情，業據證人林守義於偵查中結證在卷，並有同意書1\r\n    紙附卷可稽。再者，被告丁○○並且駕駛挖土機於前開土地\r\n    上進行廢棄物回填處理工作等情，亦據被告丁○○於本院供\r\n    明在卷。足見被告丁○○與同案被告戊○○二人之關係應係\r\n    對行性共犯而非共同正犯；被告丁○○應係與「黑狗」有違\r\n    反廢棄物清理法第46條第4 款之犯意聯絡、行為分擔，不另\r\n    成立同條第3 款之罪。因二者間有實質上一罪關係，爰不另\r\n    為無罪之諭知。\r\n四、據上論斷，應依刑事訴訟法第273條之1第1 項、第299條第1\r\n    項前段、第310條之2、第454條第2項，廢棄物清理法第46條\r\n    第4款前段，刑法第11條前段、第28條、第47條第1項，判決\r\n    如主文。\r\n五、如不服本件判決，得自收受送達之日起10日內，向本院提出\r\n    上訴狀，上訴於臺灣高等法院臺南分院。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　5　　月　　26　　日\r\n　　　　　　　　　      刑事第三庭 法　官  鄭文祺\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後10日內，向本院提出上訴書狀\r\n，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿\r\n後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本\r\n）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　書記官  張宜柔\r\n中　　華　　民　　國　　98　　年　　5 　　月　　26　　日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46\r\n條有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺\r\n幣3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利\r\n    用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}