{
  "JID": "HLDM,107,訴,193,20181206,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "193",
  "JDATE": "20181206",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　107年度訴字第193號\r\n公　訴　人　臺灣花蓮地方檢察署檢察官\r\n被　　　告　建德鑫工程有限公司\r\n\r\n\r\n兼 代表 人　黃建發\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第741 、2419號），被告於準備程序中就被訴事實為有罪\r\n之陳述，經告知簡式審判程序之旨，並聽取公訴人、被告之意見\r\n後，由本院合議庭裁定由受命法官獨任進行簡式審判程序，判決\r\n如下：\r\n    主    文\r\n黃建發犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年。緩刑貳年，並應於本判決確定後陸個月內向公\r\n庫支付新臺幣參萬元。\r\n建德鑫工程有限公司因其負責人執行業務犯廢棄物清理法第四十\r\n六條第四款之非法清理廢棄物罪，科罰金新臺幣參萬元。\r\n未扣案之剝皮機壹臺及犯罪所得新臺幣拾伍萬元均沒收，於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、黃建發係建德鑫工程有限公司之負責人，明知其並未領有主\r\n    管機關核發之廢棄物處理許可文件，仍基於非法從事處理廢\r\n    棄物之犯意，於民國106 年10月31日前10日許，在花蓮縣○\r\n    ○鄉○○○街000 號，雇請楊金發之員工，利用黃建發所有\r\n    之剝皮機，將承攬高壓電纜線路汰換工程之電纜線，從事剝\r\n    除電纜線外皮而處理該一般事業廢棄物。\r\n二、案經財政部國有財產署人員李燕玲告發、內政部警政署保安\r\n    警察第七總隊第九大隊報告暨臺灣花蓮地方檢察署檢察官自\r\n    行檢舉簽分偵辦。\r\n    理    由\r\n一、本案被告黃建發所犯係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，且非屬高等法院管轄第一審之案件，\r\n    被告於準備程序中就被訴事實為有罪之陳述，經本院告知簡\r\n    式審判程序之旨，並聽取公訴人、被告之意見後，本院認為\r\n    適宜依刑事訴訟法第273 條之1 第1 項規定，裁定進行簡式\r\n    審判程序，且依同法第273 條之2 、第159 條第2 項之規定\r\n    ，不適用傳聞法則有關限制證據能力之相關規定，合先敘明\r\n    。\r\n二、上開犯罪事實，業據被告黃建發於本院準備程序及審理時坦\r\n    承不諱（見本院卷第67頁反面、72頁），核與證人即同案被\r\n    告楊金發於警詢及偵訊中之證述（見警卷第4 至5 頁、107\r\n    年度偵字第741 號卷第25頁反面）情節大致相符，並有花蓮\r\n    縣環境保護局106 年10月31日廢棄物稽查工作紀錄表、花蓮\r\n    縣環境保護局106 年11月6 日花環廢字第1060027537號函、\r\n    花蓮縣環境保護局稽查照片、現場照片、經濟部商工登記公\r\n    示資料查詢服務資料、建德鑫工程有限公司之工程承攬書、\r\n    花蓮縣環境保護局107 年5 月23日花環廢字第1070012644號\r\n    函等在卷可參（見警卷第23至24、27至28、37至40、44至45\r\n    、61、68至76、107 年度核交字第374 號卷第10頁），足證\r\n    被告自白與事實相符。綜上，本件事證明確，被告犯行洵堪\r\n    認定，應依法論科。\r\n三、按廢棄物清理法第41條第1 項之規定，從事廢棄物清除、處\r\n    理「業務」者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務。所謂「業務」，係\r\n    指個人或團體基於其社會地位反覆繼續所執行之事務而言；\r\n    「貯存」：指事業廢棄物於清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為，「清除」：指事業廢棄物之收\r\n    集、運輸行為，「處理」：指下列行為：中間處理：指事\r\n    業廢棄物在最終處置前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為。最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或其他經中央主管機關及\r\n    目的事業主管機關認定之用途行為，並應符合本標準規定者\r\n    。事業廢棄物貯存清除處理方法及設施標準第2 條定有明文\r\n    。查被告黃建發明知被告建德鑫工程有限公司未領有廢棄物\r\n    清除、處理許可文件，仍逕將工程汰換之電纜線，剝除外覆\r\n    之塑膠外皮，以此方式從事廢棄物之處理業務，核被告黃建\r\n    發所為，係犯廢棄物清理法第46條第4 款之未領有廢棄物清\r\n    除、處理許可文件，處理廢棄物罪；被告建德鑫工程有限公\r\n    司則係犯廢棄物清理法第47條之法人之負責人因執行業務犯\r\n    廢棄物清理法第46條第4 款之非法清理廢棄物罪。\r\n四、爰以行為人之責任為基礎，審酌我國對於環境保護觀念，經\r\n    政府、電子媒體及環保團體努力宣傳下，已深化於人民觀念\r\n    中，現今已非一昧追求高度經濟成長，而置環境保護於不顧\r\n    之時代；政府為兼顧經濟發展及環境保護，許可設置事業廢\r\n    棄物處理機構，處理事業機構從事工業生產所生之事業廢棄\r\n    物，使事業機構於追求經濟成長之餘，尚可兼顧環境保護。\r\n    詎被告黃建發身為被告建德鑫工程有限公司負責人，無視環\r\n    境保護之重要性，未取得許可文件，即雇工剝除電纜線外皮\r\n    出售以牟利，所為實應非難，復斟酌被告黃建發於本院審理\r\n    中坦承犯行，堪信其非全無悔悟能力之人，兼衡其所從事之\r\n    廢棄物處理行為時間不長，暨其自陳高職畢業之智識程度，\r\n    從事水電工程，有母親及2 就學中之子女需賴其扶養，經濟\r\n    狀況尚可（見本院卷第72頁反面）等一切情狀，量處如主文\r\n    所示之刑。又被告建德鑫工程有限公司因其負責人即被告黃\r\n    建發，於執行業務時犯廢棄物清理法第46條第4 款之罪，影\r\n    響環境衛生及國民健康，量處如主文所示之罰金刑。\r\n五、末查，被告黃建發未曾因故意犯罪受有期徒刑以上刑之宣告\r\n    ，有臺灣高等法院被告前案紀錄表在卷可考，其因一時失慮\r\n    ，致罹刑典，惟犯後已坦承犯行，堪認尚有悔意，其經此偵\r\n    審程序及罪刑之宣告，當知所警惕，信無再犯之虞，認前開\r\n    宣告之刑以暫不執行為適當，爰依刑法第74條第1 項第1 款\r\n    之規定，併予宣告緩刑2 年，以啟自新。另為督促被告尊重\r\n    法治之觀念，且能回饋社會以修復其犯行對法秩序之破壞，\r\n    認有賦予被告一定負擔之必要，並命被告應於判決確定翌日\r\n    起6 個月內，向公庫支付新臺幣3萬元，以啟自新。\r\n六、沒收部分：\r\n（一）按供犯罪所用之物，屬於犯罪行為人者，得沒收之，刑法\r\n      第38條第2 項前段定有明文；前二項之沒收，於全部或一\r\n      部不能沒收或不宜執行沒收時，追徵其價額，刑法第38條\r\n      第4 項亦定有明文。查本件之剝皮機1 臺雖未據扣案，然\r\n      係被告黃建發所有，且係供其犯本件非法清理廢棄物罪所\r\n      用之物，業據被告黃建發供述在卷（見警卷第15至16頁）\r\n      ，爰依刑法第38條第2 項前段規定，宣告沒收之，並依刑\r\n      法第38條第4 項規定，於全部或一部不能沒收或不宜執行\r\n      沒收時，追徵其價額。\r\n（二）末按犯罪所得，屬於犯罪行為人者，沒收之；前2 項之沒\r\n      收，於全部或一部不能沒收或不宜執行沒收時，追徵其價\r\n      額；犯罪所得已實際合法發還被害人者，不予宣告沒收或\r\n      追徵，刑法第38條之1 第1 項前段、第3 項、第5 項分別\r\n      定有明文。本案被告黃建發將工程汰換之電纜線，剝除外\r\n      覆之塑膠外皮後出售，所取得之報酬15萬元，屬被告之犯\r\n      罪所得，應依刑法第38條之1 第1 項、第3 項規定宣告沒\r\n      收，並諭知於全部或一部不能沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款、第47條，刑法第11條前段\r\n、第74條第1 項第1 款、第2 項第4 款、第38條第2 項前段、第\r\n4 項、第38條之1 第1 項、第3 項，判決如主文。\r\n本案經檢察官林英正提起公訴，檢察官曹智恒到庭執行職務。\r\n中    華    民    國   107    年    12    月    6     日\r\n                  刑事第二庭    法  官  許芳瑜\r\n上列正本證明與原本無異。\r\n如對本判決不服，應於送達後10日內，向本院提出上訴狀（應抄\r\n附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求\r\n檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期\r\n為準。\r\n中    華    民    國   107    年    12    月    6     日\r\n　\r\n                                書記官  鄭嘉鈴\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第一項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}