{
  "JID": "TPHM,108,上訴,1319,20190529,1",
  "JYEAR": "108",
  "JCASE": "上訴",
  "JNO": "1319",
  "JDATE": "20190529",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 108年度上訴字第1319號\r\n上　訴　人\r\n即　被　告　呂文仁\r\n選任辯護人　謝錫福律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院10\r\n7年度訴字第418號，中華民國108年2月26日第一審判決（起訴案\r\n號：臺灣桃園地方檢察署106年度偵字第21155號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n呂文仁緩刑貳年。\r\n    事  實  \r\n一、呂文仁及林紹文（業據原審判處有期徒刑1 年4 月並確定）\r\n    基於未依法領有廢棄物清除、處理許可文件而從事廢棄物貯\r\n    存之犯意聯絡，先由呂文仁提供林紹文塑膠桶2 桶並允諾提\r\n    供廢棄物貯存場地予林紹文後，再由林紹文於民國104 年5\r\n    、6 月間某日，於其位於桃園市中壢區青埔王公橋附近之農\r\n    舍廠房，將重量約1700公斤、體積約1200公升、內含有超標\r\n    之鉻、銅、鉛等重金屬、PH值< 1 之有害事業廢棄物廢液裝\r\n    載於上開塑膠桶2 桶內，並委由不知情之司機共同載運至呂\r\n    文仁提供之桃園市○○區○○路0 段000 巷00弄00○0 號廠\r\n    房，而自斯時起共同將上開裝載有害事業廢棄物之廢液2 桶\r\n    （下稱上開廢液2 桶）貯存於上址，其後呂文仁於106 年5\r\n    月初因與林紹文協議，要求林紹文儘速將上開廢液2 桶搬離\r\n    上址，乃先由呂文仁將上開廢液2 桶移置於桃園市○○區○\r\n    ○路0 段000 巷00弄00號處，適行政院環保署環境督察總隊\r\n    北區環境督察大隊於106 年5 月2 日協同內政部警政署保安\r\n    警察第七總隊第三大隊前往上址稽查，因而查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣桃園\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、本院審理範圍：\r\n    本件檢察官原起訴上訴人即被告呂文仁、林紹文違反廢棄物\r\n    清理法案件，經原審分別判處有期徒刑1 年2 月、1 年4 月\r\n    刑在案。被告呂文仁不服而上訴，檢察官、林紹文則均未上\r\n    訴，是被告林紹文部分已確定，本件審理範圍限於被告呂文\r\n    仁部分，合先說明。\r\n二、證據能力之說明：\r\n    本院援引之下列證據資料（包含供述證據、文書證據等），\r\n    並無證據證明係公務員違背法定程序所取得。又檢察官、被\r\n    告呂文仁於原審準備程序及審理時及本院審理時及其辯護人\r\n    於本院審理時，對原審及本院所提示之被告以外之人審判外\r\n    之供述，包括供述證據、文書證據等證據，就證據能力均未\r\n    表示爭執，且迄言詞辯論終結前並未聲明異議，亦無顯有不\r\n    可信之情況與不得作為證據之情形，本院審酌上開證據資料\r\n    製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，認\r\n    為以之作為證據應屬適當，是依刑事訴訟法第159 條至第15\r\n    9條之5規定，本院所引用供述證據及文書證據均有證據能力\r\n    。\r\n貳、實體部分：\r\n一、事實之認定：\r\n  訊據上訴人即被告呂文仁於本院審理時坦承上開非法貯存廢\r\n    棄物犯行，並經證人即被告呂文仁之同居人許金花於原審審\r\n    理時證稱：「我在桃園市○○區○○路0 段000 巷00弄00○\r\n    0 號廠房，是做塑膠分類。我是之前在林紹文用3.5 噸的小\r\n    吊車，將上開廢液2 桶載過來時，我才知道他，當時我在現\r\n    場，是白天，但實際時間不記得了，他將上開廢液2 桶載過\r\n    來的原因，我一開始不曉得，後來我問呂文仁，他才跟我講\r\n    說是林紹文沒有地方放，所以暫時把上開廢液2 桶放在我們\r\n    那邊。林紹文載過來的上開廢液2 桶，事後我與呂文仁並沒\r\n    有更換過，我不知道林紹文有無跟呂文仁講過何時處理這2\r\n    桶廢液。」等語（見原審卷第73至75頁），復有行政院環境\r\n    保護署107 年1 月8 日環署督字第1070001813號函、行政院\r\n    環境保護署107 年8 月2 日環署督字第1070061969號函、桃\r\n    園市政府環境保護局107 年8 月3 日桃環稽字第1070061827\r\n    號函及所附環境稽查工作紀錄表、樣品檢測報告、查獲現場\r\n    照片30張在卷可稽（見偵卷第80、原審卷第43至56頁）。\r\n  公訴意旨固認被告與林紹文係於104 年1 月間某日至106 年\r\n    7 月13日間，將上開廢液2 桶貯存於桃園市○○區○○路0\r\n    段000 巷00弄00○0 號廠房等情，然本件行政院環保署環境\r\n    督察總隊北區環境督察大隊係於106 年5 月2 日協同內政部\r\n    警政署保安警察第七總隊第三大隊前往桃園市○○區○○路\r\n    0 段000 巷00弄00號執行督察任務時，意外於隔鄰廠區即桃\r\n    園市○○區○○路0 段000 巷00弄00號查獲上開廢液2 桶，\r\n    並已於當日將上開廢液2 桶移置回桃園市○○區○○路0 段\r\n    000 巷00弄00○0 號廠房並貼上封條等情，有行政院環境保\r\n    護署107 年8 月2 日環署督字第1070061969號函在卷可稽（\r\n    見原審卷第43頁），是被告與林紹文之非法貯存廢棄物犯行\r\n    自應止於106 年5 月2 日，而不可能延續至106 年7 月13日\r\n    ，公訴意旨前開認定尚有誤會，應予更正。另共犯林紹文於\r\n    警詢時雖供稱：「我是在104 年元月間開始在呂文仁提供之\r\n    廠房放置溶液2 桶。」等語（見偵卷第28頁背面、29頁），\r\n    但林紹文既有佯稱上開廢液2 桶並非其放置溶液之情形，其\r\n    是否已就放置上開廢液2 桶之時間全然吐實，亦有可疑，自\r\n    無從遽為採信；再觀以被告呂文仁於警詢、偵訊時均僅供稱\r\n    ：「林紹文將上開廢液2 桶放在上址廠房約2 年。」等語（\r\n    見偵字卷第7 、74頁背面），被告於本院審理時則供稱：「\r\n    我於104 年5 、6 月間讓林紹文借放，到被查緝時約2 年，\r\n    林紹文說借放時間104 年1 月是錯誤的。」等語（見本院卷\r\n    第65頁），即可知囿於時間久遠，被告僅能約略記憶林紹文\r\n    係於被查獲前約2 年將上開廢液2 桶放置於上址廠房，故本\r\n    院據被告供述認定林紹文將上開廢液2 桶貯存於上址廠房之\r\n    初係104 年間5 、6 月間某日，併予說明。\r\n  綜上所述，被告於本院審理時出於任意性之自白核與事實相\r\n    符，可以採信。本件事證明確，被告非法貯存廢棄物犯行，\r\n    洵堪認定，應予依法論科。\r\n二、論罪之說明：\r\n  按廢棄物清理法第46條第4 款所規定犯罪構成要件行為，計\r\n    有貯存、清除及處理，其中所謂「貯存」，指事業廢棄物於\r\n    清除、處理前，放置於特定地點或貯存容器、設施內之行為\r\n    ；「處理」，係指下列行為：中間處理：指事業廢棄物在\r\n    最終處置或再利用前，以物理、化學、生物、熱處理或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或穩定之行為。最終處置：指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託\r\n    做為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n    關認定之用途行為，並應符合其規定者，行政院環境保護署\r\n    發布之事業廢棄物貯存清除處理方法及設施標準第2 條第1\r\n    項、第3 項規定甚明。是本件被告呂文仁未領有廢棄物清除\r\n    處理許可文件而將上開廢液2 桶長期放置於上址廠房之行為\r\n    ，固已構成廢棄物清理法第46條第4 款前段之非法貯存廢棄\r\n    物罪，然觀諸被告呂文仁就上開廢液2 桶，除未以任何物理\r\n    、化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n    、生物特性或成分外；復未有透過衛生掩埋、封閉掩埋、安\r\n    定掩埋或海洋棄置事業廢棄物；或將之自行、販賣、轉讓或\r\n    委託做為原料、材料、燃料、填土或為其他用途行為，自難\r\n    認定被告呂文仁所為，亦構成廢棄物清理法第46條第4 款前\r\n    段之非法處理廢棄物罪，公訴意旨認被告呂文仁、林紹文所\r\n    為，應另論以非法處理廢棄物罪，尚有未洽，附此敘明。是\r\n    核被告呂文仁所為，係犯廢棄物清理法第46條第4 款前段之\r\n    非法貯存廢棄物罪。\r\n  另按集合犯乃其犯罪構成要件中，本就預定有多數同種類之\r\n    行為將反覆實行，立法者以此種本質上具有複數行為，反覆\r\n    實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類\r\n    型，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前\r\n    段之非法清理廢棄物罪，係以未依同法第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件而受託清除、處理廢棄物者為\r\n    犯罪主體，再依該第41條第1 項前段以觀，可知立法者顯然\r\n    已預定廢棄物之清除、處理行為通常具有反覆實行之性質。\r\n    是本罪之成立，本質上即具有反覆性，而為集合犯。最高法\r\n    院104 年度第9 次刑事庭會議決議意旨可資參照。本件被告\r\n    所犯之非法貯存廢棄物罪，雖未與同款之非法清除廢棄物罪\r\n    及非法處理廢棄物罪，同經上開最高法院決議明確肯認屬集\r\n    合犯之一罪，但事業廢棄物之貯存行為，本質上既屬事業廢\r\n    棄物清除、處理之前置行為，復有多數同種類行為反覆實施\r\n    之性質，依上開決議所揭櫫之法理，自仍應認定非法貯存廢\r\n    棄物罪屬集合犯之一罪，方符立法本旨。是被告於104 年5\r\n    、6 月間某日至106 年5 月2 日間所為非法貯存上開廢棄物\r\n    行為，應論以集合犯之一罪。\r\n  被告實行本件犯行之初，雖為廢棄物清理法第46條於106 年\r\n    1 月18日修正公布，於同年月20日生效施行之前，但其等之\r\n    犯行既屬集合犯之一罪而於106 年5 月2 日遭查獲時方終結\r\n    ，本件論罪科刑應即適用新規定，不生依刑法第2 條比較新\r\n    、舊法而為有利適用之問題，附此敘明。\r\n  被告與林紹文就上開非法貯存廢棄物犯行，有犯意聯絡及行\r\n    為分擔，均為共同正犯。\r\n三、維持原判決及駁回上訴之理由：\r\n  原審以被告呂文仁犯罪事證明確，據以論罪科刑，並審酌被\r\n    告未領有廢棄物清除、處理許可文件，而從事廢棄物貯存之\r\n    行為，固未有證據顯示造成環境實際之汙染或破壞，但仍侵\r\n    害廢棄物清除、管理之法秩序，且上開廢液2 桶亦可能因未\r\n    能妥適貯存而生汙染環境、土地之危險，其所為仍屬不該，\r\n    並斟酌被告呂文仁前未有違反廢棄物清理法或其他環保相關\r\n    刑事法規之前案紀錄、暨其於原審審理時未能坦承犯行之犯\r\n    後態度、於警詢時自述學經歷高中畢業、家庭經濟狀況勉持\r\n    等一切情狀，就量處有期徒刑1 年2 月；復就沒收說明：1.\r\n    按共同正犯之犯罪所得，沒收或追徵，應就各人所分得之數\r\n    額分別為之；先前對共同正犯採連帶沒收犯罪所得之見解，\r\n    已不再援用及供參考，最高法院104 年第13次刑事庭會議決\r\n    議意旨可資參照。被告與林紹文雖係共同犯非法貯存廢棄物\r\n    罪，然本件非法貯存之事業廢棄物即上開廢液2 桶既係林紹\r\n    文所有，被告呂文仁僅提供塑膠桶及上址廠房供其貯存，則\r\n    本件因非法貯存廢棄物犯行而受有減省委請合法業者處理上\r\n    開廢液2 桶開銷利益者，應僅止於林紹文，始屬合理，被告\r\n    呂文仁則難認因本件犯行而受有不法所得，而無從對其宣告\r\n    沒收；2.扣案上開廢液2 桶，固屬被告呂文仁為本件犯行所\r\n    用之物，然考量上開廢液2 桶中之廢液屬有害事業廢棄物，\r\n    空塑膠桶2 桶亦因長期裝填有害事業廢棄物而可能已受汙染\r\n    ，均需有相當之專業設備及處理技術，始能依法妥適處理，\r\n    其性質適宜由直轄市主管機關或執行機關依廢棄物清理法第\r\n    71條規定妥為處置，而不適合由不具廢棄物處理專業及經驗\r\n    之刑事執行機關處理，故為確保上開廢液2 桶能由功能上最\r\n    適之機關妥為處置，爰不宣告沒收或追徵；3.另被告雖曾於\r\n    偵查中供稱：「我一開始沒有向林紹文收租金，是後來叫他\r\n    搬走他不搬，才跟他收1 個月6000元的租金，共收了3 個月\r\n    共1 萬8000元。」等語（見偵卷第74頁背面），然其於警詢\r\n    時供稱：「我是因為106 年初林紹文告訴我還要存放其他東\r\n    西，我才開始收租金，共收了3 個月總計1 萬8000元。」等\r\n    語（見偵卷第7 頁），於原審審理時復供稱：「林紹文本來\r\n    跟我說要給我1 萬8000元，但他沒有給我錢，他是工程欠我\r\n    錢，我向他請款時，他給我5 萬元，之後又反悔說這5 萬元\r\n    中有包含租金1 萬8000元。」等語（見原審卷第72頁），於\r\n    本院審理時亦供稱：「我沒有收到18000 元，我沒有租給他\r\n    ，我是無償提供場地讓他暫時借放的，我不是租給林紹文，\r\n    我也沒有收取租金。」等語（見本院卷第65頁），可見被告\r\n    是否向林紹文收取租金1 萬8000元乙節，不僅有所疑問，縱\r\n    有取得，該租金究係存放上開廢液2 桶之對價或林紹文所有\r\n    物品之對價，亦非無疑，依有疑惟利被告原則，尚不能證明\r\n    被告確自林紹文處取得提供貯存上開廢液2 桶場所之不法所\r\n    得1 萬8000元，本院自無從宣告沒收、追徵。\r\n  經核原判決認事用法均無違誤，量刑亦屬妥適。被告上訴以\r\n    原判決量刑太重為由，指摘原判決不當。惟按關於刑之量定\r\n    ，係實體法上賦予法院得為自由裁量之事項，倘其量刑已以\r\n    行為人之行為罪責為基礎，並斟酌刑法第57條各款所列情狀\r\n    ，在法定刑度內，酌量科刑，如無偏執一端，致明顯失出失\r\n    入情形，上級審法院即不得單就量刑部分遽指為不當或違法\r\n    。原判決業依刑法第57條各項就卷內證據資料參互審酌，逐\r\n    一剖析，認定被告確有非法貯存上開2 桶廢棄物之犯行，原\r\n    審已審酌刑法第57條各項事由，在適法範圍內行使其量刑之\r\n    裁量權，核無違法或被告所稱量刑太重而不當之情形，業經\r\n    本院詳述如前，原判決既無違誤，即應予維持。是被告之上\r\n    訴，為無理由，應予駁回。\r\n  本件被告年已64歲，仍未曾受有期徒刑以上刑之宣告，有本\r\n    院前案紀錄表在卷可稽，因一時圖便致犯本案，且其前雖否\r\n    認犯行，惟於本院審理時終能坦承犯行，其經此教訓後，應\r\n    知警惕，當無再犯之虞，本院因認所宣告之刑，以暫不執行\r\n    為適當，爰依刑法第74條第1 項第1 款，併予宣告緩刑2 年\r\n    。\r\n據上論斷，應依刑事訴訟法第368 條，刑法第74條第1 項第1 款\r\n，判決如主文。\r\n本案經檢察官塗又臻提起公訴，檢察官李嘉明到庭執行職務。\r\n中    華    民    國   108    年    5     月    29    日\r\n                  刑事第十七庭  審判長法  官  邱同印\r\n                                      法  官  鍾雅蘭\r\n                                      法  官  黃雅芬\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  鄭雅云\r\n中    華    民    國   108    年    5     月    29    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣一千五百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}