{
  "JID": "TPHM,107,上訴,3672,20190529,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "3672",
  "JDATE": "20190529",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 107年度上訴字第3672號\r\n上　訴　人\r\n即　被　告　陳皇齊\r\n\r\n\r\n\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院107\r\n年度訴字第490 號，中華民國107 年9 月28日第一審判決（起訴\r\n案號：臺灣桃園地方法院檢察署〈現改稱臺灣桃園地方檢察署，\r\n下同〉106 年度偵字第11122 號、第30224 號、107 年度偵字第\r\n4970號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實                                                                \r\n一、陳皇齊為址設桃園市○○區○○街00號1 樓定申綠能科技有\r\n    限公司之負責人，明知未經主管機關許可，不得提供土地堆\r\n    置廢棄物，且從事廢棄物處理業務，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    處理機構許可文件後，始得受託從事清除、貯存廢棄物之業\r\n    務，竟基於非法提供土地堆置廢棄物之犯意及未依規定領有\r\n    廢棄物清除許可文件即從事廢棄物清除、貯存之犯意，於附\r\n    表編號1 至3 所示承租時間，向附表所示土地之所有權人承\r\n    租如附表所示之土地，並於附表編號1 所示之堆置時間起至\r\n    附表所示稽查時間止，以每台車新臺幣（下同）8,000 元之\r\n    代價，受不知情之成年人委託後，自臺灣某處將屬模板、木\r\n    料等一般廢棄物載運至附表編號1 所示之土地堆置，而為貯\r\n    存行為；續於附表編號2 、3 所示之堆置時間起迄民國106\r\n    年9 月4 日稽查時間止，以每台車3,000 元之代價，受不知\r\n    情之成年人委託後，自臺灣某處將屬廢木材、廢樹枝、廢電\r\n    纜線、廢塑膠、地瓜等事業廢棄物及農業廢棄物載運至附表\r\n    編號2 、3 所示之土地堆置，而為貯存行為。嗣經附表編號\r\n    1 土地所有權人之子林莊傑發現附表編號1 土地遭傾倒廢棄\r\n    物並報警，經警會同桃園市政府環境保護局稽查員於附表所\r\n    示之稽查時間至現場會勘，始查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊、法務部調查\r\n    局臺北市調查處及桃園市政府環境保護局移送臺灣桃園地方\r\n    檢察署檢察官偵查起訴。\r\n    理  由 \r\n壹、證據能力部分\r\n    按被告以外之人於審判外之陳述，雖不符第159條之1至第15\r\n    9條之4之規定，而經當事人於審判程序同意作為證據，法院\r\n    審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦\r\n    得為證據。當事人、代理人或辯護人於法院調查證據時，知\r\n    有第159條第1項不得為證據之情形，而未於言詞辯論終結前\r\n    聲明異議者，視為有前項之同意。刑事訴訟法第159條之5第\r\n    1 項定有明文。經查，本判決所引用被告以外之人於審判外\r\n    之陳述，部分雖屬傳聞證據，然被告於原審就被訴事實為有\r\n    罪之陳述，經原審依法告知簡式審判程序之旨及簡式審判程\r\n    序之證據調查，不受刑事訴訟法第159條第1項之限制，並聽\r\n    取檢察官、被告之意見後，裁定進行簡式審判程序（原審卷\r\n    第51頁），足認檢察官及被告於原審均同意作為證據，被告\r\n    並放棄對質詰問權，且於本院審判時對於證據能力亦無相反\r\n    意思表示（本院卷第248至254頁），本院審酌上開證據資料\r\n    製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦\r\n    認為以之作為證據應屬適當，故揆諸前開規定，爰依刑事訴\r\n    訟法第159條之5規定，認前揭證據資料均有證據能力。又本\r\n    院下列所引用之非供述證據（卷內之文書、物證）之證據能\r\n    力部分，並無證據證明係公務員違背法定程序所取得，且當\r\n    事人等於本院亦均未主張排除其證據能力，迄本院言詞辯論\r\n    終結前均未表示異議，本院審酌前揭非供述證據並無顯不可\r\n    信之情況與不得作為證據之情形，依刑事訴訟法第158條之4\r\n    反面解釋及第159條之4之規定，應認均有證據能力。\r\n貳、實體部分\r\n一、上揭犯罪事實，業據被告陳皇齊分別於警詢、偵查、原審準\r\n    備程序及審理時均坦承不諱（臺灣桃園地方檢察署106 年度\r\n    偵字第11122號卷〈下稱偵字第11122號卷〉第3至4頁、第89\r\n    至90頁、原審訴字卷第37頁反面、第50頁、第52頁反面），\r\n    核與證人即附表編號1 土地所有人之子林莊傑於警詢中之指\r\n    述（臺灣桃園地方檢察署106年度偵字第30224號卷〈下稱偵\r\n    字第30224號卷〉第3至4 頁）、證人即桃園市政府環境保護\r\n    局稽查人員陳明星、巫恩祺於偵查中之證述（臺灣桃園地方\r\n    檢察署106 年度他字第45號卷〈下稱他字第45號卷〉第19至\r\n    20頁）相符，並有如附表備註欄所示之土地租賃契約書、桃\r\n    園市政府環境保護局105年12月6日桃環稽字第1050108061號\r\n    函暨所附105 年11月29日、同年12月2日、同年12月5日環境\r\n    稽查工作紀錄表各1 紙及各次稽查現場照片、106年9月25日\r\n    桃環稽字第1060084776號函、106年9月30日桃環稽字第1060\r\n    089124號函暨所附106年7月20日、同年9月4日環境稽查工作\r\n    紀錄表各1 紙及稽查現場照片（詳如附表備註欄所示）、臺\r\n    灣桃園地方檢察署檢察官106年7月13日會同桃園市政府環境\r\n    保護局人員至附表編號1 所示土地進行現場履勘之勘驗筆錄\r\n    及訊問筆錄各1份（偵字第11122號卷第68至70頁）在卷可佐\r\n    。足認被告上開任意性自白確與事實相符，得為認定犯罪之\r\n    依據。被告於本院審理時雖另辯稱：我蒐集這些廢木材、板\r\n    模，是為了要再利用，我要把廢木材的纖維變成長纖，但我\r\n    發現資本太高，所以我就先轉成能源部分，但設備太貴，以\r\n    致不能完成云云。惟被告承租如附表編號1至3所示之土地上\r\n    堆置大量廢板模、廢木料、裝潢拆下之裝潢料，堆積如山，\r\n    現場並未見有如被告所述之廠房機械等設備，且被告並未領\r\n    有廢棄物清除、處理許可文件，並經其自承在卷（偵字第11\r\n    122號卷第3頁反面、第89頁反面、原審訴字卷第50頁反面）\r\n    ，是被告上開所辯，顯難採信。從而，本件事證明確，被告\r\n    上開犯行，堪以認定，應依法論科。\r\n二、論罪\r\n、廢棄物清理法第46條第3 款所稱「未經主管機關許可，提供\r\n    土地回填、堆置廢棄物者」，依其文義以觀，固係以提供土\r\n    地者為處罰對象，然該條款所欲規範者應在於未經主管機關\r\n    許可，提供土地回填、堆置廢棄物之行為，而非側重於土地\r\n    為何人所有、是否有權使用，亦不問提供土地係供自己或他\r\n    人堆置廢棄物。是凡以自己所有之土地，或有權使用（如借\r\n    用、租用等）、無權占用之他人土地，以供自己或他人堆置\r\n    廢棄物之行為，均有上開條款之適用，非謂該條款僅規定處\r\n    罰提供自己之土地供他人堆置廢棄物而言，否則任意提供非\r\n    屬自己或無權使用之土地供自己或他人堆置廢棄物，造成污\r\n    染，卻無法處罰，顯失衡平，當非該法為改善環境衛生，維\r\n    護國民健康之立法目的（最高法院95年度台上字第3325號判\r\n    決意旨參照）。查被告雖非附表編號1 至3 所示土地之登記\r\n    名義人，然其承租上開土地為土地承租人，即係實際管領使\r\n    用人，未經主管機關許可，提供上開土地供廢棄物堆置其上\r\n    ，核其所為，自該當廢棄物清理法第46條第3 款之非法清理\r\n    廢棄物罪。\r\n、廢棄物清理法第46條第4 款之罪，係以「未依第41條第1 項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物」為構成要件。而所謂廢棄物之「貯存」係\r\n    指「事業廢棄物於清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為」；「清除」係指「指事業廢棄物之收集\r\n    、運輸行為」；所謂廢棄物之「處理」係指下列行為：「（\r\n    一）中間處理：指事業廢棄物在最終處置前，以物理、化學\r\n    、生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或安定之行為。\r\n    （二）最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置事業廢棄物之行為。（三）再利用：指事業機構產生之\r\n    事業廢棄物自行販賣、轉讓或委託做為原料、材料、燃料、\r\n    填土或其他經中央主管機關及目的事業主管機關認定之用途\r\n    行為，並應符合本標準規定者。」，事業廢棄物貯存清除處\r\n    理方法及設施標準第2 條第1 款、第2 款、第3 款分別定有\r\n    明文。查本件被告並未領有廢棄物清除、處理許可文件等節\r\n   ， 經其自承在卷，然被告受不知情之成年人委託載運一般廢\r\n    棄物、事業廢棄物，且提供附表所示之土地堆放上開廢棄物\r\n    之行為，揆諸前揭法規說明，其行為自該當未依規定領有廢\r\n    棄物清除、處理許可文件，從事廢棄物清除、貯存之構成要\r\n    件，自得以廢棄物清理法第46條第4 款之規定予以處罰。\r\n、核被告所為，係犯廢棄物清理法第46條第3 款之非法清理廢\r\n    棄物罪（未經主管機關許可，提供土地堆置廢棄物），及同\r\n    條第4 款之非法清理廢棄物罪（未依第41條第1 項規定領有\r\n    廢棄物清除處理許可文件，從事廢棄物清除、貯存）。\r\n、集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為\r\n    將反覆實行，立法者以此種本質上具有複數行為，反覆實行\r\n    之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，\r\n    例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段之\r\n    非法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪\r\n    主體，再依該第41條第1 項前段以觀，可知立法者顯然已預\r\n    定廢棄物之清除、處理行為通常具有反覆實行之性質。是本\r\n    罪之成立，本質上即具有反覆性，而為集合犯（最高法院10\r\n    4年5月26日第九次刑事庭會議決議參照）。又提供土地回填\r\n    、堆置廢棄物罪之成立，依社會常態行為人會於一定時間及\r\n    空間內反覆從事廢棄物之回填、堆置，本質上亦具有反覆性\r\n    ，而為集合犯。準此，被告上開所犯二罪均係屬集合犯，公\r\n    訴意旨認應論以接續犯，容有誤會。另廢棄物清理法第46條\r\n    所列第1至6款之罪，係各自獨立之罪名，並非犯某一罪之各\r\n    種加重條件。又廢棄物清理法第46條各款乃依其犯罪行為態\r\n    樣之不同而區別為不同之罪，其中第1款至第3款所規範之行\r\n    為態樣，可分別為同條第4 款所涵蓋，顯見該條第1款至第3\r\n    款所規範之犯罪行為態樣重於同條第4 款，準此，被告所犯\r\n    上開二罪之間乃一行為觸犯二罪名，為想像競合犯，依刑法\r\n    第55條前段之規定，被告應從一情節較重之廢棄物清理法第\r\n    46條第3款之非法清理廢棄物罪處斷（最高法院107年台上字\r\n    第1410、2078號判決參照）。\r\n、被告前於99年間因妨害風化案件，經臺灣桃園地方法院以99\r\n    年度桃簡字第733 號判決判處有期徒刑4 月確定，於99年11\r\n    月15日易科罰金執行完畢，此有本院被告前案紀錄表1 份存\r\n    卷可查，是其於受有期徒刑之執行完畢後，5 年以內（即自\r\n    101 年9 月1 日起於附表編號1 土地堆置廢棄物）故意再犯\r\n    本件有期徒刑以上之罪，為累犯。依司法院大法官解釋釋字\r\n    第775 號解釋所示，為避免發生罪刑不相當之情形，法院就\r\n    該個案應依該解釋意旨，裁量是否加重最低本刑，本院認被\r\n    告前案徒刑易科罰金執行完畢，理應生警惕作用，期待其能\r\n    因此自我控管，惟被告卻未生警惕，又再犯本罪，足見前罪\r\n    之徒刑執行成效不彰，其對刑罰之反應力顯然薄弱，且其犯\r\n    罪情節亦無認其所受之刑罰加重最低本刑有超過其所應負擔\r\n    罪責之情形，爰就所犯之罪，依刑法第47條第1 項之規定加\r\n    重其刑。\r\n三、原審以被告罪證明確，援引廢棄物清理法第46條第3 款、第\r\n    4 款，刑法第11條前段、第55條前段、（原審漏引第47條第\r\n    1項）、第38條之1第1項前段、第3項之規定，並審酌被告未\r\n    依法向主管機關申請核發廢棄物清除許可文件，為圖一己私\r\n    利，未經主管機關許可即承租附表所示土地用以提供堆置廢\r\n    棄物，已破壞自然環境，危害公共利益，影響環境衛生，危\r\n    害國民身心健康，使人民生活環境陷於高度污染之不安，亦\r\n    使國家社會須耗費相當之資源加以處理、維護，徒增國家財\r\n    政之負擔，其所為實值非難，惟念及被告於犯罪後終能坦承\r\n    犯行，態度尚可，並考量本件被告上開犯罪情節、其犯罪動\r\n    機、目的、所生危害，及其工作、家庭生活狀況等一切情狀\r\n    ，量處有期徒刑1年4月。沒收部分並說明：按犯罪所得，屬\r\n    於犯罪行為人者，沒收之；於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額；第一項及第二項之犯罪所得，包括\r\n    違法行為所得、其變得之物或財產上利益及其孳息，刑法第\r\n    38條之1第1項、第3項、第4項分別定有明文。經查，被告供\r\n    稱：迄106年9月4日稽查時間止，堆置於附表編號1土地上之\r\n    廢棄物，以每台9至10公噸之拖車計算，約有200台拖車重量\r\n    之廢棄物堆置於該土地上；附表編號2 土地上之廢棄物，以\r\n    每台10公噸之砂石車斗計算，約有60台砂石車斗重量之廢棄\r\n    物堆置於該土地上；附表編號3 土地上之廢棄物，以每台10\r\n    公噸之砂石車斗計算，約有200 台砂石車斗重量之廢棄物堆\r\n    置於該土地上等語（原審訴字卷第53頁），同時被告亦供承\r\n    ：附表編號2、3 土地上之廢棄物當時係以每車3,000元之代\r\n    價受不知情之人委託清運，而附表編號1 土地上屬模板之一\r\n    般廢棄物，當初並未向他人收取費用，僅對裝潢廢料以每車\r\n    8,000 元之代價受不知情之人委託清運裝潢廢料共50台車等\r\n    語（原審訴字卷第53頁反面），準此，被告本件犯罪所得共\r\n    為118 萬元【計算式：50×8,000元（附表編號1部分）＋60\r\n    ×3,000元（附表編號2 部分）＋200×3,000元（附表編號3\r\n    部分）】，應依刑法第38條之1第1項規定宣告沒收。因上開\r\n    財物未據扣案，爰依刑法第38條之1第3項規定，於全部或一\r\n    部不能沒收或不宜執行沒收時，追徵其價額。經核其認事用\r\n    法俱無違誤，量刑亦屬妥適，應予以維持。被告提起上訴，\r\n    翻異前詞，否認犯罪，辯稱：伊蒐集這些廢木材、板模，是\r\n    為了要再利用，伊要把廢木材的纖維變成長纖，但發現資本\r\n    太高，所以就先轉成能源，但此部分設備太貴，以致不能完\r\n    成云云，然其辯解不可採，已如前述，其上訴無理由，應予\r\n    以駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官李堯樺提起公訴，檢察官曾鳳鈴到庭執行職務。\r\n中    華    民    國   108    年    5     月    29    日\r\n                  刑事第十二庭  審判長法  官  劉壽嵩\r\n                                      法  官  廖紋妤\r\n                                      法  官  賴邦元\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  朱家麒\r\n中    華    民    國   108    年    5     月    29    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。 \r\n附表：\r\n┌─┬────┬────────┬────┬─────┬─────────┬────────────────┐\r\n│編│承租時間│土地            │堆置時間│物品      │稽查時間          │備註                            │\r\n│號│        │                │        │          │                  │                                │\r\n├─┼────┼────────┼────┼─────┼─────────┼────────────────┤\r\n│1 │101 年9 │桃園市○○區○○│101 年9 │一般廢棄物│105 年12月2 日13時│1、不動產租賃契約書2 份（見偵字 │\r\n│  │月1 日起│段第441 地號、第│月1 日起│（模板及木│30分許至同日13時43│   第11122 號卷第19-20 頁、第21 │\r\n│  │        │444 地號、第446 │        │料）      │分許              │   -22 頁）。                   │\r\n│  │        │地號土地（即桃園│        │          │                  │2、桃園市政府環境保護局105 年12 │\r\n│  │        │市○○區○○路00│        │          │                  │   月6 日桃環稽字第1050108061號 │\r\n│  │        │0 巷00弄0 號）  │        │          │                  │   函暨105 年12月2 日環境稽查工 │\r\n│  │        │                │        │          │                  │   作紀錄表、現場照片（見他字第 │\r\n│  │        │                │        │          │                  │   45號卷第1 頁、第5-7 頁）。   │\r\n├─┼────┼────────┼────┼─────┼─────────┼────────────────┤\r\n│2 │103 年10│桃園市○○區○○│103 年10│事業廢棄物│105 年11月29日17時│1、土地空地租賃契約書1 份（見偵 │\r\n│  │月1 日起│○段○○○小段第│月1 日起│（廢木材、│53分許至同日21時31│   字第11122 號卷第31-33 頁）。 │\r\n│  │        │323-3 地號、第32│起      │廢樹枝）  │分許              │2、桃園市政府環境保護局105 年12 │\r\n│  │        │3-5 地號、第323 │        │          │                  │   月6 日桃環稽字第1050108061號 │\r\n│  │        │-14地號、第323-2│        │          │                  │   函暨105 年11月29日環境稽查工 │\r\n│  │        │8地號、第323-29 │        │          │                  │   作紀錄表、現場照片（見他字第4│\r\n│  │        │地號、第323-30地│        │          │                  │   5號卷第1 頁、第2-4 頁）。    │\r\n│  │        │號、第324-5 地號│        │          │                  │                                │\r\n│  │        │土地（即桃園市○│        │          │                  │                                │\r\n│  │        │○區○○○00之0 │        │          │                  │                                │\r\n│  │        │號附近）        │        │          │                  │                                │\r\n├─┼────┼────────┼────┼─────┼─────────┼────────────────┤\r\n│3 │105 年2 │桃園市○○區○○│105 年2 │事業廢棄物│1、105 年12月5 日 │1、土地租賃契約書1 份（見偵字第 │\r\n│  │月15日起│段369 地號、383 │月15日起│、農業廢棄│   上午9 時30分許 │   11122 號卷第26-27 頁）。     │\r\n│  │        │地號、384 之1 地│        │物（廢木材│   至同日上午10時 │2、桃園市政府環境保護局105 年12 │\r\n│  │        │號土地（即桃園市│        │、廢樹枝、│   許。           │   月6 日桃環稽字第1050108061號 │\r\n│  │        │○○區○○路0000│        │廢電纜線、│2、106 年7 月20日 │   函暨105 年12月5 日環境稽查工 │\r\n│  │        │巷附近）        │        │廢塑膠、地│   上午11時30分許 │   作紀錄表、現場照片（見他字第 │\r\n│  │        │                │        │瓜）      │   至同日上午11時 │   45號卷第1 頁、第8-11頁）。   │\r\n│  │        │                │        │          │   55分止。       │3、桃園市政府環境保護局106 年9  │\r\n│  │        │                │        │          │3、106 年9 月4 日 │   月30日桃環稽字第1060089124號 │\r\n│  │        │                │        │          │   上午9 時36分許 │   函暨106 年7 月20日、106 年9  │\r\n│  │        │                │        │          │   至同日下午3 時 │   月4 日環境稽查工作紀錄表、現 │\r\n│  │        │                │        │          │   24分止。       │   場照片（見臺灣桃園地方檢察署 │\r\n│  │        │                │        │          │                  │   106 年度他字第6994號卷第1 頁 │\r\n│  │        │                │        │          │                  │   、第2-8 頁）。               │\r\n│  │        │                │        │          │                  │4、桃園市政府環境保護局106 年9  │\r\n│  │        │                │        │          │                  │   月25日桃環稽字第1060084776號 │\r\n│  │        │                │        │          │                  │   函（見偵字第11122 號卷第86頁 │\r\n│  │        │                │        │          │                  │   ）。                         │\r\n└─┴────┴────────┴────┴─────┴─────────┴────────────────┘"
}