{
  "JID": "KSDM,90,訴,1011,20011129,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1011",
  "JDATE": "20011129",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一０一一號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　子○○\r\n　　　　　　　　己○○\r\n　　共　　　同\r\n　　選任辯護人　史乃文律師\r\n　　被　　　告　戊○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　癸○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十八年度偵字第二九三\r\n一九號、八十九年度偵字第一四一九七號），本院判決如左：\r\n    主  文\r\n戊○○、甲○○、丙○○、癸○○共同未經主管機關許可，提供土地回填、堆置廢棄\r\n物，各處有期徒刑壹年壹月，均緩刑參年。附表二所示之物沒收\r\n子○○隱匿公務員職務上委託第三人掌管之物品，處有期徒刑伍月，如易科罰金，以\r\n參佰元折算壹日。\r\n子○○、己○○被訴違反廢棄物清理法部分，均免訴。\r\n子○○被訴竊盜部分，無罪。\r\n    事  實\r\n一、子○○（應為免訴判決，詳後述）係「君杰企業有限公司」之負責人，於民國八\r\n    十八年間，承攬「大發汽車駕駛人訓練班」（負責人為乙○○）向台灣糖業股份\r\n    有限公司（以下簡稱台糖公司）所租用之坐落高雄縣鳳山市○○○段四二八號等\r\n    十筆土地（以下簡稱系爭土地）之整地工程，其明知未經主管機關許可，不得提\r\n    供土地回填、堆置廢棄物，竟自同年十月二十一日起，僱用知情而有犯意聯絡之\r\n    己○○（應為免訴判決，亦詳後述）在現場，於子○○不在時負責向司機收費並\r\n    開計簽收單帳單，又子○○另以不詳方式，利用挖土機將台糖公司所有坐落鳳山\r\n    市○○○段四二八號旱地內挖掘多處大型坑洞，提供不特定司機載運一般廢棄物\r\n    或金屬屑、玻璃碎片、塑膠類、木屑、木板、竹片、紙屑、瀝青等建築廢棄物（\r\n    非可供回填整地之營工程剩餘土石方）入場傾倒，小車每車次收費新台幣（下同\r\n    ）二百元，大車每車次收費三百元，並分別於附表一所示之時間，以附表一所示\r\n    薪資金額，僱用均有犯意聯絡之戊○○、甲○○、丙○○、癸○○等人，由戊○\r\n    ○負責駕駛不知情之他人所有ＸＮ—Ｏ五五號大貨車（扣案中，目前由高雄縣環\r\n    保局保管中），在現場負責載運已挖起之土壤至現場各處坑洞附近，再由甲○○\r\n    駕駛其所有如附表三編號二所示之推土機一部，將上開土壤推入坑內覆蓋前開廢\r\n    棄物，並將傾倒之廢棄物及回填之土壤整平，丙○○負責在現場門口清掃因傾倒\r\n    廢棄物車輛進出在路面留下之污泥、塵土，癸○○則負責駕駛水車在門口灑水以\r\n    避免該處因車輛進出而塵土飛揚。嗣經高雄縣環保局人員於同年十一月三日起至\r\n    同年月三十日分別至現場稽查，發現下情：\r\n    於八十八年十一月三日上午十時四十五分許，為高雄縣政府人員會同警方，在\r\n      上址當場查子○○、己○○等人，發現系爭土地遭人回填、堆置大量建築廢棄\r\n      物及其他一般事業廢棄物【此次事實，業經臺灣高雄地方法院檢察署（以下簡\r\n      稱高雄地檢署）檢察官於八十九年四月三十日以八十八年度偵字第二七一一八\r\n      號起訴，並經台灣高雄地方法院（以下簡稱本院）於八十九年七月二十六日以\r\n      八十九年度訴字第一０九五號判處罪刑，嗣於八十九年十二月十五日確定，此\r\n      部分犯罪事實以下簡稱前案犯行】。\r\n    於同年十一月十八日上午十一時許，發現系爭土地內正在整地，現場有一長約\r\n      四十公尺、寬約五公尺、深約三公尺的坑洞，坑內堆置大量建築廢棄物與一般\r\n      廢棄物。\r\n    於同年月二十三日下午二時許起至同日下午三時三十八分止，先後發現有十三\r\n      部大、小貨車入場傾倒廢棄物。\r\n    於同年月二十四日上午十時十分起至十一時二十三分止，先後發現有十部大、\r\n      小貨車入場傾倒廢棄物。\r\n    於同年十一月二十六日上午十時二十五分起至下午三時十分止，先後發現有十\r\n      六部大、小貨車入場傾倒廢棄物。\r\n    末於八十八年十一月三十日下午二時四十分許，高雄縣政府環保人員會同警方\r\n      到場稽查，當場查獲己○○、戊○○、甲○○、丙○○、癸○○等人，並發現\r\n      系爭土地有一個長五十公尺、寬三十公尺、深五公尺的坑洞，坑洞內並已傾倒\r\n      建築廢棄物與木板、雜物等一般廢棄物，另有ＵＷ—一一二號小貨車一部載運\r\n      廢棄物入場傾倒，而在己○○身上扣得由司機開立交由己○○收執之入場傾倒\r\n      廢棄物簽收單三十四張及所收入場費現金三千七百元（如附表二），此外，並\r\n      當場扣得不詳人士所有之怪手一台及甲○○所有之推土機一台（分別詳如附表\r\n      三所示），嗣子○○經通知到場後，在高雄縣警察局鳳山分局成功派出所內簽\r\n      立保管條載明：日後如有任何偵查上需要，自需提供調查，於代保管期間，不\r\n      得作為非法廢棄物清除處理及任何違反法令之用等語後，將上開物品責由子○\r\n      ○代為保管。\r\n二、迨於查獲翌日即同年十二月一日，經高雄地檢署檢察官指示高雄縣環保局人員前\r\n    往扣押並解除謝子○○之代保管，詎子○○明知前開如附表三所示物品係公務員\r\n    委託其保管之物，亦知悉各該怪手與堆土機之去向，竟任令附表三編號二所示推\r\n    土機之所有人甲○○（尚乏證據證明其知情）將該推土機駛離現場，且基於妨害\r\n    公務之犯意，拒絕交出或告知上開物品去向，將公務員交其代為保管之物予以隱\r\n    匿。\r\n三、案經高雄縣警察局鳳山分局報告臺灣高雄地方法院檢察署檢察官偵查起訴及該署\r\n    檢察官主動簽分偵辦。\r\n    理  由\r\n一、被告戊○○等違反廢棄物清理法部分：\r\n    訊據被告戊○○、甲○○、癸○○、丙○○固不否認有於右揭時地從事各該工作\r\n    之事實，惟均矢口否認有違反廢棄物清理法犯行，被告戊○○辯稱：我是受託至\r\n    現場聽命於子○○依其指示工作，僅係駕駛大貨車將怪手在場內北邊挖取之土壤\r\n    載運至場內南邊，以利整平土地，並無違反廢棄物清理法之行為云云；被告甲○\r\n    ○辯稱：扣案推土機是我的，我只是駕駛推土機將土壤填平，並無違反廢棄物清\r\n    理法之行為云云；被告丙○○、癸○○則辯稱：我們都是在該處門口，分別負責\r\n    清掃路面及灑水，並無違反廢棄物清理法之行為云云。經查：\r\n（一）被告戊○○、甲○○、癸○○、丙○○等違反廢棄物清理法部分之犯罪事實，\r\n      業據證人即高雄縣環保局人員庚○○、辛○○、丁○○、壬○○分別到庭證述\r\n      明確（詳後述），並有該局廢棄物稽查工作紀錄表五份（即分別於事實欄所載\r\n      日期所做之紀錄）及各該紀錄表所附之現場相片多紙在卷可憑，亦有被告己○\r\n      ○記載之驗收單三十四張可證（附於警卷）。而被告子○○、己○○因於八十\r\n      八年十一月三日遭查獲提供系爭土地供人堆置廢棄物之犯行，業遭起訴並經判\r\n      決確定在案等情，有高雄地檢署八十八年度偵字第二七一一八號起訴書、本院\r\n      八十九年度訴字第一０九五號刑事判決各一紙在卷可憑。\r\n（二）同案被告子○○、己○○於警訊中即均指陳：被告甲○○是負責駕駛推土機將\r\n      傾倒之廢棄物推平等語，而被告甲○○於警訊中亦陳稱：戊○○在現場是駕駛\r\n      貨車，由挖土機挖土至他貨車上，他再傾倒至場內角落，再由我駕駛推土機將\r\n      之整平等語，參以被告戊○○、甲○○亦均不否認在場從事運土回填、駕推土\r\n      機將土整平等情，應認其二人確於現場分別從事附表所示之工作。至被告丙○\r\n      ○、癸○○二人雖係在現場門口擔任清掃、灑水之工作，然依環保局之前開稽\r\n      查紀錄以觀，每日均有數十輛以上之大、小貨車載運一般廢棄物或金屬屑、玻\r\n      璃碎片、塑膠類、木屑、木板、竹片、紙屑、瀝青等事業廢棄物進入，而由照\r\n      片可知，車上載運之物品不乏大型木板、，且每車均係滿載廢棄物進入之後而\r\n      以空車出場，照片中亦可看見場內門口附近塵土飛揚，衡情被告丙○○、癸○\r\n      ○必定知悉系爭土地係供不特定人傾倒廢棄物之事實。且查，現場並未有任何\r\n      防制污染之設施，卻任令不特定之司機載運大量事業廢棄物或一般廢棄物前來\r\n      傾倒，是以被告戊○○、甲○○、癸○○、丙○○均辯稱：無違廢棄物清理法\r\n      之犯意云云，均屬難以採信。\r\n二、被告子○○被訴妨害公務部分：\r\n    訊據被告子○○固不否認有受託保管附表三所示怪手、推土機之事實，惟矢口否\r\n    認有妨害公務犯行，辯稱：我於八十八年十一月三十日遭查獲後，直到隔天下午\r\n    才交保出來，等我出來去現場查看，那兩台機具就已經不見了，當初簽保管條時\r\n    ，我就不知道它們是誰的，事後我才知道推土機是甲○○所有的，已由甲○○自\r\n    行開走，但怪手不知現在何處云云。經查：\r\n（一）被告子○○既自承：從八十八年十月二十一日起即在系爭土地擔任現場負責人\r\n      ，並於前案犯行遭查獲後仍繼續提供該地供人傾倒廢棄物，現場人員即同案被\r\n      告等均為其所僱用等語，又其於前案之警訊中即供承在現場開挖深度約一公尺\r\n      半供回填廢棄物等語（參照前案之警卷第三頁筆錄），該案警卷內所附現場相\r\n      片，亦可見現場坑洞遭回填廢棄物之情形，由此可知現場之運作模式，均係先\r\n      以挖土機挖掘坑洞後，將廢棄物倒入、回填，再以先前挖起之土壤覆蓋之，並\r\n      以推土機推平、整平，是以現場怪手、推土機究竟係何人提供一節，被告子○\r\n      ○身為現場負責人自難諉稱不知，是以其辯稱：不知現場機具何來云云，不足\r\n      採信。\r\n（二）另查，證人辛○○即高雄縣政府環保局技佐，證稱：本案機具是在八十八年十\r\n      一月三十日在現場被查扣，當時我不在場，翌日課長跟我說檢察官來電指示要\r\n      將機具扣案，我去現場看發現機具已不在現場，我就打電話至子○○的手機與\r\n      她聯絡，約定在十二月二日上午九點請她將機具開到現場，但在約定時間內她\r\n      並沒有到場，我再問她怎麼回事，她說機具被載到南投賑災，我就跟課長請示\r\n      ，我們就決定行文跟檢察官報告此事，我打電話與子○○聯絡時，她並未表示\r\n      她剛交保等語（參照本院九十年十月三十日審判筆錄），此亦有環保局八十八\r\n      年十二月十五日八八高縣環四字第四七二二八號函文一紙在卷可憑（八十九年\r\n      度偵字第一四一九七號偵查卷第九頁），再者，被告子○○既已簽署保管條一\r\n      紙（附於警卷），亦即已知扣案機具係警方委其保管之物，且需負有保管之責\r\n      ，竟未盡保管之責，又於環保局人員詢問機具下落時，推諉已運至南投，直至\r\n      本案偵查及本院審理中仍一再辯稱：不知系爭怪手之下落云云，益足證其確有\r\n      隱匿之故意。\r\n（三）且查，「刑法第一百三十八條所謂公務員職務上掌管之物品，以該物品由公務\r\n      員本於職務上之關係所掌管者為已足，與物品之所有權無涉」（參照最高法院\r\n      五十四年台上字第四七七號判例），從而被告辯稱系爭扣案機具均非其所有一\r\n      節，並不影響其本案犯行之成立，附此敘明。\r\n綜上所述，本案事證已臻明確，被告戊○○、甲○○、癸○○、丙○○違反廢棄物清\r\n理法之犯行及被告子○○妨害公務之犯行，均堪以認定。\r\n二、按於被告戊○○、甲○○、癸○○、丙○○等行為後，廢棄物清理法業於九十年\r\n    十月二十四日修正公布，於同年月二十六日生效，有關「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物」罪之規定，比較新舊法之結果，二者刑度相同，僅修\r\n    正前之原條文第二十二條第二項第三款，移列於修正後之第四十六條第一項第三\r\n    款，並將罰金刑部分由銀元改為等值之新台幣罰金數額，則依刑法第二條第一項\r\n    前段規定，應適用裁判時之法律即修正後廢棄物清理法第四十六條第一項第三款\r\n    處罰。是以核被告戊○○、甲○○、癸○○、丙○○等人受僱於同案被告子○○\r\n    ，基於共同之犯意聯絡，未經許可提供土地供不特定人載運廢棄物進入傾倒而回\r\n    填、堆置廢棄物之行為，均係犯修正後廢棄物清理法第四十六條第一項第三款之\r\n    未經許可提供土地回填、堆置廢棄物罪。被告戊○○、甲○○、癸○○、丙○○\r\n    與同案被告子○○、己○○之間，就上開犯行有犯意聯絡及行為分擔，均為共同\r\n    正犯。另核被告子○○隱匿附表三所示公務員託付保管之物品行為，則係犯刑法\r\n    第一百三十八條（公訴人誤引為同法一百三十條）之妨害公務罪。審酌被告戊○\r\n    ○、甲○○、癸○○、丙○○受僱於被告子○○而提供土地供人回填、堆置廢棄\r\n    物，足以影響環境生態，甚而禍及後代子孫，而被告子○○明知受託保管系爭怪\r\n    手、推土機，竟仍加以隱匿，其等之犯罪情節均非輕，惟念被告戊○○、甲○○\r\n    、癸○○、丙○○則素行均非差，智識程度亦非高（參照警訊筆錄所載之教育程\r\n    度欄），為貪圖小利而觸犯本罪，前無犯罪前科，素行非差，又豐國公司於事後\r\n    已擬妥清運非法棄置廢棄物之計畫書（本院卷內），及其等之犯後態度等一切情\r\n    狀，分別量處如主文所示之刑。其中被告子○○所量處之刑，因於其行為之後，\r\n    刑法第四十一條業於九十年一月十日修正公布施行，並於同年月十二日生效，將\r\n    修正前之刑法第四十一條規定與修正後同法第四十一條第一項之規定相互比較後\r\n    ，修正後之刑法第四十一條第一項就得宣告易科罰金之範圍較修正前之舊法為廣\r\n    ，是依刑法第二條第一項前段規定，自應適用裁判時較有利於被告之法律即修正\r\n    後之刑法第四十一條第一項規定，就被告子○○之刑併諭知易科罰金之折算標準\r\n    。再者，被告丙○○、癸○○、戊○○（戊○○曾於八十五年間因傷害罪經判處\r\n    有期徒刑五月，嗣因緩刑報結而視為未曾受此刑之宣告）前未曾受有期徒刑以上\r\n    刑之宣告，被告甲○○則係前受有期徒刑以上刑之宣告，執行完畢後五年內未曾\r\n    受有期徒刑以上刑之宣告，有台灣高雄地方法院檢察署刑案資料查註紀錄表、本\r\n    院被告院內索引卡紀錄表及台灣高等法院被告全國前案紀錄表各一紙在卷可憑，\r\n    其等均因一時失慮，偶罹刑典，雖於犯後未坦承犯行，然考量其等均係受僱於他\r\n    人，工作時間非長、所獲利亦非鉅，是以本院因認被告丙○○、癸○○、戊○○\r\n    、甲○○等前開之刑以暫不執行為當，爰分別依刑法第七十四條第一款、第二款\r\n    規定，均予宣告緩刑三年，以勵自新。\r\n三、附表二所示由司機開立交由己○○收執之入場傾倒廢棄物簽收單三十四張及所收\r\n    入場費現金三千七百元，均屬同案共同被告子○○所有因犯罪所得之物，應依刑\r\n    法第三十八條第一項第三款規定宣告沒收。至附表三所示之怪手、推土機各一台\r\n    ，附表三編號一之怪手並無證據足認係本案被告所有之物，從而自難併予宣告沒\r\n    收；而附表三編號二之推土機雖係被告甲○○所有供犯罪所用之物，惟考量被告\r\n    甲○○之本案犯罪情節係受僱他人工作，所得利益非鉅，衡諸比例原則，本院認\r\n    不宜逕予宣告沒收，亦附此敘明。\r\n貳、被告子○○、己○○被訴違反廢棄物清理法部分：\r\n一、公訴意旨另以：被告子○○、己○○於前案遭查獲後，竟另行起意，自八十八年\r\n    十一月中旬某日起，復基於共同之犯意聯絡，未經許可提供系爭土地供不特定人\r\n    回填、堆置廢棄物，因認被告子○○、己○○之此部分違反廢棄物清理法犯行，\r\n    應再予論罪科刑。\r\n二、按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法第三百零二條第一款定\r\n    有明文。經查，被告子○○、己○○二人因自八十八年十月二十一日起，未經許\r\n    可提供系爭土地供不特定人堆置廢棄物，於同年十一月三日為警查獲之犯行，均\r\n    業經起訴並經本院於八十九年七月二十六日判處罪刑，嗣於八十九年十二月十五\r\n    日確定等情，已如前述，並有台灣高雄地方法院檢察署刑案資料查註紀錄表、本\r\n    院被告院內索引卡紀錄表及台灣高等法院被告全國前案紀錄表各一紙在卷可憑，\r\n    而被告子○○、己○○之前案犯行與本案之犯罪地點相同，且時間緊接、手法相\r\n    同，顯係基於一提供土地回填、堆置廢棄物之整體、接續犯意而為，應認公訴人\r\n    本案起訴部分與前案係屬同一案件，核諸前開說明，本院應就被告子○○、己○\r\n    ○二人被訴違反廢棄物清理法部分犯行，分別諭知免訴判決。\r\n參、被告子○○被訴竊盜罪部分：\r\n一、公訴意旨另以：被告子○○於八十八年十一月中旬某日，意圖為自己不法之所有\r\n    ，將台糖公司所有坐落鳳山市○○○段四二八號之前開旱地內，挖掘一長約四十\r\n    公尺、寬約五公尺、深約三公尺之坑洞，而將該坑洞所挖出計六百立方公尺之純\r\n    淨土壤，未徵得土地所有人台糖公司之同意，雇工私運圖利，因認被告子○○此\r\n    部分犯行涉有竊盜罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。\r\n三、訊據被告子○○堅決否認有竊盜犯行，辯稱：挖掘坑洞的土壤都留在現場，未曾\r\n    載運至場外，部分用來覆蓋傾倒的廢棄物，部分用來填平將來要蓋辦公室的地等\r\n    語。經查，依環保局人員各次至現場稽查時製作之廢棄物稽查工作紀錄表與所附\r\n    相片以觀，並未看見出場之貨車、卡車有載運土壤之情形，且由相片內容可知，\r\n    現場挖起之土壤大部分仍堆在坑洞之周圍，形成多處土堆，而坑洞內之廢棄物則\r\n    有土壤覆蓋，參以現場廢棄物回填、堆置之情形，即需以土壤覆蓋已倒入坑洞內\r\n    之廢棄物加以掩埋，且同案被告亦均陳稱：未曾見到場內土壤遭載運出場等語，\r\n    應認被告子○○之此部分辯解堪予採信。\r\n四、綜上所述，公訴人徒以現場有一長約四十公尺、寬約五公尺、深約三公尺之坑洞\r\n    ，遽認現場負責人即被告子○○涉有將挖起之土壤私運圖利之竊盜罪嫌，容有未\r\n    洽，此外，復查無其他積極證據足認被告子○○涉有竊盜犯行，應由本院就其被\r\n    訴竊盜罪部分諭知無罪判決。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，第三百零二條第一款，第三\r\n百零一條第一項前段，修正後廢棄物清理法第四十六條第一項第三款，刑法第十一條\r\n前段，第二條第一項前段，第二十八條，第七十四條第一款、第二款，第三十八條第\r\n一項第三款，判決如主文。\r\n中      華      民      國    九十    年    十一      月      二十九    日\r\n                                  臺灣高雄地方法院刑事第六庭\r\n                                      法  官  周  玉  群\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官  黃  英  彥\r\n中      華      民      國    九十    年      十二      月      三      日\r\n附表一：\r\n┌─┬───┬────┬─────┬───────────────────┐\r\n│編│行為人│開始受僱│日薪      │負責工作內容                          │\r\n│號│      │日期    │(新台幣)  │（上班時間每日上午八時起至下午五時止）│\r\n├─┼───┼────┼─────┼───────────────────┤\r\n│一│己○○│88.10.21│一千元    │在現場向進入傾倒廢棄物之司機收費或單據│\r\n├─┼───┼────┼─────┼───────────────────┤\r\n│二│戊○○│88.11.29│二千元    │駕駛他人所有之ＸＮ—Ｏ五五號大貨車，在│\r\n│  │      │        │          │現場負責將甲○○挖起之土壤運至場內另處│\r\n│  │      │        │          │坑洞以覆蓋廢棄物、運土回填。          │\r\n├─┼───┼────┼─────┼───────────────────┤\r\n│三│甲○○│88.11.26│五千五百元│駕駛推土機將場內土壤推入坑內覆蓋廢棄物│\r\n│  │      │        │          │，並將傾倒之廢棄物及回填之土壤整平    │\r\n├─┼───┼────┼─────┼───────────────────┤\r\n│四│丙○○│88.11.24│一千元    │在現場門口清掃因傾倒廢棄物車輛進出所造│\r\n│  │      │        │          │成路面之污泥、塵土                    │\r\n├─┼───┼────┼─────┼───────────────────┤\r\n│五│癸○○│88.11.30│一千五百元│在現場門口駕駛水車灑水                │\r\n│  │      │上午九時│          │                                      │\r\n└─┴───┴────┴─────┴───────────────────┘\r\n附表二：\r\n┌───────────────────────────────────┐\r\n│物品                                                                  │\r\n├───────────────────────────────────┤\r\n│由司機開立交由己○○收執之入場傾倒廢棄物簽收單三十四張及所收入場費現金│\r\n│新台幣三千七百元                                                      │\r\n└───────────────────────────────────┘\r\n附表三：\r\n┌──┬─────────────────────────────┐\r\n│編號│物品                                                      │\r\n├──┼─────────────────────────────┤\r\n│一  │不詳人士所有之怪手一部（廠型為ＫＯＢＬＣＯ—ＹＵＴＡＮＩ，│\r\n│    │ＳＫ二００型）                                    │\r\n├──┼─────────────────────────────┤\r\n│二  │甲○○所有之堆土機一部（廠型為ＫＯＭＡＴＳＵ，Ｄ三一Ｓ型）│\r\n└──┴─────────────────────────────┘\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n附錄本案論罪科刑法條：\r\n修正後廢棄物清理法第四十六條第一項第三款：\r\n  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\r\n  金：\r\n    三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n中華民國刑法第一百三十八條（妨害職務上掌管之文書物品罪）：\r\n  毀棄、損壞或隱匿公務員職務上掌管或委託第三人掌管之文書、圖畫、物品，或致\r\n  令不堪用者，處五年以下有期徒刑。"
}