{
  "JID": "KSDM,89,訴,1716,20011102,2",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "1716",
  "JDATE": "20011102",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一七一六號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　選任辯護人　高宗良\r\n　　　　　　　　郭家駿\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一一八\r\n號），本院判決如左：\r\n    主  文\r\n甲○○無許可證經營廢棄物處理為常業，處有期徒刑壹年陸月。\r\n    事  實\r\n一、甲○○係設於高雄市○○區○○街一號「大地亮環保服務有限公司」（以下簡稱\r\n    大地亮公司，起訴書誤載公司地址為高雄市○○○路一二號）之負責人，明知未\r\n    向高雄市政府環境保護局申請核發廢棄物處理或核備文件者，不得從事廢棄物（\r\n    含可再利用之廢棄物）貯存或處理，竟基於經營廢棄物處理為常業之犯意，自民\r\n    國八十八年五月間起至八十九年四月十二日止，將向其他公司收受之廢鐵、爐碴\r\n    等屬於公告可再利用之一般事業廢棄物，在公司上址進行破碎、篩選、分類，並\r\n    將篩選出尚可使用之鐵再行出售予煉鋼廠，剩餘之爐碴則售予其他公司作為瀝青\r\n    材料或回填路面之用，從事爐碴之一般性事業廢棄物之貯存、處理（包含「中間\r\n    處理」及「再利用」，詳後述）等工作，然因該公司並無熔爐等相關防治污染設\r\n    備而不符合「事業廢棄物貯存清除處理方法及設施標準」規定，致污染環境。嗣\r\n    於八十九年三月三十日、同年四月十二日，分別為行政院環境保護署（以下簡稱\r\n    環保署）之稽查人員在上址當場查獲。\r\n二、案經高雄市政府移送臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○固不否認有於右揭時地未領得廢棄物處理許可證或核備文件，而\r\n    公司設備亦不符「事業廢棄物貯存清除處理方法及設施標準」規定，即從事「爐\r\n    碴」之貯存、處理等情，惟辯稱：「爐碴」係環保署公告可再利用之一般事業廢\r\n    棄物，我只從事上開廢棄物之再利用處理，不需領有廢棄物清除許可證，故並無\r\n    違反廢棄物清理法第二十二條之問題云云。經查：\r\n（一）右揭事實業已載明於環保署之移送函文內，並據環保署稽查員至右揭大地亮公\r\n      司地址查明無誤，有稽查紀錄三紙、現場相片八紙在卷可憑。而依現場相片以\r\n      觀，被告公司現場未設有熔爐、覆蓋、貯存容器或防治污染之相關設備，任令\r\n      爐碴（石）露天堆置而暴露於空氣中，並直接以挖土機挖採、以機器、輸送帶\r\n      等機具進行篩選，現場塵土飛揚，其行為自已對環境造成污染，合先敘明。\r\n（二）查廢棄物之處理包括：中間處理、最終處置、再利用三種，「中間處理」係指\r\n      指事業廢棄物在最終處置前，以物理、化學、生物、熱處理或其他處理方法，\r\n      改變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化或安定之\r\n      行為；「最終處置」係指：衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n      棄物之行為；「再利用」則係指：事業機構產生之事業廢棄物自行、販賣、轉\r\n      讓或委託做為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管\r\n      機關認定之用途行為，並應符合本標準規定者，上情業於「事業廢棄物貯存清\r\n      除處理方法及設施標準」第二條明文規定。從而，依被告所自承其係將收購來\r\n      之爐碴堆存於現場並進行分類、篩選，之後再將部分分別賣給煉鋼廠或其他公\r\n      司作為瀝青材料等情，其所從事者乃包括「中間處理」及再利用行為，而均屬\r\n      事業廢棄物之「處理」行為。是以被告辯稱其僅從事事業廢棄物之再利用，而\r\n  未從事事業廢棄物之處理一節，容有誤會，應予敘明。\r\n（三）查於被告行為時，「爐碴」乃屬一般事業廢棄物，而於行為後之八十九年十二\r\n      月十二日，始經環保署公告為可再利用之一般事業廢棄物，而若屬可再利用之\r\n      事業廢棄物，則處理者於符合「事業廢棄物貯存清除處理方法及設施標準」第\r\n      三十二條之規定及環保署公告之相關規定，即得為之，亦即不需申請廢棄物清\r\n      除處理許可證即可，上情有環保署公告及函文各一份在卷可憑，惟此乃屬事實\r\n      認定之變更，並不影響其行為時犯罪之成立，況查，環保署之前開公告並不影\r\n      響「爐碴」仍屬一般事業廢棄物之性質，僅其係可供再利用之用途，且觀諸「\r\n      事業廢棄物貯存清除處理方法及設施標準」之相關規定，事業機構從事可利用\r\n      事業廢棄物之貯存及處理時，仍應向主管機關申報核備後始得為之。又環保署\r\n      公告一般事業廢棄物「爐碴」再利用之管理方式，亦載明：「再利用事業機構\r\n      需具有污染防治之相關設備或措施」（第六點）、「再利用應符合『事業廢棄\r\n      物貯存清除處理方法及設施標準』之規定，且得採用露天貯存方式，但貯存場\r\n      所應設有排水收集處理設施」（第七點），是以一般事業廢棄物之再利用，仍\r\n      需具備一定之相關設施並有一定之管理、處理方式，並非任何個人、機構可任\r\n      意為之，從而，被告未取得廢棄物處理許可證或相關核備文件即從事一般事業\r\n      廢棄物之貯存、處理，自屬違法，其辯稱：係從事廢棄物之再利用，並無違反\r\n      廢棄物清理法第二十二條之問題云云，不足採信。\r\n綜上所述，本案事證已臻明確，被告犯行堪以認定。\r\n二、按刑法上所謂常業犯，只須有賴某種職業為業之意思，而有反覆以同種類行為為\r\n    目的之社會活動之事實表現於外即足，不以藉犯罪為唯一生存者為必要，亦不問\r\n    其犯罪所得之多寡（台灣高等法院八十五年度台上字第五一Ｏ號判決）。故核被\r\n    告開設大地亮公司，未領有許可證而從事將「爐碴」堆存於現場進行分類、篩選\r\n    等處理行為，係犯廢棄物清理法第二十二條第三項之無許可證經營廢棄物處理為\r\n    常業罪。查被告從事「爐碴」處理行為之最終目的係為將之再利用，有利於資源\r\n    之再生使用，雖於過程中造成環境污染，然其於事後已改善公司處理環境、設置\r\n    各項污染防制設施而取得各項處理許可證，有其提出之現場相片及證明文件多紙\r\n    在卷可憑，衡情不無可憫，雖科以法定最低度之刑，猶嫌過重，爰依刑法第五十\r\n    九條規定減輕其刑。審酌被告未領有許可證即擅自對一般事業廢棄物「爐碴」進\r\n    行處理並以之為常業，造成一定程度之環境污染，對公眾及他人造成之損害非輕\r\n    ，於犯罪後否認犯行，然念其前無犯罪前科，素行非差，其犯行最終目的有利於\r\n    資源之再生使用，犯後已改善現場設施並取得相關處理許可證等一切情狀，量處\r\n    如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n三項，刑法第十一條，第五十九條，判決如主文。\r\n中      華      民      國    九十    年      十一      月      二      日\r\n                                  臺灣高雄地方法院刑事第六庭\r\n                                      法  官  周  玉  群\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官  黃  英  彥\r\n中      華      民      國    九十    年      十一      月      五      日\r\n廢棄物清理法第二十二條第三項【民國 89 年 1 月 19 日 修正】\r\n  無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科\r\n  三百萬元以下罰金。"
}