{
  "JID": "KSDM,90,訴,1946,20011120,2",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1946",
  "JDATE": "20011120",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一九四六號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　庚○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一四五０號\r\n），本院判決如左：\r\n    主  文\r\n庚○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告庚○○係高雄縣美濃鎮私立高美高級護理工業職業學校（以\r\n    下稱「丁○○○」）之家長會委員，明知公、民營廢棄物清除、處理機構經營廢\r\n    棄物之貯存、清除或處理業務，應向地方主管機關申請核發許可證，如未依法領\r\n    有廢棄物清除、處理許可證或核備文件，從事廢棄物之貯存、清除、處理者，應\r\n    受刑事處罰，竟於民國八十九年十二月四日，接受高美學校之委託，至高美學校\r\n    清除該校美髮教室裝潢拆除工程所生包含廢裝潢材料、廢木板、廢保麗龍等一般\r\n    廢棄物，當其正欲載往屏東縣里港鄉○○段劉玉正非法廢棄物棄置場傾倒時，為\r\n    行政院環保署南區稽查人員當場發現，因認被告庚○○涉嫌違反廢棄物清理法第\r\n    二十條第一項規定，而犯同法第二十二條第二項第四款之未依規定向主管機關申\r\n    請領有許可證或核備文件，從事廢棄物清除、處理罪等語。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項定有\r\n    明文。次按，「已著手於犯罪行為之實行而不遂者，為未遂犯。未遂犯之處罰，\r\n    以有特別規定者，為限。」，刑法第二十五條定有明文。\r\n三、公訴人認被告涉犯廢棄物清理法第二十二條第二項第四款之罪嫌，無非以被告庚\r\n    ○○坦承無償為高美學校清除廢棄物之自白；證人即行政院環保署稽查組人員丙\r\n    ○○證稱查獲被告駕駛之貨車上載有廢棄物；證人即高美學校校長鍾森松證述該\r\n    校確有請被告幫忙清除前開廢棄物之證詞與警卷所附現場相片、行政院環保署稽\r\n    查紀錄一紙等為其論斷之依據。惟訊之被告庚○○堅決否認有違反廢棄物清理法\r\n    之犯行，辯稱：「當時我車上確實有廢棄物，包含樹枝、桌椅、保力龍，是學校\r\n    整修的廢棄物。我是家長委員，學校鍾校長要我服務一下。我是要載去美濃龜山\r\n    附近公有小型焚化爐。焚化爐說車子沒牌不能進去所以又載回學校。」等語經查\r\n    ：\r\n（一）證人丙○○於偵查中具結證稱：「八十九年十二月四日我們被派去查非法棄置\r\n      場，在屏東縣里港鄉劉玉正棄置場有人非法棄置廢棄物，案發當天看見被告載\r\n      有廢棄物，被告看見我們時也不敢進入該場，等了一下就將車子開回去，我們\r\n      就依法將被告攬檢，發現車上廢棄物是私立丁○○○廢棄物，就到該校找校長\r\n      、總務詢問，證實該校確實有委託被告載運廢棄物，且有給付酬勞，已經清運\r\n      好幾次了。」等語（參見本院九十年十月四日筆錄），核與被告陳稱，案發之\r\n      日伊所載運之廢棄物因無法傾倒而原車載回之詞相合一致。又被告為警查獲時\r\n      駕駛車輛上所載運之廢棄物，於丁○○○停車場為警取締時仍完好置於該貨車\r\n      內，亦有照片三幀在卷可資佐證（參見偵查卷第七、八頁），顯見被告雖曾於\r\n      八十九年十二月四日，受丁○○○人員委託載運廢棄物，然結果係將廢棄物載\r\n      回丁○○○並未將該廢棄物傾倒於他處。\r\n（二）至前開證人雖指稱丁○○○校長及總務人員均承認已委託被告清除廢棄物許多\r\n      次且有給付報酬，然該等事實非但未見於前開環保署稽查紀錄，且為下列證人\r\n      所否認，證人即丁○○○校長鍾森松證稱：「（何人付費？）雙方都未付費，\r\n      庚○○是家長委員。（你們何時請他清除廢棄物？幾次？）只有這一次，清除\r\n      兩間教室部分廢棄物，庚○○是從我們垃圾場搬走的，因我們通知清潔隊他們\r\n      不搬」（見九十年五月二十四日偵查筆錄）；證人即該校先後負責處理廢棄物\r\n      相關事務之老師甲○○證稱：「（八十九年十二月間學校是否有裝潢工程？）\r\n      有一間美容、美髮教室裝潢要拆除，由老師帶領學生拆除，只做一天。拆下來\r\n      就放了一段時間。被告覺得放那裡不好，他有一輛農用拼裝車，所以就說要將\r\n      它處理掉。（學校是否付費？）他自己要幫我們處理的。」、鍾育彰證稱：「\r\n      （知否被告到貴校處理廢棄物？）知道，我負責環境衛生，當時乙○○董事要\r\n      我處理學校裝潢、樹枝等廢棄物，並且邱某已經講好要羅某來載，我只知道被\r\n      告來載這一車，有沒有載其他我不知道。」（見本院本院九十年十月四日、十\r\n      一月十三日筆錄）；證人即該校負責總務人員戊○○證稱：「（拆卸廢棄物由\r\n      誰清運何人負責？）我只向己○○老師將廢棄物擺好。（若有工程清運，是否\r\n      要向總務科請領費用？）是。（是否有被告向總務科請款紀錄？）沒有。」；\r\n      證人即該校常務董事乙○○證稱：「（去年學校校舍裝潢是否知道？）是有一\r\n      間美容、美髮教室木材裝潢要拆掉，要做一般教室使用，我們請學生拆，因為\r\n      我與被告是好朋友，所以拜託他運。（學校事情你不管，為何你處理此事？）\r\n      是聊天時請被告載的。（被告車子平常何用？）農用。（為何找被告載運？）\r\n      因他常在學校。（當天他載幾車？錢如何算？）一車，被告並沒有拿錢，是義\r\n      務性的。」（見本院九十年十月二十三日筆錄），據證人前開證言，均未指陳\r\n      被告先前有任何傾倒廢棄物之犯行，自難單憑稽查人員印象中之傳聞，而為不\r\n      利於被告之事實認定，再審諸本件廢棄物之清除乃丁○○○之事務，與各該行\r\n      政人員自身並無利害關係，當無自行付費處理之可能，而機關學校關於經費之\r\n      撥用，均應有單據做為會計憑證，本件既無被告清除廢棄物請款之紀錄，自堪\r\n      信稽查人員前開所指應係誤會。\r\n四、綜上所陳，本件被告於查獲當時僅著手於傾倒廢棄物，而尚未傾倒便將廢棄物運\r\n    回原處，自難認被告有何清除、處理廢棄物既遂之犯行，被告所為既僅止於未遂\r\n    階段，又其行為時即修正前之廢棄物清理法第二十二條第二項諸款行為復無未遂\r\n    處罰之規定，自亦不得以刑責相加。雖廢棄物清理法業於九十年十月廿四日修正\r\n    公布，修正前廢棄物清理法第二十二條第一項經修正後為第四十五條，第二十二\r\n    條第二項、第三項經修正後為第四十六條第一項、第二項，又修正後之該法第四\r\n    十六條第一項規定將併科罰金刑由原定一百萬元以下（銀元），修改為新台幣三\r\n    百萬元，刑度並未提高或降低。且修正前該法第二十條修正後為第四十一條第一\r\n    項，並增列多項但書規定，以排除修正後第四十一條第一項規定之適用，惟被告\r\n    之行為僅止於未遂階段，已如前述，新修正之廢棄物清理法第四十六條規定同樣\r\n    未設有未遂犯之處罰，被告之所為於行為時既屬不罰，依刑法第一條之規定及前\r\n    揭說明，自難以廢棄物清理法論處。此外，本院復查無其他積極證據足認被告有\r\n    何違反廢棄物清理法之犯行，既不能證明被告犯罪，爰依法諭知被告無罪之判決\r\n    。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項前段判決如主文。\r\n中      華      民      國    九十      年     十一     月     二十     日\r\n                                  臺灣高雄地方法院刑事第二庭\r\n                                      法  官  卓立婷\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    陳家宏\r\n中    華    民    國      九十      年      十一      月      二十三      日"
}