{
  "JID": "KSDM,90,訴,2294,20011102,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "2294",
  "JDATE": "20011102",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第二二九四號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第四九三一號\r\n），本院判決如左：\r\n    主  文\r\n本件免訴。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○以駕駛大貨車為業，平日靠行於「合進汽車貨運有限\r\n    公司」，張家澤（另行起訴）係高雄縣大寮鄉○○○街七號之「虹虹實業有限公\r\n    司（下稱虹虹公司）」之實際負責人，與楊居財（另行起訴）三人均明知公、民\r\n    營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應向地方主管機\r\n    關申請核發許可證，如未依法領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物之貯存、清除、處理者，應受刑事處罰，竟基於違反廢棄物清理法之共同犯\r\n    意，於民國八十九年七月八日十四時許，由楊居財委託被告甲○○駕駛車號ＪＰ\r\n    ─○三六號大貨車前往高雄市榮民總醫院（下稱榮總）後方一處貯存場載運以太\r\n    空袋包裝之廢電子材料、廢ＰＣ板等有害事業廢棄物（屬八十三年七月十四日環\r\n    保署公告之Ｂ２－３混合五金廢枓類）至虹虹公司交予張家澤，由張家澤提供虹\r\n    虹公司之場地供楊居財堆置前開有害事業廢棄物，被告甲○○向楊居財收取費用\r\n    新台幣（下同）二千五百元，於同日十四時五十分許，為行政院環保署環保警察\r\n    隊第三中隊會同環保署南區稽查大隊人員當場查獲。因認被告甲○○涉嫌違反廢\r\n    棄物清理法第二十條規定，而涉犯同法二十二條第二項第四款之罪嫌。\r\n二、按案件曾經判決確定者，應為免訴之判決，此項原則關於實質上一罪或裁判上一\r\n    罪，均有其適用。連續犯係裁判上一罪，其一部分犯罪事實曾經判決確定者，其\r\n    效力當然及於全部，故檢察官復將其他部分重行起訴，亦應諭知免訴之判決，最\r\n    高法院四十九年台非字第二○號著有判例可資參照。\r\n三、查本件被告甲○○前被訴：緣楊松川明知公、民營廢棄物清除、處理機構經營廢\r\n    棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、\r\n    方法、設備及場所向地方主管機關申請核發許可證，竟未依規定申請核發許可證\r\n    或核備文件，於八十九年二月十四日下午三時許，僱請知情之甲○○及張哲華二\r\n    人，共同將其在台灣笨乙烯工業股份有限公司高雄廠區內之貯槽油漆工程完成後\r\n    的噴砂廢料等廢棄物，以車號ＩＮ─三五一號大貨車，載運至屏東縣新園鄉○○\r\n    ○段第五○五之三號土地上傾倒，而從事廢棄物之清除工作。所涉犯廢棄物清理\r\n    法第二十二條第二項第四款之未依規定領有廢棄物清除許可證或核備文件，從事\r\n    廢棄物清除罪，業經檢察官提起公訴，並由台灣屏東地方法院於八十九年六月三\r\n    十日以八十九年度訴字第三一四號判處有期徒刑一年二月，緩刑四年，並經台灣\r\n    高等法院高雄分院於九十年一月三十一日以八十九年度上訴字第一三九三號上訴\r\n    駁回，並於九十年三月一日確定，有台灣屏東地方法院、台灣高等法院高雄分院\r\n    刑事判決書各乙份在卷足憑，及台灣高等法院被告全國前案紀錄表可按。\r\n四、被告甲○○於本院調查時供述：伊從事吊運貨物之工作已好幾年，如雇主有需要\r\n    時，打電話予伊，並約好載運之時間、地點及價格後，伊即依約駕駛吊卡車前去\r\n    載運，伊所涉犯違反廢棄物清理法案件，均係因伊從事載運行業所致等語。準此\r\n    ，經核本件檢察官起訴的犯罪事實，與被告前被訴經判決確定之犯罪事實，就兩\r\n    案之犯罪事實觀之，時間相近，犯罪手法相同，所犯構成要件亦屬相同，顯係基\r\n    於概括犯意而反覆為之，應為連續犯，屬裁判上一罪，依審判不可分原則，該案\r\n    判決之效力，應及於全部犯罪事實，揆諸前揭說明，爰不經言詞辯論，逕為免訴\r\n    之判決。雖本件前經檢察官移送台灣高等法院高雄分院併案辦理，而經台灣高等\r\n    法院高雄分院以八十九年度上訴字第一三九三號判決退回檢察官卓處，有上開判\r\n    決書乙份在卷可按，然台灣高等法院高雄分院係以被告堅詞否認此部分所運送之\r\n    物係廢棄物，且查被告甲○○此部分係受僱由一工廠運送至另一工廠，尚難遽認\r\n    被告甲○○有共同棄置之犯意，退回檢察官為適法之處理；而本件公訴人既認被\r\n    告涉犯上開違反廢棄物清理法犯行，依前所述，即與被告前被訴經判決確定之犯\r\n    罪事實，有裁判上一罪之連續犯關係，附此敘明。\r\n據上論斷，應依刑事訴訟法第三百零二條第一款、第三百零七條，判決如主文。\r\n中      華      民      國        九十    年      十一    月      二    日\r\n                                    臺灣高雄地方法院刑事第六庭\r\n                                        法  官  洪榮家\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                         書記官  陳寰瑛\r\n中      華      民      國        九十    年      十一    月      二    日"
}