{
  "JID": "KSDM,90,訴,893,20011127,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "893",
  "JDATE": "20011127",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第八九三號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一五三六\r\n七號），本院判決如左：\r\n    主  文\r\n丙○○、甲○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○係高雄縣大寮鄉○○○街七號之虹虹實業有限公司（\r\n    下稱虹虹公司）之負責人，陳培新（另移送屏東地院併辦）以駕駛大貨車為業，\r\n    平日靠行於合進汽車貨運有限公司，與被告丙○○三人均明知公、民營廢棄物清\r\n    除、處理機構經營廢棄物之貯存、清除或處理業務，應向地方主管機關申請核發\r\n    許可證，如未依法領有廢棄物清除、處理許可證或核備文件，從事廢棄物之貯存\r\n    、清除、處理者，應受刑事處罰，竟基於違反廢棄物清理法之共同犯意，於民國\r\n    八十九年七月八日十四時許，由被告丙○○委託陳培新駕駛車號ＪＰ○三六號大\r\n    貨車前往高雄市榮民總醫院（下稱榮總）後方一處貯存場載運以太空袋包裝之廢\r\n    電子材料、廢ＰＣ板等有害事業廢棄物（屬八十三年七月十四日環保署公告之Ｂ\r\n    ２－３混合五金廢枓類）至虹虹公司交予被告甲○○，由被告甲○○提供虹虹公\r\n    司之場地供被告丙○○堆置前開有害事業廢棄物，陳培新則向被告丙○○收取費\r\n    用新台幣二千五百元，於同日十四時五十分許，為行政院環保署環保警察隊第三\r\n    中隊會同環保署南區稽查大隊人員當場查獲，因認被告丙○○涉有違反廢棄物清\r\n    理法第二十條之規定，應依同法第二十二條第二項第四款之罪論處，被告甲○○\r\n    涉有違反廢棄物清理法第二十二條第二項第三款之罪等語。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者\r\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定\r\n    有明文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪\r\n行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推測或\r\n    擬制之方法，以為裁判基礎，此有最高法院二十九年上字第三一○五號判例及四\r\n    十年台上字第八十六號判例可供參照；又認定犯罪事實，所憑之證據，雖不以直\r\n    接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明\r\n    ，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之\r\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從\r\n    為有罪之認定，此亦有最高法院七十六年台上字第四九八六號判例可資參照。復\r\n    按廢棄物清理法第二十二條第二項第四款規定：「有左列情形之一者，處一年以\r\n    上五年以下有期徒刑，得併科一百萬元以下罰金：四、未依第二十條規定領有廢\r\n    棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n    物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者。」同法第二十\r\n    規定：「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，\r\n    應列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主\r\n    管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主\r\n    管機關應先報請中央主管機關核准，始得發給許可證。」同法第二十四條規定：\r\n    「貯存、清除或處理一般事業廢棄物，違反第十五條規定者，處二千元以上一萬\r\n    元以下罰鍰。經通知限期改善，仍未遵行者，按日連續處罰。」同法第十五條規\r\n    定：「事業廢棄物之貯存、清除或處理方法及設施，應符合中央主管機關之規定\r\n    。」再者，廢棄物清理法第二十二條第二項第四款之規定係於八十八年七月十四\r\n    日公布修正，其立法目的乃因現行事業廢棄物管制法令未臻健全，以致廢棄物清\r\n    除、處理機構違反廢棄物清理法第二十條規定時，僅有行政罰（同法第二十七條\r\n    ），並無刑罰規定，而行政罰鍰輕微，本不具懲處效果，導致不肖業者心存僥倖\r\n    從事不法之廢棄物處理行為，除造成環境污染外，更增加未來善後清除處理費用\r\n    之成本，因此特增修該條款規定，以刑罰有效嚇阻廢棄物清除、處理機構之不法\r\n    行為。準此，廢棄物清理法第二十二條第二項第四款所處罰之主體，應以公、民\r\n    營廢棄物清除、處理機構之人為限，若非前開主體，縱有未依規定處理廢棄物，\r\n    應依同法第二十四條規定處以罰鍰之行政罰，即不在該條款規範處罰之列。\r\n三、訊之被告被告甲○○、丙○○二人對於在上開時被查獲上開電子材料之太空包一\r\n    事固不諱言，惟堅決否認有何違反廢棄物清理法之犯行，被告丙○○辯稱：被查\r\n    獲之物品不是廢棄物，是電腦主機板、磁碟機等物，全部都是要運去大陸加工的\r\n    ，伊在大陸有ＩＣ板加工廠，我本來準備全部有用的貨物及沒有用貨物都叫乙○\r\n    ○處理的，這些我當時都有跟乙○○講等語；被告甲○○則辯稱：被告丙○○認\r\n    識伊父親，伊見陳培新後方跟著丙○○之小貨車至公司卸貨，乃未向陳培新詢問\r\n    貨之來源，因其等之前有向伊父親借場場地放東西，且其等貨剛載運過卸下即被\r\n    查獲等語。經查，上開被查獲之裝有電子零組件之太空包共有十包，其中有九包\r\n    為乙○○向涂小玉所購得之電子零組件新品，乙○○暫交由丙○○以太空包包裝\r\n    存放後準備運往大陸地區加工銷售，此業據證人乙○○於警訊、偵查及審理中證\r\n    述明確（見警卷第九頁、偵查卷第三十六頁反面、本院九十年八月七日審判筆錄\r\n    ），核與證人涂小玉於偵查中所述相符（見偵查卷第三十七頁反面），並有發票\r\n    影本十張附卷可稽，顯見乙○○所有該九包電子零組件並非屬廢棄物，又除上開\r\n    電子零組件新品外，被查獲之太空包內尚有部分使用過之舊電子零組件，惟被告\r\n    丙○○係叮在大陸廣州地區從事五金生意買賣，且在大陸有電子ＩＣ板之加工廠\r\n    ，此有高雄縣林園分局八十九年九月十一日（八九）林警刑字第一八六一號函所\r\n    示，並據證人乙○○於偵查中證述明確（見偵查卷第三十七頁），顯見被告丙○\r\n    ○平日並非事廢棄之物之清運等相關工作，且本件被查獲運送之物，係其本人及\r\n    證人乙○○所有欲運至大陸加工之電子零組件，而非欲丟棄之物，核之上開說明\r\n    ，被告丙○○所為尚與廢棄物清理法第二十二條第二項第四款之罪構成要件不合\r\n    ；另被告甲○○部分，本件被告丙○○所運送之電子零件，既非欲丟棄在被告甲\r\n    ○○之虹虹公司內，僅係暫時存放，自亦與廢棄物清理法第二十條第二項第三款\r\n    之罪處罰之要件不符；此外復查無其他積極證據足認被告丙○○有何廢棄物清理\r\n    法第二十二條第二項第四款之犯行，被告甲○○有何同條項第三款之犯行，依上\r\n    開說明，其二人自屬犯罪不能證明，應為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n中    華    民    國      九十    年    十一      月      二十七        日\r\n                                  臺灣高雄地方法院刑事庭\r\n                                      法  官    林 俊 寬\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官    李 文 廣\r\n中    華    民    國      九十    年    十一      月      二十七        日"
}