{
  "JID": "KSDM,90,訴緝,125,20011113,2",
  "JYEAR": "90",
  "JCASE": "訴緝",
  "JNO": "125",
  "JDATE": "20011113",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴緝字第一二五號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十八年度偵字第二九五\r\n七四號），本院判決如左：\r\n    主  文\r\n甲○○○共同連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許\r\n可文件，從事廢棄物清除、處理，處有期徒刑壹年壹月，緩刑肆年。\r\n    事  實\r\n一、甲○○○素行良好，未曾受有期徒刑以上刑之宣告，又因莊崇民（已審結）未依\r\n    廢棄物清理法第四十一條第一項（九十年十月二十四日修法前為同法第二十條）\r\n    領有廢棄物清除、處理許可證或核備文件，竟與甲○○○、林德發（嗣到案後另\r\n    行審結）基於概括之犯意聯絡及行為之分擔，莊崇民自民國（下同）八十八年十\r\n    一月初某日起，在高雄縣旗山鎮旗山溪河堤旁租地設置砂石選洗場，兼在其旁香\r\n    蕉園漥地私設建築廢棄物之回填掩埋場，對於洪崑興（已另案判決確定）所雇司\r\n    機張來富（另行審結）、禹福松（已審結）所駕貨車來載運砂石時一併載運前來\r\n    傾倒之建築廢棄物予以傾填在該處，並委由其所雇請之甲○○○、林德發等人操\r\n    作怪手整地予以非法掩埋，而從事廢棄物之清除、處理。嗣於八十八年十二月三\r\n    日上午十一時五十分，經行政院環境保護署稽查督察大隊南區隊人員，在上開非\r\n    法掩埋場查獲。\r\n二、案經高雄市政府警察局三民第二分局報請臺灣高雄地方法院檢察署檢察官偵查起\r\n    訴，被告經傳拘未著，經本院以九十年十月五日高貴刑敬緝字第一○七五號通緝\r\n    書通緝，經警緝獲到案。\r\n    理  由\r\n一、訊據被告甲○○○固不否認有上開傾倒廢棄物之事實，惟辯稱：伊確實有在查獲\r\n    地點開怪手，伊是莊崇民僱用，莊崇民告訴伊是替地主翻土而已，那裡只是私人\r\n    田地，並沒有砂土，挖那麼深，只是要將外面的土翻開而已云云；然查，同案被\r\n    告莊崇民並未依廢棄物清理法第四十一條第一項領有廢棄物清除、處理許可文件\r\n    ，為被告莊崇民所自承。次查，所謂營建廢棄土或所謂營建工程剩餘土石方，係\r\n    指建築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝\r\n    土塊而言，至於施工拆除所產生之金屬屑、玻璃碎片，塑膠類、木屑、竹片、紙\r\n    屑、瀝青等建築廢棄物則不包括在內，內政部八十六年一月十八日修正公布之營\r\n    建廢棄土處理方案，及台灣省營建工程剩餘土石方處理及資源堆置場設置管理要\r\n    點（八十七年二月五日公布）均明文釋明其義。又按營建廢棄土之流向管制屬各\r\n    縣市建築管理機關之權責，建築廢棄物之貯存、清除及最終處置或掩埋，則由各\r\n    縣市環保機關依廢棄物清理法相關規定及事業廢棄物貯存清除處理方法及設施標\r\n    準予以管制。是同案被告莊崇民未依廢棄物清理法第四十一條第一項領有廢棄物\r\n    清除、處理許可文件而清除、處理建築廢棄物，回填及堆置於上開土地而造成環\r\n    境景觀髒亂及地形地貌改變之污染情形，同案被告莊崇民有上開違反廢棄物清理\r\n    法之犯行，灼然至明。此外復有現場相片十二幀在卷可考，而依上開相片顯示，\r\n    上開香蕉園地點挖土機旁堆滿模板、磚塊、混凝土塊等營建廢棄物，且部分已堆\r\n    入挖妥之深洞，顯與一般翻土動作有異，抑有進者，上開土地上即置有採砂石所\r\n    用之輸送機，顯見被告甲○○○與同案被告莊崇民等確係有違法處理廢棄物之犯\r\n    行，事證明確，被告甲○○○犯行堪予認定，應予依法論科。\r\n二、核被告甲○○○所為，係犯修正前廢棄物清理法第二十二條第二項第四款之未依\r\n    廢棄物清理法第二十條領有廢棄物清除、處理許可證或核備文件從事廢棄物清除\r\n    、處理罪。惟並無任何積極證據足認被告莊崇民對於傾倒廢棄物者收取費用而以\r\n    之營生，尚難遽認被告莊崇民係以之為常業，公訴意旨認被告莊崇民所為係犯同\r\n    法第二十二條第三項、第二項第二項、第三款、第四款之常業罪，起訴法條尚有\r\n    未洽，應予變更。又廢棄物清理法已於九十年修正，並於同年十月二十四日公布\r\n    施行，依修正後之該法第四十六條規定：有左列情形之一者，處一年以上五年以\r\n    下有期徒刑，得併科新臺幣三百萬元以下罰金：四、未依第四十一條第一項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物\r\n    清除、處理許可文件內容貯存、清除、處理廢棄物。‧‧‧‧；而依修正前廢棄\r\n    物清理法第二十二條第二項第四款規定：未依第二十條規定領有廢棄物清除、處\r\n    理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可證或核備文件內容貯存、清除、處理廢棄物者，處一年以上五年以下有期徒\r\n    刑，得併科一百萬元以下罰金；比較修正前後之規定，僅於科罰金刑部分單位標\r\n    準不同（一為銀元，一為新臺幣），實則相同，依刑法第二條第一項前段之規定\r\n    ，應適用修正後之廢棄物清理法第四十六條第一項第四款規定論處。再被告甲○\r\n    ○○與被告莊崇民、林德發間，有犯意之聯絡及行為之分擔，均為共同正犯。被\r\n    告甲○○○等多次非法掩埋處理廢棄物之犯行，時間緊接，犯罪構成要件相同，\r\n    顯係基於概括犯意反覆為之，應依連續犯之規定論以一罪，並依法加重其刑。爰\r\n    審酌被告犯罪之動機、犯罪後之態度尚可、造成環境污染然所傾倒者並非有毒事\r\n    業廢棄物，並其他一切情狀，量處如主文所示之刑，以示懲儆。末查被告前未受\r\n    有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表附卷足憑，犯罪後\r\n    之能度尚可，經此偵審程序論罪科刑後，當知所警惕，信無再犯之虞，本院認所\r\n    宣告之刑以暫不執行為適當，併予宣告緩刑四年，以啟自新。\r\n丁、據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條、修正後廢棄\r\n    物清理法第四十六條第一項項第四款，刑法第十一條前段、第二條第一項前段、\r\n    第二十八條、第五十六條、第七十四條第一款，判決如主文。\r\n本案經檢察官吳傑人到庭執行職務。\r\n中      華      民      國      九十      年    十一      月    十三    日\r\n                                  臺灣高雄地方法院刑事第六庭\r\n                                      法  官  張世賢\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官  蔡琬玲\r\n中      華      民      國      九十      年    十一      月    十四    日\r\n附錄所犯法條：\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。三未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益\r\n二倍之範圍內酌量加重。對於違反本法之行為，民眾得敘明事實或檢具證據資料，向\r\n所在地執行機關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}