{
  "JID": "TPSM,89,台非,252,20000810",
  "JYEAR": "89",
  "JCASE": "台非",
  "JNO": "252",
  "JDATE": "20000810",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　　八十九年度台非字第二五二號\r\n　　上訴人　最高法院檢察署檢察總長\r\n　　被　告　甲○○\r\n右上訴人因被告違反廢棄物清理法案件，對於台灣南投地方法院中華民國八十九年四\r\n月十三日第一審確定判決（八十九年度訴字第五三號，起訴案號：台灣南投地方法院\r\n檢察署八十九年度偵字第一五一號），認為違法，提起非常上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷，由台灣南投地方法院依判決前之程序更為審判。\r\n    理  由\r\n非常上訴理由稱：「按行為之處罰，以行為時之法律有明文規定者為限。刑法第一條\r\n定有明文。而判決不適用法則或適用不當者為違背法令，亦為刑事訴訟法第三百七十\r\n八條所明定。查被告未向地方主管機關申請核發清除廢棄物之許可證，自民國八十七\r\n年三月間起，至八十八年七月中旬，在其承租之南投縣草屯鎮○○段第五九五、五九\r\n六、五九七、五九九等地號土地上堆置廢棄物，八十八年七月十五日經南投縣政府環\r\n保局人員當場查獲，並拍照存證，此為原判決所認定之事實。另查違反廢棄物清理法\r\n者，原僅有行政罰鍰之規定，並無處以刑罰之明文，八十八年七月十四日始由總統令\r\n修正公布同法第二十二條條文，增列刑罰之規定，依中央法規標準法第十三條之規定\r\n，修正規定之刑罰法令，應自同年七月十六日生效。惟被告於八十八年七月十五日止\r\n，即生效之前一日，經南投縣政府環保人員查獲，揆諸上開說明，被告應無刑責可言\r\n，詎原判決不察，竟依修正後之廢棄物清理法第二十二條第四款論處，顯有適用法則\r\n不當之違法。又證人李信融在原審審理中證稱：『八十八年七月十五日照片是我拍的\r\n，當時現場有碎的模板等廢棄物，當時有向被告說不能堆積，至七月二十三日去時廢\r\n棄物以（已）為被告清除了。……八十八年七月二十三日我們去時，廢棄物已為被告\r\n清除，只剩磚塊、石頭、砂石等可利用之資源』。上開證言復為被告所不爭，且為原\r\n判決所採信，則被告被查獲之日期應為八十八年七月十五日，奈原判決既認八十八年\r\n七月十五日經南投縣政府環保局人員至現場拍照發現，復認由南投縣政府再於同年月\r\n二十三日會勘查獲，亦有科刑判決所認定之事實，與其所採用之證據不相適合之違法\r\n。案經確定，且對被告不利，應依刑事訴訟法第四百四十一條、第四百四十三條提起\r\n非常上訴，以資救濟。」等語。\r\n本院按行為之處罰，以行為時之法律有明文規定者為限；又判決不適用法則或適用不\r\n當者為違背法令，分別為刑法第一條及刑事訴訟法第三百七十八條所明定。而科刑判\r\n決所認定之事實，與所採用之證據不相適合者，即屬證據上之理由矛盾。查違反廢棄\r\n物清理法者，原僅有行政處罰之規定，並無刑罰之規定，迨民國八十八年七月十四日\r\n廢棄物清理法修正公布後，該法第二十二條始增設刑罰之規定。依中央法規標準法第\r\n十三條之規定，該修正公布之刑罰規定，應自公布之日起算，至第三日即同年七月十\r\n六日生效。是如在八十八年七月十六日該法修正公布生效前有違反該法者，即無處以\r\n刑罰之規定而不為罪。原判決採證人即南投縣政府環保局李信融之證言，為認定被告\r\n甲○○自八十七年三月間起至八十八年七月二十三日有原判決事實欄所載之違反廢棄\r\n物清理法犯行論罪證據之一，核與李信融於原審證稱八十八年七月十五日現場之照片\r\n係伊去拍的，當時現場有碎的模板等廢棄物，當時伊有向被告說不能堆積，至同年七\r\n月二十三日伊等再去現場（會勘）時廢棄物已為被告清除，只剩磚塊、石頭、砂石等\r\n可利用之資源云云，顯示被告違反廢棄物清理法之行為似係至八十八年七月十五日被\r\n發現拍照之日，並未繼續至八十八年七月二十三日之卷內筆錄資料不相適合，有證據\r\n上理由矛盾之違法。因被告違反廢棄物清理法之行為，是否繼續至前開增定刑罰規定\r\n生效日以後，關係被告是否成罪之認定，影響判決之結果。而原判決對於前開廢棄物\r\n清理法增定刑罰規定生效日即八十八年七月十六日以前被告違反廢棄物清理法之行為\r\n予以論罪科刑，亦與罪刑法定主義有違，而有判決適用法則不當之違法。案經確定，\r\n且於被告不利。非常上訴意旨執以指摘，洵有理由。因公訴意旨指被告之犯行至八十\r\n八年七月二十三日經南投縣政府會勘查獲，而被告違反廢棄物清理法之行為有無繼續\r\n至八十八年七月十六日該法增定上開刑罰規定生效之後，關係被告是否成罪而應負刑\r\n責之認定，尚待事實審調查審認，為期事實明確及維持被告審級利益，應將原判決撤\r\n銷，由原審法院依判決前之程序更為審判，以資糾正。\r\n據上論結，應依刑事訴訟法第四百四十七條第二項，判決如主文。\r\n中      華      民      國    八十九    年      八      月      十      日\r\n                              最高法院刑事第五庭\r\n                                  審判長法官  董  明  霈\r\n                                        法官  丁  錦  清\r\n                                        法官  林  茂  雄\r\n                                        法官  王  居  財\r\n                                        法官  張  祺  祥\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    八十九    年      八      月     十五     日"
}