{
  "JID": "SCDM,102,審訴,413,20130823,1",
  "JYEAR": "102",
  "JCASE": "審訴",
  "JNO": "413",
  "JDATE": "20130823",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　102年度審訴字第413號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　王信裕\r\n選任辯護人　簡文玉律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第4255號、第4624號），經被告於本院準備程序中，就被\r\n訴事實為有罪之陳述，經告知被告簡式審判程序之旨，並聽取檢\r\n察官、被告之意見後，經本院進行簡式審判程序，本院判決如下\r\n：\r\n    主    文\r\n王信裕犯廢棄物清理法第四十六條第一款之非法清理廢棄物罪，\r\n處有期徒刑壹年。緩刑貳年；並於判決確定後陸個月內向公庫捐\r\n款新臺幣拾萬元。\r\n    事    實\r\n一、王信裕明知從事廢棄物之清除業者，須向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得為之，未依法領有廢棄物清\r\n    除許可文件，不得從事清除廢棄物；亦不得提供土地貯存廢\r\n    棄物；且其並無上揭許可文件，竟於民國101 年9 月間（起\r\n    訴書誤載為民國102 年），擅自向址設桃園縣大園鄉○○村\r\n    ○○00○00號1 樓之「連盛塑膠工業有限公司」（下稱連盛\r\n    公司）實際負責人朱峻宏（所涉違反廢棄物清理法罪嫌部分\r\n    ，另為不起訴處分）稱：可以每車新臺幣（下同）7,500 元\r\n    之價格，代為清除該公司生產塑膠BB彈後產生之污泥等語，\r\n    並交付其所經營、位於新竹市○○路0 段000 號之「旭正企\r\n    業社」名片1 紙予朱峻宏，即基於違法清除、堆置廢棄物之\r\n    接續犯意，自民國101 年9 月17日起，至102 年2 月21日止\r\n    ，以每車7,500 元之代價，共計7 次自行或指示不知情之職\r\n    員范植賢（起訴書誤載為莊柏賢）駕駛車號000-00號大貨車\r\n    自上開連盛公司載運每袋約1 公噸重、共計38包之研磨廢水\r\n    污泥之有毒事業廢棄物，至王信裕所有坐落新竹市○○段○\r\n    000 地號土地堆置。嗣新竹市環境保護局接獲民眾檢舉，於\r\n    102 年3 月6 日上午9 時許，在上開土地檢查結果，發現仍\r\n    有11包之研磨廢水污泥，經採樣送驗結果，發現上開研磨廢\r\n    污水污泥萃取液總鉛濃度為2,110mg/L ，遠超過「毒性特性\r\n    溶出程序（TCLP）有毒重金屬溶出標準5mg/L達422倍，確定\r\n    為有毒事業廢棄物。嗣王信裕遭查緝後，連夜將其中27包之\r\n    研磨廢水污泥分批運回連盛公司，再由警方會同新竹市環境\r\n    保護局、桃園縣環境保護局之稽查人員，於102 年4 月19日\r\n    ，在上址連盛公司及連盛公司位於桃園縣龜山鄉○○路0 段\r\n    000 ○0 號倉庫內，當場扣得上開研磨廢水污泥，再經採樣\r\n    送驗結果，發現上開研磨廢污水泥萃取液總鉛濃度分別為6.\r\n    39mg/L、11.4mg/L（其中1 包為3.45mg/L，雖未達有毒事業\r\n    廢棄物標準，仍屬一般事業廢棄物），超過上述有毒重金屬\r\n    溶出總鉛標準5mg/L ，亦確定為有毒事業廢棄物，始循線查\r\n    悉上情。\r\n二、案經新竹市環境保護局移送及新竹市警察局第三分局報告臺\r\n    灣新竹地方法院檢察署檢察官偵查後起訴。\r\n    理    由\r\n一、程序部分：\r\n    按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於前條第1 項程\r\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\r\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\r\n    及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第\r\n    273 條之1 第1 項定有明文。本件被告王信裕所犯係死刑、\r\n    無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪，其於準\r\n    備程序中就被訴事實為有罪之陳述，經告知簡式審判程序之\r\n    旨，並聽取公訴人及被告王信裕之意見後，本院認為適宜進\r\n    行簡式審判程序，合先敘明。\r\n二、認定被告王信裕犯行所憑之各項證據：\r\n（一）被告王信裕於警詢、偵查中之供述及本院準備程序、簡式\r\n      審判程序時之自白（見102 年度他字第738 號偵查卷第17\r\n      至20、63至66頁，本院卷第14至15、21至22、24至25頁）\r\n      。\r\n（二）證人鄒文鵬於偵查中之證述（見上開偵查卷第59至60頁）\r\n      。\r\n（三）證人朱峻宏於警詢及偵查中之證述（見上開偵查卷第24至\r\n      26、57至59頁）\r\n（四）新竹市○○段○000 地號之土地所有權狀影本1 紙（見上\r\n      開偵查卷第21頁）。\r\n（五）新竹市政府環境保護局廢棄物管理稽查紀錄表2份、新竹\r\n      市政府環境保護局102年3月26日竹市環廢字第0000000000\r\n      號函、台旭環境科技中心股份有限公司廢棄物樣品檢驗報\r\n      告3份及現場照片56張（見102年度偵字第4624號偵查卷第\r\n      33至40、49至54、66至81頁，102 年度偵字第4255號偵查\r\n      卷第7 至10、12至16頁、102 年度他字第738 號偵查卷第\r\n      3 至10頁）。\r\n（六）綜上，本件事證業臻明確，被告王信裕犯行至堪認定，應\r\n      依法予以論科。\r\n三、論罪科刑：\r\n（一）論罪：核被告王信裕所為，係犯廢棄物清理法第46條第1\r\n      款、第3 款、第4 款之任意棄置有害事業廢棄物罪、未經\r\n      主管機關許可，提供土地堆置廢棄物罪及未依規定領有廢\r\n      棄物清除、處理文件而從事廢棄物清除、處理罪。其以一\r\n      棄置前開有害事業廢棄物之行為，同時違反廢棄物清理法\r\n      第46條第1 款、第3 款、第4 款規定，為想像競合犯，應\r\n      從一重之廢棄物清理法第46條第1 款處斷。\r\n（二）接續犯：按數行為於同時同地或密切接近之時地實施，侵\r\n      害同一之法益，各行為之獨立性極為薄弱，依一般社會健\r\n      全觀念，在時間差距上，難以強行分開，在刑法評價上，\r\n      以視為數個舉動之接續施行，合為包括之一行為予以評價\r\n      ，較為合理，即透過對於同一法益之同種類侵害行為繼續\r\n      不間斷之實行，業已稀釋個別行為之獨立性，致使刑法評\r\n      價時將之視為單一、整體之犯罪行為，而應論以接續犯（\r\n      最高法院86年台上字第3295號判例意旨參照）。查被告王\r\n      信裕於上述時間內所為之7 次違反廢棄物清理法犯行，係\r\n      於密切接近之時、地實施，侵害同一之法益，各行為之獨\r\n      立性極為薄弱，依一般社會健全觀念，在時間差距上，難\r\n      以強行分開，在刑法評價上，以視為數個舉動之接續施行\r\n      ，合為包括之一行為予以評價，較為合理，應為接續犯，\r\n      分別為包括之一罪。\r\n（三）量刑：爰審酌被告王信裕前無任何刑事紀錄，有臺灣高等\r\n      法院被告前案紀錄表1 份在卷可憑，足徵其素行良善；然\r\n      其未領有廢棄物清除許可文件，仍任意棄置有害事業廢棄\r\n      物，並非法從事廢棄物之清除工作，及未經主管機關許可\r\n      而提供土地堆置廢棄物，對環境、生態保育均造成一定影\r\n      響，其所為實值非難，惟念本次犯行尚未造成嚴重環境污\r\n      染或人體損傷之具體危害，犯後坦承犯行，態度尚佳，暨\r\n      考量被告王信裕所為本件犯行之犯罪動機、目的、手段、\r\n      智識程度、生活狀況及檢察官具體求處有期徒刑1 年等一\r\n      切情狀，量處如主文所示之刑，以示懲儆。\r\n（四）緩刑：被告王信裕前均未曾因故意犯罪受有期徒刑以上刑\r\n      之宣告等情，此有臺灣高等法院被告前案紀錄表1 份在卷\r\n      可參，茲念渠因一時失慮，致罹刑典，經此偵查科刑之教\r\n      訓，當已知所警惕，信無再犯之虞，本院因認前所宣告之\r\n      刑，以暫不執行為適當，爰均併予宣告緩刑2年，以啟自\r\n      新。並為求使其深刻反省，併依刑法第74條第2項第4款規\r\n      定諭知被告王信裕應向公庫支付10萬元，而上開向公庫支\r\n      付一定金額之諭知，得為民事強制執行名義，若被告於本\r\n      案緩刑期間倘未如期支付，而違反本判決所諭知之負擔情\r\n      節重大，足認原宣告之緩刑難收其預期效果，而有執行刑\r\n      罰之必要者，依刑法第75條之1第1項第4款規定，得撤銷\r\n      其緩刑之宣告，併此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 款、第3 款、第4 款前段，刑\r\n法第11條前段、第55條前段、第74條第1 項第1 款、第2 項第4\r\n款，判決如主文。\r\n本案經檢察官鄭少到庭執行職務。\r\n中    華    民    國    102   年     8    月    23    日\r\n                  刑事第九庭  法  官  李毓華\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院「切勿逕送上級法院」。\r\n中    華    民    國    102   年     8    月    23    日\r\n                              書記官  杜  政\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}