{
  "JID": "SCDM,102,訴,95,20130819,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "95",
  "JDATE": "20130819",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　 102年度訴字第95號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　李建宗\r\n　　　　　　劉偉豪\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第5285號），本院判決如下：\r\n    主  文\r\n李建宗共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年壹月。緩刑年。\r\n劉偉豪共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、劉偉豪前於民國82年間，因懲治盜匪條例案件，經臺灣高\r\n    等法院高雄分院於83年4 月6 日以83年度上訴字第533 號判\r\n    決判處有期徒刑8 年，復經最高法院於83年7 月14日以83年\r\n    度臺上字第3914號判決駁回上訴確定；於82年間，因詐欺\r\n    案件，經臺灣高雄地方法院於83年5 月11日以83年度易字第\r\n    2185號判決判處有期徒刑7 月，於83年7 月19日確定，前揭\r\n    案件經定應執行之刑為有期徒刑8 年5 月，於87年3 月11日\r\n    縮短刑期假釋出監，嗣假釋經撤銷應執行殘刑；於88年間\r\n    ，因違反兒童及少年性交易防制條例案件，經臺灣高雄地方\r\n    法院於90年5 月21日以90年度訴字第594 號判決判處有期徒\r\n    刑1 年2 月確定，嗣經依法減刑減為有期徒刑7 月；於91\r\n    年間，因妨害性自主案件，經臺灣高雄地方法院91年12月24\r\n    日以91年度訴字第2315號判決判處有期徒刑3 年2 月，經臺\r\n    灣高等法院高雄分院於92年4 月22日以92年度上訴字第371\r\n    號判決上訴駁回確定，前揭案件所定應執行之刑殘刑與\r\n    案件接續執行於98年8 月15日縮刑期滿執行完畢。\r\n二、緣李建宗、劉偉豪明知從事廢棄物之清除業者，須向直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除機構許可文件後，始得為之；未依法領有廢\r\n    棄物清除許可文件，不得從事清除廢棄物之行為。詎李建宗\r\n    、劉偉豪均明知一己未領得前揭許可文件，竟在真實姓名年\r\n    籍不詳綽號「阿基」之人居中聯繫下，基於共同違法清除廢\r\n    棄物及在他人所有之山坡地非法從事廢棄物處理之犯意聯絡\r\n    ，由劉偉豪透過亦具有前揭犯意聯絡之真實姓名年籍不詳從\r\n    事土地仲介「陳姓友人」得悉，相中均屬山坡地保育利用條\r\n    例所規範且經同條例第3 條劃定核定公告之山坡地而分別為\r\n    林清華所有坐落新竹縣北埔鄉○○段000 ○000 地號土地及\r\n    國有坐落新竹縣北埔鄉○○段000 ○000 ○000 地號土地，\r\n    劉偉豪便即帶領李建宗前往該地，另李建宗找來具有共同違\r\n    法清除廢棄物及在他人所有之山坡地非法從事廢棄物清除犯\r\n    意聯絡之吳庭銓、李建晟、莊木盛（吳庭銓、李建晟、莊木\r\n    盛均受僱於正大汽車貨運有限公司，所涉違反廢棄物清理法\r\n    案件，業經本院於101 年3 月30日以101 年度審訴字第38號\r\n    判決各判處有期徒刑1 年，均緩刑5 年確定在案）等人，自\r\n    100 年8 月8 日下午某時起，由吳庭銓、李建晟、莊木盛及\r\n    真實姓名年籍不詳之人等共7 人各駕駛車牌號碼000 －00、\r\n    439 －ZY、556 －ZC號聯結曳引車等，前往桃園縣觀音鄉富\r\n    源村某工廠，裝載混雜木頭、棉花、塑膠、碎石塊、磁磚、\r\n    玻璃、布料、鐵屑等一般事業廢棄物後，旋於翌（9 ）日凌\r\n    晨4 時20分許，由李建宗引領吳庭銓、李建晟、莊木盛等7\r\n    人駕車抵達前揭林清華所有或國有土地，吳庭銓、李建晟、\r\n    莊木盛等7 人行抵，便將載運之事業廢棄物任意傾倒堆置之\r\n    ，李建宗、劉偉豪則在現場附近察看狀況，惟嗣仍經當地民\r\n    眾發現通知地方上有力人士前來，吳庭銓、李建晟、莊木盛\r\n    乃遭帶同至新竹縣北埔鄉「HAPPY KTV 」，其餘司機見事態\r\n    嚴重，急忙報警處理，經警據報趕往「HAPPY KTV 」而查獲\r\n    吳庭銓、李建晟、莊木盛非法清理廢棄物犯行，事後吳庭銓\r\n    、李建晟、莊木盛因須相關負擔行政罰、刑事責任，又遭地\r\n    方上有力人士索討金錢，乃於綽號「阿基」之人邀約下，與\r\n    李建宗、劉偉豪一同在桃園縣新屋鄉○道○○○路0 號交流\r\n    道旁之速食店謀議後續處理，吳庭銓等3 人因而取得李建宗\r\n    持用之駕駛執照暨車牌號碼0 －00000 行車執照、劉偉豪持\r\n    用之國民身分證影本各1 份，並於臺灣新竹地方法院檢察署\r\n    檢察官偵辦100 年度偵字第9174號、本院101 年度審訴字第\r\n    38號案件中供出李建宗、劉偉豪，因此循線查悉前情。\r\n三、案經臺灣新竹地方法院檢察署檢察官自動簽分偵查起訴。\r\n    理  由\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。又被告以外之人於審判外之陳述，經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\r\n    代理人或辯護人於法院調查證據時，知有第159 條第1 項不\r\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\r\n    有前項之同意，刑事訴訟法第159 條第1 項及第159 條之5\r\n    分別定有明文。查卷附據以嚴格證明犯罪事實有無之屬傳聞\r\n    證據之證據能力，被告劉偉豪、李建宗於審判中均同意作為\r\n    證據，本院審酌各該證據查無有何違反法定程序取得之情形\r\n    ，亦無顯有不可信及不得作為證據等情，再經審判期日依法\r\n    進行證據調查、辯論程序，被告訴訟上程序權已受保障，因\r\n    認適當為判斷之憑依，故均有證據能力，合先敘明。\r\n二、認定犯罪事實所憑證據及理由\r\n  前開犯罪事實，業據被告李建宗坦承不諱；被告劉偉豪固不\r\n    否認渠受真實姓名年籍不詳綽號「阿基」之人之託，為之尋\r\n    找傾倒堆置廢棄物之土地，旋自真實姓名年籍不詳從事土地\r\n    仲介「陳姓友人」獲悉，相中被害人林清華所有坐落新竹縣\r\n    北埔鄉○○段000 ○000 地號土地及國有坐落新竹縣北埔鄉\r\n    ○○段000 ○000 ○000 地號土地，便帶領被告李建宗前往\r\n    該地，被告李建宗復於100 年8 月8 日前某時引導受僱於正\r\n    大汽車貨運有限公司之共犯李建晟、莊木盛、吳庭銓各駕駛\r\n    車牌號碼000 －00、439 －ZY、556 －ZC號聯結曳引車載運\r\n    廢棄物前往該地傾倒堆置嗣遭循線查獲之事實，並承認一己\r\n    幫助犯廢棄物清理法第46條第4 款之非法清除廢棄物罪、山\r\n    坡地保育利用條例第34條第1 項之在他人山坡地內擅自從事\r\n    廢棄物處理罪，但矢口否認有何共犯罪行，辯稱：我只是幫\r\n    忙，我當初還有強調這土地不是我能掌握的，我不清楚他們\r\n    的東西從哪出來，我只是提供地方給他們傾倒，純粹就是「\r\n    阿基」拜託我，我幫人一場，我也沒收錢，我當然知道我有\r\n    錯，我願意承認是幫助犯等語。\r\n  經查，被告劉偉豪受真實姓名年籍不詳綽號「阿基」之人之\r\n    託，為之尋找傾倒堆置廢棄物之土地，旋被告劉偉豪自真實\r\n    姓名年籍不詳從事土地仲介「陳姓友人」獲悉，相中坐落新\r\n    竹縣北埔鄉○○段000 ○000 地號等土地，便引領被告李建\r\n    宗前往該地，被告李建宗復於100 年8 月8 日，引導受僱於\r\n    正大汽車貨運有限公司之共犯李建晟、莊木盛、吳庭銓等人\r\n    各駕駛聯結曳引車載運廢棄物前往該地傾倒，嗣經當地民眾\r\n    發現通知地方上有力人士前來，吳庭銓、李建晟、莊木盛乃\r\n    遭帶同至新竹縣北埔鄉「HAPPY KTV 」，其餘司機見事態嚴\r\n    重，便急忙報警處理，經警據報趕往「HAPPY KTV 」而查獲\r\n    吳庭銓、李建晟、莊木盛非法清理廢棄物犯行，再據共犯李\r\n    建晟、莊木盛、吳庭銓於臺灣新竹地方法院檢察署檢察官偵\r\n    辦100 年度偵字第9174號、本院101 年度審訴字第38號另案\r\n    中供述而查獲被告李建宗、劉偉豪之事實，業據被告李建宗\r\n    、劉偉豪自承在卷（本院卷第24頁至第28頁、第87頁至第88\r\n    頁；5282號偵卷第30頁至第32頁、審訴卷第24頁、第41頁、\r\n    第56頁至第57頁、本院卷第23頁背面至第28頁、第59頁背面\r\n    至第60頁、第87頁）；復據證人即被害人林清華於偵查中證\r\n    述詳確（9174號偵卷第70頁至第71頁）；核與證人即被害人\r\n    林清華之兄林清賢於偵查中證稱之情節相符（偵查卷第72頁\r\n    至第73頁）；再據證人即共犯吳庭銓、李建晟、莊木盛於警\r\n    詢及偵查中陳明在卷（9174號偵卷第5 頁至第8 頁、第50頁\r\n    至第52頁；9174號偵卷第10頁至第14頁、第86頁至第87頁、\r\n    5282號偵卷第35頁；9174號偵卷第16頁至第20頁、第54頁至\r\n    第55頁），並有被告李建宗駕駛執照暨車牌號碼0 －00000\r\n    行車執照及於101 年12月31日簽發金額90萬元給正大汽車貨\r\n    運有限公司之本票影本各1 份在卷可稽（5282號偵卷第37頁\r\n    至第38頁）。再查共犯李建晟、莊木盛、吳庭銓等人各駕駛\r\n    車牌號碼000 －00、439 －ZY、556 －ZC號聯結曳引車等載\r\n    運傾倒堆置之廢棄物為混雜木頭、棉花、塑膠、碎石塊、磁\r\n    磚、玻璃、布料、鐵屑等一般事業廢棄物之事實，有查獲現\r\n    場照片10張、新竹縣政府環境保護局100 年8 月9 日稽查工\r\n    作紀錄4 份、100 年10月18日環業字第0000000000號函、臺\r\n    灣新竹地方法院檢察署檢察官履勘現場筆錄、廢棄物樣品檢\r\n    驗報告各1 份、會勘現場照片30張、新竹縣政府環境保護局\r\n    100 年11月23日環業字第0000000000號函1 份在卷可證（91\r\n    74號偵卷第26頁至第30頁、第34頁至第37頁、第61頁、第82\r\n    頁、第83頁、第86頁至第100 頁、第104 頁）。又查共犯李\r\n    建晟、莊木盛、吳庭銓各駕駛聯結曳引車載運廢棄物傾倒堆\r\n    置之被害人林清華所有坐落新竹縣北埔鄉○○段000 ○000\r\n    地號土地，及國有坐落新竹縣北埔鄉○○段○000 ○000 ○\r\n    000 地號土地，俱屬山坡地保育利用條例所規範而經同條例\r\n    第3 條劃定核定公告之山坡地之事實，亦有新竹縣北埔鄉○\r\n    ○段000 ○000 地號土地所有權狀暨地籍圖、新竹縣竹東地\r\n    政事務所100 年11月30日、100 年12月14日東地所資字第00\r\n    00000000、0000000000號函暨所附土地登記謄本、新竹縣竹\r\n    東地政事務所100 年12月2 日東地所測字第0000000000號函\r\n    暨所附土地複丈成果圖、新竹縣北埔鄉○○段000 ○000 ○\r\n    000 地號土地登記公務用謄本、行政院農業委員會水土保持\r\n    局102 年7 月24日水保監字第0000000000號函各1 份在卷可\r\n    佐（9174號偵卷第31頁至第33頁、第25頁、第105 頁至第10\r\n    8 頁、第134 頁至第137 頁、第112 頁至第114 頁、第136\r\n    頁至第137 頁、本院卷第91頁至第92頁）。前揭事實，均足\r\n    認定。\r\n  被告劉偉豪固以前揭情詞置辯，並聲請傳喚證人魏銘興到庭\r\n    作證，固據證人魏銘興稱其認識綽號「阿基」之人，事後其\r\n    因此事遭真實姓名年籍不詳綽號「阿基」之人恐嚇被要求叫\r\n    被告劉偉豪出面善後乙情（本院卷第81頁），然此節無非祇\r\n    能證明綽號「阿基」有與被告劉偉豪、李建宗有共同參與違\r\n    法清除廢棄物等情，既難依此排斥被告劉偉豪共犯地位。實\r\n    則，據被告劉偉豪於本院行準備程序時自承：我跟李建宗是\r\n    透過綽號「阿基」才認識的，「阿基」打電話跟我說有朋友\r\n    需要倒廢土，說是類似木炭的渣，我想說木炭渣也沒什麼，\r\n    「阿基」還跟我說那種東西倒在山坡地，人家還很需要，我\r\n    問「阿基」為什麼，「阿基」說可以滋養土壤，我問「阿基\r\n    」有沒有毒，「阿基」保證沒毒，李建宗當天就來跟我接洽\r\n    ，李建宗也說沒毒，我就透過從事土地仲介的陳姓朋友，問\r\n    說有沒有山坡地可以倒木頭燒過的廢渣，類似木炭，李建宗\r\n    當時問我價錢怎麼算，我說我不收錢，叫李建宗跟「阿基」\r\n    談，我還有跟李建宗強調這塊土地不是我能掌握，還說如果\r\n    李建宗能忍耐一陣子的話，我還有跟朋友在聲請另外1 個合\r\n    法傾倒廢土場地，李建宗跟我說沒辦法等，已經裝上車了，\r\n    我說好吧，如果要倒的話，就倒在起訴書所載的地點，就是\r\n    「綠世界」停車場附近，它在「綠世界」入口處附近，當天\r\n    半夜，李建宗就突然打電話跟我說司機被附近流氓押走了，\r\n    當晚就有1 個大哥就要跟我要100 萬，說我到他那邊倒土也\r\n    沒跟他打招呼，我嚇死了，我就當作沒這回事趕快跑，之後\r\n    第2 或第3 天，「阿基」約我出來談，還有李建宗跟他司機\r\n    5 至6 人，約在新屋交流道下的麥當勞，「阿基」說連車子\r\n    賠償費，之後出庭費用，加一加是100 萬，我覺得我是冤大\r\n    頭，對方大哥也跟我要100 萬，司機也跟我說要100 萬，我\r\n    覺得車子又不是我砸的，人受傷也不是我打的，憑什麼要我\r\n    付100 萬。我當初問陳姓友人有無地方可以倒木炭渣，他跟\r\n    我說那塊地，他有沒有跟當地的人打過招呼，我不知道，之\r\n    後我再打給那個陳姓友人，他就失聯了，當天我從龍潭跟陳\r\n    姓友人一起去看地，李建宗是之後快傍晚時才到，我忘記是\r\n    看地當天還是隔天才倒，倒當天半夜就說司機被押走，李建\r\n    宗過來時，姓陳的朋友已經走了，我只是提供地方給他們傾\r\n    倒，純粹就是「阿基」拜託我，我幫人一場。李建宗看完後\r\n    就去帶司機過來，但我還有在那塊地附近等他們，等到李建\r\n    宗及司機都到，李建宗帶司機他們進去，我在2 至3 公里外\r\n    等他們，看狀況（本院卷第24頁及該頁背面），我只是好心\r\n    提供場所給他們倒等語（本院卷第25頁背面）。依其所述，\r\n    顯見其受真實姓名年籍不詳綽號「阿基」之人請託，為被告\r\n    李建宗尋找傾倒堆置廢棄物之土地，旋自真實姓名年籍不詳\r\n    從事土地仲介「陳姓友人」獲悉坐落新竹縣北埔鄉○○段00\r\n    0 ○000 地號等土地可堆置廢棄物，便引領被告李建宗前往\r\n    該地，迨被告李建宗帶同一干司機抵達後，其更至該地附近\r\n    察看狀況，嗣事發後出面與綽號「阿基」之人、被告李建宗\r\n    等人商量後續處理，被要求為遭查獲、索償而負責之事實。\r\n    徵之被告李建宗於本院審理時陳稱：我跟劉偉豪本來並不認\r\n    識，是當天去倒的時候，我因為不知道地點，劉偉豪才帶我\r\n    們去，是劉偉豪知道要傾倒的地方（本院卷第23頁背面），\r\n    這趟路應該是有7 個司機進去，我當時有帶李建晟還有幾個\r\n    司機進去看，說這是劉偉豪提供給我們的地方，之後我自己\r\n    也到交流道附近去察看狀況，因為我本身也會怕（本院卷第\r\n    27頁），後來出了事情，大家去談判時，「阿基」就把要給\r\n    地主的錢拿出來，要給劉偉豪，因為傾倒的地方是劉偉豪找\r\n    的，但劉偉豪不敢拿，放在桌上劉偉豪說這個錢他不能拿，\r\n    因為出事了等語（本院卷第26頁背面）。依其所述，亦足證\r\n    明共犯李建晟、莊木盛、吳庭銓等人各駕駛聯結曳引車載運\r\n    廢棄物傾倒堆置所在土地，係由被告劉偉豪覓得，並被告劉\r\n    偉豪指引被告李建宗前往該地，且被告劉偉豪於事發後出面\r\n    與綽號「阿基」之人、被告李建宗等人商量後續處理之事實\r\n    。綜上，被告劉偉豪既有受綽號「阿基」之人請託，覓得廢\r\n    棄物傾倒堆置所在土地，又引領被告李建宗前往該地，迨被\r\n    告李建宗帶同一干司機抵達後，其更至該地附近察看狀況，\r\n    再於事後與被告李建宗等人謀議後續處理，被要求為遭查獲\r\n    及所償而負責。顯然被告劉偉豪明知綽號「阿基」之人及被\r\n    告李建宗有意非法傾倒堆置廢棄物，竟為本件非法清除廢棄\r\n    物犯行積極尋覓傾倒堆置地點，參與為不可或缺之重要角色\r\n    ，嗣不意查獲更為眾人要求負責之主要對象，堪認渠與被告\r\n    李建宗及綽號「阿基」之人具備共犯之犯意聯絡及行為分擔\r\n    。再被告劉偉豪雖稱該綽號「阿基」之人告以傾倒之物為「\r\n    無毒」，然據被告劉偉豪亦自承悉知各該物為「木頭燒過的\r\n    廢渣」、「類似木炭渣的廢土」等情（本院卷第24頁），可\r\n    徵被告劉偉豪對於共犯李建晟、莊木盛、吳庭銓等司機所傾\r\n    倒之物屬廢棄物之情實有認知。又被告劉偉豪雖於本院審理\r\n    時稱係因相信真實姓名年籍不詳「陳姓友人」才以為可傾倒\r\n    云云（本院卷第87頁），然質之被告劉偉豪於本院審理時自\r\n    承：「（審判長問：你也沒有找到地主啊？）是」，「（審\r\n    判長問：既然你都知道你朋友關西的地都要聲請，林清華的\r\n    地有沒有聲請你都不知道，為什麼可以倒了？）我看那個地\r\n    很平，倒下去就不是要聲請回填的地，這很容易判斷」，「\r\n    （審判長問：有拿到地主或陳先生同意你倒的證明文件？）\r\n    沒有。所以我說我錯了，就是錯在這裡」等語（本院卷第87\r\n    頁至第88頁）。是以被告劉偉豪自知未得土地所有權人之同\r\n    意，亦未依法取得該地之廢棄物清除處理許可文件，又知該\r\n    地地勢平坦，易於判斷根本非供廢棄物傾倒堆置之清理場所\r\n    等情，堪認被告劉偉豪行為時亦是認知本件未依規定領有廢\r\n    棄物清除許可文件但仍從事廢棄物清除之事實。從而，被告\r\n    劉偉豪所辯前情，洵屬犯後卸責之詞，尚非足取。\r\n  綜上所述，本案事證明確，被告李建宗、劉偉豪共同違法清\r\n    除廢棄物及在他人所有之山坡地非法從事廢棄物處理犯行，\r\n    均堪認定，應依法論科。\r\n三、論罪科刑之法律適用\r\n  按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物；二、事業廢棄物\r\n    ：（一）有害事業廢棄物：由事業所產生具有毒性、危險性\r\n    ，其濃度或數量足以影響人體健康或污染環境之廢棄物。（\r\n    二）一般事業廢棄物：由事業所產生有害事業廢棄物以外之\r\n    廢棄物。又從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，廢棄物清理法第2條第1項、第41條第1 項分別定有\r\n    明文。再按廢棄物清理法第46條第4 款所謂之「清除」指事\r\n    業廢棄物之收集、運輸行為（最高法院92年度臺上字第1547\r\n    號判決要旨參照）；至於「處理」則包含： 1、中間處理：\r\n    指事業廢棄物在最終處置前，以物理、化學、生物、熱處理\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n    成分離、減積、去毒、固化或安定之行為； 2、最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為； 3、再利用：指事業機構產生之事業廢棄物自行、販\r\n    賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n    主管機關及目的事業主管機關認定之用途行為，並應符合其\r\n    規定者（參行政院環境保護署發布之「事業廢棄物貯存清除\r\n    處理方法及設施標準」）。查被告劉偉豪、李建宗共同與共\r\n    犯吳庭銓、李建晟、莊木盛等人共同將廢棄物裝載傾倒棄置\r\n    ，並無為「中間處理」、「最終處置」或「再利用」行為，\r\n    所為尚與廢棄物清理法所規範之「處理」行為有別，僅該當\r\n    同法所定之「清除」行為。又按「在公有或他人山坡地內，\r\n    不得擅自墾殖、占用或從事前條第1 款至第9 款之開發、經\r\n    營或使用」、「在山坡地為下列經營或使用，其土地之經營\r\n    人、使用人或所有人，於其經營或使用範圍內，應實施水土\r\n    保持之處理與維護︰八、廢棄物之處理」，山坡地保育利用\r\n    條例第10條、第9 條第8 款分別定有明文。準此，被告劉偉\r\n    豪、李建宗未依規定領有廢棄物清除許可文件，仍從事廢棄\r\n    物清除行為，並係擅自在他人山坡地內為之，核其等所為，\r\n    均係犯廢棄物清理法第46條第4 款前段之未依規定領有廢棄\r\n    物清除許可文件，而從事廢棄物之清除罪，及違反山坡地保\r\n    育利用條例第34條第1 項之在他人山坡地內擅自從事廢棄物\r\n    處理罪。\r\n  就所犯前揭未依規定領有廢棄物清除許可文件而從事廢棄物\r\n    之清除罪及在他人所有之山坡地非法從事廢棄物處理罪，被\r\n    告李建宗、劉偉豪、真實姓名年籍不詳綽號「阿基」之人、\r\n    「陳姓友人」及共犯吳庭銓、李建晟、莊木盛等司機7 人有\r\n    犯意之聯絡、行為之分擔，依刑法第28條，為共同正犯。\r\n  被告李建宗、劉偉豪未經許可在他人山坡地內傾倒堆置廢棄\r\n    物，係1 行為同時觸犯未依規定領有廢棄物清除許可文件而\r\n    從事廢棄物之清除罪及在他人所有之山坡地非法從事廢棄物\r\n    處理罪之2 罪名，為想像競合犯，應從一重之未依規定領有\r\n    廢棄物清除許可文件而從事廢棄物之清除罪處斷。\r\n  被告劉偉豪前有如事實欄所載之犯罪科刑及執行情形，有\r\n    臺灣高等法院被告前案紀錄表1 份在卷可稽，其於有期徒刑\r\n    執行完畢後，5 年內故意再犯本件有期徒刑以上之罪，為累\r\n    犯，依刑法第47條第1 項，加重其刑。\r\n  爰審酌被告李建宗、劉偉豪均未領有廢棄物清除許可文件，\r\n    即非法從事廢棄物之清除活動，將事業廢棄物任意傾倒在被\r\n    害人林清華所有及國有之山坡地上，影響山坡地生態及環境\r\n    保育，其等所為實值非難，並被告李建宗、劉偉豪主導參與\r\n    情節暨動機各屬有別，惟考量渠等傾倒堆置未久旋遭查獲，\r\n    本次犯行尚未造成嚴重危害，惡性亦非重大，加以被告李建\r\n    宗犯後坦承犯行，被告劉偉豪雖否認共犯罪行但亦已供陳一\r\n    己及共犯參與情節極為詳確，犯後態度均難謂有明顯不良等\r\n    一切情狀，分別量處如主文所示之刑，以期警惕。\r\n  查被告李建宗前於100 年間，因違反廢棄物清理法案件，經\r\n    臺灣雲林地方法院檢察署檢察官於100 年11月22日以100 年\r\n    度偵字第4464號緩起訴處分，緩起訴期間1 年屆滿未經撤銷\r\n    而確定之事實，有其臺灣高等法院被告前案紀錄表1 份在卷\r\n    可查，是其未曾因故意犯罪受有期徒刑以上刑之宣告，參以\r\n    被告李建宗已與被害人林清華達成和解並賠付完訖，此據被\r\n    害人林清華於本院審理時陳明詳確（本院卷第88頁背面），\r\n    並有本院102 年5 月15日102 年度附民字第69號和解筆錄1\r\n    份在卷可證（本院卷第43頁背面），兼以被告李建宗犯後坦\r\n    承犯行不諱，足認犯後知所悔悟，確有彌損負責之誠，渠因\r\n    一時違失，致罹刑章，經此偵查、審理之教訓後，當應已知\r\n    警惕，因認對被告李建宗宣告之刑，以暫不執行為適當，爰\r\n    併宣告緩刑3 年，以啟自新。\r\n據上論結，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款前段，山坡地保育利用條例第34條第1 項，刑法第\r\n11條前段、第28條、第55條前段、第47條第1 項、第74條第1 項\r\n第1 款，判決如主文。\r\n中    華    民    國   102    年    8     月    19    日\r\n                  刑事第二庭  審判長法  官  賴淑敏\r\n                                    法  官  楊數盈\r\n                                    法  官  吳宗航\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   102    年    8     月    19    日\r\n                                    書記官  劉雅文"
}