{
  "JID": "SCDM,101,訴,184,20130808,1",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "184",
  "JDATE": "20130808",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　101年度訴字第184號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　范凱崴\r\n選任辯護人　鐘炯律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第3011號），本院判決如下：\r\n    主  文\r\n范凱崴共同犯廢棄物清理法第四十六條第三款之未經主管機關許\r\n可，提供土地堆置廢棄物罪，處有期徒刑壹年肆月。\r\n    事  實\r\n一、范凱崴（原名范建邦，綽號「阿邦」）與其父范國正（綽號\r\n    「浪子」、「醫生」、「壹萬」，所涉違反廢棄物清理法犯\r\n    行，業經本院以99年度訴字第318 號判處有期徒刑2 年，復\r\n    經臺灣高等法院以100 年度上訴字第3368號駁回上訴後，經\r\n    最高法院以101 年度台上字第3547號駁回上訴確定）及某真\r\n    實姓名、年籍不詳之成年男子均明知未經主管機關許可，不\r\n    得提供土地堆置廢棄物，竟均未經主管機關許可，仍共同基\r\n    於非法提供土地以堆置廢棄物之犯意聯絡，於民國97年7 月\r\n    初，許冬明（已歿，所涉違反廢棄物清理法犯行，業經臺灣\r\n    新竹地方法院檢察署檢察官以101 年度偵字第3414號緩起訴\r\n    處分確定）電詢范凱崴何處可以傾倒廢棄物時，由范國正提\r\n    供其以經營者自居之楊金龍（已於99年3 月16日死亡，所涉\r\n    違反廢棄物清理法犯行，業經臺灣新竹地方法院檢察署檢察\r\n    官以99年度偵緝字第266 號不起訴處分確定）前於97年5 月\r\n    19 日 ，以飼養雞隻使用為由，向不知情之劉永灶所承租之\r\n    坐落新竹縣峨眉鄉○○段○○○段○000 ○000 ○000 ○00\r\n    0 ○地號土地（全部相鄰，下稱本件土地），並由范凱崴告\r\n    知許冬明其父聯絡電話，告以其所去過之范國正所經營之土\r\n    地，可以每車新臺幣（下同）6,000 元之代價傾倒。許冬明\r\n    於撥打范國正所使用之門號0000000000號行動電話確認後，\r\n    於97年7 月17日17時許至18時許間，駕駛其所有、靠行儒祥\r\n    通運公司之車牌號碼00-000號營業貨運曳引車、附掛車牌號\r\n    碼00-00 號拖車，至不知情之葉增奎所經營位在桃園縣楊梅\r\n    市楊湖路「太平洋魚池」，載運魚池整地拆除房舍後所產生\r\n    之塑膠袋、繩子、水泥袋、廢帆布等廢棄物，並向葉增奎收\r\n    取1 萬5, 000元。旋許冬明駕駛載有上開一般事業廢棄物之\r\n    上開車輛，透過行動電話與范國正聯絡，范國正即告知許冬\r\n    明駕車至國道1 號公路頭份交流道附近等候。俟許冬明駛抵\r\n    該交流道附近，范凱崴即透過無線電與許冬明約定碰面地點\r\n    ，並與該不詳姓名、年籍成年男子，至約定地點與許冬明碰\r\n    面，旋由該不詳姓名、年籍成年男子乘坐許冬明駕駛之上開\r\n    車輛，陪同前往本件土地，以引導許冬明至本件土地堆置上\r\n    開廢棄物。嗣因新竹縣峨眉鄉鄉公所通報新竹縣政府環境保\r\n    護局本件土地有遭非法傾倒廢棄物情事，新竹縣政府環境保\r\n    護局遂派稽查人員於同日23時30分許，到場稽查取締，許冬\r\n    明和該不詳姓名、年籍成年男子經由無線電通報獲悉上情後\r\n    ，該不詳姓名、年籍成年男子隨即下車逃離現場，尚未傾倒\r\n    上開廢棄物之許冬明亦即刻倒車欲離去，然因該處出入口狹\r\n    小而未及駛離，許冬明見狀即與正在現場駕駛另一輛挖土機\r\n    進行整理、填平廢棄物作業之范國正棄車逃離現場，而悉上\r\n    情。\r\n二、案經本院告發臺灣新竹地方法院檢察署檢察官偵查後起訴。\r\n    理  由\r\n壹、程序部分\r\n一、起訴書原記載如附件一，並認定被告范凱崴所為，係違反廢\r\n    棄物清理法第46條第1 項第3 款、第4 款之未經主管機關許\r\n    可，提供土地回填、堆置廢棄物及未領有廢棄物處理許可文\r\n    件，從事廢棄物處理之罪。然嗣經蒞庭公訴人以補充理由書\r\n    更正犯罪事實如附件二，並更正為係違反廢棄物清理法第46\r\n    條第1 項第3 款之未經主管機關許可，提供土地堆置廢棄物\r\n    罪（見本院101 年度訴字第184 號卷一【以下簡稱訴卷一】\r\n    第49頁背至53頁、本院101 年度訴字第184 號卷二【以下簡\r\n    稱訴卷二】16頁），先予敘明。\r\n二、證據能力部分：\r\n（一）被告於檢察官偵訊、本院訊問中所為不利於己之供述，並\r\n      無證據證明係出於強暴、脅迫、利誘、詐欺、疲勞訊問、\r\n      違法羈押或其他不正之方法，亦非違反法定障礙事由經過\r\n      期間不得訊問或告知義務之規定而為，且被告及其辯護人\r\n      亦未主張有何筆錄記載與實際所述不符合之情形而無證據\r\n      能力，足認被告於檢察官偵訊及本院訊問中之供述，均屬\r\n      出於自由意識之陳述，無何任意性之瑕疵可指，依刑事訴\r\n      訟法第156 條第1 項、第158 條之2 規定，應認有證據能\r\n      力。\r\n（二）按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n      定者外，不得作為證據。另按被告以外之人於審判外之陳\r\n      述，雖不符合同法第159 條之1 至第159 條之4 之規定，\r\n      然經當事人於審判程序同意作為證據，法院審酌該言詞陳\r\n      述或書面陳述作成時之情況，認為適當者，亦得為證據。\r\n      當事人、代理人或辯護人於法院調查證據時，知有第159\r\n      條第1 項不得為證據之情形，而未於言詞辯論終結前聲明\r\n      異議者，視為有前項同意，刑事訴訟法第159 條第1 項、\r\n      第159 條之5 分別定有明文。該條立法意旨在於傳聞證據\r\n      未經當事人之反對詰問予以核實，原則上先予排除，惟若\r\n      當事人已放棄反對詰問權，於審判程序中表明同意該等傳\r\n      聞證據可作為證據；或於言詞辯論終結前未聲明異議，基\r\n      於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，\r\n      愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟\r\n      程序得以順暢進行，上開傳聞證據亦均具有證據能力。查\r\n      本件就被告以外之人於審判外之言詞或書面陳述屬傳聞證\r\n      據部分，除證人許冬明於警詢、臺灣新竹地方法院檢察署\r\n      97年度他字第2141號被告范國正之案件檢察官偵訊（以下\r\n      簡稱另案檢察官偵訊）及本院99年度訴字第318 號被告范\r\n      國正之案件審理（以下簡稱本院另案審理）中之證述，被\r\n      告及其辯護人於本院準備程序及審理中表示爭執證據能力\r\n      外，檢察官、被告及其辯護人於本院準備程序中均表示不\r\n      爭執證據能力（見訴卷一第41頁至第41頁背、第199 頁背\r\n      至第200 頁背、訴卷二第25頁背），且迄於言詞辯論終結\r\n      前均亦未聲明異議，復本院認其作成之情形並無不當情形\r\n      ，經審酌後認為適當，均應認於本案有證據能力。\r\n（三）查證人許冬明於警詢之證述，對被告而言，既屬刑事訴訟\r\n      法第159 條第1 項所規定之傳聞證據，復查無該當傳聞法\r\n      則例外規定，是認證人許冬明於警詢之證述，不具證據能\r\n      力。\r\n（四）按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n      可信之情況者外，得為證據，刑事訴訟法第159 條之1 第\r\n      2 項定有明文，此條項規定意旨係認被告以外之人於偵查\r\n      中向檢察官所為之陳述，因檢察官代表國家偵查犯罪時，\r\n      原則上當能遵守法定程序，不致違法取供，其可信性極高\r\n      ，且被告以外之人如有具結能力，仍應依法具結，以擔保\r\n      其係據實陳述，故此條項明定「除顯有不可信之情況者外\r\n      」，被告以外之人於偵查中向檢察官所為之陳述得為證據\r\n      。查證人許冬明於另案檢察官偵訊中具結所為證述，屬被\r\n      告以外之人向檢察官所為之陳述，經核並無何具體之顯不\r\n      可信情況（此指外部情況）之例外條件存在，且已踐行具\r\n      結程序，而被告及其辯護人亦未主張該證人於另案檢察官\r\n      偵查庭訊時之證述，有何非出於陳述者之真意或有違法取\r\n      供等有礙於信用性之情事存在（被告之辯護人雖否認證人\r\n      許冬明於另案檢察官偵訊中具結證言之證據能力，但未主\r\n      張該筆錄之製作有何顯不可信之外部情況存在），該證述\r\n      對被告而言，自有證據能力。\r\n（五）另證人許冬明於本院另案審理中之證述，係屬被告以外之\r\n      人於審判外向法官所為之陳述，且係經法院告以偽證罪之\r\n      處罰規定後，經具結所為之陳述，依刑事訴訟法第159 條\r\n      之1 第1 項規定，自有證據能力。\r\n（六）雖被告之辯護人以：證人許冬明於另案檢察官偵查程序及\r\n      本院另案審理程序中之具結未經該案檢察官、該案法官訊\r\n      問許冬明與被告間有無親屬關係，得否拒絕證言，而指摘\r\n      證人許冬明上開具結程序均不合法等語（見訴卷一第41頁\r\n      背）。然所謂不合法之具結，係指檢察官、法官未告知得\r\n      拒絕證言之證人得主張拒絕證言即命具結，或對依法不得\r\n      命具結之證人仍命具結之情形。而證人許冬明於檢察官另\r\n      案偵訊及本院另案審理中具結前，皆經該院法官、檢察官\r\n      訊問其與該案被告即共犯范國正有無親屬關係，以及告知\r\n      證人因恐因自己陳述而受不利追訴，得拒絕證言後，方令\r\n      證人許冬明具結，程序上並無任何違法之處。再者，檢察\r\n      官、法官於命證人具結前，訊問證人與被告或就待證事實\r\n      有犯罪嫌疑之人，有無身分關係，僅是調查證人有無刑事\r\n      訴訟法第180 條規定得拒絕證言之方法，倘若檢察官、法\r\n      官透過其他卷內事證，已可確認證人與被告或就待證事實\r\n      有犯罪嫌疑之人間無身分關係，縱未就此部分再為訊問，\r\n      因實質上並無剝奪證人拒絕證言之權利，是亦無任何違法\r\n      可言。被告既未主張證人許冬明與其有何刑事訴訟法第18\r\n      0 條所定身分關係，復查無其2 人存有刑事訴訟法第180\r\n      條所定身分關係，證人許冬明自無就本案被告主張刑事訴\r\n      訟法第180 條、第185 條得拒絕證言之情。綜上，證人許\r\n      冬明於檢察官另案偵查中及本院另案審理中具結之證述，\r\n      應均有證據能力。\r\n（七）至於證人許冬明於另案檢察官偵訊中及本院另案審理中具\r\n      結證言之內容可採信與否，乃證據證明力之問題，非屬證\r\n      據能力層次之問題。雖證人許冬明於另案檢察官偵訊中具\r\n      結為證時被告未有在場詰問之機會，惟按刑事訴訟法第24\r\n      8 條第1 項、第2 項係規定：「訊問證人、鑑定人時，如\r\n      被告在場者，被告得親自詰問」、「預料證人、鑑定人於\r\n      審判時不能訊問者，應命被告在場。但恐證人、鑑定人於\r\n      被告前不能自由陳述者，不在此限」，依此一規定，檢察\r\n      官於偵查中訊問證人時，除有預料證人、鑑定人於審判時\r\n      不能訊問之例外情形外，檢察官對於是否命被告在場，有\r\n      裁量權，若檢察官命被告在場，始有被告得親自詰問之問\r\n      題。且按詰問權係指訴訟上當事人有在審判庭輪流盤問證\r\n      人，以求發現真實，辨明供述證據真偽之權利，其於現行\r\n      刑事訴訟制度之設計，以刑事訴訟法第166 條以下規定之\r\n      交互詰問為實踐，屬於人證調查證據程序之一環；與證據\r\n      能力係指符合法律所規定之證據適格，而得成為證明犯罪\r\n      事實存在與否之證據資格，性質上並非相同。偵查中檢察\r\n      官為蒐集被告犯罪證據，訊問證人旨在確認被告嫌疑之有\r\n      無及內容，與審判期日透過當事人之攻防，調查證人以認\r\n      定事實之性質及目的，尚屬有別。偵查中訊問證人，法無\r\n      明文必須傳喚被告使之得以在場，刑事訴訟法第248 條第\r\n      1 項前段雖規定：「如被告在場者，被告得親自詰問」，\r\n      事實上亦難期被告有於偵查中行使詰問權之機會。此項未\r\n      經被告詰問之被告以外之人於偵查中向檢察官所為之陳述\r\n      ，依刑事訴訟法第159 條之1 第2 項之規定，原則上屬於\r\n      法律規定為有證據能力之傳聞證據，於例外顯有不可信之\r\n      情況，始否定其得為證據。是得為證據之被告以外之人於\r\n      偵查中所為之陳述，因其陳述未經被告詰問，應認屬於未\r\n      經合法調查之證據，並非無證據能力，而禁止證據之使用\r\n      。此項詰問權之欠缺，非不得於審判中由被告行使以補正\r\n      ，而完足為經合法調查之證據。倘被告於審判中捨棄詰問\r\n      權，或證人客觀上有不能受詰問之情形，自無不當剝奪被\r\n      告詰問權行使之可言（最高法院96年度臺上字第4365號判\r\n      決意旨參照）。經查：證人許冬明於本院另案審理中具結\r\n      為證時，因被告非該案被告而未有在場詰問之機會，亦僅\r\n      係未經合法調查之證據，並非無證據能力，而禁止證據之\r\n      使用。又證人許冬明於另案檢察官偵訊中及本院另案審理\r\n      中所為證述既均經具結，且證人許冬明於另案檢察官偵訊\r\n      中具結之證述復無違法取供等明顯欠缺信用性之情事存在\r\n      ，依上開說明，均屬有證據能力之傳聞證據，雖未經被告\r\n      於另案偵查程序及另案審理程序為詰問，惟被告當時並未\r\n      經該案檢察官及該案審理法官命在場，又無何預料該證人\r\n      於本案審判時不能訊問之例外情形，雖因證人許冬明於本\r\n      案審理期間之102 年4 月18日歿，有戶役政連結作業系統\r\n      個人基本資料查詢結果1 份（見訴卷二第1 頁）在卷可憑\r\n      ，而客觀上有不能受詰問之情形，僅能以對被告及其辯護\r\n      人提示證人許冬明於另案檢察官偵訊及本院另案審理之證\r\n      人筆錄，並告以要旨之方式，踐行調查證據程序，然此既\r\n      非不當剝奪被告詰問權行使，自屬已合法調查之證據。\r\n（八）另本件認定事實引用之卷內其餘非供述證據部分資料，並\r\n      無證據證明係公務員違背法定程序取得，且被告及其辯護\r\n      人亦未於言詞辯論終結前表示無證據能力，應可作為本件\r\n      之證據。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑證據及認定之理由\r\n    訊據被告固坦承下列貳、一、（一）1 至6 所列不爭執事項\r\n    ，然否認有何違反廢棄物清理法之犯行，辯稱：許冬明於97\r\n    年7 月初問我有哪裡可以回填土方，我知道我父親范國正好\r\n    像在整理一塊地，就告訴許冬明我父親有地可以倒，但我是\r\n    給許冬明我父親的聯絡電話，請許冬明直接跟我父親聯絡，\r\n    從此之後，我就沒再跟許冬明聯繫，也不知道許冬明要倒的\r\n    是廢棄物，更未於97年7 月17日晚上到頭份交流道，或與許\r\n    冬明相約在該交流道附近碰面，當晚與許冬明至本件土地之\r\n    男子與我無關，我不知道是誰，也不知道許冬明當晚要傾倒\r\n    ；我於90幾年間與許冬明均係貨車司機，曾經聊到許冬明有\r\n    去載人家拆房子的磚塊，我想起我父親有塊地需要回填、整\r\n    地，就向許冬明提及，要許冬明向范國正聯絡，看是否需要\r\n    、可否去倒；我不知道誰引導許冬明去范國正的那片土地，\r\n    是許冬明自己與范國正聯絡，我也不知道該土地在哪；我不\r\n    知道許冬明當晚在頭份交流道附近時，是與何人用無線電與\r\n    許冬明聯絡等語（見臺灣新竹地方法院檢察署100 年度他字\r\n    第2563號卷【以下簡稱他卷】第69至70頁、訴卷一第40頁背\r\n    至第41頁、第199 頁背、訴卷二第23頁背至第24頁背）。經\r\n    查：\r\n（一）下列事項為公訴人、被告及其辯護人均不爭執（見訴卷一\r\n      第200 頁背至201 頁背），核與證人許冬明於另案檢察官\r\n      偵訊及本院另案審理之證述（見訴卷一第63至64頁、他卷\r\n      第13至28頁）、證人范國正於另案警詢及另案檢察官偵訊\r\n      暨本院另案審理、臺灣高等法院另案審理之陳述（見訴卷\r\n      一第75至77頁、第78至81頁、他卷第10至67頁、訴卷一第\r\n      89-1至91、103 、105 頁背至106 頁背）、證人葉增奎於\r\n      另案警詢之證述（見訴卷一第92至93頁）、證人劉永灶於\r\n      另案警詢之證述（見訴卷一第94至96頁）、證人楊金龍於\r\n      另案警詢之證述（見訴卷一第97至99頁）、證人劉金龍（\r\n      劉永灶之子）於另案檢察官偵訊之證述（見訴卷一第100\r\n      至101 頁）、證人李建興（即李政寬）於另案檢察官偵訊\r\n      及臺灣高等法院另案審理之證述（見訴卷一第102 至106\r\n      頁）、證人吳明柱於本院另案審理中之證述（見訴卷一第\r\n      107 至111 頁）大致相符，並有本件土地查獲時現場照片\r\n      50張（見訴卷一第133 至158 頁）、新竹縣政府環境保護\r\n      局100 年6 月7 日環業字第0000000000號函（見訴卷一第\r\n      121 頁）、查獲現場照片11張（見訴卷一第122 至132 頁\r\n      ）、土地租賃契約書（見訴卷一第113 至114 頁背）、推\r\n      、挖土機買賣合約書（見訴卷一第115 頁）、重機出租合\r\n      約書（見訴卷一第115 頁背）、新竹縣峨眉鄉地籍圖查詢\r\n      資料、新竹縣峨眉鄉○○○段000 ○000 ○000 ○000 地\r\n      號土地登記第二類謄本、地籍圖謄本各1 份（見訴卷一第\r\n      116 至120 頁）、騰昌企業股份有限公司所開立之收據1\r\n      份、證人許冬明將車號00-000號營業貨運曳引車附掛車號\r\n      00-00 號拖車，其上所載運之廢棄物，載運至騰昌企業股\r\n      份有限公司處理之照片6 張（見訴卷一第159 至161 頁）\r\n      、行政院環保署環境督察總隊北區環境督察大隊序號0000\r\n      000 號稽查督察紀錄（見訴卷一第162 頁）、新竹縣政府\r\n      環境保護局97年10月14日環業字第0000000000號函（見訴\r\n      卷一第163 頁至163 頁背）、新竹縣政府環境保護局99年\r\n      7 月18日扣留清除機具、處理設施或設備清單（見訴卷一\r\n      第164 頁）、新竹縣政府環境保護局稽查編號EPB-006765\r\n      、EPB-006766、EPB-008802、EPB-008803、EPB-008804、\r\n      EPB-008805、EPB-008806、EPB-008809、EPB-008810、EP\r\n      B-008819、EPB-008829、EPB-026962號稽查工作紀錄（見\r\n      訴卷一第165 至170 頁、171 頁）、新竹縣環保局97年7\r\n      月18日稽查照片3 張（見訴卷一第55至56頁）、新竹縣政\r\n      府環境保護局101 年11月12日環業字第0000000000號函及\r\n      所附許冬明97年7 月17日駕駛之曳引車所載運廢棄物彩色\r\n      照片8 張（見訴卷一第203 至207 頁）、現場照片42張（\r\n      見本院99年度訴字第318 號卷第17至27頁）、新竹縣政府\r\n      環境保護局稽查編號EPB-008830號稽查工作紀錄（見訴卷\r\n      一第170 頁背）在卷可佐，應堪認定：\r\n   1、被告（原名范建邦，綽號「阿邦」）與其父范國正（綽號\r\n      「浪子」、「醫生」、「壹萬」）及該不詳姓名及年籍成\r\n      年男子均明知未經主管機關許可，不得提供土地堆置廢棄\r\n      物，且其3 人均未取得任何處理廢棄物許可證照，並本件\r\n      土地亦非合法之廢棄物處理場所。\r\n   2、被告於97年7 月初，許冬明致電詢何處可以傾倒時，告知\r\n      有范國正所經營之土地可傾倒，並告以其父聯絡電話。許\r\n      冬明再撥打范國正所使用之門號0000000000號行動電話予\r\n      以確認。\r\n   3、范國正將其以經營者自居之楊金龍前於97年5 月19日，以\r\n      飼養雞隻使用為由，向不知情之劉永灶所承租之全部相鄰\r\n      之本件土地提供許冬明堆置廢棄物。\r\n   4、許冬明於97年7 月17日17時許至18時許間，駕駛其所有、\r\n      靠行儒祥通運公司之車牌號碼00-000號營業貨運曳引車、\r\n      附掛車牌號碼00-00 號拖車，至不知情之葉增奎所經營位\r\n      在桃園縣楊梅市楊湖路「太平洋魚池」，載運魚池整地拆\r\n      除房舍後所產生之塑膠袋、繩子、水泥袋、廢帆布等廢棄\r\n      物，並向葉增奎收取1 萬5,000 元。\r\n   5、旋許冬明駕駛載有上開廢棄物之上開車輛，至國道1 號公\r\n      路頭份交流道附近，該真實姓名及年籍不詳成年男子，至\r\n      約定地點與許冬明碰面，並由該真實姓名及年籍不詳成年\r\n      男子乘坐許冬明所駕駛之上開車輛，陪同前往本件土地，\r\n      以引導許冬明至本件土地堆置上開廢棄物。\r\n   6、嗣因新竹縣峨眉鄉鄉公所通報新竹縣政府環境保護局本件\r\n      土地有遭非法傾倒廢棄物情事，新竹縣政府環境保護局遂\r\n      派稽查人員於同日23時30分許，到場稽查取締，許冬明和\r\n      該真實姓名及年籍不詳成年男子經由無線電通報獲悉上情\r\n      後，該真實姓名及年籍不詳成年男子隨即下車逃離現場，\r\n      尚未傾倒上開廢棄物之許冬明亦即刻倒車欲離去，然因該\r\n      處出入口狹小而未及駛離，許冬明見狀即與正在現場駕駛\r\n      另一輛挖土機進行整理、填平廢棄物作業之范國正棄車逃\r\n      離現場，而悉上情。\r\n（二）證人許冬明於另案檢察官偵訊中具結證稱：我之所以知道\r\n      要載廢棄物至本件土地傾倒，是范國正的兒子「阿邦」介\r\n      紹我去倒，范國正的兒子跟我說他之前有去過本件土地；\r\n      范國正的兒子有在頭份交流道等我，叫1 位我不知道姓名\r\n      的朋友坐我的車帶我去，我們沿臺3 線行駛至峨眉，到路\r\n      口時，他叫我直接開進去，他就下車；范國正的兒子有告\r\n      訴我，本件土地是他爸爸開的，我與范國正逃離現場時，\r\n      范國正也有告訴我本件土地是范國正與人合夥經營等語（\r\n      見訴卷一第63至64頁）。證人許冬明復於本院另案審理中\r\n      具結證稱：范國正綽號「壹萬」、「浪子」；是「壹萬」\r\n      的兒子給我「壹萬」的行動電話；我於97年7 月17日晚上\r\n      載1 車朋友清池塘的垃圾去本件土地，是我第1 次去本件\r\n      土地，我之所以知道怎麼去，是范國正以行動電與我聯絡\r\n      ，要我先去頭份交流道等候通知，我到頭份交流道時，就\r\n      由范國正的兒子「阿邦」開始以無線電與我聯絡；我停在\r\n      頭份交流到時，是「壹萬」的兒子通知我到本件土地傾倒\r\n      ；當時是透過無線電跟我講先在頭份交流道那裡等，等到\r\n      21時許才通知我開到那附近；「壹萬」的兒子也有在頭份\r\n      交流道那邊，我不知道坐上我的車帶路的男子是否「壹萬\r\n      」的兒子派的，但該男子帶我進去傾倒；就是因為「壹萬\r\n      」的兒子跟我講可以倒在那裡，我才會去載我朋友清魚池\r\n      的廢棄物，我當時載清魚池的廢棄土時，就打算要非法傾\r\n      倒；我不認識范國正，當晚是第1 次見到范國正，是范國\r\n      正與我跑到山上躲起來時，自己告訴我本件土地為范國正\r\n      與人合夥經營，我當時還不知道范國正的名字，只知道他\r\n      綽號；范國正的兒子有跟我講倒1 臺6,000 元等語（見他\r\n      卷第13至27頁）。而被告於本院審理中亦自承：許冬明與\r\n      我並無過節，僅與我父親有恩怨情仇等語（見訴卷二第24\r\n      頁）。另觀諸證人范國正以被告身分於另案警詢、另案檢\r\n      察官偵訊、本院另案審理、臺灣高等法院另案審理之陳述\r\n      （見訴卷一第75至77頁、第78至81頁、他卷第10至67頁、\r\n      訴卷一第89-1至91、103 、105 頁背至106 頁背），范國\r\n      正於閱覽上開許冬明於該案檢察官證述及當庭經交互詰問\r\n      程序聽聞上開許冬明於該案本院審理中證述時，均未述及\r\n      許冬明與其或其子即本案被告有何恩怨。則許冬明與本案\r\n      被告無任何仇恨、嫌隙，與范國正亦無深仇甚明。許冬明\r\n      與被告或范國正既無宿怨，衡情自無甘冒偽證遭追訴而故\r\n      意誣陷本案被告之動機，是證人許冬明上開於另案檢察官\r\n      偵訊中具結之證述及本院另案審理中具結之證述均堪採信\r\n      。從而，被告於97年7 月初，許冬明致電詢何處可以傾倒\r\n      廢棄物時，除告知許冬明其父聯絡電話，並告知有范國正\r\n      所經營之土地可傾倒外，同時告知許冬明其去過該土地，\r\n      可以每車6,000 元之代價傾倒，且許冬明於97年7 月17日\r\n      ，駕駛載有上開廢棄物之上開車輛，係先透過行動電話與\r\n      范國正聯絡，由范國正告知許冬明駕車至國道1 號公路頭\r\n      份交流道附近等候，再由被告於許冬明駛抵該交流道附近\r\n      時，透過無線電與許冬明約定碰面地點，並與該真實姓名\r\n      及年籍不詳成年男子，至約定地點與許冬明碰面等情，應\r\n      堪認定。\r\n（三）認定被告於97年7 月初許冬明致電詢時、97年7 月17日與\r\n      許冬明以無線電聯繫及碰面時，知悉許冬明係傾倒一般事\r\n      業廢棄物之依據：\r\n   1、按依內政部訂定之「營建剩餘土石方處理方案」，營建剩\r\n      餘土石方之種類，固包含建築工程、公共工程及建築物拆\r\n      除工程施工所產生剩餘泥、土、砂、石、磚、瓦、混凝土\r\n      塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠\r\n      類、木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業\r\n      廢棄物，應依內政部公告之「營建事業廢棄物再利用種類\r\n      及管理方式」辦理。而依本件行為時（即96年4 月23日修\r\n      正公布）營建廢棄物管理方式公告再利用種類之管理方式\r\n      有8 種：編號一廢木材（板、屑）、編號二廢玻璃屑、編\r\n      號三廢鐵、編號四廢單一金屬料（銅、鋅、鋁、錫）、編\r\n      號五廢塑膠、編號六廢橡膠、編號七廢瀝清混凝土及編號\r\n      八營建混合物。在營建事業廢棄物經主管機關許可具有廢\r\n      棄物分類設備或能力之再利用機構加以分類作業後，屬「\r\n      營建剩餘土石方」部分依「營建剩餘土石方處理方案」處\r\n      理；屬內政部公告之「一般事業廢棄物再利用種類」部分\r\n      ，依內政部公告之管理方式辦理；至其他非屬營建剩餘土\r\n      石方，亦非屬內政部公告可再利用部分，應依廢棄物清理\r\n      法規定清除處理或再利用，送往合法掩埋場、焚化廠、合\r\n      法廢棄物代處理機構或再利用事業機構，其中送合法掩埋\r\n      場或焚化廠部分，所含資源性廢棄物重量比不得超過百分\r\n      之15。是營建事業廢棄物如未依前述規定加以分類，即非\r\n      屬前述之「營建剩餘土石方」或「一般事業廢棄物再利用\r\n      種類」，自仍應依廢棄物清理法之規定清除、處理或再利\r\n      用，始能落實有效清除、處理廢棄物，改善環境衛生，維\r\n      護國民健康之立法目的。從而，如非屬營建事業廢棄物之\r\n      再利用行為，而係應依廢棄物清理法規定清除處理或再利\r\n      用，其未依廢棄物清理法第41條第1 項規定領有廢棄物清\r\n      除、處理許可文件，而從事營建廢棄物之貯存、清除、處\r\n      理者，則與「營建剩餘土石方處理方案」或「營建事業廢\r\n      棄物再利用種類及管理方式」所規範營建事業廢棄物再利\r\n      用之規定不相侔，自仍有廢棄物清理法第46條第4 款處罰\r\n      規定之適用（最高法院101 年度台上字第2870號判決意旨\r\n      參照）。\r\n   2、查被告、范國正及該不詳姓名、年籍成年男子行為時，由\r\n      內政部於97年3 月10日修正公布之「營建事業廢棄物再利\r\n      用種類及管理方式」，其所規定之再利用種類，共有7 種\r\n      ，包括編號一廢木材（板、屑）、編號二廢玻璃屑、編號\r\n      三廢鐵、編號四廢單一金屬料（銅、鋅、鋁、錫）、編號\r\n      五廢塑膠、編號六廢橡膠、編號七營建混合物。而許冬明\r\n      擬傾倒在本件土地之物，除土方以外，尚含有塑膠袋、繩\r\n      子、水泥袋、廢帆布等廢棄物，已如前述，揆諸上開說明\r\n      ，自應先送經主管機關許可具有廢棄物分類設備或能力之\r\n      再利用機構加以分類作業後，屬「營建剩餘土石方」部分\r\n      依「營建剩餘土石方處理方案」處理；屬內政部公告之「\r\n      一般事業廢棄物再利用種類」部分，依內政部公告之管理\r\n      方式辦理；至其他非屬營建剩餘土石方，亦非屬內政部公\r\n      告可再利用部分，應依廢棄物清理法規定清除處理或再利\r\n      用，應送往合法掩埋場、焚化廠、合法廢棄物代處理機構\r\n      或再利用事業機構。\r\n   3、參以證人許冬明於另案檢察官偵訊時具結後證稱：合法的\r\n      狀況，業者會事先報備給合法廢土場，合法廢土場會給我\r\n      3 聯單，才可以傾倒等語（見訴卷一第63頁背）；並於本\r\n      院另案審理中具結後證述：我之所以知道怎麼去本件土地\r\n      ，是范國正以行動電與我聯絡，要我先去頭份交流道等候\r\n      通知，我到頭份交流道時，就由范國正的兒子「阿邦」開\r\n      始以無線電與我聯絡；我停在頭份交流道時，是「壹萬」\r\n      的兒子通知我到本件土地傾倒；當時是透過無線電跟我講\r\n      先在頭份交流道那裡等，等到21時許才通知我開到那附近\r\n      ；「壹萬」的兒子也有在頭份交流道那邊，我不知道坐上\r\n      我的車帶路的男子是否「壹萬」的兒子派的，但該男子帶\r\n      我進去傾倒；就是因為「壹萬」的兒子跟我講可以倒在那\r\n      裡，我才會去載我朋友清魚池的廢棄物，我當時載清魚池\r\n      的廢棄土時，就打算要非法傾倒；我到現場時，現場沒有\r\n      燈光，只有我的車燈；我載的廢棄物中有很多土磚塊、木\r\n      頭、垃圾，不符合規定，傾倒合法廢棄場不划算；合法廢\r\n      棄場傾倒一輛35噸車的廢棄物要1 萬8,000 元等語（見他\r\n      卷第13至24頁）。則若非被告明知許冬明係擬非法傾倒一\r\n      般事業廢棄物，何以向許冬明告以每車僅收6,000 元，與\r\n      許冬明所述之合法傾倒之一般市場行情每車1 萬8,000 元\r\n      有顯著價差。又若非被告明知許冬明係擬非法傾倒一般事\r\n      業廢棄物，傾倒流程豈會異於合法傾倒之出車前即有3 聯\r\n      單，業者、駕駛、廢土場3 方於開始載運廢棄物前，均知\r\n      悉該車廢棄物將載往何處，並可追蹤、核對廢物物去向之\r\n      正常流程，而係以許冬明載運廢棄物後與范國正聯絡時，\r\n      由范國正告知請許冬明先到頭份交流道等候通知，俟許冬\r\n      明駛抵頭份交流道以無線電聯絡時，再由被告透過無線電\r\n      要求許冬明先在頭份交流道那裡等候，等到同日21時許才\r\n      通知許冬明至何約定地點之曲折、機動方式為之。足見被\r\n      告於97年7 月初許冬明致電詢時、97年7 月17日與許冬明\r\n      以無線電聯繫及碰面時，均知悉許冬明係傾倒一般事業廢\r\n      棄物。\r\n   4、觀之卷附許冬明所載廢棄物之照片，顯係未依前開所規定\r\n      之方式加以分類處理，自非屬前述之「營建剩餘土石方」\r\n      或「一般事業廢棄物再利用種類」，仍應依廢棄物清理法\r\n      之規定清除、處理或再利用。而將本件土地提供許冬明傾\r\n      倒上開廢棄物者，既未經主管機關許可，亦未領有廢棄物\r\n      處理之許可文件，即提供本件土地供堆置廢棄物，自該當\r\n      廢棄物清理法第46條第3 款之構成要件。\r\n（四）認定均未經主管機關許可之被告、范國正及該不詳真實姓\r\n      名、年籍成年男子，係共同基於非法提供土地以堆置廢棄\r\n      物之犯意聯絡為前揭行為之依據：\r\n      被告、范國正、該不詳姓名及年籍成年男子均未經主管機\r\n      關許可，且被告於97年7 月初許冬明致電詢問時，即告知\r\n      許冬明其父范國正所經營之其去過之地，可以每車6,000\r\n      元之代價傾倒，復提供范國正聯絡電話予許冬明，續於許\r\n      冬明於97年7 月17日載運上揭一般事業廢棄物與范國正以\r\n      行動電話聯繫後，依范國正指示至頭份交流道時，接續以\r\n      無線電聯繫許冬明至約定地點，並與該不詳姓名、年籍成\r\n      年男子至該約定地點與載運上揭一般事業廢棄物之許冬明\r\n      碰面，旋由該不詳姓名、年籍成年男子引導許冬明載運上\r\n      揭一般事業廢棄物至本件土地堆置，幸因稽查人員到場取\r\n      締，而未及傾倒，且被告知悉許冬明所欲傾倒之物為一般\r\n      事業廢棄物等情，既認定如前，而以被告與范國正為父子\r\n      之密切關係，並觀諸被告、范國正及該不詳姓名、年籍成\r\n      年男子於上開聯繫時間及方式、聯繫及碰面地點、報價過\r\n      程、接續指引許冬明前往本件土地之如此接連、無間，足\r\n      見其3 人間就提供本件土地非法供許冬明堆置廢棄物應有\r\n      共識，而彼此謀議以分擔上開行為，是其3 人就將本件土\r\n      地非法提供許冬明堆置廢棄物有犯意聯絡自堪認定。復許\r\n      冬明所載為一般事業廢棄物，非屬「營建剩餘土石方」或\r\n      「一般事業廢棄物再利用種類」，既如前述，自應依廢棄\r\n      物清理法之規定清除、處理或再利用。則被告、范國正及\r\n      該不詳姓名、年籍成年男子未經主管機關許可，亦未領有\r\n      廢棄物處理之許可文件，即基於犯意聯絡及行為分擔，提\r\n      供本件土地供堆置廢棄物，顯均該當廢棄物清理法第46條\r\n      第3 款之構成要件。\r\n（五）綜上，本案事證明確，被告犯行洵堪認定，應依法論科。\r\n二、論罪科刑：\r\n（一）核被告所為，係犯廢棄物清理法第46條第3 款之未經主管\r\n      機關許可，提供土地堆置廢棄物罪。被告與范國正及該不\r\n      詳姓名、年籍成年男子間就上開未經主管機關許可，提供\r\n      土地堆置廢棄物犯行，有犯意之聯絡及行為之分擔，為共\r\n      同正犯。又被告未經主管機關許可，擅自提供土地堆置廢\r\n      棄物之初，犯罪即屬成立，惟在停止提供土地堆置廢棄物\r\n      前，其所為情形仍繼續存在，屬行為繼續之繼續犯，而侵\r\n      害一環境保護之社會法益，應認為係單純一罪。\r\n（二）爰審酌被告無視環境保護之永續價值，竟與其父及該不詳\r\n      姓名、年籍成年男子未經主管機關許可，共同提供其父所\r\n      經營之本件土地供許冬明堆置廢棄物，對土地資源造成一\r\n      定危害與可能污染，且對生態環境及國民衛生均造成不良\r\n      影響，犯後猶否認犯行，飾詞卸責，毫無悔改之意，態度\r\n      非佳，併審酌其分擔手段、方式，許冬明尚未及傾倒即遭\r\n      查獲等一切情狀，量處如主文所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第3 款、刑法第11條前段、第28條，判決如主文。\r\n本案經檢察官陳中順到庭執行職務。\r\n中    華    民    國   102    年    8     月    8     日\r\n                  刑事第四庭    法  官  黃美文\r\n                                法  官  張詠晶\r\n                                法  官  邱巧寧\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人\r\n數附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國   102    年    8     月    8     日\r\n                                書記官  黃伊婕\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附件一：\r\n范凱崴（原名范建邦，綽號阿邦）與其父范國正（所涉違反廢棄\r\n物清理法案件，業經臺灣新竹地方法院以99年度訴字第318 號判\r\n決判處有期徒刑2 年）與真實姓名、年籍不詳之成年人，均明知\r\n未經主管機關許可，不得提供土地回填、堆置廢棄物，范國正並\r\n明知未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處理\r\n許可文件，不得從事廢棄物之貯存、清除、處理，竟共同基於違\r\n反廢棄物清理法之犯意聯絡，於民國97 年5月19日，先由楊金龍\r\n（已於99年3 月16日死亡，所涉違反廢棄物清理法犯行，另以99\r\n年度偵緝字第266 號為不起訴處分確定）向不知情之土地所有人\r\n劉永灶佯稱以養雞為目的，而承租位於產業道路旁之新竹縣峨眉\r\n鄉○○段○○○段○000 ○000 ○000 ○000 ○地號空地（全部\r\n皆相鄰，下稱本案土地），並於97年7 月間起，以本案土地之經\r\n營者自居，且由范凱崴以無線電聯絡，該姓名、年籍不詳之成年\r\n人引導砂石車司機進入本案土地之方式，以倒運1 車（35噸卡車\r\n）收取新臺幣（下同）6,000 元之代價，提供不詳姓名、年籍之\r\n已成年之砂石車司機駕駛車輛從不詳地點載運摻雜混凝土塊、生\r\n活垃圾、廢木材、廢塑膠等一般事業廢棄物接續前來本案土地傾\r\n倒；97年7 月初，許冬明（所涉違反廢棄物清理法案件，另行偵\r\n辦）電詢范凱崴何處可以傾倒廢棄物，經范凱崴告以本案土地係\r\n其父范國正所經營，並將范國正之聯絡電話告知許冬明，許冬明\r\n再撥打范國正所使用之門號0000000000號行動電話予以確認，並\r\n於97年7 月17日晚上5 、6 時許，許冬明駕駛其所有，靠行儒祥\r\n通運公司之車號00-000號營業貨運曳引車附掛拖車82-LY 號，至\r\n不知情之葉增奎所經營位於桃園縣楊梅市楊湖路「太平洋魚池」\r\n，載運魚池整地拆除房舍後所產生之塑膠袋、繩子、水泥袋、廢\r\n帆布等廢棄物，並向葉增奎收取1 萬5,000 元，嗣許冬明駕駛上\r\n開載有廢棄物之車輛行經國道1 號公路頭份交流道時，以無線電\r\n與范凱崴聯絡，范凱崴及該真實姓名、年籍不詳之成年人則在約\r\n定地點等候，並由該不詳姓名之人乘坐許冬明駕駛之上開車輛，\r\n陪同前往本案土地，嗣於同日晚上11時30分許，新竹縣峨眉鄉公\r\n所通報新竹縣環境保護局稱本案土地遭非法傾倒廢棄物，經稽查\r\n人員到場稽查取締，許冬明經由無線電通知得悉上情，該不詳姓\r\n名之成年人隨即下車逃離現場，許冬明不及傾倒該等廢棄物即倒\r\n車欲行離開，因該處出入口狹小而未及駛離，即與刻在駕駛挖土\r\n機整理、填平廢棄物之范國正棄車逃離現場，始查悉上情，計本\r\n案土地開挖坑洞供廢棄物回填範圍約為480 平方公尺。\r\n附件二：\r\n范凱崴（原名范建邦，綽號「阿邦」）與其父范國正（綽號「浪\r\n子」、「醫生」、「壹萬」，所涉違反廢棄物清理法犯嫌，業經\r\n臺灣新竹地方法院以99年度訴字第318 號判處有期徒刑2 年，復\r\n經臺灣高等法院以100 年度上訴字第3368號駁回上訴，最高法院\r\n以101 年度台上字第3547號駁回上訴確定）、真實姓名及年籍資\r\n料不詳之成年男子，均明知未經主管機關許可，不得提供土地堆\r\n置廢棄物，竟仍將楊金龍（已於民國99 年3月16日死亡，所涉違\r\n反廢棄物清理法犯嫌，業經臺灣新竹地方法院檢察署檢察官以99\r\n年度偵緝字第266 號不起訴處分確定）前於97年5 月19日，以飼\r\n養雞隻使用為由，向不知情之劉永灶所承租，並由范國正以土地\r\n經營者自居之坐落新竹縣峨眉鄉○○段○○○段○000 ○000 ○\r\n000 ○00 0○地號土地（下稱本案土地），共同基於未經許可提\r\n供土地堆置廢棄物之犯意，由范凱崴先於97年7 月初，許冬明（\r\n所涉違反廢棄物清理法犯嫌，已經臺灣新竹地方法院檢察署檢察\r\n官以101 年度偵字第3414號緩起訴處分確定）電詢其何處可以傾\r\n倒廢棄物時，告以本案土地係范國正所經營，並將范國正之聯絡\r\n電話告知許冬明，許冬明再撥打范國正所使用之門號0000000000\r\n號行動電話予以確認，許冬明復於97年7 月17 日 下午5 、6 時\r\n許，駕駛其所有、靠行儒祥通運公司之車號00-000號營業貨運曳\r\n引車附掛車號00-00 號拖車，至不知情之葉增奎所經營位在桃園\r\n縣楊梅市楊湖路「太平洋魚池」，載運魚池整地拆除房舍後所產\r\n生之塑膠袋、繩子、水泥袋、廢帆布等廢棄物，並向葉增奎收取\r\n新臺幣（下同）1 萬5,000 元，旋許冬明駕駛載有上開廢棄物之\r\n上開車輛行經國道1 號公路頭份交流道時，續以無線電與范凱崴\r\n聯絡，由范凱崴及該真實姓名及年籍資料不詳成年男子在約定地\r\n點等候，並由該真實姓名及年籍資料不詳成年男子乘坐許冬明駕\r\n駛之上開車輛，陪同前往本案土地，以引導許冬明至本案土地堆\r\n置上開廢棄物，嗣因新竹縣峨眉鄉鄉公所通報新竹縣政府環境保\r\n護局本案土地有遭非法傾倒廢棄物情事，新竹縣政府環境保護局\r\n遂派稽查人員於同日下午11時30分許，到場稽查取締，許冬明和\r\n該真實姓名及年籍資料不詳成年男子經由無線電通報獲悉上情後\r\n，該真實姓名及年籍資料不詳成年男子隨即下車逃離現場，尚未\r\n傾倒上開廢棄物之許冬明亦即刻倒車欲離去，然因該處出入口狹\r\n小而未及駛離，許冬明見狀即與正在現場駕駛另一輛挖土機進行\r\n整理、填平廢棄物作業之范國正棄車逃離現場，而悉上情。"
}