{
  "JID": "SCDM,101,審易,953,20130819,1",
  "JYEAR": "101",
  "JCASE": "審易",
  "JNO": "953",
  "JDATE": "20130819",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　 101年度審易字第953 號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　范光明\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第8558號），經本院合議庭裁定適用簡式審判程序，判決\r\n如下：\r\n    主  文 \r\n范光明犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n累犯，處有期徒刑壹年貳月。\r\n    事實及理由\r\n壹、構成犯罪事實：\r\n一、范光明前曾於民國98年間，因毀損案件，經本院以98年度竹\r\n    北簡字第564 號判決，判處有期徒刑4 月，復提起上訴，經\r\n    本院以99年度簡上字第64號判決，駁回上訴確定，而於100\r\n    年2 月21日易科罰金執行完畢。\r\n二、詎范光明不知悔改，明知未經主管機關許可，不得提供土地\r\n    堆置廢棄物，且其於100 年7 月5 日起，向張家浤所承租坐\r\n    落新竹縣竹東鎮○○○段000 ○0 ○000 ○00地號土地，依\r\n    兩造之約定，係做肥料分裝之用，竟基於違反廢棄物清理法\r\n    之犯意，在未經主管機關許可下，於100 年7 月5 日至同月\r\n    10日間，同意提供前述租得之土地，供某真實姓名年籍不詳\r\n    之成年人自桃園縣觀音鄉某處所運至，外表呈現黑色摻有玻\r\n    璃、塑膠袋等物質灰渣之一般事業廢棄物堆置之用。嗣為張\r\n    家浤胞弟發現並報警處理，經新竹縣政府環境保護局於101\r\n    年4 月19日到場稽查，測得堆置之廢棄物約64立方公尺，始\r\n    查悉上情。\r\n三、案經新竹縣政府環境保護局告發由臺灣新竹地方法院檢察署\r\n    檢察官偵查起訴。\r\n貳、程序方面：\r\n    本件被告范光明所犯廢棄物清理法第46條第3 款之非法清理\r\n    廢棄物罪，非死刑、無期徒刑、最輕本刑為3 年以上有期徒\r\n    刑之罪，或高等法院管轄第一審之案件，被告於本院準備程\r\n    序進行中，就被訴事實為有罪之陳述，經本院合議庭認合於\r\n    刑事訴訟法第273 條之1 第1 項之規定，裁定進行簡式審判\r\n    程序，此合先敘明。\r\n、認定犯罪事實所根據的證據及理由：\r\n一、被告范光明於警局詢問時、檢察官偵查中、本院準備程序及\r\n    簡式審判程序訊問時之自白（見101 年度他字第1304號卷【\r\n    下稱第1304號卷】第21至22、52至53、59、77至78頁，本院\r\n    卷第12、32至33、35至36頁）。\r\n二、證人張家浤於警詢之證述（見第1304號卷第8 至9 頁）。\r\n三、證人即前新竹縣政府環境保護局承辦人張癸全於偵查中之證\r\n    述（見第1304號卷第48至50頁）。\r\n四、租賃契約書及土地登記謄本（見第1304號卷第10至19頁）。\r\n五、臺灣檢驗科技股份有限公司高雄分公司廢棄物樣品檢驗報告\r\n    （見第1304號卷第20頁）。\r\n六、新竹縣政府環境保護局稽查工作紀錄（稽查編號：EPB-0317\r\n    07）及現場照片（見第1304號卷第28至38頁）。\r\n七、新竹縣政府環境保護局101年7月13日環業字第0000000000號\r\n    函（見第1304號卷第75頁）。\r\n肆、論罪科刑的理由：\r\n一、按廢棄物清理法所規定之廢棄物分二種：一、一般廢棄物：\r\n    由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足\r\n    以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：（\r\n    一）有害事業廢棄物：由事業所產生具有毒性、危險性，其\r\n    濃度或數量足以影響人體健康或污染環境之廢棄物。（二）\r\n    一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄\r\n    物，廢棄物清理法第2 條第1 項定有明文。查本件查獲之土\r\n    地堆置物包含廢棄物（疑似燃燒後之灰燼）及營建剩餘土石\r\n    方（含磚頭、水泥塊等）有前述證據欄七所示函示在卷可查\r\n    ，故上開黑色摻有玻璃、塑膠袋等物質之灰渣當屬廢棄物清\r\n    理法所規定之「廢棄物」無疑。\r\n二、次按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n    提供土地堆置廢棄物者」，依其文義以觀，固係以提供土地\r\n    者為處罰對象，然該條款所欲規範者應在於未經主管機關許\r\n    可，提供土地堆置廢棄物之行為，而非側重於土地為何人所\r\n    有、是否有權使用，亦不問提供土地係供自己或他人堆置廢\r\n    棄物。是凡以自己所有之土地，或有權使用（如借用、租用\r\n    等）、無權占用之他人土地，以供自己或他人堆置廢棄物之\r\n    行為，均有上開條款之適用，非謂該條款僅規定處罰提供自\r\n    己之土地供他人堆置廢棄物而言，否則任意提供非屬自己或\r\n    無權使用之土地供自己或他人堆置廢棄物，造成污染，卻無\r\n    法處罰，顯失衡平，當非該法為改善環境衛生，維護國民健\r\n    康之立法目的（最高法院95年度台上字第3325號判決、94年\r\n    度台上字第5174號判決要旨參照）。經查，本件被告范光明\r\n    提供其向證人張家浤租得之土地堆置前述廢棄物，該土地雖\r\n    非其所有，惟揆諸上揭最高法院判決意旨，仍有廢棄物清理\r\n    法第46條第3 款之適用，併予說明。\r\n三、論罪：\r\n（一）核本件被告范光明所為，係犯係犯廢棄物清理法第46條第\r\n      3 款之未經主管機關許可，提供土地堆置廢棄物罪。\r\n（二）累犯：被告有如構成犯罪事實欄一所示有期徒刑執行完畢\r\n      之前科，有臺灣高等法院被告前案紀錄表1 份附卷可稽，\r\n      其於有期徒刑執行完畢5 年內故意再犯本件有期徒刑以上\r\n      之罪，為累犯，應依刑法第47條第1 項之規定加重其刑。\r\n四、科刑：審酌被告范光明未經主管機關許可而提供土地堆置一\r\n    般廢棄物，對環境、生態保育均造成一定影響，且迄今未能\r\n    清除該等廢棄物，其所為實值非難，惟念本次犯行尚未造成\r\n    嚴重環境污染或人體損傷之具體危害，及被告雖有意願清除\r\n    前述廢棄物，惜因尚未尋得合法且願意配合之廠商，故未能\r\n    清除完畢，並考量被告犯後於本院審理時坦承犯行，且配合\r\n    將程序改為簡式審判程序以促進訴訟，對於「妥速審判」所\r\n    要求之促進訴訟功能頗有助益等一切情狀，量處如主文所示\r\n    之刑，以示懲儆。\r\n伍、適用法律依據：\r\n一、程序法方面：刑事訴訟法第273 條之1 第1 項、第299 條第\r\n    1 項前段。\r\n二、實體法方面：廢棄物清理法第46條第3 款，刑法第11條前段\r\n    、第47條第1 項，判決如主文。\r\n本案經檢察官蔡宜臻到庭執行職務。\r\n中    華    民    國   102    年    8     月    19    日\r\n                  刑事第九庭法      官        邱忠義\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院(均須按他造當事人之人\r\n數附繕本 )「切勿逕送上級法院」。 \r\n中    華    民    國   102    年    8     月    19    日\r\n                            書  記  官        吳美雲\r\n附錄本案論罪科刑實體法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}