{
  "JID": "NTDM,92,訴,219,20031114,2",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "219",
  "JDATE": "20031114",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第二一九號\r\n　　聲　請　人　臺灣南投地方法院檢察署檢察官\r\n　　被　　　告　己○○\r\n　　　　　　　　戊○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十一年度偵\r\n字第二一八二號），本院認為不宜逕以簡易判決處刑，改依通常程序判決如左：\r\n    主  文\r\n己○○、戊○○均無罪。\r\n    理  由\r\n一、聲請意旨略以：被告己○○明知從事清除該等廢棄物業務應依廢棄物清理法第四\r\n    十一條第一項規定向直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理機構許可文件後始得為之，且其雇主即同案被告乙○\r\n    ○（通緝中）亦未依上開規定向臺中縣政府或行政院環境保護署委託之機關申請\r\n    領有公民營廢棄物清除處理機構許可文件，竟為協助同案被告乙○○處理果皮、\r\n    菜渣及一般廢棄物，而基於犯意聯絡，先由同案被告乙○○於民國九十一年六月\r\n    一日，以新台幣（下同）三千元之代價，向被告戊○○租用南投市○○段第九一\r\n    五地號林地，以堆置前揭廢棄物後，隨即由被告己○○駕駛車牌號碼５Ｒ─０九\r\n    四七號自小貨車，接續於九十一年六月二日十九時許、翌日七時三十分許，將二\r\n    車次之果皮、菜渣及一般廢棄物等，傾倒在被告戊○○之前開土地及不知情之丁\r\n    ○○所有同段第九一六號土地上。旋於九十一年六月三日七時三十分許，為警會\r\n    同行政院環境保護署稽查人員當場查獲。因認被告己○○、戊○○二人涉有共同\r\n    違反廢棄物清理法第四十六條第一項第四款之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。又事實之認定，應憑證據，所謂證據，須適於為被告犯罪事實之證明\r\n    者，始得採為斷罪資料，如未能發現相當證據，或證據不足以證明，自不能以推\r\n    測或擬制之方法以為裁判基礎；再認定不利於被告之事實，須依積極證據，苟積\r\n    極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何\r\n    有利之證據，最高法院五十三年臺上字第二七五０號、三十年上字第八一六號、\r\n    四十年臺上字第八六號判例參照。\r\n三、本件聲請人認被告己○○、戊○○共同違反廢棄物清理法第四十六條第一項第四\r\n    款之罪嫌，無非係以被告己○○前曾於九十一年六月三日七時三十分許，在被告\r\n    戊○○所有之土地傾倒果皮等垃圾時為警查獲，並有現場照片及南投縣環境保護\r\n    局廢棄物稽查工作紀錄表存卷可佐，為主要論據。惟訊據被告己○○、戊○○二\r\n    人均堅決否認犯罪，被告己○○辯稱：伊是受僱同案被告乙○○至台中市民富市\r\n    場作臨時工，幫同案被告乙○○搭鐵架，伊僅受同案被告乙○○之指示載運廢棄\r\n    物到上開地點傾倒，不知這樣就違法等語；被告戊○○辯稱：我只是要果皮、菜\r\n    葉做堆肥，不知有摻其他垃圾，亦不知如此為違法等語。\r\n四、經查被告己○○受僱同案被告乙○○在台中市民富市場幫同案被告乙○○搭鐵架\r\n    ，並受同案被告乙○○指示代為載運該市場內之果皮、菜渣及一般廢棄物，並由\r\n    同案被告乙○○於九十一年六月一日，先以三千元之代價，向被告戊○○租用南\r\n    投市○○段第九一五地號林地，以堆置前揭廢棄物後，隨即由被告己○○駕駛車\r\n    牌號碼５Ｒ─０九四七號自小貨車，於九十一年六月二日十九時許、翌日七時三\r\n    十分許，將二車次之果皮、菜渣及一般廢棄物等，傾倒在被告戊○○之前開土地\r\n    及不知情之丁○○所有同段第九一六號土地上，旋於九十一年六月三日七時三十\r\n    分許，為警會同行政院環境保護署稽查人員當場查獲等情，業據被告二人供明在\r\n    卷，核與證人甲○○於本院結證查獲之情節相符，並有現場照片及南投縣環境保\r\n    護局廢棄物稽查工作紀錄表存卷可佐，固堪信為真實。惟查本件被告己○○所載\r\n    運之垃圾為民富市場所產生，並由該市場之承租人丙○○委託同案被告乙○○處\r\n    理一情，業據證人丙○○結證在卷，而被告己○○只是依照同案被告乙○○的指\r\n    示處理，只是作臨時工而已一節，亦迭據被告己○○供明在卷，又依行政院環境\r\n    保護署於八十八年五月十二日所公布修正之「一般廢棄物貯存清除處理方法及設\r\n    施標準」第二條所規定之「貯存」、「清除」、「清理」等專用名詞之定義，具\r\n    一般知識經驗之中等學歷之人，若僅由營利事業登記證上所載之營業項目：「廢\r\n    棄物清除業」內容觀之，實難知悉乙○○所營之業務內容及範圍，被告己○○僅\r\n    受國民中學教育，自難苛責其知悉，況被告己○○亦不可能於工作前要求同案被\r\n    告乙○○拿出許可證審核其內容，並逐一比對是否與法律規定相符，遑論以被告\r\n    之知識無法知悉法律規定之區別如上述，而被告戊○○僅知悉同案被告乙○○要\r\n    倒果皮、菜葉供作堆肥使用，且其被告戊○○已高齡七十五歲，復不識字，更無\r\n    從知悉同案被告乙○○是否領取合法之執照，故被告二人所辯尚堪採信，尚難遽\r\n    以被告己○○幫助同案被告乙○○載運垃圾，及被告戊○○同意接受同案被告乙\r\n    ○○提供之果皮、菜葉，即逕認被告己○○、戊○○二人主觀上具有共同違反廢\r\n    棄物清理法第四十六條第一項第四款之犯罪故意。而聲請人復未就被告二人究竟\r\n    如何與同案被告乙○○間有犯意聯絡提出證明方法，故被告己○○、戊○○對同\r\n    案被告乙○○是否經合法領有許可證或核備文件而處理廢棄物之行為，既不知情\r\n    ，復無犯意之聯絡，尚難認為其等應與同案被告乙○○同為非法清除廢棄物之共\r\n    同正犯。綜上所述，本件聲請人所提出之證據，尚不足認被告己○○、戊○○涉\r\n    有右開之犯行。此外，本院復查無其他積極證據，足資認定被告二人有何被訴犯\r\n    罪情事，揆諸首揭說明，應為其二人無罪之諭知。\r\n五、另被告戊○○提供上開土地給同案被告乙○○傾倒廢棄物之事實，業據被告戊○\r\n    ○供明在卷，然該部分之行為若成立犯罪，係構成廢棄物清理法第四十六條第一\r\n    項第三款之罪，而該條款之罪，與本件被訴部分罪名不同，構成要件互殊，基本\r\n    社會事實不同，復未據聲請人論罪，尚不符合變更起訴法條之要件，故此部分應\r\n    移由檢察官另行偵辦並為適法之處置。\r\n據上論斷，應依刑事訴訟法第四百五十二條、第三百零一條，判決如主文。\r\n本案經檢察官張曉雯到庭執行職務。\r\n中      華      民      國      九十二    年      十一    月    十四    日\r\n                                      臺灣南投地方院刑事第一庭\r\n                                          審判長法  官  林  宜  民\r\n                                                法  官  林  純  如\r\n                                                法  官  莊  秋  燕\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送\r\n上級法院」。\r\n                                                書記官\r\n中      華      民      國      九十二年      十一    月    十四    日\r\n「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算\r\n係以檢察官收受判決正本之日期為準」"
}