{
  "JID": "TPHM,91,上訴,3717,20031128,1",
  "JYEAR": "91",
  "JCASE": "上訴",
  "JNO": "3717",
  "JDATE": "20031128",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十一年度上訴字第三七一七號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　戊○○\r\n　　　　　　　　乙○○\r\n　　右　一　人\r\n　　選任辯護人　李後政律師\r\n　　被　　　告　己○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　丁○○\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法院九十年度訴字第五一\r\n八號，中華民國九十一年九月六日第一審判決（起訴案號：臺灣桃園地方法院檢察署\r\n八十九年度偵字第九六九九、一一六七八、一二三二０號）提起上訴，本院判決如左\r\n：\r\n    主  文\r\n原判決關於戊○○、乙○○、己○○、甲○○有罪部分均撤銷。\r\n戊○○、乙○○、己○○、甲○○均無罪。\r\n其他上訴駁回。\r\n    理    由\r\n壹、撤銷改判部分（原審被告戊○○、乙○○、己○○、甲○○有罪部分）：\r\n一、公訴意旨略以：被告戊○○於民國八十八年二月十二日以新臺幣 (下同) 三十萬\r\n    元之價格向坐落桃園縣大溪鎮○○段栗子園十一之四地號土地所有權人之被告丁\r\n    ○○承租上開地號土地，被告戊○○明知上開地號土地係位於大漢溪堤後河川管\r\n    制線內 (非水利法所稱之行水區) ，總計約三千五百坪，且其未依廢棄物清理法\r\n    第二十條規定（修正後為廢棄物清理法第四十一條）領有廢棄物清除、處理許可\r\n    證或核備文件，竟仍提供上開地號土地供不特定人回填、堆置工地開挖及地下室\r\n    連續壁等建築廢棄物，另以每日八千元之代價僱用被告乙○○駕駛挖土機在上開\r\n    土地整地填平，嗣於八十九年六月二十八日，被告戊○○以上開地號土地，供被\r\n    告己○○僱請未領有廢棄物清除、處理許可證或核備文件之被告何樁生，載運其\r\n    在桃園縣桃鶯路龜山工業區所開挖夾雜鋼筋、磚塊之建築廢棄物，前往該處傾倒\r\n    時，為警查獲，仍置之不理，繼續供不特定人回填營建廢棄物，嗣經檢察官督同\r\n    桃園縣政府農業局農務課、環境保護局、大溪地政事務所、大溪鎮公所清潔隊相\r\n    關承辦人員會勘，現場確為夾雜鋼、磚塊之事業廢棄土，無法供農業使用，現場\r\n    棄土並自查獲日後確有增多現象，因認被告戊○○所為涉犯修正前廢棄物清理法\r\n    第二十二條第二項第三款之提供土地回填堆置廢棄物罪嫌，被告己○○、乙○○\r\n    、何樁生所為係犯修正前同條例第二十二條第二項第四款之未取得許可證從事廢\r\n    棄物之清除、處理罪嫌。\r\n二、被告戊○○經本院合法傳喚並未到庭，惟據其於原審、本院調查時坦承向被告丁\r\n    ○○承租上開地號土地，及在上開土地雇請被告乙○○操作挖土機整地，並向被\r\n    告己○○要求提供土方等情，然被告戊○○及其他被告乙○○、己○○、甲○○\r\n    均堅決否認有何違反廢棄物清理法犯行，被告戊○○辯稱：係因先前違反水利法\r\n    案件，桃園縣政府發函要求其回復原狀，其乃雇工回填土石，以回復原狀等語；\r\n    被告乙○○辯稱：戊○○有出示桃園縣政府的公函給我看，因桃園縣政府要求戊\r\n    ○○回復土地原狀，我乃受雇戊○○在上開地號土地整地，不知此舉違法等語，\r\n    被告己○○辯稱：係戊○○到工地向我要土方，並有出示桃園縣政府要求其回復\r\n    原狀的公文，我認為戊○○為回復原狀而回填土石，應屬合法，我才叫甲○○載\r\n    運土方至上開地號土地等語，被告甲○○則辯稱：我係受己○○之指示載運土方\r\n    到上開地號土地，我不知是違法行為等語。經查：\r\n(一)按八十九年一月十九日修正公布之廢棄物清理法已於九十年十月二十四日更為修\r\n    正公布施行。依修正前即被告行為時之廢棄物清理法（八十九年一月十九日）第\r\n    二十條規定，公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業\r\n    務，應列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地\r\n    方主管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地\r\n    方主管機關應先報請中央主管機關核准，始得發給許可證。而未依同法第二十條\r\n    規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理者\r\n    ，或未經主管機關許可，提供土地回填、堆置廢棄物者，處一年以上五年以下有\r\n    期徒刑，得併科一百萬元以下罰金，同法第二十二條第二項第四款、第三款亦定\r\n    有明文。九十年十月二十四日修正後之廢棄物清理法第四十一條第一項前段，亦\r\n    對於從事廢棄物處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理\r\n    廢棄物業務有所規定。而未依同法第四十一條第一項前段規定領有廢棄物清除、\r\n    處理許可證或核備文件，從事廢棄物貯存、清除、處理者，或未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物者，處一年以上五年以下有期徒刑，得併科新台幣\r\n    一百萬元以下罰金，九十年十月二十四日修正後之廢棄物清理法第四十六條第一\r\n    項第四款、第三款亦定有明文。比較修正前後之新舊法規定，並無有利不利之問\r\n    題，是被告等如有違反上開規定而有刑責時，依刑法第二條第一項前段之規定，\r\n    應適用裁判時之新法即九十年十月二十四日修正後之廢棄物清理法第四十六條第\r\n    一項第四款、第三款之規定。然修正後廢棄物清理法第四十六條第一項第三款、\r\n    第四款 (修正前廢棄物清理法第二十二條第二項第四款、第三款) 之罪名，均以\r\n    行為人所貯存、清除、處理或回填、堆置者為廢棄物為其要件，合先敘明。\r\n(二)次按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄物，而事業廢棄物\r\n    又分為有害事業廢棄物及一般事業廢棄物，廢棄物清理法第二條定有明文；而建\r\n    築廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物，「事業廢棄物貯存\r\n    清除處理方法及設施標準」第二條第六項亦有明文，又「營建廢棄土，如係符合\r\n    內政部所訂頒『營建剩餘土石方處理方案』規定中所規定之適用範圍：建築工程\r\n    、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n    土塊，則因八十六年十二月三十一日台八十六內字第五二一０九號函示『營建廢\r\n    棄土包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦\r\n    、混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關為內政部營建署』，因\r\n    此營建剩餘土石方非屬廢棄物，其清除、處理應『營建剩餘土石方處理方案』規\r\n    定辦理，不受廢棄物清理法第二十八條或第四十一條之規範，至如有任意棄置，\r\n    致污染環境之情形時，則屬違反廢棄物清理法第二十七條之規定，因其非屬廢棄\r\n    物，故亦無涉同法第四十六條第一項第二款或第四款之規定」，此有行政院環境\r\n    保護署九十二年九月四日環署廢字第０九二００五六三一五號函一件在卷可稽，\r\n    簡言之，營建剩餘土石方為有用資源，非屬廢棄物，自無涉廢棄物清理法第四十\r\n    六條第一項各款規定之可言，然營建廢棄土，如為混雜鋼筋、木料、塑膠等非屬\r\n    『營建剩餘土石方處理方案』之適用範圍時，則應為建築廢棄物，或稱營建混合\r\n    物，仍屬廢棄物，仍應受廢棄物清理法之規範。本院觀諸卷附之現場照片所示 (\r\n    見偵查卷第三十六至四十一頁) ，該地所傾倒者大多為磚、瓦、土石及混凝土等\r\n    資源物資，而僅有極少比例之鋼筋、塑膠等物，應歸類為營建剩餘土石方，且本\r\n    院函詢中央主管機關之行政院環境保護署就偵查卷第三十六、三十八至四十頁相\r\n    片所示之物是否屬建築廢棄物而有廢棄物清理法之適用？據復以：「偵查卷第三\r\n    十六、三十八至四十所之相片，載運廢土卡車ＬＸ─六五號之車斗內容物，除夾\r\n    雜一根鋼筋外，其餘均為磚、土、混凝土塊等營建剩餘土石方，應係營建剩餘土\r\n    石方分類不完全所致，尚難認定屬營建廢棄物」等語，亦與本院持同一之見解，\r\n    此有行政院環境保護署九十二年十月十六日環署廢字第０九二００七０二０四號\r\n    函一件在卷可稽。被告戊○○、乙○○、己○○、甲○○貯存、清除、處理或回\r\n    填、堆置者既為分類不完全之營建剩餘土石方，而非營建廢棄物，即與修正後廢\r\n    棄物清理法第四十六條第一項第三款、第四款 (修正前廢棄物清理法第第二十二\r\n    條第二項第四款、第三款) 以行為人所貯存、清除、處理或回填、堆置者為廢棄\r\n    物之要件有間，自難認被告戊○○、乙○○、己○○、甲○○觸犯修正後廢棄物\r\n    清理法第四十六條第一項第三款、第四款 (修正前廢棄物清理法第第二十二條第\r\n    二項第四款、第三款)之罪名。\r\n三、原審未詳予審究被告戊○○、乙○○、己○○、甲○○等人所貯存、清除、處理\r\n    或回填、堆置者是否確為廢棄物，遽為有罪之認定，即有未洽，被告戊○○、乙\r\n    ○○否認犯罪而提起本件上訴，即有理由，公訴人之上訴意旨以原審諭知緩刑不\r\n    當為由而對被告戊○○、乙○○、己○○、甲○○提起上訴，固無理由，惟原判\r\n    決既有上開可議，自應由本院予以撤銷改判，諭知被告戊○○、乙○○、己○○\r\n    、甲○○無罪之判決。\r\n貳、駁回上訴部分（原判決認定被告丁○○、戊○○無罪部分）：\r\n一、公訴意旨另以：被告丁○○為上開地號土地所有權人，明知上開地號土地係位於\r\n    大漢溪堤後河川管制線內 (非水利法所稱之行水區) ，總計約三千五百坪，如耕\r\n    作水稻扣除成本，一年收益三萬元，竟為貪圖厚利，未依廢棄物清理法第二十條\r\n    規定（修正後為廢棄物清理法第四十一條）領有廢棄物清除、處理許可證或核備\r\n    文件，即擅於八十八年二月十二日，由被告丁○○以三十萬元之價格，提供上開\r\n    地號土地，由被告戊○○供不特定人回填、堆置工地開挖及地下室連續壁等建築\r\n    廢棄物，另以每日八千元之代價僱用被告乙○○駕駛挖土機在上開土地整地填平\r\n    ，毀損附近排水溝以致阻塞，造成丙○○在毗鄰即桃園縣大溪鎮○○段栗子園十\r\n    之一地號上面積約五分地之水稻損壞，致令不堪用，因認被告丁○○所為涉犯廢\r\n    棄物清理法第二十二條第二項第三款之提供土地回填堆置廢棄物罪嫌，被告戊○\r\n    ○並涉犯刑法第三百五十四條之毀損罪嫌。\r\n二、公訴人認被告丁○○、戊○○涉犯上開罪嫌，無非係以前揭事實業據被告丁○○\r\n    、戊○○坦承不諱，並經告訴人丙○○供述綦詳，並有現場照片在卷足憑。訊據\r\n    被告丁○○堅決否認有何違反廢棄物清理法犯行，辯稱：戊○○承租時說要種植\r\n    農作物，土地出租後，我從未到過現場，不知戊○○如何使用該土地，我是被查\r\n    獲後才知道戊○○棄置土石等語，被告戊○○於原審及本院調查時堅決否認有何\r\n    毀損犯行，辯稱：我承租上開地號土地，後依桃園縣政府函令回復原狀之要求，\r\n    回填土石，回填土石的地方距離告訴人丙○○的土地約有二百公尺之遠，告訴人\r\n    丙○○之水稻是何種原因造成損壞，我不清楚，但應該與我回填土石無關等語。\r\n    經查：\r\n(一)修正後廢棄物清理法第四十六條第一項第三款、第四款 (修正前廢棄物清理法第\r\n    第二十二條第二項第四款、第三款) 之罪名係以行為人所貯存、清除、處理或回\r\n    填、堆置者為廢棄物為其要件，而本件被告戊○○所堆置者並非廢棄物清理法所\r\n    稱之廢棄物，已如前述，則被告丁○○亦無成立該罪名之可言。\r\n(二)告訴人丙○○位於上址土地，受雨沖刷石頭毀損稻田之情形，有相片一張附卷可\r\n    憑（見八十九年度偵字第一二三二０號偵查卷第十四頁）。而依告訴人丙○○於\r\n    警詢時證稱：「（你是否知道該排水管為何人破壞？你於何時發現遭人破壞？）\r\n    不知道。我於八十九年六月中旬（確實日期既不清楚）發現的」、「（你不知道\r\n    也沒有看見特定人破壞該排水系統，請問你要告訴毀損對象為何？）雖然我沒有\r\n    看見是誰將該排水系統破壞，但是我上星期看到戊○○率員在我稻田上方整地並\r\n    整理道路且看到排水溝阻塞，致上方之水淹到我稻田」、「（你未親眼看到排水\r\n    溝是被何人破壞，你如何認定是戊○○在你稻田整地回填，導致你的排水溝阻塞\r\n    ，最後導致你的稻田被毀損破壞？）因為在我稻田上方原有一條道路通往戊○○\r\n    整地方向，後來因為戊○○他們整地後，因不知道我稻田上方有排水管供疏浚，\r\n    因整地致排水管阻塞，最後該條路被雨水沖刷致路面凹陷成二段、坍方；之後於\r\n    八十九年六月二十四日叫他們再開另一條路整地；所以我認為是戊○○的工人破\r\n    壞我的排水管致毀損我的稻田。」（見同上偵查卷第四、五頁）等語，依告訴人\r\n    之指述，並不能確定是何人破壞排水系統，而被告戊○○在告訴人稻田上方整地\r\n    是否破壞排水系統之原因？又排水系統遭受破壞，是否造成上開土地稻田毀損之\r\n    原因，均有疑問？是尚難以被告戊○○在告訴人稻田上方整地，遽行推論被告戊\r\n    ○○毀損告訴人種植的稻田。又被告戊○○之目的係在上開地號土地堆置土石，\r\n    衡情已難認其有何毀損告訴人所種植之稻田之故意，又縱認係被告戊○○在告訴\r\n    人土地上方整地，而依告訴人所述，係因被告戊○○不知告訴人土地上方有排水\r\n    管，而於整地時將排水管阻塞所致，亦非被告故意阻塞告訴人之排水管，因而致\r\n    損壞告訴人所種植之水稻，而刑法第三百五十四條毀損罪並無處罰過失犯之規定\r\n    ，被告戊○○之行為顯不該當刑法毀損他人物品罪之構成要件。\r\n綜上論述，被告丁○○提供上開地號土地供被告戊○○回填、堆置者並非廢棄物，又\r\n被告戊○○主觀上並無毀損告訴人所種植水稻之故意，且無從證明被告戊○○在上開\r\n地號土地整地之行為為告訴人所種植之水稻損壞之原因，其整地行為亦難與毀損行為\r\n劃上等號，此外，復查無其他任何積極證據足認被告戊○○有何公訴人所指之毀損犯\r\n行，不能證明被告丁○○、戊○○犯罪，自應為無罪之諭知。原審諭知被告丁○○、\r\n戊○○無罪，其中就被告丁○○部分，其論理過程雖與本院之見解有所歧異，然其結\r\n論則與本院相同，且公訴人上訴意旨就毀損部分僅略以上開土地平日僅有被告戊○○\r\n等人在現場施作，而現場破壞之情形亦非屬天災事變等不可抗力情事，遽認係被告僱\r\n工挖掘破壞甚明，稍嫌速斷，亦無足採，自應駁回其上訴。\r\n參、被告戊○○經合法傳喚無正當未到庭，爰不待其陳述，逕行判決。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百六\r\n十八條、第三百七十一條、第三百零一條第一項，判決如主文。\r\n本案經檢察官彭坤業到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　 十一 　　月　　二十八　　日\r\n                              臺灣高等法院刑事第二十四庭\r\n                                  審判長法  官  陳  貽  男\r\n                                        法  官  陳  憲  裕\r\n                                        法  官  徐  世  禎\r\n右正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\r\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  陳  玲  憶\r\n中　　　華　　　民　　　國　　九十二　　年　　 十一 　　月　　二十八　　日"
}