{
  "JID": "TPHM,92,上訴,2935,20031125,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "2935",
  "JDATE": "20031125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二九三五號\r\n　　上　訴　人\r\n　　即　被　告　　甲○○\r\n　　　　　　　　　乙○○\r\n　　共　　　同\r\n　　選任辯護人　　陳繼民律師\r\n右上訴人即被告因違反廢棄物清理法案件，不服臺灣桃園地方法院九十年度訴字第四\r\n一七號，中華民國九十二年四月十日第一審判決（起訴案號：臺灣桃園地方法院檢察\r\n署九十年度偵字第一一三五號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、甲○○前因違反臺灣地區與大陸地區人民關係條例罪，經臺灣苗栗地方法院以八\r\n    十八年度訴字第三七七號判決判處有期徒刑六月，如易科罰金以三百元折算一日\r\n    確定，於民國（下同）九十年七月三十一日易科罰金執行完畢，雖不構成累犯，\r\n    然其明知從事廢棄物營廢棄物之清除、處理業務，若未依廢棄物清理法第二十條\r\n    （於九十年十月二十四日修正為同法第四十一條）之規定領有廢棄物清除、處理\r\n    許可證或核備文件，不得從事廢棄物之清除、處理，仍基於經營廢棄物清除、處\r\n    理為常業之犯意，自八十九年十月間某日（起訴書記載為八十六年）起，以每日\r\n    薪資新臺幣（下同）一千元，僱用與其具有犯意聯絡之乙○○，共同前往桃園縣\r\n    內壢一帶之機車解體工廠，以一車（約六．五公頓貨車）八千元之代價，載運廢\r\n    機車塑膠外殼、椅墊泡綿等一般事業廢棄物，堆置於甲○○所設位於桃園縣大園\r\n    鄉南港村九鄰七號之回收場內後，除將可利用之廢棄物予以分類，並加工出售外\r\n    ，其餘無法回收之廢機車塑膠外殼、廢海綿等一般事業廢棄物，則由乙○○利用\r\n    夜間在上址焚燒，而共同以上開方式從事清除、處理事業廢棄物之業務，並均恃\r\n    此維生。嗣桃園縣大園鄉鄉民代表游吾和接獲民眾陳情後，於九十年一月五日晚\r\n    間七時許，會同桃園警察局大園分局潮音派出所員警、大園鄉清潔隊隊員及桃園\r\n    縣環境保護局人員，前往上址查獲。\r\n二、案經桃園縣警察局大園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○、乙○○，均矢口否認有違反廢棄物清理法之犯行，被告甲○○\r\n    並辯稱：（一）其將上開房屋出租予被告乙○○，乙○○於下班時間與友人烤肉\r\n    後，將雜物燒燬之行為，與其無涉；（二）其並非以燃燒塑膠袋及海綿為業，而\r\n    係將載回之機車坐墊、車殼、腳踏板予以分類後，再把坐墊內之海綿抽出，另行\r\n    堆置出售，其餘均予粉碎，售予塑膠類再生工廠以獲取報酬，不可能指使被告乙\r\n    ○○將辛苦載回之海綿燃燒；（三）其所從事者乃塑化類再生工廠之前置作業，\r\n    不需取得清除、處理廢棄物之許可文件云云；被告乙○○亦為附合甲○○辯詞之\r\n    辯解，以其當天與友人在該處烤肉，因天冷，始將灰燼、海綿、塑膠袋等物丟入\r\n    坑內燃燒取暖，並非以之為業云云。\r\n二、經查：\r\n（一）右揭事實，業據被告乙○○於警詢及偵查中分別坦承：查獲當日，現場所堆置\r\n      之廢棄物約十袋，內裝有廢棄塑膠、海綿等物，均係老闆甲○○所有，供焚化\r\n      用，該等廢棄物係其與被告甲○○自桃園縣內壢地區等處之機車解體廠載運回\r\n      來堆置，處理燃燒費用為六．五公頓之大貨車一車載滿約八千元，大貨車一車\r\n      分六天燒，其白天在工廠內從事塑膠粉碎重製，晚上則負責燃燒廢棄海綿、塑\r\n      膠袋之工作，每日薪資一千元，被告甲○○稱清潔隊祇會開單告發，不會移送\r\n      法院，其於遭查獲後，雖以電話通知被告甲○○，惟被告甲○○拒不前來（偵\r\n      查卷第五頁反面至第六頁），及「（我）在南港村九鄰七號燃燒廢棄物，有時\r\n      一星期二車，有時二星期一車，今年開始晚上燒」（偵查卷第二三頁反面）、\r\n      「（問：你是受雇庭上之甲○○？）（當庭指認）對」（偵查卷第三一頁反面\r\n      ）等語不諱，核與證人即桃園縣大園鄉清潔隊隊員許延明、大園鄉鄉代表游吾\r\n      和及桃園警察局大園分局潮音派出所員警張哲雄等人，於原審審理時分別證稱\r\n      ：「是民眾報案，我與大園鄉鄉代表游吾和到現場去查看，我們循著黑煙，找\r\n      到現場，看到現場地上挖有一大洞，大概兩公尺寬、兩公尺多深，裡面正在燃\r\n      燒東西，火很大，煙也很濃，我看到乙○○把東西一包包丟進去燃燒，是機車\r\n      椅墊海綿、塑膠皮、硬塑膠殼等，我問他為何如此做，他說是老闆交代的」（\r\n      原審九十年六月十四日訊問筆錄）、「我們進去的時候，發現表面上是有做再\r\n      利用的情形，當天我看到有燃燒塑膠廢料、便當盒、海綿體等等物品，還有一\r\n      些廢料，我到現場的時候，還沒有燃燒，還有兩大包」（原審九十一年一月十\r\n      五日訊問筆錄）、有好幾個鄉民跟我反應南港村九鄰七、八號這一帶有人在燃\r\n      燒廢棄物，濃煙散佈，影響居民的生活，所以我就會同潮音派出所到當地，發\r\n      現有一個大坑洞，只有乙○○站在場，他丟塑膠類之類的東西進去燒，火頭到\r\n      火尾大概有一百五十公分高。居民也明確的指出是該地在燃燒廢棄物．．．當\r\n      天我們是從小門進去，並沒有人替我們開門，我看到乙○○在現場，站在坑洞\r\n      旁邊，我看到他手上拿東西丟下去」（原審九十一年四月一日訊問筆錄）、「\r\n      我會同清潔隊到現場去，當場查獲被告乙○○在現場燃燒廢棄物，當時溫度很\r\n      高，火勢大概是離坑口至少三公尺高，有大量的濃煙，當時現場還有擺放海綿\r\n      好幾包，都很大包。我值班的時候偶而也會接到民眾的電話說那邊有人在燒東\r\n      西」（原審九十一年四月一日訊問筆錄）等語，互可勾稽，足徵被告乙○○於\r\n      上址焚燒事業廢棄物，並非偶然為之，且以當時焚燒之火勢甚大，所造成之濃\r\n      煙，竟能引導證人許延明等人循線至現場，再依卷現場照片所攝，該焚化用之\r\n      坑洞旁於查獲時，仍堆置大量由機車坐墊分離出之海綿以待燃燒，堪徵被告乙\r\n      ○○焚燒廢棄物數量之龐大，倘非被告甲○○授意，衡情被告乙○○應不敢擅\r\n      自燒毀雇主財物。此外，復有九十年一月五日公害污染會勘記錄一紙（偵查卷\r\n      第十二頁）及桃園縣大園鄉公所九十年一月十一日大鄉清字第九００八九二號\r\n      函及所附處分單影本（原審卷第二六頁至第二七頁）在卷足憑，並經原審法院\r\n      於九十年四月十三日至現場履勘屬實，製有勘驗筆錄一紙暨現場照片二十九幀\r\n      在卷（原審卷第十九頁至第二０頁、第二九頁至第四三頁）可稽。依前揭現場\r\n      照片所攝，該回收場內確堆有廢棄機車外殼、坐墊及已分解之機車坐墊海綿等\r\n      物。被告二人既自承該等物品均由機車解體工廠載運而來，自屬一般事業廢棄\r\n      物無疑。被告甲○○、乙○○二人有共同未領有許可文件，從事廢棄物清除、\r\n      處理為常業之犯行，應可認定。被告甲○○於偵查中亦未作係將房屋出租予被\r\n      告乙○○之辯解，嗣後所辯乃承租人乙○○個人下班後之行為，與其無涉云云\r\n      ，顯係事後卸責之詞，不足採信。\r\n（二）被告乙○○嗣雖改稱係烤肉後於該處升火取暖云云，並經證人高賜平、馮文龍\r\n      二人於原審調查時到庭附和其說，並稱：其等與被告乙○○在該坑洞附近約一\r\n      、二公尺處烤完肉後，被告乙○○將便當盒、模板、紙水泥袋及一兩塊泡泡綿\r\n      等物，丟入洞燃燒云云（原審九十年七月二十六日訊問筆錄），不惟與上開事\r\n      證有悖，且該坑洞於焚燒後周圍泥土竟多遭燻黑等情，亦有現場照片在卷可稽\r\n      ，益徵當時火勢之猛烈，斷非僅燃燒便當盒等物所能造成者至明，被告乙○○\r\n      及證人高賜平、馮文龍等人上開所述，顯係卸責、迴護，均難採信。至證人即\r\n      王萬結於原審調查時雖亦證稱：未見有人上址燃燒廢料，縱或有燃燒東西，數\r\n      量也不會很大云云（原審九十一年四月二十九日審判筆錄），然其既係將上址\r\n      土地出售予被告甲○○之人，二人間顯具相當之情誼，自難期證人能為完全真\r\n　　　實之陳述。證人王萬結此部分之證述，亦不足採為被告有利認定之依據。\r\n（三）被告甲○○及辯護意旨雖以：被告等係將回收之廢機車塑膠外殼分類成ＰＰ、\r\n      ＡＢＳ兩類，機車坐墊則分類ＰＶＣ、ＰＵ、ＰＰ等物後，攪碎並分袋包裝，\r\n      再賣予再生工廠，屬事業廢棄物之「再利用」行為，依修正後廢棄物清理法第\r\n      三十九條之規定，無庸申請許可證，不得論以同法第二十二條第三項（修正後\r\n      為同法第四十六條第二項）之罪為辯，證人阮炎圳及胡伯達二人於原審調查時\r\n      並到庭分別證稱：有電請被告甲○○前來載運機車塑膠外殼及少部分坐墊；及\r\n      被告甲○○有運送泡綿至工廠出售等情（原審九十年九月二十日訊問筆錄），\r\n      然九十年十月二十四日修正公布之廢棄物清理法第三十九條第一項固規定：「\r\n      事業廢棄物之再利用，應依中央目的事業主管機關（即行政院環境保護署）規\r\n      定辦理，不受第二十八條、第四十一條之限制」，營建廢棄物如符合該條第二\r\n      項中央目的事業主管機關所定之規定，可毋需依同法第四十一條規定申請許可\r\n      證，自不適用同法第四十六條第一項第四款前段「未依第四十一條第一項規定\r\n      領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理者，處一年以\r\n      上五年以下有期徒刑」之規定，有行政院環境保護署九十年十一月五日環署\r\n      廢字第００六七六六七號函可稽，惟被告二人前揭所為，雖旨在回收後販賣予\r\n      他業再利用，然於轉售再利用前之收集、運輸之清除行為、堆置之貯存行為及\r\n      攪碎分解之處理行為，不論依九十年十月二十四日修正前、後之廢棄物清理法\r\n      規定，均須申請領有廢棄物清除、處理許可文件後，始得為之，所辯有關再利\r\n      用之規定，並不足以解免被告二人就事業廢棄物之清除、處理等未經許可違法\r\n      行為之刑罰；況被告尚在上址焚燒廢機車塑膠外殼、廢海綿等其他無法回收之\r\n      事業廢棄物，尤非法之所許。\r\n（四）九十年十月二十四日公布施行前之廢棄物清理法第二十條前段固明定：「公民\r\n      營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技\r\n      術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關申請\r\n      核發許可證」，該規定係規範公民營機構欲經營廢棄物之貯存、清除或處理業\r\n      務時，應依法向地方主管機關申請核發許可證，所指依同法第二十條規定領有\r\n      許可證或核備文件，為阻卻違法之事由，非謂該款規定僅處罰公民營業者，以\r\n      期有效清除、處理廢棄物，確保環境衛生。茍任何自然人或法人欲經營廢棄物\r\n      貯存、清除或處理業務時，自應依該規定，以公民營機構之經營型態向地方主\r\n      管機關申請核發許可證。換言之，廢棄物清理法第二十條係明定經營廢棄物之\r\n      貯存、清除或處理業務之要件，一須公民營機構始得為之，二須向地方主管機\r\n      關申請核發許可證。倘任何自然人或法人未以公民營機構之經營型態向地方主\r\n      管機關申請核發許可證，即擅自從事廢棄物之貯存、清除或處理等行為，自應\r\n      依同法第二十二條第二項第四款規定處罰（最高法院八十九年度台上字第四八\r\n      一四號判決意旨參照）。此觀諸九十年十月二十四日公布施行之同法第四十一\r\n      條已將原第二十條之內容修正為：「從事廢棄物清除處理業務者，應向直轄市\r\n      、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n      理機構許可文件後，始得受託清除、處理廢棄物業務」，而將修正前第二十條\r\n      第一項「公民營廢棄物清除、處理機構」等文字刪除，以杜爭議至明。被告二\r\n      人雖係個人，亦應為廢棄物清理法修正前第二十條、修正後第四十一條所規範\r\n      之對象。\r\n（五）綜上所述，被告二人上開所辯各節，均無非卸責之詞，不足採信。本件事證明\r\n      確，被告二人之犯行均堪予認定。被告聲請傳訊證人即有限責任臺灣省第一資\r\n      源回收物運銷合作社經理陳美雲，證明就機車塑膠外殼及坐墊內海綿之處理，\r\n      須否取得清除處理許可文件，及向行政院環境保護署函查被告二人之行為是否\r\n      須取得清除處理許可文件，本院認均無必要，併予敘明。\r\n三、按被告甲○○、乙○○二人行為後，廢棄物清理法已於九十年十月二十四日經總\r\n    統公布施行，依修正後第四十六條第二項規定：「無許可文件，以經營廢棄物清\r\n    除、處理為常業者，處三年以上十年以下有期徒刑，得併科新臺幣九百萬元以下\r\n    罰金。」，而依被告等於行為時有效之修正前廢棄物清理法第二十二條第三項規\r\n    定：「無許可證，經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒\r\n    刑，得併科三百萬元以下罰金。」，比較修正前、後之規定，除將原條文規定之\r\n    「許可證」予以修改為「許可文件」外，其餘僅於科處罰金刑部分單位標準不同\r\n    （舊法為銀元，新法為新臺幣），有期徒刑刑度部分均相同，修正前、後該法之\r\n    刑度相同，依刑法第二條第一項從新從輕之原則，自應適用裁判時現行廢棄物清\r\n    理法第四十六條第二項之規定。又按刑法上所謂常業犯，指反覆以同種類行為為\r\n    目的之社會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪為唯一\r\n    謀生之職業，則非所問，縱令兼有其他職業，仍無礙常業犯之成立，亦經最高法\r\n    院著有八十五年台上字第五一０號判例可資參照。查被告二人所為反覆從事廢棄\r\n    物清除、處理業務，其等以同種類行為為目的之社會活動之職業性犯罪，且恃此\r\n    維生，均係違反廢棄物清理法第四十六條第二項之未依規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物清除、處理常業罪。被告甲○○、乙○○二人間，就上\r\n    開犯行，有犯意之聯絡及行為之分擔，應論以共同正犯。至公訴人認被告二人自\r\n    八十六年起即在上址從事上開犯行，為被告甲○○所堅決否認，辯稱：其係八十\r\n    九年十月間始搬至上址等語，核與證人王萬結於原審審理時所證稱：其將上址土\r\n    地售予被告甲○○約九、十年之久，甲○○於八十九年七、八月後始搬入該處等\r\n    情相符，被告甲○○所辯尚非無據；況廢棄物清理法第二十二條關於刑罰之規定\r\n    ，於八十八年七月十四日始修正公布施行，被告於八十八年七月十三日前之行為\r\n    亦為刑罰所不罰，此外，本院復查無其他積極證據足資證明被告二人於八十八年\r\n    七月十四日起至八十九年十月間止，有何違反廢棄物清理法之犯行，此部分之犯\r\n    罪自屬不能證明，因與上開公訴人起訴經判決有罪之部分，有常業犯之實質上一\r\n    罪關係，爰不另為無罪之諭知。又被告乙○○僅係受僱於被告甲○○，在現場分\r\n    類、處理事業廢棄物，每日薪資僅一千元，顯為謀生計，一時失察而觸法，犯罪\r\n    之情狀顯可憫恕，本院認量處被告乙○○法定低度刑期，猶嫌過重，爰依刑法第\r\n    五十九條之規定酌減輕其刑。\r\n四、原審基此認定，援引刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第四\r\n    十六條第二項、刑法第十一條前段、第二條第一項前段、第二十八條、第五十九\r\n    條等規定，經審酌被告甲○○未依廢棄物清理法領得許可文件，即僱用被告乙○\r\n    ○共同以經營廢棄物清除處理業，違反主管機關為管理輔導公民營廢棄物清除處\r\n    理機構所頒令之相關法令，所為對生態環境之影響非輕，及被告二人之犯後態度\r\n    等一切情狀，分別量處被告甲○○、乙○○各有期徒刑三年二月、一年六月，經\r\n    核其認事及用法，均無違誤，量刑亦甚允當，應予維持。被告二人提起上訴意旨\r\n    仍執陳詞，空言否認犯罪，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官李良忠到庭執行職務\r\n中　　華　　民　　國　　　九十二　　　年　　　十一　　　月　　二十五    日\r\n                              臺灣高等法院刑事第六庭\r\n                                  審判長法  官  陳　春　秋\r\n                                        法  官  高  明  哲\r\n                                        法  官  王　麗　莉\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  蘇  秋  \r\n中　　華　　民　　國　　　九十二　　　年　　　十一　　　月　　二十五    日\r\n附錄本案論罪科刑依據之法條\r\n廢棄物清理法第四十六條第二項：\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}