{
  "JID": "TPHM,92,上更(一),698,20031128,1",
  "JYEAR": "92",
  "JCASE": "上更一",
  "JNO": "698",
  "JDATE": "20031128",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　九十二年度上更(一)字第六九八號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　　　　　　　甲○○\r\n　　　　　　　　乙○○\r\n右上訴人因被告等違反廢棄物清理法等案件，不服臺灣板橋地方法院八十九年度訴字\r\n第八四九號，中華民國八十九年十月十一日第一審判決（起訴案號：臺灣板橋地方法\r\n院檢察署八十九年度偵字第一五三八號）提起上訴，判決後，經最高法院發回更審，\r\n本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告丙○○、甲○○明知未依規定向地方主管機關申請核發廢棄\r\n    物貯存、清除、處理業務之許可證或核備文件，竟仍推由被告乙○○於民國（下\r\n    同）八十八年十二月八日下午三時許，駕駛車號ＭＷ－六六三號聯結車載運廢土\r\n    ，傾倒於台北縣三峽鎮○○段八地號（八十九年三月三十一日合併於中埔段六地\r\n    號）上如原審判決附圖二所示斜線部分上，因認被告三人共同涉違反修正前廢棄\r\n    物清理法第二十二條第二項第四款之罪嫌云云。\r\n二、公訴人認被告涉右揭罪嫌係以：訊據被告謝建智、甲○○及乙○○坦承曾傾倒廢\r\n    土於前開土地如複丈成果圖所示斜線區域上乙節不諱，並有現場照片六幀附卷可\r\n    參，為其論據。\r\n三、最高法院發回意旨：(一)、科刑之判決書，須將認定之犯罪事實詳記於事實欄，\r\n    然後於理由內逐一說明其憑以認定之證據，及其認定之理由，以使事實與理由兩\r\n    相一致，方為合法，倘事實欄已有敘及，而理由欄未加說明，是為理由不備，理\r\n    由欄已加說明，而事實欄無此記載，則理由失其依據，均足構成撤銷之原因。原\r\n    判決事實欄僅記載：「丙○○、甲○○……與乙○○均明知從事廢棄物處理應依\r\n    廢棄物清理法第二十條規定向地方主管機關申請核發廢棄物處理許可證，乃該三\r\n    人竟基於犯意之聯絡，未依規定向地方主管機關申請核發廢棄物貯存、清除、處\r\n    理業務之許可證或核備文件，仍推由被告乙○○……駕駛……聯結車載運房屋建\r\n    築工程之營建剩餘廢棄土，任意傾倒在如附圖二所示斜線……土地上」等情，但\r\n    對於上訴人等究竟自何處載運上開建築廢棄物至上址，並未於事實欄內一併加以\r\n    認定記載，復未於理由欄內說明其憑以認定上訴人等「明知從事廢棄物處理應依\r\n    廢棄物清理法第二十條規定向地方主管機關申請核發廢棄物處理許可證」及其等\r\n    主觀上具有「從事廢棄物處理」之犯意，暨其等「未依規定向主管機關申請核發\r\n    廢棄物處理許可證」之證據及理由，自嫌理由不備。(二)、有罪之判決書，對被\r\n    告有利之證據不採納者，應說明其理由，為刑事訴訟法第三百十條第二款所明定\r\n    。故有罪判決書對於被告有利之證據，如不加採納，必須說明其不予採納之理由\r\n    ，否則即難謂無判決不備理由之違誤。按廢棄物清理法所稱之廢棄物，依該法第\r\n    二條第一項規定，分為一般廢棄物及事業廢棄物二類；而建築廢棄物，依該法第\r\n    二條第三項規定，固屬於事業廢棄物之範圍，然營建廢棄土（或稱營建剩餘土）\r\n    係依內政部訂頒「營建廢棄土處理方案」（八十九年五月十七日經修正發布更名\r\n    為「營建剩餘土石方處理方案」）及台灣省政府訂定之「台灣省公共工程廢棄土\r\n    處理要點」、「台灣省建築工程廢棄土處理要點」之規範辦理，在其未被違法棄\r\n    置或造成環境污染前，為有用資源，均不以廢棄物認定，故行政院環境保護署公\r\n    告之「各類廢棄物清除業務之營業項目及設備機具標準」中，亦特別明示：清除\r\n    業務不含廢棄土之清除，此有行政院環境保護署八十五年四月十八日環署廢字第\r\n    一一六六八號、台北縣政府八十八年八月二十五日八八北府環四字第三二四０九\r\n    ０號等函在卷可參（見第一審卷第一０一頁、第一０二頁）；另上訴人等均供稱\r\n    其等將土傾倒在如原判決附圖二斜線部分之土地上，係為整地供停放卡車之用（\r\n    見原判決第七頁第九行至第十一行），即再利用土方整地，而依卷附於本案查獲\r\n    時所拍之照片顯示（見偵查卷第二十一頁），上訴人等所傾倒之土方復無夾雜其\r\n    他非土之雜物，則依上開說明，該土方似仍屬有用資源，而不屬於廢棄物之範圍\r\n    。原判決認定上訴人等載運營建剩餘廢棄土任意傾倒於上址，而均論以修正前廢\r\n    棄物清理法第二十二條第二項第四款之罪。惟對於上訴人等所傾倒建築剩餘之廢\r\n    棄土是否得依「營建剩餘土石方處理方案」之規範，併於工程剩餘土方辦理，而\r\n    為可利用之資源？並未併予調查認定，復對此有利於上訴人等之證據未於理由內\r\n    加以闡述說明，遽行判決，難謂無調查未盡及理由不備之違誤。上訴意旨指摘原\r\n    判決不當，非全無理由，應認原判決關於上訴人等之部分有撤銷發回之原因。再\r\n    上訴人等行為後，廢棄物清理法業於九十年十月二十四日修正公布，將其原第二\r\n    十二條第二項之規定，移至第四十六條第一項；其法定刑罰金部分，亦由原定「\r\n    得併科一百萬元以下罰金」，修正為「得併科新台幣三百萬元以下罰金」，且將\r\n    該條項第四款原定「廢棄物清除、處理許可證或核備文件」，修正為「廢棄物清\r\n    除、處理許可文件」，而就該罪構成要件，作部分之文字修正，經發回之法院應\r\n    注意新舊法律之比較適用，附此敘明。\r\n四、本院查：\r\n（一）、按營建廢棄土（或稱營建剩餘土）係依行政院內政部訂頒「營建廢棄土處理\r\n        方案」（八十九年五月十七日經內政部修正發布更名為「營建剩餘土石方處\r\n        理方案」）及臺灣省政府訂定之「臺灣省公共工程廢棄土處理要點」、「臺\r\n        灣省建築工程廢棄土處理要點」之規範辦理，在其未被違法棄置或造成環境\r\n        污染前，為有用資源，均不以廢棄物認定，故行政院環境保護署公告之「各\r\n        類廢棄物清除業務之營業項目及設備機具標準」中，亦特別明示：清除業務\r\n        不含廢棄土之清除，此有行政院環境保護署八十五年四月十八日環署廢字第\r\n        一一六六八號、臺北縣政府八十八年八月二十五日八八北府環四字第三二四\r\n        ○九○號等函可參。\r\n（二）、本件被告丙○○、甲○○、乙○○於上開土地被查獲傾倒廢土，迭據其於警\r\n        訊、偵審中供述：該廢土本係乙○○受僱至臺北市○○○路、基隆路口之房\r\n        屋興建工程工地載運要處理之營建廢土，準備運往平溪處理，因丙○○、甲\r\n        ○○承租之上開土地要整地停放車輛，乙○○才受託將上開廢土載至其承租\r\n        土地傾倒利用等語甚明，且觀諸警方查獲時之現場照片，被告乙○○載運傾\r\n        倒之廢土，確實純係餘土，並無夾雜其他非土之雜物，又其傾倒之上開土地\r\n        上，除上開剛傾倒之廢土及停有大貨車之車輛外，並無違法濫倒其他廢棄物\r\n        污染環境，由此堪認被告三人上開所述屬實，從而被告丙○○、甲○○、乙\r\n        ○○在上開土地傾倒廢土，係為再利用廢土整地擴充土地縱深，並非違法棄\r\n        置污染環境，是其傾倒之廢土，依上開說明，即仍屬有用資源，而非廢棄物\r\n        。上開被告三人傾倒之營建廢土既非廢棄物，而應依行政院內政部八十九年\r\n        五月十七日修正發布之「營建剩餘土石方處理方案」處理，即與修正前廢棄\r\n        物清理法之規定無涉，自無同法第二十二條第二項第四款之罪嫌可言。\r\n（三）、此外復查無其他積極證據足認被告丙○○、甲○○、乙○○確有違反修正前\r\n        廢棄物清理法第二十二條第二項第四款之罪犯行，是本件不能證明被告三人\r\n        犯罪，原審為無罪判決之諭知。核無違誤。檢察官上訴意旨，以對甲○○、\r\n        丙○○、乙○○部分上訴理由容後再行補陳，惟迄本院更審，仍未獲補陳，\r\n        上訴人之上訴即難謂有理由，檢察官之上訴，自應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官彭坤業到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　 十一 　　月　　二十八　　日\r\n                              臺灣高等法院刑事第二十四庭\r\n                                  審判長法  官  陳  貽  男\r\n                                        法  官  李  世  貴\r\n                                        法  官  徐  世  禎\r\n右正本證明與原本無異。\r\n檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理\r\n由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n。\r\n                                        書記官  黃  嬿  婉\r\n中　　　華　　　民　　　國　　九十二　　年　　 十一 　　月　　二十八　　日"
}