{
  "JID": "TPHM,92,上訴,906,20031128,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "906",
  "JDATE": "20031128",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度上訴字第九０六號\r\n　　上　訴　人　台灣桃園地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　　　　　　　丙○○\r\n　　　　　　　　乙○○\r\n　　右三人共同\r\n　　選任辯護人　陳建昌律師\r\n　　上　訴　人\r\n　　即　被　告　丁○○\r\n　　選任辯護人　詹慶堂律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十年度訴字第二一六六\r\n號，中華民國九十二年一月二十一日第一審判決（起訴案號：臺灣桃園地方法院檢察\r\n署九十年度偵字第四八九九、一七一六六號，移送併辦案號：九十一年度偵字第一一\r\n一六六、一三二六０號）提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷。\r\n丁○○共同事業負責人未依廢棄物清理法規定之方式再利用廢棄物，致污染環境，處\r\n有期徒刑貳年拾月。\r\n乙○○、甲○○、丙○○共同事業負責人未依廢棄物清理法規定之方式再利用廢棄物\r\n，致污染環境，乙○○，累犯，處有期徒刑貳年，丙○○、甲○○各處有期徒刑壹年\r\n貳月。丙○○、甲○○均緩刑參年。\r\n丁○○之上訴駁回。\r\n    事  實\r\n一、乙○○前於民國八十八年間因違反森林法案件，經台灣桃園地方法院於八十八年\r\n    一月十二日以八十八年度訴字第六一七號刑事判決判處有期徒刑四月、緩刑三年\r\n    ，嗣經台灣高等法院於八十九年五月十日以八十九年度上訴字第九０九號刑事判\r\n    決駁回上訴確定，嗣乙○○於緩刑期間，因其於八十七年間所犯違反水利法案件\r\n    ，經台灣高等法院於八十九年八月二日以八十九年度上訴字第一五三０號刑事判\r\n    決判處有期徒刑五月確定，乃經台灣桃園地方法院依檢察官之聲請撤銷上開緩刑\r\n    之宣告，前開二案經定執行刑為有期徒刑七月，於九十年一月十九日執行完畢。\r\n二、緣趙令國 (未據起訴) 原為大順開發實業有限公司（下稱大順公司）之實際負責\r\n    人，於八十七年底分別向徐新登、邱垂仲承租其所有桃園縣蘆竹鄉○○○段海湖\r\n    小段一０八之三七地號、一０八之三八地號土地，未依法向主管機關申請核發廢\r\n    棄物清除、貯存、處理許可證或核備文件文件在該址經營洗砂場，以向他人買入\r\n    之營建廢棄物加以清洗分類為可供建築使用之砂、石後再行出售，而從事廢棄物\r\n    之清除、貯存、處理。嗣趙令國因病不能繼續經營，乃於八十八年十一月二十日\r\n    與丁○○訂立契約，將該址洗砂場及洗砂器具出租與丁○○，由丁○○任大順公\r\n    司之實際負責人，在上址繼續從事洗砂業務，丁○○未經向主管機關申請核發廢\r\n    棄物清除、貯存、處理許可證或核備文件，以每月新台幣 (下同) 二萬五千元之\r\n    薪資僱用不知情之郭美滿（另經檢察官為不起訴處分確定）為會計，及僱用知情\r\n    之不詳姓名年籍之成年人三、四人為現場操作工人，而與知情之不詳姓名年籍之\r\n    工人三、四人基於共同之犯意聯絡，向不特定人購入他處營建工程施工所挖取之\r\n    營建廢棄物後，以該址之洗砂機等器具將購入之營建廢棄物先後經由分類、篩選\r\n    、洗淨、碎解等程序而取得有利資源之級配或細砂後伺機出售，而從事廢棄物之\r\n    清除、貯存、處理，且因其洗砂之污水未經處理即排入蘆竹鄉後壁厝排水幹線渠\r\n    道內，嗣於八十九年八月七日及八月十四日經桃園縣政府環境保護局前往稽查，\r\n    因丁○○未申請排放廢水許可而排放廢水，違反水污染防治法而於八十九年八月\r\n    二十一日以府環三字第三五一八五四號處分書對丁○○處以罰鍰六萬元，行政院\r\n    環境保護署於八十九年八月二十四日亦至該址檢查，經採集該洗砂場所排放廢水\r\n    之水質樣品檢測結果，其化學需氧量及懸浮固體均未符合放流水標準，而污染環\r\n    境，經桃園縣政府環境保護局以府環三字第三五五一二二號處分書再處罰鍰三萬\r\n    元，並限期命其改善，惟丁○○仍未依命改善，繼續經營廢棄物之清除、貯存、\r\n    處理之洗砂業務。九十年三月六日大順公司經行政院經濟部核准解散登記後，丁\r\n    ○○為重組該公司，乃自任董事復向經濟部申請設立大順開發實業有限公司（下\r\n    稱大順公司），於九十年五月十日經核准設立登記，丁○○即為該大順公司名義\r\n    上及實際上之負責人，在上址繼續經營洗砂業務，並自九十年七月、八月間起分\r\n    別以每日二千元之薪資僱用乙○○、甲○○、丙○○，分別在該洗砂場擔任剷土\r\n    機、挖土機之駕駛，而與知情之乙○○、甲○○、丙○○基於共同之犯意聯絡，\r\n    由乙○○、甲○○、丙○○將待洗之營建廢棄物送入洗砂機後，再將清洗後之砂\r\n    石分類堆置，以待出售，而繼續從事廢棄物之清除、貯存、處理，嗣行政院環境\r\n    保護署於九十年八月二十二日公告增訂「一般事業廢棄物再利用類別及管理方式\r\n    」部分項目，並將營建廢棄物 (即營建混合物) 編號為三十八號之再利用種類，\r\n    但對於再利用機構則規定應具備下列資格之一：１、依營建剩餘土石方處理方案\r\n    核准設置之土石方資源回收堆置處理場。２、依營建剩餘土石方處理方案核准設\r\n    置之營建廢棄物分類處理場，詎丁○○、乙○○、甲○○、丙○○均明知其未向\r\n    主管機關申請核准設置土石方資源回收堆置處理場或分類處理場，仍繼續在上址\r\n    繼續從事營建廢棄物清除、貯存、處理 (其中再利用即為處理所規範之內容) 之\r\n    洗砂業務，且其從事營建廢棄物再利用之洗砂業務，嗣於九十年十月八日十六時\r\n    許，經行政院環境保護署會同桃園縣政府警察局大園分局員警至上址查獲，經現\r\n    場採其排放之廢水檢測結果，其水中懸浮固體未符合放流水標準，而污染環境，\r\n    乙○○、甲○○、丙○○經查獲後即離職。嗣廢棄物清理法於九十年十月二十四\r\n    日公布修正全文，依該法第三十九條規定事業從事廢棄物再利用毋庸向主管機關\r\n    申請核准領有廢棄物清除、貯存、處理許可證或核備文件，但丁○○明知其仍未\r\n    依上開環境保護署於九十年八月二十二日公告增訂「一般事業廢棄物再利用類別\r\n    及管理方式」部分項目，向主管機關申請核准設置土石方資源回收堆置處理場或\r\n    分類處理場，復自九十年十月二十六日起僱用不詳姓名年籍之工人三、四人，而\r\n    與知情之不詳姓名年籍工人三、四人基於共同之犯意聯絡，在該址繼續從事營建\r\n    廢棄物再利用之洗砂業務，嗣於九十一年六月四日十七時三十分許適有陳明珍載\r\n    運營建廢棄土至該址時，經行政院環境保護署環保警察局第一中隊會同桃園縣政\r\n    府警察局大園分局查獲，同年七月十五日十四時許，又經環保警察局第一中隊會\r\n    同桃園縣政府警察局大園分局查獲載運營建廢棄土欲至該址之洪真譽及鄭旭凱，\r\n    經現場採集其排放水樣品檢測結果，其水中氫離子濃度指數及懸浮固體均未符合\r\n    放流水標準，而污染環境。\r\n三、案經桃園縣政府移送及由桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴及移送併辦。\r\n    理  由\r\n甲、上訴駁回部分：\r\n一、按提起上訴，應自判決送達後十日內為之，其上訴不合法律上之程式，以判決駁\r\n    回之，刑事訴訟法第三百四十九條前段、第三百六十七條前段定有明文，又按送\r\n    達於應受送達人之住居所、事務所或營業所，不獲會晤應受送達人，亦無受領文\r\n    書之同居人或受僱人時，得將文書寄存送達地之自治或警察機關，並作送達通知\r\n    書，黏貼於應受送達人住居所、事務所或營業所門首，以為送達，為修正生效前\r\n    民事訴訟法第一百三十八條所明定，此項規定，依刑事訴訟法第六十二條規定，\r\n    於刑事訴訟準用之。且當送達人依此方式為送達時，即已生送達之效力，上訴期\r\n    間，亦自該送達日之翌日起算，至上訴人實際至警察機關領得判決之時日為何，\r\n    並非所問（最高法院八十七年度台上字第三三一０號判決）。\r\n二、本件原審判決按上訴人即被告丁○○於原審當庭所陳報之住所地即桃園縣蘆竹鄉\r\n    ○○○街六之二號三樓送達時，因未獲會晤上訴人本人，亦無受領文書之同居人\r\n    或受僱人，送達人乃依上開規定，於民國九十二年一月十日將應送達之文書（判\r\n    決正本）寄存於送達地之警察機關桃園縣警察局大園分局外社派出所，並作送達\r\n    通知書黏貼於上訴人門首，以為送達，有上開送達證書一紙在卷可查 (見原審卷\r\n    二第一二四頁) ，上訴期間應自該送達日之翌日即九十二年一月十一日起算，縱\r\n    被告丁○○未於寄存當日前往派出所領取判決，亦不影響已發生合法送達之效力\r\n    ，扣除在途期間一日，故本件上訴期間計算至民國九十二年一月二十一日即已屆\r\n    滿，茲上訴人丁○○竟遲至同年二月十日始提起上訴，已逾十日期間，按之上開\r\n    規定，顯屬違背法律上之程式，應由本院不經辯論，駁回其上訴。\r\n乙、撤銷改判部分：\r\n一、訊據被告丁○○固坦承其自八十八年十一月二十日起與趙令國簽訂合約書接手經\r\n    營上開洗砂場，並僱用郭美滿及不詳姓名年籍之工人三、四人在該洗砂場擔任會\r\n    計、洗砂工作，並自九十年七月、八月間分別僱用被告乙○○、甲○○、丙○○\r\n    在該洗砂場擔任剷土機、挖土機之駕駛，又自九十年十月二十六日起僱用不詳姓\r\n    名年籍之工人三、四人在該洗砂場擔任洗砂工作，且其洗砂之流程為向不特定人\r\n    購入營建工程所挖取之營建土石方，再經由洗砂、篩選之方式擷取有利資源即土\r\n    、砂之情，被告乙○○、甲○○、丙○○亦坦承其分別自九十年七月、八月間起\r\n    以日薪二千元受雇於被告丁○○在該洗砂場擔任剷土機、挖土機之駕駛之情，惟\r\n    均矢口否認有何違反廢棄物清理法犯行，被告丁○○辯稱：我雖係自八十八年十\r\n    一月二十日與趙令國簽訂合約書，但我係自八十九年八月間起始從事洗砂業務，\r\n    且我所堆放的不是營建廢棄物，我是經營洗砂場，我向別人買入營建土石方回來\r\n    清洗，我所買的砂石是地下挖的天然級配，其產品為砂石，況且洗砂是再利用之\r\n    行為，不應受廢棄物清理法之規範云云，被告丙○○、乙○○、甲○○均辯稱：\r\n    我只是受僱洗砂，我不知會犯法云云。惟查：\r\n(一)被告丁○○於八十八年十一月二十日與趙令國簽訂合約書接手經營上開洗砂場，\r\n    業據證人趙令國證述在卷，並有其與被告丁○○所訂之合約書一件在卷可稽 (見\r\n    一七一六六號偵查卷第二十三、二十四頁) ；被告丁○○接手為大順公司之實際\r\n    負責人，其後復申請設立大順公司自任董事，為被告丁○○所自承，並有該公司\r\n    之登記事項卡、公司執照、經濟部公函等件在卷可憑 (見一七一六六號偵查卷第\r\n    三十五至三十九頁) 。被告丁○○等人共同在上址洗砂場從事洗砂行為，業據被\r\n    告丁○○、乙○○、甲○○、丙○○供承在卷，且被告乙○○、甲○○、丙○○\r\n    坦承其分別自九十年七月、八月間起以日薪二千元受雇於被告丁○○在該洗砂場\r\n    擔任剷土機、挖土機之駕駛之情，互核相符，復有現場紀錄、現場照片在卷，及\r\n    洗砂機等物扣案可證，並經原審履勘查明無訛，有勘驗筆錄在卷可憑，足認被告\r\n    丁○○自八十八年十一月二十日起確有在該址從事洗砂之行為，而被告乙○○、\r\n    甲○○、丙○○自九十年七月、八月間起分別以日薪二千元受僱於被告丁○○。\r\n    雖被告丁○○辯稱：其係自八十九年八月間起始經營洗砂業務云云，然被告丁○\r\n    ○係自八十八年十一月二十日與趙令國訂立合約書，其每月租金高達二十五萬元\r\n    ，被告丁○○自無任令只付租金而不營業之損失，且證人郭美滿於警詢時證稱：\r\n    是老闆丁○○僱用我在該處當會計的，我從八十八年開始在該處工作，已經二年\r\n    多了等語。而被告丁○○於原審審理時亦承坦承其接手後，是有繼續出貨，因為\r\n    級配部分比較不需要很多步驟，所以還是可以繼續出貨等語（見原審九十二年一\r\n    月七日筆錄），是被告丁○○所辯其係自八十九年八月間起始經營洗砂業務云云\r\n    ，即非可採。\r\n(二)按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄物，而事業廢棄物又\r\n    分為有害事業廢棄物及一般事業廢棄物，廢棄物清理法第二條定有明文；而建築\r\n    廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物，「事業廢棄物貯存清\r\n    除處理方法及設施標準」第二條第六項亦有明文，又「營建廢棄土，如係符合內\r\n    政部所訂頒『營建剩餘土石方處理方案』規定中所規定之適用範圍：建築工程、\r\n    公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土\r\n    塊，則因八十六年十二月三十一日台八十六內字第五二一０九號函示『營建廢棄\r\n    土包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、\r\n    混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關為內政部營建署』，因此\r\n    營建剩餘土石方非屬廢棄物，其清除、處理應『營建剩餘土石方處理方案』規定\r\n    辦理，不受廢棄物清理法第二十八條或第四十一條之規範，然營建廢棄土，如為\r\n    混雜鋼筋、木料、塑膠等非屬『營建剩餘土石方處理方案』之適用範圍時，則應\r\n    為建築廢棄物，或稱營建混合物，仍屬廢棄物，仍應受廢棄物清理法之規範」，\r\n    被告丁○○於警詢時供稱：「 (別人載污泥進你場內是如何收錢？) 看當時的料\r\n    ，好一點的料可以給他一千多元 (每車)，不好的料每車可給他幾百元」等語 (\r\n    見一七一六六號偵查卷第二十五頁背面) ，被告丁○○於本院調查時亦供稱：「\r\n    (洗砂之土石來源？)有時候是人家興建大樓，或是台北的工地，不一定，都是人\r\n    家要開挖大樓、地下室等買回來再處理」、「 (買回來的營建開挖土中含什麼？\r\n    ) 有垃圾 (很少) 、石頭、便當盒、寶特瓶、磚塊、鋼筋也有但是量比較少」、\r\n    「(為何買入的價格高低不一？)含沙量多價錢高，含沙量少價錢低」等語，是依\r\n    被告丁○○之上開供述，其所進之營建土石因雜質比例高低而有不同之價格，且\r\n    內含有塑膠、鋼筋等雜物，則被告丁○○所購入者是否確為其所辯之營建剩餘土\r\n    石方，已有可議，且本院觀諸卷附九十年度偵字第一七一六六號偵查卷第五十五\r\n    至七十三頁之現場照片所示，該地之土石混雜鋼筋、廢塑膠管、廢木材、廢布等\r\n    雜物，且比例甚高，應屬營建廢棄物，且本院函詢中央主管機關之行政院環境保\r\n    護署就上開偵查卷第五十五至七十三頁相片所示之物是否屬建築廢棄物而有廢棄\r\n    物清理法之適用？據復以：「由來函所附偵查卷之部分照片顯示，現場傾倒之土\r\n    石混雜有鋼筋、廢木材、廢塑膠管、廢布．．．等，應屬營建 (建築)廢棄物」\r\n    等語，亦與本院持同一之見解，此有行政院環境保護署九十二年十月二十二日環\r\n    署廢字第０九二００七二二三四號函一件在卷可稽，則被告丁○○所用以洗砂之\r\n    再利用原料確為營建廢棄物，而非營建剩土石方，自有廢棄物清理法之適用。雖\r\n    原審至現場勘驗結果，碎布係在洗砂機內之籃內，建築廢料砂土內含小石頭、水\r\n    泥之碎塊及砂土，未見家庭或事務之垃圾，亦沒有廢輪胎、鋼筋、木材，現場亦\r\n    未發現有其他家庭或事業廢棄物堆積，此固有原審勘驗筆錄及照片在卷可稽 (見\r\n    原審卷一第五十三、六十一至七十頁) ，然原審係於九十一年四月十九日前往勘\r\n    驗，距案發之九十年十月八日已有半年之久，且比對案發時所拍攝之現場照片與\r\n    勘驗所拍攝之勘驗照片，前者淩亂不堪，且混雜數量不少之鋼筋、塑膠、布料等\r\n    ，後者則井然有秩，除砂石外，未見任何雜物，衡情被告丁○○已經相當之掩飾\r\n    ，自難以原審勘驗所得之證據認定被告丁○○再利用之客體為營建剩餘土石方而\r\n    非營建廢棄物，而資為有利被告丁○○之認定，又本件被告丁○○等人對於營建\r\n    廢棄物之再利用係分別將營建廢棄物予以分類、篩選、洗淨、碎解而取得有用資\r\n    源之級配或細砂，此為再利用所不可單獨抽離之一貫程序，被告之選任辯護人又\r\n    以被告丁○○僅係以其所分類、篩選後之營建剩餘土石為再利用之客體，而非以\r\n    其所混雜之其他塑膠、鋼筋物、木屑等物為再利用之客體，顯然刻意疏略被告丁\r\n    ○○前段之將混雜比例不低之鋼筋、廢木材、廢塑膠管、廢布之營建廢棄物予以\r\n    分類、篩選而過濾出營建剩餘土石之程序，僅就後段純粹就過濾後之營建剩餘土\r\n    石所為洗淨、碎解之程序予以論述而認為被告丁○○僅係就土石為再利用，顯然\r\n    將再利用程序切割為片斷流程，而以偏蓋全，亦非可採。\r\n(三)依九十年十月二十四日修正公布之廢棄物清理法第三十九條規定：「事業廢棄物\r\n    之再利用，應依中央目的事業主管機關規定辦理，不受第二十八條、第四十一條\r\n    之限制。前項再利用之事業廢棄物種類、數量、許可、許可期限、廢止、紀錄、\r\n    申報及其他應遵行事項之管理辦法，由中央目的事業主管機關會商中央主管機關\r\n    、再利用用途目的事業主管機關定之」，內政部依據廢棄物清理法第三十九條第\r\n    二項規定所授權於九十一年七月二十九日以台內營字第０九一００八四八三八號\r\n    令訂定發布「營建事業廢棄物再利用管理辦法」，並依其第二條第三款規定公告\r\n    「營建混合物」為得再利用之廢棄物種類，故「營建混合物」之再利用行為，依\r\n    廢棄物清理法第三十九條之規定辦理，毋庸依同法第四十一條規定領有廢棄物清\r\n    除、處理許可證或核備文件，然為釐清「未經許可處理」及「違法再利用」之認\r\n    定困擾，行政院環境保護署復於九十一年十二月二十五日以環署廢字第０九一０\r\n    ０九一一五一號令訂定發布「從事事業廢棄物再利用涉及違法清除處理及再利用\r\n    認定原則」，「營建混合物」之再利用，依前述之「從事事業廢棄物再利用涉及\r\n    違法清除處理及再利用認定原則」，其違法行為並不涉及廢棄物清理法第四十一\r\n    條之規定，自不成立同法第四十六條第一項第四款之刑責，但如其再利用過程造\r\n    成環境污染，則符合同條項第二款之要件，此經行政院環境保護署於九十二年九\r\n    月四日以環署廢字第０九二００五六三一五號函釋綦詳，並有「營建事業廢棄物\r\n    再利用管理辦法」、「從事事業廢棄物再利用涉及違法清除處理及再利用認定原\r\n    則」等件在卷可稽，嗣行政院環境保護署於九十二年十月二十二日以環署廢字第\r\n    ０九二００七二二三四號函釋補充：「本署於九十年八月二十二日曾依修正前廢\r\n    棄物清理法規定公告增訂『一般事業廢棄物再利用類別及管理方式』，其中亦包\r\n    含『營建 (建築) 廢棄物再利用管理方式』，廢棄物清理法於九十年十月二十四\r\n    日修正公布後，相關目的事業主管機關尚未發布再利用管理辦法前之過渡時期，\r\n    有關營建廢棄物之再利用，依內政部營建署九十一年三月二十六日內授營建管字\r\n    第０九一００八二六三一號函送之『廢棄物清理法修正公布施行後過渡時期，營\r\n    建廢棄物清除處理等業者之列管及相關法令執行疑義』協商會議紀錄結論 (一)\r\n    ，略以『於再利用管理辦法未完成前，有關營建廢棄物之再利用仍適用原環保署\r\n    之規定』」，此有該上開函文及所附之「一般事業廢棄物再利用類別及管理方式\r\n    」、「廢棄物清理法修正公布施行後過渡時期，營建廢棄物清除處理等業者之列\r\n    管及相關法令執行疑義」協商會議紀錄等件在卷可稽；簡言之，行政院環境保護\r\n    署於九十年八月二十二日公告增訂「一般事業廢棄物再利用類別及管理方式」部\r\n    分項目，始增訂一般事業廢棄物再利用類別及管理方式「．．．編號三十八：營\r\n    建(建築)廢棄物．．．」，且九十年十月二十四日修正公布廢棄物清理法之前，\r\n    並無如修正後同法第三十九條所規定之不受同法第四十一條之限制，亦即事業未\r\n    領有廢棄物清除、處理許可證或核備文件而「從事事業廢棄物之再利用」，在九\r\n    十年十月二十五日以前，仍有修正前同法第二十二條第二項第四款刑責之適用，\r\n    另在九十年八月二十四日起至同年十月二十五日以前並有修正前同法第二十二條\r\n    第二項第二款刑責之適用 (因九十年八月二十二日始公告將營建廢棄物列為再利\r\n    用類別及管理方式，之前既未將之列入，自無該款所稱之「未依本法規定之方式\r\n    再利用」之可言) ，九十年十月二十六日以後，事業未領有廢棄物清除、處理許\r\n    可證或核備文件而「從事事業廢棄物之再利用」，因修正後廢棄物清理法第三十\r\n    九條之規定已不受同法第四十一條須領有廢棄物清除、處理許可證或核備文件之\r\n    限制，自不成立修正後同法第四十六條第一項第四款之刑責，但其再利用需依內\r\n    政部發布「營建事業廢棄物再利用管理辦法」，在該辦法施行前仍沿用環境保護\r\n    署於九十年八月二十二日公告增訂「一般事業廢棄物再利用類別及管理方式」，\r\n    若違反上開再利用之規定，而造成環境污染，仍有同條項第二款之適用。\r\n(四)按修正後廢棄物清理法第四十六條第一項第四款 (即修正前廢棄物清理法第二十\r\n    二條第二項第四款) 所規定之犯罪構成要件行為，計有「貯存」、「清除」及「\r\n    處理」三者，其中所謂「貯存」，指一般廢棄物於清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為，「清除」則指一般廢棄物之收集、運輸行為，至\r\n    「處理」則包含中間處理：指一般廢棄物在最終處置前，以物理、化學、生物\r\n    、熱處理、堆肥或其他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為。最終處置：指將一般廢棄物以安定掩埋\r\n    、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做為原料、材料、燃料、\r\n    填土或其他經中央主管機關及目的事業主管機關認定之用途行為，並應符合其規\r\n    定者。修正前事業廢棄物貯存清除處理方法及設施標準第二條第一款、第二款、\r\n    第三款分別定有明文。是被告丁○○等人於九十年十月二十五日以前未領有廢棄\r\n    物清除、處理許可證或核備文件，提供該址供不特定之車輛傾倒、置放並貯存、\r\n    收集購入之營建廢棄物後以洗砂機過濾之再利用方式取得級配或細砂，被告丁○\r\n    ○等人之行為自與「貯存」、「清除」及「處理」行為相符，自屬構成修正後廢\r\n    棄物清理法第四十六條第一項第四款之未領有許可文件從事廢棄物貯存、清除、\r\n    處理罪（比較新舊法部分詳後述）。\r\n(五)依據行政院環境保護署於九十年八月二十二日公告增訂「一般事業廢棄物再利用\r\n    類別及管理方式」所示，營建混合物 (即營建廢棄物) 已編號為三十八號之再利\r\n    用種類，再利用之用途為營建工程材料、工程填地及道路工程級配料、工程填地\r\n    材料、骨材及建材原料、混凝土添加材料、磚瓦原料等，對於再利用機構則規定\r\n    應具備下列資格之一：１、依營建剩餘土石方處理方案核准設置之土石方資源回\r\n    收堆置處理場。２、依營建剩餘土石方處理方案核准設置之營建廢棄物分類處理\r\n    場。且再利用應符合事業廢棄物貯存清除處理方案及設施標準之規定，雖得採用\r\n    露天貯存方式，但貯存場所應設有排水收集處理設施。本件被告丁○○等人於九\r\n    十年八月二十四日以後未領有廢棄物清除、處理許可證或核備文件，購入上開營\r\n    建廢棄物後以洗砂機過濾之再利用方式取得級配或細砂之行為，依上開規定，應\r\n    先申請核准設立土石方資源回收堆置處理場或分類處理場，然上址場所並未經主\r\n    管機關核准設立土石方資源回收堆置處理場或分類處理場，此為被告丁○○於原\r\n    審所供承，且原審向桃園縣政府環境保護局函詢被告丁○○於上址所設之洗砂場\r\n    是否經申請許可為工程土石方資源回收場所，該局復以：「依行政院環境保護署\r\n    事業廢棄物管制中心全國事業廢棄物管制系統，並無登錄該址（該公司）申請核\r\n    准作為公民營廢棄物清理處理機構場所之相關資料，本局亦未核准該址（該公司\r\n    ）之環保相關許可文件」等語，此有桃園縣環境保護局九十一年十月十七日桃環\r\n    廢字第０九一００五一三０九號函在卷可稽，是被告丁○○等人並未經申請設立\r\n    土石方資源回收堆置處理場或分類處理場之許可，其為營建廢棄物之再利用已有\r\n    違反上開「一般事業廢棄物再利用類別及管理方式」之規定。又被告丁○○等人\r\n    在上址之洗砂場因洗砂而排放之廢水，於九十年十月八日十六時許，經行政院環\r\n    境保護署會同桃園縣政府警察局大園分局員警至上址查獲，經現場採其排放之廢\r\n    水檢測結果，其水中懸浮固體未符合放流水標準，而污染環境，復於九十一年七\r\n    月十五日經採集排放口之水質檢驗結果，氫離子濃度指數及懸浮固體均不符合放\r\n    流水標準，而造成環境污染之情，亦有行政院環境保護署委託環境檢測機構水質\r\n    樣品檢測報告、行政院環境保護署九十一年十月十一日環署督字第０九一００七\r\n    ０五一五號函附之行政院環境保護署委託環境檢測機構水質樣品檢測報告影本等\r\n    件在卷可稽 (見一七一六六號偵查卷第一０九、一一０頁、原審卷一第二０八至\r\n    二一一頁) ，被告丁○○等人未依規定為營建廢棄物之再利用，致污染環境犯行\r\n    ，其犯行亦明。\r\n(六)又為有效清除、處理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清除\r\n    、處理機構，必須具備一定之條件、具備自有設施、設置專業技術人員等（詳見\r\n    事業廢棄物貯存清除處理方法及設施標準），始得向主管機關申請核發公民營廢\r\n    棄物清除處理機構許可文件，修正前廢棄物清理法第二十條及修正後第四十一條\r\n    第一項、第四十二條均有相同意旨之規定。此項立法目的，在於限定符合法定申\r\n    請許可條件之專業機構始得從事廢棄物處理行為，並非容許一般欠缺專業能力之\r\n    人擅自無照處理廢棄物。無論修正前之該法第二十二條第二項第四款或修正後第\r\n    四十六條第一項第四款前段均設有處罰擅自貯存、清除、處理廢棄物行為之規定\r\n    ，所指依規定領有許可文件，為阻卻違法之事由一節，非謂該款僅以公民營業者\r\n    作為處罰對象，而應認對於任何人均受其規範，否則一般人擅自清除、處理廢棄\r\n    物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨（最高法院八十九\r\n    年度台上字第四八一四號判決意旨參照）。準此，被告丁○○所經營之大順公司\r\n    既屬民營機構，自為修正後廢棄物清理法第四十六條第一項第四款處罰之對象甚\r\n    明。又修正後廢棄物清理法第四十六條第一項第二款所處分之對象，係指「未依\r\n    本法規定之方式貯存、清除、處理或再利用工作時，如未符合廢棄物清理法之規\r\n    定，且因而導致污染環境時，該辦理『廢棄物之貯存、清除、虎理或再利用工作\r\n    』之事業，其負責人或相關人負有本款之刑責」，而此處所稱之事業，係包含『\r\n    自行』貯存、清除、處理或再利用其所產生事業廢棄物之事業，或其他受廢棄物\r\n    產生者之委託，從事廢棄物貯存、清除、處理或再利用其所產生事業廢棄物之事\r\n    業，此處所稱之『相關人員』，係指雖非前述事業之負責人，但實際負責該項『\r\n    廢棄物之貯存、清除、處理或再利用工作』之執行、指揮、規劃、承辦等工作之\r\n    相關人員」，此固據行政院環境保護署於九十二年九月四日以環署廢字第０九二\r\n    ００五六三一五號函釋在卷，然為貫澈廢棄物清理法之立法精神，該條項款所稱\r\n    之事業，祇須以從事廢棄物之清除、貯存、處理、再利用為業務之公民營業者或\r\n    個人均屬之，本件被告丁○○所經營之大順公司以向他人購入營建廢棄物再以因\r\n    其購入而產生之營建廢棄物以洗砂機過濾之再利用方式取得級配或細砂，自屬再\r\n    利用該營建廢棄物之民營業者無疑，被告乙○○、甲○○、丙○○自屬該事業之\r\n    相關人員，被告丁○○之選任辯護人錙銖於環境保護署之字句，而未能深切體會\r\n    廢棄物清理法之立法意旨，而認被告丁○○之大順公司非屬該條項所規範之事業\r\n    ，自無該項款之適用，亦無可採。\r\n綜上，被告丁○○等人違反廢棄物清理法之犯行，已至明確，被告丁○○等人所辯其\r\n再回收利用者為營建剩餘土石方而非營建廢棄物，應無廢棄物清理法之適用云云，顯\r\n不足採，被告丁○○等人犯行堪以認定。\r\n二、核被告丁○○、乙○○、甲○○、丙○○在九十年十月二十五日以前所為 (被告\r\n    乙○○、甲○○、丙○○僅受雇至九十年十月八日止) ，均係犯修正後廢棄物清\r\n    理法第四十六條第一項第四款之罪 (按八十九年一月十九日修正公布之廢棄物清\r\n    理法已於九十年十月二十四日更為修正公布施行。依修正前即被告行為時之廢棄\r\n    物清理法（八十九年一月十九日）第二十條規定，公、民營廢棄物清除、處理機\r\n    構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存、清除、處\r\n    理之工具、方法、設備及場所，向地方主管機關申請核發許可證。但從事有害事\r\n    業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管機關核准，始\r\n    得發給許可證。而未依同法第二十條規定領有廢棄物清除、處理許可證或核備文\r\n    件，從事廢棄物貯存、清除、處理者，處一年以上五年以下有期徒刑，得併科一\r\n    百萬元以下罰金，同法第二十二條第二項第四款亦定有明文。九十年十月二十四\r\n    日修正後之廢棄物清理法第四十一條第一項前段，亦對於從事廢棄物處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務有所規定，如違\r\n    反者，依同法第四十六條第一項第四款之規定，應處一年以上五年以下有期徒刑\r\n    ，得併科新台幣三百萬元以下罰金。比較修正前後之新舊法規定，並無有利不利\r\n    之問題，是被告等如有違反上開規定而有刑責時，依刑法第二條第一項前段之規\r\n    定，應適用裁判時之新法即九十年十月二十四日修正後之廢棄物清理法之規定)\r\n    ，被告丁○○、乙○○、甲○○、丙○○在九十年八月二十四日至九十年十月二\r\n    十五日之間所為 (被告乙○○、甲○○、丙○○僅受雇至九十年十月八日止) ，\r\n    另犯修正後廢棄物清理法第四十六條第一項第二款之罪 (被告丁○○因其再利用\r\n    行為係繼續至九十年十月二十六日以後，故無比較新舊法之問題，被告乙○○、\r\n    甲○○、丙○○部分經比較修正前廢棄物清理法第二十二條第二項第二款與修正\r\n    後廢棄物清理法第四十六條第一項第二款之規定，修正後之新法對被告乙○○等\r\n    人並無不利，仍應依刑法第二條第一項前段之規定，應適用裁判時之新法即九十\r\n    年十月二十四日修正後之廢棄物清理法之規定) ，被告丁○○自八十八年十一月\r\n    二十日起至九十年十月二十五日止，分別與不詳姓名年籍之工人三、四人間、與\r\n    被告乙○○、甲○○、丙○○間，就上開犯行，互有犯意聯絡及行為分擔，均分\r\n    別論以共同正犯 (被告乙○○、甲○○、丙○○就違反修正後廢棄物清理法第四\r\n    十六條第一項第二款部分雖非大順公司之負責人，然其等為事業相關人員與身為\r\n    事業負責人之被告丁○○共同為上開犯行，依刑法第三十一條第一項之規定，仍\r\n    應論以共同正犯) ；又被告丁○○在九十年十月二十六日以後所為，僅係犯修正\r\n    後廢棄物清理法第四十六條第一項第二款之罪，被告丁○○就此部分犯行與不詳\r\n    姓名年籍之工人三、四人間，互有犯意聯絡及行為分擔，應論以共同正犯 (不詳\r\n    姓名年藉之工人雖非大順公司之負責人，然其等為事業相關人員與身為事業負責\r\n    人之被告丁○○共同為上開犯行，依刑法第三十一條第一項之規定，仍應論以共\r\n    同正犯) ；又被告丁○○等人自始即從事營建廢棄物之清除、貯存、管理 (含再\r\n    利用) ，本質上即有反覆從事之性質，且其再利用係藉由買料、清洗、分類等程\r\n    序而完成，為一連貫性之程序，實際上亦無法區分其再利用之次數，不能以其買\r\n    入或清洗之次數而認定其有數行為，應屬單純一罪，公訴人認係連續犯，即有未\r\n    洽，被告丁○○、乙○○、甲○○、丙○○以一行為而同時觸犯廢棄物清理法第\r\n    四十六條第一項第四款、同項第二款之罪，為想像競合犯，應從一情節較重之廢\r\n    棄物清理法第四十六條第一項第二款之罪處斷。公訴意旨雖未就被告丁○○在八\r\n    十九年八月間以前及九十年十月八日以後之上開犯行予以起訴，然此未經起訴部\r\n    分，核與檢察官起訴部分有實質上之一罪關係，本院自得併予審究，至於司機陳\r\n    明珍、鄭旭凱、洪真譽及其他載運廢土至該址洗砂場者，其等雖載運廢土欲至該\r\n    址傾倒，然其等或係因由被告丁○○價購廢土而載運至該處，或因所載之廢土無\r\n    處可置而至該址傾倒者，此據證人陳明珍、鄭旭凱等人供明在卷，其載運廢土石\r\n    至該處者，或為賣出廢土石或為解決其棄置廢土之困而然，其等應無與被告丁○\r\n    ○共同經營廢棄物再利用之意，故不論以共犯，併此敘明，又被告乙○○前有如\r\n    事實欄一、所載之犯罪科刑及執行情形，有本院被告全國前案紀錄表在卷可稽，\r\n    其於五年內再犯本件有期徒刑以上之罪，為累犯，依法加重其刑。\r\n三、原審據以論罪科刑，固非無見，惟查：(一)原審未詳究廢棄物清理法於九十年十\r\n    月二十四日公布修正全文，其前後法條之差異，亦未究明行政院環境保護署於九\r\n    十年八月二十二日公告增訂「一般事業廢棄物再利用類別及管理方式」部分項目\r\n    ，始將營建混合物 (即營建廢棄物) 編號為三十八號之再利用種類，之前就營建\r\n    廢棄物並非再利用之種類，認定被告丁○○等人於九十年八月二十五日以前之再\r\n    利用行為係犯廢棄物清理法第四十六條第一項第二款之罪，已有未合；(二)原審\r\n    就被告丁○○等人所犯廢棄物清理法第四十六條第一項第四款之罪，認不成立犯\r\n    罪而不另為無罪之諭知，且未比較新舊法，亦有未洽；(三)「營建剩餘土石方」\r\n    ，為資源物質，非為廢棄物範圍。然原判決於理由內就本件被告丁○○等人再利\r\n    用之客體究為營建剩餘土石方或營建廢棄物 (營建混合物) ，於理由之說明未盡\r\n    允洽。被告乙○○、甲○○、丙○○上訴，否認犯罪，雖無理由，另公訴人之上\r\n    訴意旨以被告丁○○、乙○○另在桃園縣蘆竹鄉○○○段海湖小段一０八之三七\r\n    地號、一０八之三八地號土地，設置攪拌池、供貨車司機林建民、廖宗祺等人傾\r\n    倒營建工地開挖之污泥、土方等廢棄物，並將污水排入河川，於九十一年十一月\r\n    十四日為警查獲，此部分犯行原審未及審酌而提起上訴請求併辦，然迄今已逾九\r\n    月，仍未檢卷相關事證以供本院參酌，是公訴人此部分之上訴亦無理由，惟原判\r\n    決既有可議，自應由本院予以撤銷改判。本院審酌被告丁○○為貪圖個人之私利\r\n    ，罔顧社會責任，不惜以全民居住之環境為代價，在未領有廢棄物清除、處理許\r\n    可證或核備文件，亦未經主管機關核准設立土石方資源回收堆置處理場或分類處\r\n    理場，即擅自在上址從事營建廢棄物之洗砂之再利用，且因未有完善之污水排放\r\n    不知悔改，視法律如無物，犯罪後猶未能自覺其非，態度非佳及被告乙○○、甲\r\n    ○○、丙○○等人僅係受僱於被告丁○○，而賺取固定之薪資，僅係居於從屬地\r\n    位，及犯罪後即能自行辭去該工作，態度良好等一切犯罪情狀，各量處如主文第\r\n    二項、第三項所示之刑，以示懲儆。末查被告甲○○前於七十二年間，因傷害罪\r\n    ，經台灣板橋地方法院判處有期徒刑六月，於七十三年四月二十日執行完畢，其\r\n    於前開有期徒刑執行完畢後未曾再受有期徒刑以上刑之宣告、被告丙○○前未曾\r\n    受有期徒刑以上刑之宣告，有本院被告全國前案紀錄表各一件可徵，被告甲○○\r\n    、丙○○因未諳法律，受被告丁○○之僱用而為營建廢棄物砂石再利用之行為，\r\n    致罹刑章，其於犯罪行為經查獲後即辭去該工作，犯罪後態度良好，其等經此起\r\n    訴審判，應已足資教訓，嗣後應知戒慎，信無再犯之虞，故本院認被告甲○○、\r\n    丙○○所受本案刑之宣告，以暫不執行為適當，爰均併諭知緩刑三年，藉啟自新\r\n    。末查九十年十月八日於該址現場查扣之洗砂機二台、挖土機六台、鏟裝機一台\r\n    、水肥車一台、大貨車一台，其中洗砂機二台、挖土機一台、鏟裝機一台係趙令\r\n    國所有而出租與被告丁○○者，有被告丁○○與趙令國所訂立之合約書一件在卷\r\n    可稽，故洗砂機二台、挖土機一台、鏟裝機一台非屬被告丁○○所有，其餘水肥\r\n    車一台、大貨車一台及挖土機五台，雖被告丁○○辯稱係其向趙令國所承租者，\r\n    然此部分之機具並未在該合約書所載之範圍內，惟尚難以非趙令國所有即推定認\r\n    被告丁○○所有，且依扣押物品明細清單所載查扣之水肥車及大貨車係經報廢者\r\n    ，其大貨車並未懸掛車牌，有照片在卷可證，無從依其車籍查明該車係何人所有\r\n    ，參以被告丁○○既有向趙令國租用洗砂機及挖土機等機具，衡情亦非不能向其\r\n    他人借用或租用上述之挖土機及水肥車，是以未有足夠之證據足認上開挖土機及\r\n    水肥車確係被告丁○○所有，況且被告丁○○係以大順公司名義登記該洗砂場，\r\n    亦不排除係大順公司所有之可能性，故不併諭知沒收。\r\n四、公訴意旨另以：被告丁○○自八十九年八月間起至九十年十月八日止，在上址經\r\n    營洗砂場，違反都市土地分區使用管制之限制，經桃園縣政府查獲後於九十年八\r\n    月十日以九十府地用字第四一０００二號函請於文到一個月內恢復土地為容許使\r\n    用項目之使用，詎被告丁○○於收受前開函件後仍未於期限內回復原狀，經該府\r\n    於同年十月五日以九十府地用字第一八三六一七號函科罰鍰確定，此部分認被告\r\n    丁○○犯有區域計劃法第二十二條之罪嫌。然查：\r\n(一)被告丁○○違反區域計劃法第二十二條部分：桃園縣蘆竹鄉○○○段海湖小段一\r\n    ０八－三七、一０八０－三八地號之使用分區均為一般農業區，使用地類別均為\r\n    農牧用地，有該二地號土地之土地登記謄本在卷可稽。被告丁○○在上開二地號\r\n    上為非農牧之使用，自屬不符規定。被告丁○○之違反土地分區使用管制行為，\r\n    雖於九十年十月五日經桃園縣政府以九十府地用字第一八三六一七號函附違反區\r\n    域計劃法處分書處罰鍰新台幣九萬元，然查區域計劃法第二十二條係規定：違反\r\n    第二十一條規定，不依限變更土地使用或拆除建築物恢復土地原狀者，除依行政\r\n    執行法辦理外，並得處六個月以下有期徒刑。而同法第二十一條係規定：違反第\r\n    十五條第一項之管制使用土地者，由該管直轄市、縣（市）政府處新台幣六萬元\r\n    以上三十萬元以下罰鍰，並得限期令其變更使用、停止使用或拆除其地上物恢復\r\n    原狀。故區域計劃法第二十二條之處罰要件有二：即一、受行政罰鍰，二、不依\r\n    限變更土地使用或拆除建築物恢復土地原狀者。故須行為人受處行政處罰後，仍\r\n    不依限變更土地使用或拆除建築物恢復土地原狀者，方得依該條之規定處以罪刑\r\n    ，如行為人未受行政處罰，或其處罰後已依限變更土地使用恢復土地原狀者，即\r\n    不得論以該罪。至於該管之縣（市）政府於行政處罰之處分中，如未告知於一定\r\n    期限內變更土地使用或拆除建築物恢復土地原狀者，受處分人自亦無不依限變更\r\n    土地使用或拆除建築物恢復土地原狀之可言。查本件桃園縣政府於上開九十府地\r\n    用字第一八三六一七號函附違反區域計劃法處分書中係以大順公司為處罰之對象\r\n    ，並非以被告丁○○為處罰之對象，有該處分書影本在卷可稽，其處分之對象與\r\n    檢察官起訴之人，並不相符，且該處分之主文中僅載：「處罰鍰新台幣九萬元」\r\n    ，並未有限期命變更土地使用或拆除建築物恢復土地原狀之曉示，此觀之上開函\r\n    及處分書甚明。桃園縣政府於上開處分書中既未對被告丁○○為處罰，更未限期\r\n    命受處分人變更土地使用或拆除建築物恢復土地原狀，與區域計劃法第二十二條\r\n    之規定並不相合，自不能逕論被告丁○○以本罪之罪責。\r\n(二)依上所述，尚不能證明被告丁○○涉有公訴人所指上開違反區域計劃法犯行，惟\r\n    公訴意旨認此無罪部分與上開論罪科刑部分，有想像競合犯之裁判上一罪關係，\r\n    爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十七條前段、第三\r\n百六十四條、第二百九十九條第一項前段，修正後廢棄物清理法第四十六條第一項第\r\n二款、第四款，刑法第十一條前段、第二條第一項前段、第二十八條、第三十一條第\r\n一項、第四十七條、第五十五條、第七十四條第一款、第二款，判決如主文。\r\n本案經檢察官彭坤業到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　 十一 　　月　　二十八　　日\r\n                              臺灣高等法院刑事第二十四庭\r\n                                  審判長法  官  陳  貽  男\r\n                                        法  官  陳  憲  裕\r\n                                        法  官  徐  世  禎\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  陳  玲  憶\r\n中　　　華　　　民　　　國　　九十二　　年　　 十一 　　月　　二十八　　日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}