{
  "JID": "TPHM,92,上訴,3403,20031111,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "3403",
  "JDATE": "20031111",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第三四○三號\r\n　　上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　乙○○\r\n　　　　　　　　丁○○\r\n　　　　　　　　丙○○\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法院九十一年度訴字第一\r\n六○二號，中華民國九十二年六月十七日第一審判決（起訴案號：臺灣桃園地方法院\r\n檢察署九十一年度偵字第七六七八號），提起上訴，本院判決如左︰\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：丁○○負責處理臺北市○○路與基湖路口法蘭克福科技廠辦大樓\r\n    （下稱法蘭克福工地）廢土，以每臺車新臺幣（下同）二千八百元之代價，僱用\r\n    乙○○、丙○○分別駕駛８Ｋ─３４６號、８Ｖ─６６５號營業聯結車，負責載\r\n    運法蘭克福工地之磚塊、鋼筋、廢土之清除工作。甲○○則負責臺灣電力股份有\r\n    限公司位於桃園縣觀音鄉大潭村臺十五線四九‧五公里路段旁之綠化工程土方控\r\n    制工作。甲○○明知未經主管機關許可，不得擅自提供土地回填、堆置廢棄物；\r\n    丁○○、乙○○、丙○○明知未經主管機關許可核發廢棄物清除許可證或核備文\r\n    件者，不得從事廢棄物貯存、清除、處理，竟於民國（下同）九十一年四月十八\r\n    日下午由丁○○、甲○○以電話聯絡指示丙○○、乙○○駕駛上開聯結車至法蘭\r\n    克福工地載運廢土到桃園縣觀音鄉大潭村臺十五線四九‧五公里路旁傾倒，為警\r\n    當場查獲，因認甲○○犯廢棄物清理法第四十六條第一項第三款；丁○○、丙○\r\n    ○、乙○○等人犯同條第一項第四款之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    或其行為不罰者，應諭知無罪之判決；刑事訴訟法第一百五十四條第二項、第三\r\n    百零一條第一項分別定有明文。事實之認定，應憑證據，如未能發現相當證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎。認定犯罪事實\r\n    所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接\r\n    證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真\r\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷\r\n    疑存在時，事實審法院復已就其心證上理由予以闡述，敘明其如何無從為有罪之\r\n    確信，因而為無罪之判決，尚不得任意指為違法（參見最高法院四十年台上字第\r\n    八六號、七十六年台上字第四九八六號判例）。\r\n三、公訴人認被告四人涉有前開犯行，係以被告四人所辯內容互相牴觸，均卸責之詞\r\n    ，不足採信，而依環保署稽查紀錄表、現場照片觀之，本件查獲過程係由環保警\r\n    察隊自臺北內湖工地尾隨上開聯結車至查獲地點，事證明確為其論據。被告四人\r\n    固不否認被告甲○○負責購買植栽所用沃土，被告丁○○係與被告甲○○聯絡之\r\n    土壤供應者之一，而於右揭時、地由被告丁○○指示其所僱用被告丙○○、乙○\r\n    ○自法蘭克福工地載運二車土方至桃園縣觀音鄉大潭工業區臺十五線四九‧五公\r\n    里路旁傾倒之事實（見偵查卷五背頁至六頁、七背頁、四五背頁至四六頁，原審\r\n    卷二二至二四、四二、八九、九一頁，本院九十二年十月十五日準備程序筆錄三\r\n    頁），惟堅決否認有何違反廢棄物清理法之犯行，被告丙○○辯稱：是丁○○把\r\n    甲○○之電話給伊，說甲○○需要土，叫伊載過去，並要伊和甲○○聯絡，依甲\r\n    ○○指示地點倒土。甲○○並沒有跟伊說土要讓他看過才可以倒；被告乙○○辯\r\n    稱：伊是跟著丙○○的車一起走，至大潭工地經守衛要伊及被告丙○○打開車網\r\n    讓他看土，看後說可以，才往裡面開，到場後，就把土倒下去；被告丁○○辯稱\r\n    ：甲○○告知大潭工地需要土，所以讓乙○○、丙○○二人將土載到甲○○指定\r\n    地點，不過有告知乙○○、丙○○二人，甲○○交代要看土是否合適；被告甲○\r\n    ○辯稱：伊受雇於正峰行，當時有放出消息要找乾淨土來做綠化植栽，任何土進\r\n    來，伊都必須要看過，丙○○與伊電話聯絡時，因伊不在現場，伊有告知丙○○\r\n    要看看其載運之土與大潭工地現場的土之成分是否相同，材質一樣的才可以倒下\r\n    去。伊只是指引丙○○路況，不知道丙○○、乙○○載來的土是何種成分，而丙\r\n    ○○、乙○○載的土非大潭工地所要等語。\r\n四、經查：\r\n  被告丁○○在偵查、原審審理中供稱因綽號「老六」之甲○○在桃園縣觀音鄉濱\r\n    海之大潭工業區需要土壤，所以才請載運砂石北上之丙○○、乙○○二人之「回\r\n    頭車」到法蘭克福工地載運開挖地基之土石到大潭工業區去給甲○○（見偵查卷\r\n    四七頁，原審卷九○頁），核與證人即榮工處大潭施工所之工地副主任彭鉦熹於\r\n    原審證稱：被告丙○○、乙○○傾倒自法蘭克福工地載運開挖地基之土石等物傾\r\n    倒之處所係榮民工程股份有限公司大潭工業區施工所（下稱榮工處大潭施工所）\r\n    負責開發之大潭濱海特定工業區（下稱大潭工業區）開發工程，榮工處大潭施工\r\n    所將大潭工業區之開發工程景觀及綠化工程景觀植栽部分，與正峰行訂定工程採\r\n    購合約，因綠化植栽需要土方，所以由正峰行負責大潭工業區內之綠化植栽景觀\r\n    工程，正峰行之負責人是吳博正，吳博正每週都會到工地來，在工地也見過被告\r\n    甲○○，在九十一年四月十八日以前，大潭工業區的這個綠化植栽工程陸續有合\r\n    格可以種植之土方進入，發生本案是第一次有摻雜建築廢棄物的土壤倒到工地裡\r\n    面來（見原審卷五四至五六頁）等語相符。並據證人彭鉦熹提出榮民工程股份有\r\n    限公司與正峰行之工程契約書影本附卷（見原審卷六三至六四頁），足認大潭工\r\n    業區確實有綠化植栽工程待施作，而被告甲○○需要土壤在大潭工業區裡做工程\r\n    景觀植栽。\r\n  次查，臺北市政府工務局核發之九十年建字第○八三號建照坐落臺北市○○區○\r\n    ○段四小段一五六地號廠辦大樓興建工程之法蘭克福工地係由根協股份有限公司\r\n    （下稱根協公司）負責興建，而開挖土方則由尚莆工程有限公司（下稱尚莆公司\r\n    ）負責處理，尚莆公司於新竹縣寶山鄉○○段寶山小段第二九─四、三三、三一\r\n    六、三二八─三、七八八、七八八─二、七八九、七九○地號等八筆土地申請設\r\n    立「寶山土石方處理及資源堆置場」，已經新竹縣政府於九十年四月三十日以九\r\n    十府工建字第四三一二三號函准予啟用，且於九十年五月二十九日以九十府工建\r\n    字第五○一六三號函核准外縣市土石方進場，尚莆公司承攬根協公司法蘭克福工\r\n    地剩餘土方處理工程後，即行文新竹縣政府，新竹縣政府已經於九十年九月四日\r\n    以九十府工建字第九三九○九號函同意備查，此有新竹縣政府九十年四月三十日\r\n    九十府工建字第四三一二三號函、九十年九月四日九十府工建字第九三九○九號\r\n    函在卷可稽（見偵查卷五六至六三頁）。被告丁○○受雇於法蘭克福工地負責開\r\n    挖剩餘土方，該工地既已取得「寶山土石方處理及資源堆置場」之進場許可，被\r\n    告丁○○自無需另覓他處傾倒建築廢棄物。設若被告丁○○因無棄土廠之進場證\r\n    明，而雇用司機四處傾倒開挖土方，則以當時法蘭克福正在開挖之出土量，理應\r\n    不致僅有本案被查獲之二輛土方量，足見被告丁○○辯稱因知被告甲○○需要土\r\n    方，所以雇請被告丙○○、乙○○將法蘭克福工地之開挖土方運到濱海工業區給\r\n    甲○○使用，而非要渠二人隨意棄置土方等語，非無可採。\r\n  再查，依證人彭鉦熹上開證詞可知大潭工業區從未有不適合植栽之土壤進入，更\r\n    可證被告甲○○辯稱受雇於正峰行負責大潭工業區綠化植栽工程，依工程合約所\r\n    購買之土壤均必須適合種植，伊要求任何載運來之土方均須確認適於植栽等語屬\r\n    實。按若被告甲○○係提供大潭工業區綠化植栽之工地予人傾倒廢棄物，理當不\r\n    致僅發生本案之二車土方。而被告丙○○、乙○○二人載運法蘭克福工地土石到\r\n    場前，被告甲○○尚未及確認載運來的土石性質，難遽認被告甲○○知悉被告丙\r\n    ○○、乙○○所載運之土石內含有部分之廢棄物。而被告丙○○、乙○○二人為\r\n    營業聯結車駕駛，進入法蘭克福工地後在車上待命由工地現場之怪手司機將土方\r\n    直接裝載至車斗上，蓋上網布後後即行駛離，被告丙○○、乙○○在法蘭克福工\r\n    地內並未下車查看等情，業經被告丁○○在原審理中供明（見原審卷九○至九一\r\n    頁）。而進入大潭工業區前尚有警衛負責管理，然丙○○、乙○○二人並未遭阻\r\n    攔即進入傾倒之處所，屢經二人供明在卷（見偵查卷六背頁、三三頁，原審卷二\r\n    二頁），可見被告丙○○、乙○○二人所載運之土方從外觀上並非顯見不適合於\r\n    植栽之用，其二人主觀上應無「從事廢棄物處理」之認識及犯意。\r\n  末查，「依內政部訂頒之『營建剩餘土石方處理方案』規定，營建剩餘土石方之\r\n    種類，包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂\r\n    、石、磚、瓦、混凝土塊；惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠\r\n    類、木屑、竹片、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、石、\r\n    磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、再生利\r\n    用者，自屬有用之土壤砂石資源；而供營建土石方資源暫屯、堆置、破碎、碎解\r\n    、洗選、篩選、分類、拌合、加工、煆燒、回收、處理、再生利用功能及機具設\r\n    備之場所，稱為土石方資源堆置處理場（簡稱土資場）。另行政院八十六年十二\r\n    月三十一日台八六內字第五二一○九號函，亦明確指出營建剩餘土石方為有用資\r\n    源，非屬廢棄物範圍。又營建剩餘土石方與前開金屬屑等廢棄物，均係工程施工\r\n    所產生，自不免摻混夾雜，而土資場有一定之機具設備及人員處理營建土石方資\r\n    源，並有標準作業程序可供遵循，因之，若其主要成分為營建剩餘土石方，雖其\r\n    間夾雜少量之廢棄物，但依『營建剩餘土石方處理方案』及『土資場處理作業標\r\n    準』等相關規定，土資場能夠合法處理充為資源使用，而對環境衛生不致造成污\r\n    染者，為使有用資源得以充分利用，避免因夾雜少量仍可處理之其他物品，即全\r\n    部淪為廢棄物，徒增清理上之負擔，能否僅因其少量夾雜，就忽略該營建剩餘土\r\n    石方之可利用性，將之視為廢棄物，殊有疑問！此由主管機關行政院環境保護署\r\n    九十年四月十八日九十環署廢字第○○二一五六九號函認為：營建剩餘土石方（\r\n    廢土）中可夾雜其他廢棄物比率，目前尚無相關認定標準規定。惟前提為符合『\r\n    營建剩餘土石方處理方案規定者』，故其夾雜比率，應視該營建剩餘土石方處理\r\n    方案所認定『土石方資源堆置處理場』所可收受之容許程度而定，益見明瞭」（\r\n    參見最高法院九十二年度台上字第四一一九號判決意旨）。被告丙○○、乙○○\r\n    自臺北內湖法蘭克福工地載得開挖土方後，以電話與甲○○聯絡，即將土方載運\r\n    至大潭工地內由甲○○負責綠化植栽之土地上傾倒，此有現場照片、行政院環保\r\n    署環境督察總隊北區環境督察大隊環境稽查工作紀錄在卷可稽（見偵查卷十四至\r\n    二一、四八頁），雖被告丙○○、乙○○傾倒之土壤夾雜有部分鐵絲、木頭、鐵\r\n    條、磚塊、混凝土等物，有查獲現場拍攝照片可據（見偵查卷十七至二三頁），\r\n    然開挖地基之第一層係地下室，原先便會有部分工作物存在，業據被告丁○○於\r\n    原審供明在卷（見原審卷一○七頁，本院九十二年十月二十八日審判筆錄三頁）\r\n    ，經核閱上開照片，絕大部分是整塊開挖之黑色土方，僅夾雜少量之鐵絲、木頭\r\n    、鐵條、磚塊、混凝土等物，顯示被告丙○○、乙○○駕駛車輛所載運之物品，\r\n    主要成分為建築廢土，僅其間夾雜少量廢棄物，依前述「營建剩餘土石方處理方\r\n    案」等相關規範，應可處理充為資源使用而不致污染環境衛生。\r\n  綜上所述，法蘭克福工地確實有取得土石堆置許可之進場證明，然因被告丁○○\r\n    因得知被告甲○○在大潭工業區內需要土方，故將原先欲載往「寶山土石方處理\r\n    及資源堆置場」之土方僱請被告丙○○、乙○○二人將土方改載運至大潭工業區\r\n    內予被告甲○○，乃欲供綠化植栽所用，然因被告甲○○未及查看土方品質，而\r\n    被告丙○○、乙○○已在鄰近有土方傾倒處即將土方卸下，雖被告丙○○及乙○\r\n    ○所載運土方主要係營建剩餘土方，其間夾雜少量廢棄物，然其二人進入大潭工\r\n    業區前復經守衛檢查始放行，應無從事廢棄物處理之認識及犯意，且依土方之內\r\n    容與數量，應也未構成環境污染，此與廢棄物清理法處罰隨意棄置建築土方造成\r\n    環境污染之規定不符。從而，被告甲○○上開所為，並非提供土地回填、堆置廢\r\n    棄物，而被告丁○○、丙○○、乙○○三人亦非從事廢棄物之貯存、清除、處理\r\n    ，被告四人所為，與廢棄物處理法第四十六條第一項第三款、第四款之構成要件\r\n    有間。此外，復查無其他積極、確切之證據足資證明被告等人確有違反廢棄物清\r\n    理法之犯行，本件既不能證明被告四人犯罪，原審對被告四人為無罪之諭知，經\r\n    核與法並無不合。\r\n五、檢察官提起上訴略以，被告等人傾倒之廢土，內含大量鋼筋、磚塊、塑膠袋、水\r\n    管等建築廢棄物，且土質呈深黑色，與傾倒現場之正常土質大不相同。該批廢土\r\n    與其他土方共同掩埋或棄置該處而經雨水沖刷後，將對環境造成傷害，指摘原審\r\n    諭知被告等人無罪係屬不當云云。惟查，經核閱附於偵查卷之警方查獲時拍攝照\r\n    片可知，被告丙○○、乙○○傾倒之土壤雖夾雜有部分鐵絲、木頭、鐵條、磚塊\r\n    、混凝土等物（見偵查卷十七至二三頁），但絕大部分是整塊開挖之黑色土方，\r\n    顯示被告丙○○、乙○○駕駛車輛所載運之物品，主要成分為建築廢土，依「營\r\n    建剩餘土石方處理方案」等相關規範，應可處理充為資源使用而不致污染環境衛\r\n    生。被告丙○○及乙○○所載運土方主要係營建剩餘土方，僅其間夾雜少量廢棄\r\n    物，其二人進入大潭工業區前復經守衛檢查始放行，並無從事廢棄物處理之認識\r\n    及犯意；被告丙○○、乙○○載運法蘭克福工地土石到場前，被告甲○○尚未及\r\n    確認載運來的土石性質，難遽認被告甲○○知悉所載運之土石內含有部分廢棄物\r\n    ；法蘭克福工地既已取得寶山棄土場之進場許可，被告丁○○自無需另覓他處傾\r\n    倒建築廢棄物之必要，前均已敘明，檢察官之上訴，為無理由，應予駁回。\r\n六、被告甲○○經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。\r\n據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。\r\n本案經檢察官李進誠到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　 十一 　　月　　 十一 　　日\r\n                              臺灣高等法院刑事第三庭\r\n                                  審判長法  官  張　連　財\r\n                                        法  官  黃　金　富\r\n                                        法  官  林　明　俊\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官  蕭　進　忠\r\n中　　　華　　　民　　　國　　九十二　　年　　 十一 　　月　　 十二 　　日"
}