{
  "JID": "TPHM,95,上更(一),812,20070829,1",
  "JYEAR": "95",
  "JCASE": "上更一",
  "JNO": "812",
  "JDATE": "20070829",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第812號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　陳明律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院92\r\n年度訴字第408號，中華民國92年9月10日第一審判決（起訴案號\r\n：臺灣新竹地方法院檢察署92年度偵字第2791號），提起上訴，\r\n判決後，經最高法院第一次發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○共同未依廢棄物清理法規定領有廢棄物處理許可文件，從\r\n事廢棄物處理，累犯，處有期徒刑壹年貳月，減為有期徒刑柒月\r\n。\r\n    事  實\r\n一、乙○○曾於民國（下同）七十九年間因違反肅清煙毒條例等\r\n    案件，經本院以七十九年度上訴緝字第四０八三號判決判處\r\n    應執行有期徒刑八年四月確定，嗣於八十三年四月十二日經\r\n    假釋出獄，甫於八十八年七月十日假釋期滿，而未經撤銷假\r\n    釋，以已執行論。\r\n二、緣丙○○於八十九年五、六月間，經由不知情之前臺灣省公\r\n    路警察局竹東分隊警員蔡明勳，得知國軍陸軍步兵第一九七\r\n    六部隊駐防之新竹縣新豐鄉松林營區內有一積水溜池窪地，\r\n    亟思回填土方，即告知乙○○。乙○○旋與丙○○（業經台\r\n    灣新竹地方法院以八十九年度訴字第六三七號判決判處有期\r\n    徒刑一年四月確定）、姚永良、葉清標（均經台灣新竹地方\r\n    法院以九十年度訴字第六六九號判決，分別判處應各執行有\r\n    期徒刑一年五月、一年三月，現均上訴本院審理中）等人，\r\n    均明知未依九十年十月二十四日修正前廢棄物清理法第二十\r\n    條(即修正後第四十一條)之規定，向廢棄物清除、處理之地\r\n    方主管機關申請核發廢棄物清除、處理之許可文件，不得從\r\n    事處理廢棄物業務。乙○○與丙○○、姚永良等認有機可乘\r\n    ，竟於同年六月間，與姚永良僱用之司機葉清標共同基於未\r\n    領有廢棄物處理許可文件，違法從事廢棄物處理之概括犯意\r\n    聯絡，先由乙○○與丙○○、姚永良出面與國軍陸軍步兵第\r\n    一九七六部隊中校人事後勤科科長甲○（違反公務員服務法\r\n    之行政責任部分，另由國防部處理）接洽，並向甲○偽稱可\r\n    免費代為清理該積水溜池窪地之污泥，並回填良好土方，甲\r\n    ○因無相關處理經驗，即同意並交代營區內之哨兵對於出入\r\n    之貨車放行，而疏未交待紀錄相關出入貨車之人車資料備查\r\n    ，致任由貨車自由進出營區。爾後，乙○○與丙○○即以不\r\n    詳代價僱用不知情之不詳年籍姓名成年怪手業者，在該積水\r\n    溜池窪地挖掘土方載運至不詳處所，再由姚永良指示葉清標\r\n    駕駛車牌號碼ＧＺ─九三０號營業曳引車，接續先後多次自\r\n    桃園縣觀音鄉工業區內不詳處所，載運廢紙漿之事業廢棄物\r\n    ，以傾倒在該營區溜池窪地內之方式，違法處理該廢紙漿事\r\n    業廢棄物。嗣於八十九年六月十五日凌晨一時三十分許，經\r\n    新竹縣環保據報開挖循線查獲上情。\r\n三、案經臺灣新竹地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告乙○○固不否認曾與丙○○一同至案發地\r\n    點，與軍方代表甲○洽談溜地窪地填平等情，惟矢口否認有\r\n    何違反廢棄物清理法犯行，辯稱：丙○○告知本件國軍部隊\r\n    駐地營區內積水溜池窪地可回填之事，丙○○表示該營區見\r\n    部隊中校人行科科長甲○接洽，復因丙○○資淺，須貨運業\r\n    承作，其乃介紹姚永良予丙○○認識，並未參與本件回填之\r\n    事云云。\r\n二、經查本件丙○○、姚永良、葉清標未依廢棄物清理法規定領\r\n    有廢棄物處理許可文件，在上開營區積水溜池窪地，從事廢\r\n    棄物處理，回填廢紙違反廢棄物清理法等情，均已分別判罪\r\n    確定。\r\n三、次查被告蔡淵於得知本件國軍部隊駐地營區內積水溜池窪地\r\n    須回填之後，既與丙○○前往營區與甲○洽談，且介紹貨運\r\n    業者姚永良回填積水溜池窪地，而由姚永良僱用葉清標實施\r\n    回填，又委派二位現場監工，并囑有事先找丙○○等情，業\r\n    據丙○○、葉清標、姚永良、甲○供、證如下：\r\n  丙○○於原審法院八十九年度訴字第六三七號及本院九十年\r\n    度上訴字第四０二０號案件審理時均一再供稱：「第一次我\r\n    與小蔡（按即被告）一起去找甲○接洽的，我還告知．．．\r\n    請甲○跟小蔡直接會談處理細節．．．營區．．．若發生問\r\n    題，也是甲○告知小蔡所僱用之現場監工，再轉知我」（見\r\n    原審法院八十九年度訴字第六三七號案件九十年五月二十四\r\n    日訊問筆錄）、「不是我與甲○洽談挖泥土的事情，是小蔡\r\n    跟他談的，另外倒紙屑的事情，甲○有電話叫我去看．．．\r\n    我也有打電話給小蔡．．．蔡說沒有毒，我轉述給甲○」（\r\n    見原審法院八十九年度訴字第六三七號案件九十年十月十一\r\n    日審判筆錄）、「現場的二位是小蔡叫他們去監工的．．．\r\n    小蔡交待他們有事先找我」（見本院九十年度上訴字第四０\r\n    二０號案件九十一年二月二十一日訊問筆錄）；\r\n  葉清標、姚永良分別於偵查中、原審法院八十九年度訴字第\r\n    六三七號及本案原審法院審理時供稱：「（是誰指示？）是\r\n    老闆姚永良．．．（有無看過在場之被告丙○○？）有看過\r\n    ．．．他們是朋友」（見原審法院八十九年度訴字第六三七\r\n    號案件九十年七月十日共犯葉清標訊問筆錄）、「一個叫小\r\n    蔡的人打電話給我說營區可以進去倒東西」 (見原審法院八\r\n    十九年度訴字第六三七號案件九十年九月十一日共犯姚永良\r\n    訊問筆錄）、「是小蔡與我接洽說營區有一凹地要填起來，\r\n    並有帶我去營區看，後來我找葉清標去填。」、「在傾倒前\r\n    二、三天被告載我到營區看傾倒處所，當時營區有一長官與\r\n    被告接洽．．．我共載十來車去傾倒．．．內容是廢紙渣．\r\n    ．．（有無領到廢棄物傾倒之許可證？）沒有」（見九十一\r\n    年度他字第四九八號偵查卷第三十五頁反面、第四十七頁姚\r\n    永良筆錄）、「（本案你載送廢紙去營區填充的時候，營區\r\n    除了軍人外，有無人在那邊負責？）開怪手的一個，但我不\r\n    認識」（見原審法院九十二年八月十五日共犯葉清標訊問筆\r\n    錄）、「．．．丙○○打電話告訴我本案的營區可以倒土，\r\n    叫我跟被告聯絡，說被告會跟我聯絡．．．（之後被告如何\r\n    跟你聯絡？）他打電話給我，帶我去營區，說．．．可以倒\r\n    廢紙漿。在營區的時候，是由被告跟營區部隊的人談，我都\r\n    沒有介入，也沒有跟任何人談，被告跟那個人講完後，我就\r\n    叫葉清標傾倒．．．（你認識被告多久？）二年多。在本案\r\n    發生之前就認識．．．本來是在修車廠遇到的時候當面跟我\r\n    講，後來才打電話約我去營區．．．（營區你總共倒了幾輛\r\n    車？）一個星期左右，總共載十幾台．．．他有跟我講可以\r\n    倒廢紙漿．．．（現場都是由被告跟甲○談？）是的」（參\r\n    原審法院九十二年八月二十五日共犯姚永良訊問筆錄）；\r\n  甲○於原審法院八十九年度訴字第六三七號、本院九十年度\r\n    上訴字第四０二０號案件審理時及本案偵審中數度證稱：其\r\n    向友人蔡明勳透露營區溜池窪地欲回填，嗣蔡明勳之友人丙\r\n    ○○及「小蔡」等人至營區與其洽談溜池窪地回填事宜，其\r\n    總共見過「小蔡」二次，第一次為見面洽談溜池窪地回填事\r\n    宜，另一次為案發後載走現場怪手時，「小蔡」曾出現；並\r\n    稱：\r\n    「我就找丙○○，他在處理的．．．（他常在營區的工地\r\n      嗎？）偶而見過一、二次．．．（此工地何時開始施工？\r\n      ）八十九年六月初．．．我們一發現問題就找丙○○處理\r\n      ．．．他挖土挖了四、五天後，就開始要倒土，我們主任\r\n      來問說傾倒物內容，我說不知道，就打電話給丙○○，他\r\n      說都是一些紙張，紙張會吸水，我也去現場看，確定是紙\r\n      ，我還是把丙○○找來現場解釋清楚，他到現場說這是單\r\n      純廢紙，沒有危害．．．這案子就被查獲．．．他們第一\r\n      次來三、四人，我事後只認識在場之丙○○，當天他們有\r\n      提到有一人為小蔡．．．第一次來洽談時，是其中一不知\r\n      名人向我說明要如何挖土、填土，不過事後我都是與丙○\r\n      ○連絡．．．有一人在現場巡視全場，我不知他是否監工\r\n      」（見原審法院八十九年度訴字第六三七號案件九十年五\r\n      月二十四日訊問筆錄）；\r\n    「小蔡看完場地後說他會找人來弄．．．（跟你洽談之人\r\n      是否為在庭被告丙○○？）不是．．．挖的時候現場只有\r\n      兩個年輕人，每天都在那裡，有事情會與他們聯絡，他們\r\n      才會聯絡丙○○」（見本院九十年度上訴字第四０二０號\r\n      案件九十一年二月二十一日訊問筆錄）；\r\n    「當天是乙○○與丙○○一起與我洽談如何回填．．．現\r\n      場有二位監工．．．他們告知有事找小明（即指丙○○）\r\n      即可，所以我都是找丙○○．．．（見過被告幾次面？）\r\n      二次，第一次洽談及第二次載機器走」（見九十一年度他\r\n      字第四九八號偵查卷第六十四頁至第六十五頁）；\r\n    「那天對方約來了三、四個人，其中有丙○○及、【小蔡\r\n      】，都是由【小蔡】與我洽談．．．第一次與我洽談者確\r\n      是【小蔡】，事情爆發後我找不到【小蔡】，只有找得到\r\n      丙○○」 (見九十一年度他字第四九八號偵查卷第二十九\r\n      頁至第三十頁)；\r\n    「．．．第一次丙○○、被告到營區來找我，他們看了現\r\n      場後，說要把廢泥土挖掉，再回填乾淨的土，地基才穩，\r\n      ．．．我談的對象是與他們來的人一起談．．．除了這一\r\n      次外，．．．在他們把坑洞填平後，被告來把怪手載走的\r\n      時候，我有看到被告來．．．我帶他們去看水塘 (即窪地\r\n      ），被告也有去看水塘。」（見本院九十三年二月五日審\r\n      判筆錄）。\r\n四、從而，本件被告蔡淵於得知本件國軍部隊駐地營區內積水溜\r\n    池窪地須回填之後，既與丙○○前往營區與甲○洽談，且介\r\n    紹貨運業者姚永良回填積水溜池窪地，而由姚永良僱用葉清\r\n    標實施回填，又委派二位現場監工，并囑實施回填時如有事\r\n    ，先找丙○○，其關於本件未依廢棄物清理法規定領有廢棄\r\n    物處理許可文件逕予回填積水溜池窪地，自始參與其事，足\r\n    認與以判罪確定之丙○○、姚永良互有犯意聯絡與行為分擔\r\n    ，而姚永良又與葉清標有犯意聯絡與行為分擔。被告乙○○\r\n    所辯未參與本件回填一節，諉無可採。\r\n五、此外，國軍陸軍步兵第一九七六部隊駐防之新竹縣新豐鄉松\r\n    林營區內溜池窪地內確經傾倒事業廢棄物之廢紙漿一節，亦\r\n    有新竹縣政府於八十九年八月七日（八九）府環廢字第一０\r\n    七二五七號函、陸軍陸軍步兵第一九七六部隊遭傾倒廢棄物\r\n    報告、新竹縣環保局廢棄物稽查表六份暨八十九年七月二十\r\n    五日現場開挖照片附卷可稽。參以被告自承從事業務，熟悉\r\n    環保法令規章（見原審法院九十二年八月二十五日審判筆錄\r\n    ），自當明知依九十年十月二十四日修正前廢棄物清理法第\r\n    二十條之規定，公、民營廢棄物清除、處理機構經營廢棄物\r\n    之貯存、清除或處理業務，應向地方主管機關申請核發許可\r\n    證，而依九十年十月二十四日修正公布，於同年月二十六日\r\n    生效之廢棄物清理法第四十一條規定，亦明定從事廢棄物清\r\n    除、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除、處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務，詎其與共犯丙\r\n    ○○、姚永良、葉清標均未領有廢棄物處理許可文件，竟告\r\n    知共犯姚永良可在該營區溜池窪地內傾倒事業廢棄物廢紙漿\r\n    ，業據被告供述明確，足徵被告與共犯丙○○、姚永良、葉\r\n    清標確有共同未領有廢棄物處理許可文件，而推由共犯姚永\r\n    良指示共犯葉清標載運事業廢棄物廢紙漿，傾倒在該營區溜\r\n    池窪地內以處理該事業廢棄物廢紙漿之情事無疑。則被告與\r\n    共犯丙○○、姚永良確有共同違法以傾倒之方事從事廢棄物\r\n    處理之犯意聯絡及行為分擔；姚永良與葉清標共同違法以傾\r\n    倒之方事從事廢棄物處理之犯意聯絡及行為分擔；因而被告\r\n    與丙○○、姚永良、葉清標均成立共同正犯無訛。\r\n六、核被告所為，係犯廢棄物清理法第四十六條第一項第四款之\r\n    未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄\r\n    物處理罪。被告與共犯丙○○、姚永良、葉清標就前開犯行\r\n    ，應論以共同正犯。被告與前開共犯，利用不知情之成年怪\r\n    手業者，挖掘土方載運至不詳處所，以遂行其等之犯行，為\r\n    間接正犯。又被告先後多次犯行，犯罪本質上具有反覆性與\r\n    延時性，其複次為（從事）廢棄物清除、處理，乃其業務本\r\n    質所當然，為包括的一罪，應論以單純一罪。再者，被告曾\r\n    於七十九年間因違反肅清煙毒條例等案件，經本院以七十九\r\n    年度上訴緝字第四０八三號判決，分別判處有期徒刑八年及\r\n    六月，應執行有期徒刑八年四月確定，嗣於八十三年四月十\r\n    二日經假釋出獄，於八十八年八月三日假釋期滿執行完畢，\r\n    有本院被告全國前案紀錄表在卷可按，茲於執行完畢後五年\r\n    以內再犯有期徒刑之本罪，應論以累犯，並依法加重其刑。\r\n    惟本件犯罪時間均在中華民國96 年4月24日以前，合於中華\r\n    民國96年罪犯減刑條例所定減刑條件，應予減刑，並先加後\r\n    減。\r\n七、原審予以論科，固非無見。惟查、葉清標查係貨運業者姚\r\n    永良所僱用施作本件回填工作，因與姚永良有犯意聯絡與行\r\n    為分擔，而被告乙○○與姚永良又有犯意聯絡與行為分擔之\r\n    故，被告乙○○始與葉清標間接成立共同正犯。原審判決直\r\n    接認定被告乙○○始與葉清標成立共同正犯，尚有違誤。\r\n    、本件犯罪本質上具有反覆性與延時性，其複次為（從事）\r\n    廢棄物清除、處理，乃其業務本質所當然，為包括的一罪，\r\n    無連續犯可言。原判決遽依連續犯論處，亦有可議。、本\r\n    件犯罪時間均在中華民國96 年4月24日以前，合於中華民國\r\n    96年罪犯減刑條例所定減刑條件，原判決未及減刑，又有違\r\n    誤。被告上訴意旨否認犯罪，固非可取，惟原判決既有以上\r\n    違誤，自屬不可維持，本院即應將原判決撤銷改判。原審酌\r\n    被告既從事廢棄物清理業務，未審慎依法行事，竟犯違反廢\r\n    棄物清理法罪，念其僅係從中促成，且僅係將廢紙漿之事業\r\n    廢棄物傾倒在陸軍步兵第一九七六部隊駐防之新竹縣新豐鄉\r\n    松林營區內有一積水溜池窪地，情節不重等情狀，處以如主\r\n    文所示之刑，並減刑如主文所示，以示薄懲。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條，第299\r\n第1項前段，廢棄物清理法第46 條第1項第4款，刑法第2條第1項\r\n前段、第11條前段、第28條、第47條，中華民國96年罪犯減刑條\r\n例第2條第3款、第9條，判決如主文。\r\n本案經檢察官黃全祿到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　29　　日\r\n                　刑事第五庭　審判長法　官　吳　敦\r\n                                　　法　官　張傳栗\r\n                                　　法　官　陳祐治\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                　　書記官　蔡慧娟\r\n中　　華　　民　　國　　96　　年　　8 　　月　　29　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第四十六條第一項：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n  一  任意棄置有害事業廢棄物。\r\n  二  事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n      處理或再利用廢棄物，致污染環境。\r\n  三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四  未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n      件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n      處理許可文件內容貯存、清除、處理廢棄物。\r\n  五  執行機關之人員委託未取得許可文件之業者，清除、處理\r\n      一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n  六  公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n      人員未處理廢棄物，開具虛偽證明。"
}