{
  "JID": "TPHM,96,上更(二),300,20070809,1",
  "JYEAR": "96",
  "JCASE": "上更二",
  "JNO": "300",
  "JDATE": "20070809",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 96年度上更(二)字第300號\r\n　　上　訴　人　臺灣士林地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n　　選任辯護人　莊秀銘律師\r\n　　　　　　　　甘義平律師\r\n　　　　　　　　姚本仁律師\r\n　　上　訴　人\r\n　　即　被　告　丙○○\r\n上列上訴人因被告等違反廢棄物清理法等案件，不服臺灣士林地\r\n方法院89年度訴字第455號，中華民國90年6月19日第一審判決（\r\n起訴案號：臺灣士林地方法院檢察署89年度偵字第4614、5502號\r\n）提起上訴，本院判決後，經最高法院第二次發回更審，本院判\r\n決如下：\r\n    主  文\r\n原判決關於被告乙○○、丙○○部分撤銷。\r\n乙○○共同未依廢棄物清理法規定領有廢棄物處理許可文件，從\r\n事廢棄物處理，處有期徒刑壹年陸月，減為有期徒刑玖月。\r\n丙○○共同未依廢棄物清理法規定領有廢棄物處理許可文件，從\r\n事廢棄物處理，處有期徒刑壹年貳月，減為有期徒刑柒月。\r\n    事  實\r\n一、郭聰澓、丙○○明知坐落於臺北縣石門鄉○○段下員坑小段\r\n    第56之26、24之2、56及59之1地號土地，分別為財政部國有\r\n    財產局管理之公有土地及甲○○○及洪榮生名下之他人土地\r\n    ，均非渠等所有，且上開土地依據山坡地保育利用條例業經\r\n    行政院於民國（下同） 68年11月21日以台68經字第11701號\r\n    函核定，經前臺灣省政府於69年2月6日以69府農山字第1201\r\n    66號公告之山坡地， 亦為依據水土保持法經行政院於85年1\r\n    月13日以台85農01335號函核定， 臺灣省政府於85年3月6日\r\n    以85府農水字第12314號公告之山坡地， 竟未經上開土地所\r\n    有權人之同意，且均明知彼等均未依廢棄物清理法之規定，\r\n    列明專業技術人員與貯存清除、處理之工具、方法、設備及\r\n    場所，向地方主管機關申請核發許可證，不得從事廢棄物之\r\n    貯存、清除、處理業務，且在上開地號土地如附圖所示斜線\r\n    部分（下稱系爭土地）上不得從事廢棄物之貯存、清除、處\r\n    理，仍基於共同之犯意聯絡，於89年2月27晚間7時許及同年\r\n    月28日晚上9時許， 由郭聰澓對外招徠不知情之數名大貨車\r\n    司機至不詳工地載運約二、三十車之營建剩餘之廢棄磚塊、\r\n    土石、木板等廢棄物（下稱營建剩餘廢棄物）至如附圖所示\r\n    土地傾倒，並由郭聰澓委請以不知情之一名挖土機司機進行\r\n    整地、鋪路等工作，現場則由丙○○、郭聰澓分別於27、28\r\n    日負責在場指示傾倒事宜，並向傾倒營建剩餘廢棄物之司機\r\n    收取「土尾單」收據，而從事廢棄物之貯存、清除業務以營\r\n    利。鐘添仁（業經本院前審判刑確定）明知上情，乃基於共\r\n    同之犯意聯絡、行為分擔，以每日新臺幣（下同） 2千元薪\r\n    資受僱於郭聰澓， 於89年2月27、28日在系爭土地出入口處\r\n    之淡金公路路旁，負責清洗傾倒廢棄物後離開之大卡車輪胎\r\n    ，及淡金公路路面上之大卡車輪胎泥痕。 嗣於89年2月27日\r\n    20時30分許，為臺北縣石門鄉公所清潔隊，在系爭土地出入\r\n    口處之淡金公路旁當場查獲乙○○、丙○○，又於翌日21時\r\n    許，在上開地點當場查獲鍾添仁，並分別開具違反廢棄物清\r\n    理法案件處分通知單處以罰鍰後報警處理，始悉上情。\r\n二、案經臺北縣警察局移送及臺北縣政府告發移請臺灣士林地方\r\n　　法院檢察署偵查起訴。\r\n    理　由\r\n甲、程序部分：\r\n一、按修正後刑事訴訟法施行法第7條之3規定：「中華民國92年\r\n    1月14日修正通過之刑事訴訟法施行前， 已繫屬於各級法院\r\n    之案件，其以後之訴訟程序，應依修正刑事訴訟法終結之。\r\n    但修正刑事訴訟法施行前已依法定程序進行之訴訟程序，其\r\n    效力不受影響。」（參照最高法院93年度台上字第5894號判\r\n    決）。經查：92年2月6日修正公布之刑事訴訟法，業於同年\r\n    9月1日施行，而本案係於89年9月2日即修正刑事訴訟法施行\r\n    前繫屬於原審法院，依前開法條規定，對於提起上訴之案件\r\n    ，於修正刑事訴訟法施行前原審就可得為證據之證據，已依\r\n    法定程序調查者，其效力不受影響，仍得為證據。故本案相\r\n    關證人於警局訊問、檢察官偵查及第一審之供述，業經原審\r\n    依法定程序提示筆錄並告以要旨，令被告辯論而為合法調查\r\n    ，揆諸前揭說明，上開供述證據自有證據能力。\r\n二、按刑事訴訟法第159條第1項雖規定，被告以外之人於審判外\r\n    之言詞或書面陳述，除法律有規定外，不得作為證據。惟同\r\n    法第159條之5第2項已規定， 當事人、代理人或辯護人於法\r\n    院調查證據時，知有第159條第1項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意（指同條\r\n    第1項之同意作為證據）。此乃第159條第1項所容許， 得作\r\n    為證據之例外規定之一（最高法院93年度台上字第3533號判\r\n    決要旨足資參照）。經查本案被告及檢察官、辯護人於本院\r\n    審判程序，就本院以下引用其餘調查之證據，均未主張有刑\r\n    事訴訟法第159條第1項不得為證據之情形，參照上開最高法\r\n    院判決要旨，本案其餘經調查之證據均有證據能力，合先敘\r\n    明。\r\n乙、實體方面：\r\n一、訊據上訴人即被告乙○○、丙○○均矢口否認有從事廢棄物\r\n    處理之犯行，被告乙○○辯稱：我是受丙○○委託才去填土\r\n    ，不是種西瓜，清潔隊來開罰單，我才請鐘添仁去清洗路面\r\n    ，那是清潔隊要求的，我沒有倒到如附圖斜線裡面，我只有\r\n    在路口而已，我向洪正德購買磚塊，其他不知情云云；被告\r\n    丙○○辯稱：我不是去倒土，原本我是要去種西瓜，我只是\r\n    要去鋪路，不是清理廢棄物，我只有倒十幾台而已，其他我\r\n    不知道云云。經查：\r\n　　被告乙○○、丙○○於89年2月27、28日， 未經同意擅自\r\n      在系爭56之26、24之2、56、59之1地號如附圖所示斜線部\r\n      分之系爭土地內傾倒及整理營建廢磚塊、土石、木板而予\r\n      以使用， 並為臺北縣石門鄉公所清潔隊於89年2月27日開\r\n      立違反廢棄物清理法案件處分通知單處罰鍰之事實，除據\r\n      被告乙○○、丙○○供承在卷外，核與告訴人即坐落於臺\r\n      北縣石門鄉○○段下員坑小段第24之2地號之 土地所有人\r\n      即告訴人甲○○○、證人即甲○○○之代理人蘇寬榮、證\r\n      人即臺北縣石門鄉公所清潔隊隊員林世偉、劉俊男、證人\r\n      即臺北縣警察局警員李憶周於警訊及偵、審中所證述之情\r\n      節大致相符，並有臺北縣石門鄉公所清潔隊所開具之違反\r\n      廢棄物清理法案件處分通知單影本2份、 土地登記謄本影\r\n      本5份、查報照片10幀為證； 而營建剩餘土石方若未依法\r\n      申請棄土場設置許可，即擅自收納、回填營建廢棄土，或\r\n      未依規定運往指定之棄土場者，即屬違法棄置，縱為未參\r\n      雜其他一般或事業廢棄物之乾淨廢土，仍因破壞、污染周\r\n      遭生態環境而違反廢棄物清理法之規定，亦有行政院環境\r\n      保護署89年9月5日環署督字第0051422號函影本1份在卷\r\n    　可稽，是被告乙○○、丙○○於上開時、地所傾倒之廢磚\r\n      塊、土石、木板係屬營建剩餘廢棄物，應堪認定。\r\n  　次查，被告乙○○於警訊、偵查及原審中供稱：因當地泥\r\n      濘無法通行，所以我鋪路，我才會請人載磚塊去當路基整\r\n      地，是丙○○找我去弄， 我於89年2月27日至28日至系爭\r\n      土地整地，共傾倒二、三十車磚塊作為路基，鐘添仁是我\r\n      的員工，在該處負責洗車、洗路面等語（見第4614號偵查\r\n      卷第4頁、第46頁反面、第117頁， 本院上訴卷第79、132\r\n      頁）；被告鐘添仁於警詢、偵查中亦供稱：我於89年2月2\r\n      7、28日受僱被告乙○○， 負責在系爭土地出入口處之淡\r\n      金公路路旁清洗路面及大卡車輪胎，渠在該處工作2天 ，\r\n      見到幾十部大卡車傾倒磚塊，傾倒廢土所得土尾單及現款\r\n      ，都是我老闆乙○○及丙○○負責，丙○○負責處理一些\r\n      瑣碎事情，曾幫我一起洗車，現場土地是我老闆乙○○提\r\n      供予他人所傾倒等語（見上開偵查卷第6、47、48頁） ，\r\n      被告丙○○則坦承：我跟乙○○約好要鋪路，是乙○○提\r\n      議整地工程，沒與地主交涉，私自動工， 我曾於89年2月\r\n      27日傾倒十二、三車磚塊，後來被鄉公所清潔隊開發單，\r\n      我就沒有再倒，27日乙○○、鐘添仁都在現場，28日我就\r\n      沒去現場（見同上偵查卷第7、43頁反面、原審卷第50、1\r\n      93頁、本院上訴卷第300、301頁），足認被告乙○○、丙\r\n      ○○確實共同計劃並在場負責指揮、處理傾倒上開營建剩\r\n      餘廢棄物事宜，被告鐘添仁則負責洗路面及大卡車輪胎。\r\n      而依被告丙○○自承其於27日傾倒約十二、三車廢棄物後\r\n      即無繼續傾倒，且28日亦未至現場，此經被告鐘添仁於本\r\n      院前審審理時證述：第一天有看到丙○○，第二天有無看\r\n      到他，我不清楚（見本院上訴卷第298頁）， 按被告丙○\r\n      ○既係負責現場之人之一，則若其28日到場指揮傾倒事宜\r\n      ，被告鐘添仁應有印象，則被告鐘添仁既稱不清楚丙○○\r\n      是否有到現場，則被告所稱28日未至現場等語，應屬可信\r\n      。是系爭土地傾倒之二、三十車之營建剩餘廢棄物中，除\r\n      27日由被告丙○○負責傾倒之十二、三車外，其餘應係被\r\n      告乙○○負責傾倒，亦堪認定。被告乙○○、鐘添仁雖於\r\n      原審及本院前審審理時改稱：僅在廿七日倒十幾台車，廿\r\n      八日沒有繼續倒土（見原審卷第88、193頁， 本院上訴卷\r\n      第295、299、302頁）， 惟按證人即當日在系爭土地之臺\r\n      北縣警察局警員陳志成於偵查中證稱：「（問：當天查獲\r\n      倒廢土地號？）如附圖，是請地政事務所繪製粉紅色（指\r\n      系爭土地）部分即為傾倒廢土部分，黃色部分是開挖處。\r\n       」（見第4614號偵查卷第44頁反面、第45頁）， 並有台\r\n      北縣淡水地政事務所函送之測量圖在卷可佐（見第4614號\r\n      偵查卷第28頁），經查該繪製系爭土地位於粉紅色區塊範\r\n      圍非小，應無可能僅以十餘車之廢棄物填平整地，且被告\r\n      鐘添仁於原審審理時明確供稱：27、28日去洗卡車輪胎（\r\n      見原審卷第194頁），倘28日未進行傾倒廢棄物事宜， 則\r\n      何以被告鐘添仁至現場洗卡車輪胎？自非合理甚明，是應\r\n      以被告乙○○、鐘添仁於警詢所供共倒二、三十車（幾十\r\n      車）較為可採。又，被告乙○○於本院前審時改稱：鐘添\r\n      仁27日沒去倒磚塊，我是叫他28日去現場時，才被抓的（\r\n      見本院上訴卷第81頁），惟被告鐘添仁已坦承27、28兩日\r\n      均有到現場洗卡車輪胎如前述，被告乙○○所辯或因記憶\r\n      有誤或係迴護之詞，不能採信。\r\n    再者，關於上開營建剩餘廢棄物之來源，被告乙○○於偵\r\n      查中先供稱：係向林姓朋友購買云云（詳見第4614號偵查\r\n      卷第47頁），嗣改稱：是向朋友陳先生購買，不知名字云\r\n      云（見上開偵查卷第93頁反面），於原審審判中又改稱：\r\n      係購自洪正德，是由李姓、林姓友人介紹云云（見原審卷\r\n      第106頁），惟細究證人洪正德於原審審判中所證： 乙○\r\n      ○確於89年2月底，向伊購買十一、二台廢磚塊1次，他向\r\n      我買的是拆房子後的磚，是臺大醫院改建工程，我是清理\r\n      完直接運至系爭土地，車子是我幫他叫的，運費每台兩千\r\n      元，磚塊是每台五百元，與被告乙○○沒有別次買賣等語\r\n      （見原審卷第109、115、116頁），惟查， 被告乙○○自\r\n      稱本件營造剩餘廢棄物係向洪正德購買，則證人洪正德所\r\n      稱提供十一、二台廢磚塊等語，即與系爭土地上共傾倒約\r\n      二、三十車之廢棄物之情形不符，已難採信；再者，依證\r\n      人洪正德所言，其提供之廢磚塊係拆除房屋改建工程後剩\r\n      餘之營建廢棄物，按一般營建常規，應由洪正德自行出資\r\n      尋找公、民營廢棄物清理機構進行處理，何以由被告乙○\r\n      ○出資運送至系爭土地傾倒？亦與常理不符；且被告鐘添\r\n      仁於警詢、偵查時已供承看見被告丙○○負責收取土尾單\r\n      （見第4614號偵查卷第6、48頁），被告乙○○亦供稱 ：\r\n      土尾單是司機簽名交給現場人員，現場人員就可以以土尾\r\n      單計算價格（見本院上訴卷第177頁）。 按一般營建業習\r\n      見之營運作法，凡需用乾淨土石者，通常必須付費向供方\r\n      購買，憑所謂之「土頭單」計價付款，反之，應棄置工程\r\n      廢土石（廢棄物）者，則須尋找適當之棄土場，交付所謂\r\n      之「土尾單」，以憑計價結算，或給付現金予棄土場。被\r\n      告乙○○既係工程承包業者，被告鐘添仁則隨乙○○工作\r\n      （詳後），均非無經驗之人，自應明瞭土尾單之意義，應\r\n      無混淆之虞，則堪認本件係被告等為賺取處理廢棄物之利\r\n      益，以系爭土地充當棄土場供他人傾倒營建剩餘廢棄物無\r\n      疑。從而，證人洪正德所陳將廢磚塊賣予乙○○云云，及\r\n      被告乙○○辯稱土尾單等於收據，廢磚塊係買來的云云（\r\n      見本院上訴卷第177頁）、 同案被告鐘添仁於本院前審審\r\n      判時復辯稱：我不知道土尾單，有簽單，我們向人家買云\r\n      云，均應屬迴護、卸責之詞，不足採信。\r\n    被告丙○○於警詢之初，供稱伊係「受僱於乙○○，負責\r\n　　　該處整地（路）載運建築廢棄物之大貨車出入時，灑水清\r\n  　　理車輛清潔的工作」（見第4614號偵查卷第7頁反面） ，\r\n      在偵查中仍稱：「我幫忙洗車子輪胎」、「（問：璁澓請\r\n      你幫忙時，如何說？）車輛髒了，要洗乾淨，路才不會髒\r\n      」（見同上卷第42頁反面、第43頁反面），復改稱：其與\r\n      被告乙○○在系爭土地上是合夥種西瓜云云（見上開偵查\r\n      卷第44頁反面、第68頁反面），於原審時又改稱：其與被\r\n      告乙○○合作，要去海邊種西瓜（見原審卷第87頁），卻\r\n      又具狀改稱：「丙○○未受教育不識字，以打零工維生，\r\n      家境清貧，無可能提供（撰擬）工程合約書，與同案被告\r\n      乙○○合意於石門鄉下員坑施做農用便道，況卷附該紙合\r\n      約書竟無工程單價、總價之約定，日後工作完成如何支付\r\n      承攬報酬？又如何實做實算？」（見原審卷第162頁） ，\r\n      顯然前後所陳不一，已非無疑；雖被告乙○○否認與被告\r\n      丙○○合作種西瓜而鋪路，但於本院前審審理時則承認：\r\n      我與丙○○本來想整理一下種西瓜（見本院上訴卷第46頁\r\n      ），亦有矛盾。況依卷附現場照片所示，附近土地均已佈\r\n      滿廢棄物，客觀上應不適合種植西瓜，雖經本院前審勘驗\r\n      現場時，被告乙○○、鐘添仁之選任辯護人稱：在更前面\r\n      似山窪處的斜坡，即是土質半砂土之可供種西瓜之處（見\r\n      本院前審卷第150頁反面），惟經本院前審再次勘驗， 發\r\n      現已無道路可至所謂種西瓜之處（ 見本院上訴卷第252頁\r\n      反面），雖被告丙○○之選任辯護人當場表示：被告欲種\r\n      西瓜之處是在水埤另一側，惟依告訴人及被告乙○○、同\r\n      案被告鐘添仁所提供之照片（見本院上訴卷第185、218頁\r\n      ），上開所稱水漥附近，均一片荒煙漫草，且地形並非一\r\n      片平坦，是否適合種植西瓜已堪置疑，且該地既非被告等\r\n      所有土地，又何以能擅自種植西瓜？況縱被告如欲至臨海\r\n      砂地種西瓜，大可循系爭土地兩側之產業道路前往，此有\r\n      地圖附卷可按（見本院上訴卷第183頁）， 何以大費周章\r\n      傾倒廢棄物於他人土地整地鋪路？顯與常理相悖，渠等所\r\n      辯均不能採信。又，被告乙○○復辯稱伊係受丙○○委託\r\n      才填土，其於89年4月10日警詢時先稱：「 我是跟丙○○\r\n      以口頭上談價錢的，並無寫立任何契約證明」（見第4614\r\n      號偵查卷第四頁），嗣於同月12日台北縣政府會勘時，竟\r\n      提出簽約日期載為同年2月25日， 其餘約定條件大都空白\r\n      之書面契約書，主張伊係受僱於丙○○（見第5502號偵查\r\n      卷第5至13頁），亦見矛盾。雖被告丙○○、 乙○○各執\r\n      一詞，然被告鐘添仁在警詢時供述：「（現場）除我本人\r\n      之外，尚有一位潘先生（即丙○○）負責處理一些瑣碎事\r\n      情，亦曾幫我一起洗車，亦有收取土尾單。另外一人就是\r\n      我老闆乙○○，他都坐在他所有之自小客車之內，很少下\r\n      車」、「傾倒廢土所得土尾單，都是我老闆乙○○及潘先\r\n      生負責」、「（現場土地）是我老闆乙○○提供予他人所\r\n      傾倒（廢棄物）」（見第4614號偵查卷第6頁）。 可見在\r\n      場負責現場者，除負責接洽運送廢磚塊之被告乙○○外，\r\n      尚有被告丙○○負責收取土尾單。姑不論被告乙○○、丙\r\n      ○○內部間係因何種法律關係而共同參與本件犯行，此僅\r\n      係其犯罪之動機，惟查係爭土地並非被告乙○○所有，此\r\n      為被告乙○○所明知，而於係爭土地上傾倒之廢磚塊等物\r\n      ，係營建剩餘廢棄物，不得任意傾倒，被告乙○○既非無\r\n      經驗之人，自應有所知悉，況臺北縣石門鄉公所清潔隊於\r\n      89年2月27日 開立違反廢棄物清理法案件處分通知單處罰\r\n      鍰之事實，被告乙○○當時既在現場，自無不知之理，猶\r\n      於翌日與被告鐘添仁繼續參與傾倒廢磚塊於系爭土地，足\r\n      見渠等三人確實共同實施上揭傾倒營建剩餘廢棄物之犯行\r\n      ，自應負其刑責，被告乙○○辯稱係受僱於丙○○，其他\r\n      並不知情云云，顯係圖免刑責之詞，委不足採。另，雖被\r\n      告潘樹根供稱僅於廿七日傾倒廢棄物，已如前述，惟本件\r\n      既係被告丙○○、乙○○共同計劃分工，且28日仍由被告\r\n      乙○○負責繼續傾倒廢棄物，並無證據足認被告丙○○已\r\n      經脫離上開共同犯意，被告丙○○自應對於全部犯罪事實\r\n      負其責任，是被告丙○○辯稱：渠與乙○○是合夥種西瓜\r\n      ，渠僅於89年2月27日在系爭56地號土地傾倒廢土， 其餘\r\n      其並不知情，亦未參與云云，亦不能採信。\r\n    至於被告乙○○經本院前審送請測謊結果，就「 (一) 、\r\n      丙○○僅僱其舖設農路；(二)、其未與丙○○合夥種西瓜\r\n　　　；(三)、丙○○曾帶其往現地勘察」等問題，呈無情緒波\r\n  　　動反應，研判未說謊， 有法務部調查局測謊報告書1紙在\r\n    　卷可稽（見本院上訴卷第161頁）。惟按測謊鑑定， 形式\r\n      上須符合測謊基本要件，且必實質上符合待證事實需求，\r\n      始生測謊實體價值之判斷而定得否賦予證明力。故測謊程\r\n      序形式要件之檢驗，包含：須受測人同意配合、依賴施測\r\n      人員之技術與經驗、測謊儀器須良好且運作正常、受測人\r\n      身心及意識狀態須正常等項。茍測謊程序形式上之要件有\r\n      所欠缺，即足以動搖測謊整體結構而影響測謊結果之實質\r\n      （最高法院94年台上字第7135號判決意旨參照）。經查上\r\n      開測謊報告書，僅記載測謊方法及結果，對於測謊之程序\r\n      形式要件之檢驗，均付之闕如，已不具證據能力，況經本\r\n      院調查，被告乙○○確實參與本件犯行，自難以無證據能\r\n      力之測謊報告結果而為被告乙○○有利之認定。\r\n    同案被告鍾添仁於偵、審中均供稱：伊受僱於被告乙○○\r\n      數月，經常隨被告乙○○工作等語（詳見第4614號偵查卷\r\n      第47頁、原審卷第88頁錄），而被告乙○○既係工程承包\r\n      業者，有多次承包工程之經驗，業據被告乙○○供承在卷\r\n      ，衡情被告鍾添仁受僱於被告乙○○之時間非短，又經常\r\n      隨被告乙○○工作，對於營建工程事宜並非無經驗之人，\r\n      衡理其對於所施工工地究否合法或作何用途應有所瞭解；\r\n      況臺北縣石門鄉公所清潔隊於 89年2月27日開立違反廢棄\r\n      物清理法案件處分通知單處罰鍰之事實，同案被告鐘添仁\r\n      當時既在現場，自無不知之理，猶於翌日與被告乙○○繼\r\n      續參與傾倒廢磚塊於系爭土地，故其所辯：其僅單純受雇\r\n      主乙○○之指示工作，至於該工程有無申請核准、地主係\r\n      何人等事項，其均不知情云云，應屬推託之詞，實非可採\r\n      。與被告、乙○○、丙○○2人有共同正犯關係， 應可認\r\n      定。\r\n    綜上，本件事證已臻明確，被告乙○○、丙○○之前揭犯\r\n      行，洵堪認定。又證人洪正德經本院前審傳喚無著，及被\r\n      告辯護人於本院再聲請傳喚同案被告鍾添仁到庭做證，惟\r\n      被告2人犯行已堪認定，本院認無再傳訊必要， 附此指明\r\n      。\r\n二、核被告乙○○、丙○○在公有及他人土地內擅自傾倒營造剩\r\n    餘廢棄物， 係犯山坡地保育利用條例第34條第1項之擅自在\r\n    他人所有山坡地內從事廢棄物之處理罪（該條例部分條文雖\r\n    於95年6月14日修正公佈，但其第34條第1項之罪並未修正，\r\n    自無比較新舊法可言）、（89年1月19日修正公佈） 廢棄物\r\n    清理法第22條第2項第4款之未依規定領有廢棄物處理許可文\r\n    件，從事廢棄物清除罪。被告等行為後，刑法於94年2月2日\r\n    修正，95年7月1日施行，修正後刑法第2條第1項規定：行為\r\n    後法律有變更者，適用行為時之法律，但行為後之法律有利\r\n    於行為人者，適用最有利於行為人之法律。查依被告等行為\r\n    時之89年1月19日 修正公佈之廢棄物清理法第22條第2項第4\r\n    款之罪，其法定刑為：1年以上5年以下有期徒刑， 得併科1\r\n    百萬元（即新臺幣3百萬元）以下罰金， 嗣廢棄物清理法於\r\n    90年10月24日、93年6月2日、95年5月30日修正公佈（ 施行\r\n    日95年7月1日），該法第22條第2項第4款規定移置為第46條\r\n    第1項第4款，刑度仍為1年以上5年以下有期徒刑，得併科新\r\n    臺幣3百萬元以下罰金，刑度相同， 是修正後之規定並無較\r\n    有利之情形，依刑法第2條第1項前段規定，應適用行為時即\r\n    修正前89年1月19日 公佈之廢棄物清理法第22條第2項第4款\r\n    論處。被告二人與同案被告鍾添仁就上揭犯行，有犯意聯絡\r\n    及行為分擔，俱為共同正犯；又被告等指示不知情之已成年\r\n    之大卡車、挖土機司機非法在系爭土地傾倒營建剩餘廢棄物\r\n    、整地填實路面，係間接正犯； 被告等先後2次棄置營建剩\r\n    餘廢棄物行為，係依單一處理廢棄物之犯意，於同一機會，\r\n    密接之時間、空間情況下為之，應為接續犯之包括一罪，僅\r\n    各論一罪；又按山坡地保育利用條例係保護山坡地之保育、\r\n    利用所設，核與廢棄物清理法係為有效清除、處理廢棄物，\r\n    改善環境衛生，維護國民健康之立法目的不同，其一行為同\r\n    時觸犯前述二罪名，應依刑法第55條想像競合犯之規定，應\r\n    從一重論以修正前廢棄物清理法第22條第1項第4款之罪處斷\r\n    。公訴意旨另認被告等涉犯水土保持法第32第3項、第1項之\r\n    未遂，惟查，系爭土地固均係經行政院核定，並由臺灣省政\r\n    府公告為山坡地保育利用條例第3條所指定之山坡地， 劃定\r\n    為臺灣省山坡地保育利用之範圍，復經臺灣省政府依據水土\r\n    保持法第3條第3款規定報奉行政院核定同意列為水土保持法\r\n    之山坡地範圍， 有臺北縣政府89年3月31日89北府農土字第\r\n    112809號函存卷可稽。然按水土保持法所定之「水土流失」\r\n    ，係指有同法第35條第1項第1款至第7款情形之一者，亦即\r\n    有：(一)土砂或渣物淤塞河床或水道﹔或地下水源涵養﹔石\r\n    流失﹔溉、其他水資源保護或水利設施﹔接影響水土保持功\r\n    能或目的之虞等情形之一即屬之。被告等於上開公有及他人\r\n    所有山坡地內未經同意擅自從事處理廢棄物之使用之行為是\r\n    否已經致生水土流失， 雖經檢察官於89年7月12日率技師魏\r\n    新洵等人一同至現場勘驗，當時證人魏新洵證稱：「（問：\r\n    依你初步判斷，依你專業，是否導致水土流失？）土壤離開\r\n    地面即屬流失，天然地面即有流失，依土壤性質、保護情形\r\n    及地表坡度，依此案地勢平坦，沖蝕量會小，若混營建廢磚\r\n    瓦不易被水帶走，而土的部分容易被水帶走，而因地勢平坦\r\n    ，較不可能發生深層滑動，但要辨識，要地質土壤資料才可\r\n    研判，就土壤流失，依現場痕跡判斷，土面坡面無很多泥沙\r\n    ，另並無出現很深的蝕溝，是有舊的開挖面，之前有無問題\r\n    不知，草已長長，而路尾有水池，有沉砂的功能，但實際如\r\n    何處理不知。」等語，再細觀台北縣警察局刑事案件移送書\r\n    其中所附現場堆積建築廢磚塊、土石之照片10幀、檢察官現\r\n    場勘驗照片70幀、及告訴人代理人蘇寬榮所提照片17幀，均\r\n    未見被告等在為廢磚塊之處理之行為前後，已經造成水土流\r\n    失之結果﹔且檢察官對於被告上開廢磚塊之處理、整地之行\r\n    為已經造成水土流失之事實，均未具體舉證以證明之。綜觀\r\n    上開被告等僅填實路面，並未改變系爭土地地貌及參以本院\r\n    前審現場勘驗調查經過，尚不足認定被告等所為已造成水土\r\n    流失之結果或危險。應予指明。\r\n三、原審以被告丙○○、乙○○所犯罪證明確，據以論罪科刑，\r\n    固非無見。惟查：原判決認定被告丙○○、乙○○、鐘添\r\n    仁共同在公有及私有山坡地內未經同意擅自從事處理廢棄物\r\n    之使用，致生水土流失，惟查被告等雖係未依規定在山坡地\r\n    內領有廢棄物處理許可文件，從事廢棄物處理，惟承前所述\r\n    ，並無法證明被告等之行為已導致系爭山坡地有水土流失之\r\n    情形；原判決以被告等非專以經營清除、處理廢棄物為業\r\n    ，並以廢棄物清理法第22條第2項第4款之犯罪構成要件係以\r\n    「公、民營廢棄物清除、處理機構未依規定領有廢棄物清除\r\n    、處理許可證或核備文件，經營廢棄物之貯存、清除或處理\r\n    業務，或雖領有許可證或核備文件，未依許可或核備文件內\r\n    容貯存、清除、處理廢棄物者」為處罰對象，而依公民營廢\r\n    棄物清除處理機構管理輔導辦法第2條規定「 本辦法專用名\r\n    詞定義如下：」一、公、民營廢棄物清除、處理機構：指經\r\n    營廢棄物清除、處理業務之下列兩種公、民營機構：（一）\r\n    廢棄物清除機構。（二）廢棄物處理機構。而依上開文義以\r\n    觀，所謂公、民營廢棄物清除、處理機構當指專以清除、處\r\n    理廢棄物為其主要營業項目之事業機構﹔認被告丙○○非專\r\n    以經營清除、處理廢棄物為業，不得論以廢棄物清理法第22\r\n    條第2項第4款之罪。惟查廢棄物清理法第22條第2項第4款前\r\n    段規定處罰擅自貯存、清除、處理廢棄物之行為，所指依同\r\n    法第20條規定領有許可證或核備文件，為阻卻違法之事由，\r\n    即該條係限定公、民營廢棄物清理機構應申請並取得許可證\r\n    ，方可經營清除處理業務，如非公、民營廢棄物清理機構尚\r\n    無從申請許可證經營清除處理業務，自更不得從事廢棄物之\r\n    貯存、清除、處理，此與身分犯之概念並不相同，此由修正\r\n    前同法第22條第4項規定：法人之負責人、 法人或自然人之\r\n    代理人、受僱人或其他從業人員因執行業務犯第1項、第2項\r\n    之罪者，除處罰其行為人外，對該法人或自然人科以罰金，\r\n    亦可知自然人亦屬同條第2項處罰之主體， 並非僅有公、民\r\n    營廢棄物清理機構始得為處罰之主體。（參見最高法院91年\r\n    度台上字第6778號、第5342號判決），準此，被告等雖非公\r\n    民營廢棄物處理機構， 仍為修正前廢棄物清理法第22條第2\r\n    項第4款、修正後第46條第1項第4款處罰之對象甚明； 又\r\n    ，原判決認被告等涉犯刑法第320條第2項竊佔罪，惟查本件\r\n    系爭土地上本有道路，被告等僅將營建剩餘廢棄物填實道路\r\n    ，雖影響該土地利用價值，但查遭本件傾倒廢棄物之系爭土\r\n    地上並無設置障礙物或定著物妨礙所有權人使用，可見被告\r\n    等對於系爭土地非因傾倒廢棄物而獲得事實上管領之力，亦\r\n    無將之佔據而歸於其自己或第三人實力支配之下，核與竊佔\r\n    罪之構成要件不符；又原判決認定被告有於附表二所示編\r\n    號一之二九 (Ａ)地號上堆積土石，亦屬未洽， 理由詳如五\r\n    所述；又被告之行為符合中華民國96年罪犯減刑條例之適\r\n    用，原判決未及適用減刑，亦有未合。上訴人即被告等上訴\r\n    理由仍執前詞否認犯行，雖無理由，但檢察官上訴執以指摘\r\n    原判決不當，則為有理由，應由本院將原判決撤銷改判。爰\r\n    審酌被告丙○○、乙○○之犯罪動機、目的、手段、且任意\r\n    傾倒廢棄物危害自然生態保育及環境維護，犯罪所生山坡地\r\n    損害面積、被告丙○○坦承部分犯行、被告乙○○仍否認犯\r\n    行等一切情狀，分別量處如主文所示之刑，並均依中華民國\r\n    96年罪犯減刑條例第2條第1項第3款減刑2分之1， 以示懲儆\r\n    。\r\n四、公訴意旨另以：被告乙○○、丙○○、鐘添仁另基於概括犯\r\n　　意，於89年2月27日前不詳時起，利用晚上時間， 以系爭56\r\n    地號土地臨淡金公路旁，原有僅長七、八公尺之小泥巴路為\r\n    起點，傾倒其等向洪正德等人所收受，未經合法處理之工程\r\n    廢棄物及其他一般廢棄物於29（Ａ）地號之區域，進而向內\r\n    開挖整地，並開挖29（Ｂ）、31、9之51地號 長約1、2公里\r\n    狹長範圍之土地，以利於大卡車載運其他未經合法處理之廢\r\n    棄物，致使如附表二所示範圍土地遍布磚塊、混泥土、廢鋼\r\n    筋、木板、玻璃、鐵絲、鐵皮、塑膠袋、塑膠、磁磚、廢土\r\n    、水泥筒、破布等廢棄物，造成水土流失。另乙○○與丙○\r\n    ○除在現場指揮、收取費用外，乙○○並以每日新台幣2000\r\n    元工資之對價，僱請鐘添仁，在前揭地段土地臨淡金公路之\r\n    出入口，負責清洗傾倒廢棄物後離開之大卡車輪胎，及路面\r\n    上之大卡車輪胎痕，企圖避免傾倒廢棄物之行為為人發現，\r\n    涉有違反修正前廢棄物清理法第22條第2項第4款，水土保持\r\n    法第32條第3項後段、第1項，山坡地保育利用條例第34條第\r\n    1項等罪云云。惟查：\r\n  訊據被告乙○○否認有於29（Ａ）地號之區域傾倒廢棄物之\r\n    情，經查，證人即當日至系爭土地上取締之臺北縣石門鄉公\r\n    所清潔隊隊員劉俊男於偵查中證稱：「（問：提示照片，這\r\n    些係何照片？）事發之前即入內看過即有這些東西。」、「\r\n    （問：27日去現場之前即知有人倒垃圾，但不知何人所倒，\r\n    而27日去時才發現璁澓、根樹在路口？）是。」、「（你看\r\n    現場時有無見他人在整路？）之前去看時沒有人，所以才拍\r\n    照讓隊長看。」、「（之前究竟何時？）應是2月份， 之前\r\n    去看時現場即如照片所示，路口有一些建築廢棄物、磚頭。\r\n    」、「（之前是否本來即有路？）是。」、「（知否此路何\r\n    時有？）這條路常有人去倒垃圾，但抓不到，應該在88年10\r\n    10月即有路了。」、「之前去時路口即有人傾倒廢棄物磚塊\r\n    ？）是，常有人在倒垃圾，但很難抓到。」（見偵4614號第\r\n    66、67頁）﹔另於原審證稱：「（你照照片，是只在路旁還\r\n    是有包括裡面？）是包括裡面的，且是在事發前幾天拍的。\r\n    」、「（事發前幾天為何時？） 89年2月27日事發前3至4天\r\n    。」（見原審卷第83頁）。另證人即老梅派出所警員李憶周\r\n    於原審證稱：「（問：被告傾倒的那條路是黃土路面，約多\r\n    長？）約三、四十公尺。」、「（未被傾倒前，黃土路面有\r\n    多長？）88年12月時，它還是黃土路面。」、「（何時被傾\r\n    倒東西？）之前裡面有被傾倒過，也有被取締過，黃土路面\r\n    這邊有被倒過，之前大卡車可以進得去，這次是把黃土路面\r\n    弄實、弄硬，並沒有弄寬，稽查到當天有鋪20公尺，到裡面\r\n    去一段路，查獲當天與檢察官勘驗時，範圍並無不同，現場\r\n    有被整平過，之前接巡區時，並沒有這麼平。」、「（查獲\r\n    那天到檢察官勘驗時，有無再去現場看？）有，我們有去巡\r\n    查裡面，只發現裡面並沒有整平。到檢察官履勘時，現場有\r\n    被整平。」。依前述證人等之陳述，可見29（Ａ）區域土地\r\n    曾遭傾倒廢棄物，而於查獲本件後，傾倒範圍並無擴大，路\r\n    面亦未變寬，僅路面填實， 堪認被告等僅於前揭89年2月27\r\n    、28日傾倒營建剩餘廢棄物於56之26、24之2、56、59之1系\r\n    爭土地上，以填實路面，並未擴大傾倒範圍。告訴代理人主\r\n    張告訴人所有29（Ａ）地號土地上廢棄物、磚塊等均係被告\r\n    等傾倒所致，按告訴人所有29（Ａ）地號土地面積達2715‧\r\n    55平方公尺，依本院二度實地勘驗結果認該地面積廣大，若\r\n    在該地傾倒水泥塊、磚塊等廢棄物達勘驗時之狀態，非長久\r\n    時日無法達成，因此被告等人在56之26、24之2、56、59之1\r\n    系爭土地上傾倒營建廢磚塊二、三十台，實無可能造成告訴\r\n    人所有之29（Ａ）地號土地形成如本院前審勘驗時所見之狀\r\n    態。綜合前揭證人等之陳述，應認告訴人所有29（Ａ）地號\r\n    土地上之廢棄物、磚塊等係於案發前即長久遭受不詳姓名之\r\n    人傾倒所致，並非被告等所為。\r\n  被告等亦否認於29（Ｂ）、31、9之51 地號土地有開挖及傾\r\n    倒廢棄物之犯行。經查證人劉俊男於偵、審中證稱：系爭土\r\n    地於89年2月27日前即常有人去倒垃圾， 但不知何人所倒等\r\n    語（詳見第4614號偵查卷第66頁反面、第67頁），證人即當\r\n    時在系爭土地之臺北縣警察局警員李憶周於原審審理中亦證\r\n    稱：系爭土地於89年2月27日前有被傾倒廢棄物， 也有取締\r\n    過等語（見原審卷85至86頁）， 均不足以證明於89年2月27\r\n    日前連續多次傾倒廢棄物之人係被告等。\r\n  綜上，依卷附證據尚難形成本院對於被告等此部份犯行之確\r\n    切心證，檢察官亦不能提出其他足資證明被告犯罪之積極證\r\n    據或證明方法，即屬不能證明被告等此部份犯罪，惟因公訴\r\n    人認此部分與被告等前開論罪部分間有連續犯之裁判上一罪\r\n    之關係，爰不另為無罪之諭知，併此敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，修正前廢棄物清理法第22條第2項第4款、 山坡地\r\n保育利用條例第34條第1項、刑法第2條第1項前段、 第11條前段\r\n、第28條、第55條， 中華民國96年罪犯減刑條例第2條第1項第3\r\n款、第7條，判決如主文。\r\n本案經檢察官周誠南到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　9　　 日\r\n 　　　　　 刑事第４庭    審判長法　官　蔡秀雄\r\n                                法　官　李釱任\r\n                                法　官　周煙平\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                書記官  蕭麗珍\r\n中　　華　　民　　國　　96　　年　　8 　　月　　13　　日\r\n附錄：本案論罪科刑法條全文\r\n修正前廢棄物清理法第22條第2項第4款\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百\r\n萬元以下罰金︰一任意棄置有害事業廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可證或核備文件內容貯存、清除、處理廢棄物者。\r\n山坡地保育利用條例第34條第1項\r\n違反第10條規定者，處6月以上5年以下有期徒刑，得併科新台幣\r\n60萬元以下罰金。\r\n附表一：\r\n┌──┬─────┬───────┬────────────────┬\r\n│編號│地號      │所有權人      │傾倒廢棄物所佔之面積（平方公尺）│\r\n├──┼─────┼───────┼────────────────┤\r\n│一  │五六      │洪榮生        │三四五‧九七                    │\r\n├──┼─────┼───────┼────────────────┤\r\n│二  │五九之一  │洪榮生        │二七‧九七                      │\r\n├──┼─────┼───────┼────────────────┤\r\n│三  │五六之二六│中華民國      │二五一‧二九                    │\r\n│    │          │管理者：財政部│                                │\r\n│    │          │國有財產局    │                                │\r\n├──┼─────┼───────┼────────────────┤\r\n│四  │二四之二  │朱李玉霞      │七０‧九三                      │\r\n└──┴─────┴───────┴────────────────┘\r\n附表二：\r\n┌──┬─────┬───────┬────────────────┐\r\n│編號│地號      │所有權人      │開挖地區所佔之面積（平方公尺）  │\r\n├──┼─────┼───────┼────────────────┤\r\n│一  │二九（Ａ）│朱李玉霞      │二七一五‧五五                  │\r\n├──┼─────┼───────┼────────────────┤\r\n│二  │二九（Ｂ）│朱李玉霞      │一一‧六九                      │\r\n├──┼─────┼───────┼────────────────┤\r\n│三  │三一      │洪榮生        │六五五‧六六                    │\r\n├──┼─────┼───────┼────────────────┤\r\n│四  │九之五一  │中華民國      │三七九‧六三                    │\r\n│    │          │管理者：行政院│                                │\r\n│    │          │農委會林務局  │                                │\r\n└──┴─────┴───────┴────────────────┘\r\n附圖："
}