{
  "JID": "TPHM,96,上訴,2252,20070801,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "2252",
  "JDATE": "20070801",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第2252號\r\n上　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　甲○○\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣臺北地方\r\n法院95年度訴字第1914號，中華民國96年4月19日第一審判決（\r\n起訴案號：臺灣臺北地方法院檢察署95年度偵字第5360號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○、甲○○共同未依廢棄物清理法規定領有廢棄物清除、處\r\n理許可文件，從事廢棄物清除、處理，各處有期徒刑壹年貳月，\r\n均減為有期徒刑柒月，均緩刑伍年，緩刑期內付保護管束。\r\n    事  實\r\n一、乙○○明知位於臺北縣石碇鄉○○段番子坑小段第二０二─\r\n    二號、第二０二─三號、第三三０號及臺北縣石碇鄉○○段\r\n    石碇子埔小段第一０九─四號、第一一二─三號、第一一五\r\n    號等國有土地（詳細面積及位置均詳如附圖所示）業經行政\r\n    院核定，並經臺灣省政府公告屬山坡地保育利用條例第三條\r\n    所規範之法定山坡地範圍，及水土保持法第三條第三款之山\r\n    坡地範圍，未經同意，不得作為廢棄物之處理場所，亦不得\r\n    擅自在上開山坡地內修建道路；且未依廢棄物清理法規定領\r\n    有廢棄物清除、處理許可文件，不得從事廢棄物清除、處理\r\n    。竟與甲○○共同基於犯意聯絡，利用上開部分作為產業道\r\n    路使用之山坡地，長久失修，凹陷不平，主管機關臺北縣石\r\n    碇鄉公所尚未動工修建之機會，自九十五年二月八日起至同\r\n    年月二十日止，以每載運一車營建混合物新臺幣（下同）一\r\n    千八百元，僱用甲○○駕駛ＧＣ─一一一號營業用大貨車（\r\n    登記為通良貨運有限公司所有）；乙○○亦駕駛Ｘ六─一一\r\n    ０號營業用大貨車（亦登記為通良貨運有限公司所有），以\r\n    載運每車次廢棄物收取一千元至三千元不等之代價，自各處\r\n    收集載運夾雜垃圾、廢木、塑膠袋、鐵條等廢棄物與營建剩\r\n    餘土石方之營建混合物，營建剩餘土石方及營建廢棄物，傾\r\n    倒於前開山坡地上，並由乙○○駕駛以每月六萬元承租之Ｐ\r\n    Ｃ二００型挖土機一臺，共同從事整地修建道路及廢棄物之\r\n    清除、處理工作，且未為任何水土保持之處理與維護（如坡\r\n    面保護措施、防止沖刷及排水設施），惟於未造成水土流失\r\n    結果前，即於九十五年二月二十日十一時許，為警在上址當\r\n    場查獲，並扣得上開營業用大貨車二輛及挖土機一臺。\r\n二、案經臺北市政府警察局移請臺灣臺北地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、本件經檢察官提起公訴，被告乙○○、甲○○於本院審理中\r\n    就被訴事實為有罪之陳述，經審判長告知簡式審判程序之旨\r\n    ，並聽取公訴人及被告乙○○、甲○○之意見後，裁定進行\r\n    簡式審判程序，合先敘明。\r\n二、上開事實，業據被告乙○○、甲○○於本院準備程序及審理\r\n    中坦承不諱，核與證人即農業局山坡地保育課山坡地巡察員\r\n    楊志仁於原審證稱：至現場勘查時，發現現場有亂倒廢棄物\r\n    ，還有土石及磚頭、木頭之類的東西，也有垃圾等語（見原\r\n    審卷第六二頁反面、第六三頁）；證人即環保局人員陳永國\r\n    於原審證稱：我與相關人員到現場後，發現有兩臺卡車，上\r\n    面有載砂石，一臺怪手，現場都沒有作業情形，但是現場有\r\n    堆置磚塊、敲碎的混凝土，廢棄木材，依工程角度來看，看\r\n    來類似道路工程的道路路基的整地作業，現場堆置物品有像\r\n    是裝修房屋所敲除的廢磚塊、廢木材，或營建工地敲下來的\r\n    混凝土塊，屬於營建廢棄物等語（見原審卷第六五頁）；及\r\n    證人張怡更於原審證稱：我與陳永國一起至現場勘查，從廢\r\n    棄物清理法來說，現場堆置之物是屬於營建廢棄物，廢土、\r\n    廢磚塊、木材、塑膠袋，全部都混在一起等語相符（見原審\r\n    卷第六七頁反面），復有臺北縣違規使用山坡地涉及違反水\r\n    土保持法、山坡地保育利用條例案件現場會勘紀錄、臺北縣\r\n    政府環境保護局稽查紀錄及現場照片在卷可證（見偵查卷第\r\n    二六至四一頁）；復經臺灣臺北地方法院檢察署檢察事務官\r\n    於九十五年四月七日偕同被告二人、臺北縣石碇鄉公所、新\r\n    店地政事務所、農業局、環境保護局人員至現場履勘、指認\r\n    並測量被告二人傾倒營建混合物之地點、範圍無誤；臺北縣\r\n    政府環境保護局於履勘後亦函覆臺灣臺北地方法院檢察署稱\r\n    ：「該址除堆置剩餘土石方外，亦發現有營建混合物堆置，\r\n    ……本案棄置營建混合物之行為已違反廢棄物清理法第四十\r\n    一條第一項之規定」，有履勘現場筆錄、臺北縣新店地政事\r\n    務所土地複丈成果圖及臺北縣政府環境保護局九十五年四月\r\n    十九日北環七字第０九五００二一八七０號函在卷可憑（見\r\n    偵查卷第一０六至一０七頁、第一四０至一四一頁、第一二\r\n    七至一二八頁）。又如附圖所示位於臺北縣石碇鄉○○段番\r\n    子坑小段第二０二─二號、第二０二─三號、第三三０號及\r\n    臺北縣石碇鄉○○段石碇子埔小段第一０九─四號、第一一\r\n    二─三號、第一一五號等土地，屬國有土地，業經行政院以\r\n    六十八年十一月二十一日臺六十八經字第一一七０一號函核\r\n    定，臺灣省政府以六十九年二月六日六九府農山字第一二０\r\n    一六六號公告屬山坡地保育利用條例第三條所規範之法定山\r\n    坡地範圍，繼經行政院以八十五年一月十三日臺八十五農０\r\n    一三三五號函同意列為水土保持法第三條第三款之山坡地範\r\n    圍，並經臺灣省政府以八十五年三月六日八五府農水字第一\r\n    二三一四號公告，亦有該等函文在卷可考（見偵查卷第一四\r\n    七至一四九頁）。上開土地確屬山坡地保育利用條例第三條\r\n    、水土保持法第三條第三款所規範之山坡地無疑。足見被告\r\n    二人於本院自白，核與事實相符。\r\n三、雖被告二人於原審一度辯稱：係因山坡地道路崩塌失修，泥\r\n    濘不堪影響通行安全，始租用挖土機進行整地回填之工程，\r\n    非圖個人利益。又二人所載運者多屬廢棄土石、磚角之營建\r\n    剩餘土石方，應屬於可再利用之資源，非一般廢棄物或事業\r\n    廢棄物，雖夾雜塑膠袋、少量鐵條及棧板等物品，然比例甚\r\n    低，自不能以此忽略營建剩餘土石方之可再利用性；而二人\r\n    未將該營建混合物任意棄置，並用以回填道路，同時以挖土\r\n    機整平，依內政部訂定之「營建事業廢棄物再利用管理辦法\r\n    」、「營建事業廢棄物再利用種類及管理方式」等規定，係\r\n    屬再利用行為，並不受廢棄物清理法第二十八條、第四十一\r\n    條之限制，即毋庸申請清除、處理許可，縱有違反上開再利\r\n    用相關法規規定，亦屬是否科處行政罰之問題，與刑罰無涉\r\n    等語。惟查：\r\n（一）事業廢棄物之再利用，應依中央目的事業主管機關規定辦\r\n      理，不受廢棄物清理法第二十八條、第四十一條之限制，\r\n      同法第三十九條第一項定有明文。另依據內政部所公告之\r\n      「營建剩餘土石方處理方案」第二條「適用範圍」規定：\r\n      「本方案所指營建工程剩餘土石方之種類，包括建築工程\r\n      、公共工程及相關拆除施工所產生之剩餘泥、土、砂、磚\r\n      、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加工\r\n      、轉運、處理、再生利用者，屬有用之土壤砂石資源」，\r\n      可知屬於營建剩餘土石方，即建築工程、公共工程及相關\r\n      拆除施工所產生之泥、土、砂、石、磚、瓦、混凝土塊等\r\n      ，固非屬廢棄物，惟如營建剩餘土石方混雜鋼筋、廢木板\r\n      、塑膠類、金屬屑等廢棄物時，則為營建事業廢棄物或營\r\n      建混合物，仍屬廢棄物範圍，應依廢棄物清理法相關規定\r\n      妥善清除處理或再利用。再就營建事業廢棄物再利用部分\r\n      ，內政部於九十一年七月二十九日訂定「營建事業廢棄物\r\n      再利用管理辦法」，其中第六條明文規定：公告再利用之\r\n      事業廢棄物，事業與再利用機構得逕依公告之管理方式進\r\n      行再利用；非屬公告再利用之事業廢棄物，事業及再利用\r\n      機構應共同提出個案再利用申請，經本部許可後始得再利\r\n      用。內政部並根據上開辦法第二條第三款「公告再利用：\r\n      指事業廢棄物之再利用技術成熟且廣為應用，經本部公告\r\n      其種類及管理方式者」之規定，於九十一年九月十七日以\r\n      臺內營字第０九一００八六００六號令公告、九十二年七\r\n      月四日以臺內營字第０九二００八七五九三號令修正「營\r\n      建事業廢棄物再利用種類及管理方式」，當中再利用種類\r\n      編號八部分係「營建混合物」，其管理方式為：「來源\r\n      ：工程施工建造、建築拆除、裝修工程及整地刨除所產生\r\n      之事業廢棄物；再利用用途：營建工程材料、工程填地\r\n      及道路工程級配料、工程填地材料、骨材及建材原料、混\r\n      凝土添加材料、磚瓦原料等，以及因分類作業所附帶產生\r\n      之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之管理\r\n      方式辦理；再利用機構應具備下列資格之一：經直轄\r\n      市、縣（市）政府或公共工程主辦機關訂頒相關剩餘土石\r\n      方處理及土資場管理法規所核准設立可兼收容處理營建混\r\n      合物之土資場，經直轄市、縣（市）政府依地方自治法\r\n      規許可設立之營建混合物資源分類處理場，依營建廢棄\r\n      物共同清除處理機構管理辦法許可並核發登記證之機構；\r\n      再利用機構應具廢棄物分類設備或能力，可將土石方、\r\n      磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材\r\n      、竹片、廢紙屑、廢瀝青等加以分類；經分類作業後，\r\n      屬營建剩餘土石方部分依營建剩餘土石方處理方案處理，\r\n      屬內政部公告之一般事業廢棄物再利用種類部分，依內政\r\n      部公告之管理方式辦理，至其他非屬營建剩餘土石方，亦\r\n      非屬該部公告可再利用部分，應依廢棄物清理法規定清除\r\n      處理或再利用，送往合法掩埋場、焚化廠、合法廢棄物代\r\n      處理機構或再利用事業機構，其中送合法掩埋場或焚化廠\r\n      部分，所含資源性廢棄物重量比不得超過百分之十五；\r\n      再利用應符合事業廢棄物貯存清除處理方法及設施標準之\r\n      規定，得採用露天貯存方式，但貯存場所應設有符合規定\r\n      之防塵設施及排水收集處理設施；再利用用途之產品應\r\n      符合國家標準或國際標準或該產品之相關使用規定。」則\r\n      為有效利用資源，依據前開營建事業廢棄物再利用種類及\r\n      管理方式之規定，應將一般事業廢棄物中之土石方、磚、\r\n      瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹\r\n      片、廢紙屑、廢瀝青等加以分類，供為再利用之有用資源\r\n      ；但經分類後之其他非屬營建剩餘土石方，亦非屬內政部\r\n      公告可再利用部分，應依廢棄物清理法規定清除處理或再\r\n      利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構\r\n      或再利用事業機構，其中送合法掩埋場或焚化廠部分，所\r\n      含資源性廢棄物重量比不得超過百分之十五。再按事業廢\r\n      棄物之貯存、清除或處理方法及設施，應符合中央主管機\r\n      關之規定；前項事業廢棄物之貯存、清除、處理方法及設\r\n      施標準，由中央主管機關定之，廢棄物清理法第三十六條\r\n      第一項、第二項定有明文。而行政院環境保護署依廢棄物\r\n      清理法第三十六條第二項規定訂頒有「事業廢棄物貯存清\r\n      除處理方法及設施標準」，依其第二條第一、二、三款規\r\n      定，所謂貯存，指事業廢棄物於清除、處理前，放置於特\r\n      定地點或貯存容器、設施內之行為；清除則指事業廢棄物\r\n      之收集、運輸行為；至於處理，指下列行為：中間處理\r\n      ：指事業廢棄物在最終處置或再利用前，以物理、化學、\r\n      生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n      特性或成分，達成分離、減積、去毒、固化或安定之行為\r\n      。終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n      置事業廢棄物之行為。再利用：指事業產生之事業廢棄\r\n      物自行、販賣、轉讓或委託做為原料、材料、燃料、填土\r\n      或其他經中央目的事業主管機關認定之用途行為，並應符\r\n      合其規定者。是以營建事業廢棄物之再利用，若不符合「\r\n      營建事業廢棄物再利用管理辦法」、「營建事業廢棄物再\r\n      利用種類及管理方式」之規定，非屬合法之再利用機構，\r\n      亦未取得個案再利用許可，則該營建事業廢棄物之貯存、\r\n      清除、處理行為，仍屬違反廢棄物清理法之規定。\r\n（二）被告二人並未領有廢棄物清除、處理許可文件，而於九十\r\n      五年二月八日起至同年月二十日止，分別駕駛Ｘ六─一一\r\n      ０號、ＧＣ─一一一號營業用大貨車，自各地載運、傾倒\r\n      營建混合物於如附圖所示之國有土地上，被告乙○○並駕\r\n      駛挖土機將傾倒之營建混合物整平，而有修建道路行為等\r\n      情，已如前述。則被告二人未具備事業廢棄物再利用廠商\r\n      之資格，並欠缺廢棄物再利用設備及能力，未取得廢棄物\r\n      清除、處理許可文件，本不得為廢棄物之清除、處理。又\r\n      依現場照片所示廢棄物堆置情形，垃圾、木材、麻袋、塑\r\n      膠類物品夾雜於營建剩餘土石方中，比例非低，且顯然未\r\n      進行分類及篩選程序，被告二人雖有將營建混合物堆置於\r\n      道路上加以整平，然亦有置放在道路旁山坡地；證人楊志\r\n      仁亦於原審證稱：偵查中所述被告傾倒廢棄物之地方，除\r\n      了道路外還包括道路旁之駁坎屬實等語（見原審卷第六三\r\n      頁）；顯見被告二人係利用土地上道路凹陷不平之機會，\r\n      在修建道路之中，一併達到傾倒營建混合物之目的。縱被\r\n      告二人有將上開營建混合物部分用以回填修建道路，然傾\r\n      倒營建混合物，自不得認係事業廢棄物再利用之行為，並\r\n      屬於廢棄物清理法第四十一條第一項前段：「從事廢棄物\r\n      清除、處理業務者，應向直轄市、縣（市）主管機關或中\r\n      央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n      構許可文件後，始得受託清除、處理廢棄物業務。」規定\r\n      中所稱：「清除」、「處理」之範圍，未經主管機關許可\r\n      不得為之。被告二人未領有廢棄物清除、處理許可文件，\r\n      自不得從事廢棄物清除、處理行為。被告二人於原審就此\r\n      所辯，殊非可採。事證明確，被告二人犯行堪以認定。\r\n四、\r\n（一）按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n      主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n      物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n      業務，廢棄物清理法第四十一條第一項定有明文。被告二\r\n      人無廢棄物清除、處理許可文件，在公有山坡地上未經同\r\n      意擅自修建道路、從事廢棄物清除、處理之行為，核被告\r\n      二人所為，均係犯廢棄物清理法第四十六條第四款之未依\r\n      同法第四十一條第一項規定未領有廢棄物清除、處理許可\r\n      文件，從事廢棄物清除、處理罪，及水土保持法第三十二\r\n      條第四項、第一項前段在公有山坡地從事修建道路、處理\r\n      廢棄物致生水土流失未遂罪。被告行為後，廢棄物清理法\r\n      第四十六條規定雖於九十五年五月三十日修正公布，並於\r\n      九十五年七月一日施行，惟此次修正係刪除該條第二項之\r\n      無許可文件，以經營廢棄物清除、處理為常業罪，原第一\r\n      項各款條文並未更動，此部分不生新舊法比較之問題，應\r\n      逕行適用裁判時之廢棄物清理法第四十六條第四款規定論\r\n      處。又刑法業於九十四年一月七日修正，九十四年二月二\r\n      日公布，於被告二人行為後之九十五年七月一日施行，就\r\n      上開廢棄物清理法第四十六條第四款、水土保持法第三十\r\n      二條第四項、第一項前段所規定得併科罰金部分，新法第\r\n      三十三條第五款：「主刑之種類如下：五、罰金：新臺幣\r\n      一千元以上，以百元計算之」之修正規定，已將原罰金刑\r\n      最低額提高為新臺幣一千元，與被告行為時之罰金罰鍰提\r\n      高標準條例第一條前段規定之提高倍數十倍及修正前刑法\r\n      第三十三條第五款規定之罰金最低額一元相比較，自以被\r\n      告行為時關於刑法第三十三條第五款規定科處罰金刑之法\r\n      律較有利於被告。\r\n（二）按「下列地區之治理或經營、使用行為，應經調查規劃，\r\n      依水土保持技術規範實施水土保持之處理與維護：……四\r\n      、修建鐵路、公路、其他道路或溝渠等。五、於山坡地或\r\n      森林區內開發建築用地，或設置公園、墳墓、遊憩用地、\r\n      運動場地或軍事訓練場、堆積土石、處理廢棄物或其他開\r\n      挖整地。」水土保持法第八條第一項第四款、第五款定有\r\n      明文。又在公有或私人山坡地或國、公有林區或他人私有\r\n      林區內未經同意擅自墾殖、占用或從事第八條第一項第二\r\n      款至第五款之開發、經營或使用，致生水土流失或毀損水\r\n      土保持之處理或維護設施者，處六個月以上五年以下有期\r\n      徒刑，得併科新臺幣六十萬元以下罰金；第一項之未遂犯\r\n      罰之；同法第三十二條第一項、第四項亦有規定。再所謂\r\n      「水土流失」，在水土保持法中，係指有同法施行細則第\r\n      三十五條第一項第一款至第七款情形之一者，亦即具有：\r\n      （一）土砂或渣物淤塞河床或水道。（二）破壞地表或地\r\n      下水源涵養。（三）水、土壤或其他環境受污染。（四）\r\n      土地發生崩塌或土石流失。（五）損害田地、房舍、道路\r\n      、橋樑安全。（六）有礙防洪、排水、灌溉、其他水資源\r\n      保護或水利設施。（七）違反特定水土保持區管制事項，\r\n      有直接影響水土保持功能或目的之虞等情形之一即屬之。\r\n      行政院農業委員會八十五年十一月四日八五農林字第八五\r\n      一五二五六Ａ號函示甚明（見偵查卷第一五七、一五八頁\r\n      ）。且水土保持法第三十二條第一項在公有或私人山坡地\r\n      內未經同意擅自墾殖、占用或從事開發、經營或使用，致\r\n      生水土流失或毀損水土保持之處理與維護設施罪，為實害\r\n      犯，以發生水土流失或毀損水土保持之處理與維護設施之\r\n      結果為必要。如已實施犯行，而尚未發生水土流失或毀損\r\n      水土保持之處理與維護設施之結果者，應屬同條第四項未\r\n      遂犯處罰之範疇（最高法院九十年度臺上字第四三二五號\r\n      、第五八二一號判決意旨參照）。本件被告二人未經同意\r\n      ，即在如附圖所示之山坡地上，修建道路、處理廢棄物，\r\n      固堪認定。然被告二人在如附圖所示之山坡地所為行為，\r\n      是否有致生水土流失之結果，據臺北縣政府回函表示：「\r\n      依行政院農委會八十六年十月二日八六農林字第八六一四\r\n      九九五四號函說明二略以：水土保持法所稱『致生水土流\r\n      失』如何認定，因涉及個案事實認定，不能一概而論，宜\r\n      個別認定，或邀請具專業知識經驗之水土保持相關專家學\r\n      者、機關團體予以鑑定。本案可依前揭函示，請專業單位\r\n      鑑定。」有臺北縣政府九十五年六月六日北府農山字第０\r\n      九五０三七三０九０號函在卷可參（見偵查卷第一三七頁\r\n      ）。而檢察官偵查中並未送請專業機關鑑定，且本案繫屬\r\n      原審時間為九十五年十二月五日，有原審收文戳上日期即\r\n      明（見原審卷第一頁），距本案被告二人實施犯行之時間\r\n      已近十個月，如附圖所示之山坡地，亦已非當初原貌，自\r\n      無從憑藉專業機關鑑定認定被告二人之行為是否已致生水\r\n      土流失。被告原審辯護人另聲請將本案送請國立中興大學\r\n      水土保持學系或國立海洋大學河海工程學系鑑定如附圖所\r\n      示之山坡地是否因被告二人行為已致生水土流失，核無必\r\n      要。另證人楊志仁雖於原審證稱：被告傾倒廢棄物山坡地\r\n      之下方有民宅，但還有一段距離，而因為被告二人並沒有\r\n      做好水土保持，就往山坡地亂倒下去，下雨會沖刷下去，\r\n      所以認為被告二人之行為有致生水土流失之虞，且因現場\r\n      有挖掘的痕跡而認為被告二人有破壞地表之嫌等語（見原\r\n      審卷第六三頁）。然依證人所稱，被告二人行為亦僅有致\r\n      生水土流失之虞，尚未達致生水土流失之結果，卷內亦無\r\n      證據證明被告二人之行為已有致生水土流失之情形。則被\r\n      告二人開始在公有山坡地上修建道路、處理廢棄物，已著\r\n      手於水土保持法第三十二條第一項所規定之構成要件行為\r\n      ，惟尚未達致生水土流失之具體實害結果，被告二人之行\r\n      為僅該當水土保持法第三十二條第一項前段、第四項之在\r\n      公有山坡地未經同意擅自修建道路、處理廢棄物致生水土\r\n      流失未遂罪，公訴人認被告二人之行為已達致生水土流失\r\n      之既遂結果，容有誤會。\r\n（三）被告二人自九十五年二月八日起至同年月二十日止，多次\r\n      未領有廢棄物清除、處理許可文件，從事修建道路、廢棄\r\n      物清除、處理之行為，係基於單一犯意接續為之，且係侵\r\n      害一環境保護之社會法益，應均僅論以一罪。公訴人認被\r\n      告二人未領有許可文件從事廢棄物清除、處理之行為，時\r\n      間緊接、手法相同，係基於概括犯意為之，應以修正前刑\r\n      法第五十六條連續犯規定以一罪論，並加重其刑，實有誤\r\n      會。被告以一修建道路、清除、處理廢棄物之行為，同時\r\n      觸犯上開二罪名，為想像競合犯，應從一重以廢棄物清理\r\n      法第四十六條第四款規定論處。被告二人間，有犯意聯絡\r\n      與行為分擔，為共同正犯。又修正後刑法第五十五條但書\r\n      係法理之明文化，非屬法律之變更（最高法院九十五年十\r\n      一月七日九十五年第二十一次刑事庭會議決議參照）。另\r\n      共同正犯部分，新法第二十八條將舊法之「實施」修正為\r\n      「實行」，其中「實施」一語，涵蓋陰謀、預備、著手及\r\n      實行之概念在內，其範圍較廣，而「實行」則著重於直接\r\n      從事構成犯罪事實之行為，其範圍較狹；二者之意義及範\r\n      圍固有不同，但對於本件被告共同實行本案犯罪而言，刑\r\n      法第二十八條之修正內容，對於被告二人並無「有利或不\r\n      利」之影響，亦無新舊法比較適用之問題（最高法院九十\r\n      五年度臺上字第五五八九號、第五六六九號刑事判決意旨\r\n      參照）。\r\n（四）雖公訴人未敘及被告二人因修建道路，觸犯水土保持法第\r\n      三十二條第一項前段、第四項在公有山坡地修建道路致生\r\n      水土流失未遂罪，惟此部分與公訴人起訴部分，有實質上\r\n      一罪及裁判上一罪關係，本院自得一併審究。又公訴人雖\r\n      認被告二人另違反山坡地保育利用條例第十條規定，涉犯\r\n      同法第三十四條第一項之罪。惟水土保持法第三十二條第\r\n      一項前段之罪，以「在公有或私人山坡地或國、公有林區\r\n      或他人私有林區內未經同意擅自墾殖、占用或從事同法第\r\n      八條第一項第二款至第五款之開發、經營或使用，致生水\r\n      土流失或毀損水土保持之處理與維護設施」為要件，該法\r\n      自八十三年五月二十七日制定以來，雖歷經同年十月二十\r\n      一日、八十九年五月十七日、九十二年十二月十七日三度\r\n      修法，惟均非針對第三十二條而為；另按所謂「後法優於\r\n      前法」之原則，係指前法及後法均為普通法，或均為特別\r\n      法之情形而言，若二法彼此間有特別法與普通法關係存在\r\n      時，即應適用「特別法優先普通法」之原則，而無「後法\r\n      優於前法」原則之適用；況依水土保持法第一條第二項規\r\n      定：「水土保持，依本法之規定，本法未規定者，適用其\r\n      他法律之規定」，就水土保持之處理與維護而論，水土保\r\n      持法顯係立於特別法之地位，應優先適用，僅水土保持法\r\n      無規定者，始適用其他法律之規定，是水土保持法係山坡\r\n      地保育利用條例之特別法（最高法院八十八年度臺非字第\r\n      二七八號判決意旨參照）。縱上述山坡地保育利用條例條\r\n      文修正係在水土保持法第三十二條於八十三年五月二十七\r\n      日制定、同年月二十九日生效之後，而似有「後法優於前\r\n      法」原則適用之問題，但既認水土保持法係山坡地保育利\r\n      用條例之特別法，仍應依特別法優先普通法之原則，適用\r\n      水土保持法第三十二條規定論罪，而不再依山坡地保育利\r\n      用條例第三十四條第一項規定論處。\r\n五、原審對被告二人論罪科刑，固非無見。惟本件被告二人所犯\r\n    時間在九十六年四月二十四日以前，合於中華民國九十六年\r\n    罪犯減刑條例第二條第一項第三款減刑之規定，原審未及依\r\n    法減刑，尚有未當。公訴人上訴意旨以：被告二人遲至原審\r\n    審理時，始坦承犯行，浪費司法資源。再被告二人於在傾斜\r\n    度高達六十度、四十五度之山坡地上傾倒營建廢棄物，面積\r\n    及數量極為龐大，並具高破壞性，顯非「一時失慮」下所為\r\n    ，顯係以補路面為藉口，而濫行傾倒廢棄物之實。再被告乙\r\n    ○○曾涉犯山坡地保育利用條例第三十四條及廢棄物清理法\r\n    第四十六條等罪嫌，經警移送檢察署偵辨，雖因犯罪嫌疑不\r\n    足，為檢察官不起訴處分，然由本件再為相同犯行以觀，被\r\n    告乙○○必係以受僱他人載運廢土、廢棄物及開挖整地等工\r\n    作為業，亦有再犯之虞。況被告二人載運十三天廢土所賺取\r\n    之金錢非少，嚴重破壞環境生態，竟不用花費一分一毫，即\r\n    獲原審宣告緩刑，顯有未當等語。惟被告二人於本院準備程\r\n    序及審理時已坦承不諱，且被告二人係將廢土大多傾倒於崩\r\n    塌失修、泥濘不堪之道路上，並予以整平，以便通行，尚無\r\n    嚴重破壞生態環境之事實。被告二人所為，固在意圖牟利，\r\n    然被告二人犯罪所得不多，犯罪情節亦較一般任意傾倒廢土\r\n    、廢棄物之案件為輕，尚難認必有再犯之虞，公訴人以被告\r\n    二人未於原審及早認罪，亦未支付一定金額，指稱原審宣告\r\n    被告二人緩刑不當，固無理由。惟原判決既有可議，自應由\r\n    本院撤銷改判。爰審酌被告二人擅自在山坡地修建道路、處\r\n    理廢棄物，破壞山坡地自然景觀、環境，影響山坡地水土保\r\n    持功能及水源涵養，危害大眾生命安全，惟念被告尚能坦承\r\n    犯行，並有悔意，及參酌被告二人犯罪動機、方法、手段、\r\n    智識程度等一切情狀，各量處有期徒刑一年二月，並均依中\r\n    華民國九十六年罪犯減刑條例第二條第一項第三款規定，減\r\n    為有期徒刑七月。末查被告二人前未曾犯罪而受有期徒刑以\r\n    上刑之宣告，有本院被告前案紀錄表在卷可參。乃因一時貪\r\n    念，致犯本案，經此次追訴判決後，當能知所警惕，信無再\r\n    犯之虞，本院因認所宣告之刑，以暫不執行為適當，爰均併\r\n    宣告緩刑五年，以啟自新。惟本件被告二人所為，危害公眾\r\n    居家安全，為使被告二人知法守法，日後並能確實悔改，自\r\n    應於緩刑期內併付保護管束。（按犯罪在刑法前開修正施行\r\n    前，而於施行後裁判，則其緩刑之宣告，應適用修正施行後\r\n　　即新法第七十四條之規定。本件被告二人自應適用修正後緩\r\n    刑之規定）。\r\n六、按違禁物，不問屬於犯罪行為人與否，沒收之，刑法第三十\r\n    八條第一項第一款、第二項定有明文。再供犯罪所用之物，\r\n    以屬於犯罪行為人者為限，得沒收之，同條第一項第二款、\r\n    第三項前段亦有規定。又犯水土保持法第三十二條之罪者，\r\n    其墾殖物、工作物、施工材料及所使用之機具沒收之，水土\r\n    保持法第三十二條第五項雖定有明文。惟上開規定，未明定\r\n    「不問屬於犯人與否，沒收之」之規定，則上開規定亦應有\r\n    刑法第三十八條第一項第二款、第三項前段之適用（最高法\r\n    院八十七年度第七次刑事庭會議決議意旨參照）。即犯上開\r\n    水土保持法第三十二條之罪，得予以沒收之物，亦應以被告\r\n    所有者為限。查本件扣案之Ｘ六─一一０號、ＧＣ─一一一\r\n    號營業用大貨車各一輛，為通良貨運有限公司所有，有車籍\r\n    作業系統查詢認可資料二紙附卷可證（見偵查卷第四二、四\r\n    三頁），另扣案之ＰＣ二００型挖土機一臺，為被告乙○○\r\n    以每月六萬元之租金向訴外人高添明承租而來，業據被告乙\r\n    ○○供陳在卷（見偵查卷第九頁），並有估價單一紙在卷可\r\n    證（見原審卷第八０頁）。則本件扣案之機具車輛，雖係被\r\n    告二人清除、處理廢棄物所使用之物，然均非被告二人所有\r\n    ，且非屬違禁物，自無從為沒收之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第273條之1第1項，廢棄物清理法第46條第4款，\r\n水土保持法第32條第4項、第1項前段，刑法第2條第1項前段、第\r\n11條前段、第28條、第55條、第74條第1項第1款、第93條第1項\r\n，中華民國96年罪犯減刑條例第2條第1項第3款，判決如主文。\r\n本案經檢察官林炳雄到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　1 　　日\r\n　　　　　　　　　刑事第四庭審判長法　官  蔡秀雄\r\n　　　　　　　　　　　　　　　　  法　官  周煙平\r\n　　　　　　　　　　　　　　　　  法　官  陳國文\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                  書記官  蔡棟樑\r\n中　　華　　民　　國　　96　　年　　8 　　月　　1 　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條第4款、第1項前段：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n水土保持法第32條第4項、第1項前段：\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第8 條第1 項第2 款至第5 款之開發、經\r\n營或使用，致生水土流失或毀損水土保持之處理與維護設施者，\r\n處6 個月以上5 年以下有期徒刑，得併科新臺幣60萬元以下罰金\r\n。但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5 年以上12年以下有期徒刑，得併科新臺幣1 百萬元以下罰\r\n金；致重傷者，處3 年以上10年以下有期徒刑，得併科新臺幣80\r\n萬元以下罰金。\r\n因過失犯第1 項之罪致釀成災害者，處1 年以下有期徒刑，得併\r\n科新臺幣60萬元以下罰金。\r\n第1 項未遂犯罰之。\r\n犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。"
}