{"JID":"TPHM,108,上訴,3092,20191218,1","JYEAR":"108","JCASE":"上訴","JNO":"3092","JDATE":"20191218","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院刑事判決　　　　　　　 108年度上訴字第3092號\r\n上　訴　人\r\n即　被　告　宋富名\r\n\r\n\r\n\r\n選任辯護人　張立宇律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院10\r\n8 年度訴字第326 號，中華民國108 年7 月8 日第一審判決（起\r\n訴案號：臺灣桃園地方檢察署107 年度偵字第22657 號、107 年\r\n度偵緝字第2316號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於宋富名部分撤銷。\r\n宋富名共同犯修正前廢棄物清理法第四十六條第四款之非法清除\r\n廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。未扣案之犯罪所得新臺幣伍仟元沒收，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n    事  實                                                                \r\n一、宋富名、連明德（業經原審判處有期徒刑6 月確定）、真實\r\n    姓名年籍不詳綽號「阿翔」、「阿仁」之成年男子均明知從\r\n    事廢棄物清除業務者，應向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除機構許可\r\n    文件後，始得受託清除廢棄物業務，而其等均未依廢棄物清\r\n    理法第41條第1 項規定領有廢棄物清除許可文件，竟共同基\r\n    於非法從事廢棄物清除之犯意聯絡，緣連明德於民國105 年\r\n    5 月1 日向林碧霞承租桃園市○○區○○路000 號之鐵皮廠\r\n    房（下稱系爭廠房），然系爭廠房於105 年5 月1 日至同年\r\n    7 月5 月間之某日時，遭他人棄置廢印刷電路板（於處理階\r\n    段方屬於有害事業廢棄物）及包括棉被、木材、衣物、塑膠\r\n    棧板、泥土、垃圾在內之廢棄物（無證據可認係連明德所棄\r\n    置），林碧霞於同年7 月5 日前往系爭廠房察看得知遭棄置\r\n    大量廢棄物，乃多次聯繫連明德，經連明德於同年7 月中旬\r\n    回電表示系爭廠房遭棄置廢棄物非其所為，若要清除廢棄物\r\n    必須支付清運費用等語，林碧霞為能順利清除廢棄物乃應允\r\n    之，其後連明德於桃園市平鎮區雙連坡某檳榔攤，恰遇駕駛\r\n    大貨車之「阿翔」在該處購買檳榔，乃向「阿翔」詢問是否\r\n    有管道清除上開廢棄物，「阿翔」至系爭廠房察看後，雙方\r\n    合意由林碧霞以新臺幣（下同）17萬5,000 元之代價委由「\r\n    阿翔」清除上開廢棄物，「阿翔」遂聯繫宋富名找來載運廢\r\n    棄物之車輛。宋富名於同年9 月9 日指示「阿仁」駕駛車牌\r\n    號碼000-0000號營業曳引車至系爭廠房清除載運前開廢棄物\r\n    ，宋富名於同日亦駕駛00-0000 號自用小客車前去系爭廠房\r\n    ，現場由「阿翔」指揮，經林碧霞支付清運費用17萬5,000\r\n    元予「阿翔」，「阿翔」再將其中5,000元給付宋富名，「\r\n    阿仁」並依照宋富名之指示，將該等廢棄物載運至某不詳地\r\n    點之處理廠。\r\n二、案經內政部警政署保安警察第七總隊第三大隊移送臺灣桃園\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力部分：\r\n    本判決下列認定犯罪事實所憑被告以外之人於審判外所為之\r\n    陳述（含書面供述），檢察官、被告及其辯護人於本院言詞\r\n    辯論終結前均未聲明異議，本院審酌本案證據資料作成時之\r\n    情況，核無違法取證或其他瑕疵，證據力亦無明顯過低之情\r\n    形，且與待證事實具有關連性，認為以之作為證據為適當，\r\n    依刑事訴訟法第159 條之5 規定，自均得作為證據。至非供\r\n    述證據部分，檢察官、被告及其辯護人亦均不爭執證據能力\r\n    ，且均查無違反法定程序取得之情形，自亦有證據能力。\r\n二、認定犯罪事實所憑之證據及理由：\r\n    上揭犯罪事實，業據被告於偵查、原審及本院審理時坦承不\r\n    諱（偵字第22657 號卷第18頁反面至第19頁，原審訴字卷第\r\n    79至81、91頁，本院卷第61、88至89頁），復有以下證據可\r\n    為佐證：\r\n  證人連明德於偵查及原審之陳述（偵字第22657 號卷第18頁\r\n    反面，原審訴字卷第81至82、91頁）。\r\n  證人林碧霞於警詢、偵查中之證述（偵字第2491號卷第37至\r\n    38、100 、172 至173 頁，偵字第22657 號卷第17頁反面至\r\n    第19頁）。\r\n  證人即林碧霞之子呂宗展於偵查中之證述（偵字第2491號卷\r\n    第173 頁，偵字第22657 號卷第18頁）。\r\n  證人即KLA-3178號營業曳引車之實際所有人伍峻宏於警詢、\r\n    偵查中之陳述（偵字第2491號卷第29至30、150 至151 、16\r\n    2 至163 、172 頁，偵字第22657 號卷第18頁）。\r\n  證人即KLA-3178號營業曳引車靠行之台陽貨運有限公司負責\r\n    人張兆定於警詢時之證述（偵字第2491號卷第47至48頁）。\r\n  房屋租賃契約書1 份（偵字第2491號卷第42至46頁）。\r\n  系爭廠房現場照片（偵字第2491號卷第58至61、63至65頁）\r\n    。\r\n  綜上，被告前開自白核與事實相符，堪以採信，事證明確，\r\n    其犯行堪以認定。\r\n三、論罪及刑罰減輕之事由：\r\n  被告行為後，廢棄物清理法第46條之罰則規定，業於106 年\r\n    1 月18日修正公布，同年1 月20日生效施行。有關未依廢棄\r\n    物清理法第41條規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理者，依修正前廢棄物清理法第46條\r\n    規定，係處「1 年以上5 年以下有期徒刑，得併科新臺幣30\r\n    0 萬元以下罰金」，修正後則將罰金刑度提高為「1500萬元\r\n    以下罰金」，二者相較，以修正前之規定較有利於被告，依\r\n    刑法第2 條第1 項前段規定，自應適用修正前即被告行為時\r\n    之廢棄物清理法第46條規定論處。\r\n  按廢棄物清理法第46條第4 款之罪，係以「未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」為構成要件。所謂「清除」：指收集\r\n    、清運：指以人力、清運機具將一般廢棄物自產生源運輸至\r\n    處理場（廠）之行為；轉運：指以清運機具將一般廢棄物\r\n    自產生源運輸至轉運設施或自轉運設施運輸至中間處理或最\r\n    終處置設施之行為；所謂「轉運設施」：指可將一般廢棄物\r\n    集中至較大量後，再以大型運輸工具轉運至處理場所之設施\r\n    ，行政院環境保護署依廢棄物清理法第12條第1 項授權訂定\r\n    之「一般廢棄物回收清除處理辦法」第2 條第11款、第12款\r\n    規定甚明。查本案被告與連明德等人未依廢棄物清理法第41\r\n    條第1 項規定領有廢棄物清除許可文件，竟將前開廢棄物自\r\n    系爭廠房以營業曳引車載運至不詳地點之處理場，揆諸前揭\r\n    說明，自屬廢棄物之清除行為。核被告所為，係犯修正前廢\r\n    棄物清理法第46條第4 款前段之非法清除廢棄物罪。被告就\r\n    上開犯行，與連明德、真實姓名年籍不詳綽號「阿翔」、「\r\n    阿仁」之成年男子間，有犯意聯絡及行為分擔，為共同正犯\r\n    。\r\n  查被告曾因犯強制罪，經臺灣高雄地方法院以99年度易字第\r\n    24 34 號判決判處有期徒刑3 月確定，於101 年4 月16日易\r\n    科罰金執行完畢，又因犯不能安全駕駛致交通危險罪，經臺\r\n    灣新北地方法院以105 年度交簡字第1507號判決判處有期徒\r\n    刑3 月確定，於105 年7 月26日執行完畢，其於有期徒刑執\r\n    行完畢後，5 年以內故意再犯本件有期徒刑以上之罪，為刑\r\n    法第47條第1 項所稱累犯。惟依司法院釋字第775 號解釋意\r\n    旨，為避免發生罪刑不相當之情形，法院就個案應裁量是否\r\n    加重最低本刑。本院審酌被告前開構成累犯事由之案件係強\r\n    制罪、不能安全駕駛致交通危險罪，所犯與本案非法清除廢\r\n    棄物罪罪質不同，犯罪手段、動機亦屬有別，且其危害國家\r\n    社會治安之情節非重，難認其對於本案犯行具有累犯之特別\r\n    惡性。參諸被告前開構成累犯之案件係以易科罰金方式結案\r\n    ，被告並未入監執行，雖於5 年內再犯本案，然不足以認其\r\n    有對刑罰反應力薄弱之情。為避免發生罪刑不相當之情形，\r\n    經審慎考量本案情節、被告之主觀惡性、危害程度，認尚無\r\n    加重法定最低本刑之必要，爰均不加重其法定最低本刑，以\r\n    符罪刑相當原則及比例原則。\r\n  按犯罪之情狀顯可憫恕，認科以最低刑度仍嫌過重者，得酌\r\n    量減輕其刑，刑法第59條定有明文。其所謂「犯罪之情狀」\r\n    ，應就犯罪一切情狀（包括第57條所列舉之10款事項），予\r\n    以全盤考量，審酌其犯罪有無可憫恕之事由，即有無特殊之\r\n    原因與環境，在客觀上足以引起一般同情，以及宣告法定最\r\n    低度刑，是否猶嫌過重等資為判斷（最高法院95年台上字第\r\n    6157號判決意旨參照）。而修正前廢棄物清理法第46條非法\r\n    清理廢棄物罪之法定刑為1 年以上5 年以下有期徒刑，得併\r\n    科新臺幣300 萬元以下罰金，然同為非法清理廢棄物之人，\r\n    其原因動機不一，犯罪情節未必盡同，或有大型業者，亦有\r\n    中、小型業者之分，其非法清理廢棄物行為所造成危害社會\r\n    、破壞生態環境之程度自屬有異，法律科處此類犯罪，所設\r\n    之法定最低本刑卻同為「有期徒刑1 年」，不可謂不重。於\r\n    此情形，倘依其情狀處以1 年以下有期徒刑，即足以懲儆，\r\n    並可達防衛社會之目的者，自非不可依客觀之犯行與主觀之\r\n    惡性二者加以考量其情狀，是否有可憫恕之處，適用刑法第\r\n    59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至\r\n    當，符合比例原則。查被告於105 年9 月9 日案發當天是因\r\n    「阿翔」之聯繫，其始前去系爭廠房，而證人林碧霞是將17\r\n    萬5,000 元報酬交給「阿翔」，「阿翔」再將其中5,000 元\r\n    給付被告，依此情節以觀，被告並非居於本案犯罪之主導地\r\n    位，所得亦非至鉅，且其犯罪時間非長，犯罪情節尚稱輕微\r\n    ，卷內亦無積極事證足認被告所為已對生態環境造成實質侵\r\n    害。綜觀被告犯罪情狀，其犯罪動機及原因尚非至劣，而其\r\n    所犯本罪之法定最低刑度為1 年以上有期徒刑，與其犯罪情\r\n    節相較，容有情輕法重之憾，依被告客觀之犯行與主觀之惡\r\n    性兩者加以考量，客觀上足以引起社會上一般人之同情，顯\r\n    有堪以憫恕之處，縱處以法定最低刑度猶嫌過重，爰依刑法\r\n    第59條規定酌減其刑。\r\n四、撤銷改判之理由、科刑及沒收：\r\n  原審以被告犯罪事證明確，予以論罪科刑，固非無見。惟按\r\n    科刑判決旨在實現刑罰權之分配正義，故法院對有罪被告之\r\n    科刑判決，應符合罪刑相當之原則，使輕重得宜，罰當其罪\r\n    ，以契合社會之法律感情，此所以刑法第57條明定科刑時應\r\n    審酌一切情狀，尤應注意該條所列10款事項以為科刑輕重之\r\n    標準。查證人林碧霞於偵查中證稱：我給付17萬5,000 元給\r\n    1 個現場指揮的人等語（偵字第22657 號卷第18頁），且證\r\n    人即共犯連明德於偵查中亦陳稱：第一次清運時我有到場，\r\n    「阿翔」在現場指揮等語（偵字第22657 號卷第18頁），由\r\n    是以觀，「阿翔」才是在系爭廠房現場指揮之人，被告則非\r\n    居於本案犯罪之主導地位，其取得之報酬亦僅是其中之5,00\r\n    0 元。依本案犯罪情節，被告與連明德均有於105 年9 月9\r\n    日案發當天到場，而參以證人即林碧霞之子呂宗展於偵查中\r\n    證稱：那次主要是連明德跟他們溝通等語（偵字第2491號卷\r\n    第173 頁），可徵共犯連明德參與本案之情節、程度，與被\r\n    告並無明顯輕重之別。原審對連明德量處有期徒刑6 月，卻\r\n    認被告於本案中係主要指揮角色，而對被告量處較重之有期\r\n    徒刑8 月，難認允當。被告上訴執此指摘，為有理由，是以\r\n    原審判決既有前開可議，自屬無可維持，應由本院予以撤銷\r\n    改判。\r\n  爰以行為人之責任為基礎，審酌被告非法載運廢棄物從事清\r\n    除，妨害主管機關對於廢棄物之監督管理，亦危及環境衛生\r\n    及國民健康，實有不該，惟其犯罪後尚能坦承犯行，兼衡其\r\n    素行、犯罪動機、目的、手段、參與本案之程度，及獲取之\r\n    報酬為5,000 元等一切情狀，量處如主文第2 項所示之刑，\r\n    並諭知易科罰金之折算標準。\r\n  沒收部分：\r\n    被告因本案清除廢棄物所獲取之報酬為5,000 元，業據其供\r\n    陳在卷，該犯罪所得並未扣案，且無宣告沒收有過苛之虞、\r\n    欠缺刑法上重要性、犯罪所得價值低微，或為維持受宣告人\r\n    生活條件之必要者等情形，應依刑法第38條之1 第1 項前段\r\n    、第3 項規定宣告沒收，於全部或一部不能沒收或不宜執行\r\n    沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，修正前廢棄物清理法第46條第4 款，刑法第\r\n2 條第1 項前段、第11條前段、第28條、第59條、第41條第1 項\r\n前段、第38條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官廖榮寬提起公訴，檢察官林黛利到庭執行職務。\r\n中    華    民    國   108    年    12    月    18    日\r\n                  刑事第七庭  審判長法  官  孫惠琳\r\n                                    法  官  連雅婷\r\n                                    法  官  戴嘉清  \r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                    書記官  高建華\r\n中    華    民    國   108    年    12    月    18    日\r\n附錄：本案論罪科刑法條全文\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}