{
  "JID": "MLDM,97,訴,488,20080902,2",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "488",
  "JDATE": "20080902",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院宣示判決筆錄　　　　　 97年度訴字第488號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n指定辯護人　本院公設辯護人　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（起訴案\r\n號：97年度偵字第3406號），本院合議庭裁定改依簡式審判程序\r\n，於中華民國97年9 月2 日下午4 時許，在本院第3 法庭宣示判\r\n決，出席職員如下：\r\n　　　　　　　　審判長法　官　林靜雯\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n：\r\n一、主  文：\r\n    甲○○犯廢棄物清理法第肆拾陸條第肆款之非法清理廢棄物\r\n    罪，處有期徒刑壹年貳月，減為有期徒刑柒月。\r\n二、犯罪事實要旨：\r\n  甲○○前無前科素行。緣鍾芳興於民國91年4 月11日向桃園\r\n    縣政府申請登記成立「祥海企業社」並自任為負責人，經營\r\n    「一、磚、瓦、石建材批發。二、租賃業。三、景觀工程業\r\n    。四、花卉批發業。」等事業，並未依廢棄物清理法之相關\r\n    規定，領有廢棄物清除處理機構許可文件，不得從事廢棄物\r\n    之貯存、清除、處理。另吳添福、吳安兄弟二人，於87年間\r\n    ，將渠等二人與他人所共有坐落苗栗縣苑裡鎮○○○段苑裡\r\n    坑小段404之1號等多筆土地，提供三協窯業公司供採取製磚\r\n    原土之用，造成該處形成地表上之大坑洞。「祥海企業杜」\r\n    自92年間起，即陸續向苗栗縣政府聲請在該地以營業剩餘土\r\n    石方回填，惟均因無環境影響評估因而未獲准許。「祥海企\r\n    業杜」復於94年間，再聲請以事業廢棄物再利用種類及管理\r\n    方式，申請回填事業廢棄物亦未獲准。其後經苗栗縣政府以\r\n    94年11月22日府地用字第0940134958號函核准依區域計畫法\r\n    及內政部92年2月19日台內營字第9082546號函內容，在該地\r\n    回填植生、植被。鍾芳興隨即委由陳宣磬於95年10月24日，\r\n    與吳添福簽訂土地使用同意書，由吳添福同意將苗栗縣苑裡\r\n    鎮○○○段苑裡坑小段404之1號等10餘筆土地，均提供予祥\r\n    海企業社供回填之用。另鍾芳興並於同年12月23日，將其中\r\n    較深入山區 (同地號410之14等土地)約1 公傾的土地出租予\r\n    劉宗檳（業經另案提起公訴），隨即於95年1月6日經警查獲\r\n    劉宗檳等人在該地傾倒事業廢棄物等情。惟鍾芳興、陳宣磬\r\n    等人仍未知警愓，於劉宗檳等人經警查獲後，仍由陳宣磬出\r\n    面僱請吳憲明在現場負責收取單據、李安興負責公關及抽取\r\n    每台載運廢棄物曳引車新台幣（下同）2,000 元、甲○○負\r\n    責記帳及處理工地事務、陳仁勇（另偵辦中）負責收帳及整\r\n    理場地；王天林（另偵辦中）則另受僱於黃世宗（另分案偵\r\n    辦），除在現場駕駛怪手外，並與其僱用之蔡宜男，共同負\r\n    責紀錄進場車輛數目，王天林再將相關資料提供予黃世宗藉\r\n    以與鍾芳興共同分取廢棄物進場之利益，吳添福則每3、4日\r\n    即至該地查看廢棄物傾倒情形，藉以分取不法所得。鍾芳興\r\n    嗣因另案通緝，為免經警查獲，隨即於同年1 月17日將祥海\r\n    企業社負責人登記予彭泳家（原名彭冠盧）。鍾芳興、陳宣\r\n    磬、吳憲明、李安興、蔡宜男、彭泳家（以上六人，均業經\r\n    提起公訴）與甲○○、陳仁勇、王天林、黃世宗，均基於共\r\n    同概括犯意之連絡，吳添福業經提起公訴）則基於概括之犯\r\n    意，提供土地供回填，均明知未經合法申請取得廢棄物清除\r\n    許可文件，不得從事廢棄物清理事業，竟自95年1 月間起，\r\n    在苗栗縣苑裡鎮○○○段苑裡坑小段401之1、399之2、40 2\r\n    、404、402之3、404之1、403、410 之14號等土地，向每台\r\n    載運廢棄物之曳引車收取新台幣（下同）9,000 元之代價，\r\n    而將來路不明之營建混合廢棄物貯存、清除而傾倒於該地並\r\n    以怪手加以掩埋，合計傾倒面積達4,734 平方公尺，平均深\r\n    度約達3至4公尺。嗣於同年3月2日經警深入追查而查獲鍾芳\r\n    興等人。\r\n  案經臺灣苗栗地方法院檢察署檢察官簽分偵查起訴\r\n三、處罰條文：\r\n    廢棄物清理法第46 條第4 款。\r\n四、附記事項：\r\n    被告之犯罪時間在96年4 月24日之前，核與中華民國九十六\r\n    年罪犯減刑條例第2 條第1 項第3 款規定相符，應減刑2 分\r\n    之1 ，爰依中華民國九十六年罪犯減刑條例第7 條規定，減\r\n    其宣告刑並諭知其宣告刑及減得之刑，併此敘明。\r\n五、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\r\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\r\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\r\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\r\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\r\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\r\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\r\n    規定者外，不得上訴。\r\n六、如有前項得上訴之情形，若不服本件判決，得自收受判決筆\r\n    錄送達之日起10日內，向本院提出上訴書狀，上訴於第二審\r\n    法院。\r\n中　　華　　民　　國　　97　　年　　9 　　月　　2 　　日\r\n                  臺灣苗栗地方法院刑事第二庭\r\n                              書記官  劉千瑄\r\n                              法  官  林靜雯\r\n以上正本與原本無異。\r\n                              書記官  劉千瑄\r\n中　　華　　民　　國　　97　　年　　9 　　月　　2 　　日\r\n附錄：本宣示判決筆錄論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}