{"JID":"PTDM,106,訴,144,20200227,3","JYEAR":"106","JCASE":"訴","JNO":"144","JDATE":"20200227","JTITLE":"違反廢棄物清理法","JFULL":"臺灣屏東地方法院刑事判決　　　　　　　106年度訴字第144號\r\n公　訴　人　臺灣屏東地方檢察署檢察官\r\n被　　　告　梁振昌\r\n\r\n\r\n選任辯護人　邱文男律師\r\n被　　　告　豐達砂石有限公司\r\n\r\n\r\n兼 代 表人　邱基亮\r\n\r\n\r\n共　　　同\r\n選任辯護人　陳姿樺律師\r\n　　　　　　趙家光律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（104\r\n年度偵字第9014、4076號），嗣被告等於準備程序中就被訴事實\r\n均為有罪之陳述，經告知簡式審判程序之旨，並聽取被告等與公\r\n訴人之意見後，合議庭裁定由受命法官獨任進行簡式審判程序，\r\n判決如下：\r\n    主  文\r\n梁振昌共同犯修正前廢棄物清理法第四十六條第四款前段之非法\r\n處理廢棄物罪，累犯，處有期徒刑壹年貳月。緩刑貳年，並應向\r\n公庫支付新臺幣捌萬元。未扣案犯罪所得新臺幣參萬元沒收，於\r\n全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n邱基亮共同犯修正前廢棄物清理法第四十六條第四款前段之非法\r\n處理廢棄物罪，累犯，處有期徒刑壹年肆月。緩刑貳年，並應向\r\n公庫支付新臺幣拾萬元。\r\n豐達砂石有限公司因其負責人執行業務犯修正前廢棄物清理法第\r\n四十六條第四款前段之非法處理廢棄物罪，科罰金新臺幣參拾萬\r\n元。\r\n    事  實\r\n一、緣邱基亮係址設屏東縣○○鄉○○村○○路00號豐達砂石有\r\n    限公司之負責人，該公司使用坐落屏東縣高樹鄉阿拔泉段23\r\n    2 、233 、233 之1 、233 之2 、233 之4 、233 之6 、23\r\n    3 之11、233 之14、233 之15、233 之16、233 之17、233\r\n    之21、233 之22、233 之23、233 之24、233 之40及724 、\r\n    724 之2 地號土地（下稱系爭土地），其先於民國103 年4\r\n    月前某日某時起，在系爭土地上挖取砂石出售予不詳之人，\r\n    致系爭土地上呈現數大型坑洞，乃思向他人購買廢棄物以回\r\n    填前述坑洞，即聯絡梁善文（由本院另行審結）為其仲介。\r\n    梁振昌係受僱於邱基亮在系爭土地負責現場管理、調度指揮\r\n    運輸車輛。梁振昌、邱基亮均明知從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除、處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務（即廢棄物清理法第41條規\r\n    定），亦明知其等並未取得上開許可，竟共同基於未經許可\r\n    ，非法從事廢棄物清除、處理之集合犯意聯絡，自103 年4\r\n    月某日某時起至同年9 月某日某時止，由梁善文為邱基亮仲\r\n    介陳德旺（由本院另行審結）以每車新臺幣（下同）1,500\r\n    元之代價，出售一般事業廢棄物予邱基亮回填前述坑洞，陳\r\n    德旺即以其所承包城揚建設股份有限公司九如建案地下室工\r\n    程（坐落高雄市○○區○○段0000○0 地號土地等），所開\r\n    挖之含有廢布、廢塑膠、廢木材、廢磚塊、廢塑膠管、污泥\r\n    、爐渣、集塵灰之土石（下稱系爭土石），委由不知情之司\r\n    機先載運至梁善文經營之豊圳土石方資源堆置處理場，未經\r\n    篩選而取得剩餘土石方轉運出土證明書以為掩飾，再載運屬\r\n    一般事業廢棄物之系爭土石至系爭土地，前後共計載運400\r\n    車次，梁振昌並取得3 萬元之報酬。嗣於104 年3 月26日10\r\n    時20分許，行政院環境保護署督察總隊南區環境督察大隊會\r\n    同內政部警政署保安警察第七總隊第三大隊等相關人員，前\r\n    往系爭土地會勘並採集土壤送驗，確認回填之物含有廢布、\r\n    廢塑膠、廢木材、廢磚塊、廢塑膠管等營建工程所產生之建\r\n    築廢料混合物，及污泥、爐渣、集塵灰等廢棄物，而悉上情\r\n    。\r\n二、案經屏東縣政府警察局里港分局、內政部警政署保安警察第\r\n    七總隊第三大隊報告臺灣屏東地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本案被告梁振昌、邱基亮所犯之罪，係死刑、無期徒刑、最\r\n    輕本刑為3 年以上有期徒刑以外之罪，且非高等法院管轄第\r\n    一審案件，被告2 人於本院準備程序中，先就被訴事實為有\r\n    罪之陳述，經告知簡式審判程序之旨，並聽取檢察官、被告\r\n    2 人及辯護人之意見後，本院合議庭裁定由受命法官進行簡\r\n    式審判程序，是本案之證據調查，依刑事訴訟法第273 條之\r\n    2 規定，不受同法第159 條第1 項、第161 條之2 、第161\r\n    條之3 、第163 條之1 及第164 條至第170 條規定之限制，\r\n    合先敘明。\r\n二、上揭犯罪事實，業據被告梁振昌、邱基亮於本院審理中均坦\r\n    承不諱，核與證人即共同被告梁善文、陳德旺、楊顯明於警\r\n    詢、偵查及本院審理時之證述，證人劉慶芳於警詢時、證人\r\n    林俊宏於本院審理時之證述情節大致相符，復有行政院環境\r\n    保護署104 年3 月27日環署督字第1040023727號函、屏東縣\r\n    政府104 年4 月2 日屏府水政字第10409670700 號函、現場\r\n    蒐證照片、剩餘土石方轉運出土證明書、屏東縣政府裁處書\r\n    、租賃契約書、行政院環境保護署105 年12月7 日環署督字\r\n    第1050100394號函、內政部警政署保七總隊第三大隊第三中\r\n    隊刑事案件調查報告書、行政院環保署環境督察總隊南區環\r\n    境督察大隊督察紀錄、行政院環境保護署環境督察總隊南區\r\n    環境督察大隊檢測報告、屏東縣政府102 年9 月23日屏府水\r\n    政字第10227829200 號函、經濟部103 年6 月6 日經授中字\r\n    第10333390570 號函、工程申報內容查詢、行政院環境保護\r\n    署104 年4 月1 日環署督字第1040025868號函、104 年3 月\r\n    26日蒐證相片、屏東縣高樹鄉阿拔泉段地籍謄本、經濟部商\r\n    業司公司資料查詢、內政部警政署保七總隊第三大隊第三中\r\n    隊刑事案件偵查報告書、行政院農業委員會林務局農林航空\r\n    測量所104 年9 月17日農測資字第1049100844號函、屏東縣\r\n    里○地○○○○000 ○0 ○00○○里地○○○00000000000\r\n    號函、行政院農業委員會林務局農林航空測量所104 年8 月\r\n    20日農測資字第1049100758號函、合迪股份有限公司104 年\r\n    9 月4 日（104 ）和法字第077 號函、中租迪和股份有限公\r\n    司104 年9 月8 日（104 ）和法字第246 號函、104 年3 月\r\n    20、26日蒐證相片、和解書、104 年11月4 日蒐證照片、行\r\n    政院環境保護署環境督察總隊南區環境督察大隊圖片檔案資\r\n    料、經濟部商業司商業登記資料查詢、屏東縣政府106 年7\r\n    月5 日屏府水政字第10622041600 號函、內政部營建署106\r\n    年8 月8 日營署密綜字第1060049445號函、屏東縣政府106\r\n    年8 月8 日屏府水政字第10626383700 號函、臺灣屏東地方\r\n    檢察署檢察官107 年4 月9 日106 年度蒞字第8821號補充理\r\n    由書等件在卷可佐（見104 年度他字第775 號卷第1 至3 、\r\n    10至14頁；警卷第8 至18頁；104 年度偵字第4076卷第46至\r\n    48；104 年度他字第1727號卷一第4 至5 、49至58頁背面、\r\n    59至71、78至123 、142 、160 、163 頁；104 年度他字第\r\n    1727號卷二第1 至45、54至110 頁；保七警卷第25至30、14\r\n    7 、149 、161 至163 、187 、261 至265 、281 至299 頁\r\n    ；104 年度偵字第9014號卷第50頁及其背面；本院卷一第12\r\n    9 、134 至137 、148 至151 背面、154 至160 頁；本院卷\r\n    二第8 至20頁）。足認被告2 人之自白與事實相符，而可採\r\n    信。綜上，本案事證明確，被告2 人犯行均堪以認定，均應\r\n    依法論科。\r\n三、論罪科刑：\r\n  被告2 人行為後，廢棄物清理法第46條於106 年1 月18日業\r\n    經修正，修正前條文係規定：「有下列情形之一者，處1 年\r\n    以上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金：\r\n    四、未依第41條第1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。」，修正後條文則\r\n    規定：「有下列情形之一者，處1 年以上5 年以下有期徒刑\r\n    ，得併科新臺幣1,500 萬元以下罰金：四、未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物。」，應依刑法第2 條第1 項為新舊法之\r\n    比較。經比較之結果，修正後條文就併科罰金之金額提高，\r\n    故適用行為後之法律並無較有利於行為人，應適用被告2 人\r\n    行為時即修正前之廢棄物清理法第46條規定處斷。\r\n  核被告梁振昌、邱基亮所為，均係犯修正前廢棄物清理法第\r\n    46條第4 款非法處理廢棄物罪；被告豐達砂石有限公司為法\r\n    人，因其負責人因執行業務犯修正前廢棄物清理法第46條第\r\n    4 款前段之罪，依同法第47條規定，應科以同法第46條之罰\r\n    金刑（參最高法院105 年度台上字第1972號判決意旨）。\r\n  又按集合犯乃其罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    。廢棄物清理法第46條第4 款之非法清理廢棄物罪，係以未\r\n    依同法第41條第1 項規定領有廢棄物清除、處理許可文件而\r\n    受託清除、處理廢棄物者為犯罪主體，再依該第41條第1 項\r\n    前段以觀，可知立法者顯然已預定廢棄物之清除、處理行為\r\n    通常具有反覆實行之性質，是本罪之成立，本質上即具有反\r\n    覆性，而為集合犯。是以被告梁振昌自103 年3 月間某日某\r\n    時起至同年9 月某日某時止，受僱於被告邱基亮在系爭土地\r\n    上負責現場管理、調度指揮運輸車輛以回填土地，被告邱基\r\n    亮聯絡同案被告梁善文為其仲介而從事廢棄物之處理，均應\r\n    屬集合犯之一罪。\r\n  另按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，\r\n    既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與\r\n    （最高法院34年上字第862 號判例要旨可資參照）。是被告\r\n    梁振昌、邱基亮與同案被告梁善文就上開非法處理廢棄物犯\r\n    行，顯有犯意聯絡與行為分擔，均應論以共同正犯。\r\n  再被告梁振昌前於99年間，因違反廢棄物清理法案件，經本\r\n    院以98年度訴字第21號判決判處有期徒刑4 月確定，並於10\r\n    0 年4 月6 日易科罰金執行完畢；被告邱基亮前於98年間，\r\n    因違反區域計畫法案件，經本院以98年度簡字第1674號判決\r\n    判處有期徒刑5 月，並經本院以98年度簡上字第303 號判決\r\n    駁回上訴確定，業於99年2 月5 日易科罰金執行完畢等情，\r\n    有其等臺灣高等法院被告前案紀錄表在卷可佐。則被告2 人\r\n    受徒刑執行完畢後，5 年內故意再犯本案有期徒刑以上之罪\r\n    ，俱為累犯。又依大法官釋字第775 號解釋意旨，係認在法\r\n    院認為個案應量處最低法定刑，又無法適用刑法第59條酌量\r\n    減輕其刑規定之情形，始應依該解釋意旨裁量不予加重最低\r\n    本刑，並宣告最低法定刑，本案既無上開大法官解釋意旨所\r\n    指例外情事，自均應依刑法第47條第1 項規定加重其刑。\r\n  爰審酌被告梁振昌、邱基亮為謀私利，罔顧環境保護之公共\r\n    利益，於未取得清除、處理廢棄物許可文件之情形下，為回\r\n    填坑洞等清除、處理廢棄物之行為，對廢棄物清理法所欲達\r\n    成改善環境衛生、維護國民健康之目的損傷亦非甚微，有害\r\n    土地利用，所為均屬不該。惟念及其等於本案審理中終能坦\r\n    承犯行之犯後態度，再者，系爭土石均業經清除完畢等情，\r\n    有屏東縣政府106 年8 月8 日屏府水政字第10626383700 號\r\n    函在卷可稽（本院卷一第154-1 頁至160 頁）；另兼衡被告\r\n    梁振昌自陳國中畢業之智識程度、現務農為生，月入約2 、\r\n    3 萬元，已離婚，育有1 名成年之子女；被告邱基亮自陳高\r\n    職畢業之智識程度，現經營砂石廠，月入約4 、5 萬元，已\r\n    婚，育有2 名成年子女等一切情狀（本院卷三第252 、302\r\n    頁），分別量處如主文所示之刑，以資儆懲。另就被告豐達\r\n    砂石有限公司部分，考量本案回填之廢棄物之種類、性質等\r\n    情狀，爰科以如主文所示之罰金，而法人與自然人有別，事\r\n    實上無法以服勞役代替罰金之執行，故刑法第42條易服勞役\r\n    之規定，與法人本質不合，爰不另諭知易服勞役折算標準（\r\n    最高法院82年度台非字第176 號判決意旨參照）。\r\n  末查，被告梁振昌、邱基亮有如上所述之前案紀錄（被告梁\r\n    振昌於100 年4 月6 日、邱基亮於99年2 月5 日均徒刑易科\r\n    罰金執行完畢），其等於5 年內均未曾因故意犯罪受有期徒\r\n    刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可佐\r\n    。又犯後均坦承行為有誤，就系爭土地上回填之廢棄物已清\r\n    除完畢，足見悔意等情，均如前述，諒其等經此偵審程序及\r\n    科刑後，當知所警惕，本院乃認其等上開宣告之刑以暫不執\r\n    行為適當，爰均依刑法第74條第1 項第2 款規定宣告緩刑2\r\n    年。又為確保其等能記取教訓，並建立尊重法治之正確觀念\r\n    ，爰依刑法第74條第2 項第4 款規定，分別命被告梁振昌、\r\n    邱基亮向公庫支付如主文所示之金額。另刑法第75條之1 第\r\n    1 項第4 款規定：受緩刑之宣告而有下列情形之一，足認原\r\n    宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤\r\n    銷其宣告：違反第74條第2 項第1 款至第8 款所定負擔情節\r\n    重大者。是倘被告2 人未遵上開諭令，檢察官自得審酌其違\r\n    反之情節是否重大，是否原宣告之緩刑難收其預期效果，而\r\n    有執行刑罰之必要，而決定是否向法院聲請撤銷被告之緩刑\r\n    宣告，附此敘明。\r\n  被告梁振昌因本案犯罪共獲取3 萬元犯罪所得，業據其自承\r\n    在卷，而該犯罪所得雖未扣案，仍應依刑法第38條之1 第1\r\n    項前段、第3 項規定宣告沒收，於全部或一部不能沒收或不\r\n    宜執行沒收時，追徵其價額。 \r\n四、不另為無罪之諭知：\r\n    公訴意旨雖認被告梁振昌、邱基亮亦犯廢棄物清理法第46條\r\n    第3 款之非法清理廢棄物罪嫌。按二個或二個以上之行為人\r\n    ，彼此相互對立之意思經合致而成立之犯罪，因行為人各有\r\n    其目的，而各就其行為負責，彼此間無所謂犯意之聯絡，如\r\n    法律上僅處罰其中部分行為者，其餘對向行為縱然對之不無\r\n    教唆或幫助等助力，仍不能成立該處罰行為之教唆、幫助犯\r\n    或共同正犯，若對向之二個以上行為，法律上均有處罰之明\r\n    文，此即所稱「對向犯」，當無適用刑法第28條共同正犯之\r\n    餘地。準此，因廢棄物清理法第46條第3 款對於未經主管機\r\n    關許可，提供土地回填、堆置廢棄物，另設處罰規定，與同\r\n    條第4 款前段之未依廢棄物清理法第41條第1 項規定領有廢\r\n    棄物貯存、清除、處理許可文件而從事廢棄物貯存、清除、\r\n    處理罪或同款後段未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物罪，應處於對立關係，從而未經主管機\r\n    關許可提供土地堆置廢棄物者，應僅論以廢棄物清理法第46\r\n    條第3 款之罪為已足，尚難論認同條第4 款罪之共同正犯（\r\n    最高法院100 年度台上字第5209號判決意旨參照）。查被告\r\n    2 人於系爭土地上回填廢棄物，前已述及應論認「修正前廢\r\n    棄物清理法第46條第4 款之罪」，而同法條第3 款既係屬同\r\n    法條第4 款之對向犯，參以上開說明，被告2 人則無可能同\r\n    時構成廢棄物清理法第46條第3 款之罪。準此，起訴意旨認\r\n    被告2 人於系爭土地上回填廢棄物之行為，除違犯廢棄物清\r\n    理法第46條第4 款之罪外，亦違犯廢棄物清理法第46條第3\r\n    款之罪云云，容有誤會，要難採憑，惟此部分若成立犯罪，\r\n    與上開本院認定之罪名具有想像競合之裁判上一罪關係，爰\r\n    不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，判決如主文。\r\n本案經檢察官陳新君提起公訴，檢察官黃彥凱到庭執行職務。\r\n中    華    民    國   109    年    2     月    27    日\r\n                  刑事第六庭    法  官  蕭筠蓉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並\r\n應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n中    華    民    國   109    年    3     月    2     日\r\n                                書記官  林依靜\r\n附錄論罪科刑法條\r\n修正前廢棄物清理法第46條第4款：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第47條：\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"}