{"JID":"PTDM,106,訴,144,20200207,2","JYEAR":"106","JCASE":"訴","JNO":"144","JDATE":"20200207","JTITLE":"違反廢棄物清理法","JFULL":"臺灣屏東地方法院刑事判決　　　　　　　106年度訴字第144號\r\n公　訴　人　臺灣屏東地方檢察署檢察官\r\n被　　　告　梁善文\r\n\r\n\r\n　　　　　　陳德旺\r\n\r\n\r\n\r\n共　　　同\r\n選任辯護人　潘怡珍律師\r\n被　　　告　楊顯明\r\n\r\n\r\n選任辯護人　賴柏宏律師\r\n　　　　　　邱基峻律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（104\r\n年度偵字第4076號、104 年度偵字第9014號），本院判決如下：\r\n    主  文\r\n丁○○共同犯修正前廢棄物清理法第四十六條第四款前段之非法\r\n處理廢棄物罪，處有期徒刑壹年貳月；未扣案之犯罪所得新臺幣\r\n肆萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n價額。\r\n己○○、庚○○均無罪。\r\n    事  實\r\n一、緣乙○○（由本院另行審結）係址設屏東縣○○鄉○○村○\r\n    ○路00號豐達砂石有限公司之負責人，該公司使用坐落屏東\r\n    縣○○鄉○○○段232 、233 、233 之1 、233 之2 、233\r\n    之4 、233 之6 、233 之11、233 之14、233 之15、233 之\r\n    16、233 之17、233 之21、233 之22、233 之23、233 之24\r\n    、233 之40及724 、724 之2 地號土地（下稱為系爭土地）\r\n    ，其先於民國103 年4 月前某日某時起，在系爭土地上挖取\r\n    砂石出售予不詳之人，致系爭土地上呈現數大型坑洞，乃思\r\n    向他人購買廢棄物以回填前述坑洞，即聯絡丁○○為其仲介\r\n    。丙○○（由本院另行審結）係受僱於乙○○在系爭土地負\r\n    責現場管理、調度指揮運輸車輛。丁○○、丙○○、乙○○\r\n    均明知從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除、處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務（即廢棄物清理法第41條規定），亦明知其等並未取得\r\n    上開許可，竟共同基於未經許可，非法從事廢棄物清除、處\r\n    理之集合犯意聯絡，自103 年4 月某日某時起至同年9 月某\r\n    日某時止，由丁○○仲介己○○以每車新臺幣（下同）\r\n    1,500 元之代價，出售一般事業廢棄物予乙○○回填前述坑\r\n    洞，丁○○每車次可獲得100 元之佣金，己○○即以其所承\r\n    包城揚建設股份有限公司九如建案地下室工程（位於坐落高\r\n    雄市○○區○○段0000○0 地號土地等），所開挖之含有廢\r\n    布、廢塑膠、廢木材、廢磚塊、廢塑膠管、污泥、爐渣、集\r\n    塵灰之土石（下稱系爭土石），委由不知情之司機先載運至\r\n    丁○○經營之豊圳土石方資源堆置處理場，未經篩選而取得\r\n    剩餘土石方轉運出土證明書以為掩飾，再載運屬一般事業廢\r\n    棄物之系爭土石至系爭土地，前後共計載運400 車次。嗣於\r\n    104 年3 月26日10時20分許，行政院環境保護署督察總隊南\r\n    區環境督察大隊會同內政部警政署保安警察第七總隊第三大\r\n    隊等相關人員，前往系爭土地會勘並採集土壤送驗，確認回\r\n    填之物含有廢布、廢塑膠、廢木材、廢磚塊、廢塑膠管等營\r\n    建工程所產生之建築廢料混合物，及污泥、爐渣、集塵灰等\r\n    廢棄物，而悉上情。\r\n二、案經屏東縣政府警察局里港分局、內政部警政署保安警察第\r\n    七總隊第三大隊報告臺灣屏東地方檢察署檢察官偵查起訴。\r\n    理  由\r\n甲、有罪部分（即被告丁○○部分）\r\n壹、程序部分\r\n一、按刑事訴訟法第159 條之2 所謂「經證明具有可信之特別情\r\n    況」，應依陳述人於陳述時之「外部情況」是否具有可信性\r\n    決定之，所謂「外部情況」係指就詢問有無出於不正方法、\r\n    陳述是否出於非任意性、有無違反法定障礙事由期間不得詢\r\n    問及禁止夜間詢問之規定、詢問時是否踐行應先告知義務、\r\n    警詢筆錄所載與錄音或錄影內容是否相符等情，且必須依據\r\n    陳述人之觀察、記憶、表達是否正確、陳述人有無虛偽陳述\r\n    之動機，及對照同一待證事項之其他經過詰問證人之證述是\r\n    否相同，有無矛盾之處而加以綜合決定（參看最高法院94年\r\n    度台上字第1653號判決）。查證人即同案被告丙○○、乙○\r\n    ○於警詢中所為證述雖屬傳聞證據，惟該警詢過程亦查無違\r\n    法取證之瑕疵存在，且本院審理中業已傳喚證人即同案被告\r\n    丙○○、乙○○到庭以證人身份作證，並予被告丁○○及其\r\n    辯護人對於證人即同案被告丙○○、乙○○當庭及先前陳述\r\n    進行詰問，此有本院審判筆錄在卷可考。既已賦予被告丁○\r\n    ○對於證人即同案被告丙○○、乙○○對質詰問機會，因之\r\n    ，參諸刑事訴訟法159 條規定之立法意旨原即在保障被告之\r\n    對質詰問權以觀，證人即同案被告丙○○、乙○○於審判外\r\n    之警詢中所為之證述既已經被告丁○○及其辯護人於本院審\r\n    理中經交互詰問予以核實，則證人即同案被告丙○○、乙○\r\n    ○於審判外陳述與審判中之證述意旨相符之部分，其屬傳聞\r\n    證據之瑕疵，應已治癒，業可認非仍屬傳聞，而已無依該條\r\n    規定排除之必要。至證人即同案被告丙○○、乙○○警詢中\r\n    所述與審判中不符之部分，查證人即同案被告丙○○、乙○\r\n    ○於警詢中之證述，係於距案發時刻較近，尚無暇斟酌利害\r\n    關係而為不實陳述、亦無餘裕相互勾串而為迴護之詞，復佐\r\n    以後述之理由，要可認係具有較可信之特別情況。另參諸證\r\n    人即同案被告丙○○、乙○○嗣於本院審理中翻異前詞一情\r\n    ，其於警詢時所為之證述實為證明犯罪事實存否所必要，是\r\n    證人即同案被告丙○○、乙○○於警詢中所述與審判中不符\r\n    之部分，依刑事訴訟法第159 條之2 均應有證據能力。\r\n二、又按除顯有不可信之情況外，公務員職務上製作之紀錄文書\r\n    證明文書，亦得為證據，刑事訴訟法第159 條之4 第1 款定\r\n    有明文。上述「紀錄文書」或「證明文書」係指公務員基於\r\n    職務上就一定事實之記載，或就一定事實之證明而製作之文\r\n    書，而其內容不涉及公務員主觀之判斷或意見之記載，即屬\r\n    於上述條款所稱文書之範疇。查行政院環保署環境督察總隊\r\n    南區環境督察大隊督察紀錄，係督察人員甲○○執行勤務過\r\n    程中，依據民眾報案內容，對系爭土地實施現場勘查所製作\r\n    而成之紀錄文書，乃督察人員值勤過程中例行性、經常性遭\r\n    遇之情況，虛偽記載之可能性甚低，且未含紀錄者主觀之判\r\n    斷或意見，自外部情狀以觀，亦無顯有不可信之情況，是依\r\n    前揭規定，有證據能力。至行政院環保署環境督察總隊南區\r\n    環境督察大隊督察紀錄中關於同案被告丙○○、乙○○部分\r\n    之記載，則係督察人員甲○○針對本案詢問同案被告丙○○\r\n    、乙○○所製成之書面報告，對被告丁○○而言係屬審判外\r\n    陳述，被告丁○○及其辯護人既爭執其證據能力（本院卷二\r\n    第117 頁反面），且查無符合排除傳聞證據之法定例外情形\r\n    ，此部分依刑事訴訟法第159 條第1 項之規定，自無證據能\r\n    力。\r\n三、又按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至之4 等4 條之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，同法第159 條之5 定有明文。立法意旨在於傳聞證據未\r\n    經當事人之反對詰問予以核實，原則上先予排除；惟若當事\r\n    人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據\r\n    可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當\r\n    事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真\r\n    實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢\r\n    進行，上開傳聞證據亦均具有證據能力。查本案判決其餘所\r\n    引用具傳聞性質之各項證據資料，因被告丁○○及其辯護人\r\n    均同意有證據能力（本院卷二第117 頁反面），本院審酌各\r\n    該傳聞證據作成時之情況，認均與本件待證事實具有關聯性\r\n    ，且查無證據足以證明言詞陳述之傳聞證據部分，陳述人有\r\n    受外在干擾、不法取供或違反其自由意志而陳述之情形；書\r\n    面陳述之傳聞證據部分，亦無遭變造或偽造之情事，衡酌各\r\n    該傳聞證據，作為本案之證據亦屬適當，自均得為證據，而\r\n    有證據能力。\r\n貳、實體部分\r\n一、訊據被告丁○○固坦承有仲介被告己○○將開挖地下室工程\r\n    所生之物出售予同案被告乙○○回填在系爭土地之情，惟否\r\n    認有何非法清除、處理廢棄物之犯行，辯稱：當時所清運回\r\n    填之物係單純開挖大樓地下室工程均有管制編號之土石，非\r\n    一般事業廢棄物，亦無清運其他廢棄物等語（本院卷一第73\r\n    頁；本院卷二第116 頁）。經查：\r\n  被告丁○○自103 年4 月某日某時起至同年9 月某日某時止\r\n    ，仲介被告己○○以每車次1,500 元之代價，出售被告己○\r\n    ○開挖地下室所生之物予同案被告乙○○回填前述坑洞，被\r\n    告丁○○每車次獲得100 元之佣金，被告己○○即以其所承\r\n    包城揚建設股份有限公司九如建案地下室工程開挖所生之物\r\n    ，委由不知情之司機先載運至被告丁○○經營之豊圳土石方\r\n    資源堆置處理場取得剩餘土石方轉運出土證明書，再載運至\r\n    系爭土地，前後共計載運400 車次等情，業據被告丁○○於\r\n    警詢、本院準備程序中均供承明確（他1727卷一第37至38頁\r\n    ；本院卷一第180 頁；本院卷二第116 頁；本院卷三第124\r\n    頁），且經被告己○○於本院審理時供述在卷（本院卷三第\r\n    123 至124 頁），另經證人即同案被告乙○○、丙○○，證\r\n    人戊○○於本院審理中證陳明確（本院卷二第177 至179 頁\r\n    ；本院卷三第74至75頁），且有現場蒐證照片、剩餘土石方\r\n    轉運出土證明書、丁○○名片、內政部營建署106 年8 月8\r\n    日營署密綜字第1060049445號函附卷可參（警卷第8 至12頁\r\n    ；保七警卷第25至30頁；本院卷一第148 至151 頁）。又行\r\n    政院環境保護署督察總隊南區環境督察大隊會同內政部警政\r\n    署保安警察第七總隊第三大隊等相關人員，於104 年3 月26\r\n    日10時20分許，前往系爭土地會勘並採集土壤送驗，確認系\r\n    爭土地上回填之物有廢布、廢塑膠、廢木材、廢磚塊、廢塑\r\n    膠管等營建工程所產生之建築廢料混合物，及污泥、爐渣、\r\n    集塵灰等廢棄物，業據證人甲○○於本院審理中證述於卷（\r\n    本院卷二第165 至176 頁），復有行政院環保署環境督察總\r\n    隊南區環境督察大隊104 年3 月26日督察紀錄、行政院環境\r\n    保護署105 年12月7 日環署督字第1050100394號函、內政部\r\n    警政署保七總隊第三大隊第三中隊刑事案件調查報告書在卷\r\n    可稽（保七警卷第151 頁；他1727卷一第4 至5 頁；偵4076\r\n    卷第46至48頁），堪信屬實。\r\n  關於系爭土地上前述坑洞回填之廢棄物來源：\r\n  1.證人即同案被告丙○○歷次供述如下：\r\n  於104 年5 月22日警詢中證述：系爭土地之廢棄物是我向被\r\n    告丁○○之豊圳土石方資源堆置處理場購買載運來回填，現\r\n    場廢棄物集塵灰、污泥及爐渣均係來自豊圳土石方資源堆置\r\n    處理場等語（他1727卷一第6 至8 頁反面）。\r\n  於104 年7 月9 日警詢中證述：系爭土地回填廢棄物來源全\r\n    部係向豊圳土石方資源堆置處理場購買，無來自他處等語（\r\n    他1727卷一第9 至11頁）。\r\n  於104 年10月29日警詢中證述：系爭土地上回填之廢棄物並\r\n    非咖啡企業社李志文及慶安通運股份有限公司林容泰所為，\r\n    是來自被告丁○○之豊圳土石方資源堆置處理場等語（保七\r\n    警卷第19至22頁）。\r\n  於106 年6 月20日本院準備程序中供述：系爭土地上之廢布\r\n    、廢塑膠、廢木材、塑膠管等物是103 年10月「小李」載來\r\n    倒在系爭土地，他有給我錢，1 車1,000 元，共20車等語（\r\n    本院卷一第109 至111 頁）。\r\n  於106 年9 月1 日本院準備程序中供述：我承認檢察官補充\r\n    理由書所載全部事實，我上次準備程序中所稱「小李」有載\r\n    20車土石過來是說謊，無此事，系爭土地上所有土石及廢棄\r\n    物均係被告丁○○他們載過來，系爭土地上之污泥、爐渣、\r\n    集塵灰可能是被告丁○○他們一起載過來的等語。其辯護人\r\n    亦為同案被告丙○○補充說明：有關「小李」部分，同案被\r\n    告丙○○之前供述不實在，今日同案被告丙○○已為認罪答\r\n    辯，就犯罪事實部分無隱瞞必要，故其所述應為真實等語（\r\n    本院卷一第165 至168 頁）。\r\n  於108 年12月18日本院審理中證述：案發時我負責管理系爭\r\n    土地，調度進出系爭土地之車輛，同案被告乙○○與被告丁\r\n    ○○聯絡叫車買土，聯結車載廢棄物進來我要收單子，被告\r\n    丁○○仲介載來之物每車均須簽收，同案被告乙○○無向其\r\n    他人買土，進來的均係被告丁○○他們的車，無其他的車，\r\n    載進來之物一般均係廢棄物，係地下室土石及一些磚塊，我\r\n    無仔細檢查倒的土何狀，被告丁○○有時會過來看，系爭土\r\n    地上前述坑洞均使用被告丁○○仲介載來之物回填，回填物\r\n    均係花錢買來，被告丁○○與我同鄉，進來之土除同案被告\r\n    乙○○所叫外，我私下還有接人家介紹之「小李」，他開車\r\n    來說他有20車土要賣，我不知何種土，亦不知「小李」何處\r\n    人、土從何來，他無給我名片，我不知他是誰，我一車付他\r\n    1,500 元，他無給我任何書面，我向「小李」收倒土之費用\r\n    ，1 車1,500 元，他進來倒完當天在公司付現金給我，錢我\r\n    自己收走，無交給同案被告乙○○，他車子要進來會打電話\r\n    給我，我無他之電話號碼，我們在系爭土地上係直接回填，\r\n    不會分類載來之土石等語（本院卷三第46至69頁）。\r\n  2.證人即同案被告乙○○歷次供述如下：\r\n  於104年5月22日警詢中陳述：系爭土地上堆置及回填廢棄物\r\n    來源是豊圳土石方資源堆置處理場載運過來的等語（他1727\r\n    卷一第22至24頁反面）。\r\n  於106 年9 月1 日準備程序中供稱：我坦承補充理由書所載\r\n    之犯行，這些土1 車我都付1,500 元給被告丁○○他們，我\r\n    同意他們載來之物含廢布、廢塑膠、廢木材、廢磚塊、廢塑\r\n    膠管，我告知他們不能載有毒之物，我亦可接受被告丁○○\r\n    他們載稍差之土過來，我有口頭告知同案被告丙○○不得讓\r\n    別人在系爭土地亂倒物品等語（本院卷一第165 至168 頁）\r\n    。\r\n  於108 年12月18日本院審理中證述：我是砂石場負責人，我\r\n    103 年間會去系爭土地查看，1 星期至少去1 次，系爭土地\r\n    有用怪手挖砂石起來形成前述坑洞，我要回填前述坑洞，請\r\n    同案被告丙○○管理現場，接洽買土回填之事是我在處理，\r\n    我打電話聯絡被告丁○○，103 年4 月至9 月間我經由被告\r\n    丁○○仲介向被告己○○買土，1 車1,500 元，我主要向被\r\n    告丁○○叫土，同時間我亦向他人買土回填，但量不大，亦\r\n    會自我的砂石場載來回填，我砂石場之土不會有廢木材、廢\r\n    塑膠管，我有檢查被告丁○○仲介載來之物，均係高雄地下\r\n    室很乾淨之土，但工地整地時上層免不了有廢塑膠管、廢磚\r\n    塊、廢木材，下層就很乾淨，被告丁○○仲介載來之物確實\r\n    有一些廢布、廢木材、廢塑膠管，我所述他們載來之土很乾\r\n    淨是指無毒之意，但仍有廢塑膠管、廢木材等物，較少有他\r\n    人去倒，系爭土地上不再作分類，有1 名司機私下找同案被\r\n    告丙○○，有1 、20車進來傾倒廢棄物等語（本院卷三第71\r\n    至89頁）。\r\n  3.證人即同案被告丙○○、乙○○於警詢中均已明確證述系爭\r\n    土地上廢棄物來源僅有被告丁○○，無他人，證述情節一致\r\n    ，應值採信。至證人即同案被告丙○○於本院審理中雖陳述\r\n    系爭土地上廢棄物來源除被告丁○○、己○○外，尚有「小\r\n    李」，惟其復稱先前所稱「小李」係謊言，系爭土地上所有\r\n    土石及廢棄物均係來自被告丁○○、己○○，是其所述「小\r\n    李」之人，是否屬實，要非無疑。本院審酌證人即同案被告\r\n    丙○○於本院審理中固證述「小李」亦會載運廢棄物傾倒於\r\n    系爭土地，惟其忽而證述「小李」係前來出售廢棄物，忽而\r\n    證述「小李」傾倒廢棄物後會給付其款項，另就「小李」給\r\n    付之款項金額於準備程序中係稱1 車1,000 元，於審理中改\r\n    稱1 車1,500 元，前後矛盾，再酌以其證述與被告丁○○係\r\n    同鄉而相識，且被告丁○○仲介載來系爭土地之物，其均需\r\n    收單，足見其知悉接收回填物時須釐清物品之屬性種類、來\r\n    源、數量，以明日後責任歸屬，惟其就「小李」部分，竟就\r\n    真實姓名年籍資料一概不知，未向「小李」收取相關證明，\r\n    亦不知「小李」載來之物之屬性種類、來源、數量，而其稱\r\n    「小李」會先以電話與其聯絡後再行進入系爭土地，惟又稱\r\n    不知「小李」電話號碼，所述顯悖於常情，是其嗣後所證「\r\n    小李」之人，應係其為迴護被告丁○○而杜撰之言，不足採\r\n    信。而證人即同案被告乙○○於本院審理中則證述系爭土地\r\n    回填物主要來源係被告丁○○、己○○，其另有向他人購買\r\n    ，惟數量不多，又其砂石場亦會有土石回填，與其及同案被\r\n    告丙○○前於警詢中所述系爭土地回填之廢棄物來源僅有被\r\n    告丁○○之情不符，本院審酌其於本院審理中雖證述系爭土\r\n    地回填之廢棄物來源除被告丁○○、己○○外，尚有其他來\r\n    源，惟其亦稱回填之廢棄物主要來源係被告丁○○、己○○\r\n    ，他人載來之廢棄物數量非多，已明確指證被告丁○○、己\r\n    ○○始為廢棄物主要來源，足見其於本院審理中證述廢棄物\r\n    尚有其他來源之情，容係為迴護被告丁○○而為避重就輕之\r\n    詞，至其所述同案被告丙○○私下接洽回填之人「小李」，\r\n    則係轉述同案被告丙○○之言，惟同案被告丙○○此部分所\r\n    述已不足採，業如前述，堪認系爭土地回填物來源僅有被告\r\n    丁○○、己○○無訛。基上，證人即同案被告丙○○、乙○\r\n    ○均證述於系爭土地不再作篩選分類；證人即同案被告丙○\r\n    ○、乙○○於警詢時均證述系爭土地上廢棄物來源僅有被告\r\n    丁○○，證人即同案被告丙○○證述被告丁○○仲介載來之\r\n    物除土石外，尚有廢磚塊，證人即同案被告乙○○亦證述其\r\n    於被告丁○○仲介被告己○○載運物品前來時有檢視物品內\r\n    容尚含有廢布、廢木材、廢塑膠管、廢磚塊等物，足見被告\r\n    丁○○仲介載來之物並非單純之營建剩餘土石方，而係含有\r\n    廢磚塊、廢布、廢木材、廢塑膠管之混合物等情，亦堪予認\r\n    定。從而，系爭土地上回填之廢布、廢塑膠、廢木材、廢磚\r\n    塊、廢塑膠管、污泥、爐渣、集塵灰等廢棄物均係來自被告\r\n    丁○○、己○○乙節，洵可認定。\r\n  關於被告己○○載運系爭土石至系爭土地之過程，業據被告\r\n    己○○於本院審理中供述：我在工地挖完後之土石直接至被\r\n    告丁○○之土資場，因我土方證明報在被告丁○○處，要去\r\n    被告丁○○處開證明，讓被告丁○○檢查是否符合標準，再\r\n    轉載至系爭土地，運送至系爭土地之過程，不需分類加工，\r\n    因為我的土都是清潔的等語（本院卷三第123 至124 頁）。\r\n    被告丁○○對被告己○○上開供述亦表示無意見（本院卷三\r\n    第124 頁）。另據證人戊○○於本院審理中證述：我103 年\r\n    間有擔任過被告己○○之砂石車司機，有從高雄載運挖地下\r\n    室的土去系爭土地，要先至鹽埔之土資場拿單子後再去系爭\r\n    土地，系爭土地是囤土之處，有挖坑洞我們才倒，我無領有\r\n    廢棄物清理執照等語（本院卷二第177 至179 頁）。證人即\r\n    行政院環保署環境督察總隊南區環境督察大隊督察人員甲○\r\n    ○於本院審理中證述：保七警卷第159 頁督察紀錄督察對象\r\n    是被告丁○○，因同案被告丙○○說系爭土石來源是豊圳土\r\n    石方資源堆置處理場，我們去豊圳土石方資源堆置處理場查\r\n    證，現場有土堆，但無洗選設備、篩選工具，一般土資場，\r\n    廢土要去洗選出乾淨及廢棄的，督察紀錄倒數第3 行表示「\r\n    運輸來自高雄市大樓地下層基礎挖方，運至該公司場內，惟\r\n    未卸貨即直接運到丙○○砂石場」，是依被告丁○○告知而\r\n    記載，表示車子運土進去未卸貨、過濾即直接載走，通常廢\r\n    棄土石洗選設備至少要有篩選輸送帶，可以分類出土石方與\r\n    廢棄物，現場連篩選輸送帶都沒有等語（本院卷二第167 至\r\n    16 8頁）。準此，被告丁○○之豊圳土石方資源堆置處理場\r\n    並未有何篩選分類設備，被告丁○○仲介被告己○○回填於\r\n    系爭土地之物，載運至被告丁○○之豊圳土石方資源堆置處\r\n    理場並未進行篩選分類，而係取得剩餘土石方轉運出土證明\r\n    書後，即逕載運至系爭土地回填。再觀諸含有廢布、廢塑膠\r\n    、廢木材、廢磚塊、廢塑膠管之營建混合物經送至土資場後\r\n    ，土資場尚須依後述之「營建事業廢棄物再利用種類及管理\r\n    方式」規範加以篩選，去除廢布、廢塑膠、廢木材、廢磚塊\r\n    、廢塑膠管後再將剩餘土石方轉運予他人，因此，系爭土石\r\n    於被告丁○○之豊圳土石方資源堆置處理場未篩選分類，顯\r\n    與上開規定有違。\r\n  按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物二類；建築廢棄物，屬於事業廢棄物之範圍。而工程施工\r\n    建造、建築拆除、裝修工程及整地刨除所產生之事業廢棄物\r\n    ，固屬內政部於102 年6 月17日修正公布之「營建事業廢棄\r\n    物再利用種類及管理方式」編號七所規定之「營建混合物」\r\n    ；然依其規定，須經具備法定資格（編號七第三點）及具廢\r\n    棄物分類設備或能力之再利用機構，將產生之營建事業廢棄\r\n    物加以分類（編號七第四點），經分類作業後，屬營建剩餘\r\n    土石方部分依「營建剩餘土石方處理方案」處理；屬內政部\r\n    公告之一般事業廢棄物再利用種類部分，依公告之管理方式\r\n    辦理；至其他非屬營建剩餘土石方，亦非屬公告可再利用部\r\n    分，應依廢棄物清理法規定清除處理或再利用，送往合法掩\r\n    埋場、焚化廠、合法廢棄物代處理機構或再利用事業機構（\r\n    編號七第五點）。亦即，僅在分類後，依相關規定處理可作\r\n    為資源利用者，始非屬於廢棄物，倘若未經分類，即非屬「\r\n    營建剩餘土石方」或「一般事業廢棄物再利用種類」，自仍\r\n    應依廢棄物清理法之規定清除、處理或再利用（最高法院10\r\n    6 年度台上字第1429號判決要旨參照）。準此，營建工程所\r\n    產出之物，若未先送至合法之再利用事業機構加以篩選分類\r\n    ，即仍屬廢棄物清理法所規範之一般事業廢棄物，倘逕予清\r\n    除、處理，即仍應依廢棄物清理法處斷。本案被告丁○○仲\r\n    介被告己○○回填於系爭土地上之系爭土石，因尚含有廢布\r\n    、廢塑膠、廢木材、廢磚塊、廢塑膠管、污泥、爐渣、集塵\r\n    灰，既未經合法之土資場或其他合法再利用機構篩選分類，\r\n    即仍屬一般事業廢棄物，被告丁○○未經許可而仲介被告己\r\n    ○○回填於系爭土地，即應屬違反廢棄物清理法第41條第1\r\n    項、第46條第4 款之行為。\r\n  關於辯護人為被告丁○○辯護部分\r\n  1.辯護人為被告丁○○辯稱：依內政部營建署106 年8 月8 日\r\n    營署密綜字第1060049445號函，可知被告丁○○所仲介之土\r\n    石均係來自被告己○○承攬城揚建設股份有限公司九如建案\r\n    地下室工程開挖之土石，係乾淨合法土石，無廢棄物，且系\r\n    爭土地回復原狀之土石亦向被告己○○購買，足見被告己○\r\n    ○之土石均係無含廢棄物之土石云云。惟此與上開證人即同\r\n    案被告乙○○證述被告丁○○仲介載來之物，確含有廢布、\r\n    廢木材、廢塑膠管、廢磚塊等物之情節不符，退萬步言，縱\r\n    被告丁○○所仲介之土石係單純土石，惟依上開說明，仍須\r\n    經篩選分類後可為資源利用者，始非屬廢棄物，故辯護人所\r\n    辯，自非可採。\r\n  2.辯護人又為被告丁○○辯稱：證人即同案被告乙○○證述地\r\n    下工程初期會有營建廢棄物之語，係其臆測之詞，且城揚建\r\n    設股份有限公司九如建案地下室工程係自3 月開始施作，本\r\n    案起訴時點係始於103 年4 月，故工程施作初期之土石並非\r\n    清運至系爭土地云云。惟證人即同案被告乙○○於本院審理\r\n    中經一再確認，均明確證述有於系爭土地檢視被告丁○○仲\r\n    介載來之物，確含有廢布、廢木材、廢塑膠管、廢磚塊等物\r\n    ，業如前述，此部分係基於其親眼見聞而為證述，並非臆測\r\n    之詞。又被告丁○○於本院審理中就起訴其清運時點始於10\r\n    3 年4 月至9 月亦不爭執（本院卷三第124 頁），足見其係\r\n    於103 年4 月至9 月仲介被告己○○開挖地下室所生之物至\r\n    系爭土地，且係含有廢布、廢木材、廢塑膠管、廢磚塊等物\r\n    無訛，故辯護人所辯，不足採信。\r\n  3.辯護人另為被告丁○○辯稱：本案係同案被告乙○○向被告\r\n    己○○購買土石，而非被告己○○付費委託同案被告乙○○\r\n    處理廢棄物，故被告丁○○自不構成廢棄物清理法第46條第\r\n    4 款之非法處理廢棄物罪云云。查同案被告乙○○係因其於\r\n    系爭土地挖取砂石出售，而需回填前述坑洞，乃僱用同案被\r\n    告丙○○管理現場，業如前述，而同案被告丙○○、乙○○\r\n    均未申請清理廢棄物許可，故其等自不得從事清理廢棄物事\r\n    宜，本案其等因需回填前述坑洞而向他人購得之物既屬一般\r\n    事業廢棄物，其等自已違反廢棄物清理法第46條第4 款之規\r\n    定，被告丁○○明知及此，猶仲介被告己○○出售屬一般事\r\n    業廢棄物之土石予同案被告乙○○，與同案被告乙○○間自\r\n    有違反廢棄物清理法第46條第4 款之犯意聯絡及行為分擔，\r\n    而得依廢棄物清理法第46條第4 款之規定論處，故辯護人所\r\n    辯，亦非有理，而不值採信。\r\n  4.辯護人復為被告丁○○辯稱：證人即同案被告丙○○證述被\r\n    告丁○○仲介載運至系爭土地之物係回填於前述坑洞內，證\r\n    人甲○○於本院審理中證述僅測量、採證地上堆置部分而非\r\n    回填部分，故回填於前述坑洞內之物是否係廢棄物，容有疑\r\n    問云云。然證人甲○○於本院審理中證述：我們104 年3 月\r\n    20日至系爭土地初步目視回填處有11處，同年月26日再去查\r\n    證時，零散之11處已不見，僅剩1 處，該處有看到回填物剖\r\n    面，我們有採樣及分析，並測量該處之長、寬、高，我們是\r\n    測量地上的部分，未測量地下部分之長寬高等語（本院卷二\r\n    第169 至171 頁）。另觀之行政院環境保護署105 年12月7\r\n    日環署督字第1050100394號函內容：「本署人員104 年3\r\n    月26日至高樹鄉泰興路66號督察，發現場區內堆置、回填之\r\n    廢棄物除有營建工程作業所產生之建築廢料混合物（非屬前\r\n    述營建剩餘土石方），尚有污泥、爐渣、集塵灰等廢棄物。\r\n    本署人員當日於堆置、回填廢棄物地點採集樣品14組送驗\r\n    ，檢測結果屬一般事業廢棄物。」（偵4076卷第46至48頁）\r\n    。足見證人甲○○及行政院環境保護署督察人員於104 年3\r\n    月26日至系爭土地察看時，就原先之11處回填處堆置成之1\r\n    處回填處有測量地上部分之長寬高，並就回填之物採樣送驗\r\n    ，而非僅採樣地上部分，故辯護人所指，容有誤會，而不足\r\n    採。\r\n  5.辯護人再為被告丁○○辯稱：本案起訴時點係103 年4 月至\r\n    9 月，此時點後亦可能有其他清運業者前往回填，則行政院\r\n    環境保護署督察人員於104 年3 月26日至系爭土地察看採樣\r\n    之廢棄物是否為被告丁○○仲介載運至系爭土地之物，容非\r\n    無疑云云。然證人即同案被告丙○○、乙○○均證述系爭土\r\n    地上之前述坑洞回填物之主要來源係被告丁○○仲介載運而\r\n    來，甚少其他人前來回填，且同案被告乙○○自身砂石場所\r\n    產砂石並無含其他雜物，而證人即同案被告丙○○所證小李\r\n    之人則不足採，業經本院認明如前，再依證人即同案被告乙\r\n    ○○證述有檢視被告丁○○仲介載運而來之物確含有廢布、\r\n    廢木材、廢塑膠管、廢磚塊等物，則行政院環境保護署督察\r\n    人員於104 年3 月26日至系爭土地察看採樣之廢棄物為被告\r\n    丁○○仲介載運至系爭土地等情，自屬明確，故辯護人所指\r\n    ，亦不足採。\r\n  綜上，被告丁○○上開所辯，均不足採信，其非法清理廢棄\r\n    物之犯行，洵堪認定，應依法論科。\r\n二、論罪科刑\r\n  被告丁○○行為後，廢棄物清理法第46條於106 年1 月18日\r\n    業經修正，修正前條文係規定：「有下列情形之一者，處1\r\n    年以上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金\r\n    ：四、未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物。」，修正後條文\r\n    則規定：「有下列情形之一者，處1 年以上5 年以下有期徒\r\n    刑，得併科新臺幣1,500萬元以下罰金：四、未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物。」，應依刑法第2 條第1 項為新舊法之\r\n    比較。經比較之結果，修正後條文就併科罰金之金額提高，\r\n    故適用行為後之法律並無較有利於行為人，應適用被告丁○\r\n    ○行為時即修正前之廢棄物清理法第46條規定處斷。\r\n  按修正前廢棄物清理法第46條第4 款所規定之犯罪構成要件\r\n    行為，計有貯存、清除及處理三者；就事業廢棄物而言，其\r\n    中所謂「清除」，指事業廢棄物之收集、運輸行為；至「處\r\n    理」，則包含中間處理：指事業廢棄物在最終處置或再利\r\n    用前，以物理、化學、生物、熱處理或其他處理方法，改變\r\n    其物理、化學、生物特性或成分，達成分離、減積、去毒、\r\n    固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、\r\n    安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業\r\n    產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料\r\n    、燃料、填土或其他經中央目的事業主管機關認定之用途行\r\n    為，並應符合其規定者，行政院環境保護署發布之事業廢棄\r\n    物貯存清除處理方法及設施標準第2 條2 款、第3 款規定甚\r\n    明。本案被告丁○○仲介被告己○○雇用不知情之司機，自\r\n    城揚建設股份有限公司九如建案地下室工程（位於高雄市○\r\n    ○區○○段0000○0 地號土地等）將屬一般事業廢棄物之系\r\n    爭土石載運至系爭土地，合於上開規範之廢棄物「清除」行\r\n    為。其傾倒該廢棄物之目的在於回填前述坑洞等情，業如前\r\n    述，則被告丁○○仲介被告己○○將屬一般事業廢棄物之系\r\n    爭土石傾倒於系爭土地，已為坑洞回填之階段，顯屬再利用\r\n    行為，而為廢棄物之「處理」行為。\r\n  再按為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n    康，公民營廢棄物清除、處理機構，必須具備一定之條件、\r\n    具備自有設施、設置專業技術人員等（詳見事業廢棄物貯存\r\n    清除處理方法及設施標準），始得向主管機關申請核發公民\r\n    營廢棄物清除處理機構許可文件，修正前廢棄物清理法第20\r\n    條及現行第41條第1 項、第42條均有相同意旨之規定。此項\r\n    立法目的，在於限定符合法定申請許可條件之專業機構始得\r\n    從事廢棄物處理行為，不容許一般欠缺專業能力之人擅自處\r\n    理廢棄物。無論修正前之該法第22條第2 項第4 款或修正後\r\n    第46條第1 項第5 款前段，均設有處罰擅自貯存、清除、處\r\n    理廢棄物行為之規定；所指「依規定領有許可文件」，為阻\r\n    卻違法之事由一節，非謂該款僅以公民營業者作為處罰對象\r\n    ，而應認對於任何人均受其規範，否則一般人擅自清除、處\r\n    理廢棄物，無法處罰，當違為改善環境衛生、維護國民健康\r\n    之立法意旨（最高法院99年度台上第8254號判決意旨參照）\r\n    。準此，被告丁○○雖非公民營廢棄物清除、處理機構，惟\r\n    其未依規定領有廢棄物清除、處理之許可文件，即從事廢棄\r\n    物清除、處理之行為，違反同法第41條第1 項之規定，仍為\r\n    修正前廢棄物清理法第46條第4 款處罰之對象。\r\n  核被告丁○○所為，係犯修正前廢棄物清理法第46條第4 款\r\n    之非法處理廢棄物罪。次按集合犯乃其犯罪構成要件中，本\r\n    就預定有多數同種類之行為將反覆實行，立法者以此種本質\r\n    上具有複數行為，反覆實行之犯罪，歸類為集合犯，特別規\r\n    定為一個獨立之犯罪類型。廢棄物清理法第46條第4 款之非\r\n    法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件而受託清除、處理廢棄物者為犯罪主\r\n    體，再依該第41條第1 項前段以觀，可知立法者顯然已預定\r\n    廢棄物之清除、處理行為通常具有反覆實行之性質，是本罪\r\n    之成立，本質上即具有反覆性，而為集合犯。是以，被告丁\r\n    ○○自103 年3 月間某日某時起至同年9 月某日某時止，仲\r\n    介被告己○○雇用不知情之證人戊○○及不明人數、姓名年\r\n    籍均不詳亦不知情之成年司機，多次自高雄載運系爭土石回\r\n    填於系爭土地，而從事廢棄物之清除、處理，應屬集合犯之\r\n    一罪。被告丁○○處理廢棄物前之清除行為，為處理之階段\r\n    行為，不另論罪。被告丁○○與同案被告乙○○、丙○○就\r\n    上開非法處理廢棄物犯行，有犯意聯絡與行為分擔，應論以\r\n    共同正犯。\r\n  被告丁○○利用不知情之證人戊○○及不明人數，姓名年籍\r\n    均不詳且不知情之成年司機，將廢棄物載運至系爭土地進行\r\n    回填，為間接正犯。\r\n  爰審酌被告丁○○為謀一己私利，罔顧環境保護之公共利益\r\n    ，於未取得清除、處理廢棄物許可文件之情形下，為仲介載\r\n    運、回填坑洞等清除、處理廢棄物之行為，對廢棄物清理法\r\n    所欲達成改善環境衛生、維護國民健康之目的損傷亦非甚微\r\n    。復衡被告丁○○前有槍砲彈藥刀械管制條例、傷害經論罪\r\n    科刑之前科素行，有其臺灣高等法院被告前案紀錄表附卷可\r\n    憑，及其犯後否認犯行之態度。再者，系爭土石均業經同案\r\n    被告丙○○清除完畢等情，有屏東縣政府106 年8 月8 日屏\r\n    府水政字第10626383700 號函在卷可稽（本院卷一第154 -1\r\n    頁至160 頁）；另兼衡被告丁○○自陳國中肄業之智識程度\r\n    ，經營環保公司，月入約50萬元，已婚，育有2 名未成年之\r\n    子女等一切情狀（本院字卷三第126 頁），量處如主文所示\r\n    之刑，以資儆懲。\r\n三、沒收\r\n  刑法有關沒收部分之條文業於104 年12月30日、105 年6 月\r\n    22日修正公布，並均自105 年7 月1 日起施行。修正後刑法\r\n    第2 條第2 項規定：「沒收、非拘束人身自由之保安處分適\r\n    用裁判時之法律。」是於新法施行後，關於沒收部分應一律\r\n    適用裁判時法，無新舊法比較問題，合先敘明。\r\n  按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行\r\n    為人者，得沒收之，修正後刑法第38條第2 項定有明文。本\r\n    案被告丁○○係仲介被告己○○僱用不知情之證人戊○○及\r\n    不明人數，姓名年籍均不詳，且不知情之成年司機，以數量\r\n    、型號均不詳之車輛清除並處理系爭土石等情，雖如前述。\r\n    該些數量、型號不明之車輛雖係犯本案所用之工具，惟卷內\r\n    並無證據認該等車輛係被告丁○○所有，爰不宣告沒收。\r\n  又被告丁○○仲介被告己○○於系爭土地回填系爭土石，因\r\n    此自被告己○○、同案被告乙○○獲得佣金40,000元等情，\r\n    業經被告丁○○、己○○於本院中供陳明確（本院卷一第19\r\n    4 頁反面；本院卷三第124 頁）。此部分為被告丁○○取得\r\n    之犯罪所得，雖未扣案，仍應依刑法第38條之1 第1 項前段\r\n    、第3 項之規定宣告沒收之，並於全部或一部不能沒收或不\r\n    宜執行沒收時，追徵其價額。\r\n乙、無罪（即被告己○○、庚○○）部分：\r\n壹、公訴意旨略以：同案被告乙○○係設於屏東縣○○鄉○○村\r\n    ○○路00號「豐達砂石有限公司」之負責人，亦為坐落屏東\r\n    縣高樹鄉阿拔泉段232 、233 、233 之2 、233 之4 、233\r\n    之6 、233 之11、233 之14、233 之15、233 之16、233 之\r\n    17、23 3之21、233 之22、233 之23、233 之24、233 之40\r\n    及724 、724 之2 地號土地之所有人。同案被告丙○○則為\r\n    同案被告乙○○所經營之「元宙機械有限公司」及「國土砂\r\n    石企業有限公司」之員工。同案被告乙○○以出售砂石為獲\r\n    利來源之一，先於103 年4 月前起，在系爭土地上違法挖取\r\n    砂石出售予不詳之人，造成系爭土地上形成數處之大型坑洞\r\n    ，其為避免挖取砂石之事遭主管機關查獲，遂明知未經主管\r\n    機關許可，不得提供系爭土地回填及堆置廢棄物，竟透過知\r\n    情之被告丁○○介紹，以每車次1,500 元之代價，向被告己\r\n    ○○處取得可供回填前述坑洞之一般事業廢棄物。被告己○\r\n    ○明知同案被告乙○○、丙○○均係未依廢棄物清理法第41\r\n    條第1 項規定領有廢棄物清除許可文件之業者，仍自103 年\r\n    4 月起至同年9 月止，同意將一般事業廢棄物載運至系爭土\r\n    地提供予同案被告乙○○及丙○○回填，前後共計載運400\r\n    車次。同案被告丙○○並自104 年1 月初起，以每月3 萬8,\r\n    000 元之薪資僱用知情之被告庚○○，在系爭土地開水車、\r\n    灑水、駕駛怪手、剷土機協助一般廢棄物之掩埋等情，因認\r\n    被告己○○係涉犯廢棄物清理法第46條第5 款之非法清理廢\r\n    棄物罪嫌，被告庚○○則係涉犯廢棄物清理法第46條第4 款\r\n    之非法清理廢棄物罪嫌等語。\r\n貳、按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須\r\n    經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須\r\n    經合法之調查程序，否則即不得作為有罪認定之依據。倘法\r\n    院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，\r\n    即無刑事訴訟法第154 條第2 項所謂「應依證據認定」之犯\r\n    罪事實之存在。因此，刑事訴訟法第308 條前段規定，無罪\r\n    之判決書只須記載主文及理由，而其理由之論敘，僅須與卷\r\n    存證據資料相符，且與經驗法則、論理法則無違即可，所使\r\n    用之證據亦不以具有證據能力者為限，即使不具證據能力之\r\n    傳聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，\r\n    就傳聞證據是否例外具有證據能力，本無須於理由內論敘說\r\n    明（最高法院100 年度台上字第2980號判決參照）。本案被\r\n    告己○○、庚○○既均經本院認定犯罪不能證明（詳下述）\r\n    ，揆諸上開說明，本判決即不再論述所援引證據之證據能力\r\n    。\r\n參、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實\r\n    ，應依證據認定之，無證據不得認定犯罪事實。又不能證明\r\n    被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴訟法第\r\n    154 條、第301 條第1 項分別定有明文。另認定犯罪事實所\r\n    憑之證據，雖不以直接證據為限，間接證據亦包括在內，然\r\n    而無論直接證據或間接證據，其為訴訟上之證明，須於通常\r\n    一般人均不致有所懷疑，而得確信其為真實之程度者，始得\r\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\r\n    懷疑存在時，即難遽採為不利被告之認定（最高法院76年度\r\n    台上字第4986號判例意旨參照）。又依據刑事訴訟法第161\r\n    條第1 項規定，檢察官就被告犯罪事實，應負舉證責任，並\r\n    指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負\r\n    提出證據及說服之實質舉證責任。倘其所提出之證據，不足\r\n    為被告有罪之積極證明，或其指出證明之方法，無從說服法\r\n    院以形成被告有罪之心證，基於無罪推定之原則，自應為被\r\n    告無罪判決之諭知（最高法院92年度台上字第128 號判例意\r\n    旨參照）。\r\n肆、檢察官認被告己○○涉犯廢棄物清理法第46條第5 款、被告\r\n    庚○○涉犯廢棄物清理法第46條第4 款之非法清理廢棄物罪\r\n    嫌，無非係以被告己○○、庚○○於警偵訊中之供述，同案\r\n    被告乙○○、丙○○，被告丁○○於警偵訊中之證述，行政\r\n    院環保署環境督察總隊南區環境督察大隊督察紀錄、督察紀\r\n    錄影片及照片光碟、現場照片、檢測報告、行政院環境保護\r\n    署105 年12月7 日環署督字第1050100394號函、本案相關衛\r\n    星圖及位置圖等證據為其主要論據。訊據被告己○○坦承有\r\n    經由被告丁○○仲介指示不知情之司機載運開挖地下室所生\r\n    之物至系爭土地上回填；被告庚○○則坦承受僱於同案被告\r\n    丙○○，而在系爭土地上負責大門守衛、開水車灑水防塵等\r\n    情，惟均堅詞否認有何非法清理廢棄物之犯行，被告己○○\r\n    辯稱：我們是合法的土方開採公司，建設公司須經過縣市政\r\n    府合法稽查鑽探我們才開工，建設公司拿到開工執照後會請\r\n    我們的怪手去開挖，再運到合法土資廠，再由土資廠轉運出\r\n    去，本案我們亦為如此處理，我的土石係單純之土石等語（\r\n    本院卷一第120 頁）。被告庚○○辯稱：我是在104 年1 月\r\n    才到任，且我工作內容不包含協助掩埋廢棄物，我作不久就\r\n    被查獲等語（本院卷一第120 頁反面）。經查：\r\n一、被告己○○部分\r\n  被告己○○為江蔚工程行之實際負責人，江蔚工程行有承攬\r\n    施作城揚建設股份有限公司九如建案土方工程，工程土方先\r\n    由司機運至豊圳土石方資源堆置處理廠，再運至系爭土地回\r\n    填等情，業據被告己○○坦承在卷（他1727卷一第33至35頁\r\n    ；本院卷一第120 頁），核與證人即共同被告丁○○，同案\r\n    被告丙○○、乙○○於警偵訊、本院審理中，證人戊○○於\r\n    本院審理中之證述情節大致相符（警卷第1 至4 頁；保七警\r\n    卷第19至22頁；他1727卷一第6 至11、37至38頁；偵4076卷\r\n    第35至38頁；本院卷一第165 至168 頁；本院卷二第177 至\r\n    179 頁；本院卷三第47至70、72至88頁），並有106 年10月\r\n    31日允良營造楊耀輝刑事陳報狀、屏東縣政府106 年7 月5\r\n    日屏府水政字第10622041600 號函、內政部營建署106 年8\r\n    月8 日營署密綜字第1060049445號函在卷可稽（本院卷一第\r\n    129 、148 至151 、184 頁），堪以認定。又被告己○○指\r\n    示司機載運至系爭土地之物，除土石外，尚有廢布、廢塑膠\r\n    、廢木材、廢磚塊、廢塑膠管、污泥、爐渣、集塵灰等物而\r\n    屬一般事業廢棄物，業經本院認定如前，亦值認定。\r\n  按廢棄物清理法第46條第5 款規定：「執行機關之人員委託\r\n    未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託，處1 年以上5 年以下有期\r\n    徒刑，得併科新臺幣3 百萬元以下罰金」，而該規定中所謂\r\n    「執行機關」，係指直轄市政府環境保護局、縣（市）環境\r\n    保護局及鄉（鎮、市）公所而言，此亦為同法第5 條定有明\r\n    文。公訴意旨以被告己○○涉犯廢棄物清理法第46條第5 款\r\n    之罪嫌，然被告己○○僅為江蔚工程行實際負責人，非直轄\r\n    市政府環境保護局、縣（市）環境保護局及鄉（鎮、市）公\r\n    所所屬人員，且與該等機關全無關涉，自無從認係廢棄物清\r\n    理法第5 條所規定之「執行機關」甚明，是以被告己○○當\r\n    無可能涉犯檢察官所指廢棄物清理法第46條第5 款之罪，故\r\n    檢察官認其應論以廢棄物清理法第46條第5 款罪嫌，容有誤\r\n    會。\r\n  復查土地或建築物內之一般廢棄物與公共衛生有關者，由所\r\n    有人、管理人或使用人清除；一般廢棄物回收、清除處理之\r\n    運輸、分類、貯存、排出、方法、設備及再利用，應符合中\r\n    央主管機關之規定，其辦法由中央主管機關定之，廢棄物清\r\n    理法第11條第1 款、第12條分別定有明文。又不依第11條第\r\n    1 款規定清除一般廢棄物或違反第12條之規定者，處新台幣\r\n    1,200 元以上6,000 元以下罰鍰，經限期改善，屆期仍未完\r\n    成改善者，按日連續處罰，同法第50條第1 、2 款亦有明文\r\n    規定。至於同法第46條第1 項第4 款前段之罪，係以未依第\r\n    41條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n    物貯存、清除、處理「業務」，為其成立要件，故如未以受\r\n    託清除、處理廢棄物為業務，而係處理自己土地或建築物內\r\n    之一般廢棄物，縱違反上開第12條之規定，亦僅應依第50條\r\n    規定處以罰鍰，不得命負第46條第1 項第4 款之刑責（最高\r\n    法院94年度台上字第2545號判決意旨參照）。本案被告己○\r\n    ○係指示不知情之司機將其施工所生之一般事業廢棄物先載\r\n    運至豊圳土石方資源堆置處理廠，再載運至系爭土地回填之\r\n    方式處理廢棄物，則被告己○○所處理者係一己所有之廢棄\r\n    物，其並非從事受託清除、處理他人廢棄物業務之人，揆諸\r\n    前開意旨，被告己○○所為至多僅構成行政罰，自不得令負\r\n    廢棄物清理法第46條第4 款之刑責。\r\n  至行政院環保署環境督察總隊南區環境督察大隊督察紀錄、\r\n    督察紀錄影片及照片光碟、現場照片、檢測報告、行政院環\r\n    境保護署105 年12月7 日環署督字第1050100394號函、本案\r\n    相關衛星圖及位置圖等件僅得證明系爭土地回填廢棄物之位\r\n    置、外觀及回填物之內容性質，亦不得據為被告己○○有違\r\n    反廢棄物清理法第46條第4 、5 款罪責之認定，併予敘明。\r\n二、被告庚○○部分\r\n  被告庚○○係自104 年1 月初某日某時起，始受僱在系爭土\r\n    地上開水車、灑水等情，業據證人即同案被告丙○○於本院\r\n    審理中證述：被告庚○○是在本案查獲前不久約104 年1 月\r\n    份開始受僱等語（本院卷三第61、68頁），核與證人即同案\r\n    被告乙○○於本院審理中證述：被告庚○○是同案被告丙○\r\n    ○於104 年1 月間叫來幫忙在現場灑水，他來工作的時間很\r\n    短，他的工作內容只有灑水，不用開怪手或挖土機協助現場\r\n    土方的堆疊或回填等語（本院卷三第77至78、82至83頁）。\r\n    是依被告庚○○受僱而於系爭土地工作之時間，係起訴意旨\r\n    所指自103 年4 月起至同年9 月止之同案被告乙○○、丙○\r\n    ○，及被告丁○○違反廢棄物清理法犯行時間之後始受僱，\r\n    則其自無可能於103 年4 月起至同年9 月止，與同案被告乙\r\n    ○○、丙○○，及被告丁○○有何犯意聯絡、行為分擔。\r\n  至證人即同案被告丙○○固於本院審理中證述：我會指示被\r\n    告庚○○去看管回填之處，他會用鏟土機將未倒好的土鏟回\r\n    去，回填至系爭土地，我不在時被告庚○○會幫我查看豊圳\r\n    土石方資源堆置處理場載來之廢棄物，我有告知被告庚○○\r\n    他到職前我有讓人來系爭土地傾倒廢土等語（本院卷三第56\r\n    、62、65頁）。惟此證述內容與上開證人即同案被告乙○○\r\n    於本院審理中證述被告庚○○工作內容僅有灑水，毋庸管理\r\n    回填事宜等情不符，自非無疑。惟縱認被告庚○○確有於系\r\n    爭土地查看豊圳土石方資源堆置處理場載來之廢棄物，並協\r\n    助以鏟土機回填廢棄物，惟被告庚○○係自104 年1 月初某\r\n    日某時起始到任，與本案起訴時點係103 年4 月起至同年9\r\n    月止之時間未合，尚難遽令其負本案非法清理廢棄物之責。\r\n    另行政院環保署環境督察總隊南區環境督察大隊督察紀錄、\r\n    督察紀錄影片及照片光碟、現場照片、檢測報告、行政院環\r\n    境保護署105 年12月7 日環署督字第1050100394號函、本案\r\n    相關衛星圖及位置圖等件僅得證明系爭土地回填廢棄物之位\r\n    置、外觀及回填物之內容性質，亦不得據為被告庚○○有違\r\n    反廢棄物清理法第46條第4 款罪責之認定，附此敘明。\r\n  準此，依卷內現存證據，仍無法證明被告庚○○確有非法清\r\n    理廢棄物之主觀犯意聯絡、客觀行為分擔，其自無須負擔廢\r\n    棄物清理法第41條第1 項、第46條第4 款規定之責任。\r\n三、綜上，被告己○○被訴上開非法清理廢棄物犯行，顯與檢察\r\n    官所指廢棄物清理法該罪刑之構成要件未符，係行為不罰；\r\n    另本案檢察官所提出之證據，尚不足以達到通常一般之人均\r\n    不致有所懷疑，而得確信其為真實之程度，亦無法本於推理\r\n    之作用，證明被告庚○○確有如公訴意旨所指非法清理廢棄\r\n    物之犯行，被告庚○○非法清理廢棄物犯罪自屬不能證明，\r\n    均應為無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項，修正前廢棄物清理法第46條第4 款，刑法第2 條第1 項前段\r\n、第2 項、第28條、第11條前段、第38條之1 第1 項前段、第3\r\n項，判決如主文。\r\n本案經檢察官陳新君提起公訴，檢察官黃彥凱到庭執行職務。\r\n中    華    民    國   109    年    2     月    7     日\r\n                    刑事第六庭  審判長法  官  程士傑\r\n                                      法  官  施君蓉\r\n                                      法  官  蕭筠蓉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   109    年    2     月    10    日\r\n                                      書記官  林依靜\r\n附錄論罪科刑法條\r\n修正前廢棄物清理法第46條第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"}