{
  "JID": "TCDM,102,訴,1992,20170929,8",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "1992",
  "JDATE": "20170929",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 102年度訴字第1992號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　洪德能\r\n被　　　告　張文通\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第9044號、16405 、17063 、17102 、19747 號），本院\r\n判決如下：\r\n    主    文\r\n本件洪德能、張文通部分，公訴不受理。\r\n    理    由\r\n一、公訴意旨略以：\r\n  被告黃永賜（綽號「阿賜」，本院審理中）與被告王俊男（\r\n    綽號「紅毛」，本院審理中）均明知未經主管機關許可，不\r\n    得提供土地回填、堆置廢棄物，竟共同基於未經主管機關許\r\n    可，提供土地回填、堆置廢棄物之犯意，於民國101 年10月\r\n    15日，被告王俊男告知被告黃永賜有車隊將載運事業污泥南\r\n    下傾倒後，即由被告黃永賜向不知情之許平學佯稱將以水溝\r\n    土為之回填其父許正佐所有之嘉義縣○○鄉○○段0 ○0 地\r\n    號土地（舊地號為嘉義縣○○鄉○○○段00地號），之後被\r\n    告王俊男即與向承攬達鑫國際有限公司（以下簡稱達鑫公司\r\n    ，址設新竹縣○○市○○○街000 號2 樓，處理廠地址為新\r\n    竹縣○○鄉○○村00鄰○○000 ○0 號，實際辦公處所在新\r\n    竹縣竹北市縣○○路00號1 樓）工廠內，未經處理污泥非法\r\n    清運處理業務之被告劉國隆（本院審理中）聯繫，表示可提\r\n    供土地供傾倒回填事業污泥，被告劉國隆即聯繫由不知情之\r\n    李國忠所經營「萬宏實業社」之車隊班長被告范璽聯（綽號\r\n    「拐拐」，本院審理中），由被告范璽聯聯絡與其所調度之\r\n    有非法從事廢棄物清理犯意聯絡之車隊司機被告許永昌、金\r\n    志銘（許永昌、金志銘等2 人均經本院判處徒刑確定）、洪\r\n    德能、錢永存、吳松林、王成言（錢永存、吳松林、王成言\r\n    等3 人均經本院判處徒刑確定）等人分別駕駛車牌號碼000\r\n    -00 號、416-M7號、492-ZE號、418-M7號、408-VE號、860\r\n    -GE 號、409-VE號曳引車，於同年10月16日，依被告劉國隆\r\n    指示之時間，進場至達鑫公司清運未經處理之污泥共7 車次\r\n    （劉國隆調度范璽聯、許永昌等2 人，於101 年10月16日載\r\n    運達鑫公司之事業污泥，涉嫌違反廢棄物清理法犯行，業經\r\n    檢察官以102 年度偵字第2401、10575 號提起公訴，現由本\r\n    院以102 年度訴字第1018號審理中），再由被告范璽聯依據\r\n    被告劉國隆所提供聯絡電話，與被告黃永賜相約在鰲鼓交流\r\n    道下，由被告黃永賜駕駛車牌號碼不詳之自小客車帶領前揭\r\n    曳引車，自當日23時許起，依序進場至嘉義縣○○鄉○○段\r\n    0 ○0 地號土地上傾倒事業污泥，其中由被告王成言所駕駛\r\n    之車牌號碼000-00號曳引車因陷入泥地，而未能順利傾倒。\r\n  被告范璽聯為「萬宏實業社」之車隊班長，另與被告劉國隆\r\n    、黃麟貴等人共同基於非法清理一般事業廢棄物之犯意聯絡\r\n    ，由范璽聯於101 年9 月28日，依被告劉國隆與被告黃麟貴\r\n    聯繫之時間，通知被告范璽聯聯絡有犯意聯絡之「萬宏實業\r\n    社」之車隊司機被告高慶偉（經本院判處徒刑確定）、張文\r\n    通、高慶生（經本院判處徒刑確定）、洪德能等人分別駕駛\r\n    車牌號碼000-00號、066-ZW號、182-ZE號、650-ZE號、659\r\n    -HZ 號曳引車，進場至達鑫公司清運未經處理之污泥5 車次\r\n    ，每公噸由范璽聯向劉國隆請領450 元之運費，再依范璽聯\r\n    之指示，於當日駕駛前揭曳引車，將污泥傾倒在黃麟貴所提\r\n    供彰化縣田中鎮高鐵回填工程之工地上，事後由劉國隆支付\r\n    黃麟貴每公噸400 元之土尾費用。被告范璽聯、劉國隆、黃\r\n    麟貴等人復承接前揭犯意，范璽聯於101 年10月1 日，依被\r\n    告劉國隆與被告黃麟貴聯繫之時間，由被告范璽聯及其所調\r\n    度「萬宏實業社」之車隊司機共犯許永昌、黃凱明、被告洪\r\n    德能、張文通等人分別駕駛車牌號碼000-00號、416-M7號、\r\n    467-JE、659-HZ號、493-ZE號曳引車，進場至達鑫公司清運\r\n    未經處理之污泥5 車次，每公噸由被告范璽聯向被告劉國隆\r\n    請領450 元之運費，再由范璽聯帶領，於當日駕駛前揭曳引\r\n    車，將污泥傾倒在被告黃麟貴所提供彰化縣田中鎮高鐵回填\r\n    工程之工地上，事後由被告劉國隆支付被告黃麟貴每公噸40\r\n    0 元之土尾費用。\r\n  因認被告洪德能、張文通涉犯廢棄物清理法第46條第3 款未\r\n    經主管機關許可，提供土地堆置廢棄物、同條第4 款之未依\r\n    廢棄物處理許可文件內容處理廢棄物罪嫌，被告洪德能、張\r\n    文通所犯上開2 罪，係以一行為觸犯數罪名之想像競合犯，\r\n    從一重處斷等語。\r\n二、按已經提起公訴或自訴之案件，在同一法院重行起訴者，應\r\n    諭知不受理之判決，刑事訴訟法第303 條第2 款定有明文。\r\n    而一事不再理為刑事訴訟法之原則，蓋對於同一被告之一個\r\n    犯罪事實，無論是實質上一罪或裁判上一罪，祇有一個刑罰\r\n    權，不容重複裁判，故檢察官就同一事實為先後兩次起訴，\r\n    法院應依刑事訴訟法第303 條第2 款就重行起訴部分諭知不\r\n    受理之判決（最高法院90年度台非字第50號判決意旨參照）\r\n    。\r\n三、經查：被告洪德能、張文通於101 年10月1 日，依被告劉國\r\n    隆與被告黃麟貴聯繫之時間，由被告范璽聯及其所調度「萬\r\n    宏實業社」之車隊司機共犯許永昌、黃凱明、被告洪德能、\r\n    張文通等人分別駕駛車牌號碼000-00號、416-M7號、467-JE\r\n    、659 -HZ 號、493-ZE號曳引車，進場至達鑫公司清運未經\r\n    處理之污泥5 車次，將污泥傾倒在被告黃麟貴所提供彰化縣\r\n    田中鎮高鐵回填工程之工地上之犯行，業經檢察官以102 年\r\n    度偵字第2401、10575 號提起公訴，並於102 年5 月16日繫\r\n    屬於本院，經本院以102 年度訴字第1018號審理中，此有本\r\n    院收文章在卷可考（見本院102 年度訴字第1018號卷一第1\r\n    頁，下稱前案）。而本案被告洪德能、張文通上開同一犯罪\r\n    事實，檢察官於102 年9 月2 日起訴後，於102 年9 月16日\r\n    始繫屬於本院，亦有本院收文章在卷可考（見本院102 年度\r\n    訴字第1992號卷一第1 頁，下稱後案）。另被告張文通後案\r\n    被訴於101 年10月15日，受被告范璽聯之指示，載運達鑫公\r\n    司汙泥傾倒；於101 年9 月28日，受被告范璽聯之指示，載\r\n    運達鑫公司汙泥傾倒部分，與前案、後案均被訴之於101 年\r\n    10月1 日，受被告范璽聯之指示，載運達鑫公司汙泥傾倒部\r\n    分，時間緊接，均係受被告范璽聯之指示，載運達鑫公司汙\r\n    泥傾倒，且後案起訴書亦認101 年9 月28日犯行與101 年10\r\n    月1 日犯行，為接續犯意（見後案起訴書第5 頁第23至24行\r\n    ），足認被告張文通上開3 次犯行係基於接續犯亦為之，為\r\n    實質上一罪。準此，被告洪德能、張文通此部分行既經前案\r\n    起訴在先，檢察官重行起訴，揆諸上開說明，自應諭知不受\r\n    理之判決。\r\n據上論斷，應依刑事訴訟法第303 條第2 款，判決如主文。\r\n中    華    民    國   106    年    9     月    29    日\r\n                  刑事第一庭  審判長法  官  楊文廣\r\n                                    法  官  郭德進\r\n                                    法  官  李宜娟\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                    書記官  孫立文\r\n中    華    民    國   106    年    9     月    29    日"
}