{
  "JID": "TCDM,106,訴,1243,20170911,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "1243",
  "JDATE": "20170911",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 106年度訴字第1243號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　林貴旭\r\n　　　　　　鄭竣聰\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（106\r\n年度偵字第8875號），被告於準備程序中就被訴事實為有罪之陳\r\n述，經本院合議庭裁定改由受命法官獨任進行簡式審判，判決如\r\n下：\r\n    主    文\r\n林貴旭共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年，並應於緩刑期間內向公庫支付新臺幣貳萬元，及接受\r\n受理執行之地方法院檢察署所舉辦之法治教育壹場次。緩刑期間\r\n付保護管束。未扣案之犯罪所得新臺幣捌仟貳佰元沒收，於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n鄭竣聰共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n緩刑貳年，並應於緩刑期間內向公庫支付新臺幣貳萬元，及接受\r\n受理執行之地方法院檢察署所舉辦之法治教育壹場次。緩刑期間\r\n付保護管束。未扣案之犯罪所得新臺幣伍仟元沒收，於全部或一\r\n部不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、林貴旭、鄭竣聰均係以駕駛曳引車載運砂石為業，均明知從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務，且其\r\n    二人均未申請取得許可文件，於民國105年10月27日，因林\r\n    貴旭在無線電上聽到有人徵求出車前往臺北載運拆除房屋之\r\n    建築廢棄物，林貴旭遂撥打電話聯絡鄭竣聰，詎林貴旭、鄭\r\n    竣聰基於未經許可從事廢棄物清除業務之犯意聯絡，由林貴\r\n    旭駕駛其所有車牌號碼000-00營業貨運曳引車（附掛39-YV\r\n    號營業半拖車），鄭竣聰駕駛其所有車牌號碼000-00號營業\r\n    貨運曳引車（附掛06-RR號營業半拖車），一同前往臺北市\r\n    某拆除建築物後之工地現場，先由不詳之人將夾雜塑膠封條\r\n    、塑膠管、廢棄板材、磚瓦等之營建事業廢棄物搬運上車，\r\n    嗣再由鄭竣聰、林貴旭分別載運1車次，駛至臺中市○○區\r\n    ○○段000地號國有土地傾倒棄置，以此方式共同從事廢棄\r\n    物之清除業務，並由不明人士分別交付林貴旭、鄭竣聰新臺\r\n    幣（下同）82,00元、50,00元之報酬。適於傾倒之際，因有\r\n    地質探勘人員在場進行探勘，予以拍照蒐證輾轉交財政部國\r\n    有財產署中區分署通報偵辦。\r\n二、案經臺中市政府警察局豐原分局報告臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n一、本件被告林貴旭、鄭竣聰所犯係死刑、無期徒刑或最輕本刑\r\n    為三年以上有期徒刑或高等法院管轄第一審案件以外之罪，\r\n    其於準備程序期日就被訴事實均為有罪之陳述，經本院告知\r\n    簡式審判程序之旨，並聽取公訴人及被告之意見後，依刑事\r\n    訴訟法第273條之1第1項規定，裁定由受命法官獨任進行簡\r\n    式審判程序，且依同法第273條之2規定，不適用傳聞法則有\r\n    關限制證據能力之相關規定，合先敘明。\r\n二、上開犯罪事實，業據被告林貴旭、鄭竣聰於本院準備程序及\r\n    審理程序時均坦承不諱（見本院卷第18、23頁背面），核與\r\n    證人潘健偉於警詢時證述之情節大致相符（見偵卷第58至60\r\n    頁），並有臺中市政府環保局環境稽查紀錄表3份【稽查對\r\n    象：環綺交通有限公司（車輛為鄭竣聰靠行）】【〈稽查對\r\n    象：泰源汽車貨運（車輛為林貴旭靠行）】【稽查地點：臺\r\n    中市○○區○○段000地號】、臺中市○○區○○段000地號\r\n    現場照片、臺中市政府環保局環境檢驗科檢驗報告、編號M0\r\n    0-0000000000號通報案件資訊（歷程紀錄）、環綺交通有限\r\n    公司變更登記表、蒐證照片22張、車輛詳細資料報表4份（\r\n    車號：000-00營業貨運曳引車，車主：環綺交通有限公司）\r\n    （車號：00-00營業半拖車，車主：環綺交通有限公司）（\r\n    車號：000-00營業貨運曳引車，車主：泰源汽車貨運行）（\r\n    車號：00-00營業半拖車，車主：泰源汽車貨運行）、被告\r\n    鄭竣聰提出之車號000-00汽車新領牌照登記書、繳款資料、\r\n    汽（機）車各項異動登記書、被告林貴旭提出之車號00-00\r\n    拖車新領照登記書、車號000-00汽車新領牌照登記書、神岡\r\n    區圳堵段0000-0000地號之土地登記第二類謄本、公路監理\r\n    電子閘門證號查詢汽車駕駛人（受查詢人鄭竣聰、林貴旭）\r\n    （見偵卷第21至23、24至40、51至57、61至72、81至90頁）\r\n    。足徵被告二人前揭自白均與事實相符。本案事證明確，被\r\n    告林貴旭、鄭竣聰前開犯行，洵堪認定，應依法論科。\r\n三、新舊法比較：\r\n(一)按行為後法律有變更者，適用行為時之法律；但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1項定有明文。被告行為後，廢棄物清理法第46條規定\r\n    ，已於106年1月18日總統華總一義字第10600005851號令修\r\n    正公布，並自106年1月20日起生效施行。廢棄物清理法第2\r\n    條有關於廢棄物之定義業經修正，原廢棄物清理法第2條規\r\n    定為：「（第1項）本法所稱廢棄物，分下列二種：一、一\r\n    般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物\r\n    屍體等，足以污染環境衛生之固體或液體廢棄物。二、事業\r\n    廢棄物：(一)有害事業廢棄物：由事業所產生具有毒性、危\r\n    險性，其濃度或數量足以影響人體健康或污染環境之廢棄物\r\n    。(二)一般事業廢棄物：由事業所產生有害事業廢棄物以外\r\n    之廢棄物。（第2項）前項有害事業廢棄物認定標準，由中\r\n    央主管機關會商中央目的事業主管機關定之。（第3項）游\r\n    離輻射之放射性廢棄物之清理，依原子能相關法令之規定。\r\n    （第4項）第一項第二款之事業，係指農工礦廠(場)、營造\r\n    業、醫療機構、公民營廢棄物清除處理機構、事業廢棄物共\r\n    同清除處理機構、學校或機關團體之實驗室及其他經中央主\r\n    管機關指定之事業。」被告行為後該條修正為：「（第1項\r\n    ）本法所稱廢棄物，指下列能以搬動方式移動之固態或液態\r\n    物質或物品：一、被拋棄者。二、減失原效用、被放棄原效\r\n    用、不具效用或效用不明者。三、於營建、製造、加工、修\r\n    理、販賣、使用過程所產生目的以外之產物。四、製程產出\r\n    物不具可行之利用技術或不具市場經濟價值者。五、其他經\r\n    中央主管機關公告者。（第2項）前項廢棄物，分下列二種\r\n    ：一、一般廢棄物：指事業廢棄物以外之廢棄物。二、事業\r\n    廢棄物：指事業活動產生非屬其員工生活產生之廢棄物，包\r\n    括有害事業廢棄物及一般事業廢棄物。(一)有害事業廢棄物\r\n    ：由事業所產生具有毒性、危險性，其濃度或數量足以影響\r\n    人體健康或污染環境之廢棄物。(二)一般事業廢棄物：由事\r\n    業所產生有害事業廢棄物以外之廢棄物。（第3項）前項有\r\n    害事業廢棄物認定標準，由中央主管機關會商中央目的事業\r\n    主管機關定之。（第4項）游離輻射之放射性廢棄物之清理\r\n    ，依原子能相關法令之規定。（第5項）第二項之事業，係\r\n    指農工礦廠（場）、營造業、醫療機構、公民營廢棄物清除\r\n    處理機構、事業廢棄物共同清除處理機構、學校或機關團體\r\n    之實驗室及其他經中央主管機關指定之事業。」是被告行為\r\n    後有關於廢棄物之定義已有變更。惟本件無論修法前、後，\r\n    本件被告所棄置者均屬廢棄物清理法第2條所定「一般事業\r\n    廢棄物」，並無二致，是修正後之上開規定對被告並無較有\r\n    利。\r\n(二)修正前廢棄物清理法第46條原規定：「有下列情形之一者，\r\n    處1年以上5年以下有期徒刑，得併科【新臺幣3百萬元以下\r\n    】罰金：一、任意棄置有害事業廢棄物。二、事業負責人或\r\n    相關人員未依本法規定之方式貯存、清除、處理或再利用廢\r\n    棄物，致污染環境。三、未經主管機關許可，提供土地回填\r\n    、堆置廢棄物。四、未依第41條第1項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n    棄物清除、處理許可文件內容貯存、清除、處理廢棄物。五\r\n    、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n    一般廢棄物者；或明知受託人非法清除、處理而仍委託。六\r\n    、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n    人員未處理廢棄物，開具虛偽證明。」修正後廢棄物清理法\r\n    第46條則規定：「有下列情形之一者，處1年以上5年以下有\r\n    期徒刑，得併科【新臺幣1千5百萬元以下】罰金：一、任意\r\n    棄置有害事業廢棄物。二、事業負責人或相關人員未依本法\r\n    規定之方式貯存、清除、處理或再利用廢棄物，致污染環境\r\n    。三、未經主管機關許可，提供土地回填、堆置廢棄物。四\r\n    、未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物。五、執行機關之\r\n    人員委託未取得許可文件之業者，清除、處理一般廢棄物者\r\n    ；或明知受託人非法清除、處理而仍委託。六、公民營廢\r\n    棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。」經比較修正前後之規定，修正後\r\n    本案被告所犯「非法清理廢棄物罪」之刑度由「1年以上5年\r\n    以下有期徒刑，得併科新臺幣3百萬元以下罰金。」修正為\r\n     「1年以上5年以下有期徒刑，得併科新臺幣1千5百萬元以\r\n    下罰金」，顯見修正後之規定較不利於被告。\r\n(三)綜合比較新舊法結果，修正前之廢棄物清理法規定較有利於\r\n    被告，依刑法第2條第1項前段，自應適用行為時之法律即修\r\n    正前廢棄物清理法第2條、第46條之規定。\r\n四、論罪科刑\r\n(一)按廢棄物之範圍，依廢棄物清理法第2條第1項規定，則分為\r\n    一般廢棄物及事業廢棄物二種，其中一般廢棄物，係由家戶\r\n    或其他非事業所產生之垃圾、糞尿、動物屍體等足以污染環\r\n    境衛生之固體或液體廢棄物，另事業廢棄物又分為有害事業\r\n    廢棄物及一般事業廢棄物，其有害事業廢棄物，係由事業機\r\n    構所產生具有毒性、危險性，其濃度或數量足以影響人體健\r\n    康或污染環境之廢棄物，而一般事業廢棄物，則係由事業機\r\n    構所產生有害事業廢棄物以外之廢棄物。又建築廢棄物，固\r\n    屬於事業廢棄物之範圍，然內政部函頒之「營建剩餘土石方\r\n    處理方案」，營建剩餘土石方之種類包含建築工程、公共工\r\n    程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚\r\n    、瓦、混凝土塊，惟不包括施工所產生之金屬屑、玻璃碎片\r\n    、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物；營建工程產\r\n    生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆\r\n    置可供回收、分類、加工、轉運、處理、再生利用者，自屬\r\n    有用之土壤砂石資源。是以營建剩餘土石方，依上開規範，\r\n    可作為資源利用者，即不屬於上開廢棄物之範圍（最高法院\r\n    100年度台上字第5209號判決意旨參照）；又按上開廢土屬\r\n    「營建事業廢棄物再利用種類及管理方式」之「七、營建混\r\n    合物」，若被告未依法申請棄土場設置許可，即擅自收納營\r\n    建廢棄土，或未依規定運往指定之棄土場，而送往未經許可\r\n    之違法棄土場者，即屬違法棄置；且營建剩餘之廢棄土石、\r\n    磚瓦等物，須依「營建剩餘土石方處理方案」之規定處理，\r\n    並可作為資源利用者，方不屬廢棄物之範圍；是以，倘未依\r\n    「營建剩餘土石方處理方案」之規定為處理，仍為事業廢棄\r\n    物，仍應依廢棄物清理法之規定辦理；適用「營建事業廢棄\r\n    物再利用種類及管理方式」辦理之營建混合物，除廢棄物本\r\n    身需符合「營建混合物」規定外，其再利用者亦需取得相關\r\n    機關之核准或許可，始得為之。否則即不合於「營建事業廢\r\n    棄物再利用種類及管理方式」之規定，而無從排除廢棄物清\r\n    理法有關應經許可始得為廢棄物相關行為限制規範之適用（\r\n    參照最高法院99年度台上字第1465號、99年度台上字第8268\r\n    號、99年度台上7463號、101年度台上字6065號判決意旨參\r\n    照）。是以，如營建剩餘土石方內含雜有廢塑膠、廢木材等\r\n    物，即非作為資源利用之「營建剩餘土石方」，而係屬「營\r\n    建事業廢棄物」，應受廢棄物清理法之規範；縱使土方屬於\r\n    可利用之營建剩餘土石方，若未經相關機關之核准或許可依\r\n    規定辦理再利用之程序，仍無從排除廢棄物清理法有關應經\r\n    許可始得為廢棄物相關行為限制規範之適用。\r\n(二)又廢棄物清理法之「清除」係指事業廢棄物之收集、運輸行\r\n    為；「處理」係指：1.中間處理：指事業廢棄物在最終處置\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或安定之行為。2.最終處置：指衛生掩埋、封閉掩埋、安\r\n    定掩埋或海洋棄置事業廢棄物之行為，事業廢棄物貯存清除\r\n    處理方法及設施標準第2條第2款、第3款定有明文。至駕駛\r\n    車輛載運廢棄物傾倒之行為，則該當廢棄物清理法第46條第\r\n    1項第4款所定之「清除」行為（最高法院96年度台上字第26\r\n    77號判決意旨參照）。\r\n(三)按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，\r\n    其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之\r\n    一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，\r\n    應就犯罪一切情狀（包括第57條所列舉之10款事項），予以\r\n    全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原\r\n    因與環境，在客觀上足以引起一般同情，以及宣告法定低度\r\n    刑，是否猶嫌過重等等），以為判斷（最高法院95年度台上\r\n    字第6157號判決意旨參照）。次按違反（修正前）廢棄物清\r\n    理法第46條第4款之非法清理廢棄物罪之法定刑度為「1年以\r\n    上5年以下有期徒刑，得併科新臺幣300萬元以下罰金」，而\r\n    同為非法清理廢棄物者，其原因動機不一，犯罪情節未必盡\r\n    同，所造成危害社會之程度自屬有異，法律科處此類犯罪，\r\n    所設之法定最低本刑卻同為「1年以上有期徒刑」，不可謂\r\n    不重，於此情形，倘依其情狀處以1年以下有期徒刑，即足\r\n    以懲儆，並可達防衛社會之目的者，自非不可依客觀之犯行\r\n    與主觀之惡性二者加以考量其情狀，是否有可憫恕之處，適\r\n    用刑法第59條規定酌量減輕其刑，期使個案裁判之量刑，能\r\n    斟酌至當，符合比例原則。查本案被告林貴旭、鄭竣聰未依\r\n    規定取得廢棄物清除處理許可文件，而從事廢棄物之清除工\r\n    作，以其犯罪情節而論，被告固應予非難。然衡以本案客觀\r\n    情節，被告二人僅係為賺取載運報酬，所載運者為一般營建\r\n    事業廢棄物，非屬具有毒性、危險性，足以影響人體健康或\r\n    污染環境之有害事業廢棄物，且僅各載運1車次，足見被告\r\n    二人本件犯罪所發生之危險及損害非鉅，被告二人或因此而\r\n    一時失慮，渠等主觀之惡性應非重大。本院因認被告二人所\r\n    犯倘處以最低刑度即有期徒刑1年，猶嫌過重，本案確屬情\r\n    輕法重，被告二人在客觀上顯可憫恕，乃依刑法第59條規定\r\n    ，均酌量減輕其刑。\r\n(四)查被告林貴旭、鄭竣聰均明知渠等未領有廢棄物清除、處理\r\n    許可文件，仍分別駕駛其各自所有之營業貨運曳引車（均附\r\n    掛營業半拖車），前往臺北市某拆除建築物後之現場，載運\r\n    夾雜塑膠封條、塑膠管、廢棄板材、磚瓦等之營建事業廢棄\r\n    物，駛至臺中市○○區○○段000地號國有土地傾倒棄置，\r\n    以此方式共同從事廢棄物之清除業務，核被告林貴旭、鄭竣\r\n    聰所為，均係犯（修正前）廢棄物清理法第46條第4款之非\r\n    法清理廢棄物罪。且被告二人間就上開非法清理廢棄物之犯\r\n    行，有犯意聯絡及行為分擔，為共同正犯。爰審酌被告二人\r\n    之素行（參臺灣高等法院被告前案紀錄表），渠等均未領有\r\n    廢棄物清除、處理許可文件，竟任意從事廢棄物載運之清除\r\n    業務，影響環境衛生，並衡酌被告林貴旭係自無線電上聽聞\r\n    而聯絡被告鄭竣聰一同前往載運，僅分別各載運一車次，傾\r\n    倒者為一般營建事業廢棄物，分別獲有8200、5000元之報酬\r\n    ，兼衡被告林貴旭自述高中補校畢業之教育程度，經濟狀況\r\n    一般，其目前從事開砂石車工作，月薪不固定，有工作才有\r\n    錢，離婚，需撫養其大哥的兩個小孩；被告鄭竣聰自述高中\r\n    畢業之教育程度，其目前從事開砂石車的工作，月薪不固定\r\n    ，有工作才有錢，需負擔太太及小孩的生活費及房租（見本\r\n    院卷第24頁）之生活狀況，被告二人於本院準備及審理程序\r\n    時，均能坦認犯行，態度尚佳等一切情狀，分別量處如主文\r\n    所示之刑，並均諭知易科罰金之折算標準，以資懲儆。\r\n(五)沒收部分：\r\n 1、按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者\r\n    ，依其規定。前二項之沒收，於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額。刑法第38條之1第1項、第3項亦\r\n    定有明文。\r\n 2、查本案被告林貴旭、鄭竣聰因非法載運本案營建事業廢棄物\r\n    而分別獲有8200、5000元之報酬，業據被告二人於警詢、偵\r\n    訊及本院準備程序時供承在卷（見偵卷第13、16、49頁正反\r\n    面、本院卷第18頁），屬被告二人本案犯罪之所得，應依刑\r\n    法第38條之1第1項前段規定，於被告二人所犯之罪項下，分\r\n    別宣告沒收，且因此部分所得未經扣案，併宣告於全部或一\r\n    部不能沒收或不宜執行沒收時，依同條第3項規定追徵其價\r\n    額。\r\n(六)被告二人前均未曾因故意犯罪受有期徒刑以上刑之宣告，有\r\n    卷附臺灣高等法院被告前案紀錄表附卷可稽，渠等因一時失\r\n    慮，致涉本案犯行，固非可取，惟審酌被告二人犯後已能坦\r\n    認犯行，尚見悔意，堪信被告二人經此偵、審程序及刑之宣\r\n    告，當知所警惕而無再犯之虞，本院綜合各情，認其所受刑\r\n    之宣告以暫不執行為適當，爰依刑法第74條第1項第1款之規\r\n    定宣告緩刑2年。惟為加強被告二人之法治觀念，使其於緩\r\n    刑期內能深知警惕，避免再度犯罪，爰併依刑法第74條第2\r\n    項第4款、第8款之規定，分別諭知被告二人均應於緩刑期間\r\n    內向公庫支付新臺幣2萬元及參加法治教育1場次，暨依刑法\r\n    第93條第1項第2款規定，諭知緩刑期間付保護管束，以啟自\r\n    新並予警惕。倘被告二人未遵循本院所諭知如主文所示緩刑\r\n    期間之負擔，情節重大，足認原宣告之緩刑難收其預期效果\r\n    ，而有執行刑罰之必要者，依刑事訴訟法第476條及刑法第\r\n    75條之1第1項第4款之規定，檢察官得向本院聲請撤銷上開\r\n    緩刑之宣告，併予敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\r\n段，（修正前）廢棄物清理法第46條第4款，刑法第2條第1項前\r\n段、第11條前段、第28條、第59條、第41條第1項前段、第38條\r\n之1第1項前段、第3項、第74條第1項第1款、第2項第4款、第8款\r\n、第93條第1項第2款，判決如主文。\r\n本案經檢察官陳永豐到庭執行職務。\r\n中    華    民    國   106    年    9     月    11    日\r\n                  刑事第十三庭  法  官  陳怡珊\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  許千士\r\n中    華    民    國   106    年    9     月    11    日\r\n附錄本案論罪科刑法條：\r\n（修正前）廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}