{
  "JID": "TCDM,106,訴,784,20170927,2",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "784",
  "JDATE": "20170927",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　106年度訴字第784號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　廖昶傑\r\n　　　　　　蔣仁祥\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第6654號），本院判決如下：\r\n    主    文\r\n廖昶傑未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物貯存、清除，處有期徒刑壹年。緩\r\n刑參年。扣案之犯罪所得新臺幣捌仟柒佰元沒收。\r\n蔣仁祥幫助未經主管機關許可，提供土地堆置廢棄物，累犯，處\r\n有期徒刑柒月。\r\n    犯罪事實\r\n一、蔣仁祥前於民國87年間，因竊盜案件經臺灣高等法院臺中分\r\n    院以92年度上更一字第44號判決判處有期徒刑1 年確定（第\r\n    1 案）；復於88、89年間因傷害案件，經臺灣桃園地方法院\r\n    以89年度桃簡字第396 號判決判處有期徒刑3 月確定（第2\r\n    案），及因違反毒品危害防制條例案件，經臺灣苗栗地方法\r\n    院以88年度苗簡字第666 號判決判處有期徒刑3 月確定（第\r\n    3 案），及因恐嚇、偽造文書等案件，經該院以89年度訴字\r\n    第419 號判決判處有期徒刑2 年8 月、6 月確定（第4 、5\r\n    案），及因偽造署押案件，經本院以89年度中簡字第2223號\r\n    判決判處有期徒刑3 月確定（第6 案），及因違反懲治盜匪\r\n    條例案件，經本院以89年度訴緝字第412號判決判處有期徒\r\n    刑11年6月確定（第7案），後前開案件並經臺灣苗栗地方法\r\n    院以96年度聲減字第1764號裁定就第1至3、5、6案分別減刑\r\n    為有期徒刑6月、1月15日、1月15日、3月、1月15日，並與\r\n    不得減刑之第4、7案合併定應執行刑為有期徒刑14年10月確\r\n    定，入監執行後於100年9月2日假釋出監付保護管束，並於\r\n    103年9月17日保護管束期滿視為執行完畢。\r\n二、廖昶傑明知廢棄物之清除、貯存，依法應向主管機關申請核\r\n    發廢棄物清除、處理之許可文件後，始得從事廢棄物之清除\r\n    、貯存，為尋得較近地點供其可來回多次傾倒載運之廢棄物\r\n    ，竟基於未依規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除之犯意，於105 年2 月25日，透過苗栗縣三\r\n    義鄉鯉魚潭附近某檳榔攤老闆娘認識彭光明，並委由彭光明\r\n    提供傾倒地點，經彭光明與黃意傳聯繫後應允以新臺幣（下\r\n    同）1500元代價提供臺中市豐原區東湳北段地號R49 、R50\r\n    號河川公地（黃意傳、彭光明均由檢察官另行偵辦），而蔣\r\n    仁祥明知未經主管機關許可，不得提供土地回填、堆置廢棄\r\n    物，竟基於幫助彭光明、黃意傳未經主管機關許可提供土地\r\n    堆置廢棄物之犯意，於同日下午駕駛自用小客車搭載廖昶傑\r\n    ，與彭光明會合後一同前往前開河川公地勘查傾倒廢棄物位\r\n    置。後廖昶傑即於105 年2 月26日清晨5 、6 時許，駕駛車\r\n    牌號碼000-00號曳引車（附載車牌號碼00-00 號砂石專用車\r\n    ），前往位於新北市淡水區某建築工地，以8700元代價載運\r\n    清除該工地營建過程所產出黃土、軟石等一般事業廢棄物約\r\n    20噸，而於同日下午1 時許，將該車廢棄物載往前開河川公\r\n    地傾倒。嗣因經濟部水利署第三河川局隊員侯祥洪巡視察覺\r\n    而報警處理，始循線查悉上情。\r\n二、案經臺中市政府警察局豐原分局報告臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n壹、證據能力部分：\r\n一、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1\r\n    至之4 等4 條之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據；當事人、代理人或辯護人於法院調查證據\r\n    時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意；此於\r\n    同法第159 條之5 定有明文。立法意旨在於傳聞證據未經當\r\n    事人之反對詰問予以核實，原則上先予排除。惟若當事人已\r\n    放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作\r\n    為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人\r\n    對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發\r\n    見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行\r\n    ，上開傳聞證據亦均具有證據能力。茲查，本件檢察官、被\r\n    告廖昶傑、蔣仁祥對於以下本案卷內相關證人之證述（含書\r\n    面陳述）之證據能力於本院審判期日中均未就證據能力有所\r\n    爭執，且迄至言詞辯論終結前亦未聲明異議，本院復審酌相\r\n    關證人證述筆錄之製成，並無證據顯示有何違背程序規定情\r\n    事，依據上述之說明，均應具有證據能力。\r\n二、至本案其餘非供述證據，檢察官、被告2 人亦不爭執證據能\r\n    力，本院審酌該等證據作成及取得之程序均無違法之處，是\r\n    後述所引用證據之證據能力均無疑義，合先敘明。\r\n貳、實體方面：\r\n一、訊據被告廖昶傑對於前開犯罪事實均坦承不諱，被告蔣仁祥\r\n    固坦承曾分別於105 年2 月25日駕車搭載被告廖昶傑，及於\r\n    翌日搭載證人黃意傳前往前開河川公地，惟矢口否認有何幫\r\n    助提供土地傾倒廢棄物犯行，辯稱：伊只是受託搭載被告廖\r\n    昶傑及證人黃意傳到前開河川公地，並不知道他們要做什麼\r\n    云云。惟查：\r\n(一)前開犯罪事實，業據被告廖昶傑於本院審理時坦承不諱，及\r\n    以證人身份證稱：伊透過三義某檳榔攤老闆娘詢問有無倒土\r\n    門路，老闆娘就要伊在現場等，之後被告蔣仁祥駕車搭載伊\r\n    去跟證人彭光明會合，再一起到前開河川公地看，證人彭光\r\n    明跟伊說那邊要種東西所以可以倒土，但證人彭光明並未表\r\n    明自己是地主，翌日清晨伊從新北市某工地載廢土回來，並\r\n    同意繳還四聯單而拿到8700元，伊載到前開河川公地傾倒到\r\n    一半就被查獲，伊打電話請被告蔣仁祥聯絡證人彭光明，之\r\n    後被告蔣仁祥載證人黃意傳到現場，伊是聽現場人員講才知\r\n    道證人黃意傳就是地主等語明確；核與證人彭光明於本院審\r\n    理時具結證稱：105 年2 月25日當天，某檳榔攤老闆娘介紹\r\n    被告廖昶傑給伊，表示被告廖昶傑有乾淨的泥土要倒，問伊\r\n    有無地方可以倒，伊就問證人黃意傳要不要，證人黃意傳同\r\n    意可以倒在證人黃意傳承租的土地，但證人黃意傳沒空，伊\r\n    就帶被告廖昶傑、蔣仁祥去現場看，隔天被告廖昶傑要倒土\r\n    時，伊也有通知證人黃意傳到現場，後來被告廖昶傑被查獲\r\n    就打電話給伊，因為證人黃意傳腳不方便，伊趕快通知被告\r\n    蔣仁祥幫忙駕車搭載證人黃意傳到現場處理等語（參本院卷\r\n    第104 至107 頁），及證人侯祥洪於警詢、偵查中證稱：當\r\n    天伊在大甲溪周遭巡視時，發現被告廖昶傑駕駛前開曳引車\r\n    在傾倒廢土，伊就上前攔阻並報警處理，於等待過程中證人\r\n    黃意傳坐車到場告知現場廢土是他雇工購買的，並提供臺中\r\n    縣政府公文影本給伊看，但之後證人黃意傳說要去拿資料之\r\n    後就未再返回現場等語（參105 年度偵字第6654號偵查卷第\r\n    46至48、126 至127 頁），及證人黃意傳於偵查及本院審理\r\n    時具結證稱：伊於80年以前曾經承租過前開河川公地，但後\r\n    來提出申請要續租都未獲准許，當天證人彭光明要伊到現場\r\n    去說明，之後被告蔣仁祥就駕車搭載伊到現場去瞭解及說明\r\n    等情相符（參同上偵查卷第208 至209 頁、本院卷第52至66\r\n    頁），復有員警職務報告、指認犯罪嫌疑人紀錄表、扣押筆\r\n    錄、扣押物品目錄表、河川圖籍、經濟部水利署第三河川局\r\n    現場勘查紀錄、執行違反水利法現場取締紀錄、臺中市政府\r\n    環境保護局環境稽查紀錄表、車號查詢汽車車籍、車號查詢\r\n    拖車車籍、稽查現場照片、測量成果報告、被告廖昶傑所持\r\n    用門號0000000000號行動電話通聯紀錄、被告蔣仁祥所持用\r\n    門號0000000000號行動電話通聯紀錄、證人黃意傳所持用門\r\n    號0000000000號行動電話通聯紀錄、證人彭光明所持用門號\r\n    0000000000號行動電話通聯紀錄、前開曳引車車行軌跡等件\r\n    在卷可稽（參同上偵查卷第39、49至51、59至62、70至78、\r\n    140 至155 、211 至224 、226 至229 、273 至281 、288\r\n    至291 頁），足認被告廖昶傑自白與事實相符，堪可採信。\r\n    而被告蔣仁祥雖以前詞置辯，惟被告蔣仁祥於案發前已駕車\r\n    搭載被告廖昶傑前往與證人彭光明會合勘查傾倒現場，於案\r\n    發後又駕車搭載證人黃意傳至現場說明，業據前述；被告蔣\r\n    仁祥於本院審理時亦自承：伊於證人黃意傳手持資料向現場\r\n    相關人員解釋說明時並未下車等語（參本院卷第65頁），則\r\n    前開地點既屬河川公地，別無其他農作物或建築，僅有多處\r\n    廢土傾倒之土堆，被告蔣仁祥2 次亦均非抵達現場後即離去\r\n    ，豈有可能不知被告廖昶傑、證人黃意傳、彭光明於該處所\r\n    談何事，是被告蔣仁祥前開辯解顯與常情有違，不足憑採。\r\n(二)再按本法所稱廢棄物，指下列能以搬動方式移動之固態或液\r\n    態物質或物品：…三、於營建、製造、加工、修理、販賣、\r\n    使用過程所產生目的以外之產物；前項廢棄物，分下列二種\r\n    ：一、一般廢棄物：指事業廢棄物以外之廢棄物。二、事業\r\n    廢棄物：指事業活動產生非屬其員工生活產生之廢棄物，包\r\n    括有害事業廢棄物及一般事業廢棄物。（一）有害事業廢棄\r\n    物：由事業所產生具有毒性、危險性，其濃度或數量足以影\r\n    響人體健康或污染環境之廢棄物。（二）一般事業廢棄物：\r\n    由事業所產生有害事業廢棄物以外之廢棄物。廢棄物清理法\r\n    第2 條第1 項第3 款、第2 項分別定有明文，被告廖昶傑所\r\n    傾倒前開廢土係自新北市某建築工地所載運，業據被告廖昶\r\n    傑供明在卷，且該批廢土並未摻雜玻璃、塑膠等物，均為黃\r\n    土、軟石等情，亦據證人即環保局稽查員周中鎧於偵查中具\r\n    結證述明確，是前開廢土顯屬營建過程之目的外產物，且尚\r\n    查無符合「有害事業廢棄物認定標準」之情形，而應屬一般\r\n    事業廢棄物。被告廖昶傑於本院準備程序時雖辯稱：伊所傾\r\n    倒之廢土應屬營建剩餘土石方云云，惟按「營建剩餘土石方\r\n    處理方案」之訂定目的，係因「臺灣地區近年…一般建築工\r\n    程及交通經建等重大公共工程日益增加，其施工產出剩餘土\r\n    石方數量相當龐大，為維護環境衛生與公共安全」，乃對營\r\n    建剩餘土石方，於廢棄物清理法之外另為其他之處理規定，\r\n    對於清除及再利用之方式、業者之資格，分別於該方案「參\r\n    、剩餘土石方處理方針」及「肆、收容處理場所設置與管理\r\n    方針」另訂有詳盡之管制措施，其中建築工程營建剩餘土石\r\n    方之處理，承造人須申報含營建剩餘土石方處理計畫之建築\r\n    施工計畫書、並於產出營建剩餘土石方前將擬送往之收容處\r\n    理場所備查據以核發營建剩餘土石方流向證明文件，且清運\r\n    業者須依該證明文件之內容，送往指定場所，副聯回報承造\r\n    人送請主管機關查核等措施，以達到前述方案制定目的。而\r\n    廢棄物清理法第39條第1項規定「事業廢棄物之再利用，應\r\n    依中央目的事業主管機關規定辦理，不受第28條、第41條之\r\n    限制」，自須所從事者為「事業廢棄物之再利用」，且係依\r\n    中央目的事業主管機關規定辦理，始不受同法第28條、第41\r\n    條（應申請核發公民營廢棄物清除處理機構許可文件）之限\r\n    制，否則仍有同法第46條第4款之適用。就營建事業廢棄物\r\n    ，依中央目的事業主管機關內政部所訂之「營建事業廢棄物\r\n    再利用種類及管理方式」，工程施工建造之出產物，經分類\r\n    後屬營建剩餘土石方部分，依「營建剩餘土石方處理方案」\r\n    辦理，則已依該方案之規定合法處理者（經核准之業者、依\r\n    合法之方式），固不受廢棄物清理法第28條、第41條規定之\r\n    限制；惟如未依該方案之規定，而任意傾倒建築工程之產出\r\n    物，既已逸脫對營建剩餘土石方之行政管理措施，造成實際\r\n    或潛在環境危害，已違反該方案訂定目的「維護環境衛生與\r\n    公共安全」，仍應依廢棄物清理法之相關規定辦理。觀諸行\r\n    政院環境保護署91年12月25日環署廢字0000000000號發布「\r\n    從事事業廢棄物再利用涉及違法清除處理及再利用認定原則\r\n    」第3點：「清除公告或許可再利用廢棄物者，應符合中央\r\n    目的事業主管機關規定之事業廢棄物送往再利用機構再利用\r\n    前之清除方式，其違反者，以違反本法第39條規定處以行政\r\n    罰。清除者任意棄置公告或許可再利用廢棄物…，以違反本\r\n    法第41條或第42條規定處以行政罰。前述違規情形另有本法\r\n    第45條、第46條規定情形之一者，則同時移送法院科以行政\r\n    刑罰」，亦為相同意旨，即認縱屬營建剩餘土石方之處理，\r\n    未依該方案之規定辦理而任意棄置者，仍屬違反廢棄物清理\r\n    法第41條規定，並仍有同法第46條規定之適用（最高法院\r\n    103年度臺上字第3368號判決意旨參照）。是被告廖昶傑所\r\n    載運前開土石雖因未摻雜廢塑膠、玻璃等物而得依營建剩餘\r\n    土石方處理方案予以再利用，然被告廖昶傑既未將前開土石\r\n    依該方案之規定由經核准之業者依合法之方式處理，反任意\r\n    棄置於前開河川公地，仍應認前開土石屬一般事業廢棄物，\r\n    此亦據行政院環境保護署106年8月15日環署廢字第10600614\r\n    35號函函釋在卷（參本院卷第128頁），被告廖昶傑所為自\r\n    已違反廢棄物清理法第41條規定，並有同法第46條規定之適\r\n    用。\r\n(三)復按「貯存」係指事業廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為；「清除」係指事業廢棄物\r\n    之收集、運輸行為；「處理」係指下列行為：（一）中間處\r\n    理：指事業廢棄物在最終處置或再利用前，以物理、化學、\r\n    生物、熱處理或其他處理方法，改變其物理、化學、生物特\r\n    性或成分，達成分離、減積、去毒、固化或穩定之行為。（\r\n    二）最終處置：指衛生掩埋、封閉掩埋、安定埋或海洋棄置\r\n    事業廢棄物之行為。（三）再利用：指事業產生之事業廢棄\r\n    物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n    其他經中央目的事業主管機關認定之用途行為，並應符合其\r\n    規定者；「清理」係指貯存、清除或處理事業廢棄物之行為\r\n    。事業廢棄物貯存清除處理方法及設施標準第2條有明文規\r\n    定。被告廖昶傑自前揭工地載運廢棄物係清除行為，堆置於\r\n    前開河川公地上係貯存行為，當無疑義。\r\n(四)至起訴意旨雖認被告蔣仁祥係基於提供土地回填堆置廢棄物\r\n    之犯意而為前開犯行，惟按現行刑法關於正犯、從犯之區別\r\n    ，係以其主觀之犯意及客觀之犯行為標準，凡以自己犯罪之\r\n    意思而參與犯罪，無論其所參與者是否係犯罪構成要件之行\r\n    為，皆為正犯，其以幫助他人犯罪之意思而參與犯罪，其所\r\n    參與者，苟係犯罪構成要件之行為，亦為正犯，必以幫助他\r\n    人犯罪之意思而參與犯罪，其所參與者又為犯罪構成要件以\r\n    外之行為，始為從犯。（最高法院77年臺上字第2135號判例\r\n    意旨參照）。查：被告廖昶傑係透過某檳榔攤老闆娘介紹，\r\n    而由被告蔣仁祥駕車搭載被告廖昶傑前往與證人彭光明見面\r\n    洽談，告知被告廖昶傑可傾倒在前開河川公地，案發當日被\r\n    告廖昶傑亦係告知證人彭光明即將傾倒，於為警查獲後，證\r\n    人彭光明並通知證人黃意傳到場處理，始由被告蔣仁祥駕車\r\n    搭載證人黃意傳等情，業據前開認定，堪認被告廖昶傑所傾\r\n    倒土地係由證人黃意傳、彭光明提供他人使用，實際遂行本\r\n    案提供土地回填堆置廢棄物犯行者為證人黃意傳、彭光明，\r\n    被告蔣仁祥所為僅係受託駕車搭載被告廖昶傑、證人黃意傳\r\n    ，而對證人黃意傳、彭光明前開犯行提供助力，然被告蔣仁\r\n    祥所為既非犯罪構成要件之行為，卷內亦查無任何證據得認\r\n    被告蔣仁祥係基於正犯之意思而為此等犯罪構成要件以外之\r\n    行為，自難課以其共同正犯之責，是起訴意旨就此部分容有\r\n    誤會，附此敘明。\r\n(五)綜上所述，本件事證明確，被告廖昶傑、蔣仁祥前開犯行，\r\n    足堪認定。\r\n二、論罪科刑：\r\n(一)按廢棄物清理法第46條第4 款規定：「未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除\r\n    、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物」，該款後段係處罰公、民營廢棄物清除處理\r\n    機構固無疑義，然前段並未限縮於公、民營廢棄物清除處理\r\n    機構，依文義觀之，凡未領有許可證或核備文件而從事廢棄\r\n    物貯存、清除、處理即該當之，從而事業機構固為處罰之對\r\n    象，自然人亦在處罰之列；再從目的解釋而言，廢棄物清理\r\n    法之立法目的，為有效清除、處理廢棄物，改善環境衛生，\r\n    維護國民健康，該法第1 條定有明文，而非屬公、民營廢棄\r\n    物之清除、處理機構，未領得許可文件即從事廢棄物清除、\r\n    處理，其對環境衛生危害不亞於公、民營廢棄物清除、處理\r\n    機構，如該條款解釋上僅規範公、民營廢棄物清除、處理機\r\n    構，未將包括個人之非公、民營廢棄物清除、處理機構列入\r\n    適用範圍，顯無法落實立法目的（最高法院95年度臺上字第\r\n    2630號判決意旨參照）。再按廢棄物清理法第46條第3 款所\r\n    稱「未經主管機關許可，提供土地回填、堆置廢棄物」，立\r\n    法目的在於限制廢棄物之回填、堆置用地，必須事先通過環\r\n    保主管機關之評估、審核，以確保整體環境之衛生與安全，\r\n    固以提供土地者作為規範對象，但不以土地所有權人為必要\r\n    ，亦即祇要有事實上之提供作為乃已足，至其是否具有合法\r\n    、正當之權源（例如借用、租用等），甚或騙使所有權人同\r\n    意或無權占有，均非所問（最高法院98年度臺上字第5712號\r\n    判決意旨參照）。是被告廖昶傑明知其未依廢棄物清理法規\r\n    定領有廢棄物清除、處理許可文件，不得從事廢棄物貯存、\r\n    清除業務，仍自前揭工地載運廢棄物堆置於本案土地上，核\r\n    其所為，係犯廢棄物清理法第46條第4 款之未領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除罪；被告蔣仁祥\r\n    明知證人黃意傳、彭光明提供土地供被告廖昶傑堆置廢棄物\r\n    ，仍幫助駕車搭載被告廖昶傑、證人黃意傳，核其所為，係\r\n    犯刑法第30條第1 項、廢棄物清理法第46條第3 款之幫助未\r\n    經主管機關許可，提供土地堆置廢棄物罪。\r\n(二)被告蔣仁祥幫助證人黃意傳、彭光明為前開犯行，係屬幫助\r\n    犯，茲衡諸其犯罪情節，並按正犯之刑減輕之。\r\n(三)又被告蔣仁祥前於87年間，因竊盜案件經臺灣高等法院臺中\r\n    分院以92年度上更一字第44號判決判處有期徒刑1 年確定（\r\n    第1 案）；復於88、89年間因傷害案件，經臺灣桃園地方法\r\n    院以89年度桃簡字第396 號判決判處有期徒刑3 月確定（第\r\n    2 案），及因違反毒品危害防制條例案件，經臺灣苗栗地方\r\n    法院以88年度苗簡字第666 號判決判處有期徒刑3 月確定（\r\n    第3 案），及因恐嚇、偽造文書等案件，經該院以89年度訴\r\n    字第419號判決判處有期徒刑2年8月、6月確定（第4、5案）\r\n    ，及因偽造署押案件，經本院以89年度中簡字第2223號判決\r\n    判處有期徒刑3月確定（第6案），及因違反懲治盜匪條例案\r\n    件，經本院以89年度訴緝字第412號判決判處有期徒刑11年6\r\n    月確定（第7案），後前開案件並經臺灣苗栗地方法院以96\r\n    年度聲減字第1764號裁定就第1至3、5、6案分別減刑為有期\r\n    徒刑6月、1月15日、1月15日、3月、1月15日，並與不得減\r\n    刑之第4、7案合併定應執行刑為有期徒刑14年10月確定，入\r\n    監執行後於100年9月2日假釋出監付保護管束，並於103年9\r\n    月17日保護管束期滿視為執行完畢，有其臺灣高等法院被告\r\n    前案紀錄表1份在卷可稽，其於受有期徒刑執行完畢後5年以\r\n    內，再故意犯本件有期徒刑以上之罪，為累犯，應依法加重\r\n    其刑。\r\n(四)爰審酌被告廖昶傑並無前科，素行良好，有臺灣高等法院被\r\n    告前案紀錄表1 份在卷可稽，惟為一己之便即任意傾倒廢棄\r\n    物；被告蔣仁祥明知證人黃意傳、彭光明提供土地供被告廖\r\n    昶傑堆置廢棄物，仍幫助駕車搭載，被告2 人所為危害環境\r\n    ，實值非難，惟被告廖昶傑於本院審理時已坦承全部犯行，\r\n    被告蔣仁祥亦坦承大部分犯行，犯後態度尚佳，並審酌渠等\r\n    犯罪之動機、目的、手段等一切情狀，分別量處如主文所示\r\n    之刑。\r\n(五)又被告廖昶傑前未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    有臺灣高等法院被告前案紀錄表足按，其因一時失慮，致罹\r\n    刑章，經此偵審教訓，應知警惕，並無再犯之虞，本院認其\r\n    上開所宣告之刑以暫不執行為適當，故併予宣告緩刑3 年，\r\n    以勵自新。\r\n(六)末查：扣案現金8700元為被告廖昶傑載運前開廢棄物所獲得\r\n    之報酬，性質屬於被告廖昶傑之犯罪所得，應依刑法第38條\r\n    之1 第1 項規定宣告沒收；至被告廖昶傑所駕駛之前開曳引\r\n    車，雖為供被告廖昶傑前開犯行所用之物，惟非被告廖昶傑\r\n    所有，有車號查詢汽車車籍、車號查詢拖車車籍在卷可稽，\r\n    爰不予宣告沒收。\r\n(七)不另為無罪諭知部分：\r\n    起訴意旨另認被告蔣仁祥係基於未依規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物貯存、清除之犯意而為前開犯行\r\n    。惟按廢棄物清理法第46條第3 款所定未經主管機關許可，\r\n    提供土地回填、堆置廢棄物之罪，其處罰對象及行為，係提\r\n    供土地者之提供行為，而非在土地回填、堆置廢棄物者之回\r\n    填、堆置行為。至於在土地回填、堆置廢棄物行為，倘符合\r\n    同條其他款次所定各罪之犯罪構成要件，應另成立各該罪名\r\n    。提供土地回填、堆置廢棄物與回填、堆置廢棄物，兩者係\r\n    屬不同之犯罪行為，不容混淆（最高法院102 年度臺上字第\r\n    3357號判決意旨參照）。查：前開土地係由證人黃意傳、彭\r\n    光明提供予被告廖昶傑堆置廢棄物，業據前開認定，是依前\r\n    開判決意旨，證人黃意傳、彭光明所為，尚無從論以廢棄物\r\n    清理法第46條第4 款之未領有許可文件從事廢棄物處理罪，\r\n    而被告蔣仁祥係因證人彭光明、黃意傳要求而代為駕車搭載\r\n    被告廖昶傑、證人黃意傳前往前開河川公地勘查現場或解釋\r\n    土地使用情形，亦據前述，是其顯係基於幫助證人黃意傳、\r\n    彭光明犯罪之故意，而非基於幫助被告廖昶傑犯罪之故意，\r\n    自無從論以被告廖昶傑所涉廢棄物清理法第46條第4 款之未\r\n    領有許可文件從事廢棄物處理罪之共同正犯或幫助犯，惟起\r\n    訴意旨認被告蔣仁祥此部分犯行與前開有罪部分有想像競合\r\n    犯之裁判上一罪關係，爰不另為無罪之諭知，併此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第3 款、第4 款，刑法第11條前段、第30條第1 項、第2 項\r\n第47條第1 項、第74條第1 項第1 款、第38條之1 第1 項，判決\r\n如主文。\r\n本案經檢察官何采蓉到庭執行職務。\r\n中    華    民    國   106    年    9     月    27    日\r\n                  刑事第十五庭  審判長  法  官  巫淑芳\r\n                                        法  官  陳航代\r\n                                        法  官  蔡家瑜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n                                        書記官  林育蘋\r\n中    華    民    國   106    年    9     月    27    日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}