{
  "JID": "SCDM,107,訴,189,20180807,1",
  "JYEAR": "107",
  "JCASE": "訴",
  "JNO": "189",
  "JDATE": "20180807",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　107年度訴字第189號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　周楷翔\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年\r\n度偵字第11228 號），本院判決如下：\r\n    主  文\r\n周楷翔無罪。\r\n    理  由\r\n一、公訴意旨略以：被告周楷翔明知從事廢棄物之清除、處理業\r\n    務，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除、處理機構許可文件後，始\r\n    得為之，竟基於違反廢棄物清理法之犯意，未依廢棄物清理\r\n    法第41條第1 項規定領有廢棄物清除、處理許可文件，於民\r\n    國106 年10月6 日前某日，在其不知情友人張育誌位於新竹\r\n    縣湖口鄉中山路家中，以接受張育誌贈與網路遊戲點數及手\r\n    機儲值卡之對價，向張育誌主動提出代為處理家中垃圾等物\r\n    ，並騎乘機車載運上開垃圾至新竹縣湖口鄉千湖路波羅汶溪\r\n    電線桿旁土地棄置。嗣因臺灣新竹地方檢察署檢察官指揮新\r\n    竹縣政府環境保護局及新竹縣政府警察局竹北分局等人員，\r\n    於106 年10月6 日前往上址稽查，始查悉上情，因認被告周\r\n    楷翔涉犯廢棄物清理法第46條第4 款之非法清除廢棄物罪嫌\r\n    云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按，事實之認\r\n    定，應憑證據，如未能發現相當證據，或證據不足以證明，\r\n    自不能以推測或擬制之方法，以為裁判基礎；又認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據，最高法院40年台上字第86號及30年上字第816 號判\r\n    例可資參照。據此，刑事訴訟上證明之資料，無論為直接證\r\n    據或間接證據，均須達於通常一般之人均不致於有所懷疑，\r\n    而得確信為真實之程度，始得據為有罪之認定，若關於被告\r\n    是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致\r\n    使無從形成有罪之確信，根據「罪證有疑、利於被告」之證\r\n    據法則，即不得遽為不利被告之認定，最高法院76年台上字\r\n    第4986號判例意旨可資參照。另按，廢棄物清理法第41條第\r\n    1 項前段「從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清理處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務」之規定，係對於從事廢棄物清除、處理業務者所為\r\n    廢棄物清除、處理業務之規範。如未依上開規定申請核發許\r\n    可文件，而從事廢棄物清理、處理「業務」，或已申領核發\r\n    許可文件之業者，未依許可文件內容清除、處理廢棄物者，\r\n    始應受同法第46條第4 款規定之處罰。而前揭所謂「業務」\r\n    ，係指個人或團體基於其社會地位反覆繼續所執行之事務而\r\n    言，包括主要業務及其附隨之準備工作與輔助事務在內。故\r\n    如一般個人、家庭、機關、學校或公司團體，雖有偶一棄置\r\n    自家或他人產生之廢棄物等妨害環境衛生之行為，而非以從\r\n    事清除、處理廢棄物為其「業務」者，尚難認係同法第41條\r\n    第1 項前段所稱之從事清除、處理廢棄物「業務」，除依同\r\n    法第50條等相關規定科以行政罰外，並非同法第46條第4 款\r\n    處罰之範圍（最高法院94年度台上字第2590號、94年度台上\r\n    字第5811號判決意旨可資參照）。末按，刑事訴訟法第161\r\n    條已於91年2 月8 日修正公布，其第1 項規定：檢察官就被\r\n    告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢\r\n    察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證\r\n    責任。倘其所提出之證據，不足為被告有罪之積極證明，或\r\n    其指出證明之方法，無從說服法院以形成被告有罪之心證，\r\n    基於無罪推定之原則，自應為被告無罪判決之諭知（最高法\r\n    院92年台上字第128 號判例參照）。\r\n三、本件公訴人認被告涉犯前揭罪嫌，係以：（一）證人張育誌\r\n    、葉怡伶分別於警詢、偵訊時之證述；（二）新竹縣湖口鄉\r\n    公所106 年10月6 日湖所清字第1063003973號函1 份為其主\r\n    要論據。訊據被告堅決否認有何違反廢棄物清理法之犯行，\r\n    辯稱略以：我並非以從事清除、處理廢棄物為「業務」等語\r\n    。經查：\r\n（一）被告於106 年10月6 日前某日，在其不知情友人張育誌位\r\n      於新竹縣湖口鄉中山路住處，向張育誌主動提出代為處理\r\n      家中垃圾等物，並騎乘機車載運上開垃圾，至新竹縣湖口\r\n      鄉千湖路波羅汶溪電線桿旁土地棄置等情，有新竹縣湖口\r\n      鄉公所106 年10月6 日湖所清字第1063003973號函1 份在\r\n      卷可憑（見106 年度偵字第11228 號卷【下稱偵卷】第27\r\n      頁至第46頁），且為被告所不爭執，此部分事實至堪認定\r\n      。雖被告有於上揭時地棄置一般廢棄物之行為，惟被告既\r\n      執前詞置辯，則被告究係有無從事廢棄物清除、處理等業\r\n      務，厥為本案審究之關鍵所在。\r\n（二）證人張育誌、葉怡伶分別於警詢、偵訊時證述：106 年9\r\n      月間，我們曾請周楷翔丟過2 次家中垃圾，數量約2 、3\r\n      包中型垃圾袋的量等語（見偵卷第18頁至第21頁、第23頁\r\n      至第24頁、第71頁至第72頁），核與被告於警詢、偵訊、\r\n      本院準備程序時供稱：我於106 年9 月間，曾幫張育誌丟\r\n      過1 、2 次家中垃圾，數量約2 、3 包中型垃圾袋的量等\r\n      語大致相符（見偵卷第5 頁至第8 頁、第95頁至第96頁、\r\n      本院卷第18頁至第19頁），顯見被告並非長期、反覆清除\r\n      、處理廢棄物，僅係短期、偶發將證人張育誌之一般廢棄\r\n      物載往上揭處所棄置，且查無何積極證據足資證明被告係\r\n      以從事廢棄物清除、處理為業，或從事以反覆實施清除、\r\n      處理廢棄物為目的之社會活動之人，則被告既非從事廢棄\r\n      物之清除、處理等業務之人，自非屬廢棄物清理法第41條\r\n      第1 項所稱之從事廢棄物清除、處理業務者，縱被告任意\r\n      棄置一般廢棄物之行為，有所不當，然僅屬被告是否應依\r\n      廢棄物清理法第50條等相關規定科以行政罰而已，被告所\r\n      為並非同法第46條第4 款處罰之範圍。\r\n四、綜上所述，公訴意旨所舉事證，均未達於通常一般之人均不\r\n    致於有所懷疑，而得確信為真實之程度，本院自無從就被告\r\n    被訴非法清除廢棄物之事實形成有罪之確信。從而，基於「\r\n    罪證有疑、利於被告」之證據法則，確保國家刑罰權之正確\r\n    行使之目的下，自難率對被告以此罪名相繩。此外，本院復\r\n    查無其他積極證據足資證明或補強被告有公訴意旨所指之非\r\n    法清除廢棄物犯行，應認為被告之犯罪尚屬不能證明，爰依\r\n    法為被告無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官許大偉提起公訴，檢察官吳志中到庭執行職務\r\n中    華    民    國   107    年    8     月     7    日\r\n                  刑事第六庭審判長法  官  馮俊郎\r\n                                  法  官  王榮賓\r\n                                  法  官  王子謙\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院（均須按他造當事人之人\r\n數附繕本）「切勿逕送上級法院」。\r\n以上正本證明與原本無異。\r\n中    華    民    國   107    年    8     月    7     日\r\n                                  書記官  廖宜君"
}