{
  "JID": "SCDM,105,訴,637,20180814,3",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "637",
  "JDATE": "20180814",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　105年度訴字第637號\r\n公　訴　人　臺灣新竹地方檢察署檢察官\r\n被　　　告　何墩卿\r\n選任辯護人　鐘烱律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（ 105年\r\n度偵字第1225號、第8809號），本院判決如下：\r\n    主  文\r\n何墩卿共同犯修正前廢棄物清理法第四十六條第四款之非法清理\r\n廢棄物罪，累犯，處有期徒刑壹年肆月。\r\n其餘被訴部分無罪。\r\n    事  實\r\n一、何墩卿前因妨害公務案件，經臺灣苗栗地方法院以 101年度\r\n    苗簡字第39號判決判處有期徒刑 3月確定，並於民國101年5\r\n    月 3日易科罰金執行完畢（於本案構成累犯）。詎其猶不知\r\n    悔改，明知從事廢棄物之清除、處理業務，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除、處理機構許可文件後，始得從事清除處理事業\r\n    廢棄物業務，而其並未經主管機關許可，亦未向主管機關申\r\n    請核發一般或有害事業廢棄物清除處理許可文件，竟與李永\r\n    增共同基於非法清理廢棄物之犯意聯絡，由李永增（業經本\r\n    院以105年度訴字第637號判決判處有期徒刑 1年2月，緩刑3\r\n    年確定）於 104年6至7月間，提供由其管領、李徐阿春所有\r\n    之坐落於新竹縣○○鄉○○○段○○○○段00000○ 000000\r\n    地號土地（下稱本案土地），供何墩卿駕駛其所有之車牌號\r\n    碼000-00號曳引車，載運遭刨除之瀝青刨除料等一般事業廢\r\n    棄物至上址路面傾倒鋪設。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣新竹\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分\r\n一、程序部分：\r\n、本件被告就有罪部分之供述，被告及其辯護人均未主張係以\r\n    不正方法取得或筆錄記載與實際所述不符合之情形而無證據\r\n    能力，足認被告於警詢及偵訊時之供述，均屬出於自由意識\r\n    之陳述，無何任意性之瑕疵可指，應均具有證據能力。\r\n、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。又被告以外之人於審判外之陳述，經\r\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\r\n    代理人或辯護人於法院調查證據時，知有第159條第1項不得\r\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\r\n    前項之同意，刑事訴訟法第159條第1項及第159條之5分別定\r\n    有明文。經查，本件認定事實所引用之人證，在本院準備程\r\n    序及審理程序中，被告及其辯護人就證據能力一節均表示不\r\n    爭執、無意見，且並未於本案言詞辯論終結前聲明異議（本\r\n    院卷第 185頁），而本院審酌上開證人於警詢中之陳述，依\r\n    其陳述作成時之情況並無不適當，且非非法取得之證據，又\r\n    無證明力明顯過低之情形，依前開規定，自得為證據；次按\r\n    ，本案認定事實所引用之文書證據與證物，並無證據證明係\r\n    公務員違背法定程序所取得，亦無刑事訴訟法第159條之4之\r\n    顯有不可信之情況與不得作為證據之情形，本院斟酌本案卷\r\n    內之證據並非非法取得，亦無證明力明顯過低之情形，且經\r\n    本院於審判期日依法進行證據之調查、辯論，被告於訴訟上\r\n    之程序權，已受保障，故前揭各該證據，亦均得採為證據，\r\n    併此敘明。\r\n二、實體部分：\r\n、認定犯罪事實所憑之證據及認定之理由：\r\n、訊據被告何墩卿固坦承有於104年6至7月間，駕駛車牌號碼0\r\n    00-00 號曳引車，載運瀝青刨除料至新竹縣○○鄉○○○段\r\n    ○○○○段 00000○000000地號土地路面鋪設等情，惟矢口\r\n    否認有何非法清理廢棄物之犯行，辯稱略以：遭刨除之瀝青\r\n    刨除材料屬再生資源，只要係合法運輸業就可以去拉云云；\r\n    被告之辯護人為其辯護稱略以：被告載運之瀝青刨除材料，\r\n    非廢棄物，屬再生資源，又被告為合法運輸業，依營建事業\r\n    再生資源再生利用管理辦法第5條第2款規定，再生資源之清\r\n    運，可以委託合法運輸業清運，被告不需要有執照，又廢棄\r\n    物清理法的意旨是為有效清除、處理廢棄物，改善環境衛生\r\n    ，維護國民健康而制定，本件被告會載運刨除瀝青至本案土\r\n    地鋪設柏油，係因該處泥濘不堪無法走路，其目的係為改善\r\n    環境衛生等語。經查：\r\n、被告何墩卿有於上揭時間，駕駛上開曳引車，載運瀝青刨除\r\n    料至本案土地鋪設之事實，業據其於於警詢、偵查、本院準\r\n    備程序及審理時均坦承不諱（1225號偵卷第37頁至第39頁、\r\n    第105頁至第106頁、第198頁至第199頁、第216頁至第217頁\r\n    、本院卷卷一第206頁、本院卷卷二第33頁、第94頁、第125\r\n    頁、第 183頁、第201頁至第202頁），核與證人即共犯李永\r\n    增於警詢、偵查、本院準備程序及簡式審判程序中之證述情\r\n    節大致相符（1225號偵卷第 9頁至第10頁、第181頁至第184\r\n    頁、本院卷卷一第35頁、本院卷卷二第52頁），並有新竹縣\r\n    ○○鄉○○○段○○○○段000000○ 00000地號土地之土地\r\n    建物查詢資料及地籍圖查詢資料各 2份、新竹縣政府環境保\r\n    護局104年6月18日、同年7月7日、同年8月3日、同年8月4日\r\n    、稽查工作紀錄4份暨現場照片數張、新竹縣政府環保局105\r\n    年9月2日環業字第1050012227號函 1份、廢棄物棄置現場照\r\n    片數張（1225號偵卷第24頁至第27頁、第45頁至第48頁、第\r\n    132頁至第147頁、第151頁至第168頁、第171至第179頁、第\r\n    209頁至第210頁）在卷可佐，是此部分之事實，自堪認定。\r\n、是本案主要爭點在於被告傾倒、鋪設於本案土地之瀝青刨除\r\n    料是否屬一般事業廢棄物，其行為有無違反廢棄物清理法第\r\n    46條第4款之規定？茲分述如下：\r\n、按資源回收再利用法第19條第 1項：「再生資源未依規定回\r\n    收再利用者，視為廢棄物，應依廢棄物清理法規定回收、清\r\n    除、處理」，其立法理由謂：「再生資源未依規定回收再利\r\n    用或無法再使用或再生利用，應依廢棄物清理法之規定辦理\r\n    ，俾免業者援引本法規定，作為卸責之依據」，即明確揭示\r\n    屬本法規定之「再生資源」，應依本所法規定之方式回收再\r\n    利用，否則視為廢棄物，而應依廢棄物清理法規定回收、清\r\n    除、處理，避免業者就再生資源未依規定回收再利用，造成\r\n    環境污染，卻得援引資源回收再利用法作為規避處罰之依據\r\n    。次按，營建事業再生資源再生利用管理辦法第2條第1款、\r\n    第3條第1款、第4條第1項規定：「產生者，指以內政部（以\r\n    下簡稱本部）為目的事業主管機關之營造業及其他經中央主\r\n    管機關指定與營建有關之事業且產生再生資源者」、「依資\r\n    源回收再利用法第15條第 3項規定，經本部公告為再生資源\r\n    項目者」、「前條第 1款公告之再生資源項目，其再生利用\r\n    規範，由本部併公告之」。內政部依上開辦法於 98年5月27\r\n    日以內政部台內營字第0980803882號令修正發佈之「營建事\r\n    業再生利用之再生資源項目及規範」，將瀝青混凝土（刨）\r\n    除料列為再生資源項目，並規範如下：「一、再生資源來源\r\n    ：事業產生之瀝青混凝土挖（刨）除料。二、再生利用用途\r\n    ：瀝青混凝土原料或工程填方材料。三、再生利用業者應具\r\n    備下列資格：生產再生混凝土之業者應具有臺灣區瀝青工\r\n    業同業公會會員資格；屬製造業且領有工廠登記證、公司\r\n    或商業登記證明文件、固定污染源操作許可證，及產品為熱\r\n    拌瀝青混凝土或其他相關產品者；再生利用業者應具有再\r\n    生資源前置作業機械設備、熱拌瀝青再生機組等相關設備。\r\n    四、運作管理：應符合營建事業再生資源再生利用管理辦\r\n    法之規定。但在破解之前得採露天貯存…」又營建事業再生\r\n    資源再生利用管理辦法第8條、第9條規定：「再生資源之貯\r\n    存方法，應符合下列規定：一、貯存地點、容器、設施應保\r\n    持清潔完整，不得有再生資源飛揚、逸散、滲出、污染地面\r\n    或散發惡臭情事。二、貯存容器、設施應與所存放之再生資\r\n    源具有相容性。三、不同再生資源項目應分別貯存。四、貯\r\n    存地點應於明顯處，以中文標示再生資源之名稱。五、本部\r\n    公告再生資源項目之再生利用規範或核准再生資源項目之核\r\n    准文件中有關貯存方法相關規定事項」、「再生資源之貯存\r\n    設施，應符合下列規定：一、應有防止地面水、雨水及地下\r\n    水流入、滲透之設施。二、由貯存設施產生之廢液、廢氣、\r\n    惡臭等，應有收集或防止其污染地面水體、地下水體、空氣\r\n    、土壤之設施。本部公告之再生資源項目之再生利用規範或\r\n    核准再生資源項目之核准文件另有規定者，其貯存設施不受\r\n    前項之限制」。\r\n、再按，關於業者堆置瀝青混凝土挖（刨）除料管理權責相關\r\n    疑義，行政院環境保護署於105年4月18日以環署字第105002\r\n    3634號函釋：「一、依資源回收再利用法（以下簡稱本法）\r\n    第15條第3項及第4項規定，得再生利用之再生資源項目，由\r\n    中央目的事業主管機關公告之。再生資源再生利用之清運、\r\n    貯存方法、設施規範、再生利用規範、紀錄及其他應遵行事\r\n    項之管理辦法，由中央目的事業主管機關會商中央主管機關\r\n    、再生利用用途目的事業主管機關定之；查內政部營建署業\r\n    依上開規定，於94年10月31日訂定『營建事業再生資源再生\r\n    利用管理辦法』，並於98年 5月27日修正公告『營建事業再\r\n    生利用之再生資源項目及規範』。旨揭瀝青混凝土挖（刨）\r\n    除料係屬營建事業再生利用之再生資源，其廠內貯存及運作\r\n    管理應依前開規定辦理，其中央目的事業主管機關為內政部\r\n    營建署。二、另按本法第18條規定，經中央主管機關公告指\r\n    定之事業，應向中央主管機關申報其再生資源之貯存再生利\r\n    用…等情形；本案瀝青業者未取得貴局再生利用檢核，已違\r\n    反第18條申報規定，得依本法第26條第 1項處以罰鍰、通知\r\n    限期補正或改善、停工或停業、歇業等處分。另本案如未依\r\n    規定回收再利用之瀝青混凝土挖（刨）除料，依本法第19條\r\n    規定得視為廢棄物，應依廢棄物清理法清除、處理。三、再\r\n    生資源如堆置於廠外，涉土地管理部分，應由土地使用管制\r\n    主管機關依主管法規辦理；如涉環境污染防制（治）相關事\r\n    項（例如：空氣、土壤、水源污染等），則由環保主管機關\r\n    就個案事實依環保法令辦理」。\r\n、綜觀上開規定及函釋可知，事業產生之瀝青混凝土（刨）除\r\n    料雖屬內政部依據營建事業再生資源再生利用管理辦法公告\r\n    之營建事業再生利用之再生資源項目及規範所定之「再生資\r\n    源」，然就其再生利用，除要求業者應具備該規範第 3點各\r\n    款所定之資格外，尚應依同規範之第4 點各項規定運作管理\r\n    ，且關於事業產生之瀝青混凝土（刨）除料之貯存，除在「\r\n    破解之前」得採露天貯存，自應依據營建事業再生資源再生\r\n    利用管理辦法第8條、第9條規定貯存，倘業者未依上開規定\r\n    運作管理及貯存瀝青混凝土（刨）除料，依資源回收再利用\r\n    法第19條第 1項規定，應視為「廢棄物」，而應依廢棄物清\r\n    理法規定回收、清除、處理。經查，被告傾倒、鋪設之瀝青\r\n    刨除料，固屬內政部頒佈之營建事業再生利用之再生資源項\r\n    目及規範所定之「再生資源來源」，惟依前揭說明，被告並\r\n    不具備上開規範第 3點各款所定之再生利用業者資格，本不\r\n    得自行從事再生資源利用之事業，且就再生資源之運用，亦\r\n    未依同規範第 4點規定運作管理，及依營建事業再生資源再\r\n    生利用管理辦法第8條、第9條規定貯存瀝青刨除料，即逕自\r\n    載運該瀝青刨除料至本案土地上傾倒、鋪設，是依資源回收\r\n    再利用法第19條第 1項之規定，該瀝青刨除料，即應視為「\r\n    廢棄物」，自應依廢棄物清理法規定回收、清除、處理。\r\n、爰此，被告及辯護人雖均稱，堆置於本案土地上之瀝青刨除\r\n    料係屬「再生資源」，只要係合法運輸業者即可清運，不須\r\n    依規定領有廢棄物清除、處理許可文件云云。然查，縱被告\r\n    為合法運輸業者，依前所述，被告仍須取得再生利用業者之\r\n    資格，惟被告並不具備上開資格，亦未依前揭規定運作管理\r\n    及貯存本案瀝青刨除料，該瀝青刨除料即應視為「事業廢棄\r\n    物」，自非被告及辯護人所稱之「再生資源」，自應依廢棄\r\n    物清理法之規定取得公民營廢棄物清除處理機構許可文件後\r\n    ，始得就該瀝青刨除料予以貯存、清除、處理，而被告並未\r\n    領有廢棄物清除、處理機構許可文件，卻仍載運該瀝青刨除\r\n    料，至共犯李永增所提供之本案土地上堆置、鋪設，揆諸上\r\n    開規定及說明，自該當廢棄物清理法第46條第 4款規定之未\r\n    依第41條第 1項規定領有廢棄物清除、處理許可文件，而從\r\n    事廢棄物清理之行為。\r\n、綜上，被告所辯上開瀝青刨除料非為一般事業廢棄物，其無\r\n    須領有合法執造云云，顯係事後卸責之詞，顯無足採，本件\r\n    事證已臻明確，被告所為前開犯行，自堪認定，應依法論科\r\n    。\r\n、新舊法比較：\r\n    被告何墩卿行為後，廢棄物清理法第46條條文已於106年1月\r\n    18日修正公布，將原先之法定刑「處1年以上5年以下有期徒\r\n    刑，得併科新臺幣300萬元以下罰金」之規定，修正為「處1\r\n    年以上 5年以下有期徒刑，得併科新臺幣1500萬元以下罰金\r\n    」，並自106年1月20日施行，足見修正後之條文已將法定刑\r\n    罰金刑部分由「新臺幣300萬元以下」，提高為「新臺幣150\r\n    0 萬元以下」，是比較新舊法結果，行為後之法律並未有利\r\n    於行為人，依刑法第2條第1項前段之規定，本件自應適用修\r\n    正前廢棄物清理法第46條之規定。\r\n、論罪科刑：\r\n、按事業廢棄物之貯存、清除或處理方法及設施，應符合中央\r\n    主管機關之規定。前項事業廢棄物之貯存、清除、處理方法\r\n    及設施標準，由中央主管機關定之，廢棄物清理法第36條定\r\n    有明文。行政院環境保護署依上開法律授權訂定「事業廢棄\r\n    物貯存清除處理方法及設施標準」，觀諸該標準第2條第1款\r\n    至第 4款之規定，所謂「貯存」係指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為。「清除\r\n    」係指事業廢棄物之收集、運輸行為。「處理」指下列行為\r\n    ：中間處理：指事業廢棄物在最終處置或再利用前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或安定\r\n    之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n    海洋棄置事業廢棄物之行為。再利用：指事業產生之事業\r\n    廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填\r\n    土或其他經中央目的事業主管機關認定之用途行為，並應符\r\n    合其規定者。又廢棄物清理法第46條第 4款前段之規定，並\r\n    未限於公、民營廢棄物清除處理機構始有適用，以從事廢棄\r\n    物清除處理為業之自然人，亦包括在內；且依該款前段之文\r\n    義觀之，凡未領有許可文件而從事事業廢棄物清除、處理者\r\n    ，即已該當，並不以行為人究係受託或自行清除、處理廢棄\r\n    物而有不同。從而未領有許可文件之事業機構受委託從事事\r\n    業廢棄物之清除、處理，固為處罰之對象，即便是自行清除\r\n    所購買之事業廢棄物，亦在處罰之列（最高法院 102年度台\r\n    上字第5190號判決要旨參照）。經查，上開遭刨除之瀝青刨\r\n    除料，依前所述，應視為廢棄物，而被告未領有公民營廢棄\r\n    物清除、處理機構許可文件，卻仍駕駛上開曳引車，載運該\r\n    瀝青刨除料，至共犯李永增所提供之本案土地上傾倒、鋪設\r\n    ，依據上揭規定，自應屬廢棄物清理行為。是核被告何墩卿\r\n    此部分所為，係犯修正前廢棄物清理法第46條第 4款之非法\r\n    清理廢棄物罪。\r\n、被告何墩卿與共犯李永增就上開犯行間，具有犯意聯絡及行\r\n    為分擔，應依刑法第28條之規定，論以共同正犯。又被告有\r\n    如前開犯罪事實欄一所載之前科紀錄，及科刑執行完畢等情\r\n    ，有臺灣高等法院被告前案紀錄表附卷足稽，其於徒刑執行\r\n    完畢 5年內，故意再犯本件有期徒刑以上之罪，為累犯，應\r\n    依刑法第47條第 1項之規定加重其刑。爰審酌被告未依規定\r\n    申請核發廢棄物清除、處理機構許可文件，即擅自從事事業\r\n    廢棄物之清理業務，漠視政府對環境保護之政策宣導，造成\r\n    社會成本之支出，影響環境衛生及公眾身體健康，其行為誠\r\n    所非是，惟念及被告犯罪手段尚稱平和，兼衡被告犯後之態\r\n    度、小學畢業之智識程度、現從事飼養雞隻工作、家境勉持\r\n    、現一人居住之生活經濟狀況，及其犯罪之動機、目地、傾\r\n    倒與堆置一般事業廢棄物之面積等一切情狀，量處如主文第\r\n    1項所示之刑。\r\n貳、無罪部分\r\n一、公訴意旨略以：被告何墩卿明知其未向主管機關申請核發廢\r\n    棄物清除、處理許可文件，竟基於非法清除廢棄物之犯意，\r\n    於105年7月18日2時35分許，駕駛車牌號碼 000-00號曳引車\r\n    載運廢棄之木頭、塑膠等一般事業廢棄物，至新竹縣峨眉鄉\r\n    富興村竹43線12公里轉彎處護欄邊旁坡坎處傾倒，因認被告\r\n    何墩卿涉犯廢棄物清理法第46條第 4款之非法清除廢棄物罪\r\n    嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154\r\n    條第2項、第301條第 1項分別定有明文。又按，事實之認定\r\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\r\n    不能以推測或擬制之方法，以為裁判基礎；採用情況證據認\r\n    定犯罪事實，須其情況與待證事實有必然結合之關係，始得\r\n    為之，如欠缺此必然結合之關係，其情況猶有顯現其他事實\r\n    之可能者，據以推定犯罪事實，即非法之所許；又認定不利\r\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定時，即應為有利於被告之認定，更不必有何有\r\n    利之證據（最高法院40年台上字第86號、30年上字第816 號\r\n    判例意旨、94年度台上字第3329號、90年度台上字第1969號\r\n    判決要旨可資參照）。據此，刑事訴訟上證明之資料，無論\r\n    為直接證據或間接證據，均須達於通常一般之人均不致於有\r\n    所懷疑，而得確信為真實之程度，始得據為有罪之認定，若\r\n    關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之\r\n    存在，致使無從形成有罪之確信，根據「罪證有疑、利於被\r\n    告」之證據法則，即不得遽為不利被告之認定（最高法院76\r\n    年台上字第4986號判例意旨可資參照）。又按，刑事訴訟法\r\n    第161條已於91年2月8日修正公布，其第1項規定：檢察官就\r\n    被告犯罪事實，應負舉證責任，並指出證明之方法。因此，\r\n    檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉\r\n    證責任。倘其所提出之證據，不足為被告有罪之積極證明，\r\n    或其指出證明之方法，無從說服法院以形成被告有罪之心證\r\n    ，基於無罪推定之原則，自應為被告無罪判決之諭知（最高\r\n    法院92年台上字第128號判例意旨可資參照）。\r\n三、公訴人認被告涉犯廢棄物清理法第46條第 4款之非法清除廢\r\n    棄物罪嫌無非係以：、被告何墩卿於警詢、偵查中之供述\r\n    ；、監視錄影翻拍暨現場勘查照片等為其主要論據。\r\n四、訊據被告固坦承有於105年7月18日，駕駛上開曳引車，行經\r\n    新竹縣峨眉鄉富興村竹43線12公里轉彎處，惟堅決否認有何\r\n    非法清除廢棄物之犯行，辯稱略以：我是因為派出所所長叫\r\n    我承認，我才承認，且105年7月18日那天我記得是颱風天，\r\n    風很大，我為了要省ＥＴＣ的錢，就從寶山交流道出來，我\r\n    確實有行經新竹縣峨眉鄉富興村竹43線12公里轉彎處，但我\r\n    行經該處時是空車，且並未停留，也沒有在坡坎處傾倒木頭\r\n    、塑膠等一般廢棄物，因現場兩邊傾斜10公分，根本不是拖\r\n    車可以倒的，倒下去車就會翻掉，而我的車斗長30尺，如果\r\n    車斗升高以後會碰到路邊的護欄，所以車斗無法升高，升高\r\n    是升一半而已，沒有辦法完全升起來等語；被告之辯護人為\r\n    其辯護稱略以：被告係因為警察說要扣被告謀生工具，被告\r\n    才在最後 1次警詢中承認，而這部分之自白有違任意性，且\r\n    現場傾倒的數量與被告車斗載運的數量並不相同，又被告的\r\n    車是曳引車，車斗在該轉彎處跟路邊的水泥護欄會卡住，無\r\n    法升高車斗等語。經查：\r\n、被告於 105年7月18日2時35分許，駕駛上開曳引車，行經新\r\n    竹縣峨眉鄉富興村竹43線12公里轉彎處之事實，業據被告於\r\n    本案審理中坦認（本院卷卷二第34頁、第 183頁），復有監\r\n    視錄影翻拍照片數張（8809號偵卷第16頁至第20頁）在卷可\r\n    稽，是此部分事實，可堪認定。\r\n、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\r\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\r\n    ；被告或共犯之自白，不得作為有罪判決之唯一證據，仍應\r\n    調查其他必要之證據，以察其是否與事實相符，刑事訴訟法\r\n    第 156條第1項、第2項定有明文。是被告或共犯雖經自白，\r\n    仍應調查其他必要之證據，以察其是否與事實相符。立法目\r\n    的乃欲以補強證據擔保自白之真實性；亦即以補強證據之存\r\n    在，藉之限制自白在證據上之價值。而所謂補強證據，則指\r\n    除該自白本身外，其他足資以證明自白之犯罪事實確具有相\r\n    當程度真實性之證據而言。雖其所補強者，非以事實之全部\r\n    為必要，但亦須因補強證據與自白之相互利用，而足使犯罪\r\n    事實獲得確信者，始足當之。\r\n、經查，被告於警詢時及偵查中固曾供述，於105年7月8日2時\r\n    35分許前之某時許，在桃園市大園工業區附近，受某姓名年\r\n    籍不詳之人委託，以新臺幣1萬5千元之代價，允為該他人載\r\n    運廢木材、廢塑膠及廢土等物，至新竹縣峨眉鄉富興村竹43\r\n    線12公里轉彎處傾倒、棄置等語。然而，被告於本院審理時\r\n    改稱上開廢棄物非其所傾倒，並陳稱其係因受到派出所所長\r\n    許仁豪之脅迫，始為上開非任意性自白。且查，被告於 105\r\n    年8月1日17時20起至17時50分止、 105年8月2日14時20分起\r\n    至15時19分許之 2次警詢筆錄中，均堅決否認其有至上開路\r\n    段傾倒廢棄物，然被告為何會在短短不到 1小時內即同日15\r\n    時50分起至16時06分止之第 3次警詢筆錄中，隨即改稱並承\r\n    認上開廢棄物係其所傾倒，顯見被告於短時間內所為之供述\r\n    ，前後差異甚大，其此部分自白之真實性及任意性，尚堪置\r\n    疑。況且，依前開說明，被告縱已自白，本院仍應調查其他\r\n    必要之證據，以判斷被告於警詢及偵查中所述是否與事實相\r\n    符。\r\n、至公訴人所提出之監視錄影翻拍照片數張（8809號偵卷第16\r\n    頁至第20頁），亦僅能知悉被告有於上揭時間，駕駛上開曳\r\n    引車，行經上開路段附近，然被告是否有載運上開廢棄之木\r\n    頭、塑膠等一般事業廢棄物，至上開路段傾倒，則無從確知\r\n    。又被告於本院準備程序及審理中均堅稱其駕駛之曳引車當\r\n    時係空車，並未載運任何物品，而從監視錄影翻拍照片觀之\r\n    ，被告所駕駛之上開曳引車上蓋有帆布，而帆布於車輛行逕\r\n    中，本會隨風飄逸或鼓起、凹陷，均應視當時風量及風向而\r\n    定，是上開曳引車是否載運物品，從公訴人所提出之監視錄\r\n    影翻拍照片中，並無從確切知曉，且縱認上開曳引車上載有\r\n    物品，亦無從確認所載運之物，即為上開遭傾倒、堆置之廢\r\n    棄物，是僅憑上開監視器畫面翻拍照片，實難認足以補強被\r\n    告於警詢時及偵查中之自白而使公訴意旨所指犯罪事實獲得\r\n    無合理懷疑之確信。\r\n、再查，案發當時為颱風夜，業據被告供承在卷（8809號偵卷\r\n    第 9頁），其時雨風皆大，如此之天候，易導致道路路面較\r\n    為濕滑，且上開路段經測量後計算之斜度約為 1.8度，屬斜\r\n    坡之路型，若遇雨天容易造成雨水向下流竄之趨勢，且易形\r\n    成路面之水膜現象，使得輪胎與路面之摩擦力下降，而造成\r\n    輪胎滑動，如上開曳引車於當時在該路段舉升子車車斗，進\r\n    行傾倒廢棄物之行為，則易導致車輛翻覆之情形，屬極度危\r\n    險之動作，且雨水容易致使子車上載運之物品，產生些微黏\r\n    滯之現象，再依其舉升之高度受制，要將其物品傾倒於上開\r\n    路段，恐需要再施以其他外力來推動，才能促使物品向下掉\r\n    落。又一般舉斗式之中、大型貨車其後車斗之高度設計大都\r\n    相當，因此如有其他中、大型貨車在上開路段傾倒廢棄物時\r\n    ，亦可能會在水泥護欄上留下相同之受損痕跡，且反而較為\r\n    安全，不易發生翻車之危險，是本案水泥護攔上之受損痕跡\r\n    ，是否為即被告所駕駛之曳引車所留下，亦無從判斷。再本\r\n    案經送臺灣區汽車修理工業同業公會鑑定，結果認本案之半\r\n    聯結車（砂石車型）於該路段進行傾倒廢棄物之舉升子車車\r\n    斗升之情形，實屬極度危險之操作行為，會超乎一般正當操\r\n    作所容許之操作行為，因此，可研析於該處傾倒廢棄物之可\r\n    能性極低，此有台灣區汽車修理工業同業公會 107年6月1日\r\n    台區汽工（聰）字第107126號函暨鑑定報告書（本院卷卷二\r\n    第 174頁、外放證物袋），亦同此認定。據此，被告是否會\r\n    於颱風來襲、風雨交加之夜晚，冒著車輛恐為翻覆之危險，\r\n    而從事廢棄物傾倒之行為，實堪待議。此外，公訴人所提出\r\n    之前揭各該證據，均無從佐證被告確有非法清除廢棄物之行\r\n    為，本案自難遽為不利於被告之認定。\r\n五、綜上，本案別無其他客觀證據足資擔保被告於警詢時及偵查\r\n    中自白之真實性，自無從僅憑被告先前之自白，逕認被告有\r\n    上開違反修正前廢棄物清理法第46條第 4款前段之犯行，是\r\n    本部分尚有合理懷疑存在，自難形成本院對被告有罪之心證\r\n    ，至公訴意旨所指之事證，及其指出之證明方法，亦均無從\r\n    證明被告有何傾倒廢棄物之行為，而未達於通常之人均不致\r\n    有所懷疑而得為確信其為真實之程度，故尚難遽為被告有罪\r\n    之判斷，此外，本院復查無其他積極證據足資認定被告有何\r\n    上揭公訴人所指此部分犯行，揆諸前開說明，即不得遽為不\r\n    利被告之認定，自應依此為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n判決如主文。\r\n本案經檢察官高上茹提起公訴，經檢察官楊仲萍到庭執行職務。\r\n中    華    民    國   107    年    8    月    14     日\r\n                  刑事第三庭  審判長法  官  賴淑敏\r\n                                    法  官  江宜穎\r\n                                    法  官  楊數盈\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   107    年    8     月    14    日\r\n                                    書記官  林宜亭\r\n附錄本案論罪科刑法條：\r\n106年1月18日修正公布前之廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}