{
  "JID": "TYDM,105,審易,1943,20180712,2",
  "JYEAR": "105",
  "JCASE": "審易",
  "JNO": "1943",
  "JDATE": "20180712",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　 105年度審易字第1943號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　張銀城\r\n選任辯護人　魏雯祈律師\r\n　　　　　　陳郁仁律師\r\n　　　　　　陳稚平律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年\r\n度偵字第22886 號），本院判決如下：\r\n    主  文\r\n張銀城無罪。\r\n    理  由\r\n壹、公訴意旨略以：被告張銀城係址設桃園市○○區○○街000\r\n    巷0 弄0 ○0 號「儀億股份有限公司（下稱儀億公司）」之\r\n    負責人，為廢棄物清理法第48條規定有申報義務之人，該公\r\n    司從事布疋印染整理作業，詎張銀城明知清理廢棄物應據實\r\n    向主管機關申報，竟趁「儀億公司」位於上址2 樓成品區樓\r\n    板整建之際，將「儀億公司」產出之污泥廢棄物掩埋於2 樓\r\n    成品區樓板內（本院下稱D 棟），並於其上攤鋪金剛砂、鋼\r\n    筋，復以水泥封平，再於民國101 年10月至101 年12月間，\r\n    向行政院環境保護署申報該公司所產出之污泥廢棄物為廠內\r\n    貯存等不實事項，因認被告張銀城涉犯廢棄物清理法第48條\r\n    前段之申報不實罪嫌等語。\r\n貳、證據能力：\r\n    按刑事訴訟法第308 條規定：「判決書應分別記載其裁判之\r\n    主文與理由；有罪之判決並應記載犯罪事實，且得與理由合\r\n    併記載。」，同法第310 條第1 款規定：「有罪之判決書，\r\n    應於理由內分別情形記載左列事項：一、認定犯罪事實所憑\r\n    之證據及其認定之理由。」，及同法第154 條第2 項規定：\r\n    「犯罪事實應依證據認定之，無證據不得認定犯罪事實。」\r\n    揆諸上開規定，刑事判決書應記載主文與理由，於有罪判決\r\n    書方須記載犯罪事實，並於理由內記載認定犯罪事實所憑之\r\n    證據及其認定之理由。所謂認定犯罪事實所憑之「證據」，\r\n    即為該法第154 條第2 項規定之「應依證據認定之」之「證\r\n    據」。職是，有罪判決書理由內所記載認定事實所憑之證據\r\n    ，即為經嚴格證明之證據，另外涉及僅須自由證明事項，即\r\n    不限定有無證據能力之證據，及彈劾證人信用性可不具證據\r\n    能力之彈劾證據。在無罪判決書內，因檢察官起訴之事實，\r\n    法院審理結果，認為被告之犯罪不能證明，而為無罪之諭知\r\n    ，則被告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟\r\n    法第154 條第2 項所規定「應依證據認定之」事實存在，因\r\n    此，判決書僅須記載主文及理由，而理由內記載事項，為法\r\n    院形成主文所由生之心證，其論斷僅要求與卷內所存在之證\r\n    據資料相符，或其論斷與論理法則無違，通常均以卷內證據\r\n    資料彈劾其他證據之不具信用性，無法證明檢察官起訴之事\r\n    實存在，所使用之證據並不以具有證據能力之證據為限，是\r\n    以本件被告既經本院認定無罪，本判決即不再論述所援引有\r\n    關證據之證據能力，在此敘明。\r\n、實體部分：\r\n一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\r\n    事訴訟法第154 條第2 項、第301 條第1 項分別定有明文。\r\n    訊據被告張銀城堅詞否認有為本件申報不實之犯行，辯稱：\r\n    將污泥掩埋在D 棟2 樓樓地板是103 年的事情，於101 年10\r\n    至12月這段期間公司所產出的污泥都一樣放在廠區裡面，並\r\n    沒有做處理，所以那段期間將污泥申報為「廠內貯存」並無\r\n    不實等語。\r\n二、公訴人之認被告涉為本件犯行，係以被告於偵查中之自白、\r\n    行政院環保署環境督察總隊北區環境督察大隊序號各為0000\r\n    000 、0000000 、0000000 之稽查督察紀錄、「儀億公司」\r\n    與「立榮工程企業社」簽訂之簡易工程合約書暨合約書所附\r\n    之估價單、「行政院環境保護署環境檢驗所」檢測報告暨附\r\n    件、儀億公司自101 年10月起至101 年12月間上網申報資料\r\n    、103 年8 月5 日現場稽查之照片等件為其論據。經查：\r\n（一）證人即負責本案現場稽查之環保署環境督察總隊北區督察\r\n      大隊督察員陳行裕於本院審理時結證稱：「（放到地板裡\r\n      面去違反什麼法？）事實上我有質疑」，因為是一個處理\r\n      行為，我有去請教廢管處，他們跟我說是自行處理，…自\r\n      行掩埋沒有涉及行政刑法，但是他所涉及是申報不實，因\r\n      為自行處理也是處理掉，「（他自行處理也必須申報？）\r\n      對」，要在網路上申報已經處理，不能申報貯存，我們所\r\n      看到的資料是貯存的等語（見本院卷一第127 頁），顯見\r\n      將污泥掩埋在樓地板內係屬廢棄物之「處理」，職是，依\r\n      法須申報為「處理」，若仍逕以「廠內貯存」之名義申報\r\n      ，自屬「申報不實」之，因之，本件須究明者，厥唯「\r\n      101 年10月至101 年12月間，向『行政院環境保護署』申\r\n      報該公司所產出之污泥廢棄物為『廠內貯存』」之若此期\r\n      間，該公司之污泥果否有業已掩埋於D 棟2 樓之樓地板內\r\n      而行是項「處理」廢棄物之實，然據公訴人所提之如上證\r\n      據，但祇得肯認被告之「儀億公司」係於101 年10月18日\r\n      與「立榮工程企業社」簽訂簡易工程合約，委託該企業社\r\n      施作「地板、水泥、排水溝、屋頂烤漆板更換、鋼架製作\r\n      」等工程，工程期限為「10月10日開工，並於40個工作天\r\n      內完成」，「儀億公司」於該工程施作期間之101 年10月\r\n      至12月所申報之污泥為「廠內貯存」，迨103 年8 月5 日\r\n      行政院環保署環境督察總隊北區環境督察大隊前去「儀億\r\n      公司」稽查時，發現D 棟之2 樓樓地板內係埋有污泥等各\r\n      情，如是而已，至掩埋之時間為何？則猶陷莫明之境，既\r\n      如此，自無從遽認「儀億公司」於前述期間申報之污泥為\r\n      「廠內貯存」此事必屬不實，首應敘明。\r\n（二）證人即立榮工程企業社實際負責人劉玉呈於本院審理時結\r\n      證稱：「（所以實際上簽約的人是你？）是」，「（實際\r\n      施工的人是不是你？）是」，「（所以你有到場施工？）\r\n      對」，…「（在龜山的儀億公司有幾棟廠房？）我知道的\r\n      有三棟廠房」，直的（循從廠區大門面對該三棟廠房之方\r\n      向，由右至左，以下依序稱為A 棟、B 棟、C 棟），…中\r\n      間那棟（即B 棟）是以前原來業主是搭鐵房，因為搭起來\r\n      像墓碑，老闆覺得不好看，所以就把中間的鐵皮屋拆掉，\r\n      「（另外二棟《即A 棟、C 棟》是鋼筋水泥嗎？）對」，\r\n      「（所以你承攬施工範圍就是原來舊的那一棟鐵皮廠房？\r\n      ）對」，「（另外二棟鋼筋水泥的部分你並沒有動？）沒\r\n      有動」，…「（你把舊的鐵皮廠房拆掉重建，是用什麼材\r\n      料重建？）鋼構」，有二層樓，…「（這二個樓層的地板\r\n      都舖什麼東西？）外面都是鐵的樓層板」，灌水泥，後面\r\n      的有一棟的舊廠房（下稱D 棟）跟新的廠房有高低落差六\r\n      十公分，…是橫的，…「（你在拆除改建B 棟時，跟D 棟\r\n      有關係嗎？）當初沒有關係」，因為我們在施作B 棟的時\r\n      候是為了配合A 棟的樓板，…A 、B 二棟跟D 棟沒有連在\r\n      一起，所以高低不一樣沒關係，…做好的A 棟、B 棟跟D\r\n      棟樓板有高低落差，「（你只有做B 棟，沒有做A 棟？）\r\n      對」，「（AB二棟跟D 棟原本不相連？）對」，「（做好\r\n      之後，B 棟有跟D 棟相連嗎？）後來有」，「（所以要做\r\n      成B 棟跟D 棟相連？）對」，「（A 棟有要做成跟D 棟相\r\n      連嗎？）沒有」，「（做好之後，A 棟跟B 棟有相連嗎？\r\n      ）有」，「（B 棟跟C 棟有相連嗎？）有」，「（所以做\r\n      好之後，是ABC 三棟相連，B 棟的後側跟D 棟有相連？）\r\n      對」，「（然後因為B 棟跟D 棟是相連，但是B 棟的樓板\r\n      跟D 棟的樓板有高低落差？）是」，…B 比較高，…「（\r\n      高低差幾公分？）六十五公分」，只有二樓的樓板有高低\r\n      落差，一樓的樓板是平的，「（高六十五公分很不方便，\r\n      要怎麼處理？）B 棟的二樓跟D 棟的二樓是連在一起」，\r\n      用鋼骨架高，再舖十二公分厚度的水泥，「（後來實際上\r\n      怎麼做？）因為張銀城跟我說花了很多錢」，經費沒有那\r\n      麼多，他想要省一點，他剛好因為A 棟要做成跟B 棟相通\r\n      ，所以A 棟有一部分舊有的牆壁有敲掉，牆壁是磚造的，\r\n      所以他們自己把敲掉的磚塊舖在D 棟的二樓的樓板，舖設\r\n      磚塊這部分他們自己做的，我並沒有幫他們施工，「（上\r\n      面有無封水泥？）有」，水泥是我幫他封的，「（你在封\r\n      水泥之前，應該可以看到D 棟二樓樓板是舖什麼建材？）\r\n      我知道」，是舖一些磚塊跟泥土，「（什麼泥土？）因為\r\n      他們在管廢水處理的張瑋曄」，他跟我說那些泥土跟磚塊\r\n      都已經處理好，曬乾後就把那些東西舖在磚塊的縫隙裡面\r\n      ，…「（泥土是什麼顏色？）黃色」，…後來我問那個土\r\n      是哪裡來的時候，是他們工廠裡面管廢水的師傅跟我講的\r\n      ，「（這個所謂的師傅就是你剛才所講的張瑋曄？）是」\r\n      ，他說D 棟的樓下有一個廢水處理池，那邊有在處理廢水\r\n      、壓泥土，泥土是從那邊來的，…「（依工程合約書所下\r\n      的時間是101 年10月18日，這日期是真的還是假的？）真\r\n      的」，簽約之後拿到訂金就開始施工，好像是簽約後十日\r\n      進廠施工，「（工程總共做幾天？）好幾年」，因為龜山\r\n      廠區，我們是先做B 棟，D 棟是做到最後才處理，「（B\r\n      棟改建做多久？）好像半年多」，…「（D 棟二樓樓板舖\r\n      高，不是跟B 棟改建的時間同時候嗎？）不是」，是B 棟\r\n      一、二、三樓先全部施工完畢，施工大概一年多，…「（\r\n      D 棟的樓板是何時去舖的？）B 棟做完他們開始有在大量\r\n      生產之後」，隔一段時間，才開始整理D 棟裡面的東西，\r\n      「（何時去舖樓板？）跟B 棟之間有差一、二年」，「（\r\n      按照你的說法，你印象中是B 棟是簽約隔十天就進廠施工\r\n      ，一至三層樓做了大概一年，然後B 棟完工後又隔一、二\r\n      年才去整理D 棟，然後去舖D 棟二樓的樓板？）對」，「\r\n      （然後你在幫他們封D 棟二樓樓板水泥時，才看到說他們\r\n      公司的員工有在樓板那邊舖了一些泥土來補足磚塊的縫隙\r\n      ？）對」，數量不少，因為磚塊加起來量不多，…「（按\r\n      照你的目測，能否估算出他們放的泥土大概量多少？）以\r\n      太空包來講」，可能超過一、二十包，「（一包太空包重\r\n      量大概多少？）一般來講是裝1 噸到1.5 噸的量」，…「\r\n      （整個D 棟二樓有舖泥土，這個部分的面積大概多少？）\r\n      記不起來」，好像一個八米乘以二十一還是二十二米，應\r\n      該是這樣，「（整個D 棟二樓樓板請你去封水泥，你花了\r\n      多久時間封完？）封大概一個小時就好」，…「（你剛才\r\n      說是你去找張銀城討論是否施作D 棟跟B 棟二樓樓板間落\r\n      差的工程，你也說到張銀城希望省錢？）沒有」，我們有\r\n      估價，看要多少錢，有畫圖，…「（有無討論D 棟二樓樓\r\n      板到底要如何施作？）張銀城說不然就省一點」，他們有\r\n      把一些磚塊敲掉，還放在那邊，就把磚塊放在樓板那邊，\r\n      後來磚塊不夠，才會想到放泥土，我並不知道是誰指示舖\r\n      土，我去看的時候現場已經有舖土，「（他們去舖泥土到\r\n      舖完，大概花多久時間？）舖土我不知道」，舖磚塊我知\r\n      道，因為我去看的時候才知道有舖土，從我們建議BD二棟\r\n      二樓樓板要如何舖平到我們封完水泥，中間已經隔了三、\r\n      四個月的時間，…「（你的意思就是說，你陳報狀所寫10\r\n      1 年9 月20日施工是指先行準備施工，先進場整理環境，\r\n      將舊有的建物部分拆除，但是還沒有正式施工，等到101\r\n      年10月18日正式簽約之後，才開始拜拜、開始正式進場施\r\n      工，是否如此？）是」，…「（所以你陳報給法院的日期\r\n      施工從101 年9 月20日到完工102 年1 月27日是完全正確\r\n      的？）是」，「（所以實際的施工日期只有四個月？）是\r\n      」，這是第一期的，「（所謂實際施工日期包括先行整理\r\n      階段嗎？）是」，「（你上次作證說，B 棟改建好像半年\r\n      多，但是依照你今天的說法，整個B 棟分三期施工，第一\r\n      期是剛才說的前面四個月，你上次說的半年多指的就是今\r\n      天所確定日期的這個第一期的四個月，是不是？）是」，\r\n      …「（你在做B 棟樓地板時有沒有用污泥作為鋪設地板的\r\n      材質？）沒有」，不可能，「（你上次作證時說D 棟就有\r\n      ？）有」等語（見本院卷二第28頁反面、第29頁反面、第\r\n      30頁反面、第32頁及反面、第33頁及反面、第34頁及反面\r\n      、第36頁及反面、第37頁、第38頁及反面、第39頁、第80\r\n      頁反面、第83頁反面），並有證人劉玉呈當庭繪製之「儀\r\n      億公司」廠區配置平面圖暨庭後補提且載明「B 棟簽約即\r\n      施工日期101 年9 月20日，完工日期102 年1 月27日，D\r\n      棟103 年5 月17日完工」之陳報狀及附於陳報狀而日期為\r\n      「105 年1 月3 日」之D 棟施工估價單各1 份可按（見本\r\n      院卷二第48頁、第51至52頁），由是可見前揭「儀億公司\r\n      」於101 年10月18日與「立榮工程企業社」簽訂之簡易工\r\n      程合約僅涉及B 棟之第一期改建工程，自101 年9 月20日\r\n      先行準備施工，俟同年10月18日簽約後方正式進場施工，\r\n      迨102 年1 月27日完工，此次工程並未以污泥充為樓地板\r\n      之舖材，係迄【103 年1 月至5 月間】為墊高D 棟之2 樓\r\n      樓地板，復因經費不足，「儀億公司」之人員始利用污泥\r\n      作為D 棟2 樓樓地板之舖材，用量「以太空包來講」，可\r\n      能超過一、二十包」，面積約為「八米乘以二十一還是二\r\n      十二米」等情，殊為鮮明，稽此足徵被告之此部分辯解符\r\n      實，值信無疑。準此，於101 年9 月20日至102 年1 月27\r\n      日之此施工期間，既未使用污泥充為B 棟第一期改建工程\r\n      之建材，進言之，係核無掩埋而「處理」此類廢棄物之事\r\n      ，則「儀億公司」於是段期間內將該公司所「產出」即意\r\n      指源自工廠開工運作期間產生且既存之污泥仍申報為「廠\r\n      內貯存」，是此期間之申報內容顯無不實之處，狀至確灼\r\n      ，自無從對被告課賦與申報不實之責。\r\n三、綜上所述，本件公訴人所提之證據尚未能使本院形成被告有\r\n    罪之確切心證，此外，公訴人猶未能另舉其他積極證據以佐\r\n    實被告果有如其所指之犯行，揆之首揭法條說明，自屬不能\r\n    證明被告犯罪而應為無罪之諭知。\r\n四、於B 棟第一期改建工程期間，「儀億公司」曾停工2 個月，\r\n    此除據被告於本院審理時承明外（見本院卷二第89頁反面）\r\n    ，並有該公司之停工通知函1 份為證（見本院卷一第28頁）\r\n    ，被告於本院審理時復供稱：「（儀億公司在101 年9 月至\r\n    11月間，有沒有污泥產出？）公告停工期間照理講應該沒有\r\n    」等語（見本院卷二第89頁反面），因之，於停工期間內被\r\n    告是否仍有申報污泥之產出量？若有，申報之產出量有否不\r\n    實？再者，於103 年1 至5 月間既將污泥作為D 棟2 樓樓地\r\n    板之舖材而行掩埋即「處理」是類廢棄物之舉，則同段期間\r\n    有關經掩埋之污泥究係如何申報？是否仍申報為「廠內貯存\r\n    」？若然，就此是否為申報不實？因諸此疑慮咸非屬本案起\r\n    訴之範圍，本院無從逕予審酌，自應請檢察官另行依法查處\r\n    ，末此敘明。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官崔秉君到庭執行職務。\r\n中    華    民    國   107    年    7     月    12    日\r\n                  刑事審查庭  法  官  蔡榮澤\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                              書記官  鍾宜君\r\n中    華    民    國  107     年    7     月    14    日"
}