{
  "JID": "TYDM,105,訴,108,20180703,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "108",
  "JDATE": "20180703",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　105年度訴字第108號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　台誠工程有限公司\r\n兼　代表人　陳乃宏\r\n被　　　告　蘇慶安\r\n被　　　告　曾國和\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104年\r\n度偵字第2362號、104年度偵字第5249號）本院判決如下：\r\n    主  文\r\n台誠工程有限公司因其負責人執行業務犯廢棄物清理法第四十六\r\n條第四款之非法清除廢棄物罪，科罰金新臺幣參拾萬元。\r\n陳乃宏共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年陸月。未扣案\r\n之犯罪所得新臺幣陸萬元沒收，於全部或一部不能沒收或不宜執\r\n行沒收時，追徵其價額。\r\n曾國和共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年肆月。\r\n蘇慶安共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。緩刑參\r\n年，緩刑期間付保護管束，並應於本判決確定之日起貳年內，向\r\n指定之政府機關、政府機構、行政法人、社區或其他符合公益目\r\n的之機構或團體提供壹佰小時之義務勞務。\r\n    事  實\r\n一、陳乃宏為址設新竹縣新豐鄉青埔子116-8 號之台誠工程有限\r\n    公司（下稱台誠公司）之負責人。緣曾國和之父曾秋景於民\r\n    國103 年5 月20日前某日，以新臺幣（下同）2 萬4,000 元\r\n    之代價，向不知情之蔡坤岳承攬位於新竹市○○路000 號旁\r\n    之新竹市○○段地號532 號土地之整地工程（所有權人為蔡\r\n    坤岳之母廖雪美，下稱本案土地），因本案土地地勢低漥，\r\n    需要回填廢棄物以平整地面，曾秋景遂經由曾國和之介紹，\r\n    委託陳乃宏尋覓廢棄物回填本案土地。詎陳乃宏、曾秋景及\r\n    曾國和均明知未經主管機關許可，不得提供土地回填、堆置\r\n    廢棄物，且其等與陳乃宏所雇用之司機蘇慶安亦均明知從事\r\n    廢棄物清除業務者，應依廢棄物清理法第41條第1 項規定，\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除機構許可文件後，始得從事廢棄物\r\n    之清除，陳乃宏、曾秋景、曾國和竟未先取得主管機關許可\r\n    ，亦未依廢棄物清理法第41條第1 項規定領有廢棄物清除許\r\n    可文件，即共同基於未經主管機關許可而提供土地回填、堆\r\n    置廢棄物及未領有廢棄物清除許可文件而清除廢棄物之犯意\r\n    聯絡，由陳乃宏向御庭營造有限公司（下稱御庭公司）承攬\r\n    桃園市龍潭國小老舊校舍拆除及新建校舍工程，並以載運1\r\n    車次6,000 元之代價，將施作過程產出之營建混合物若干，\r\n    分於103 年5 月20日、21日，經由曾國和指揮、引導車輛，\r\n    而運送至本案土地堆置、傾倒，再由曾秋景於現場操作挖土\r\n    機，進行上開廢棄物之掩埋、整平工作，2 天共計載運10車\r\n    次。嗣蘇慶安以3,500 元之代價，與陳乃宏、曾秋景及曾國\r\n    和共同基於未領有廢棄物清除許可文件而清除廢棄物之犯意\r\n    聯絡，駕駛車號000-00號、車斗車號00-00 號之曳引車，於\r\n    103 年5 月21日上午11時40分許自龍潭國小將廢棄物載運至\r\n    本案土地時，經新竹市政府環境保護局查獲，並認定所載運\r\n    之廢棄物為D-05999 之營建混合物，始查知上情。\r\n二、案經內政部警政署保安警察第七總隊移送臺灣桃園地方檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n    本案據以認定被告陳乃宏、蘇慶安及曾國和犯罪之供述證據\r\n    ，檢察官及被告3 人於本院準備程序時對於該等證據均同意\r\n    作為證據（見104 年度審訴字第1656號卷第42頁、105 年度\r\n    訴字第108 號卷二第8 、18頁），且迄於言詞辯論終結前亦\r\n    均無聲明異議，本院審酌各該證據資料做成時之情況，尚無\r\n    違法、不當及證明力明顯過低之瑕疵，而認為以之作為證據\r\n    應屬適當，依刑事訴訟法第159 條之5 第1 項規定，均有證\r\n    據能力。至本案認定事實引用卷內之非供述證據，並無證據\r\n    證明係公務員違背法定程序取得，依同法第158 條之4 規定\r\n    反面解釋，亦均有證據能力。\r\n貳、實體部分\r\n一、認定事實所憑之證據及理由：\r\n    訊據被告陳乃宏、曾國和固均坦承其等未經主管機關許可，\r\n    亦未領有公民營廢棄物清除機構許可文件，因曾秋景承包本\r\n    案土地之整地工程，需要廢棄物回填本案土地，進而由陳乃\r\n    宏承攬「龍潭國小」之工程，並分於103 年5 月20日、21日\r\n    ，經由曾國和指揮、引導車輛，而運送上開廢棄物至本案土\r\n    地等事實；被告蘇慶安坦承有於103 年5 月21日上午駕駛前\r\n    開曳引車至「龍潭國小」載運廢棄物至本案土地之事實，然\r\n    被告陳乃宏、曾國和均否認有何於本案土地上堆置廢棄物之\r\n    犯行，辯稱：廢棄物都還沒有傾倒云云。經查：\r\n  被告3 人前揭坦承部分，核與證人即共犯曾秋景、證人即委\r\n    託曾秋景整地之人蔡坤岳、證人即御庭公司之工地主任蔡國\r\n    興於警詢時之證述情節相符（見103 年度他字第6168號卷一\r\n    第103 至104 反面、111 至113 、103 年度他字第6168號卷\r\n    二第2 至3 頁），並有新竹市環境保護局103 年7 月8 日竹\r\n    市環廢字第1030016799號函、廢棄物代碼查詢表、新竹縣政\r\n    府環境保護局稽查工作紀錄、台誠公司經濟部商業司公司資\r\n    料查詢、現場照片、龍潭國小工程合約書、台誠公司土方簽\r\n    收單、本案土地之土地所有權狀、新竹縣政府105 年5 月9\r\n    日府環業字第1050108449號函、新竹市環境保護局107 年5\r\n    月21日竹市環費字第1070010927號函暨附件、內政部警政署\r\n    保安警察第七總隊第三大隊第二中隊107 年5 月30日保七三\r\n    大二中刑字第1070000789號函暨附件（見103 年度他字第61\r\n    68號卷一第5 、6 、9 至10、19至25、63至72、85至89、10\r\n    3 年度他字第6168號卷二第4 頁、105 年度訴字第108 號卷\r\n    一第66頁、105 年度訴字第108 號卷二第113 至121 頁），\r\n    是此部分之事實，首堪認定。\r\n  查被告陳乃宏於本院審理時稱：103 年5 月20日伊沒有在本\r\n    案土地現場，但是被告曾國和有跟伊說第一天有傾倒廢棄物\r\n    等語（見105 年度訴字第108 號卷二第40頁反面），而被告\r\n    曾國和於警詢時陳稱：桃園市龍潭國小工地老舊校舍拆除及\r\n    新建校舍工程建築的廢棄物於103 年5 月20日、21日載運到\r\n    本案土地掩埋，台誠公司的土方簽收單是當天有清運出車時\r\n    開立，作為日後請款之依據，載運的流程，係伊會引導其中\r\n    1 部，再來司機會帶領司機至該地傾倒，伊於103 年5 月20\r\n    日有引導其中1 部車，另於103 年5 月21日當日，由於車號\r\n    000-00號、車斗車號00-00 號之曳引車係最後1 部載運，因\r\n    此伊也有一同押車至本案土地，本案土地之挖土機是曾秋景\r\n    所有，用來將載運下去的廢棄物傾倒並回填整地使用等語明\r\n    確（見103 年度他字第6168號卷一第40頁），其中被告陳乃\r\n    宏、曾國和於103 年5 月20日及5 月21日上午遭查獲前，已\r\n    有載運廢棄物至本案土地傾倒乙節，核與證人即共同被告蘇\r\n    慶安於偵訊時所稱：伊至本案土地現場時，已經有看到其他\r\n    人所傾倒之物等語（見104 年度偵字第2362號卷二第88頁）\r\n    ，以及證人曾秋景於警詢時證稱：本案土地係於103 年5 月\r\n    20日、21日進行回填掩埋工程，掩埋的物品包括廢磚塊、濕\r\n    紅土、廢垃圾袋等物，伊係負責在本案土地操作挖土機整地\r\n    ，伊在103 年5 月21日遭查獲前，已有約6 至7 臺載運廢棄\r\n    物至本案土地傾倒等語均相一致（見103 年度他字第6168號\r\n    卷一第103 頁反面至104 頁反面），再觀諸本案土地之現場\r\n    照片（見103 年度他字第6168號卷一第20至21頁），照片內\r\n    離挖土機較偏遠、地面平整而明顯非屬挖土機整地範圍之土\r\n    壤，均覆蓋有綠色植被，而位於挖土機附近、用於回填本案\r\n    土地之物，為偏紅黃色之廢土，其中並參有白色之廢磚、廢\r\n    泥等物，顯與本案遭查獲之車號000-00號、車斗車號00-00\r\n    號曳引車內所載運之廢棄物相同，足認該回填本案土地之物\r\n    亦屬自龍潭國小載運出之廢棄物，可徵被告曾國和、陳乃宏\r\n    於103 年5 月20日、21日均有指派車輛載運龍潭國小之廢棄\r\n    物至本案土地傾倒、堆置乙情為真；再查，被告陳乃宏有持\r\n    台誠公司103 年5 月20日、21日之土方簽收單向御庭公司請\r\n    領10車次共6 萬元報酬等情，業據被告陳乃宏、曾國和均供\r\n    承在卷（見105 年度訴字第108 號卷二第140 頁反面），且\r\n    證人蔡國興於警詢時亦證稱：龍潭國小的清運天數為2 天，\r\n    為103 年5 月20日、21日，台誠公司的土方簽收單是為日後\r\n    請款之用，事後被告陳乃宏也有持該土方簽收單請款，因為\r\n    台誠公司實際上有做清運，不然御庭公司不會核撥款項等語\r\n    綦詳（見103 年度他字第6168號卷一第112 正反頁），益徵\r\n    被告陳乃宏、曾國和於103 年5 月20日、21日均有指派車輛\r\n    載運本案廢棄物至本案土地堆置無訛。\r\n  被告陳乃宏與曾國和雖於審理時改辯稱：103 年5 月20日、\r\n    21日都沒有傾倒，雖然有向御庭公司請領10車次共6 萬元報\r\n    酬，但那是有載運就有算錢，是要給司機的工錢，後來廢棄\r\n    物又都載回去龍潭國小云云。然查，證人即御庭公司負責人\r\n    楊廷琦於警詢時證稱：台誠公司係於103 年5 月20日、21日\r\n    至龍潭國小載運廢棄物，土方簽收單有14車次，但是因為10\r\n    3 年5 月21日上午11時40分遭查獲後，其餘的4 車次再行載\r\n    運回龍潭國小，因此只有請款10車次共6 萬元之款項等語（\r\n    見104 年度偵字第2362號卷一第27頁至28頁反面），而證人\r\n    即共同被告蘇慶安於警詢時稱：伊本來預計1 車次之報酬為\r\n    3,500 元，以現金向被告陳乃宏領取，但是至今並未領取到\r\n    報酬等語（見103 年度他字第6168號卷一第28頁），稽之本\r\n    案卷附之台誠公司土方簽收單數量確為14張，而被告陳乃宏\r\n    向御庭公司請領之車次為10車次，共6 萬元乙情，已認定如\r\n    前，是綜合前開各情，足證被告陳乃宏與御庭公司請領款項\r\n    之模式，乃係台誠公司有自龍潭國小將廢棄物載運至他處，\r\n    且嗣後未再將該廢棄物載運回龍潭國小者，始得請款1 車次\r\n    6,000 元之報酬甚明，是若如被告陳乃宏所辯稱，其向御庭\r\n    公司請領之款項係為給與駕駛曳引車司機之工錢，且不論嗣\r\n    後有無再將廢棄物載回龍潭國小，均可持土方簽收單向御庭\r\n    公司領取報酬6,000 元云云，則為何陳乃宏既已向御庭公司\r\n    請領款項，仍未給付被告蘇慶安報酬3,500 元？堪證被告陳\r\n    乃宏、曾國和前開所辯，均屬臨訟畏罪之詞，不足採信。被\r\n    告陳乃宏、曾國和分於103 年5 月20日、21日，自龍潭國小\r\n    載運廢棄物共10車次，至本案土地回填、堆置乙情，灼然甚\r\n    明。\r\n  至被告陳乃宏雖又辯稱，伊當天叫蘇慶安去載的是土，不是\r\n    磚塊這些廢棄物云云。經查，本案遭查獲之車號000-00號、\r\n    車斗車號00-00 號之曳引車車斗內之物品，其中參雜有磚塊\r\n    、布料及木材等項目，顯非屬乾淨之土石方，有現場照片在\r\n    卷可憑（見103 年度他字第6168號卷一第20至21頁），而證\r\n    人蔡國興於警詢時經提示上開廢棄物照片後證稱：本案遭查\r\n    獲廢棄物之出處為龍潭國小，載運的物品包含花臺挖起來的\r\n    廢土、廢白色磨石膏及無法分類之建築廢棄物等語明確（見\r\n    103 年度他字第6168號卷一第70至72頁），再參以本案載運\r\n    廢棄物時所開立、被告陳乃宏持以向御庭公司請款之台誠公\r\n    司土方簽收單，其中於「品名」欄明確載有「磚」、「土」\r\n    等字樣（見103 年度他字第6168號卷一第87頁），足認御庭\r\n    公司委託被告台誠公司所載運之品項，為拆除老舊校舍及新\r\n    建校舍工程而產出之營建混合物乙節至明，復被告陳乃宏亦\r\n    自承當天有至龍潭國小看要清運之物品等語在卷（見105 年\r\n    度訴字第108 號卷二第124 頁），足證被告陳乃宏明知其所\r\n    載運至本案土地堆置之物品非屬乾淨的土石方，是被告陳乃\r\n    宏前開所辯，應屬空言卸責之詞，無從採信。\r\n  綜上所述，本案事證明確，被告等人上揭犯行均堪認定，應\r\n    依法論科。\r\n二、論罪科刑\r\n  新舊法比較：\r\n    按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律；刑法第2\r\n    條第1 項定有明文。查本案被告行為後，廢棄物清理法第2\r\n    、41、46條業於106 年1 月18日經總統修正公布，並於同年\r\n    月20日施行。 其中：\r\n  第2 條、第41條雖經修正，惟依第2 條修正理由所載：「\r\n    原條文之第一項修正為兩項，其餘項次配合調整。廢棄物\r\n    與資源位處物質或物品之不同生命週期，經過適當手段，廢\r\n    棄物可變成資源，而若錯置、錯用，資源也應視為廢棄物。\r\n    爰於第一項增訂「廢棄物」之定義，並闡明必須視為廢棄物\r\n    之要件。事業員工所產生生活垃圾，性質上與家戶所產生\r\n    之一般廢棄物相同，非屬事業製造過程所產出之事業廢棄物\r\n    ，爰修正第二項第一款有關一般廢棄物之範疇，將事業員工\r\n    生活產生之廢棄物納入一般廢棄物。原條文第四項所稱『\r\n    第一項第二款』，配合項次調整。修正為『第二項』。而為\r\n    條項之調整，並增加廢棄物之定義」；另依第41條修正理由\r\n    所載：「第一項第三款配合第十四條第二項之修正，酌作\r\n    文字修正。特定清除、處理行為之環境風險極低，例如拾\r\n    荒者撿拾資源物，爰增訂第一項第八款，授權中央主管機關\r\n    ，得公告排除須取得公民營廢棄物清除處理機構許可文件之\r\n    情形。」，可知上開條文內容雖有所修正，然其修正僅為文\r\n    字、文義之修正及條次之移列等，而就廢棄物之範圍仍分為\r\n    一般廢棄物及事業廢棄物，事業廢棄物則分為有害事業廢棄\r\n    物及一般事業廢棄物，與修正前規定並無不同。本案被告未\r\n    依廢棄物清理法第41條第1 項規定領有廢棄物清除許可文件\r\n    ，將前揭龍潭國小之廢棄物載運至本案土地上非法棄置，已\r\n    如前述，依前揭規定，其等所為自有廢棄物清理法之適用。\r\n  第46條修正前條文內容為「有下列情形之一者，處1 年以上\r\n    5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰金：任\r\n    意棄置有害事業廢棄物。事業負責人或相關人員未依本法\r\n    規定之方式貯存、清除、處理或再利用廢棄物，致污染環境\r\n    。未經主管機關許可，提供土地回填、堆置廢棄物。未\r\n    依第41條第1 項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物。執行機關之人員委託未\r\n    取得許可文件之業者，清除、處理一般廢棄物者；或明知受\r\n    託人非法清除、處理而仍委託。公民營廢棄物處理機構負\r\n    責人或相關人員、或執行機關之人員未處理廢棄物，開具虛\r\n    偽證明。」；修正後之內容為「有下列情形之一者，處1 年\r\n    以上5 年以下有期徒刑，得併科新臺幣1 千5 百萬元以下罰\r\n    金：任意棄置有害事業廢棄物。事業負責人或相關人員\r\n    未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境。未經主管機關許可，提供土地回填、堆置廢棄\r\n    物。未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處\r\n    理許可文件內容貯存、清除、處理廢棄物。執行機關之人\r\n    員委託未取得許可文件之業者，清除、處理一般廢棄物者；\r\n    或明知受託人非法清除、處理而仍委託。公民營廢棄物處\r\n    理機構負責人或相關人員、或執行機關之人員未處理廢棄物\r\n    ，開具虛偽證明。」，是修正後得併科罰金金額部分較修正\r\n    前為高。經比較新舊法之結果，自以修正前廢棄物清理法第\r\n    46條規定較有利於被告，依刑法第2 條第1 項前段規定，自\r\n    應適用行為時即修正前廢棄物清理法第46條之規定。\r\n  次按廢棄物清理法所稱廢棄物，分下列二種：一般廢棄物\r\n    ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，\r\n    足以污染環境衛生之固體或液體廢棄物。事業廢棄物：\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。一般事業\r\n    廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄\r\n    物清理法第2 條第1 項定有明文。而工程施工建造、建築拆\r\n    除、裝修工程及整地刨除所產生之事業廢棄物，固屬內政部\r\n    於99年3 月2 日修正公布之「營建事業廢棄物再利用種類及\r\n    管理方式」編號七所規定之「營建混合物」；然依其規定，\r\n    須經具備法定資格（編號七第三點）及具廢棄物分類設備或\r\n    能力之再利用機構，將產生之營建事業廢棄物加以分類（編\r\n    號七第四點），經分類作業後，屬營建剩餘土石方部分依「\r\n    營建剩餘土石方處理方案」處理；屬內政部公告之一般事業\r\n    廢棄物再利用種類部分，依公告之管理方式辦理；至其他非\r\n    屬營建剩餘土石方，亦非屬公告可再利用部分，應依廢棄物\r\n    清理法規定清除處理或再利用，送往合法掩埋場、焚化廠、\r\n    合法廢棄物代處理機構或再利用事業機構（編號七第五點）\r\n    。亦即，僅在分類後，依相關規定處理可作為資源利用者，\r\n    始非屬於廢棄物，倘若未經分類，即非屬「營建剩餘土石方\r\n    」或「一般事業廢棄物再利用種類」，自仍應依廢棄物清理\r\n    法之規定清除、處理或再利用（最高法院105 年度台上字第\r\n    411 號判決意旨參照）。查本案被告陳乃宏及曾國和於103\r\n    年5 月20日、21日，將因施作舊校舍拆除及新建校舍工程而\r\n    產出之廢棄物，自龍潭國小以曳引車運送至本案土地，而上\r\n    開廢棄物中，明確可見含有高比例之木材及布類物品等項目\r\n    ，有新竹市政府環境保護局103 年7 月8 日竹環廢字第1030\r\n    016799號函、新竹市環境保護局廢棄物管理稽（巡）查紀錄\r\n    表及現場照片數張在卷可憑（見103 年度他字第6168號卷一\r\n    第5 、20至21頁、105 年度訴字第108 號卷二第115 頁），\r\n    足認屬營建混合物，揆諸前揭規定及說明，被告陳乃宏及曾\r\n    秋景並未提出其等屬具備法定資格而經核准或許可之再利用\r\n    機構，亦未提出上開營建混合物業經該再利用機構分類，是\r\n    被告等人運送、傾倒、堆置回填上開營建混合物，既未依「\r\n    營建事業廢棄物再利用種類及管理方式」之規定予以分類再\r\n    利用，則非屬「營建剩餘土石方」或「一般事業廢棄物再利\r\n    用種類」，而仍屬一般事業廢棄物至明。\r\n  再按廢棄物清理法之立法目的，乃係「為有效清除、處理廢\r\n    棄物，改善環境衛生，維護國民健康」，該法第1 條定有明\r\n    文，而該法第46條第4 款前段之規定，係基於行政政策上之\r\n    考量，對未依同法第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物清除之行為，論以刑事法之罰則，屬\r\n    於行政刑罰之性質，凡行為人確有違反前開規定之行為事實\r\n    ，即應以刑罰處罰行為人，至於行為人究係出於何動機而為\r\n    違反前開規定之行為，尚不影響該行為已構成各該罪名之認\r\n    定。又按廢棄物清理法第41條第1 項規定「從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市) 主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務」，同法第46條第4\r\n    款規定「未依第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物」；上開對行為\r\n    人之刑事處罰規定，包括未申請核發許可從事廢棄物清除、\r\n    處理機構，與未申請核發許可之從事廢棄物清除、處理業務\r\n    者（包括自然人），此由該條款規定之前後段及同法第47條\r\n    ：法人之負責人、法人或自然人之代理人、受僱人或其他從\r\n    業人員，因執行業務犯前2 條之罪者，除處罰其行為人外，\r\n    對該法人或自然人亦科以各該條之罰金之規定觀之，可知未\r\n    領有許可文件之自然人，從事業務者亦屬同條第1 項處罰之\r\n    主體，並非限於經許可之公、民營廢棄物清理機構始得為處\r\n    罰之主體。亦即自然人之從事業務者，未依該法第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理；或未依廢棄物清除、處理許可文件內容，貯存\r\n    、清除、處理廢棄物者，均包括在內（最高法院96年度台上\r\n    字第6443號判決意旨參照）。是以，被告陳乃宏、曾國和及\r\n    曾秋景雖均為自然人，然其等既均未領有許可證或核備文件\r\n    而擅自從事廢棄物清除行為，自亦在廢棄物清理法第46條第\r\n    1 項第4 款之處罰範圍內。\r\n  另按廢棄物清理法第46條第4 款之罪，係以「未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物」為構成要件。而所謂「貯存」則係指\r\n    事業廢棄物於清除、處理前，放置於特定地點或貯存容器、\r\n    設施內之行為；所謂「清除」，係指：「事業廢棄物之收集\r\n    、運輸行為」；所謂「處理」，係指下列行為：「中間處\r\n    理：指事業廢棄物在最終處置前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或安定之行為。最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為。再利用：指事業機構產生之事業廢棄物自行販賣\r\n    、轉讓或委託做為原料、材料、燃料、填土或其他經中央主\r\n    管機關及目的事業主管機關認定之用途行為，並應符合本標\r\n    準規定者」；事業廢棄物貯存清除處理方法及設施標準第2\r\n    條第1 款、第2 款、第3 款分別定有明文。查被告陳乃宏、\r\n    曾國和及蘇慶安均未依廢棄物清理法第41條第1 項規定領有\r\n    廢棄物清除許可文件，竟仍擅自於龍潭國小裝載前揭一般事\r\n    業廢棄物，運輸至本案土地傾倒，再由曾秋景操作挖土機為\r\n    堆置、回填，其中不僅未為任何「中間處理」及「再利用」\r\n    ，亦未採取「衛生掩埋法」、「安定掩埋法」或「封閉掩埋\r\n    法」為最終處置，揆諸前揭說明，被告陳乃宏、曾國和及蘇\r\n    慶安前揭所為，核已該當廢棄物之清除行為。\r\n  又廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，依其文義以觀，固係以提供\r\n    土地者為處罰對象，然該條款所欲規範者應在於未經主管機\r\n    關許可，提供土地回填、堆置廢棄物之行為，而非側重於土\r\n    地為何人所有、是否有權使用，亦不問提供土地係供自己或\r\n    他人堆置廢棄物。是凡以自己所有之土地，或有權使用（如\r\n    借用、租用等）、無權占用之他人土地，以供自己或他人堆\r\n    置廢棄物之行為，均有上開條款之適用，非謂該條款僅規定\r\n    處罰提供自己之土地供他人堆置廢棄物而言，否則任意提供\r\n    非屬自己或無權使用之土地供自己或他人堆置廢棄物，造成\r\n    污染，卻無法處罰，顯失衡平，當非該法為改善環境衛生，\r\n    維護國民健康之立法目的（最高法院94年度台上字第4040號\r\n    、95年度台上字第3325號、98年度台上字第5712號判決意旨\r\n    參照）。查曾秋景、被告陳乃宏、曾國和雖均非本案土地之\r\n    登記名義人，然其未經主管機關許可，提供前開土地堆置、\r\n    回填廢棄物，揆諸前揭判決意旨說明，仍有廢棄物清理法第\r\n    46條第3 款規定之適用。\r\n  核被告陳乃宏、曾國和所為，均係犯修正前廢棄物清理法第\r\n    46條第3 款之未經主管機關許可提供土地回填堆置廢棄物罪\r\n    、同法第46條第4 款之未依廢棄物清理法第41條第1 項規定\r\n    領有廢棄物清除許可文件從事廢棄物清除罪。核被告蘇慶安\r\n    所為，係犯修正前廢棄物清理法第46條第4 款之未依廢棄物\r\n    清理法第41條第1 項規定領有廢棄物清除許可文件從事廢棄\r\n    物之清除罪。而被告台誠公司之負責人即被告陳乃宏因執行\r\n    業務而犯上開違反廢棄物清理法之罪，被告台誠公司即應依\r\n    同法第47條規定，科以同法第46條之罰金。又集合犯乃其犯\r\n    罪構成要件中，本就預定有多數同種類之行為將反覆實行，\r\n    立法者以此種本質上具有複數行為，反覆實行之犯罪，歸類\r\n    為集合犯，特別規定為一個獨立之犯罪類型，例如收集犯、\r\n    常業犯等。廢棄物清理法第46條第4 款之非法清理廢棄物罪\r\n    ，係以未依同法第41條第1 項規定領有廢棄物清除、處理許\r\n    可文件而受託清除、處理廢棄物者為犯罪主體，再依該第41\r\n    條第1 項前段以觀，可知立法者顯然已預定廢棄物之清除、\r\n    處理行為通常具有反覆實行之性質。是本罪之成立，本質上\r\n    即具有反覆性，而為集合犯（最高法院104 年5 月26日第九\r\n    次刑事庭會議決議參照) 。是以，被告陳乃宏、曾國和所犯\r\n    違反廢棄物清理法第46條第4 款之未依廢棄物清理法第41條\r\n    第1 項規定領有廢棄物清除許可文件從事廢棄物之清除罪，\r\n    其罪質本即具反覆、延續實施行為之特性，是被告陳乃宏、\r\n    曾國和基於單一犯意，自103 年5 月20日起至同年月21日遭\r\n    新竹市政府環境保護局查獲止，於密切接近時間內，反覆從\r\n    事廢棄物之清除行為，侵害同一環境保護之社會法益，為集\r\n    合犯，應論以包括一罪。被告陳乃宏、曾國和及曾秋景間，\r\n    就上開未經主管機關許可提供土地回填、堆置廢棄物之犯行\r\n    ，被告陳乃宏、曾國和、蘇慶安及曾秋景間，就上開未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除許可文件從事\r\n    廢棄物清除之犯行，均有犯意聯絡與行為分擔，而均為共同\r\n    正犯。又被告陳乃宏、曾國和以一行為同時觸犯修正前廢棄\r\n    物清理法第46條第3 款之非法提供土地回填、堆置廢棄物罪\r\n    、同法第46條第4 款之未依廢棄物清理法第41條第1 項規定\r\n    領有廢棄物清除許可文件從事廢棄物之清除罪，為想像競合\r\n    犯，應從一重之修正前廢棄物清理法第46條第4 款之未依廢\r\n    棄物清理法第41條第1 項規定領有廢棄物清除許可文件而從\r\n    事廢棄物清除罪處斷。另按檢察官就犯罪事實之一部起訴者\r\n    ，其效力及於全部，刑事訴訟法第267 條定有明文。查被告\r\n    陳乃宏、曾國和未經主管機關許可而提供本案土地回填、傾\r\n    倒自桃園市龍潭國小老舊校舍拆除及新建校舍工程施作過程\r\n    產出之廢棄物乙節，與檢察官起訴被告陳乃宏、曾國和未依\r\n    廢棄物清理法第41條第1 項規定領有廢棄物清除許可文件而\r\n    清除廢棄物之部分，屬於想像競合之裁判上一罪關係，故仍\r\n    為本件起訴效力所及，本院應併予審理。\r\n  爰審酌被告陳乃宏、曾國和均明知未經主管機關之許可，不\r\n    得提供土地堆置、回填廢棄物，且其等與被告蘇慶安，亦均\r\n    明知未取得廢棄物清除許可文件，不得從事廢棄物之清除，\r\n    竟仍無視政府對環境保護之政策宣導，非法清除、堆置一般\r\n    事業廢棄物，破壞自然環境、造成污染，除損及國家利益，\r\n    更嚴重危害環境，影響公共衛生及大眾身體健康，且被告陳\r\n    乃宏、曾國和所清除、堆置之一般事業廢棄物之時間長達2\r\n    天、運輸及堆棄之廢棄物多達10車次，顯然漠視環境保護之\r\n    重要性，造成社會成本之支出甚鉅，所為實應嚴懲；惟念及\r\n    被告曾國和、蘇慶安犯後均坦承犯行，暨其等之犯罪動機、\r\n    目的、手段、所生損害等一切情狀，分別量處如主文所示之\r\n    刑，以資懲儆。\r\n  查被告蘇慶安前未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    有臺灣高等法院被告前案紀錄表在卷可稽，其因一時失慮，\r\n    致誤罹刑典，事後坦承犯行，良有悔意，信其經此偵審教訓\r\n    ，應知警惕而無再犯之虞，本院認其所受刑之宣告，以暫不\r\n    執行為適當，爰依刑法第74條第1 項第1 款規定，諭知緩刑\r\n    3 年，惟為確實督促保持善良品行及正確法律觀念，並依同\r\n    法第74條第2 項第5 款之規定，命應依主文所示之方式，自\r\n    本判決確定之日起2 年內向檢察官所指定之政府機關、政府\r\n    機構、行政法人、社區或其他符合公益目的之機構或團體，\r\n    提供100 小時之義務勞務，並另依刑法第93條第1 項第2 款\r\n    之規定，諭知其等應於緩刑期間付保護管束，以啟自新。又\r\n    依同法第75條之1 第1 項第4 款規定，受緩刑之宣告而違反\r\n    上開本院所定負擔情節重大，足認原宣告之緩刑難收其預期\r\n    效果，而有執行刑罰之必要者，得撤銷其等之宣告，附此敘\r\n    明。\r\n三、沒收部分\r\n    按刑法有關沒收之規定，業於104 年12月30日修正公布，並\r\n    依刑法施行法第10條之3 規定，自105 年7 月1 日起施行，\r\n    立法者因認沒收本質上非屬關於刑罰權事項，而於修正後刑\r\n    法第2 條第2 項規定：「沒收、非拘束人身自由之保安處分\r\n    適用裁判時之法律」，是本案自應適用裁判時之法律即105\r\n    年7 月1 日施行之相關規定，不生新舊法比較之問題，合先\r\n    敘明。次按犯罪所得，屬於犯罪行為人者，沒收之；於全部\r\n    或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第38\r\n    條之1 第1 項前段、第3 項分別定有明文。查被告陳乃宏已\r\n    向御庭公司取得本件非法清除廢棄物之報酬6 萬元，已認定\r\n    如上，是該6 萬元核屬被告之犯罪所得，應依刑法第38條之\r\n    1 第1 項前段、第3 項規定，宣告沒收之，於全部或一部不\r\n    能沒收或不宜執行沒收時，追徵其價額。至被告蘇慶安雖稱\r\n    與被告陳乃宏約定之報酬為3,500 元云云，然被告蘇慶安並\r\n    未自被告陳乃宏處取得3,500 元，業據其供述在卷（見103\r\n    年度他字第6168號卷一第28頁），復無證據證明被告蘇慶安\r\n    曾自被告陳乃宏處獲得任何報酬，故應認被告蘇慶安未因本\r\n    案非法清除廢棄物之犯行而有犯罪所得，爰不宣告沒收，附\r\n    予敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第3 款、第4 款、第47條，刑法第2 條第1 項前段\r\n、第2 項、第11條前段、第28條、第55條、第74條第1 項第1 款\r\n、第2 項第5 款、第93條第1 項第2 款、第38條之1 第1 項前段\r\n、第3 項，判決如主文。\r\n本案經檢察官錢明婉到庭執行職務。\r\n中    華    民    國   107     年    7     月    3    日\r\n                  刑事第八庭  審判長  法  官  陳柏宇\r\n                                      法  官  馮昌偉\r\n                                      法  官  呂宜臻\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                      書記官  洪郁筑\r\n中    華    民    國   107    年    7     月    3     日\r\n附論罪科刑依據之法條：\r\n修正前廢棄物清理法第46條、第47條"
}