{
  "JID": "TPSM,100,台上,5367,20110929",
  "JYEAR": "100",
  "JCASE": "台上",
  "JNO": "5367",
  "JDATE": "20110929",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○○年度台上字第五三六七號\r\n上　訴　人　阮宏敏\r\n　　　　　　盧志勝\r\n　　　　　　陳再富\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國一○○年六月二十九日第二審更審判決（一○○年\r\n度上更字第六三號，起訴案號：台灣苗栗地方法院檢察署九十\r\n七年度偵字第四八一一、五○二八號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決撤銷第一審關於上訴人阮宏敏、盧志勝、陳\r\n再富部分之不當判決，改判論處彼等共同未依廢棄物清理法第四\r\n十一條第一項規定領有廢棄物清除處理許可文件，從事廢棄物清\r\n除（阮宏敏為累犯）各罪刑。已詳敘認定犯罪事實之依據及憑以\r\n認定之理由。從形式上觀察，原判決並無任何違背法令之處。而\r\n證據之取捨及事實之認定，為事實審法院之職權，茍其判斷無違\r\n經驗法則或論理法則，即不能任意指為違法。原判決依憑證人龍\r\n明潭、張俊傑、曾文津、吳勝安、陳俊男等人於警詢中之證詞，\r\n卷附苗栗縣環境保護局函、苗栗縣事業廢棄物處理稽查紀錄工作\r\n單、苗栗縣後龍鎮公所會計憑證黏貼單及統一發票、施工前後照\r\n片、空照圖、複丈圖、現場照片、遠通電收股份有限公司函、監\r\n視錄影光碟等證據資料，參酌卷內其他證據調查之結果，綜合研\r\n判，以上訴人等與從事廢棄物清除業務綽號「阿達」之成年男子\r\n、陳柏仲、莊博翔、傅錦亭、林忠俊、吳昌明間，就本件犯行，\r\n有犯意聯絡與行為分擔，均為共同從事廢棄物清除業務之共同正\r\n犯。而上訴人等辯解：本案載運紡織污泥僅有二次，為偶發事件\r\n，均非廢棄物清理法所指之從事廢棄物之清除、處理業務之人，\r\n縱有載運清除廢棄物之行為，所為亦與廢棄物清理法第四十六條\r\n第一項第四款之構成要件有間，應僅課以行政罰鍰云云，係不可\r\n採，認上訴人等確有原判決事實欄所載之犯行，已詳敘其取捨證\r\n據及認定事實之心證理由，所為論斷無違經驗法則及論理法則，\r\n亦無所指理由矛盾、不備或適用法則不當之違法情形存在。又原\r\n判決係認定上訴人等為共同正犯，自無須引用刑法第三十條幫助\r\n犯之規定，盧志勝、陳再富上訴意旨就此指摘，尚有誤會。上訴\r\n意旨未依據卷證資料，具體指摘原判決如何違背法令，置原判決\r\n之論敘於不顧，徒為事實上之爭辯，並對原審採證認事及其他自\r\n由裁量職權行使，任意指摘，難謂已符合首揭法定上訴要件。彼\r\n等上訴違背法律上之程式，均應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○○  年    九    月  二十九  日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  陳  東  誥  \r\n                                法官  何  菁  莪  \r\n                                法官  施  俊  堯  \r\n                                法官  洪  曉  能  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○○  年    十    月    四    日\r\n                                                       s"
}