{
  "JID": "ULDM,102,訴,425,20140218,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "425",
  "JDATE": "20140218",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　102年度訴字第425號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　林志南\r\n　　　　　　簡玉文\r\n上　一　人\r\n指定辯護人　本院公設辯護人許俊雄\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第180號、第2970號），本院判決如下：\r\n    主  文                                              \r\n林志南幫助共同犯廢棄物清理法第四十六條第四款之非法清理廢\r\n棄物罪，處有期徒刑柒月。\r\n簡玉文共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。緩刑貳年，緩刑期間付保護管束，並\r\n應於本判決確定之翌日起壹年內，接受法治教育貳場次，及向指\r\n定之政府機關、政府機構、行政法人、社區或其他符合公益目的\r\n之機構或團體，提供陸拾小時之義務勞務。\r\n    事  實\r\n一、周恆勤、劉進雄（以上2 人另由本院依職權向檢察官告發）\r\n    及簡玉文均未領有廢棄物處理許可文件，且均明知未依廢棄\r\n    物清理法規定領有廢棄物處理許可文件，不得從事廢棄物之\r\n    處理。劉進雄因有屬於一般事業廢棄物之汙泥約20公噸待處\r\n    理，竟與周恆勤、簡玉文共同基於未領有廢棄物處理許可文\r\n    件而從事廢棄物處理之犯意聯絡，由周恆勤以每車次新臺幣\r\n    （下同）4500元之代價，僱請簡玉文於民國101 年12月22日\r\n    上午，駕駛車牌號碼000-00號自用大貨車，前往臺中市大甲\r\n    區劉進雄堆置汙泥之某處，受劉進雄指示載運上開汙泥後，\r\n    再依周恆勤指示前往西螺交流道附近，等候引導棄置。而林\r\n    志南明知周恆勤未領有廢棄物處理許可文件而欲從事廢棄物\r\n    處理，竟基於幫助非法清理廢棄物之犯意，於同日13時30分\r\n    前，駕車自西螺交流到出口外附近，在前引導簡玉文將上開\r\n    汙泥載往雲林縣莿桐鄉饒平村饒興15分10東6 電線桿旁由經\r\n    濟部水利署第四河川局管理之公有地（定位點，X ：200011\r\n    、Y ：0000000 ）傾倒，而為一般事業廢棄物之處理行為。\r\n    嗣為巡邏員警發現，會同雲林縣環境保護局當場查獲，始悉\r\n    上情。\r\n二、案經雲林縣警察局北港分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序方面\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\r\n    不符刑事訴訟法第159 條之1 至之4 等4 條規定，而經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第\r\n    159 條之5 定有明文。本院以下採用之證據，均經當事人於\r\n    審理程序同意作為證據使用，本院審酌該等供述證據作成之\r\n    情況亦認為適當，自具有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由\r\n  訊據被告林志南、簡玉文就上揭犯罪事實均坦承不諱，與被\r\n    告簡玉文之警詢、偵查中供述筆錄相符，且有雲林縣環境保\r\n    護局環境稽查工作紀錄1 份、現場照片6 張、雲林縣環境保\r\n    護局102 年2 月27日雲環廢字第0000000000號函、行動電話\r\n    門號0000000000號、0000000000號、0000000000號之通聯紀\r\n    錄、證人即雲林縣環境保護局稽查員林義凱之證述、告訴代\r\n    理人許家豪於本院準備程序之供述，及臺灣地區土壤重金屬\r\n    含量標準與等級區分表、毒性特性溶出程序在卷可佐。\r\n  公訴意旨固認被告林志南係基於共同處理廢棄物之犯意而為\r\n    上開行為，然被告林志南堅辭否認有何共同處理廢棄物之犯\r\n    意，供稱：伊並非土頭或土尾，只是基於幫助周恆勤的意思\r\n    ，為周恆勤雇用之司機即被告簡玉文指路等語（本院卷第86\r\n    頁）。經查：\r\n  證人簡玉文於本院審判程序中具結證稱：其於101 年12月22\r\n    日上午係受周恆勤雇用，預計車資4,500 元應該要跟周恆勤\r\n    拿，是因為其對西螺的路不熟，周恆勤才叫其在西螺交流道\r\n    下打電話給被告林志南，由被告林志南為其帶路，被告林志\r\n    南開小車帶其到達棄土地點後，只跟其用手比倒在那邊，就\r\n    離開了，其與被告林志南並沒有對話，其在該處卸貨的過程\r\n    中，周恆勤才到場看著其卸貨（本院卷第119 頁背面至第12\r\n    1 頁背面）。顯示被告林志南並不關心棄土是否完成，亦不\r\n    負責支付車資，上開情狀皆與被告林志南供稱：其與周恆勤\r\n    閒聊時，得知周恆勤為了沒有棄土地點而煩惱，於是自告奮\r\n    勇為周恆勤所雇用之司機指路等情相符。\r\n  而證人周恆勤於本院審判中雖具結證稱：本案棄置之污泥原\r\n    係其以1 噸150 元之價格向劉進雄取得，為了自己要填地基\r\n    用，被告林志南又為了填魚塭用而向其索討，後改稱其曾與\r\n    被告林志南前往棄土地點看過一次，被告林志南說該處是公\r\n    司，要填土比較好看，於是其將該車土以同樣價格讓給被告\r\n    林志南，其叫了車，先幫被告林志南墊付車費，被告林志南\r\n    還欠其土資云云（本院卷第128 頁至第132 頁、第137 頁背\r\n    面）。然證人周恆勤對於其買得土後要作何用，先於偵查中\r\n    稱自己要拿來填地基（偵卷第73頁），又在審判中含糊答稱\r\n    綽號「空仔」的朋友需要填空地，需要約2 、3 台土（本院\r\n    卷第135 頁背面至第136 頁），前後不僅矛盾，且依其所述\r\n    其僅向劉進雄買進1 台土，亦不足供應上開用途。又證人周\r\n    恆勤與被告林志南既曾在棄土前往棄土地點觀看一次，當場\r\n    地形究竟呈何樣貌、是否有魚塭、是否需填土等情應可一目\r\n    瞭然，證人周恆勤何以就被告林志南需土何用之情節供述如\r\n    此模糊反覆，甚有可疑，再參以證人周恆勤亦自承未領有處\r\n    理廢棄物之許可文件，其若有處理廢棄物之行為，亦可能遭\r\n    受追訴，自有動機為保護自己利益而諉稱本案棄置之污泥均\r\n    為被告林志南所有，與其無關，是其證述可信性低落。反觀\r\n    被告林志南供稱：伊根本沒有魚塭，也從來沒有說過該處是\r\n    公司，伊只是告訴周恆勤該處可以倒土等語（本院卷第138\r\n    頁），與上開客觀證據較為相符，當可採信。\r\n  再參證人劉進雄於本院審判程序中證稱：其在臺中市大甲重\r\n    劃區負責雇用他人駕駛怪手進行整地工作，本案發生前，大\r\n    甲重劃區內有從砂石場多出來的土，本來要供作填平地面用\r\n    ，但是多出十幾台，證人周恆勤主動問其有沒有土，其說有\r\n    ，證人周恆勤說要，其就以1 噸150 元之價格算給周恆勤，\r\n    大約要2 、3 台，後改稱事先沒有說好要買幾噸，只說要填\r\n    空地云云（本院卷第141 頁）。查非屬事業廢棄物之土方本\r\n    身即為有交易價值之物品，且運送不易，非支出車資、工資\r\n    雇請司機駕駛大貨車，無法移置，證人劉進雄與同時從事整\r\n    地工程之人均知悉上情，自無理由將多餘之土方無償任由他\r\n    人處分，是證人劉進雄證稱其交由證人周恆勤運走之土方係\r\n    他人不要的云云，已與常情不符。再者，各類土方之含砂石\r\n    量不同，用途與價格均不相同，證人劉進雄稱：證人周恆勤\r\n    從未看過該土方，直接就以1 噸150 元，相當於清土之市價\r\n    向其買進，且另外與其相約在雲林縣虎尾鎮見面交付3,000\r\n    元之價額云云（本院卷第148 頁），顯然與一般人在交易前\r\n    確認買賣貨物品質之慣行有悖，輔以周恆勤在監督被告簡玉\r\n    文棄置土方、旋即被查獲，且確認棄置之土方為廢棄物後，\r\n    竟仍未向證人劉進雄理論價格與品質不符一事，隨即交付相\r\n    當於清土市價之價金，亦令人懷疑；遑論證人周恆勤與劉進\r\n    雄就雙方結清價金之時間、地點、情境，證人周恆勤稱被查\r\n    獲當天傍晚，相約在西螺鎮路邊交付（本院卷第134 頁），\r\n    證人劉進雄稱當天晚上7 、8 點在虎尾鎮周恆勤住處交付，\r\n    證述均不相合，更顯可信性不足。觀諸證人劉進雄未領有處\r\n    理廢棄物之許可文件，又係本案屬廢棄物之污泥之來源，其\r\n    若被查獲與周恆勤共同僱請他人棄置廢棄物，將遭受司法追\r\n    訴，實有可能為維護自己，迴避有關土質、清運過程等情節\r\n    ，加以其證述有上開自我矛盾、與常情有違之處，難認其所\r\n    言為可採。\r\n  綜上所述，公訴人雖認被告林志南係基於自己處理廢棄物之\r\n    意思，向周恆勤購買本案之廢棄物後，再雇用簡玉文將之棄\r\n    置，然被告林志南既需花錢購買土方，何以又將之任意棄置\r\n    ，實與常情有違。此外，亦無其他證據證明其究係如何自行\r\n    取得上開污泥廢棄物，當認被告林志南並非自行取得本案之\r\n    污泥，亦非基於自己處理廢棄物之犯意為上開行為，而僅係\r\n    基於幫助之意思而為。\r\n  本案事證明確，被告簡玉文未領有處理廢棄物許可文件，被\r\n    告林志南明知簡玉文、周恆勤均未領有處理廢棄物許可文件\r\n    ，2 人分別基於自己、幫助他人處理廢棄物之意思棄置一般\r\n    事業廢棄物污泥，而處理、幫助處理廢棄物之犯行，均堪認\r\n    定，應依法論罪科刑。\r\n參、論罪科刑之理由\r\n一、核被告簡玉文所為，係犯廢棄物清理法第46條第4 款之未有\r\n    廢棄物處理許可文件而從事廢棄物處理罪。被告簡玉文就上\r\n    開犯行，與周恆勤、劉進雄有犯意聯絡及行為分擔，應依刑\r\n    法第28條之規定，論以共同正犯。被告林志南基於幫助簡玉\r\n    文、周恆勤之犯意犯上開之罪，係犯廢棄物清理法第46條第\r\n    4 款、刑法第30條第1 項前段之幫助共同未有廢棄物處理許\r\n    可文件而從事廢棄物處理罪（最高法院98年度臺非字第141\r\n    號、97年度臺非字第268 號判決參照），依同條第2 項，按\r\n    正犯之刑減輕之。另就周恆勤、劉進雄涉共同犯同罪名之行\r\n    為，由本院依職權向檢察官告發，附此敘明。\r\n二、爰審酌被告林志南坦承犯行，詳細交待本案情節，態度尚可\r\n    。其自承涉入本案僅因熱心幫朋友指路，其雖明知周恆勤從\r\n    事違法棄置廢棄物之事，且其前因違法廢棄物清理法案件，\r\n    甫於101 年12月21日經本院判處有期徒刑1 年8 月，在該案\r\n    判決後旋即又犯本案同類型之案件，守法觀念有待加強，然\r\n    違法程度與對本案之影響力究屬有限。被告林志南單身生活\r\n    ，未與家人同住，家無恆產，且有負債，家庭與經濟狀況均\r\n    非良好，其學歷僅有國小3 年級，智識程度不高，自承多年\r\n    從事鐵工，但因有賭債待清，故沒有儲蓄。被告簡玉文坦承\r\n    犯行，自始詳細交待犯罪情節，且在初次接受警詢時即坦白\r\n    承認知悉其載運之土方有惡臭，勇於面對責任，態度良好。\r\n    被告簡玉文係以駕駛大貨車載貨為業，雖為貪圖運費工資，\r\n    未詳加過問載運貨品為何，即為他人載運屬廢棄物之污泥前\r\n    往空地棄置，行為可責，然其行為之可替代性甚高，違法情\r\n    狀非能比擬決意棄置該廢棄物之人。被告簡玉文與妻離婚，\r\n    獨力扶養3 名在學子女，家庭開銷不低，且有債務待清，經\r\n    濟狀況並非良好，其從事司機行業已有20餘年，其前無犯罪\r\n    紀錄，有其臺灣高等法院被告前案紀錄表在卷可稽，素行良\r\n    好，及其他一切情狀，分別量處如主文所示之刑。又考量被\r\n    告簡玉文具有正當職業，且對於在學子女尚有扶養之責，其\r\n    歷經本案偵審過程，亦坦言知悉行為違法，當認其僅係一時\r\n    失慮，誤觸法網，業習得教訓，而無再犯之虞，故其所受宣\r\n    告之刑，以暫不執行為適當，依刑法第74條第1 項之規定，\r\n    諭知緩刑2 年，緩刑其間內付保護管束。另為使其加強法治\r\n    觀念，命其應於本判決確定之翌日起1 年內，接受法治教育\r\n    2 場次，及向指定之政府機關、政府機構、行政法人、社區\r\n    或其他符合公益目的之機構或團體，提供60小時之義務勞務\r\n    。\r\n肆、應適用之法律\r\n    刑事訴訟法第299 條第1 項前段，廢棄物清理法第46條第4\r\n    款，刑法第11條前段、第28條、第30條、第74條第1 項第1\r\n    款、第2 項第5 款、第8 款、第93條第1 項第2 款。\r\n本案經檢察官楊順淑、廖志國到庭執行職務。\r\n中    華    民    國   103    年    2     月    18    日\r\n                  刑事第二庭  審判長法  官  吳基華    \r\n                                    法  官  陳碧玉\r\n                                    法  官  李奕逸\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）。「切\r\n勿逕送上級法院」。\r\n                                    書記官  張宏清\r\n\r\n中    華    民    國   103    年    2     月    18    日\r\n附錄本犯論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}