{"JID":"KSHM,108,上訴,293,20190820,1","JYEAR":"108","JCASE":"上訴","JNO":"293","JDATE":"20190820","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院高雄分院刑事判決　　　　108年度上訴字第293號\r\n上　訴　人\r\n即　被　告　黃瑞\r\n\r\n\r\n\r\n選任辯護人　江雍正律師\r\n　　　　　　陶德斌律師\r\n　　　　　　廖椿堅律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院10\r\n6 年度審訴字第439 號，中華民國108 年1 月10日第一審判決（\r\n起訴案號：臺灣屏東地方檢察署106 年度偵字第389 號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n黃瑞無罪。\r\n    理  由\r\n一、公訴意旨略以：被告黃瑞為屏東縣○○鎮○○段000 號土\r\n    地之實際使用人，在該筆土地從事魚類養殖使用。其明知未\r\n    經主管機關許可，不得提供土地回填、堆置廢棄物，竟基於\r\n    非法提供土地堆置廢棄物之犯意，自民國105 年4 月16日起\r\n    至105 年7 月15日間，供不詳之人傾倒摻有營建廢棄物、垃\r\n    圾及含有金屬錳鋅鐵鋁成分之污泥、灰渣等之土方，用以回\r\n    填魚塭。嗣於105 年7 月15日因該筆土地發生爆炸，經民眾\r\n    檢舉後，由屏東縣政府環境保護局人員前往稽查，而悉上情\r\n    。因認被告黃瑞涉犯（修正前）廢棄物清理法第46條第3\r\n    款未經主管機關許可，提供土地回填廢棄物罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按事實之認定\r\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\r\n    不能以推測或擬制之方法，以為裁判基礎。而認定不利於被\r\n    告之事實，須依積極證據，茍積極之證據本身存有瑕疵而不\r\n    足為不利於被告事實之認定，即應為有利於被告之認定，更\r\n    不必有何有利之證據，而此用以證明犯罪事實之證據，猶須\r\n    於通常一般人均不至於有所懷疑，堪予確信其已臻真實者，\r\n    始得據以為有罪之認定，倘其證明尚未達到此一程度，而有\r\n    合理性之懷疑存在，致使無從為有罪之確信時，即應為無罪\r\n    之判決（最高法院82年度臺上字第163 號判決、76年臺上字\r\n    第4986號判例、30年上字第816 號判例意旨參照）。\r\n三、證據能力部分\r\n    按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須\r\n    經嚴格之證明，故其所憑之證據不僅應具有證據能力，且須\r\n    經合法之調查程序，否則即不得作為有罪認定之依據。倘法\r\n    院審理之結果，認為不能證明被告犯罪，而為無罪之諭知，\r\n    即無刑事訴訟法第154 條第2 項所謂「應依證據認定」之犯\r\n    罪事實之存在。因此，同法第308 條前段規定，無罪之判決\r\n    書只須記載主文及理由。而其理由之論敘，僅須與卷存證據\r\n    資料相符，且與經驗法則、論理法則無違即可，所使用之證\r\n    據亦不以具有證據能力者為限，即使不具證據能力之傳聞證\r\n    據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞\r\n    證據是否例外具有證據能力，本無須於理由內論敘說明。是\r\n    本件就傳聞證據是否例外具有證據能力，自無論述之必要，\r\n    合先敘明。\r\n四、實體部分\r\n  公訴人所提證據\r\n    公訴意旨認上訴人即被告黃瑞（下稱被告）涉犯（修正前\r\n    ）廢棄物清理法第46條第3 款未經主管機關許可提供土地回\r\n    填廢棄物罪嫌，係以被告之供述，證人莊勝中、洪勝南、黃\r\n    周素卿之證述，及屏東縣政府環境保護局105 年4 月20日稽\r\n    查工作紀錄及稽查照片、屏東縣政府環境保護局105 年4 月\r\n    21日屏環查字第10531316400 號函、屏東縣政府105 年6 月\r\n    21日屏府水政字第10520040800 號函、屏東縣政府環境保護\r\n    局105 年8 月10日屏環廢字第10532732000 號函及所附會勘\r\n    紀錄、廢棄物檢驗報告、檢察官至現場勘驗時所拍攝之照片\r\n    、105 年8 月4 日開挖現場照片、現場蒐證照片（存於警卷\r\n    光碟）、洪勝南提供之105 年4 月20日稽查現場照片及105\r\n    年7 月15日爆炸照片等為其論據。\r\n  被告之辯解\r\n    訊據被告堅決否認有本件提供土地供他人回填廢棄物罪嫌，\r\n    辯稱：「我一開始是105 年4 月16起向鍇霖公司購買土方回\r\n    填，但因鍇霖公司沒有這麼多土方，所以105 年4 月19日起\r\n    即改向黃丁木購買土方，土方來源是澄清湖的淤泥，後來10\r\n    5 年4 月20日環保局派員稽查，發現土方含有垃圾，我就不\r\n    願意再讓黃丁木傾倒，但黃丁木繼續偷偷倒，還有第三人持\r\n    槍恐嚇我。於105 年7 月15日發生垃圾爆炸前，我就有向劉\r\n    國明警員求助，劉國明有幫我寫陳情書，我再以配偶黃周素\r\n    卿名義繕寫陳情書寄到東港分局，及親送大鵬灣管理處收發\r\n    室，還有到臺北找簡太郎（105 年5 月20日前為行政院秘書\r\n    長）幫忙，我沒有同意黃丁木或其他人倒不合格的土方」等\r\n    語。\r\n  本院之判斷\r\n  本件土地於105年7月15日6時15分許發生爆炸時\r\n    本件土地於105 年7 月15日6 時15分許發生爆炸，經屏東縣\r\n    政府環境保護局及行政院環保署環境督察總隊南區環境督察\r\n    大隊於105 年7 月15日、8 月4 日前往勘查、開挖採證，發\r\n    現掩埋廢棄物為污泥、灰渣，經技術小組檢測，主要成分為\r\n    錳鋅鐵鋁，惟現場查獲之污泥、灰渣，均未超過「有害事業\r\n    廢棄物認定標準」第4 條第1 項第2 款之「溶出毒性事業廢\r\n    棄物」標準現值，屬一般事業廢棄物等節，有屏東縣政府環\r\n    境保護局及行政院環保署環境督察總隊南區環境督察大隊10\r\n    5 年7 月15日稽查（督察）暨現場採證照片多幀（見105 他\r\n    1631號卷《下稱他卷》第8-18頁，原審卷一第105-109 頁）\r\n    、屏東縣政府環境保護局105 年8 月4 日辦理廢棄物非法棄\r\n    置會勘紀錄、簽到簿及現場照片（見106 偵389 號卷《下稱\r\n    偵卷》第11-13 頁，原審卷一第180-188 頁）、台灣檢驗科\r\n    技股份有限公司高雄分公司廢棄物樣品檢驗報告（見他卷第\r\n    163-172 頁）在卷可憑。是此部分事實核堪認定。\r\n  本件土地於105 年7 月15日發生爆炸時，固傾倒有一般事業\r\n    廢棄物。惟本院審酌：\r\n  105年4月20日屏東縣政府環境保護局派員稽查前\r\n  被告與鍇霖企業有限公司（下稱鍇霖公司）於105年4月15日\r\n    簽立「甲方（指被告）於105 年4 月15日至20日期間向乙方\r\n    （指鍇霖公司）購買純土650 立方（50車），每車實收新臺\r\n    幣1000元」，有該合約書在卷可憑（見原審卷一第177 頁）\r\n    。\r\n  證人即105 年4 月20日在現場作業之怪手司機莊勝中於警詢\r\n    證稱：「莊勝能是我哥哥，他於105 年4 月18日下午打電話\r\n    給我說19、20日2 天，叫我去大鵬灣幫他做2 天臨時工，說\r\n    是要回填磚塊及乾淨的土方」等語（見警卷第36頁）。\r\n  105年4月20日9時2分許之陳情紀錄\r\n    「陳情人：洪先生。時間：105 年4 月20日9 時2 分。陳情\r\n    人陳述意見：南二高末端大鵬灣出口有一處大量填土，所填\r\n    之土有刺鼻味，十幾輛卡車在進出，趕快來查」，有屏東縣\r\n    政府環境保護局環保報案中心105 年4 月20日陳情案件處理\r\n    電腦管制單在卷可憑（見原審卷一第190 頁）。\r\n  屏東縣政府環保局105年4月20日13時至13時20分稽查實況\r\n  Ⅰ「目視現場有建築剩餘廢磚塊及土石，微有少許夾帶垃圾，\r\n    現場將停止作業中」、「告知業者把垃圾清除乾淨再進行作\r\n    業」、「與陳情人洪先生會同勘查」，並在陳情案件處理電\r\n    腦管制單勾選「未查獲行為人或污染情事」，有屏東縣政府\r\n    環境保護局107 年2 月13日屏環查字第10730545400 號函暨\r\n    附件環保報案中心105 年4 月20日陳情案件處理電腦管制單\r\n    、105 年4 月20日環境稽查工作紀錄及現場照片在卷可稽（\r\n    見原審卷一第190-191 、196-197 頁）。\r\n  Ⅱ證人即屏東縣政府環境保護局稽查人員唐敏章於原審證稱：\r\n    「我（105 年）4 月20日稽查時看到的就是磚塊等營建廢棄\r\n    物，裡面沒有污泥，灰渣等廢棄物」、「那時傾倒的土方是\r\n    有合規定，但有一些鐵條，但也有工人在撿拾，後來我們就\r\n    發文叫他們查復，稽查後沒有對被告做裁罰」、「陳情檢舉\r\n    內容有向我們表示回填土壤有刺鼻味道，我到現場沒有聞到\r\n    」、「管制單是我製作的，我在現場稽查完勾選處理情形勾\r\n    選『未查獲行為人或污染』」、「如果只是回填建築的剩餘\r\n    廢棄物，是沒有違反規定，那個是可以再利用」等語（見原\r\n    審卷二第69-71 頁）。\r\n  綜合上情，被告與鍇霖公司於105 年4 月15日簽約後，至10\r\n    5 年4 月20日屏東縣政府環境保護局稽查期間，本件土地確\r\n    實有回填土方及可再利用之建築剩餘廢棄物，現場亦有工人\r\n    撿拾鐵條，惟並無污染情事。則公訴意旨認被告「自105 年\r\n    4 月16日起至105 年4 月20日間，供不詳之人傾倒摻有營建\r\n    廢棄物、垃圾及含有金屬錳鋅鐵鋁成分之污泥、灰渣等之土\r\n    方，用以回填魚塭」等節，自非有據。\r\n  被告於105年7月15日本件土地發生爆炸前之舉動\r\n  「署名黃周素卿、日期105年7月14日」之陳情書\r\n    署名為黃周素卿、日期105 年7 月14日之同一內容陳情書：\r\n    「陳情人：黃周素卿。受文者：大鵬灣管理處、東港分局。\r\n    主旨：本人所有大鵬段142 號地號遭不明人士傾倒廢棄物，\r\n    懇請加強巡邏查緝。說明：本人所有的大鵬段142 號地號已\r\n    規劃為貴處之遊憩( 7)區，近日本人發現已遭不明人士傾倒\r\n    廢棄物，懇請貴處、局加強查緝已懲處不法。日期：105 年\r\n    7 月14日」，由交通部觀光局大鵬灣國家風景區管理處於10\r\n    5 年7 月15日13時50分前收受，屏東縣政府警察局東港分局\r\n    則在該陳情書上蓋有105 年7 月18日日期章等節，有各該陳\r\n    情書、交通部觀光局大鵬灣國家風景區管理處107 年8 月31\r\n    日觀鵬秘字第1070002023號函在卷可憑（見偵卷第46頁，原\r\n    審卷一第37頁，原審卷二第31頁）。\r\n  證人即105 年間任職林園分局偵查隊員警劉國明於原審、本\r\n    院證稱：「被告於漁塭爆炸那天急著要找我，是早上。那次\r\n    應該不是第一次被告就漁塭回填的事情來找我，因為他之前\r\n    先來找我跟我講黃丁木叫他去他家，然後被恐嚇的事情，爆\r\n    炸是之後的事了」、「我有建議被告寫陳情書，我有大概寫\r\n    草稿給被告，我當初寫陳情書時是用不明人士傾倒廢棄物這\r\n    件事情，被告有質疑亮槍恐嚇的人跟傾倒土方的人是同一批\r\n    人，但是被告也不知道是誰傾倒的，所以就寫不明人士」、\r\n    「偵卷第46頁陳情書（指東港分局收受之陳情書）應該不是\r\n    我替被告繕打的陳情書，但內容大同小異，陳情人我是打被\r\n    告的名字，不是他太太的名字，可能被告有修改過」、「被\r\n    告跟我講黃丁木有找被告去他家發生持槍恐嚇這件事情，是\r\n    爆炸前大概兩個禮拜以上的事情」、「被亮槍恐嚇那一次，\r\n    被告有提到他的土地不要讓人傾倒，所以才有陳情書的事情\r\n    」（見原審卷二第102 背面-105頁）、「被告說他在黃丁木\r\n    住處被恐嚇後，他問我怎麼辦，我說我也沒有辦法辦他，我\r\n    也沒有看到槍，我說如果被告會怕，我上班在辦公室，他可\r\n    以來辦公室坐著泡茶，如果是在警察局黃丁木應該就不敢怎\r\n    麼樣了，我有跟被告這樣講，後來我記得被告就常常來，在\r\n    爆炸之前，（7 月）13日某一天他有跑來跟我講說他的土地\r\n    有遭人倒東西，好像有跑來跟我講這件事情，但我不確定時\r\n    間，但爆炸之前確實有跟我講過」（見本院卷第128 頁）等\r\n    語。\r\n  證人即105 年5 月20日前為行政院秘書長之簡太郎於原審證\r\n    稱：「我有印象105 年7 月左右在沖繩旅遊時，接到被告打\r\n    電話要尋求幫忙，他說他魚塭被倒土，但是長途電話講不清\r\n    楚，我說等我回臺灣再聯繫。我印象接到這通電話隔一、兩\r\n    天，大概7 月的時候回臺灣，被告來臺北找我，我們在喜來\r\n    登吃飯，被告當時來找我說他的魚塭有被填土方，但是有人\r\n    幫他填廢棄物，他有阻止，對方有找他希望找他，當時有找\r\n    2 位持槍恐嚇他。他希望我幫忙排解，告訴對方不要這樣做\r\n    」、「被告那時候在喜來登跟我講土地被回填廢棄物，沒有\r\n    講到警察或環保局來查這件案子這麼清楚，他就說他的地原\r\n    來被填土方，後來又被填廢棄物，他去阻止，然後黃丁木找\r\n    被告到他家裡去，帶兩個人有涉嫌恐嚇被告，被告才來拜託\r\n    我叫我跟黃丁木說」、「【審判長問：被告有提到他跟黃丁\r\n    木之間有買賣土方的事情嗎？】沒有講到有買賣交易的事情\r\n    ，被告是說有答應黃丁木回填土方，但黃丁木填的是廢棄物\r\n    ，被告要的是填土方而不是填廢棄物」、【審判長問：你打\r\n    電話給黃丁木，他否認後，你還會再回報給被告嗎？】被告\r\n    有問我情況，我就跟他說黃丁木否認有這回事」、「【審判\r\n    長問：那時被告有無提到他的土地有發生爆炸這件事情？】\r\n    後來過幾個月以後才知道」、「【審判長問：時間順序是如\r\n    何，你如何知道有爆炸這件事？】一段時間後才知道，也是\r\n    被告跟我說」、「【被告問：我和你約在臺北喜來登見面的\r\n    時間是否為105 年7 月9 日？】我沒有辦法確定，被告打給\r\n    我的時候我人在日本沖繩旅遊，不方便講話，所以才約個時\r\n    間，應該從日本回國後約二、三天內，我覺得被告的記憶應\r\n    該比較清楚」等語（見原審卷二第76頁背面-79 頁）。\r\n  互核上開證人劉國明、簡太郎之證述及陳情書之內容，顯然\r\n    被告於105 年7 月15日本件土地發生爆炸前，即已以「本件\r\n    土地遭黃丁木傾倒廢棄物，遭人持槍恐嚇」為由，向具警務\r\n    人員身分之證人劉國明、具地方威望人士之證人簡太郎尋求\r\n    協助，因此，證人劉國明乃有指導被告寫陳情書，證人簡太\r\n    郎親自打電話向曾擔任屏東縣營建剩餘土石方商業同會理事\r\n    長之黃丁木詢問之舉。\r\n  證人洪勝南證述105年4月20日前、後所見及其經歷\r\n  證人洪勝南於警詢、原審證稱：「於105年4月16日至20日這\r\n    期間，每天約有近百車次進入回填廢土，之後就斷斷續續」\r\n    （見警卷第50頁）、「（105 年4 月20日）後休息好幾天沒\r\n    有傾倒，過三、四天後，有四個年輕人開凌志的休旅車到我\r\n    漁塭找我，叫我不要妨礙別人賺錢，那些人看起來有點兇，\r\n    身上都有刺青，我沒有回話，他們說完就走，過了幾天，大\r\n    概四月底五月初，他們又開始傾倒」、「大型卡車（105 年\r\n    ）4 月16日到4 月20日每天都有，後來就斷斷續續，沒有每\r\n    天」、「開凌志的休旅車的4 個人來我養魚的地方，下車就\r\n    問我是不是『阿南』，我說是」、「【辯護人問：（與該四\r\n    人）當天對話？】我在養魚，他們停車後有三個人先下來，\r\n    第一個全身有刺青，開車的人比較慢下來，他有交待我說不\r\n    要妨礙人家賺錢」、「【辯護人問：他們有無說不要妨礙人\r\n    家回填？】沒有，我因為害怕沒有回話，他們講完這句話就\r\n    離開了」、「4 月20日以後回填車次，一開還是3 、40，後\r\n    來就比較少」等語（見原審卷二第95、99頁背面、101 頁）\r\n    等語。\r\n  依證人洪勝南上開證述105 年4 月20日前、後所見及其經歷\r\n    ，於105 年4 月20日前，每天確有數量頗多之砂石車進入本\r\n    件土地，此恰與被告於105 年4 月15日與鍇霖公司訂有購買\r\n    純土合約、證人即怪手司機莊勝中於現場作業相符，而於10\r\n    5 年4 月20日以後，證人洪勝南所見為進入本件土地之砂石\r\n    車明顯減少、亦非每日作業，似亦與被告所辯於105 年4 月\r\n    20日以後有阻止黃丁木等人傾倒廢土（即砂石車車次明顯減\r\n    少）相符，而其遭有點兇、身上有刺青之4 名年輕男子恐嚇\r\n    「不要妨礙人家賺錢」之經歷，亦與被告所辯遭持槍恐嚇（\r\n    不要阻止傾倒）之情節雷同。\r\n  至於：\r\n  證人洪勝南於原審證稱：「被告如果有來，他的漁塭如果有\r\n    被倒東西時，他應該看的到」、「105年4月20日稽查後，還\r\n    有人陸續來傾倒土地，我加油的時候路過，有時候會看到被\r\n    告在那裡，在聊天」等語（見原審卷二第97頁背面、100頁\r\n    背面-101頁）。惟誠如被告上開所辯，被告就105年4月20日\r\n    以後本件土地遭傾倒廢棄物有阻止但遭恐嚇，乃尋求證人劉\r\n    國明、簡太郎出面協助解決，被告在本件土地現場出現，是\r\n    否即可認被告已同意第三人傾倒廢棄物，或有縱遭第三人傾\r\n    倒廢棄物，亦不違反其本意，均屬有疑，自無從因證人洪勝\r\n    南上開證述，遽為不利被告之認定。\r\n  證人黃丁木於原審否認與本件土地遭傾倒廢棄物有關，而依\r\n    本件現有卷證資料，固尚無明確、積極之證據可資認定，惟\r\n    秘密證人A1曾於警詢、偵訊證稱：「我大約於105 年5 月底\r\n    發現有大型砂石車運載磚塊及廢土進入漁塭掩埋，因通往我\r\n    養殖漁塭路段被砂石車壓毀，經過了10多天，有1 名自稱是\r\n    郭再添的助理叫黃丁木的人來跟我說要叫人來整修路面，過\r\n    一星期之後，就有人舖設路面整修」等語（見警卷第44頁，\r\n    他卷第39頁），正可說明被告上開辯解，並非全然無據。\r\n  是綜合被告與鍇霖公司於105 年4 月15日簽約後，至105 年\r\n    4 月20日屏東縣政府環保局稽查期間，本件土地確實有回填\r\n    土方及可再利用之建築剩餘廢棄物，現場亦有工人撿拾鐵條\r\n    ，惟並無污染情事；且被告於105 年7 月15日本件土地發生\r\n    爆炸前，即已以「本件土地遭黃丁木傾倒廢棄物，遭人持槍\r\n    恐嚇」為由，向證人劉國明、簡太郎尋求協助，衡情，被告\r\n    縱心思細密至預為安排不知情之證人，豈有大膽到利用具警\r\n    務人員身分之證人劉國明、地方威望人士（具中央官員身分\r\n    ）之證人簡太郎，而依證人洪勝南證述其於105 年4 月20日\r\n    前、後所見及經歷，亦恰與被告所辯於105 年4 月20日以後\r\n    有阻止黃丁木等人傾倒廢土（即砂石車車次明顯減少）相符\r\n    ，及遭持槍恐嚇（不要阻止傾倒）之情節雷同，復有秘密證\r\n    人A1亦證稱曾有「自稱是郭再添助理之人黃丁木，表示要叫\r\n    人來整修路面」等情。是依卷內事證尚不能證明被告於105\r\n    年4 月20日以後，有同意第三人在本件土地傾倒一般事業廢\r\n    棄物，或縱遭第三人傾倒一般事業廢棄物，亦不違反其本意\r\n    之間接故意，本件公訴人所舉之證據，尚難認被告有涉犯提\r\n    供土地回填廢棄物犯行。此外，復查無其他證據足認被告有\r\n    公訴人所指之上開犯行，揆諸前揭說明，本件既不能證明被\r\n    告犯罪，應依法為被告無罪判決之諭知。\r\n五、原審未詳為推求，遽為被告論罪科刑之判決，即有未恰。被\r\n    告否認犯罪聲明上訴，亦執此指摘原判決不當，則為有理由\r\n    ，自應由本院將原判決予以撤銷，並另為被告無罪之判決。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官黃彥凱提起公訴，檢察官劉宗慶到庭執行職務。\r\n中    華    民    國   108    年    8     月    20    日\r\n                  刑事第二庭    審判長法  官  黃壽燕\r\n                                      法  官  周賢銳\r\n                                      法  官  曾逸誠\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\r\n狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提\r\n理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法\r\n院」。\r\n中    華    民    國   108    年    8     月    20    日\r\n                                      書記官  高于晴"}