{
  "JID": "TPSM,99,台上,7308,20101125",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "7308",
  "JDATE": "20101125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第七三０八號\r\n上　訴　人　張明鏡\r\n　　　　　　彭月李\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院花蓮\r\n分院中華民國九十八年七月一日第二審判決（九十八年度上訴字\r\n第八六號，起訴案號：台灣花蓮地方法院檢察署九十六年度偵字\r\n第三四八四號，九十七年度偵字第二八一三號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院花蓮分院。\r\n    理  由\r\n本件原判決認定：上訴人張明鏡、彭月李係夫妻，在花蓮縣鳳林\r\n鎮○○路四十二號共同經營銘德企業社（彭月李登記為負責人）\r\n，從事資源回收業務。渠等均明知從事廢棄物回收、貯存、清除\r\n、處理，應向所屬之縣（市）主管機關或中央主管機關委託之機\r\n關申請核發公民營廢棄物處理機構許可文件後，始得回收、貯存\r\n、清除、處理廢棄物業務，竟未向主管機關申請核發領有廢棄物\r\n清除之許可文件，而共同基於收受贓物及清除廢棄物之犯意聯絡\r\n，於民國九十六年五月間起至同年六月二十九日前之某日，自不\r\n詳姓名之成年人處收受來路不明而屬台灣電力股份有限公司（下\r\n稱台電公司）所有遭竊之PVC8m㎡（重0.5公斤）、PVC 14 m㎡（\r\n重 5公斤）之接戶用電纜線，而收集放置在銘德企業社之資源回\r\n收場內，而從事廢棄物之清除。嗣於九十六年六月二十九日下午\r\n二時三十五分許，經警會同花蓮縣執行民生竊盜聯合稽查小組在\r\n銘德企業社查獲，並查扣該接戶用電纜線等情。因而撤銷第一審\r\n判決，改判依想像競合犯論處上訴人等共同犯廢棄物清理法第四\r\n十六條第四款之非法清理廢棄物罪刑（張明鏡累犯），固非無見\r\n。\r\n惟查：、廢棄物清理法第四十六條第一項第四款前段之「未依\r\n第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n棄物貯存、清除、處理」罪，其行為態樣有貯存、清除、處理三\r\n種，其客體必須係廢棄物。所稱之「廢棄物」，依該法第二條第\r\n一項之規定，分下列二種：一、一般廢棄物：由家戶或其他非事\r\n業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體\r\n或液體廢棄物。二、事業廢棄物：有害事業廢棄物：由事業所\r\n產生具有毒性、危險性，其濃度或數量足以影響人體健康或污染\r\n環境之廢棄物。一般事業廢棄物：由事業所產生有害事業廢棄\r\n物以外之廢棄物。原判決論上訴人等共犯上開之罪，惟依其所記\r\n載之事實，如果無誤，上訴人等所收受之PVC8m㎡（重0.5公斤）\r\n、PVC 14 m㎡（重 5公斤）接戶用電纜線，如係台電公司所有遭\r\n竊之贓物，則其是否為廢棄物，屬於何種廢棄物，原判決事實欄\r\n並未為明確之記載認定，理由內亦未詳予說明，已難資為判斷其\r\n適用法律當否之依據。又原判決事實欄係記載上訴人等收集上述\r\n接戶用電纜線，而從事廢棄物之清除等情。理由說明亦謂：扣案\r\n之電纜線所包覆 PVC外皮均完好，並未為拆除、剝開，足認上訴\r\n人等有從事收集行為，但尚未從事處理之行為，應論以未領有清\r\n除許可文件，從事廢棄物清除罪等語（原判決理由貳、一之、\r\n二，第九頁）。而其主文則記載上訴人等犯廢棄物清理法第四十\r\n六條第四款之非法清理廢棄物罪，所載主文與事實及理由不相適\r\n合，尚有欠允洽。、犯罪事實應依證據認定之，所謂證據，係\r\n指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適\r\n合於被告犯罪事實之認定，始得採為斷罪資料。如未能發現相當\r\n證據，或證據不足以證明，自不能以推測或擬制之方法，或以被\r\n告之反證不成立，持為認定犯罪之論據。上訴人等堅決否認有收\r\n受贓物之犯行，原判決則以上訴人等之辯解不足採信，而依黃朝\r\n明之證言認定上訴人等有本件收受贓物之犯行。惟究竟憑何積極\r\n證據證明上訴人等係於九十六年五月間起至同年六月二十九日前\r\n之某日，共同自不詳姓名之成年人處收受上述贓物，即所謂台電\r\n公司遭竊之接戶用電纜線，原判決未詳予調查說明，僅以上訴人\r\n等所辯不足採，即為上開認定，自有未合。又原判決援引黃朝明\r\n之證言，僅說明「足認本件扣案之電纜線確屬台電公司所有無訛\r\n」（原判決理由貳、一之），並未說明該電纜線係台電公司遭\r\n竊之贓物。稽諸卷附台電公司九十六年九月三日電業字第九六○\r\n七－○八五五號函所載：「市面上可能出現台電電纜線，有來自\r\n本公司售出之電纜線廢料品、製造台電電纜線廠商之電纜線廢料\r\n品或台電承包商之電纜線廢料品等。」等情（原審卷第一○八頁\r\n），如果非虛，則上訴人等所收受之扣案台電公司接戶用電纜線\r\n，是否為該公司失竊之贓物，即非全無疑義而待究明。原判決對\r\n此未詳予調查釐清，遽為判決，亦有可議。上訴人等提起上訴，\r\n指摘原判決不當，非無理由。按第三審法院應以第二審判決所確\r\n認之事實為判決基礎，刑事訴訟法第三百九十四條第一項前段定\r\n有明文。原判決上述之違背法令，影響於事實之確定，本院無可\r\n據以為裁判，應將原判決撤銷，發回原審法院更為審判。上訴人\r\n等收受贓物部分，雖屬不得上訴於第三審法院之案件，因與違反\r\n廢棄物清理法部分，有想像競合犯之裁判上一罪關係，基於審判\r\n不可分之原則，仍為上訴效力所及，併予發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年   十一   月  二十五  日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  董  明  霈  \r\n                                法官  林  茂  雄  \r\n                                法官  張  清  埤  \r\n                                法官  張  祺  祥  \r\n                                法官  蘇  振  堂  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十九  年   十一   月   三十   日\r\n                                                      m"
}