{
  "JID": "TPSM,99,台上,7046,20101111",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "7046",
  "JDATE": "20101111",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第七０四六號\r\n上　訴　人　甲○○\r\n　　　　　　辛○○\r\n共　　　同\r\n選任辯護人　劉志卿律師\r\n上　訴　人　丙○○\r\n　　　　　　丁○○\r\n共　　　同\r\n選任辯護人　許哲嘉律師 \r\n上　訴　人　乙○○\r\n　　　　　　戊○○\r\n　　　　　　己○○\r\n　　　　　　庚○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十九年八月五日第二審更審判決（九十九年度上\r\n更字第一００號，起訴案號：台灣雲林地方法院檢察署九十六\r\n年度偵字第一０三一號，九十六年度偵緝字第一三四、一四五號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決綜合全部卷證資料，認上訴人甲○○、辛○\r\n○、丙○○、丁○○、乙○○、戊○○、己○○、庚○○等八人\r\n有其事實欄所載各犯行，已詳所憑之證據與認定之理由。就甲\r\n○○、辛○○辯稱：斃死豬是「農業事業廢棄物再利用種類及管\r\n理方式」所公告再利用之項目，違反者應依廢棄物清理法第三十\r\n九條處以行政罰，戊○○購買豬肉後加工銷售給下游業者而獲利\r\n之行為，甲○○、辛○○並未參與，自無共同詐欺可言，至多僅\r\n係詐欺罪之幫助犯云云，丙○○、丁○○辯稱：渠二人集運之斃\r\n死豬均交化製廠處理云云，乙○○辯稱：其僅將殘障尚未死亡之\r\n豬隻載給甲○○等人，非廢棄物清理法第四十六條第四款之處罰\r\n對象云云，戊○○、己○○、庚○○辯稱：其等非廢棄物清理法\r\n第四十六條第四款所處罰之對象云云，認皆不足採信，於理由內\r\n予以指駁、說明甚詳。因而撤銷第一審關於上訴人等八人部分之\r\n科刑判決，改判依想像競合犯關係從一重仍論處上訴人等八人共\r\n同未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可\r\n文件，從事廢棄物清除、處理罪刑（己○○、庚○○均緩刑）。\r\n甲○○、辛○○上訴意旨略稱：原判決事實欄記載甲○○等人為\r\n私宰斃死豬，僱用有違反廢棄物清理法犯意聯絡之「陳俊宇」等\r\n情，然理由欄未明就違反廢棄物清理法之犯行與陳俊宇為正犯\r\n之理由，有判決理由矛盾之違法云云。乙○○、戊○○、己○○\r\n、庚○○上訴意旨略以：、非專以經營清除、處理廢棄物為業\r\n務之機構或從事以反覆實施為他人清除、處理廢棄物為目的之社\r\n會活動之人，應非廢棄物清理法第四十一條第一項之從事廢棄物\r\n清除、處理業務者，即非同法第四十六條第四款之處罰對像，原\r\n判決予以處罰，適用法則顯有不當。、原判決祇以甲○○等人\r\n之自白，作為彼等宰殺斃死豬之唯一證據，而未調查有無其他補\r\n強證據可佐，亦有可議。、本件犯罪時間在民國九十六年四月\r\n二十四日以前，原審未依中華民國九十六年罪犯減刑條例減刑，\r\n亦非適法云云。乙○○上訴意旨另謂：乙○○與辛○○之通訊監\r\n察譯文除提到「母豬」、「要載去市場」外，並無明確談論交付\r\n斃死豬之言論，原審認定係在談論斃死豬一事，與卷證資料不符\r\n云云。丙○○、丁○○上訴意旨略謂：原判決未具體說明究竟引\r\n用何次通訊監察譯文作為論罪依據，未說明該通訊監察譯文與載\r\n運斃死豬有何關連，且辛○○、陳義邦曾否認所宰之斃死豬來自\r\n丙○○、丁○○，原判決對此有利之證據未說明不予採納之理由\r\n，均屬判決理由不備；原判決理由祇記載丙○○、丁○○與其他\r\n共同被告就違反畜牧法及詐欺罪為正犯，主文竟記載共同違反廢\r\n棄物清理法罪，有理由矛盾之違誤云云。惟查：、犯罪事實之\r\n認定，證據之取捨及其證明力如何，乃事實審法院自由判斷之職\r\n權，如其取捨不違背經驗法則與論理法則，即不得指為違法，而\r\n據為上訴第三審之理由。原判決依憑上訴人等八人之部分自白或\r\n證言，共同被告陳義邦、林後田等多人（均判決罪刑確定）之陳\r\n述，現場照片、電腦檔案資料、通訊監察譯文，及扣案如原判決\r\n附表一至十二之屠刀、豬肉、相關交易資料等，資以認定上訴人\r\n等八人與陳義邦、「陳俊宇」等人，均知斃死豬為農業事業廢棄\r\n物，若未領有廢棄物處理許可文件，不可從事再利用（即作為飼\r\n料及有機質肥料之原料）以外之私宰斃死豬予以販賣等清除、處\r\n理行為，且知供食用之豬隻，應於屠宰場為之，未經屠宰衛生檢\r\n查之豬隻屠體，不得為供人食用而分切、加工、販賣，仍共同基\r\n於違反廢棄物清理法、畜牧法及意圖為自己不法之所有之詐欺犯\r\n意聯絡，由甲○○、辛○○等人自九十四年間起，以每車次新台\r\n幣（下同）一千元至二千元之報酬，將收集之較大、較新鮮斃死\r\n豬交由乙○○、丙○○、丁○○載至甲○○等人設在雲林縣元長\r\n鄉○○村○○路十之九號前屠宰場內屠宰，小部分由甲○○、辛\r\n○○等人駕車在雲林縣各地撿拾養豬戶丟棄之斃死豬，運回上開\r\n處所屠宰，再將豬肉賣給經營鴻生商行之戊○○、己○○、庚○\r\n○加工成肉絲、肉角、肉片、肉條，出售給有違反畜牧法與詐欺\r\n犯意聯絡之下游肉品業者林後田等十餘人，以轉賣給不知情之消\r\n費者食用，鴻生商行每月營業額一百五十萬元以上（部分豬肉係\r\n向台億公司購入），情節重大等情，已說明本於調查所得心證，\r\n分別定其取捨而為事實判斷之理由。並就確認之事實，說明上訴\r\n人等八人就收集、運輸、屠宰、加工、出售給消費者食用等犯行\r\n，皆有共同之犯意聯絡，並分擔部分犯行，均應就全部犯行同負\r\n其責而為正犯之論據。所為論斷，核無違背客觀存在之經驗法則\r\n與論理法則，自屬原審採證、認事之適法職權行使，不容任意指\r\n摘為違法，亦無專以甲○○等人之自白為論罪唯一證據之情形。\r\n、廢棄物清理法第四十六條第四款規定：「未依第四十一條第\r\n一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n處理廢棄物」。該款後段係處罰公、民營廢棄物清除處理機構，\r\n然前段並未限縮於公、民營廢棄物清除處理機構。依文義觀之，\r\n凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理之事\r\n業機構或自然人，均在處罰之列。再從目的解釋而言，廢棄物清\r\n理法之立法目的為有效清除、處理廢棄物，改善環境衛生，維護\r\n國民健康，故未領得許可文件即從事廢棄物清除、處理者，其對\r\n環境衛生之危害不亞於公、民營廢棄物清除、處理機構，如該條\r\n款解釋上僅規範公、民營廢棄物清除、處理機構，未將包括個人\r\n之非公、民營廢棄物清除、處理機構列入適用範圍，顯無法落實\r\n立法目的。從而原判決認上訴人等八人未依該法第四十一條第一\r\n項規定領有廢棄物清除、處理許可文件，即從事廢棄物斃死豬之\r\n清除、處理，亦受廢棄物清理法第四十六條第四款規範，自無不\r\n合。、按裁判上一罪，如其中一部分為依法不予減刑之罪，其\r\n據以處罰之他罪雖非不得減刑之罪名，亦應不予減刑。上訴人等\r\n八人之行為，同時觸犯刑法第三百三十九條之詐欺罪、畜牧法第\r\n三十八條第二項前段、第一項第三款及廢棄物清理法第四十六條\r\n第四款等罪名，從一重依違反廢棄物清理法第四十六條第四款處\r\n斷，所犯詐欺罪依中華民國九十六年罪犯減刑條例第三條第一項\r\n第十五款規定，如經宣告逾有期徒刑一年六月之刑，應不予減刑\r\n，依上揭說明，上訴人等既均被處逾一年六月之刑，自應不得減\r\n刑。原判決未予減刑，於法無違。、依卷附通訊監察譯文，辛\r\n○○、乙○○、丙○○等之通訊監察譯文有談及載、拉豬隻，血\r\n水直流等語，原判決以之作為乙○○、丙○○、陳聖言為辛○○\r\n、甲○○等人載運斃死豬之補強證據，要無違法可言。、原判\r\n決事實欄已詳載上訴人等八人與「陳俊宇」共犯違反廢棄物清理\r\n法等犯行，理由欄亦說明渠等均為違反廢棄物清理法罪之正犯，\r\n因而於主文諭知上訴人等八人共犯違反廢棄物清理法之罪，顯無\r\n丙○○、丁○○所指判決理由矛盾之情形。至正犯人數若干原判\r\n決認定縱有疏誤，與本件罪刑不生影響，甲○○、辛○○就此之\r\n指摘，非適法之第三審上訴理由。、卷查陳義邦陳稱斃死豬怎\r\n麼來的，伊不知道等語。至辛○○雖供述其未向丙○○、丁○○\r\n購買斃死豬，然甲○○已證稱大部分死豬由丙○○、丁○○、乙\r\n○○集運至約定地點給伊等屠宰等語。原判決採信甲○○之證言\r\n，參酌卷內其他證據資料，據以認定丙○○、丁○○、乙○○一\r\n起載運斃死豬給甲○○等人屠宰，核屬事實審採證、認事之適法\r\n職權行使。原判決未說明採辛○○證詞之理由，雖欠完備，然於\r\n本件判決無影響，不得據為合法之第三審上訴理由。上訴人等八\r\n人之其餘上訴意旨，置原判決理由已明白論斷之事項於不顧，泛\r\n詞指摘，仍執陳詞，否認犯罪，對原審採證認事之職權，為事實\r\n上之爭執，漫指原判決違法，與上揭得為第三審上訴理由之法定\r\n要件不相適合，應認其上訴均違背法律上之程式，予以駁回。上\r\n訴人等八人所犯重罪之上訴既不合法，無從為實體之判決，其所\r\n犯違反畜牧法及詐欺之輕罪部分，即無從適用審判不可分之原則\r\n，併為實體上審判，亦應從程序上予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年   十一   月   十一   日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  賴  忠  星  \r\n                                法官  呂  丹  玉  \r\n                                法官  吳      燦  \r\n                                法官  蔡  名  曜  \r\n                                法官  葉  麗  霞  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十九  年   十一   月   十二   日\r\n                                                      Ｅ"
}