{
  "JID": "TPSM,99,台上,7170,20101118",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "7170",
  "JDATE": "20101118",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第七一七０號\r\n上　訴　人　現有石業有限公司\r\n兼 代表 人　王金鎮\r\n上 列一 人\r\n選任辯護人　蕭文濱律師\r\n上　訴　人　蔡萬吉　男民國○○年○月○○日生\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000　\r\n　　　　　　　　　　住台灣省台中縣沙鹿鎮○○街15巷8號\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中\r\n分院中華民國九十八年二月十二日第二審判決（九十七年度上訴\r\n字第三一六一號，起訴案號：台灣台中地方法院檢察署九十五年\r\n度偵字第一九九四三、二一九七八號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n甲、王金鎮、蔡萬吉部分：\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決維持第一審論上訴人王金鎮、蔡萬吉（下稱\r\n上訴人二人）各以未經主管機關許可，提供土地堆置廢棄物罪，\r\n王金鎮，累犯，處有期徒刑一年二月，蔡萬吉處有期徒刑一年，\r\n並各依中華民國九十六年罪犯減刑條例依序減為有期徒刑七月、\r\n六月，且就蔡萬吉部分諭知如易科罰金之折算標準之判決，駁回\r\n上訴人二人在第二審之上訴。係依憑蔡萬吉於警詢、偵訊時供承\r\n：現有石業有限公司（下稱現有石業公司）實際負責人王金鎮於\r\n民國九十四年四月一日至九十五年二月二十八日入獄期間，伊受\r\n王金鎮之託代為管理該公司在台中縣沙鹿鎮○○路十九巷一００\r\n號之一之營建棄土場，棄土場不可收受建築廢棄物，代理期間曾\r\n以一車新台幣（下同）二千五百元代價，收受古燈福（業經第一\r\n審另案判刑確定）載來的廢棄物，九十五年二月十三日行政院環\r\n境保護署（下稱環保署）前往棄土場稽查古燈福載運廢棄物種類\r\n時，有廢土及蓋房子工地的廢塑膠、廢木材等混合物，古燈福前\r\n後共載二十幾台左右等情不諱（見他字第二一八０號卷第二十三\r\n至二十五、一六二頁）；證人鄭諺（業經第一審依協商程序判\r\n刑並宣告緩刑確定）於第一審證稱：伊與建築營造公司簽約清運\r\n廢棄物之內容是寶特瓶、木板塊、鐵罐、廢土均混合在一起，當\r\n初因車子不夠，未及清運的就放在台中市○○區○○路三００號\r\n，部分是請宋文賓、陳永隆（二人已分別經第一審依協商程序及\r\n原審判刑確定）去處理清運，沒有做分類，找陳永隆時是跟他說\r\n那邊有營建混合物都要清運出來，有載運土、營建廢棄物，每車\r\n五千元，古燈福是陳永隆僱用的等語（見一審卷第二二一至二\r\n二九頁）；證人古燈福於警詢中證稱：其係靠行於上銘交通股份\r\n有限公司之司機，受陳永隆委託至台中市○○路中信大飯店旁空\r\n地清除廢棄物，共十八車，載往現有石業公司之上開棄土場傾倒\r\n，另曾載運部分「希望城市工程」拆除產生之營建混合物前往傾\r\n倒，是含有廢磚塊、廢木材、廢土之營建混合物……前後載往棄\r\n土場傾倒數量為二十六車次是從車用無線電中知道現有石業公司\r\n之棄土場可供付費傾倒營建混合物等語（見他字第二一八０號卷\r\n第二十九至三十頁、他字第二八四四號卷第十六至十八頁），並\r\n有現有石業公司所開之統一發票一紙在卷可憑（見他字第二八四\r\n四號卷第三十七頁）；證人賴聖泓（原名賴文樑，係台中縣環境\r\n保護局〈下稱環保局〉稽查隊稽查員）於警詢時證稱：現有石業\r\n公司於九十五年二月十三日違反廢棄物清理法案遭環保署移送，\r\n該隊於九十五年四月二十四日會同檢察官及環保署指派之人員前\r\n往現有石業公司之廢土場會勘時，場內未發現有營建廢棄物，當\r\n場拍照四張存證，嗣該隊於九十五年五月二日再行前往勘查時，\r\n發現場內有傾倒營建廢棄物，經製作環境稽查紀錄表請駐場人員\r\n簽名於上，該公司人員拒絕簽名，該隊拍照六張後依法函請偵辦\r\n；廢土場大門口有鐵門，下班後均用挖土機將大門擋住，欲進入\r\n該廢土場之路旁有圍起來，沒有他們同意沒辦法進入傾倒等語（\r\n見警卷第四、五頁），復於第一審證稱：伊參與九十五年四月二\r\n十四日及同年五月二日之稽查，二十四日去會勘時，看到的都是\r\n餘土；五月二日去現場稽查看到營建廢棄物，包含餘土及其他廢\r\n塑膠等物料，跟二十四日現場勘察地貌相較，已改變很多。營建\r\n混合物是指餘土、營建廢棄物尚未分離的東西，營建混合物本質\r\n是廢棄物清理法規定的廢棄物，只要有摻雜，即認定係廢棄物，\r\n現有石業公司棄土場已被廢照，連廢土都不能收受堆置；合法棄\r\n土場可從事營建剩餘土石方處理，不可包含廢棄物，營建混合物\r\n要分類後才可以進入棄土場，現有石業公司是申請棄土場，不是\r\n申請「土方銀行」，「土方銀行」是收容可再利用之資源，棄土\r\n場只是可填滿，僅能進不能出，「土方銀行」是進去處理後再運\r\n出來等語（見一審卷第二二二頁以下），並有九十五年四月二\r\n十四日及同年五月二日稽查時拍攝之照片、台中縣環保局環境稽\r\n查記（紀）錄表一份附卷可憑（見警卷第八至十頁）、現有石業\r\n公司係於八十三年間檢具「台中縣沙鹿鎮○○段犁份小段棄土場\r\n事業計劃及環境說明書」申請設置棄土場，申請書「申請內容」\r\n部分載明「每年進入本棄土場之數量十八萬立方公尺，預計使用\r\n期間為六年，故進入棄土場總量為一百零八萬立方公尺」，經台\r\n中縣政府於八十三年十二月二十九日以八三府工建字第四００二\r\n一八號函同意設置棄土場，八十五年八月十二日以八五府工建字\r\n第一七九八七六號函同意棄土場准予啟用，許可項目為傾倒廢棄\r\n土，嗣棄土場因他人承購回填之五十二萬立方公尺土石方流向不\r\n明，經台中縣政府函令即刻暫停收受土石作業，待查明事實緣由\r\n後再行營運，嗣於九十四年五月十八日以府工建字第０九四０一\r\n二九七四二號函通知「限於九十四年五月三十日前辦理營運終止\r\n或註銷等封場登記，逾期未照辦，逕為撤銷許可」，因逾期未照\r\n辦，台中縣政府遂以九十四年七月二十九日撤銷棄土場准予啟用\r\n同意及設置許可。台中縣政府同意啟用日期為八十五年八月二十\r\n二日，六年使用期限應至九十一年八月十二日止，有台中高等行\r\n政法院九十五年度訴字第００一三一號判決、台中縣政府所發上\r\n開函文及現有石業公司之台灣省台中縣政府營利事業登記證、經\r\n濟部公司執照附卷可憑，足見現有石業公司上開棄土場之使用期\r\n限應至九十一年八月十二日止等證據資料，而為論斷，已敘明其\r\n所憑之證據及認定之理由，並以：上訴人蔡萬吉既應允且長期\r\n擔任現有石業公司之代理人，對於上開棄土場之設置許可早已屆\r\n期及經台中縣政府函令辦理營運終止或註銷等封場登記等情，即\r\n難諉為不知。依證人賴聖泓第三次稽查拍攝之照片顯示，現有\r\n石業公司之棄土場處有餘土、廢塑膠、磚塊、木料等物隨意棄置\r\n，致污染環境之情形，木料之比例非低，與第二次稽查照片顯示\r\n僅為餘土有明顯差異。證人賴聖泓為台中縣環保局稽查隊稽查員\r\n，與上訴人等人素不相識，應無誣陷之理，且其三次前往現場稽\r\n查，亦無誤認地方之虞等由，因認上訴人二人否認犯罪之辯詞，\r\n俱不足採取。均依憑卷證資料，在理由內詳加指駁及說明。從形\r\n式上觀察，原判決並無足以影響判決結果之違法情形存在。上訴\r\n人二人上訴意旨略以：、營建剩餘土石方係工程施工所產生，\r\n為有用資源，並非廢棄物，惟不免夾雜少量之廢棄物，其夾雜廢\r\n棄物之比例，目前尚無相關認定之標準，應視土石堆置處理場可\r\n收受之容許程度而定。由現場照片觀之，現有石業公司之廢土場\r\n堆置物主要成分為營建剩餘土石方，並無明顯夾雜大量廢棄物，\r\n若因夾雜少量木材、塑膠等廢棄物，即視為廢棄物，而認非屬得\r\n再為利用之有用資源，顯然過苛，且有違營建剩餘土石方處理方\r\n案規定之意旨，原判決未於理由內說明夾雜廢棄物之比例，是否\r\n已達於將有用之建築剩餘土石方變為廢棄物，而足以對環境造成\r\n污染之程度，以及上訴人等是否有違反廢棄物清理法之犯意，顯\r\n有判決理由不備之違法。、依行政訴訟法第十二條規定，民事\r\n或刑事之裁判，以行政處分是否無效或違法，為訴訟之依據者，\r\n其行政爭訟程序已開始而尚未確定，民事或刑事法院應停止其審\r\n判程序。而刑事訴訟以廢棄物清理法行政處罰法律關係為斷，他\r\n罪已經起訴者，於其程序終結前，應停止刑事訴訟之審判，刑事\r\n訴訟法第二百九十五條、第二百九十七條定有明文。現有石業公\r\n司就其經台中縣政府廢止許可使用棄土場部分，業經提起行政訴\r\n訟，檢察官亦據為起訴之證據，原審未審酌上訴人二人犯罪之成\r\n立是否以他罪為斷，遽為判決，亦有違誤等語。上訴人王金鎮上\r\n訴意旨另以：、證人賴聖泓係台中縣環保局稽查隊員，且係將\r\n案件移送警方承辦之人，移送之目的在使上訴人王金鎮受刑事處\r\n罰，與告訴人地位類似，自不得以其唯一之指證作為論罪科刑之\r\n依憑，何況所證：九十五年四月二十四日，棄土場均無營建廢棄\r\n物，迄於同年五月二日始發現營建廢棄物云云，證述內容空泛模\r\n糊，以偏概全，復與卷存稽查紀錄、共同被告之供述，現場照片\r\n不符，有重大瑕疵，原判決援用其證詞，資為認定上訴人王金鎮\r\n犯罪之唯一證據，即難謂適當。、蔡萬吉於警詢時陳稱：九十\r\n五年二月十三日環保署前往現有石業公司稽查古燈福載運廢棄物\r\n之種類有廢土及蓋房子工地之廢塑膠、廢木材等混合物等語。環\r\n保署環境督察大隊會同古燈福於同日在現有石業公司棄土場指認\r\n之相片內，亦有廢木材及廢塑膠等營建混合物。則證人賴聖泓於\r\n警詢證稱：九十五年四月二十四日會同檢察官現場會勘時，場內\r\n未發現有營建廢棄物，於同年五月二日再前往勘查時發現場內已\r\n有傾倒營建廢棄物；嗣於第一審證稱：九十五年四月二十四日會\r\n堪時所看到都是餘土，九十五年五月二日現場稽查時看到的是營\r\n建廢棄物，包含餘土及其他廢塑膠等物料云云，顯與原判決認定\r\n蔡萬吉所收受者為營建混合物之事實不符。且依原判決認定古燈\r\n福、蔡萬吉之犯罪事實，足徵現有石業公司之棄土場於九十五年\r\n四月二十四日以前所收受堆置者係營建廢棄物，而非單純之營建\r\n剩餘土石，若然，現有石業公司棄土場早在九十五年四月二十四\r\n日以前即有營建廢棄物存在。且除古燈福於上訴人王金鎮服刑期\r\n間載運二十六車次之營建剩餘土至棄土場，由蔡萬吉收受堆置外\r\n，別無其他證據足以證明九十五年四月二十四日至五月二日之間\r\n，上訴人王金鎮有提供棄土場給其他廢棄物清運業者堆置廢棄物\r\n。原判決採用賴聖泓所為與上開事實不符之陳述及其於不詳地點\r\n拍攝之廢棄物種類、數量、夾雜比例均不詳之照片，認定上訴人\r\n王金鎮於九十五年四月二十四日至五月二日間提供土地堆置他人\r\n之營建廢棄物，就有利於上訴人王金鎮之證據略而不提，自有認\r\n定事實不憑證據及事實與理由矛盾之違法。、局部拍攝之照片\r\n恆因取景之角度或位置不同，而呈現不同之影像內容，台中縣環\r\n保局提供於九十五年五月二日拍攝之照片，無從辨認拍攝地點確\r\n為現有石業公司之棄土場，取景角度亦非現有石業公司棄土場之\r\n全貌，自無從證明當時棄土場之真實情境，縱令該六紙照片確係\r\n攝自現有石業公司之棄土場，亦不能證明上訴人王金鎮有於九十\r\n五年四月二十四日至五月二日間提供土地予他人堆置營建廢棄物\r\n，原判決以稽查員賴聖泓有疑義之證述及拍攝狀況不明之照片，\r\n出於臆斷而為上訴人王金鎮不利之認定，有違證據法則等語。上\r\n訴人蔡萬吉另以：、上訴人蔡萬吉九十五年一、二月所收受者\r\n係建築工程施用中所產之廢土石、磚瓦、混凝土塊等可再利用之\r\n資源，雖未依營建剩餘土石方處理方案規定之程序辦理申報，惟\r\n不能因此使營建剩餘土石方之有用資源，變為廢棄物，且現有石\r\n業公司棄土場本即可供堆置剩餘土石方之用，上訴人蔡萬吉所收\r\n受者並非廢棄物，此經證人賴聖泓於警詢及第一審審理時證述在\r\n卷，且依證人古燈福於現場指認照片及他字第二一八０號卷第二\r\n二七、二二八頁所附照片顯示，現場堆置者均為土石方、磚瓦及\r\n混凝土塊，亦無隨意棄置致污染環境之情事，足見上訴人蔡萬吉\r\n所收受者係營建剩餘土石方，而非廢棄物，原審不察，未予採信\r\n，亦未說明不足採之理由，自有判決理由不備及認定事實不憑證\r\n據之違法。上訴人蔡萬吉係受同案被告王金鎮委託代為管理現\r\n有石業公司棄土場，不知該公司棄土場設置及啟用許可已遭台中\r\n縣政府撤銷，且收受營建剩餘土石方後亦開具統一發票，行政機\r\n關亦未規定營建剩餘土石方可夾雜廢棄物之比例，上訴人蔡萬吉\r\n收受主要成分為營建剩餘土石方之棄土，並無犯罪之故意。原審\r\n不察，遽為不利之認定，有判決理由不備及認定事實不憑證據之\r\n違法等語。惟按：、採證認事、取捨證據及證據證明力之判斷\r\n，乃事實審法院之職權，苟其採證認事之論斷無違證據法則，即\r\n不容指為違法。又依據行政院八十六年十二月三十日台八六內字\r\n第五二一０九號函示：剩餘土石方、磚瓦、混凝土塊為有用資源\r\n，非屬廢棄物範圍，其主管機關為內政部營建署。營建剩餘土石\r\n方如依「營建剩餘土石方處理方案」規定合法處理者，均不以廢\r\n棄物認定，惟如未依其規定辦理而隨意棄置，致污染環境者，仍\r\n為違反廢棄物清理法之行為。營建剩餘土石方（廢土）中如明顯\r\n夾雜鋼筋、木料等非「營建剩餘土石方處理方案」所適用範圍者\r\n，應屬建築廢棄物，至營建剩餘土石方（廢土）中可夾雜其他廢\r\n棄物比率，目前尚無相關認定標準規定，惟前提為「符合營建剩\r\n餘土石方處理方案規定者」，故其夾雜比率應視該營建剩餘土石\r\n方處理方案所認定「土石方資源堆置處理場」所可收受之容許程\r\n度而定，有環保署九十年四月十八日環署廢字第００二一三六\r\n九號函影本在卷可憑（見偵字第一九九四三號卷第九頁）。本件\r\n原判決以台中縣政府所核准之現有石業公司所設置棄土場使用期\r\n限為六年，於九十一年八月十二日屆滿，且事後並經台中縣政府\r\n於九十四年七月二十九日撤銷其許可在案。上訴人蔡萬吉於警詢\r\n、偵訊時自承：古燈福載運廢棄物種類有廢土及蓋房子工地的廢\r\n塑膠、廢木材等混合物等情，核與證人古燈福、鄭諺前揭所證\r\n大致相符；就上訴人王金鎮部分，依憑證人賴聖泓之證述及比對\r\n先後三次稽查時拍攝之照片，認定第三次現場稽查時，棄土場處\r\n有餘土、廢塑膠、磚塊、木料等物隨意棄置，致污染環境之情形\r\n，木料之比例非低，與第二次稽查所拍攝照片顯示僅為餘土有明\r\n顯差異，認定上訴人蔡萬吉、王金鎮所堆置者並非夾雜少數其他\r\n廢棄物之營建剩餘土石方。所為採證認事職權之行使並無違反證\r\n據法則，亦無理由不備之違法情形。上訴人二人執以指摘，非適\r\n法之上訴第三審理由。、原判決以上訴人二人之本件犯罪事實\r\n，係其等於現有石業公司經許可為廢棄物處理之期限在九十一年\r\n八月十二日屆滿後，再為收受堆置廢棄物之行為等情，核與現有\r\n石業公司係就台中縣政府八十八年六月二十二日八八府工建字第\r\n一八０六一九號、九十四年五月十八日九四府工建字第０九四０\r\n一二九七四三號、九十四年七二十九日九四府工建字第０九四０\r\n二０三六八二號函先後勒令暫停收受土石作業處分、辦理營運終\r\n止或註銷等封場登記及撤銷准予啟用等行政處分，認係違法，而\r\n向台中高等行政法院提起之撤銷廢止啟用許可，命台中縣政府准\r\n予啟用營運之行政訴訟判斷上開處分是否違法無關，原審未停止\r\n本件刑事訴訟，於法並無不合（上開行政訴訟經台中高等行政法\r\n院駁回後，復經最高行政法院於九十八年三月十九日，以九十八\r\n年度判字第二六八號判決駁回現有石業公司之上訴而確定在案）\r\n。上訴意旨執以指摘，殊非上訴第三審之適法理由。、認定犯\r\n罪事實所憑之證據，並不以直接證據為限，即綜合各種間接證據\r\n，本於推理作用，為認定犯罪事實之基礎，仍非法所不許。證人\r\n古燈福於警詢中證稱：係於九十五年一月中旬以約五日之時間清\r\n運廢棄物完畢；於偵查中則證稱係於九十四年十二月至九十五年\r\n三月間各等語（見他字第二一八０號卷第三十、一六三頁）。蔡\r\n萬吉於偵查中陳稱：載運時間係在九十五年農曆一、二月間等語\r\n（見同上卷第一六二頁）。證人賴聖泓係九十五年四月二十四日\r\n會同檢察官前往現有石業公司所設棄土場會勘，當時棄土場內確\r\n有部分以紅土覆蓋，有會勘筆錄及照片在卷可憑（見他字第二一\r\n八０號卷第二０六、二一七、二一八頁），除所覆蓋之紅土部分\r\n外，核與證人賴聖泓於同年二月十三日現場稽查時所拍攝之照片\r\n大致相符（見同上卷第一二一、一二二頁）。而事後證人賴聖泓\r\n於同年五月二日再次前往棄土場稽查時，棄土場內已另堆置相當\r\n數量之廢木材等廢棄物，亦有照片在卷可稽（見偵字第一九九四\r\n三號卷第三十八頁），且與同年二月二十三日及四月二十四日所\r\n拍攝之景象不同。原判決依證人賴聖泓所證及比對先後三次所拍\r\n攝之照片，另敘明其與上訴人王金鎮間亦無仇隙，又係親赴棄土\r\n場目睹及拍照，不致誤植，所證應屬可信等情，憑以認定上訴人\r\n王金鎮在九十五年四月二十四日後迄於同年五月二日間，確有再\r\n提供現有石業公司所設置之棄土場供不詳廢棄物清運業者傾倒堆\r\n置等情，並非單憑證人賴聖泓之證述，業如前述。所為採證並無\r\n違反論理等證據法則，亦無理由不備或矛盾之情事。上訴人王金\r\n鎮執以指摘，不得據為適法之第三審上訴理由。、依古燈福所\r\n證，其最後載運廢棄物至棄土場係在九十五年三月間，證人賴聖\r\n泓於警詢及一審係證稱於九十五年四月二十四日會同檢察官及環\r\n保署指派人員前往現有石業公司所申請傾倒棄土場會勘時，場內\r\n未發現有營建廢棄物，並非稱三月間前往稽查時未發現廢棄物。\r\n證人古燈福於九十五年三月二十一日指認傾倒廢棄物之地點為台\r\n中縣后里大橋，同年四月二十四日指認之地點雖亦包括現有石業\r\n公司之棄土場（見他字第二八四四號卷第八、九頁、他字第二一\r\n八０號卷第二二二至二二七頁）。然依證人賴聖泓、古燈福及蔡\r\n萬吉上開證述情節，渠等指認之時間與原判決認定上訴人王金鎮\r\n事後於九十五年四月二十四日後迄於同年五月二日間再提供棄土\r\n場供堆置廢棄物之時間，相去近一個月，且拍照之地點亦異，自\r\n難執為有利於上訴人蔡萬吉之認定。原判決未予說明，僅係論述\r\n稍嫌簡略，於判決不生影響，亦非判決不備理由之範疇，自不得\r\n執此為合法之第三審上訴理由。經核上訴意旨均係置原判決所為\r\n明白論斷於不顧，仍持已為原判決指駁之陳詞，專憑己意再事爭\r\n辯，或任意指摘原判決違法，難認已符合首揭法定之第三審上訴\r\n要件。其等上訴俱違背法律上之程式，均應予駁回。\r\n乙、現有石業有限公司部分：\r\n按最重本刑為三年以下有期徒刑之罪之案件，經第二審判決者，\r\n不得上訴於第三審法院，刑事訴訟法第三百七十六條第一款定有\r\n明文。本件上訴人現有石業有限公司係因其負責人及代理人王金\r\n鎮、蔡萬吉執行業務，未經主管機關許可，提供土地堆置廢棄物\r\n，觸犯廢棄物清理法第四十六條第一款第三項之罪，原審係維持\r\n第一審依同法第四十七條科以罰金刑之判決，駁回上訴人現有石\r\n業有限公司在第二審之上訴，核屬刑事訴訟法第三百七十六條第\r\n一款之案件，依首開說明，既經第二審判決，自不得上訴於第三\r\n審法院，上訴人現有石業有限公司併提起上訴，顯為法所不許，\r\n亦應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年   十一   月   十八   日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  李  伯  道  \r\n                                法官  孫  增  同  \r\n                                法官  李  嘉  興  \r\n                                法官  林  秀  夫  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十九  年   十一   月  二十四  日\r\n                                                      Ｅ"
}