{
  "JID": "TPSM,99,台上,6934,20101104",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "6934",
  "JDATE": "20101104",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第六九三四號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十七年十二月十六日第二審判決（九十七年度上訴字第五０\r\n六四號，起訴案號：台灣桃園地方法院檢察署九十六年度偵字第\r\n五八四０號、第二五一０三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○上訴意旨略稱：上訴人於警詢、偵\r\n查及第一審雖均表示：民國九十六年十月五日有一綽號「小真」\r\n之人，有放了二、三十個空塑膠桶，以抵債務云云，然由當天現\r\n場拍攝之照片觀之，並未顯示有類似之塑膠桶，且證人曾朝斌、\r\n曾世程於第一審均證稱：現場未看到二、三十個塑膠桶云云，證\r\n人楚慶權雖證稱：有塑膠桶云云，然表示並無分類而係夾雜在寶\r\n特瓶、鐵罐內之廢棄物云云，所指應係混雜在廢棄物內之塑膠桶\r\n，難認係新傾倒之塑膠桶。又上訴人於警詢及偵查中所供載運車\r\n輛及廢棄物種類不同，前後所供不符，難以作為上訴人自白之證\r\n據。本件並無任何證據足認上訴人於警詢及偵查之自白與事實相\r\n符，原審遽為上訴人有罪之判決，自與刑事訴訟法第一百五十六\r\n條第二項規定有所違背。依上訴人所提出之四份合約書，有至\r\n九十六年十一月及九十七年始完成清運，證人即稽查人員張豐穎\r\n於偵查中亦證稱：九十六年八月二十四日是去勘查有無清除廢棄\r\n物（九十六年二月查獲之廢棄物），才決定發還機具，當時沒有\r\n發還機具，因為現場鐵皮屋內還有廢棄物，九十六年二月稽查時\r\n，鐵皮屋外及鐵皮屋內均有廢棄物云云，則上訴人所辯：九十六\r\n年二月十四日查獲之廢棄物尚未清除完畢，九十六年十月五日查\r\n獲本件廢棄物，係自倉庫內移出屋外空地待清除、處理者，並非\r\n新增之廢棄物云云，尚非不可採信，原審對上訴人之辯解及上開\r\n有利於上訴人之證據，置而不論，未詳細說明其不足採信之理由\r\n，自有判決理由不備之違法。原判決事實一及事實二部分為實\r\n質上一罪，基於審判不可分關係，其有關係之被訴其他關於違反\r\n廢棄物清理法第四十六條第四款部分（即第一審判決有罪部分）\r\n，應視為亦已上訴，原判決認定上訴人關於事實一部分未經上訴\r\n，業已確定，自有判決不適用法則或適用不當之違法。又本案為\r\n實質一罪，上訴人係基於單一犯意接續為之，侵害一環境保護之\r\n國家社會利益，應均僅論以一罪。上訴人已主張此程序問題，原\r\n判決就此為何不予採納，置而不論，未於判決理由內說明，即有\r\n理由不備之違法云云。\r\n惟查，原判決依憑上訴人於警詢及偵查中之自白、證人張豐穎、\r\n曾朝斌、曾世程、楚慶權之證詞、陳情案件處理單、桃園縣政府\r\n環境保護局稽查工作紀錄表、桃園縣龜山鄉清潔隊違反廢棄物清\r\n理法勘查紀錄表、現場照片等證據，資以認定上訴人有原判決事\r\n實欄二所記載之犯罪事實，因而撤銷第一審判決關於諭知上訴人\r\n此部分無罪之判決，改判論處上訴人未經主管機關許可，提供土\r\n地堆置廢棄物罪刑（處有期徒刑一年）之判決，已詳敘其所依憑\r\n之證據及認定之理由。對於上訴人辯解：本件發現之廢棄物，為\r\n前次未處理完畢之廢棄物，係從倉庫內搬至倉庫外，尚未委託合\r\n法機構處理，並無另行堆置、貯存廢棄物之行為云云。經綜合調\r\n查證據之結果，認係卸責之詞，不足採信，分別在判決內詳予指\r\n駁，並說明其證據取捨及判斷之理由。並敘明：上訴人於警詢\r\n及第一次偵查時已自白坦承犯行，又上訴人業於九十六年二月十\r\n四日堆置廢棄物為警查獲，已知供他人堆棄廢棄物係違法行為，\r\n倘非真有其事，當無陷己於罪之可能，且其上開自白，離案發事\r\n實之時點最近，未及思索卸責之詞，亦有相當理由認其於警詢、\r\n第一次偵查所為初次供述具高度真實性。證人即稽查人員張豐\r\n穎、曾朝斌、曾世程、楚慶權等人均證稱現場已清空。上訴人又\r\n於九十六年十月五日堆置廢棄物各云云，並有上開陳情案件處理\r\n單、稽查工作紀錄表、勘查紀錄表、現場照片佐證，足認上訴人\r\n上開自白與事實相符，上訴人之犯行可以認定等語。又公訴意旨\r\n另以：甲○○於九十六年十月五日中午十二時許，提供桃園縣龜\r\n山鄉○○段四九二地號之土地，給予某真實姓名不詳綽號「小真\r\n」之成年女子，傾倒廢棄物，因認被告甲○○另涉犯山坡地保育\r\n利用條例第三十四條第一項罪嫌等語。經綜合調查證據之結果，\r\n認此部分犯罪尚屬不能證明，以公訴意旨認該部分與上開論罪科\r\n刑部分，為想像競合犯之裁判上一罪關係，而不另為無罪之諭知\r\n，亦在判決內加以敘明。原判決所為論述，核與卷證資料相符，\r\n從形式上觀察，並無足以影響判決結果之違背法令之情形。按：\r\n認事採證、證據取捨及證據證明力之判斷，俱屬事實審之職權\r\n，苟無違背證據法則，自不能指為違法。本件原判決審酌上訴人\r\n已於警詢及第一次偵查時自白坦承犯行，而上訴人於本案之前因\r\n堆置廢棄物經警查獲，已知該行為係違法行為，自無可能隨意承\r\n認犯行，自陷於犯罪，且其於警詢、第一次偵查未及思索卸責之\r\n詞，自有高度真實性，並有上開證人之證詞及陳情案件處理單等\r\n佐證，據此認定上訴人有本件之犯罪事實。對於上訴人之辯解，\r\n認不足採，已分別在判決內詳敘其認事採證、證據取捨及證據證\r\n明力判斷之理由，核與證據法則無違，為其職權之適法行使，自\r\n不能指為違法。雖原判決就上訴人所提出之合約書，未說明其不\r\n採之理由，對現場照片、證人張豐穎、曾朝斌、曾世程、楚慶權\r\n等人證稱稽查情形之證詞，僅為概括之論述，未詳細予以說明，\r\n稍欠週延，但因本件上訴人自白確與事實相符，事證已明，自於\r\n原判決結果顯無影響，且上訴人於警詢及第一次偵查時之自白內\r\n容，亦無矛盾，自無上訴意旨所指之違法。本件原判決事\r\n實欄所載一、二之犯罪事實，起訴書即認應分論併罰，並無實質\r\n上一罪關係，其中事實欄一之犯罪事實，經第一審判處罪刑後，\r\n當事人均未上訴，業已確定，亦經原判決於理由中加以敘明（見\r\n原判決理由欄二、）。本件原判決事實欄二之犯罪事實，第一\r\n審諭知無罪，經檢察官提起上訴後，原審撤銷改判論處上訴人罪\r\n刑，自無不合，亦無上訴意旨所指之違法。上訴人上訴意旨所\r\n指，或對於原判決究竟如何違背法令，並未依卷內訴訟資料為具\r\n體之指摘，或徒憑己意，就屬原判決採證認事職權之適法行使，\r\n任意指摘為違法，或於判決不生影響之事項再為爭執，核與法律\r\n規定得為第三審上訴理由之違法情形，均不相適合，應認其上訴\r\n違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年   十一   月    四    日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  黃  一  鑫  \r\n                                法官  張  春  福  \r\n                                法官  林  勤  純  \r\n                                法官  陳  國  文  \r\n                                法官  宋  明  中  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十九  年   十一   月    十    日\r\n                                                      Ｅ"
}