{
  "JID": "TPSM,99,台上,6894,20101104",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "6894",
  "JDATE": "20101104",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第六八九四號\r\n上　訴　人　甲○○\r\n選任辯護人　林維信律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十八年三月十九日第二審判決（九十七年度上訴字\r\n第一三七九號，起訴案號：台灣台南地方法院檢察署九十七年度\r\n營偵字第八三五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審審理結果，認為上訴人甲○○違反廢棄物清理\r\n法之犯行明確，因而撤銷第一審科刑之判決，改判仍論處上訴人\r\n以犯廢棄物清理法第四十六條第四款之非法清理廢棄物（累犯）\r\n罪刑，已詳敘其調查、取捨證據之結果及憑以認定犯罪事實之心\r\n證理由，並就上訴人否認犯行之供詞及所辯各語認非可採，予以\r\n論述。查基於權力分立之憲政體制，法官須依據立法機關所通過\r\n之法律獨立審判，行政機關依其職掌或權限所為有關法規釋示之\r\n行政命令，雖無拘束法官之效力，然如該項行政命令無違明確性\r\n原則，並非不得用為法官認事用法之參酌。而所謂明確性原則，\r\n以相對性明確為已足，亦即祇要其內容足以使具有一般社會通念\r\n之人均能夠瞭解其意義及內涵，而得以合理預見其行為之後果，\r\n不致遭受到無法預測之損害者，即可認為已屬明確，而不違明確\r\n性原則之要求。廢棄物清理法之立法目的，係為有效清除、處理\r\n廢棄物，改善環境衛生，維護國民健康而制定，本法就廢棄物之\r\n概念雖未為定義，然所謂廢棄物，依一般社會大眾皆能理解之通\r\n俗性觀念而言，當係指沒有利用價值而經拋棄之物質。參照本法\r\n第二條第一項第一款就一般廢棄物規定為「由家戶或其他非事業\r\n所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或\r\n液體廢棄物」，足見舉凡物質已為原產生者不能、不再、或不願\r\n再用者，即屬廢棄物。準此而論，則行政院環境保護署於民國九\r\n十七年九月十二日以環署廢字第0970064677號函示：「廢棄物之\r\n認定分為主觀及客觀雙方面予以認定，產生者主觀上已擬予廢棄\r\n因而認定為廢棄物者，自應受廢棄物清理法之管制；產生者主觀\r\n上雖尚不擬予廢棄，但客觀上卻已對原產生者不具效用者，亦應\r\n認定為廢棄物，亦應受廢棄物清理法之管制，如此方符廢棄物清\r\n理法上之有效清除、處理廢棄物，改善環境衛生，維護國民健康\r\n之立法目的」等語，針對廢棄物之認定所作有關法規釋示之行政\r\n命令，即與社會大眾一般皆能理解之通俗性廢棄物之概念不悖，\r\n符合「不能、不再、不願」用之三不審查判斷標準，明白易懂，\r\n其內容具有可瞭解性及可預見性，與明確性之原則無違。原判決\r\n依憑上訴人所提出之進口報單，其載貨物名稱「 PLASTIC SCRAP\r\n（塑膠碎片或垃圾）」，說明其之上游既係以廢塑膠膜（PE）或\r\n塑膠碎片出貨，顯然原產生者主觀上已擬予廢棄而不具效用，乃\r\n援用上引行政命令，憑以認定上訴人所回收之廢塑膠膜、碎片等\r\n物為一般廢棄物，而以上訴人所從事之粉碎清洗等廢棄物清除處\r\n理行為，既未領有許可文件，因而論處其廢棄物清理法第四十六\r\n條第四款之罪刑，其適用法則並無違誤。上訴意旨謂，上引行政\r\n命令違反法律保留及明確性原則，法官應予拒絕適用云云，自係\r\n徒憑一己之見而為之指摘，並非適法之第三審上訴理由。又個案\r\n縱有不同之見解，既無拘束本案之效力，即不具調查必要性，原\r\n審未依聲請調閱他案判決，亦無上訴意旨所指應於審判期日調查\r\n之證據未予調查之違法。另廢棄物清理法第四十六條第四款之罪\r\n，並未規定以足以污染環境衛生為構成要件，上訴意旨執以指摘\r\n原判決未予記載說明其所回收之物有何足以污染環境衛生，而有\r\n理由不備之違法，亦非合法。其餘上訴意旨所指無非係置原判決\r\n明白論斷於不顧，或仍持已為原判決指駁之陳詞再事爭辯，或對\r\n於事實審法院取捨證據與自由判斷證據證明力之職權行使，徒以\r\n自己之說詞，任意指摘為違法，與法律規定得為第三審上訴理由\r\n之違法情形，不相適合。依上所述，本件上訴為違背法律上之程\r\n式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年   十一   月    四    日\r\n                      最高法院刑事第十三庭\r\n                          審判長法官  賴  忠  星  \r\n                                法官  呂  丹  玉  \r\n                                法官  吳      燦  \r\n                                法官  蔡  名  曜  \r\n                                法官  葉  麗  霞  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十九  年   十一   月    八    日\r\n                                                      m"
}