{
  "JID": "TPSM,99,台上,6933,20101104",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "6933",
  "JDATE": "20101104",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第六九三三號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院高雄\r\n分院中華民國九十七年十二月十六日第二審判決（九十七年度上\r\n訴字第九一八號，起訴案號：台灣屏東地方法院檢察署九十六年\r\n度偵字第三四一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○、乙○○上訴意旨略稱：上訴人等\r\n因工程填地需要，經他人介紹向張緩旗購買時，張緩旗即表示該\r\n物為爐石，可做為工程填地使用，並出具台灣高雄地方法院民國\r\n九十二年度偵字第一七００八號不起訴處分書予上訴人等，上訴\r\n人等因而相信方始購買，上訴人等主觀上認為所購買的東西，係\r\n屬於可再利用之事業廢棄物，依廢棄物清理法第三十九條規定，\r\n自不受同法第四十一條規定取得處理許可之限制。上訴人等自\r\n始即信任該不起訴處分書之記載，認為所購買者係可再利用之廢\r\n棄物，上訴人等並無犯罪之故意，原判決遽認上訴人等有故意為\r\n廢棄物清理法第四十一條之犯行，顯有判決不適用法則及適用法\r\n則不當之違誤。原審僅引用上開不起訴處分書中所載「一般事\r\n業廢棄物」，遽認上訴人等明知為廢棄物，卻忽視該不起訴處分\r\n書係記載：「爐石粉，係可再利用於營建工程、水泥製品、工程\r\n填地，屬一般事業廢棄物」，有判決理由矛盾之違法。原審對\r\n於內政部警政署環境保護警察隊第三中隊調查報告所載：「位於\r\n高雄縣大寮鄉○○段之爐石粉，係屬於經濟部事業廢棄物再利用\r\n種類及管理方式中編號十五：電弧爐煉鋼爐渣（石）」，對於爐\r\n石粉係認定為再利用之事業廢棄物，卻未引用，顯有認定事實不\r\n依卷內證據，及與證據不相適合之違誤。原判決認定上訴人等\r\n載運地點為「大寮鄉○○段 158－36地號土地」，然一般人未經\r\n地政機關測量，自難得悉土地之正確地號，證人張簡志明所提出\r\n之地籍圖謄本，隨意繪製標示「來源」，並未會同上訴人等前往\r\n現場履勘確認，證明力自有疑義。原審未加履勘，即認上訴人等\r\n載運地點即在「大寮鄉○○段 158－36地號土地」，採用證據自\r\n屬違背證據法則。原判決雖認定上開不起訴處分書之地號應為\r\n「大寮鄉○○段 158－35地號」，與上訴人等購買爐石粉之土地\r\n「大寮鄉○○段 158－36地號土地」，並非同一地點，然該不起\r\n訴處分書卻記載「大寮鄉○○段 158－36、158－110地號」，而\r\n前揭環保警察中隊調查報告所述地號各項不同，其中 158－36地\r\n號係指案外人黃崑光部分，而另案被告簡清男所涉案件土地係「\r\n赤崁段158－37、158－110地號」，亦非「赤崁段158－35地號」\r\n，原判決上開認定與證據顯然不合，亦有判決不備理由及理由矛\r\n盾之違法。「赤崁段158－36、158－37、158－110地號」三筆\r\n土地，相隔不到數公尺，顯然有相當之同一性，原判決未予詳查\r\n，遽予認定上訴人等購買爐石粉之地點與不起訴處分書所在爐石\r\n粉並非同一，顯與一般經驗法則有違。原判決理由謂內政部警\r\n政署環境保護警察隊第三中隊調查報告載明位於大寮鄉○○段之\r\n爐石粉，屬一般事業廢棄物，而本件上訴人所處理之廢棄物係有\r\n害事業廢棄物，二者並非相同，且既屬有害事業廢棄物，依法自\r\n不能再利用等語。然原判決又謂有害事業廢棄物之認定，非常專\r\n業與繁雜，證人張馨予亦證稱：稽查時外觀上無法判斷上開廢棄\r\n物是否為有害事業廢棄物云云，上訴人僅有一般人之常識，又無\r\n儀器檢測，對於所購買之爐石粉有逾越PH值之情事，並無故意，\r\n對同一行為意思認定前後標準不一，亦有判決理由矛盾之違法。\r\n爐石粉為白色粉狀物與上訴人等所購買者並無不同，上開調查\r\n報告載明爐石粉檢測之PH值為12.4，與本件上訴人等所購之爐石\r\n粉檢測PH值12.7相差無幾，自不得僅以相差極微之PH值，遽認上\r\n訴人等所購之爐石粉與上開調查報告所載之爐石粉，並非相同物\r\n品。原判決對此並無任何說明，亦無任何證據，實有判決不備理\r\n由之違誤。上訴人等相信不起訴處分書所載，始購買本件爐石\r\n粉，然不起訴處分書所載地號與環境保護警察調查報告所載地號\r\n卻有未合，該案地號及堆置之爐石粉，是否與上訴人等載運之地\r\n號及購買之爐石粉相同，事涉上訴人等是否有犯罪故意，及客觀\r\n上物品是否同一等構成要件，顯為本案之重要證據，原審未調取\r\n另案被告簡清男、梁忠進案件資料，亦有應於審判期日調查證據\r\n未予調查之違法云云。\r\n惟查，原判決依憑上訴人等不利於己之部分供述、證人丙○○、\r\n張簡志明之證詞、報告書、高雄市小港區○○地區街／路名稱概\r\n略圖之照片、回填契約書、行政院環境保護署九十六年一月十五\r\n日環署督字第０九六０００四五九四號函、台灣高雄地方法院九\r\n十二年度偵字第一七００八號不起訴處分書、調查報告等證據，\r\n資以認定上訴人等有原判決事實欄所載之犯罪事實，因而維持第\r\n一審分別論處上訴人等共同未依廢棄物清理法第四十一條第一項\r\n規定領有廢棄物處理許可文件，從事廢棄物處理罪刑（甲○○處\r\n有期徒刑二年，減為有期徒刑一年，乙○○處有期徒刑一年，減\r\n為有期徒刑六月）之判決，駁回上訴人等在第二審上訴，已詳敘\r\n其所依憑之證據及認定之理由。對於上訴人等辯稱：不知所購買\r\n者係廢棄物云云。其等共同選任辯護人辯稱：上訴人等所購買之\r\n灰白粉粒物，與上開不起訴處分書所記載之地點相同，該不起訴\r\n處分書所記載之爐石粉，屬可再利用之事業廢棄物，上訴人等主\r\n觀上所所認知的東西，係屬可再利用之事業廢棄物，不適用廢棄\r\n物清理法第四十條之限制等語。經綜合調查證據之結果，認係卸\r\n責之詞，不足採信，分別於判決理由內詳予指駁，並說明其證據\r\n取捨及判斷之理由。且敘明：證人張簡志明於第一審證稱：上\r\n訴人等載運地點在「高雄縣大寮鄉○○段 158－36地號」土地，\r\n並有報告書及高雄市小港區○○地區街／路名稱概略圖之照片可\r\n稽，可以採信。本件查獲之白色粉末經採樣送驗，係有害事業\r\n廢棄物，依法自不能再利用。上開不起訴處分書已載明「屬一\r\n般事業廢棄物」，可知上訴人甲○○向張姓男子所購得之爐石粉\r\n（即本案之灰白粉粒狀物），應屬廢棄物。上訴人等分別係高中\r\n、高職畢業，從事買土、填土有二、三年之久，對廢棄物之智識\r\n程度非低，自難諉為不知。依內政部警政署環境保護警察隊第\r\n三中隊調查報告之記載，上開不起訴處分之地號為「大寮鄉○○\r\n段 158－35地號土地」，與本件上訴人等所辯購買爐石之地點「\r\n大寮鄉○○段 158－36地號土地」，並非同一地點，且該調查報\r\n告之廢棄物係屬一般事業廢棄物，與本件上訴人等所處理之廢棄\r\n物係有害廢棄物，亦不相同，顯見上訴人等所處理之廢棄物，與\r\n上開不起訴處分所在之廢棄物，並非相同等語。又公訴意旨另以\r\n：甲○○、乙○○明知有害事業廢棄物不得任意棄置，於九十六\r\n年一月二日，乙○○受僱於甲○○駕駛上開曳引車自高雄縣大寮\r\n鄉○○段158－36地號載運由甲○○事先向某張姓男子所購得之\r\n灰白色粉粒狀有害事業廢棄物充作上開土地之回填物料，認上訴\r\n人等另涉犯廢棄物清理法第四十六條第一項第一款之任意棄置有\r\n害事業廢棄物罪嫌等語。經綜合調查證據之結果，認該部分犯罪\r\n尚屬不能證明，以公訴意旨認該部分與上開論罪科刑部分，為想\r\n像競合犯之裁判上一罪關係，而不另為無罪之諭知，亦在判決內\r\n加以敘明。原判決所為論述，核與卷證資料相符，從形式上觀察\r\n，並無足以影響判決結果之違背法令之情形。按：認事採證、\r\n證據之取捨及證據證明力之判斷，俱屬事實審之職權，苟無違背\r\n證據法則，自不能指為違法。本件原判決審酌上訴人等所處理者\r\n確係廢棄物，渠等所提出之上開不起訴處分書已載明係一般事業\r\n廢棄物，以上訴人等之學歷、經驗，對廢棄物之智識程度不低，\r\n就本件係廢棄物，自不能諉為不知。又渠等載運之地點與上開不\r\n起訴處分書所示地點不同，二者之屬性亦不相同，一為一般事業\r\n廢棄物，一為有害廢棄物，上訴人等所處理者與上開不起訴處分\r\n書所載者自非同一。又本件既係有害廢棄物，依法自不能再利用\r\n。據此認定上訴人等有本件之犯罪事實，已分別在判決內詳敘其\r\n認事採證、證據取捨及判斷之理由，核與證據法則無違，為其職\r\n權之適法行使，自不能指為違法。上訴意旨所指，就屬\r\n原審認事採證職權之適法行使，任意指摘，自非適法之第三審上\r\n訴理由。本件上訴人等載運廢棄物之地點，已經證人即環保警\r\n察隊第三中隊隊員張簡志明查明並於第一審證述明確，並有其所\r\n提出之報告書、高雄市小港區○○地區街／路名稱概略圖之照片\r\n及地籍圖謄本為證，而該報告書亦敘明該地段（高雄縣大寮鄉○\r\n○段158－36地號）係易生環保案件處所，該中隊向以一個範圍\r\n作勤務編排，慣稱該處為高屏十五路與高屏十七街口，與概略圖\r\n照片及地籍圖謄本相符，該地號既曾經堆置廢棄物，證人承辦廢\r\n棄物處理業務，因而查明上訴人等之載運地點，自屬可信，並無\r\n履勘現場之必要，原審未為無益之調查，並無不合，自無上訴意\r\n旨所指之違法。本件上訴人等所載運之廢棄物係有害廢棄物\r\n，顯與上開不起訴處分書所載之廢棄物不同，自不能僅以地號之\r\n記載相同，即認二者係相同之物，上訴意旨就不影響原\r\n判決意旨之事項，再事爭執，難謂適法之上訴第三審理由。原\r\n判決理由謂上訴人等載運之廢棄物係有害廢棄物，與上開不起訴\r\n處分書之廢棄物不同，係以本件廢棄物經鑑定後，為有害廢棄物\r\n，二者客觀上性質不同，自非相同之廢棄物。此與原判決理由謂\r\n上訴人等不具專業知識，又無儀器檢驗，主觀上不知其等運輸之\r\n廢棄物係有害廢棄物，係就上訴人之主觀犯意所為之認定，認定\r\n事項不同，並無矛盾，亦無上訴意旨所指之違法。上訴人等上\r\n訴意旨所指，或就屬原審認事採證職權之適法行使，任意指摘為\r\n違法，或於原判決不生影響之事項再為爭辯，核與法律規定得為\r\n第三審上訴理由之違法情形，均不相適合，應認其等上訴違背法\r\n律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年   十一   月    四    日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  黃  一  鑫  \r\n                                法官  張  春  福  \r\n                                法官  林  勤  純  \r\n                                法官  陳  國  文  \r\n                                法官  宋  明  中  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十九  年   十一   月    十    日\r\n                                                      V"
}