{
  "JID": "TPSM,99,台上,6803,20101104",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "6803",
  "JDATE": "20101104",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第六八０三號\r\n上　訴　人　甲○○\r\n選任辯護人　陳鼎正律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十八年四月八日第二審判決（九十七年度上訴字第\r\n三一八六號，起訴案號：台灣苗栗地方法院檢察署九十七年度偵\r\n字第二九六一、三七四九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○上訴意旨略稱：證人酈唯信於警詢\r\n之陳述猶疑矛盾，顯不可信，應無證據能力，且其與上訴人非親\r\n非故，亦無必要於偵審中為不實證言。又酈唯信人車均遭查扣，\r\n其自白之任意性非無可疑，原審以酈唯信警詢之陳述距案發時間\r\n較近，記憶深刻，且較無來自上訴人之壓力，遽認該警詢時之供\r\n述有證據能力，而未命檢察官證明酈唯信警詢之證言有可信性之\r\n特別情況，亦未說明該證言何以具有較可信之特別情況，自有判\r\n決不備理由之違法。原判決事實載明上訴人於民國九十七年五\r\n月十七日晚間至同年月十八日上午九時五十一分許前某時，載運\r\n廢棄物而為非法之清除，而其理由欄並未載明廢棄物係何時遭人\r\n傾倒，事實及理由顯不一致。又理由欄以上訴人於九十七年五月\r\n十七日晚間十時四十九分許確有出現在苗栗縣造橋鄉龍昇村、苗\r\n栗縣竹南鎮港仔墘等地，而認上訴人於其時曾行經系爭八六一號\r\n空地，然上開地點與案發地相距十五公里之遠，並非同一地點，\r\n原審未詳予調查，有認定事實與證據相互矛盾之違法。上訴人\r\n於案發前晚駕駛賓士汽車搭載證人陳羿璇至家中過夜，翌日上午\r\n再共乘同車南下，案發現場該賓士車亦陷入土堆之基本事實，上\r\n訴人、陳羿璇及證人楊信華之供述均皆相符，自非不可採取。\r\n原審僅憑通聯紀錄否定酈唯信於偵審中有利上訴人之證言，有認\r\n定事實與證據不相適合之理由上矛盾。原審先採通聯紀錄認楊\r\n信華所證南下幫上訴人拖車之證言不實，惟又於上訴人教唆偽證\r\n部分無罪之理由中，引用楊信華證述伊去崎頂海水浴場幫上訴人\r\n拖車等語，顯有引用證據前後矛盾之違法。傾卸車不可能輕易\r\n以怪手拖走，且據酈唯信證稱，怪手下板車後，伊開車繞一圈回\r\n來，就已經要上怪手等語，可知上訴人使用怪手時間甚短，不可\r\n能拖走傾卸車，並提出光碟供原審參酌，原審就此未予調查，亦\r\n未說明何以不足採之理由，有應於審判期日調查證據而未予調查\r\n之違法云云。惟查，本件原判決綜合全案卷證資料，本於事實審\r\n法院之推理作用，認定上訴人有其事實欄所載之犯行，因而撤銷\r\n第一審關於上訴人違反廢棄物清理法部分之科刑判決，改判論處\r\n上訴人未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除罪刑（累犯，處有期徒刑二年）。均\r\n已依據卷內資料，說明其所憑之證據及認定之理由。對於上訴人\r\n否認有上開犯行，辯稱：伊當日係開伊所有車號1577-GU 號之小\r\n客車行經八六一號空地時，不慎陷落在土中，所以就先打電話跟\r\n阿宏（即楊信華）借車來拉，後來因為阿宏車子太小，拉不起來\r\n，才又去找酈唯信載運怪手來拉；伊所拉之車乃上開自小客車，\r\n並非前揭車斗云云，經綜合調查證據之結果，認不可採，已分別\r\n在判決內詳予指駁，並說明其理由。原判決所為論述，核與卷證\r\n資料相符，從形式上觀察，並無違背法令之情形。且查：採證\r\n認事、證據之取捨及證據證明力之判斷，俱屬事實審法院之職權\r\n，苟無違背證據法則，自不能指為違法。又供述證據前後雖有差\r\n異或矛盾，事實審法院非不可本於經驗及論理法則，斟酌其他情\r\n形，作合理之比較，定其取捨，其就供述證據之一部，認為真實\r\n者，予以採取，亦非法則所不許。因之，證人供述之證據縱有差\r\n異，事實審法院依憑證人之供述證據，斟酌其他證據，本於經驗\r\n法則與論理法則，取其認為真實之一部，作為判斷之證據，自屬\r\n合法，不能謂所認與部分供述證據之部分不符，即指判決有證據\r\n上理由矛盾之違法。本件原審綜合上訴人及證人酈唯信、楊信華\r\n、陳羿璇之供述，並斟酌卷附苗栗縣竹南鎮○○段八六一地號土\r\n地建物查詢資料、警方於九十七年五月十八日上午九時五十一分\r\n至五十五分許所拍攝之現場照片、於同日晚間八時十五分至二十\r\n分許所拍攝之現場照片、苗栗縣事業廢棄物處理稽查紀錄工作單\r\n、上訴人所使用之門號0000000000號行動電話於九十\r\n七年五月十七日至五月十九日之雙向通聯及基地台位置紀錄等證\r\n據，認定上訴人有本件罪行。對於上訴人之辯解，認不足採；證\r\n人酈唯信於警詢時之供述具有較可信之特別情況，其於第一審及\r\n原審翻異之供述，係迴護之詞，不足為上訴人有利之認定；另陳\r\n羿璇於原審所證與上訴人所供有極大差異，無足憑採等情，已分\r\n別在判決內詳述其採證認事、證據取捨及判斷之理由，核與證據\r\n法則並無違背，為其職權之適法行使，揆之上開說明，難認原審\r\n僅係依雙向通聯及基地台位置紀錄而為判決，自不能指為違法。\r\n所謂「論理法則」，係指推理之邏輯規則；所謂「經驗法則」\r\n，則係指吾人基於日常生活經驗所得之定則，並非個人主觀之推\r\n測。原審斟酌上開證詞及證物，再審酌八六一號空地既遭人於九\r\n十七年五月十八日上午九時五十一分許前之某時傾倒一般事業廢\r\n棄物，且在現場遺留上開車斗，為警方發覺；而上訴人又於前一\r\n日（十七日）晚間曾出現在八六一號空地附近，並於上開廢棄物\r\n為警發覺後之同日上午十一時二十一分許、晚間六時五十四分許\r\n至七時三十七分許多次出現在八六一號空地附近；上訴人復於同\r\n日晚間警方再度接獲報案趕抵八六一號空地前，親自駕駛挖土機\r\n拉起上開車斗，並旋即安排其他車輛將之拖離八六一號空地，且\r\n趁隙逃離現場；再參酌上訴人於案發後即與楊信華以電話討論謀\r\n為虛偽陳述，以圖卸責等情，因而認定上訴人確有未經許可，從\r\n事廢棄物清除之犯行，係合乎推理之邏輯規則，尚非原審主觀之\r\n推測，難謂原判決之認定有違論理及經驗法則。酈唯信於警詢\r\n時之陳述如何與審判中不符，但具有較可信之特別情況，且為證\r\n明犯罪事實存否所必要，而得為證據之理由，亦據原判決闡述甚\r\n詳（見原判決第二、三頁，理由壹）。上訴意旨無視於原判決此\r\n部分論述，仍執陳詞，重為爭辯，亦與法律所規定得上訴第三審\r\n之理由不相適合。上訴人於原審並未請求調查或勘驗光碟，且\r\n表示無證據請求調查（見原審卷第八○頁反面），原審因而以事\r\n證已明而未予調查，即無何應予調查之證據未予調查之違法可言\r\n。上訴人對於載運廢棄物而為非法清除之詳細時間既不肯吐實\r\n，原判決因而僅依上述相關證據，認定上訴人於九十七年五月十\r\n七日晚間至同年月十八日上午九時五十一分許前某時，載運廢棄\r\n物而為非法之清除，此僅係時間不十分確定問題，而非有無其事\r\n尚屬不明問題，其非法清除廢棄物之時間仍屬「可得而定」，不\r\n容指為違法。原判決係以楊信華於偵查中所為「南下幫上訴人\r\n拖車」之虛偽陳述，乃其自行循前於警詢以來之說詞，重為與事\r\n實不符之證述，並非上訴人積極教唆楊信華，使之萌生偽證之意\r\n後，方為上述之虛偽陳述，因而諭知上訴人教唆偽證部分無罪（\r\n見原判決第十六頁），並非認楊信華所證南下幫上訴人拖車之證\r\n言為實在，自無引用證據前後矛盾之違法可言。上訴意旨所指各\r\n節，或為單純事實之爭執，或不影響全部犯罪事實之認定而於判\r\n決無影響，或原審已加審酌、論斷，屬原審得本於職權裁量之事\r\n項，已於判決內詳述其採證認事及證據取捨、判斷之理由，為其\r\n職權之適法行使，並無違背證據法則之情形，或事證已臻明確並\r\n無再為調查必要之裁量事項，亦無上訴意旨所指違背法令之情形\r\n。上訴人徒憑己意任意指摘原判決違背法令，核與法律規定得為\r\n第三審上訴理由之違法情形，均不相適合。應認其上訴違背法律\r\n上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年   十一   月    四    日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  莊  登  照  \r\n                                法官  陳  世  淙  \r\n                                法官  徐  昌  錦  \r\n                                法官  許  錦  印  \r\n                                法官  葉  麗  霞  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十九  年   十一   月    八    日\r\n                                                       s"
}