{
  "JID": "TPSM,99,台上,7321,20101125",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "7321",
  "JDATE": "20101125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第七三二一號\r\n上　訴　人　陳世雄\r\n　　　　　　莊思元\r\n上 列一 人\r\n選任辯護人　邱銘峰律師　　　　　　　　　　　　　　　　\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十八年六月十八日第二審判決（九十八年度上訴\r\n字第三一六號，起訴案號：台灣台南地方法院檢察署九十七年度\r\n偵字第一七五七號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。   \r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決綜合全部卷證資料，認上訴人陳世雄、莊思\r\n元有其事實欄所載各犯行，已詳所憑之證據與認定之理由。就\r\n陳世雄辯稱：伊係單純受「賢仔」僱用之載貨司機，並非從事廢\r\n棄物清理之人，「賢仔」是本案之幕後主犯云云，莊思元辯稱：\r\n系爭租約由「鄭森湖」拿給伊簽訂，伊未見過地主陳瑞豐云云，\r\n認不足採信，於理由內予以指駁、說明甚詳。因而撤銷第一審之\r\n科刑判決，改判仍論處陳世雄共同未依廢棄物清理法第四十一條\r\n第一項規定領有廢棄物處理許可文件，從事廢棄物清除，累犯罪\r\n刑，及莊思元未經主管機關許可，提供土地堆置廢棄物罪刑。\r\n陳世雄上訴意旨略稱：、依證人何燿賢、萬冠良之證言，可見\r\n本件係何燿賢、萬冠良與「興仔」所犯，原判決認定陳世雄與萬\r\n冠良、「興仔」共同犯罪，顯違背證據法則。、陳世雄一再請\r\n求傳喚證人鄭森湖、何燿賢、萬冠良、「興仔」對質，原審怠忽\r\n職權不為調查，當然違背法令。、陳世雄具狀舉發何燿賢、萬\r\n冠良等人在台南縣學甲鎮、官田鄉等地埋藏鉅量廢棄物並請求調\r\n查，原審僅當庭諭知應另行告訴，而不為調查，有調查職責未盡\r\n之違誤。、載運廢棄物之曳引車是何燿賢所有，原審未依刑法\r\n第三十八條第一項第二款規定諭知沒收，亦非適法云云。莊思元\r\n上訴意旨略謂：、鄭森湖之地址究係台南市○○區○○街七十\r\n號或一百七十號不明，原審若未按正確地址傳喚，致未到庭作證\r\n，則莊思元是否遭人利用代為簽約承租系爭土地，即有探究餘地\r\n；邱敏華、蔡宗憲均證稱警察來了以後，莊思元才在外面走動，\r\n到場時莊思元不在那邊等語，原審對此有利之證據未說明不能採\r\n納之理由，均非適法。、莊思元未否認自己為承租土地之簽約\r\n人，對於提供土地給人堆置廢棄物之罪名不爭執，原判決卻認莊\r\n思元犯後卸詞狡辯，有理由矛盾之違失；陳世雄一進入土地，即\r\n被查獲報警，則莊思元提供土地給人傾倒是否已完成犯罪行為，\r\n尚有爭議空間云云。惟查：、犯罪事實之認定，證據之取捨及\r\n其證明力如何，乃事實審法院自由判斷之職權，如其取捨不違背\r\n經驗法則與論理法則，即不得指為違法，而據為上訴第三審之理\r\n由。且經驗法則與論理法則俱屬客觀存在之法則，非當事人主觀\r\n之推測，若僅憑上訴人之主觀意見，漫事指為違背經驗與論理法\r\n則，即不足以辨認原判決已具備違背法令之形式。原判決認定陳\r\n世雄未領有廢棄物處理許可文件，仍與萬冠良、綽號「興仔」之\r\n成年男子共同基於非法清除廢棄物之犯意聯絡，由陳世雄於民國\r\n九十七年一月十六日上午駕駛509-JF號曳引車（為何燿賢所有，\r\n靠行登記於正明交通股份有限公司名下）至台南縣玉井鄉嘉南高\r\n爾夫球場附近某工地，由「興仔」將一般廢棄物交由陳世雄運送\r\n清除，陳世雄再依萬冠良指示，打電話聯繫莊思元，莊思元未經\r\n主管機關許可，仍提供其承租之台南縣將軍鄉○○段第六五五等\r\n地號土地供陳世雄等人傾倒，並由萬冠良開啟大門讓曳引車進入\r\n傾倒，旋被土地抵押權人即台南縣將軍鄉農會員工發覺而報警查\r\n獲等情，已說明本於調查所得心證，分別定其取捨而為事實判斷\r\n之理由。並就確認之事實，說明陳世雄未領有廢棄物處理許可文\r\n件，即載運、傾倒廢棄物，與萬冠良、「阿興」有共同之犯意聯\r\n絡，並分擔部分犯行，應就全部行為同負正犯之責。所為論斷，\r\n核無違背客觀存在之經驗法則與論理法則，自屬原審採證、認事\r\n之適法職權行使，不容任意指摘為違法。至陳世雄清除該廢棄物\r\n是否依雇主何燿賢之指示為之、何燿賢或鄭森湖是否本件共犯、\r\n共犯人數若干等，均與陳世雄之罪刑不生影響，不得執此為第三\r\n審上訴理由。、何燿賢、萬冠良已於第一審到庭作證並受詰問\r\n，鄭森湖之住所係台南市○○區○○街七十號，原審已按址傳喚\r\n、拘提未果，有審判筆錄、戶籍資料、傳票、拘票等相關資料在\r\n卷可稽，「興仔」者則無真實姓名、地址可供調查，原判決乃說\r\n明無調查必要或不能調查之理由，自無違法。從而原判決理由第\r\n九頁第十八行記載鄭森湖住台南市○○區○○街「一百七十號」\r\n，顯係文字上之誤植。至陳世雄舉發何燿賢、萬冠良等人另在台\r\n南縣學甲鎮、官田鄉等地傾倒廢棄物一節，與本件係將廢棄物傾\r\n倒在台南縣將軍鄉之犯行無何關連性，即非依法應調查之證據，\r\n原審未予調查，並無不合。、依刑法第三十八條第一項第二款\r\n、第三項規定，供犯罪所用之物，以屬於犯罪行為人所有者為限\r\n，始得沒收。本件載運廢棄物之曳引車是何燿賢所有，原判決並\r\n未認定何燿賢為共犯，乃未宣告沒收，於法無違。、依卷內資\r\n料，邱敏華係證稱：到現場時，我們用（派出所）所長的私人車\r\n把大門圍起來，看到怪手在那邊挖垃圾，卡車已經倒完垃圾後來\r\n到大門口，我們擋住大門口後，派出所的警員來了，在圍牆外面\r\n看到莊思元等語。蔡宗憲證陳：到場時鐵門開著，卡車正要出來\r\n，我們要把陳世雄等人帶回去派出所時，才意識到怎麼有一個阿\r\n伯（指莊思元）在那邊，我以為他是圍觀的民眾等語。上揭證言\r\n並非有利於莊思元，莊思元指摘原判決不備理由，並非依據卷內\r\n訴訟資料指摘。再原審依憑邱敏華、蔡宗憲之相關證言，參酌上\r\n訴人二人之部分自白、現場照片及卷內其他證據資料，綜合審酌\r\n研判，據以認定陳世雄已將廢棄物傾倒完畢，及莊思元未經主管\r\n機關許可，即提供土地供人傾倒廢棄物，並無上訴意旨所指之違\r\n法情事。卷查莊思元迭次否認提供其承租之該土地給陳世雄、萬\r\n冠良等人傾倒廢棄物，原判決認其犯後飾詞卸責，亦無理由矛盾\r\n之情形。上訴人二人之其餘上訴意旨，徒就原審採證、認事職權\r\n之適法行使，重為事實之爭辯，核與法律規定得為第三審上訴理\r\n由之違法情形，不相適合，應認上訴人二人之上訴均違背法律上\r\n之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年   十一   月  二十五  日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  賴  忠  星  \r\n                                法官  呂  丹  玉  \r\n                                法官  吳      燦  \r\n                                法官  蔡  名  曜  \r\n                                法官  葉  麗  霞  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十九  年   十一   月   三十   日\r\n                                                       s"
}