{
  "JID": "TPSM,99,台上,7420,20101125",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "7420",
  "JDATE": "20101125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第七四二０號\r\n上　訴　人　陳福志\r\n選任辯護人　鐘律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十八年一月十二日第二審判決（九十八年度上訴字第一五七\r\n號，起訴案號：台灣板橋地方法院檢察署九十七年度偵字第一三\r\n七八０號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內\r\n訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\r\n指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法\r\n情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回\r\n。本件原判決維持第一審論處上訴人陳福志未依廢棄物清除文件\r\n許可內容清除廢棄物罪刑（處有期徒刑一年二月）之判決，駁回\r\n上訴人在第二審之上訴。上訴人之上訴意旨略稱：（一）原審未\r\n開庭行準備程序、審理程序，即逕行判決駁回上訴，難謂合法。\r\n(二)廢棄物清理法第四十六條第一項之罪，應以處理「業務」為\r\n成立要件，惟原決未說明上訴人是否係從事廢棄物清除、處理業\r\n務之人；且未依職權調查上訴人是否符合自首要件，原判決有應\r\n於審判期日調查之證據未予調查及判決理由不備之違法。（三）\r\n上訴人所傾倒之物係營建剩餘土石方廢棄物，具再生利用價值，\r\n不屬於廢棄物範圍，應排除廢棄物清理法第四十六條第一項第四\r\n款規定之適用。另依台北縣林口鄉公所環境保護稽查紀錄所載「\r\n垃圾成分未達15％」、卷附照片及證人殷明朗證稱「廢棄物內容\r\n主要係磚塊」等語，第一審未調查上訴人所載運之物係何種廢棄\r\n物及上訴人行為是否符合「清除」或「處理」之要件，原判決就\r\n此未加審究，遽認上訴人有傾倒廢棄物之犯行，有適用法則不當\r\n之違誤。（四）依上訴人於警詢所陳，可證上訴人係受他人之託\r\n暫時堆置，並無棄置之犯意，上訴人之行為僅係違反環境衛生保\r\n護之行政舉措，原判決據以論罪，有適用法則不當之違法等語。\r\n惟查：刑事訴訟法第三百六十一條第二項規定：「上訴書狀應敘\r\n述具體理由。」而提起第二審上訴之目的，既在於請求第二審法\r\n院撤銷、變更第一審判決，故所稱「應敘述具體理由」，係指就\r\n不服之判決須為具體之指摘而言，如僅泛稱原判決認事用法不當\r\n或採證違法、判決不公等，均非具體理由。本件原判決認上訴人\r\n之第二審上訴意旨，並未依據卷內訴訟資料指摘或表明第一審判\r\n決有何足以影響判決本旨之不當或違法而構成應撤銷之具體事由\r\n，僅稱第一審判決量刑過重，請求從輕量刑並予緩刑云云，難謂\r\n上訴人之第二審上訴理由書狀，已敘述具體理由，認其上訴不合\r\n法律上之程式，而不經言詞辯論，予以駁回。從形式上觀察，原\r\n判決並無理由不備、不適用法則等違背法令之情形。上訴人之上\r\n訴意旨（一）至（四）並未依據卷內訴訟資料具體指摘原判決認\r\n其第二審上訴理由書狀未具體敘述理由之明白論斷，究係有如何\r\n違背法令之情事，徒以自己之說詞，任意指摘，及再就第一審判\r\n決之認定事實，再為爭執，難謂符合首揭法定第三審上訴之要件\r\n。綜上，應認上訴人之上訴為違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年   十一   月  二十五  日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  林  永  茂  \r\n                                法官  蘇  振  堂  \r\n                                法官  林  立  華  \r\n                                法官  蔡  國  在  \r\n                                法官  陳  春  秋  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十九  年   十二   月    一    日\r\n                                                       s"
}