{
  "JID": "TPSM,99,台上,7074,20101111",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "7074",
  "JDATE": "20101111",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第七０七四號\r\n上　訴　人　甲○○\r\n選任辯護人　康進益律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十八年三月十二日第二審判決（九十八年度上訴字\r\n第二一號，起訴案號：台灣高雄地方法院檢察署九十七年度偵字\r\n第一四九九一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內\r\n訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\r\n指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決撤銷第一審之科刑判決，改判論處上訴人甲○○未依\r\n規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪\r\n刑（累犯，處有期徒刑七月），已詳敘其調查證據之結果及證據\r\n取捨認定之理由；所為判斷，均有卷存證據資料可資覆按。從形\r\n式上觀察，原判決並無違背法令之情形。上訴人之上訴意旨略稱\r\n：（一）上訴人經營之康協成企業有限公司（下稱康協成公司）\r\n早在民國九十四年間即領有一般廢棄物清除及處理之許可證，上\r\n訴人始將回收之廢棄物堆置在向台純工業有限公司（下稱台純公\r\n司，原紐新工業有限公司）所承租坐落於高雄縣橋頭鄉○○段五\r\n八六之一一號土地分類及清運處理，上訴人確實無犯罪之故意。\r\n（二）上開地號土地為工業用地，係上訴人之康協成公司向台純\r\n公司承租，上訴人在工業用地內，設置廢棄物之堆置與處理用地\r\n，無申請許可之必要。（三）高雄縣政府環境保護局函，同意處\r\n理一般廢棄物及一般事業廢棄物，期限至九十九年六月三十日止\r\n，其函文同意之先決條件，當然係上訴人得以處理一般廢棄物，\r\n原判決指稱尚需領有許可文件才得以處理，顯屬違法。（四）上\r\n訴人於九十四年四月六日領有高雄縣政府營利事業登記證，營業\r\n項目為一般事業廢棄物之清除、處理，但在無任何違規及通知之\r\n情形下，無故遭消除一般事業廢棄物之清除、處理之營業項目，\r\n上訴人誤以為尚可經營該營業項目，原審未向高雄縣政府詳查消\r\n除之原因何在，即逕為判決，顯屬違法等語。\r\n惟查：原判決綜合全部卷證資料，於理由欄說明上訴人有本件未\r\n依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理\r\n犯行之理由。對於上訴人否認有違反廢棄物清理法犯罪所辯：上\r\n開中崎段五八六之一一號土地為工業用地，係上訴人經營之康協\r\n成公司向台純公司承租，可以不必再申領廢棄物之清除、處理許\r\n可文件。又本件遭查獲後，上訴人所經營之康協成公司隨即由高\r\n雄縣政府環境保護局函准處理一般廢棄物及一般事業廢棄物，且\r\n期限至九十九年六月三十日止，上訴人所經營之康協成公司確實\r\n得以處理廢棄物，絕無違反廢棄物清理法之犯行等各節，認如何\r\n與事實不符而非可採等情，一一加以指駁（見原判決正本第三、\r\n四頁）。經核俱與卷內資料相符，其論斷於法亦無不合。復按：\r\n（一）原判決依憑高雄縣政府九十八年二月五日府建工字第0980\r\n026736號函，於理由欄說明上訴人經營之康協成公司營業項目計\r\n有十一項，並無一般廢棄物清除及處理項目，上訴人又始終未提\r\n出依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理\r\n許可文件，難認上訴人經營之康協成公司為民營廢棄物清除處理\r\n機構之認定理由（見原判決正本第四頁）；經核與卷內證據資料\r\n並無不合。雖上訴人至法律審之本院始提出九十四年四月六日即\r\n領有一般廢棄物清除及處理之高雄縣政府營利事業登記證，惟依\r\n高雄縣政府上開函文檢送之康協成公司營業項目已經變更，並無\r\n一般廢棄物清除及處理項目，上訴人以九十四年四月六日高雄縣\r\n政府營利事業登記證上所載營業項目，載有一般廢棄物清除及處\r\n理，即認已領有廢棄物清除、處理許可文件，顯不足以推翻原判\r\n決之事實認定。上訴意旨俱非適法之上訴理由。（二）另原\r\n判決依憑高雄縣橋頭鄉公所九十八年二月六日橋鄉建字第098000\r\n1575號函，於理由欄詳敘有關該鄉○○段五八六之一一號土地，\r\n原屬高速公路岡山交流道特定農業區，得依原來農業用地作農業\r\n使用，並非工業用地；又依高雄縣政府環境保護局九十七年六月\r\n十二日高縣環岡字第0970022318號函說明於案發後准上訴人載運\r\n廢棄物進入岡山垃圾焚化廠處理，期限自發文日起至九十九年六\r\n月三十日止，亦不足認定上訴人即不需領有廢棄物清除、處理許\r\n可文件之理由（見原判決正本第四頁）。經核原判決關於此部分\r\n採證認事並無違反證據法則。上訴意旨執以指摘，顯係就原\r\n審採證認事適法職權之行使及原判決已明白論斷之事項，重為事\r\n實上之爭執，尚難認係適法之第三審上訴理由。綜上，應認上訴\r\n人之上訴為違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年   十一   月   十一   日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  林  永  茂  \r\n                                法官  蘇  振  堂  \r\n                                法官  林  立  華  \r\n                                法官  蔡  國  在  \r\n                                法官  陳  春  秋  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十九  年   十一   月   十二   日\r\n                                                      Ｅ"
}