{
  "JID": "TCDM,96,訴,2965,20071102,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "2965",
  "JDATE": "20071102",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　96年度訴字第2965號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　甲○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（96年\r\n度偵字第13678號），本院判決如下：\r\n    主    文\r\n乙○○共同未依法領有廢棄物清除、處理許可文件，從事廢棄物\r\n清除、處理，處有期徒刑壹年貳月。\r\n甲○○共同未依法領有廢棄物清除、處理許可文件，從事廢棄物\r\n清除、處理，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折\r\n算壹日。\r\n    犯罪事實\r\n一、乙○○與甲○○（有詐欺等前科，尚未執行完畢）均受僱於\r\n    張瑞皇、黃美惠所經營之新瑞皇企業社，乙○○係張瑞皇之\r\n    兄，並擔任上開企業社工頭之職務，乙○○與甲○○明知渠\r\n    等未領有廢棄物清除、處理許可文件，不得從事廢棄物之清\r\n    除、處理，在未告知張瑞皇、黃美惠下，由乙○○指揮甲○\r\n    ○，2人於民國（下同）96年5月14日上午某時許，駕駛黃美\r\n    惠所有之車牌號碼NA- 2372號自小客車，至臺中市○○街附\r\n    近某處宓惠群之建築工地從事工地清洗、清潔整理工作後，\r\n    乙○○與甲○○共同基於從事廢棄物清除、處理之犯意聯絡\r\n    ，於同日以上開自小客車將上開建築工地內之建築混合一般\r\n    廢棄物（含木板、塑膠、磚、瓦及一般廢棄物）載運至臺中\r\n    縣后里鄉○○路37號後方之宓惠群預備建築房屋之空地，未\r\n    經宓惠群之同意，將上開部分含木板及紙張之一般廢棄物傾\r\n    倒於上開空地上，並由乙○○指示甲○○放火燃燒。嗣經警\r\n    方當場會同臺中縣政府環境保護局實施稽查，而查獲上情。\r\n二、案經臺中縣警察局大甲分局報請臺灣臺中地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、本案證據能力之說明\r\n    按「被告以外之人於審判外之陳述，雖不符前4條（指刑事\r\n    訴訟法第159條之1至第159條之4）之規定，而經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    之情況，認為適當者，亦得為證據」，又「當事人、代理人\r\n    或辯護人於法院調查證據時，知有第159條第1項不得為證據\r\n    之情形，而未於言詞辯論終結前聲明異議，視為有前項之同\r\n    意」，刑事訴訟法第159條之5第1項、第2項亦有明文。本件\r\n    被告2人就檢察官提出之證據之證據能力，均未於言詞辯論\r\n    終結前聲明異議，自視為同意，合先敘明。\r\n二、訊據被告甲○○對於上揭時地違反廢棄物清理法之犯行於本\r\n    院坦承不諱，被告乙○○對未領有廢棄物清除、處理文件固\r\n    不否認，惟矢口否認有違反廢棄物清理法之犯行，辯稱：車\r\n    上的東西本來大約有30包，我拿了大約4、5包的東西放在地\r\n    上而已，我是一包一包拿下來弄，我是要分解，因為每包裡\r\n    面垃圾、混凝土、建築廢棄物、資源回收的東西都有，全都\r\n    混在一起，所以我1包拿下來，是要分類，我是要分類成三\r\n    種，就是一種是垃圾、一種是混凝土、一種是資源回收，我\r\n    就是一包分類好，再拿一包，我當時已經分類好4、5包，也\r\n    分成三類，在地上就可以看得出來有分成三類，垃圾部分，\r\n    我已經再裝回袋子，混凝土因為宓惠群土不夠，他要用混凝\r\n    土回填，所以我已經把混凝土回填地上了，資源回收的部分\r\n    ，我也已經裝回袋子了。所以資源回收、一般垃圾的部分，\r\n    都已經分類好，裝好袋子放在我車子旁邊，混凝土已經填在\r\n    地上。現場的地上有一些竹子，那不是我倒的，那是別人倒\r\n    的，和我沒有關係。因為宓惠群舊圳路已經要整地了，所以\r\n    我叫甲○○把地上的竹子燒一燒，沒有燒其他東西，結果警\r\n    察就來了云云（本院卷第16頁）。惟查：\r\n（一）被告2人於上揭時地，未領有廢棄物清除、處理許可文件\r\n      ，而自臺中市○○街工地，將該處之一般廢棄物載運至查\r\n      獲地點後，而將其中部分之竹子、木板等廢棄物搬至查獲\r\n      地點焚燒等情，業據被告甲○○於警詢、偵訊及本院坦承\r\n      不諱（警卷第14頁、偵卷第12頁、本院卷第33頁），其於\r\n      偵訊並供稱：乙○○叫我一起去后里將載運的垃圾能燒的\r\n      就燒，不能燒的土、水泥等放在那裡，能回收的就載回來\r\n      等語（偵卷第12頁），復據被告乙○○於本院自承：我想\r\n      說分解出來之後，混凝土就倒在舊圳路的工地，這是我決\r\n      定的。‥‥（法官問：清出來的垃圾如何處理，是你決定\r\n      的？）是的。（法官問：甲○○有無決定說如何處理？）\r\n      甲○○是跟著我的，我說如何處理就如何處理等語（本院\r\n      卷第18頁），又於警詢供稱：我是想把廢土傾倒在該土地\r\n      上，木材在該地焚燒，其他一些廢棄物準備載走等語（警\r\n      卷第8頁），復據證人即查獲員警王勝志於偵訊供稱：當\r\n      時我是值勤中，發現他們有載運這些廢棄物，我們就尾隨\r\n      ，‥‥一直到查獲地點，就看到乙○○把車上的東西搬下\r\n      來，將可燃燒的木材燃燒掉等語（偵卷第21頁），足見被\r\n      告甲○○當日確有依被告乙○○之指示，為一般廢棄物之\r\n      清除、處理。\r\n（二）再查，被告2人所受僱之新瑞皇企業社，並未取得廢棄物\r\n      清除、處理之許可文件，亦據被告2人於偵訊自承在卷（\r\n      偵卷第10、12頁），核與證人即新瑞皇企業社之負責人黃\r\n      美惠、張瑞皇於偵訊所述相符，復據證人即臺中縣環境保\r\n      護局稽查隊人員楊國政於偵訊亦證稱：查獲到的廢磚瓦、\r\n      塑膠及一般垃圾，其中廢磚瓦是可利用的物品，所以是列\r\n      管的廢棄物，塑膠及一般垃圾是列管的廢棄物，要清除這\r\n      些廢棄物需要有各地環保機關核發的清除許可證，如果授\r\n      受再利用的話，而要有核可的再利用許可機關來收受等語\r\n      （本院卷第22頁），是被告2人及其所受僱之新瑞皇企業\r\n      社均未取得廢棄物清除、處理之許可文件，被告2人猶為\r\n      上開一般廢棄物之清除、處理，被告2人上揭犯行已堪認\r\n      定。\r\n（三）被告乙○○雖辯稱：僅在查獲地點為垃圾分類云云，惟查\r\n      ，倘其僅係在查獲地點為垃圾分類，其將垃圾在臺中市○\r\n      ○街附近工地清掃出來時，即可在現場為垃圾分類，何須\r\n      將數十包垃圾載至距中興街工地約25公里遠之查獲地點，\r\n      再為垃圾分類，豈非多此一舉？被告乙○○雖又辯稱：因\r\n      為中興街不能分類云云，惟查，該數十包垃圾既係從中興\r\n      街清出，豈可能有不能在中興街分類之理？且查，被告乙\r\n      ○○並非僅在現場為垃圾分類，尚有在現場傾倒木材等可\r\n      燃之一般廢棄物，並指示被告甲○○在現場焚燒上開可燃\r\n      之一般廢棄物等情，已如前述，其確有在查獲現場清除、\r\n      處理廢棄物，而非僅從事垃圾分類亦明；被告乙○○雖再\r\n      辯稱：地上有一些竹子，那是別人倒的，和我沒有關係。\r\n      因為宓惠群舊圳路已經要整地了，所以我叫甲○○把地上\r\n      的竹子燒一燒，沒有燒其他東西云云，惟查，現場所焚燒\r\n      之物品，非僅有竹子，尚有木板等物，亦有現場查獲相片\r\n      可佐，是被告2人確有焚燒自車上取下之部分一般廢棄物\r\n      亦明，且查，縱所焚燒之物係原放置於查獲地點之竹子等\r\n      一般廢棄物，被告乙○○、甲○○未領得許可文件，亦不\r\n      得任意以焚燒方式清除、處理上開一般廢棄物，是被告乙\r\n      ○○此部分所辯，亦非可採。\r\n    事證明確，被告乙○○、甲○○2人上揭犯行堪予認定。\r\n三、核被告乙○○、甲○○所為，均係犯廢棄物清理法第46條第\r\n    1項第4款之未領有廢棄物清除許可文件而從事廢棄物清除罪\r\n    。被告乙○○、甲○○間，就上開未領有廢棄物清除許可文\r\n    件而從事廢棄物清除犯行，有犯意聯絡及行為分擔，均為共\r\n    同正犯。再查，被告甲○○係受僱工人，受上司即老闆之兄\r\n    被告乙○○指揮其一同前往清潔工地，復依被告乙○○之指\r\n    揮將清潔工地後之一般廢棄物搬運上車，再依指揮將部分可\r\n    燃之木材等一般廢棄物放火燃燒，其主觀行為動機僅係受僱\r\n    他人做工，故聽命行事，客觀上其所從事之行為係依被告乙\r\n    ○○之指揮，放火焚燒可燃之木材等一般廢棄物，再參以現\r\n    場照片所示，現場焚燒之物之數量尚非多數，又被告甲○○\r\n    行為時年僅22歲，在新瑞皇企業社工作，以勞力獲取報酬，\r\n    日領薪資僅有新臺幣1千元，而所犯廢棄物清理法第46條第1\r\n    項第4款之罪之最輕本刑為有期徒刑1年，客觀上倘宣告法定\r\n    最低度刑，對被告甲○○猶嫌過重，客觀上有可憫恕之處，\r\n    爰依刑法第59條規定酌減其刑。爰審酌被告乙○○係指揮甲\r\n    ○○清除、處理廢棄物之工頭，其實係本件犯行主謀，被告\r\n    甲○○係聽命於乙○○之小工，再考其2人本件犯行之手段\r\n    、方法，暨其犯後態度等一切情狀，各量處如主文所示之刑\r\n    ，並對被告甲○○諭知易科罰金之折算標準。\r\n據上論斷，依刑事訴訟法第299條第1項前段，廢棄物清理法第46\r\n條第1項第4款，刑法第11條前段、第28條、第59條、第41條第1\r\n項前段，判決如主文。\r\n中　　華　　民　　國　　96　　年　　11　　月　　2 　　日\r\n                    刑事第十庭    審判長法  官  賴妙雲\r\n                                        法  官  江奇峰\r\n                                        法  官  黃家慧\r\n上正本證明與原本無異。\r\n如不服本判決，應於收送達後10日內向本院提出上訴書狀（應敘\r\n述具體理由並附繕本）。\r\n上訴書狀如未敘述理由，應於上訴期間屆滿後20日內補提理由書\r\n於本院。\r\n                                        書記官  陳靖騰\r\n中　　華　　民　　國　　96　　年　　11　　月　　2 　　日\r\n參考法條\r\n廢棄物清理法第46條第1項\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}