{
  "JID": "TCDM,96,訴,3005,20071122,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "3005",
  "JDATE": "20071122",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　96年度訴字第3005號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　丙○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十\r\n六年度偵字第一八○九二號），被告於準備程序中就被訴事實為\r\n有罪之陳述，受命法官於聽取當事人之意見後，本院合議庭裁定\r\n改由受命法官獨任以簡式審判程序審理，判決如下：\r\n    主    文\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹\r\n年貳月，緩刑參年。\r\n丙○○未依廢棄物清理法之規定領有廢棄物清除許可文件，從事\r\n廢棄物貯存、堆置，處有期徒刑壹年陸月。\r\n    犯罪事實\r\n一、丙○○明知未依廢棄物清理法第四十一條第一項規定領有廢\r\n    棄物清除、處理許可文件，不得從事廢棄物清除及處理，而\r\n    甲○○明知未經主管機關許可，不得提供土地堆置廢棄物。\r\n    詎丙○○未依廢棄物清理法第四十一條第一項規定領有廢棄\r\n    物清除、處理許可文件，而甲○○未經主管機關許可，竟仍\r\n    基於違反廢棄物清理法之犯意，自民國九十四年八月一日起\r\n    至九十六年七月五日止，由丙○○向甲○○承租坐落臺中縣\r\n    龍井鄉○○○段新庄子小段三三七之二地號土地，由丙○○\r\n    在該土地上貯存、堆置廢棄物（廢彈簧床墊、廢輪胎、廢塑\r\n    膠、廢泡棉、廢布條、廢木材、廢沙發椅、廢電纜線外皮等\r\n    ），而甲○○則提供土地堆置廢棄物。嗣經行政院環境保護\r\n    署環境督察總隊中區環境督察大隊會勘後循線查悉上情。\r\n二、案經行政院環境保護署移送臺灣臺中地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理    由\r\n一、現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽危\r\n    險性之傳聞證據，以求實體真實之發現，於該法第一百五十\r\n    九條第一項明定被告以外之人於審判外之言詞或書面陳述，\r\n    除法律有規定者外，不得作為證據。是被告以外之人於審判\r\n    外之陳述，除有同條第二項之除外情形，或符合同法第一百\r\n    五十九條之一至第一百五十九條之五，或其他法律有特別規\r\n    定得為證據之情形者外，自不採為論罪之依據。但簡式審判\r\n    程序，貴在審判程序之簡省便捷，檢察官指出之證據方法，\r\n    只要被告及辯護人無異議，即可使用，縱或是被告以外之人\r\n    在審判外之陳述，亦得作為證據，是刑事訴訟法第一百五十\r\n    九條第二項規定；「法院以簡式審判程序，不適用之」；第\r\n    二百七十三條之二規定：「簡式審判程序之證據調查，不受\r\n    第一百五十九條第一項…規定之限制」，是於簡式審判程序\r\n    ，有關傳聞證據之證據能力限制規定自無適用之餘地，合先\r\n    敘明。\r\n二、訊據被告丙○○、甲○○對於上揭犯罪事實均坦承不諱，並\r\n    有行政院環境保護署環境督察總隊中區環境督察大隊稽查督\r\n    察紀錄二份、地籍圖謄本、土地登記第二類謄本各一紙、土\r\n    地租賃契約書一份、照片八張附卷可稽，被告二人之自白與\r\n    事實相符，本件事證明確，被告二人犯行堪以認定。\r\n三、核被告丙○○所為，係犯廢棄物清理法第四十六條第一項第\r\n    四款之未依同法第四十一條第一項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、處理罪，而核被告甲○○所\r\n    為，係犯廢棄物清理法第四十六條第一項第三款之未經主管\r\n    機關許可，提供土地堆置廢棄物罪。又廢棄物清理法第四十\r\n    六條第一項第四款之罪，本質上具有反覆實施之特性，為集\r\n    合犯，是被告丙○○之犯行，僅成立一罪。爰審酌被告甲○\r\n    ○無前科，被告丙○○有竊盜、贓物前科之素行，其二人犯\r\n    罪之動機、目的、所生危害，犯後坦承犯行之態度，及被告\r\n    丙○○於本件經行政院環境保護署查獲後，即主動清除部分\r\n    廢棄物（有倫鼎股份有限公司受委託處理一般事業廢棄物清\r\n    除機具進場確認單、被告丙○○委託元大環保工程有限公司\r\n    清除一般廢棄物契約書及過磅單附卷可參），雖其所清除之\r\n    廢棄物為其所堆置廢棄物之三、四成，但被告甲○○更於九\r\n    十六年十一月二十一日與被告丙○○達成協議，約定由被告\r\n    丙○○委託元大環保工程有限公司於三個月內清除上開廢棄\r\n    物（有協議書乙份在卷可參）等一切情狀，分別量處如主文\r\n    所示之刑。末查，被告甲○○前未曾受有期徒刑以上刑之宣\r\n    告，有臺灣高等法院被告前案紀錄表一份在卷可稽，其坦承\r\n    本件犯行，深具悔意，且於事後督促被告丙○○進行清除廢\r\n    棄物工作，經此教訓，當知警惕而無再犯之虞，檢察官雖請\r\n    求不予宣當緩刑，但本院綜核上開各情，認對被告甲○○所\r\n    宣告之刑，以暫不執行為適當，併予宣告緩刑三年，以啟自\r\n    新。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\r\n九十九條第一項前段，廢棄物清理法第四十六條第一項第四款，\r\n刑法第十一條、第七十四條第一項第一款，判決如主文。\r\n本案經檢察官乙○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　11　　月　　22　　日\r\n                  刑事第十六庭  法  官  周玉蘭\r\n上正本證明與原本無異。\r\n如不服本判決，應於收送達後10日內向本院提出上訴書狀（應敘\r\n述具體理由並附繕本）。\r\n上訴書狀如未敘述理由，應於上訴期間屆滿後20日內補提理由書\r\n於本院。\r\n                                書記官  許素珍\r\n中　　華　　民　　國　　96　　年　　11　　月　　22　　日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}