{
  "JID": "TCDM,102,訴,1328,20141028,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "1328",
  "JDATE": "20141028",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　 102年度訴字第1328號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　張家榮\r\n選任辯護人　陳昭勳律師\r\n被　　　告　鄭以慶\r\n　　　　　　黃慶祥\r\n上二人共同\r\n選任辯護人　周復興律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（101\r\n年度偵字第24649、25680號），本院判決如下：\r\n    主    文\r\n張家榮犯廢棄物清理法第四十六條第三款之未經許可提供土地回\r\n填、堆置廢棄物罪，處有期徒刑貳年；又共同犯竊盜罪，處有期\r\n徒刑壹年貳月，扣案如附表二編號一所示之物沒收。主刑部分應\r\n執行有期徒刑參年。\r\n鄭以慶犯廢棄物清理法第四十六條第四款之非法處理廢棄物罪，\r\n處有期徒刑壹年陸月，扣案如附表二編號一所示之物沒收；又共\r\n同犯竊盜罪，處有期徒刑拾月，扣案如附表二編號一所示之物沒\r\n收。主刑部分應執行有期徒刑貳年。\r\n黃慶祥無罪。\r\n    犯罪事實\r\n一、張家榮係台灣糖業股份有限公司（下稱台糖公司）月眉資產\r\n    管理課巡查股之土地巡查人員，負責巡查台糖公司所有之臺\r\n    中市○○區○○○段○000 地號土地（下稱系爭土地），鄭\r\n    以慶則係慶發企業行（址設臺中市○○區○○○路00巷00號\r\n    1 樓）之負責人，慶發企業行前經申請領有臺中市政府核發\r\n    乙級廢棄物清除許可文件（許可證字號：100 中縣廢清字第\r\n    0223-04 號），但鄭以慶或慶發企業行均未領有廢棄物處理\r\n    許可文件。張家榮明知未經主管機關許可，不得提供土地回\r\n    填、堆置廢棄物，且鄭以慶亦明知未依廢棄物清理法第41條\r\n    第1 項規定領有廢棄物處理許可文件，不得從事廢棄物處理\r\n    。詎張家榮竟自民國100 年11月間某日起至101年7月30日止\r\n    ，基於非法提供土地回填、堆置廢棄物之集合犯意，提供系\r\n    爭土地予不詳之人堆置一般事業廢棄物，再委託鄭以慶將系\r\n    爭土地上所堆置之一般事業廢棄物進行掩埋而回填之，而鄭\r\n    以慶亦明知其未取得廢棄物處理許可文件，竟仍應允，而基\r\n    於非法處理廢棄物之集合犯意，多次委託學堂企業有限公司\r\n    （下稱學堂公司）以板車將其所有之藍色 SAMSUNG 200型挖\r\n    土機載運至系爭土地後，再由鄭以慶以在現場操作挖土機挖\r\n    掘土石之方式，將一般事業廢棄物掩埋在系爭土地（掩埋數\r\n    量為5529公噸，體積為4683立方公尺）。又張家榮、鄭以慶\r\n    明知系爭土地之土石非其等所有，不得運離現場出售牟利，\r\n    竟共同基於為自己不法所有之竊盜犯意聯絡，由鄭以慶於10\r\n    0年11月間某日起至101年7 月30日期間內，以上開挖土機盜\r\n    挖系爭土地之土石（盜挖體積為4683立方公尺），再以不詳\r\n    方式將土石外運至不詳處所變賣（已外運之土石體積為3883\r\n    立方公尺），其間，鄭以慶並於101年7月間委請不知情之黃\r\n    慶祥（由本判決為無罪諭知）前往系爭土地實施碎石集配工\r\n    作，並聯絡學堂公司之板車，於101年7月13日將黃慶祥所有\r\n    之碎石機1台、挖土機2部，載運至系爭土地，黃慶祥因而於\r\n    101年7月14日，指示亦不知情之工人蔡財發、楊茗富在現場\r\n    操作碎石機、挖土機，但因鄭以慶無法提出砂石來源之合法\r\n    證明，僅工作3個小時後，黃慶祥即拒絕再為鄭以慶加工（\r\n    詳見本判決理由貳、無罪部分之說明）。嗣於101年7月31日\r\n    ，鄭以慶又委請學堂公司之板車，將其所有之上開挖土機載\r\n    往南投縣國姓鄉141之2號，且因媒體報導系爭土地上有盜採\r\n    砂石之情形，遂將上開挖土機噴漆為黃色，藉以逃避警方追\r\n    緝。嗣經警循線追查，於101年9月20日拘提張家榮到案，另\r\n    在南投縣國姓鄉○○路000○0號旁空地查扣鄭以慶所有之上\r\n    開挖土機。\r\n二、案經臺灣臺中地方法院檢察署檢察官指揮內政部警政署環境\r\n    保護警察隊第二中隊暨臺中市政府警察局第四分局報告後偵\r\n    查起訴。\r\n    理    由\r\n壹、有罪部分：\r\n一、證據能力之說明：\r\n（一）按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊\r\n      問、違法羈押或其他不正之方法，且與事實相符者，得為\r\n      證據，刑事訴訟法第156條第1項定有明文。又按刑事訴訟\r\n      法第100 條規定，雖將被告對於犯罪之自白及其他不利益\r\n      之陳述區分為二，然自白在本質上亦屬於自己不利益陳述\r\n      之一種，同法第156條第1項，固僅就自白之證據能力為規\r\n      定，但對於其他不利益之陳述證據能力之有無，仍有其適\r\n      用（最高法院101年度台上字第473號判決參照）。查被告\r\n      張家榮雖否認全部犯行，而鄭以慶亦僅坦承部分犯行，惟\r\n      其等於警詢、偵查或本院審理時所為之自白或不利於己事\r\n      實之陳述，並無事證足認係遭施以任何不正方法所取得，\r\n      揆之首揭意旨，倘經與本案其他事證互佐而得認與事實相\r\n      符，對被告張家榮、鄭以慶本身而言，均得做為證據。\r\n（二）按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n      定者外，不得作為證據，刑事訴訟法第159條第1項定有明\r\n      文。查證人洪秋昇、徐榜秀、張豐銘、王主皇、林榮貴、\r\n      蔡財發、楊茗富、黃進添及張家銘於警詢中所為之陳述，\r\n      辯護人陳昭勳律師爭執係被告以外之人在審判外所為之陳\r\n      述，無證據能力等語（見本院卷一第46頁反面及第52頁）\r\n      ，又卷附台糖公司台中區處103年2月12日中月資字第0000\r\n      000000號函，辯護人周復興律師於本院準備程序亦表示係\r\n      被告以外之人在審判外所為之陳述，無證據能力等語在卷\r\n      （見本院卷一第96頁，但未爭執該函各附件之證據能力）\r\n      ，而本院復查無有何例外得賦予其證據能力之情形，依前\r\n      揭規定，應認上開被告以外之人於審判外之陳述無證據能\r\n      力。\r\n（三）按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n      可信之情況者外，得為證據，刑事訴訟法第159條之1第2\r\n      項定有明文。查證人洪秋昇、徐榜秀、張豐銘、王主皇、\r\n      林榮貴、蔡財發、楊茗富及孫家瑩於偵查中所為之證述，\r\n      並無證據顯示有遭受強暴、脅迫、詐欺、利誘等外力干擾\r\n      情形，或在影響其等心理狀況致妨礙其自由陳述等顯不可\r\n      信之情況，依上開規定，應認有證據能力。\r\n（四）被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n      條之1 至第159條之4之規定，而經當事人於審判程序同意\r\n      作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n      ，認為適當者，亦得為證據；當事人、代理人或辯護人於\r\n      法院調查證據時，知有同法第159條第1項不得為證據之情\r\n      形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n      意，刑事訴訟法第159條之5亦有明文。而刑事訴訟法第15\r\n      9條之5之立法意旨，在於確認當事人對於傳聞證據有處分\r\n      權，得放棄反對詰問權而同意其作為證據，若當事人同意\r\n      或依法視為同意某項傳聞證據作為證據使用，並經法院審\r\n      查認為適當者，不論該傳聞證據是否合於同法第159條之1\r\n      至第159 條之4所定情形，均容許作為證據（最高法院101\r\n      年度台上字第3896號、102年度台上字第979號判決參照）\r\n      。本判決認定事實所引用之其餘供述證據（含文書證據）\r\n      ，業據被告張家榮、鄭以慶及其等辯護人於本院準備程序\r\n      同意作為證據或表示不予爭執（見本院卷一第46頁反面）\r\n      ，且被告張家榮、鄭以慶及辯護人未於言詞辯論終結前聲\r\n      明異議，而本院審酌各該證據作成時之情況，並無違法不\r\n      當或證明力明顯過低之瑕疵，亦認以之作為證據應屬適當\r\n      ，是依刑事訴訟法第159條之5規定，均有證據能力。\r\n（五）本判決以下所引用之非供述證據（含扣案物、照片等），\r\n      經本院於審理中提示並告以要旨而為調查時，檢察官及被\r\n      告均未表示無證據能力，本院審酌該等證據作成及取得之\r\n      程序均無違法之處，應認均有證據能力。\r\n二、訊據被告鄭以慶固坦承其未領有廢棄物處理文件，而以其所\r\n    有之挖土機在系爭土地挖掘土石，並將系爭土地上之廢棄物\r\n    掩埋至地底，惟矢口否認有何竊盜犯行，辯稱：被告張家榮\r\n    叫伊幫他整地，伊把草挖開後，發現下面都是垃圾，有好幾\r\n    十車，伊就把土地挖開，把垃圾埋下去，伊沒有把砂石運出\r\n    去，請被告黃慶祥處理碎石集配之目的，係因颱風天要出去\r\n    救災，而怪手在下雨天就拖不出來，故要鋪路云云。質之被\r\n    告張家榮固坦承有於100 年11月間委請被告鄭以慶處理系爭\r\n    土地上垃圾之情，但矢口否認有何未經許可提供土地供他人\r\n    回填堆置廢棄物及竊盜之犯行，辯稱：請被告鄭以慶幫忙處\r\n    理垃圾是在路口處那裡，不會很大堆，像一、二台小貨車倒\r\n    下來的量，是暴露在外面的垃圾，大家都看的到，除草、整\r\n    地都是花自己的錢，公司沒有經費，伊沒有參與挖掘土石之\r\n    行為云云。經查：\r\n（一）系爭土地為台糖公司所有，而被告張家榮係台糖公司月眉\r\n      資產管理課巡查股之土地巡查人員，負責巡查系爭土地，\r\n      此為被告張家榮直承不諱（見警卷第3至4頁），並有系爭\r\n      土地之土地登記公務用謄本附卷可稽（見本院卷一第172\r\n      頁），堪以認定。\r\n（二）被告鄭以慶係慶發企業行（址設臺中市○○區○○○路00\r\n      巷00號1 樓）之負責人，慶發企業行前經申請領有臺中市\r\n      政府核發乙級廢棄物清除許可文件（許可證字號：100 中\r\n      縣廢清字第0223-04 號），然鄭以慶或慶發企業行均未領\r\n      有廢棄物處理許可文件，而鄭以慶自100年11月起自101年\r\n      7月間，曾多次委請學堂公司將其所有藍色SAMSUNG 200型\r\n      挖土機運往系爭土地，以該挖土機挖掘土石並掩埋廢棄物\r\n      ，並於101年7月31日委託學堂公司，由板車司機王主皇駕\r\n      駛車牌號碼00-000號板車，將上開挖土機運往南投縣國姓\r\n      鄉○○路000○0號，且因系爭土地上遭人盜挖土石、掩埋\r\n      廢棄物之情經媒體報導，被告鄭以慶因遭查緝，遂將上開\r\n      挖土機之顏色噴漆為黃色等情，業據被告鄭以慶供承在卷\r\n      （見警卷第30至33頁反面、第36至38頁反面；他卷二第20\r\n      1至206頁），並有證人即學堂公司經理徐榜秀、證人即板\r\n      車司機王主皇、林榮貴於偵查中證述該公司為被告鄭以慶\r\n      多次載運挖土機之過程綦詳（見他卷一第177 至181、196\r\n      至199、205 至208頁），且依卷附學堂公司對帳單列印資\r\n      料所示，被告鄭以慶自101年1月起，曾於101年1月8日、1\r\n      月20日、4月4日、4月9日、4月24日、5月28日、7月7日、\r\n      7月19日等日委託學堂公司將其所有之SAMSUNG 200型挖土\r\n      機運往「特三精科五路」，並於7 月31日委託學堂公司將\r\n      上開挖土機由「特三精科五路」運往「國姓」（見警卷第\r\n      134至139頁），又「特三精科五路」係指系爭土地位置，\r\n      此據證人徐榜秀於本院審理時證述無訛（見本院卷一第22\r\n      2頁反面）；此外，尚有臺中市政府環境保護局101年12月\r\n      19日中市環廢字第0000000000號函及函附乙級廢棄物清除\r\n      許可證申請文件及申報流向資料（含臺中市政府100年4月\r\n      28日府授環廢字第0000000000號函、慶發企業行廢棄物清\r\n      除許可證申請書等）、經濟部商業司商業登記基本資料、\r\n      臺中市政府環境保護局103年1月13日中市環廢字第000000\r\n      0000號函在卷可憑（見101年度偵字第25680號卷【下稱第\r\n      25680號偵卷】第15至40頁；101年度偵字第24649號卷【\r\n      下稱第24649 號偵卷】第11頁；本院卷一第66頁）。是此\r\n      部分之事實亦堪認定。\r\n（三）員警於101年7月31日接獲民眾報案稱系爭土地有遭人盜採\r\n      砂石，經調閱路口監視器畫面，發現101 年7月31日上午9\r\n      時許，在向上路5 段與嶺東路口發現有挖土機被車牌號碼\r\n      00-000號板車載運往東方向行駛，與報案人所稱事實相符\r\n      ，經查訪得知挖土機為被告鄭以慶所有，系爭土地為被告\r\n      張家榮負責巡查，並調閱被告鄭以慶持用之0000000000號\r\n      行動電話、被告張家榮持用之0000000000、0000000000號\r\n      行動電話等電話之雙向通聯紀錄，發現被告鄭以慶、張家\r\n      榮間之通話甚密，循線追查，於101年9月20日拘提被告張\r\n      家榮到案，扣得如附表一編號九至十六所示之物，並在南\r\n      投縣國姓鄉○○路000○0號旁空地查扣被告鄭以慶所有之\r\n      SAMSUNG 200 型挖土機等情，則有員警偵查報告、監視器\r\n      畫面翻拍照片6 張、本院搜索票、內政部警政署環境保護\r\n      警察隊第二中隊搜索扣押筆錄及扣押物品目錄表（受執行\r\n      人：張家榮）、臺中市政府警察局第四分局扣押筆錄及扣\r\n      押物品目錄表（受執行人：張家銘）在卷可憑（見他卷一\r\n      第58頁；警卷第163、165至166頁、第23至26頁、第178至\r\n      181頁）。\r\n（四）又本案因民眾檢舉系爭土地上有盜採砂石之情形，經臺中\r\n      市政府環境保護局人員會同何文海議員等人先於101年7月\r\n      31日前往會勘，發現現場疑似掩埋建築廢棄土，嗣行政院\r\n      環境保護署環境督察總隊中區環境督察大隊、內政部警政\r\n      署環保警察隊第二中隊、台糖公司等人員於101年8月10日\r\n      再度前往會勘等情，有臺中市政府環境保護局101年7月31\r\n      日環境稽查紀錄表、101年7月31日會勘照片10張、系爭土\r\n      地疑似遭盜採砂石回填廢棄物乙案會勘紀錄（101年8月10\r\n      日）、101年8月10日會勘照片14張、剪報資料1 份及網路\r\n      新聞5則在卷可憑（見警卷第204至217頁；他卷一第1頁、\r\n      第17至22頁），且觀之上開會勘照片，現場確有堆置大量\r\n      砂石，地表亦有顯露掩埋廢棄物之痕跡。而臺灣臺中地方\r\n      法院檢察署檢察官於101年8月21日上午10時10分，會同被\r\n      告張家榮、員警及臺中市政府環境保護局人員周麟豐等人\r\n      ，至系爭土地履勘，履勘情形為：「一、現場土地右側擺\r\n      放挖掘出石頭堆約有十幾處，靠近出入口有堆石頭顆粒較\r\n      小，其餘靠近開挖處石頭堆顆粒較大。二、請環保局指派\r\n      怪手（PC 300）就石頭堆左側土地進行開挖，挖掘點共分\r\n      5 處，並請環保警察員警全程錄影蒐證及拍照，現場經怪\r\n      手挖掘出之物品為深灰色物品，且物品內夾雜木條、帆布\r\n      、磁磚等垃圾。三、請環保警察隊另請提供今日履勘的蒐\r\n      證照片及翻拍照片。」，檢察官並當場訊問臺中市政府環\r\n      境保護局人員周麟豐：「今日在現場所開挖的廢棄物有無\r\n      採驗送驗必要」之問題，經周麟豐答稱：「沒有必要，因\r\n      為從肉眼眼判挖掘出來物品是屬於營建廢棄物」，有履勘\r\n      現場筆錄在卷可憑（見他卷一第27頁及反面），並有內政\r\n      部警政署環境保護警察隊第二中隊101年8月21日環警二中\r\n      刑字第0000000000號書函檢送之當日現場開挖照片28張附\r\n      卷可稽（見他卷一第28至43頁），參以被告鄭以慶於本院\r\n      準備程序中亦自承：現場看起來就像是建築工地的垃圾，\r\n      因為伊本身就有做建築，裡面含有水泥袋、玻璃、土石、\r\n      鐵線、模版等語在卷（見本院卷一第39頁反面），堪認系\r\n      爭土地確遭被告鄭以慶挖掘土石並掩埋建築廢棄物。\r\n（五）至員警於101 年10月30日帶同被告鄭以慶前往系爭土地，\r\n      經被告鄭以慶指認其掩埋建築廢棄土（包括廢磚塊、廢磁\r\n      磚、混擬土方等營建剩餘土方之混合物）面積約437.069\r\n      平方公尺，深度約4公尺，體積約1748.36立方公尺，回填\r\n      營建剩餘土方約1311.27立方公尺，深度約3公尺等情，固\r\n      有行政院環境保護署環境督察總隊中區環境督察大隊101\r\n      年10月30日督察記錄及現場照片8張可憑（見警卷第234至\r\n      238 頁），然台糖公司台中區處因辦理系爭土地場址一般\r\n      事業廢棄物委託清理，於102 年12月12日全部清運妥善處\r\n      理完竣，以103 年1月3日中月資字第0000000000號函向臺\r\n      中市政府環境保護局檢送工程竣工報告書等文件報請審閱\r\n      時，於函中載明：「說明：二、本案廢棄物清理第一階段\r\n      於102 年4月15日開工至4月21日與同年7月19日至7月20日\r\n      清運廢棄物量計3452公噸（2800立方公尺）；第二階段於\r\n      102年12月3日起（至）102年12月6日止，已清理之廢棄物\r\n      量計2077公噸（1883.2立方公尺），清運廢棄物合計5529\r\n      公噸（4683立方公尺）。」（見本院卷二第371 頁）。本\r\n      院審酌被告鄭以慶指認之結果，僅係依被告指認之掩埋面\r\n      積、深度概略計算，未盡精確，且涉及被告鄭以慶自身利\r\n      害關係，難期能為公正客觀之指認，而台糖公司向臺中市\r\n      政府環境保護局陳報之清運廢棄物體積，則係實際清運所\r\n      得之結果，自以後者較為可信。準此，被告鄭以慶在系爭\r\n      土地掩埋之營建廢棄物數量應認為5529公噸（4683立方公\r\n      尺），由此亦可推知系爭土地應有4683立方公尺之土石遭\r\n      被告鄭以慶挖掘。又依卷附台糖公司台中區處辦理台中市\r\n      ○○區○○○段000地號內土地場址一般事業廢棄物委託\r\n      清理工作採購案標價清單所載，「現場原土石方回填整平\r\n      」之數量為800立方公尺（見本院卷二第372頁）。足見系\r\n      爭土地內經被告鄭以慶挖掘而仍遺留在現場之土石僅有\r\n      800立方公尺，故應有3883（4683－800＝3883）立方公尺\r\n      之土石已遭運往他處。\r\n（六）被告鄭以慶、張家榮雖以前詞置辯，然查：\r\n   1、被告張家榮身為台糖公司之土地巡查人員，負責巡查系爭\r\n      土地，而台糖公司土地巡查作業要點第7.3 點規定：「土\r\n      地巡查人員於執勤時，應依照『巡查防護計畫』，做好責\r\n      任區範圍內之巡查防護工作，並應逐次填報『土地巡查紀\r\n      錄/通報單』（作業表單9.3）陳送部門主管核閱，如有異\r\n      狀應陳報單位主管核定，並留存完整巡查紀錄備查。」第\r\n      7.4 點規定：「土地巡查人員於巡查過程中發現土地被傾\r\n      倒、被盜埋廢棄物或被侵占時，除應先以電話報告其主管\r\n      及通知安環專責人員協助向當地警察與環保機關報案外，\r\n      並應依下列規定之方式處理：……7.4.2 發現正被傾倒廢\r\n      棄物或垃圾時，除立即拍照或紀錄車牌號碼外，應迅速通\r\n      報環保單位或警方協助處理；未能當場發現傾倒者時，應\r\n      記錄廢棄物種類、數量、位置及產源等資料，向環保單位\r\n      備案，並由各單位之安環專責人員負責通報工安環保處，\r\n      請求其協助處理。」第7.9 點規定：「土地巡查發現異狀\r\n      ，倘有隱匿情事或其他不法行為，應檢討巡查人員及其主\r\n      管之責任，視情節輕重予以議處」（見本院卷二第361 頁\r\n      反面及第362 頁），另證人即台糖公司臺中區處月眉資產\r\n      課巡查股股長李金益於本院審理時亦證稱：依台糖公司規\r\n      定，系爭土地1個月應巡查2次等語（見本院卷一第143 頁\r\n      反面），是被告張家榮定期巡查系爭土地時，如發現系爭\r\n      土地有遭掩埋廢棄物或有堆置砂石之異常情形，自應依上\r\n      開規定向部門主管報告，並填寫「土地巡查紀錄/通報單\r\n      」陳報部門主管核定。雖被告張家榮辯稱，請被告鄭以慶\r\n      處理之垃圾是一、二台小貨車倒下來的量云云，然系爭土\r\n      地遭掩埋之營建廢棄物實際上高達5529公噸（4683立方公\r\n      尺），而被告鄭以慶指認由其掩埋之廢棄物數量雖僅1311\r\n      .27 立方公尺，但亦遠超過被告張家榮所稱之廢棄物數量\r\n      。再者，被告鄭以慶於本院審理時亦以證人身分證稱：伊\r\n      跟被告張家榮去的時候看到草底下有零星的廢棄物，因為\r\n      被草蓋住，被告張家榮想只有一點點，沒想到伊挖開時下\r\n      面全部都是，那時候伊有跟張家榮說草下面都是垃圾，伊\r\n      跟張家榮說沒關係伊會處理等語（見本院卷一第208 頁反\r\n      面及第209 頁）。另證人洪秋昇亦於本院審理時證稱：伊\r\n      101年4、5 月發現系爭土地上堆置土石，數量差不多2至3\r\n      車次砂石車之數量，有跟張家榮說要去處理等語（見本院\r\n      卷一第139 頁及反面）。綜觀上情，被告張家榮早已知悉\r\n      系爭土地上之廢棄物數量龐大，亦有堆置土石之異常現象\r\n      ，則其理應儘速向台糖公司報告有此情形。然被告張家榮\r\n      卻始終未向台糖公司揭發此事，遲至101年7月31日始向巡\r\n      查股股長李金益及月眉資產課課長孫嘉瑩報告系爭土地遭\r\n      堆置廢棄物及砂石，並於翌日始填具土地巡查紀錄/通報\r\n      單，此據證人李金益及孫嘉瑩於偵查及本院審理時證述明\r\n      確（見第25680號偵卷第85至87頁；本院卷一第143至151\r\n      頁），並有101年8月1日土地巡查紀錄/通報單在卷可憑（\r\n      見警卷第185頁），核其所為顯與常情有違。\r\n   2、關於被告張家榮所辯台糖公司土地上如遭傾倒廢棄物，土\r\n      地巡查人員須自行處理，公司沒有經費乙節，證人李金益\r\n      於本院審理時證稱：「（辯護人陳昭勳律師問：一般巡查\r\n      員巡查的土地上面如果有堆置廢棄物，有無由巡查員自行\r\n      處理而沒有報告公司？）一般如果有廢棄物的話，就寫通\r\n      報單，這跟剛才的紀錄簿是不一樣的，有異常的話要另外\r\n      寫通報單，通報單的話會呈核到各級主管，要照一定的程\r\n      序去處理，不可能自己去處理。」、「（選任辯護人陳昭\r\n      勳律師問：在你擔任巡查股長有多久時間？）我是99年到\r\n      任。」、「（選任辯護人陳昭勳律師問：在你到任的期間\r\n      內，就你知悉有無巡查員發現有垃圾或廢棄物沒有填寫通\r\n      報單，自行清理處理？）沒有跟我報告過。」、「（選任\r\n      辯護人陳昭勳律師問：沒有跟你報告過所以你不知道？）\r\n      對。」、「（選任辯護人陳昭勳律師問：準備程序中有你\r\n      有提到公司只有土地維護費，如果要清理垃圾的話要維護\r\n      費來處理，但每年額度只有30萬元到40萬元，如果預算不\r\n      夠要簽呈之後再另行增加經費？）對，如果預算不夠會再\r\n      簽呈再補核撥經費下來。」、「（選任辯護人陳昭勳律師\r\n      問：在你擔任股長經歷過程中是否有曾經發生廢棄物堆置\r\n      無法處理簽報上去請區處增加經費來處理？）通常維護經\r\n      費，正常都不夠一年，每年到7、8月就沒有費用，要再申\r\n      請增撥經費。」、「（選任辯護人陳昭勳律師問：增撥經\r\n      費是整筆增撥而不是個案的增撥？）對，經費都是整筆撥\r\n      下來，看哪一筆需要用，並不針對特定的案件處理。」等\r\n      語綦詳（見本院卷一第145頁反面至第146頁），證人孫嘉\r\n      瑩亦於本院審理證稱：「（辯護人陳昭勳律師問：就你私\r\n      下的瞭解，一般巡查員是否會針對可以處理的垃圾就自行\r\n      處理掉，不向公司報告？）不是自行處理，在大里有一個\r\n      案件，就是在快要過年的時候，家裡都會把一些不要的傢\r\n      俱棄置在我們的土地，我有一個同仁就是拜託公所的垃圾\r\n      車來把它移除掉，在這個期間是有這個事情發生。」、「\r\n      （辯護人陳昭勳律師問：剛才你有提到張家榮曾經跟你說\r\n      南屯那邊常常會被棄置很多垃圾？）有，他在談話之間有\r\n      跟我講。」、「（辯護人陳昭勳律師問：後來你是否有去\r\n      瞭解這些垃圾如何處理？）我也是說我們有些費用可以，\r\n      就是如果真的要申請費用來請承攬商來處理的話，我們也\r\n      可以簽辦。」等語明確（見本院卷一第150頁及反面），\r\n      且依台糖公司台中區處103年9月2日中月資字第000000000\r\n      0號函檢附之100 年至102年土地改良物維護費明細及簽呈\r\n      所示，台糖公司於101 年4月16日因「西屯區永林段641號\r\n      廢棄物清運」而支付1 萬5000元，另於102年5月27日因「\r\n      西屯區永林段641號廢棄物清運」而支付3萬9000元，而月\r\n      眉資產課土地股人員王慶宗於101年7月9日因101年度修繕\r\n      費用已不足支應，為利下半年度修繕所需，及為防範土地\r\n      被侵占及棄置廢棄物，而簽請准予增撥修繕費用25萬元全\r\n      數獲准，又於102 年6月21日因102年度土地改良物維護費\r\n      用已不足支應，為利下半年度土地改良維護費所需，另為\r\n      防範土地被侵占及棄置廢棄物清理，而簽請准予增撥土地\r\n      改良物維護費用40萬元，獲准增撥30萬元（見本院卷一第\r\n      253頁至第255頁反面），足認台糖公司本身即會支付廢棄\r\n      物清運等土地維護費用，而土地巡查人員如有需要，非不\r\n      得向台糖公司申請增撥，並無自行負擔之必要。雖證人洪\r\n      秋昇於本院審理時證稱：若巡察時發現有堆置砂石之情形\r\n      ，是否要會通報公司要看情形，太多的話沒辦法自行處理\r\n      ，就要通報公司等語（見本院卷一第141頁），證人即案\r\n      發時擔任台糖公司彰化溪湖資產課長之黃秋坤於本院審理\r\n      時亦證稱：有聽到風聲說巡查人員會自己花錢處理廢棄物\r\n      ，但這是體制外的，100年12月1日以前在月眉任職時，被\r\n      告張家榮有說要請外面的人協助處理廢棄物，伊說這樣不\r\n      允許，你就簽報等語（見本院卷一第151至153頁），是依\r\n      其等證言，台糖公司土地巡查人員或不無私下處理土地上\r\n      廢棄物或土石之情事。然查，系爭土地遭掩埋廢棄物後，\r\n      台糖公司為清運廢棄物，101 年度第一階段招標工程實際\r\n      發生費用（預付款）226萬9680元，102年度第二階段招標\r\n      工程實際發生費用（預付款）160 萬9847元，有台糖公司\r\n      台中區處103 年9月2日中月資字第0000000000號函及其附\r\n      件2 可參（見本院卷一第253頁及第254頁反面），是本件\r\n      處理廢棄物及土石所需費用甚鉅，自非支領固定薪資之被\r\n      告張家榮等土地巡查人員能自行負擔，然被告卻不循正規\r\n      途徑促請台糖公司出面處理，反自行尋來被告鄭以慶處理\r\n      ，顯見系爭土地上之廢棄物應非他人擅自傾倒，而係被告\r\n      刻意提供土地供他人堆置、回填，並藉此從中獲取利益，\r\n      否則豈有如此處理之理。\r\n   3、被告張家榮雖於本院準備程序中復稱：「（問：不管是倒\r\n      垃圾或砂石的事情，沒有想到要報告公司嗎？）有時候是\r\n      附近居民做的，如果按照公司的方式處理，像是插公告，\r\n      如果時間到了，會找當事人去開協調會，這樣處理里長會\r\n      來找麻煩。一般都會先找到當事人，去找他協調。」、「\r\n      （問：如果跟公司回報，公司會處罰嗎？）前一陣子因為\r\n      陳報太多被佔用土地，巡察的人會被公司處罰。就算是巡\r\n      察的人主動發現陳報，巡察的人也會被處罰。」等語在卷\r\n      （見本院卷一第43頁反面）。然台糖公司土地巡查作業要\r\n      點第7.9 點規定：「土地巡查發現異狀，倘有隱匿情事或\r\n      其他不法行為，應檢討巡查人員及其主管之責任，視情節\r\n      輕重予以議處」，已如前述，是被告張家榮知悉系爭土地\r\n      有異狀卻不向台糖公司報告，方屬應予懲處之行為，況土\r\n      地巡查人員發現其管理之土地有所異常，向台糖公司報告\r\n      ，乃善盡管理責任之舉，台糖公司焉有可能不問青紅皂白\r\n      一律懲處？是被告上開所言洵難置信。\r\n   4、至被告鄭以慶於偵審中雖多次以被告身分供稱或以證人身\r\n      分證稱：被告張家榮雖叫伊把垃圾處理好，但伊直接在系\r\n      爭土地挖掘土石掩埋廢棄物一事，並未告知張家榮，張家\r\n      榮至101年7月13日始知地面上堆置土石云云（見警卷第32\r\n      頁反面、第39頁反面；他卷二第206頁；本院卷一第208頁\r\n      反面、第213頁），然被告鄭以慶於101年10月23日第一次\r\n      警詢時即供稱：「（問：承上，你挖取該地號之砂石，張\r\n      家榮有無看見？）張家榮有看到，他只跟我說把垃圾用到\r\n      看不見就好了。」（見警卷第31頁反面），是被告鄭以慶\r\n      就張家榮是否知情一節，說詞前後不一，已難輕信。況依\r\n      前開理由之說明，本件實係被告張家榮先提供土地供他人\r\n      堆置大量廢棄物，再委請被告鄭以慶處理該等廢棄物，是\r\n      被告張家榮對於被告鄭以慶如何處理廢棄物自不可能不加\r\n      過問，故被告鄭以慶所為有利於被告張家榮之陳述，要無\r\n      足採。\r\n   5、系爭土地遭挖掘之土石體積高達4683立方公尺之土石遭人\r\n      盜挖，僅有800 立方公尺尚堆置在系爭土地上，其餘3883\r\n      立方公尺應已運往他處，業如前述，而本件案發迄今，僅\r\n      查得被告鄭以慶一人自100 年11月起至101年7月止多次在\r\n      系爭土地上以挖土機挖掘土石，倘非被告鄭以慶以不詳方\r\n      式外運他處，又係何人為之？而此等數量龐大之土石外運\r\n      須耗費勞力時間成本，若非意圖為自己不法之所有，擅加\r\n      挖掘並外運、變賣，牟取不法利益，又何需為之？參以被\r\n      告鄭以慶於本院審理時以證人身份證稱：「（檢察官問：\r\n      【請求提示鄭以慶在環保警察中隊第一次警詢筆錄即他字\r\n      卷第196頁】你在100年10月23日環保警察隊製作筆錄時說\r\n      ，我從去年到今年共去該地號工作約13天。與你剛才說全\r\n      部大約二、三天不符，何次才是正確？）應該是環保警察\r\n      隊所製作的筆錄才正確，那時候距離時間較近，記憶較為\r\n      正確。」、「（檢察官問：你在那裡工作用挖土機挖取砂\r\n      石並掩埋這塊土地上面的廢棄物，張家榮到底有沒有承諾\r\n      要給你工資？）有，他有問我挖土機一天工作多少錢，我\r\n      跟他說一天8000元。」、「（檢察官問：張家榮承諾給你\r\n      的工資有無給付？）沒有。」等語在卷（見本院卷第209\r\n      頁）。縱僅依被告鄭以慶自承之工作日數13日、每日8000\r\n      元之工資計算，被告鄭以慶至少應向被告張家榮收取10萬\r\n      4000元之報酬，金額已難謂微小，況被告鄭以慶在系爭土\r\n      地上挖取砂石並掩埋廢棄物之數量龐大，台糖公司為清除\r\n      廢棄物所花費之費用高達數百萬元，是被告鄭以慶實際工\r\n      作天數應當不僅如此，所應收取之報酬應高於10萬4000元\r\n      ，然被告鄭以慶迄今竟分文未取，若非其將盜挖之土石外\r\n      運並擅自變賣從中牟利，實難想像有何不收報酬為被告張\r\n      家榮提供勞務之理。另被告鄭以慶曾於101年7月間委請被\r\n      告黃慶祥前往系爭土地實施碎石集配工作，並聯絡學堂公\r\n      司之板車於101 年7月13日將黃慶所有之碎石機1台、挖土\r\n      機2台，載運至系爭土地，由被告黃慶祥於101 年7月14日\r\n      與其雇用之工人蔡財發、楊茗富在現場操作碎石機、挖土\r\n      機之事實，業據被告鄭以慶於本案偵審中直承不諱，並據\r\n      證人即被告黃慶祥、證人徐榜秀、蔡財發、楊茗富於本院\r\n      審理時證述明確（見本院卷一第218頁反面至第228頁反面\r\n      ）。倘被告鄭以慶僅係單純挖洞填垃圾，實無須找來被告\r\n      黃慶祥從事碎石集配工作，況被告鄭以慶亦以證人身分證\r\n      稱：找被告黃慶祥做碎石集配須給付一立方米80元之工資\r\n      （見本院卷第217頁反面），而被告鄭以慶復稱尚未自被\r\n      告張家榮處取得任何報酬，已如前述，若非有其他不法利\r\n      益可圖，其究竟有何動機特意另花費用，找來被告黃慶祥\r\n      負責從事碎石集配等工作？至其辯稱，委請被告黃慶祥處\r\n      理碎石集配之目的，係因颱風天要出去救災，而怪手在下\r\n      雨天就拖不出來，故要鋪路云云，並無實據可佐，要屬飾\r\n      卸之詞，不足採信。\r\n   6、被告張家榮身為土地巡查人員，負有定期巡查系爭土地之\r\n      責，對於系爭土地上遭人挖掘土石之事自不得諉為不知，\r\n      況被告鄭以慶倘未得被告張家榮之授意，實無可能擅自挖\r\n      掘並外運土石長達9 月之久。佐以被告黃慶祥於本院審理\r\n      時以證人身分證稱：「（檢察官問：101 年7月13日到101\r\n      年7 月16日間有無跟張家榮做行動電話的通聯？）在機械\r\n      進去那天有通了二、三次電話，之前問張家榮，地方在哪\r\n      裡。」、「（檢察官問：既然是鄭以慶叫你去420 地號土\r\n      地上做碎石加工，為何你是與張家榮用電話通聯問地方在\r\n      哪裡？）因為我問鄭以慶，他沒有空，叫我問一下小白看\r\n      靠近哪裡跟我講一下，小白就是張家榮。」、「（檢察官\r\n      問：為何張家榮有你的電話，在13日進機具那天主動打電\r\n      話給你？）有可能鄭以慶把我的電話給他，他才知道的，\r\n      之前我跟鄭以慶有聯絡說到時候再問小白確切的地點在哪\r\n      裡，那時候我還在工作，可能是他打給我，有可能是這樣\r\n      子。」、「（檢察官問：既然第一通電話張家榮已經打給\r\n      你講了97秒，為何你在隨後不到30分鐘的時候再回撥一通\r\n      電話給他講了25秒？）有可能因為我對那邊地形比較不熟\r\n      ，要再問確切的地方，車子要怎麼走。」、「（檢察官問\r\n      ：是否可以請你告訴我們第一通電話也就是張家榮打給你\r\n      的時候，你跟他怎麼講？）也是問一下地方在哪裡。」、\r\n      「（檢察官問：是否可還原當天與張家榮的對話內容？）\r\n      時間有點記不起來，內容大概是問他，我的機械要下的地\r\n      方在哪裡，最主要是問這個。」、「（檢察官問：張家榮\r\n      是台糖的巡查員，你的機械要去卸在台糖的土地，他有無\r\n      問你說為何你要卸在我的土地、你是誰？）我沒有這樣問\r\n      ，他也沒有問我，我只是跟他講鄭以慶麻煩我幫他加工，\r\n      我的機械要放在哪裡，從哪邊進去，因為我不知道地點在\r\n      哪裡。」、「（檢察官問：張家榮怎麼說？）他就告訴我\r\n      從哪邊進去，從哪邊出來。」、「（檢察官問：他有無問\r\n      你是要放什麼機械進去？我說石虎機，就是碎石機。」、\r\n      「（檢察官問：在這二通電話裡面張家榮有無質疑你說為\r\n      何你要放碎石機在420地號這塊土地？）沒有，因為又不\r\n      是他委託我的，我只是問他地點而已。」等語在卷（見本\r\n      院卷一第156頁反面至第158頁），另被告鄭以慶於本院審\r\n      理時亦以證人身分證稱：伊於101年7月13日請被告黃慶祥\r\n      將他的碎石機及二台挖土機拉進去時，有請被告黃慶祥問\r\n      被告張家榮地點等語（見本院卷一第209頁反面至第210頁\r\n      ）。綜觀上開證言內容，被告鄭以慶委請被告黃慶祥至系\r\n      爭土地從事碎石集配工作時，竟讓被告黃慶祥直接與被告\r\n      張家榮聯絡以確認系爭土地所在，而被告黃慶祥與被告張\r\n      家榮通話時，復明確告知將使用碎石機為被告鄭以慶加工\r\n      。果若被告張家榮僅係單純委託被告鄭以慶為其處理遭他\r\n      人傾倒之廢棄物，而被告鄭以慶又係在被告張家榮不知情\r\n      之情況下挖掘系爭土地之土石，被告鄭以慶豈敢讓被告黃\r\n      慶祥與被告張家榮聯絡，使其行為曝光？又被告張家榮在\r\n      其聽聞被告黃慶祥將使用碎石機為被告鄭以慶加工時，按\r\n      理應甚感疑惑，蓋清除或處理廢棄物並無動用碎石機加工\r\n      之必要，然被告張家榮仍逕予告知系爭土地所在，未加過\r\n      問甚至阻止，顯見被告張家榮對於被告鄭以慶在系爭土地\r\n      上盜挖土石一事早已知之甚詳，由此益徵本件被告張家榮\r\n      與鄭以慶係共同意圖為自己不法之所有，而為盜挖並外運\r\n      變賣系爭土地之土石犯行。\r\n   7、至證人即洪秋昇、蔡財發、楊茗富等人雖於本院審理時證\r\n      稱：未看到砂石車或貨車出現在系爭土地（見本院卷一第\r\n      143 頁、第227頁、第228頁反面），然證人洪秋昇並非系\r\n      爭土地之管理人員，自無可能時常關注系爭土地有無砂石\r\n      車、貨車等異常車輛出入之情形，而證人蔡財發、楊茗富\r\n      更僅於101年7月13、14日前往系爭土地從事碎石工作，對\r\n      於系爭土地平日之車輛出入情況根本無從瞭解，自不能僅\r\n      憑其等證言，即認被告張家榮、鄭以慶未曾使用車輛將土\r\n      石外運變賣。況證人洪秋昇於本院審理時同時證稱：伊在\r\n      警卷第123 頁所標示之聯絡道可以供一台機具或大型車輛\r\n      出入通行（見本院卷一第141 頁反面），而證人即被告黃\r\n      慶祥亦證稱：「（選任辯護人陳昭勳律師問：你在7 月13\r\n      日進到現場在碎石跟打石時，現場有無任何跡象看起來像\r\n      是有砂石車或其他挖土機進入或載離砂石的痕跡？）載運\r\n      砂石痕跡是沒有，可是有中型貨車進入的痕跡。」（見本\r\n      院卷一第161 頁反面），是以中型貨車等運輸工具將盜挖\r\n      之土石外運變賣，不失為可行之道。而按認定犯罪事實所\r\n      憑之證據，並不以直接證據為限，間接證據亦包括在內，\r\n      審理事實之法院綜合卷內足以證明被告犯罪行為之一切證\r\n      人（證言）、證物等直接、間接證據，本於推理作用，於\r\n      通常一般之人均不致有所懷疑，得確信其為真實之程度者\r\n      ，即非不得據之為有罪之認定（最高法院30年上字第128\r\n      號、76年台上字第4986號判例參照）。本件雖因被告張家\r\n      榮、鄭以慶否認竊盜犯行，而無從確知其等外運變賣土石\r\n      之時間、方式及變賣對象，惟由系爭土地現場大量土石遭\r\n      外運、被告鄭以慶非台糖公司員工卻能長期在該處挖掘砂\r\n      石、被告張家榮身為土地巡查人員卻未向台糖公司報告異\r\n      狀及系爭土地非無對外運輸土石之方式等卷內事證，本於\r\n      推理作用綜合判斷，仍足資認定被告張家榮、鄭以慶確有\r\n      起訴書所指之竊盜犯行。\r\n（七）此外，本件復有系爭土地內土地場址一般事業廢棄物委託\r\n      清理工作清理計畫書2份（承攬廠商分別為巨堡環保工程\r\n      有限公司、彥志實業有限公司）、施工計畫書、事業廢棄\r\n      物妥善處理紀錄文件、被告張家榮歷年考績及獎懲紀錄、\r\n      系爭土地自99年11月起至101年7月之土地巡查紀錄可資佐\r\n      證（見本院卷二第2頁至第358頁）。\r\n（八）綜上所述，本件事證明確，被告張家榮、鄭以慶之犯行洵\r\n      堪認定，應依法論科。\r\n三、論罪部分：\r\n（一）按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢\r\n      棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n      以污染環境之固體或液體廢棄物；二、事業廢棄物：（一\r\n      ）有害事業廢棄物：由事業機構所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      （二）一般事業廢棄物：由事業機構所產生有害事業廢棄\r\n      物以外之廢棄物，廢棄物清理法第2條第1項定有明文。查\r\n      本件被告張家榮、鄭以慶所掩埋之廢棄物，係建築廢棄物\r\n      ，已如前述，且無證據足認係具有毒性、危險性，且濃度\r\n      或數量足以影響人體健康或污染環境之廢棄物，依前揭規\r\n      定，應屬一般事業廢棄物。\r\n（二）廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n      供土地堆置廢棄物者」，依其文義以觀，固係以提供土地\r\n      者為處罰對象，然該條款所欲規範者應在於未經主管機關\r\n      許可，提供土地堆置廢棄物之行為，而非側重於土地為何\r\n      人所有、是否有權使用，亦不問提供土地係供自己或他人\r\n      堆置廢棄物。是凡以自己所有之土地，或有權使用（如借\r\n      用、租用等）、無權占用之他人土地，以供自己或他人堆\r\n      置廢棄物之行為，均有上開條款之適用，非謂該條款僅規\r\n      定處罰提供自己之土地供他人堆置廢棄物而言，否則任意\r\n      提供非屬自己或無權使用之土地供自己或他人堆置廢棄物\r\n      ，造成污染，卻無法處罰，顯失衡平，當非該法之立法目\r\n      的（最高法院99年度台上字第7777號判決參照）。查被告\r\n      張家榮並非系爭土地之所有權人，卻未經主管機關許可，\r\n      擅自將系爭土地提供予不詳之人回填、堆置廢棄物，揆諸\r\n      前揭說明，其行為自該當於廢棄物清理法第46條第3 款之\r\n      規定。\r\n（三）違反廢棄物清理法第46條第4 款之罪，其犯罪態樣有「貯\r\n      存」、「清除」、「處理」3 種，「貯存」乃指事業廢棄\r\n      物於回收、清除、處理前，放置於特定地點或貯存容器、\r\n      設施內之行為；「清除」包括收集、清運及轉運行為；「\r\n      處理」則包括中間處理、最終處置及再利用，而所謂中間\r\n      處理，係指廢棄物在最終處置或再利用前，以物理、化學\r\n      、生物、熱處理、堆肥或其他處理方法，變更其物理、化\r\n      學、生物特性或成分，達成分離、中和、減量、減積、去\r\n      毒、固化或安定（於95年12月14日修正為「穩定」）之行\r\n      為；所謂最終處置，係指將廢棄物以安定掩埋、衛生掩埋\r\n      、封閉掩埋或海洋棄置之行為；所謂再利用，則指將廢棄\r\n      物經物理、化學或生物等程序後做為材料、燃料、肥料、\r\n      飼料、填料、土壤改良或其他經中央主管機關會商中央目\r\n      的事業主管機關認定之用途行為，參之事業廢棄物貯存清\r\n      除處理方法及設施標準第2條第1至3款即明（最高法院100\r\n      年度台上字第5209號判決參照）。又廢棄物清理法第41條\r\n      固規定：「從事廢棄物清除、處理業務者，應向直轄市、\r\n      縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n      民營廢棄物清除處理機構許可文件後，始得受託清除、處\r\n      理廢棄物業務。」而同條第46第4 款規定：「未依第41條\r\n      第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n      貯存、清除、處理，或未依廢棄物清除、處理許可文件內\r\n      容貯存、清除、處理廢棄物。」並未限縮於公、民營廢棄\r\n      物清除處理機構，依文義觀之，凡未領有許可證或核備文\r\n      件而從事廢棄物貯存、清除、處理即該當之，從而事業機\r\n      構固為處罰之對象，自然人亦在處罰之列；再從目的解釋\r\n      而言，廢棄物清理法之立法目的，為有效清除、處理廢棄\r\n      物，改善環境衛生，維護國民健康；而非屬公、民營廢棄\r\n      物之清除、處理機構，未領得許可文件即從事廢棄物清除\r\n      、處理，其對環境衛生危害不亞於公、民營廢棄物清除、\r\n      處理機構，如該條款解釋上僅規範公、民營廢棄物清除、\r\n      處理機構，未將包括個人之非公、民營廢棄物清除、處理\r\n      機構列入適用範圍，顯無法落實立法目的（最高法院102\r\n      年度台上字第3579號判決）。本件被告張家榮委託鄭以慶\r\n      將堆置於系爭土地上之廢棄物掩埋入土，揆諸前揭說明，\r\n      被告鄭以慶之行為即屬最終處置之處理，應先取得處理許\r\n      可文件，始得受託此業務，其未取得處理許可文件即逕為\r\n      處理廢棄物之行為，自應依廢棄物清理法第46條第4 款規\r\n      定論處。\r\n（四）是核被告張家榮所為，係犯廢棄物清理法第46條第3 款之\r\n      未經許可提供土地回填堆置廢棄物罪及刑法第320條第1項\r\n      之竊盜罪；被告鄭以慶所為，則係犯廢棄物清理法第46條\r\n      第4款之非法處理廢棄物罪及刑法第320 條第1項之竊盜罪\r\n      。起訴書認被告鄭以慶涉犯廢棄物清理法第46條第4款之\r\n      未依廢棄物清除、處理許可文件內容貯存、清理、處理廢\r\n      棄物罪，容有誤會，惟公訴檢察官業於準備程序中當庭更\r\n      正為非法處理廢棄物罪（見本院卷一第47頁及反面），併\r\n      此敘明。\r\n（五）被告張家榮、鄭以慶就上開竊盜犯行，有犯意聯絡及行為\r\n      分擔，為共同正犯。\r\n（六）刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行\r\n      之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n      要素，則行為人基於概括之犯意，在密切接近之一定時、\r\n      地持續實行之複次行為，倘依社會通念，於客觀上認為符\r\n      合一個反覆、延續性之行為觀念者，於刑法評價上，即應\r\n      僅成立一罪，學理上所稱「集合犯」之職業性、營業性或\r\n      收集性等具有重複特質之犯罪均屬之，例如經營、從事業\r\n      務、收集、販賣、製造、散布等行為概念者是。而廢棄物\r\n      清理法第46條第4款之犯罪，係以未依同法第41條第1項規\r\n      定領得廢棄物清除、處理許可文件之人，或已領有許可文\r\n      件之人作為犯罪主體。再依該第41條第1 項以觀，乃謂從\r\n      事廢棄物清除、處理業務者，應申請核發許可文件，或應\r\n      依許可文件從事清除、處理業務。是本罪之成立，本質上\r\n      即具有反覆性。倘行為人基於概括之犯意，在密切接近之\r\n      一定時間及空間內反覆從事廢棄物之清除、處理，無非執\r\n      行業務所當然，於行為概念上，應認為包括的一罪（最高\r\n      法院98年度台上字第2469號、101 年度台上字第5720號判\r\n      決參照）。查被告2人係分別基於單一犯罪決意，自100年\r\n      11月間某日起至101年7月30日止，在密接之時、地，分別\r\n      為提供土地堆置、回填廢棄物及反覆從事廢棄物處理之行\r\n      為，於刑法評價上應認各係包括一罪之集合犯，各論以一\r\n      罪。\r\n（七）被告張家榮、鄭以慶所犯上開二罪，犯意各別，行為互殊\r\n      ，均應予分論併罰。\r\n四、爰以被告之責任為基礎，審酌：（一）被告2 人僅因一己之\r\n    私，未經主管機關許可，分別提供土地堆置、回填廢棄物，\r\n    及未依規定領有廢棄物處理許可文件而從事廢棄物處理，其\r\n    等行為甚屬不當，雖系爭廢棄物僅為一般事業廢棄物，尚非\r\n    具有毒性、危險性足以影響人體健康或污染環境之有害事業\r\n    廢棄物，然數量甚大，並共同竊取系爭土地土石之犯罪情節\r\n    及所生危害，且被告張家榮身為系爭土地之巡查人員，竟違\r\n    背職守，趁職務之便犯罪，惡性顯較重大；（二）被告張家\r\n    榮為高工畢業、現任職於台糖公司，家中有父母、1 名女兒\r\n    及2 名弟弟，被告為高農畢業，目前從事臨時工，家中有父\r\n    母、妻子及2名兒女（見本院卷一第288頁）之智識程度及生\r\n    活狀況；（三）被告張家榮迄今未坦承犯行，被告鄭以慶則\r\n    坦承部分犯行，而被告2 人均未與台糖公司達成和解等一切\r\n    情狀，分別量處如主文所示之刑，並定其等應執行之刑，以\r\n    示懲儆。\r\n五、沒收部分：\r\n（一）按刑法第38條第3 項係規定以屬於犯罪行為人供犯罪所用\r\n      之物，得宣告沒收，並非規定屬「被告」所有之物，始得\r\n      宣告沒收，而共同正犯於意思聯絡範圍內，組成一共犯團\r\n      體，團體中之任何成員均為「犯罪行為人」，供犯罪所用\r\n      之物，只要屬於「犯罪行為人」所有，均得宣告沒收，不\r\n      以必屬於本案被告所有者為限（最高法院92年度台上字第\r\n      787 號判決參照）。準此，數人共同犯罪之情形時，就因\r\n      犯罪依法沒收之物，不論究係為共犯何人所有，就各共犯\r\n      之判決均應宣告沒收之從刑。又得沒收之扣押物，有喪失\r\n      毀損之虞或不便保管者，得拍賣之，保管其價金，為刑事\r\n      訴訟法第一百四十一條所明定，因之依此規定拍賣所得之\r\n      價金，係由得沒收之扣押物變換而來，即以保存扣押物應\r\n      得之原價代替原物之保存，兩者不失為同一性，如該扣押\r\n      物依法應予沒收，因原物已因拍賣而喪失，自非不得沒收\r\n      其保管之價金（最高法院82年度台非字第25號判決參照）\r\n      。扣案之SAMSUNG 200型挖土機一台，係被告鄭以慶所有，\r\n      此據被告鄭以慶供承在卷（見102年度變價字第4號卷第3\r\n      頁），嗣經臺灣臺中地方法院檢察署於102年5月16日拍賣\r\n      ，以17萬6000元之價格拍定予案外人林小娟，有拍賣登記\r\n      簿、公開拍賣喊價紀錄表、拍賣暨訊問筆錄、領據、證明\r\n      書、贓證物款收據、臺灣臺中地方法院檢察署收受贓證物\r\n      品清單在卷可憑（見102年度變價字第4號卷第54至59頁、\r\n      第62至63頁、第65頁、第71頁反面、第79頁），而該挖土\r\n      機係供被告鄭以慶犯非法處理廢棄物罪，以及被告張家榮\r\n      、鄭以慶共同犯竊盜罪所用，揆諸前揭說明，拍賣所得之\r\n      價金17萬6000元（即附表二編號一所示之物），自應依刑\r\n      法第38條第1項第2款規定，於其等相關犯行之主刑項下宣\r\n      告沒收。\r\n（二）至如附表一所示之各扣案物，經核並非被告張家榮、鄭以\r\n      慶犯本件犯行所用之物，亦非違禁物，爰不予宣告沒收。\r\n貳、無罪部分：\r\n一、公訴意旨略以：被告黃慶祥經被告鄭以慶以電話聯絡到場協\r\n    助處理碎石集配後，即共同基於為自己不法所有之竊盜犯意\r\n    ，於101年7月13日某時，將其所有之碎石機1台及挖土機2台\r\n    ，委請學堂公司之板車載運至系爭土地後，於101年7月14日\r\n    ，指示不知情之工人蔡財發、楊茗富在現場操作碎石機、挖\r\n    土機，並由被告鄭以慶將土石外運至不詳處所變賣。嗣經警\r\n    循線追查，於101年9月24日，在臺中市○○區○○路00號前\r\n    ，查扣黃慶祥所有之碎石機1 台、日立200型挖土機1台及小\r\n    松120型挖土機1台。因認被告黃慶祥涉犯刑法第320條第1項\r\n    之竊盜罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。次按認定不利於被\r\n    告之事實，須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據；如未能發現相當之證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判之基礎；且認定犯罪事實所\r\n    憑之證據，無論直接或間接證據，其為訴訟上之證明，須達\r\n    於通常一般之人均不致有懷疑，而得確信其為真實之程度者\r\n    ，始得據為有罪之認定，倘其證明尚未達到此一程度，而有\r\n    合理之懷疑存在時，即應由法院為諭知被告無罪之判決（最\r\n    高法院30年台上字第816 號、40年台上字第86號、76年台上\r\n    字第4986號判例參照）。\r\n三、又按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自\r\n    須經嚴格之證明，故其所憑之證據不僅應具有證據能力，且\r\n    須經合法之調查程序，否則即不得作為有罪認定之依據。倘\r\n    法院審理之結果，認為不能證明被告犯罪，而為無罪之諭知\r\n    ，即無刑事訴訟法第154條第2項所謂「應依證據認定」之犯\r\n    罪事實之存在。因此，同法第308 條前段規定，無罪之判決\r\n    書只須記載主文及理由。而其理由之論敘，僅須與卷存證據\r\n    資料相符，且與經驗法則、論理法則無違即可，所使用之證\r\n    據亦不以具有證據能力者為限，即使不具證據能力之傳聞證\r\n    據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞\r\n    證據是否例外具有證據能力，本無須於理由內論敘說明（最\r\n    高法院100 年度台上字第2980號判決參照）。本件就被告黃\r\n    慶祥被訴部分既為無罪判決，依據上開說明，即不就傳聞證\r\n    據是否例外具有證據能力逐一敘明。\r\n四、公訴意旨認被告黃慶祥涉犯刑法第320條第1項之竊盜罪，無\r\n    非係以被告鄭以慶之供述、被告黃慶祥之供述、證人徐榜秀\r\n    、張豐銘、蔡財發、楊茗富之證述、證人徐榜秀提出之車輛\r\n    調度明細3 張、聯邦銀行文心分行存摺影本暨交易明細資料\r\n    、黃慶祥、鄭以慶付款明細2紙、學堂公司對帳單列印資料6\r\n    張及扣案之碎石機1台、日立200型挖土機1台、小松120型挖\r\n    土機1台為其主要論據。\r\n五、訊據被告黃慶祥固不否認於101年7月13、14日前往系爭土地\r\n    實施碎石集配工作，惟堅決否認有何竊盜犯行，辯稱：被告\r\n    鄭以慶說有一堆土石要麻煩伊加工，但沒有說用途，被告鄭\r\n    以慶起初跟我說土石是從外面大里、太平載進來的，後來伊\r\n    跟他要證明，他說隔天再給我，但隔天被告鄭以慶仍然沒有\r\n    給伊，伊就不做了等語。經查：\r\n（一）被告鄭以慶於101年7月13日與學堂公司經理徐榜秀聯絡，\r\n      委託學堂公司自永可信公司處運送被告黃慶祥所有之碎石\r\n      機1台、挖土機2台至系爭土地，被告黃慶祥並於翌日帶同\r\n      證人蔡財發、楊茗富前往系爭土地實施碎石工作，由被告\r\n      黃慶祥操作碎石機，證人蔡財發、楊茗富操作挖土機，嗣\r\n      被告黃慶祥於101年7月16日聯絡徐榜秀，請學堂公司將上\r\n      開碎石機、挖土機載離系爭土地之事實，業據被告黃慶祥\r\n      及鄭以慶供承在卷，核與證人蔡財發、楊茗富於偵查中證\r\n      述其等如何前往系爭土地工作之情節相符（見他字卷一第\r\n      120至122頁、第131至133頁），復有證人徐榜秀、張豐銘\r\n      （係駕駛車牌號碼000-00板車載運被告黃慶祥所有碎石機\r\n      之板車司機）於偵查中證稱與被告鄭以慶、黃慶祥聯絡並\r\n      載運碎石機、挖土機之過程在卷（見他字卷一第155至159\r\n      頁、第177頁至第181頁）。此外，員警對證人徐榜秀執行\r\n      搜索時扣得之派車紀錄，亦顯示被告鄭以慶於101年7月13\r\n      日委託學堂公司將綽號「天台阿祥」之被告黃慶祥所有之\r\n      碎石機、200型及120型挖土機，自五權西路運往特三精科\r\n      五路處，而被告黃慶祥於101年7月16日再委託學堂公司將\r\n      上開碎石機、200型及120型挖土機，自特三精科五路運回\r\n      五權西路（見警卷第146、147頁），復有板車載運被告黃\r\n      慶祥碎石機之監視器翻拍照片6張可資佐證（見警卷第51\r\n      、52頁），是此部分之事實堪以認定。惟上開事證僅能認\r\n      定被告黃慶祥曾將碎石機、挖土機送往系爭土地從事碎石\r\n      工作，尚不能以此遽認其係基於與被告張家榮、鄭以慶共\r\n      同竊盜之犯意聯絡而為之。\r\n（二）證人蔡財發於警詢及偵查中證稱：101年7月13日下午，我\r\n      的老闆即被告黃慶祥叫板車將1台石虎以及2台挖土機載運\r\n      去臺中市○○區○○段000 地號置放，伊也有自己開車跟\r\n      隨在板車後面去現場看地點在哪裡，楊茗富不知道是給誰\r\n      載去現場的，當天沒有作業，看完後伊就開車載楊茗富一\r\n      起返家。隔日日約上午7點多至8點就到現場將機械保養一\r\n      下就開始作業，現場有伊、楊茗富及被告黃慶祥，伊與楊\r\n      茗富各負石虎前後，伊負責在前方將砂石利用120 型挖土\r\n      機挖取到石虎破碎，楊茗富在石虎後方利用200 型挖土機\r\n      將破碎後的砂石挖到旁邊，約做到上午11時許，下午就離\r\n      開沒有做了，伊在現場有看到被告鄭以慶，伊當時沒有問\r\n      被告黃慶祥為何只做半天之原因，事後被告黃慶祥跟我們\r\n      講，被告鄭以慶沒有拿不出來源證明所以我們就沒做，被\r\n      告黃慶祥就只有101年7月13日把碎石機、挖土機運到系爭\r\n      土地等語（見警卷第109至112頁；他卷二第120至122頁）\r\n      ；於本院審理時證稱：伊101年7月13日下午有過去系爭土\r\n      地，和板車一起過去的，14日早上過去系爭土地工作3 個\r\n      多小時，伊是開前面進料的怪手，當時被告鄭以慶或黃慶\r\n      祥只有叫伊等碎石，只做半天是因為被告黃慶祥說料有問\r\n      題還是怎麼樣就叫我們休息了（見本院卷一第225 頁反面\r\n      至第226頁）。而證人楊茗富於警詢中證稱：伊曾於101年\r\n      7 月前往系爭土地上工作，是老闆即被告黃慶祥叫伊等於\r\n      工作前一天晚上連同機具至現場，是被告黃慶祥帶伊進去\r\n      的，被告黃慶祥聯絡板車司機將機具載運進場，伊當時是\r\n      駕駛挖土機機將天然土石搬運至碎石機內破碎產生集配石\r\n      料，只做了3 個小時被告黃慶祥就叫伊等休息，工作期間\r\n      有看到被告鄭以慶、黃慶祥、蔡財發，當時被告鄭以慶、\r\n      黃慶祥在現場談事情，伊在現場作業時砂石沒有載運出去\r\n      ，伊只有在系爭土地上工作過3小時等語（見警卷第114至\r\n      117頁）；於偵查中證稱：14日上午7時一開始是伊和蔡財\r\n      發在現場工作，被告黃慶祥之後才來，在現場看，之後有\r\n      一台車來找被告黃慶祥，伊有看到一、二個人和被告黃慶\r\n      祥講話，他們講完話後，過了一陣子，黃慶祥就叫我們不\r\n      要做了（見他卷二第132 頁反面）；於本院審理時證稱：\r\n      101年7月14日早上的時候伊才過去系爭土地，把大顆石頭\r\n      打成小顆石頭，到中午被告黃慶祥就叫伊等不要做，伊沒\r\n      有問為何不要做，7 月14日工作時沒有看到挖土機或貨車\r\n      進來將伊等打好的碎石或還沒打好的碎石級配拉出去等語\r\n      在卷（見本院卷一第227頁反面至第228頁反面）。\r\n（三）另被告鄭以慶於警詢中供稱：被告黃慶祥於101年7月13日\r\n      將一台石虎及二部挖土機載運至系爭土地，14日開始工作\r\n      ，現場還有他2 名員工操作挖土機，他們只做半天而已，\r\n      因為我14日上午10時許到系爭土地，被告黃慶祥問我要破\r\n      碎之砂石來源為何，伊告訴他是從系爭土地之地底挖出來\r\n      的，他就不做了（見警卷第31頁及反面）；於偵查中供稱\r\n      ：伊請被告黃慶祥將他的碎石機、挖土機運來系爭土地做\r\n      碎石集配，因為我要鋪路，被告黃慶祥7 月13日晚上有問\r\n      伊現場土堆怎麼來的，伊騙他是大里、太平那邊來的，7\r\n      月14日早上有打石頭，伊到現場後，被告黃慶祥有看現場\r\n      現場的土，發覺土堆跟現場的土很像，又問伊砂石的來源\r\n      ，伊就跟他說是地底下挖起來的，被告黃慶祥就說這是不\r\n      合法的，他不做了，之後他就聯絡板車要把機具載走，板\r\n      車隔天才有空等語（見他卷二第203頁及反面、第205頁及\r\n      反面）；於本院準備程序中亦供稱：7 月13日的時候伊跟\r\n      被告黃慶祥說要打一打鋪路，怪手才可以出來，那時候已\r\n      經晚上了，黃慶祥有問伊砂石從哪裡來，我跟他說是大里\r\n      、太平載過來的，因為晚上看不見沒有辦法做了，所以就\r\n      休息。第二天一早，他們的師傅就開始打碎石，伊和黃慶\r\n      祥差不多十點多的時候到，到的時候黃慶祥看到那些料，\r\n      就一直問我，要伊老實說料到底從哪裡來，伊就跟黃慶祥\r\n      說是從系爭土地現場挖起來，黃慶祥就很生氣，問伊為何\r\n      騙他，伊就沈默，他就說他不做了，跟我討土石來源證明\r\n      ，我沒有，被告黃慶祥機器收一收就不做了，聯絡板車把\r\n      機器拖走等語在卷（見本院卷一第40頁）。\r\n（四）證人蔡財發、楊茗富於警詢、偵查及本院證述之情節均屬\r\n      一致，且互核相符，又其等於偵查及本院審理時均係具結\r\n      後而為證述，證言應有相當之可信性，再佐以被告鄭以慶\r\n      之上開供述內容，足認被告黃慶祥帶同蔡財發、楊茗富前\r\n      往系爭土地實施碎石工作時，確不知其等所破碎之土石係\r\n      被告鄭以慶未經台糖公司同意，擅自從系爭土地挖出，並\r\n      信賴被告鄭以慶告知砂石來源為大里、太平之資訊為真實\r\n      ，而短暫加工3 小時後，經被告鄭以慶坦白告知砂石來源\r\n      並不合法，被告黃慶祥立即要求蔡財發、楊茗富停止工作\r\n      ，並聯絡學堂公司要將挖土機、碎石機運走，是被告上開\r\n      辯詞應屬實情。其既於發覺被告鄭以慶要求加工之砂石來\r\n      源涉有不法後，即拒絕再為被告鄭以慶加工，實難認其主\r\n      觀上有何與被告張家榮、鄭以慶共同竊盜系爭土地上土石\r\n      之犯意聯絡甚明。\r\n（五）又遍查全卷，被告黃慶祥除於101年7月13日將其所有之碎\r\n      石機、200型及120型挖土機運往系爭土地，並於14日短暫\r\n      從事碎石工作3 小時外，至16日委請學堂公司將上開機具\r\n      載離外，並無其他證據顯示被告黃慶祥曾於其他時間將碎\r\n      石機、挖土機或其他機具運往系爭土地，從事盜挖土石或\r\n      將土石外運等竊盜行為，是被告黃慶祥究竟有何公訴意旨\r\n      所指之共同竊盜犯行，洵非無疑。\r\n（六）至被告黃慶祥於101年8月間，將上開碎石機1台、挖土機2\r\n      台出售予案外人游仲佑之事實，固據被告黃慶祥供承在卷\r\n      ，並經證人游仲佑於警詢中證述明確（見警卷第187至188\r\n      頁），然被告黃慶祥於本院準備程序中業已陳明，其當時\r\n      因前往位於桃園之漢嵩實業股份有限公司接下砂石場之工\r\n      作，該處是固定式之砂石場，可以承包該公司之機械和生\r\n      產，上開機具已用不到而出售（見本院卷一第41頁反面及\r\n      第42頁），核其所言尚與常情無悖，且本件既查無積極事\r\n      證可認其於101年7月間係基於共同竊盜之犯意而至系爭土\r\n      地從事碎石工作，已如前述，自不能逕將其事後變賣機具\r\n      之行為評價為湮滅犯罪證據之舉，而遽以竊盜罪責相繩。\r\n六、綜上所述，本件依檢察官所提出之證據，尚未達一般之人均\r\n    可得確信被告黃慶祥確有竊盜之犯行，而無合理懷疑存在之\r\n    程度，此外，復查無其他積極確切之證據，足以證明被告黃\r\n    慶祥有公訴意旨所指之犯行，其犯罪尚屬不能證明，既不能\r\n    證明被告黃慶祥犯罪，揆諸前揭法條及判例意旨，自應為被\r\n    告黃慶祥無罪之諭知。又本判決既為被告黃慶祥無罪之諭知\r\n    ，則扣案之原為被告黃慶祥所有之碎石機1台、日立200型挖\r\n    土機1 台、小松120型挖土機1台，即非供犯罪所用之物，自\r\n    不得宣告沒收，併此敘明。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n廢棄物清理法第46條第3款、第4款，刑法第11條前段、第28條、\r\n第320條第1項、第51條第5款、第38條第1項第2款，刑法施行法\r\n第1條之1第1項、第2項前段，判決如主文。\r\n本案經檢察官蔡孟君到庭執行職務。\r\n中    華    民    國   103    年    10    月    28    日\r\n                  刑事第二庭  審判長法  官  簡源希\r\n                                    法  官  洪俊誠\r\n                                    法  官  洪瑞隆\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                   書記官  何俞瑩\r\n中    華    民    國  103    年    10    月    28    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n刑法第320條\r\n中華民國刑法第320條\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5  年以下有期徒刑、拘役或 5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n附表一\r\n┌──┬─────────────┬──┬───┬──┐\r\n│編號│扣案物                    │數量│所有人│備註│\r\n├──┼─────────────┼──┼───┼──┤\r\n│ 一 │派車紀錄                  │ 4張│徐榜秀│    │\r\n├──┼─────────────┼──┼───┼──┤\r\n│ 二 │匯款紀錄                  │ 2張│徐榜秀│    │\r\n├──┼─────────────┼──┼───┼──┤\r\n│ 三 │租賃契約書（影本）        │ 2本│李信德│    │\r\n├──┼─────────────┼──┼───┼──┤\r\n│ 四 │公司會計工地製作月報表    │ 1本│李信德│    │\r\n├──┼─────────────┼──┼───┼──┤\r\n│ 五 │公司會計工地製作日報表    │ 1本│李信德│    │\r\n├──┼─────────────┼──┼───┼──┤\r\n│ 六 │盛和興、永可信工程有限公司│ 1本│李信德│    │\r\n│    │工地合約書（影本）        │    │      │    │\r\n├──┼─────────────┼──┼───┼──┤\r\n│ 七 │車輛出貨聯單              │26張│李信德│    │\r\n├──┼─────────────┼──┼───┼──┤\r\n│ 八 │公司月報表及日報表        │36張│吳淑芳│    │\r\n├──┼─────────────┼──┼───┼──┤\r\n│ 九 │鐵門施工工程契約書        │ 1本│張家榮│    │\r\n├──┼─────────────┼──┼───┼──┤\r\n│ 十 │工程監工日報表            │ 2張│張家榮│    │\r\n├──┼─────────────┼──┼───┼──┤\r\n│十一│僱請挖土機簽文含估價單（影│ 1本│張家榮│    │\r\n│    │本）                      │    │      │    │\r\n├──┼─────────────┼──┼───┼──┤\r\n│十二│巡查計畫表（101年1-9月）  │ 9本│張家榮│    │\r\n├──┼─────────────┼──┼───┼──┤\r\n│十三│挖土機施作工程契約書      │ 1本│張家榮│    │\r\n├──┼─────────────┼──┼───┼──┤\r\n│十四│張家榮土地巡查出差報支表（│ 1本│張家榮│    │\r\n│    │0000000～0000000）        │    │      │    │\r\n├──┼─────────────┼──┼───┼──┤\r\n│十五│張家榮上班出差土地巡查刷卡│ 1本│張家榮│    │\r\n│    │時間表                    │    │      │    │\r\n├──┼─────────────┼──┼───┼──┤\r\n│十六│巡查發現土地異狀報告簽文（│ 1本│張家榮│    │\r\n│    │影本）                    │    │      │    │\r\n└──┴─────────────┴──┴───┴──┘\r\n附表二\r\n┌──┬────────────┬──────────┐\r\n│編號│扣案物                  │備註                │\r\n├──┼────────────┼──────────┤\r\n│一  │新臺幣17萬6000元（自被告│詳見臺中地檢署102年 │\r\n│    │鄭以慶所有之SAMSUNG 200 │度變價字第4號卷     │\r\n│    │型挖土機變價而來）      │                    │\r\n└──┴────────────┴──────────┘"
}