{
  "JID": "TCDM,103,訴緝,308,20141009,1",
  "JYEAR": "103",
  "JCASE": "訴緝",
  "JNO": "308",
  "JDATE": "20141009",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　103年度訴緝字第308號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　陳樹文\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（90年度\r\n偵字第197 號、90年度偵字第14791 號），本院判決如下：\r\n    主  文\r\n本件免訴。\r\n    理  由\r\n一、公訴意旨係以：被告陳樹文與陳維智（業經判決確定）均未\r\n    經主管機關許可，亦未領有廢棄物清除、處理許可證等相關\r\n    文件，竟基於概括之犯意：（一）陳樹文先自民國89年12月\r\n    間，向他人租用位於台中縣大里市（現改制為台中市○里區\r\n    ○○○路00巷00號後面土地，堆置、貯存處理不含毒性廢散\r\n    紙漿、紙渣廢棄物，從事一般廢棄物清除、貯存處理。並自\r\n    89年12月初日起，雇用不知情之陳春風（業經臺灣臺中地方\r\n    法院檢察署檢察官為不起訴處分），從事廢棄物之分類、處\r\n    理。嗣林建勳（業經臺灣臺中地方法院檢察署檢察官為不起\r\n    訴處分）於89年12月11日，由鄭志龍受鄭明芳之託（均經臺\r\n    灣臺中地方法院檢察署檢察官為不起訴處分）駕駛車牌號碼\r\n    00─257 號大貨車至前址欲傾倒廢紙漿時，經行政院環保署\r\n    稽查大隊會同內政部警政署環保警察隊第二中隊，於89年12\r\n    月11日12時許，在前址查獲。（二）陳樹文與陳維智共同自\r\n    90年6 月初，向不知情之陳言察租用位於台中縣龍井鄉（現\r\n    改制為台中市龍井區，下同）舊車路1 之1 號後方（龍井鄉\r\n    龍田段659 之1 地號）土地，清除、貯存、處理不含毒性廢\r\n    塑膠、紙張等廢棄物，從事一般廢棄物清除、貯存處理。嗣\r\n    經行政院環保署稽查大隊會同內政部警政署環保警察隊第二\r\n    中隊，於90年6 月22日18時許，在前址查獲。因認被告陳樹\r\n    文涉犯廢棄物清理法第22條第2 項第4 款未領有許可文件，\r\n    從事廢棄物清除、處理罪嫌。又被告陳樹文先後2 次犯行，\r\n    時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連\r\n    續犯等語。\r\n二、按時效已完成者，應諭知免訴之判決，並得不經言詞辯論為\r\n    之，刑事訴訟法第302 條第2 款、第307 條分別定有明文。\r\n    次按刑法於94年1 月7 日修正施行前，其追訴權或行刑權時\r\n    效已進行而未完成者，比較修正前後之條文，適用最有利於\r\n    行為人之規定，刑法施行法第8 條之1 亦有明定。查：被告\r\n    陳樹文行為後，刑法第2 條第1 項、第80條第1 項、第83條\r\n    業於94年2 月2 日修正公布，並自95年7 月1 日起施行。追\r\n    訴時效期間之長、短，關係行為人是否受到刑事追訴或處罰\r\n    ，而追訴權時效完成者，應依刑事訴訟法第302 條第2 款規\r\n    定諭知免訴；又免訴判決乃為實體判決，故而關於追訴時效\r\n    期間之修正，應屬實體刑罰法律之變更，而有刑法第2 條第\r\n    1 項之適用。依此，修正後之新刑法，既將第80條關於追訴\r\n    時效之期間提高，使行為人得受追訴或處罰之期間加長，自\r\n    屬不利於行為人，故依修正後刑法第2 條第1 項規定，比較\r\n    新舊法適用之結果，當應適用最有利行為人之修正前刑法第\r\n    80條第1 項之規定，且關於追訴權時效之停止進行及其期間\r\n    、計算，亦應一體適用修正前刑法第83條之規定。\r\n三、再依司法院大法官會議63年釋字第138 號、57年釋字第123\r\n    號解釋及最高法院82年9 月21日第10次刑事庭會議意旨，已\r\n    實施偵查及經提起訴訟，且在審判進行中，均不生時效進行\r\n    之問題。而按3 年以上10年未滿有期徒刑之追訴權時效期間\r\n    為10年。追訴權之時效，如依法律之規定，偵查、起訴或審\r\n    判之程序，不能開始或繼續時，停止其進行。前項時效停止\r\n    ，自停止原因消滅之日起，與停止前已經過之期間，一併計\r\n    算。停止原因繼續存在之期間，如達於第80條第1 項各款所\r\n    定期間四分之一者，其停止原因視為消滅，修正前刑法第80\r\n    條第1 項第2 款、第83條亦有明文。\r\n四、經查：\r\n  ꆼ被告陳樹文被訴於89年12月初至89年12月11日、90年6 月初\r\n    至90年6 月22日間涉犯廢棄物清理法第22條第2 項第4 款未\r\n    領有許可文件，從事廢棄物清除、處理罪後，廢棄物清理法\r\n    業於90年10月24日公布施行，修正前廢棄物清理法第22條第\r\n    2 項第4 款規定，移置修正後第46條第1 項第3 款、第4 款\r\n    ，其法定刑由「1 年以上5 年以下有期徒刑，得併科1 百萬\r\n    元以下罰金」，修正為「1 年以上5 年以下有期徒刑，得併\r\n    科新臺幣3 百萬元以下罰金」，然二者之最重本刑並無不同\r\n    ，是不論適用何時法律，依據被告行為後至95年7 月1 日刑\r\n    法修正施行前之刑法第80條第1 項第2 款規定，追訴權時效\r\n    均為10年；而第4 款之規定，修正前後處罰之主體及行為態\r\n    樣仍然相同，所不同者為從事廢棄物清除、處理業者申請核\r\n    發許可證之規定由修正前第20條移置於修正後第41條第1 項\r\n    ，而修正後第41條第1 項則增訂有但書第1 款至第7 款之除\r\n    外規定；換言之，從事廢棄物清除、處理業務者，若有修正\r\n    後第41條第1 項但書各款情形之一，則無庸申請許可文件，\r\n    即可受託清除、處理廢棄物業務，較諸修正前第20條規定，\r\n    修正後第41條規定顯然較有利，就申請核發許可證之規定比\r\n    較上開第4 款之規定，可知修正後第46條第1 項第4 款之規\r\n    定亦較修正前第22條第2 項第4 款規定有利，自應適用修正\r\n    後廢棄物清理法第46條第1 項第4 款之規定。因此，此部分\r\n    新舊法比較結果，在追訴權時效相同之情形下，修正後放寬\r\n    未申請許可而可受託清除、處理廢棄物業務之情形，較修正\r\n    前之規定有利。\r\n  ꆼ被告被訴於89年12月初至89年12月11日、90年6 月初至90年\r\n    6 月22日間涉犯廢棄物清理法第22條第2 項第4 款未領有許\r\n    可文件，從事廢棄物清除、處理罪，2 次犯行具有連續犯關\r\n    係，應以一罪論，經檢察官分別於89年12月12日、90年8 月\r\n    13日開始偵查，並於91年1 月25日提起公訴而繫屬於本院，\r\n    惟因被告逃匿，經本院於91年4 月30日發布通緝，致審判之\r\n    程序不能開始。被告所犯上開犯行，依修正前刑法第80條第\r\n    1 項第2 款規定，追訴權時效為10年，復依同法第83條第1\r\n    項、第3 項規定及參照司法院29年院字第1963號解釋，追訴\r\n    權之時效期間應加計因通緝而停止之2 年6 月期間，共計為\r\n    12年6 月。惟自檢察官於89年12月12日開始偵查至91年4 月\r\n    30日發布通緝之期間，扣除檢察官自90年12月28日提起公訴\r\n    至91年1 月25日案件繫屬本院之28日期間後，依司法院大法\r\n    官釋字第138 號解釋，此時追訴權既無不行使之情形，自不\r\n    生時效進行之問題，亦應予以加計，是本件被告被訴涉犯（\r\n    修正前）廢棄物清理法第22條第2 項第4 款之未領有許可文\r\n    件，從事廢棄物清除、處理罪，其追訴權時效業於103 年10\r\n    月1 日、103 年8 月11日完成。揆諸上開說明，本件爰不經\r\n    言詞辯論，逕諭知免訴之判決。\r\n五、至移送併案部分（臺灣臺中地方法院檢察署90年度偵字第\r\n    11032 號、90年度偵字第14543 號），檢察官以該案件與本\r\n    案犯罪事實相同，為同一案件為由，移送本院併案審理。惟\r\n    被告所涉前揭經起訴之違反廢棄物清理法部分，依法應為免\r\n    訴之判決，則上開移送併案審理部分即與本件起訴部分無事\r\n    實上一罪關係，非本院所得審酌，本院自無從併予審理，自\r\n    應退回由檢察官另為適法處理，附此敘明。\r\n據上論斷，依刑事訴訟法第302 第2 款、第307 條，判決如主文\r\n。\r\n中    華    民    國   103    年    10    月    9     日\r\n                  刑事第十一庭  審判長法  官  王鏗普\r\n                                      法  官  陳翌欣\r\n                                      法  官  王靖茹\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人對於判決如有不服得具備理由請求檢察官上訴，\r\n其上訴期間之計算，係以檢察官收受判決正本之日期為準。\r\n                                      書記官  王淑燕\r\n中    華    民    國   103    年    10    月    9     日"
}