{
  "JID": "NTDM,91,訴,301,20020716,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "301",
  "JDATE": "20020716",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第三一號\r\n　　公　訴　人　臺灣南投地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n　　被　　　告　己○○\r\n　　被　　　告　丙○○\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一三一\r\n一號），本院判決如左：\r\n    主  文\r\n丁○○、己○○、丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清\r\n除、處理許可文件，從事廢棄物清除，丁○○累犯，處有期徒刑壹年參月，己○○、\r\n丙○○各處有期徒刑壹年壹月。己○○緩刑參年。\r\n    事  實\r\n一、丁○○前曾於民國八十八年間，因常業賭博案件，經台灣板橋地方法院於八十八\r\n    年六月十日以八十八年度易字第一八二一號判處有期徒刑四月確定，於同年十月\r\n    二十五日易科罰金執行完畢；丙○○曾於八十五年間，因偽造有價證券案件，經\r\n    台灣高等法院台中分院於八十七年二月十八日以八十六年度上訴字第一八四六號\r\n    判處有期徒刑七年，於八十七年四月四日入監服刑，八十九年三月三十一日假釋\r\n    出獄，現仍於假釋期間（非累犯，假釋期滿日期為九十二年十月十八日），仍不\r\n    知悔改；丁○○、己○○、丙○○三人均明知依廢棄物清理法之規定，從事廢棄\r\n    物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得從事廢棄物清除業務，\r\n    詎丁○○於九十一年三月十二日受台中市興業有限公司（下稱興業公司）之委託\r\n    ，以每車新台幣（下同）六千元之代價，代為清除該公司之烤漆板等一般事業廢\r\n    棄物後，竟以每車清除費用六千元之同一價格，僱用己○○、丙○○等人一起代\r\n    為清除，三人遂基於犯意之聯絡，共同於九十一年四月十三日早上九時許，在台\r\n    中市○○○路南屯加油站會合後，分別駕駛車牌號碼七Ｋ─五九八號、ＡＬ─四\r\n    八八號、三Ｋ─四七二號營業用大貨車前往台中市西屯區龍洋巷二三之一○一號\r\n    興業公司，清除前揭一般事業廢棄物即烤漆板等物，運送至南投縣名間鄉新街村\r\n    客庄巷大中鋼鐵公司旁國有土地（現由國有財產局管理）堆置；另丙○○為期順\r\n    利清除上開一般事業廢棄物，遂於載運途中臨時僱請從事堆高機工作不知情之吳\r\n    茂雄（經臺灣南投地方法院檢察署檢察官另為不起訴之處分），駕駛堆高機前往\r\n    該處會合，嗣於九十一年四月十三日二十一時許為民眾發現，向南投縣警察局南\r\n    投分局報案後，由該分局員警會同行政院環境保護署環境督察總隊中區環境督察\r\n    大隊稽查員、內政部警政署環保警察第二中隊員警前往查緝，當場查獲丁○○等\r\n    三人違法清除一般事業廢棄物，因而獲悉上情。\r\n二、案經南投縣警察局南投分局報請臺灣南投地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告丁○○、己○○、丙○○就其等未向主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件，於前揭時地，載運興業公司之\r\n    烤漆板等物，至南投縣名間鄉新街村客庄巷大中鋼鐵公司旁國有土地（現由國有\r\n    財產局管理）堆置之事實，於本院審理時供承不諱，核與證人即內政部警政署環\r\n    保警察第二中隊隊員戊○○、證人即大中鋼鐵公司南投廠副課長乙○○於本院審\r\n    理時證述之情節相符，復有行政院環境保護署環境督察總隊中區環境督察大隊環\r\n    境稽查工作紀錄乙紙，及查獲當時所拍攝之相片十九張等附卷可稽。被告丁○○\r\n    雖辯稱：伊自興業公司載運之矽酸鈣板一批，並非受委託處理之事業廢棄物，而\r\n    係伊向興業公司索取作為天花板樣品，經裁割後每塊將可獲取四元之利潤，此由\r\n    為警查獲之矽酸鈣板均排列整齊，可獲證明云云，被告己○○、丙○○亦附合丁\r\n    ○○之說詞，辯稱：伊等受僱於丁○○，載運之物品排放整齊，不知所載為廢棄\r\n    物云云。惟查，被告三人當天所載運，除工業用烤漆板以外，另有塑膠桶、空桶\r\n    及其他廢棄物，塑膠桶內並裝有類似石膏狀的物質，桶身業已變質，現場瀰漫化\r\n    學物質的氣味，業據證人吳茂雄於警訊時陳述甚明，另被告三人為警查獲時，車\r\n    牌號碼七Ｋ─五九八號營業用大貨車已將工業用烤漆板、廢棄塗料、傢俱、廢建\r\n    築廢料傾倒，另二部ＡＬ─四八八及三Ｋ─四七二號則仍未傾倒等情，亦有被告\r\n    三人親筆簽名之行政院環境保護署環境督察總隊中區環境督察大隊環境稽查工作\r\n    紀錄一份可稽，並有現場查獲照片附卷可佐，而被告三人於警訊及偵查中，對其\r\n    所載運為廢棄物乙節，均是承在卷，且無隻字片語，表明載運之物為加工天花板\r\n    所用之材料，其於本院審理時，方以前揭詞情置辯，無非臨訟杜撰之語；證人甲\r\n    ○○雖證稱：為警查獲之板子係伊公司所有，由於被告想要加工，作為天花板使\r\n    用，伊因而將板子送給被告，每輛車補貼並被告六千元，板子的名稱叫矽酸鈣板\r\n    ，這種板子可以防水，淋到雨不會壞掉云云，惟查，被告所傾倒的物品，果係興\r\n    業公司贈與予被告，豈有另外再貼補費用之理，且被告於警訊及偵查中，分別陳\r\n    稱所載運為廢棄物，可知證人甲○○所陳，無非迴護之詞，不足採取，另衡諸常\r\n    情，上開物品，果係被告加工所必須之物，豈有利用夜晚，凌亂堆置於他人傾倒\r\n    廢棄物之場所，且無任何遮風蔽雨物之理，所辯無非飾罪卸責之詞，不足採信。\r\n    至被告丁○○所提出之營業計劃書，內容亦僅有寥寥數語，當係臨訟倉皇擬就，\r\n    其所提出之天花板二塊（置證物袋），則係一般商品樣品，無足為其有利之認定\r\n    ，乃自明之理。本件事證已臻明確，被告犯行均堪認定，應予依法論科。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務，廢棄物清理法第四十一條第一項定有明文，被告丁○○、己○\r\n    ○、丙○○三人違反前開規定，從事一般事業廢棄物之清除，核其等所為，均係\r\n    犯同法第四十六條第一項第四款未依規定領有廢棄物清除、處理許可文件從事廢\r\n    棄物清除罪；公訴意旨認被告三人之行為態樣，包含違反同款「從事廢棄物處理\r\n    」之行為，惟依「事業廢棄物貯存清除處理方法及設施標準」第二條第二款規定\r\n    ，稱清除者，係指「事業廢棄物之收集、運輸之行為」，依同條第三款，稱處理\r\n    者，包含中間處理（指事業廢棄物在最終處置前，以物理、化學、生物、熱處理\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為）、最終處置（指衛生掩埋、封閉掩埋、安定掩埋或海洋棄\r\n    置事業廢棄物之行為）與再利用（指事業機構產生之事業廢棄物自行、販賣、轉\r\n    讓或委託做為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機\r\n    關認定之用途行為，並符合規定者）；本件被告三人從事事業廢棄物之收集、運\r\n    輸及棄置，所為僅係廢棄物之「清除」，並未進而為廢棄物之「處理」階段，公\r\n    訴意旨容有未洽，應予敘明。被告三人就前揭犯行間，有犯意聯絡及行為之分擔\r\n    ，均為共同正犯。被告丁○○利用不知情、無犯罪故意之吳茂雄從事上開犯行，\r\n    且係間接正犯，惟其自身既已從事犯罪之實施，仍應論以（直接）正犯。查被告\r\n    丁○○前曾於八十八年間，因常業賭博案件，經台灣板橋地方法院於八十八年六\r\n    月十日以八十八年度易字第一八二一號判處有期徒刑四月確定，以同年十月二十\r\n    五日易科罰金執行完畢，有台灣高等法院被告全國前案記錄表、台灣南投地方法\r\n    院檢察署刑案資料查註紀錄表各乙份附卷可憑，其於有期徒刑執行完畢後，五年\r\n    內再犯有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審\r\n    酌被告三人犯罪之動機係因欠缺環保意識、目的則因一時貪圖私人利益所致、犯\r\n    罪之手段、對環境造成損害之程度、參與之程度、犯後態度等一切情狀，分別量\r\n    處如主文所示之刑。末查，被告己○○前雖曾於六十九年間受有期徒刑之宣告，\r\n    然於七十一年一月四日執行完畢後，迄今已逾五年以上，未曾再受有期徒刑以上\r\n    刑之宣告，有臺灣南投地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告\r\n    全國前案紀錄表各一份附卷可稽，歷經此次偵審程序及罪刑之宣告，當知所警惕\r\n    ，信無再犯之虞，本院認前開對其宣告之刑，以暫不執行為適當，爰對被告己○\r\n    ○併予宣告如主文所示之緩刑，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第二十八條、第四十七條、第七十四條第二款，判\r\n決如主文。\r\n本案經檢察官沈崇廉到庭執行職務。\r\n中      華      民      國      九十一      年      七    月    十六    日\r\n                                        臺灣南投地方法院刑事庭\r\n                                            法  官    林 永 祥\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。「切勿逕送\r\n上級法院」。\r\n                                            書記官\r\n中      華      民      國      九十一      年      七    月    十六    日\r\n「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算\r\n係以檢察官收受判決正本之日期為準」\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。"
}