{"JID":"CHDM,108,訴,1042,20200319,1","JYEAR":"108","JCASE":"訴","JNO":"1042","JDATE":"20200319","JTITLE":"違反廢棄物清理法","JFULL":"臺灣彰化地方法院刑事判決　　　　　　 108年度訴字第1042號\r\n公　訴　人　臺灣彰化地方檢察署檢察官\r\n被　　　告　吳俊德\r\n\r\n\r\n\r\n　　　　　　王崧糖\r\n\r\n\r\n　　　　　　劉丁存\r\n\r\n\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（107\r\n年度偵字第11388號），本院判決如下：\r\n    主  文\r\n吳俊德共同犯廢棄物清理法第四十六條第四款之罪，處有期徒刑\r\n壹年拾月；扣案之三聯複寫簿壹本（內含受委託載運清單壹拾張\r\n）沒收，未扣案之犯罪所得新臺幣壹拾陸萬伍仟元沒收，於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n王崧糖共同犯廢棄物清理法第四十六條第四款之罪，處有期徒刑\r\n壹年陸月；扣案之三聯複寫簿壹本（內含受委託載運清單壹拾張\r\n）沒收，未扣案之犯罪所得新臺幣壹拾玖萬肆仟捌佰元沒收，於\r\n全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n劉丁存共同犯廢棄物清理法第四十六條第四款之罪，累犯，處有\r\n期徒刑壹年；扣案之三聯複寫簿壹本（內含受委託載運清單壹拾\r\n張）沒收。\r\n    犯罪事實\r\n一、吳俊德明知未經主管機關許可，不得提供土地堆置廢棄物，\r\n    竟基於提供土地堆置廢棄物之犯意，於民國106年8月9日，\r\n    以每月租金新臺幣（下同）6000元之價格，向不知情之葉哲\r\n    安承租位於彰化縣○○市○巷段○0000○0000號土地（下稱\r\n    系爭土地）做為廢棄物處理場，堆置廢棄物分類後變賣。又\r\n    王崧糖為址設彰化縣○○鄉○○村○○巷00號「榮利機械五\r\n    金批發行」之負責人，領有廢棄物清除許可證，明知未領有\r\n    廢棄物清除、處理許可文件，不得從事廢棄物清除、處理業\r\n    務，且知悉吳俊德並未向主管機關申請取得廢棄物清除、處\r\n    理許可文件，竟與吳俊德共同基於非法從事廢棄物清除、處\r\n    理之犯意聯絡，自106年10月間起至107年4月26日止，由王\r\n    崧糖轉介彰化縣、臺中市不特定有清除、處理廢棄物需求之\r\n    工地、工廠或不明地點予吳俊德，再由吳俊德以泰豐科技有\r\n    限公司之名義（下稱泰豐公司）承攬，並駕駛車牌號碼000-\r\n    0000號自用大貨車，前往各該工地、工廠或不明地點載運清\r\n    除破碎石綿瓦、廢棄木材、廢棄塑膠等營建廢棄物及集塵灰\r\n    、廢鑄砂模具、工廠廢棄污泥等一般事業廢棄物後，陸續堆\r\n    置於系爭土地後再予分類、處理，吳俊德復自107年1、2月\r\n    間某日起，以日薪1500元之代價，僱用與吳俊德、王崧糖有\r\n    非法從事廢棄物清除、處理之犯意聯絡之劉丁存，擔任其載\r\n    運廢棄物時之隨車人員，而共同載運清除前述廢棄物至系爭\r\n    土地堆置，再由劉丁存將廢棄物進行分類、處理。吳俊德、\r\n    王崧糖以此方式，各獲得不法利益16萬5千元、19萬4800元\r\n    。嗣因內政部警政署保安警察隊第七總隊第三大隊（下稱保\r\n    七總隊第三大隊）接獲線報後，分別會同彰化縣環境保護局\r\n    （下稱彰化縣環保局）、行政院衛生署環境保護署督察總隊\r\n    中區環境督察大隊（下稱環保署中區督察大隊），先後於10\r\n    7年2月23日起至同年4月26日期間前往系爭土地稽查，吳俊\r\n    德並於107年4月30日接受調查後主動提出三聯複寫簿1本（\r\n    內含受委託載運清單10張）扣案，始而查獲上情。\r\n二、案經內政部警政署保安警察隊第七總隊第三大隊報告臺灣彰\r\n    化地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、本判決所引用被告以外之人於審判外之言詞或書面陳述，而\r\n    不符合刑事訴訟法第159條之1至第159條之4之規定者，檢察\r\n    官及被告均已明示同意作為證據（見本院卷第139、154頁）\r\n    ，本院審酌各該證據製作時之情況，並無違法不當之情事，\r\n    以之作為證據應屬適當，依刑事訴訟法第159條之5第1項之\r\n    規定，認具有證據能力。\r\n二、前揭犯罪事實，業據被告吳俊德於本院審理中坦承不諱，另\r\n    訊之被告王崧糖、劉丁存，則矢口否認有何違反廢棄物清理\r\n    法之犯行，被告王崧糖辯稱：我是介紹客戶給吳俊德，客戶\r\n    因不認識吳俊德會叫我去收錢，我沒有做廢棄物清除處理的\r\n    工作，我的公司叫榮利機械五金批發行，可以清除一般事業\r\n    廢棄物、家庭廢棄物，我沒有看過吳俊德相關廢棄物清除處\r\n    理許可文件，也沒有要求吳俊德拿出文件核對，吳俊德車輛\r\n    上有寫清除許可文件，後改稱其記錯了，吳俊德後來另外一\r\n    部車才有許可字號，吳俊德之前跟我說他有清除許可文件，\r\n    而且吳俊德車子有一些污水處理設備，所以我認為他應該有\r\n    許可文件，吳俊德承租的土地我有看過，一定不合法，我看\r\n    過土地後就沒有再介紹工作給他云云；被告劉丁存辯稱：吳\r\n    俊德、王崧糖怎麼承租土地、卡車是誰的我都不了解，吳俊\r\n    德僱用我去做分類，我有看過王崧糖去找過吳俊德，我去應\r\n    徵時吳俊德告訴我他有廢棄物清理的牌照，吳俊德教我做分\r\n    類工作，我沒有每天去，吳俊德需要我去工作時會打電話給\r\n    我，對於吳俊德、王崧糖的業務我並不了解，現場的廢棄物\r\n    都是吳俊德駕駛卡車載來的，到現場後吳俊德將卡車上的東\r\n    西倒下來，王崧糖有時會去找吳俊德講話，有時會開卡車去\r\n    現場倒廢棄物，我工作都是吳俊德指揮，但我無法確定分類\r\n    的廢棄物是吳俊德或王崧糖載來的，現場有塑膠廢棄物、蓋\r\n    房子的混凝土、磚塊、木頭、衣服、棉被、垃圾、有沒有工\r\n    廠的廢棄物我不了解，我一天報酬是1500元，我沒有看過吳\r\n    俊德任何可以處理廢棄物的許可文件云云。\r\n三、經查：\r\n（一）被告吳俊德未經過主管機關許可，即自106年8月9日，以\r\n      每月6000元之價格，向不知情之葉哲安承租系爭土地，做\r\n      為廢棄物處理場，堆置廢棄物乙情，業據被告吳俊德坦認\r\n      在卷，核與證人葉哲安證述相符，並有土地所有權狀、地\r\n      籍圖謄本及土地租賃契約書等附卷可稽（見偵查卷第61-7\r\n      5頁、第149-151頁）。\r\n（二）又被告吳俊德承租系爭土地後，並未向主管機關申請取得\r\n      廢棄物清除、處理許可文件，然卻自106年10月間起至107\r\n      年4月26日止，駕駛車牌號碼000-0000號自用大貨車，前\r\n      往彰化縣或臺中市之公司、工廠或不明地點，載運清除破\r\n      碎石綿瓦、廢棄木材、廢棄塑膠等營建廢棄物及集塵灰、\r\n      廢鑄砂模具、工廠廢棄污泥等一般事業廢棄物後，陸續堆\r\n      置於系爭土地上，且自107年1、2月間某日起，以日薪150\r\n      0元之代價，僱用被告劉丁存為隨車人員載運清除廢棄物\r\n      ，或在系爭土地上為廢棄物之分類、處理等事實，亦據被\r\n      告吳俊德、劉丁存坦認無誤，且有過磅單、受委託載運清\r\n      單、行政院環境保護署107年6月5日環署督字第107004398\r\n      8號函（說明被告吳俊德未申請取得廢棄物清除許可文件\r\n      從事廢棄物清除行為及收受之廢棄物堆置於系爭土地上）\r\n      、行政院環境保護署107年6月5日環署督字第1070043985\r\n      號函（除重複前揭意旨外，並說明億量企業股份有限公司\r\n      付費委託被告清除廢棄物）、行政院環境保護署107年6月\r\n      5日環署督字第1070043984號函（說明被告吳俊德堆置之\r\n      廢棄物包括集塵灰、廢鑄鐵砂模具、石綿瓦片、含漆類污\r\n      泥、廢塑膠及一般垃圾）、環保署中區督察大隊107年5月\r\n      10日督察紀錄（記載被告吳俊德從106年10月間起，開始\r\n      至彰化縣彰化市之億量企業股份有限公司、臺中市大肚區\r\n      之總鎰金屬工業有限公司或其他事業、不明地點，清除廢\r\n      棄物回系爭土地堆置）、環保署中區督察大隊107年5月10\r\n      日蒐證照片、環保署中區督察大隊107年5月24日督察紀錄\r\n      （督察總鎰金屬工業有限公司二廠）、總鎰金屬工業有限\r\n      公司二廠帳冊及委託清除業者名片（泰豐科技有限公司-\r\n      吳俊德）、環保署中區督察大隊107年5月30日督察紀錄（\r\n      督察億量企業股份有限公司）、億量企業股份有限公司清\r\n      運資料（車牌號碼000- 0000於107年4月16日在億量公司\r\n      清運工資3萬6千元）、彰化縣環保局107年4月26日環境稽\r\n      查工作紀錄、107年4月26日現場照片（現場堆置石綿瓦、\r\n      營建廢棄物、火場清除廢棄物、塑膠廢棄物、廢污泥）、\r\n      107年2月23日跟監及蒐證照片、107年3月5日空拍照、107\r\n      年3月6日、3月7日、3月9日、3月14日、3月24日、4月7日\r\n      、4月17日、4月26日搜證照片等附卷可參（見偵查卷第57\r\n      -59頁、第79-97頁、第165-1 78頁、第181-183頁、第187\r\n      -191頁、第199-207頁、第223-227頁、第275-357頁），\r\n      上開事實，均堪以認定。\r\n（三）再被告吳俊德於上揭從事廢棄物清除、處理業務期間，對\r\n      外均以泰豐公司之名義，惟泰豐公司並未領有廢棄物清除\r\n      許可證，迄本案經保七總隊第三大隊於107年7月26日搜索\r\n      後，方於107年9月4日以祥景科技有限公司（下稱祥景公\r\n      司）之名義取得廢棄物清除、處理許可一節，有本院搜索\r\n      票、搜索扣押筆錄、扣押物品目錄表、受委託載運清單（\r\n      其上均有泰豐公司之印文）、經濟部商工登記公示資料查\r\n      詢（泰豐公司、祥景公司）、彰化縣政府108年11月19日\r\n      府授環廢字第1080403876號函等在卷可按（見偵查卷第11\r\n      頁、第15-23頁、第79-97頁、本院卷第97-99頁、第171頁\r\n      ），此部分之事實，亦堪採認。是以被告吳俊德於本院審\r\n      理中供稱其有取得廢棄物清除、處理許可文件一語，應係\r\n      指本案移送後再以祥景公司名義申請取得之許可文件，附\r\n      此敘明。\r\n（四）又據被告吳俊德於警詢中供稱：我從106年10月份開始在\r\n      系爭土地上堆置廢棄物，現場破碎石綿瓦、營建廢棄物、\r\n      工廠火災後清理之廢棄物、工廠廢污泥、一般廢棄物，是\r\n      我駕駛KED-5773號自用大貨車跟員工劉丁存去清除、載運\r\n      ，有時是綽號「阿昌」的王崧糖介紹載運廢棄物時，在工\r\n      廠替我駕駛KED-5773號自用大貨車抓斗幫我將廢棄物夾上\r\n      車，劉丁存是我員工，我每日1500元代價僱請，王崧糖是\r\n      介紹工作給我的人，有時他也會載運廢棄物及石綿瓦來場\r\n      內堆置等語，復於偵查中具結證稱：我有請一位員工，就\r\n      是劉丁存，1天1500元，他是我的隨車人員，幫我留意車\r\n      前車後的狀況，劉丁存並沒有操作抓斗，大部分是我自己\r\n      夾取，王崧糖會介紹工作給我，複寫簿上記載的「阿昌」\r\n      就是王崧糖，因為我的客戶都是王崧糖介紹的，他也會幫\r\n      我收帳款，但有很多次都沒有交給我，我就會在那張單子\r\n      寫「阿昌代收」，我在被查獲前2、3個月開始僱用劉丁存\r\n      等語（被告吳俊德第一次警詢為107年4月30日，因而推估\r\n      係於107年1、2月間開始僱用劉丁存，以上見偵查卷第52\r\n      -53頁、第477-479頁），核與被告劉丁存於偵查中供稱：\r\n      吳俊德從107年1、2月開始，以1天1500元僱用我將水管、\r\n      塑膠、木材、鐵材分類，我不知道吳俊德做廢棄物是否有\r\n      許可證等語（見偵查卷第479頁），暨被告王崧糖於警詢\r\n      中供稱：林志賢知道吳俊德要出來開處理廢棄物公司，所\r\n      以介紹給我認識，叫他來找我，請我介紹一些工作讓他清\r\n      除處理，我有介紹吳俊德清除載運廢棄物，也有操作抓斗\r\n      幫他夾廢棄物等語（見偵查卷第120-121頁）相符，並有\r\n      卷附之受委託載運清單可稽（見偵查卷第79-97頁），該\r\n      清單上確實均載有「阿昌代收」、「阿昌載」或「阿昌代\r\n      」等語，可認被告吳俊德確實自106年10月間起，因被告\r\n      王崧糖之介紹，而得以駕駛車牌號碼000-0000號自用大貨\r\n      車，前往彰化縣或臺中市之公司、工廠或不明地點，載運\r\n      清除破碎石綿瓦、廢棄木材、廢棄塑膠等營建廢棄物及集\r\n      塵灰、廢鑄砂模具、工廠廢棄污泥等一般事業廢棄物，再\r\n      堆置於系爭土地上，且自107年1、2月間某日起，以日薪\r\n      1500元之代價，僱用被告劉丁存為隨車人員載運清除上開\r\n      廢棄物後，再於系爭土地上為廢棄物之分類、處理等情，\r\n      亦屬真正。被告王崧糖、劉丁存雖以前詞置辯，惟被告劉\r\n      丁存前於偵查中即已供稱其並不清楚被告吳俊德有無廢棄\r\n      物清運的許可證（見偵查卷第479頁），復於本院審理中\r\n      坦承其並未看過被告吳俊德任何可以處理廢棄物的許可文\r\n      件等語（見本院卷第270頁），審諸被告吳俊德於警詢中\r\n      業已供認之前並不知道未經主管機關許可，未領有主管機\r\n      關核發之清除、處理許可證，非法貯存、清除、掩埋事業\r\n      廢棄物是違反廢棄物清理法，其是於107年2、3月間友人\r\n      告知才知道等語（見偵查卷第55頁），則被告劉丁存辯稱\r\n      伊於107年1、2月應徵時，被告吳俊德有告知其領有廢棄\r\n      物清理的牌照等語，顯非實情，難以採認。另再依被告吳\r\n      俊德於偵查中之供述，其並未跟被告王崧糖說過領有廢棄\r\n      物清除、處理的許可證，且王崧糖之後曾告知這是違法的\r\n      等語（見偵查卷第481頁），明顯與被告王崧糖辯稱被告\r\n      吳俊德之前有跟伊說他有清除許可文件等語不合；況從卷\r\n      附之現場蒐證照片可知，系爭土地上並未標示堆置場所名\r\n      稱或字號，且外圍除有簡易圍籬外，於出入口並無人員管\r\n      制車輛進出，僅以鐵鍊上鎖阻止外來車輛進入，現場亦無\r\n      任何廢水處理設備或一般合法廢棄物堆置場應有之設施，\r\n      至為簡陋，各類廢棄物任意棄置於上，且系爭土地除被告\r\n      吳俊德及劉丁存外，別無其他工作人員，在在顯示系爭土\r\n      地為一非法之廢棄物堆置場所；再者，被告王崧糖前已有\r\n      多次違反廢棄物清理法之案件，此有臺灣高等法院被告前\r\n      案紀錄表可按，最近一次甫因於106年2月22日前某日，將\r\n      廢棄物交由未領有廢棄物處理許可文件之人處理清運，經\r\n      雲林縣環境保護局稽查查獲再函送偵辦，嗣經臺灣雲林地\r\n      方檢察署檢察官為緩起訴處分一節，並有緩起訴處分書在\r\n      卷可參（見本院卷第51頁），又被告王崧糖曾以址設彰化\r\n      縣○○鄉○○村○○巷00號「榮利機械五金批發行」之名\r\n      義，取得彰化縣政府核發廢棄物清除許可證，並有彰化縣\r\n      政府105彰府廢清字第0341號廢棄物清除許可證附卷可佐\r\n      （見偵查卷第125頁），則被告王崧糖應該非常清楚未領\r\n      有廢棄物清除、處理許可文件者，不得從事廢棄物清除、\r\n      處理業務；復徵以被告吳俊德用以載運清除廢棄物之KED-\r\n      5773號自用大貨車，其上除噴有車牌號碼外，並無任何關\r\n      於廢棄物清除、處理許可文件之字號，被告王崧糖前並自\r\n      承曾操作上開大貨車抓斗夾取廢棄物等語，且於本院審理\r\n      中坦認在介紹業主與被告吳俊德聯繫載運廢棄物時，沒有\r\n      辦法確認吳俊德有無清除、處理廢棄物的許可文件（見本\r\n      院卷第270頁），另被告劉丁存並於本院審理中陳稱被告\r\n      王崧糖有時會去現場找吳俊德，有時會開卡車去現場倒廢\r\n      棄物等語（見本院卷第140頁），據上各情，被告吳俊德\r\n      既未曾出示廢棄物清除、處理的許可文件，且其駕駛之自\r\n      用大貨車上並無任何許可文件之字號，所承租之系爭土地\r\n      ，依吾人一般生活經驗判斷，即可知為一非法廢棄物之堆\r\n      置場所，則於本案中，依被告王崧糖、劉丁存之社會經歷\r\n      或常識，應均能知悉被告吳俊德屬非法業者，顯無廢棄物\r\n      之清除、處理許可文件。至於證人蕭東周固於本院審理中\r\n      證稱被告吳俊德有說過他有證照等語，然證人隨後亦證稱\r\n      此並非經被告吳俊德告知，而係聽聞他人轉述，且被告王\r\n      崧糖未曾要求吳俊德提出合法文件給他看過，對被告等人\r\n      將廢棄物載往何處亦不清楚，證人蕭東周顯然對於本案案\r\n      情並不了解，是其證言，即難作為有利被告王崧糖之認定\r\n      。\r\n（五）又被告吳俊德雖於本院準備程序中指稱前述受委託載運清\r\n      單上所寫的「石綿瓦」（按受委託載運清單上石「綿」瓦\r\n      ，均載為石「棉」瓦），應係「石膏板」云云，然從卷附\r\n      之現場蒐證照片及相關稽查紀錄所示，被告等載運清除後\r\n      堆置於系爭土地者，確係「石綿瓦」無誤，且如被告等載\r\n      運之物為「石膏板」，何以受委託載運清單上均記載「石\r\n      綿瓦」，是其前開辯詞，難以採信。\r\n（六）綜上，本件事證已臻明確，被告等之犯行均堪認定，自應\r\n      依法論科。\r\n四、論罪科刑：\r\n（一）按廢棄物清理法第46條第3款所稱「未經主管機關許可，\r\n      提供土地回填、堆置廢棄物者」，依其文義以觀，固係以\r\n      提供土地者為處罰對象，然該條款所欲規範者應在於未經\r\n      主管機關許可，提供土地回填、堆置廢棄物之行為，而非\r\n      側重於土地為何人所有、是否有權使用，亦不問提供土地\r\n      係供自己或他人堆置廢棄物。是凡以自己所有之土地，或\r\n      有權使用（如借用、租用等）、無權占用之他人土地，以\r\n      供自己或他人堆置廢棄物之行為，均有上開條款之適用。\r\n      又按廢棄物清理法第46條第4款所規定之犯罪構成要件行\r\n      為，計有「貯存」、「清除」及「處理」三者，所謂「貯\r\n      存」指事業廢棄物於清除、處理前，放置於特定地點或貯\r\n      存容器、設施內之行為；「清除」指事業廢棄物之收集、\r\n      運輸行為；「處理」指下列行為：中間處理：指事業廢\r\n      棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n      理或其他處理方法，改變其物理、化學、生物特性或成分\r\n      ，達成分離、減積、去毒、固化或穩定之行為，最終處\r\n      置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n      棄物之行為，再利用：指事業產生之事業廢棄物自行、\r\n      販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n      中央目的事業主管機關認定之用途行為，並應符合其規定\r\n      者，事業廢棄物貯存清除處理方法及設施標準第2條第1、\r\n      2、3款定有明文。查被告吳俊德未經主管機關許可，向不\r\n      知情之葉哲安承租系爭土地做為廢棄物之堆置場所，被告\r\n      王松糖則明知被告吳俊德未領有廢棄物之清除、處理許可\r\n      文件，為牟取非法利益，仍介紹彰化縣、臺中市不特定有\r\n      清除、處理廢棄物需求之工地、工廠或不明地點予被告吳\r\n      俊德，使被告吳俊德得以與被告劉丁存前往上揭場所載運\r\n      清除廢棄物後堆置於系爭土地，是核渠等所為，被告吳俊\r\n      德係犯廢棄物清理法第46條第3款之未經許可提供土地堆\r\n      置廢棄物罪、同法第46條第4款之未領有許可文件而從事\r\n      廢棄物之清除、處理罪，被告王崧糖、劉丁存均係犯廢棄\r\n      物清理法第46條第4款之未領有許可文件而從事廢棄物之\r\n      清除、處理罪。被告吳俊德、劉丁存、王崧糖就所犯廢棄\r\n      物清理法第46條第4款之罪，有犯意之聯絡及行為之分擔\r\n      ，均為共同正犯。\r\n（二）又按「刑事法若干犯罪行為態樣，本質上原具有反覆、延\r\n      續實行之特徵，立法時既予特別歸類，定為犯罪構成要件\r\n      之行為要素，則行為人基於概括之犯意，在密切接近之一\r\n      定時、地持續實行之複次行為，倘依社會通念，於客觀上\r\n      認為符合一個反覆、延續性之行為觀念者，於刑法評價上\r\n      ，即應僅成立一罪。學理上所稱『集合犯』之職業性、營\r\n      業性或收集性等具有重複特質之犯罪均屬之，例如經營、\r\n      從事業務、收集、販賣、製造、散布等行為概念者是。而\r\n      廢棄物清理法第46條第4款之犯罪，係以未依同法第41條\r\n      第1項規定領得廢棄物清除、處理許可文件之人，作為犯\r\n      罪主體，再依該第41條第1項前段以觀，乃謂從事廢棄物\r\n      清除、處理業務者，應申請核發許可文件。是本罪之成立\r\n      ，本質上即具有反覆性，倘行為人基於概括之犯意，在密\r\n      切接近之一定時間及空間內反覆從事廢棄物之清除、處理\r\n      ，無非執行業務所當然，於行為概念上，應認為包括的一\r\n      罪，無連續犯或併合論罪可言」（最高法院95年度臺上字\r\n      第1079號、98年度臺上字第73號判決意旨、最高法院104\r\n      年度第9次刑事庭會議決議參照）。查被告等所犯上開違\r\n      反廢棄物清理法第46條第4款之罪，其罪質本即具反覆實\r\n      施同一行為之特性，是其等乃係基於單一違反廢棄物清理\r\n      法犯意，於密接時間內，反覆載運廢棄物至系爭土地上處\r\n      理、堆置，侵害同一環境保護之社會法益，屬集合犯之概\r\n      念，應僅成立一罪。\r\n（三）再者，廢棄物清理法第46條第3款、第4款所保護法益均為\r\n      社會法益，皆係為有效貯存、處理廢棄物，改善環境衛生\r\n      ，維護國民健康而制定，被告吳俊德以一行為侵害同一法\r\n      益，而符合前開第3款、第4款所定犯罪構成要件，為想像\r\n      競合犯，應依刑法第55條前段之規定，從情節較重之廢棄\r\n      物清理法第46條第4款之罪處斷。\r\n（四）被告劉丁存前因違反毒品危害防制條例案件，經臺灣臺中\r\n      地方法院以105年度審訴字第237號判決判處有期徒刑8月\r\n      確定，入監執行後，於106年2月22日縮短刑期執行完畢，\r\n      此有臺灣高等法院被告前案紀錄表附卷可按，其於上開有\r\n      期徒刑執行完畢後，5年以內故意再犯本案有期徒刑以上\r\n      之罪，雖符合刑法第47條第1項累犯規定，惟本院審酌被\r\n      告劉丁存所犯前案為毒品危害防制條例案件，與本件所犯\r\n      之廢棄物清理法案件罪質差異甚大，並參酌司法院釋字第\r\n      775號解釋意旨，認毋庸另依刑法第47條第1項規定加重其\r\n      刑。\r\n（五）爰審酌被告等明知未領有廢棄物清除、處理許可文件，不\r\n      得從事廢棄物之清除、處理，卻仍為如犯罪事實欄所載之\r\n      犯行，嚴重影響環保機關對於廢棄物之清除、處理行為之\r\n      管理及處置，且危害環境衛生及安全甚鉅，所為並非可取\r\n      ，兼考量被告等之犯罪動機、本件非法清除、處理廢棄物\r\n      之期間、被告吳俊德、王崧糖因而取得之不法利益數額，\r\n      暨被告吳俊德到案後雖能坦認犯行，但對犯罪事實卻未能\r\n      清楚交代，於本案審理甚而任意將責付保管中之車輛變賣\r\n      ，難認其犯後已知悔悟，另被告王崧糖、劉丁存則始終否\r\n      認犯行，且迄本案言詞辯論終結前，被告等人均未將系爭\r\n      土地回復原狀，兼衡被告吳俊德自陳高中肄業之智識程度\r\n      ，之前開設五金工廠，月入約1、20萬元，已婚，子女均\r\n      已成年，背負有4百多萬元之房貸，每月應繳付1萬多元之\r\n      家庭經濟狀況，被告王崧糖自陳大專肄業之智識程度，開\r\n      設五金行及從事拆除工作，月收入約10餘萬元，離婚，小\r\n      孩與前妻生活，每月需支付前妻及小孩生活費用7萬元，\r\n      現有房貸3百多萬，每月支付1萬8千元之家庭經濟狀況，\r\n      被告劉丁存自陳高中畢業之智識程度，有建築製圖執照，\r\n      目前於中榮鋼鐵公司做機械維修工作，月入約3萬3千元，\r\n      未婚，無子女，與父母、弟弟同住，沒有任何負債或債款\r\n      之家庭經濟狀況，各量處如主文所示之刑，以資儆懲。\r\n五、沒收：\r\n（一）按犯罪所得，屬於犯罪行為人者，沒收之。於全部或一部\r\n      不能沒收或不宜執行沒收時，追徵其價額。刑法第38條之\r\n      1第1項前段、第3項分別定有明文。查本件被告吳俊德、\r\n      王崧糖因非法清除、處理廢棄物之犯罪所得，參照卷附受\r\n      委託載運清單、億量公司收據、總鎰公司帳冊照片暨被告\r\n      吳俊德、王崧糖之供述：\r\n    1.106年12月14日紫雲聖堂清運費1萬1000元為被告王崧糖所\r\n      收取，未轉交被告吳俊德。\r\n    2.106年12月18日石綿瓦2萬元，為被告吳俊德載運，被告王\r\n      崧糖代收，未轉交被告吳俊德。\r\n    3.106年12月21日永靖清運2萬元，由被告王崧糖代收，未轉\r\n      交被告吳俊德。\r\n    4.106年12月22日石綿瓦2萬3800元，為被告吳俊德載運，被\r\n      告王崧糖代收，未轉交被告吳俊德。\r\n    5.106年12月24日石綿瓦3萬元，為被告吳俊德載運，被告王\r\n      崧糖代收，未轉交被告吳俊德。\r\n    6.107年1月8日國聖里石綿瓦等3台9萬元，為被告吳俊德載\r\n      運，被告王崧糖代收，未轉交被告吳俊德。\r\n    7.107年1月23日冠品廢棄物2千元，為被告吳俊德載運收取\r\n      。\r\n    8.107年3月7日品信營造有限公司大竹清運1台8千元，為被\r\n      告吳俊德載運收取。\r\n    9.107年3月7日品見築營造竹巷清運4萬元，為被告吳俊德載\r\n      運收取。\r\n   10.107年1月15日田中里清運5千元為被告吳俊德載運收取。\r\n      （1-10部分詳見受委託載運清單）\r\n   11.107年3月6日有載運清除2車次共2萬4000元，為被告吳俊\r\n      德收取（參照蒐證照片及被告吳俊德於警詢中之供述，本\r\n      次為其與被告劉丁存，在彰化縣○○市○○路0段000巷\r\n      000號前工地，載運清除廢棄物2車次之報酬）。\r\n   12.依據億量公司收據（見偵查卷第207頁），在107年4月16\r\n      日清運該公司廢棄物3萬6000元，為被告吳俊德載運收取\r\n      。\r\n   13.依照總鎰公司帳冊照片（見偵查卷第199頁），在107年4\r\n      月17日委託2車次載運廢棄物，金額5萬元，為被告吳俊德\r\n      載運收取。\r\n      上述1-6項部分，由被告王崧糖收取，共計為19萬4800元\r\n      ，其餘7-13項部分，由被告吳俊德收取，共計為16萬5000\r\n      元，前開所得均為被告吳俊德、王崧糖於本案中之犯罪所\r\n      得，雖均未扣案，仍應於被告吳俊德、王崧糖主文項下宣\r\n      告沒收，且於全部或一部不能沒收或不宜執行沒收時，追\r\n      徵其價額。\r\n（二）被告吳俊德主動提出扣案之三聯複寫簿1本（內含受委託\r\n      載運清單10張），乃被告吳俊德所有預備供被告等共犯本\r\n      件犯罪或因本件犯罪所生之物，業據被告吳俊德供明在卷\r\n      ，爰依刑法第38條第2項宣告沒收。其餘扣案之過磅單、\r\n      土地租賃契約書、土地所有權狀影本、地籍圖謄本、估價\r\n      單等，因與本案無直接關聯，另車牌號碼000-0000號自用\r\n      大貨車，原登記於泰豐公司名下，嗣已移轉登記予崧亮企\r\n      業社黃義亮所有，有保七總隊第三大隊108年12月6日保七\r\n      三大二中刑字第1080006391號函暨車輛詳細資料報表在卷\r\n      可參（見本院卷第173、183頁），已非本案犯罪行為人所\r\n      有，均不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項，廢棄物清理法第46條\r\n第3款、第4款，刑法第11條、第28條、第47條第1項、第55條、\r\n第38條第2項、第38條之1第1項、第3項，判決如主文。\r\n本案經檢察官劉欣雅提起公訴，檢察官傅克強到庭執行職務。\r\n中    華    民    國   109    年    3     月    19    日\r\n                  刑事第五庭    審判長法官  周淡怡  \r\n                                法      官  吳芙如\r\n                                法      官  王義閔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n中    華    民    國   109    年    3     月    19    日\r\n                                書  記  官  廖涵萱\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}