{"JID":"CHDM,108,訴,609,20200316,1","JYEAR":"108","JCASE":"訴","JNO":"609","JDATE":"20200316","JTITLE":"違反廢棄物清理法","JFULL":"臺灣彰化地方法院刑事判決　　　　　　　108年度訴字第609號\r\n公　訴　人　臺灣彰化地方檢察署檢察官\r\n被　　　告　鄭金川\r\n\r\n\r\n選任辯護人　張藝騰律師\r\n　　　　　　林彥谷律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第3547號），本院依簡式審判程序判決如下：\r\n    主  文\r\n鄭金川共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑陸月，併科罰金新臺幣參拾伍萬元，有期\r\n徒刑如易科罰金、罰金如易服勞務，均以新臺幣壹仟元折算壹日\r\n。\r\n犯罪所得新臺幣貳萬陸仟伍佰元，沒收之，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實及理由\r\n一、本件犯罪事實及證據，除引用檢察官起訴書之記載（如附件\r\n    起訴書）外，另更正及補充如下：\r\n  附件起訴書犯罪事實欄關於「堆置」之記載，均刪除。\r\n  證據另補充：被告鄭金川於本院審理時之自白。\r\n二、論罪科刑：\r\n  核被告所為，係犯廢棄物清理法第46條第3 款之未經許可提\r\n    供土地回填廢棄物罪、同法第46條第4 款之未領有許可文件\r\n    而從事廢棄物之清除、處理罪。\r\n  被告就前述非法清理廢棄物犯行，與年籍不詳之砂石車司機\r\n    ，有犯意聯絡與行為分擔，應為共同正犯。\r\n  又被告以一行為，同時觸犯上開罪名，為想像競合犯，應依\r\n    刑法第55條前段之規定，從情節較重之廢棄物清理法第46條\r\n    第4 款之罪處斷。\r\n  另被告有如附件起訴書犯罪事實欄所載前科執行情形，此有\r\n    臺灣高等法院被告前案紀錄表在卷可佐，其於前案有期徒刑\r\n    執行完畢後，5 年以內故意再犯本件有期徒刑以上之罪，為\r\n    累犯，就法定最高度刑部分，應依法加重其刑，本院考量被\r\n    告所犯前案，為違反區域計畫法案件，與本案之罪質具有相\r\n    當之差異，而該案為易科罰金，距離本案約莫3 年，難認被\r\n    告絲毫不見悔悟，予以加重最低度刑，應屬罪責不相當之情\r\n    形，依據司法院大法官釋字第775 號解釋意旨，不應加重最\r\n    低度本刑。\r\n  再廢棄物清理法第46條第4 款之非法處理廢棄物罪，法定刑\r\n    為「1 年以上5 年以下有期徒刑，得併科新臺幣1,500 萬元\r\n    以下罰金」，不可謂不重，惟犯該罪之人，其原因動機不一\r\n    ，犯罪情節未必盡相同，其行為所造成之危害程度自屬有異\r\n    ，於此情形，倘依其情狀處以適當之刑，即足以懲儆，並可\r\n    達防衛社會之目的者，自非不可依客觀之犯行與主觀之法敵\r\n    對意識，二者加以考量其情狀是否有可憫恕之處，適用刑法\r\n    第59條之規定酌量減輕其刑，期使個案裁判之量刑能斟酌至\r\n    當，符合比例原則。經查，本案被告所回填、清除、處理之\r\n    廢棄物，為一般事業廢棄物，並非有害事業廢棄物，依據彰\r\n    化縣環境保護局稽查人員林盈辰於偵查中所述，本案廢棄物\r\n    為爐渣，經過破碎、處理後，可以回填、鋪設在道路等情，\r\n    可見本案對於環境危害的程度尚非重大，而被告於本院審理\r\n    時坦承全部犯行，犯後又積極合法清理現場廢棄物，目前已\r\n    經全部清理完畢，足見損害已經獲得填補，而被告有正當職\r\n    業，又無違反廢棄物清理法之前科，一旦入監服刑，勢必影\r\n    響其家庭與社會生活，可能不利於教化，本院綜核上情，認\r\n    對被告處以最低法定刑度有期徒刑1 年，仍嫌過苛，應有情\r\n    輕法重之憾，乃依刑法第59條之規定，酌減其刑。\r\n  爰審酌被告貪圖不法利益，非法提供土地回填、清除、處理\r\n    廢棄物爐渣，造成環境污染，但考量本案被告回填、清除、\r\n    處理廢棄物之數量不多，犯罪後又坦承全部犯行，態度良好\r\n    ，被告之前並無違反廢棄物清理法之前科，難認被告不知悔\r\n    悟，另考量被告為國中畢業之教育程度、已經離婚之家庭生\r\n    活狀況（見本院卷第33頁之個人戶籍資料），被告在民國10\r\n    4 年至107 年間，並無所得報稅收入，名下有2 部汽車（見\r\n    本院卷第39頁至第46頁之稅務電子閘門財產所得調件明細表\r\n    ），且非中低收入戶（見本院卷第49頁之新竹市政府108 年\r\n    6 月18日府社救字第1080096175號函），被告已經與被害人\r\n    洪輝昌達成和解（見本院卷第99頁至第101 頁之和解書），\r\n    依據辯護人提出之歷次書狀所檢附之資料看來，被告於犯罪\r\n    後積極將現場之廢棄爐渣進行合法的清理，彰化縣環境保護\r\n    局108 年12月30日彰環廢字第1080070417號函亦明確表示，\r\n    被告已經完成現場之清理，並無遺留廢棄物等情（見本院卷\r\n    第239 頁），可見被告於犯罪後已經積極彌補損害，其於本\r\n    院審理時自述：我已經離婚，育有一個已經成年的孩子，跟\r\n    我的父母同住，我們家經營土木工程等語之家庭生活與職業\r\n    狀況、公訴人對於量刑並無意見、辯護人則表示：被告於犯\r\n    後積極合法清理現場廢棄物爐渣，且已經清理完畢，犯後態\r\n    度良好，希望給被告易科罰金之機會，尤其被告有正當職業\r\n    ，應該讓被告有繼續工作、回饋社會的機會等語之量刑意見\r\n    ，本院考量被告出於私利而犯本案案行，且其經營土木工程\r\n    ，更應該注意相關廢棄物清理之法規，被告利用這個機會獲\r\n    取不法利益，自有科處罰金刑之必要等一切情狀，量處如主\r\n    文所示之刑，且諭知易科罰金、易服勞役之折算標準。\r\n三、關於不法利得沒收：本院依據現場回填廢棄物之數量，及被\r\n    告所述向每台砂石車司機所收取傾倒廢棄物之價格，以最有\r\n    利於被告之方式估算，應為新臺幣2 萬6,500 元（檢察官、\r\n    被告及辯護人，對於此估算方式及結論，並無意見），此一\r\n    犯罪所得並未扣案，應依刑法第38條之1 第1 項前段、第3\r\n    項之規定宣告沒收，並於全部或一部不能沒收或不宜執行沒\r\n    收時，追徵其價額。\r\n據上論斷，依刑事訴訟法第273 條之1 第1 項、第299 條第1 項\r\n前段、第310 條之2 、第454 條第2 項，判決如主文。\r\n本案經檢察官蕭有宏提起公訴，檢察官張嘉宏、鄭安宇、陳詠薇\r\n到庭執行職務。\r\n中    華    民    國   109    年    3     月    16    日\r\n                  刑事第五庭  法  官  陳德池\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\r\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   109    年    3     月    16    日\r\n                              書記官  蔡亦鈞\r\n附錄論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n \r\n附件：臺灣彰化地方檢察署108 年度偵字第3547號起訴書1 份。"}