{
  "JID": "KSDM,96,訴,52,20070614,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "52",
  "JDATE": "20070614",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　96年度訴字第52號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　己○○\r\n被　　　告　丁○○\r\n被　　　告　丙○○\r\n被　　　告　乙○○\r\n被　　　告　壬○○\r\n被　　　告　甲○○\r\n被　　　告　子○○\r\n被　　　告　丑○○\r\n被　　　告　寅○○\r\n上二人共同\r\n選任辯護人　朱立人律師\r\n被　　　告　卯○\r\n選任辯護人　楊士弘律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第11437 號），本院判決如下：\r\n    主  文\r\n己○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，累犯，處有期徒刑貳年，又共\r\n同未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可\r\n文件，從事廢棄物處理，累犯，處有期徒刑參年，扣案之無線電\r\n對講機壹支沒收，應執行有期徒刑肆年陸月，扣案之無線電對講\r\n機壹支沒收。\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑壹年捌月。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑壹年拾月，扣案之\r\n無線電對講機壹支沒收。\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑壹年捌月，扣案之\r\n無線電對講機壹支沒收。\r\n丁○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年\r\n陸月。\r\n子○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年肆月。\r\n壬○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑貳年\r\n。\r\n丑○○、寅○○共同未經主管機關許可，提供土地回填、堆置廢\r\n棄物，各處有期徒刑壹年肆月。\r\n卯○無罪。\r\n    事  實\r\n一、己○○前因詐欺案件經台灣雲林地方法院以94年六簡字第74\r\n    號判處有期徒刑5 月確定，甫於民國95年1 月25日執行完畢\r\n    ，丁○○、壬○○則分別於88年、94至95年間，均因違反廢\r\n    棄物清理法案件，丁○○經台灣雲林地方法院以88年度訴字\r\n    第345 號判處有期徒刑1 年，緩刑3 年確定，壬○○則經台\r\n    灣高等法院高雄分院以95年度上訴字第1168號判處有期徒刑\r\n    1 年8 月（丁○○、壬○○均不構成累犯），詎均仍不知悔\r\n    改。\r\n二、己○○明知依廢棄物清理法，從事廢棄物處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物處理機構許可文件後，始得受託處理廢棄\r\n    物業務，未經許可者，不得從事處理廢棄物之工作，亦明知\r\n    不得任意棄置有害事業廢棄物，寅○○、丑○○亦知未經主\r\n    管機關許可，不得提供土地回填、堆置廢棄物，渠均明知未\r\n    向主管機關領有廢棄物處理許可文件，亦未經主管機關許可\r\n    提供土地回填、堆置廢棄物，詎己○○基於違反上開規定之\r\n    犯意，於95年3 月20日，以每年租金新臺幣（下同）80,000\r\n    元代價向寅○○、丑○○兄弟2 人承租2 人與鐘清池（鐘清\r\n    池部分業經公訴人為不起訴處分）共有位於高雄縣燕巢鄉○\r\n    ○段（原鳳山厝段）291 、292 地號土地，接受不特定之人\r\n    入場棄置、傾倒一般或事業廢棄物，或予以回填入土整平而\r\n    處理之，寅○○、丑○○則基於提供土地回填、堆置廢棄物\r\n    犯意聯絡，與己○○訂定租賃契約，租賃期限自95年3 月20\r\n    日至100 年4 月20日止，並簽訂同意書，同意己○○等人將\r\n    不明廢棄物回填、堆置於上開土地上，己○○另以每年25,\r\n    000 元代價，向不知情之卯○（另諭知無罪判決如後）承租\r\n    高雄縣燕巢鄉○○段283 、284 地號（原鳳山厝段91地號）\r\n    土地，租賃期限自95年3 月25日至100 年4 月25日止，亦簽\r\n    訂同意書，己○○於取得上開土地使用權後，即對外接受不\r\n    特定人進入上開土地傾倒、棄置一般或事業廢棄物，並於曳\r\n    引車司機入場傾倒時，收取每車500 元至3,000 元不等之代\r\n    價。\r\n三、丙○○明知首揭規定，亦明知未向主管機關領有廢棄物處理\r\n    許可文件，竟與己○○共同基於違反廢棄物清理法之犯意聯\r\n    絡，自95年4 月初某日起，以每日工資12,000元代價受僱於\r\n    己○○，依其指示駕駛挖土機，於外來曳引車載運廢棄物入\r\n    場後，協助傾卸廢棄物於上開土地上，並進行回填覆土工作\r\n    。又丁○○、子○○亦明知從事廢棄物清除或處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除或處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務，未經許可者，不得從事清除或處\r\n    理廢棄物之工作，均知自己並無清除、處理廢棄物許可文件\r\n    ，仍各別與真實姓名年籍不詳綽號「三仔」、不知名騎乘機\r\n    車男子共同基於違反此開規定之犯意聯絡，丁○○於95年4\r\n    月19日中午某時許，駕駛其所有分別登記於雄信運輸有限公\r\n    司車號X5-152號、元皇貨運股份有限公司車號QP-73 號之營\r\n    業曳引車及後拖車，子○○亦於同日時許，駕駛其所有登記\r\n    於豐銘交通有限公司車號272-HL號、車號36-KL 號營業曳引\r\n    車及後拖車，分別以1 車5,000 元、3,500 元代價，各在國\r\n    道一號高速公路仁德、斗南交流道附近，受「三仔」及該騎\r\n    乘機車成年男子委託，載運未具廢棄土運送許可文件而自不\r\n    詳工地取得之廢土、磚塊，並夾雜大量木板、塑膠袋、塑膠\r\n    管、紙袋、樹枝等垃圾之一般廢棄物，嗣丁○○、子○○於\r\n    同下午1 時許，依「三仔」、不知名騎乘機車男子指示，先\r\n    後抵達上開地號入場時，由有共同犯意聯絡之丙○○操作\r\n    KOMATSU 300 型挖土機，將丁○○所駕駛後拖車上廢棄物卸\r\n    下，傾倒在上開291 、292 號土地上近鐵皮屋廠房處，將之\r\n    回填整平而從事處理廢棄物之工作時，為警於同日（19日）\r\n    下午1 時30分許當場查獲，子○○在後準備傾倒，見狀即棄\r\n    車潛逃，嗣經警扣得丙○○、丁○○、子○○所駕駛之上開\r\n    挖土機、營業曳引車及後拖車。另在己○○位於高雄市○○\r\n    區○○街60號「盛礦工程股份有限公司」處所搜索扣得前開\r\n    租賃契約書、同意書等物，並經行政院環境保護署環境督察\r\n    總隊南區環境督察大隊人員於同日案發後，在現場會同己○\r\n    ○、丙○○、丁○○等人進行環境稽查，始悉上情。\r\n四、己○○經警查獲後，於95年5 月8 日到案應訊，經檢察官命\r\n    具保在外，詎己○○於交保後，猶不知悔改，竟另行起意，\r\n    與甲○○、乙○○共同基於任意棄置有害事業廢棄物及未依\r\n    法領有廢棄物處理許可文件而從事廢棄物處理之犯意聯絡，\r\n    自95年5 月某日起，以每月約30,000元代價雇用甲○○負責\r\n    現場灑水、掃地及指揮車輛進場傾倒廢棄物之工作，另自同\r\n    年8 月22日起以每日工資8,000 元代價雇用乙○○駕駛推土\r\n    機，負責於入場曳引車在土地上傾倒廢棄物後，進行堆土覆\r\n    蓋回填工作，而共同從事接受不特定人傾倒廢木材、廢塑膠\r\n    、廢紙袋、廢保麗龍、廢免洗餐具、杯罐、廢石板、廢輪胎\r\n    拆解後鋼絲等垃圾、其他營建混合物等一般廢棄物，及成份\r\n    含有「總鉛」、「總鎘」等毒性金屬物質之有害事業廢棄物\r\n    ，並為整平、回填等處理。又壬○○、郭亦晉（未經公訴人\r\n    偵查）均明知未經許可者，不得從事清除、處理廢棄物之工\r\n    作，又均無清除、處理廢棄物之許可文件，壬○○乃與某真\r\n    實姓名年籍不詳在高雄市○○路與大中路某建築工地處操作\r\n    「山貓」機械成年男子基於違反廢棄物清理法之犯意聯絡，\r\n    於95年8 月26日上午10時許，駕駛其所有登記同信交通事業\r\n    股份限公司車號3K-568號、車號48-VF 營業曳引車及後拖車\r\n    ，以每車次2,500 元之代價，在上開建築工地處，受該操作\r\n    「山貓」機械男子之託及指示，載運未具備廢棄土運送許可\r\n    之廢土、磚塊混凝土並夾雜大量木材、塑膠袋、廢便當盒、\r\n    太空包等垃圾之一般廢棄物，至上開土地現場，經現場管理\r\n    車道出入口之有共同犯意聯絡甲○○以無線電話聯繫位置後\r\n    ，再依甲○○指示入場至後方傾倒地點，壬○○將上揭廢棄\r\n    物傾倒在地，另由乙○○操作D60P型推土機，將卸下廢棄物\r\n    進行回填整平、處理廢棄物，適郭亦晉亦駕駛登記王田交通\r\n    股份有限公司車號166-GZ號、順政交通股份有限公司車號\r\n    RD-F6 號名下營業曳引車及後拖車，到場準備傾倒車上廢棄\r\n    物，均為警當場查獲，並扣得上開堆土機、壬○○所有之營\r\n    業曳引車及後拖車及甲○○所有上開無線電對講機等物，乙\r\n    ○○則乘隙逃離現場。嗣經行政院環境保護署環境督察總隊\r\n    南區環境督察大隊人員於同日在案發現場，會同甲○○、壬\r\n    ○○、郭亦晉等人進行環境稽查，並採驗上開土地上廢棄物\r\n    及土壤樣品送請化驗後，結果發現含有「總鉛、總鎘」2 項\r\n    重金屬濃度超過法定標準，始悉上情。\r\n五、案經高雄縣政府警察局仁武分局、湖內分局及內政部警政署\r\n    環境保護警察隊第三中隊報告臺灣高雄地方法院檢察署檢察\r\n    官偵查起訴。\r\n    理  由\r\n一、證據能力之意見：\r\n（一）證人黃振倉及共同被告壬○○、丙○○在檢察官偵查時，\r\n      以證人身分應訊，經檢察官告以具結之義務及偽證之處罰\r\n      ，具結擔保其證述之真實性。又司法實務運作上，咸認偵\r\n      查中檢察官偵查中訊問程序，原則上均能遵守法律規定，\r\n      不致違法取供，其可信性極高，並無顯有不可信之情況，\r\n      依刑事訴訟法第159 條之1 第2 項規定，對共同被告壬○\r\n      ○、己○○、乙○○等人之涉案犯罪事實部分，均得為審\r\n      判證據。\r\n（二）本件檢察官、辯護人及被告於本院審判程序時，就其餘如\r\n      下所引用各項證據（含傳聞證據、非傳聞證據及符合法定\r\n      傳聞法則例外之證據）證據能力，除被告丑○○、寅○○\r\n      之辯護人抗辯共同被告己○○對渠為審判外陳述，無證據\r\n      能力外，就其餘證據或同意有證據能力，或於本院言詞辯\r\n      論終結前，均未聲明異議，本院認該具有傳聞證據性質之\r\n      證據，並無任何違法取證之不適當情形，以之作為證據使\r\n      用係屬適當，自有證據能力。\r\n二、訊據被告己○○對上開犯罪事實及查獲經過均坦認不諱。另\r\n    被告甲○○、丙○○及乙○○坦承自上開時間起，支薪受僱\r\n    於被告己○○，在前開土地分別負責打掃路面、指揮車輛進\r\n    出及駕駛機具整平地上廢土，另渠均未領有廢棄物處理執照\r\n    等事實。又被告丁○○、子○○、壬○○亦坦承其未領有廢\r\n    棄物清除、處理許可文件，而分別於95年4 月19日、同年8\r\n    月26日，駕駛自有營業用曳引車及半拖車載運上開一般建築\r\n    廢棄物，前往前開土地傾倒或準備傾倒之事實。另被告丑○\r\n    ○、寅○○亦坦認有將高雄縣燕巢鄉○○段291 、292 地號\r\n    土地出租予己○○使用之事實。惟除被告己○○外，餘被告\r\n    均矢口否認有何違反廢棄物清理法之犯行，被告丑○○、寅\r\n    ○○同辯稱：「僅同意上開土地供人堆置級配砂石，不同意\r\n    丟棄廢棄物，被告等人棄置廢棄物事我並不知情」云云。被\r\n    告甲○○辯稱：「我是在現場負責掃地、澆水，被告壬○○\r\n    開車進來倒，我跟他比說倒到後面場地去，沒有檢查過車子\r\n    ，並不知道所載運的是廢棄土」云云。被告丙○○、乙○○\r\n    則辯稱：「僅係臨時性受僱於被告己○○在現場整地，以為\r\n    在該土地上處理是一般廢土，是合法的，亦未參與本案犯行\r\n    」云云。被告丁○○、子○○、壬○○則辯稱：「載運的廢\r\n    棄磚塊、混凝土塊均是工地運來的，應可回收利用，但不知\r\n    道該處是違法的廢棄物清理場」云云。\r\n三、經查：\r\n（一）被告丙○○自95年4 月初，受僱於被告己○○，駕駛挖土\r\n      機負責整平土地工作，而上開土地於95年4 月19日經警查\r\n      獲遭人載運營建混合廢棄物傾倒，其中丁○○載運車輛傾\r\n      倒土地上廢棄物包含磚塊、砂土，並夾雜廢塑膠袋、紙袋\r\n      、木材或樹枝等物，隨即由挖土機覆土掩埋，另子○○車\r\n      號272-HL曳引車所拖運車輛上除廢砂土外，並夾雜大量廢\r\n      塑膠管、塑膠袋、樹枝及垃圾，比例超過百分之60，惟尚\r\n      未傾倒即遭查獲，子○○棄車自行離去等節，業據被告己\r\n      ○○、丙○○自白不諱，而查獲當日入場曳引車含有有上\r\n      開一般廢棄物乙節，並經被告丁○○於警詢及偵查中、被\r\n      告子○○於偵查中自承在卷（警2 卷, 第4 頁；警5 卷,\r\n      第4 頁；95偵字第11437 卷, 第9 頁），此外，並有據稽\r\n      查人員癸○○於本院審理中證述在卷（本院卷, 第194 頁\r\n      ），及內政部警政署環境保護警察隊95年4 月19日、同月\r\n      21環境稽查工作紀錄及查獲照片在卷可稽（警2 卷, 第42\r\n      頁以下；警5 卷, 第23至25頁），另有被告丙○○所駕駛\r\n      之挖土機、被告丁○○、子○○所駕駛曳引車扣案為佐。\r\n      是以，被告己○○在地主丑○○、寅○○所提供及鄰接卯\r\n      ○所有土地上，接受外人入場棄置之一般廢棄物，另丁○\r\n      ○於95年4 月19日下午1 時30分許為警查獲前，入場傾倒\r\n      營建廢棄物，由丙○○駕駛覆土回填處理，又子○○亦有\r\n      運輸營建廢棄物到場等節，均堪以認定。\r\n（二）再者，被告己○○自95年5 月8 日交保後，仍於上開土地\r\n      供營業曳引車等不特定人進入傾倒，而接受一般或事業廢\r\n      棄物（含有害事業廢棄物），並為堆置、回填等處理，嗣\r\n      經警於同年7 月22日起現場發現大量木材、廢布料、廢土\r\n      、輪胎、廢塑膠製品、家戶垃圾等廢棄物堆積情形。又被\r\n      告乙○○自95 年8月22日受雇於己○○期間起，在現場從\r\n      事堆土回填工作，嗣警於8 月26日再遭現場查獲現場入口\r\n      有繩索管制出入口，入場道路及2 側表土均已成褐色污泥\r\n      、灰狀物，場內亦有褐色污泥、廢石板、廢輪胎拆解後鋼\r\n      絲棉絮、破損不織布袋等物堆置，另於該場近竹林處表面\r\n      可見大量廢木材、廢塑膠、廢紙袋、廢保麗龍、廢免洗餐\r\n      具杯罐等垃圾，而與竹林相鄰斜坡處，裸面均為營建混合\r\n      物，並有堆土機停放該處，另現場壬○○所駕駛車輛於近\r\n      竹林處之91地號上，舉高後拖車傾棄夾雜高比例廢木材、\r\n      塑膠袋、廢便當盒、廢保麗龍等營建混合物，再由在場堆\r\n      土機堆平等節，業據被告己○○、乙○○自白不諱，被告\r\n      乙○○亦自承於上開期間及查獲時受僱己○○在場駕駛堆\r\n      土機堆土，另被告壬○○於警詢同自承駕駛曳引車載運上\r\n      開一般廢棄物入場傾倒等情在卷（警8 卷, 第8 頁；95年\r\n      偵字第23510 號卷, 第8 頁），另經證人即在場稽查人員\r\n      庚○○於本院審理中結證明確（本院卷, 第198 頁以下）\r\n      ，並有95年8 月26日、同年9 月5 日環境稽查工作紀錄及\r\n      查獲照片在卷可稽（警8 卷, 第63頁以下；95年偵字第\r\n      23510 卷, 第16頁以下）及扣案乙○○駕駛堆土機、被告\r\n      壬○○駕駛曳引車為佐，而證人黃振倉於偵查中亦結稱：\r\n      「我從95年8 月1 日開始觀察己○○在鳳山厝291 、292\r\n      號土地傾倒廢棄物的量，發現數量一直增加，到26日查獲\r\n      日止，共增加20幾車35噸貨車的廢棄物數量，我們到場去\r\n      採樣，檢驗報告發現鉛、鎘都超過標準值」等語明確（95\r\n      年偵23510 卷, 第61頁），另稽查員警於95年7 月下旬起\r\n      多次到場持續蒐證結果，亦攝得上開垃圾明顯堆置情形，\r\n      有員警95年7 月22日、同年7 月31、8 月1 日、8 月17日\r\n      、8 月18日、8 月23日現場採證照片在卷可參（同卷, 第\r\n      17,138頁以下）。此外，經稽查人員於當日在現場2 處採\r\n      樣廢棄物送請行政院環境保護署化驗後，該採得褐黃色粉\r\n      狀物，經檢測結果總鉛、總鎘2 項重金屬濃度確實超過「\r\n      溶出毒性事業廢棄物毒性特性溶出程序溶出標準」，亦有\r\n      同署95年9 月7 日環署督字第0950071371號函檢附之溶出\r\n      標準、檢驗報告可佐（95年偵22768 卷, 第32頁以下）。\r\n      是以，被告己○○於前次查獲交保在外，仍於上開土地接\r\n      受不特定人進場傾倒一般、事業廢棄物（包含有毒害事業\r\n      廢棄物），而壬○○於95年8 月26日載運營建廢棄物入場\r\n      傾倒，適有乙○○在場操作堆土機，處理地上廢棄物，經\r\n      警發現乙○○即行逃逸等情，亦堪以認定。\r\n（三）被告己○○在未依法領有廢棄物清除、處理許可文件下，\r\n      於上開時間，僱用被告甲○○於現場擔任管理工作，僱用\r\n      丙○○、乙○○擔任挖土、堆土之掩埋工作，亦經渠等自\r\n      承在卷。雖被告甲○○、丙○○及乙○○均辯稱：不知自\r\n      己在現場工作內容有何違反廢棄物清理法云云。惟查甲○\r\n      ○於同年8 月26日為警查獲前，經曳引車司機壬○○先以\r\n      無線電通知入場傾倒廢棄物時，甲○○即回應允入，壬○\r\n      ○駕車行經入口處，再依甲○○指示至後方傾倒等節，業\r\n      據共同被告壬○○於警詢中、本院審理中陳述明確在卷（\r\n      警8 卷, 第8,9 頁；本院卷第221 頁），復有扣案被告甲\r\n      ○○所有無線電1 支可佐，則甲○○既已受壬○○告知要\r\n      進場傾倒廢棄物，又有在現場入口指揮車輛入場之情，以\r\n      其在該處工作時間非短，應知場內有挖土機具進出，並供\r\n      曳引車司機入場傾倒廢棄物之事實。而被告丙○○、乙○\r\n      ○於被告丁○○、壬○○等人駕駛曳引車進場傾倒上開廢\r\n      棄物，亦有協助卸載或堆土整平掩埋之處理行為，佐以被\r\n      告乙○○於警到場查緝時，又棄機逃匿未返，嗣經警通知\r\n      始於數日後到案，且被告甲○○、乙○○工作期間及遭警\r\n      查獲當時，現場土地堆置廢棄物情狀至為明顯，已如上述\r\n      ，是以，渠當能知道外車所傾倒之物非為可利用之營建土\r\n      石方至明，渠諉稱均不知情，顯與常情未合。末按共同實\r\n      施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行\r\n      為之一部，相互利用他人之行為，以達其犯罪之目的者，\r\n      即應對於全部所發生之結果，共同負責（最高法院28年上\r\n      字第3110號著有判例），是以，堪認被告己○○與被告丙\r\n      ○○及甲○○、乙○○等人，在未依法領有廢棄物處理之\r\n      許可文件下，自外接受不特定人傾倒大量混雜廢棄物之混\r\n      合營建剩餘土石方等物，並任由曳引車司機被告丁○○等\r\n      人卸載清除，而由己○○雇用之丙○○及甲○○、乙○○\r\n      等人在現場作業，彼此行為應互有認識，在合同意思範圍\r\n      以內，各自分擔犯罪行為一部，並相互利用他人之行為，\r\n      以達其犯罪之目的，而有本件共同分擔違法從事廢棄物處\r\n      理之犯行，均堪以認定。\r\n（四）又被告丁○○、子○○及壬○○均未領有公民營廢棄物清\r\n      除、處理機構許可文件，而於上開時間，自不詳成年人士\r\n      處，收集前開廢棄物，而運輸進入前開地號土地上傾倒事\r\n      實，業據被告等人自承如前。再者，渠等遭查獲載運物含\r\n      有大量廢棄的塑膠製品、紙袋、廢木材及廢等廢棄物，比\r\n      例非低，復任意棄置該處就地整地回填，未依「營建剩餘\r\n      土石方處理方案」進行現場分類、再利用行為，自非屬可\r\n      利用之營建剩餘土石方，顯為一般建築廢棄物甚明（詳如\r\n      後述），足證被告等人明知渠所載運之物品為廢棄物，即\r\n      不得以不知違法因而免責，其上開所辯，顯係事後卸責之\r\n      詞，亦不足採信。末按廢棄物清理法第46條第4 款前段規\r\n      定之「未依第41條第1 項規定領有廢棄物清除、處理許可\r\n      文件，從事廢棄物清除、處理」罪，其行為本質上具有反\r\n      覆性與延時性，乃執行業務本質所當然，而為集合犯之一\r\n      種，固無連續犯之適用，但其犯罪之成立，並不以行為人\r\n      有多次廢棄物清除、處理為必要，如有從事廢棄物清除、\r\n      處理等作為，縱僅一次即被查獲，仍無解於該條項之罪（\r\n      最高法院95年度台上字第2630號判決參照），故被告駕駛\r\n      營業曳引車，載運為數非少之廢棄物，將之傾倒土地，是\r\n      其從事廢棄物之清除或處理等作為，縱僅經警查獲1 次，\r\n      仍無解於該罪之成立。此外，壬○○遭查獲經過，亦經證\r\n      人即查獲員警黃振倉於偵查中結證在卷，並有扣案被告丁\r\n      ○○、子○○及壬○○所有上開車號之曳引車及半拖車及\r\n      此開車輛之車籍作業系統－查詢認可資料及汽車行車執照\r\n      可佐。渠確均有違反廢棄物清理法第46條第4 款之違法清\r\n      除或處理廢棄物之犯行，亦堪認定。\r\n（五）末以，被告寅○○、丑○○自95年3 月20日，受共有人鐘\r\n      清池之委託，與被告己○○簽具同意書，成立租賃契約，\r\n      以每年8 萬元租金代價，提供渠等共有位於高雄縣燕巢鄉\r\n      ○○段291 、292 地號土地供己○○使用，為被告2 人所\r\n      自承，並有租賃契約書、同意書、鐘清池委託書在卷可稽\r\n      ；另查上開地號及同段291 、292 地號上於己○○使用期\r\n      間，有回填、堆置廢棄物之情事，已如上述，並有上開環\r\n      境稽查工作紀錄、檢察事務官95年6 月2 日履勘筆錄、檢\r\n      察官95年10月24日履勘筆錄及履勘現場相片、高雄縣岡山\r\n      地政事務所土地複丈成果圖等在卷可稽（95偵11437 卷,\r\n      第39頁以下；95偵23510 號卷, 第91,125頁），均堪以認\r\n      定。被告寅○○、丑○○固辯稱：伊僅同意提供土地供己\r\n      ○○堆放級配砂石材料，並未同意回填、堆置廢棄物，被\r\n      告己○○供人傾倒、處理廢棄物，渠並不知情，渠出租後\r\n      就沒有去過該處等語。惟查：被告寅○○、丑○○既同意\r\n      上開地號土地交由被告己○○使用，有同意書可佐，並未\r\n      明文約定限制己○○回填廢土，渠對被告己○○在土地上\r\n      堆置、回填廢棄土乙節，應能預見。再者，證人己○○於\r\n      本院審理中證稱：「95年4 月案發前，寅○○、丑○○曾\r\n      到219 、292 地號，約1 至2 星期1 次，4 月份後同約1\r\n      至2星 期到場1 次，也有向我關心停車場是否快做好」等\r\n      語（本院卷, 第170,173 頁），另高雄縣政府於警首次查\r\n      獲後之95年5 月12日函告知地主即被告2 人上開地號土地\r\n      堆置廢棄物及砂土，涉及違反區域計畫法乙節，並請渠等\r\n      陳述意見，嗣台灣高雄地方法院檢察署檢察事務官於95年\r\n      6 月2 日亦通知被告己○○、丙○○及被告寅○○、丑○\r\n      ○2 人到場，當場勘驗廢棄物分布情形，分別有縣府同日\r\n      府地用字第0950108643號函、履勘筆錄筆錄（95年偵字第\r\n      11437 卷, 第39頁），是以，被告2 人既均係燕巢鄉在地\r\n      鄉民，於出租該地後亦有多次到場關切土地運用之事實，\r\n      應能追蹤、了解被告己○○利用土地之情形，佐以警方於\r\n      95年4 月間查獲後，即受行政機關通知陳述意見及到場會\r\n      同偵查機關勘驗現場，渠亦未中止土地租約，要求己○○\r\n      返還土地，更顯見渠等始終明知共有土地係供被告己○○\r\n      等人違法傾倒、回填廢棄物，而容任被告己○○等人繼續\r\n      實施違反廢棄物清理法之犯行。渠辯稱未曾到場，對土地\r\n      污染情形均不知情，即無可採。是以，被告寅○○、丑○\r\n      ○於95年3 月20日合意出租鳳雄段291 、292 號土地予被\r\n      告己○○後，即提供前開土地供被告己○○等人堆置、回\r\n      填廢棄物乙節，亦堪認定。末按廢棄物清理法第46條第1\r\n      項第3 款所處罰之「提供土地回填、堆置廢棄物」行為，\r\n      凡未經主管機關許可，提供土地回填、堆置廢棄物，犯罪\r\n      即屬成立，惟在停止提供土地供回填、堆置廢棄物之前，\r\n      其違法情形仍繼續存在，而屬行為繼續之繼續犯，應認為\r\n      係單純一罪，故被告寅○○、丑○○在此開期間內繼續提\r\n      供土地任被告己○○使用，應只成立一罪。\r\n（六）綜上所述，被告己○○等9 人違反廢棄物清理法第46條之\r\n      犯行，均堪以認定。本件事證明確，應依法論科。\r\n三、查被告己○○、丙○○、丁○○、子○○如犯罪事實欄三部\r\n    分行為後，刑法於94年2 月2 日經總統令修正公布，於95年\r\n    7 月1 日施行，惟查：\r\n（一）修正前後刑法第47條（第1 項）就前案依軍法裁判者，及\r\n      因過失再犯有期徒刑以上之罪者，是否構成累犯，規定互\r\n      歧，且新法復另行增訂強制工作執行完畢後之擬制累犯規\r\n      定。惟本件被告己○○不論依修正前後刑法規定，均構成\r\n      累犯，應不生新舊法比較，逕依裁判時法律論以累犯。\r\n（二）修正前刑法第28條規定：「二人以上共同實施犯罪之行為\r\n      者，皆為正犯」，修正後刑法第28條規定：「二人以上共\r\n      同實行犯罪之行為者，皆為正犯」。本案因被告等人均為\r\n      實行共犯，對被告而言，共犯規定並無變更，應逕適用修\r\n      正後共犯之規定論處。\r\n（三）末廢棄物清理法於95年5 月30日修正，並自同年7 月1 日\r\n      起實施，然此次修正僅刪除第46條第2 項常業犯之規定，\r\n      本案上開被告所為犯行部分，並未修正，是亦無新舊法比\r\n      較之問題。\r\n四、論罪：\r\n（一）按廢棄物清理法所規定之廢棄物分為「一般廢棄物」及「\r\n      事業廢棄物」。又所謂「一般廢棄物」係指垃圾、糞尿、\r\n      動物屍體或其他非事業機構所產生足以污染環境衛生之固\r\n      體或液體廢棄物之謂。而「事業廢棄物」包括有害事業廢\r\n      棄物，即由事業機構所產生足以污染環境衛生之固體或液\r\n      體廢棄物之謂。再「事業廢棄物」包括有害事業廢棄物，\r\n      即由事業機構所產生具有毒性、危險性，其濃度或數量足\r\n      以影響人體健康或污染環境之廢棄物，及一般事業廢棄物\r\n      即由事業機構所產生有害事業廢棄物以外之廢棄物（廢棄\r\n      物清理法第二條參照）。再者，雖營建廢棄土之種類，包\r\n      括建築工程、公共工程及建築物拆除工程施工所產生之剩\r\n      餘土石方、磚瓦混凝土塊。惟不包括施工所附帶產生之金\r\n      屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄\r\n      物，故因施工所生金屬屑、玻璃碎、塑膠類、木屑、竹片\r\n      、紙屑、瀝青等廢棄物，仍屬一般廢棄物，有行政院環境\r\n      保護署88年10月14日（88）環署廢字第0068704 號函暨所\r\n      附行政院86年12月31日台86內字第52109 號函、內政部86\r\n      年1 月18日台（86）內營字第860121 8號函及內政部營建\r\n      署96年1 月11日營署綜字第0962900508號函及附件（見本\r\n      院卷第48-53 頁）可資參照。證人即行政院環境保護署環\r\n      境督察總隊南區環境督察大隊環保稽查人員癸○○於本院\r\n      審理中就「營建剩餘土石方是否屬同法所稱廢棄物」乙節\r\n      ，亦證稱：「剩餘土方在現場分類，可用的土方才可以運\r\n      往合格申請的土資場或得再利用之處，不是任意夾雜垃圾\r\n      隨意傾倒」等語明確（本院卷, 第193 頁），足認營建剩\r\n      餘土石方，如夾雜非得再利用土石方、磚瓦混凝土塊以外\r\n      之其餘廢棄物，而未經分類處理，自仍屬廢棄物清理法所\r\n      稱之廢棄物至明。是以，本件被告丁○○、子○○及壬○\r\n      ○等人載運到現場之營建廢棄物，縱有砂石、磚塊、混凝\r\n      土等營建土石方，惟另有夾雜高比例之塑膠、木質、保麗\r\n      龍、棉絮等材質之垃圾，依上開說明，仍屬一般廢棄物，\r\n      而應依廢棄物清理法規定處理自明。\r\n（二）按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n      主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n      物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n      業務，廢棄物清理法第41條第1 項定有明文。而廢棄物清\r\n      理法第46條第1 項第4 款係規定：「未依第41條第1 項規\r\n      定領有廢棄物清除、處理許可文件，『從事廢棄物貯存、\r\n      清除、處理』，或未依廢棄物清除、處理許可文件內容貯\r\n      存、清除、處理廢棄物」，該款後段係處罰公、民營廢棄\r\n      物清除處理機構固無疑義，然前段並未限縮於公、民營廢\r\n      棄物清除處理機構，依文義觀之，凡未領有許可證或核備\r\n      文件而從事廢棄物貯存、清除、處理即該當之，從而事業\r\n      機構固為處罰之對象，自然人亦在處罰之列；再從目的解\r\n      釋而言，廢棄物清理法之立法目的，為有效清除、處理廢\r\n      棄物，改善環境衛生，維護國民健康，該法第1 條定有明\r\n      文，而非屬公、民營廢棄物之清除處理機構，未領得許可\r\n      文件即從事廢棄物清除處理，其對環境衛生危害不亞於公\r\n      、民營廢棄物清除處理機構，如該條款解釋上僅規範公、\r\n      民營廢棄物清除處理機構，未將包括個人之非公、民營廢\r\n      棄物清除處理機構列入適用範圍，顯無法落實立法目的（\r\n      最高法院90年度臺上字第3830號判決意旨參照）。次按廢\r\n      廢棄物清理法第46條第1 項第4 款規定之犯罪構成要件行\r\n      為，計有「貯存」、「清除」及「處理」三者，其中所謂\r\n      「貯存」，指一般廢棄物於回收、清除、處理前，放置於\r\n      特定地點或貯存容器、設施內之行為，「清除」則指：\r\n      收集、清運：指以人力、清運機具將一般廢棄物自產生源\r\n      運輸至處理場 (廠)之 行為。轉運：指以清運機具將一\r\n      般廢棄物自產生源運輸至轉運設施或自轉運設施運輸至中\r\n      間處理或最終處置設施之行為，至「處理」則包含中間\r\n      處理：指一般廢棄物在最終處置或再利用前，以物理、化\r\n      學、生物、熱處理、堆肥或其他處理方法，變更其物理、\r\n      化學、生物特性或成分，達成分離、中和、減量、減積、\r\n      去毒、無害化或安定之行為。最終處置：指將一般廢棄\r\n      物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為。\r\n      再利用：指將一般廢棄物經物理、化學或生物等程序後\r\n      做為材料、燃料、肥料、飼料、填料、土壤改良或其他經\r\n      中央主管機關會商中央目的事業主管機關認定之用途行為\r\n      。，並應符合本標準規定者，此有行政院環境保護署公告\r\n      之「一般廢棄物回收清除處理辦法」可資參酌。又按將一\r\n      般廢棄物載運及傾倒廢棄物之行為，依上開標準之規定，\r\n      係分屬「清除」及「處理」廢棄物之行為。查被告己○○\r\n      、丙○○、甲○○、乙○○、丁○○、子○○及壬○○均\r\n      未領有廢棄物處理或清除許可文件，同未具有廢土清運許\r\n      可文件，為被告等人所自承，故己○○、丙○○、乙○○\r\n      及甲○○等人在上開土地任人傾倒廢棄物後，將之堆置、\r\n      覆土回填而整平土地之行為，揆諸上開文義，應屬廢棄物\r\n      清理法之「處理」行為；而被告丁○○、子○○、壬○○\r\n      駕駛其前揭車輛，自不詳成年人處收集營建一般廢棄物後\r\n      ，運輸至上開現場，且被告丁○○、壬○○另有傾倒棄置\r\n      行為，故2 人應該當廢棄物「清除」、「處理」行為，另\r\n      被告子○○收集、運輸廢棄物，縱於尚未傾倒前棄車逃逸\r\n      ，亦該當「清除」行為。是以0 ，被告等人於取得清除、\r\n      處理許可文件前，即擅自從事該廢棄物之清除、處理，自\r\n      屬違反廢棄物清理法第41條第1 項之規定至明。\r\n（三）故核被告己○○、丙○○如犯罪事實三部分所為，係犯廢\r\n      棄物清理法第46條第4 款之未依廢棄物清理法第41條第1\r\n      項規定領有廢棄物處理許可文件，從事廢棄物處理罪。被\r\n      告己○○、甲○○及乙○○如犯罪事實四部分所為，則係\r\n      犯同法第46條第1 款之任意棄置有害事業廢棄物及同條第\r\n      4 款之罪。被告丁○○及壬○○載運、傾倒廢棄物，所為\r\n      均係犯同條第4 款之未依廢棄物清理法第41條第1 項規定\r\n      領有廢棄物清除、處理許可文件，從事廢棄物清除、處理\r\n      罪。被告子○○載運廢棄物，係犯同條第4 款之未依廢棄\r\n      物清理法第41條第1 項規定領有廢棄物處理許可文件，從\r\n      事廢棄物處理罪。被告丑○○、寅○○所為，則係犯同法\r\n      第46條第3 款之未經主管機關許可，提供土地堆置、回填\r\n      廢棄物罪。\r\n（四）被告丑○○、寅○○間就提供土地供人堆置、回填廢棄物\r\n      之犯行，有犯意聯絡及行為分擔，均為共同正犯。再者，\r\n      就犯罪事實三部分，被告己○○與丙○○間就廢棄物處理\r\n      行為，被告己○○與「三仔」成年男子間、被告子○○與\r\n      某不詳成年託運者間就廢棄物清除、處理行為，各有犯意\r\n      聯絡及行為分擔，均為共同正犯。末以，就犯罪事實四部\r\n      分，被告己○○、甲○○、乙○○間就違法處理廢棄物及\r\n      棄置有害事業廢棄物之行為，被告壬○○與某不詳在工地\r\n      操作「山貓」機械之成年男子間就清除、處理廢棄物之犯\r\n      行，各有犯意聯絡及行為分擔，均為共同正犯。\r\n（五）按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n      行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n      為要素，則行為人基於概括犯意，在密切接近之一定時、\r\n      地持續實行之複次行為，倘依社會通念，於客觀上認為符\r\n      合一個反覆、延續性之行為觀念者，於刑法評價上，即應\r\n      僅成立一罪。學理上所稱「集合犯」之職業性、營業性或\r\n      收集性等具有重複特質之犯罪均屬之，例如經營、從事業\r\n      務、收集、販賣、製造、散布等行為概念者是。而廢棄物\r\n      清理法第46條第1項 第4 款之犯罪，係以未依同法第41條\r\n      第1 項規定領得廢棄物清除、處理許可文件之人，作為犯\r\n      罪主體，依該法第41條第1 項前段以觀，乃謂從事廢棄物\r\n      清除、處理「業務」者，應申請核發許可文件。所規範者\r\n      既未領得許可文件而從事廢棄物清除或處理業務，是本罪\r\n      之成立，本質上即具有反覆性，倘行為人基於概括犯意，\r\n      在密切接近之一定時間及空間內反覆從事廢棄物之清除、\r\n      處理，無非執行業務所當然，於行為概念上，應認為包括\r\n      的一罪，無連續犯或併合論罪可言（最高法院96年度台上\r\n      字第172 號判決參照）。是以，被告己○○於95年3 月間\r\n      起多次違反廢棄物清理法第46條第4 款行為，在密切接近\r\n      時間內，在同一地點，持續實行之相同之清除、處理廢棄\r\n      物行為，應成立集合犯一罪。惟其於95年5 月8 日到案應\r\n      訊經檢察官當庭逮捕後，以10萬元具保在外，被告己○○\r\n      已供明其原無繼續供不特定人傾倒廢棄物之意（見本院卷\r\n      , 第290 頁），是以，其間被告違法清除、處理廢棄物之\r\n      行為，既曾查獲到案而中斷，其後再行違反同條款行為，\r\n      前後犯行難認有集合犯一罪關係，應係另行起意，行為可\r\n      為割裂，而予分論併罰。\r\n（六）又被告己○○、甲○○、乙○○如犯罪事實欄四所示犯行\r\n      ，係一行為違反廢棄物清理法第46條第1 款、第4 款規定\r\n      ，為想像競合犯，依刑法第55條規定，均論以情節較重即\r\n      犯行期間較長、次數較多之違反廢棄物清理法第46條第4\r\n      款之罪。\r\n五、量刑：被告己○○前因詐欺案件經台灣雲林地方法院以94年\r\n    六簡字第74號判處有期徒刑5 月確定，甫於95年1 月25 日\r\n    執行完畢，其於有期徒刑執行完畢後5 年內，再犯本件有期\r\n    徒刑以上之罪，為累犯，應依刑法第47條第1 項規定，就其\r\n    所犯上開2 罪，均加重其刑。爰審酌被告己○○、丙○○、\r\n    甲○○、乙○○、丁○○、子○○、壬○○等人未領有廢棄\r\n    物清除、處理執照，竟非法清除、處理廢棄物，被告丑○○\r\n    、寅○○提供土地供被告等人違反廢棄物清理法犯行，均破\r\n    壞環境衛生，對生態環境及住民衛生均造成不良影響。且被\r\n    告己○○違反上開規定犯行期間長達數月，面積非小，復有\r\n    棄置有害廢物情事，且於首次經警查獲後，再行起意犯之，\r\n    另被告丁○○、壬○○分別於88、94年間同因違反廢棄物清\r\n    理法案件經論罪科刑，再事本件犯行，惡性非輕，又除被告\r\n    己○○於審理中自白犯行外，其餘被告均飾詞否認犯行，未\r\n    見有悔改之心，另參酌被告己○○基於事業主地位，被告丙\r\n    ○○、甲○○、乙○○受雇於己○○實際從事廢棄物清除、\r\n    處理事務，又被告丁○○、子○○、壬○○為圖清除廢棄物\r\n    工資，受託清運傾倒營建工地所產生之廢棄物，又地主寅○\r\n    ○、丑○○提供土地任人棄置、回填廢棄物之犯行參與程度\r\n    及公訴人當庭求刑意見等一切情狀，分別量處如主如所示之\r\n    刑，並就被告己○○部分，定其應執行之刑。\r\n六、扣案被告甲○○所有之無線電對講機1 支，係供其與被告壬\r\n    ○○聯繫入場傾倒廢棄物即違反本件廢棄物清理法所用之物\r\n    ，應依刑法第38條第1 項第2 款規定及共同正犯共同負責原\r\n    則，於被告己○○、甲○○、乙○○部分均宣告沒收之。另\r\n    扣案之被告丁○○駕駛車牌號碼X5-152號、車號QP-73 號營\r\n    業曳引車及後拖車1 部，被告子○○駕駛車號272-HL號、車\r\n    號36-KL 號營業曳引車及後拖車1 部，被告壬○○駕駛車號\r\n    3K-568號、車號48-VF 營業曳引車及後拖車1 部，丙○○操\r\n    作KOMATSU- 300型挖土機1 台，乙○○駕駛D60P型堆土機1\r\n    台，雖分別為渠等被告所有，且為供本案犯罪所用之車輛，\r\n    依刑法第38條第1 項第2 款規定雖得併宣告沒收，然審酌渠\r\n    以上開車輛、機具為本案之時間不長，均價格昂貴，為渠營\r\n    生所用之工具，倘將併予宣告沒收，尚不符合比例原則，故\r\n    均不予宣告沒收。扣案被告乙○○所有之福特車廠車號\r\n    4957-MF 號自用小客車1 部，係其私人所用交通工具，與本\r\n    件犯行無涉，爰不另諭知沒收。又其餘自被告己○○處所扣\r\n    得之請款單、估價單、報價單等物，係其經營其他事業之財\r\n    物，業據被告己○○供述在卷（本院審判卷, 第181 頁），\r\n    無證據足認與本件違反廢棄物清理法之犯行有直接關聯性，\r\n    亦不諭知沒收。\r\n七、不另為無罪諭知部分：公訴意旨另認被告丁○○、子○○、\r\n    丙○○、壬○○等人共同涉犯廢棄物清理法第46條第1 款棄\r\n    置有害事業廢棄物之罪嫌。經查，上開地號土地所棄置廢棄\r\n    物經檢測出棄置含有鉛、鎘有毒之事業廢棄物，係稽查人員\r\n    於95年8 月26日在該土地上2 處採樣點所採取之黃褐色污泥\r\n    及粉塵物質且採樣點與被告壬○○傾倒廢棄物地點有間，另\r\n    採取樣品亦非營建混合廢棄物等節，有同日環境稽查工作紀\r\n    錄、地點簡圖在卷可證，即難認採樣有害廢棄物係由被告壬\r\n    ○○在場所傾倒處理之廢棄物。再者，佐以證人癸○○於86\r\n    年4 月19日到場稽查時，並未於土地上發現明顯大量傾倒廢\r\n    棄物，僅有少量營建廢棄物，當日是環保警察在該處監控發\r\n    現有2 輛進場傾倒營建廢棄物而查獲乙情，業據證人癸○○\r\n    於審理中證述明確（本院審理卷, 第192 頁），核與檢察官\r\n    事務官於95年6 月2 日現場勘驗後，僅發現明顯廢土方乙處\r\n    情節，有履勘筆錄及現片可資對照（95偵11437 卷, 第39\r\n    頁以下），與證人蕭應錦所述情形相符，且經警於95年8 月\r\n    26日現場稽查，明顯發現該地堆置各種一般、事業廢棄物情\r\n    節嚴重，上開送驗黃褐色污泥等亦係該次始行發現記載，是\r\n    以，堪認被告己○○於警首次查獲時，其違法處理廢棄物之\r\n    情節、範圍尚屬有限，嗣大量、大面積接受一般或事業應在\r\n    其犯罪事實四所示時點始行產生，即難認本件於95年8 月26\r\n    日查獲之棄置有害事業廢棄物犯行，與首次稽查查獲之被告\r\n    丙○○、丁○○及子○○等人有何關聯性。此外，公訴人就\r\n    此復未具體舉出積極事證，足以佐認被告丁○○、子○○、\r\n    壬○○等人駕駛曳引車有傾倒、棄置有害事業廢棄物，或被\r\n    告丙○○等人於受雇被告己○○工作期間有處理此開有害事\r\n    業廢棄物之事實，公訴人所指被告丁○○、子○○、丙○○\r\n    、壬○○此部分犯行，既不能證明被告犯罪，本應為無罪之\r\n    諭知，惟此部分如成立犯罪，應與前開論罪科刑之違反廢棄\r\n    物清理法第46條第4 款之犯行間，有想像競合犯之裁判上一\r\n    罪關係，爰不另為無罪之諭知。\r\n八、被告卯○諭知無罪部分：\r\n（一）公訴意旨略以：被告卯○於95年3月間，提供其所有位於\r\n      高雄縣燕巢鄉○○○段91號土地，與被告己○○締立租賃\r\n      契約並簽具同意書，供己○○回填、堆置廢棄物之用，因\r\n      認其涉犯廢棄物清理法第46條第3款之犯嫌等語。\r\n（二）公訴人認被告卯○涉犯上揭違反廢棄物清理法之罪嫌，無\r\n      非以租賃契約書、同意書及被告己○○之供述等為其論據\r\n      。訊據被告卯○固不否認有出租其所有土地予己○○之事\r\n      實，惟堅決否認有提供己○○堆置、回填廢棄物予土地漥\r\n      洞之情，辯稱：伊並未要求承租人將土地以廢棄物填平等\r\n      語。\r\n（三）按犯罪事實應依證據認定之，無證據不得認定犯罪事實，\r\n      又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\r\n      第154條第2項、第301條第1項分別定有明文。次按認定不\r\n      利於被告之事實，須依積極證據，苟積極證據不足為不利\r\n      於被告事實之認定，即應為有利於被告之認定，更不必有\r\n      何有利之證據。再事實之認定，應憑證據，如未能發現相\r\n      當證據，或證據不足以證明，自不能以推測或擬制之方法\r\n      ，以為裁判之基礎（最高法院30年上字第816號、40年臺\r\n      上字第86號判例可資參照）。\r\n（四）經查：被告己○○承租卯○所有鳳山厝段91號土地之經過\r\n      ，業據證人己○○於本院審理中證稱：「有向卯○承租鳳\r\n      山厝段91號土地，是跟地主兒子辛○○接洽」等語，核與\r\n      證人辛○○同於審理中證述：「己○○跟我母親卯○說要\r\n      租土地，我母親才叫我去接洽。因為卯○與我住，不識字\r\n      ，所以要我去現場接洽己○○，洽談租金等相關事宜。卷\r\n      附同意書是己○○寫拿到我家給我，第一次送來的時候只\r\n      有3條，我要求要加上第4條寫不能傾倒有毒廢棄物，我念\r\n      給卯○聽，再由卯○簽名，最後僅有同意己○○將承租土\r\n      地填平做停車場使用並未同意己○○於上開承租土地上傾\r\n      倒或回填廢棄物，己○○被收押之後才被倒得很嚴重，我\r\n      都有巡」等語明確，可知本件洽締土地租約及租約條款內\r\n      容，均由被告己○○與證人辛○○擬定、洽商，事後亦由\r\n      證人辛○○到場巡查土地，關切土地後續使用情形，而觀\r\n      被告卯○當時已高齡近80歲，年老體衰，復不識字，教育\r\n      程度不高，應無法閱讀理解契約或同意書字義，將土地事\r\n      務均委由其子即證人辛○○出面處理，僅由證人口頭告知\r\n      處理情形，事後亦未就土地使用情形再行過問，佐以本件\r\n      查獲後，檢察事務官於履勘後進行訊問，亦係證人辛○○\r\n      代表應訊，有訊問筆錄在卷可稽（95年度偵字第11437 卷\r\n      , 第41頁），嗣於95年8 月9 日偵訊中，證人辛○○對本\r\n      件出租土地經過，均能具體說明，反觀卯○就此節則未能\r\n      敘明，是以，應認被告卯○對土地出租及事後利用情形，\r\n      所知有限，自難認其單純以地主名義在上開文件上簽名、\r\n      捺印，即表示其明知被告己○○等人在出租土地上有回填\r\n      、堆置廢棄物之犯行，是以，尚難認被告卯○有提供土地\r\n      予他人回填、堆置廢棄物之犯意。\r\n（五）此外，復查無其他積極證據足資證明被告有何違反廢棄物\r\n      清理法第46條第3款規定之犯行，被告被訴違反廢棄物清\r\n      理法提供土地回填、堆置廢棄物之罪嫌，尚屬不能證明，\r\n      自應為被告卯○無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項前段，廢棄物清理法第46條第1 款、第3 款、第4 款，刑法第\r\n11條前段、第28條、第55條、第47條第1 項、第51條第5 款、第\r\n38條第1 項第2 款，判決如主文。\r\n本案經檢察官戊○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　14　　日\r\n                  刑事第14庭    審判長法  官  蔡廣昇\r\n                                      法  官  施介元\r\n                                      法  官  林瑋桓\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　14　　日\r\n                                      書記官  李柏親\r\n附錄法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}