{
  "JID": "TYDM,98,訴,594,20091012,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "594",
  "JDATE": "20091012",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第594號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n　　　　　　乙○○\r\n　　　　　　　　　　號\r\n　　　　　　丙○○\r\n　　　　　　　　　　號\r\n上三人共同\r\n選任辯護人　范綱祥律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第8161號），因被告等就被訴事實為有罪之陳述，經詢問檢\r\n察官、辯護人及被告等意見後，合議庭乃裁定改依簡式審判程序\r\n判決如下：\r\n    主  文\r\n丁○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。緩刑伍\r\n年，緩刑期間付保護管束，並應於判決確定後貳年內，向公庫支\r\n付新臺幣陸萬元。\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年壹月。緩刑伍\r\n年，緩刑期間付保護管束，並應於判決確定後貳年內，向公庫支\r\n付新臺幣陸萬元。\r\n丙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑參年，\r\n緩刑期間付保護管束，並應於判決確定後貳年內，向公庫支付新\r\n臺幣伍萬元。\r\n    事  實\r\n一、丁○○係已停止營運址設桃園縣觀音鄉○○○路30號慶堂工\r\n    業股份有限公司（下稱慶堂公司）之守衛，明知其未向主管\r\n    機關申請許可，亦未依廢棄物清理法第41條第1 項規定向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理許可文件，竟基於提供土地堆置廢\r\n    棄物及未經主管機關許可而從事廢棄物清除工作之犯意，提\r\n    供上址慶堂公司內之空地予某不詳姓名年籍之人，於民國97\r\n    年3 月間，將污泥堆置在上址慶堂公司內之空地，再於97年\r\n    3 月20日11時許，與甲○○（待到案另結）、乙○○、丙○\r\n    ○基於上揭未經主管機關許可而從事廢棄物清除工作之犯意\r\n    聯絡，以每車新臺幣（下同）8,000 元之價格，委託未領有\r\n    合法清除、處理廢棄物許可證之甲○○，甲○○再找未領有\r\n    合法清除、處理有害事業廢棄物許可證之丙○○、乙○○，\r\n    由丙○○駕駛車牌號碼629-QC號大貨車、乙○○駕駛車牌號\r\n    碼390- GS 號曳引車、甲○○駕駛車牌號碼325-GY號曳引車\r\n    ，於同日14時許前往上址慶堂公司，共同載運清除總重約30\r\n    公噸之上揭污泥。嗣於同日14時20分許，在上址為警當場查\r\n    獲，始查悉上情。\r\n二、案經桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、程序方面\r\n    本件被告丁○○、乙○○、丙○○所犯為死刑、無期徒刑、\r\n    最輕本刑為3 年以上有期徒刑以外之罪，其於準備程序進行\r\n    中，就被訴事實均為有罪之陳述，經告知簡式審判程序之旨\r\n    ，並聽取當事人之意見後，本院合議庭裁定由受命法官獨任\r\n    進行簡式審判程序，合先敘明。\r\n二、事實認定方面\r\n    訊之被告丁○○、乙○○、丙○○對於上揭事實均坦承不諱\r\n    ，核與證人王昌信及鍾侃儒證述相符，並有卷附桃園縣觀音\r\n    鄉公所執行廢棄物清理法查核工作紀錄表1 份、桃園縣政府\r\n    環境保護局97年4 月17日函1 紙、桃園縣政府環境保護局環\r\n    境檢驗科廢棄物檢測報告2 份及現場照片在卷可資佐證，足\r\n    認被告丁○○、乙○○、丙○○之自白均與事實相符，本件\r\n    事證明確，被告丁○○、乙○○、丙○○上揭犯行均堪認定\r\n    ，應依法論科。\r\n三、法律適用方面\r\n    按提供土地堆置廢棄物者，需經主管機關許可；另從事廢棄\r\n    物清除者，需依廢棄物清理法第41條第1 項之規定領有廢棄\r\n    物清除許可文件，廢棄物清理法第46條第3 款、第4 款定有\r\n    明文。又廢棄物清理法第46條第4 款所規定之犯罪構成要件\r\n    行為，計有「貯存」、「清除」及「處理」三者，其中所謂\r\n    「清除」則指廢棄物之收集、運輸行為。至於本案被告等所\r\n    清除之污泥，雖屬鉛含量過高之有毒廢棄物，此有桃園縣政\r\n    府環境保護局環境檢驗科廢棄物檢測報告在卷可資佐證，惟\r\n    因無法證明係何事業所生產，故尚難依廢棄物清理法第46條\r\n    第1 款規定，論以棄置有害事業廢棄物罪，合先敘明。是核\r\n    被告丁○○所為係犯廢棄物清理法第46條第3 款之未經主管\r\n    機關許可，提供土地堆置廢棄物及同法第46條第4 款前段之\r\n    未依第41條第1 項規定領有廢棄物清除許可文件而從事廢棄\r\n    物清除罪；被告乙○○、丙○○所為，均係犯廢棄物清理法\r\n    第46條第4 款前段之未依廢棄物清理法第41條第1 項規定領\r\n    有廢棄物清除許可文件，從事廢棄物清除罪。被告丁○○、\r\n    乙○○、丙○○間，就上開犯行有犯意聯絡及行為分擔，為\r\n    共同正犯。被告丁○○以1 行為觸犯上開廢棄物清理法第46\r\n    條第3 款、第4 款之之2 罪名，為想像競合犯，應依刑法第\r\n    55條前段規定從一重論以情節較重之共同違反廢棄物清理法\r\n    第46條第4 款之罪。爰審酌被告丁○○、乙○○、丙○○僅\r\n    因貪圖不法清理廢棄物之利益，竟未經許可，而從事廢棄物\r\n    之清除，已妨害環境保護主管機關對於廢棄物之監督管理，\r\n    且危害環境保護及衛生，至為不該，惟姑念其等犯後均坦承\r\n    犯行，犯後態度尚稱良好等一切情狀，分別量處如主文所示\r\n    之刑，以示懲儆。末查，被告丁○○前雖於85年間因違反肅\r\n    清煙毒條例案件經臺灣高雄高分院以該院85年度上訴字第77\r\n    號判處有期徒刑7 年確定，而於88年11月8 日假釋出監併付\r\n    保護管束，並於91年7 月30日保護管束期滿未經撤銷假釋而\r\n    視為執行完畢，然其於該案執行完畢後，五年以內未曾因故\r\n    意犯罪而受有期徒刑以上刑之宣告；被告乙○○、丙○○均\r\n    未曾因故意犯罪受有期徒刑以上刑之宣告，分別有臺灣高等\r\n    法院被告三人前案紀錄表在卷可稽，惜因一時失慮致罹刑章\r\n    ，既經本次偵、審之程序及受罪刑之科處，自已得有相當之\r\n    教訓，信能知警惕而無再犯之虞，故本院認其等所受刑之宣\r\n    告以暫不執行為適當，爰分別併宣告如主文所示之緩刑，以\r\n    啟自新。惟被告三人所為對環境管理維護造成實質妨害，仍\r\n    應予以一定之不利益負擔，審酌被告丁○○、乙○○、丙○\r\n    ○三人資力有別，於本件犯行分擔之部分亦主從有異，爰依\r\n    刑法第74條第2 項第4 款之規定，命被告丁○○、乙○○均\r\n    應於判決確定後2 年內向公庫支付新臺幣（下同）6 萬元，\r\n    被告丙○○應於判決確定後2 年內向公庫支付5 萬元，並為\r\n    確實使其等有正確之法律觀念並提供必要之協助及督促，且\r\n    依其所犯情節認有加以追蹤觀護之必要，亦併依刑法第93條\r\n    第1 項本文之規定，宣告緩刑期內付保護管束，俾由地方法\r\n    院檢察署之觀護人予以適當之督促，並發揮附條件緩刑制度\r\n    之立意及避免短期自由刑執行所肇致之弊端，俾兼收惕儆及\r\n    啟新之雙效。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第3 款、第4 款，刑法第11\r\n條前段、第28條、第55條前段、第74條第1 項第1 款、第2 款、\r\n第2 項第4 款、第93條第1 項，判決如主文。\r\n本案經檢察官蔡正傑到庭執行職務\r\n中　　華　　民　　國　　98　　年　　10　　月　　12　　日\r\n                      臺灣桃園地方法院刑事第四庭\r\n                                法  官  張宇葭\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n                                書記官  高  平\r\n中　　華　　民　　國　　98　　年　　10　　月　　13　　日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}