{
  "JID": "TNHM,93,重上更(一),152,20040520,1",
  "JYEAR": "93",
  "JCASE": "重上更一",
  "JNO": "152",
  "JDATE": "20040520",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　 九十三年度重上更(一)字第一五二號 Ｃ\r\n　　　上　訴　人\r\n　　　即　被　告　丙　○　○\r\n　　　選任辯護人　翁　秋　銘\r\n右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院八十九年度訴字第三八二\r\n號中華民國九十年四月三十日第一審判決（起訴案號：臺灣臺南地方法院檢察署八十\r\n九年度偵字第一六０六號、併辦案號：八十九年度偵字第一０五七四號），提起上訴\r\n，判決後，經最高法院發回更審，本院判決如左：\r\n      主      文\r\n原判決撤銷。\r\n丙○○共同連續未依規定領有廢棄物清除許可證，從事廢棄物清除，處有期徒刑壹年\r\n陸月。\r\n      事      實\r\n一、丙○○明知並未依廢棄物清理法第四十一條（舊法第二十條）規定，向主管機關\r\n    申請核發廢棄物清除許可證或核備文件，竟基於概括犯意，自民國（下同）八十\r\n    八年十二月間起至八十九年三月二十二日止，僱用有共同犯意聯絡之李少輝、張\r\n    菁萁（此二人尚未經起訴）及綽號「小楊」之不詳姓名成年男子，擅自從事廢棄\r\n    物之清除工作，分別駕駛車號ＦＥ－八三○號（拖車車號ＫＹ－六○）、ＷＢ－\r\n    二七八號曳引車（拖車車號ＦＫ－八○號），先後多次非法向柏雄實業有限公司\r\n    （下稱柏雄公司）轉承攬載運崇信股份有限公司、晉一化工股份有限公司、旭泰\r\n    化學工業股份有限公司、奇哥股份有限公司、東洋色彩股份有限公司、臺灣永固\r\n    造漆股份有限公司、華邦電子股份有限公司等七家事業機構所產生之一般事業廢\r\n    棄物。又多次非法向嘉將企業社轉承攬載運諸城科技股份有限公司所產生之一般\r\n    事業廢棄物。復多次非法向崇暉環保股份有限公司轉承攬載運總承機械有限公司\r\n    所產生之一般事業廢棄物，載往台南縣東山鄉○○○段二五五－六八號土地上任\r\n    意傾倒。嗣於八十九年一月十二日凌晨某不詳時間，丙○○駕駛載有廢棄物之曳\r\n    引車至上述山區內傾倒後，因其曳引車車頭故障，乃叫張菁萁駕駛曳引車車頭至\r\n    山區拖回其曳引車之拖車，於同日凌晨二時許，張菁萁駕駛車號ＷＢ－二七八號\r\n    曳引車車頭，拖載車號ＦＫ－八○之拖車行經台南縣警察局麻豆分局轄境時，為\r\n    該分局王爺派出所警員會同台南縣政府稽查員當場查獲，另於八十九年三月二十\r\n    二日凌晨三時三十分許，丙○○駕駛自小客車，另李少輝、「小楊」分別駕駛車\r\n    號ＷＢ－二七八號及車號ＦＥ－八三○號曳引車後載拖車，載運事業廢棄物至前\r\n    揭山區傾倒時，為警發覺，當場查獲李少輝及上開載有廢棄物之車輛，丙○○及\r\n    「小楊」則趁隙逃逸。\r\n二、案經台南縣政府函請臺灣臺南地方法院檢察署檢察官偵查起訴及移送併辦。\r\n      理      由\r\n一、上訴人即被告丙○○經合法傳喚，無正當理由不到庭，惟於本院準備程序調查時\r\n    ，對未依廢棄物清理法第四十一條規定，向主管機關申請核發廢棄物清除許可證\r\n    或核備文件，而分別承攬柏雄公司、嘉將企業社及崇暉環保股份有限公司等所承\r\n    運之一般事業廢棄物，載往台南縣東山鄉○○○段二五五－六八號土地上任意傾\r\n    倒等情，固不否認，僅辯稱：伊所有之曳引車係以運送鋼筋為本業，因回頭車未\r\n    載東西時，臨時被僱用載運廢棄物，且柏雄公司、嘉將企業社及崇暉環保股份有\r\n    限公司等均有合法執照，並告以廢棄物是合法，運回臺南後，復經地主甲○○之\r\n    同意始予傾倒，並非任意傾倒等語。\r\n二、惟查上開事實，迭據被告丙○○於偵查、原審、本院前審及本院審理時供承不諱\r\n    ，核與同案共犯張菁萁、李少輝於警訊時供述之情節相符（詳臺南縣警察局白河\r\n    分局八十九年三月二十二日筆錄、八十九年度營偵字第五０一號卷八十九年三月\r\n    二十二日、同年四月十五日訊問筆錄、八十九年度他字第七八０號卷八十九年八\r\n    月二十二日筆錄、原審卷第十七頁、四十四頁、第四十五頁、本院上訴卷第二十\r\n    四頁至第二十七頁、本院九十三年四月二十二日筆錄），被告收受代價載運柏雄\r\n    公司、嘉將企業社及崇暉公司清除崇信股份有限公司、晉一化工股份有限公司、\r\n    旭泰化學工業股份有限公司、奇哥股份有限公司、東洋色彩股份有限公司、臺灣\r\n    永固造漆股份有限公司、華邦電子股份有限公司、諸城科技股份有限公司及總承\r\n    機械有限公司所產生之一般事業廢棄物等情，亦據柏雄公司負責人乙○○、嘉將\r\n    企業社負責人丁○○及崇暉公司負責人蔡麗雪於警訊時供承在卷，柏雄公司負責\r\n    人乙○○於本院審理時，亦為相同之供述，而被告將上開一般事業廢棄物載運至\r\n    台南縣東山鄉○○○段二五五之六八號土地上傾倒，亦經檢察官督同台南縣白河\r\n    地政事務所至該土地現場勘測屬實，並有土地複丈成果圖一紙在卷足參，此外復\r\n    有台南縣政府廢棄物稽查記錄、查獲傾倒廢棄物現場之圖片案資料在卷可憑，被\r\n    告自白核與事實相符。\r\n三、至被告雖辯稱：柏雄公司、嘉將企業社及崇暉環保股份有限公司等均有合法執照\r\n    ，並告以廢棄物是合法，運回臺南後，復經地主甲○○之同意始予傾倒，並非任\r\n    意傾倒及最高法院發回意旨以：被告究竟係單純受僱於上開公司而聽命於各廠商\r\n    行事？抑或向上開公司轉承攬廢棄物而須自行申領發廢棄物清除許可證一節，經\r\n    查：柏雄公司、嘉將企業社及崇暉環保股份有限公司等均有合法執照，惟上開廢\r\n    棄物交由被告丙○○運送，並無簽訂合約，時間亦無確定，均係按車次計酬，且\r\n    廢棄物載往何處亦不知情，並非單純受僱於上開公司而聽命於各廠商行事等情，\r\n    業據柏雄公司負責人乙○○、嘉將企業社負責人丁○○及崇暉公司負責人蔡麗雪\r\n    於警訊及柏雄公司負責人乙○○於本院審理時供承在卷，（詳八十九年度他字第\r\n    七八０號卷八十九年五月三日、五月四日筆錄、本院九十三年五月十三日審判筆\r\n    錄），而被告丙○○並無申領發廢棄物清除許可證一節，亦為其所自承。被告又\r\n    稱：傾倒廢棄物係經地主甲○○之同意，惟甲○○因違法提供土地回填廢棄物，\r\n    亦經臺灣臺南地方法院判處有期徒刑壹年貳月，緩刑參年確定在案，有臺灣高等\r\n    法院被告全國前案紀錄表附卷可按，故此部分之辯解，亦不能為其有利之認定，\r\n    其違法從事廢棄物清除，甚為明確。\r\n四、被告又辯稱：被告並非公民營廢棄物清除、處理機構，並無修正前（舊）廢棄物\r\n    清理法第二十二條第二項第四款之適用及被告之犯罪時間係在八十九年一月以後\r\n    ，並無在八十八年十二月間一節，按為有效清除、處理廢棄物，改善環境衛生，\r\n    維護國民健康，公民營廢棄物清除、處理機構，必須具備一定之條件、具備自有\r\n    設施、設置專業技術人員等，始得向主管機關申請核發公民營廢棄物清除、處理\r\n    機構許可文件，為廢棄物清理法第四十一條第一項之本文所明定（原第二十條）\r\n    ，此項立法目的在於限定符合法定申請許可條件之專業機構始得從事廢棄物處理\r\n    行為，並非容許一般欠缺專業能力之人擅自無照處理廢棄物，又廢棄物清理法第\r\n    四十六條第一項第四款前段規定處罰擅自貯存、清除、處理廢棄物之行為（即修\r\n    正前廢棄物清理法第二十二條第二項第四款），所指依同法第四十一條第一項規\r\n    定領有許可文件為阻卻違法之事由，非謂該款僅處罰公民營業者，否則一般人擅\r\n    自清除廢棄物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨（最高\r\n    法院八十九年度台上字第四八一四號判決參照），故被告所辯：伊並非公民營廢\r\n    棄物清除、處理機構，並無修正前（舊）廢棄物清理法第二十二條第二項第四款\r\n    之適用，尚屬無據。又被告等確自八十八年十二月起即承攬上開廢棄物清除，業\r\n    經被告丙○○、乙○○供明（詳八十九年他字第七八０號卷八十九年五月三日筆\r\n    錄），此部分辯解，亦不足採，並予敘明。\r\n五、按廢棄物清理法業於九十年十月二十四日修正公布，將原第二十二條第二項第四\r\n    款修正為第四十六條第一項第四款，被告犯罪時間在上開修正生效前，經比較新\r\n    舊法律，舊法有利於行為人（舊法處一年以上五年以下有期徒刑，得併科一百萬\r\n    元以下罰金，新法處一年以上五年以下有期徒刑，得併科三百萬元以下罰金），\r\n    依刑法第二條第一項但書，應適用舊法，查被告未依規定領有廢棄物清除許可證\r\n    ，竟從事廢棄物清除，核其所為，係犯修正前（舊）廢棄物清理法第二十二條第\r\n    二項第四款之罪。被告與李少輝、張菁萁及綽號「小楊」者，就上開犯行，有犯\r\n    意聯絡及行為分擔，均為共同正犯。先後多次犯行，時間緊接，方法相同，犯罪\r\n    構成要件相同，顯係基於概括犯意反覆為之，應依連續犯規定論以一罪，並加重\r\n    其刑。\r\n六、原審認被告罪證明確，予以論罪科刑，固非無見，惟查廢棄物清理法業於九十年\r\n    十月二十四日修正公布，被告犯罪時間在上開修正生效前，原審不及比較新、舊\r\n    法而適用有利於被告之法律，尚有未合，被告上訴意旨，否認有犯罪之故意，指\r\n    摘原判決不當，固無可取，但原判決既有前述可議之處，即屬無可維持，應由本\r\n    院撤銷改判，審酌被告犯罪之動機、目的、手段，為一己私利任意傾倒、掩埋事\r\n    業廢棄物，對自然生態及環境造成莫大破壞及污染，於八十九年一月十四日為警\r\n    查獲後仍不知收斂，繼續任意傾倒廢棄物，及犯罪後尚能供承犯行態度良好等一\r\n    切情狀，量處有期徒刑壹年陸月，以資懲儆。扣案之車號ＦＥ－八三○號（拖車\r\n    車號ＫＹ－六○）及ＷＢ－二七八號曳引車（拖車車號ＦＫ－八○號），雖係被\r\n    告所有之物，然依被告、同案共犯張菁萁、李少輝及委託載運廢棄物之乙○○、\r\n    丁○○、蔡麗雪等人之供述，被告等自八十八年十二月間至八十九年三月二十二\r\n    日止，四個月間先後載運清除廢棄物之車次約為二十多次，自難認上揭車輛係專\r\n    供犯罪所用之物，故不予沒收。\r\n七、被告經合法傳喚，無正當理由不到庭，不待其陳述逕行判決。\r\n八、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\r\n    百九十九條第一項前段、第三百七十一條、修正前（舊）廢棄物清理法第二十二\r\n    條第二項第四款、刑法第十一條前段、第二條第一項但書、第二十八條、第五十\r\n    六條，判決如主文。\r\n本案經檢察官林炎昇到庭執行職務。\r\n中    華    民    國      九十三      年      五      月      二十      日\r\n                                  臺灣高等法院臺南分院刑事第五庭\r\n                                      審判長法官  楊    明    章\r\n                                            法官  沈    揚    仁\r\n                                            法官  戴    勝    利\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  李    珍    鳳\r\n中    華    民    國      九十三      年      五      月      二十      日\r\n附錄法條：\r\n修正前廢棄物清理法第二十二條第二項第四款：有左列情形之一者，處一年以上五年\r\n                  以下有期徒刑，得併科一百萬元以下罰金︰\r\n                  四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件\r\n                      ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n                      許可證或核備文件內容貯存、清除、處理廢棄物者。"
}