{
  "JID": "TPHM,97,上訴,3715,20090106,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "3715",
  "JDATE": "20090106",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第3715號\r\n上　訴　人\r\n即　被　告　永業陶瓷股份有限公司\r\n　　　　　　　　　　　1樓\r\n兼上代表人　甲○○\r\n前列二人共同\r\n選任辯護人　周威良律師\r\n　　　　　　陳怡欣律師\r\n　　　　　　王琛博律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣士林地方法院96\r\n年度訴字第87號，中華民國97年1月31日第一審判決（起訴案號\r\n：臺灣士林地方法院檢察署95年度偵字第5218號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n永業陶瓷股份有限公司及甲○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：甲○○為永業陶瓷股份有限公司之負責人（\r\n    下稱永業公司），明知事業廢棄物之處理，應符合中央主管\r\n    機關之規定，公、民營廢棄物清除、處理機構經營廢棄物之\r\n    貯存、清除或處理業務，應列明專業技術人員與貯存、清除\r\n    、處理之工具、方法、設備及場所，向主管機關申請核發許\r\n    可證或核備文件，始可從事廢棄物貯存、清除、處理，甲○\r\n    ○竟未依廢棄物清理法第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，即於民國91年12月1日開始，向不知情之葉\r\n    金蓮、于效曾（均另為不起訴處分）承租臺北縣三芝鄉圓山\r\n    村曹子坑48號（即復興窯業工廠右方面積約500坪之土地）\r\n    土地後，即對外向不特定人收集內含木材之一般事業廢棄物\r\n    並貯存在上址，嗣於94年8月19日下午3時，為臺北縣政府環\r\n    境保護局（下稱縣政府環保局）接獲陳情後至上址稽查，發\r\n    現該處有堆置內含木材、廢紙張等垃圾之一般事業廢棄物；\r\n    甲○○於遭查獲後，仍續在上址堆置一般事業廢棄物，嗣於\r\n    95年5月18日下午4時許，縣政府環保局人員再至現場稽查，\r\n    亦發現有堆置內含廢木材、廢木屑、廢塑膠、垃圾、灰渣之\r\n    營建廢棄物，及正在現場工作之員工王宏銘、楊通、鄭智仁\r\n    、陳良宜、趙子賢、林右承（均另為不起訴處分），並扣得\r\n    挖土機1部。因認被告甲○○所為，係犯廢棄物清理法第46\r\n    條第4款擅自從事廢棄物處理罪嫌，並認被告永業公司，應\r\n    依同法第47條之規定，科以第46條之罰金。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。而所謂認定犯罪事實之證\r\n    據，係指足以認定被告確有犯罪行為之積極證據而言，該項\r\n    證據自須適合於被告犯罪事實之認定，始得採為斷罪資料；\r\n    苟積極證據不足為不利於被告事實之認定時，即應為有利於\r\n    被告之認定，更不必有何有利之證據（最高法院29年上字第\r\n    3105號、30年上字第816號判例參照）。又認定犯罪事實應\r\n    依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之\r\n    辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為\r\n    ，不能遽為有罪之認定（最高法院30年上字第1831號判例參\r\n    照）。\r\n三、公訴意旨認被告有前揭犯行，無非係以甲○○、葉金蓮、于\r\n    效曾、苗迺潤之陳述，並有臺北縣政府營利事業登記證、租\r\n    賃契約書、行政院環境保護署95年7月19日環署督字第09500\r\n    57217號函、縣府環保局95年9月18日北環政字第0950057851\r\n    號函、縣政府環保局稽查紀錄暨現場照片為其所憑之證據。\r\n    訊據被告兼永業公司之代表人甲○○固不否認確於前揭時地\r\n    設置爐具以焚燒廢木材之事實，然矢口否認有何違反廢棄物\r\n    清理法之犯行，辯稱：其於上開土地內將所堆置之廢木材焚\r\n    燒供作燃料以從事再利用行為，依法無須申請許可，自未違\r\n    反廢棄物清理法云云。\r\n四、程序部分：\r\n  臺北縣政府環境保護局稽查紀錄（稽查時間：94年8月19日1\r\n    5時40分起至8月19日16時40分止、95年5月18日10時50分起\r\n    至5月18日16時止）、臺北縣政府環境保護局94年9月22日北\r\n    環七字0940052304號函、臺北縣政府環境保護局95年7月19\r\n    日環署督字0950057217號函、經濟部工業局96年12月11日工\r\n    永字第09601005500號函，有證據能力。按除顯有不可信之\r\n    情況外，公務員職務上製作之紀錄文書、證明文書，均得作\r\n    為證據，刑事訴訟法第159之4條第1款亦定有明文，是除能\r\n    證明有顯不可信之情況外，公務員依其職務所製作之紀錄文\r\n    書及證明文書，當然具有證據能力。查上揭所指之臺北縣政\r\n    府環境保護局稽查紀錄、臺北縣政府環境保護局及經濟部工\r\n    業局之函示，或係屬環保局稽查人員基於其等職務，根據現\r\n    場實況所製作、紀錄之文書，因為紀錄之公務員有據實製作\r\n    之義務，復無利害關係，而現場歷經相當時日，難以重建，\r\n    實有尊重該類紀錄文書之必要性；或係臺北縣政府環境保護\r\n    局及經濟部工業局之公務員基於其等職務所為函示，而該公\r\n    務員有據實為該等相關函示之義務，復無利害關係，且具有\r\n    相當專業性，實有予以尊重該類文書之必要；又上開文書亦\r\n    無任何具體之顯不可信之情況存在，承前開說明，應有證據\r\n    能力。\r\n  按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\r\n    之陳述，除顯有不可信之情況者外，得為證據；被告以外之\r\n    人於檢察事務官、司法警察官或司法警察調查中所為之陳述\r\n    ，與審判中不符時，其先前之陳述具有較可信之特別情況，\r\n    且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第\r\n    159條第1項、第159之1第2項，第159條之2分別定有明文。\r\n    又刑事訴訟法第159條之2所謂「經證明具有可信之特別情況\r\n    」，應依陳述人於陳述時之「外部情況」是否具有可信性決\r\n    定之，所謂「外部情況」係指就詢問有無出於不正方法、陳\r\n    述是否出於非任意性、有無違反法定障礙事由期間不得詢問\r\n    及禁止夜間詢問之規定、詢問時是否踐行應先告知義務、警\r\n    詢筆錄所載與錄音或錄影內容是否相符等情，且必須依據陳\r\n    述人之觀察、記憶、表達是否正確、陳述人有無虛偽陳述之\r\n    動機，及對照同一待證事項之其他經過詰問證人之證述是否\r\n    相同，有無矛盾之處而加以綜合決定（最高法院94年度臺上\r\n    字第1653號判決意旨參照）。證人王宏銘、楊通、鄭智仁、\r\n    陳良宜、趙子賢、林右承等人警詢之陳述、證人于效曾警詢\r\n    及偵訊時之陳述，其性質雖均屬傳聞證據，惟本院審酌上開\r\n    證人陳述均係完整、連續陳述親身經歷，且查無違法取證之\r\n    瑕疵存在，渠等證詞對認定犯罪事實之存否均有其必要性，\r\n    另證人于效曾偵訊時之陳述係於檢察官訊問時經具結後所為\r\n    之證述，均應無顯不可信之情形，依刑事訴訟法第15 9 條\r\n    之1第2項、第159條之1第2項之規定，自均得為證據。\r\n  證人苗迺潤於第一審中之證述「（該焚化爐是否純粹燒垃圾\r\n    還是有提供熱源給復興公司？提示偵查照片）沒有，純粹是\r\n    燒垃圾，我們有問復興公司負責人... 」（原審卷第125頁\r\n    ），證人簡榮進於第一審中之證述「（廢木材是否可供焚化\r\n    爐燃料再利用而不需申請許可？）于效曾稱這些廢木材只是\r\n    單純燒掉，不是作為廠內熱源使用... 」（原審卷第122頁\r\n    ），此等證據係引述被告以外之人於審判外之陳述，並非「\r\n    以實際經驗為基礎」所為之個人意見，揆諸刑事訴訟法第16\r\n    0條之規定，證人之個人意見或推測之詞，除以實際經驗為\r\n    基礎者外，不得作為證據，據此，應認上開證詞無證據能力\r\n    。\r\n  本件認定事實所引用之其餘卷證資料（包含文書證據、物證\r\n    等證據），並無證據證明係公務員違背法定程序所取得，被\r\n    告等於審判程序中復未於言詞辯論終結前表示異議，且卷內\r\n    之文書證據及物證等，亦無顯有不可信之情況與不得作為證\r\n    據之情形，則依刑事訴訟法第159條之5之規定，本件認定事\r\n    實所引用之所有文書證據、物證等證據，均有證據能力。\r\n五、經查：\r\n  按廢棄物清理法第46條第4款規定：「有下列情形之一者，\r\n    處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下\r\n    罰金：四、未依第41條第1項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n    、處理許可文件內容貯存、清除、處理廢棄物。」但按同法\r\n    第41條第1項前段規定：「『從事廢棄物清除、處理業務者\r\n    』，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n    機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n    受託清除、處理廢棄物業務。」是以，同條第4款之罪之成\r\n    立，係以行為人所貯存、清除、處理者為「廢棄物」，且該\r\n    廢棄物之貯存、清除、處理應依廢棄物清理法第41條第1項\r\n    之規定向地方主管機關申請核發許可文件為要件。\r\n  查被告甲○○與于效曾就關於「復興陶瓷耐火工業廠有限公\r\n    司」工廠部分，曾約定土地租用，租期自91年12月1日起至\r\n    96年11月30日止，此有以被告甲○○為保證人，莊明琪為承\r\n    租人，于效曾為出租人所訂定之「土地租用契約書」乙份附\r\n    卷足憑（見95偵6852卷，第26頁至第28頁），證人于效曾於\r\n    警詢中亦陳稱：廠內所發現之焚化爐（註：應指隧道式燒成\r\n    窯）是甲○○向我承租土地後，自行設置的（見95偵6852卷\r\n    ，第22頁）等語，復於原審中證稱：復興公司營業項目為陶\r\n    瓷磚材料生產，我們自己公司有窯，莊明琪、甲○○向我們\r\n    租土地（見原審卷第146頁、第147頁）等語。又被告甲○○\r\n    向于效曾租用復興陶瓷廠之部分土地後，即進行「隧道式燒\r\n    成窯」之施作，且為此，亦先後於92年6月5日、93年10月5\r\n    日，以「復興陶瓷耐火工業廠有限公司」名義，二次依法申\r\n    請「固定污染源操作許可證」之核准，其負責人為于效曾，\r\n    聯絡人及代理人均為被告甲○○，此有台北縣固定污染源操\r\n    作許可證（分別為北縣環操證字第F0315-04號、北縣環操證\r\n    字第F0315-03號）二紙及公私場所基本資料乙份在卷足憑（\r\n    均見本院卷被上證6、6-1、7），是以，被告甲○○與于效\r\n    曾間，對於「復興陶瓷耐火工業廠有限公司」，確有經營合\r\n    作關係，而被告於上揭土地所施作之隧道式燒成窯，係欲用\r\n    以生產耐火磚等情，應可認定。\r\n  另被告甲○○所設置者為「隧道式燒成窯E011」，其主要燃\r\n    料為木材（不得夾雜其他廢棄物），于效曾原本所有者為「\r\n    隧道式燒成窯E008、009、010」，其主要燃料為低硫燃油，\r\n    此亦有輕質耐火物製造程序（M01）製程流程表乙份附卷足\r\n    憑（見本院卷被上證8、9），是以，可知被告因燒製陶瓷業\r\n    務需要所設置之「隧道式燒成窯E011」，迨至完工開始運轉\r\n    時，其所須者為不得夾雜其他廢棄物之木材，而非營建廢棄\r\n    物，應屬可信。基此，被告要求業者廠商提供為符合「營建\r\n    （經濟部）事業廢棄物再利用種類及管理方式」之「廢木材\r\n    （R0701）、屑」，此亦有卷附之「廢棄物再利用處理契約\r\n    書」乙份在卷足憑（見94他字第3354號卷第46頁至第50 頁\r\n    ），就此，被告於原審審理中亦供稱：剛開始與復興公司合\r\n    作提供熱源，當時爐子有檢測一次取得操作許可證，後又將\r\n    爐子修改過重新申請，就是現在隧道式燒成窯，該土地於94\r\n    年5、6月間開始收廢木材，由安扁、董仔、泓新258三間公\r\n    司提供，是由他們提供乾淨木材，而非由我們向他們購買，\r\n    他們一噸還須付我400元，有聘請王宏銘等人於該土地撿垃\r\n    圾，因為一般木材都會有夾雜，.... 廢木材所夾雜廢塑膠\r\n    袋及垃圾，是因為業者提供來就是這樣（見原審卷第259頁\r\n    至第262頁）等語。是以，應可認被告甲○○所設置之「隧\r\n    道式燒成窯E011」所須之燃料為不得夾雜其他廢棄物之木材\r\n    ，而被告依此並與廠商簽約要求提供不得夾雜其他廢棄物之\r\n    木材。然被告依上揭程序所獲得之R0701木材中，被檢測出\r\n    有摻雜營建廢棄物，就此廠商所提供之廢木材中有摻雜營建\r\n    廢棄物等情，尚無法歸責於被告甲○○，據此認定被告甲○\r\n    ○確有不法從事廢棄物之處理之犯行。\r\n  另被告甲○○於本院審理中供稱：爐具是隧道式燒成窯，燒\r\n    製陶具用的，隧道式燒成窯於當時兩邊都尚未完工，都沒有\r\n    燒，只是試用而已，亦沒有用木頭燒（見本院卷97年12月23\r\n    日審判程序筆錄）等語，亦與證人即台北縣環保局稽查人員\r\n    苗迺潤於偵查中證稱：（你們到現場時，工廠有在運轉？）\r\n    爐子沒有動，... 當天沒看到黑煙，也沒看到正在燒（見94\r\n    他字第3354號卷，第14頁、第15頁），另於原審審理中證稱\r\n    ：（94年8月19日稽查時，永業公司焚化爐有無在運作？提\r\n    示稽查記錄）稽查記錄沒有記載，且現在時隔已久，我已經\r\n    記不得，... （永業公司現場堆置的廢木材是否要當作焚化\r\n    爐燃料？）是否要當作焚化爐燃料當時被告好像沒提到，因\r\n    為現場焚化爐沒有運作，無法知悉（見原審卷第118頁、第\r\n    119頁）等語；證人即德久公司負責人陳德利於原審中證稱\r\n    ：被告的窯有試車，但未正常運轉（見原審卷第153頁）等\r\n    語；證人廖志浩於偵查中證稱：這個爐子是在永業廠區內的\r\n    ，但我沒見過這爐子有在運轉，只看過在試機（見94他字第\r\n    3354號卷，第25頁）等語；證人于效曾於原審中證稱：從90\r\n    年11月簽約至95年5月18日被查獲，被告一直在試運轉（見\r\n    原審卷第148頁）等語互核無誤。是以，綜合上開被告甲○\r\n    ○及證人等所述，至多僅能證明該永業廠區內之爐子，僅於\r\n    試機階段，尚無法證明被告確有檢察官所指之焚燒廢棄物行\r\n    為。雖證人即台北縣環保局稽查人員簡榮進於原審中證稱：\r\n    現場有看到焚化爐在運作（見原審卷第120頁）等語，惟查\r\n    ，復興陶瓷公司向環保署申請固定污染源操作許可，其許可\r\n    證內含有被告之E011焚化爐，被告申請設置之E011隧道式燒\r\n    成窯蓋在于效曾復興陶瓷公司之廠房內，因詢問環保署後二\r\n    者無法分割，為聲請操作許可，方一起聲請等情，經證人于\r\n    效曾於原審中證述無誤（見原審卷第149頁），由此可知，\r\n    現場除被告申請設置之E011隧道式燒成窯外，另有于效曾申\r\n    請設置之E008、E009、E010隧道式燒成窯，因此尚不排除證\r\n    人簡榮進所見在運轉之焚化爐實為于效曾之E008、E0 09、E\r\n    010隧道式燒成窯，是證人簡榮進所言，尚不足為不利於被\r\n    告之認定。\r\n  再者，被告設置「隧道式燒成窯E011」，其因所需不得夾雜\r\n    其他廢棄物之木材，先後以復興公司名義及永業公司名義申\r\n    請「再利用者」身分，其中就復興公司工廠部分，被告早於\r\n    92年1月23日向經濟部工業局函詢再利用乙事，並經該局函\r\n    覆得就廢木材逕行再利用於燃燒用途，有經濟部工業局92\r\n    年1月29日工永字第09200007850號函附卷可稽，於92年1月\r\n    23日申請再利用者身分並經核准直至96年1月11日，有再利\r\n    用者登記資料及身分核發資料、經濟部工業局92年1月29日\r\n    復字第920123-01號函在卷足憑，並於92年6月5日、96年10\r\n    月5日分別取得操作污染源許可證，有固定污染源操作許可\r\n    證2份在卷可稽（見本院卷被上證21、16、13、1、2）；就\r\n    永業工廠部分，被告另於95年6月19日經核准取得再利用者\r\n    身分，於95年9月20日申請廢棄物進入高雄縣岡山垃圾焚化\r\n    廠，並於96年1月5日取得污染源操作許可證（見本院卷被上\r\n    證10、14、4）；此亦可證被告甲○○依循相關程序為申請\r\n    ，取得再利用者身分及操作污染源許可證，其依循相關程序\r\n    所為，尚難認被告甲○○具有非法清理廢棄物之故意。\r\n  末按，刑事訴訟法第161條已於91年2月8日修正公布，其第1\r\n    項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證\r\n    明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證\r\n    據及說服之實質舉證責任。倘其所提出之證據，不足為被告\r\n    有罪之積極證明，或其指出證明之方法，無從說服法院以形\r\n    成被告有罪之心證，基於無罪推定之原則，自應為被告無罪\r\n    判決之諭知，最高法院92年台上字第128 號著有判例。本件\r\n    於原審調查審理時，修正之刑事訴訟法關於舉證責任之規定\r\n    ，已經公布施行，檢察官仍未提出適合於證明被告甲○○犯\r\n    罪事實之積極證據，並說明其證據方法與待證事實之關係；\r\n    而本院對於卷內訴訟資料，復已逐一剖析，參互審酌，仍無\r\n    從獲得被告甲○○涉有未依廢棄物清理法規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物處理犯行之有罪心證，本件\r\n    既不能證明被告甲○○涉有前開犯行，自難令負該罪責。\r\n六、綜上所述，公訴人所舉之證據及本院調查所得之證據資料，\r\n    均不能證明被告甲○○涉犯廢棄物清理法第46條第4款之未\r\n    依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物處理罪嫌。此外，又查無其他積極證據足資證明被告\r\n    甲○○有何公訴意旨所指之犯行，被告甲○○之犯罪尚屬不\r\n    能證明。是以，被告永業陶瓷股份有限公司之負責人，亦無\r\n    從依同法第47條之規定，科以第46條之罰金。原審未予詳查\r\n    ，遽予論處被告甲○○未依廢棄物清理法規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物處理之罪刑，並對永業陶瓷\r\n    股份有限公司之負責人論處因執行業務犯未依廢棄物清理法\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物處理之罪\r\n    ，科以罰金，尚有未洽。被告上訴意旨否認犯行，即為有理\r\n    由，自應由本院就原判決撤銷，改為被告甲○○、永業陶瓷\r\n    股份有限公司無罪之判決。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項，判決如主文。\r\n本案經檢察官柯晴男到庭執行職務。\r\n中　　華　　民　　國　　98　　年　 　1　　月　 　6　　日\r\n　　　　　　　　　刑事第八庭審判長法　官  鄭文肅\r\n  　　　　　　　　　　　　　　　　法  官  楊貴志\r\n        　　　　　　　　　　　　　法  官  蔡光治\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                  書記官  陳韋杉\r\n中　　華　　民　　國　　98　　年　　1 　　月　　6 　　日"
}