{
  "JID": "TPHM,97,上訴,4029,20090112,2",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "4029",
  "JDATE": "20090112",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第4029號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　鐘炯律師\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　周承武律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣士林地方法院\r\n96年度訴字第1221號，中華民國97年5月14日第一審判決（起訴\r\n案號：臺灣士林地方法院檢察署95年度偵字第13630號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑貳年，減為有期徒刑壹年。\r\n其餘上訴駁回。\r\n    事  實\r\n一、甲○○經營「鐵牛起重工程有限公司」，於民國94年初，向\r\n    不知情之李東和分租坐落臺北縣汐止市○○段19地號部分土\r\n    地（以下簡稱19地號土地）停放車輛。甲○○明知從事廢棄\r\n    物清除業務者，應依廢棄物清理法第41條第1項之規定，向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除機構許可文件後，始得受託清除廢棄\r\n    物業務。其未取得廢棄物清除許可文件，不得從事廢棄物清\r\n    除等事項，竟與乙○○、吳忠峰（業經原審判處有期徒刑9\r\n    月確定）共同基於違反廢棄物清理法之犯意聯絡及與林金雄\r\n    （業經本院判處有期徒刑1年2月確定）共同基於違反廢棄物\r\n    清理法及意圖為自己不法利益之犯意聯絡，由甲○○僱用乙\r\n    ○○自94年10月間起至95年1月底止，駕駛車號332─CQ號聯\r\n    結車，吳忠峰自94年9月16日起至95年3月間止，駕駛車號NG\r\n    - 565號大貨車，前往不特定建築工地或臺北市○○區○○\r\n    路或資源回收廠等地，以每車收取新臺幣（以下同）6000元\r\n    之代價（司機分得2000元），將堆置上開各處所，未經分類\r\n    、不屬營建剩餘土石方處理方案適用範圍，混雜廢土、廢磚\r\n    塊、木板、椅子、床墊、洗衣機、塑膠袋及垃圾等之一般事\r\n    業廢棄物載返19地號土地傾倒，稍作分類並撿拾部分有價值\r\n    可回收之物供變賣後，將所餘廢棄物由甲○○、吳忠峰負責\r\n    在現場操作挖土機就地掩埋（處理、掩埋時越界使用同段10\r\n    地號及7地號等毗鄰之國有土地）。甲○○復僱用林金雄自\r\n    95年4月起至同年6月21日止，駕駛車號NG- 565號大貨車至\r\n    上開處所載運一般事業廢棄物至陳祖智等21人共有之同段3\r\n    地號土地（下稱3地號土地）傾倒，竊佔3地號土地面積133\r\n    .16 平方公尺。期間吳忠峰曾於94年9月16日上午11時50分\r\n    許，因在19地號土地上操作挖土機具，從事整地及廢棄物掩\r\n    埋、分類作業時，為臺北縣汐止市公所稽查員高偉讚查獲告\r\n    發。甲○○則於95年1月11日16時15分許，因在19地號土地\r\n    堆置廢棄物，為高偉讚查獲告發。林金雄則於95年6月21日\r\n    清晨5時許，因載運廢棄物，傾倒在3地號土地，為警查獲。\r\n二、案經臺北縣政府警察局汐止分局報告臺灣士林地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力部分：證人林金雄及高偉讚於偵查中具結後向檢察\r\n    官所為之陳述，雖屬傳聞證據，惟渠等所述與於原審接受交\r\n    互詰問所證相符，且查無顯不可信之情況，依刑事訴訟法第\r\n    159條之1第2項規定，上開林金雄及高偉讚於偵查中陳述，\r\n    自有證據能力。\r\n二、訊據被告甲○○固不否認經營「鐵牛起重工程有限公司」，\r\n    並自94年初向李東和分租19地號土地之事實，惟矢口否認有\r\n    前揭非法處理廢棄物犯行，辯稱：伊僅租用19地號土地，以\r\n    供剩棄土石方營建混合物資源回收分類之需，並未在3、10\r\n    地號土地傾倒廢棄物，亦未指使林金雄等人在上開土地上傾\r\n    倒廢棄物。伊自95年2月7日前即搬離19地號土地，之後傾倒\r\n    廢棄物之事與伊無關云云。被告乙○○則坦承有上揭犯行，\r\n    惟辯稱：伊係駕駛車號332─CQ號聯結車載運廢棄物至19 地\r\n    號土地，並未載運至第7、10地號土地云云。經查：\r\n  甲○○經營「鐵牛起重工程有限公司」，於94年初，向李東\r\n    和分租第19地號土地使用等情，為甲○○所自承，並有土地\r\n    租賃契約書及19地號土地登記謄本可憑（見95他字第3303號\r\n    卷第33至35、24至26頁），甲○○此部分之自白與事實相符\r\n    ，堪予採信。\r\n  94年9月16日上午11時50分許，吳忠峰因在19地號土地上操\r\n    作挖土機具，從事挖掘、分類、整地及掩埋一般事業廢棄物\r\n    之作業，經高偉讚查獲，並開立違反環境衛生行為案件告發\r\n    單，由吳忠峰簽收等情，已據證人即台北縣汐止市公所清潔\r\n    隊稽查員高偉讚於偵查中結證無訛，並有違反環境衛生行為\r\n    案件告發單1紙及採證照片2張可憑（見95年度偵字第1363 0\r\n    號卷第125至126頁）。依該採證照片所示，吳忠峰處理之廢\r\n    棄物可見木板、椅子、床墊、洗衣機等夾雜其間，該土地有\r\n    被機具挖掘過之跡象，泥土中亦摻有廢棄物碎片，現場復有\r\n    怪手1部，核與高偉讚所證吳忠峰駕駛挖土機清理廢棄物之\r\n    情節相符，堪認吳忠峰確有於94年9月16日，在前開土地從\r\n    事廢棄物清理之行為。吳忠峰雖否認受僱於林良維清理廢棄\r\n    物，然其於94年9月16日在大同路1段515巷底遭告發時，自\r\n    承甲○○係該場所之負責人等情，亦據高偉讚於原審結證在\r\n    卷（見原審卷第128頁），吳忠峰既在上開19地號上操作機\r\n    具，處理廢棄物，經當場查獲，並向高偉讚陳稱該場所之負\r\n    責人為甲○○，則其否認受僱於甲○○清理廢棄物，顯與事\r\n    實不符。甲○○所辯未僱佣吳忠峰清理廢棄物，亦純屬卸責\r\n    而無足取。\r\n  甲○○因於95年1月11日16時15分許，在19地號土地堆置一\r\n    般事業廢棄物，為高偉讚查獲告發等情，亦據高偉讚原審結\r\n    證無訛（見原審卷第129頁），並有違反環境衛生行為案件\r\n    告發單1紙及採證照片3張可憑（見偵字第13630號卷第125\r\n    至126頁）；另95年1月26日中午12時3分許，甲○○於同一\r\n    土地上堆置廢棄物，為高偉讚查獲告發，因甲○○不在現場\r\n    ，故由在場之李東和代簽告發單，李東和指稱甲○○係廢棄\r\n    物堆置場所之負責人，並曾以電話告知甲○○其代簽收告發\r\n    單等情，亦據高偉讚於原審結證無訛（見原審卷第129頁）\r\n    ，並有違反環境衛生行為案件告發單1紙及採證照片3張可憑\r\n    （見偵字第13630號卷第134至135頁），足證甲○○確有堆\r\n    置一般事業廢棄物之行為。\r\n  林金雄於95年6月21日清晨5時許，因受僱於甲○○以NG-565\r\n    號大貨車載運廢棄物，傾倒在陳祖智等21人共有之3地號土\r\n    地，為警查獲，並經高偉讚開單告發等情，有違反環境衛生\r\n    行為案件告發單1紙、採證照片3張及土地登記謄本1份可憑\r\n    （見偵字第13630號卷第134至135、172至176頁），核與林\r\n    金雄於原審證稱：伊受僱甲○○擔任司機大約有2、3個月，\r\n    主要工作是載運他人拆屋剩餘之磚塊、木板等廢棄物到後山\r\n    傾倒，載運一趟薪資2000元，上揭違反環境衛生行為案件告\r\n    發單係伊簽收，遭告發當時伊仍受僱於甲○○，傾倒廢棄物\r\n    前，均由甲○○先開吉普車進去查看，待確定無人在場，始\r\n    以無線電通知伊開車進去等語（見原審卷第71至74頁）及高\r\n    偉讚於原審證稱：95年6月21日係由社后派出所員警通知伊\r\n    前往現場處理，並開單告發林金雄等語相符，足徵被告於95\r\n    年6月21日仍僱佣林金雄從事堆置一般廢棄物之行為。\r\n  乙○○自承自94年10月間起至95年1月底止，受僱於甲○○\r\n    駕駛車號332─CQ號聯結車載運廢棄物第19地號土地傾倒等\r\n    情，核與林金雄於偵查中及原審證稱：伊與吳忠峰、乙○○\r\n    均受僱於甲○○，伊從95年4月起受僱，乙○○受僱時間比\r\n    伊早，吳忠峰則比乙○○更早，工作內容是開車去內湖載運\r\n    內含塑膠、木板、磚塊等之建築廢棄物，載回汐止大同路1\r\n    段515巷底傾倒，甲○○則開挖土機整地、壓平。在伊受僱\r\n    之前，甲○○即將車輛過戶予吳忠峰名下，吳忠峰及乙○○\r\n    離職後，甲○○即將車輛過戶在伊名下，說這樣比較好配合\r\n    等語（見偵字第13630號卷第275至278頁、原審卷第77至80\r\n    頁）相符，亦足認乙○○之自白與事實相符，堪予採信。\r\n  19地號係甲○○向李東和分租，已如前述，乙○○有關受僱\r\n    於甲○○之證述，實與土地分租者為經營者之常情相合，又\r\n    與高偉讚2次告發，由在場人吳忠峰及李東和之口中得悉廢\r\n    棄物清理由甲○○經營之訊息相符，林金雄、乙○○證稱渠\r\n    等與吳忠峰均受僱於甲○○從事廢棄物清理一節，應與事實\r\n    相符，可以採信。\r\n  吳忠峰、乙○○及林金雄均受僱於甲○○，可推知甲○○自\r\n    94年9月16日吳忠峰遭告發時起，期間歷經95年1月11日甲○\r\n    ○本人被告發、迄95年6月21日林金雄遭查獲，均在從事廢\r\n    棄物清理之業務。而吳忠峰於94年9月16日曾為警查獲，參\r\n    酌林金雄證稱：吳忠峰、乙○○更早受僱於甲○○，後來他\r\n    們不做，伊才去做，伊是95年4月開始受僱於甲○○等語，\r\n    據此可以推知吳忠峰應自94年9月16日起至95年3月間受僱於\r\n    甲○○。至乙○○則已自承自94年10月起至95年1月底受僱\r\n    於甲○○，所供亦與林金雄之證述相符，堪認定其受僱期間\r\n    應自94年10月間起至95年1月底止。\r\n  甲○○、乙○○從事廢棄物清理之地點，經公訴人會同地政\r\n    機關前往現場勘驗，其大部分之位置係坐落在19地號，部分\r\n    則佔用鄰地同段第10地號及第7地號，另亦有分布在3地號，\r\n    佔用面積達133.16平方公尺，此有勘驗筆錄及臺北縣汐止市\r\n    地政事務所96年11月13日北縣汐止地測字第0960013859號函\r\n    及複丈成果圖可查（見96年度偵字第11800號卷第9頁、95年\r\n    度偵字第13630號卷第281至282頁）。\r\n  乙○○雖於原審審理時證稱：吳忠峰沒有受僱於甲○○，他\r\n    是在那邊修車。甲○○提供他人倒垃圾後，就撿拾可回收之\r\n    物，不可回收者即以挖土機裝載上車，再載運售予他人云云\r\n    （見原審卷第90至100頁）。然乙○○所證與林金雄所證廢\r\n    棄物載運至上開土地傾倒後，均由甲○○操作挖土機整地、\r\n    壓平等情不符，且與上揭採證照片所示地上佈滿廢棄物之情\r\n    況不符，乙○○此部分所證顯與事實有違，不足採信。\r\n  甲○○雖曾於95年2月16日將原19地號土地遭查獲之廢棄物\r\n    ，委託連峰企業社清運，此有托運單及車輛進場運送文件在\r\n    卷可查（見偵字第13630號卷第136頁），且證人丁○○於本\r\n    院審理時亦證稱：其配偶亦向李東和承租19地號土地養狗，\r\n    租用未久，甲○○即搬離該地等語（見本院卷第60頁），然\r\n    甲○○既又於95 年4月起僱請林金雄載運一般事業廢棄物至\r\n    3地號傾倒，從事廢棄物清理業務，應係基於同一之非法清\r\n    理廢棄物犯意持續為之。\r\n  證人戊○○固到庭證稱：林金雄因違反廢棄物清理法案件經\r\n    警查獲後，有一位綽號「大雄」者電請伊先前往法院為林金\r\n    雄辦理交保事宜，保證金3萬元是伊先墊支，隔1、2天才由\r\n    大雄返還等語（見本院卷第63頁），惟戊○○亦證稱：其不\r\n    知「大雄」與林金雄間有無生意往來，只知渠等2人經常在\r\n    一起喝酒、聊天，「大雄」有時騎印有汐止市公所字樣之機\r\n    車，有時開吉普車或小型休旅車等語，因此，依戊○○所述\r\n    ，尚無法證明被告所辯林金雄非由其僱用之事實。\r\n  甲○○雖另辯稱：95年4至6月間，車號NG-565號大貨車停放\r\n    在五堵停車場，四週遭雜物阻擋，無法移動，且進入3地號\r\n    土地之山區道路狹窄，大貨車無法進入，其間林金雄所駕駛\r\n    之車號453-HM車輛係由陳文雄出資購買，作為載運廢棄物使\r\n    用云云，然依證人丙○○所證：95年4至6月間，伊曾因「大\r\n    雄」委託多次替車號NG-565號大貨車補胎，費用由大雄支付\r\n    ，至於車號453-HM車輛是何人所有伊不清楚等語（見本院卷\r\n    第64頁），且林金雄確係駕駛車號NG-565號大貨車載運一般\r\n    事業廢棄物在3地號傾倒遭警查獲，有上揭採證照片可佐，\r\n    甲○○所辯該車於95年4至6月間無法使用，且林金雄所駕駛\r\n    者係車號453-HM車輛一節，即無足取。丙○○雖另證稱：因\r\n    換輪胎的錢是向「大雄」收取，亦是「大雄」出面與伊接洽\r\n    ，故伊認該車是「大雄」所有，然此僅係丙○○個人臆測之\r\n    詞，且林金雄已證稱甲○○為求工作方便，故將該車號NG-5\r\n    65號大貨車過戶登記給伊，是依丙○○所述，亦不足證明甲\r\n    ○○於94年4至6月間未僱用林金雄之事實。\r\n  甲○○復辯稱：其係於上開土地上做剩棄土石方營建混合物\r\n    資源回收分類之用，並未傾倒廢棄物乙節。按未依廢棄物清\r\n    理法第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理者，應依同法第46條第4款處以\r\n    刑責，其所定廢棄物之範圍，依廢棄物清理法第2條第1項規\r\n    定，則分為一般廢棄物及事業廢棄物二種（其中一般廢棄物\r\n    ，係由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    足以污染環境衛生之固體或液體廢棄物，另事業廢棄物又分\r\n    為有害事業廢棄物及一般事業廢棄物，其有害事業廢棄物，\r\n    係由事業機構所產生具有毒性、危險性，其濃度或數量足以\r\n    影響人體健康或污染環境之廢棄物，而一般事業廢棄物，則\r\n    係由事業機構所產生有害事業廢棄物以外之廢棄物）。又營\r\n    建廢棄土包括建築工程、公共工程及建築物拆除工程施工所\r\n    產生之剩餘土石方、磚瓦、混凝土塊，均為有用資源，非屬\r\n    廢棄物範圍，其主管機關為內政部營建署。至於因施工所附\r\n    帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、\r\n    瀝青等廢棄物，則屬於一般事業廢棄物，依廢棄物清理法規\r\n    定，由行政院環保署主管。另依內政部「營建剩餘土石方處\r\n    理方案」規定，營建剩餘土石方之種類，包括建築工程、公\r\n    共工程及相關拆除施工所產生之泥、土、砂、石、磚、瓦、\r\n    混凝土塊等。惟如營建剩餘土石方混雜鋼筋、廢木板等廢棄\r\n    物時，則為營建混合物，仍屬廢棄物範圍，應依廢棄物清理\r\n    法相關規定妥善清除處理或再利用（行政院環境保護署94年\r\n    1月11日環署廢字第0940000287號函參照）。本件甲○○僱\r\n    用吳忠峰、乙○○、林金雄運載之物中除有混雜廢土、廢磚\r\n    塊，另摻雜木板、椅子、床墊、洗衣機、塑膠袋及垃圾等物\r\n    一節，已如前述，依上揭環保署函示之說明，甲○○等所運\r\n    載之物即應歸類為營建混合物，屬一般事業廢棄物範圍。再\r\n    依廢棄物清理法所訂之法規命令「事業廢棄物貯存清除處理\r\n    方法及設施標準」，就該法「清除」名詞定義為：事業廢棄\r\n    物之收集、運輸行為。又一般廢棄物回收清除處理辦法中，\r\n    亦就廢棄物清理法內之「清除」指下列行為：1.收集、清運\r\n    ：指以人力、清運機具將一般廢棄物自產生源運輸至處理場\r\n    （廠）之行為。2.轉運：指以清運機具將一般廢棄物自產生\r\n    源運輸至轉運設施或自轉運設施運輸至中間處理或最終處置\r\n    設施之行為。另依行政院環境保護署89年1月15日89環署廢\r\n    字第0082938號函示：以車載運廢棄物之司機，其單純載運\r\n    廢棄物之行為，即為非法清除廢棄物之行為。是甲○○此部\r\n    分所辯，顯不可採。\r\n  乙○○固辯稱：7、10地號土地地勢較高，其所駕駛之聯結\r\n    車無法傾倒廢土於上開土地云云，惟甲○○、吳忠峰、乙○\r\n    ○係將廢棄物傾倒在19地號土地，並於以挖土機處理、掩埋\r\n    時越界使用7、10地號等毗鄰之國有土地，已如上述，乙○\r\n    ○此部分所辯，亦無足取。\r\n四、綜上所述，本件事證明確，甲○○及乙○○所辯並非可採，\r\n    被告2人犯行均堪認定。\r\n五、被告2人行為後，刑法於94年2月2日修正公布，自95年7月1\r\n    日起施行，茲將本案相關之新舊法比較分敘如下：\r\n  刑法第33條第5款修正為：「主刑之種類如下：五、罰金：\r\n    新臺幣1,000元以上，以百元計算之」；與修正前刑法第33\r\n    條第5款規定之罰金最低額銀元1元相比較，新法將廢棄物清\r\n    理法第46條第1項第4款之罪及刑法第320條第2項竊佔罪所得\r\n    科處之罰金最低額由銀元1元提高為新臺幣1,000元，比較修\r\n    正前後之規定，應以被告行為時之刑法第33條第5款規定對\r\n    被告較為有利。\r\n  關於牽連犯部分：修正前刑法第55條就具有牽連關係之牽連\r\n    犯，係規定應從一重罪處斷；而修正後之刑法，既已刪除牽\r\n    連犯之規定，則所犯各罪即應依數罪併罰之規定分論併罰。\r\n    比較修正前後之規定，以被告行為時之刑法第55條規定論處\r\n    ，對被告較為有利。\r\n  綜上，修正後刑法之規定並未較有利於被告，應適用被告行\r\n    為時即修正前刑法之規定對被告較為有利。\r\n六、甲○○僱用林金雄駕駛車號NG-565號大貨車載運一般事業廢\r\n    棄物至陳祖智等21人共有之3地號土地傾倒、堆置，既未經\r\n    陳祖智等21人同意，其主觀上有為自己不法利益之意圖甚明\r\n    。核甲○○所為，係犯廢棄物清理法第46條第4款前段之非\r\n    法清理廢棄物罪及刑法第320條第2項之竊佔罪。乙○○所為\r\n    ，係犯廢棄物清理法第46條第4款前段非法清理廢棄物罪。\r\n    吳忠峰、乙○○、林金雄，分別於受僱於甲○○期間，就前\r\n    揭犯行具有犯意之聯絡及行為分擔，應論以共同正犯。被告\r\n    2人所犯上開廢棄物清理法第46條第4款前段非法清理廢棄物\r\n    罪，依同法第41條第1項之規定，係以從事廢棄物清除業務\r\n    為其要件，則其罪質本具有反覆實施同一行為之特性，故被\r\n    告2人於前揭期間所為犯非法處理廢棄物犯行，應包括於一\r\n    個從事廢棄物清除業務行為之概念中，自應僅成立一罪，尚\r\n    無刑法第56條連續犯規定之適用。甲○○所犯廢棄物清理法\r\n    第46條第4款前段非法清理廢棄物罪及刑法第320條第2項之\r\n    竊佔罪間，具有方法、結果之牽連關係，應從一重之非法清\r\n    理廢棄物罪處斷。又公訴意旨雖未敘及甲○○自95年1月27\r\n    日起以後之非法清理廢棄物及竊佔3地號土地犯行，然此部\r\n    分既與原起訴之犯罪事實，具有集合犯實質上一罪及牽連犯\r\n    裁判上一罪關係，應為起訴效力所及，本院自得一併加以審\r\n    究。\r\n七、原審審酌乙○○為圖營利，未經取得許可文件傾倒廢棄物，\r\n    非法從事廢棄物清理業務，對環境衛生深具不良影響，破壞\r\n    自然生態，惟乙○○犯後坦承犯行，態度尚稱良好，暨其生\r\n    活狀況、品行、智識程度、清運時間之長短，行為之角色、\r\n    犯罪之動機、目的、手段等一切情狀，適用廢棄物清理法第\r\n    46條第4款，刑法第11條前段、第2條第1項前段、修正前刑\r\n    法第28條，量處乙○○有期徒刑1年。另以乙○○犯罪在96\r\n    年4月24日以前，所犯非屬中華民國九十六年罪犯減刑條例\r\n    第3條之罪，依同條例第2條第1項第3款，減其宣告刑二分之\r\n    一，並依同條例第9條規定，就乙○○部分減刑後之宣告刑\r\n    ，依修正前刑法第41條第1項前段規定，諭知易科罰金之折\r\n    算標準，經核並無不合。乙○○提起上訴，認原審未依刑法\r\n    第59條之規定酌減其刑，量刑不當云云，並無可採，其上訴\r\n    為無理由，應予駁回。\r\n八、原審就甲○○所犯非法清理廢棄物罪部分予以論罪科刑，固\r\n    非無見。然甲○○僱用林金雄載運一般廢棄物至3地號土地\r\n    傾倒、堆置，所為另犯刑法第320條第2項之竊佔罪，且與所\r\n    犯非法清理廢棄物罪間具牽連犯裁判上一罪關係，原判決漏\r\n    未論述，尚有未洽。甲○○提起上訴，否認犯罪，雖無理由\r\n    ，然原判決既有可議，自應由本院予以撤銷改判。爰審酌甲\r\n    ○○為圖營利，未經取得許可文件傾倒廢棄物，非法從事廢\r\n    棄物清理業務，對環境衛生深具不良影響，破壞自然生態，\r\n    且犯後飾詞狡辯，毫無悔意，態度不佳，其為僱用人，就本\r\n    件犯罪立於主導地位，既其生活狀況、品行、智識程度、清\r\n    運時間之長短等一切情狀，量處如主文所示之刑。另甲○○\r\n    犯罪係在96年4月24日以前，所犯非屬中華民國九十六年罪\r\n    犯減刑條例第3條之罪，依同條例第2條第1項第3款，減其宣\r\n    告刑二分之一以示儆懲。再本件車牌號碼NG-565號營業大貨\r\n    車一輛，登記車主為原泓貨運有限公司，有車籍作業系統查\r\n    詢認可資料在卷可查（見本院96年度上訴字第94號卷第41頁\r\n    ），該車既非違禁物，且無證據證明確屬甲○○所有，爰不\r\n    另為沒收之諭知。\r\n九、公訴意旨另以：被告甲○○、乙○○2人自94年初起至同年9\r\n    月15日止，亦共同基於非法處理廢棄物之犯意聯絡，在前揭\r\n    土地而從事廢棄物清理之業務，因認被告2人此部分亦涉犯\r\n    廢棄物清理法第41條第4款之罪，並與94年9月16 日起至95\r\n    年1月26日止之非法處理廢棄物犯行，具有連續犯之裁判上\r\n    一罪關係。被告2人於94年初至95年1月26日為廢棄物清理時\r\n    ，竊佔臺北縣汐止市○○段7地號69.86平方公尺、10地號32\r\n    .79 平方公尺，因認被告2人此部分，涉犯刑法第320條第2\r\n    項之竊佔罪，並與94年9月16日起至95年1月26日止之非法處\r\n    理廢棄物犯行，具有牽連犯之裁判上一罪關係云云。\r\n  按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。又刑事訴訟法上所謂認定\r\n    犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證\r\n    據而言，如未能發現相當證據或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判基礎。而認定不利於被告之事\r\n    實，須依積極證據，苟積極證據不足為不利被告之認定，若\r\n    證據資料在經驗科學上或論理法則上尚有對被告較為有利之\r\n    存疑，而無從依其他客觀方法排除此項合理之可疑，即不得\r\n    以此資料作為斷罪之基礎。且刑事訴訟制度受「倘有懷疑，\r\n    則從被告之利益為解釋」、「被告應被推定為無罪」之原則\r\n    所支配，故得為訴訟上之證明者，無論為直接或間接證據，\r\n    須客觀上於一般人均不致有所懷疑而達於確信之程度者，始\r\n    可據為有罪之認定，倘其證明尚未達於「確信」之程度，而\r\n    有合理可疑存在時，即難據以為被告不利之認定。\r\n  經查：\r\n  高偉讚雖於原審證稱：伊自94年初負責臺北縣汐止市○○路\r\n    ○段515巷底之稽查，就發現該處有被傾倒垃圾等語。且高偉\r\n    讚亦曾於94年6月10日採證告發陳秋淵等人從事事業廢棄物\r\n    之貯存，此有採證照片及告發單在卷可證（見偵字第13630\r\n    號卷第112至115頁），但無證據證明證人高偉讚所見之廢棄\r\n    物傾倒情形與被告2人有關，不能逕為被告2人不利之認定，\r\n    此外復查無積極證據足認被告2人確有公訴人所指於94年初\r\n    起至同年9月15日止，共同在19地號、3地號、7地號、10地\r\n    號土地從事廢棄物清理之業務之情事，此部分原應為被告2\r\n    人無罪之諭知，惟公訴人既認此部分與事實欄所載被告2人\r\n    之犯行，具有連續犯之裁判上一罪關係，爰不另為無罪之諭\r\n    知。\r\n  又按刑法第320條第2項之竊佔罪，係以意圖為自己或第三人\r\n    不法之利益，而竊佔他人之不動產為其構成要件。查甲○○\r\n    為非法清理廢棄物，向李東和分租19地號土地，其僱用吳忠\r\n    峰、乙○○及林金雄使用19地號土地，難認渠等主觀上具有\r\n    為自己不法利益之意圖。而由複丈成果圖觀之，甲○○、乙\r\n    ○○佔用之同段10地號、7地號國有土地，均與19地號毗鄰\r\n    ，所佔用之面積與19地號土地相較，相去甚遠，衡情被告2\r\n    人因不明所承租之19地號土地界址，致侵越使用之可能性頗\r\n    高，此外復查無積極證據足認被告2人為圖不法利益而明知\r\n    仍故意越界使用7地號、10地號土地。被告2人佔用前揭土地\r\n    尚難構成刑法第320條第2項之竊佔罪，此部分原亦應為被告\r\n    2人無罪之諭知，惟公訴人既認此部分與事實欄所載被告2人\r\n    之犯行，具有牽連犯之裁判上一罪關係，爰不另為無罪之諭\r\n    知。\r\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\r\n條、第299條第1項前段，廢棄物清理法第46條第4款，刑法第11\r\n條前段、刑法第2條第1項前段、第320條第2項、修正前刑法第28\r\n條、第55條、第41條第1項前段，刑法施行法第1條之1第1項、第\r\n2項前段，中華民國九十六年罪犯減刑條例第2條第1項第3款、第\r\n7條、第9條，判決如主文。\r\n本案經檢察官李月治到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　 1　　月　　12　　日\r\n  　　　　　　　　刑事第二十一庭審判長法　官  蔡彩貞\r\n　  　　　　　　　　　　　　　　　　  法　官  楊力進\r\n　　  　　　　　　　　　　　　　　　  法　官  許永煌\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官  江采廷\r\n中　　華　　民　　國　　98　　年　　1 　　月　　12　　日\r\n附錄：本案論罪科刑法條全文\r\n刑法第320條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處五年以下有期徒刑、拘役或五百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n廢棄物清理法第46條第1項\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}