{"JID":"HLDM,108,訴,37,20200116,1","JYEAR":"108","JCASE":"訴","JNO":"37","JDATE":"20200116","JTITLE":"違反廢棄物清理法","JFULL":"臺灣花蓮地方法院刑事判決　　　　　　　 108年度訴字第37號\r\n公　訴　人　臺灣花蓮地方檢察署檢察官\r\n被　　　告　羅彩輝\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年\r\n度偵字第3549號），本院判決如下：\r\n    主  文\r\n羅彩輝無罪。\r\n    理  由\r\n一、公訴意旨略以：被告羅彩輝為坐落花蓮縣○○鄉○○段 000\r\n    地號土地之使用權人，明知未經主管機關許可，不得提供土\r\n    地堆置廢棄物，竟基於非法提供土地堆置廢棄物之犯意，自\r\n    106年10月5日起至107年10月5日止，以1年新臺幣3萬元之代\r\n    價，將上開土地出租予另案被告劉國勝（另為緩起訴處分）\r\n    ，供其將摻雜瀝青石塊之廢土載運至該址堆置，因認被告涉\r\n    犯廢棄物清理法46 條第3款未經主管機關許可，提供土地回\r\n    填堆置廢棄物罪嫌定等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。且認定不利於被告\r\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\r\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\r\n    據；且刑事訴訟法上所謂認定犯罪事實之積極證據，係指適\r\n    合於被告犯罪事實之認定之積極證據而言，雖不以直接證據\r\n    為限，間接證據亦包括在內，然而無論直接或間接證據，其\r\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\r\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\r\n    未達到此一程度，而有合理之懷疑存在時，自不能以推測或\r\n    擬制之方法，以為有罪裁判之基礎（最高法院29年度上字第\r\n    3105號、30 年度上字第816號、40年度台上字第86號、76年\r\n    台上字第4986號判例可資參照）。又刑事訴訟法第161條第1\r\n    項明定：「檢察官就被告犯罪事實，應負舉證責任，並指出\r\n    證明之方法。」因此，檢察官對於起訴之犯罪事實，應負提\r\n    出證據及說服之實質舉證責任，倘其所提出之證據，不足為\r\n    被告有罪之積極證明，或其指出證明之方法，無從說服法院\r\n    以形成被告有罪之心證，基於無罪推定之原則，自應為被告\r\n    無罪判決之諭知（最高法院92 年度台上字第128號判例要旨\r\n    參照）。另按行為人對於構成犯罪之事實，明知並有意使其\r\n    發生者，為故意。行為人對於構成犯罪之事實，預見其發生\r\n    而其發生並不違背其本意者，以故意論，刑法第13條定有明\r\n    文。而所謂「故意」，乃指行為人對於實現客觀犯罪事實之\r\n    認知與實現不法構成要件之意欲，而所謂認知須行為人主觀\r\n    上對於所有客觀構成要件要素均有所認識始能構成，詳言之\r\n    ，即須認識行為主體、客體、行為、行為之情狀及結果等客\r\n    觀構成要件要素，如為不作為犯，尚須認識構成保證人地位\r\n    之要件要素。\r\n三、公訴人認被告涉犯廢棄物清理法46 條第3款之罪嫌，無非係\r\n    以被告於警詢及偵查中供述、證人即同案被告劉國勝於警詢\r\n    及偵查之證述、證人即花蓮縣政府環境保護局技士林宜暉於\r\n    警詢之證述、證人陳文忠於警詢之證述、花蓮縣環境保護局\r\n    107年1月24日花環廢字第1070002037號函及所附資料、蒐證\r\n    照片、土地租賃契約書、土地建物查詢資料為其論據。\r\n四、訊據被告堅詞否認有何違反廢棄物清理法46 條第3款之犯行\r\n    ，並辯稱：我朋友做工程的來跟我租這土地，他向我租土地\r\n    ，放置比較乾淨的土，之後會再把那些土填回去等語。經查\r\n    ：\r\n(一)被告為本案土地之實際使用人，並與證人劉國勝就本案土地\r\n    簽訂租賃契約，租賃期間為106年10月5日至107年10月5日，\r\n    嗣花蓮縣環境保護局於107年1月12日至本案土地現場稽查，\r\n    發現現場堆置營建剩餘土石方夾雜瀝青混凝土塊等廢棄物之\r\n    事實，業據證人劉國勝、劉興堂、陳文忠、林宜暉證述在案\r\n    ，並有花蓮縣環境保護局107 年1月24日花環廢字第 107000\r\n    2037號函及所附資料、蒐證照片、土地租賃契約書、土地建\r\n    物查詢資料附卷可稽，亦為被告所是認，此部分事實，首堪\r\n    認定。\r\n(二)惟本案涉及廢棄物清理法第46 條第3款規定，分析其構成要\r\n    件，需行為主體於未經主管許可下，提供土地予他人回填、\r\n    堆置廢棄物。準此而論，行為人應於提供土地予他人使用時\r\n    ，即知悉他人使用該土地之目的係為用以回填、堆置廢棄物\r\n    ，或事後知悉他人將上開土地用以回填、堆置廢棄物，卻未\r\n    加以阻止時，始可認有此處之犯罪故意，否則對犯罪構成要\r\n    件要素之一即欠缺認識，即非出於犯該罪之故意行為。經查\r\n    ：\r\n 1、證人劉國勝於偵查中具結證稱：我跟羅彩輝說我管路的泥土\r\n    要去那邊分類，就是借地方分類AC塊（瀝青塊），羅彩輝知\r\n    道AC塊是什麼；我有跟羅彩輝說要放我從馬路上挖起來的那\r\n    些土塊等語（見偵卷第67頁），並於本院審理中具結證稱：\r\n    我跟被告簽訂租賃契約的時候，被告知道我要堆放馬路上挖\r\n    出來的土石、柏油等物，那是還要用的東西，我還要回填，\r\n    不然不夠；當初打契約時，被告有跟我說廢土不要亂倒，若\r\n    環保局檢舉，我要負全責，我們倒的不是廢土；被告知道我\r\n    是要傾倒馬路管路工程所挖起來含有柏油殘渣的土石，當初\r\n    打契約時有講；我有跟被告講土地要作何使用，就是挖管路\r\n    地下化的泥土暫放在那邊，我也有說我們的泥土來要再回填\r\n    ；我有跟被告說挖出的東西包括瀝青塊，混合在一起，會借\r\n    放，我們還有說要挖回去回填；我有跟瀝青塊還是會壓碎回\r\n    填；簽約時被告有說不能在土地上倒有的沒有的東西，看現\r\n    場時也有講；我有跟被告說要在土地上就我挖起來的土石做\r\n    分類，大塊的會送瀝青廠處理；我當初有跟被告說AC塊是什\r\n    麼；我有明白的跟被告說我放置在土地上的東西會包含瀝青\r\n    塊，被告只有跟我說不要亂倒垃圾，我們管溝挖起來的瀝青\r\n    與泥土要來分類等語（見本院卷第56頁至第61頁反面），是\r\n    依證人劉國勝所述，證人劉國勝於簽約及至現場看系爭土地\r\n    時，均係告知被告其要暫時堆放馬路上挖出來的土石，而這\r\n    些土石之後還要回填回去，被告雖有告知證人劉國勝不能堆\r\n    放廢土，但證人劉國勝認為其所暫時堆放之土石並非廢土等\r\n    情。\r\n 2、證人劉興堂於本院審理中證稱：我只是介紹被告跟劉國勝認\r\n    識；劉國勝當時跟我說他只是要暫時放工程上的東西；那些\r\n    工程上挖起來的東西之後會再回填回去；被告跟劉國勝打契\r\n    約的時候我有在場；他們是使用人，我只是介紹的，我沒有\r\n    干涉他們講什麼內容，簽約時我有在場，但我沒有聽的很清\r\n    楚他們說什麼、要如何使用；當時確實是在統一超商簽約，\r\n    我只是介紹人，他們兩方去談，我沒有注意聽等語（見本院\r\n    卷第99 頁反面至第101頁），是依證人劉興堂所述，證人劉\r\n    國勝亦係告知證人劉興堂，其需要土地堆放事後需要回填回\r\n    去的工程相關土石，而證人劉興堂並未注意被告與證人劉國\r\n    勝之間的談話內容等情。\r\n 3、從而，被告將本案土地租賃予證人劉國勝使用時，已告知證\r\n    人劉國勝不可於本案土地上堆棄廢土，而證人劉國勝亦告知\r\n    其所暫時堆放之土石，將會回填回去，參與被告並無工程相\r\n    關背景、經驗，且本案所堆置之土石，非如醫療廢棄物、商\r\n    業廢棄物等一般人依日常生活經驗均得認屬「廢棄物」之物\r\n    ，於證人劉國勝多次告知堆置之土石將會回填至馬路中時，\r\n    應認被告主觀上並未認知證人劉國勝所堆放之土石為廢棄物\r\n    清理法之「廢棄物」，被告本無提供本案土地予證人劉國勝\r\n    堆置廢棄物之意，應認被告並無廢棄物清理法46 條第3款之\r\n    犯罪故意甚明。\r\n五、綜上所述，本案依公訴人所提出之證據，尚不足以證明被告\r\n    確有公訴意旨所指之犯行，是本案既不能證明被告此部分犯\r\n    罪，揆諸前揭條文及判例意旨，不能證明被告犯罪，自應為\r\n    無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本案經檢察官陳佩芬提起公訴，檢察官劉孟昕到庭執行職務。\r\n中    華    民    國   109    年    1     月    16    日\r\n                  刑事第一庭  審判長  法  官  黃鴻達\r\n                                      法  官  何鋼\r\n                                      法  官  邱佳玄\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   109    年    1     月    16    日\r\n　\r\n                                      書記官  許力方"}