{
  "JID": "KSDM,92,訴,1109,20040316,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "1109",
  "JDATE": "20040316",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十二年度訴字第一一九號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　丁○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第七七二三\r\n號），本院判決如左：\r\n    主  文\r\n丁○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n事廢棄物清除，累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、丁○○前於民國八十四年間因賭博案件，經台灣台中地方法院以八十五年度易字\r\n    第十七號判處有期徒刑六月，後經台灣高等法院台中分院以八十五年度上易字第\r\n    七七八號上訴駁回確定，於八十五年十月一日易科罰金執行完畢；又於八十五年\r\n    間因詐欺案件，經台灣台中地方法院八十六年度易字第五四０號判處有期徒刑五\r\n    月，並經上訴台灣高等法院台中分院以八十六年度上易字第一六三０號確定，甫\r\n    於八十九年六月二十日執行完畢。詎不知悔改，明知從事廢棄物清除、處理業務\r\n    者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務，未經許可者\r\n    ，不得從事清除廢棄物之工作，竟未經領有廢棄物清理許可證，即基於從事清除\r\n    廢棄物之犯意，於民國九十一年十二月四日下午三時許，自不詳處所載運塑膠、\r\n    廢紙、廢木材、地毯等物，將之堆置於不知情之趙順忠及戊○○所有座落高雄係\r\n    鳳山市○○○段一０七八、一０七九地號土地上，嗣於同日下午四時五分許經戊\r\n    ○○發現，報警處理而當場查獲。\r\n二、案經高雄縣警察局鳳山分局報請台灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊之被告丁○○固坦承未經向縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除處理機構許可文件，又其於九十一年十二月四日下午三時\r\n    許曾至戊○○、趙順忠所有之前開土地，並應允翌日要將廢棄物載走等事實不諱\r\n    ，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：伊當天是到該地撿廢鐵，該\r\n    地的廢棄物不是伊傾倒的，伊並未從事廢棄物清除之工作云云。經查，右揭事實\r\n    ，業據證人丙○○○於警、偵訊中證述明確（見九十二年度偵字第一六九號卷第\r\n    二十八業、第三十七頁背面、第一百十頁背面），又證人乙○○即鳳山市鎮北里\r\n    里長於偵查中到庭結證稱：「（問：十二月四日有無處理本件？）當天戊○○的\r\n    姪子來告訴我說有人在他們的土地上倒廢棄物，我就與他一起到現場去，當場還\r\n    有中型貨車及「山貓」一台，另有一許姓司機在現場，我問他為何倒在他人地上\r\n    ，他同意要把東西載走」等語（見九十二年度偵字第一六九號卷第一百二十六頁\r\n    ），核與被告自承於前揭時、地在場，且曾應允翌日要將廢棄物清運完畢等情相\r\n    符，衡情若廢棄物並非被告所傾倒，被告當無應允清除之理，此外，復有高雄縣\r\n    警察局鳳山分局文山派出所工作紀錄簿、戊○○提出之現場照片三張、土地所有\r\n    權狀影本二紙、地籍謄本、地籍圖在卷可稽，本件事證明確，被告犯行洵堪認定\r\n    。\r\n二、按廢棄物清理法第四十六條第一項第四款係規定：「未依第四十一條第一項規定\r\n    領有廢棄物清除、處理許可文件，『從事廢棄物貯存、清除、處理』，或未依廢\r\n    棄物清除、處理許可文件內容貯存、清除、處理廢棄物」，該款後段係處罰公、\r\n    民營廢棄物清除處理機構固無疑義，然前段並未限縮於公、民營廢棄物清除處理\r\n    機構，依文義觀之，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理\r\n    即該當之，從而事業機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋\r\n    而言，廢棄物清理法之立法目的，為有效清除、處理廢棄物，改善環境衛生，維\r\n    護國民健康，該法第一條定有明文，而非屬公、民營廢棄物之清除處理機構，未\r\n    領得許可文件即從事廢棄物清除處理，其對環境衛生危害不亞於公、民營廢棄物\r\n    清除處理機構，如該條款解釋上僅規範公、民營廢棄物清除處理機構，未將包括\r\n    個人之非公、民營廢棄物清除處理機構列入適用範圍，顯無法落實立法目的（最\r\n    高法院九十年度臺上字第三八三○號判決意旨參照）。核被告丁○○所為，係犯\r\n    廢棄物清理法第四十六條第一項第四款之罪。又被告前於八十四年間因賭博案件\r\n    ，經台灣台中地方法院以八十五年度易字第十七號判處有期徒刑六月，後經台灣\r\n    高等法院台中分院以八十五年度上易字第七七八號上訴駁回確定，又於八十五年\r\n    間因詐欺案件，經台灣台中地方法院八十六年度易字第五四０號判處有期徒刑五\r\n    月，並經上訴台灣高等法院台中分院以八十六年度上易字第一六三０號確定，甫\r\n    於八十九年六月二十日執行完畢等情，有台灣高等法院被告全國前案紀錄表、台\r\n    灣高雄地方法院檢察署刑案資料查註紀錄表在卷可憑，其於五年內再犯本件最重\r\n    本刑為有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定，加重其刑。爰\r\n    審酌被告為圖私利而傾倒廢棄物，破壞環境衛生，影響土地品質，對大自然之殘\r\n    害程度甚鉅，且犯後未能坦承犯行，飾詞卸責，態度難謂良好，惟念其傾倒時間\r\n    非長，且現今已將廢棄物清除完畢，業據證人戊○○到庭證述明確等一切情狀，\r\n    量處如主文所示之刑，以資警惕。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第四十七條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中      華      民      國      九十三      年      三      月  十六    日\r\n                                  臺灣高雄地方法院刑事庭\r\n                                      審判長法官  邱  明  弘\r\n                                            法官  廖  建  瑜\r\n                                            法官  胡  宜  如\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n    書記官  蘇  溪  林\r\n中      華      民      國      九十三      年      三      月  十六    日\r\n附錄法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}