{
  "JID": "KSDM,90,訴,919,20011220,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "919",
  "JDATE": "20011220",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第九一九號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　戊○○\r\n　　選任辯護人　蕭家正\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一五五一\r\n七號），本院判決如左：\r\n    主  文\r\n戊○○無罪。\r\n    理  由\r\n一、公訴意旨係以︰被告戊○○以每日一千元之薪資受僱於岡金有限公司之負責人甲\r\n    ○○（同案被告，另行分案偵辦），二人基於共同之犯意，明知公、民營廢棄物\r\n    清除、處理機構經營廢棄物之貯存、清除或處理業務，應向地方主管機關申請核\r\n    發許可證，如未依法領有廢棄物清除、處理許可證或核備文件，從事廢棄物之貯\r\n    存、清除、處理者，應受刑事處罰，竟基於違反廢棄物清理法之概括犯意，明知\r\n    渠等未領有廢棄物清除許可證或核備文件，連續自民國八十八年六月份起，在高\r\n    雄縣岡山鎮○○段八十六之十地號及田寮鄉○○○段四五二之一地號土地上，非\r\n    法經營煉鋁場，從事一般事業廢棄物鋁屑之處理，並將熔鋁後所產生之廢鋁灰渣\r\n    未加依法清除、處理，即堆置於場區及場區旁之山谷，致生空氣及水源之污染，\r\n    嗣於八十八年十二月三十日下午三時許，戊○○在前述田寮鄉○○○段四五二之\r\n    一地號煉鋁場，駕駛推土機將場內之廢鋁灰渣推入在旁之山谷堆置時，為高雄縣\r\n    己○○稽查員當場查獲，因而查知上情，因認被告涉嫌違反修正前廢棄物清理法\r\n    第二十條之規定，應依同法第二十二條第二項第二款、第四款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。公訴人認被告戊○○有違反修正前廢棄物清理法罪嫌，無非以證人即\r\n    高雄縣己○○稽查人員乙○○、丁○○二人證述明確，核與共犯甲○○供述情節\r\n    相符，並有高雄縣己○○稽查紀錄、檢驗報告及現場照片在卷可稽為其論據；惟\r\n    訊據被告戊○○固不否認於八十八年十二月三十日下午三時許，在高雄縣田寮鄉\r\n    ○○○段四五二之一地號土地上，為高雄縣環境保護局稽查人員發覺將駕駛堆土\r\n    機之行為，惟堅詞否認有何違反廢棄物清理法之犯行，辯稱︰渠未受僱於甲○○\r\n    處理廢棄物，祇是受僱修理堆土機，現場修理堆土機後僅試試看堆土機是否能用\r\n    ，渠並未將廢鋁土推落山谷等語。經查︰\r\n  被告於八十八年十二月三十日下午三時許，在高雄縣田寮鄉○○○段四五二之一\r\n    地號土地上，駕駛堆土機，將一車斗數量之廢鋁土推落山谷一次，為高雄縣環境\r\n    保護局稽查人員丁○○發覺等情，經證人丁○○於九十年六月二十日、九十年十\r\n    一月二十二日分別到庭結證綦詳，並有高雄縣環境保護局事業廢棄物稽查工作紀\r\n    錄表影本乙紙（偵查卷頁二七參照）在卷可稽，核與被告於九十年二月二十二日\r\n    偵查中之自白（見偵查卷頁三五背面）及九十年六月二十日本院初訊中所自承之\r\n    情節相符，洵堪認定，是被告上開所辯並未將廢鋁土推落山谷云云，顯不足採。\r\n  證人丁○○於九十年二月二十二日偵查中證稱︰「我們前後共稽查四次，在八十\r\n    八年十二月三十日、八十九年一月四日、八十九年一月十五日及八十九年三月六\r\n    日共四次」、「一月十五日去時，鄭依忠在場且有簽名，去時鄭某在場，他說他\r\n    是堆土機司機，自稱在修堆土機，但沒有看他有修理行為，而十二月三十日那天\r\n    ，我們去稽查時有當場查獲他將廢鋁灰推到山谷去，當時他拒絕簽名，但我們有\r\n    當場查獲他的不法犯行」、「（一月四日去做何事？）我們去拍照存證及採樣」\r\n    、「‧‧‧當天我們確實看到戊○○開堆土機把廢鋁灰推入山谷，我們在旁邊看\r\n    了一陣子就進去稽查了」等語；又於九十年六月二十日本院初訊時到庭結證稱︰\r\n    「（當時你在現場察看多久才入內查獲？）約三十分鐘我們才去取締，我們有看\r\n    到鄭先生堆了一次堆土機的斗那麼多鋁屑量」等語；復於九十年十一月二十二日\r\n    本院審理中到庭證稱︰「（本案是二位到場查獲的？提示現場查獲的照片）是我\r\n    到現場查獲的，偵查卷第二頁照片所示的地點就是被告所駕駛的堆土機，我們在\r\n    稽查時發現第二頁上方照片停放堆土機左側斜坡即為被告將廢土堆至斜坡之處，\r\n    採樣的地點是在斜坡右下方約一百公尺及第二頁下方照片堆放雜物處，採樣時戊\r\n    ○○並不在現場」、「被告原本在修理堆土機，後來將廢鋁土堆到山谷一次，我\r\n    們就過去舉發製作紀錄表」等語。是以，足認被告於八十八年十二月三十日下午\r\n    三時許，在高雄縣田寮鄉○○○段四五二之一地號土地上，乃先前從事修理堆土\r\n    機之工作，證人丁○○在旁邊察看約三十分鐘許，發覺被告駕駛堆土機，將一車\r\n    斗數量之廢鋁土推落山谷，始接近被告進行稽查等情甚明。\r\n  又高雄縣環境保護局於八十九年一月四日到場採樣後，樣品經送該局實驗室檢驗\r\n    後以NIEAR311.10T之檢驗方法發現，其中總銅檢驗值高達每公升十八點四毫克，\r\n    已逾行政院環境保護署八十四年三月十八日環署廢字第一○○五八號公告銅溶\r\n    出試驗每公升十五毫克標準，為溶出毒性事業之廢棄物，屬有害事業廢棄物，此\r\n    有高雄縣環境保護局事業廢棄物稽查工作紀錄表影本一紙（偵查卷頁二八）、採\r\n    樣照片三幀、高雄縣環境保護局八十九年一月十八日廢棄物檢驗報告（原樣編號\r\n    ︰Ｓ八九○一○四—一號，樣品編號︰Ｗ0000000號）、行政院環境保護\r\n    署上開公告等物在卷可稽；惟證人丁○○於八十八年十二月三十日下午三時許，\r\n    在高雄縣田寮鄉○○○段四五二之一地號土地上，發覺被告有如前述所示之行\r\n    為，遲至八十九年一月四日始再度赴現場拍照存證及採樣，此據證人於偵查中證\r\n    述在卷，悉如前述，並有高雄縣環境保護局事業廢棄物稽查工作紀錄表影本二紙\r\n    （偵查卷頁二七至二八參照）附卷足憑；參以，查獲地點曾經發生不明人士利用\r\n    晚上傾倒不明廢棄物之情形，業據證人丁○○於九十年十一月二十二日結證在卷\r\n    ，是本件樣品採集過程及是否確屬被告前述所示之行為所推落之廢鋁土，實有\r\n    疑義。基此，高雄縣環境保護局於發覺被告前述所示之行為五日後，始再度赴\r\n    現場採集相關樣品後送檢驗之過程，實有重大瑕疵，故該樣品、採樣照片工作紀\r\n    錄表、檢驗報告及公告，不足以遽認為被告不利事實之認定至為灼然。\r\n  再者，證人即高雄縣環境保護局技士乙○○乃根據稽查隊稽查結果，另執行告發\r\n    之職務，並未到現場稽查等情，業據證人乙○○於九十年六月二十日及同年十一\r\n    月二十二日分別到庭結證屬實，是公訴人認證人乙○○證述明確，遽為被告不利\r\n    事實之認定，容有誤會。\r\n  復以，證人即被告之僱用人甲○○於九十年三月一日偵查中到庭證稱︰「（田寮\r\n    鄉○○○段四五二之一地號上的違法鎔鋁廠是否你經營？）我在八十八年六月以\r\n    前曾在那兒做過，後來縣政府說不可以做，我就沒有在那兒做了，後來我就移到\r\n    坨子段八六之十地號的之前被查獲違法鎔鋁廠，做處理廢鋁渣工作，戊○○是八\r\n    十八年六月以後，在坨子段被我僱用修理廠內的機器、車輛，他是臨時工，一天\r\n    算一千」、「他被我叫去修理那臺堆高機，他修好了，可能要試試看，所以推了\r\n    一些廢鋁灰入山溝」、「（你牛稠埔段的工廠已沒經營，為何還堆積那麼多廢鋁\r\n    灰在那裡？）那是之前經營沒處理，現已處理好了」、「（那塊地跟誰租的？）\r\n    鄭發生，之前他就租給別人做鍊鋁業了，我只是接別人的手向他租了，我自八十\r\n    八年初向他租到八十八年六月，後來我就沒在那裡做了」等語，而證人甲○○於\r\n    另案偵查中（八十九年八月三十一日訊問筆錄）所供述之內容，均係就廢鋁灰渣\r\n    購買來源、性質、處理過程及堆放地點所為之供述，經核證人甲○○此二部分偵\r\n    查中證述及供述之情節，除第二段之內容乃推測之詞，不得作為證據（刑事訴訟\r\n    法第一百六十條規定參照）外，應與證人乙○○、丁○○於八十九年八月三日、\r\n    九十年二月二十二日及九十年三月一日偵查中之證述迥不相符，洵難遽為被告不\r\n    利之事實認定。\r\n  末就本件採集樣品檢驗過程及項目，亦經證人高雄縣環境保護局課長丙○○、五\r\n    課課員呂美珠分別於本院審理中到庭證述在卷。\r\n  綜上所述，被告上開辯解，應非虛妄，而被告前述所示之行為，顯與修正前廢\r\n    棄物清理法第二十條、第二十二條第二項第四款所稱之廢棄物貯存、清理、處理\r\n    等行為態樣有間，尚難遽以修正前廢棄物清理法第二十條、第二十二條第二項第\r\n    四款之規定相繩之。\r\n三、第查，公訴人認被告之行為係違反廢棄物清理法第二十二條第二項第二款規定之\r\n    事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境罪\r\n    嫌，然被告前述所示之行為，究未依修正前廢棄物清理法規定之何種方式而為\r\n    貯存、清除、處理或再利用廢棄物，遍查全案偵審卷宗，似無相當證據足資具體\r\n    肯認之，且本院亦查無其他足資證明被告有何違反修正前廢棄物清理法第二十二\r\n    條第二項第二款犯行之證據。\r\n四、綜據上述，本案既無其他相當之積極證據足認被告有何違反修正前廢棄物清理法\r\n    第二十二條第二項第二款、第四款規定之犯行，自屬不能證明渠犯罪，揆諸首揭\r\n    條文規定，應為被告無罪判決之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n中      華      民      國      九十      年      十二    月    二十    日\r\n                                  臺灣高雄地方法院刑事第二庭\r\n                                      法  官  劉  定  安\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n  書記官  歐  文  政\r\n中    華    民    國      九十      年      十二      月      二十四    日"
}