{
  "JID": "KSDM,90,訴,1019,20011207,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1019",
  "JDATE": "20011207",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一一九號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第四二二四號），\r\n本院判決如左：\r\n    主  文\r\n甲○○未依廢棄物處理法第二十條規定，領有廢棄物清除、處理許可證或核備文件，\r\n從事廢棄物貯存及處理，處有期徒刑壹年。\r\n車號ＷＢ─九四三號之油罐車壹台沒收之。\r\n    事  實\r\n一、甲○○其明知自民國八十八年七月十六日廢棄物清理法修正公布生效之日起，未\r\n    依廢棄物清理法之規定，列明專業技術人員與清除工具、方法、設備及場所，向\r\n    所屬地方機關申請核發許可證或核備文件，不得從事廢棄物之貯存、清除、處理\r\n    ，竟自八十八年七月十六日廢棄物清理法修正公布生效之日起，未經主管機關許\r\n    可，不得貯存及處理有害事業廢棄物致污染環境，竟未依規定申請核發許可證或\r\n    核備文件，先後受不詳公司及工廠之委託，以每桶新台幣一百五十元之價格，駕\r\n    駛其所有靠行新樺勇汽車貨運行（下簡稱新樺勇公司）車牌號碼ＷＢ—九四三號\r\n    油罐大貨車，自不詳處所之公司及工廠裝載經送驗結果屬有害事業廢棄物之廢棄\r\n    之廢油及廢酸，並將上開有害事業廢棄物之廢油存至於鐵桶內堆置於己有之高雄\r\n    縣岡山鎮○○路一六七之一號之土地上，或貯存於己有並靠行在「新樺勇公司」\r\n    之車號之油罐車內，或在前開地點挖掘設置約七十至八十公尺深之貯油槽內貯存\r\n    ，嗣因貯油槽崩塌，致廢油流出滲入土地，並流入附近水溝內，臭味四溢，且污\r\n    染地下水、土地及污染居住環境，且經民眾陳情，先後於八十九年八月二十一日\r\n    、二十二日、九月一日、六日、十一月十三日、十二月十三日、十二月三十日為\r\n    稽查員稽查後，始查出前情。\r\n二、案經高雄縣政府環境保護局報告臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○固坦承未經主管機關之許可，即於前揭時、地從事收取廢油及鹽\r\n    酸等物質，惟矢口否認有何違反廢棄物清理法之規定，辯稱︰伊雖未取得清理廢\r\n    棄物之相關執照，但伊有清除廢油之相關專業知識，伊將廢油收取後混入土壤攪\r\n    拌，再將土拿來種花等處理之程序均符合環保標準云云。\r\n二、經查︰\r\n  （一）右揭被告於上開地點搭設石綿瓦房舍內設有貯油槽貯存所收取之廢油、鹽酸\r\n        ，或將廢油裝置在鐵桶內約達二十至三十桶均放置於前開地點之空地上，且\r\n        被告將廢油收取後僅是將廢油貯存放置在前開地點，並未處理，現場並無任\r\n        何處理廢油之設備，被告所述處理廢油之方式並不正確等情，有證人即高雄\r\n        縣環境保護局之稽核人員楊啟志及丙○○分別於檢察官偵查中及本院調查時\r\n        在庭證述明確（見偵查卷第二十頁訊問筆錄，及本院九十年十月二十三日訊\r\n        問筆錄），且被告將廢油貯存鐵桶內，置於前開己有之空地上，約有二十至\r\n        三十餘，並有鹽酸味道，房舍四周及附近水溝中均有廢油淤積，此有高雄縣\r\n        環境保護局（第四課）八十九年八月二十一日、同月二十二日、同年九月一\r\n        日、同月六日、同年十一月十三日及同年十二月三十日之事業廢棄物稽查工\r\n        作記錄表共六紙、高雄縣環境保護局八十九年十二月十三日之事業廢氣稽查\r\n        記錄工作單一紙，及現場有關貯油槽及堆置油桶之相片六幀附卷可憑。\r\n  （二）又高雄縣政府環保局人員自前開廢油槽貯存抽取所貯存之廢油及廢酸後送請\r\n        檢驗，從廢油中溶出所含之「苯」濃度指數值達十點一五ｍｇ／Ｌ，因「苯\r\n        」之濃度大於溶出事業標準值零點五ｍｇ／Ｌ，故屬溶出毒性事業廢棄物，\r\n        又自油罐車上所採取之液體，其「氫」離子之濃度指數為（ＰＨ值）一點五\r\n        ，小於二，故屬於腐蝕性事業廢棄物，有該局九十年八月一日以九十高縣環\r\n        四字第三二九一三號函所檢附之會勘紀錄一份、相片九幀及檢測報告六紙在\r\n        卷可憑，及九十年八月九日以九○高縣環字第二九四五二號函檢附檢測報告\r\n        八紙在卷可按，足徵被告所貯存及處理之廢棄油，係屬有害事業廢棄物。又\r\n        依廢棄物清理法第二條第一項第二款第一目規定，所謂有害事業廢棄物係指\r\n        由事業機構所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污\r\n        染環境之廢棄物。又同條第二項規定有害事業廢棄物認定標準，由中央主管\r\n        機關會商目的事業主管機關訂定公告之。而依據行政院衛生署所公告有害事\r\n        業廢棄物認定標準第三條附表三明訂項目「苯」之如初試驗標準不得檢出超\r\n        過零點五公升，另廢液氫離子濃度指數（ＰＨ值）如小於二時，則屬腐蝕性\r\n        事業廢棄物，是以被告所貯存者確屬有害事業廢棄物，被告前開所辯，顯係\r\n        卸責之詞，並不足採。\r\n  （三）被告並未向主管機關申請核准領有廢棄物清除、處理許可證或核備文件等情\r\n        ，亦迭據其於偵、審中供承不諱，堪認屬實；又按廢棄物清理法第二十條規\r\n        定，公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，\r\n        應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方\r\n        主管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，\r\n        地方主管機關應先報請中央主管機關核准，始得發給許可證。又未依第二十\r\n        條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、\r\n        處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢\r\n        棄物者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金，廢棄物\r\n        清理法第二十二條第二項第四款定有明文。該條款適用刑罰之主體是否以公\r\n        、民營廢棄物清除處理「機構」為限？就目的解釋而言，廢棄物清理法立法\r\n        目的，第一條規定「為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n        康」，而非屬公、民營廢棄物清除、處理機構，未領得許可證即從事廢棄物\r\n      清除、處理，其對環境衛生危害不亞於「公民營廢棄物清除、處理機構」，\r\n        如僅規範公、民營廢棄物清除、處理機構，未將「非公民營廢棄物清除、處\r\n        理機構（包含個人）列入適用範圍，顯無法落實立法目的。就文義解釋而言\r\n        ，廢棄物清理法第二十條所定就得申請核發經營廢棄物之貯存、清除或處理\r\n        業務之申請人固限於公、民營廢棄物清除、處理機構，亦即不得以自然人身\r\n        分向主管機關為上開業務經營許可證之申請，俾便行政上之管理及監督，以\r\n        有效清除、處理廢理物，確保環境衛生，苟任何自然人或法人欲經營廢棄物\r\n        之貯存、清除或處理業務時，自應依該條規定，以公民營機構之經營型態向\r\n        地方主管機關申請核發許可證。然同法第二十二條第三項第四款就「未依第\r\n        二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清\r\n        除、處理者」，在文義上，則除未領有上開許可證之「公、民營廢棄物清除\r\n        、處理機構」外，當然包括原本即未具申請資格，不可能取得該項許可證或\r\n        核備文件之「非公民營廢棄物清除、處理機構」之自然人。苟任何自然人或\r\n        法人未以公民營機構之經營型態向地方主管機關申請核發許可證，即擅自從\r\n        事廢棄物之貯存、清除或處理等行為，自應依同法第二十二條第二項第四款\r\n        規定處罰之（最高法院八十九年台上字第四八一四號判決參照）。綜上，本\r\n        件事證明確，被告犯行堪以認定。\r\n三、查被告甲○○於行為後，廢棄物清理法已於九十年十月二十四日修正公布，其中\r\n    第二十二條之法定刑由一年以上五年以下有期徒刑，得併科新台幣一百萬元以下\r\n    罰金，修正為同法第四十六條，刑度為一年以上五年以下有期徒刑，得併科新台\r\n    幣三百萬元以下罰金，新舊法比較結果，以舊法有利於被告，依刑法第二條第一\r\n    項但書規定應適用舊法第二十二條處斷；是核其所為，係犯廢棄物清理法第二十\r\n    二條第二項第四款之罪。又廢棄物清理法第二十二條第二項第四項所處罰之「從\r\n    事廢棄物處理」行為，本質上即包含反覆多次之同類行為，是被告於上址多次處\r\n    理廢油，應認係單純一罪，公訴人認其係連續犯，尚有未洽，附此說明。爰審酌\r\n    被告素行尚可，有台灣高等法院被告全國前案紀錄表一份在卷可參，未經許可經\r\n    營廢棄物清除之犯罪方法、犯罪之期間、所貯存於自設之貯油槽之廢油大量滲出\r\n    ，滲入土地並流入水溝，污染地下水、土地及住居環境頗鉅，並含有過量「苯」\r\n    之毒性成分，及「氫」離子濃度指數僅一點五，屬腐蝕性事業廢棄物，嚴重破壞\r\n    環境，影響附近居民，且環保局多次派員堪查一再指示須進行清除，被告均未依\r\n    指示採取任何改善管理措施，亦有前開稽查工作紀錄表在卷可憑，造成重大環境\r\n    污染等一切情狀，量處如主文所示之刑，以為懲儆。\r\n四、查車號ＷＢ─九四三號之油罐車，係被告所有並供載運廢油所用之車輛，業據被\r\n    告自承不諱，復有證人即前開車量改裝成油罐車並售予被告之乙○○在庭證述明\r\n    確（見本院九十年十一月二十日審判筆錄），並有車號查詢汽車車籍資料一紙可\r\n    資佐憑，應依刑法第三十八條第一項第二款之規定併為沒收之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二條第\r\n三項、刑法第十一條前段、第二條第一項但書、第三十八條第一項第二款，判決如主\r\n文。\r\n中      華      民      國    九十      年     十二     月      七      日\r\n                        臺灣高雄地方法院刑事第四庭\r\n                            法      官  程克琳\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                             書  記 官   梁瑜玲\r\n中      華      民      國    九十      年     十二     月      七      日\r\n【附錄本案論罪科刑法條】\r\n廢棄物清理法第二十二條：\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者\r\n    。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。無許可證\r\n    經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三百萬\r\n    元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。"
}