{
  "JID": "TPHM,95,上訴,2958,20061207,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "2958",
  "JDATE": "20061207",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　95年度上訴字第2958號\r\n上　訴　人　臺灣新竹地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　丙○○\r\n選任辯護人　張景豐律師\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　黃銀河律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣新竹地方法\r\n院94年度訴字第114號，中華民國95年4月19日第一審判決（起訴\r\n案號：臺灣新竹地方法院檢察署93年度偵字第1439號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、丙○○（綽號阿森）曾於民國八十八年間因恐嚇案件，經本\r\n    院於八十八年一月二十日，以八十七年上訴字第五三四八號\r\n    判決判處有期徒刑七月確定，自八十八年四月九日入監執行\r\n    ，於同年十一月四日縮短刑期執行完畢。\r\n二、包春俊（通緝中，待緝獲後另行審結）係設在桃園市○○路\r\n    一二四九號十樓之三宏春工程有限公司負責人，林瑋蒨（業\r\n    經協商程序判決判處有期徒刑一年，緩刑二年確定）係包春\r\n    俊僱用之員工。緣包春俊於九十一年二月間，在新竹縣新豐\r\n    鄉○○段三五二地號及三六五地號山坡地上，以挖取上開土\r\n    地內砂石販售牟利之方式，將上開土地挖掘成深約十五公尺\r\n    之坑洞（包春俊違反山坡地保育利用條例等案件，由原審法\r\n    院另案通緝中），破壞上開土地原有地貌，為警於同年五月\r\n    間查獲，新竹縣政府乃據以開具處分書，並命令包春俊應於\r\n    九十二年九月底前，在上開坑洞內覆蓋乾淨無污染之優良土\r\n    壤植生復舊。包春俊因而於同年五月十五日授權蘇青龍（授\r\n    權期間自九十二年五月十六日起至同年月三十一日止，蘇青\r\n    龍違反廢棄物清理法部分，業依協商程序判決判處有期徒刑\r\n    一年十月，緩刑四年確定），復於同年六月十八日授權林瑋\r\n    蒨（未明定授權期間），負責處理上開土地回填事宜，因蘇\r\n    青龍於受委託期間，已找到丙○○願意承包上開土地回填之\r\n    工作，等到包春俊另授權林瑋蒨時，蘇青龍即居中聯絡並協\r\n    助林瑋蒨與丙○○處理土地回填事宜。包春俊、林瑋蒨、蘇\r\n    青龍、丙○○均明知未經主管機關許可，不得提供土地回填\r\n    廢棄物，竟欲利用回填土地之命令，掩護其等非法回填廢棄\r\n    物之方式牟利，遂共同基於違反廢棄物清理法之犯意聯絡，\r\n    推由丙○○於九十二年八月間僱請同具犯意聯絡之乙○○及\r\n    均年滿十八歲之不詳姓名年籍青少年四人；乙○○再自行僱\r\n    請同具犯意聯絡之某不詳姓名年籍之成年男子，由乙○○自\r\n    己與該名成年男子駕駛乙○○所有之挖土機各一台，負責在\r\n    上開土地整地、闢建車道及其後將回填之廢棄物整平之工作\r\n    ，丙○○僱請之四名青少年則在上開土地入口鐵門處從事掃\r\n    地、灑水、開鐵門及收取每車傾倒廢棄物費用新臺幣（下同\r\n    ）四千元等工作。待上開土地於同年八月二十九日整理完畢\r\n    ，丙○○即於同日中午十二時三十分許及同年月三十日上午\r\n    七時許前某時，透過某無線電台播送上開土地可回填廢棄物\r\n    ，每車僅收取四千元之代價，有意者可於同年月三十日上午\r\n    七時許，在國道中山高速公司湖口交流道集合之訊息。甲○\r\n    ○、李鍾桂柔、廖清妙（各依協商程序判決判處有期徒刑一\r\n    年二月，緩刑三年確定）聽聞上開訊息後，均明知其等未依\r\n    廢棄物清理法第四十一條第一項之規定領有主管機關核發之\r\n    廢棄物清除許可文件，不得從事廢棄物之清除，竟各基於違\r\n    反廢棄物清理法之犯意，由甲○○駕駛其所有，靠行於儒祥\r\n    通運有限公司車號九Ｒ─一七○號之大貨車（營業拖車車號\r\n    ○三─ＧＤ號，登記車主為儒億通運有限公司），附載廢塑\r\n    膠、廢磚塊等一般事業廢棄物；李鍾桂柔駕駛其所有，靠行\r\n    於桃宏交通股份有限公司車號ＳＵ─四七五號之大貨車（營\r\n    業拖車車號六Ｍ─八五號，登記車主為桃宏交通股份有限公\r\n    司），附載廢木板、廢石塊等一般廢棄物；廖清妙駕駛冠和\r\n    交通股份有限公司所有，車號ＡＰ─六一五號之大貨車（營\r\n    業拖車車號二Ｍ─一八號，登記車主為北新汽車交通股份有\r\n    限公司），附載廢木材、廢紙等一般廢棄物，於同日上午七\r\n    時許，前往國道中山高速公路湖口交流道，由丙○○開車帶\r\n    領甲○○、李鍾桂柔、廖清妙載運廢棄物前往上開土地入口\r\n    鐵門處，於負責看門之青少年向甲○○、李鍾桂柔、廖清妙\r\n    各收取四千元傾倒廢棄物費用後，開啟鐵門予以放行，甲○\r\n    ○、李鍾桂柔、廖清妙則依序駕車進入上開土地坑洞處準備\r\n    傾倒廢棄物，丙○○則在入口鐵門處等候。迨甲○○領頭駛\r\n    至上開坑洞時，即依正在坑洞內駕駛挖土機之上開成年男子\r\n    指揮，將載運之廢棄物全部倒在該人所駕駛之挖土機前方，\r\n    便於該人駕駛挖土機將廢棄整平後撥土掩蓋。嗣因民眾發覺\r\n    上開土地遭人載入廢棄物而報警處理，經警方通報警員陳坤\r\n    宏帶同另二名替代役男前往查緝，陳坤宏於同日上午九時三\r\n    十分許到達上開土地入口鐵門時，指派二名替代役男在入口\r\n    鐵門處看管四名青少年後，單獨駕駛警車進入上開土地時，\r\n    發現甲○○已將載運之廢棄物倒在坑洞內，不詳姓名年籍之\r\n    成年男子正操作挖土機欲行掩埋坑洞內之廢棄物，乃上前加\r\n    以制止，李鍾桂柔、廖清妙見警方前來查緝，一時心虛，立\r\n    即下車逃離現場，陳坤宏因人手不足，只能控制甲○○，再\r\n    通報新竹縣環境保護局派人前來查看，是時在坑洞旁邊準備\r\n    幫另部挖土機加油之乙○○見狀，馬上打電話通知丙○○到\r\n    場，而不詳姓名年籍成年男子及四名青少年，則趁陳坤宏及\r\n    二名替代役男無暇注意之際先後逃離。嗣警方會同新竹縣環\r\n    境保護局人員勘查後，確認丙○○、乙○○、甲○○、李鍾\r\n    桂柔、廖清妙等人均已違反廢棄物清理法而查獲上情，並依\r\n    丙○○之供述，另查獲林瑋蒨、蘇青龍、包春俊。\r\n三、案經新竹縣警察局竹北分局報告臺灣新竹地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、訊據被告丙○○固坦認因新竹縣政府命令包春俊於九十二年\r\n    九月底前，在上開土地坑洞內覆蓋乾淨無污染之優良土壤植\r\n    生復舊，經由蘇青龍取得承包回填土地之工作，並僱請乙○\r\n    ○駕駛挖土機在現場整地，另四名不詳姓名年籍之青少年在\r\n    上開土地入口鐵門處，從事掃地、灑水及開啟鐵門等工作。\r\n    迨於同年八月三十日上午九時三十分許，甲○○駕駛其所有\r\n    ，靠行於儒祥通運有限公司車號九Ｒ─一七○號之大貨車，\r\n    附載廢塑膠、廢磚塊等一般事業廢棄物、李鍾桂柔駕駛其所\r\n    有，靠行於桃宏交通股份有限公司車號ＳＵ─四七五號之大\r\n    貨車，附載廢木板、廢石塊等一般廢棄物、廖清妙駕駛冠和\r\n    交通股份有限公司所有，車號ＡＰ─六一五號之大貨車，附\r\n    載廢木材、廢紙等一般廢棄物，前往上開土地，於甲○○率\r\n    先將所附載之廢棄物倒在坑洞時為警查獲等事實；被告乙○\r\n    ○則坦認於九十二年八月間，受僱於被告丙○○，負責駕駛\r\n    挖土機在上開土地整地，嗣於同年八月三十日上午九時三十\r\n    分許，甲○○、李鍾桂柔、廖清妙各載運廢棄物前往上開土\r\n    地，於甲○○將附載之廢棄物倒在坑洞時為警查獲等事實。\r\n    惟均矢口否認有何違反廢棄物清理法之犯行，被告丙○○辯\r\n    稱：「廢棄物是甲○○、李鍾桂柔、廖清妙自己載去的，乙\r\n    ○○看到有人倒廢棄物後就通知我，我才到現場，我沒有在\r\n    無線電台播送可至上開土地傾倒廢棄物之訊息，也沒有到湖\r\n    口交流道帶路，更沒有收取每車四千元之代價，我是要回填\r\n    乾淨的土壤，事實上是蘇青龍說土地內還有一千多萬元的石\r\n    頭，要我先墊錢買土回填，有機會他會去偷挖石頭，所得可\r\n    以分我一些，我才承包回填土地之工作，我沒有提供土地回\r\n    填廢棄物。」云云；被告乙○○辯稱：「丙○○只請我一人\r\n    駕駛挖土機整地，甲○○倒廢棄物時，我正幫挖土機加油，\r\n    不知何人偷開我的挖土機，又因丙○○先前交待不准傾倒廢\r\n    棄物，我看到有人倒廢棄物後就通知丙○○，我沒有提供土\r\n    地回填廢棄物。」云云。經查：\r\n(一)、包春俊於九十一年二月間，挖取新竹縣新豐鄉○○段三五\r\n      二地號及三六五地號土地內砂石販售，將上開土地挖掘成\r\n      深約十五公尺之坑洞為警查獲，新竹縣政府乃據以開具處\r\n      分書，並命令包春俊應於九十二年九月底前，在上開坑洞\r\n      內覆蓋乾淨無污染之優良土壤植生復舊。包春俊因而授權\r\n      蘇青龍，最後授權林瑋蒨處理上開土地回填事宜，蘇青龍\r\n      遂找來被告丙○○，並從中聯絡及協助林瑋蒨與被告丙○\r\n      ○處理土地回填事宜。被告丙○○則僱請被告乙○○駕駛\r\n      挖土機負責整地、其他四名不詳姓名年籍之青少年在入口\r\n      鐵門處從事掃地、灑水及開鐵門等工作。嗣於同年八月三\r\n      十日上午九時許，甲○○駕駛車號九Ｒ─一七○號之大貨\r\n      車附載廢塑膠、廢磚塊等一般事業廢棄物、李鍾桂柔駕駛\r\n      車號ＳＵ─四七五號之大貨車附載廢木板、廢石塊等一般\r\n      廢棄物、廖清妙駕駛車號ＡＰ─六一五號之大貨車附載廢\r\n      木材、廢紙等一般廢棄物，前往上開土地，於甲○○將附\r\n      載之廢棄物倒在坑洞時為警查獲等情，分別經被告丙○○\r\n      、乙○○於警訊、偵查中及原審審理時供陳明確，核與共\r\n      同被告林瑋蒨、蘇青龍於警訊、偵查中及原審審理時均供\r\n      述因新竹縣政府命令包春俊將上開坑洞回填，乃找來被告\r\n      丙○○負責回填事宜，惟現場遭人傾倒廢棄物、共同被告\r\n      甲○○、李鍾桂柔、廖清妙於警訊、偵查中及原審審理時\r\n      均供述於九十二年八月三十日上午九時許，駕駛大貨車附\r\n      載廢棄物至上開土地欲行傾倒，甲○○且將所載運之廢棄\r\n      物倒在坑洞內、證人即本件查獲之警員陳坤宏於偵查中及\r\n      原審審理時證述因民眾檢舉而前往上開土地查緝、證人即\r\n      新竹縣環境保護局稽查員王冠翡於偵查中證稱上開土地遭\r\n      人違法傾倒廢棄物等情節大致相符，並有新竹縣政府九十\r\n      二年七月一日府農保字第○九二○○七○四五六號函、新\r\n      竹縣環境保護局稽查工作紀錄表、原審法院九十一年訴字\r\n      第四四二號判決書各一份、包春俊出具之授權書二份、土\r\n      地登記謄本二紙、車籍作業系統查詢認可資料六紙、新竹\r\n      縣環境保護局事業廢棄物稽查紀錄工作單六份、警方查獲\r\n      本案後拍攝之相片二十四張在卷可資佐證。被告丙○○、\r\n      乙○○負責回填之上開土地，遭違法傾倒廢棄物之事實，\r\n      堪以認定。\r\n(二)、甲○○、李鍾桂柔、廖清妙於九十二年八月二十九日中午\r\n      十二時三十分許或同年月三十日上午七時許前某時，各在\r\n      無線電台上聽到有人播送新竹縣新豐鄉某處有可傾倒廢棄\r\n      物之新場址，每車收費四千元，有意者可於同年月三十日\r\n      上午七時許，在中山高速公路湖口交流道集合之訊息，甲\r\n      ○○等人遂於約定時間駕駛大貨車附載廢棄物前往集結，\r\n      嗣並經人開車引導至入口鐵門處，於各交付四千元給看門\r\n      之青少年後進入上開土地等情，分別經共同被告甲○○於\r\n      警訊、偵查中及原審審理時供稱：「我在車上無線電台聽\r\n      到鳳坑段三五二地號、三六五地號土地可傾倒廢棄物後，\r\n      在湖口交流道相約，由對方帶路前往，現場入口有四位青\r\n      少年看守，其中一位向我收四千元後，開啟鐵門讓我進入\r\n      。」（見偵查卷第十七頁、第一六九頁至第一七○頁、第\r\n      二五○頁、原審卷一第一○一頁）、共同被告李鐘桂柔於\r\n      警訊、偵查中及原審審理時供稱：「我於九十二年八月二\r\n      十九日中午約十二時三十分，在無線電台聽到有一名男子\r\n      廣播說新豐有一處新的掩埋場，要傾倒的人請於八月三十\r\n      日上午七時，在湖口交流道等待，我停在第二順位，跟著\r\n      前車走，到入口處有一位青少年向我收四千元。」（見偵\r\n      查卷第二二頁、第一七一頁、第二四九頁、原審卷一第一\r\n      ○二頁）、共同被告廖清妙於警訊、偵查中及原審審理時\r\n      供稱：「我在無線電台上聽到新豐有棄土場，一台收四千\r\n      元，於九十二年八月三十日九時在湖口交流道附近等候，\r\n      由對方帶路前往，到入口處有一位年輕人向我收取四千元\r\n      後，開啟鐵門讓我進入。」等語明確（見偵查卷第二四頁\r\n      、第一七一頁至第一七二頁、第二五○頁、原審卷一第一\r\n      ○二頁），互核其等供述大致相符，而被告丙○○與甲○\r\n      ○、李鍾桂柔、廖清妙等人均不認識，業經被告丙○○供\r\n      明在卷，堪認被告丙○○與甲○○、李鍾桂柔、廖清妙間\r\n      無何仇恨可言，甲○○、李鍾桂柔、廖清妙應無誣陷被告\r\n      丙○○之動機及必要。尤其甲○○、李鍾桂柔、廖清妙三\r\n      人，均因本件違反廢棄物清理法案件，於認罪後經原審法\r\n      院各判處有期徒刑一年二月，緩刑三年，甲○○、李鍾桂\r\n      柔、廖清妙上開供述，更難認為有推諉卸責之情，足見其\r\n      等供述前往上開土地傾倒廢棄物之過程，應是事實，可以\r\n      採信。\r\n(三)、被告丙○○雖辯稱上開土地內是要傾倒乾淨土壤，並無播\r\n      送傾倒廢棄物之訊息，亦未至湖口交流道帶領甲○○、李\r\n      鍾桂柔、廖清妙及收取每車四千元之費用云云。惟被告丙\r\n      ○○確在湖口交流道引導甲○○、李鍾桂柔、廖清妙至上\r\n      開土地一節，業經其於警訊時供承：「警方查獲傾倒棄物\r\n      之車輛是我叫的車輛，我在湖口交流道遇見他們。」等語\r\n      （見偵查卷第十四頁）。另新竹縣環境保護局於九十二年\r\n      九月九日中午十二時二十分許，派人至上開土地稽查時，\r\n      被告丙○○再次表明「載運司機共三位，皆於湖口交流道\r\n      旁親自聯絡，親自帶路入內傾倒」，有新竹縣環境保護局\r\n      事業廢棄物稽查紀錄工作單一份在卷可佐（見偵查卷第五\r\n      九頁），是其於偵查中及原審審理時翻異前供，改稱並未\r\n      前往湖口交流道帶領甲○○等人云云，是否可信，已值懷\r\n      疑？再甲○○係聽到綽號「阿森」之人以無線電台播送上\r\n      開傾倒廢棄物之訊息後，前往湖口交流道時，由綽號「阿\r\n      森」之丙○○開車帶路到上開土地入口處等情，為共同被\r\n      告甲○○於偵查中指稱：「我在路上聽到無線電台說案發\r\n      現地點可以傾倒廢棄物，我就開到湖口交流道，『阿森』\r\n      在那裡等我們，我們先到三部車，他就開轎車帶我們過去\r\n      ，到入口大門處，我將四千元交給一個小弟，『阿森』在\r\n      線上就有跟我們說要這樣做。」（見偵查卷第一七○頁）\r\n      、於原審審理時供稱：「我在車上聽到無線電通知，跟對\r\n      方約早上七點在交流道會合，無線電並說『阿森』會帶路\r\n      ，我說的『阿森』就是丙○○。」等語明確（見原審卷第\r\n      一○一頁至第一○二頁），並與被告丙○○先前承認確在\r\n      湖口交流道帶領甲○○等人前往上開土地之供述相符，參\r\n      照被告丙○○自承其綽號確叫「阿森」（見原審卷二第十\r\n      三頁）及甲○○從湖口交流道駕車跟隨「阿森」所駕駛之\r\n      自用小客車至上開土地入口處，為警查獲後，與被告丙○\r\n      ○一起在案發現場等候警方處理，對被告丙○○之印象應\r\n      甚為深刻，當無誤認可能等事實，足見共同被告甲○○上\r\n      開所述，洵屬有據。況，上開土地何時開放外車入內，被\r\n      告丙○○最為清楚，也只有被告丙○○可以決定，上開無\r\n      線電台播送之訊息，既與上開土地於九十二年八月三十日\r\n      第一天開放外車入場之時間相同，如非被告丙○○自己，\r\n      何人能夠知悉，甚而至約定地點帶領甲○○等人前往上開\r\n      土地？益見甲○○上開所述確係事實，被告丙○○於無線\r\n      電台散布上開傾倒廢棄物之訊息，更親自前往湖口交流道\r\n      帶路之事實，均堪認定。又甲○○、李鍾桂柔、廖清妙進\r\n      入上開土地之前，各支付傾倒廢棄物費用四千元給入口處\r\n      看管人員，已如上述，可認該等青少年係基於被告丙○○\r\n      指示行事，否則豈敢擅作主張？而被告丙○○既於無線電\r\n      台播送上開土地可供傾倒廢棄物之訊息，又自湖口交流道\r\n      引導載運廢棄物之甲○○等人，於收取費用後放行進入上\r\n      開土地內傾倒廢棄物，卻始終辯稱上開土地是要回填乾淨\r\n      土壤云云，何人能信？是被告丙○○此部分辯解，顯均為\r\n      卸責之詞，無足採信。\r\n(四)、被告丙○○又辯稱係蘇青龍想要竊取石頭，要求其先墊錢\r\n      購買乾淨土壤回填，日後所得將與其分享云云。惟遍查全\r\n      卷，並無被告丙○○與蘇青龍為上開協議之證據。審酌被\r\n      告丙○○此部分之供述，其負責出面承包回填土地，除花\r\n      費心力及墊支費用外，尚需擔負遭警查獲而涉犯竊盜或違\r\n      反水土保持法等罪責之風險，卻僅取得蘇青龍分配利益之\r\n      承諾，輕重失衡而違反一般社會常情。尤其，被告丙○○\r\n      表示因承包回填土地之工作，已支付申請回填證明費及給\r\n      付上開土地附近居民鄭振炳二十五萬元、十六萬元，日後\r\n      需支付被告乙○○每日工錢一萬元、修路費用五十萬元、\r\n      購買土壤費用二百萬元（見偵查卷第十四頁、原審卷二第\r\n      十三頁），其墊支巨額款項，僅為製造蘇青龍竊取上開土\r\n      地內石頭之機會，更難想像，是被告丙○○此部分供述，\r\n      諉無足採。又被告丙○○承包土地回填事宜，不向僱主包\r\n      春俊收取費用，反而規劃將另行給付包春俊五十萬元（見\r\n      原審卷二第十二頁），違反一般承包工程之常態，更與新\r\n      竹縣政府回填土地之命令係在懲罰包春俊之性質不同，包\r\n      春俊、蘇青龍、林瑋蒨及被告丙○○卻視之為當然，自是\r\n      將上開懲罰包春俊回填土地之命令，認為是有利可圖之機\r\n      會，其等以合法外觀，掩護在上開土地回填廢棄物之非法\r\n      行為，以之牟取暴利迨無疑義。\r\n（五）被告乙○○固以上開言詞置辯，惟被告乙○○為警查獲時\r\n      ，在上開土地坑洞旁為挖土機加油，某不詳姓名年籍之成\r\n      年男子則駕駛另部挖土機在坑洞內整平甲○○傾倒之廢棄\r\n      物，該二台挖土機均是被告乙○○所有等事實，業經被告\r\n      乙○○於原審審理時供陳明確（見原審卷第十四頁），核\r\n      與共同被告甲○○於警、偵訊及原審審理時、證人陳坤宏\r\n      於偵查中及原審審理時供述案發現場之情節大致相符，而\r\n      該名成年男子於被告乙○○在場下，駕駛乙○○所有之挖\r\n      土機從事被告乙○○受僱整地之工作，自是被告乙○○另\r\n      行僱來分擔工作之人無誤。另被告乙○○雖於原審審理時\r\n      坦認上開事實，然其於警訊時供稱：「警方到場時只有我\r\n      一人在工作，怪手始終都是我自己駕駛，當時我正從傾倒\r\n      處開上來，如果不是我本人駕駛怪手，如何得知現場情形\r\n      。」（見偵查卷第二五頁、第二六頁、第二七頁）、於偵\r\n      查中表示：「現場ＰＣ一五○的怪手是我的，現場還有另\r\n      外一部舊的怪手不知是何人所有，只有我一人在現場整地\r\n      。」等語（見偵查卷第一七二頁、第一七三頁），另新竹\r\n      縣環境保護局於九十二年九月九日中午十二時十分許，前\r\n      往上開土地稽查時，被告乙○○亦表明「怪手為其本人所\r\n      有，當日怪手司機亦為其本人，丙○○僅委託雇請其一人\r\n      在現場負責整地工作，其無雇請其他人作業」，有新竹縣\r\n      環境保護局事業廢棄物稽查紀錄工作單一紙在卷可證（見\r\n      偵查卷第六二頁），被告乙○○果真單純受僱整地，實無\r\n      多次故為虛偽陳述之必要。再者，甲○○傾倒廢棄物時，\r\n      被告乙○○與另名不詳姓名年籍之成年男子均看到而未阻\r\n      止，且係被告乙○○與另名成年人要甲○○將廢棄物倒在\r\n      坑洞內等情，業經共同被告甲○○於原審審理時供稱：「\r\n      我傾倒廢棄物時乙○○與另名白髮者（指另名不詳姓名年\r\n      籍成年男子）均有看到，他們沒有阻止我，是他們叫我傾\r\n      倒的，那名白髮者幫我指揮。」等語明確（見原審卷一第\r\n      一○二頁），而甲○○與被告乙○○並不認識，本無誣陷\r\n      被告乙○○之動機與必要，甲○○自己因本件違反廢棄物\r\n      清理法案件，於認罪後經原審法院判處有期徒刑一年二月\r\n      ，緩刑三年確定，難認有何推諉卸責之情。尤其，被告乙\r\n      ○○於警方查獲當時，對於上開土地坑洞內遭人傾倒廢棄\r\n      物一事，並不生氣，亦未要求警方追究傾倒廢棄物人員之\r\n      責任，此經證人陳坤宏於原審審理時證述明確（見原審卷\r\n      二第五頁），加以警方查獲時，被告乙○○自承聽從被告\r\n      丙○○指示先行離開現場之事實（見偵查卷第一七二頁）\r\n      ，其對於坑洞遭人傾倒廢棄物，在案發現場無何情緒反應\r\n      ，又未質問被告丙○○，其後更聽從被告丙○○指示離開\r\n      現場，應是視傾倒廢棄物為當然之結果，只是在意後續處\r\n      理之問題而已，在在顯示被告乙○○確屬知情，而與被告\r\n      丙○○間，有在上開土地坑洞內掩埋廢棄物之合意，是被\r\n      告乙○○上開所辯，亦不足信。證人甲○○於本院審理時\r\n      證稱：我不認識乙○○。當時開怪手的人不是他，至於是\r\n      誰不曉得。在現場沒有看到乙○○。乙○○並沒有叫我要\r\n      傾倒廢棄物。我們去的時候怪手司機就在那邊，那時候開\r\n      怪手的人不是乙○○。是操作怪手的那個人叫我們傾倒在\r\n      那邊的云云。查案發時在現場操作怪手，欲行掩埋坑洞內\r\n      廢棄物之人，係被告乙○○所僱用，詳如前述，是證人甲\r\n      ○○之上開證言，尚難採為被告乙○○有利之證據。\r\n(六)、綜上所述，被告丙○○與乙○○所辯均不足信，其等提供\r\n      上開土地回填廢棄物之犯行，均堪認定。\r\n二、按一般廢棄物，指由家戶或其他非事業所產生之垃圾、糞尿\r\n    、動物屍體等，足以污染環境衛生之固體或液體廢棄物；事\r\n    業廢棄物，指由事業所產生有害事業廢棄物以外之廢棄物；\r\n    廢棄物清理法第二條第一項第一款及第二款分別定有明文。\r\n    本件李鍾桂柔與廖清妙所附載廢棄物之來源，係家戶整修房\r\n    屋或他人任意丟棄而產生之廢木材、木板及石塊等足以污染\r\n    環境衛生之垃圾，屬於廢棄物清理法所稱之一般廢棄物；甲\r\n    ○○所載廢棄物之來源，係由樣品屋拆除後產生之廢石塊、\r\n    塑膠等足以污染環境衛生之垃圾，屬於廢棄物清理法所稱之\r\n    一般事業廢棄物。故核被告丙○○、乙○○所為，均係犯廢\r\n    棄物清理法第四十六條第一項第三款未經主管機關許可，提\r\n    供土地回填廢棄物罪。被告丙○○、乙○○二人與蘇青龍、\r\n    林瑋蒨、包春俊、不詳姓名年籍成年男子、不詳姓名年籍青\r\n    少年四人間，有犯意聯絡及行為分擔，均為共同正犯。被告\r\n    丙○○曾於八十八年間因恐嚇案件，經本院於八十八年一月\r\n    二十日，以八十七年上訴字第五三四八號判決判處有期徒刑\r\n    七月確定，自八十八年四月九日入監執行，於同年十一月四\r\n    日縮短刑期執行完畢，有本院被告前案紀錄表及臺灣新竹地\r\n    方法院檢察署刑案資料查註紀錄表各一份在卷可佐，其受有\r\n    期徒刑之執行完畢後，五年以內再犯有期徒刑以上之罪，為\r\n    累犯，應依刑法第四十七條之規定加重其刑。起訴書固記載\r\n    被告丙○○、乙○○所為，均係犯廢棄物清理法第四十六條\r\n    第一項第四款之罪，然此部分業經蒞庭檢察官於原審審理時\r\n    當庭更正被告丙○○、乙○○所為，均係犯同法第四十六條\r\n    第一項第三款之罪，自可逕予審判。被告行為後，刑法第33\r\n    條第5款於94年2月2日修正為主刑之種類：罰金新台幣一千\r\n    元以上，以百元計算之，並於95年7月1日施行。比較被告行\r\n    為時刑法第33條第5款主刑之種類：罰金銀元一元以上。就\r\n    罰金之最低度以適用舊法對於被告有利。原審認被告事證明\r\n    確，依廢棄物清理法第四十六條第一項第三款 (修正前)，\r\n    刑法第十一條前段、第二十八條、第四十七條 (修正前)，\r\n    並審酌被告丙○○曾有賭博、恐嚇及違反電子遊戲場業管理\r\n    條例等前科；被告乙○○無何前科之素行、為牟取利益提供\r\n    土地回填廢棄物之犯罪動機與目的、利用合法回填命令掩護\r\n    非法傾倒廢棄物之手段、任意回填廢棄物污染環境衛生及均\r\n    否認犯行之犯罪後態度等一切情狀，量處被告丙○○有期徒\r\n    刑壹年拾月、被告乙○○有期徒刑壹年肆月。至檢察官求處\r\n    被告丙○○有期徒刑三年，併科二百萬元罰金、被告乙○○\r\n    有期徒刑二年，併科一百萬元罰金，則嫌過重；另上開挖土\r\n    機二部，雖均係被告乙○○所有，供為本件回填廢棄物所用\r\n    之物，然審酌上開土地僅被傾倒一車廢棄物，對於環境污染\r\n    尚屬輕微，而上開挖土機價值甚高，如將挖土機沒收，顯不\r\n    成比例，依據比例原則，以不宣告沒收為宜，爰不併為沒收\r\n    之宣告，均附此敘明。經核原審認事用法，均無不當，量刑\r\n    亦屬妥適。被告丙○○上訴認原審量刑過重；被告乙○○上\r\n    訴否認犯罪；檢察官上訴認原審量刑過輕，經核均無理由，\r\n    應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官蔡薰慧到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　12　　月　　7　　日\r\n　　　　　　　　　刑事第十二庭  審判長法　官  蔡永昌\r\n　　　　　　　　　　　　　　　　　    法　官  施俊堯\r\n　　　　　　　 　 　　　　　　　　　　法　官  張正亞\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官  鄭信昱\r\n中　　華　　民　　國　　95　　年　　12　　月　　7 　　日\r\n附錄：本案論罪科刑法條全文\r\n修正前廢棄物清理法第46條第1項第3款\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}