{
  "JID": "TCHM,106,上訴,1039,20180125,2",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "1039",
  "JDATE": "20180125",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 106年度上訴字第1039號\r\n上　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　胡毓斌\r\n選任辯護人　羅永安律師\r\n上列上訴人因被告被訴違反廢棄物清理法案件，不服臺灣苗栗地\r\n方法院105年度訴字第420號，中華民國106年4月13日第一審判決\r\n（起訴案號：臺灣苗栗地方法院檢察署105年度偵字第3052號、\r\n移送併辦案號：106年度偵字第371號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、胡○斌明知坐落於苗栗縣○○鎮○○○段0000○0000地號土\r\n    地（下稱0000地號土地、0000地號土地）係他人所有之土地\r\n    ，未經土地所有權人之同意，不得擅自占有；亦明知從事廢\r\n    棄物清除業務者，應依廢棄物清理法第41條第1項規定向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除機構許可文件後，始得受託清除廢棄物\r\n    之業務，及未經主管機關許可不得提供土地回填、堆置廢棄\r\n    物。胡○斌向不知情之地主鐘政儒，承租同地段0000地號土\r\n    地，作為堆置一般事業廢棄物使用。而0000地號為西北向東\r\n    南的長條形狀，胡○斌雖不知鄰地0000及0000地號土地與所\r\n    承租0000地號土地之確切界址，但知道0000地號是西北向東\r\n    南的長條形，卻仍基於意圖為自己不法之利益，縱竊佔他人\r\n    之土地，亦不違反其本意之不確定故意，及基於未依廢棄物\r\n    清理法規定領有廢棄物清除許可文件，違法清除一般事業廢\r\n    棄物及未經主管機關許可提供土地回填、堆置廢棄物之犯意\r\n    ，於民國105年4月30日起，擅自以每台車新臺幣（下同）4,\r\n    000元至7,000元不等之代價，駕駛車牌號碼為00-000號之營\r\n    業大貨車，前往新竹市、桃園市等地區不詳之工地處所，載\r\n    運營建工程所挖掘、拆除含有廢棄塑膠製品、廢木材、廢紙\r\n    、廢輪胎等營建混合物，載運到苗栗縣竹南鎮新崎頂段0000\r\n    、1903、1904等地號。傾倒、堆置在0000地號土地上如附\r\n    圖編號A斜線所示（面積943.15平方公尺）、編號2所示（面\r\n    積4.07平方公尺）及編號3所示（面積10.18平方公尺），共\r\n    計面積達957.4平方公尺；及在財政部國有財產局所有之\r\n    1900地號土地上如附圖編號A斜線所示（面積563.33平方公\r\n    尺）、編號1所示（面積92.1平方公尺）及編號2所示（面積\r\n    3.67平方公尺），共計面積達659.1平方公尺；另在財政\r\n    部國有財產局所有之0000地號土地上如附圖編號A斜線所示\r\n    （面積129.45平方公尺）、編號3所示（面積7.93平方公尺\r\n    ）及編號4所示（面積99.53平方公尺），共計面積達236.91\r\n    平方公尺。堆置上開營建混合物之深度大約40至50公分；胡\r\n    ○斌以上開方式竊佔相鄰屬於財政部國有財產局所有之0000\r\n    及0000地號土地，共計896.01平方公尺。胡○斌並自105年5\r\n    月初起僱用不知情之林昱（涉嫌違反廢棄物清理法之部分\r\n    ，另由臺灣苗栗地方法院檢察署檢察官為不起訴處分)，由\r\n    胡○斌駕駛挖土機（廠牌為KOMATSU、型號為200型）將堆置\r\n    之營建混合物撥開，並與林昱將其中部分廢棄塑膠製品、\r\n    廢木材、廢紙、廢輪胎、廢金屬分類，並將部分磚塊、石塊\r\n    及水泥塊用以回填0000地號等土地之低窪、溼軟處，直至10\r\n    5年6月21日遭查獲止，共計傾倒約30車次之營建混合物。\r\n二、嗣於105年6月21日上午11時25分許，經苗栗縣政府環境保護\r\n    局環保稽查人員會同員警及苗栗縣竹南鎮公所承辦人員到場\r\n    稽查，並當場發現胡○斌駕駛前揭車輛載運營建混合物進入\r\n    0000地號土地，林昱則於現場進行上開分類，且經稽核該\r\n    堆置之上開營建混合物，夾雜不少廢棄塑膠製品、廢木材、\r\n    廢紙、廢輪胎等物，認非適用「營建剩餘土石方處理方案」\r\n    ，而屬事業廢棄物中之營建事業廢棄物，並當場扣得上開車\r\n    輛、挖土機各1台，而查獲上情。\r\n三、案經內政部警政署保安警察第七總隊第三大隊報請臺灣苗栗\r\n    地方法院檢察署檢察官偵查起訴及移送併辦。\r\n    理  由\r\n壹、程序部分：\r\n一、被告胡○斌所為之自白陳述，並非出於強暴、脅迫、利誘、\r\n    詐欺、疲勞訊問或其他不正之方法，迄本案言詞辯論終結前\r\n    ，亦未據被告提出違法取供或其他不可信之抗辯，堪認應係\r\n    出於其自由意志所為，本院復參核其他證據資料，信與事實\r\n    相符，依刑事訴訟法第156條第1項規定，認有證據能力。\r\n二、按刑事訴訟法第159條之5規定：「（第1項）被告以外之人\r\n    於審判外之陳述，雖不符前4條之規定，而經當事人於審判\r\n    程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時\r\n    之情況，認為適當者，亦得為證據。（第2項）當事人、代\r\n    理人或辯護人於法院調查證據時，知有第159條第1項不得為\r\n    證據之情形，而未於言詞辯論終結前聲明異議者，視為有前\r\n    項之同意」，其立法意旨在於傳聞證據未經當事人之反對詰\r\n    問予以核實，原則上先予排除，惟若當事人已放棄詰問或未\r\n    聲明異議，基於證據資料愈豐富，愈有助於真實發現之理念\r\n    ，且強化言詞辯論原則，法院自可承認該傳聞證據例外擁有\r\n    證據能力。經查，檢察官、被告及其選任辯護人，對於本院\r\n    下述所引用之供述證據及非供述證據，均表示沒有意見（見\r\n    本院卷第154頁以下），且迄至言詞辯論終結前亦未聲明異\r\n    議，可認為均同意作為證據，本院審酌該等證據之取得過程\r\n    並無瑕疵，與本案待證事實間復具有相當之關聯性，以之為\r\n    本案證據尚無不當，認為得為本案之證據，故均有證據能力\r\n    。\r\n貳、實體部分：\r\n一、訊據被告胡○斌對違反廢棄物清理法部分表示認罪，並對於\r\n    其有於105年4月30日起，以每台車4,000元至7,000元不等之\r\n    代價，駕駛車牌號碼00-000號營業大貨車，前往桃園、新竹\r\n    市地區不詳之工地，載運營建工程所挖掘、拆除含有廢棄塑\r\n    膠製品、廢木材、廢紙、廢輪胎等物，傾倒、堆置在其所承\r\n    租0000地號土地上如附圖編號A斜線所示（面積943.15平方\r\n    公尺）、編號2所示（面積4.07平方公尺）及編號3所示（面\r\n    積10.18平方公尺），共計面積達957.4平方公尺；及在財政\r\n    部國有財產局所有之0000地號土地上如附圖編號A斜線所示\r\n    （面積563.33平方公尺）、編號1所示（面積92.1平方公尺\r\n    ）及編號2所示（面積3.67平方公尺），共計面積達659.1平\r\n    方公尺；另在財政部國有財產局所有之0000地號土地上如附\r\n    圖編號A斜線所示（面積129.45平方公尺）、編號3所示（面\r\n    積7.93平方公尺）及編號4所示（面積99.53平方公尺），共\r\n    計面積達236.91平方公尺。並與林昱一起負責將廢棄塑膠\r\n    製品、廢木材、廢紙、廢輪胎、廢金屬等予以分類，並將剩\r\n    餘之磚塊、石塊及水泥塊用以回填0000地號等土地之低窪、\r\n    溼軟處，直至105年6月21日遭查獲止，共計傾倒約30車次之\r\n    營建混合物等事實，於警詢、偵查、原審中，及本院審理時\r\n    均坦承不諱（105年度偵字第3052號卷第17至18頁背面、第\r\n    58至60頁；見原審卷第174頁背面至177頁；本院卷第124頁\r\n    、第157頁、第193頁背面）。\r\n二、本案三筆土地，從北到南之基本資料如下：\r\n┌────────────┬─────┬────┬─────┐\r\n│地號                    │登記所有人│地目    │面積      │\r\n├────────────┼─────┼────┼─────┤\r\n│苗栗縣竹南鎮新崎頂段0000│國有財產局│旱、一般│6995.98㎡ │\r\n│地號                    │          │農業區  │          │\r\n│------------------------│53.3.17   │        │（即      │\r\n│重測前：崎頂段000-000地 │登記      │        │2116.28坪 │\r\n│號                      │          │        │）        │\r\n│------------------------│          │        │          │\r\n│102.11.14國有財產局與曾 │          │        │          │\r\n│淑芬（簽訂租賃契約（原審│          │        │          │\r\n│卷第147頁）。           │          │        │          │\r\n├────────────┼─────┼────┼─────┤\r\n│苗栗縣竹南鎮新崎頂段0000│鐘政儒    │旱、農業│2635.01㎡ │\r\n│地號                    │          │區、農牧│          │\r\n│------------------------│84.12.18取│用地    │（即797.09│\r\n│重測前：崎頂段000-000地 │得        │        │坪）      │\r\n│號                      │          │        │          │\r\n│----------------------  │          │        │          │\r\n│被告承租期間為104.3.20至│          │        │          │\r\n│114.3.19。              │          │        │          │\r\n├────────────┼─────┼────┼─────┤\r\n│苗栗縣竹南鎮新崎頂段0000│國有財產局│旱、一般│6543.92㎡ │\r\n│地號                    │          │農業區  │          │\r\n│------------------------│89.10.23  │        │（即      │\r\n│重測前：崎頂段0000地號  │登記      │        │1979.53坪 │\r\n│----------------------- │          │        │）        │\r\n│101.10.26國有財產局與曾 │          │        │          │\r\n│鄭若娃簽訂租賃契約（原審│          │        │          │\r\n│卷第148頁）             │          │        │          │\r\n│----------------------- │          │        │          │\r\n│104.12.31國有財產局與曾 │          │        │          │\r\n│鄭若娃簽訂租賃契約（原審│          │        │          │\r\n│卷第149頁）             │          │        │          │\r\n└────────────┴─────┴────┴─────┘\r\n    上述三筆土地並無人申請設置「土石方資源堆置處理場」或\r\n    「營建混合物資源分類處理場」，此有苗栗縣政府環境保護\r\n    局函附卷可證（本院卷第90-91頁）。又被告擔任「協益工\r\n    程開發有限公司」負責人（本院卷第51頁），「協益工程開\r\n    發有限公司」雖曾經於95年間向桃園市政府申請丙級清除許\r\n    可文件，但已於99年12月20日失效（見本院卷第94頁），且\r\n    未曾向苗栗縣政府申請過廢棄物清除或廢棄物處理許可證（\r\n    見本院卷第95頁）。又被告是105年3月31日過戶買進「00-0\r\n    00」之營業大貨車，車主靠行登記為「長紅交通企業有限公\r\n    司」（統一編號：00000000、代表人姓名：賴銘湯、公司所\r\n    在地：臺北市○○區○○路000號）（見本院卷第114頁行照\r\n    影本、115-116頁士林監理站函覆）。然「長紅交通企業有\r\n    限公司」未曾向苗栗縣政府、台北市政府申請過廢棄物清除\r\n    或廢棄物處理許可證（見本院卷第95、97頁）。\r\n三、被告是105年3月31日過戶買進「00-000」之營業大貨車後，\r\n    該車確實於105年5月4日至105年6月15日共八次在新竹、湖\r\n    口等地有違規紀錄（見本院卷第118頁），符合被告所述是\r\n    從新竹等地將拆房屋廢棄物載運到苗栗竹南之陳述。又經本\r\n    院向國道高速公路局查詢，這台車牌「00-000號」營業大貨\r\n    車行駛高速公路ETC扣款之紀錄，顯示這台固定動往返「桃\r\n    園、新竹←→苗栗」之間，而最接近上述三筆土地的ETC感\r\n    應是「國道三號南下、北上105.1公里茄苳-香山」或「國道\r\n    三號南下、北上112.8公里西濱(連接台61)-香山」。被告駕\r\n    駛「00-000」可能會選擇從香山交流道（109公里處）或西\r\n    濱交流道（115公里處）上下高速公路。經統計從105年5月4\r\n    日至105年6月21日止，被告「00-000」大貨車有去到竹南鎮\r\n    新崎頂段，往返至少27次（見本院卷第140至143頁），與被\r\n    告自白載運營建事業廢棄物，前後共計約30車次等語（見原\r\n    審卷第176頁及背面）相符，至於差額3次可能是行駛省道以\r\n    致沒有留下ETC紀錄。\r\n四、然訊據被告矢口否認有竊占行為，並辯稱：地主跟我說土地\r\n    有2000坪，在我承租土地沒有使用完之前，我沒有必要侵占\r\n    鄰地（本院卷第153頁背面）。然查，經原審委託竹南地政\r\n    事務所實地測量，確實有如附件範圍之廢棄物堆置在上述三\r\n    筆土地上（原審卷第131頁），又經本院向農業委員會林務\r\n    局農林航空測量所調閱上述三筆土地之自100年以來歷年之\r\n    空照圖比較，可以發現104年10月13日空照圖，三筆土地還\r\n    是一片綠色（本院卷第186頁），而且三塊土地原本是做魚\r\n    塭使用，呈現一個池一個池的形狀，但100年拍照時魚塭已\r\n    經乾枯了，露出綠色植被。105年5月31日拍照時，大量傾倒\r\n    白色水泥塊、以至於空照圖上顯現為白色（本院卷第185頁\r\n    ）。而且依據原審委請竹南地政事務所繪製，傾倒範圍是長\r\n    條型，呈現「東北-西南」的走勢，但是被告承租0000地號\r\n    土地卻是「西北-東南」長條形的地形（見本院卷183-1頁）\r\n    。被告租賃土地一定了解過承租地的地形，卻恣意亂傾倒廢\r\n    棄物，將隔壁鄰地0000、0000也傾倒大量廢棄物，不能辯稱\r\n    自己是不小心傾倒越界。又經本院傳喚國有0000地號承租人\r\n    丙○○、國有0000地號承租人丁○○○，其二人均證稱：很\r\n    久沒有沒有經營了，只偶而種植地瓜玉米等語，一年只去過\r\n    5、6次，在接到國有財產局通知之後，才知道土地被傾倒廢\r\n    棄物（見本院卷第195頁以下），而證人（丁○○○的女兒\r\n    ）曾淑娟比較瞭解始末，其亦到庭結證稱：0000地號是我父\r\n    親30年前向國有財產局承租的，以前曾經經營養鰻池，後來\r\n    才移轉到大陸，所以這塊地就沒有使用，已經約20年都沒有\r\n    養鰻魚了，叔叔告訴我們這塊地是以周圍的相思樹為界線，\r\n    但沒有經過土地鑑界，我們只是每兩、三個月去巡視一下土\r\n    地就走了，被告傾倒廢棄物都沒有事先告知我們（本院卷第\r\n    202頁）。足見被告未經過鄰地使用權人之同意，即予竊占\r\n    使用，竊占鄰地之事實明確。被告辯稱沒有竊占犯意云云，\r\n    無可採信。\r\n五、被告對於違反廢棄物清理法部分之自白，核與證人（即在現\r\n    場分類廢棄物之員工）林昱於警詢、偵查及原審審理時證\r\n    述之情節、證人（苗栗縣環保局科員）林富全於偵查及原審\r\n    審理時證述之情節、證人（綠川工程顧問股份有限公司）林\r\n    順隆於本院審理時證述之情節相符（見原審卷第154頁背面\r\n    至173頁、105年度偵字第3052號卷第21至22頁、第57至60頁\r\n    、第99頁及背面），且有內政部警政署保安警察第七總隊第\r\n    三大隊105年6月21日保七三大二中刑偵字第1050001130號刑\r\n    事案件報告書、內政部警政署保安警察第七總隊第三大隊第\r\n    二中隊扣押筆錄、扣押物品明細清單、車牌號碼00-000號營\r\n    業大貨車汽車行車執照影本、內政部警政署保安警察第七總\r\n    隊第三大隊第二中隊扣押物品收據、責付保管條、責付物品\r\n    明細清單、105年6月21日苗栗縣事業廢棄物處理稽查紀錄工\r\n    作單、土地租賃契約書、1904地號土地建物查詢資料、苗栗\r\n    縣竹南鎮地籍圖查詢資料、現場圖、105年6月21日職務報告\r\n    書各1份、現場照片16張、105年6月27日職務報告書、內政\r\n    部警政署保安警察第七總隊第三大隊第二中隊扣押筆錄、扣\r\n    押物品明細目錄表、扣押物品收據、責付代保管物品一覽表\r\n    各1份、本案照片20張、105年6月27日苗栗縣事業廢棄物處\r\n    理稽查紀錄工作單、苗栗縣政府環境保護局廢棄物管理科稽\r\n    查圖片檔案各1份、經濟部水利署第三河川局105年7月6日水\r\n    三管字第10502102160號函暨所附查扣機具資料卡相關資料\r\n    、105年8月13日職務報告書1份、會勘照片10張（見105年度\r\n    偵字第3052號卷第13至14頁、第29至39頁、第41頁、第48至\r\n    55頁、第66頁至70頁、第72至83頁、第85至96頁、第104頁\r\n    、第109至113頁）、苗栗縣政府環境保護局105年11月7日環\r\n    廢字第1050037760號函、新竹市政府105年11月17日府授環\r\n    衛字第1050160393號函、勘驗筆錄各1份、勘驗照片54張、\r\n    履勘當日光碟1片、苗栗縣竹南地政事務所105年12月7日南\r\n    地所二字第1050009659號函暨所附0000地號土地複丈成果圖\r\n    、苗栗縣竹南地政事務所105年12月19日南地所一字第10500\r\n    10000號函暨所附0000、0000地號之土地登記公務用謄本、\r\n    苗栗縣竹南地政事務所106年1月12日南地所二字第10600003\r\n    43號函暨所附0000地號土地複丈成果圖、臺灣苗栗地方法院\r\n    檢察署106年1月18日苗檢鈴溫106偵371字第01790號函暨所\r\n    附該署106年度偵字第371號併案意旨書、財政部國有財產署\r\n    中區分署苗栗辦事處106年1月17日台財產中苗二字第106080\r\n    02580號函暨所附1900地號土地之國有耕地租賃契約書、190\r\n    3地號土地之國有耕地放租租賃契約書、國有土地（造林）\r\n    租賃契約書、國有土地使用現狀圖、內政部營建署106年2月\r\n    3日營署綜字第1060000713號函（見原審卷第44至45頁背面\r\n    、第47至83頁、第88至89頁、第115至117頁、第130至134頁\r\n    、第146至150頁、第180頁及背面）在卷可查；且證人林昱\r\n    、林富全、林順隆與被告前無任何怨隙，衡情前開證人應\r\n    無設詞攀誣，或虛構事實以陷害被告之理，況證人林昱、\r\n    林富全、林順隆均到庭具結作證（原審卷第154頁背面、第\r\n    161頁以下、第165頁以下），更係以刑事責任擔保其證言之\r\n    真實性，且前開證人證述之內容與相關卷證相符，故前開證\r\n    人之證述內容，經核尚無不可採信之處。\r\n六、至被告雖辯稱：其所傾倒之物是家庭裝修所產生，不是拆除\r\n    房屋所產生，並非事業廢棄物，且大部分是可回收再利用之\r\n    物，其有將所傾倒之物中除了磚塊、石塊以外之物挑起來放\r\n    在旁邊，其日後會處理，其沒有提供土地回填、堆置廢棄物\r\n    云云（見原審卷第19頁及背面、第176頁）；及其原審選任\r\n    辯護人為被告辯護稱：被告所傾倒之物是家戶所產生之一般\r\n    廢棄物，依廢棄物清理法第11條第1款、第5款規定，非限於\r\n    取得同法第41條之公民營廢棄物清除處理機構許可文件者，\r\n    始得清除、處理；且被告所傾倒之廢輪胎、塑膠、木材等物\r\n    與磚塊、石塊等物均可回收再利用，且均被分類堆置；又被\r\n    告將除了磚塊、石塊以外之物另外堆置，只是暫時放置在該\r\n    處，並非要回填，被告並無將1904地號土地作為永久堆置場\r\n    之意思，僅係作為再利用物之分類處所，是被告之行為非廢\r\n    棄物清理法處罰之範疇云云（見原審卷第19頁背面至20頁背\r\n    面、第178頁背面、第185至186頁）。經查：\r\n  被告於警詢中供稱：其所載運之物的來源是住戶修改拆除工\r\n    程的東西等語（見105年度偵字第3052號卷第18頁及背面）\r\n    ；復於偵訊中供稱：這些磚瓦石塊是住戶修改房子拆掉部分\r\n    建築物而來等語（見105年度偵字第3052號卷第59頁背面）\r\n    ；復於原審審理時供稱：「（問：你有從105年4月30日起，\r\n    前往新竹市地區不詳之工地，載運營建工程所挖掘、拆除含\r\n    有廢棄塑膠製品、廢木材、廢紙、廢輪胎這些營建廢棄物？\r\n    ）我有載」等語（見原審卷第176頁）；是依據被告所稱其\r\n    所載運之上開廢棄物均係屬建築物拆除後所剩下之營建混合\r\n    物，且依據被告所供述其載運共有約30車次之營建混合物，\r\n    被告顯非係單純由某一住戶拆除後委託清除；而營造業或建\r\n    築物拆除業營建工程作業中產出營建剩餘土石方與營建廢棄\r\n    物混雜未經分類之營建混合物，於管理上均歸屬營建廢棄物\r\n    範疇（事業廢棄物），此有苗栗縣政府環境保護局105年11\r\n    月7日環廢字第1050037760號函、新竹市政府105年11月17日\r\n    府授環衛字第1050160393號函各1份（見本院卷第44至45頁\r\n    背面）在卷可參。是被告所載運之上開營建混合物，為由事\r\n    業所產生有害事業廢棄物以外之廢棄物，為一般事業廢棄物\r\n    無訛。\r\n  被告於原審審理時供稱：「我承租土地是要停車放東西，但\r\n    土地濕爛沒有辦法用」、「（問：你載來的營建廢棄物都傾\r\n    倒、堆置在1904地號土地上？）對」、「（問：你和林昱\r\n    一起將廢棄物分類，然後將剩餘的磚塊、石塊還有水泥塊回\r\n    填在1904地號土地的低窪、濕軟處？）對」等語（見原審卷\r\n    第19頁背面、第176頁及背面）；且經原審院於105年11月18\r\n    日至上開地號土地勘驗，勘驗結果為：「（挖土機現場挖洞\r\n    ，並測量廢棄物深度）開挖第一洞，經測量後深度約40公分\r\n    ；開挖第二洞，經測量後深度約50公分。開挖上來的也都是\r\n    碎石頭、木材、塑膠等建築工地拆卸下來之廢棄物，均未經\r\n    分類」等情，此有原審勘驗筆錄1份在卷可稽（見本院卷第\r\n    47至55頁）；足見被告係將自工地非法清除上開事業廢棄物\r\n    後，載運至1900地號土地、1903地號土地、1904地號土地上\r\n    ，用以回填、堆置事業廢棄物之用。\r\n  證人即苗栗縣政府環境保護局稽查人員林富全於原審審理時\r\n    到庭具結後證稱：其在現場看到有堆積一般的生活垃圾、廢\r\n    木材、廢塑膠、廢輪胎等等，屬於營建廢棄物；如果單純只\r\n    是磚塊、水泥塊，在解釋函裡面是屬於剩餘土石方，屬可再\r\n    利用資源，如果是輪胎、家庭廢棄物是屬於一般廢棄物，但\r\n    是在這個土地未經申請以前，還是屬於營建產出的營建混合\r\n    物，所以在法律定位上還是屬於一般事業廢棄物等語（見原\r\n    審卷第155頁背面、第156頁背面）。是被告及其選任辯護人\r\n    辯稱該堆置之物品，並非事業廢棄物云云，尚顯無據。\r\n  且按廢棄物清理法所稱廢棄物，分下列二種：1.一般廢棄物\r\n    ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，\r\n    足以污染環境衛生之固體或液體廢棄物。2.事業廢棄物：\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。一般事業\r\n    廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄\r\n    物清理法第2條第1項定有明文。而工程施工建造、建築拆除\r\n    、裝修工程及整地刨除所產生之事業廢棄物，固屬內政部於\r\n    99年3月2日修正公布之「營建事業廢棄物再利用種類及管理\r\n    方式」編號七所規定之「營建混合物」；然依其規定，須經\r\n    具備法定資格（編號七第三點）及具廢棄物分類設備或能力\r\n    之再利用機構，將產生之營建事業廢棄物加以分類（編號七\r\n    第四點），經分類作業後，屬營建剩餘土石方部分依「營建\r\n    剩餘土石方處理方案」處理；屬內政部公告之一般事業廢棄\r\n    物再利用種類部分，依公告之管理方式辦理；至其他非屬營\r\n    建剩餘土石方，亦非屬公告可再利用部分，應依廢棄物清理\r\n    法規定清除處理或再利用，送往合法掩埋場、焚化廠、合法\r\n    廢棄物代處理機構或再利用事業機構（編號七第五點）。亦\r\n    即，僅在分類後，依相關規定處理可作為資源利用者，始非\r\n    屬於廢棄物，倘若未經分類，即非屬「營建剩餘土石方」或\r\n    「一般事業廢棄物再利用種類」，自仍應依廢棄物清理法之\r\n    規定清除、處理或再利用（最高法院105年度台上字第411號\r\n    判決意旨參照）。\r\n  原審於105年11月18日至上開地號土地勘驗，勘驗結果為：\r\n    「開挖上來的也都是碎石頭、木材、塑膠等建築工地拆卸下\r\n    來之廢棄物，均未經分類，且現場有很多鋼釘、鐵釘、塑膠\r\n    瓶蓋、塑膠片等廢棄物，未分類乾淨」等情，有原審勘驗筆\r\n    錄1份在卷可稽（見原審卷第47至55頁）；是被告在上開地\r\n    號土地如附圖所示虛線部分上所傾倒之物，確係摻雜有廢棄\r\n    塑膠製品、廢木材、廢紙、廢輪胎、廢金屬、磚塊、石塊及\r\n    水泥塊等物在內，此亦有警方於105年6月21日所拍攝之現場\r\n    蒐證照片15張；於105年8月9日所拍攝之現場蒐證照片10張\r\n    及原審於105年11月18日至上開地號土地勘驗所拍攝之履勘\r\n    照片54張（見原審卷第56至82頁、105年度偵字第3052號卷\r\n    第48至55頁、第109至113頁）、履勘光碟1片等在卷可佐；\r\n    而上開磚塊、石塊及水泥塊既摻雜有廢棄塑膠製品、廢木材\r\n    、廢紙、廢輪胎、廢金屬等物，顯見被告所傾倒之物，係營\r\n    造業或建築物拆除業營建工程作業中產出營建剩餘土石方與\r\n    營建廢棄物混雜未經分類之營建混合物，即非屬「營建剩餘\r\n    土石方」或「一般事業廢棄物再利用種類」，而係由事業所\r\n    產生有害事業廢棄物以外之廢棄物；是被告所載運、傾倒之\r\n    物為「一般事業廢棄物」，且被告並未領有主管機關許可核\r\n    發公民營廢棄物清除、再利用許可文件，業經被告於原審審\r\n    理中坦承不諱（見原審卷第175頁背面），被告不具備法定\r\n    資格，且非屬廢棄物分類設備或能力之再利用機構，其前開\r\n    清除、載運、回填、堆置一般事業廢棄物之行為，自不合法\r\n    。被告辯稱其屬再利用行為云云，亦屬無據。\r\n  被告上開非法清除廢棄物、提供土地回填、堆置廢棄物等犯\r\n    行，事證明確，洵堪認定，應予以依法論科。\r\n七、論罪科刑：\r\n  被告行為後，廢棄物清理法第46條業於106年1月18日修正公\r\n    布，並於同年月20日施行，修正後之廢棄物清理法第46條除\r\n    將原規定之法定刑「處一年以上五年以下有期徒刑，得併科\r\n    新臺幣三百萬元以下罰金」，修正為「處一年以上五年以下\r\n    有期徒刑，得併科新臺幣一千五百萬元以下罰金」外，其餘\r\n    原第1款至第6款有關犯罪行為構成要件之規定，均未作任何\r\n    修正，比較新舊法之結果，修正後規定並無較有利於被告之\r\n    情形，依刑法第2條第1項前段規定，自應適用行為時法即修\r\n    正前廢棄物清理法第46條規定論處。\r\n  按廢棄物清理法之立法目的，乃係「為有效清除、處理廢棄\r\n    物，改善環境衛生，維護國民健康」，該法第1條定有明文\r\n    ，而該法第46條第4款前段之規定，係基於行政政策上之考\r\n    量，對未依同法第41條第1項規定領有廢棄物清除、處理許\r\n    可文件，從事廢棄物清除之行為，論以刑事法之罰則，屬於\r\n    行政刑罰之性質，凡行為人確有違反前開規定之行為事實，\r\n    即應以刑罰處罰行為人，至於行為人究係出於何動機而為違\r\n    反前開規定之行為，尚不影響該行為已構成各該罪名之認定\r\n    。次按，廢棄物清理法第41條第1項規定「從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市)主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務」，又同法第46條第\r\n    4款規定「未依第41條第1項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容貯存、清除、處理廢棄物」；上開對行為\r\n    人之刑事處罰規定，包括未申請核發許可從事廢棄物清除、\r\n    處理機構，與未申請核發許可之從事廢棄物清除、處理業務\r\n    者（包括自然人），此由該條款規定之前後段及同法第47條\r\n    ：法人之負責人、法人或自然人之代理人、受僱人或其他從\r\n    業人員，因執行業務犯前2條之罪者，除處罰其行為人外，\r\n    對該法人或自然人亦科以各該條之罰金之規定觀之，可知未\r\n    領有許可文件之自然人，從事業務者亦屬同條第1項處罰之\r\n    主體，並非限於經許可之公、民營廢棄物清理機構始得為處\r\n    罰之主體。亦即自然人之從事業務者，未依該法第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理；或未依廢棄物清除、處理許可文件內容，貯存\r\n    、清除、處理廢棄物者，均包括在內（最高法院96年度台上\r\n    字第6443號判決意旨參照）。\r\n  次按廢棄物清理法第46條第4款之罪，係以「未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、\r\n    清除、處理廢棄物」為構成要件。而所謂「貯存」則係指事\r\n    業廢棄物於清除、處理前，放置於特定地點或貯存容器、設\r\n    施內之行為；所謂「清除」，係指：「事業廢棄物之收集、\r\n    運輸行為」；所謂「處理」，係指下列行為：「1.中間處理\r\n    ：指事業廢棄物在最終處置前，以物理、化學、生物、熱處\r\n    理或其他處理方法，改變其物理、化學、生物特性或成分，\r\n    達成分離、減積、去毒、固化或安定之行為。2.最終處置：\r\n    指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之\r\n    行為。3.再利用：指事業機構產生之事業廢棄物自行販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央主管\r\n    機關及目的事業主管機關認定之用途行為，並應符合本標準\r\n    規定者」；事業廢棄物貯存清除處理方法及設施標準第2條\r\n    第1款、第2款、第3款分別定有明文。本案被告未依廢棄物\r\n    清理法第41條第1項規定領有廢棄物清除許可文件，即將前\r\n    揭摻有廢棄塑膠製品、廢木材、廢紙、廢輪胎、廢金屬、磚\r\n    塊、石塊及水泥塊之一般事業廢棄物，載運至非屬再利用機\r\n    構之上開地號土地如附圖所示斜線部分上傾倒，自非該等一\r\n    般事業廢棄物處理行為所包含之中間處理、最終處置或再利\r\n    用行為，係屬清除行為。\r\n  再依事業廢棄物貯存清除處理方法及設施標準第2條第14款\r\n    之規定，所謂「安定掩埋法」，指將一般事業廢棄物置於掩\r\n    埋場，設有防止地盤滑動、沈陷及水土保持設施或措施之處\r\n    理方法；「衛生掩埋法」，指將一般事業廢棄物掩埋於以不\r\n    透水材質或低滲水性土壤所構築，並設有滲出水、廢氣收集\r\n    處理設施及地下水監測裝置之掩埋場之處理方法；「封閉掩\r\n    埋法」，指將有害事業廢棄物掩埋於以抗壓及雙層不透水材\r\n    質所構築，並設有阻止污染物外洩及地下水監測裝置之掩埋\r\n    場之處理方法。本案被告係將上開一般事業廢棄物載運至上\r\n    述地點堆置或單純回填，尚未做任何中間處理及再利用，亦\r\n    未採取為「衛生掩埋法」、「安定掩埋法」或「封閉掩埋法\r\n    」做最終處置；參以廢棄物清理法第46條第3款係指「回填\r\n    」、「堆置」之行為，均與同條第4款所規定之「處理」之\r\n    行為有明確之區隔，不容混肴，足認本案被告所為堆置或回\r\n    填之行為，尚非屬「處理」之行為。復按廢棄物清理法第46\r\n    條第3款所稱「未經主管機關許可，提供土地堆置廢棄物者\r\n    」，依其文義以觀，固係以提供土地者為處罰對象，然該條\r\n    款所欲規範者應在於未經主管機關許可，提供土地堆置廢棄\r\n    物之行為，而非側重於土地為何人所有、是否有權使用，亦\r\n    不問提供土地係供自己或他人堆置廢棄物。是凡以自己所有\r\n    之土地，或有權使用（如借用、租用等）、無權占用之他人\r\n    土地，以供自己或他人堆置廢棄物之行為，均有上開條款之\r\n    適用（最高法院94年度台上字第5174號、95年度台上字第33\r\n    25號判決參照）。本案被告就上揭堆置、回填廢棄物之土地\r\n    並非所有權人，而係其租用或竊佔取得，卻將其清除之一般\r\n    事業廢棄物堆置在上開地號土地如附圖所示斜線部分上，屬\r\n    廢棄物清理法第46條第3款所稱「未經主管機關許可，提供\r\n    土地回填、堆置廢棄物者」。\r\n  是核被告所為，係犯修正前廢棄物清理法第46條第3款之未\r\n    經主管機關許可提供土地「回填、堆置」廢棄物罪、同法第\r\n    46條第4款前段之未依第41條規定領有廢棄物清除許可文件\r\n    ，從事廢棄物「清除」罪及犯刑法第320條第2項之竊佔罪。\r\n    至起訴意旨認被告係犯廢棄物清理法第46條第4款前段之未\r\n    依同法第41條第1項規定領有廢棄物處理許可文件，從事廢\r\n    棄物處理罪，容有誤會，惟起訴之法條條項相同，自無變更\r\n    起訴法條之問題，併予說明\r\n  再按，刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n    實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n    為要素，則行為人基於概括之犯意，在密切接近之一定時、\r\n    地持續實行之複次行為，倘依社會通念，於客觀上認為符合\r\n    一個反覆、延續性之行為觀念者，於刑法評價上，即應僅成\r\n    立一罪，學理上所稱「集合犯」之職業性、營業性或收集性\r\n    等具有重複特質之犯罪均屬之，例如經營、從事業務、收集\r\n    、販賣、製造、散布等行為概念者是。而廢棄物清理法第46\r\n    條第4款之犯罪，係以未依同法第41條第1項規定領得廢棄物\r\n    清除、處理許可文件之人，或已領有許可文件之人作為犯罪\r\n    主體。再依該第41條第1項以觀，乃謂從事廢棄物清除、處\r\n    理業務者，應申請核發許可文件，或應依許可文件從事清除\r\n    、處理業務。是本罪之成立，本質上即具有反覆性。倘行為\r\n    人基於概括之犯意，在密切接近之一定時間及空間內反覆從\r\n    事廢棄物之清除、處理，無非執行業務所當然，於行為概念\r\n    上，應認為包括的一罪（最高法院98年度台上字第2469號、\r\n    101年度台上字第1163號判決參照）。廢棄物清理法第46條\r\n    第3款之犯罪，以未經主管機關許可，提供土地回填、堆置\r\n    廢棄物為構成要件；同法第46條第4款之犯罪，則以行為人\r\n    未依規定領有廢棄物清除、處理許可文件從事廢棄物清除、\r\n    處理等業務行為為構成要件；因該等行為概念內容原即預定\r\n    行為人實施數個犯罪行為，本質上具有反覆性與延續性，且\r\n    行為人所實施之數個行為，所侵害之法益復具有同一性，並\r\n    該當於同一構成要件，且係利用同一機會、時空反覆不間斷\r\n    行為，得認為係出於單一之決意。足見，行為之違法內容，\r\n    得以認定為係在該清除、處理處罰條文所預定之違法內容範\r\n    圍內，僅透過一個處罰條文，予以一回評價即可，應得評價\r\n    為係集合犯之包括一罪。經查，本案被告自105年4月30日起\r\n    至105年6月21日遭查獲止，先後載運上述一般事業廢棄物至\r\n    上開地號土地如附圖所示虛線部分上堆置或回填共計約30次\r\n    ，其行為之內涵本即含有多次繼續反覆實施同一社會活動之\r\n    性質，且均侵害同一環境保護之社會法益，僅經由一個法條\r\n    為一次評價即可，故應包括評價為集合犯之一罪。\r\n  又廢棄物清理法第46條第3款、第4款所保護法益均為社會法\r\n    益，皆係為有效貯存、處理廢棄物，改善環境衛生，維護國\r\n    民健康而制定，則被告以一行為侵害同一法益而符合前開第\r\n    3款、第4款前段所定犯罪構成要件，並同時涉犯刑法第320\r\n    條第2項之竊佔罪，為想像競合犯，應依刑法第55條前段之\r\n    規定，從情節較重之廢棄物清理法第46條第4款之罪處斷（\r\n    最高法院99年度台上字第4374號、102年度台上字第4403號\r\n    判決參照）。至公訴人就被告竊佔國有土地，而以該署106\r\n    年度偵字第371號移送本院併案審理部分，因移送併辦部分\r\n    ，與起訴違反廢棄物清理法部分，有想像競合犯之裁判上一\r\n    罪關係，為起訴效力所及，本院自應一併予以審理，附上此\r\n    敘明。\r\n八、維持之理由、本院之判斷：\r\n  原審法院因認被告前揭違反廢棄物清理法之犯行罪證明確，\r\n    適用應依修正前廢棄物清理法第46條第3款、第4款，刑法第\r\n    2條第1項前段、第2項、第11條前段、第320條第2項、第55\r\n    條前段、第38條第2項、第38條之1第1項前段、第3項、第38\r\n    條之2第1項前段，刑法施行法第1條之1第1項等規定，並以\r\n    被告之責任為基礎，具體審酌：被告未經許可，非法清除廢\r\n    棄物，且貪圖自己不法之利益，竊佔他人土地，其行為確有\r\n    不法且對土地所有人權利影響甚鉅，惟兼念及其犯罪時間不\r\n    長、因本案所獲利益不高，且於犯後態度尚可、智識程度為\r\n    工專畢業、經濟狀況為擔任司機、月薪約5、6萬元、家庭狀\r\n    況為已婚、育有2名未成年子女，迄今尚未清除其所傾倒之\r\n    廢棄物等一切情狀，量處被告有期徒壹年肆月。扣案之車牌\r\n    號碼00-000號營業大貨車壹台及KOMATSU200型挖土機壹台均\r\n    沒收。未扣案之犯罪所得新臺幣壹拾陸萬伍仟元沒收，於全\r\n    部或一部不能沒收或不宜執行沒收時，追徵其價額。核其認\r\n    事用法均無違誤，量刑亦屬妥適，應予維持。\r\n  被告上訴意旨，僅承認違反廢棄物清理法，但否認有竊佔罪\r\n    嫌（見本院卷第159頁、212頁以下），然被告所傾倒廢棄物\r\n    的範圍，明顯與所承租的地形不同，而且竊占的面積，達到\r\n    其總傾倒面積的48.81%（竊占面積895.98㎡÷總傾倒面積\r\n    1835.41㎡＝0.4881），將近一半廢棄物都倒在鄰地上，絕\r\n    不是小心傾倒越界。被告上訴並無理由，應予以駁回。另原\r\n    審判決亦敘述：查被告行為後，刑法關於沒收之規定，自\r\n    105年7月1日起施行，其中第2條第2項修正為：「『沒收』\r\n    、非拘束人身自由之保安處分適用裁判時之法律。」，故關\r\n    於沒收之法律適用，應一律適用105年7月1日新法之相關規\r\n    定。又「供犯罪所用之物」，屬於犯罪行為人者，得沒收\r\n    之，刑法第38條第2項前段定有明文。扣案之車牌號碼00-00\r\n    0號營業大貨車1台，為被告所有，被告自述以80萬元買下該\r\n    中古營業大貨車（原審卷第109頁），並靠行登記於不知情\r\n    之長紅交通企業有限公司名下，有該營業大貨車之汽車行車\r\n    執照影本在卷可查（見105年度偵字第3052號卷第31頁），\r\n    且該營業大貨車為被告供本案載運營建事業廢棄物所用之物\r\n    ，業經被告供承在卷（見105年度偵字第3052號卷第59頁）\r\n    ，應依刑法第38條第2項前段規定，宣告沒收之；而扣案之\r\n    KOMATSU200型挖土機1台，亦為被告所有，被告供稱是別人\r\n    拿怪手向被告設質借錢，流質後被告因而取得本台怪手（本\r\n    案卷第109頁），且為被告供本案堆置、回填其所傾倒營建\r\n    事業廢棄物所用之物，亦經被告供承在卷（見105年度偵字\r\n    第3052號卷第59頁），亦應依刑法第38條第2項前段規定，\r\n    宣告沒收之。次按「犯罪所得，屬於犯罪行為人者，沒收\r\n    之，於全部或一部不能沒收或不宜執行沒收時，追徵其價額\r\n    ；前條犯罪所得及追徵之範圍與價額，認定顯有困難時，得\r\n    以估算認定之」，刑法第38條之1第1項前段、第3項、第38\r\n    條之2第1項前段分別定有明文。本案被告供承其以每台車4,\r\n    000元至7,000元不等之代價載運營建事業廢棄物，前後共計\r\n    約30車次，故以平均每台5,500元乘以30車次，估算被告清\r\n    除營建事業廢棄物之犯罪所得為165,000元，被告亦表示沒\r\n    有意見（見原審卷第176頁及背面），是被告未扣案之犯罪\r\n    所得165,000元，應依刑法第38條之1第1項前段、第3項規定\r\n    沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n    價額。原審判決就上述沒收部分之認定，亦稱妥適，此部分\r\n    之結論亦應予以維持，併予敘明。\r\n  至檢察官上訴意旨稱：被告消極無庸支出合法申請公民營廢\r\n    棄物處理機構申請許可所需費用437萬元及清除已回填、堆\r\n    置之營建事業廢棄物費用60萬元，均屬被告之犯罪所得，應\r\n    予宣告沒收。然被告確實應該負恢復原狀之責任，這部分\r\n    要由主管機關苗栗縣政府環保局督促被告擬定清運計畫。這\r\n    部分復原費用如果是要由法院徵收，豈不是法院要取代環保\r\n    局工作？由法院指導被告擬定清運計畫嗎？且被告回復原狀\r\n    之責任，係其行政法上之義務，被告仍應依廢棄物清理法規\r\n    定予以清理，並未因本案犯行而免除此清除責任，故被告尚\r\n    未支出清除營建廢棄物費用60萬元，非被告之犯罪所得。\r\n    又被告在上述土地堆置廢棄物，被告是要賺取清運費。而拆\r\n    除房屋的業者之所以選擇由被告清運，也是因為被告清運費\r\n    用一定比合格回收場來得便宜。拆除房屋業者節省了廢棄物\r\n    處理成本，這就是犯罪動機。「應交給合法處理場回收的費\r\n    用－交給被告清運的費用＝拆除業者節省下的成本」，如果\r\n    對拆除房屋業者沒收「節省下的成本」，或許尚有道理，但\r\n    被告只是賺取清運費用而已，被告真意不是要節省應建置設\r\n    備的成本，故而對被告沒收所賺取清運收入，已足以澈底剝\r\n    奪犯罪所得，根絕犯罪誘因。檢察官上訴請求對被告沒收「\r\n    未支出合法申請許可所需費用437萬元」應無必要。是檢察\r\n    官認應沒收被告上開犯罪所得即被告享有之消極利益497萬\r\n    元（60萬元+437萬元），容有誤會，附此敘明。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官馬鴻驊提起公訴、經檢察官洪政和提起上訴，經檢\r\n察官陳○○到庭執行職務。\r\n中    華    民    國   107    年    1     月    25    日\r\n            刑事第二庭    審判長法  官  何  志  通\r\n                                法  官  石  馨  文\r\n                                法  官  葉  明  松\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                                書記官  高  麗  玲\r\n中    華    民    國   107    年    1     月    25    日\r\n\r\n附錄本判決論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}