{
  "JID": "TCHM,107,上訴,158,20180122,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "158",
  "JDATE": "20180122",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　107年度上訴字第158號\r\n上　訴　人\r\n即　被　告　劉哲炅\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣苗栗地方\r\n法院106 年度訴字第425 號中華民國106 年12月6 日第一審判決\r\n（起訴案號：臺灣苗栗地方法院檢察署106 年度偵字第4063號）\r\n，提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之\r\n    高等法院為之。上訴書狀應敘述具體理由。第二審法院認為\r\n    上訴書狀未敘述理由，應以判決駁回之，刑事訴訟法第361\r\n    條第1 項、第2 項、第367 條前段定有明文。而所稱「具體\r\n    理由」，並不以其書狀應引用卷內訴訟資料，具體指摘原審\r\n    判決不當或違法之事實，亦不以於以新事實或新證據為上訴\r\n    理由時，應具體記載足以影響判決結果之情形為必要。但上\r\n    訴之目的，既在請求第二審法院撤銷或變更第一審之判決，\r\n    所稱「具體」，當係抽象、空泛之反面，若僅泛言原判決認\r\n    事用法不當、採證違法或判決不公、量刑過重等空詞，而無\r\n    實際論述內容，即無具體可言。從而，上開法條規定上訴應\r\n    敘述具體理由，係指須就不服判決之理由為具體之敘述而非\r\n    空泛之指摘而言。倘上訴理由就其所主張第一審判決有違法\r\n    或不當之情形，已舉出該案相關之具體事由足為其理由之所\r\n    憑，即不能認係徒托空言或漫事指摘；縱其所舉理由經調查\r\n    結果並非可採，要屬上訴有無理由之範疇，究不能遽謂未敘\r\n    述具體理由（最高法院106 年7 月4 日106 年度第8 次刑事\r\n    庭會議決議參照）。\r\n二、上訴人即被告（下簡稱：被告）劉哲炅上訴意旨略以：被告\r\n    係初犯廢棄物清理法罪責，且本件犯罪情狀輕微，被告犯後\r\n    始終坦承犯行，深具悔意，絕無再犯之機會；且被告家中尚\r\n    有高齡父（81歲）、母（74歲），及甫於106 年8 月23日登\r\n    記結婚之越南籍配偶，均有賴被告扶養照料，且父親罹有腎\r\n    臟及腫瘤等疾病，每月需定期就醫追蹤治療，並領有身心障\r\n    礙證明，母親身體狀況不佳又無法行走，於106年11月22日\r\n    更因化膿性腹膜炎緊急住院治療，目前尚須持續門診追蹤，\r\n    兩老之三餐飲食都靠被告張羅，更因父母全無工作收入，家\r\n    庭經濟狀況不佳，業已符合法院加強緩刑宣告實施要點第2\r\n    點第1項第1、5、10款所揭示：初犯，自白犯罪，態度誠懇\r\n    ，如受刑之執行，將使其家庭生活陷於困境等緩刑要件，且\r\n    最高法院92年度第18次刑事庭會議決議，亦肯認累犯亦可宣\r\n    告緩刑之意旨。詎原審判決未予審酌，而未併諭知緩刑之宣\r\n    告，自有消極不適用法律之違法，為此提起上訴，爰請求將\r\n    原審判決撤銷，更為適法之裁判，併為緩刑之宣告等語。\r\n三、經查：\r\n（一）被告因不服地方法院之第一審判決，而於106 年12月21日\r\n      提起上訴，並於刑事被告上訴理由狀敘述前開上訴理由。\r\n      依刑事訴訟法第361 條第2 項條文、立法修正理由及上開\r\n      最高法院判決意旨，被告倘已提出上訴理由，但所提非屬\r\n      具體理由者，則由第二審法院以上訴不合法律上之程式，\r\n      以判決駁回之。至於上訴理由是否具體，係屬第二審法院\r\n      審查範圍，則不在命補正之列（參見法院辦理刑事訴訟案\r\n      件應行注意事項第162 點），合先敘明。\r\n（二）查原審就被告所犯之未領有廢棄物清除、處理文件，從事\r\n      廢棄物清除、處理罪，係以被告於警訊、偵查及原審審理\r\n      時之自白（見原審卷第28至34頁；106 年度偵字第4063號\r\n      卷第26至27頁），且有苗栗縣政府環境保護局106 年4 月\r\n      11日環廢字第1060012373號函、106年9月22日環廢字第\r\n      1060037060號函暨所附苗栗縣○○鄉○○段000000000地\r\n      號土地建物查詢資料各1份、車牌號碼為4712-U5自小貨車\r\n      公路監理電子閘門資料、廢棄物產生源隨車證明文件、一\r\n      般事業廢棄物委託處理契約書、嘉義縣政府廢棄物處理許\r\n      可證（106廢處字第1號）、閎信有限公司基本資料查詢各\r\n      1份、事業廢棄物妥善處理紀錄文件4份、閎信有限公司廢\r\n      棄物進場證明單據、員警106年10月6日職務報告書各1份\r\n      、被告提出之佳霖環保工程有限公司發票1張、苗栗縣政\r\n      府環境保護局106年9月1日環廢字第106003 3144號函暨所\r\n      附劉哲炅-苗栗縣○○鄉○○段000000000地號廢棄物計畫\r\n      完工報告書及相關備查文件各1份、內政部警政署保安警\r\n      察第七總隊第三大隊刑事案件報告書、苗栗縣政府環境保\r\n      護局環保報案中心陳情案件處理電腦管制單、苗栗縣事業\r\n      廢棄物處理稽查紀錄工作單、行政院環境保護署車籍查詢\r\n      系統資料各1份、苗栗縣政府環境保護局稽查存證圖片檔\r\n      案資料之照片8張、苗栗縣政府環境保護局稽查照片之監\r\n      視器翻拍照片6張、內政部警政署第三大隊第二中隊保安\r\n      警察第七總隊現場相片6張、一般事業廢棄物委託清除合\r\n      約書、仲禹工程顧問股份有限公司戴奧辛檢驗報告1份、\r\n      現場照片11張（見原審卷第11至13頁、第15頁、第17至24\r\n      頁、第26頁、第38頁、第46至53頁；106年度偵字第4063\r\n      號卷第4至5頁、第13至15頁、第17至23頁、第27-1至49頁\r\n      ）等證據資料，因而認定本案被告並未領有廢棄物清除許\r\n      可，而將混有廢保溫材料等屬於一般事業廢棄物之營建廢\r\n      棄物載運，嗣從貨車卸下傾倒於土地之行為，係犯廢棄物\r\n      清理法第46條第4款前段之未依第41條第1項規定領有廢棄\r\n      物清除、處理許可文件，從事廢棄物清除處理罪之犯行明\r\n      確，而依該條項論處罪刑；並認其符合累犯之規定，爰依\r\n      刑法第47條第1項規定加重其刑；又認被告所為屬犯罪情\r\n      狀堪以憫恕，再依刑法第59條之規定酌量減輕其刑，並依\r\n      法先加後減之；已綜核全部卷證資料，詳加斟酌論斷，敘\r\n      明其所憑證據及認定理由，詳載於原審判決書理由欄內（\r\n      見原審判決書第2至5頁），經核原審所為採證認事用法均\r\n      無違誤，復與經驗法則、常情不相違背。原審並依刑法第\r\n      57條規定，具體審酌被告犯罪之一切情狀，為刑之量定，\r\n      於法並無違誤或有濫用裁量權情形。\r\n（三）被告雖以請求宣告緩刑為由提起上訴。惟按刑法第74條規\r\n      定：「受2 年以下有期徒刑、拘役或罰金之宣告，而有下\r\n      列情形之一，認以暫不執行為適當者，得宣告2 年以上5\r\n      年以下之緩刑，其期間自裁判確定之日起算：一、未曾因\r\n      故意犯罪受有期徒刑以上刑之宣告者。二、前因故意犯罪\r\n      受有期徒刑以上刑之宣告，執行完畢或赦免後，5 年以內\r\n      未曾因故意犯罪受有期徒刑以上刑之宣告者。」；足見緩\r\n      刑宣告之要件，係以「未曾因故意犯罪受有期徒刑以上刑\r\n      之宣告」，或「前因故意犯罪受有期徒刑以上刑之宣告，\r\n      執行完畢或赦免後，5 年以內未曾因故意犯罪受有期徒刑\r\n      以上刑之宣告」者，因受2 年以下有期徒刑、拘役或罰金\r\n      之宣告，而認以暫不執行為適當者，方得宣告緩刑。查被\r\n      告前因公共危險案件，經臺灣臺中地方法院於105 年6 月\r\n      27日以105 年度豐交簡字第615 號判決判處有期徒刑3 月\r\n      確定在案，其復於105 年8 月25日因徒刑易科罰金執行完\r\n      畢之情，有卷附之臺灣高等法院被告前案紀錄表可按（見\r\n      本院卷第22頁），被告於5 年內既曾因故意犯罪而受上開\r\n      有期徒刑之宣告，已如前述，依前揭說明，已不符合緩刑\r\n      宣告之要件，自無從為緩刑之宣告。至被告雖援引最高法\r\n      院92年度第18次刑事庭會議決議肯認累犯亦可宣告緩刑等\r\n      語，然觀諸最高法院92年度第18次刑事庭會議之決議內容\r\n      ，係以：「按刑法第74條第2 款所稱『五年以內』未曾受\r\n      有期徒刑以上刑之宣告，應以後案宣示判決之時，而非以\r\n      後案犯罪之時，為其認定之基準；即後案『宣示判決時』\r\n      既已逾前案有期徒刑執行完畢或赦免後五年以上，雖後案\r\n      為累犯，但累犯成立之要件與宣告緩刑之前提要件（即刑\r\n      法第74條第1 款、第2 款所示之情形）本不相同，且法律\r\n      亦無限制累犯不得宣告緩刑之規定。故成立累犯者，若符\r\n      合緩刑之前提要件，經審酌後，認其所宣告之刑以暫不執\r\n      行為適當者，仍非不得宣告緩刑。」，揆諸前揭說明，係\r\n      指後案判決宣判時五年以內，需未曾受有期徒刑以上刑之\r\n      宣告，始得為緩刑之諭知，而本案判決宣判時為106 年12\r\n      月6 日，有原審判決書1 紙在卷可稽（見本院卷第20頁背\r\n      面），然被告於後案判決宣判5 年以內之105 年間，確實\r\n      因公共危險案件故意犯罪而經判決宣告有期徒刑之刑確定\r\n      ，已如前述，自不符合緩刑之要件，被告上開所辯，係誤\r\n      解前揭最高法院刑事庭會議決意之意旨，併此敘明。\r\n四、綜上所述，被告提起上訴，固具備形式上之理由，然觀其上\r\n    訴意旨所述，並非依據卷內既有訴訟資料或提出新事實、新\r\n    證據，指摘或表明原審判決有何採證認事、用法或量刑等足\r\n    以影響判決本旨之不當或違法，而構成應予撤銷之具體事由\r\n    ，自不足以動搖原判決認定犯罪事實及量刑之基礎，難認係\r\n    具體理由。揆諸前揭最高法院判決之意旨，及依「程式優先\r\n    於實體」之刑事訴訟法原則，本件上訴即不合法定上訴程式\r\n    ，而應予駁回，並不經言詞辯論為之。\r\n據上論斷，應依刑事訴訟法第367 條前段、第372 條，判決如主\r\n文。\r\n中    華    民    國   107    年    1     月    22    日\r\n            刑事第七庭    審判長法  官  梁  堯  銘\r\n                                法  官  陳  淑  芳\r\n                                法  官  黃  齡  玉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  陳  玫  伶\r\n中    華    民    國   107    年    1     月    22    日"
}