{
  "JID": "TNHM,106,上訴,45,20170929,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "45",
  "JDATE": "20170929",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 106年度上訴字第45號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　吳樹元\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法\r\n院105年度訴字第36號中華民國105年11月23日第一審判決（起訴\r\n案號：臺灣雲林地方法院檢察署104年度偵字第6498號），提起\r\n上訴，本院判決如下：\r\n    主    文\r\n上訴駁回。                                                              \r\n    理    由\r\n一、公訴意旨略以：被告吳樹元明知未依廢棄物清理法第41條第\r\n    1項規定領有廢棄物清除處理許可文件，不得從事廢棄物之\r\n    清除、處理，而其未領有廢棄物清除許可文件，竟基於違反\r\n    廢棄物清理法之犯意，於民國104年8月間某日，見張淑娟家\r\n    中有廢棄物需要清運，遂以新臺幣（下同）2萬元之代價承\r\n    攬清運，而後駕駛不詳車牌號碼之車輛至張淑娟位於雲林縣\r\n    ○○鄉○○路之住處（地址詳卷），載運磚塊、石綿瓦及家\r\n    庭垃圾等一般廢棄物至「有應公」所有、位於雲林縣○○鄉\r\n    ○○段0000地號土地（下稱0000地號土地）傾倒，因認被告\r\n    違反廢棄物清理法第46條第4款之未依第41條第1項規定領有\r\n    廢棄物清除、處理許可文件，從事廢棄物清除、處理罪嫌等\r\n    語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2項、第301條第1項分別定有明文。次按認定不利於被\r\n    告之事實，須依積極證據，茍積極證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據。而認定犯罪事實所憑之證據，雖不以直接證據為限，\r\n    間接證據亦包括在內，然無論直接或間接證據，其為訴訟上\r\n    之證明，須於通常一般之人均不致有所懷疑，而得確信其為\r\n    真實之程度者，始得據之為有罪之認定，倘其證明尚未達到\r\n    此一程度，而有合理之懷疑存在，致使無從為有罪之確信時\r\n    ，即應為無罪之判決（最高法院30年上字第816號、76年台\r\n    上字第4986號判例參照）。再按檢察官就被告犯罪事實，應\r\n    負舉證責任，並指出證明之方法，刑事訴訟法第161條第1項\r\n    定有明文。故檢察官對於起訴之犯罪事實，應負提出證據及\r\n    說服之實質舉證責任。倘其所提出之證據，不足為被告有罪\r\n    之積極證明，或其指出證明之方法，無從說服法院以形成被\r\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪判決\r\n    之諭知（最高法院92年台上字第128號判例參照）。\r\n三、公訴意旨認被告涉犯上開犯行，無非以被告之供述、證人張\r\n    淑娟於警詢及偵查中之證述、證人即「有應公廟」負責人林\r\n    立德於警詢及偵查中之證述、雲林縣環境保護局104年10月\r\n    27日環境稽查工作紀錄、0000號土地之土地登記第2類謄本\r\n    、地籍圖謄本、雲林縣臺西鄉公所104年5月18日臺鄉宗字第\r\n    1040006723號函、雲林縣寺廟登記證（雲寺登補字第229號\r\n    ）、五榔村公有耕地出賃契約、雲林縣稅捐稽徵處欠稅催繳\r\n    書、原審法院85年度訴字第639號民事判決、本院86年度上\r\n    字第219號民事判決及現場暨蒐證照片13張等為其主要論據\r\n    。\r\n四、訊據被告固不否認有幫張淑娟清運家中物品等情，惟堅詞否\r\n    認有何違反廢棄物清理法之犯行，辯稱：拆房子下來的東西\r\n    伊請張淑娟去公所申請載走，伊僅有載運家具回去，沒有載\r\n    運那些畢業證書等語。經查：\r\n  證人張淑娟於偵訊時結證稱：我於104年8月間，有請被告清\r\n    運我住處三樓圍牆倒塌廢棄的磚塊及廢棄的家俱與雜物，警\r\n    卷所附照片上之物品是我當時請被告幫忙清運之物，那些是\r\n    颱風過境時所損壞不要的圾垃，所以請被告幫我清運等語（\r\n    見偵卷第12頁）；證人張吳瑞燕於原審審理時結證稱：我們\r\n    花2萬塊，請被告來幫我們清理磚塊、房子坍掉的部分，牆\r\n    壁倒塌部分就由被告叫吊車來吊，不然在三樓，沒辦法下來\r\n    等語（見原審卷第69頁背面至第70頁），本院審酌證人張淑\r\n    娟、張吳瑞燕上開證言，以及被告不爭執曾幫張淑娟清運家\r\n    中物品等情，堪認被告於104年7、8月間曾受託清運張淑娟\r\n    家中物品無訛。\r\n  證人林立德於原審審理時結證稱：我是有應公廟的負責人，\r\n    0000地號土地是有應公廟的廟地，我於104年8月28日下午發\r\n    現0000地號土地遭置放磚塊、石綿瓦、木材及家庭垃圾等一\r\n    般廢棄物等語（見原審卷第56頁背面至第60頁），核與卷附\r\n    之雲林縣環境保護局104年10月27日環境稽查工作紀錄1份及\r\n    現場照片10張相符（見警卷第8、9頁、第12-16頁）。本院\r\n    審酌上情，以及被告於104年7、8月間清運張淑娟家中物品\r\n    之情，業經本院認定如上，而位於0000地號土地上之廢棄物\r\n    中有「政安堂中醫診所」之藥袋及噴霧藥罐，及「張雯智」\r\n    之「卒業証書」，有現場照片在卷可稽（見警卷第16頁），\r\n    而證人張淑娟及張吳瑞燕於原審均結證稱：張雯智係張淑娟\r\n    之父親，先前開設○○○中醫診所等語（見原審卷第62至63\r\n    頁、第72頁正、背面），證人張淑娟另證稱該等物品均交由\r\n    被告一同清運等語（見原審卷第63頁），再稽諸員警至張淑\r\n    娟家中拍攝懸掛其內的「張雯智」之「卒業証書」照片（內\r\n    容與棄置之「卒業証書」有所差異，見警卷第17頁），堪認\r\n    被告確將張淑娟家中之廢棄物載運至0000地號土地棄置，是\r\n    被告辯稱伊僅有載運家具回去，沒有載運那些畢業證書云云\r\n    ，要無可採。\r\n五、次按從事廢棄物清除、處理「業務」者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務，廢棄物清理法第41條第1項前段定有明文，又未依第4\r\n    1條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理，或未依廢棄物清除、處理許可文件內容\r\n    貯存、清除、處理廢棄物情形者，處1年以上5年以下有期徒\r\n    刑，得併科新台幣300萬元以下罰金，廢棄物清理法第46條\r\n    第4款，固亦定有明文。然上開廢棄物清理法第46條第4款前\r\n    段之條文，乃以同法第41條第1項之規定為其補充內容，自\r\n    以違反該條項之規定者為構成該罪之要件，則廢棄物清理法\r\n    第46條第4款所規範之對象，自應以未依第41條第1項規定領\r\n    有廢棄物清除、處理許可文件，而從事廢棄物清除、處理「\r\n    業務」之人為限。所謂「業務」，係指以反覆同種類之行為\r\n    為目的之社會活動而言，倘係基於從事「業務」之犯意為之\r\n    ，縱僅一次行為即被查獲，固無礙於該罪之成立，惟如非基\r\n    於從事「業務」之意思，其僅偶一從事者，即不得謂為業務\r\n    （最高法院94年度台上字第1626、2545、2590、5811號、99\r\n    年度台上字第2495號判決意旨參照）。再從立法目的解釋，\r\n    參酌刑罰之謙抑思想與其最後手段性，為有效清除、處理廢\r\n    棄物，改善環境衛生，維護國民健康，對未領得許可文件，\r\n    卻反覆從事廢棄物清除、處理之行為，因其對環境衛生、國\r\n    民健康之危害甚大，而於立法政策上對之科處刑罰，反之若\r\n    非從事此等業務之人，其等偶一為之，其對環境衛生之危害\r\n    尚輕，率則以前開刑責相繩，不僅令人感覺法令過於嚴酷，\r\n    亦有違立法目的。是倘依上開規定處罰行為人（包括自然人\r\n    及公民營機構），自應就該行為人係從事廢棄物清除、處理\r\n    「業務」者之處罰要件，於事實欄予以明白認定記載，並在\r\n    理由內說明所憑之證據及其認定之理由，使事實認定與理由\r\n    說明兩相一致，始足資為論以該罪之依據（最高法院100年\r\n    度台上字第1178、1531號判決意旨參照）。經查：\r\n  被告自警詢起即陳稱：伊職業為農（見警卷第6頁「受詢問\r\n    人職業」欄所載），並未經營廢棄物處理業務，當時伊在張\r\n    淑娟隔壁住戶處聊天，聽聞張淑娟要請人處理家中廢棄物，\r\n    伊想說該等廢棄物可拿至伊農田填高、擋水，遂告知張淑娟\r\n    可替其處理等語（見警卷第7頁），於原審審理中陳稱：伊\r\n    本身務農種植甘蔗，並未從事環保事業等語（見原審卷第73\r\n    頁），核與證人張淑娟於警詢時證述：伊在隔壁聊天時有說\r\n    到又有颱風要來，家裡廢棄物要請人來處理，剛好被告在隔\r\n    壁泡茶就說要幫伊處理等語（見警卷第4頁背面），及其於\r\n    原審審理時證稱：被告當時去隔壁泡茶，伊與隔壁鄰居認識\r\n    ，而伊母親即張吳瑞燕有拜託隔壁鄰居詢問是否有人可幫伊\r\n    家處理廢棄物，被告說他可幫忙處理，並留名片給張吳瑞燕\r\n    ，張吳瑞燕就請伊聯繫被告，而該名片上只有聯絡電話與姓\r\n    名，並無處理廢棄物或清潔公司等字樣，而被告只有說他在\r\n    務農、種植甘蔗，並沒有聽說過被告專門在處理廢棄物等語\r\n    （見原審卷第63頁正、背面、第66頁正、背面）大致相符，\r\n    再參以被告陳稱：伊本次幫張淑娟處理家中物件之拆除及清\r\n    運，因伊並非從事環保事業而不夠專業，最後結果還賠錢，\r\n    且伊只有做過這1次，未曾幫其他人拆除及清運物品等語（\r\n    見原審卷第76頁背面至第77頁背面），尚難認被告係從事廢\r\n    棄物清除、處理業務之人，亦難認其本案行為係基於從事該\r\n    等業務之犯意為之，是被告應屬偶一受託而為，並非從事清\r\n    理廢棄物業務之人，揆諸上開說明，其所為尚與第46條第4\r\n    款前段規定不合，不能以該條款相責。至被告之行為是否構\r\n    成行政不法，應由主管機關依職權認定之，附此敘明。\r\n  檢察官於上訴理由雖援引最高法院99年度台上字第3930號、\r\n    105年度台上字第2372號之判決意旨：「按為有效清除、處\r\n    理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清\r\n    除、處理機構，必須具備一定之條件、具備自有設施、設置\r\n    專業技術人員等，始得向主管機關申請核發公民營廢棄物清\r\n    除處理機構許可文件，而此廢棄物清理法第41條第1項、第\r\n    42條之規範意旨，在於限定符合法定申請許可條件之專業機\r\n    構始得從事廢棄物處理行為，不容許一般欠缺專業能力之人\r\n    擅自處理廢棄物。故同法第46條第4款前段，均設有處罰擅\r\n    自貯存、清除、處理廢棄物行為之規定；所指『依規定領有\r\n    許可文件』，為阻卻違法之事由一節，非謂該款僅以公民營\r\n    業者作為處罰對象，而應認對於任何人均受其規範，否則一\r\n    般人擅自清除、處理廢棄物，無法處罰，當違為改善環境衛\r\n    生、維護國民健康之立法意旨；再『未依第41條第1項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物清除、處理』\r\n    罪，其行為本質上具有反覆性與延時性，乃執行業務本質所\r\n    當然，而為集合犯之一種，但其犯罪之成立，並不以行為人\r\n    有多次廢棄物清除、處理為必要，如有從事廢棄物清除、貯\r\n    存等行為，縱僅一次即被查獲，仍無解於該條項之罪責。」\r\n    然徵之上開最高法院判決意旨主要乃係闡述：「未依廢棄物\r\n    清理法第41條第1項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物清除、處理罪，縱僅一次即被查獲，仍無解於該\r\n    條項之罪責」，然上開判決意旨並非謂：不論是否從事廢棄\r\n    物清除、處理「業務」之人，只要未依同法第41條第1項規\r\n    定領有廢棄物清除、處理許可文件從事廢棄物清除、處理，\r\n    均應成立同法第46條第4款前段之罪，而依本件卷內事證無\r\n    法證明被告係從事廢棄物清除、處理業務之人，且難認被告\r\n    本案行為係基於從事該等業務之犯意為之等情，業經認定如\r\n    上，是檢察官援引上開最高法院之判決意旨為本件之上訴理\r\n    由，應無理由。\r\n六、再按修正前廢棄物清理法第22條第2項第3款（現行法第46條\r\n    第3款）所稱「未經主管機關許可，提供土地堆置廢棄物者\r\n    」，依其文義以觀，固係以提供土地者為處罰對象，然該條\r\n    款所欲規範者應在於未經主管機關許可，提供土地堆置廢棄\r\n    物之行為，而非側重於土地為何人所有、是否有權使用，亦\r\n    不問提供土地係供自己或他人堆置廢棄物。是凡以自己所有\r\n    之土地，或有權使用（如借用、租用等）、無權占用之他人\r\n    土地，以供自己或他人堆置廢棄物之行為，均有上開條款之\r\n    適用（最高法院95年度台上字第3325號判決意旨參照）。參\r\n    諸上開見解，該款所謂「提供土地」者，雖不以該土地之所\r\n    有人或有權使用該土地者為必要，提供之對象亦不區分自己\r\n    或他人，但至少其人須占用該土地，如非該土地所有權人，\r\n    又無權使用該土地，亦無占用該土地之情，而逕隨意棄置廢\r\n    棄物於其上，解釋上自非「提供」該土地給自己堆置廢棄物\r\n    。經查，證人林立德於原審審理時結證稱：0000地號土地是\r\n    「有應公廟」所有，該土地並未出租給任何人，伊不認識被\r\n    告，也不知道被告與該土地有何關係，伊住在該土地附近，\r\n    該土地之前無人耕作，都是墓園、墓地，本案前也沒有看過\r\n    有人在該土地棄置垃圾等語（見原審卷第57頁背面、第59頁\r\n    背面至第60頁），本院審酌證人林立德上開證言，並與0000\r\n    地號土地地籍圖謄本及現場照片相核（見警卷第11-15頁）\r\n    ，0000地號土地乃係位於有應公廟附近，該土地部分鋪設水\r\n    泥，部分為雜草叢生之土地，本案廢棄物丟置地點附近亦無\r\n    任何圍牆、圍籬或其他表彰所有或占有權利之標示，要難認\r\n    有被告或所有權人有應公以外之人對該地占有之事實，至被\r\n    告雖於原審提出立有告示牌之照片1張（見原審卷第35頁下\r\n    方），惟核該告示牌是否立於0000地號土地，已非無疑，且\r\n    該告示牌之內容亦無法辨識，無法得悉該告示牌之用意為何\r\n    ，況縱使被告確曾於0000地號土地上立有告示牌，觀諸該告\r\n    示牌附近雜草叢生，亦未以圍牆或圍籬圈圍以表彰權利之狀\r\n    態，尚難遽認被告有占用0000地號土地。因此，被告既亦未\r\n    占用該土地，則其任意棄置廢棄物於該土地之行為，即與廢\r\n    棄物清理法第46條第3款未經主管機關許可，提供土地回填\r\n    、堆置廢棄物之構成要件不符，亦不能對被告論以該條款之\r\n    罪，堪可認定。\r\n七、綜上所述，檢察官所舉上開證據不足為被告有罪之積極證明\r\n    ，自不能遽為被告有罪之判斷。原審以被告犯罪不能證明，\r\n    而為被告無罪判決之諭知，經核尚無違誤，檢察官上訴意旨\r\n    援引最高法院99年度台上字第3930號、105年度台上字第237\r\n    2號之判決意旨，指摘原判決不當，尚非有據，業經本院論\r\n    駁如上，是其上訴為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官黃朝貴到庭執行職務。\r\n中    華    民    國   106    年    9     月    29    日\r\n                  刑事第七庭    審判長法  官  楊清安\r\n                                      法  官  王慧娟\r\n                                      法  官  林福來\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由\r\n書。（但應受刑事妥速審判法第9條第1項各款規定之限制）\r\n                                      書記官  楊雅菱\r\n中    華    民    國   106    年    9     月    29    日\r\n刑事妥速審判法第9條\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第377條至第379條、第393條第1款規定，於前項案件\r\n之審理，不適用之。"
}