{
  "JID": "MLDM,101,訴,606,20130425,3",
  "JYEAR": "101",
  "JCASE": "訴",
  "JNO": "606",
  "JDATE": "20130425",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　101年度訴字第606號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　林新興\r\n　　　　　　徐榮正\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100年\r\n度偵字第6404、6405、6406、6407號、101 年度偵字第3574號）\r\n，被告於準備程序中就被訴事實為有罪之陳述，於聽取當事人之\r\n意見後，本院合議庭裁定由受命法官獨任以簡式審判程序審理，\r\n判決如下：\r\n    主  文\r\n林新興共同犯廢棄物清理法第四十六條第四款之非法清除、處理\r\n廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算\r\n壹日。\r\n徐榮正共同犯廢棄物清理法第四十六條第四款之非法清除、處理\r\n廢棄物罪，累犯，處有期徒刑柒月。\r\n    犯罪事實\r\n一、徐榮正前於民國96年間因竊盜案件，經本院以95年度易字第\r\n    696 號判決判處有期徒刑7 月，經聲請減刑為有期徒刑3 月\r\n    年15日，並於96年7 月16日因執行完畢（構成累犯）。詎其\r\n    與林新興均明知未經主管機關許可核發公民營廢棄物清除許\r\n    可文件，不得從事廢棄物清除、處理，亦明知黃啟仲以無線\r\n    電聯絡車牌號碼不詳之砂石車運載廢棄物，至劉炳成所提供\r\n    、其父劉木火所有之苗栗縣後龍鎮○○段0000號土地上傾倒\r\n    、堆置（黃啟仲、劉炳成部分，業由本院審理中），仍與黃\r\n    啟仲共同基於廢棄物非法清除、處理之犯意聯絡，由黃啟仲\r\n    以每日新臺幣8,000 元之代價，自100 年7 月25日上午7 時\r\n    30 分 許起，僱用林新興與徐榮正分別負責駕駛其所有之PC\r\n    牌20 0型號之挖土機各1 台，接續在上開土地上，將上開遭\r\n    傾倒、堆置之廢棄物，進行填平、封閉掩埋。嗣於同年月26\r\n    日上午11時30分許，經民眾檢舉，由員警會同苗栗縣政府人\r\n    員查獲，始悉上情。\r\n二、案經苗栗縣警察局移送臺灣苗栗地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n壹、程序方面\r\n一、本案被告林新興、徐榮正所犯係死刑、無期徒刑、最輕本刑\r\n    為3 年以上有期徒刑以外之罪，被告於行準備程序中就被訴\r\n    事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取\r\n    公訴人、被告之意見後，本院合議庭認為適宜由受命法官獨\r\n    任進行簡式審判程序，而依刑事訴訟法第273 條之1第1項規\r\n    定，裁定改用簡式審判程序，是本案之證據調查，依刑事訴\r\n    訟法第273 條之2 、同法第159 條第2 項之規定，不適用傳\r\n    聞法則有關限制證據能力之相關規定。\r\n二、本案被告所為不利於己之供述，並無出於強暴、脅迫、利誘\r\n    、詐欺、疲勞訊問、違法羈押或其他不正之方法，亦非違反\r\n    法定障礙事由經過期間不得訊問或告知義務之規定而為，依\r\n    刑事訴訟法第156 條第1 項、第158 條之2 規定，應認其有\r\n    證據能力。\r\n三、本案認定犯罪事實所憑之非供述證據，均無違反法定程序而\r\n    取得之情形，依刑事訴訟法第158 條之4 反面規定，自得作\r\n    為本案證據使用。\r\n貳、實體方面\r\n一、本院認定被告有罪之理由及其證據：\r\n  訊據被告林新興、徐榮正對前揭事實迭於警詢、偵查及本院\r\n    審理中均坦承不諱，與證人即同案被告黃啟仲、劉炳成於警\r\n    詢中、偵查中之證述，互核大致相符，並有苗栗縣政府會勘\r\n    紀錄、苗栗縣後龍鎮○○段00 00 地號土地謄本、本案現場\r\n    勘查相片數張在卷可證（見偵字3574號卷第5 頁、第128 頁\r\n    至134 頁，他字1010號卷第26頁）。足見被告之自白，應與\r\n    事實相符，堪以採信。\r\n  按廢棄物之範圍，依廢棄物清理法第2 條第1 項規定，則分\r\n    為一般廢棄物及事業廢棄物二種，其中一般廢棄物，係由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以污染\r\n    環境衛生之固體或液體廢棄物，另事業廢棄物又分為有害事\r\n    業廢棄物及一般事業廢棄物，其有害事業廢棄物，係由事業\r\n    機構所產生具有毒性、危險性，其濃度或數量足以影響人體\r\n    健康或污染環境之廢棄物，而一般事業廢棄物，則係由事業\r\n    機構所產生有害事業廢棄物以外之廢棄物。又建築廢棄物，\r\n    固屬於事業廢棄物之範圍，然內政部函頒之「營建剩餘土石\r\n    方處理方案」，營建剩餘土石方之種類包含建築工程、公共\r\n    工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊，惟不包括施工所產生之金屬屑、玻璃碎\r\n    片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物；營建工程\r\n    產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、\r\n    堆置可供回收、分類、加工、轉運、處理、再生利用者，自\r\n    屬有用之土壤砂石資源。是以營建剩餘土石方，依上開規範\r\n    ，可作為資源利用者，即不屬於上開廢棄物之範圍（最高法\r\n    院100 年度台上字第5209號判決意旨參照）；又按上開廢土\r\n    屬「營建事業廢棄物再利用種類及管理方式」之「七、營建\r\n    混合物」，若被告未依法申請棄土場設置許可，即擅自收納\r\n    營建廢棄土，或未依規定運往指定之棄土場，而送往未經許\r\n    可之違法棄土場者，即屬違法棄置；且營建剩餘之廢棄土石\r\n    、磚瓦等物，須依「營建剩餘土石方處理方案」之規定處理\r\n    ，並可作為資源利用者，方不屬廢棄物之範圍；是以，倘未\r\n    依「營建剩餘土石方處理方案」之規定為處理，仍為事業廢\r\n    棄物，仍應依廢棄物清理法之規定辦理；適用「營建事業廢\r\n    棄物再利用種類及管理方式」辦理之營建混合物，除廢棄物\r\n    本身需符合「營建混合物」規定外，其再利用者亦需取得相\r\n    關機關之核准或許可，始得為之。否則即不合於「營建事業\r\n    廢棄物再利用種類及管理方式」之規定，而無從排除廢棄物\r\n    清理法有關應經許可始得為廢棄物相關行為限制規範之適用\r\n    （參照最高法院99年度台上字第1465號判決意旨、99年度台\r\n    上字第8268號判決意旨、99年度台上7463號判決意旨）。是\r\n    以，如營建剩餘土石方內含雜有廢塑膠、廢木材等物，即非\r\n    作為資源利用之「營建剩餘土石方」，而係屬「營建事業廢\r\n    棄物」，應受廢棄物清理法之規範；縱使土方屬於可利用之\r\n    營建剩餘土石方，若未經相關機關之核准或許可依規定辦理\r\n    再利用之程序，仍無從排除廢棄物清理法有關應經許可始得\r\n    為廢棄物相關行為限制規範之適用。查本案遭傾倒之營建土\r\n    石方既夾雜廢棄塑膠布、水管、鋼筋、木材等物，是被告林\r\n    新興、徐榮正進行填平、封閉掩埋之土石，自屬營建事業廢\r\n    棄物無訛。\r\n  綜上，本案事證明確，被告林新興、徐榮正犯行洵堪認定，\r\n    應依法論科。\r\n二、論罪科刑\r\n  另按廢棄物清理法第46條第4 款規定：「未依第41條第1項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物」，其犯罪構成要件行為，計有「貯存」、\r\n    「清除」、「處理」3 種態樣。又按行政院環保署依廢棄物\r\n    清理法第36條第2 項規定訂頒有「事業廢棄物貯存清除處理\r\n    方法及設施標準」，其第2 條第1 、2 、3 款規定，所謂「\r\n    貯存」，指事業廢棄物於清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為；「清除」則指事業廢棄物之收集\r\n    、運輸行為；至於「處理」，指下列行為：一、中間處理：\r\n    指事業廢棄物在最終處置或再利用前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為。二、終\r\n    處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢\r\n    棄物之行為。三、再利用：指事業產生之事業廢棄物自行、\r\n    販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n    央目的事業主管機關認定之用途行為，並應符合其規定者（\r\n    最高法院94年度台上字第5279號判決要旨參照）。查被告林\r\n    新興、徐榮正均未經主管機關許可核發公民營廢棄物清除許\r\n    可文件，明知黃啟仲以無線電聯絡不明砂石車司機運載廢棄\r\n    物至上開土地上傾倒、堆置，仍受黃啟仲之僱用，駕駛挖土\r\n    機將上揭堆置之廢棄物加以回填、掩埋，其行為已符合前述\r\n    清除及處理之要件，核其等所為，該當廢棄物清理法第46條\r\n    第4 款前段之未依規定領有廢棄物清除許可文件，而從事廢\r\n    棄物之清除、處理罪。起訴書認被告林新興、徐榮正僅涉非\r\n    法清除廢棄物部分，似有誤會。被告林新興、徐榮正與黃啟\r\n    仲間，就非法清除、處理廢棄物罪，有犯意之聯絡及行為之\r\n    分攤，應論以共同正犯。被告林新興、徐榮正自100 年7 月\r\n    25日上午7 時30分許至隔日上午11時30分許止，於上開土地\r\n    上以挖土機回填廢棄物，而從事廢棄物之清除、處理行為，\r\n    其內涵本即含有多次繼續反覆實施同一社會活動之性質，侵\r\n    害主管機關對於廢棄物處理之管理及監督，所侵害者係單一\r\n    之國家法益，僅經由一個法條為一次評價即可，故其等之行\r\n    為，應成立包括一罪。又被告徐榮正前曾受上揭犯罪事實欄\r\n    一所載罪刑宣告及刑之執行完畢情形，有臺灣高等法院被告\r\n    前案紀錄表1 紙在卷可稽，其於徒刑執行完畢後，5 年內故\r\n    意再犯本件上述有期徒刑之罪，為累犯，應依刑法第47 條\r\n    第1 項規定加重其刑。\r\n  另按犯廢棄物清理法第46條第4 款之罪之法定刑為「1 年以\r\n    上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」，\r\n    然同為該條款之罪，其原因動機不一，犯罪情節未必盡同，\r\n    所造成危害社會之程度亦屬有異，法律科處此類犯罪，所設\r\n    之法定最低本刑卻同為必須監禁之1 年以上有期徒刑，不可\r\n    謂不重。於此情形，倘依其情狀處以相當之得易科罰金之有\r\n    期徒刑，即足以懲儆，並可達防衛社會之目的者，自非不可\r\n    依客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可\r\n    憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個案\r\n    裁判之量刑，能斟酌至當，符合比例原則。查被告林新興、\r\n    徐榮正為圖小利，而未經主管機關許可，觸犯上開罪責，惟\r\n    其等將廢棄土壤回填之行為時間短暫，所回填之面積非廣，\r\n    是其等行為雖有不法，然尚與一般任意長期、大量非法堆置\r\n    、清除廢棄物等犯行不同，其等惡性尚非重大，是揆諸其等\r\n    違反廢棄物清理法之犯罪情節，若均處以法定最輕本刑即有\r\n    期徒刑1 年，尚有情輕法重之虞，在客觀上足以引起一般之\r\n    同情，即有堪資憫恕之處，本院爰適用刑法第59條之規定，\r\n    均酌量減輕其刑。被告徐榮正有上開加重及減輕事由，應先\r\n    加後減。\r\n  爰審酌被告林新興、徐榮正明知非經主管機關之許可，不得\r\n    任意回填廢棄物，竟為圖自身利益而為之，其行為固屬可議\r\n    ，惟兼念及其等僅係受他人雇用賺取工資，犯後均坦承犯行\r\n    ，犯後態度良好，且本案犯罪時間不長、其等所獲得利益非\r\n    高，併酌以被告林新興學歷為國中畢業、現從事臨時工、月\r\n    薪約2 萬元、與妻小同住，被告徐榮正學歷為國中畢業、從\r\n    事怪手駕駛、月薪約3 萬元、現與父母、子女同住等一切情\r\n    狀，分別量處如主文所示之刑，就被告林新興部分併諭知易\r\n    科罰金之折算標準，以資儆懲。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n、第41條第1 項前段、第47條第1項、第59條，判決如主文。\r\n本案經檢察官王兆琳到庭執行職務。\r\n中    華    民    國   102    年    4     月    25    日\r\n                  刑事第一庭    法  官  黃思惠\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n                                書記官  蕭雅文\r\n中    華    民    國   102    年    4     月    25    日\r\n附錄論罪科刑法條全文：\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。"
}