{
  "JID": "TPDM,99,訴,935,20100714,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "935",
  "JDATE": "20100714",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　 99年度訴字第935號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（99年\r\n度偵緝字第529號），被告於準備程序中就被訴事實為有罪之陳\r\n述，經本院合議庭裁定改行簡式審判程序審理，判決如下：\r\n    主  文\r\n甲○○未領有廢棄物清除、處理許可文件，從事廢棄物清除，累\r\n犯，處有期徒刑壹年陸月。\r\n    事    實\r\n一、甲○○前因偽造文書案件，經臺灣板橋地方法院以97年度易\r\n    字第617號刑事判決判處有期徒刑8月，減為有期徒刑4月確\r\n    定，於民國97年8月11日因徒刑易科罰金執行完畢出監（構\r\n    成累犯）。詎甲○○仍不知悛悔，其明知從事廢棄物清除、\r\n    處理業務者，應依廢棄物清理法第41條第1項之規定，向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除機構許可文件後，始得受託清除、處理\r\n    廢棄物業務。而其未取得廢棄物清除、處理許可文件，不得\r\n    從事廢棄物清除、處理等事項。亦明知任意傾倒廢棄物壅塞\r\n    陸路，可能致生公眾往來之危險。甲○○竟基於違反廢棄物\r\n    清理法及妨害公眾往來安全之犯意，於97年6月22日凌晨4時\r\n    23分許，駕駛車牌號碼9J-766號營業曳引車，載運屬一般事\r\n    業廢棄物之建築廢土，行經至臺北縣新店市○○路○道處，\r\n    趁黑夜時分四下無人之際，傾倒所載之上開廢土在路中，而\r\n    從事廢棄物之清除，該便道因廢土堆積廣佈於路中而壅塞滑\r\n    濘，車輛無法通行，致生公眾往來危險，嗣經員警調閱監視\r\n    錄影記錄而循線查獲。\r\n二、案經臺北縣政府警察局新店分局報請臺灣臺北地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告\r\n    之意見後，本院業已於99年6月28日依刑事訴訟法第273條之\r\n    1第1項之規定，合議裁定由受命法官獨任進行簡式審判程序\r\n    ，合先敘明。\r\n二、認定犯罪事實所根據的證據及理由：\r\n（一）被告甲○○於本院審理中坦承上開犯罪事實等語明確（見\r\n      本院審卷第42頁背面、第46頁）。\r\n（二）復有臺北縣新店市公所稽查紀錄、違反廢棄物清理法案件\r\n      告發單、工程詳細表各1紙、97年6月22日4時23分許道路\r\n      監視錄影翻攝畫面2張、97年6月22日現場採證照片8張在\r\n      卷可憑（見97年度偵字第15897號卷第12至14頁、第16至\r\n      20頁）。\r\n（三）綜上，被告之自白核與事實相符，應堪採信。本案事證已\r\n      臻明確，被告前揭犯行洵堪認定。\r\n三、論罪科刑的理由：\r\n（一）按廢棄物清理法第46條第4款所規定之「貯存」、「清除\r\n      」及「處理」三者，依行政院環境保護署發布之「事業廢\r\n      棄物貯存清除處理方法及設施標準」第2條第1、2、3款之\r\n      規定，「貯存」指事業廢棄物於清除、處理前，放置於特\r\n      定地點或貯存容器、設施內之行為；「清除」則指事業廢\r\n      棄物之收集、運輸行為；至「處理」則指(1)、中間處理\r\n      ：指事業廢棄物在最終處置或再利用前，以物理、化學、\r\n      生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n      特性或成分，達成分離、減積、去毒、固化或穩定之行為\r\n      。(2)、最終處置：指衛生掩埋、封閉掩埋、安定掩埋或\r\n      海洋棄置事業廢棄物之行為。(3)、再利用：指事業產生\r\n      之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n      燃料、填土或其他經中央目的事業主管機關認定之用途行\r\n      為，並應符合其規定者而言。本件被告將前揭事業廢棄物\r\n      載運至臺北縣新店市○○路○道處傾倒棄置之行為，要與\r\n      事業廢棄物貯存清除處理方法及設施標準第2條第2款規定\r\n      之「清除」行為相當，而被告所傾倒之廢棄物，因廢土堆\r\n      積廣佈路面而壅塞滑濘，車輛無法通行，業已致生公眾往\r\n      來之危險。是核被告所為，係犯廢棄物清理法第46條第4\r\n      款之未領有廢棄物清除許可文件，而從事廢棄物清除罪及\r\n      刑法第185條第1項之妨害公眾往來安全罪。被告以一清除\r\n      廢棄物行為，同時構成上開兩罪名，為想像競合犯，應從\r\n      一重論以廢棄物清理法第46條第4款之未領有廢棄物清除\r\n      許可文件，而從事廢棄物清除罪。查被告有事實欄所載之\r\n      犯罪前科執行情形，有臺灣高等法院被告全國前案紀錄表\r\n      在卷可稽，其受有期徒刑執行完畢後，5年內故意再犯有\r\n      期徒刑以上之本罪，為累犯，應依刑法第47條第1項之規\r\n      定，加重其刑。\r\n（三）量刑理由之說明：\r\n      爰審酌被告未經主管機關許可，即貪圖小利，擅自從事廢\r\n      棄物清除工作，妨害主管機關對於廢棄物清除業務之監督\r\n      管理，亦對環境衛生造成不利之影響，並嚴重影響參與道\r\n      路交通之車輛往來安全，行為實有不當，參以被告前於96\r\n      年、97年間因違反廢棄物清理法案件，經臺灣板橋地方法\r\n      院以97年度訴字第3777號判決，判處應執行有期徒刑2年2\r\n      月確定，有臺灣高等法院被告前案紀錄表在卷可稽，素行\r\n      不良，再犯本案，本應嚴罰重懲，惟念及其從事廢棄物之\r\n      清除僅1車次，且犯後坦承犯行，態度尚稱良好，併參酌\r\n      其生活狀況、品行、智識程度、犯罪之動機、目的、手段\r\n      、所生危害等一切情狀，爰量處如主文所示之刑，以資懲\r\n      儆。\r\n（四）沒收之說明：\r\n      另扣案之營業曳引車，雖係供被告本案犯罪所用之物，惟\r\n      車主為「儒發通運有限公司」，此有車籍作業系統-查詢\r\n      認可資料附卷可佐（見97年度偵字第15897號卷第15頁）\r\n      ，非屬被告所有，亦非違禁物，自無法為沒收之宣告，附\r\n      此敘明。\r\n四、適用之法律：\r\n    刑事訴訟法第273條之1第1項、第284條之1、第299條第1項\r\n    前段，廢棄物清理法第46條第4款，刑法第11條前段、第185\r\n    條第1項、第47條第1項、第55條，判決如主文。\r\n本案經檢察官蘇維達到庭執行職務。\r\n中    華    民    國    99    年    7    月     14    日\r\n                  刑事第十一庭  法  官  顧正德\r\n上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                 書記官  郭錦賢\r\n中    華    民    國    99    年    7     月    14    日\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}