{
  "JID": "TPHM,104,上訴,2517,20160511,2",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "2517",
  "JDATE": "20160511",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 104年度上訴字第2517號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　羅文火\r\n選任辯護人　林宗儀律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法\r\n院104年度訴字第176號，中華民國104年9月9日第一審判決（起\r\n訴案號：臺灣桃園地方法院檢察署103年度偵字第20191號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n羅文火共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，處有期徒刑壹年陸月。\r\n    事  實\r\n一、羅文火為桃園縣政府（已升格改制直轄市，所屬鄉鎮市亦改\r\n    為區，為符合當時情況均不另更改其現行行政區域名稱）核\r\n    准之甲級廢棄物清除機構松秦股份有限公司（下稱松秦公司\r\n    ）董事，明知未領得廢棄物清除許可文件，不得從事廢棄物\r\n    之清除業務，共同基於非法清除廢棄物之犯意聯絡，竟未依\r\n    廢棄物清理法第41條規定領有廢棄物處理許可證或核備文件\r\n    ，亦未經主管機關許可，於民國102年11月28日22時30分前\r\n    某時許，以其所有行動電話0000000000聯繫具非法清除廢棄\r\n    物犯意聯絡之司機張德元（另案判決有罪確定在案），約定\r\n    新臺幣（下同）2萬8仟元代價，將堆放桃園縣楊梅鎮三元公\r\n    有停車場（下稱三元停車場）之含有木頭、木板、鐵罐、玻\r\n    璃瓶、民生廢棄垃圾及油漆桶罐等物質之建築廢棄物及一般\r\n    廢棄物（下稱系爭廢棄物）共15公噸，推由張德元駕駛車牌\r\n    號碼00-000號營業貨車運曳引車（掛載57-PT號營業半拖車\r\n    ）載運至桃園縣中壢市領航南路與青心路口時，非法棄置於\r\n    中壢市○○段000地號空地（下稱系爭空地）而清除。嗣為\r\n    警據報於同日22時30分許會同桃園縣中壢市清潔隊稽查員前\r\n    往而查獲。\r\n二、案經臺灣桃園地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n壹、證據能力\r\n    本案認定事實所引用之本件卷內所有卷證資料（包含人證與\r\n    文書證據、物證等證據），並無證據證明係公務員違背法定\r\n    程序所取得；而檢察官、被告及其辯護人對本院提示之卷證\r\n    ，亦均表示同意作為證據等語在卷（見本院卷第171頁），\r\n    且卷內之文書證據及證人於審判外之陳述，亦無刑事訴訟法\r\n    第159條之4之顯有不可信之情況與不得作為證據之情形，且\r\n    被告未曾提及檢察官在偵查時，有任何不法取供之情形，且\r\n    客觀上並無顯不可信之情況。綜上，依刑事訴訟法第159條\r\n    至159條之5之規定，本件認定事實所引用之本件卷證所有證\r\n    據（包含人證與文書證據、物證等證據），均有證據能力。\r\n貳、實體方面\r\n一、認定事實之理由及所憑證據\r\n    訊據被告羅文火固坦承於102年11月28日晚間某時，以無線\r\n    電呼叫張德元前往楊梅區三元公有停車場清運該批廢棄物，\r\n    且其本身亦未具清運廢棄物執照等情，惟矢口否認有何未領\r\n    有廢棄物清除、處理文件而從事廢棄物清除及處理犯行，辯\r\n    稱：係幫忙清理自家後方公有停車場的廢棄物，查獲當天用\r\n    無線電聯絡有無何人可以來載垃圾，後來張德元就過來，當\r\n    時並沒有問有沒有執照，亦不知道此種法規，曾詢問載往哪\r\n    裡，其稱欲載至焚化爐，確不知道其將垃圾丟棄中壢區○○\r\n    段000地號云云。經查：\r\n（一）證人張德元於偵查中初訊時已證稱係受僱於松秦環保公司\r\n      由綽號老三以電話「0952」開頭之電話聯繫接洽，自桃園\r\n      縣楊梅市三元停車場載運廢棄物領取報酬2萬8千元，其無\r\n      傾倒廢棄物許可而傾倒於系爭空地等語（見第25423號偵\r\n      卷第50頁），並有桃園縣政府警察局中壢分局扣押物品收\r\n      據、代保管條、車輛詳細資料報表、桃園縣中壢市○○段\r\n      000地號土地登記謄本、臺灣大哥大資料查詢、中壢市清\r\n      潔隊辦理違反廢棄物清理法案件稽查紀錄表、現場照片在\r\n      卷可稽（見上開偵卷第17至34、69至76、88至92頁），佐\r\n      以張德元甫查獲之上開違反廢棄物清理法案件稽查紀錄表\r\n      所載其係經松秦環保綽號三哥使用0000000000行動電話聯\r\n      絡，自松秦公司處載出15公噸系爭廢棄物處理而非法任意\r\n      傾倒處理一事，則查獲時張德元僅受環保局清潔隊稽查，\r\n      距案發之時間較接近，且對案發經過之記憶應較為清晰，\r\n      尚無充裕時間供其深思、權衡其陳述之利害關係，無暇供\r\n      其捏編掩飾或偏頗迴護，心理壓力較小，所為陳述，自較\r\n      無機會受到不當之汙染或外界之干擾，虛偽陳述之可能性\r\n      偏低，是其於環保機關稽察及偵查初訊之證言可信度較高\r\n      。張德元嗣於偵查第二及第三次訊問翻口改稱未受僱松秦\r\n      公司，被告係以無線電呼叫，其告知被告要載至八里之環\r\n      保公司云云，均屬勾串迴護被告之詞，不足為被告有利之\r\n      事實認定。\r\n（二）觀諸被告於偵查中自承0000000000為其使用多年（見偵卷\r\n      第83頁），且松秦公司以處理廢棄物為業，並經桃園縣政\r\n      府核發甲級廢棄物清除機構清除許可證，被告則早自96年\r\n      6月1日設立起迄今即為松秦公司董事，其餘董事長及董事\r\n      一人則為其兄弟吳梁坡及羅文奇一節，有桃園市政府105\r\n      年2月1日府環事字第0000000000號函暨所附101年至104年\r\n      間松秦股份有限公司甲級廢棄物清除機構清除許可證相關\r\n      申請文件及105年1月12日經中三字第00000000000號書函\r\n      檢附之松秦公司案卷存卷可查，徵諸張德元陳述被告係以\r\n      松秦公司老三或三哥之自稱，被告與松秦公司關係密切，\r\n      且對相關廢棄物處理法定程序之甚稔，被告辯稱與吳梁坡\r\n      關係不佳、未參與公司經營僅從事廢鐵買賣云云，要不可\r\n      信。再觀張德元載運系爭廢棄物之桃園縣楊梅市三民北路\r\n      停車場即三元公有停車場，正式名稱為桃園縣楊梅鎮停八\r\n      停車場，96年9月27日起至98年9月26日止及103年1月1日\r\n      至104年12月31日分別由被告及吳梁坡以個人名義承租一\r\n      事，有委託經營合約書附卷為憑（見本院卷第50、51、10\r\n      2、103頁），不惟可見該停車場經被告及其兄先後承租下\r\n      長期供松秦公司使用，抑且被告確有與松秦公司經營有關\r\n      諒不會無端以個人名義租用大型公用停車場至明。而該停\r\n      車場係由受託經營者自行清理，且在市公所派員每周巡視\r\n      下並無廢棄物存在一節，復證人即楊梅市公所城鄉發展課\r\n      技工彭潤淦於偵查中結證甚明（見他字卷第12頁），且張\r\n      德元遭查獲任意棄置之廢棄物為含有木頭、木板、鐵罐、\r\n      玻璃瓶、民生廢棄垃圾及油漆桶罐等物質之建築廢棄物及\r\n      一般事業廢棄物一事，已經證人即中壢市清潔隊現場稽查\r\n      人員巫騏清於偵查中之證述甚詳（見偵卷第81頁），益認\r\n      該停車場之廢棄物應係被告及松秦公司所堆放始能致之，\r\n      否則吳梁坡負責清潔保管下，豈能任意為人丟置，縱有遭\r\n      人丟棄廢棄物由吳梁坡及專業之松秦公司處理豈有難事，\r\n      遑論上開廢棄物內容更與傳統民間祭祀或建醮儀式廢棄物\r\n      大相逕庭，更無可能大量至高達15公噸，被告辯稱因當時\r\n      停車場有楊梅鎮大拜拜遭丟棄甚至陸續收集而善意清除云\r\n      云，更不足信。被告既擔任廢棄物處理公司董事從事廢棄\r\n      物處理，理應知悉廢棄物處理應取得相關許可文件及程序\r\n      ，甚至松秦公司有8台車及合作之桃園縣大園鄉水美處理\r\n      場、彰化鹿港彰濱工業區日友處理場及高雄市岡山區岡山\r\n      焚化爐等情，亦為證人吳梁坡於偵查中結證無誤（見偵卷\r\n      第64頁），車輛中有多輛大型曳引車及拖車（見前開松秦\r\n      公司甲級廢棄物清除機構清除許可證相關申請文件），被\r\n      告捨近求遠，竟以電話聯繫張德元載運，又豈是張德元承\r\n      諾送至焚化爐即可免責推諉，更非其徒稱與吳梁坡感情不\r\n      睦及松秦公司無關云云所能卸責，其與張德元共謀推由張\r\n      德元將廢棄物非法棄置，違反廢棄物清理之惡意及犯行灼\r\n      然甚明。\r\n（三）承前各節交互以觀，被告共同非法清除廢棄物之犯行甚為\r\n      顯然，所辯均屬事後卸飾之詞，無足採信。本案事證明確\r\n      ，被告犯行殊堪認定，應依法論科。\r\n二、論罪\r\n    按個人之非公、民營廢棄物清除、處理機構未依規定領有廢\r\n    棄物清除、處理之許可文件，從事廢棄物清除、處理之行為\r\n    ，違反同法第41條第1項規定，仍應依第46條第4款之未依規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理\r\n    罪處罰（最高法院91年度台上字第6778號及95年度台上第26\r\n    30號判決要旨參照）。又廢棄物清理法第46條第4款所規定\r\n    之犯罪構成要件行為，計有「貯存」、「清除」及「處理」\r\n    。所謂「貯存」，指一般廢棄物於清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為，「清除」則指一般廢棄\r\n    物之收集、運輸行為，至「處理」則包含(1)中間處理：指\r\n    一般廢棄物在最終處置前，以物理、化學、生物、熱處理、\r\n    堆肥或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或安定之行為。(2)最終處\r\n    置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行\r\n    為。(3)再利用：一般廢棄物做為原料、材料、燃料、填土\r\n    或其他經中央主管機關及目的事業主管機關認定之用途行為\r\n    ，有行政院環境保護署發布之「一般廢棄物貯存清除處理方\r\n    法及設施標準」可資參酌。是被告未領有廢棄物清除許可文\r\n    件，從事廢棄物清除，核其所為，係犯廢棄物清理法第46條\r\n    第4款之非法清除廢棄物罪。其與張德元就非法清除廢棄物\r\n    犯行間，有犯意聯絡與行為分擔，為共同正犯。\r\n參、撤銷原判決之理由\r\n一、原審未予詳查被告擔任專業廢棄物處理松秦公司董事多年之\r\n    廢棄物清理業之背景及系爭廢棄物所在停車場與被告甚至松\r\n    秦公司間之關係，逕謂被告無相關廢棄物清理許可認知，且\r\n    以被告付費2萬8仟元清除驟論被告無主觀犯意，輕採張德元\r\n    事後勾串迴護之詞認被告無犯意聯絡，率以無積極證據證明\r\n    被告有公訴意旨所稱共犯廢棄物清理法之犯行為由，而為無\r\n    罪之諭知，因所為證據之判斷欠缺合理性而與事理不侔，即\r\n    與論理法則有所違背，該無罪判決自有可議，檢察官上訴意\r\n    旨指摘原判決有認事用法之違誤，請求撤銷原判決，另為適\r\n    當之判決，為有理由，自應由本院撤銷改判。\r\n二、爰審酌被告未經許可從事系爭廢棄物清除業務，對環境生態\r\n    造成嚴重破壞，惡性重大，實害甚深，否認犯罪之犯後態度\r\n    ，兼衡被告之高職畢業、已婚育有四子女及從事彩券業平均\r\n    月收入2萬5千元之智識程度、家庭暨經濟生活等一切情狀，\r\n    量處如主文第2項所示之刑。未扣案之門號0000000000號手\r\n    機含SIM卡1張，無證據證明尚存，乃不宣告沒收，附此敘明\r\n    。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款，刑法第11條、第28條\r\n，判決如主文。\r\n本案經檢察官郭永發到庭執行職務。\r\n中    華    民    國   105    年    5     月    11    日\r\n                  刑事第二十二庭審判長法  官  施俊堯\r\n                                      法  官  郭豫珍\r\n                                      法  官  吳定亞\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  陳首屹\r\n中    華    民    國   105    年    5     月    11    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}