{
  "JID": "TPHM,105,上訴,775,20160525,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "775",
  "JDATE": "20160525",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　105年度上訴字第775號\r\n上　訴　人\r\n即　被　告　徐緯翰\r\n選任辯護人　許麗美律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院10\r\n4年度審訴字第432號，中華民國105年2月3日第一審判決（起訴\r\n案號：臺灣新竹地方法院檢察署104年度偵字第6494號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、徐緯翰前於民國93年間因違反廢棄物清理法案件，經本院以\r\n    96年度上訴字第3431號判決判處有期徒刑2年，減為有期徒\r\n    刑1年，徐緯翰提起上訴，復經最高法院以99年度台上字第4\r\n    07號判決駁回上訴確定，於100年5月1日期滿執行完畢。詎\r\n    其猶不知悔改，於102年8月17日獲悉陳信仁（所涉違反廢棄\r\n    物清理法罪嫌，業經臺灣新竹地方法院檢察署檢察官以102\r\n    年度偵字第10967號不起訴處分）為處理彼所經營新發企業\r\n    社因承攬新竹縣湖口鄉○○村○○○路0號瑞軒科技股份有\r\n    限公司（下稱瑞軒公司）湖口廠輸送帶拆除工程所產生之報\r\n    廢矽酸鈣板、風管、隔熱棉、保溫棉（夾雜報廢之塑膠管、\r\n    插座外殼、緊急照明燈、電線、黑色膠條、燈管等物品）、\r\n    棧板等一般事業廢棄物，欲以每車新臺幣（下同）3萬元之\r\n    價格，委請其清除、處理後，徐緯翰明知其與黃盟泉（所涉\r\n    違反廢棄物清理法、竊佔等罪嫌另案通緝中）、賴羅萬（所\r\n    犯違反廢棄物清理法部分，業經臺灣新竹地方法院以104年\r\n    度審簡字第273號判決判處罪刑確定）及賴羅萬所經營之金\r\n    成企業社均未向直轄市政府、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件，仍委請黃盟泉協助，黃盟泉再以每車3,000元之價格\r\n    ，僱請賴羅萬駕車載運。其等遂共同基於犯意之聯絡，於10\r\n    2年8月18日上午8時7分許，先由賴羅萬駕駛車號000-00號車\r\n    輛搭載黃盟泉，跟隨徐緯翰所駕駛車號0000-00號自用小客\r\n    車至瑞軒公司湖口廠，繼由賴羅萬載運附表編號1至4所示車\r\n    次之報廢矽酸鈣板（夾雜報廢之緊急照明燈殼、插座外殼、\r\n    電線、黑色膠條、燈管、隔熱棉、保溫棉、風扇外殼、風管\r\n    等物品）至黃盟泉指定其所竊佔杜建興所有坐落新竹縣新豐\r\n    鄉○○段000○000○000地號土地（下稱系爭土地）傾倒棄\r\n    置，再由徐緯翰於同日向陳信仁收取報酬12萬元（現金5萬\r\n    元及支票號碼為AE0000000號、發票日為102年8月19日、發\r\n    票人為新發企業社、金額為7萬元之支票1張〈下稱系爭支票\r\n    〉），並於同日下午5時許，在新竹縣新豐鄉新庄子地區某\r\n    處給付現金4萬元予黃盟泉，與黃盟泉給付車資予賴羅萬。\r\n    嗣經杜建興於102年8月27日發現系爭土地遭傾倒廢棄物，報\r\n    警處理而查獲。\r\n二、案經杜建興訴由新竹縣政府警察局竹北分局報告臺灣新竹地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序方面：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。被告以外之人於偵查中向檢察官所為\r\n    之陳述，除顯有不可信之情況者外，得為證據。被告以外之\r\n    人於審判外之陳述，雖不符前4條之規定，而經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者，亦得為證據。當事人於法院調查證\r\n    據時，知有第159條第1項不得為證據之情形，而未於言詞辯\r\n    論終結前聲明異議者，視為有前項之同意。刑事訴訟法第15\r\n    9條之5定有明文。本件認定事實所引用之卷內所有供述證據\r\n    ，並無證據證明係公務員違背法定程序所取得，與本案亦有\r\n    自然之關連性，被告於本案言詞辯論終結，不爭執該等卷證\r\n    之證據能力（見本院卷第84至88頁、第108至124頁）。且卷\r\n    內之文書證據，亦無刑事訴訟法第159條之4之顯有不可信之\r\n    情況或其他不得作為證據之情形，本院認引為證據為適當，\r\n    是依刑事訴訟法第159條之4、159條之5等規定，下述認定事\r\n    實所引用之證據方法依法均應認有證據能力。\r\n貳、實體方面：\r\n一、訊據被告徐緯翰就如何違反廢棄物清理法之事實於原審暨本\r\n    院準備程序及審理程序中均坦承不諱，並有證人即告訴人杜\r\n    建興、證人即共犯賴羅萬、證人即瑞軒公司湖口輸送帶拆除\r\n    工程承辦人賴俊融、證人即新發企業社業務接洽兼現場施工\r\n    承辦人陳信仁、證人即介紹徐緯翰予陳信仁之林福星於於偵\r\n    查中之證述；證人即誌立紘企業有限公司負責人吳明及員工\r\n    陳正發、證人即金城環境有限公司負責人謝金城、證人即收\r\n    受謝金城所載運之報廢棧板之廖奕順、證人即至系爭土地傾\r\n    倒廢棄木材之林金安及證人溫景廷於警詢、偵查中之證述；\r\n    證人即長洪資源回收有限公司員工王伊君於警詢之證述。復\r\n    有瑞軒公司與新發企業社所簽署之輸送帶拆除暨廢五金買賣\r\n    合約書、新竹縣政府103年7月2日府工建字第0000000000號\r\n    函、新發企業社支票號碼AE0000000號金額7萬元之支票、新\r\n    發企業社之陽信商業銀行社中分行帳號0000000000號帳戶10\r\n    2年8月1日至102年9月30日交易明細、黃美雲（新發企業社\r\n    支票號碼AE0000000號金額7萬元之支票提示人）之臺灣中小\r\n    企業銀行帳號00000000000號帳戶客戶基本資料及102年8月1\r\n    9日至102年9月30日交易明細、誌立紘企業有限公司於102年\r\n    8月12日載運怪手前往系爭土地之監視器影像畫面翻拍照片2\r\n    張、金城環境有限公司102年8月20日編號NG000 00000號統\r\n    一發票影本、華園工程有限公司流水編號5748、5767、5777\r\n    、5801、5816、5967、5823、5784、5877號營建混合物（R-\r\n    0503）再利用進場確認單、祐力工程行進場收受紀錄、證人\r\n    謝金城自行登載之載運紀錄、證人廖奕順收受證人謝金城所\r\n    載運之報廢棧板情形照片2張、證人林金安於系爭土地所傾\r\n    倒之廢木材2堆照片2張、警員羅中原103年2月28日職務報告\r\n    1份、長洪資源回收有限公司地磅紀錄單及登記表、證人溫\r\n    景廷住處遭傾倒報廢棧板照片2張、門牌號碼為新竹縣新豐\r\n    鄉○○村○○○00號建築物拆除前外觀照片4張、警員羅中\r\n    原102年12月20日職務報告、新竹縣新湖地政事務所103年1\r\n    月17日新湖地登字第0000000000號函、新竹縣政府稅捐稽徵\r\n    局103年1月17日新縣稅房字第0000000000號函暨函附房屋稅\r\n    籍證明書、103年3月10日新縣稅房字第0000000000號函暨函\r\n    附房屋平面圖、系爭土地之土地登記謄本、新竹縣新豐鄉○\r\n    ○村○○○00號建築物及系爭土地買賣契約書影本、系爭土\r\n    地遭傾倒廢棄物之照片22張、黃盟泉住處遭傾倒廢棄物照片\r\n    1張、新竹縣政府環境保護局102年12月18日環業字第000000\r\n    0000號函及稽查編號EPB-039047、EPB-039056、EPB-039060\r\n    、EPB-039061、EPB-039062、EPB-039063、EPB-039064、EP\r\n    B-039065、EPB-039070、EP B-039076、EPB-039077號稽查\r\n    工作紀錄、瑞軒公司監視器影像畫面翻拍照片35張、新竹縣\r\n    政府警察局竹北分局後湖派出所扣押筆錄及扣押物品目錄表\r\n    、警員羅中原103年5月26日職務報告、車號0000-00號自用\r\n    小客車之車輛詳細資料報表、瑞軒公司湖口廠102年7月17日\r\n    至102年9月4日大門警衛室進出管制登記簿影本、臺灣新竹\r\n    地方法院檢察署檢察官104年5月19、20日勘驗筆錄、臺灣新\r\n    竹地方法院檢察署檢察官103年1月24日履勘現場筆錄、103\r\n    年1月24日履勘照片60張、新竹縣新湖地政事務所土地複丈\r\n    成果圖1份在卷可證。是被告之自白經前開證據補強，核與\r\n    事實相符，洵堪採信。綜上所述，本件事證已臻明確，被告\r\n    所為前開犯行，足堪認定，應予依法論科。\r\n二、論罪\r\n（一）按從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n      ）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n      棄物清除處理機構許可文件後，始得受託清除、處理廢棄\r\n      物業務，廢棄物清理法第41條第1項定有明文。是同法第4\r\n      6條第4款所謂未依第41條第1項規定領有廢棄物清除、處\r\n      理許可文件者，自係指從事廢棄物清除、處理業務，而未\r\n      經申請核發許可文件者及非從事廢棄物清除、處理業務，\r\n      而無法申請核發許可文件者而言（最高法院91年度台上字\r\n      第5905號判決意旨參照）；且行為人亦不以公民營廢棄物\r\n      清除處理機構為限，凡未領有許可證或核備文件而從事廢\r\n      棄物貯存、清除、處理者，即足當之（最高法院92年度台\r\n      上字第1213號判決意旨參照）。而所謂廢棄物之清除、處\r\n      理，依事業廢棄物貯存清除處理方法及設施標準第2條第2\r\n      、3款規定，所謂「清除」則指事業廢棄物之收集、運輸\r\n      行為；至於「處理」，指下列行為：(1)中間處理：指事\r\n      業廢棄物在最終處置或再利用前，以物理、化學、生物、\r\n      熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n      成分，達成分離、減積、去毒、固化或穩定之行為。(2)\r\n      最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n      事業廢棄物之行為。(3)再利用：指事業產生之事業廢棄\r\n      物自行、販賣、轉讓或委託做為原料、材料、燃料、填土\r\n      或其他經中央目的事業主管機關認定之用途行為，並應符\r\n      合其規定者。查本件被告徐緯翰與賴羅萬、黃盟泉未領有\r\n      許可證或核備文件共同將上開瑞軒公司之報廢矽酸鈣板、\r\n      風管、隔熱棉、保溫棉（夾雜報廢之塑膠管、插座外殼、\r\n      緊急照明燈等物品）、棧板等一般事業廢棄物裝載傾倒棄\r\n      置，加以清除，核其所為，係犯廢棄物清理法第46條第4\r\n      款前段之未依規定領有廢棄物清除許可文件，而從事廢棄\r\n      物之清除罪。\r\n（二）又廢棄物清理法第46條第1項第4款之犯罪，係以未依同法\r\n      第41條第1項規定領得廢棄物清除、處理許可文件之人，\r\n      作為犯罪主體，再依該第41條第1項前段以觀，乃謂從事\r\n      廢棄物清除、處理業務者，應申請核發許可文件。是本罪\r\n      之成立，本質上即具有反覆性，倘行為人基於概括之犯意\r\n      ，在密切接近之一定時間及空間內反覆從事廢棄物之清除\r\n      、處理，無非執行業務所當然，於行為概念上，應認為包\r\n      括的一罪，無連續犯或併合論罪可言（最高法院95年度台\r\n      上字第1079號判決意旨參照）。是被告自102年8月18日起\r\n      ，先後多次非法從事一般事業廢棄物清除業務之犯行，其\r\n      行為本具反覆從事性質及延續性，應認係集合犯之包括一\r\n      罪。另被告與賴羅萬、黃盟泉就附表編號1至4所示時間非\r\n      法從事一般事業廢棄物清除業務之犯行部分，均有犯意聯\r\n      絡與行為分擔，應論以共同正犯。\r\n（三）被告徐緯翰如事實欄所載前案確定判決與執行結果，有本\r\n      院被告前案紀錄表附卷可佐，其於執行完畢5年以內故意\r\n      再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條之\r\n      規定加重其刑。\r\n三、駁回上訴之說明\r\n（一）原審適用廢棄物清理法第46條第4款，刑法第11條前段、\r\n      第28條、第47條第1項規定，並審酌被告徐緯翰未依廢棄\r\n      物清理法規定領有許可文件，竟從事一般事業廢棄物清運\r\n      之業務，將所收集屬一般事業廢棄物之垃圾傾倒棄置於告\r\n      訴人所有之系爭土地、證人溫景廷、共犯黃盟泉住處，非\r\n      法從事廢棄物之清除，影響環境衛生，惟念及被告於偵查\r\n      中、原審均坦承犯行，賠償告訴人杜建興損失新臺幣12萬\r\n      元，態度尚佳，兼衡其犯罪之動機、目的、手段，從事清\r\n      除業務之期間，對環境污染之危害性，暨其素行、生活狀\r\n      況、智識程度等一切情狀，處有期徒刑一年一月。併敘明\r\n      刑法第59條於94年2月2日修正公布，修正理由第1點表明\r\n      ：「現行第59條在實務上多從寬適用，為防止酌減其刑之\r\n      濫用，自應嚴定其適用之條件，以免法定刑形同虛設，破\r\n      壞罪刑法定之原則。」足見立法者透過修法以規制法院從\r\n      嚴適用刑法第59條之立法目的。本於權力分立及司法節制\r\n      ，裁判者自不宜無視該立法意旨，而於個案恣意以該條寬\r\n      減被告應負刑責，俾維法律安定與尊嚴。是以，刑法第59\r\n      條所規定「犯罪情狀顯可憫恕，認科最低度刑仍嫌過重者\r\n      ，得酌量減輕其刑」，係指犯罪另有特殊之原因與環境，\r\n      在客觀上足以引起一般人之同情，認為即予宣告法定最低\r\n      度刑，猶嫌過重者，始有其適用（最高法院103年度台上\r\n      字第186號判決參照）。本件廢棄物清理法之法定最低本\r\n      刑為有期徒刑1年，對應其構成要件所示各行為對環境之\r\n      危害程度，並無過於嚴苛情形。被告前曾因違反廢棄物清\r\n      理法案件經法院判處罪刑確定，詎不之所警惕，再為本件\r\n      違反廢棄物清理法案件，實值非難，為賺取價差而將一般\r\n      事業廢棄物之土方傾倒在他人土地上，對環境安全、保護\r\n      及管理影響甚鉅，犯罪之動機並不純正，其行為並無何在\r\n      客觀上得引起一般人同情之情狀。難認被告僅係一時失慮\r\n      而為本案，客觀上更不足以引起一般人之同情，自不得據\r\n      刑法第59條酌量減輕其刑。\r\n（二）經核原判決認事用法，並無不合，量刑亦屬妥適。被告上\r\n      訴略謂：臺灣新竹地方法院104年度審簡字第273號判決對\r\n      共犯賴羅萬之犯行，前認其已獲得告訴人諒解、家庭經濟\r\n      負擔沉重等情，而依59條酌減其刑；而本案被告因與前妻\r\n      離婚，財產歸妻小，孑然一身，現與老母及身心障礙兄同\r\n      住，並須照顧渠等，又因經營環保公司違反法令致費時，\r\n      其情形更堪憫恕，請依刑法第59條規定酌減其刑云云。惟\r\n      個案之裁量判斷，除非有全然喪失權衡意義或其裁量行使\r\n      顯然有違比例、平等諸原則之裁量權濫用之情形，否則縱\r\n      屬犯罪類型雷同，仍不得將不同案件裁量之行使比附援引\r\n      為本案之量刑輕重比較，以視為判斷法官本於依法獨立審\r\n      判之授權所為之量情裁奪有否裁量濫用之情事。此與所謂\r\n      相同事務應為相同處理，始符合比例原則與平等原則之概\r\n      念，迥然有別（最高法院100年度台上字第21號判決參照\r\n      ）。本件原審已檢視被告於偵、審中均坦承犯行，賠償告\r\n      訴人杜建興損失之態度尚佳，兼衡其犯罪之動機、目的、\r\n      手段，從事清除業務之期間，對環境污染之危害性，暨其\r\n      素行、生活狀況、智識程度等一切情狀，處有期徒刑一年\r\n      一月，並已敘明被告僅為賺取價差而傾倒一般事業廢棄物\r\n      ，對環境安全等影響甚鉅，犯罪之動機並不純正，其行為\r\n      並無何在客觀上得引起一般人同情之情狀，自不得據刑法\r\n      第59條酌量減輕其刑。尤其被告前於100年間業因違反廢\r\n      棄物處理法之案件經判決執行在案，竟於5年內再犯相同\r\n      之罪，可見被告惡性之高，若再予酌減其刑勢必無從達成\r\n      刑罰之特別預防目的，遑論共犯賴羅萬無此同一犯行之累\r\n      犯可查，是原審量刑並無濫用，被告亦乏客觀上足堪憫恕\r\n      之處。準此，被告上訴猶執陳詞，指摘原審量刑過重，請\r\n      求依刑法第59條規定酌減其刑，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官郭永發到庭執行職務。\r\n中    華    民    國   105    年    5     月    25    日\r\n                  刑事第二十二庭審判長法  官  施俊堯\r\n                                      法  官  郭豫珍\r\n                                      法  官  吳定亞\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  陳首屹\r\n中    華    民    國   105    年    5     月    25    日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表：\r\n┌──┬────────────┬─────────────┐\r\n│編號│入廠時間                │出廠時間                  │\r\n├──┼────────────┼─────────────┤\r\n│ 1  │民國102年8月18日上午8時7│102年8月18日上午8時53分許 │\r\n│    │分許                    │                          │\r\n├──┼────────────┼─────────────┤\r\n│ 2  │102年8月18日上午9時58分 │102年8月18日上午10時36分許│\r\n│    │許                      │                          │\r\n├──┼────────────┼─────────────┤\r\n│ 3  │102年8月18日上午12時1分 │102 年8 月18日下午1 時11分│\r\n│    │許                      │許                        │\r\n├──┼────────────┼─────────────┤\r\n│ 4  │102年8月18日下午2時34分 │102 年8 月18日下午3 時41分│\r\n│    │許                      │許                        │\r\n└──┴────────────┴─────────────┘"
}