{
  "JID": "TPSM,103,台上,1028,20140403",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "1028",
  "JDATE": "20140403",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第一○二八號\r\n上　訴　人　黃三川\r\n選任辯護人　陳信宏律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國一○三年一月八日第二審判決（一○二年度上訴字第\r\n九四二號，起訴案號：台灣雲林地方法院檢察署一○一年度偵字\r\n第五八八五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為不合法律上之程式，予以\r\n駁回。本件上訴人黃三川上訴意旨略稱：、原判決認定上訴人\r\n主觀上有任意堆置有害事業廢棄物之直接故意，復認定上訴人有\r\n任意棄置有害事業廢棄物之未必故意，其前後之認定相互齟齬。\r\n、上訴人收受本件鐵桶之初，因桶內之物品並無異味，上訴人\r\n不知係有害事業廢棄物；況散發刺鼻氣體之物品甚多，上訴人憑\r\n其經驗甚難查覺其為有害之事業廢棄物。乃原審就上訴人如何認\r\n識鐵桶內之物品屬有害事業廢棄物一節疏於調查，復未說明上訴\r\n人之辯解何以不可採信之理由，遽為上訴人不利之認定，有應於\r\n審判期日調查之證據而未予調查及判決理由不備之違誤。、上\r\n訴人於原審曾聲請向台灣省土木技師公會函詢「建築模板如需塗\r\n抹溶劑以預防混凝土附著，該溶劑成分及來源為何」，以證明上\r\n訴人誤信鐵桶之物品係塗抹建築模板之溶劑，屬可再利用之物品\r\n。上開調查內容，攸關上訴人是否任意棄置有害事業廢棄物之認\r\n定，乃原審未予調查，率對上訴人論罪，亦有應於審判期日調查\r\n之證據而未予調查之違誤。、廢棄物清理法第四十六條第一款\r\n規定之罪，乃規範消極任意棄置有害事業廢棄物之行為；而同條\r\n第三款規定之罪，係規範積極提供土地堆置廢棄物之行為，二者\r\n之犯罪態樣不同，單一之犯罪行為殊無同時成立此二款犯罪之可\r\n能。乃原審依想像競合犯規定，從一重論以上訴人任意棄置有害\r\n事業廢棄物罪，有判決適用法則不當之違誤云云。\r\n惟查：原判決綜合全案卷證資料，本於事實審法院採證認事之職\r\n權，認定上訴人基於違反廢棄物清理法之犯意，於民國九十八、\r\n九十九年間某日，未經主管機關許可，提供由其管理，位於雲林\r\n縣水林鄉○○段○○○○號之共有土地，堆置自姓名年籍不詳，\r\n綽號「阿福」者所收受盛裝含「甲苯」有機溶劑有害事業廢棄物\r\n之鐵桶共五十六只（每桶五十加侖），未予覆蓋遮掩等處置，而\r\n任意棄置上開有害事業廢棄物。嗣因上開鐵桶鏽蝕破裂，其內之\r\n「甲苯」有機溶劑滲出、溢流而污染土地，經附近民眾檢舉而查\r\n獲等情。爰撤銷第一審判決，依想像競合犯規定，從一重改判仍\r\n論處上訴人任意棄置有害事業廢棄物（累犯）罪刑，已依據卷內\r\n資料，說明其所憑之證據及認定之理由。對於上訴人否認犯罪及\r\n其所為誤以為鐵桶內乃盛裝塗抹建築模板之溶劑云云之辯解，併\r\n已敘明：、上訴人坦承於上開時間，自「阿福」收受盛裝含「\r\n甲苯」有機溶劑之鐵桶共五十六只，予以堆置於由其管理之上開\r\n共有土地，未予覆蓋遮掩等處置，嗣因鐵桶鏽蝕破裂，其內之「\r\n甲苯」有機溶劑滲出、溢流，污染土地等情無誤。復有（改制前\r\n）行政院環境保護署環境督察總隊（下稱環境督察總隊）中區環\r\n境督察大隊督察紀錄及函文、現場照片、上開土地之登記簿謄本\r\n、地籍圖可稽。、本件遭查獲盛裝於前開鐵桶內之廢棄溶劑，\r\n經環境督察總隊中區環境督察大隊採樣送驗結果，檢出含有「甲\r\n苯」、「醋酸甲酯」、「對─苯」及「氫」等多重有機溶劑\r\n，其中「甲苯」依「有害事業廢棄物認定標準」第三條第一款規\r\n定，屬於製程產出認定之「有害事業廢棄物」，有（前）行政院\r\n環境保護署函文及所附財團法人工業技術研究院工業安全衛生技\r\n術發展中心（下稱工研院工業安全衛生技術發展中心）編寫之「\r\n物質安全資料表」可憑。、上訴人雖否認知悉盛裝於上開鐵桶\r\n內之廢棄溶劑含有「甲苯」成分，辯稱誤以為鐵桶內乃盛裝塗抹\r\n建築模板之溶劑云云。然而，上訴人於警詢時供承「（問：正常\r\n之板模油味道如何？有無刺鼻味？）機油的味道，沒有刺鼻味」\r\n、「當時我有打開蓋子，用棍子插進去油桶裡面攪拌後拉起查看\r\n，我有用手去觸摸，摸起來是油，比一般廢機油較濃稠」，可見\r\n上訴人於收受上開鐵桶時，明知其內所盛裝者並非塗抹建築模板\r\n之溶劑。況上開裝置含「甲苯」成分之有害事業廢棄物，數量多\r\n達五十六鐵桶（每桶五十加侖），顯非一般家戶或其他非事業所\r\n產生之一般廢棄物，而係事業廢棄物；況就上開廢棄物之來源，\r\n上訴人未能為完整明確之說明。又上開廢溶劑所含之「甲苯」成\r\n分，依上開「物質安全資料表」記載，具有「芳香族之特性味道\r\n」、急毒性；吸入後，依其程度會刺激鼻子、喉嚨、呼吸道，並\r\n引起疲勞、暈眩、眼花、麻木和輕微噁心等現象。而上訴人堆置\r\n上開盛裝廢棄溶劑之鐵桶，未予覆蓋遮掩等處置，嗣因鏽蝕破裂\r\n，其內之「甲苯」有機溶劑滲出、溢流於土地，附近居民因不忍\r\n刺鼻惡臭而檢舉查獲，有卷附檢舉書可佐。足徵上訴人於收受上\r\n開鐵桶時，已知悉其內乃盛裝含「甲苯」等有機溶劑之有害事業\r\n廢棄物。因認上訴人確有前揭任意棄置有害事業廢棄物（想像競\r\n合犯未經主管機關許可，提供土地堆置廢棄物）之犯行，而以上\r\n訴人否認犯罪及所為之辯解，乃飾卸之詞，不可採信等情，已逐\r\n一說明及指駁。上訴意旨對於原判決所為前揭論斷，並未依據卷\r\n內資料，具體指摘有何違背法令情形。且查：、原判決認定上\r\n訴人基於違反廢棄物清理法之犯意（直接故意），未經主管機關\r\n許可，提供由其管理之上開共有土地，堆置自「阿福」者所收受\r\n盛裝含「甲苯」有機溶劑有害事業廢棄物之鐵桶共五十六只，未\r\n予覆蓋遮掩等處置，而任意棄置上開有害事業廢棄物（見原判決\r\n事實一、）。上訴意旨指稱關於上訴人主觀之犯意，原判決前後\r\n之認定相互齟齬云云，係對原判決已敘明之事項，就其行文前後\r\n用語之瑕疵而為指摘，自非適法之第三審上訴理由。、當事人\r\n、代理人、辯護人或輔佐人聲請調查之證據，法院認為不必要者\r\n，依刑事訴訟法第一百六十三條之二第一項規定，得以裁定駁回\r\n之，或於判決說明不予調查之理由，毋庸為無益之調查。所謂不\r\n必要，依同條第二項規定，係指不能調查者、與待證事實無重要\r\n關係者、待證事實已臻明瞭無再調查之必要者及同一證據再行聲\r\n請者而言。原判決認定上訴人確有前開違反廢棄物清理法之犯行\r\n，已就相關事證詳加調查論列，復依據上訴人之供詞，參酌卷附\r\n環境督察總隊中區環境督察大隊督察紀錄及函文、現場照片、土\r\n地之登記簿謄本、地籍圖、檢舉信函，佐以（前）行政院環境保\r\n護署函文，徵引工研院工業安全衛生技術發展中心編寫之「物質\r\n安全資料表」等證據資料，參互斟酌判斷，資為前揭認定，已說\r\n明其取捨證據判斷之依據及得心證之理由，並說明上訴人聲請向\r\n台灣省土木技師公會函詢「建築模板如需塗抹溶劑以預防混凝土\r\n附著，該溶劑成分及來源為何」一節，因本件事證明確，核無必\r\n要，因而未依聲請為無益之調查（見原判決第五頁第二十八行至\r\n末行），自不得任意指摘為違法。、刑法之想像競合犯，係指\r\n行為人以一個意思決定發為一個行為，而侵害數個相同或不同之\r\n法益，具備數個犯罪構成要件，成立數個罪名之謂。又廢棄物清\r\n理法第四十六條第一款規定之任意棄置有害事業廢棄物罪，與同\r\n條第三款之未經主管機關許可，提供土地堆置廢棄物罪，性質上\r\n均屬行為犯，但二者屬於犯罪構成要件不同之犯罪行為。原判決\r\n已敘明上訴人基於違反廢棄物清理之犯意，於上開時間，未經主\r\n管機關許可，提供土地，堆置上開含「甲苯」有機溶劑有害事業\r\n廢棄物之鐵桶，未予覆蓋遮掩等處置，而任意棄置上開有害事業\r\n廢棄物，其所為同時觸犯廢棄物清理法第四十六條第一款之任意\r\n棄置有害事業廢棄物罪及同條第三款之未經主管機關許可，提供\r\n土地堆置廢棄物罪，因係以同一行為所致，爰依想像競合犯規定\r\n，從一重論處上訴人任意棄置有害事業廢棄物（想像競合犯未經\r\n主管機關許可，提供土地堆置廢棄物）罪（見原判決理由三、\r\n、）。此部分上訴意旨對原判決已明白論斷及採證認事之適法\r\n職權行使，持憑己見，為不同評價，並非適法之第三審上訴理由\r\n。至於上訴人其餘上訴意旨所指摘事項，或為枝節性之問題，或\r\n為單純事實之爭執，亦均非適法之第三審上訴理由。其上訴不合\r\n法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    四    月    三    日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  陳  世  雄  \r\n                                法官  張  祺  祥  \r\n                                法官  宋      祺  \r\n                                法官  惠  光  霞  \r\n                                法官  周  盈  文  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    四    月    七    日\r\n                                                     G"
}