{
  "JID": "TPSM,103,台上,1225,20140417",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "1225",
  "JDATE": "20140417",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第一二二五號\r\n上　訴　人　陳言豪\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國一○三年一月八日第二審判決（一○二年度上訴字第\r\n一四九七號，起訴案號：台灣彰化地方法院檢察署一○一年度偵\r\n字第三一○二號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。\r\n二、本件原判決綜合全部卷證資料，認定上訴人陳言豪有如其事\r\n    實欄所載之犯行，已詳敘認定犯罪事實所憑之證據與認定之\r\n    理由，並對上訴人所辯各節如何不足採信，均已依據卷內資\r\n    料，予以指駁、說明，因認上訴人犯行明確，而維持第一審\r\n    論處上訴人共同犯廢棄物清理法第四十六條第三款之非法清\r\n    理廢棄物（累犯）罪刑之判決，駁回上訴人在第二審之上訴\r\n    ，由形式上觀察，無足以影響判決結果之違法情形存在。\r\n三、上訴意旨略稱：本案並無上訴人與證人陳衍源間之電話通聯\r\n    紀錄，原判決逕依證人陳衍源、吳先桃前後反覆歧異之證詞\r\n    ，為上訴人不利之認定，有違證據法則，就上訴人聲請調查\r\n    之證據未予調查，有調查未盡及理由不備之違誤云云。\r\n四、惟查：證據之取捨及事實之認定，為事實審法院之職權，苟\r\n    其判斷無違經驗法則或論理法則，即不能任意指為違法。本\r\n    件原判決依憑證人陳衍源、王信雄、吳先桃、陳俊平之證述\r\n    ，佐以彰化縣環境保護局一般廢棄物稽查工作紀錄單、琨鼎\r\n    環境科技股份有限公司廢棄物樣品檢驗報告、勘驗筆錄、彰\r\n    化縣和美地政事務所土地複丈成果圖、勘查照片、和解書及\r\n    收據、監視器翻拍照片等證據資料，及參酌卷內其他證據調\r\n    查之結果，綜合判斷說明陳衍源、王信雄二人之證述情節相\r\n    符而可採信，上訴人因本件傾倒廢棄物案件，曾主動聯絡王\r\n    信雄找來陳衍源及其二人之老闆娘吳先桃出面，於案發隔天\r\n    即民國一○○年十一月四日洽談和解賠償事宜，並以新台幣\r\n    （下同）八萬元達成和解（當場由吳先桃先支付三萬元），\r\n    上訴人雖稱其係於案發當天即前往彰化縣伸港鄉附近之海巡\r\n    署調閱監視器，透過監視器畫面之車牌號碼才找到陳衍源及\r\n    王信雄，惟依卷內之監視器翻拍照片並未清楚拍到車牌號碼\r\n    ，且翻拍時間亦非案發當日之一○○年十一月三日，而係一\r\n    ○○年十一月十日，陳俊平亦證稱：上訴人於一○○年十一\r\n    月十日前來向伊報案時，說現場附近海巡署有監視器，伊也\r\n    有去調閱，但伊只看到車子，沒有看到車牌號碼，伊不知上\r\n    訴人為何可以知道哪輛車還有車行，所以伊就懷疑上訴人怎\r\n    麼會事先知道車行及車號等語；縱上訴人確於案發當天去海\r\n    巡署調閱監視器畫面並看到車牌號碼，惟其並非職司偵查之\r\n    檢警調單位，當無可能馬上透過其所謂之同行綽號「阿和」\r\n    （真實姓名、年籍不詳）之人查知該車號之車主為何人，遑\r\n    論隨即查出王信雄等人之聯絡方式，再約其等於一○○年十\r\n    一月四日出面洽談和解事宜；且其上開所辯亦與其於警詢中\r\n    所稱：伊係於一○○年十一月九日發現其承租土地遭傾倒黑\r\n    色廢土，當天有向和美分局伸港分駐所備案等語不符。況且\r\n    ，上訴人於案發當時係居住於台中市梧棲區信義街，距離案\r\n    發地點有段距離，其竟能於案發後馬上掌握有人在案發地點\r\n    傾倒廢棄物，又迅速聯絡上王信雄，唯一可能就是上訴人確\r\n    實有於案發當天，與陳衍源以電話聯絡傾倒廢棄物事宜。又\r\n    上訴人並非專門處理廢棄物之合法業者，先前已有違反廢棄\r\n    物清理法之案件遭查獲之經驗，若其承租之土地遭人亂倒廢\r\n    棄物，理應馬上報警處理，而非於第一時間聯絡傾倒廢棄物\r\n    之王信雄等人私下洽談和解，並向對方表示不必將廢棄物載\r\n    走，但必須支付賠償金由其代為處理，由其異於常情之行徑\r\n    足以推知，上訴人與吳先桃為上開和解之真正原因，應係發\r\n    現陳衍源、王信雄所傾倒者，係含有黑色污泥狀之廢棄物，\r\n    乃欲再向陳衍源、王信雄及吳先桃等人索取更高之對價。以\r\n    上訴人向吳先桃要求賠償損害之緣由，係因陳衍源、王信雄\r\n    倒的是屬於有害事業廢棄物之「黑色污泥」等情觀之，上訴\r\n    人必與在現場目睹傾倒過程之共同正犯陳呈嘉間有所聯繫，\r\n    以致上訴人得以在第一時間掌握陳衍源、王信雄傾倒者係外\r\n    觀呈現「黑色污泥」狀之有害事業廢棄物，並據此於隔日向\r\n    吳先桃等人要錢，亦徵上訴人與陳呈嘉二人間應有共同提供\r\n    土地予陳衍源、王信雄堆置廢棄物之犯意聯絡及行為分擔。\r\n    而陳衍源所持用之行動電話與上訴人所持用之行動電話，均\r\n    因超過六個月之調閱期間，以致無法取得通聯紀錄，惟尚難\r\n    因此據以否定陳衍源證述之憑信性。因而認定上訴人確有上\r\n    揭所載犯行，已敘明其取捨證據及認定事實之心證理由，所\r\n    為論斷無違經驗法則與論理法則。原判決另說明琨鼎環境科\r\n    技股份有限公司係經取得行政院環境保護署認可合格受託檢\r\n    測單位，且有立具聲明書，保證報告內容完全依照行政院環\r\n    境保護署及有關機關之標準方法及品保品管等相關規定，秉\r\n    持公正、誠實進行採樣、檢測，絕無虛偽不實，上訴人既未\r\n    具體提出該檢測報告有何不實之處，逕行要求再行檢送第三\r\n    公正機關審查鑑定，應無調查之必要；聲請傳喚證人胡建偉\r\n    、王錫營、王敏銅等人部分，因與本案不具關連性，無調查\r\n    必要；聲請勘驗現場部分，因距案發時間已久，地形地貌有\r\n    所改變，而無從勘驗；上訴人在原審並未聲請傳喚證人洪文\r\n    田及張家豪，原審未予傳喚，核均無調查未盡或理由不備之\r\n    違誤。此外，上訴意旨，對於原判決究竟如何違背法令，並\r\n    未依據卷內資料為具體之指摘，徒執陳詞，而為事實之爭辯\r\n    ，並對原審採證認事之職權行使，任意爭執，難謂已符合首\r\n    揭法定上訴要件，其上訴不合法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    四    月   十七   日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  陳  宗  鎮  \r\n                                法官  劉  介  民  \r\n                                法官  李  英  勇  \r\n                                法官  周  政  達  \r\n                                法官  黃  仁  松  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    四    月  二十一  日\r\n                                                     Ｑ"
}