{
  "JID": "TPSM,103,台上,1325,20140429",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "1325",
  "JDATE": "20140429",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第一三二五號\r\n上　訴　人　彭如櫻\r\n選任辯護人　鍾夢賢律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國一０二年十二月二十四日第二審判決（一０二年度上\r\n訴字第二一五號，起訴案號：台灣高雄地方法院檢察署九十七年\r\n度偵字第二五三四七、二五四八一、二七九八三、二七九八四、\r\n二八七八四、三二一０六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。本件原審經審理結果，認為上\r\n    訴人彭如櫻有原判決事實欄記載之違反廢棄物清理法犯行，\r\n    已為明確，因而維持第一審依接續犯論上訴人以事業負責人\r\n    ，未依廢棄物清理法規定之方式清除廢棄物，致污染環境罪\r\n    ，處有期徒刑一年六月之判決，駁回上訴人及檢察官關於上\r\n    訴人部分在第二審之上訴。已詳其調查、取捨證據之結果\r\n    及憑以認定犯罪事實之心證理由。並以：上訴人前未曾因故\r\n    意犯罪受有期徒刑以上刑之宣告，有台灣高等法院被告全國\r\n    前案紀錄表在卷可查，因一時失慮為本件犯行，於原審審理\r\n    時坦承犯行，案發後並已償還高雄市政府第一階段清除非法\r\n    棄置廢鋁渣代履行費用，有卷附高雄市政府函可稽，經此偵\r\n    、審程序與論罪科刑之教訓後，當知所警惕，信無再犯之虞\r\n    ，因認其所宣告之刑，以暫不執行為適當，併宣告緩刑五年\r\n    ；復考量其犯罪情狀，認有賦予賠償如原判決附表一所示六\r\n    處土地之被害人即地主簡金雄等六人之必要，乃併諭知上訴\r\n    人應於判決確定後，向上述被害人等支付新台幣（下同）80\r\n    萬元，以填補其等所受之損害；又依上訴人與高雄市政府就\r\n    第一階段代履行費用已達成之分期履行條件，上訴人尚餘40\r\n    6,788 元待清償，有前開高雄市政府函在卷可查，為確保上\r\n    訴人能依約履行代清償費用，以維公益，並依刑法第74條第\r\n    2項第3款規定，宣告上訴人應向高雄市政府支付上開剩餘代\r\n    履行費用，以啟自新，並觀後效各等情，說明宣告緩刑及其\r\n    附加條件或負擔之依據與理由。\r\n二、上訴意旨略稱：\r\n    原審法院99年度重訴字第2 號損害賠償事件民事判決，命\r\n    上訴人與全鎧鋁業股份有限公司（下稱全鎧鋁業公司）連帶\r\n    給付簡金雄25,533元、蔡極清203,944 元部分，上訴人已如\r\n    數履行清償完畢，有匯款回條影本（附於原審卷第134 頁\r\n    ）可稽；原判決於緩刑條件復命上訴人應賠償被害人等共80\r\n    萬元，與上開卷內資料不符，有理由不備、證據上理由矛盾\r\n    之違法。上訴人於原審已辯稱：「環保局都處理，民事也\r\n    請求賠償，我都賠償了，要再賠償無道理。」云云，原判決\r\n    仍於緩刑條件命上訴人賠償被害人之損害，但究係被害人之\r\n    何種損害及應否由上訴人賠償？均未予上訴人及其選任辯護\r\n    人有陳述意見之機會，難認符合正當法律程序，且未說明其\r\n    認被害人所受損害部分，何以與民事庭之認定歧異，而有未\r\n    合等語。\r\n三、惟查：緩刑制度，係基於刑罰之特別預防，為促使惡性輕微\r\n    之偶發或初犯改過自新、復歸社會之目的而設，而刑法第74\r\n    條之立法理由說明：「第2項係仿刑事訴訟法第253條之2 緩\r\n    起訴應遵守事項之體例而設，明定法官宣告緩刑時，得斟酌\r\n    情形，命犯罪行為人向被害人道歉、立悔過書、向被害人支\r\n    付相當數額、向公庫支付一定之金額、提供40小時以上 240\r\n    小時以下之義務勞務、完成戒癮治療、精神治療、心理輔導\r\n    等處遇措施、其他保護被害人安全或預防再犯之必要命令，\r\n    以相呼應。」等語，明示緩刑制度設置對犯罪行為人於緩刑\r\n    附加負擔或條件之處遇措施，並兼顧被害人損害之撫平及安\r\n    全之保護。至宣告緩刑、緩刑期間長短及所附加之負擔或條\r\n    件如何，均屬法院裁量之範圍，倘緩刑宣告之負擔或條件，\r\n    符合法律授權之目的，並無違反比例、平等原則或其他濫用\r\n    裁量權等情事，自非法所不許。卷查，上訴人雖於原審狀陳\r\n    其經營之全鎧鋁業公司因處理事業廢棄物之清運，經被害人\r\n    簡金雄、蔡極清等依刑事附帶民事訴訟程序起訴請求損害賠\r\n    償，原審法院民事庭乃於民國101年12月28日以99 年度重訴\r\n    字第2號，判決上訴人與全鎧鋁業公司應連帶給付簡金雄25,\r\n    533元、蔡極清203,944元，該部分已經如數履行清償完畢云\r\n    云，並提出該民事判決及匯款回條等影本附卷為憑。然蔡極\r\n    清於原審102年12月3日審判期日猶陳稱：伊所受損失為 140\r\n    多萬元，請求法院協助處理云云，簡金雄亦稱：伊損失6000\r\n    多萬元，法院民事判決之金額並不足賠償云云（見原審卷\r\n    第76頁〈即審判筆錄第443 頁〉），其等所陳因上訴人與全\r\n    鎧鋁業公司之行為所遭受之損害，遠多於上開民事判決所認\r\n    定上訴人與全鎧鋁業公司應連帶賠償各該被害人之金額；且\r\n    依該民事判決理由所載，其判命上訴人與全鎧鋁業公司連帶\r\n    賠償簡金雄、蔡極清部分，僅指簡金雄、蔡極清所請求「在\r\n    環保局代清運前，即曾自行委由他人清運而支出費用，簡金\r\n    雄之倉庫內遭開挖之土地亦尚未回填土方」及其等「在廢棄\r\n    物清運完畢前，均受有無法使用倉庫之相當租金損害」部分\r\n    而言（見原審卷第109頁以下所附上開民事判決影本第7、\r\n    8、18至31 頁），則簡金雄、蔡極清於原審審判期日所述之\r\n    損害，相較於上開民事判決認定損害之涵蓋範圍，顯非全然\r\n    一致。是雖上訴人於簡金雄、蔡極清等被害人於原審審判期\r\n    日陳述其損害及金額之後，辯稱：「環保局都處理，民事也\r\n    請求賠償，我都賠償了，要再賠償無道理。」云云，而原判\r\n    決於宣告緩刑時仍附加前開之負擔或條件，即難謂有就被害\r\n    人已經上訴人賠償填補之損害，重為命上訴人給付之情事；\r\n    且原審就上開緩刑附加之負擔及條件，業於審判期日經被害\r\n    人陳述後，詢問上訴人有何意見，上訴人乃為前述意見之表\r\n    示，復經其選任辯護人就包括簡金雄、蔡極清主張損害在內\r\n    之全案為其辯護，亦有原審上述期日審判筆錄之記載可憑（\r\n    見原審卷第77、80頁〈即審判筆錄第445、451頁〉），自\r\n    無上開上訴意旨所指違法或不當之情形。\r\n四、經核上訴意旨，係置原判決所為明白論斷於不顧，專憑己意\r\n    再事爭辯，或任意指摘原判決違法，難認已符合首揭法定之\r\n    第三審上訴要件。本件上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    四    月  二十九  日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  徐  昌  錦  \r\n                                法官  李  麗  玲  \r\n                                法官  黃  瑞  華  \r\n                                法官  孫  增  同  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    五    月    五    日\r\n                                                      Ｑ"
}