{
  "JID": "TPSM,103,台上,1065,20140403",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "1065",
  "JDATE": "20140403",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第一○六五號\r\n上　訴　人　蔡明芳\r\n選任辯護人　蔡文斌律師\r\n　　　　　　曾獻賜律師\r\n　　　　　　賴鴻鳴律師\r\n上　訴　人　陳怡安\r\n選任辯護人　蔡文斌律師\r\n　　　　　　曾獻賜律師\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國一０三年一月三日第二審判決（一０二年度上訴字\r\n第六一四號，起訴案號：台灣台南地方法院檢察署一００年度營\r\n偵字第一七０五號、一０一年度偵字第九八一三號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。\r\n本件原判決已敘明依憑證人孫○添、莊○河、林○達、王○富、\r\n陳○水、汪○華、張○榮等人於警詢、檢察官訊問時及第一審之\r\n證述，佐以上訴人蔡明芳、陳怡安（下稱蔡明芳等二人）於警詢\r\n、檢察官訊問時及第一審、原審所為不利於己之部分供述或證述\r\n，並有卷附原判決理由貳、一、所示廢棄物清除許可證、租賃\r\n契約書、現場照片等可稽，暨挖土機一部（下稱扣案挖土機），\r\n扣案可資佐證，資以認定蔡明芳等二人有原判決事實欄（下稱事\r\n實欄）二所記載之犯罪事實。對於蔡明芳所辯：伊所經營放心環\r\n保有限公司（下稱放心環保公司）司機謝○勇（已於民國一０二\r\n年一月十六日死亡）駕駛貨車（下稱本件貨車），從強新工業股\r\n份有限公司（下稱強新公司）將太空包所裝一般事業廢棄物污泥\r\n，載運至伊承租之台南市○○區○○里○○○○○○○號之土地\r\n（下稱本件土地），是要拆解太空包，以便分離其內污泥，再載\r\n運到污泥處理場即天佑環保實業有限公司（下稱天佑公司）處理\r\n，並未在本件土地上堆置、處理污泥，又放心環保公司僅清運強\r\n新公司之污泥，從未載運其他事業產出之污泥。於一００年十一\r\n月二十三日警方稽查當天，謝○勇係因本件貨車零件故障，才在\r\n本件土地卸下太空包，臨時由王○富所僱用陳怡安在場操作扣案\r\n挖土機，協助拆解太空包，等候謝○勇修理本件貨車返回，俾載\r\n運污泥前往天佑公司；陳怡安辯稱：伊於警方稽查當天，係在場\r\n處理王○富從欣瀛科技股份有限公司（下稱欣瀛公司）載運過來\r\n之人工骨材，並未操作扣案挖土機拆解謝○勇所載運之太空包，\r\n亦未攪拌污泥各云云，何以均不足採取，亦已依憑卷內證據資料\r\n，於理由內詳為指駁說明。並敘明蔡明芳等二人分別有事實欄一\r\n所記載犯罪、科刑及執行之情形，有卷附台灣高等法院被告（蔡\r\n明芳、陳怡安）前案紀錄表可按。其等受有期徒刑之執行完畢後\r\n，五年以內故意再犯有期徒刑以上之罪，皆應依刑法第四十七條\r\n第一項之規定，論以累犯並加重其刑。因而撤銷第一審關於蔡明\r\n芳等二人部分不當之科刑判決，改判（蔡明芳部分，係依刑法第\r\n五十五條之想像競合犯規定，從一重處斷）論蔡明芳等二人以共\r\n同犯違反廢棄物清理法第四十六條第四款之非法清理廢棄物罪（\r\n均為累犯），分別量處有期徒刑二年、一年六月，並諭知相關之\r\n從刑。原判決已敘明調查、取捨證據及認定事實所憑理由，所為\r\n論斷均有卷內證據資料可按。\r\n蔡明芳等二人上訴意旨（下稱上訴意旨）一致略以：依起訴書\r\n犯罪事實欄之記載，及第一審到庭執行職務檢察官有關更正起訴\r\n要旨之陳述，僅及於蔡明芳等二人自一００年十一月八日起至同\r\n年月二十三日止，共同從強新公司載運廢棄物（污泥）處理之非\r\n法處理廢棄物犯行，而未包括蔡明芳等二人自一００年十一月八\r\n日起至同年月二十三日止，共同從強新公司以外之其他事業載運\r\n所產出廢棄物（污泥）處理之非法處理廢棄物犯行，自應認此部\r\n分未經起訴。原判決就未經起訴之犯行併予審判，有未受請求之\r\n事項予以判決之違法。陳怡安於第一審質疑行政院環境保護署\r\n（下稱環保署）環境督察總隊南區督察大隊所出具稽查督察紀錄\r\n（下稱稽查督察紀錄）、台南市政府環境保護局（下稱環保局）\r\n所出具公害案件稽查工作紀錄（下稱稽查工作紀錄）之證據能力\r\n，第一審審判長因此裁示，此屬被告以外之人於審判外之書面陳\r\n述，且係就特定個案所製作，不具例行性、規律性，並無證據能\r\n力等語。原判決卻採取未有證據能力之稽查督察紀錄、稽查工作\r\n紀錄，據以認定蔡明芳等二人之犯罪事實，有判決適用證據法則\r\n不當之違誤。依環保署函示，清除廢棄物業者於清運後二日內\r\n，將事業廢棄物載運至處理機構，即屬符合規定。放心環保公司\r\n既係合法清除廢棄物業者，於一００年十一月二十三日當天從強\r\n新公司載運污泥至本件土地上暫時置放，隨即為警查獲，並未超\r\n過二日期限，應仍在清除過程，未必有堆置、處理廢棄物之故意\r\n。又依環保署函示，清除廢棄物業者得為清除之目的，進行簡單\r\n處理工作。放心環保公司僅將太空包與其內污泥分離，核屬簡單\r\n處理工作，應無意在本件土地上堆置、處理污泥。原判決未能審\r\n酌上情，遽為不利於蔡明芳等二人之認定，有判決適用法則不當\r\n及判決理由不備之違法。依放心環保公司與強新公司所簽訂清\r\n除廢棄物契約，倘放心環保公司未依約清運污泥，一旦被強新公\r\n司或天佑公司發現，勢必遭到解除契約而蒙受鉅額損失。況放心\r\n環保公司清運污泥過程，必須上網登錄，廢棄物產出者及處理者\r\n發現資料有誤，必須進行變更，環保署則隨時進行查核，足認蔡\r\n明芳未有違反廢棄物清理法之犯罪動機及故意。又陳怡安已自承\r\n其係由王○富僱用處理「人工骨材」，倘陳怡安係由蔡明芳僱用\r\n處理污泥，蔡明芳自不可能同意陳怡安無償為王○富工作。原審\r\n未予調查明白，亦未敘明所憑理由，率認蔡明芳等二人有非法處\r\n理廢棄物之故意及行為，有採證不符證據法則及判決理由不備之\r\n違誤。蔡明芳等二人之辯護人在原審聲請向經濟部水利署第六\r\n河川局（下稱第六河川局）函查「土方」之行情即價格，以證明\r\n放心環保公司倘另外購買土方與污泥攪拌，不但無利可圖，甚至\r\n平白受到損失。乃原審未依聲請調查，有應於審判期日調查之證\r\n據而未予調查之違法。強新公司所產出污泥係二星期才由放心\r\n環保公司清運一次，故污泥顏色有深有淺、有乾有濕，甚至顏色\r\n不同，事屬尋常。原判決憑據本件土地上污泥之顏色不同、深淺\r\n有異或乾濕有別，而未傳喚強新公司人員孫○添到庭調查，即遽\r\n認本件土地上有強新公司以外之其他事業產出之廢棄物（污泥）\r\n，有調查職責未盡及判決理由矛盾之違誤。本件貨車係「承重\r\n鋼板」故障，無法載運重物，必須立即修理。原判決誤認貨車係\r\n「避震彈簧」損壞，又未就貨車「承重鋼板」故障，是否因此危\r\n及行車安全之專業事項，囑託鑑定，亦未調查蔡明芳所提出二紙\r\n統一發票是否為修理本件貨車之單據；一般車輛故障前往車廠修\r\n理，或許事態緊急，或許考量節省時間，並非必定會先行卸下車\r\n上「全部」貨物，原判決以貨車真有損壞不必冒險載運污泥自台\r\n南遠赴新竹，二紙統一發票之日期係一００年十一月二十八日、\r\n十二月七日，又未記載車牌號碼，且本件貨車未卸下「全部」載\r\n運之污泥為由，即不採蔡明芳等二人所辯本件貨車故障修理等情\r\n，顯悖於經驗法則。有調查職責未盡及採證不合證據法則之違法\r\n。若非謝○勇駕駛本件貨車載運污泥，違法堆置在本件土地上\r\n，蔡明芳等二人即無違反廢棄物清理法之可能。原判決未論及謝\r\n○勇與蔡明芳、陳怡安有無違反廢棄物清理法之犯意聯絡及行為\r\n分擔，有認定事實不符經驗法則及論理法則之違誤。蔡明芳等\r\n二人俱已陳明本件土地上有堆置從欣瀛公司載運之「人工骨材」\r\n，並指明所在位置，而何謂「人工骨材」？有無堆置在本件土地\r\n上？涉及專業事項，原判決未就此調查明白，即逕自推論本件土\r\n地上未有陳怡安所謂「人工骨材」，即率為不利於蔡明芳等二人\r\n之認定，有判決適用證據法則不當之違法。原判決疏未就有利\r\n於蔡明芳等二人之事證詳加調查，例如化驗本件土地上之污泥成\r\n分，用以確認有無強新公司以外之事業產出之廢棄物（污泥），\r\n即以「非無可能」、「若非」、「何以如此」、「外人無從知悉\r\n」、「難因此遽認渠等並無不法之犯意」等用語，違反無罪推定\r\n原則，草率認定蔡明芳等二人有違反廢棄物清理法之故意及行為\r\n，有採證不合證據法則及判決理由不備之違誤。「事業廢棄物\r\n貯存清除處理方法及設施標準第二條」規定，稱清除者，係指事\r\n業廢棄物之收集、運輸行為。又依孫○添、汪○華於一０二年四\r\n月二日第一審審判期日之證述，足認放心環保公司可以拿掉太空\r\n包，只載運污泥前往天佑公司之處理場，則蔡明芳等二人將污泥\r\n暫時堆置在本件土地上，應仍屬清除而非處理廢棄物之範疇。原\r\n判決認定蔡明芳等二人係處理廢棄物，且未說明孫○添、汪○華\r\n所證上情，不得據為有利於蔡明芳等二人之認定所憑理由，有判\r\n決不適用法則及判決理由不備之違法云云。\r\n經查：陳怡安在「第一審」準備程序期日雖就稽查督察紀錄、\r\n稽查工作紀錄之證據能力，提出抗辯（見第一審卷一第五六頁）\r\n，然檢察官、蔡明芳等二人及其等辯護人在「原審」準備程序期\r\n日，就包括稽查督察紀錄、稽查工作紀錄在內之卷內證據資料，\r\n皆陳明「對於證據能力無意見，同意列入本案證據。」（見原審\r\n卷一第五二、五三頁）。原判決說明理由認為包括稽查督察紀錄\r\n、稽查工作紀錄在內之被告以外之人於審判外之陳述（包括言詞\r\n及書面陳述），符合刑事訴訟法第一百五十九條之五之規定，具\r\n有證據能力（見原判決第二、三頁），並援引稽查督察紀錄、稽\r\n查工作紀錄，作為認定蔡明芳等二人之犯罪事實所憑證據（見原\r\n判決第六頁），與第一審之情況顯然不同，自屬適法，難謂有上\r\n訴意旨所指判決適用證據法則不當之違法。原審就起訴書犯罪\r\n事實欄未記載之蔡明芳等二人共同從強新公司以外之事業載運廢\r\n棄物（污泥）處理之違反廢棄物清理法犯行，併予審理，已於判\r\n決理由中說明：上開部分與起訴書犯罪事實欄所記載者，具有集\r\n合犯之實質上一罪關係，為起訴效力所及，應併予審理等語（見\r\n原判決第一八、一九頁），尚無不合。上訴意旨僅泛稱原判決有\r\n未受請求之事項予以判決之違法，而未依據卷內訴訟資料，具體\r\n指摘原判決所為論敘說明有何違法之情形，洵非上訴第三審之適\r\n法理由。證據之取捨與證據之證明力如何，均屬事實審法院得\r\n裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎經驗法則或\r\n論理法則，且於判決內論敘其何以作此判斷之心證理由者，即不\r\n得任意指摘其為違法，而據為提起第三審上訴之合法理由。又審\r\n理事實之法院，其認定被告犯罪事實所憑之證據，並不以直接證\r\n據為限，間接證據亦包括在內，凡綜合調查所得之各種直接及間\r\n接證據，本於推理之作用得其心證，而為事實之判斷，若與經驗\r\n法則或論理法則無違，此項判斷即與完全憑空推測迥異，自不容\r\n任意指為違法。原判決審酌上述卷內諸多具體事證，不採蔡明\r\n芳等二人所為辯解，認定蔡明芳等二人有事實欄二所記載之犯罪\r\n事實，已詳為敘明取捨其證據所憑理由。原判決認定蔡明芳等\r\n二人除於一００年十一月二十三日上午，從強新公司載運廢棄物\r\n（污泥）處理外，並自一００年十一月八日起至同年月二十三日\r\n止，從強新公司以外之其他事業載運廢棄物（污泥）處理，已於\r\n理由中引用查獲警員莊○河、環保署督察人員林○達、環保局稽\r\n查人員張○榮及陳怡安於警詢、檢察官訊問時及第一審之證述或\r\n供述等證據資料，詳細說明其論斷之理由（見原判決第五、六、\r\n一一、一二頁），並非上訴意旨所指單憑本件土地上污泥之顏色\r\n不同、深淺有異或乾濕有別而已。蔡明芳於原審所辯：謝○勇\r\n係因本件貨車部分零件故障，才卸下「部分」污泥暫時堆置在本\r\n件土地上，隨即駕駛本件貨車送修云云，原判決不予採取，並非\r\n僅以本件貨車果真損壞，自不必冒險載運污泥自台南遠赴新竹為\r\n由（見原判決第九至一一頁）。至於原判決理由所說明本件貨車\r\n若因「避震彈簧」損壞送修等語，係援引蔡明芳自己之說詞（見\r\n第一審卷二第一五二、一五三頁），並非原判決所為認定。上訴\r\n意旨改稱貨車係「承重鋼板」故障，並據以指稱是否因此危及行\r\n車安全，係屬專業事項，原審未就此囑託鑑定，有調查職責未盡\r\n之違誤云云，自非合法之上訴第三審理由。又縱認蔡明芳所提出\r\n二紙統一發票確係修理貨車之單據，充其量僅能證明貨車曾經維\r\n修，仍無由逕為有利於蔡明芳等二人之認定，原審未就此再為無\r\n謂之調查，並無不可。事實欄認定謝○勇就蔡明芳等二人非法\r\n處理廢棄物係不知情（見原判決第二頁），並於理由中說明：依\r\n卷內證據所示，尚難證明謝○勇與蔡明芳等二人有犯意聯絡及行\r\n為分擔等語（見原判決第一八頁），並無不合。以謝○勇僅駕駛\r\n貨車載運污泥，並非必然知悉及參與非法處理廢棄物（污泥），\r\n原判決認定謝○勇係不知情，而無犯意聯絡及行為分擔，尚非全\r\n然無據，難認有上訴意旨所指認定事實不符經驗法則及論理法則\r\n之違誤。原判決不採陳怡安所辯其係由王○富僱用在場處理「\r\n人工骨材」云云，已詳為敘明所憑理由（見原判決第七、八頁）\r\n。又本件土地上除堆置污泥外，另有無堆置陳怡安所謂「人工骨\r\n材」，均無由推翻原判決所認定之犯罪事實。原判決單憑現場照\r\n片據以說明本件土地上未有「人工骨材」存在，固不無微疵，然\r\n顯與判決不生影響，仍不得執為上訴第三審之理由。放心環保\r\n公司未依約定清除污泥，並非必然會被強新公司或天佑公司發現\r\n而據以解除契約，放心環保公司即非必定因此受有鉅額損失。何\r\n況，蔡明芳等二人非法處理廢棄物，未必不能取得其他不法利益\r\n。又原判決認定蔡明芳等二人在本件土地上以不明來源之「泥土\r\n」攪拌污泥，以單純用來攪拌污泥之「泥土」通常品質不限，且\r\n取得容易、來源多樣，並非必須另行購買市面上具有相當價值之\r\n所謂「土方」，蔡明芳等二人具狀聲請向第六河川局函查「土方\r\n」之交易價格（見原審卷二第二三、二四、三四、三五頁），難\r\n認有調查之必要。又蔡明芳等二人及其等辯護人於原審最後審判\r\n期日，審判長詢以「尚有何證據聲請調查？」一致陳稱「沒有。\r\n」（見原審卷二第五五頁背面），足認並未堅持聲請調查，原審\r\n因而未依聲請贅為無益之調查，及未說明所憑理由，並無上訴意\r\n旨所指應於審判期日調查之證據而未予調查之違法。上訴意旨\r\n所稱依環保署函示，清除廢棄物業者於清運後二日內，將事業廢\r\n棄物載運至處理機構，即屬符合規定；清除廢棄物業者得為清除\r\n之目的，進行簡單處理工作等情，何以不能據為有利於蔡明芳等\r\n二人之認定，原判決已說明其論斷之理由（見原判決第一四至一\r\n六頁），並無不合。原判決係認定蔡明芳等二人自一００年十\r\n一月八日起至同年月二十三日止，除在本件土地上傾倒、堆置污\r\n泥外，並以不明來源之泥土攪拌污泥，從事廢棄物「處理」行為\r\n等情（見原判決第二頁），而非上訴意旨所指於一００年十一月\r\n二十三日，在本件土地上單純暫時堆置污泥。原判決認定蔡明芳\r\n等二人有非法處理廢棄物行為，並無上訴意旨所指判決適用法則\r\n不當之違法。至於上訴意旨另指孫○添、汪○華於第一審證述，\r\n放心環保公司可以拿掉太空包，只載運污泥前往處理場等情，無\r\n由據為有利於蔡明芳等二人之認定，原判決未敘明不採之理由，\r\n於法尚屬無違。綜上，原判決所為論敘說明，核與事理不悖，\r\n係原審採證、認事職權之適法行使，難謂有上訴意旨所指調查職\r\n責未盡、採證不符證據法則及判決理由不備、矛盾之違誤。上訴\r\n意旨仍執前詞，或再為事實上之爭執，或徒憑己見，就原審調查\r\n、取捨證據及判斷其證明力之適法行使，及判決內已明白論斷、\r\n與判決不生影響之事項，任意指摘為違法，核均非適法之上訴第\r\n三審理由。應認本件蔡明芳等二人之上訴，俱為違背法律上之程\r\n式，均予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    四    月    三    日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  李  伯  道  \r\n                                法官  林  立  華  \r\n                                法官  黃  瑞  華  \r\n                                法官  許  仕  楓  \r\n                                法官  李  錦  樑  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    四    月    八    日\r\n                                                      v"
}