{
  "JID": "TPSM,103,台上,1337,20140429",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "1337",
  "JDATE": "20140429",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第一三三七號\r\n上　訴　人　台灣高等法院檢察署檢察官\r\n被　　　告　施進財\r\n　　　　　　王木樹\r\n上列上訴人因被告等違反廢棄物清理法等罪案件，不服台灣高等\r\n法院中華民國一０二年一月十五日第二審更審判決（一０一年度\r\n重上更字第一二一號，起訴案號：台灣新北地方法院檢察署（\r\n改制前為台灣板橋地方法院檢察署）九十六年度偵字第三０七六\r\n、一三一七二、一七三四三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。\r\n二、本件原判決以公訴意旨略以被告施進財自民國九十五年八月\r\n    四日前某時起，向吳盈昌承租台北縣新莊市（現改制為新北\r\n    市○○區○○○段○000 ○地號土地，設置洗砂機、輸送帶\r\n    、泥漿收受沈澱池等工作物，並僱工經營未具名洗砂場，被\r\n    告王木樹則於同年九月某時起加入共同經營。而未領有廢棄\r\n    物清除及處理許可證，自「九十五年八月四日起，至九十六\r\n    年五月一日止」，與受僱之詹益村、劉禮中、林恆雄，共同\r\n    在該洗砂場，堆置向他人購入之營建工程施工所挖取含有黑\r\n    色黏土、連續壁污泥、混凝土塊、石塊、水泥塊等營建廢棄\r\n    物（屬於一般事業廢棄物），並將之倒入沉澱池，以洗砂機\r\n    等器具，經分類、篩選、洗淨、碎解等程序而取得有利資源\r\n    級配或細砂，轉供建築原料，伺機出售，而從事廢棄物之清\r\n    除、處理。又未取得排放許可證，私設抽水馬達，抽、排水\r\n    暗管及RC圍堰在下水道中，因而毀損台北縣政府（已改制為\r\n    新北市政府）管理之排水設施及下水道主要設備，以供抽取\r\n    用下水道水源，並將未經有效處理而含有污泥之廢水，逕行\r\n    排放至雨水下水道內，造成淤泥堆積在下水道箱涵、抽水站\r\n    水閘門排放口，而污染環境，並危及附近居民之安全。嗣分\r\n    別於九十六年一月二十三日、五月一日、七月十六日、七月\r\n    十七日被發現及查獲等情（見起訴書第一至三頁），因而指\r\n    訴被告等共同涉犯廢棄物清理法第四十六條第二、四款；下\r\n    水道法第三十一條；水利法第九十四條之一第一項之罪嫌，\r\n    並應依想像競合犯關係，從一重處斷。經審理結果，認不能\r\n    證明王木樹犯罪，而施進財被訴違反廢棄物清理法、下水道\r\n    法、水利法部分，則與台灣板橋地方法院（已改制為台灣新\r\n    北地方法院）九十六年度簡字第一二四四五號確定判決，為\r\n    同一案件，為該案判決效力所及，因而撤銷第一審關於被告\r\n    等部分之科刑判決，改判諭知施進財被訴違反廢棄物清理法\r\n    、下水道法、水利法部分免訴；王木樹無罪；已詳敘所憑之\r\n    理由。並對於如何認定：王木樹否認犯罪之辯解，可以採信\r\n    ；本案尚無積極事證，足認上述抽、排水暗管及RC圍堰在下\r\n    水道中係何人於何時所設置；證人黃進添、詹益村之證言，\r\n    何者可採，何者不足採取；台北縣政府環保局人員簡良達等\r\n    於九十六年五月一日前往上開洗砂場稽查時，現場機器停止\r\n    ，而無洗砂營業之情形；至於台北縣政府96年6月23 日北府\r\n    環三字第0000000000號函及96年6月14日北府環污水字第00-\r\n    000-000000號裁處書，對王木樹裁處罰鍰一節，尚不足為王\r\n    木樹不利之認定；本案並無王木樹有自九十五年九月間某日\r\n    起，與施進財共同經營上開洗砂場之積極證據；縱王木樹於\r\n    九十六年一月二十三日，有向施進財買受該洗砂場，亦不能\r\n    證明王木樹有據以經營該洗砂場；均依卷附資料予以說明。\r\n    所為論斷，與證據法則無違，亦無理由不備及理由矛盾之情\r\n    形，不能任意指為違法。按案件曾經判決確定者，應諭知免\r\n    訴之判決，刑事訴訟法第三百零二條第一款定有明文。此項\r\n    一事不再理原則，關於實質上一罪或裁判上一罪，其一部事\r\n    實已經判決確定者，均有其適用。則裁判上一罪，其一部事\r\n    實已經起訴並判決有罪，其效力及於全部。但此種事實係因\r\n    審判不可分之關係在審理事實之法院，就全部犯罪事實，依\r\n    刑事訴訟法第二百六十七條規定，本應予以審判，故其確定\r\n    判決之既判力自應及於全部之犯罪事實。惟若在最後審理事\r\n    實法院宣示判決後始行發生之事實，既非該法院所得審判，\r\n    即為該案判決之既判力所不能及，是既判力對於時間效力之\r\n    範圍應以最後審理事實法院之宣示判決日為判斷之標準。查\r\n    施進財係因於九十五年四月八日，在上開台北縣新莊市○○\r\n    段○000 ○地號土地，經營上開洗砂場，為台北縣政府環境\r\n    保護局前往稽查，發現其未領有廢（污）水排放許可證，非\r\n    法排放廢（污）水，經命限期改善而未改善，而為環境保護\r\n    局於九十六年一月二十三日派員查獲等情，經檢察官聲請簡\r\n    易判決處刑，台灣板橋地方法院於九十六年六月二十三日，\r\n    以九十六年度簡字第一二四四五號判決依水污染防治法第三\r\n    十八條第一項論處罪刑確定，有該判決影本在卷可參。該項\r\n    犯罪事實，與本案施進財被起訴之犯罪事實，均係在相同時\r\n    間、地點，因經營洗砂場，未取得許可，清理砂石營建廢棄\r\n    物，並排放廢（污）水而致觸犯上開各罪，屬一行為而觸犯\r\n    數罪名，為裁判上一罪之關係。原判決認本案為前案之判決\r\n    效力所及，自屬有據。而依上開說明，該案之既判力應及於\r\n    上開確定判決宣判日。再本件檢察官起訴書，明載起訴被告\r\n    等之犯罪時間為「自九十五年八月四日起，至九十六年五月\r\n    一日止」，至於上開九十六年七月十六日、七月十七日，僅\r\n    為被告等遭發現及查獲之日期，並無犯罪行為，原判決亦未\r\n    說明該部分有犯罪行為，則未對該部分諭知無罪，於法並無\r\n    不合。又按證據之取捨及證明力之判斷，屬事實審法院之職\r\n    權，苟與經驗法則及論理法則無違，即不得任意指為違法。\r\n    原判決認王木樹否認犯罪所執伊於九十六年一月二十六日，\r\n    向施進財買下上開洗砂場，是要將場內機械整修再轉手賣出\r\n    ，亦未埋設暗管經營洗砂場之辯解為可採，已詳述其取捨證\r\n    據之依據及理由。而檢察官上訴意旨所舉王木樹之供詞，亦\r\n    僅承認有向施進財購買上開砂石場之機器及進場維修機器，\r\n    並接管線接水使用，並未承認有經營砂石場或洗砂之行為。\r\n    再依原判決之說明，證人黃進添係於九十六年七月二十日，\r\n    始經台北縣政府水利及下水道局等局處人員，會同警方至上\r\n    址聯合稽查時，當場查獲，並在偵查中供證，伊是挖土機操\r\n    作員，受僱王木樹（自九十六年七月十八日起），該現場沒\r\n    有在洗砂，伊負責挖水泥塊給砂石車等語（見原判決第二二\r\n    頁、理由），是依黃進添之上開證言，亦不能證明王木樹\r\n    有於檢察官起訴之犯罪時間，為洗砂石及清理廢棄物之行為\r\n    ，上訴意旨執以指摘原判決違法，尚屬無憑。\r\n三、上訴意旨置原判決之明白論敘於不顧，徒憑己見，再為事實\r\n    上之爭執，並對原審採證認事之職權行使及於判決本旨無涉\r\n    之枝節事項，任意指摘，難謂已符合首揭法定上訴要件。其\r\n    上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    四    月  二十九  日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  吳  三  龍  \r\n                                法官  洪  曉  能  \r\n                                法官  郭  玫  利  \r\n                                法官  何  菁  莪  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    五    月    一    日\r\n                                                      ｖ"
}