{
  "JID": "TPSM,103,台上,1228,20140417",
  "JYEAR": "103",
  "JCASE": "台上",
  "JNO": "1228",
  "JDATE": "20140417",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○三年度台上字第一二二八號\r\n上　訴　人　范光明\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一○二年十二月三十一日第二審判決（一○二年度上訴字第二\r\n七五九號，起訴案號：台灣新竹地方法院檢察署一○一年度偵字\r\n第八五五八號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。\r\n二、按認事採證、證據之取捨及證據證明力之判斷，俱屬事實審\r\n    法院之職權，苟無違背證據法則，自不能指為違法。原判決\r\n    依憑上訴人范光明之自白，證人張○浤、張○全之證詞，租\r\n    賃契約書、土地登記謄本、新竹縣政府環境保護局稽查工作\r\n    紀錄、函文、現場照片等證據資料調查結果，綜合研判，資\r\n    以認定上訴人有原判決事實欄所記載之犯罪事實，因而撤銷\r\n    第一審不當之科刑判決，改判仍論處上訴人犯廢棄物清理法\r\n    第四十六條第三款之未經許可提供土地堆置廢棄物罪罪刑，\r\n    已詳述其依憑之證據及認定之理由。並對上訴人所辯各節，\r\n    如何不可採信，已在判決內詳予指駁說明所為論斷，核與卷\r\n    證資料相符，從形式上觀察，並無違背法令之情形。\r\n三、上訴意旨略稱：上訴人為種植觀賞植物及分裝肥料，而購\r\n    入系爭灰燼，並非堆置事業廢棄物，且該灰燼無法以肉眼分\r\n    辨有無摻雜玻璃等物，此由陳明福及張○全製作之報告及環\r\n    保局函文，均僅記載為灰燼，而未言及玻璃，即可證明，又\r\n    張壬癸稱：系爭廢棄物處理後可做肥料等語，原審竟推論上\r\n    訴人明知灰燼摻雜玻璃等物，且不得作為肥料使用，與卷證\r\n    不符，有理由矛盾之違法。上訴人僅付新台幣四萬元租金\r\n    ，堆置地點，並非荒僻，亦未挖掘掩埋，只堆置六十四立方\r\n    公尺，何況，地主居住於附近，並稱：交由我妹妹就近管理\r\n    等語，並有林姓及不詳姓名男子每日監督，上訴人自無堆置\r\n    廢棄物之可能，否則，豈非立遭發現？此等有利事證，原審\r\n    未說明不採之理由，逕為有罪判決，有違論理法則與經驗法\r\n    則，並有理由不備之違法。提供土地給人堆置廢棄物，當\r\n    有收受他人款項，然上訴人未曾收受廠商錢款，此有利之證\r\n    據，原審疏未調查，有調查職責未盡之違法。張壬癸稱：\r\n    系爭廢棄物並非有毒物質，不會對土地造成不利影響等語，\r\n    顯然不影響環境生態，且上訴人尚有父母及子女待扶養，原\r\n    審未予審酌，竟論處有期徒刑一年二月，量刑過重，有違罪\r\n    刑相當原則等語。\r\n四、惟查：（一）廢棄物清理法第二條第一項規定：「本法所稱\r\n    廢棄物，分下列二種：一、一般廢棄物：由家戶或其他非事\r\n    業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之\r\n    固體或液體廢棄物。二、事業廢棄物：有害事業廢棄物：\r\n    由事業所產生具有毒性、危險性，其濃度或數量足以影響人\r\n    體健康或污染環境之廢棄物。一般事業廢棄物：由事業所\r\n    產生有害事業廢棄物以外之廢棄物。」原審綜合證人即環保\r\n    人員張○全證稱：這些黑色物質是灰渣，也摻雜碎玻璃，是\r\n    廢棄物，但檢驗後發現非屬於有害廢棄物。該黑色物質需再\r\n    進合格處理廠處理過，才可再使用。現場那些東西是燃燒後\r\n    剩下的灰渣，就應該不太可能是從家戶產出的等語（見他字\r\n    卷第四十九頁）及現場照片，認定系爭廢棄物為一般事業廢\r\n    棄物，其採證認事職權之行使，不違論理法則。（二）問答\r\n    式訊問，不免流於片段詢答，言不盡情，故採取問答式之陳\r\n    述，應就其供述之全部，參酌卷內其他證據資料為綜合歸納\r\n    之觀察，依經驗及論理法則衡情度理，本於確信客觀判斷，\r\n    方符真實發見主義之精神。如僅擷取其中之片言隻語，予以\r\n    割裂分別評價，自欠缺合理性而與事理不侔，即與論理法則\r\n    有所違背。證人張○全證稱：那些東西是燃燒後剩下的灰渣\r\n    ，就應該不太可能是從家戶產出的。廢棄物清理法中還有一\r\n    道再利用程序，例如廚餘，經過高溫蒸煮後是可以變成肥料\r\n    的，所以我們才會請他提出合格處理廠的證明文件，因為被\r\n    告無法提出證明文件，我們才判定那是廢棄物等語（見原審\r\n    卷第八十三頁背面）。並未稱系爭灰燼非屬廢棄物，或得逕\r\n    做肥料，上訴人擷取其中之片段，自為解說，漫指原判決違\r\n    法，自非合法上訴理由。（三）量刑輕重係屬事實審法院得\r\n    依職權自由裁量之事項。原判決審酌上訴人堆置廢棄物對環\r\n    境生態之影響，惟念其尚有清除意願，參酌其犯罪之動機、\r\n    目的、手段、智識程度等一切情狀，量處有期徒刑一年二月\r\n    。已以被告之責任為基礎，並斟酌刑法第五十七條各款所列\r\n    情形而為量刑，且未逾法定刑度，此乃原審裁量職權之適法\r\n    行使，並無違反罪刑相當原則，亦不得指為違法。（四）事\r\n    實審法院得本於職權裁量之事項，而綜合其他證據已可為事\r\n    實之判斷者，非可認係應於審判期日調查之證據而未予調查\r\n    之違法。原判決綜合上開證據，已足認定上訴人犯未經許可\r\n    堆置廢棄物罪，事證已臻明確，且原審於審理期日，審判長\r\n    問：「尚有何證據請求調查？」上訴人及其於原審之辯護人\r\n    均稱：「沒有」等語（見原審卷第八十六頁），則原審未再\r\n    調查：上訴人有否收受供給系爭廢棄物之人款項乙節，為無\r\n    益之調查，並非調查職責未盡。又原判決已詳予說明上開所\r\n    堆置者為廢棄物，核無不合，雖新竹縣政府環境保護局稽查\r\n    工作紀錄及函文未記載系爭灰燼摻雜玻璃等物乙節，尚不足\r\n    以動搖原判決認定之犯罪事實，亦於判決主旨不生影響，依\r\n    刑事訴訟法第三百八十條規定，尚難據為適法之第三審上訴\r\n    理由。上訴人其餘上訴意旨，核係對原審取捨證據與自由判\r\n    斷證據證明力之職權行使及原判決理由已經說明之事項，徒\r\n    以自己之說詞，再為事實上之爭辯，泛指其為違法，皆非適\r\n    法之第三審上訴理由，其上訴違背法律上之程式，應予駁回\r\n    。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○三  年    四    月   十七   日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  陳  宗  鎮  \r\n                                法官  劉  介  民  \r\n                                法官  李  英  勇  \r\n                                法官  黃  仁  松  \r\n                                法官  周  政  達  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○三  年    四    月  二十八  日\r\n                                                      G"
}