{"JID":"HLHM,108,上訴,34,20190801,1","JYEAR":"108","JCASE":"上訴","JNO":"34","JDATE":"20190801","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院花蓮分院刑事判決　　　　 108年度上訴字第34號\r\n上　訴　人\r\n即　被　告　王ＯＯ\r\n選任辯護人　張秉正律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣花蓮地方法院10\r\n7年度訴字第187號中華民國108年1月2日第一審判決（起訴案號\r\n：臺灣花蓮地方檢察署106年度偵字第3533號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、王ＯＯ係Ｏ鑫營造股份有限公司（下稱Ｏ鑫公司）之負責人\r\n    ，Ｏ鑫公司為非金屬礦物製品製造業；偕ＯＯ（業經原審判\r\n    處共同非法清除廢棄物罪刑確定）係Ｏ誠環境工程行之負責\r\n    人兼卡車司機；何宗樺（業經原審判處非法提供土地回填、\r\n    堆置廢棄物罪刑確定）為花蓮縣○○鄉○○村○○000號海\r\n    釣場附設小吃部之負責人。何ＯＯ前於花蓮縣○○鄉○○段\r\n    000地號土地（起訴書誤載為00地號）上經營南濱海釣場，\r\n    因結束營業，上開土地有凹陷不平之處，明知瀝青刨除料未\r\n    經合法再利用，即屬廢棄物，及未經主管機關許可，不得提\r\n    供土地回填、堆置廢棄物，竟基於非法提供土地回填、堆置\r\n    廢棄物之犯意，要求王ＯＯ載運瀝青刨除料填平上開土地凹\r\n    陷處。王ＯＯ亦明知瀝青刨除料未經合法再利用，依法視為\r\n    廢棄物，應依廢棄物清理法清除、處理，及從事廢棄物清除\r\n    、處理，應依廢棄物清理法第41條第1項規定，領有廢棄物\r\n    清除、處理許可文件後，始得從事廢棄物之清除、處理，竟\r\n    未依上揭規定領有廢棄物清除、處理許可文件，而與偕銘宗\r\n    共同基於非法清除廢棄物之犯意聯絡，由王ＯＯ於民國106\r\n    年8月10日，指示偕ＯＯ載運瀝青刨除料，逕予回填、堆置\r\n    在上開土地上，而為清除行為。偕ＯＯ即於當日駕駛000-00\r\n    0號大貨車，自花蓮縣○○鄉○○○街000號Ｏ鑫公司暫置場\r\n    ，載運瀝青刨除料至上開土地逕予回填、堆置，而為清除行\r\n    為。嗣經花蓮縣環境保護局稽查人員稽查後查獲。\r\n二、案經內政部警政署保安警察第七總隊第九大隊報告臺灣花蓮\r\n    地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項固定有明文\r\n    ；惟被告以外之人於審判外之陳述，雖不符同法第159條之1\r\n    至第159條之4之規定，而經當事人於審判程序同意作為證據\r\n    ，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當\r\n    者，亦得為證據；又當事人、代理人或辯護人於法院調查證\r\n    據時，知有第159條第1項不得為證據之情形，而未於言詞辯\r\n    論終結前聲明異議者，視為有前項之同意，同法第159條之5\r\n    第1項、第2項亦規定甚明。查檢察官、上訴人即被告王競毅\r\n    及辯護人就本判決所引用供述證據之證據能力，於原審及本\r\n    院準備程序、審判中未加以爭執，且迄言詞辯論終結前未聲\r\n    明異議，經審酌上開證據資料作成時之情況，並無違法不當\r\n    及證明力明顯過低之瑕疵，且與待證事實具有關連性，以之\r\n    作為證據係屬適當，應認具有證據能力。\r\n二、本件認定事實引用之非供述證據，查無違反法定程序取得之\r\n    情形，依刑事訴訟法第158條之4規定反面解釋，應認均有證\r\n    據能力。\r\n貳、認定事實所憑之證據及理由：\r\n一、被告固供承有於上揭時間，指示偕ＯＯ駕駛大貨車，將原放\r\n    置花蓮縣○○鄉○○○街000號Ｏ鑫公司暫置場之瀝青刨除\r\n    料，載運至上開土地堆置，惟否認有違反廢棄物清理法犯行\r\n    ，辯稱：伊無回填行為，所堆置瀝青刨除料非廢棄物，是可\r\n    以回收再利用云云。\r\n二、辯護人為被告辯護稱：\r\n（一）本案瀝青刨除料屬營建事業再生利用之再生資源項目及規\r\n      範所定之再生資源，非屬事業廢棄物。又被告所經營Ｏ鑫\r\n      公司為合法之再生利用業者，且本件瀝青刨除料為被告向\r\n      政府價購而取得，價購後多暫時堆置、貯存於工廠內，或\r\n      另行尋覓土地暫時放置，嗣後再將瀝青刨除料與全新之瀝\r\n      青混凝土混合後，再利用鋪設於路面上，該刨除料非屬廢\r\n      棄物，故本件並無廢棄物清理法之適用。\r\n（二）違反再利用之處罰，係依廢棄物清理法第39條、第45條規\r\n      定。違反事業廢棄物之再利用規定，有因而致人於死、重\r\n      傷或危害人體健康導致疾病者，始處以刑罰，且不受同法\r\n      第28條、第41條規定之限制，倘無上開情形，僅得依廢棄\r\n      物清理法第52條處以行政罰。\r\n（三）縱瀝青刨除物為事業廢棄物，然廢棄物清理法第46條第4\r\n      款之構成要件，不包含自行處理、清除事業自己產生之事\r\n      業廢棄物之行為。蓋廢棄物清理法第41條第1項規定，係\r\n      指若受他人委託處理廢棄物，即應依上開規定取得許可文\r\n      件；倘若處理自己事業產生之廢棄物，則應依廢棄物清理\r\n      法第28條或其他關於再利用之規定處理，並視該事業是否\r\n      為主管機關依廢棄物清理法第28條第2項所公告之事業，\r\n      而判斷是否應申請事業自行清除處理事業廢棄物許可，事\r\n      業對於廢棄物貯存、清除或處理方法與設施，並須符合廢\r\n      棄物清理法第36條第1項、第2項，及事業廢棄物貯存清除\r\n      處理方法及設施標準，而無須依廢棄物清理法第41條第1\r\n      項申請廢棄物清除、處理許可文件。若僅形式上判斷事業\r\n      有無廢棄物清理法第41條第1項之許可，而認未有許可，\r\n      事業之貯存、處理、清除行為均構成該法第46條第4款之\r\n      犯罪，將導致廢棄物清理法第28條規定形同具文。\r\n（四）行政院環境保護署107年8月9日環署廢字第0000000000號\r\n      函、107年11月7日環署廢字第0000000000號函指出，清除\r\n      自身拆除產生之廢棄物時，應分別依事業自行清除處理事\r\n      業廢棄物許可管理辦法申請自行清除許可，或於事業廢棄\r\n      物計畫書中敘明以自行清除方式清除，送所在地主管機關\r\n      審查核准，即可自行清除，如依廢棄物清理法第2條第5項\r\n      之事業，其未達前述2項公告之事業別規定，尚無須申請\r\n      相關許可文件。故依上開函所示，事業自行清除其拆除產\r\n      生之事業廢棄物，無須取得公民營廢棄物清除機構許可文\r\n      件。本件被告之行為，屬於一時處理自己事業產生之廢棄\r\n      物，而非廢棄物清理法第41條第1項所規定以受託清除、\r\n      處理廢棄物為業務之態樣，故無須依該規定申請許可文件\r\n      ，應依廢棄物清理法第28條及其他關於再利用之規定辦理\r\n      ，若違反該等規定，則應依廢棄物清理法第52條處以罰鍰\r\n      。\r\n三、經查：\r\n（一）廢棄物清理法第39第1項規定「事業廢棄物之再利用，應\r\n      依中央目的事業主管機關或中央主管機關規定辦理，不受\r\n      第28條、第41條之限制」，自須採用再利用之方式清理，\r\n      且係依中央目的事業主管機關或中央主管機關規定辦理，\r\n      始不受同法第28條、第41條之限制，否則仍有同法第46條\r\n      第4款之適用，有最高法院103年度台上字第3227、3368號\r\n      、106年度台上字第3834號判決可資參考，並有行政院環\r\n      境保護署91年2月15日環署廢字第0000000000號函、91年3\r\n      月1日環署廢字第0000000000號函可參（見本院卷第61、6\r\n      2頁）。\r\n（二）何ＯＯ係上開土地使用人，因上開土地有凹陷不平之處，\r\n      乃要求被告載運瀝青刨除料，填平該土地凹陷處，被告即\r\n      於106年8月10日，指示偕ＯＯ駕駛大貨車載運系爭瀝青刨\r\n      除料，逕予回填、堆置在上開土地上等情，業經被告於警\r\n      詢、原審準備程序、何宗樺於警詢、檢察事務官詢問、原\r\n      審準備程序、偕ＯＯ於檢察事務官詢問時供陳甚詳（見警\r\n      詢卷第1至4、9至15頁、106年度核交字第931號卷第4、5\r\n      頁、原審卷第33、146頁），並經證人李ＯＯ於警詢時證\r\n      述甚詳（見警詢卷第16、17頁），且有花蓮縣環境保護局\r\n      106年8月21日花環廢字第0000000000號函、花蓮縣環境保\r\n      護局環境保護稽查通知單、現場稽查照片、土地建物查詢\r\n      資料、花蓮縣○○鄉地籍圖查詢資料、地籍圖資網路便民\r\n      服務系統資料、經濟部商工登記公示資料、車輛詳細資料\r\n      附卷可稽（見警詢卷第18至33、43頁）。至被告於本院所\r\n      辯其未將瀝青刨除料回填在上開土地等情，不足採信。\r\n（三）系爭瀝青刨除料，固屬資源回收再利用法第2條第1項第1\r\n      款所稱再生資源，然若未依資源回收再利用法、營建事業\r\n      再生資源再生利用管理辦法、營建事業再生利用之再生資\r\n      源項目及規範等，貯存、清除、處理瀝青刨除料，則依資\r\n      源回收再利用法第19條第1項規定，視為廢棄物，應依廢\r\n      棄物清理法規定回收、清除、處理，有花蓮縣環境保護局\r\n      107年10月9日花環廢字第0000000000號函、107年11月2日\r\n      花環廢字第0000000000號函在卷可稽（見原審卷第142之1\r\n      、189頁）。又瀝青刨除物之再利用，依據營建事業再生\r\n      利用之再生資源項目及規範規定，瀝青刨除料之再生利用\r\n      用途，為瀝青混凝土原料或工程填方材料；並就其運作管\r\n      理予以明文規定。再依營建事業再生資源再生利用管理辦\r\n      法第2條規定：「本辦法用詞用語定義如下：一、產生者\r\n      ：指以內政部為目的事業主管機關之營造業及其他經中央\r\n      主管機關指定與營建有關之事業且產生再生資源者。二、\r\n      再生利用者：指從事再生資源再生利用之事業。三、清運\r\n      ：指由產生者之廠（場）將再生資源運送到再生利用者之\r\n      廠（場）之行為。四、貯存：指再生資源於清運前後及再\r\n      生利用前，放置於特定地點或貯存容器、設施內之行為。\r\n      」足見瀝青刨除料之再利用，應依上述規定，若未依上述\r\n      規定貯存、處理、清除，依資源回收再利用法第19條第1\r\n      項規定，瀝青刨除料即視為廢棄物，應依廢棄物清理法規\r\n      定回收、清除、處理。\r\n（四）本件被告所經營Ｏ鑫公司雖係再生利用業者，有經濟部商\r\n      工登記公示資料、台灣區瀝青工業同業公會會員證書、經\r\n      濟部工廠登記證、綜合營造業登記證書、固定污染源操作\r\n      許可證等可考（見警詢卷第33頁、原審卷第162至165頁）\r\n      。惟被告於原審準備程序自承：瀝青刨除料再利用處理方\r\n      式，為摻到新料，經過乾燥器加熱後，鋪到馬路上，我把\r\n      瀝青刨除料堆置到何宗樺的土地上後，就送給何ＯＯ，我\r\n      就不管了等語（見原審卷第146頁）；及於原審審理時坦\r\n      認：何ＯＯ要我把瀝青刨除料送給他，我就沒有再做處理\r\n      ，由何ＯＯ取得瀝青刨除料等語（見原審卷第199頁），\r\n      可見被告指示偕ＯＯ將瀝青刨除料回填、堆置於上開土地\r\n      後，即將瀝青刨除料所有權移轉予何ＯＯ，後續並未規劃\r\n      將瀝青刨除料做任何再利用程序，足徵被告所為，非屬對\r\n      於瀝青刨除料進行再利用程序，並非廢棄物清理法第39條\r\n      所稱之再利用行為，故本件不適用該條文之規定。又本件\r\n      並非於再利用瀝青刨除料過程，違反再利用之程序規定，\r\n      故與同法第52條科以罰鍰之規定無涉。且因被告未依上述\r\n      營建事業再生利用之再生資源項目及規範、營建事業再生\r\n      資源再生利用管理辦法等規定，回收再利用系爭瀝青刨除\r\n      料，而係逕將系爭瀝青刨除料回填、堆置於上開土地，則\r\n      依資源回收再利用法第19條第1項規定，系爭瀝青刨除料\r\n      即視為廢棄物。\r\n（五）廢棄物清理法第46條第4款所謂之「清除」，指廢棄物之\r\n      收集、運輸行為，而駕駛車輛載運廢棄物傾倒之行為，亦\r\n      該當於「清除」行為（參考最高法院99年度台上字第4374\r\n      號判決）。本件被告所經營Ｏ鑫公司，非屬廢棄物清理法\r\n      第28條第2項指定公告應設置專業技術人員之事業，未領\r\n      有花蓮縣政府自行清除許可文件，亦未領有花蓮縣政府所\r\n      核發之廢棄物清除、處理許可文件；又偕ＯＯ所經營威誠\r\n      環境工程行，未領有花蓮縣政府核發之廢棄物清除、處理\r\n      文件等情，為被告於原審及本院準備程序供述甚詳（見原\r\n      審卷第145、199頁、本院卷第64頁），並有上揭花蓮縣環\r\n      境保護局107年11月2日花環廢字第0000000000號函可稽。\r\n      按被告所經營Ｏ鑫公司與偕ＯＯ均未領有廢棄物清除、處\r\n      理許可文件，其等自不得擅自清除本件瀝青刨除物。又偕\r\n      ＯＯ受被告之託，將瀝青刨除料自萬鑫公司暫置處，運輸\r\n      至上開土地回填、堆置，所為該當上述之「清除」行為。\r\n（六）為有效清除、處理廢棄物，改善環境衛生，維護國民健康\r\n      ，公民營廢棄物清除、處理機構，必須具備一定之條件、\r\n      具備自有設施、設置專業技術人員等，始得向主管機關申\r\n      請核發公民營廢棄物清除處理機構許可文件，而此廢棄物\r\n      清理法第41條第1項、第42條之規範意旨，在於限定符合\r\n      法定申請許可條件之專業機構始得從事廢棄物處理行為，\r\n      不容許一般欠缺專業能力之人擅自處理廢棄物。故同法第\r\n      46條第4款前段，均設有處罰擅自貯存、清除、處理廢棄\r\n      物行為之規定；所指「依規定領有許可文件」，為阻卻違\r\n      法之事由，非謂該款僅以公民營業者作為處罰對象，而應\r\n      認任何人無論受託或自己清除、處理廢棄物，均受其規範\r\n      ，否則一般人擅自清除、處理廢棄物，無法處罰，當違為\r\n      改善環境衛生、維護國民健康之立法意旨；再者，「未依\r\n      第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n      廢棄物清除、處理」罪，其行為本質上具有反覆性與延時\r\n      性，乃執行業務本質所當然，而為集合犯之一種，但其犯\r\n      罪之成立，並不以行為人有多次廢棄物清除、處理為必要\r\n      ，如有從事廢棄物清除、處理等行為，縱僅一次即被查獲\r\n      ，仍無解於該條項之罪責（參考最高法院102年度台上字\r\n      第5190號、104年度台上字第2593號、106年度台上字第26\r\n      11號判決）。本件被告明知其所經營Ｏ鑫公司與偕ＯＯ均\r\n      未領有廢棄物清除、處理許可文件，即委託知情之偕ＯＯ\r\n      載運瀝青刨除料，逕予回填、堆置於上開土地上，足徵被\r\n      告與偕ＯＯ間確有非法清除廢棄物之犯意聯絡及行為分擔\r\n      甚明。至被告主張一時清除自己之廢棄物，不受廢棄物清\r\n      理法第46條第4款前段之規範，自不足採。\r\n（七）卷附行政院環境保護署107年8月9日環署廢字第000000000\r\n      0號函、107年11月7日環署廢字第0000000000號函，係載\r\n      述營造業或建築拆除業於工程施作產生事業廢棄物，應依\r\n      廢棄物清理法第28條及相關規定，以自行清除處理、共同\r\n      清除處理、委託清除處理等方式辦理。並闡釋不同態樣事\r\n      業（如「應置廢棄物專業技術人員之事業」、「應檢具事\r\n      業廢棄物清理計畫書之事業」或未達上述二項公告事業別\r\n      規定），於採自行清除其所產生之事業廢棄物時，所需符\r\n      合之相關規定。該107年8月9日環署廢字第0000000000號\r\n      函並敘述，如為「應置廢棄物專業技術人員之事業」或「\r\n      應檢具事業廢棄物清理計畫書之事業」者，清除自身拆除\r\n      產生之事業廢棄物時，應分別依事業自行清除處理事業廢\r\n      棄物許可辦法申請自行清除許可，或於事業廢棄物清理計\r\n      畫書中敘明以自行清除方式清除，送所在地主管機關審查\r\n      核准，即可自行清除。如事業符合前述二項公告之事業別\r\n      規定，應申請自行清除許可，並於事業廢棄物清理計畫書\r\n      中敘明以自行清除方式清除。另如依廢棄物清理法第2條\r\n      第5項規定之事業，其未達前述二項公告之事業別規定，\r\n      尚無須申請相關許可文件，惟事業自行清除使用之機具，\r\n      仍需依廢棄物清理法施行細則第11條規定，及事業廢棄物\r\n      貯存清除處理方法及設施標準第3章之清除規定，執行廢\r\n      棄物清除工作（見原審卷第190至192頁）。可見上開各不\r\n      同態樣事業，於採自行清除其所產生之事業廢棄物時，需\r\n      符合上揭各相關規定。又由上開理由三之（四）至（六）\r\n      所述，廢棄物清理法第46條第4款前段所指「依規定領有\r\n      許可文件」，應認任何人無論受託或自己清除、處理廢棄\r\n      物，均受其規範。本件被告所為，非屬對於瀝青刨除料進\r\n      行再利用程序，並非廢棄物清理法第39條所稱之再利用行\r\n      為；又被告所經營萬鑫公司，非屬廢棄物清理法第28條第\r\n      2項指定公告應設置專業技術人員之事業，未領有花蓮縣\r\n      政府自行清除許可文件，且Ｏ鑫公司與偕Ｏ均未領有花蓮\r\n      縣政府所核發之廢棄物清除、處理許可文件，乃被告即直\r\n      接指示偕ＯＯ駕駛大貨車載運系爭瀝青刨除料至上開土地\r\n      任意回填、堆置，顯見被告逕以上開二行政院環境保護署\r\n      函，謂其已符合自行清除之規定，其處理自己事業產生之\r\n      廢棄物，無須取得廢棄物清除許可文件云云，並不足採。\r\n（八）被告案發時67歲，為Ｏ鑫公司負責人，所受教育程度為專\r\n      科畢業（見原審卷第5、202頁）。又其前有違反廢棄物清\r\n      理法第46條行為，而遭追訴之紀錄，有臺灣高等法院被告\r\n      前案紀錄表在卷可考（見本院卷第49頁）。審酌被告生活\r\n      經驗、職業能力、具有違法性意識之可能性，及其既經歷\r\n      上開為警查獲、被偵辦之經驗，應知悉未經許可，不得非\r\n      法清除瀝青刨除物。故其辯稱不知本件是否犯罪，不足採\r\n      信。\r\n（九）綜上所述，本件被告犯罪事證明確，被告上開辯解及辯護\r\n      人為其所為上揭辯解，並不足採，被告犯行堪以認定。\r\n參、論罪及駁回上訴之理由：\r\n一、核被告所為，係犯廢棄物清理法第46條第4款前段之非法清\r\n    除廢棄物罪。被告與偕ＯＯ就違反廢棄物清理法第46條第4\r\n    款前段之犯行，有犯意聯絡及行為分擔，應論以共同正犯。\r\n    廢棄物清理法第46條第4款前段之罪，係以未依同法第41條\r\n    第1項規定領有廢棄物清除、處理許可文件而清除、處理廢\r\n    棄物者為犯罪主體，再依該第41條第1項前段以觀，可知立\r\n    法者顯然已預定廢棄物之清除、處理行為，通常具有反覆實\r\n    行之性質。是本罪之成立，本質上即具有反覆性，而為集合\r\n    犯。偕ＯＯ於原審準備程序中稱：106年8月10日當天載運3\r\n    趟等語（見原審卷第147頁），依上揭說明，其3趟載運廢棄\r\n    物至上開土地回填、堆置，被告與其所共犯非法清除廢棄物\r\n    罪，仍僅論以一罪。\r\n二、原審同此認定，依廢棄物清理法第46條第4款前段、刑法第\r\n    11條前段、第28條，並審酌被告為具備一般智識之成年人，\r\n    當知隨意傾倒廢棄物勢將造成環境污染，對於國民健康及危\r\n    害生態環境甚鉅，竟仍在未領有廢棄物清除、處理許可文件\r\n    之情形下，將瀝青刨除料違法清除，及上開瀝青刨除料並非\r\n    具有毒性、危害性之有害事業廢棄物，暨其於共犯結構中之\r\n    角色地位、分工情節，兼衡被告目前為Ｏ鑫公司負責人、經\r\n    濟狀況小康，須扶養成年女兒1人等一切情狀，量處有期徒\r\n    刑1年4月。復說明尚無證據證明被告自上開犯行取得利益，\r\n    被告並未因此犯行而獲得犯罪所得，自無從宣告沒收。\r\n三、經核原審認事用法，並無違誤，量刑亦屬妥適。被告仍以上\r\n    揭辯詞提起上訴，業經說明指駁如上述，其再事爭執，係屬\r\n    嗣後卸責之詞，不足採信。本件上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官江昂軒起訴，檢察官李吉祥到庭執行職務。\r\n中    華    民    國   108    年    8     月    1     日\r\n                  刑事庭審判長法  官  吳三龍（主筆）\r\n                              法  官  林信旭\r\n                              法  官  廖曉萍\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   108    年    8     月    1     日\r\n                              書記官  蘇  萱\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}