{
  "JID": "TYDM,91,訴,1332,20021210,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "1332",
  "JDATE": "20021210",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一三三二號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　乙○○　男　三\r\n　　被　　　告　甲○○　男　二\r\n　　被　　　告　丙○○　男　四\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第三九二七\r\n號），本院判決如左：\r\n    主  文\r\n乙○○、甲○○、丙○○共同未領有廢棄物清除、處理許可證或核備文件，從事廢棄\r\n物清除。乙○○處有期徒刑壹年肆月。甲○○、丙○○各處有期徒刑壹年貳月，均緩\r\n刑貳年。\r\n    事  實\r\n一、乙○○曾因違反保護令罪，經本院於民國九十一年六月十四日判處有期徒刑八月\r\n    ，丙○○有違反票據法、業務過失傷害前科（均不構成累犯）。乙○○明知其未\r\n    依廢棄物清理法第四十一條之規定，向廢棄物貯存、清除、處理之主管機關申請\r\n    核發廢棄物清除、處理許可文件，不得從事廢棄物之清除，因前承租桃園縣中壢\r\n    市洽溪里一鄰二號土地之租約即將屆期，故自九十一年二月五日起向不知情之王\r\n    新財承租坐落桃園縣楊梅鎮○○里○○○段二三八地號土地後，並自九十一年二\r\n    月十七日起以一趟車新台幣（下同）七百元、日薪一千元分別雇用丙○○、甲○\r\n    ○二人，三人基於處理廢棄物之犯意聯絡，由丙○○駕駛乙○○所有靠行於大橋\r\n    通運公司之８Ｋ─３１０號之營業用曳引車至中壢市洽溪里一鄰二號載運原堆放\r\n    在該處之含有建築磚塊、木板、塑膠袋等建築廢棄至楊梅鎮上址土地，甲○○則\r\n    在上址駕駛挖土機整理前開廢棄物，於九十一年二月二十日上午十時二十分許，\r\n    在上址為警及桃園縣楊梅鎮清潔隊員當場查獲，共計載運十部容量各約二十五立\r\n    方公尺之建築廢棄物。\r\n二、案經台灣桃園地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n一、右揭犯罪事實，除不知載運、處理廢棄物為違法行為之外，其餘各節業據被告乙\r\n    ○○、丙○○、甲○○於警偵訊及本院調查、審理時，坦承不諱，互核相符，且\r\n    由員警查獲本案當時所拍攝之現場照片五張顯示該廢棄物有塑膠水管、磚塊、塑\r\n    膠袋、木板、木頭等物，另依楊梅鎮公所執行廢棄物清理法查核工作紀錄表之違\r\n    反事實欄記載「現場發現約十部大貨車數量建築廢棄物，摻雜磚塊、木板、塑膠\r\n    袋」堪認被告乙○○供稱自九十一年二月十七日起雇用丙○○駕車載運建築廢棄\r\n    物，另雇用甲○○在場整理廢棄物之自白與事實相符。雖被告均辯稱不知該等行\r\n    為違法，惟查被告乙○○、丙○○即因駕駛挖土機整理廢棄物、駕駛大貨車載運\r\n    廢棄物案件，於九十年六月間為警查獲，經檢察官於九十一年一月十日以被告乙\r\n    ○○、丙○○二人為「金佳企業社」臨時雇員，無法知悉「金佳企業社」是否領\r\n    有廢棄物清除許可證而為不起訴處分，是被告乙○○、丙○○二人就處理廢棄物\r\n    應有如何之許可文件，應已知悉甚詳；而甲○○在警訊中供稱傾倒廢棄物並未經\r\n    主管機關許可，可見渠等對於必須有主管機關相當許可文件始得處理廢棄物均有\r\n    認識。次查廢棄物清理法於八十八年一月十九日修正公布後，至被告三人行為當\r\n    時已經三年，媒體間官於任意傾倒處理廢棄物之報導並非少見，被告三人空言不\r\n    知如此行為犯法云云，顯然係圖卸之詞。綜上所述，本件事證明確，被告三人犯\r\n    行洵堪認定，應依法論科。\r\n二、核被告乙○○、丙○○、甲○○未依規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物清除部分，係犯廢棄物清理法第四十六條第一項第四款之未領有廢棄物清\r\n    除、處理許可文件，從事廢棄物清除罪。復按，廢棄物清理法第四十一條第一項\r\n    前段係規定：從事廢棄物清除、處理「業務」者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除、處理廢棄物「業務」，法文既定明「業務」，則揆其法意，必也\r\n    係欲以持續反覆從事廢棄物之貯存、清除或處理為其目的者，始須依法領有廢棄\r\n    物清除、處理許可證，易言之，即欲持續反覆從事廢棄物之貯存、清除或處理而\r\n    以之為「業務」，又未依規定領有廢棄物清除、處理許可證文件者，方為該法第\r\n    四十六條第一項第四款所規範之對象，因之，既以欲以之為「業務」者為規範對\r\n    象，則該條款之構成要件行為顯寓有須持續反覆從事之本質，是以被告先後固有\r\n    數次擅自從事廢棄物清除之行為，亦應統攝包括之而論以單純一罪。公訴人認被\r\n    告三人此部分犯行係連續犯，容有誤會。被告三人有犯意聯絡與行為分擔，為共\r\n    同正犯。爰分別審酌被告乙○○、丙○○、甲○○三人犯罪動機、目的、手段，\r\n    未經主管機關許可擅自處理廢棄物，造成環境污染，被告乙○○涉案程度較重，\r\n    而本案發生後被告乙○○已將廢棄物於九十一年二月二十六日前清除完成，已經\r\n    楊梅鎮公所於九一年十月二十八日以桃楊鎮清字第○九一○○二八六八六函覆本\r\n    院，渠等之犯後態度良好等情狀，各量處如主文所示之刑。末查，被告丙○○、\r\n    甲○○二人未曾受有期徒刑以上刑之宣告，此有台灣高等法院被告全國前案紀錄\r\n    表在卷可稽，其二人經此教訓後，均應已知所警惕而無再犯之虞，本院認所宣告\r\n    之刑以暫不執行為是當，均各宣告緩刑二年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第二十八條、第七十四條第一款，判決如主文。\r\n本案經檢察官古慧珍到庭執行職務。\r\n中      華      民      國      九十一    年    十二    月      十      日\r\n                                臺灣桃園地方法院刑事第五庭\r\n                                    法  官  林  孟  宜\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\r\n臺灣高等法院。\r\n                                    書記官  陳  淑  瓊\r\n中      華      民      國      九十二    年     一     月      十四    日\r\n附論罪科刑依據之法條：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}