{
  "JID": "TPSM,95,台上,7148,20061222",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "7148",
  "JDATE": "20061222",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第七一四八號\r\n上　訴　人　甲○○\r\n選任辯護人　何兆龍律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十五年五月三十日第二審判決（九十五年度上訴字第八四五\r\n號，起訴案號：台灣板橋地方法院檢察署九十二年度偵字第一二\r\n０五五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決已敘明依據上訴人甲○○於第一審審理時之自\r\n白，核與證人原孝毓、蕭輝煌、翁雅玲、陳秋如、廖雯琦、邱子\r\n瑛、陳亞詩、馬聰慧等人供證情節相符，並有台北縣政府民國八\r\n十八年十月二日八八北府工公字第三七四七三四號、八十九年五\r\n月九日八九北府公養字第一六八七五九號函影本附卷可稽。另依\r\n「德山土資場」所印製之「德山土方入場憑證申購書」，亦載有\r\n「一本場所收納之剩餘土石方係指建造或拆除建築物及各項公共\r\n工程、營建工程施工所產生不造成二次污染之土石、磚塊及三十\r\n公分內之混凝土塊等；其他非土石類廢棄物，如金屬、玻璃、塑\r\n膠、木材、差料、紙屑、泥漿、瀝青、垃圾、有毒物質等一般事\r\n業廢棄物不得進場」等字句告示，顯見上訴人確知悉上情甚明。\r\n又「德山土資場」經台北縣政府環保局會同相關單位人員及台灣\r\n板橋地方法院檢察署檢察官，先後於九十一年一月二日、同年二\r\n月五日、同年五月十四日、同年十二月十七日，開挖會勘及履勘\r\n結果，亦挖掘有電路板、廢輪胎、玻璃纖維、木板、塑膠、塑膠\r\n桶、輪胎、樹枝、鋼筋、木塊、污泥、尼龍袋、塑膠袋、塑膠管\r\n等營建廢棄物及其他事業、一般廢棄物，有台北縣政府環保局、\r\n工務局上開歷次會勘之環保稽查案件督核紀錄表、德山土資場會\r\n勘紀錄、一般、事業廢棄物案件稽查紀錄、現場照片、台灣板橋\r\n地方法院檢察署檢察官履勘筆錄等影本附卷可稽。此外並有證人\r\n李莉莉製作載有德山土資場販售F料土單之八十七年八月至十一\r\n月之日統計明細表、德山土資場日統計表、購證明細、現金帳簿\r\n、筆記資料、土單總表、許經理（即甲○○）土單（含F單）收\r\n入明細表、載有「F」標記之運送聯單堆置場校對聯等扣案及法\r\n務部調查局北部地區機動工作組根據扣案會計傳票製作之「德山\r\n土資場收受營建廢棄物統計表」附卷可資佐證。而刑法上所謂常\r\n業犯，指反覆以同種類行為為目的之社會活動之職業性犯罪而言\r\n。查上訴人自八十九年八月間起至九十一年二月間止，以每車十\r\n四至十九立方公尺不等，收取新台幣（下同）三千元至六千六百\r\n元不等之價格，販售可進場非法傾倒夾雜有營建廢棄物或其他事\r\n業、一般廢棄物之運送聯單，違法收受廢棄物估計至少達約七萬\r\n零五百十八立方公尺以上，所得金額合計估算獲取不法利益約至\r\n少二千八百七十七萬餘元以上，足證上訴人與黃忠信確無許可文\r\n件，仍長期、反覆販售F料土單收受營建廢棄物或其他事業、一\r\n般廢棄物處理牟利，並恃此維生，應為常業犯。並以上訴人所辯\r\n伊如發現業者載運有廢棄物，會將之撿拾分開，如可供再利用者\r\n，會拿去賣掉，並無違法擅自同意業者載運廢棄物進場傾倒云云\r\n，為不足採取，於理由欄內詳予指駁說明。因而撤銷第一審關於\r\n此部分之判決，改判論處上訴人共同無許可文件，以經營廢棄物\r\n處理為常業罪刑，已敘明其所憑之證據及其認定之理由，所為論\r\n斷與卷內證據資料相符，從形式上觀察，並無何違法情形存在。\r\n上訴意旨略以：上訴人僅係黃忠信之受僱人，均依黃忠信之指示\r\n執行業務，並領取薪資報酬，原判決卻認上訴人與黃忠信為共同\r\n正犯，且因販售運送聯單而獲取不法利益，而論處常業犯，又未\r\n調查所有進場傾倒廢棄物之車輛是否均為上訴人放行？合法傾倒\r\n土石之所佔比例為何？均有判決不載理由、所載理由矛盾及應調\r\n查之證據未予調查之違法；又廢棄物清理法第四十六條第二項之\r\n構成要件應有清除或處理之行為，黃忠信所經營之德山土資場僅\r\n收受廢棄物，應為貯存行為，而非清除或處理行為，原判決依該\r\n法條論處，亦屬違法等語。惟查原判決已敘明上訴人雖受僱在德\r\n山土資場之場務管理，但對於黃忠信違法經營該土資場，而接受\r\n他人傾倒違法廢棄物，明知而共同為之，自屬共同正犯，不因上\r\n訴人僅係受僱人而得免其刑責，且又說明其所為應成立常業犯之\r\n理由，所為論斷亦難漫指為違法；又廢棄物清理法第四十六條第\r\n二項所稱之「處理」行為，包括提供場所供人傾倒違法廢棄物在\r\n內，原判決認事用法並無違誤。此外，上訴意旨並非依據卷內資\r\n料具體指摘，徒憑己見，仍執陳詞，就原判決明白論斷之事項，\r\n及原審認事採證職權之行使，任意指摘，泛言原判決理由不備及\r\n有適用法則不當之違法，或為單純事實之爭執，自非適法之第三\r\n審上訴理由。其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　 十二 　月　二十二　日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  洪　清　江\r\n                                法官  石　木　欽\r\n                                法官  李　伯　道\r\n                                法官  林　勤　純\r\n                                法官  陳　晴　教\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年 　十二 　月　二十九　日\r\n                                                      j"
}