{
  "JID": "TPSM,95,台上,7195,20061228",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "7195",
  "JDATE": "20061228",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第七一九五號\r\n上　訴　人　甲○○\r\n　　　　　　　　　　號3樓\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十五年八月十六日第二審更審判決（九十五年度上更字第\r\n三二四號，起訴案號：台灣板橋地方法院檢察署九十年度偵字第\r\n一０五九六、一五一０二、一五三二二、一五六八七、一六二二\r\n七、一六三三三、一七一七四、一七七五四號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決認定上訴人甲○○（即謝輕鬆）明知未依廢棄\r\n物清理法之規定，領有廢棄物清除許可文件，不得從事廢棄物之\r\n清除，乃受羅敬業之邀，共同基於概括之犯意聯絡，以每趟新台\r\n幣四千元之代價，連續於民國八十九年一月二十四日十六時十九\r\n分許、十八時三十三分許及二十時五十四分許，駕駛其所有ＡＪ\r\n－３１７號，靠行「正峰貨運行」之營業大貨車，前往桃園縣觀\r\n音鄉○○村○○○路一號台灣玻璃工業股份有限公司桃園廠（下\r\n稱台玻公司桃園廠）裝載玻璃纖維事業廢棄物，運輸至台北縣鶯\r\n歌鎮三鶯橋下附近地點傾倒、掩埋等情。因而撤銷第一審關於上\r\n訴人部分之不當判決，改判仍論處其連續未依廢棄物清理法規定\r\n領有廢棄物清除許可文件，從事廢棄物清除罪刑。已綜核全部卷\r\n證資料，詳加斟酌論斷，敘明其所憑之證據及認定之理由，而以\r\n上訴人否認犯罪所持之辯解為不足採，予以指駁綦詳，俱有卷存\r\n之證據資料可資覆按。從形式上觀察，並無判決違背法令之情形\r\n存在。查證據之取捨及其證明力之判斷，屬於事實審法院之職權\r\n，苟其所為之判斷，並不違背經驗法則及論理法則，即不能任意\r\n指為違背法令，而執為合法之第三審上訴理由。而認定犯罪事實\r\n所憑之證據，並不以直接證據為限，間接證據亦包括在內，審理\r\n事實之法院綜合卷內之直接、間接證據，本於推理作用，於通常\r\n一般之人均不致有所懷疑，得確信其為真實之程度者，即非不得\r\n據之為有罪之認定。原判決論處上訴人違反廢棄物清理法犯行，\r\n係綜合上訴人及證人羅敬業之部分供詞，地磅單等直接、間接證\r\n據，本於推理作用，確信其為真實之程度，而為有罪之認定，其\r\n採證並無違背證據法則。而原判決以上訴人駕駛營業大客車為業\r\n，因其載運物品之種類、重量及路程之遠近，關係其運費之高低\r\n及載運之方式，其於前往台玻公司桃園廠承運之前，豈有不詢問\r\n所承運之物品為何物，即貿然前往載運之理？何況上訴人及羅敬\r\n業二人均供述其前往載運時，身體會發癢等語，縱其貨車車廂係\r\n密封式，駕駛人僅在車上操作即可，但該等廢棄物（過磅單上載\r\n為「廢絲」）既會造成身體過敏，上訴人豈有不生懷疑而加以探\r\n究之理？再者，上訴人若不知其所載運者為事業廢棄物，又何以\r\n在其所有ＡＪ－３１７號大貨車過磅單上不逕以其本人之真名簽\r\n名，而簽其偏名「謝輕鬆」或「張志燁」之名（他字第二四九八\r\n號卷２第一九九頁）？顯係為掩飾其未取得廢棄物之清除許可文\r\n件，而違法從事廢棄物清除無疑，其與羅敬業所辯不知所載運者\r\n為何物云云，要屬卸責迴護之詞，殊無足採，上訴人確有違反廢\r\n棄物清理法之故意等語。此乃原審取捨證據及證據證明力判斷職\r\n權之合法行使，其所為判斷，尚無悖乎一般經驗法則，自不得指\r\n為違法。次查有罪之判決書，對於被告有利之證據不採納者，固\r\n應記載其理由，否則即有判決理由不備之違法。然上開所謂有利\r\n於被告之證據，係指該證據倘予採納，得以推翻原審判決所確認\r\n之事實，而得據以為不同之認定為斷。若與待證事項無關，不具\r\n調查之必要性，縱未為調查，或未於判決理由內特加說明，均無\r\n違背法令可言。證人鄭泱昌證稱：上訴人之車輛是密封式大貨車\r\n，操作車輛人員不需下車等語，及上訴人所提上開車輛照片等證\r\n據，與上訴人之辯解相同，茲上訴人之辯詞既經原判決不予採納\r\n，則上訴人所舉該等證據即無以推翻原判決所確認之事實，而得\r\n據以為不同之認定，自不具調查之必要性，原判決縱未為調查，\r\n或未於判決理由內加以說明，仍無違背法令之處。上訴意旨置原\r\n判決上開明確論斷於不顧，對原審取捨證據及證據證明力判斷之\r\n審判職權行使，任憑己見，或就同一證據資料為相異之評價，或\r\n就不影響於判決本旨事項再為事實上之爭辯，均與法律規定得為\r\n第三審上訴理由之違法情形，不相適合，其上訴為違背法律上之\r\n程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　 十二 　月　二十八　日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  紀　俊　乾\r\n                                法官  黃　正　興\r\n                                法官  陳　東　誥\r\n                                法官  石　木　欽\r\n                                法官  李　伯　道\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　一　　月　　二　　日\r\n                                                Ａ"
}