{
  "JID": "TPSM,95,台上,7005,20061221",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "7005",
  "JDATE": "20061221",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第七００五號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十三年二月二十四日第二審判決（九十二年度上訴\r\n字第二一八九號，起訴案號：台灣高雄地方法院檢察署九十一年\r\n度偵字第二八三三號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決引用第一審判決書之記載，認定劉仁政係高雄市政府\r\n公車處之公車駕駛員，於民國八十七年十月間自其兄長處移轉取\r\n得車牌號碼ＸＴ－二一七號、ＸＴ－三六三號、ＸＴ－四五三號\r\n、ＸＴ－四六九號拖車共四部，為增加收入，遂將該四部拖車靠\r\n行於設於高雄市三民區○○○路八七八號十七樓之三之「有立交\r\n通有限公司」，兼營運輸生意。其後劉仁政於八十八年七、八月\r\n間僱用上訴人甲○○為拖車司機，平常以載運進口貨物為主。詎\r\n劉仁政、上訴人明知其等及張玉龍（另經檢察官移送台灣高等法\r\n院併案審理）均未向主管機關申請核發廢棄物清除處理機構許可\r\n文件，乃為獲取少許利益，竟共同與張玉龍基於從事清除廢棄物\r\n之犯意聯絡，在張玉龍以電話聯繫劉仁政，欲以每車代價新台幣\r\n（下同）二萬元託其載運清除廢棄物後，劉仁政即同意由上訴人\r\n出車載運，並請張玉龍直接與上訴人聯絡載運細節，張玉龍即於\r\n八十八年八月二十四日某時再以電話通知上訴人前往國道一號高\r\n速公路內壢交流道附近會合，待會合後，便將上訴人帶往不詳地\r\n點，載運廢溶劑、廢樹脂、廢ＩＣ板等有害事業廢棄物，欲載往\r\n不詳地點傾倒或處理。嗣於同日晚上十時三十分許，上訴人駕駛\r\n車牌號碼ＸＴ－四五三號拖車載運上開廢棄物，行經國道一號高\r\n速公路新竹縣湖口鄉新竹工業區○○道○道時，為新竹縣環保局\r\n稽查隊當場查獲。另於八十八年九月初某日，未向主管機關申請\r\n核發廢棄物清除處理機構許可文件之劉長銀（其所涉此部分犯行\r\n，已經台灣高等法院高雄分院以九十年度上訴字第一０八三號判\r\n處有期徒刑一年）受託清除設於桃園縣龜山鄉○○○路二五六巷\r\n六弄六號之「國芳電子股份有限公司」（下稱國芳公司）第二廠\r\n所產出之無回收價值的電路板裁邊廢料等事業廢棄物，劉長銀即\r\n以每車二萬元之代價，再委由張玉龍轉交知情之上訴人駕駛ＪＦ\r\n－三四三號貨車載運清除。上訴人為獲取少許利益，竟承前揭從\r\n事清除廢棄物之概括犯意，出車載運上開廢棄物，載往未經主管\r\n機關許可之坐落於高雄縣大寮鄉新厝村第七公墓後方之窪地傾倒\r\n堆置。嗣為行政院環保署督察大隊南區隊於同年九月中旬在上址\r\n發現上開廢棄物，復於同年月二十日前往國芳公司查核，始循線\r\n查獲上情等情，因而維持第一審依修正前刑法連續犯規定，論處\r\n上訴人共同連續未依廢棄物清理法第四十一條第一項規定，領有\r\n廢棄物清除、處理許可文件，從事廢棄物清除罪刑之判決，駁回\r\n上訴人在第二審之上訴，固非無見。\r\n惟查九十二年二月六日修正公布，同年九月一日施行之刑事訴\r\n訟法第一百五十九條第一項已明定「被告以外之人於審判外之言\r\n詞或書面陳述，除法律有規定者外，不得作為證據。」原判決依\r\n憑證人劉長銀、張玉龍於警訊之陳述，作為認定上訴人於八十八\r\n年九月初某日，有上揭未經依法領有廢棄物清除、處理許可文件\r\n，從事廢棄物清除犯行之證據。然劉、張二人上揭警訊之陳述，\r\n乃屬於被告以外之人於審判外之陳述，原判決未明該項陳述，\r\n符合刑事訴訟法何一特別規定而得採為證據之理由，遽採該項陳\r\n述作為認定上訴人犯行之證據，自有未合。上訴人於第一、二\r\n審法院審理中僅供認有上揭於八十八年八月二十四日，違法以拖\r\n車載運廢棄物，欲載往不詳地點傾倒、處理，而於當日晚間十時\r\n三十分，行經高速公路新竹縣湖口鄉新竹工業區○○○道時，為\r\n新竹縣環保局稽查隊查獲之事實，而否認有於八十八年九月初某\r\n日，違法載運廢棄物，前往高雄縣大寮鄉新厝村第七公墓後方窪\r\n地傾倒之犯行（見第一審易字卷第六十八頁、第六十九頁、原審\r\n上訴字卷第五十四頁、第五十五頁）。實情如何？原審未再傳喚\r\n證人劉長銀、張玉龍到庭具結作證，依法為交互詰問，憑以釐清\r\n事實，遽認上訴人有後一項（即八十八年九月初）之犯行，而為\r\n判決，自嫌速斷，並有應於審判期日調查之證據未予調查之違誤\r\n。上訴意旨執以指摘原判決不當，非無理由，應認原判決有撤銷\r\n發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年   十二　 月  二十一  日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  王　居　財\r\n                                法官  林　開　任\r\n                                法官  林　立　華\r\n                                法官  劉　介　民\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　 十二 　月　二十九　日\r\n                                                   ｍ"
}