{
  "JID": "TPSM,95,台上,6838,20061208",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "6838",
  "JDATE": "20061208",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第六八三八號\r\n上　訴　人　甲○○\r\n選任辯護人　俞兆年律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十五年九月二十一日第二審更審判決（九十五年度上更字\r\n第四七六號，起訴案號：台灣新竹地方法院檢察署九十年度偵字\r\n第二五０一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。且必須依據卷內資料為具體之\r\n指摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。\r\n本件原判決依憑上訴人甲○○於警詢及偵查中之自白，證人即新\r\n竹縣警察局竹東分局楓橋派出所員警胡宗翰於第一審證稱「（民\r\n國九十年四月十七日新竹縣寶山鄉○○路二號旁違反廢棄物相片\r\n是否你去拍攝？）是的，本件是我們巡邏時所查獲，並當場拍攝\r\n六幀照片，到場查訪土地是甲○○的，傾倒是翁益麟，翁益麟是\r\n甲○○所請的司機，我們承辦相關案件是認沒有經過相關主管機\r\n關准許，本件是問過清潔隊隊長到現場去看過，他說不可以傾倒\r\n，由清潔隊隊長認定可以不可以傾倒，並向其查詢有無經過主管\r\n機關核准」。此外，並有寶山鄉公所環境衛生稽查工作紀錄表一\r\n份，上開九十年四月十七日所拍攝現場照片六幀（見偵查卷第十\r\n七至十九頁）、同月十八日所拍攝編號第十一、十二、十三照片\r\n三幀（見同上卷第四十一、四十二頁）附卷可證。而證人即拍攝\r\n上開偵查卷第四十二頁照片之警員胡宗翰於原審法院證稱：（偵\r\n查卷）第四十二頁照片拍攝地點是在查獲地點旁邊等語。本件上\r\n訴人自九十年三月二十五日起至被查獲日止，以拓荒工程有限公\r\n司（下稱拓荒公司）名義承包民宅拆除工程，負責建築廢棄物之\r\n清除處理業務，所載運數量多達四、五十車，此經上訴人於警詢\r\n供稱：「（你是以何種公司行號承包建築廢棄物？有無事業登記\r\n證？）我是以拓荒公司承包的」。於偵查時供稱：「（何時開始\r\n倒的？）九十年三月二十四、二十五日開始倒的」「（倒了幾車\r\n？）四、五十車」「（現在拆除那些工地？）公道、竹城建設公\r\n司的，有訂立書面契約」。九十年十一月二十九日具狀亦陳稱：\r\n伊所承包拆除之工程所產生之廢土、建築磚塊，涵蓋新竹市○○\r\n路○道五附近之工地、竹城建設公司之工地及新竹縣竹東鎮二重\r\n埔之民宅等情。再建築物拆除工程所產生之廢棄物非營建剩餘土\r\n石方，須經加工分類處理之機具設備分類處理後，始可認定為有\r\n用資源。雖該營建剩餘土石方認定，不以進入土資場處理為必要\r\n，惟仍應經過分類處理，否則仍屬廢棄物。至無再利用價值部分\r\n，應委託合法清除機構送至掩埋場掩埋或焚化廠焚化處理，而非\r\n就地掩埋或焚燒至明。又第一審法院於九十一年十二月十九日至\r\n現場履勘時，現場並未有任何有關處理建築廢棄物分類之機具，\r\n亦有現場照片九幀附卷可稽。且細觀查獲現場照片，該土地上除\r\n上訴人所稱之水泥塊、破磚、磁磚片外，另摻有廢木材（如木板\r\n木屑）、廢紙、廢塑膠類製品（如波浪板、交通錐、塑膠袋）、\r\n及廢汽車輪胎等物，該等物品散置一處，上訴人並就地加以焚燒\r\n，亦未送至掩埋場掩埋或焚化廠焚化處理。另查獲翌日，經檢察\r\n官指揮新竹縣竹東分局至現場開挖結果，上訴人所回填之廢棄土\r\n同樣摻有未經分類之木材、塑膠類製品、紙製品等物，及當日開\r\n挖後訊問上訴人亦自承：「（今天警察請你用怪手挖堆置廢棄物\r\n的情形，有無發現磚塊？）有磚塊，但是還有廢棄物」。可見上\r\n訴人回填及傾倒之物為建築廢棄物無疑。本件既經檢察官指揮相\r\n關人員至現場挖掘已舖設剩餘土石之地面至一公尺深處，發現該\r\n剩餘土石挾雜垃圾等廢棄物，其情形如偵查卷第四十一頁照片所\r\n示，並據證人胡宗翰於原審審理時陳述甚明，顯見上訴人確有違\r\n法回填廢棄物情事。因而撤銷第一審科刑判決，改判論處上訴人\r\n無許可文件，以經營廢棄物清除、處理為常業罪刑，已詳敘其所\r\n憑之證據及認定之理由。對於上訴人所辯：伊向黎西河購地係要\r\n蓋工寮，才載運廢磚石整地，不知何以如此會成立犯罪，而木板\r\n、塑膠桶等並非混雜其中，那些東西還要回收、整理，並非廢棄\r\n物。伊是挑選過而將乾淨的磚帶過去，且填的部分是建地。黎西\r\n河賣給伊時是三合院有落差，伊整地之後發現有落差三、四十公\r\n分的高度。而且那時候是正方十八公尺以內不用報備，只要不倒\r\n垃圾就可以，至於當場被查獲有木材、塑膠類製品、竹製品等廢\r\n棄物品，那是舊有豬舍留下來，是之前遺留下來的，並非伊所傾\r\n倒。上訴人於原審之選任辯護人為上訴人辯護略以：營建廢棄\r\n物本為資源物質，非屬廢棄物範圍；故如建築工程、公共工程、\r\n及建築物拆除工程施工所產生之剩餘土方、磚瓦、混凝土土塊等\r\n、可作為資源利用者，均不能逕論以廢棄物清理法之廢棄物；是\r\n以營建剩餘土如不致造成環境污染者，為有用資源，上訴人所回\r\n填為營建剩餘土非營建廢棄土，並未違反修正前廢棄物清理法第\r\n二十二條第二項第四款之規定。縱其內曾挾雜少量紙類、木屑等\r\n垃圾，仍屬營建剩餘土石方，而非屬廢棄物。上訴人向黎西河\r\n購買坐落新竹縣寶山鄉○居段三二九地號土地有坡度，落差頗大\r\n須整平始得當工地，並搭蓋工寮，故上訴人乃將所承包拆除工程\r\n之廢土、建築廢棄磚塊運至上開三二九地號土地上欲整平土地供\r\n自己使用，上訴人並非從事經營廢棄物之貯存、清除或處理業務\r\n。上開三二八、三二九地號之土地原由地主即證人黎西河在土\r\n地上搭建豬舍養豬，故土地上原留有甚多未處理之垃圾及豬舍建\r\n材，上訴人為了整地，故將原留在土地上之垃圾及廢建材集中處\r\n理焚燒，偵查卷第十八頁照片三、十九頁照片五之現場狀況係原\r\n地主所遺留之垃圾，並非上訴人所傾倒之垃圾；而偵查卷第十七\r\n頁照片二、十八頁照片四之現場狀況係上訴人為了整地，故將原\r\n留在土地上之垃圾及廢建材集中處理焚燒之情形云云，何以均不\r\n足採信，亦已依據卷內資料詳予指駁、說明。從形式上觀察，並\r\n無違背法令之情形存在。再查原審審理時除告知上訴人犯罪嫌疑\r\n及所犯罪名，詳如起訴書及第一審判決書所載外，審判長並問上\r\n訴人及其選任辯護人「對於最高法院發回意旨認為也有可能成立\r\n常業犯，對此有何意見？」，上訴人答「我不是常業」；辯護人\r\n答「如剛才所言，被告並非常業」，上訴人已得以充分行使防禦\r\n權，並顧及程序之公正。上訴意旨指摘原審於審判期日訊問被告\r\n時並未踐行罪名告知及變更之程序，其訴訟程序違法云云，自非\r\n依據卷內資料執為指摘之合法上訴理由。再原判決引用證人胡宗\r\n翰之證言資為上訴人有罪之證據，該證人於第一審及原審均已到\r\n庭具結陳述，且未剝奪上訴人對於證人之正當詰問權，所踐行之\r\n訴訟程序亦無違法。上訴意旨執此指摘法院審理時未命證人胡宗\r\n翰立於證人之地位而陳述，有礙上訴人之詰問權云云，亦非合法\r\n之上訴理由。又原判決並未引用證人溫碧汀、郭芳明之證言資為\r\n上訴人犯罪之證據，該部分自無上訴意旨所指訴訟程序瑕疵之問\r\n題，併此敘明。再原判決已敘明修正前刑法上之常業犯，係指反\r\n覆以同種類之行為為目的之社會活動職業性犯罪而言，凡藉該犯\r\n罪以為日常謀生之職業，而有事實上之表現為已足，並不以犯罪\r\n時間之長短為標準。查本件上訴人既係拓荒公司之負責人，而該\r\n公司自九十年三月二十五日起，無許可文件，以該公司名義，將\r\n所承包之民宅拆除工程拆除後之建築廢棄物，自行收集載運至上\r\n述地點加以傾倒，並為回填及堆置或燃燒處理，前後共計四、五\r\n十車次，顯見上訴人係長期經營上開「清除」、「處理」廢棄物\r\n之行為，足認上訴人係以上開犯罪為其職業，並賴以為生。按上\r\n訴人行為後廢棄物清理法於九十年十月二十四日修正第四十六條\r\n第二項固規定：「無許可文件，以經營廢棄物清除、處理為常業\r\n者，處三年以上十年以下有期徒刑，得併科新台幣九百萬元以下\r\n罰金。」此規定與修正前之廢棄物清理法第二十二條第三項所規\r\n定：「無許可證經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科三百萬元以下罰金」之條文，新法僅將\r\n舊法「許可證」之文字更改為「許可文件」，並將舊法得併科罰\r\n金以銀元為單位之部分，改以現行貨幣新台幣為計算單位，刑度\r\n並未變更。故就無許可文件，以經營廢棄物清除、處理為常業之\r\n行為而言，九十年十月二十四日修正公布施行之廢棄物清理法第\r\n四十六條第二項之規定，與八十八年七月十四日修正公布施行之\r\n廢棄物清理法第二十二條第三項之規定，並無不同，不生有利或\r\n不利被告之情形，核上訴人所為，自應適用修正後之法律，即九\r\n十年十月二十四日修正公布之廢棄物清理法第四十六條第二項之\r\n規定處斷。另九十五年五月三十日修正公布之廢棄物清理法第四\r\n十六條，已刪除該條第二項之常業犯之規定。關於常業犯之規定\r\n既已廢止，改為一罪一罰，經比較新舊法之結果，以行為時舊法\r\n常業犯論以一罪有利於上訴人，依現行刑法第二條第一項前段之\r\n規定，自應適用九十年十月二十四日修正公布之廢棄物清理法第\r\n四十六條第二項之規定處斷。其所持法律見解，亦無違背法令之\r\n處。上訴意旨，漫指原判決用法可議，尚非第三審上訴之適法理\r\n由。又原判決既因第一審適用法條不當而撤銷改判，依刑事訴訟\r\n法第三百七十條但書規定，自得諭知較重於第一審判決之刑。上\r\n訴意旨指摘原判決違反禁止不利益變更原則，亦非合法之上訴理\r\n由。再原審固未傳訊共同被告翁益麟及證人陳能樞、周錦宏到庭\r\n以證人身分具結陳述，但原判決捨上揭證言不採，綜合其餘證據\r\n亦已足認定上訴人應構成犯罪，是原判決上揭瑕疵尚與判決結果\r\n不生影響，尚不得採為第三審上訴之理由。次查犯罪事實之認定\r\n及證據之取捨，乃事實審法院之職權，且法院憑以認定犯罪事實\r\n之證據，並不以直接證據為限，即綜合各種證據，本於推理作用\r\n，為其認定犯罪事實之基礎，如不違背經驗法則與論理法則，即\r\n不得指為違法，而據為上訴第三審之理由。原判決綜合各種證據\r\n，認定上訴人有上揭犯行，其餘上訴意旨，徒憑己見，就原判決\r\n已說明之事項或屬原審採證認事職權之適法行使，任意指摘有適\r\n用法則不當及採證違法，且仍為單純事實之爭執，難謂為適法之\r\n第三審上訴理由。另上訴意旨就原審尚有何與待證事實有重要關\r\n係之證據，未踐行調查，並未依據卷內訴訟資料為具體之指摘，\r\n漫指有職權調查未盡之違法，殊非適法之第三審上訴理由。依前\r\n揭說明，其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　 十二 　月　　八　　日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  洪　清　江\r\n                                法官  石　木　欽\r\n                                法官  李　伯　道\r\n                                法官  林　勤　純\r\n                                法官  陳　晴　教\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　 十二 　月　 十五 　日\r\n                                                      j"
}