{
  "JID": "TPSM,95,台上,7342,20061229",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "7342",
  "JDATE": "20061229",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第七三四二號\r\n上　訴　人　甲○○\r\n選任辯護人　林育鴻律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十三年一月九日第二審判決（九十二年度上訴字第三三九一\r\n號，起訴案號：台灣板橋地方法院檢察署九十一年度偵字第九九\r\n九七號、九十二年度偵字第三八五號），提起上訴，本院判決如\r\n下：\r\n   主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定上訴人甲○○係基建營造有限公司（下稱基建公\r\n司）現場工地主任，其與基建公司負責人侯榮習及該公司僱用之\r\n徐坤男（侯、徐二人均另經原審判處罪刑確定）均未依廢棄物清\r\n理法第四十一條規定領有廢棄物清除許可文件，竟共同基於犯意\r\n聯絡，擅自將夾帶有木頭、廢塑膠管、碎麻布袋及磚塊等廢棄物\r\n之崩塌土方，逕予回填於基建公司承攬「台北縣轄區○○○○鄉\r\n道復建工程第Ｃ－３標」，位於台北縣道一一四線（下稱一一四\r\n縣道；起訴書及第一審、原審判決書均誤載為「二四線」）二公\r\n里加四百公尺路段復建工程區之擋土牆溝內，而清除廢棄物，嗣\r\n於民國九十一年六月三日下午三時四十五分許，為警查獲等情，\r\n因而撤銷第一審關於諭知上訴人無罪之判決，改判論處上訴人共\r\n同未依廢棄物清理法規定領有廢棄物清除許可文件，從事廢棄物\r\n清除罪刑（並諭知緩刑三年），固非無見。\r\n惟查：（一）刑法上所謂業務，係指個人基於其社會地位反覆繼\r\n續所執行之事務，包括主要業務及其附隨之準備工作與輔助事務\r\n在內。此項附隨之事務，並非漫無限制，必須與其主要業務有直\r\n接、密切之關係者，始可包含在業務概念中，而認其屬業務之範\r\n圍。又廢棄物清理法第四十一條第一項前段「從事廢棄物清除、\r\n處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委\r\n託之機關申請核發公民營廢棄物清理處理機構許可文件後，始得\r\n受託清除、處理廢棄物業務」之規定，係對於從事廢棄物清除、\r\n處理業務者所為廢棄物清除、處理業務之規範。如未依上開規定\r\n申請核發許可文件而從事廢棄物清理、處理業務，始應受同法第\r\n四十六條第一項第四款規定之處罰。經查本件上訴人所從事者，\r\n為基建公司承攬之「台北縣轄區鄉復建工程第Ｃ－３\r\n標」，該項工程係採挖填平衡處理原則辦理，有台北縣政府九十\r\n二年四月二十二日函附該工程之「土石方計算表」可憑（見第一\r\n審卷第一０二至一０四頁）。則上訴人將所挖之崩塌土方回填至\r\n復建工程區之擋土牆溝內，是否屬從事廢棄物清理、處理業務？\r\n尚非無疑。原判決對此未加究明，遽論上訴人廢棄物清理法第四\r\n十六條第一項第四款罪責，併有理由不備及適用法則不當之違法\r\n。（二）有罪判決書之事實記載，為適用法令之準據，法院應將\r\n依職權認定之犯罪事實，翔實記載，然後於理由內逐一說明其憑\r\n以認定之證據，並使事實認定與理由說明，互相適合，方為合法\r\n。倘若事實認定與理由說明，不相一致；事實、理由欄內之記載\r\n，前後齟齬，均屬判決理由矛盾之當然違背法令。經查原判決：\r\n１、事實欄僅籠統記載上訴人係將夾帶有廢棄物之崩塌土方回填\r\n至一一四縣道二公里加四百公尺處之擋土牆溝內，於九十一年六\r\n月三日為警查獲等情，惟未具體認定究於何時回填？及該用以回\r\n填之崩塌土方來源為何？又上訴人是否明知其中夾帶廢棄物？事\r\n實已有欠明確。２、理由欄對於該用以回填之崩塌土方來源，初\r\n謂：上訴人雖供稱一一四縣道擋土牆工程之回填土，為台北縣道\r\n一一三線（下稱一一三縣道）道路坍方土運載回填云云，然經檢\r\n察官派檢察事務官會同台北縣政府環保局等相關權責單位前往現\r\n場勘查，發現兩地之土方無論是土質色澤及所含雜質，均有不同\r\n，上訴人辯稱之土石來源即有可疑等語（見原判決第五頁理由\r\n），似認一一四縣道所使用之回填土並非來自一一三縣道之道\r\n路坍方土；復謂：上訴人未依合約約定及法令之規定，擅將一一\r\n三縣道五公里加五百公尺坍方處之土方，未覓適當地點先作分類\r\n，逕載運至一一四縣道二公里加四百公尺處，傾倒於擋土牆之施\r\n作工程內等語（見原判決第六至七頁理由），則似又認一一\r\n四縣道所使用之回填土來自一一三縣道之道路坍方土。該部分理\r\n由之說明，前後顯然齟齬，亦有理由矛盾之違背法令。上訴意旨\r\n指摘原判決不當，尚非全無理由，應認原判決關於上訴人部分有\r\n撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　 十二 　月　二十九　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  賴　忠　星\r\n                                法官  王　居　財\r\n                                法官  林　開　任\r\n                                法官  林　立　華\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　一　　月　　四　　日\r\n                                                Ａ"
}