{
  "JID": "TPSM,95,台上,7188,20061228",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "7188",
  "JDATE": "20061228",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第七一八八號\r\n上　訴　人　甲○○\r\n選任辯護人　徐揆智律師\r\n　　　　　　陳怡如律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十三年三月十一日第二審判決（九十二年度上訴字第四三○\r\n二號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第三二\r\n四六號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定上訴人甲○○明知從事廢棄物清除，應向縣（市\r\n）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n除處理機構許可文件後，始得受託清除廢棄物，竟未向主管機關\r\n申請核發廢棄物清除之許可文件，即受不詳姓名、年籍之人委託\r\n，於民國九十年二月十五日上午六時三十分許，駕駛其所有車牌\r\n號碼ＦＸ─七八九號自用大貨車，自不詳地點，載運夾雜廢土、\r\n廢石頭、廢木板、廢磚頭等建築事業廢棄物一車，至桃園縣大溪\r\n鎮十七鄰山豬湖河川未登錄地即閒置之運動家遊樂場內傾倒，為\r\n附近民眾發現後報警查獲等情。因而撤銷第一審關於上訴人部分\r\n科刑之判決，經比較新舊法後，改判仍論處上訴人未依規定領有\r\n廢棄物清除許可文件，從事廢棄物清除罪刑。固非無見。\r\n惟查：、原判決事實認定上訴人係受不詳姓名、年籍之人委託\r\n，於案發當日將屬建築事業廢棄物之廢土、廢石頭及廢木板等物\r\n，載運至位於桃園縣大溪鎮十七鄰山豬湖閒置之運動家遊樂場內\r\n傾倒等情。如果無誤，上訴人既受託將建築事業廢棄物傾倒該處\r\n，衡情自應支付相當代價予該遊樂場所在地業主，而無受僱該遊\r\n樂場業主，向之收取報酬之理。然上訴人於警詢、偵查、第一審\r\n及原審始終否認有本件未領得廢棄物清除處理許可文件，而從事\r\n廢棄物清除犯行，一再辯稱伊係受僱於邱進發至案發現場幫忙將\r\n該運動家遊樂場內廢棄物集中處理，故係空車進入該處，並未載\r\n運廢棄物至該處傾倒等語。而該運動家遊樂場現場負責人邱進發\r\n（經第一審法院判決無罪）亦為同樣供述，原判決於理由內且謂\r\n上訴人辯稱係以新台幣（下同）七千元代價，受僱於邱進發等語\r\n，與邱某所稱以八千元代價僱用上訴人之供詞，大致相符，似亦\r\n肯認上訴人及邱進發所為上訴人係受僱於邱某至該閒置遊樂場工\r\n作之說詞，則上開事實認定上訴人係載運廢棄物至該遊樂場傾倒\r\n棄置，似與其理由之論述，不無矛盾，自屬判決違背法令。、\r\n原判決理由係以上訴人自警詢、偵查，以至第一審初期審理時，\r\n均未就案發時渠所駕大貨車車斗揚起之事，有所辯解或陳述，迄\r\n第一審第四次調查時，始辯謂渠大貨車車斗揚起係為過電予挖土\r\n機等語，另第一審共同被告陳水波（已經第一審判決無罪確定）\r\n於原審以證人身分到庭證述之前，更從未就此有過隻字片語，因\r\n認上訴人至第一審第四次庭訊調查，以至原審始為上開辯詞，及\r\n於原審方舉陳水波為證，有違經驗法則，遂將上訴人所為辯詞及\r\n陳水波有利之供證，予以摒棄不採（見原判決第三、四頁）。然\r\n稽諸第一審卷內筆錄記載，上訴人所以於九十年十二月二十六日\r\n第一審第四次庭訊時抗辯謂案發時因「怪手」（即挖土機）沒電\r\n，無法啟動，渠為幫「怪手」接電，故將其大貨車車斗揚起等語\r\n，係針對前次庭訊（同年十一月二十三日）渠未到場，而證人即\r\n警員吳震聲到庭結證稱渠案發當日前往現場查獲時，發現上訴人\r\n所駕大貨車車斗揚起，車斗內沒有東西，車後有廢土等語，所為\r\n抗辯（見一審卷第五十五、五十六頁、第七十二、七十三頁）。\r\n故在吳震聲為該不利上訴人供證之前，上訴人未為該項辯解，原\r\n無不合，而陳水波於第一審調查、審理中，審判長亦始終未就此\r\n予以訊問，則渠未就此特加陳述，亦難認與常理有違。是原判決\r\n理由內以上開情由，否認上訴人之辯詞及陳水波所為有利供證之\r\n真實性，其採證有悖於經驗與論理法則，自屬違法。、原判決\r\n係依憑警員吳震聲於第一審調查時證稱案發時上訴人所駕大貨車\r\n車斗揚起，車後有廢土等語，資為認定上訴人確有本件違反廢棄\r\n物清理法犯行之主要論據。而上訴人之原審選任辯護人於原審已\r\n具狀聲請傳訊證人，即案發時在場「怪手」司機游文雄，欲證明\r\n上訴人辯稱案發時伊所以將所駕大貨車車斗揚起，係因「怪手」\r\n沒電，無法啟動，渠為幫其接電之故，非係為傾倒廢棄物等語屬\r\n實（見原審卷第一○五、一○六頁），此對上訴人利益自有重大\r\n關係，而有調查必要。原審未為此必要調查，遽為科刑之判決，\r\n復未於判決內說明不為該調查之理由，非惟證據調查職責未盡，\r\n抑且理由不備。以上，或係上訴意旨所指摘，或為本院得依職權\r\n調查之事項，應認原判決有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十五　年　 十二 　月　二十八　日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  張　淳　淙\r\n                                法官  劉　介　民\r\n                                法官  張　春　福\r\n                                法官  洪　昌　宏\r\n                                法官  蔡　彩　貞\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　  一　　月　　四　　日\r\n                                                      Ｅ"
}