{
  "JID": "TPSM,95,台上,6868,20061214",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "6868",
  "JDATE": "20061214",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第六八六八號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十三年三月四日第二審判決（九十三年度上訴字第\r\n一一五號，起訴案號：台灣台中地方法院檢察署九十二年度偵字\r\n第七一○九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決引用第一審判決記載之事實及理由，認定上訴\r\n人甲○○係從事水電業者，未依照廢棄物清理法第四十一條第一\r\n項規定向主管機關領有廢棄物清除、處理許可文件，逕將其承包\r\n客戶水電整修工程所遺留之木製門板、馬桶、床板、廢洗手檯、\r\n棉被、玻璃等一般事業廢棄物，於民國九十二年三月二十七日晚\r\n間八時三十五分許，以小貨車載往台中市○○○街二九五巷三號\r\n前空地傾倒棄置，致污染環境，經該土地之共有人盧金池報警而\r\n查獲等情。因而維持第一審論處上訴人未依廢棄物清理法第四十\r\n一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n除罪刑之判決，駁回其在第二審之上訴，已綜核全部卷證資料，\r\n詳加斟酌論斷，敘明其所憑之證據及認定之理由，而以上訴人否\r\n認犯罪所持之辯解為不足採，予以指駁綦詳，俱有卷存之證據資\r\n料可資覆按。從形式上觀察，並無判決違背法令之情形存在。按\r\n廢棄物清理法第四十六條第四款，係在處罰擅自貯存、清除、處\r\n理廢棄物之行為，該條所指依同法第四十一條第一項規定領有許\r\n可證或核備文件，係屬阻卻違法之事由，非謂該款僅處罰從事廢\r\n棄物清除、處理業者，否則一般人擅自清除、處理廢棄物，即無\r\n法可罰，自非該法為改善環境衛生、維護國民健康之意旨。又未\r\n經主管機關許可，不得提供土地堆置廢棄物，同法第四十六條第\r\n三款亦定有明文，故將廢棄物堆置在自己土地上亦屬違法行為。\r\n上訴意旨所指廢棄物清理法第四十一條第一項規範之對象，係指\r\n從事廢棄物清除、處理業者，上訴人從事水電整修工作，僅將其\r\n承包水電工程所附帶產生之一般廢棄物暫時放置在共有之土地上\r\n，不受該法第四十六條第四款之規範，原判決論處罪刑，有判決\r\n不適用法則之違法云云，自屬誤解。又查證據之取捨及其證明力\r\n之判斷，屬於事實審法院之職權，苟其所為之判斷，並不違背經\r\n驗法則及論理法則，即不能任意指為違背法令，而執為合法之第\r\n三審上訴理由。而認定犯罪事實所憑之證據，並不以直接證據為\r\n限，間接證據亦包括在內，審理事實之法院綜合卷內之直接、間\r\n接證據，本於推理作用，於通常一般之人均不致有所懷疑，得確\r\n信其為真實之程度者，即非不得據之為有罪之認定。原判決論處\r\n上訴人未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物清除罪刑，係綜合上訴人之部分自\r\n白，證人盧金池之證言，台中市環境保護局環境稽查工作紀錄、\r\n現場照片等直接、間接證據，本於推理作用，確信其為真實之程\r\n度，而為有罪之認定，其採證並無違背證據法則。上訴人辯稱上\r\n開廢棄物只是暫時放置，隨後會請他人前來處理云云，然其以小\r\n貨車將廢棄物載往其與他人共有之土地上任意棄置，並非整齊排\r\n放，參以其於第一審審理中供稱因為只有一點點廢棄物，請別人\r\n處理不划算等語，顯見其非暫時放置，而是故意棄置無疑。原審\r\n以其辯解為卸責飾詞，不予採信，此乃原審取捨證據及證據證明\r\n力判斷職權之合法行使，其所為判斷，尚無悖乎一般經驗法則，\r\n自不得指為違法。上訴意旨置原判決上開明確論斷於不顧，對原\r\n審取捨證據及證據證明力判斷之審判職權行使，任憑己見，或就\r\n同一證據資料為相異之評價，或就不影響於判決本旨事項再為事\r\n實上之爭辯，均與法律規定得為第三審上訴理由之違法情形，不\r\n相適合，其上訴為違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　 十二 　月　 十四 　日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  紀　俊　乾\r\n                                法官  黃　正　興\r\n                                法官  陳　東　誥\r\n                                法官  賴　忠　星\r\n                                法官  王　居　財\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　 十二 　月 　十八 　日\r\n                                                      Ｅ"
}