{
  "JID": "TPSM,95,台上,6738,20061207",
  "JYEAR": "95",
  "JCASE": "台上",
  "JNO": "6738",
  "JDATE": "20061207",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十五年度台上字第六七三八號\r\n上　訴　人　甲○○\r\n　　　　　　　　　　原住：台灣省台中縣大里市○里街21號\r\n　　　　　　　　　　現\r\n　　　　　　　　　　號（即台灣省台中縣大里市戶政事務所）\r\n選任辯護人　張居德律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十二年十二月二十五日第二審更審判決（九十二年\r\n度上更字第一七八號，起訴案號：台灣台中地方法院檢察署八\r\n十九年度偵緝字第五０九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。次按證據之取捨、證據證明力之判斷，及事實有無之認\r\n定，為事實審法院之職權，茍其取捨、判斷及認定，並不違反經\r\n驗法則及論理法則，即不容任意指為違法而執為第三審適法之上\r\n訴理由。本件原判決認定上訴人甲○○與劉明宗（另案判處罪刑\r\n確定）基於共同犯罪之意思聯絡，於民國八十八年八月七日下午\r\n，由上訴人以新台幣五千元代價僱用劉明宗，為不詳之人清運夾\r\n雜塑膠之一般事業廢棄物，同日傍晚，在上訴人引導下，劉明宗\r\n駕駛大貨車載運該廢棄物欲往南投縣名間鄉傾倒，至同日下午七\r\n時許，途經楊明聰所有之南投縣南投市○○段五十七地號土地時\r\n，因車禍翻覆而為警查獲等情，係依據證人劉明宗、王茂堯（南\r\n投縣環境保護局技正）、楊明聰之證詞，卷附南投縣環境保護局\r\n違反廢棄物清理法案件告發單、廢棄物處理稽查紀錄工作單、現\r\n場照片等證據資料，為綜合之判斷；對於上訴人否認犯行，所辯\r\n各節如何不足採信之理由，詳予指駁；並敘明證人劉明宗於第一\r\n審改稱：彼所指之「東東」並非上訴人云云，何以不可採信之理\r\n由；因而撤銷第一審諭知上訴人無罪之判決，改判論處上訴人共\r\n同未依規定領有廢棄物清除許可文件，從事廢棄物之清除罪刑（\r\n累犯），已詳敘其調查證據之結果及證據取捨並認定事實之理由\r\n。所為論斷，均有卷存證據資料可資覆按，並無採證或認定事實\r\n違背經驗法則或論理法則，或有理由矛盾、理由不備或其他違背\r\n法令之情形。上訴意旨雖稱：原審於劉明宗未再到庭作證之情\r\n況下，遽採彼於警詢及偵查中所為與事實不符之片面供述，且未\r\n調查其他補強證據，即執為不利上訴人之認定，其採證自屬違法\r\n，且有應於審判期日調查之證據未予調查之違背法令。原判決\r\n事實認定上訴人與劉明宗為共同正犯，然理由欄對於二人間有何\r\n犯意聯絡，並未論列，有判決理由不備之違背法令；又在無任何\r\n證據佐證下，率認上訴人有引導劉明宗之行為，亦有認定事實未\r\n憑證據之違誤云云。然查：認定犯罪事實所憑之證據，並不以直\r\n接證據為限，即綜合各種間接證據，本於推理作用，為認定犯罪\r\n事實之基礎，如無違背一般經驗法則，尚非法所不許。查原審已\r\n於判決內說明其就案內所有間接證據，本於調查所得心證，分別\r\n定其取捨，而為事實判斷之理由，因而認定上訴人確有僱用劉明\r\n宗共同未依規定領有廢棄物清除許可文件，而從事廢棄物之清除\r\n犯行；且已敘明何以採信劉明宗於警詢及偵查中之供述等理由，\r\n並無理由不備之違背法令。再查上訴人於原審並未聲請傳喚劉明\r\n宗為調查，而原審已依職權傳喚劉明宗並予拘提無著（見原審更\r\n一卷第二三、三０、三七、五六頁），尤難謂有何應於審判期日\r\n調查之證據未予調查之違背法令。從而，上訴意旨顯非依據卷內\r\n訴訟資料指摘原判決有何具體違背法令之情形，徒憑己見，就原\r\n審採證認事職權之適法行使，及原判決已明白論斷之事項，任意\r\n指摘並重為事實之爭執，核與法律規定得為第三審上訴理由之違\r\n法情形，不相適合。上訴人之上訴為違背法律上之程式，應予以\r\n駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十五　年　 十二 　月　　七　　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  陳　正　庸\r\n                                法官  賴　忠　星\r\n                                法官  王　居　財\r\n                                法官  林　開　任\r\n                                法官  林　立　華\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十五　年　 十二 　月　 十二 　日\r\n                                                      Ｋ"
}