{"JID":"TPHM,108,上訴,2503,20191114,1","JYEAR":"108","JCASE":"上訴","JNO":"2503","JDATE":"20191114","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院刑事判決　　　　　　　 108年度上訴字第2503號\r\n上　訴　人\r\n即　被　告　　倪伯興　\r\n\r\n\r\n指定辯護人　　本院公設辯護人王永炫\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣桃園地方\r\n法院一０七年度訴字第一０四二號，中華民國一０八年六月十八\r\n日第一審判決（起訴案號：臺灣桃園地方檢察署一０六年度偵字\r\n第二八一九一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n倪伯興共同犯非法處理廢棄物罪，處有期徒刑壹年肆月。緩刑貳\r\n年。\r\n未扣案犯罪所得新臺幣萬元均沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n    事實理由\r\n一、本案經本院審理結果，認原審以上訴人即被告倪伯興共同犯\r\n    廢棄物清理法第四十六條第四款前段之非法處理廢棄物罪，\r\n    ，判處有期徒刑一月四月，除沒收及漏引論罪條文外，認事\r\n    用法尚無不當，茲引用第一審判決書記載之事實、證據及理\r\n    由（如附件）。\r\n二、被告上訴意旨略以：其係遭吳文勝及「林山貓」所騙，而擔\r\n    任人頭，其亦為被害人，應為其無罪判決云云。惟查，被告\r\n    於本院亦自承，為吳文勝及「林山貓」二人之人頭，而出面\r\n    與土地所有人曾傳城簽訂土地租賃契約，並於現場為司機開\r\n    啟大門，亦親見司機載運及傾倒廢樹枝、廢木材及廢塑膠水\r\n    泥塊等事業廢棄物（本院卷第六八頁筆錄）。是其確知吳文\r\n    勝與「林山貓」承租系爭土地是為傾倒廢棄物，且亦在場為\r\n    載運廢棄物之貨車司機開啟大門入內傾倒，所為即屬共犯。\r\n    所辯受騙云云，應係指其未獲紅利，復遭查獲判刑，惟既與\r\n    構成要件無涉，乃無足採。原審據以對被告論罪科刑，即無\r\n    違誤，被告執前詞上訴，乃無理由。\r\n三、惟按刑法上責任共同原則，係指共同實行犯罪行為之人，在\r\n    合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他\r\n    人之行為，以達其共同犯罪之目的者，即應對於全部所發生\r\n    之結果共同負責。亦即責任共同原則僅在處理共同犯罪參與\r\n    關係中責任之認定，與犯罪工具物之沒收重在犯罪預防並遏\r\n    止犯罪，以及犯罪所得之沒收旨在徹底剝奪犯罪利得以根絕\r\n    犯罪誘因，係屬兩事。因之，往昔採連帶沒收共同正犯犯罪\r\n    所得，及就共同正犯間犯罪工具物必須重複諭知之相關見解\r\n    ，自不再援用，應改為共同正犯間之犯罪所得應就各人實際\r\n    分受所得部分而為沒收及追徵（最高法院一０八年台上字第\r\n    一００一號判決參照）。經查，本案被告自始均稱吳文勝等\r\n    人尚未依約予其紅利，是其未獲何利益。嗣於本院坦認僅因\r\n    看顧現場有取得合計三萬元（新臺幣，下同）之薪資（本院\r\n    卷第七二頁筆錄）。則原審遽依桃園市政府環境保護局環境\r\n    稽查工作紀錄所載廢棄物堆置量及處理費核計本案所堆置廢\r\n    棄物可減省之處理開銷利益，並對被告為共同沒收之諭知，\r\n    即有未合。如前所述，本案被告上訴雖無理由，惟原審判決\r\n    關於沒收部分，既有可議之處，自應由本院撤銷改判。\r\n四、爰審酌被告年已七十三歲，無業，為低收入戶領有低收入證\r\n    明，家中妻、女均為身心障礙人士，國中畢業之教育程度不\r\n    高，本案因認擔任人頭可獲紅利，於現場看顧又可得薪資，\r\n    以此籌家計而為本案之犯罪動機、出任人頭簽約租地、於現\r\n    場看顧開門之犯罪手段、方法，現場經人傾倒廢棄物之數量\r\n    ，所生危害，及犯後均供承不諱，僅因不諳法令，認其受騙\r\n    即應為無罪之犯後態度等一切情狀，量處如主文所示之刑，\r\n    以資懲儆。惟其前未曾受刑之宣告，此有本院被告前案紀錄\r\n    表一件在卷可按，本案係不諳法令初犯，經此偵審程序應已\r\n    知所警惕，信無再犯之虞，本院因認其所受刑之宣告以暫不\r\n    執行為當，併予宣告緩刑二年，以啟自新。至未扣案犯罪所\r\n    得三萬元，併應依法宣告沒收之，於全部或一部不能沒收或\r\n    不宜執行沒收時，追徵其價額。\r\n五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第\r\n    三百六十四條、第二百九十九條第一項前段，廢棄物清理法\r\n    第四十六條第四款前段、第一條後段，刑法第二十八條、第\r\n    七十四條第一項第一款、第三十八條之一第一項前段、第三\r\n    項，判決如主文。\r\n本案經檢察官何嘉仁到庭執行職務。\r\n中    華    民    國  一０八  年   十一   月   十四   日\r\n                  刑事第四庭審判長法  官  陳筱珮\r\n                                  法  官  羅郁婷\r\n                                  法  官  陳玉雲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                  書記官  蔡麗春\r\n中    華    民    國  一０八  年   十一   月   十四   日\r\n　\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣1 千5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}