{"JID":"TPHM,108,上訴,2453,20191112,1","JYEAR":"108","JCASE":"上訴","JNO":"2453","JDATE":"20191112","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院刑事判決　　　　　　　 108年度上訴字第2453號\r\n上　訴　人\r\n即　被　告　梁進男\r\n\r\n\r\n\r\n\r\n\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院10\r\n8 年度訴字第266 號，中華民國108 年6 月5 日第一審判決（起\r\n訴案號：臺灣桃園地方檢察署107 年度偵字第32361 號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、梁進男經營址設桃園市○鎮區○○路00巷000 弄00○00○0\r\n    號之瑞高企業社，承攬中華電信股份有限公司（下稱中華電\r\n    信公司）線路施工工程，而施工後產生之塑膠、鐵製品、光\r\n    纖電纜線，鐵質、銅質電纜線等事業廢棄物須分類處理並定\r\n    期繳回中華電信公司，詎梁俊男、徐乾元（已經原審判處罪\r\n    刑確定在案）均明知未領有廢棄物清除、處理許可文件，不\r\n    得從事廢棄物之清除、處理、貯存，竟共同基於清除、處理\r\n    、貯存廢棄物之犯意聯絡，梁進男於民國107 年11月初某日\r\n    ，以新臺幣（下同）8,000 元代價，委由徐乾元將3 噸半車\r\n    輛載運3 、4 次量之上開塑膠、鐵製品、光纖電纜線，鐵質\r\n    、銅質電纜線等事業廢棄物，清運載回至桃園市○○區○○\r\n    里00鄰○○道路0000000 號燈桿旁鐵皮屋內放置貯存，並由\r\n    徐乾元負責分類、處理、清除上開廢棄物，嗣桃園市政府警\r\n    察局大園分局新坡派出所員警巡邏發覺，通報桃園市政府環\r\n    境保護局到場稽查，始悉上情。\r\n二、案經桃園市政府警察局大園分局報告臺灣桃園地方檢察署檢\r\n    察署偵查起訴。\r\n    理  由\r\n一、證據能力\r\n    本判決所引用之供述及非供述證據，檢察官、上訴人即被告\r\n    梁進男（下稱被告）對證據能力均表示無意見，未爭執證據\r\n    能力（見本院卷第46、47頁），本院依證據排除法則審酌各\r\n    該證據，亦無違背法定程序取得或其他不得作為證據之情形\r\n    ，認均有證據能力。\r\n二、訊據被告否認有違反廢棄物清理法之犯行，辯稱：伊係想幫\r\n    助徐乾元家計困境，僱請其至伊所經營之瑞高企業社囤料場\r\n    做廢棄物清理工作，當初有交代徐乾元不得以燃燒方式處理\r\n    該批廢棄物，徐乾元卻擅自以燃燒方式處理，因而觸法，此\r\n    屬徐乾元個人行為，應由其獨立承擔刑責，伊係無辜受到波\r\n    及云云。然查上開事實，業據被告於原審準備程序及審理時\r\n    坦承不諱，並有徐乾元指認犯罪嫌疑人指認表、桃園市政府\r\n    環境保護局107 年11月17日稽107-H21243號環境稽查工作紀\r\n    錄表、刑案現場照片、徐乾元手機通聯紀錄翻拍照片等件在\r\n    卷可稽（見偵查卷第9 至11頁、22至23頁、27至30頁、30頁\r\n    反面），足認其於原審任意性自白核與事實相符，堪已採信\r\n    。本件事證明確，被告犯行洵堪認定，應予依法論科。\r\n三、論罪\r\n（一）按廢棄物清理法第2 條規定，一般廢棄物及事業廢棄物係\r\n      依產源認定，同條第1 項第2 款規定：「本法所稱廢棄物\r\n      ，指下列能以搬動方式移動之固態或液態物質或物品：二\r\n      、減失原效用、被放棄原效用、不具效用或效用不明者。\r\n      」；另由事業活動產生非屬其員工生活產生之廢棄物，為\r\n      事業廢棄物，同法第2 條亦定有明文。是電信公司線路工\r\n      程施工後之鐵質或銅質電線、光纖電纜線、塑膠、鐵製品\r\n      ，屬事業廢棄物範疇，其處理方式，應依廢棄物清理法規\r\n      定辦理。查被告所清除、貯存堆置及處理之鐵質或銅質電\r\n      線、光纖電纜線、塑膠、鐵製品為被告承作中華電信線路\r\n      施作工程所生之廢棄物，業經被告自承在卷，自屬事業廢\r\n      棄物，應依廢棄物清理法規定辦理。另按廢棄物清理法第\r\n      46條第4 款所謂之「貯存」係指事業廢棄物於清除、處理\r\n      前，放置於特定地點或貯存容器、設施內之行為；「清除\r\n      」指事業廢棄物之收集、運輸行為；「處理」則包括指下\r\n      列行為：（一）中間處理：指事業廢棄物在最終處置或再\r\n      利用前，以物理、化學、生物、熱處理或其他處理方法，\r\n      改變其物理、化學、生物特性或成分，達成分離、減積、\r\n      去毒、固化或穩定之行為。（二）最終處置：指衛生掩埋\r\n      、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（\r\n      三）再利用：指事業產生之事業廢棄物自行、販賣、轉讓\r\n      或委託做為原料、材料、燃料、填土或其他經中央目的事\r\n      業主管機關認定之用途行為，並應符合其規定者。則被告\r\n      收受上開鐵質或銅質電線、光纖電纜線、塑膠、鐵製品等\r\n      事業廢棄物，進而委託徐乾元清運、堆置於上揭鐵皮屋內\r\n      以進行貯存、分類後再繳回中華電信公司之行為，即該當\r\n      同條文所定之「清除」、「處理」及「貯存」行為。\r\n（二）核被告所為，係犯廢棄物清理法第46條第4 款前段之未依\r\n      廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許\r\n      可文件，從事廢棄物清除、處理、貯存罪。被告與徐乾元\r\n      就前開犯行，有犯意聯絡及行為分擔，為共同正犯。\r\n（三）按刑事審判旨在實現刑罰權之分配正義，故法院對有罪被\r\n      告之科刑，應符合罪刑相當之原則，使輕重得宜，罰當其\r\n      罪，以契合社會之法律感情，此所以刑法第57條明定科刑\r\n      時應審酌一切情狀，尤應注意該條所列10款事項以為科刑\r\n      輕重之標準，並於同法第59條賦予法院以裁量權，如認「\r\n      犯罪之情狀可憫恕，認科以最低度刑仍嫌過重者，得酌量\r\n      減輕其刑」。而刑法第59條規定犯罪之情狀可憫恕者，得\r\n      酌量減輕其刑，其所謂「犯罪之情狀」，與同法第57條規\r\n      定科刑時應審酌之一切情狀，並非有截然不同之領域，於\r\n      裁判上酌減其刑時，應就犯罪一切情狀（包括第57條所列\r\n      舉之10款事項），予以全盤考量，審酌其犯罪有無可憫恕\r\n      之事由（即有無特殊之原因與環境，在客觀上足以引起一\r\n      般同情，以及宣告法定低度刑，是否仍嫌過重等），以為\r\n      判斷。查廢棄物清理法之立法意旨固係為有效清除、處理\r\n      廢棄物，改善環境衛生，維護國民健康，然酌其目的無非\r\n      兼顧我國經濟發展下之環境生態保護，故特立本罪俾以重\r\n      刑嚴罰有效嚇阻惡意破壞我國生態環境之行為。復查被告\r\n      所清運者，乃係承作中華電信公司線路工程後之事業廢棄\r\n      物，且被告所為之處理，僅係以人工方式進行簡單分類，\r\n      並未要求徐乾元以燃燒或其他可能造成環境更嚴重污染方\r\n      式處理，已經被告自承在卷，並有前揭桃園市政府環保局\r\n      稽查報告可佐，顯見本案情節要與任意棄置、處理具有毒\r\n      性、危險性，且濃度或數量足以影響人體健康或污染環境\r\n      之有害事業廢棄物相較，對環境污染之危害性尚非嚴重，\r\n      尚與一般違反本罪情節之惡性有別。被告為圖己利而為前\r\n      開犯行，其犯罪情狀與上開加重刑度之立法原意相較，可\r\n      非難性程度較為輕微，認為縱然科以最低之刑，猶嫌過重\r\n      ，實屬情輕法重，在客觀上足以引起一般人之同情，而有\r\n      堪予憫恕之處，爰依刑法第59條之規定酌量減輕其刑。\r\n四、原審以被告上開犯行事證明確，援引廢棄物清理法第46條第\r\n    4 款，刑法第11條前段、第28條、第59條、第41條第1 項前\r\n    段等規定，並審酌被告為圖己利之犯罪動機，竟未經主管機\r\n    關許可，任意清除、處理、貯存廢棄物之犯罪手段，復衡諸\r\n    被告之犯罪目的、品行與智識程度、家庭經濟及生活狀況、\r\n    犯罪所生之損害等一切情狀，量處有期徒刑6 月，並諭知如\r\n    易科罰金，以新臺幣（下同）1000元折算1 日之折算標準。\r\n    另敘明被告係因承作中華電信公司工程而收受上開廢棄物，\r\n    並非因收受上開廢棄物而獲取金錢或其他利益，復無證據可\r\n    資證明被告就本案獲有犯罪所得，自無從宣告沒收或追徵。\r\n    又本案查獲時留置於上開鐵皮屋內之電纜線，固為被告犯罪\r\n    所用、犯罪所生之物，惟該電纜線所有權仍屬中華電信公司\r\n    所有，被告仍需繳回中華電信公司等情，亦經被告供述明確\r\n    （見原審卷第40頁），自不得宣告沒收或追徵價額，經核其\r\n    認事用法均無違誤，宣告刑之量刑亦屬適當。被告上訴請求\r\n    從輕量刑並宣告緩刑云云。惟按刑之量定，係實體法賦予法\r\n    院得依職權裁量之事項，苟已以行為人之責任為基礎，審酌\r\n    刑法第五十七條各款所列事項而未逾越法律所規定之範圍，\r\n    或濫用其權限，即不得任意指摘為違法。本件原審已說明上\r\n    述一切情狀等而為量刑，已屬偏低，此乃事實審法院職權之\r\n    適法行使，並未逾越法律所規定之範圍，或濫用其權限。又\r\n    被告曾犯不能安全駕駛致交通危險罪，經原審判處有期徒刑\r\n    3 月，於108 年7 月24日易科罰金執行完畢，此有本院被告\r\n    前案紀錄表1 份在卷可稽，依刑法第74條第1 項第2 款規定\r\n    不合宣告緩刑。本件上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官李叔芬到庭執行職務。\r\n中    華    民    國   108    年    11    月    12    日\r\n                  刑事第二十庭  審判長法  官  王復生\r\n                                      法  官  遲中慧\r\n                                      法  官  陳春秋\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  蔡儒萍\r\n中    華    民    國   108    年    11    月    12    日\r\n　\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}