{
  "JID": "PTDM,102,訴,571,20140930,3",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "571",
  "JDATE": "20140930",
  "JTITLE": "違反廢棄物清理法等等",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　102年度訴字第571號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　泰和物產股份有限公司\r\n　　　　　　（原名西方環保科技股份有限公司）\r\n代　表　人　劉明倫\r\n選任辯護人　周春米律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（101\r\n年度偵字第6502號、101 年度偵字第6742號、102 年度偵字第\r\n2906號），本院判決如下：\r\n    主  文\r\n泰和物產股份有限公司無罪。\r\n    理  由\r\n一、公訴意旨略以：劉明倫係位於屏東縣鹽埔鄉○○村○○路00\r\n    0 號西方環保科技股份有限公司（下稱西方環保公司；業已\r\n    更名為泰和物產股份有限公司）之負責人，黃俊學係該公司\r\n    經理，吳謹秀係該公司會計，王惠貞係該公司行政助理，徐\r\n    炳煇與方銘坤則係該公司之司機（下稱同案被告6 人，均經\r\n    本院判決有罪在案）。西方環保公司係依廢棄清理法等相關\r\n    規定登記為「應回收廢棄物處理業」（處理項目：廢資訊物\r\n    品）及「應回收廢棄物回收業」（回收項目：廢鐵容器、廢\r\n    鋁容器、廢玻璃容器、廢紙容器、廢塑膠容器、廢電子電器\r\n    、廢資訊物品），具再生資源再利用者身分，並經行政院環\r\n    境保護署（下稱環保署）許可為「廢資訊物品類處理業受補\r\n    貼機構」，執行回收電腦廢主機、廢螢幕、廢印表機等廢資\r\n    訊物品，該等廢資訊物品經處理及稽核認證後，得向環保署\r\n    資源回收管理基金申請回收補助金。劉明倫、黃俊學、吳謹\r\n    秀、王惠貞、徐炳煇、方銘坤等為牟取不法利益，竟共同基\r\n    於違反資源回收再利用法、廢棄物清理法、偽造文書及詐欺\r\n    取財之犯意聯絡，自民國100 年12月間起，劉明倫即與黃俊\r\n    學謀議，以後述不正手法向環保署詐領補助金，其方法為：\r\n    由黃俊學本人或指派該公司員工徐炳煇，陸續將該公司已報\r\n    經環保署所委託廢資訊物品稽核單位即財團法人台灣產業服\r\n    務基金會（下稱台灣產基會）所屬之駐廠稽核人員，噴黃漆\r\n    註記已稽核認證之廢棄電腦主機（下稱廢主機，包括主機板\r\n    、硬碟、電源供應器及機殼等元件），及經分離拆解處理後\r\n    之廢主機機殼等物，自屏東縣鹽埔鄉○○村○○路000 號之\r\n    處理場認證區，以貨車載運至該公司所承租，位於屏東縣高\r\n    樹鄉○○路00○00號之參泰傢俱倉庫，僱用不知情之涂心江\r\n    及越南籍勞工NGUYENVANXUAN 等人在前述倉庫內，以丙酮或\r\n    甲醇等溶液將廢主機機殼外經認證之黃色漆漬清洗後，再將\r\n    主機板組裝入主機殼內，再由徐炳煇、方銘坤駕駛貨車將前\r\n    述清洗漆漬後之廢主機板及機殼，私自運回西方環保科技股\r\n    份有限公司之回收區，並由黃俊學指示方銘坤等在回收區內\r\n    將散裝之電腦廢硬碟、廢電源供應器置入於廢主機機殼中重\r\n    新組合，再度混充成廢電腦主機送至認證區與其他依正常程\r\n    序收購之廢主機混雜，致台灣產基會駐廠不知情之稽核人員\r\n    翁振榕、孫瑞遙、錢嘉源、黃才杰、鄭明豪、蕭肇慶等人進\r\n    行稽核時，未發覺該弊端而重複認證，虛增西方環保公司處\r\n    理廢主機的稽核認證數量，再利用該公司不知情之行政人員\r\n    許凱凌( 另經臺灣屏東地方法院檢察署檢察官為不起訴處分\r\n    ) 以西方環保公司的帳號登入行政院環保署資源回收管理基\r\n    金管理委員會( 以下僅稱基管會) 網站下的資源回收管理資\r\n    訊系統申報補助費，並在許凱凌不知情下，製作不實月盤狀\r\n    況紀錄表、受補貼機構操作日報表及主軸元件處理稽核紀錄\r\n    單等文件並蓋其私章後，再送台灣產業服務基會駐廠稽核人\r\n    員認證核章。之後，於每月中旬由該公司會計吳謹秀以西方\r\n    環保公司名義開具登載不實之統一發票，併同前述月盤狀況\r\n    紀錄表、受補貼機構操作日報表及主軸元件處理稽核紀錄單\r\n    等證明文件向環保署申請回收補助金，致環保署回收管理基\r\n    金承辦人員，陷於錯誤而將相關經費如數核撥匯入至西方環\r\n    保公司第一銀行帳號00000000000 之帳戶。自100 年11月至\r\n    101 年3 月間遭查獲為止，西方環保公司合計以回流廢主機\r\n    重複認證方式，浮報虛增不實廢主機數量約8775台（100 年\r\n    12月約2380台、101 年1 月3890台、101 年2 月約2505台）\r\n    ，以每台廢主機補貼金額新臺幣（下同）182 元估算，計向\r\n    環保署資源回收管理基金詐領回收補助金約159 萬7,050 元\r\n    ，另在現場查扣已載往高樹倉庫清洗畢或未及清洗，惟未及\r\n    申報補助已認證噴漆過之廢主機殼計5300台。嗣屏東縣政府\r\n    環境保護局接獲檢舉，於101 年3 月9 日會同內政部警政署\r\n    環境保護警察隊( 下稱環保警察隊) 第三中隊、基管會人員\r\n    、屏東縣政府警察局里港分局泰山派出所員警，在屏東縣高\r\n    樹鄉○○路00○00號之倉庫查獲，並扣得如卷附環保警察第\r\n    三中隊101 年度南大贓字第56號扣押物品清單所示之物。因\r\n    認被告泰和物產股份有限公司應依廢棄物清理法第47條之規\r\n    定科以同法第46條之罰金刑等語。\r\n二、按法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被\r\n    告經合法傳喚無正當理由不到庭者，得不待其陳述逕行判決\r\n    ，刑事訴訟法第306 條定有明文。被告泰和物產股份有限公\r\n    司經合法傳喚，其代表人無正當理由不到庭，有送達證書及\r\n    本院報到單各1 份在卷可參。本院認本案係應諭知無罪之案\r\n    件，爰不待被告陳述逕行判決，附此敘明。\r\n三、又按被告未經審判證明有罪確定前，推定其為無罪；又犯罪\r\n    事實應依證據認定之，無證據不得認定犯罪事實；又不能證\r\n    明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條第\r\n    1 項、第2 項及第301 條第1 項分別定有明文。\r\n四、公訴意旨認被告泰和物產股份有限公司涉有上揭犯行，係認\r\n    被告之負責人、代理人、受僱人或其他從業人員即同案被告\r\n    劉明倫等6 人犯廢棄物清理法第46條第6 款（起訴書誤載為\r\n    第6 項，業經檢察官當庭更正），從而被告泰和物產股份有\r\n    限公司應科以同法第47條之罰金等情，為主要論據。被告辯\r\n    護人辯護略以：行為人並無違反前開條文之情事，故被告泰\r\n    和物產股份有限公司應受無罪判決等語。\r\n五、經查：\r\n    ꆼ按有下列情形之一者，處1 年以上5 年以下有期徒刑，得\r\n      併科新臺幣3 百萬元以下罰金：六、公民營廢棄物處理機\r\n      構負責人或相關人員、或執行機關之人員未處理廢棄物，\r\n      開具虛偽證明，廢棄物清理法第46條第6 款固有明文。又\r\n      按法人之負責人、法人或自然人之代理人、受僱人或其他\r\n      從業人員，因執行業務犯前二條之罪（即廢棄物清理法第\r\n      45、46條）者，除處罰其行為人外，對該法人或自然人亦\r\n      科以各該條之罰金，同法第47條亦有明文。\r\n    ꆼ查同案被告劉明倫、黃俊學、吳謹秀、王惠貞、徐炳煇、\r\n      方銘坤等6 人（即被告泰和物產股份有限公司之負責人、\r\n      受僱人等人）之行為，均不該當廢棄物清理法第46條第6\r\n      款之規定，先予論述如下：\r\n      1.「公民營廢棄物清除處理機構」係廢棄物清理法之專有\r\n        名詞，為一身分或資格，有別於一般回收、貯存、清除\r\n        處理一般廢棄物者。此觀該法第41條第1 項本文規定「\r\n        從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n        主管機關或中央主管機關委託之機關申請核發公民營廢\r\n        棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n        棄物業務」等語；另於同項但書第4 款規定「依第18條\r\n        第1 項規定回收、貯存、清除、處理一般廢棄物」等語\r\n        為例外規定甚明。是從事廢棄物清除、處理業務者，非\r\n        均為本法所規定之「公民營廢棄物清除處理機構」，需\r\n        經主管機關委託之機關核發「公民營廢棄物清除處理機\r\n        構許可文件」，始足當此名義。\r\n      2.而依照廢棄物清理法第42條所訂定之授權命令「公民營\r\n        廢棄物清除處理機構許可管理辦法」第2 條，業已載明\r\n        「公民營廢棄物清除處理機構」之定義，並於第2 章載\r\n        明申請「許可」之辦法（見本院卷二第99頁）。是益徵\r\n        廢棄物清理法所謂「公民營廢棄物清除處理機構」之名\r\n        義，需經相關機關核發許可文件。\r\n      3.被告泰和物產股份有限公司依廢棄物清理法第18條第4\r\n        項向屏東縣政府登記為「應回收廢棄物處理業」、「應\r\n        回收廢棄物回收業」等身分後，固得從事回收、處理本\r\n        案前揭廢棄物。然被告雖符合同法第41條第1 項但書第\r\n        4 款規定，然因未經前揭相關機關核發許可文件，自不\r\n        能認被告為本法所謂「公民營廢棄物處理機構」，此據\r\n        同案被告黃俊學供述甚明（見本院卷二第114 頁），並\r\n        有環保署環署基字第0000000000號函覆在卷（見本院卷\r\n        二第19頁背面），且公訴檢察官亦不爭執被告泰和物產\r\n        股份有限公司形式上不具備該身分（見本院卷二第114\r\n        頁）。\r\n      4.且卷內亦無被告泰和物產股份有限公司具廢棄物清理法\r\n        第46條第6 款中「公民營廢棄物處理機構」身分或資格\r\n        之其他證據，顯不能認同案被告6 人符合該款「『公民\r\n        營廢棄物處理機構』負責人或相關人員、或執行機關之\r\n        人員」之構成要件，自不能認定同案被告6 人成立此罪\r\n        ，爰已不另為無罪之諭知在案（本案103 年7 月3 日之\r\n        判決理由欄四、不另為無罪之諭知部分；見本院卷第\r\n        128 ～137 頁）。\r\n    ꆼ且卷內復無其他證據足認被告泰和物產股份有限公司之負\r\n      責人、法人或自然人之代理人、受僱人或其他從業人員，\r\n      因執行業務犯廢棄物清理法第46條之罪，自不能認應依同\r\n      法第47條之規定科以同法第46條之罰金刑。\r\n六、綜上所述，本件依公訴人之上開舉證，尚不足以證明被告泰\r\n    和物產股份有限公司確有公訴意旨所指之前揭犯行，此外復\r\n    查無其他積極證據，足以認定被告有何公訴人所指之上述犯\r\n    行，揆諸前揭規定，自屬不能證明被告泰和物產股份有限公\r\n    司犯罪，應諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\r\n本案經檢察官邱耀德到庭執行職務。\r\n中    華    民    國   103    年    9     月    30    日\r\n                  刑事第六庭  審判長法  官  王以齊\r\n                                    法  官  陳秀慧\r\n                                    法  官  孫少輔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   103    年    9     月    30    日\r\n                                    書記官  洪韻雯"
}