{
  "JID": "PTDM,103,訴,436,20140930,1",
  "JYEAR": "103",
  "JCASE": "訴",
  "JNO": "436",
  "JDATE": "20140930",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　103年度訴字第436號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　高牧三\r\n選任辯護人　葉武侯律師\r\n被　　　告　劉德屏\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（103\r\n年度偵字第3249號），因被告等於本院準備程序中就被訴事實為\r\n有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人之意\r\n見後，本院合議庭裁定由受命法官獨任進行簡式審判程序審理，\r\n判決如下：\r\n    主  文\r\n高牧三共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n劉德屏共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    事  實\r\n一、高牧三、劉德屏2 人均明知從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務，竟共同基於從事廢棄物清除之犯意\r\n    聯絡，其等未依廢棄物清理法第41條規定領有廢棄物清除許\r\n    可證，由高牧三以每日新臺幣6,000 元之代價僱用劉德屏，\r\n    劉德屏依高牧三之指示，於民國103 年4 月14日17時許，駕\r\n    駛未懸掛車牌之大貨車，至高牧三承攬位於屏東縣霧台鄉霧\r\n    台村第4 鄰之翻修道路工程處，裝載該處工程所產生包含廢\r\n    水泥塊、廢磚塊等之一般事業廢棄物1 車次（數量約3 立方\r\n    公尺），運至不知情之歐仁明所有坐落屏東縣霧台鄉○○段\r\n    00地號之土地傾倒，嗣為警巡查時發現，經會同屏東縣霧台\r\n    鄉觀光課農業技士至上開土地勘查後，而循線查獲。\r\n二、案經屏東縣政府警察局里港分局報告臺灣屏東地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑以外之罪，亦非高等法院管轄第一審之案件，於本院準\r\n    備程序進行中，被告就被訴事實為有罪之陳述，經受命法官\r\n    告知被告簡式審判程序之旨，並聽取公訴人及被告之意見後\r\n    ，本院合議庭認無不得或不宜改依簡式審判程序進行之情事\r\n    ，爰依刑事訴訟法第273 條之1 第1 項，裁定由受命法官獨\r\n    任進行簡式審判程序，並依刑事訴訟法第273 條之2 之規定\r\n    ，簡式審判程序之證據調查，不受同法第159 條第1 項、第\r\n    161 條之2 、第161 條之3 、第163 條之1 及第164 條至第\r\n    170 條規定之限制，合先敘明。\r\n二、上揭事實，業據被告高牧三、劉德屏於本院審理時坦承不諱\r\n    ，與證人歐仁明於警詢、偵查中及證人杜志強於警詢中之證\r\n    述相符，復有屏東縣霧台鄉原住民保留地濫伐及危害環境會\r\n    勘紀錄表、地籍圖謄本、土地登記第二類謄本各1 份、現場\r\n    照片6 幀等在卷可憑（警卷第23頁至第30頁），是被告2 人\r\n    之自白核與事實相符，本案事證明確，被告2 人犯行堪以認\r\n    定。\r\n三、按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄\r\n    物，而事業廢棄物又分為有害事業廢棄物及一般事業廢棄物\r\n    。從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第2 條第1 項、第41條第1 項分別定有明文。\r\n    又依內政部於90年10月19日訂頒之「處理方案」規定，營建\r\n    剩餘土石方包含建築工程、公共工程及建築物拆除工程施工\r\n    所產生之廢土石方、磚瓦、混凝土塊等，惟不包括施工所附\r\n    帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物；茍包\r\n    含該等廢棄物者，即屬營建事業廢棄物。而有關工程施工建\r\n    造、建築拆除等所產生之事業廢棄物，屬內政部91年9 月17\r\n    日公告「營建事業廢棄物再利用種類及管理方式」之「編號\r\n    八、營建混合物」（96年6 月12日修正後為編號七），其內\r\n    容物固包含土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、\r\n    廢塑膠類、廢木材、竹片、廢紙屑等，但其再利用均須依該\r\n    公告之管理方式辦理，始符合規定，不以廢棄物認定，非謂\r\n    該等剩餘泥、土、砂、石、磚、瓦、混凝土塊，均非一般事\r\n    業廢棄物（最高法院98年度台上字第39號判決意旨參照）。\r\n    即建築物拆除所產生之營建混合物若未依公告管理方式進行\r\n    再利用者，仍視為一般事業廢棄物，應受廢棄物清理法之規\r\n    範。次按廢棄物清理法第41條第1 項規定所指之從事廢棄物\r\n    清除、處理業務者，尚非以公、民營廢棄物清理機構為限，\r\n    此觀同法第47條規定：「法人之負責人、法人或自然人之代\r\n    理人、受僱人或其他從業人員，因執行業務犯前二條之罪者\r\n    ，除處罰其行為人外，對該法人或自然人亦科以各該條之罰\r\n    金」，可知自然人若未依廢棄物清理法第41條第1 項規定領\r\n    得許可文件，即從事清除、處理廢棄物業務者，亦屬同法第\r\n    46條第4 款處罰之主體。是核被告高牧三、劉德屏所為，均\r\n    係犯廢棄物清理法第46條第4 款前段之未依規定領有廢棄物\r\n    清除許可文件，從事廢棄物清除罪。被告2 人就上開犯行，\r\n    有犯意聯絡及行為分擔，均為共同正犯。再查廢棄物清理法\r\n    之立法意旨固係為有效清除、處理廢棄物，改善環境衛生，\r\n    維護國民健康，然其立法背景係在我國經濟高度發展後，為\r\n    能均衡生態保護之急迫需求，故特立本罪俾以重刑嚴罰有效\r\n    嚇阻惡意破壞我國生態環境之行為。惟查，本件被告2 人所\r\n    傾倒之廢棄物範圍僅約3 立方公尺，所清運者乃係廢水泥塊\r\n    、廢磚塊等一般廢棄物，究其等所為，與任意棄置、處理垃\r\n    圾、動物屍體等足以污染環境衛生之一般廢棄物，及具有毒\r\n    性、危險性，且濃度、數量或範圍足以影響人體健康或污染\r\n    環境之有害事業廢棄物相較，對環境污染之危害性尚非嚴重\r\n    ，核與一般違反本罪情節之惡性有別，本院認若科以本罪法\r\n    定最低度刑即1 年有期徒刑，實有情輕法重之憾，而有尚堪\r\n    憫恕之情形，爰均依刑法第59條之規定酌量減輕其刑。爰審\r\n    酌被告2 人未依法向主管機關申請核發廢棄物清除許可文件\r\n    ，即載運一般事業廢棄物至歐仁明所有之上開土地傾倒，不\r\n    僅妨害環境保護主管機關對於廢棄物之監督管理，更影響土\r\n    地環境保育與公共衛生甚鉅，所為實有可議，復審酌被告2\r\n    人所清除者為一般事業廢棄物，尚非具有毒性、危險性足以\r\n    影響人體健康或污染環境之有害事業廢棄物，是其等犯罪所\r\n    生具體危害尚非至鉅，且犯罪後終能坦認犯行，態度良好，\r\n    並兼衡酌其等之犯罪動機、目的、犯罪手段尚稱平和、為圖\r\n    小利營生計而誤觸法網，惡性尚非重大，及其等之智識程度\r\n    、家庭經濟狀況等一切情狀，分別量處如主文所示之刑，並\r\n    諭知易科罰金之折算標準，以資懲儆。\r\n四、末按供犯罪所用或供犯罪預備之物，以屬於犯人者為限，得\r\n    沒收之，刑法第38條第1 項第2 款、第3 項前段，定有明文\r\n    。本件被告2 人用以供本案所用之未懸掛車牌之大貨車，係\r\n    被告劉德屏向他人所借用，非其所有，業據被告劉德屏供承\r\n    在卷（本院卷第31頁），是該車既非被告2 人所有，自無宣\r\n    告沒收之餘地，附此述明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n、第59條、第41條第1 項前段，判決如主文。\r\n本案經檢察官黃郁如到庭執行職務。\r\n中    華    民    國   103    年    9     月    30    日\r\n                  刑事第三庭  法  官  李佳容\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   103    年    9     月    30    日\r\n                              書記官  林佳慧\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}