{
  "JID": "TPHM,92,上訴,944,20030508,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "944",
  "JDATE": "20030508",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度上訴字第九四四號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右上訴人因被告違反廢棄物清理法等案件，不服臺灣板橋地方法院九十一年度訴字第\r\n二四五四號，中華民國九十二年一月三十日第一審判決（起訴案號：臺灣板橋地方法\r\n院檢察署九十一年度偵字第一一一七三號、併案案號：臺灣桃園地方法院檢察署九十\r\n一年度偵字第三七一四號）提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○係總碩有限公司（設台北縣三重市○○街四六號二樓\r\n    ，下稱總碩公司）實際負責人，明知該公司並未取得廢棄物處理許可證，且未向\r\n    主管機關申請排放許可證，不得將該事業生產過程中所產生之含有害健康物質超\r\n    過放流水標準之廢水，排放於地面水體。竟在其台北縣樹林市○○街二四之二八\r\n    號工廠內，未經許可處理加工電鍍工廠所排放之蝕刻廢液等廢棄物為氧化銅，復\r\n    未經許可設置廢水處理設備，擅自將上開化學加工後之廢污水直接排放於表面水\r\n    體。迄至民國九十一年二月五日，為台北縣政府環保局稽查員在該工廠廢水排放\r\n    口位置採樣送驗，發現該排放水超過主管機關環保署放流水標準ＰＨ值（四點三\r\n    ）、懸浮固體（七十六ｍｇ／Ｌ）及有害健康物質銅（達六十五ｍｇ／Ｌ），因\r\n    認被告係犯（修正前）水污染防治法第三十四條第一項及廢棄物清理法第四十六\r\n    條第一項第四款等罪嫌。\r\n二、公訴人認被告涉有上開罪嫌，無非以證人即總碩公司登記負責人黃志賢、台北縣\r\n    政府環保局稽查組長吳明哲於偵查中證言，及台北縣政府環境保護局稽查紀錄、\r\n    環保署稽查督察大隊北區隊環境稽查工作紀錄、總碩公司登記資料、事業水污染\r\n    稽查水樣送驗單、台北縣政府環保局廢（污）水檢驗報告及現場採證照片等為論\r\n    據。訊據被告甲○○堅決否認有違反水污染防治法及廢棄物清理法等犯行，辯稱\r\n    ：我不是總碩公司負責人，該公司也不是我負責管理，公司負責人是黃志賢，因\r\n    為他不是學化學的，所以會問我，我會教他，我每天都會去總碩的工廠，我沒有\r\n    到總碩公司上班，也沒有掛任何頭銜，也沒有領薪水，單純是股東而已，且製程\r\n    中不會有廢水產生，環保局不是很懂硫酸銅的製程，二月五日當天是聯合稽查，\r\n    把我們當成收廢棄物的處理場來處理，但是我們本身是硫酸銅的加工廠，我是他\r\n    們的上游工廠，我也是總碩公司的股東，我自己經營東利達公司，我公司的硫酸\r\n    銅是交給總碩公司加工，東利達自己也有工廠等語。\r\n三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。而認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於\r\n    被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。經查：\r\n（一）按事業無排放許可證或簡易排放許可文件，且其排放廢水所含之有害健康物質\r\n      超過放流水標準者，處「負責人」三年以下有期徒刑、拘役或科或併科新台幣\r\n      三萬元以下罰金，九十一年五月二十二日修正前之水污染防治法第三十四條第\r\n      一項定有明文。又未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、\r\n      處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n      文件內容貯存、清除、處理廢棄物者，處一年以上五年以下有期徒刑，得併科\r\n      新臺幣三百萬元以下罰金；法人之「負責人」、法人或自然人之代理人、受僱\r\n      人或其他從業人員，因執行業務犯前二條之罪者，除處罰其行為人外，對該法\r\n      人或自然人亦科以各該條之罰金，廢棄物清理法第四十六條第一項第四款、第\r\n      四十七條分別定有明文；而公司負責人，在有限公司為「董事」，亦為公司法\r\n      第八條第一項所明定。\r\n（二）查總碩公司負責人（即董事）係黃志賢，有該公司登記資訊在卷為憑（見九十\r\n      一年度偵字第一一一七三號卷第十八頁）。則被告既非總碩公司負責人，或為\r\n　    廢棄物清理法所規定法人之代理人、受僱人、其他從業人員，已與該法第四十\r\n      一條第一項之要件不合。雖黃志賢於九十一年七月二十四日偵查中以證人身分\r\n      早上都會去公司，並且交代一些重要的事後才離開˙˙˙東利達由被告經營，\r\n      約兩年前被告邀我們入股，並且另外成立總碩公司幫東利達加工，被告股份佔\r\n      百分之六十，我們工廠並未排放廢水，我們使用過的水都回收使用，環保局採\r\n      樣的地點，是我們收集廢水準備回收使用的地點，因為環保局人員去採樣的前\r\n      幾天剛好下雨，我們回收廢水的桶子抽水馬達剛好壞掉，水有稍微溢出去等語\r\n      。然黃志賢因本件犯罪事實，經臺灣桃園地方法院於九十二年一月七日判處有\r\n      期徒刑六月，有該院九十一年度易字第二九九三號判決書在卷可稽（現上訴中\r\n      ）。倘被告為總碩公司實際負責人，黃志賢即能免於刑責，顯見黃志賢與被告\r\n      間存有利害衝突關係，公訴人未有其他佐證，逕以黃志賢指證，即認被告為總\r\n      碩公司實際負責人，要屬速斷。況依黃志賢於偵查中所稱，對於總碩公司如何\r\n      排放廢水，甚為熟悉，亦見黃志賢應有實際負責總碩公司之業務無疑。\r\n（三）依證人即台北縣政府環保局稽查組長吳明哲於偵查中結稱：稽查後，總碩公司\r\n      我們後來有移送，本件是北部地區最大硫酸銅工廠，被告他們生產過程有產生\r\n      廢水，而且我們採樣廢水是廢水排放流放口等語，及卷附台北縣政府環境保護\r\n      局稽查紀錄、環保署稽查督察大隊北區隊環境稽查工作紀錄、總碩公司登記資\r\n      料、事業水污染稽查水樣送驗單、台北縣政府環保局廢（污）水檢驗報告及現\r\n      場採證照片等事證，固足認總碩公司之上開工廠有排放廢水之事實，然總碩公\r\n　　　司之負責人係黃志賢，並非被告，已如前述。雖被告自承佔有總碩公司百分之\r\n　　　六十股份，然依我國公司法規定，被告單純持有過半數之總碩公司股份，亦非\r\n　　　該公司負責人，公訴人亦未舉出任何證據，證明被告於總碩公司擔任之職務符\r\n　　　合公司法所定之負責人，或為廢棄物清理法所規定法人之代理人、受僱人、其\r\n　    他從業人員，自無從論以該法之罪。\r\n四、綜上所述，本件並無證據足認被告為總碩公司實際負責人，或為廢棄物清理法所\r\n    規定法人之代理人、受僱人、其他從業人員；或有指示總碩公司員工，或是親自\r\n    從事排放廢水、貯存、清除、處理廢棄物之行為，或與總碩公司負責人黃志賢間\r\n    有基於犯意聯絡，行為分擔，而共同排放廢水之行為，起訴事實，自屬無法證明\r\n    。\r\n五、原審調查結果，認被告不構成犯罪，而為無罪之判決，經核並無違誤。公訴人上\r\n    訴意旨，未舉任何事證，猶以黃志賢偵查中所稱，認被告為總碩公司實際負責人\r\n    ，犯有本件罪行，為無理由，應予駁回。\r\n六、併案部分所列被告為黃志賢、甲○○二人，其中黃志賢並非本案之被告，公訴人\r\n    將之併案，已有疏誤；而本案就甲○○部分，已為無罪之諭知，無從併案審理，\r\n    自應退回公訴人自行偵查處理。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官沈明彥到庭執行職務。\r\n中　　　華　　　民　　　國　　　九十二　　　年　　　五　　　月　　八　　日\r\n                              臺灣高等法院刑事第十四庭\r\n                                  審判長法  官  陳  祐  輔\r\n                                        法  官  洪  昌  宏\r\n                                        法  官  陳  國  文\r\n右正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之\r\n理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）。\r\n                                        書記官  蔡  棟  樑\r\n中　　　華　　　民　　　國　　九十二　　年　　　五　　　月　　　八　　　日"
}