{
  "JID": "TPHM,92,上訴,1035,20030507,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "1035",
  "JDATE": "20030507",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第一○三五號\r\n　　上　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n　　被　　　告　庚○○\r\n　　選任辯護人　李秋銘　律師\r\n　　　　　　　　黃金亮　律師\r\n右上訴人因被告違反廢棄物清理法等案件，不服臺灣宜蘭地方法院九十一年度訴字第\r\n四八五號，中華民國九十二年三月十一日第一審判決（起訴案號：臺灣宜蘭地方法院\r\n檢察署九十年度偵字第二九三四號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告庚○○明知未依廢棄物清理法第四十一條第一項規定領有廢\r\n    棄物清除、處理許可文件，不得從事廢棄物處理，竟基於為自己不法利益之意圖\r\n    ，於民國九十年七月間，駕駛車輛載運其施工所產生屬一般事業廢棄物之瀝青，\r\n    並未經宜蘭縣頭城鎮○○段三四、三六、三七、三八、四一、七五地號（下稱系\r\n    爭土地）土地共有人即告訴人己○○○、丙○○、丁○○及乙○○同意，逕將上\r\n    開瀝青傾倒在系爭土地上，達約四百坪而竊佔之，迄九十年七月十三日遭告訴人\r\n    發現報警查獲。因認被告涉犯刑法第三百二十條第二項竊佔及違反修正前廢棄物\r\n    清理法第二十二條第二項第四款（起訴書誤引現行廢棄物清理法第四十六條第一\r\n    項第四款）未領有廢棄物處理許可文件從事廢棄物處理等罪嫌云云。\r\n二、按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判基礎；又認定不利於被告之事實，須依積極證據，\r\n    苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必\r\n    有何有利之證據。最高法院分別著有四十年度台上字第八十六號、三十年度上字\r\n    第八一六號判例可參。檢察官指控被告庚○○涉有上開犯罪，無非以告訴人己○\r\n    ○○之指述、系爭土地遭傾倒瀝青之現場照片，及證人甲○○於偵查中指證被告\r\n    將瀝青等物倒錯地點屬實，為其主要論據。惟訊之被告固不否認將瀝青等物傾倒\r\n    在系爭土地，然堅詞否認有何竊佔及違反廢棄物清理法犯行，辯稱：伊向健泰營\r\n    造有限公司（下稱健泰公司）轉包工程，因該公司工地主任戊○○告知工程施作\r\n    中可將瀝青等施工產生之廢棄物堆放在棄土場，及告知棄土場位置後，駕駛載運\r\n    瀝青等物前往堆置，在途中因見系爭土地上遺有廢土堆放痕跡，誤認系爭土地即\r\n    為戊○○所指之棄土場，方將載運之瀝青傾倒在系爭土地上。因系爭土地與棄土\r\n    場相距不遠，兩筆土地直徑距離僅約五十公尺，致產生誤認情事，事後經施工工\r\n    人及戊○○轉告倒錯地點後，旋將之移置甲○○提供之棄土場內，所堆放瀝青等\r\n    物，僅屬暫置，未為貯存、清除及處理行為云云。\r\n三、經查：\r\n　被告轉包健泰公司承包交通部公路局第四區工程處台二線一三七Ｋ＋四二三梗枋\r\n    橋改建工程中之中華電信及台電管線埋設工程，除迭經被告供明外，並據證人即\r\n    健泰公司工地主任戊○○證明於卷，而健泰公司承包該工程所提出之棄土地點為\r\n    宜蘭縣頭城鎮○○段梗枋小段三五四之一地號（重測後變更為更新段四四五地號\r\n    ），面積二千三百六十六平方公尺，屬甲○○所有之土地，有交通部公路總局第\r\n    四養護工程處九十二年二月十日四工工字第○九二○○○一九九四號函附之棄土\r\n    計畫書存卷可考。證人甲○○到庭證陳：「當初我和健泰公司的人員協調，在八\r\n    十九年三月我簽立使用同意書，並沒有期間限制，在公路局工程施工過程中，都\r\n    可以將廢棄物堆放在我的土地上，我只是同意借他們放置，並沒有金錢對價」（\r\n    見原審卷第二十頁），可知健泰公司業已無償取得使用證人甲○○提供之土地堆\r\n    放棄土。而被告為轉包健泰公司之承包商，其施工產生之廢棄物亦可無償堆置其\r\n    上，亦經證人戊○○供明在卷。\r\n　證人甲○○於原審調查時證稱：「（四四五地號的土地與被告堆放廢棄物的土地\r\n    距離多遠？）兩筆土地雖然在道路的兩側，但距離約一百公尺．．」（見原審卷\r\n    第二十一頁），此並有被告庭呈經證人戊○○確認之現場圖在卷可稽，顯示甲○\r\n    ○提供健泰公司作為棄土場之土地與系爭土地，雖分屬不同地段，然兩者均位處\r\n    上揭工程工地同方向，位置左近，距離僅約一百公尺。再依證人戊○○供稱：「\r\n    被告係承包我們工程中其中中華電信及台電的管線埋設工程，我有告訴被告棄土\r\n    場的位置在工地的西側，被告需依圖上箭頭指示繞到工地旁棄土場，也就是在工\r\n    務所的西側方向，因梗枋橋整段施工工地封閉，所以需繞道過去，不能直接前往\r\n    棄土場」、「（有無親自帶被告前往棄土場？）我當天很忙，所以沒有親自帶他\r\n    過去，也沒有公司的人員陪他過去」（見原審卷第三十八頁），而證人甲○○另\r\n    結稱：「．．八十九年間，我有將廢棄物不小心放在告訴人土地上，後來以三萬\r\n    元（新台幣，下同）和解，也將廢棄物清除乾淨，但上面還留有一些土方及挖痕\r\n    ，可能是外觀上讓被告造成誤認」、「告訴人在告知被告將廢棄物放置在他們土\r\n    地上後，被告隨即將廢棄物全部清除，移到我的土地上」等語（見原審卷第二十\r\n    一頁），即告訴人己○○○亦表示其土地上面還留有原來沒清乾淨之一些廢土、\r\n    瀝青（見本院九十二年四月十四日訊問筆錄），可見被告係經戊○○指示前往棄\r\n    土場途中，因見系爭土地遺有廢土堆放痕跡，始誤認系爭土地為棄土場，而將載\r\n    運之瀝青傾倒其上，其既係誤倒並已迅速回復原狀，實難認其有何不法意圖而有\r\n    竊佔犯行。\r\n　如前所述，被告可將其施工產生之廢棄物無償堆置甲○○土地，而甲○○土地恰\r\n  　在系爭土地左近，就車程而言，形同緊，所需人力、運費，並無任何差異，是\r\n    被告若捨甲○○土地不用，而傾倒於系爭土地，對其實未能有何實質上之利益，\r\n    況此舉甚或因其故意、過失侵害他人權利而衍生法律責任，此由甲○○曾經傾倒\r\n    廢棄物佔用告訴人等土地，需賠償告訴人三萬元，業經證人甲○○供述如前，並\r\n    有雙方所立和解書在卷，即可得見。從而，被告將瀝青等施工廢棄物傾倒系爭土\r\n    地上，僅生對被告不利之民刑事糾葛，並無法從中獲取任何利益，則被告傾倒之\r\n    初，主觀上應無為自己或第三人不法利益意圖，極為明顯。\r\n　修正前廢棄物清理法第二十二條第二項第四款規定：未依第二十條規定領有廢棄\r\n    物清除、處理許可文件或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物者，處一年以上五年以下有\r\n    期徒刑，得併科銀元一百萬元以下罰金。是本條罪名之成立，除標的物為廢棄物\r\n    外，尚須有貯存、清除及處理之行為，方足當之。此所謂『貯存』者，係就廢棄\r\n    物貯藏存放，『清除』者，係就廢棄物加以清理除去，『處理』者，係就廢棄物\r\n    加以處置而言。本件被告雖不否認未領有廢棄物處理許可文件，且其確有將一般\r\n    事業廢棄物瀝青等物堆放系爭土地，然據證人戊○○證稱：「被告工作範圍只到\r\n    堆置土石於棄土場內就算完成，後續的工作由我們健泰公司處理回填部分工程．\r\n    ．」（見原審卷第三十九頁），是被告轉包健泰公司承包工程之工作範圍，僅需\r\n    將工程廢棄物堆置於指定棄土場內即完成其工程內容，後續處理另由健泰公司負\r\n    責，則其所為堆放瀝青等工程廢棄物，應僅係將施工所挖起之廢棄物暫行置放指\r\n    定之地方，並非對廢棄物有何貯藏存放、清理除去或處置，是其行為與所謂『貯\r\n    存』、『清除』及『處理』有間，不合修正前廢棄物清理法第二十二條第二項第\r\n    四款之構成要件。\r\n四、此外，復查無其他積極證據足以證明被告有檢察官所指之各項犯行，揆諸首揭判\r\n    例意旨，被告犯罪應屬不能證明，原審基此為被告無罪諭知，核無不合。檢察官\r\n    上訴猶執詞指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官柯麗鈴到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　五　　　月　　　七　　　日\r\n                              臺灣高等法院刑事第五庭\r\n                                  審判長法  官  曾　德　水\r\n                                        法  官  蘇　素　娥\r\n                                        法  官  楊　貴　雄\r\n右正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之\r\n理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）。\r\n                                        書記官  林　淑　貞\r\n中　　　華　　　民　　　國　　九十二　　年　　　五　　　月　　　八　　　日"
}