{
  "JID": "TPHM,92,上訴,1092,20030514,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "1092",
  "JDATE": "20030514",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第一０九二號\r\n　　上　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n　　上　訴　人\r\n　　即　被　告　乙○○\r\n右上訴人，因被告違反廢棄物清理法等案件，不服臺灣宜蘭地方法院，九十一年度訴\r\n字第五一八號，中華民國九十二年三月五日第一審判決（起訴案號：臺灣宜蘭地方法\r\n院檢察署九十一年度偵字第三０九九號、併辦案號：同署九十一年偵字第三二五五號\r\n）提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷。\r\n乙○○未依規定領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年。\r\n    事  實\r\n一、乙○○在宜蘭縣冬山鄉○○段五二二至五三０號等九筆土地上原有老舊地上物，\r\n    已經多年廢用，雜草漫生，乙○○乃將之拆除整地，為處理拆後所生之廢磚塊、\r\n    木材、雜草等廢棄物，明知自己未依規定領有廢棄物主管機關核准處理之許可文\r\n    件，不得擅自從事廢棄物之處理，竟僱用不知情之林新傳駕駛挖土機，自九十一\r\n    年十一月三日中午起，將鄰地即甲○○所有同上段五一九號土地挖掘坑洞，而將\r\n    上開廢棄物填倒坑洞，再將原坑洞所挖出之乾淨土部分覆蓋在填平之廢棄物之上\r\n    ，部分棄置堆放在甲○○所有之另鄰地即同段五三一號土地之上，計五一九號土\r\n    地長約二公尺、寬一．五公尺、高約二．五公尺；五三一號土地長約五公尺、寬\r\n    七公尺、高二．五公尺，二處數量共一三八立方米，並因此故將五三一號土地上\r\n    甲○○種植之蕃薯、菜頭等約值新台幣（下同）一萬元之農作物予以毀損、掩埋\r\n    。嗣於同月六日經人通知被害人甲○○到場察看、發覺，報警查獲。\r\n二、案經被害人甲○○訴請宜蘭縣警察局移送臺灣宜蘭地方法院檢察署檢察官偵查起\r\n    訴及移送併辦。\r\n    理  由\r\n一、訊據上訴人即被告乙○○對於其將自有老舊地上物拆除後，僱用林新傳駕駛挖土\r\n    機將鄰地挖洞，填置拆除之磚塊、雜草等物，再將挖出之乾淨土覆蓋其上，另部\r\n    分乾淨土則移置另鄰地，因此損毀鄰地上原種植之農作物等情，均坦承不諱，核\r\n    與被害人即鄰地所有人甲○○指訴情節相符，並經證人即挖土機司機林新傳供證\r\n    情形無異，且有各該土地登記簿謄本及現場照片在卷可參。\r\n二、被告雖辯稱伊固未領有廢棄物處理之許可文件，但非為他人處理廢棄物，僅係將\r\n    該磚塊、雜草等掩蓋，恢復作為其土地對外通行之道路，應無成立違反廢棄物清\r\n    理法罪之餘地云云。惟查：\r\n　與本件各相關土地相鄰之宜蘭縣所有之同段五二０、五二一號土地，固登記為「\r\n  　道」之地目，有該土地登記簿謄本二紙在案（羅東分局警卷九、一０頁）可證，\r\n    並有各該土地相關位置圖一份存卷（同上卷十一頁）可憑。\r\n　然而被告係在被害人所有之五一九號土地內挖掘坑洞，掩埋被告拆除老舊地上物\r\n  　之廢棄物，並非在上開五二０、五二一號地上為之，此有警員會同地政人員及被\r\n    害人與現場負責挖掘之林新傳勘驗後製作之勘驗紀錄一份在案（宜蘭縣警局卷九\r\n    頁）可徵，參以被告係從事工程有關行業之人，為其所自承（本院卷九十二年四\r\n    月十八日筆錄），對於土地界址自較一般人更為敏感及慎重，是其所辯係因不小\r\n    心而越界云云，核無可信。事實上，被告係將挖出被害人所有之五一九號地內之\r\n    乾淨土，一部分掩蓋在被告以其廢棄物填補之坑洞上，一部分移置被害人另所有\r\n    同段五三一號土地之上，有該現場地籍圖謄本一份附卷（同上卷一四頁）可考，\r\n    經丈量結果，五一九號地上有長約二公尺、寬一．五公尺、高約二．五公尺；五\r\n    三一號地上有長約五公尺、寬七公尺、高二．五公尺，計一三八立方米之土石方\r\n    ，有警員會同地政人員及被害人履勘而另製作之會勘紀錄一份存卷（羅東分局警\r\n    卷一二頁）可憑。衡以該二處土石方高出地面甚多，又係分散二處堆置，且不在\r\n    原道路用地之上，足見被告所辯係恢復原道路云云，要無可採。\r\n　被告係僱工將拆除之老舊地上物所生之廢磚塊、木料及雜草等物未予分類，間雜\r\n　  一起，填入挖自被害人土地之坑洞，有現場照片在上開二警卷（宜蘭縣警局卷一\r\n    五至一七頁、羅東分局警卷一三至一五頁）可稽，而且被告未依規定具有一定之\r\n    理方案」或「經濟部事業廢棄再利用管理辦法」所定免受廢棄物清理法刑責適用\r\n    之情形，證人即宜蘭縣政府環保局人員馬傳宗亦證稱：本件情形應屬廢棄物（原\r\n    審卷四三至四五頁）。\r\n  依照被告係挖掘他人土地造成坑洞，而掩埋自己大量廢棄物之情形以觀，要與一\r\n    般隨手丟棄或單純棄置廢棄物之情形不同，核已該當於廢棄物之處理行為，縱然\r\n    所處理者為自己之物，但廢棄物清理法第四十六條第一項第四款既未規定以為處\r\n    理他人之廢棄物或僅限專業之業者，作為構成要件，則被告自無主張免責之餘地\r\n    。\r\n　此外，被告毀損被害人農作物之價值約一萬元，復據被害人陳明在卷（羅東分局\r\n　  警卷五頁反面）。\r\n　綜合上述，被告所辯各節無非飾卸之詞，其犯行洵堪認定。\r\n三、核被告之行為，應成立廢棄物清理法第四十六條第一項第四款之罪及刑法第三百\r\n    五十四條之罪。所犯二罪具有方法結果之牽連關係，屬審判上同一事件，起訴書\r\n    雖未及毀損部分，但既經檢察官移送併辦，且為起訴效力所及，本院自得一併\r\n    審究，並依法從一較重情節之違反廢棄物清理法罪處斷。被告係利用不知情之林\r\n    新傳為之，係屬間接正犯。\r\n四、原審僅就毀損部分予以論罪，竟未就違反廢棄物清理法部分予以論處，卻就無不\r\n    法所有意圖之竊盜、竊佔部分予以論科（此部分詳見後述），尚嫌未洽。被告否\r\n    認犯罪，提起上訴雖無理由，但檢檢官上訴指摘原判決未當，核有理由，應由本\r\n    院予以撤銷改判。爰審酌被告為一己之私，竟以鄰為壑，造成環境污染，姑念犯\r\n    罪後已與鄰人達成調解，態度尚稱不惡等一切情狀，量處如主文所示之刑。\r\n五、公訴意旨另略謂：被告意圖為自己不法之所有及利益，未經被害人之同意，於被\r\n    害人之五一九號土地分次接續盜挖砂石，將該砂石填在上開五二一號土地，以利\r\n    進行施工，或暫堆置於五三一號土地，而以此方式竊佔該土地。因認被告此部分\r\n    行為涉犯刑法第三百二十條第一項之竊盜及第二項之竊佔罪嫌云云。訊據被告堅\r\n    決否認有此部分犯罪，辯稱伊僅將該砂石挖起，仍置原處，無竊盜或竊佔之存心\r\n    等語。經查被告所挖取之被害人土方，目前仍分置在被害人所有之五一九號及五\r\n    三一號土地之上，並未將之竊盜移置被告自己實力支配，亦未排除被害人之佔有\r\n    ，為被告及被害人一致供明在卷，並有現場照片及地籍圖謄本等在卷可徵，有如\r\n    前述，足見被告並無盜取砂石（土方）之不法所有意圖，亦難認有竊佔被害人土\r\n    地之不法利益存心，自不該當於刑法所定竊盜或竊佔罪之構成要件。此外，別查\r\n    無其他積極事證可證被告有此部分犯罪行為，被告否認犯此二罪名，應屬可採。\r\n    惟因公訴人認此部分與上開論罪部分，具有方法結果之牽連關係，屬審判上同一\r\n    事件，此部分爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第\r\n三百五十四條、第五十五條，罰金罰鍰提高標準條例第一條前段，判決如主文。\r\n本案經檢察官李金定到庭執行職務。\r\n中    華    民    國    九十二    年       五       月       十四       日\r\n                          臺灣高等法院刑事第十四庭\r\n                              審判長法  官  陳  祐  輔\r\n                                    法  官  陳  國  文\r\n                                    法  官  洪  昌  宏\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                    書記官  廖  月  女\r\n中    華    民    國    九十二    年       五       月        十五      日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n　　致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}