{
  "JID": "TPHM,92,上訴,563,20030515,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "563",
  "JDATE": "20030515",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度上訴字第五六三號\r\n　　上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法院九十一年度訴字第九\r\n八號中華民國九十一年十二月三十一日第一審判決（起訴案號：臺灣板橋地方法院檢\r\n察署九十年度偵字第一四三三五號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○（簡稱被告）於民國（下同）九十年八月間，明知其\r\n    未列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所向地方主管\r\n    機關申請核發准予經營廢棄物貯存、清除或處理業務之許可證，不得從事廢棄物\r\n    之貯存、清除及處理，竟意欲提供土地供他人回填、堆置營建廢棄土之用，未經\r\n    位於台北縣林口鄉○○○段四六、四九、四九之一地號及台北縣林口鄉○○○段\r\n    後坑小段一○七八地號四筆土地所有權人之同意，擅自提供上揭土地，以每車五\r\n    千元之代價，供不特定人傾倒廢棄物，由共同被告孫冬光出面與綽號「黑仔（台\r\n    語發音）」之被告商談傾倒廢棄物價格等細節後，於九十年八月二十八日，由共\r\n    同被告王坤保、丙○○、甲○○、王政夫四人分別駕駛車號八Ｅ—二○○號，八\r\n    Ｅ—一九五號、ＮＭ—二九二號、ＮＪ—八四五號大貨車，以每車數千元至一萬\r\n    元不等之代價，自不詳地點處，為姓名年籍不詳者載運含有大量塑膠、碎木塊、\r\n    磚石之營建廢棄物，並由孫冬光在西濱公路處接應帶路，嗣抵達上址後，王政夫\r\n    先行倒車進入傾倒處，於傾倒完畢後，其他三輛車子正準備陸續傾倒時，旋為警\r\n    會同台北縣環保局稽查小組查獲，因認被告涉有現行廢棄物清理法第四十六條第\r\n    一項第三款、第四款之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\r\n    十四條定有明文。又按認定不利於被告之事實，須依積極證據，苟積極證據本身\r\n    存有瑕疵而不足為不利於被告事實之認定，即應為有利於被告之認定，更不必有\r\n    何有利之證據。而此用以證明犯罪事實之證據，猶須於通常一般人均不至於有所\r\n    懷疑，堪予確信其已臻事實者，始得據以為有罪之認定，倘其證明尚未達到此一\r\n    程度，而有合理性之懷疑存在，致使無從為有罪之確信時，即應為無罪之判決。\r\n    又按證據之取捨，法院原有自由判斷之權，而共同被告之陳述前後兩歧者，究竟\r\n    孰為可採，法院亦應衡情予以審定，即共同被告所為不利於己之陳述，固有證明\r\n    其他共犯犯罪之效力，但其陳述有無疑竇，及能否採信，法院職權調查範圍內，\r\n    仍應予以相當之調查，最高法院八十二年度台上字第一六三號判決、七十六年度\r\n    台上字第四九八六號、三十年度上字第八一六號、三十七年上字第二三一四號、\r\n    三十八年穗特覆字第二九號、四十七年台上字第一五七八號判例，可資參照。訊\r\n    之被告堅決否認右開犯行，辯稱：伊綽號並非黑仔，現場土地為伊父親與伊叔叔\r\n    共有，伊並無所有權，很少去現場，亦未參與管理等語。\r\n三、本件公訴人認被告涉有廢棄物清理法第四十六條第一項第三款、第四款罪嫌，無\r\n    非以共同被告孫冬光之供述為主要依據。惟查：（一）、詳閱全部卷宗，被告於\r\n    偵訊中經檢察官傳喚、拘提，均未到庭接受訊問，而其涉案之證據，僅有共同被\r\n    告孫冬光之供述。共同被告孫冬光固於警訊中供稱：「係一位綽號黑仔叫乙○○\r\n    之男子在經營」等語（參偵查卷第五頁反面），並經其指認被告之相片在卷（參\r\n    偵查卷第二二頁至第二三頁漏未編頁碼之夾頁），於偵訊中供稱：「是姓陳的經\r\n    營的」、「八月中旬黑仔叫我找車隊來倒廢土，每車五千元‧‧‧由我在西濱公\r\n    路負責帶他們上山準備倒土」、「（問：錢如何收取？）當天有一叫『阿華』的\r\n    人在現場負責收錢，但他跑掉了」、「（問：幫黑仔叫車來倒廢土，有何代價？\r\n    ）因大牛平日對我很好，我是幫他解決廢土的問題，黑仔沒有給任何好處」、「\r\n    後來阿華介紹我找「黑仔」，在事發前一禮拜我在查獲地倒廢土處）與黑仔接觸\r\n    ，黑仔開價每車五千元（即卷附乙○○照片之人）」等語（參偵查卷第七五頁反\r\n    面、第一二二頁、第一九○頁反面），惟如依其上開證述，被告既同意以一輛貨\r\n    車五千元讓其棄置廢棄物，則二人之間應有收據、帳冊、土方單、放行證書等相\r\n    關棄土之文件以供釐清彼此之帳目，惟在本案並未扣得此等文件，本件共同被告\r\n    孫冬光所為不利於己之陳述，固有證明其他共犯犯罪之效力，但其陳述容有疑竇\r\n    ；（二）、共同被告王坤保於警、偵訊中均供稱：是一名綽號「孫仔」即孫冬光\r\n    攔下其駕駛大貨車並帶領其至查獲地點，表示如果合適的話可以傾倒廢棄物，每\r\n    輛車五千元等語（參偵查卷第八頁反面、第七三頁反面），共同被告甲○○於警\r\n    訊中證稱：是孫冬光要其至查獲地點傾倒廢棄物，孫冬光表示每車五千元等語（\r\n    參偵查卷第十四頁反面、第七四頁），共同被告丙○○於偵訊中亦證稱：在西濱\r\n    公路時我由呼叫器得知，王坤保下車與孫冬光談妥價格後，即在孫冬光之帶路下\r\n    跟著上山等語（參偵查卷第七五頁），又共同被告王坤保、丙○○、甲○○、王\r\n    政夫四人於檢察官訊問時亦均供稱：「（問：當天跟你們稱倒一車五千元的是否\r\n    為在庭上之孫冬光？）是的，就是這個人」、「（問：是否庭上孫冬光帶你們上\r\n    山赴查獲地？）是的」、「問：他是否有稱如果合意下回再來倒，每台車五千元\r\n    ？）是，他有如此說」等語（參偵查卷第七六頁）。原審審理時，共同被告王坤\r\n    保、丙○○、甲○○、王政夫等人除仍為同一供述外，原審屢次訊問彼等是否認\r\n    識於審理時始出庭之被告，彼等均供稱不認識等語明確。準此，與共同被告王坤\r\n    保、丙○○、甲○○、王政夫等人商議者、開價者、帶路者既均係共同被告孫冬\r\n    光，而非被告，亦非共同被告孫冬光指稱一名綽號「阿華」之代為收費者，且共\r\n    同被告王坤保、丙○○、甲○○、王政夫四人供詞非但並未出現過被告或「黑仔\r\n    」之人，亦未出現過「阿華」之人對彼等收費，是由共同被告王坤保、丙○○、\r\n    甲○○、王政夫四人之供述，亦無從證明被告涉有本件犯行；（三）、證人即當\r\n    日查獲之警員溫哲雄於原審審理中證稱：「我是最先到現場，後來交辦給巡邏‧\r\n    ‧‧我們有三個人過去現場」、「（問：到現場時，看到那些事？）我們看到有\r\n    幾台大卡車，其中有一台車上有孫冬光在睡覺，有喝酒。我們把他叫起來，其他\r\n    車都沒有人」、「（問：看到的幾台大卡車上是否裝有廢棄物？）孫冬光他是在\r\n    那台車斗是空的那台，其他幾台車斗都裝滿廢棄物」、「（問：【提示相片】車\r\n    斗內的東西是何物？）建築的廢棄物，除了磚、土之外，還有各種塑膠碎木塊雜\r\n    物」等語（參原審卷九十一年十二月三日訊問筆錄第五頁至第六頁），按其所為\r\n    證詞，並未發現被告在現場，亦未發現有何被告曾在現場處理廢棄物之跡證。參\r\n    諸證人溫哲雄查獲當時係任職於台北縣政府警察局新莊分局林口分駐所，為被告\r\n    否被告乙○○之綽號？）我只知道別人稱他『福氣』」等語（參同上卷同日筆錄\r\n    第三頁），是共同被告孫冬光所言綽號「黑仔」是否確為被告本人？亦不無可疑\r\n    ；（四）、台北縣林口鄉○○○段四六號土地為陳清連、陳國章、陳炳樹、陳國\r\n    治、陳國華、陳世明等六人共有，每人應有部分均為六分之一，此有土地所有權\r\n    狀在卷可稽（參偵查卷第二六頁），而被告為土地共有人之一陳清連之子，有其\r\n    兄弟均分」、「（問：什麼時候發現這塊地被人倒廢土？）警察通知我們我們才\r\n    知道，平常那塊地沒有人在處理，也沒有在耕作」、「（問：你的兄弟，是否包\r\n    括乙○○的父親？）是的」、「（問：乙○○平常有無管理這些塊地？）沒有」\r\n    、「（問：乙○○知道那些地是你們共有的？）我不清楚他知不知道」等語明確\r\n    之證詞，亦難認被告有何違反廢棄物清理法之犯行。綜上，本件除共同被告孫冬\r\n    光之證述外，並無其他證據證明被告涉有本件違反廢棄物清理法之犯行，共同被\r\n    告孫冬光之供述既有前揭之出入及矛盾存在，自不得依其具有瑕疵之證述，遽入\r\n    人罪，此外復查無其他任何積極事證足資證明被告有何公訴意旨所指之犯行，\r\n    本件應屬不能證明犯罪。\r\n四、原審以不能證明被告犯罪，而為無罪判決之諭知，核無不合。公訴人上訴意旨以\r\n    ：共同被告孫冬光於警、偵訊中指認被告照片多次，確認其即是本件主謀。又同\r\n    一人之綽號或有多個，惟共同被告孫冬光指認之照片均為被告最近之前科照片，\r\n    經其多次指認之結果均為同一，足證共同被告孫冬光之陳述可採。參以本件事發\r\n    地點是在「大馬路旁」，而且入口處有鐵門上鎖，並經檢察官現場勘驗，該址接\r\n    受不特定人傾到廢棄物牟利已有相當時間等情，衡情該土地所有人或管理人不可\r\n    能全然無知。被告身為土地所有人之一陳清連之子，而本件土地所有人既均供稱\r\n    未實際管理土地，則由被告為實際上利用即屬可能。互核共同被告孫冬光供稱：\r\n    主持人是乙○○之情，益徵被告即是事發時提供土地並指示共同被告孫冬光處件\r\n    廢棄物傾倒之犯嫌無疑。再者，依共同被告孫冬光之陳稱，被告乃本件廢棄物非\r\n    法傾倒處之負責人，則其於事發並不在場，更屬常情，況共同被告孫冬光與被告\r\n    素無怨隙，自無任意攀誣之理，原審認定被告無罪，似有未洽等語，執以指摘原\r\n    判決不當，惟屬臆測亦未提出積極證據以實其說，其上訴為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官鄭富銘到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　五　　　月　　 十五 　　日\r\n                              臺灣高等法院刑事第二十庭\r\n                                  審判長法  官  葉  麗  霞\r\n                                        法  官  李  春  地\r\n                                        法  官  鄧  振  球\r\n右正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之\r\n理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本\r\n）。\r\n                                        書記官  洪  秋  帆\r\n中　　　華　　　民　　　國　　九十二　　年　　　五　　　月　　 十九 　　日"
}