{
  "JID": "TPHM,92,上訴,595,20030530,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "595",
  "JDATE": "20030530",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度上訴字第五九五號\r\n　　上　訴　人　臺灣宜蘭地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右上訴人因被告違反廢棄物清理法等案件，不服臺灣宜蘭地方法院九十一年度訴字第\r\n一七一號，中華民國第一審判決（起訴案號：臺灣宜蘭地方法院檢察署八十九年度偵\r\n字第三二六五號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告丁○○（涉犯本件違反廢棄物清理法等案件，業經原審判決\r\n    免訴確定）明知未經主管機關許可，不得提供土地供人回填、堆置廢棄物，竟於\r\n    民國八十九年十月二十一日向吳茂林以借用其所有位於宜蘭縣冬山鄉○○段第一\r\n    四一九、一四二０地號土地種植木瓜為由，經吳茂林同意後，被告丁○○即思將\r\n    該土地之砂石挖起外運，然後供人堆置、回填廢棄物，以圖不法利益。嗣先於不\r\n    詳時日，與欲處理廢棄物之不詳姓名之人聯絡，約其於八十九年十一月九日上午\r\n    以卡車將廢棄物載運至上開土地傾倒堆置，並由相同之卡車，將其另所僱請之挖\r\n    土機所挖起之砂石土方外運；再於同年十一月八日以每日工資新台幣（下同）三\r\n    千五百元之代價，擬僱請不知情之丙○○於翌（九）日以挖土機在上開農地填平\r\n    地面，嗣丙○○因自己無暇，乃派其挖土機操作員即被告甲○○於九日前往。被\r\n    告甲○○即於九日上午八時許前往上開土地，在場之丁○○則交代被告甲○○先\r\n    挖取地上砂石土方，再將所挖取之砂石土方堆載於已依約前來，並已傾倒約六十\r\n    立方公尺之廢棄磚塊、木塊及化工不明事業廢棄物之二部大卡車上，供該二部大\r\n    卡車外運，然後再將該等廢棄物回填於先前挖取土石所產生之坑洞內。被告甲○\r\n    ○明知法律規定不得提供土地供人回填、堆置廢棄物，其應拒絕丁○○之要求，\r\n    竟不拒絕，反而基於與丁○○共同之犯意聯絡而聽允之，被告丁○○見被告甲○\r\n    ○答應，即離開現場，被告甲○○隨即操作丙○○所有之三菱牌一二０型挖土機\r\n    挖取砂石土方約十四立方公尺推載於上開二部大卡車上，卡車即將砂石外運。嗣\r\n    於同（九）日上午九時三十分，經宜蘭縣警察局、宜蘭縣政府環保局及地政局人\r\n    員依目睹被告丁○○與被告甲○○上開行為之宜蘭縣冬山鄉鹿埔村村長江蒼文及\r\n    砂石，並扣得上開挖土機一部。因認被告丁○○、甲○○共同涉犯刑法第三百二\r\n    十條第一項之竊盜罪及行為時即九十年十月二十四日修正公布前廢棄物處理法第\r\n    二十二條第二項第三款未經主管機關許可，提供土地回填、堆置廢棄物之罪嫌云\r\n    云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一\r\n    條第一項分別定有明文。次按認定不利於被告之事實，須依積極證據，茍積極之\r\n    證據本身存有瑕疵而不足為不利於被告事實之認定，即應為有利於被告之認定，\r\n    更不必有何有利之證據，而此用以證明犯罪事實之證據，猶須於通常一般人均不\r\n    至於有所懷疑，堪予確信其已臻真實者，始得據以為有罪之認定，倘其證明尚未\r\n    達到此一程度，而有合理性之懷疑存在，致使無從為有罪之確信時，即應為無罪\r\n    之判決，最高法院八十二年度臺上字第一六三號著有判決、同院七十六年度臺上\r\n    字第四九八六號、三十年度上字第八一六號亦分別著有判例可資參照。本件公訴\r\n    人認被告甲○○涉犯有前揭犯行，無非係以被告甲○○於警訊、偵查中之自白、\r\n    共同被告丁○○之證詞，及證人即地主吳茂林、附近居民江蒼文、乙○○之證詞\r\n    及現場會勘紀錄一份、宜蘭縣政府環境保護局稽查工作表、土地登記謄本、地籍\r\n    圖與現場照片十五張等資為其論罪之依據。\r\n三、被告之辯解：１、其本人並未駕駛大卡車傾倒廢棄物，案發當日其本人係受丙○\r\n    ○之委託，操作丙○○其所有之三菱一二０機型挖土機，幫土地承租人丁○○整\r\n    地。當時其本人抵達現場只有半小時而已，因之前林炳南有交代其本人將現場外\r\n    圍之聯絡道路先行剷平，然後再回廣場將丁○○承租之土地整平。案發當日就只\r\n    有其本人駕駛挖土機於現場整地而已，並無卡車在現場；而且其本人也是依照林\r\n    炳南吩咐至現場整地，並未作回填之工作，而且其本人亦不認識丁○○。２、系\r\n    爭廢棄物係土地承租人丁○○於案發前僱請他人用車子載至該地，準備回填在該\r\n    地所挖之空洞用，偵查卷第四八頁編號第六張照片所堆置之廢棄物係先前即有人\r\n    堆置在該處，並非其本人所堆放。再者該十四立方公尺的土石坑洞是其於案發當\r\n    日至現場前他人已挖好的；因當時停車場的人對其本人表示，現場有一堆土石，\r\n    要其幫忙推平，故其本人就操作挖土機將土石推平等。３、上開廢棄物與磚塊當\r\n    時跟本還沒有回填，仍放在回填之廣場上，檢察官起訴指稱其本人將廢棄磚塊、\r\n    化工等不明廢棄物要回填到原來挖起的坑洞內的事實並非實在各等語。\r\n四、檢察官上訴意旨略以：１、本件起訴事實係以被告甲○○於八十九年十一月九日\r\n    上午八時許，前往宜蘭縣冬山鄉○○段第一四一九、一四二０地號土地，由在場\r\n    之同案被告丁○○交代被告甲○○先挖取地上砂石土方，再將所挖取之砂石土方\r\n    堆載於已依約前來，並已傾倒約六十立方公尺之廢棄磚塊、木塊及化工不明事業\r\n    廢棄物之二部大卡車上，供該二部大卡車外運，再將該等廢棄物回填於先前挖取\r\n    土石所產生之坑洞內，被告甲○○隨即操作挖土機挖取砂石土方約十四立方公尺\r\n    堆載於上開二部大卡車上，卡車即將砂石外運。２、原審判決徒以被告丁○○陳\r\n    稱：我請甲○○將我所放置之土石移平而已，他有告訴我只載二卡車去填路，沒\r\n    有三分鐘就抓到了，他不知情，我確實有傾倒廢棄物，但已經回填好了，我把土\r\n    方挖出堆置在旁邊，但還沒有運出，我只有叫他把坑洞推平而已，並沒有要他回\r\n    填廢棄物，也沒有叫他挖土方，現場十四立方公尺的土本來就在旁邊，不是他挖\r\n    的等語。３、被告甲○○於審理中辯稱：廢棄物與土石混在一起，我才把他們回\r\n    填，因為已經混在一起，沒有辦法分出來等詞，因認被告二人間無回填廢棄物之\r\n    犯意聯絡。然被告甲○○所回填者，係廢棄磚塊、木塊及不明化工事業廢棄物，\r\n    縱與土石混和，從外觀上仍可知悉並非可供一般回填土地之土石，足認被告甲○\r\n    ○明知所回填者係廢棄物，而非僅是依被告丁○○之指示單純整地而已，被告二\r\n    人間有犯意聯絡甚明，被告甲○○應為論罪之對象云云。\r\n五、本院認為被告甲○○應為無罪之理由：\r\n（一）、同案被告丁○○係以每日三千五百元之代價，擬僱請不知情之丙○○於八十\r\n        九年十一月九日以挖土機至吳茂林所有前揭土地將堆置之土石移平，惟因丙\r\n        ○○沒空，遂由丙○○委請被告甲○○代為至上開地點處理整地等情，業經\r\n        同案被告丁○○於警訊與偵查中及原審調查時供明在卷（偵查卷影本第五、\r\n        六頁、三九、四○頁；原審卷第九六頁至第九八頁）；核與證人丙○○於警\r\n        訊與偵查中、原審調查及本院調查時證述情節大致相符（偵查卷影本第五八\r\n        頁、五九頁；原審卷第三五頁、本院卷第四七頁、四八頁），並有土地登記\r\n        謄本與地籍圖各在卷足憑（偵查卷影本第二八頁至第三三頁）。由此可見被\r\n        告甲○○辯稱其係受丙○○囑咐至前開現場以挖土機整地一節應可採信。\r\n（二）、證人丙○○原先受同案被告丁○○僱請，囑咐丙○○於八十九年十一月九日\r\n        至上開冬山鄉○○段第一四一九、一四二０地號土地上以挖土機將地面上之\r\n        廢棄物掩埋，惟未表明係何種廢棄物，亦未說明該廢棄物之來源；僅向證人\r\n        丙○○言明係於上開土地上有一些東西要填平，每日工資新台幣三千五百元\r\n        ；當時同案被告丁○○並未向證人丙○○表明要從事挖取土石外運之工作；\r\n        嗣證人丙○○因有事不克前去，故請被告甲○○代為前往工作等情，業據證\r\n        人丙○○於警訊中證述在卷（偵查卷影本第一四頁、一五頁）。隨後證人丙\r\n        ○○於偵查中亦供稱，丁○○表示上開地號土地上有些東西需要整理，嗣因\r\n        其本人有事沒去，故找甲○○前去，挖土機價錢（即租金）是三千五百元，\r\n        至於挖土機司機之價錢則由丁○○與甲○○自行洽談（偵查卷影本第五八頁\r\n        、五九頁）。嗣證人丙○○於原審亦證稱，其本人與丁○○原來即已認識，\r\n        係丁○○向其本人告知要整地之工作，因其本人本身已有卡車之工作，故其\r\n        本人遂請同業即被告甲○○幫忙駕駛其本人之挖土機，價錢一日係三千五百\r\n        元等語在卷（原審卷第三五頁）；嗣證人丙○○於本院調查時復證稱，是於\r\n        八十九年十一月九日前一天，丁○○以電話告知其本人在宜蘭縣下湖之前開\r\n        土地因不平需要以挖土機整地，將土地整平；惟其本人於其他工地有做載運\r\n        工地之回填土方工作，嗣因其本人沒空，故於十一月九日當天早上以電話與\r\n        被告甲○○聯繫，請甲○○至前開冬山鄉○○段第一四一九、一四二０地號\r\n        土地整地，嗣經甲○○同意前去後，其本人即僱請板車將挖土機載運至前揭\r\n        地號土地現場，而甲○○則自行駕車前往現場，代為駕駛挖土機，當時與丁\r\n        ○○約定挖土機租金每日三千五百元，至於僱請挖土機司機之價錢則由雇主\r\n        即丁○○另與挖土機司機計算；其本人與甲○○之前均未到過上開現場各等\r\n        語明確在卷（本院卷第四六頁至第四九頁）。另依據同案被告丁○○於警訊\r\n        中供稱，其係於八十九年十一月九日上午八時三十分才僱請挖土機司機即被\r\n        告甲○○，一日工資三千五百元，只僱請被告甲○○將其所放置之棄土石移\r\n        平而已；其本人並未將土石外運，只將土石挖取放在旁邊；警方在現場所發\r\n        現一長約二公尺，寬約一公尺之坑洞之土石，其本人並未外運出去，只是在\r\n        現場旁邊堆放。另外警方在現場所見到之營建廢棄土及事業廢棄物均為其朋\r\n        友所給予，數量大約六○立方公尺；其所堆至於旁邊之土石係準備回填該坑\r\n        洞，將土移平之後再種植木瓜等農作物等情，業據同案被告丁○○於警訊中\r\n        供明在卷（偵查卷影本第五頁至第七頁）；且同案被告丁○○於偵查中亦供\r\n        稱，其本人係於八十九年十月下旬向友人吳茂林借用上開土地種植木瓜，其\r\n        於借用前揭土地時，上開土地上即有那些土石等在該土地上。其本人係以一\r\n        日三千五百元向丙○○借用前開挖土機；挖土機司機即被告甲○○有向其表\r\n        示有載二台車之土石去填路等語（偵查卷影本第三九頁至第四一頁）；隨後\r\n        丁○○於原審調查時復供稱，其本人只是僱請被告甲○○至上開土地填平而\r\n        已，被告甲○○並不知情；前揭地號土地之前即有人於該處傾倒廢棄物，並\r\n        非只是其本人傾倒而已；其本人確實有傾倒廢棄物，惟已經回填處理好；其\r\n        本人確實有將土方挖出堆置在旁邊，惟尚未運出；本件並未查獲有砂石車載\r\n        甲○○挖取土方，亦未要被告甲○○回填廢棄物；現場十四立方公尺之土方\r\n        ，原本即放置於上開土地旁邊，並非被告甲○○所挖取；其本人亦未指示被\r\n        告甲○○將挖取之砂石外運填道路使用，因被告甲○○根本尚未載到砂石各\r\n        等語明確（原審卷第九六頁至第九八頁）。由此可知，被告甲○○至前揭地\r\n        號土地主要是駕駛挖土機推平整地而已，其本人並未與同案被告丁○○共同\r\n        於上開地號土地傾倒廢棄物，而且亦未於現場挖取十四立方公尺之土方供大\r\n        卡車載運外出至明。\r\n（三）、住於上開土地附近約二、三百公尺之村民乙○○於案發當日於警訊中證稱，\r\n        其於八十九年八月間起即發現有大貨車載運廢棄物至前揭地號土地傾倒；嗣\r\n        於八十九年九月間起發現有挖土機於上開地號土地挖起土石堆成好大一堆；\r\n        惟自八十九年十月底於上揭地號土地堆成一大堆之土石幾乎被外運一空；另\r\n        於同年十一月二日左右，曾發現一輛大貨車載運一車之土石外運至冬山鄉順\r\n        安村一處鰻魚池傾倒。本日（即十一月九日）上午九時三十分許，其與鹿埔\r\n        村村長江蒼文於上開地號土地有發現一輛大貨車載運一車廢土傾倒於該地；\r\n        另一輛大貨車於該地號土地載運一車之土石外運出去，當時未注意該兩輛大\r\n        貨車有無懸掛車牌；且當時於現場有發現被告甲○○有駕駛一輛挖土機操作\r\n        ；其於八十九年十月底於現場所發現之挖土機比較大型，且挖土機司機與本\r\n        日（即十一月九日）之挖土機司機為不同人等語在卷（偵查卷影本第二二頁\r\n        至第二三頁）。嗣證人乙○○於偵查中亦證稱，其於八十九年八月至九月間\r\n        發現於上開土地被挖個大洞，堆置土石，並有廢棄土石；隨後其本人有告訴\r\n        村長江蒼文，村長江蒼文亦有至現場查看；嗣至本日（即十一月九日）又發\r\n        現有怪手（即挖土機）前至上開土地，故其本人乃打電話通知村長江蒼文；\r\n        十一月五日其於現場看到之挖土石怪手司機於十一月九日案發時並未在現場\r\n        ；之前所發現之前開挖土機司機與本日（即十一月九日）所查獲之挖土機司\r\n        機係不相同之人；另一證人即村長江蒼文於偵查中亦證稱，其於十一月五日\r\n        在前揭地號之土地上發現被挖取之土石及堆置之廢棄物，當時發現那些人所\r\n        挖取很多土石如小山一般，旁邊並有廢棄土石；那些人與十一月九日所查獲\r\n        之人均不同各等語在卷（偵查卷影本第五九頁至第六一頁）。而證人江蒼文\r\n        、乙○○二人於本院調查時亦證稱，十一月九日現場所發現之洞應該是前幾\r\n        天前所挖取之坑洞，當時到達案發土地現場時，被告甲○○並未在現場操作\r\n        挖土機等語在卷（本院卷第三一頁至第三二頁）。故由上開在場目擊證人江\r\n        蒼文、乙○○二人之前開證言可知，前開地號土地被挖取之坑洞顯然被非被\r\n        告甲○○所挖取，且被告甲○○亦無將上開地號所堆置之廢棄物回填於所謂\r\n        先前所挖取之坑洞至明。\r\n（四）、故由上開調查結果，被告甲○○顯然並無公訴人所指述於上開地號之土地上\r\n        以挖土機挖取砂石土方，再將所挖取之砂石土方堆載於公訴人所稱之二輛大\r\n        車上，供該二輛大卡車外運；且無以挖土機於前揭地號土地上挖取坑洞後，\r\n        再將前開二輛大卡車原載運前來傾倒於該地號土地約六十立方公尺之廢棄磚\r\n        塊、木塊及化工不明事業廢棄物回填於先前挖取土石所產生之坑洞內；亦無\r\n        以挖土機於上開地號土地挖取砂石土方約十四立方公尺然後推載於所謂之二\r\n        部大卡車上，供該大卡車將砂石外運等之犯行至明。揆諸首揭判例說明，本\r\n        件因不能證明被告甲○○涉犯有刑法第三百二十條第一項之共同竊盜罪及行\r\n        為時即九十年十月二十四日修正公布前廢棄物處理法第二十二條第二項第三\r\n        款未經主管機關許可，提供土地回填、堆置廢棄物等犯行，此外又查無其他\r\n        積極事證足認被告確有何犯行，因不能證明被告犯罪，自應為被告無罪之諭\r\n        知。\r\n六、對於檢察官上訴與原審判決之判斷：本件經調查結果，因不能證明被告確有如公\r\n    訴人所指訴之前開共同竊盜與違反上開廢棄物處理法第二十二條第二項第三款等\r\n    犯行，已如前述。原審對於被告甲○○為無罪之諭知，經核並無不當。檢察官提\r\n    起上訴各節，經本院詳細調查結果，認為其上訴理由並不足採。故檢察官提起上\r\n    訴，指摘原判決不當，請求撤銷改判，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官劉家芳到庭執行職務。\r\n中　　　華　　　民　　　國　　九十二　　年　　　五　　　月　　 三十 　　日\r\n                              臺灣高等法院刑事第二十三庭\r\n                                  審判長法  官　黃　瑞　華\r\n                                        法  官  宋　　　祺\r\n                                        法  官  陳　坤　地\r\n右正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\r\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\r\n                                        書記官　陳　建　邦\r\n中　　　華　　　民　　　國　　九十二　　年　　　六　　　月　　 十六 　　日"
}