{
  "JID": "TNHM,96,上訴,609,20070807,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "609",
  "JDATE": "20070807",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 96年度上訴字第609號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣台南地方法院95\r\n年度訴字第1749號中華民國96年5月2日第一審判決（起訴案號：\r\n臺灣台南地方法院檢察署94年度偵字第8467號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○共同未領有廢棄物清除許可文件，從事廢棄物清除，處有\r\n期徒刑貳年肆月，減為有期徒刑壹年貳月。\r\n    事  實\r\n一、甲○○與真實姓名年籍不詳之「李文賢」明知從事廢棄物清\r\n    除、處理業務者，應向主管機關申請核發公民營廢棄物清除\r\n    處理機構許可文件後，始得受託清除、處理廢棄物業務，未\r\n    領有上開許可文件，不得清除、處理廢棄物。詎甲○○與該\r\n    「李文賢」竟未依上開規定申請核發許可文件，且共同基於\r\n    從事廢棄物清除之犯意聯絡，於民國九十三年四月十八日上\r\n    午七時許，委由真實姓名年籍不詳之貨車司機五名，駕駛貨\r\n    車五部，自臺南縣新營市某處農地，將收集之內裝有有害及\r\n    一般事業廢棄物五十加侖鐵桶二百六十四桶，運輸至臺南縣\r\n    安定鄉○○○○道八號高速公路安定交流道下，並由甲○○\r\n    自該交流道下引導貨車司機運輸上開事業廢棄物至臺南縣安\r\n    定鄉新吉村五六之二○號之廢棄工廠內後，再由甲○○所僱\r\n    請不知情之堆高機司機李政憲以堆高機卸下並堆置，嗣於當\r\n    日下午三時許，經民眾檢舉後由臺南縣環境保護局會同行政\r\n    院環境保護署環境督察總隊南區督察大隊、內政部警政署環\r\n    保警察隊第三中隊人員當場查獲。\r\n二、案經臺南縣政府函送及臺南縣警察局善化分局報請臺灣臺南\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○固坦承有於前揭時、地自國道八號高速公路\r\n    安定交流道下引導貨車司機運輸事業廢棄物至臺南縣安定鄉\r\n    新吉村五六之二○號之廢棄工廠內，並僱請不知情之堆高機\r\n    司機李政憲以堆高機卸下並堆置之事實不諱，惟否認有何違\r\n    反廢棄物清理法之犯行，辯稱：伊僅為開怪手之司機，受僱\r\n    李文賢整理廢棄工廠雜物，及到高速公路引導貨車進來，地\r\n    點是李文賢選定的，他說他會一星期內派人將油抽走，剩下\r\n    的空鐵桶要送我變賣云云。經查：\r\n  上揭事實，業據證人施男遜、李政憲於警詢證述無訛，復有\r\n    行政院環保署環境督察總隊南區環境督察大隊環境稽查工作\r\n    紀錄、臺南縣環境保護局公害案件稽查紀錄、安定鄉新吉村\r\n    五六之二○號化驗資料、臺南縣環境保護局值勤日記簿、臺\r\n    南縣環境保護局公害案件稽查紀錄、安定鄉新吉村五六之二\r\n    ○號荒廢工廠遭棄置不明廢棄物簽到簿各一份及現場照片二\r\n    十幀等件在卷足憑。而現場之桶裝液體經抽驗採樣分析結果\r\n    ，確屬有害事業廢棄物乙節，臺南縣政府九十四年三月三日\r\n    府環衛字第○九四○○四四一六四號敘明在卷可徵。\r\n  被告甲○○固辯稱：李文賢叫我去高速公路引導貨車進來，\r\n    地點是李文賢選定的，他說他會一星期內派人將油抽走，剩\r\n    下的空鐵桶要送我變賣云云。惟證人施男遜於原審法院審理\r\n    時到庭結證稱：我自九十一年開始至今均擔任臺南縣環境保\r\n    護局約僱稽查人員，從事廢棄物管理業務，九十三年四月十\r\n    八日我經海寮派出所通報至現場察看，鐵桶外觀是完整的，\r\n    但桶子上原本的標籤均被塗上漆，部分鐵桶有破損，並滲出\r\n    灰白色物質，從鐵桶中散發一些揮發性物質的味道等語。佐\r\n    以證人李政憲於原審法院審理時到庭結證稱：九十三年四月\r\n    十八日我依約到國道八號快速道路下等候甲○○，由甲○○\r\n    引導我到現場，當天來了五臺卡車載運二百六十四桶鐵桶，\r\n    外觀均有生鏽的情形，部分桶子有破損或因蓋子沒蓋好而流\r\n    出乳白色的液體，我有告訴甲○○這種情形，但他說沒關係\r\n    ，貨車來一趟之後，甲○○說還有第二趟，因此我才待在現\r\n    場」（原審卷第39、40頁）、「（檢察官問：警察查獲後，\r\n    甲○○到場，甲○○有無撥打電話通知他人？）當時甲○○\r\n    還沒有跟警察說話，他看到警察就直接打電話說叫車子不要\r\n    再進來」（原審卷第36頁）、「……他（指被告）有說他已\r\n    與地主說好了……他跟我說除了這些外，新營那邊還很多，\r\n    都是他在處理，當天要不是被警察查獲，他跟我說還有很多\r\n    油桶要進來堆放，所我才在現場等」（偵查卷第173至175頁\r\n    ）等語。核與證人施男遜及李政憲於警詢中陳述互符一致，\r\n    從而其陳述堪信為真實。觀之部分鐵桶既有破損，且其上標\r\n    籤亦被以油漆抹去致無法辨識，並滲出灰白色物質，且從鐵\r\n    桶中散發一些揮發性物質的味道等情，凡此外觀及情狀依一\r\n    般人之判斷，均不至認為鐵桶內所裝者係有價值之物質。況\r\n    現場為廢棄工廠，被告所堆置之鐵桶又多達二百六十四桶，\r\n    苟確為有價值之物質，焉有任意堆置於廢棄工廠內，並任其\r\n    因破損或因蓋子沒蓋好而溢流之理。又如真正所有權人確欲\r\n    利用該鐵桶內之物質，大可將物質取出後再交由被告處理尚\r\n    有殘餘價值之鐵桶，實無大費周章且耗費運輸及搬運等人力\r\n    費用將鐵桶運至廢棄工廠並堆置後，事後再將鐵桶內之物質\r\n    抽取利用之必要，被告既收取費用處理上開鐵桶，就證人李\r\n    政憲向其反映鐵桶內之物質溢流後，亦無答覆以沒關係之理\r\n    ；況查，依上揭證人李政憲所證：被告自稱該廢棄工廠係伊\r\n    與地主說好，載運裝有有害一般事業廢棄物鐵桶之貨車本來\r\n    有兩趟，第一趟被查獲後，被告隨即打電話叫第二趟之車子\r\n    不要再進來，……新營那邊還很多，都是被告在處理，當天\r\n    要不是被警察查獲，被告說還有很多油桶要進來堆放等情觀\r\n    之，足見被告與其所謂之李文賢自有犯意之連絡及行為之分\r\n    擔，並非單純受李文賢之委託至高速公路引導貨車至該廢棄\r\n    工廠卸貨而已。顯見被告所辯，因不合常情而不足採信，被\r\n    告明知所運輸堆置者為廢棄物甚明。\r\n  按廢棄物清理法第四十一條第一項規定，從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託廢棄物清除、處理業務。又事業廢棄物之（一\r\n    ）貯存：指事業廢棄物於清除、處理前，放置於特定地點或\r\n    貯存容器、設施內之行為。（二）清除：指事業廢棄物之收\r\n    集、運輸行為。（三）處理：指左列行為中間處理：指事\r\n    業廢棄物在最終處置前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為，最終處置：指衛生\r\n    掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為，\r\n    再利用：指事業機構產生之事業廢棄物自行、販賣、轉讓\r\n    或委託做為原料、材料、燃料、填土或其他經中央主管機關\r\n    及目的事業主管機關認定之用途行為，並應符合事業廢棄物\r\n    貯存清除處理方法及設施標準規定者，事業廢棄物貯存清除\r\n    處理方法及設施標準第二條亦有明定，是從事廢棄物之清除\r\n    、處理業務者，須取得主管機關核發之清除、處理許可文件\r\n    。查本件被告引導收集後並將裝置於貨車上之裝有有害及一\r\n    般事業廢棄物鐵桶運輸至臺南縣安定鄉新吉村五六之二○號\r\n    之廢棄工廠內，並自費僱請不知情之堆高機司機李政憲以堆\r\n    高機卸下並堆置之行為，既同時有事業廢棄物之收集及運輸\r\n    行為，自屬廢棄物清理法所規範之「清除」行為。綜上各情\r\n    ，應認事證已臻明確，被告犯行洵堪認定。\r\n二、被告行為後，刑法業於九十四年二月二日修正公布，九十五\r\n    年七月一日起施行，而依修正後刑法第二條第一項規定：「\r\n    行為後法律有變更者，適用行為時之法律。但行為後之法律\r\n　　有利於行為人者，適用最有利於行為人之法律。」茲比較新\r\n　  舊法適用如下：修正前刑法第二十八條規定：「二人以上共\r\n    同實施犯罪行為者，皆為正犯」，修正後刑法第二十八條規\r\n    定：「二人以上共同實行犯罪行為者，皆為正犯」，即修正\r\n    後之刑法剔除完全未參與犯罪相關行為之實行的「陰謀共同\r\n    正犯」及「預備共同正犯」，限縮於共同實行犯罪行為者始\r\n    成立共同正犯，是修正後新法較有利於行為人，故應適用修\r\n    正後刑法第二十八條之規定（最高法院96台上3064號判決參\r\n    照）。\r\n三、核被告甲○○所為，係犯廢棄物清理法第四十六條第一項第\r\n    四款前段之未領有廢棄物清除許可文件，從事廢棄物清除罪\r\n    。被告與真實年籍不詳之男子「李文賢」間，就前開違反廢\r\n    棄物清理法犯行，分別有犯意聯絡及行為分擔，為共同正犯\r\n    。\r\n四、原審因認被告該部分犯行罪證明確予以論科固非無見，惟查\r\n    被告犯罪時間，在中華民國96年4月24日以前，所犯本件之\r\n    罪，合於減刑條件，原審未及予以減刑；又查即修正後之刑\r\n    法第28條剔除完全未參與犯罪相關行為之實行的「陰謀共同\r\n    正犯」及「預備共同正犯」，限縮於共同實行犯罪行為者始\r\n    成立共同正犯，是修正後新法較有利於行為人，故應適用修\r\n    正後刑法第28條之規定，原審判決以修正前刑法第二十八條\r\n    規定，並無不利於被告之情形，故適用修正前刑法第二十八\r\n    條之規定。以上原審均疏未詳查適用，自有未合，被告上訴\r\n    意旨否認犯罪，徒陳詞指摘原判決不當，雖無可取（已如前\r\n    述），然原判決既有可議，自應由本院將原判決撤銷改判。\r\n    爰審酌因自然環境遭破壞所造成生態之浩劫，已使人類知所\r\n    警惕，並致力於維護自然生態之永續經營，而被告竟貪圖私\r\n    利，任意清除大量廢棄物，對生態環境及社會大眾之生活品\r\n    質所造成之危害非輕，其因一己之私利，導致廢棄物因可能\r\n    溢流後所造成環境之污染，而須加以清除之社會成本負擔，\r\n    且極容易因食物鏈之結果間接導致大眾生命、身體、健康之\r\n    危害，及其犯罪後猶矢口否認犯行，亦未將有害物質依法清\r\n    除，犯罪後態度不佳等一切情狀，量處如主文所示之刑，並\r\n    依中華民國96年罪犯減刑條例第2條第1項第3款減其刑期（\r\n    宣告刑）二分之一為壹年貳月。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、廢棄物清理法第46條第1項第4款前段、刑法第2條\r\n第1項但書、第11條前段、第28條、中華民國96年罪犯減刑條例\r\n第2條第1項第3款，判決如主文。\r\n本案經檢察官羅清溪到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　8 　　月　　7 　　日\r\n                  刑事第三庭    審判長法　官  陳義仲\r\n                                      法　官  蘇清水\r\n                                      法　官  宋明蒼\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未\r\n敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附\r\n繕本)。\r\n                                      書記官  蔡蘭櫻\r\n中　　華　　民　　國　　96　　年　　8 　　月　　7 　　日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金\r\n一任意棄置有害事業廢棄物。\r\n二事業負責人或相關人員未依本法規定之方式貯存、清除、處理\r\n或再利用廢棄物，致污染環境。\r\n三未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四未依第四十一條第一項規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n件內容貯存、清除、處理廢棄物。\r\n五執行機關之人員委託未取得許可文件之業者，清除、處理一般\r\n廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員\r\n未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}