{
  "JID": "TCHM,106,上訴,1915,20180222,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "1915",
  "JDATE": "20180222",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 106年度上訴字第1915號\r\n上　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　洪德能\r\n　　　　　　張文通\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣臺中地方\r\n法院102年度訴字第1992號中華民國106年9月29日第一審判決（\r\n追加起訴案號：臺灣臺中地方法院檢察署102年度偵字第9044、1\r\n6405、17063、17102、19747號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，其中關於洪德能、張文通經追加起訴部分，發回臺\r\n灣臺中地方法院。\r\n    理  由\r\n一、臺灣臺中地方法院檢察署檢察官追加起訴書（追加起訴案號\r\n    ：102年度偵字第9044、16405、17063、17102、19747號，\r\n    下稱「本案」）關於被告洪德能、張文通部分之追加起訴意\r\n    旨略以：（一）同案被告黃永賜與同案被告王俊男均明知未\r\n    經主管機關許可，不得提供土地回填、堆置廢棄物，竟共同\r\n    基於未經主管機關許可，提供土地回填、堆置廢棄物之犯意\r\n    聯絡，於民國101年10月15日，同案被告王俊男告知同案被\r\n    告黃永賜有車隊將載運事業污泥南下傾倒後，即由同案被告\r\n    黃永賜向不知情之許平學佯稱將以水溝土為之回填其父許正\r\n    佐所有之嘉義縣○○鄉○○段0○0地號土地（舊地號為嘉義\r\n    縣○○鄉○○○段00地號），之後同案被告王俊男即與向達\r\n    鑫國際有限公司（下稱達鑫公司，址設新竹縣竹北市○○○\r\n    街000號2樓，處理廠地址為新竹縣○○鄉○○村00鄰○○00\r\n    0○0號，實際辦公處所在新竹縣竹北市縣○○路00號1樓）\r\n    承攬該公司工廠內未經處理污泥非法清運處理業務之同案被\r\n    告劉國隆聯繫，表示可提供土地供傾倒回填事業污泥，同案\r\n    被告劉國隆即聯繫由不知情之李國忠所經營「萬宏實業社」\r\n    之車隊班長即同案被告范璽聯，由同案被告范璽聯調度車隊\r\n    司機即被告洪德能駕駛曳引車，於同年10月16日，依同案被\r\n    告劉國隆指示之時間，進場至達鑫公司清運未經處理之污泥\r\n    共1車次，再由同案被告范璽聯依據同案被告劉國隆所提供\r\n    聯絡電話，與同案被告黃永賜相約在鰲鼓交流道下，由同案\r\n    被告黃永賜駕駛車牌號碼不詳之自小客車帶領前揭曳引車，\r\n    自當日23時許起，進場至嘉義縣○○鄉○○段0○0地號土地\r\n    上傾倒事業污泥。（二）「萬宏實業社」之車隊班長即同案\r\n    被告范璽聯另與同案被告劉國隆、黃麟貴等人共同基於非法\r\n    清除、處理一般事業廢棄物之犯意聯絡，由同案被告范璽聯\r\n    於101年9月28日，依同案被告劉國隆與同案被告黃麟貴聯繫\r\n    之時間，調度「萬宏實業社」之車隊司機即被告張文通、洪\r\n    德能分別駕駛曳引車，進場至達鑫公司清運未經處理之污泥\r\n    各1車次，每公噸由同案被告范璽聯向同案被告劉國隆請領\r\n    新臺幣（下同）450元之運費，再依同案被告范璽聯之指示\r\n    ，於當日分別駕駛前揭曳引車，將污泥傾倒在同案被告黃麟\r\n    貴所提供彰化縣田中鎮高鐵回填工程之工地上，事後由同案\r\n    被告劉國隆支付同案被告黃麟貴每公噸400元之土尾費用。\r\n    因認被告洪德能上開（一）、（二）所為之行為，均係犯廢\r\n    棄物清理法第46條第3款、第4款之罪嫌，以及被告張文通上\r\n    開（二）所為之行為，係犯廢棄物清理法第46條第3款、第4\r\n    款之罪嫌；且說明被告洪德能就上開（一）所為之犯行，與\r\n    同案被告黃永賜、王俊男、劉國隆、范璽聯等人間，具有犯\r\n    意聯絡及行為分擔，為共同正犯；被告洪德能、張文通，各\r\n    就上開（二）所為之犯行，分別與同案被告劉國隆、黃麟貴\r\n    、范璽聯等人間，具有犯意聯絡及行為分擔，為共同正犯；\r\n    被告洪德能上開（一）、（二）所為之行為，所涉犯廢棄物\r\n    清理法第46條第3款、第4款之罪，均係以一行為觸犯數罪名\r\n    之想像競合犯，均請依刑法第55條前段之規定，從一重處斷\r\n    ，被告洪德能（追加起訴書誤載為「黃德能」，逕予更正）\r\n    所犯上開數罪，犯意各別、行為不同，請依其參與犯罪之日\r\n    數，計算其罪數，並予以分論併罰；被告張文通上開（二）\r\n    所為之行為，所涉犯廢棄物清理法第46條第3款、第4款之罪\r\n    ，係以一行為觸犯數罪名之想像競合犯，請依刑法第55條前\r\n    段之規定，從一重處斷。而以被告洪德能、張文通上開所犯\r\n    ，與原審法院審理中之前案林政源等涉犯廢棄物清理法案件\r\n    （原審案號：102年度訴字第1018號；起訴案號：臺灣臺中\r\n    地方法院檢察署101年度偵字第24614、25567、25948號、10\r\n    2年度偵字第2401、6108、6782、7605、8100、8666、9044\r\n    、9166、9827、10023、10212、10214、10575、10650、108\r\n    99號〈追加起訴書僅記載其中「102年度偵字第2401、9044\r\n    、10575號」等起訴案號，逕予補充更正，下稱「前案」〉\r\n    ），為數人共犯一罪之相牽連案件，依刑事訴訟法第265條\r\n    第1項追加起訴等語。\r\n二、原判決謂以：（一）公訴【指追加起訴】意旨略以：1、同\r\n    案被告黃永賜（綽號「阿賜」）與同案被告王俊男均明知未\r\n    經主管機關許可，不得提供土地回填、堆置廢棄物，竟共同\r\n    基於未經主管機關許可，提供土地回填、堆置廢棄物之犯意\r\n    ，於101年10月15日，同案被告王俊男告知同案被告黃永賜\r\n    有車隊將載運事業污泥南下傾倒後，即由同案被告黃永賜向\r\n    不知情之許平學佯稱將以水溝土為之回填其父許正佐所有之\r\n    嘉義縣○○鄉○○段0○0地號土地（舊地號為嘉義縣○○鄉\r\n    ○○○段00地號），之後同案被告王俊男即與向承攬達鑫公\r\n    司工廠內，未經處理污泥非法清運處理業務之同案被告劉國\r\n    隆聯繫，表示可提供土地供傾倒回填事業污泥，同案被告劉\r\n    國隆即聯繫由不知情之李國忠所經營「萬宏實業社」之車隊\r\n    班長即同案被告范璽聯，由同案被告范璽聯聯絡與其所調度\r\n    之有非法從事廢棄物清理犯意聯絡之車隊司機許永昌、同案\r\n    被告金志銘、被告洪德能、同案被告錢永存、吳松林、王成\r\n    言等人分別駕駛車牌號碼000-00號、416-M7號、492-ZE號、\r\n    418-M7號、408-VE號、860-GE號、409-VE號曳引車，於同年\r\n    10月16日，依同案被告劉國隆指示之時間，進場至達鑫公司\r\n    清運未經處理之污泥共7車次（同案被告劉國隆調度同案被\r\n    告范璽聯、許永昌等2人，於101年10月16日載運達鑫公司之\r\n    事業污泥，涉嫌違反廢棄物清理法犯行，業經檢察官以102\r\n    年度偵字第2401、10575號提起公訴，現由原審法院以102年\r\n    度訴字第1018號審理中），再由同案被告范璽聯依據同案被\r\n    告劉國隆所提供聯絡電話，與同案被告黃永賜相約在鰲鼓交\r\n    流道下，由同案被告黃永賜駕駛車牌號碼不詳之自小客車帶\r\n    領前揭曳引車，自當日23時許起，依序進場至嘉義縣○○鄉\r\n    ○○段0○0地號土地上傾倒事業污泥，其中由同案被告王成\r\n    言所駕駛之車牌號碼000-00號曳引車因陷入泥地，而未能順\r\n    利傾倒。2、同案被告范璽聯為「萬宏實業社」之車隊班長\r\n    ，另與同案被告劉國隆、黃麟貴等人共同基於非法清理一般\r\n    事業廢棄物之犯意聯絡，由同案被告范璽聯於101年9月28日\r\n    ，依同案被告劉國隆與同案被告黃麟貴聯繫之時間，通知同\r\n    案被告范璽聯聯絡有犯意聯絡之「萬宏實業社」之車隊司機\r\n    即同案被告高慶偉、張文通、高慶生、被告洪德能等人分別\r\n    駕駛車牌號碼000-00號、066-ZW號、182-ZE號、650-ZE號、\r\n    659-HZ號曳引車，進場至達鑫公司清運未經處理之污泥5車\r\n    次，每公噸由同案被告范璽聯向劉國隆請領450元之運費，\r\n    再依同案被告范璽聯之指示，於當日駕駛前揭曳引車，將污\r\n    泥傾倒在同案被告黃麟貴所提供彰化縣田中鎮高鐵回填工程\r\n    之工地上，事後由同案被告劉國隆支付同案被告黃麟貴每公\r\n    噸400元之土尾費用。同案被告范璽聯、劉國隆、黃麟貴等\r\n    人復承接前揭犯意，同案被告范璽聯於101年10月1日，依同\r\n    案被告劉國隆與同案被告黃麟貴聯繫之時間，由同案被告范\r\n    璽聯及其所調度「萬宏實業社」之車隊司機共犯許永昌、黃\r\n    凱明、被告洪德能、張文通等人分別駕駛車牌號碼000-00號\r\n    、416-M7號、467-JE、659-HZ號、493-ZE號曳引車，進場至\r\n    達鑫公司清運未經處理之污泥5車次，每公噸由同案被告范\r\n    璽聯向同案被告劉國隆請領450元之運費，再由同案范璽聯\r\n    帶領，於當日駕駛前揭曳引車，將污泥傾倒在同案被告黃麟\r\n    貴所提供彰化縣田中鎮高鐵回填工程之工地上，事後由同案\r\n    被告劉國隆支付同案被告黃麟貴每公噸400元之土尾費用。3\r\n    、因認被告洪德能、張文通涉犯廢棄物清理法第46條第3款\r\n    未經主管機關許可，提供土地堆置廢棄物、同條第4款之未\r\n    依廢棄物處理許可文件內容處理廢棄物罪嫌，被告洪德能、\r\n    張文通所犯上開2罪，係以一行為觸犯數罪名之想像競合犯\r\n    ，從一重處斷等語。（二）經查：被告洪德能、張文通於10\r\n    1年10月1日，依同案被告劉國隆與同案被告黃麟貴聯繫之時\r\n    間，由同案被告范璽聯及其所調度「萬宏實業社」之車隊司\r\n    機共犯許永昌、黃凱明、被告洪德能、張文通等人分別駕駛\r\n    車牌號碼000-00號、416-M7號、467-JE號、659-HZ號、493\r\n    -ZE號曳引車，進場至達鑫公司清運未經處理之污泥5車次，\r\n    將污泥傾倒在同案被告黃麟貴所提供彰化縣田中鎮高鐵回填\r\n    工程之工地上之犯行，業經檢察官以102年度偵字第2401、1\r\n    0575號提起公訴（原判決此係指如本判決理由欄一、檢察官\r\n    追加起訴意旨中所稱之「前案」，下同），並於102年5月16\r\n    日繫屬於原審法院，經原審法院以102年度訴字第1018號審\r\n    理中，此有原審法院收文章在卷可考（見原審法院102年度\r\n    訴字第1018號卷一第1頁）。而被告洪德能、張文通上開同\r\n    一犯罪事實，檢察官於102年9月2日起訴後（原判決此係指\r\n    如本判決理由欄一、檢察官追加起訴意旨中所稱之「本案」\r\n    ，下同），於102年9月16日始繫屬於原審法院，亦有原審法\r\n    院收文章在卷可考（見原審法院102年度訴字第1992號卷一\r\n    第1頁）。另被告張文通「本案」被訴於101年10月15日，受\r\n    同案被告范璽聯之指示，載運達鑫公司汙泥傾倒；於101年9\r\n    月28日，受同案被告范璽聯之指示，載運達鑫公司汙泥傾倒\r\n    部分，與「前案」、「本案」均被訴之於101年10月1日，受\r\n    同案被告范璽聯之指示，載運達鑫公司汙泥傾倒部分，時間\r\n    緊接，均係受同案被告范璽聯之指示，載運達鑫公司汙泥傾\r\n    倒，且「本案」追加起訴書亦認101年9月28日犯行與101年\r\n    10月1日犯行，為接續犯意（見「本案」追加起訴書第5頁第\r\n    23至24行），足認被告張文通上開3次犯行係基於接續犯意\r\n    為之，為實質上一罪。準此，被告洪德能、張文通此部分行\r\n    為既經「前案」起訴在先，檢察官重行起訴，自應諭知不受\r\n    理之判決等語。\r\n三、檢察官上訴意旨略以：（一）「本案」被告洪德能部分，檢\r\n    察官係追加起訴（上訴書略載為「起訴」，逕予更正，下同\r\n    ）被告洪德能於101年10月16日，依同案被告范璽聯、劉國\r\n    隆指示之時間，進場至達鑫公司清運未經處理之污泥，並載\r\n    運至嘉義縣○○鄉○○段0○0地號土地上傾倒【即追加起訴\r\n    書犯罪事實一（一）關於被告洪德能部分】；另於101年9月\r\n    28日，依同案被告范璽聯、劉國隆之指示，至達鑫公司清運\r\n    未經處理之污泥，並載運至彰化縣田中鎮高鐵回填工程之工\r\n    地上傾倒【即追加起訴書犯罪事實二（一）關於被告洪德能\r\n    部分】。另被告張文通部分，檢察官係追加起訴被告張文通\r\n    於101年9月28日，依同案被告范璽聯、劉國隆之指示，至達\r\n    鑫公司清運未經處理之污泥，並載運至彰化縣田中鎮高鐵回\r\n    填工程之工地上傾倒【即追加起訴書犯罪事實二（一）關於\r\n    被告張文通部分】。此觀追加起訴書證據並所犯法條三、關\r\n    於被告等人所犯法條之論述中，已載明被告張文通所為犯罪\r\n    事實二（一）之行為，係犯廢棄物清理法第46條第3款、第4\r\n    款之罪嫌；被告洪德能所為犯罪事實一（一）、二（一）之\r\n    行為，係犯廢棄物清理法第46條第3款、第4款之罪嫌等語甚\r\n    詳。至被告洪德能、張文通於101年10月1日至達鑫公司清運\r\n    未經處理之污泥，並載運至彰化縣田中鎮高鐵回填工程之工\r\n    地上傾倒部分，追加起訴書已於犯罪事實二（二）部分載明\r\n    ：此部分業經「前案」以102年度偵字第2401、10575號等案\r\n    提起公訴等語，且追加起訴書論罪法條部分亦未就被告洪德\r\n    能、張文通此部分論述，是此部分自非追加起訴範圍，原審\r\n    認「本案」就被告洪德能、張文通101年10月1日傾倒部分亦\r\n    經追加起訴，且認「本案」係就同一犯罪事實重複起訴，顯\r\n    有誤會。（二）另原審認被告張文通（應係被告洪德能之誤\r\n    ）「本案」被訴於101年10月15日（應係101年10月16日），\r\n    受同案被告范璽聯之指示，載運達鑫公司汙泥傾倒；於101\r\n    年9月28日，受同案被告范璽聯之指示，載運達鑫公司汙泥\r\n    傾倒部分（此部分原判決漏列被告洪德能），與「前案」被\r\n    告洪德能、張文通被訴之於101年10月1日，受同案被告范璽\r\n    聯之指示，載運達鑫公司汙泥傾倒部分，時間緊接，均係受\r\n    同案被告范璽聯之指示，載運達鑫公司汙泥傾倒，且「本案\r\n    」追加起訴書亦認101年9月28日犯行與101年10月1日犯行，\r\n    為接續犯意，為實質上一罪云云。惟查，追加起訴書就101\r\n    年9月28日犯行與101年10月1日犯行，固記載「范璽聯、劉\r\n    國隆、黃麟貴等人復承接前揭犯意」等語，惟此應係指其等\r\n    係承同一「非法清理一般事業廢棄物之犯意」而言，並非認\r\n    定係屬接續犯。此由追加起訴書證據並所犯法條五、倒數第\r\n    3行起記載「被告黃永賜、蔡振德、黃麟貴、黃德能（應為\r\n    洪德能之誤）所犯上開數罪，均犯意各別、行為不同，請依\r\n    其等參與犯罪之日數，計算其罪數，並予以分論併罰。」等\r\n    語，可知「本案」追加起訴檢察官係以參與犯罪之日數為其\r\n    罪數之計算依據，則被告洪德能、張文通於不同日期載運達\r\n    鑫公司汙泥傾倒部分，自屬數罪，並非「前案」之起訴效力\r\n    所及。（三）再依「前案」起訴書證據並所犯法條九、關於\r\n    罪數之記載，「前案」起訴檢察官亦敘明：「被告劉國隆所\r\n    為犯罪事實一之違反廢棄物清理法第46條第3款、同條第4款\r\n    之罪，依附表甲所示渠為達鑫公司調度車輛進場清運之日數\r\n    計算，各構成70次犯行……被告黃麟貴所為犯罪事實一之違\r\n    反廢棄物清理法第46條第3款、同條第4款之罪，依附表甲所\r\n    示渠經被告劉國隆聯繫後為達鑫公司調度富源公司之車輛進\r\n    場清運之日數計算，各構成15次犯行……被告范璽聯所為犯\r\n    罪事實一之違反廢棄物清理法第46條第3款、同條第4款之罪\r\n    ，依附表甲所示渠經被告劉國隆聯繫後為達鑫公司調度車輛\r\n    進場清運之日數計算，各構成2次犯行……被告洪德能所為\r\n    犯罪事實一之違反廢棄物清理法第46條第3款、同條第4款之\r\n    罪，依附表甲所示渠經被告范璽聯聯繫後進場清運，再載運\r\n    至田中土尾場回填之日數計算，各構成1次犯行……被告張\r\n    文通所為犯罪事實一之違反廢棄物清理法第46條第3款、同\r\n    條第4款之罪，依附表甲所示渠經被告范璽聯聯繫後進場清\r\n    運，再載運至田中土尾場回填之日數計算，各構成2次犯行\r\n    ……」等語，依上開敘述，「前案」起訴檢察官係以清運之\r\n    日數為計算罪數之標準，顯無認定係屬接續犯之情事，原審\r\n    遽以「本案」追加起訴書有「范璽聯、劉國隆、黃麟貴等人\r\n    復承接前揭犯意」等語，即遽認「本案」追加起訴檢察官亦\r\n    認定為接續犯意，亦有誤會。（四）再按廢棄物清理法第46\r\n    條所列第1至6款之罪，係各自獨立之罪名，並非犯某一罪之\r\n    各種加重條件，且同條第3款之未經主管機關許可，提供土\r\n    地回填、堆置廢棄物罪，與同條第4款之未依廢棄物清理法\r\n    第41條第1項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理罪，其罪名與犯罪態樣互殊，自無包\r\n    括論以集合犯一罪之餘地，此有最高法院104年度台上字第\r\n    3602號刑事判決意旨可資參照。「本案」被告洪德能分別於\r\n    101年9月28日、101年10月16日及被告張文通於101年9月28\r\n    日傾倒廢棄物之犯行，與「前案」被告洪德能、張文通經起\r\n    訴之101年10月1日犯行，係屬獨立可分之行為，且依「前案\r\n    」及「本案」之涉案事實可知同案被告范璽聯每次所找之司\r\n    機均未必相同，顯見被告洪德能、張文通之犯意係屬可分，\r\n    行為亦屬獨立，自應就不同傾倒日數分別予以論處，較為妥\r\n    適。綜上所述，原判決認事用法尚嫌未洽，爰依法提起上訴\r\n    ，請將原判決撤銷，更為適當合法之判決等語。\r\n四、按第二審法院因原審判決諭知管轄錯誤、免訴、不受理係不\r\n    當而撤銷之者，得以判決將該案件發回原審法院，刑事訴訟\r\n    法第369條第1項但書定有明文；又對於原審諭知管轄錯誤、\r\n    免訴或不受理之判決上訴時，第二審法院認為有理由而發回\r\n    該案件之判決，得不經言詞辯論為之，亦為同法第372條所\r\n    明定。次按刑事案件於第一審辯論終結前，得就與本案相牽\r\n    連之犯罪，追加起訴，為刑事訴訟法第265條第1項所規定。\r\n    所謂相牽連之案件係指刑事訴訟法第7條所列之：、一人\r\n    犯數罪。、數人共犯一罪或數罪。、數人同時在同一處\r\n    所各別犯罪。、犯與本罪有關係之藏匿人犯、湮滅證據、\r\n    偽證、贓物各罪之案件。追加起訴之目的乃為訴訟經濟。至\r\n    於是否相牽連之案件，應從起訴形式上觀察，非以審理結果\r\n    （最高法院90年度台上字第5899號刑事判決意旨參照）。\r\n五、本院查：\r\n（一）原判決撤銷、且因屬訴外裁判而毋庸發回部分（指原判決\r\n      誤為認定被告洪德能、張文通於101年10月1日違反廢棄物\r\n      清理法罪嫌經追加起訴而諭知公訴不受理部分）：\r\n   1、法院不得就未經起訴之犯罪審判；未受請求之事項予以判\r\n      決者，其判決當然違背法令，刑事訴訟法第268條、第379\r\n      條第12款分別定有明文。\r\n   2、檢察官「本案」追加起訴被告洪德能部分，係追加起訴被\r\n      告洪德能於101年9月28日，駕駛曳引車進場至達鑫公司清\r\n      運未經處理之污泥共1車次，再將污泥傾倒於彰化縣田中\r\n      鎮高鐵回填工程之工地上【即「本案」追加起訴書犯罪事\r\n      實欄二、（一）部分】，以及於101年10月16日，駕駛曳\r\n      引車進場至達鑫公司清運未經處理之污泥共1車次，再至\r\n      嘉義縣○○鄉○○段0○0地號土地上傾倒事業污泥【即「\r\n      本案」追加起訴書犯罪事實欄一、（一）部分】等犯罪事\r\n      實，分別與原審同案被告劉國隆、黃麟貴、范璽聯等人間\r\n      ，以及與原審同案被告黃永賜、王俊男、劉國隆、范璽聯\r\n      等人間，具有犯意聯絡及行為分擔，為共同正犯，均係犯\r\n      廢棄物清理法第46條第3款、第4款之罪嫌，且各係以一行\r\n      為觸犯數罪名之想像競合犯，請從一重處斷，並請依其參\r\n      與犯罪之日數，計算其罪數，予以分論併罰；另追加起訴\r\n      被告張文通部分，係追加起訴被告張文通於101年9月28日\r\n      ，駕駛曳引車進場至達鑫公司清運未經處理之污泥共1車\r\n      次，再將污泥傾倒於彰化縣田中鎮高鐵回填工程之工地上\r\n      【即「本案」追加起訴書犯罪事實欄二、（一）部分】之\r\n      犯罪事實，與原審同案被告劉國隆、黃麟貴、范璽聯等人\r\n      間，具有犯意聯絡及行為分擔，為共同正犯，係犯廢棄物\r\n      清理法第46條第3款、第4款之罪嫌，且係以一行為觸犯數\r\n      罪名之想像競合犯，請從一重處斷等情，已如上開本判決\r\n      理由欄一、經本院整理檢察官「本案」追加起訴書其中有\r\n      關追加起訴被告洪德能、張文通部分之追加起訴意旨內容\r\n      大意所述。至檢察官「本案」追加起訴書犯罪事實欄二、\r\n      （二）部分固記載：「…范璽聯、劉國隆、黃麟貴等人復\r\n      承接前揭犯意，范璽聯於101年10月1日，依劉國隆與黃麟\r\n      貴聯繫之時間，由范璽聯及其所調度『萬宏實業社』之車\r\n      隊司機許永昌、黃凱明、洪德能、張文通等人分別駕駛車\r\n      牌號碼000-00號、416-M7號、467-JE、659-HZ號、493-ZE\r\n      號曳引車，進場至達鑫公司清運未經處理之污泥5車次，\r\n      每公噸由范璽聯向劉國隆請領450元之運費，再由范璽聯\r\n      帶領，於當日駕駛前揭曳引車，將污泥傾倒在黃麟貴所提\r\n      供彰化縣田中鎮高鐵回填工程之工地上…，事後由劉國隆\r\n      支付黃麟貴每公噸400元之土尾費用」等語（詳「本案」\r\n      追加起訴書自第5頁第22行起至第6頁第5行止），而提及\r\n      被告洪德能、張文通於101年10月1日，分別駕駛曳引車進\r\n      場至達鑫公司清運未經處理之污泥各1車次，再於當日將\r\n      污泥傾倒在彰化縣田中鎮高鐵回填工程工地上之涉嫌分別\r\n      與原審同案被告范璽聯、劉國隆、黃麟貴等人共同違反廢\r\n      棄物清理法之犯罪事實；但此部分犯罪事實當中已有以括\r\n      號特別註記：「劉國隆透過黃麟貴調度范璽聯、許永昌、\r\n      黃凱明、洪德能、張文通等人於101年10月1日前往達鑫公\r\n      司載運事業污泥，涉嫌違反廢棄物清理法犯行，業經前案\r\n      以102年度偵字第2401、10575號提起公訴，惟黃麟貴提供\r\n      土地供人堆置回填事業廢棄物犯行，則未經起訴」等語（\r\n      詳「本案」追加起訴書自第5頁倒數第1行起至第6頁第4行\r\n      止），詳細說明被告洪德能、張文通前揭於101年10月1日\r\n      涉嫌分別與原審同案被告范璽聯、劉國隆、黃麟貴等人共\r\n      同違反廢棄物清理法之犯罪事實，業經「前案」提起公訴\r\n      ，至原審同案被告黃麟貴提供土地供人堆置回填事業廢棄\r\n      物之犯罪事實未經起訴一情，亦即檢察官「本案」追加起\r\n      訴書係明確表示被告洪德能、張文通此部分所涉之犯罪事\r\n      實業經「前案」提起公訴，故不在「本案」追加起訴犯罪\r\n      事實範圍內，檢察官此部分記載之犯罪事實，應僅係就原\r\n      審同案被告黃麟貴提供土地供人堆置回填事業廢棄物未經\r\n      起訴之犯行為追加起訴；此徵之「本案」追加起訴書證據\r\n      並所犯法條欄各項下，全未就被告洪德能、張文通此部分\r\n      所涉之犯罪事實為論罪說明一情益明（詳「本案」追加起\r\n      訴書第6至13頁）。由此足見，被告洪德能、張文通前揭\r\n      於101年10月1日涉嫌分別與范璽聯、劉國隆、黃麟貴等人\r\n      共同違反廢棄物清理法之犯罪事實，顯然並未經「本案」\r\n      檢察官為追加起訴。\r\n   3、詎原判決就檢察官「本案」追加起訴書為形式上觀察，於\r\n      原判決理由欄一、其中整理檢察官「本案」追加起訴意\r\n      旨部分，先是誤將被告洪德能、張文通前揭於101年10月1\r\n      日涉嫌分別與原審同案被告范璽聯、劉國隆、黃麟貴等人\r\n      共同違反廢棄物清理法之犯罪事實列入檢察官「本案」追\r\n      加起訴之犯罪事實；復於原判決理由欄三、當中說明認定\r\n      被告洪德能、張文通前揭於101年10月1日涉嫌分別與范璽\r\n      聯、劉國隆、黃麟貴等人共同違反廢棄物清理法之犯罪事\r\n      實，業經「前案」檢察官提起公訴，而被告洪德能、張文\r\n      通上開同一犯罪事實，再經「本案」檢察官追加起訴，故\r\n      被告洪德能、張文通此部分犯行既經「前案」起訴在先，\r\n      檢察官重行起訴，自應諭知不受理之判決（詳見上開如本\r\n      判決理由欄二、經本院整理原判決意旨內容大意所述）。\r\n      準此，檢察官「本案」既未就被告洪德能、張文通前揭於\r\n      101年10月1日涉嫌分別與范璽聯、劉國隆、黃麟貴等人共\r\n      同違反廢棄物清理法之犯罪事實為追加起訴，原審就被告\r\n      洪德能、張文通此部分所涉犯罪事實即不得予以審判，乃\r\n      原審誤會檢察官「本案」追加起訴書所載意旨，率認檢察\r\n      官「本案」就被告洪德能、張文通前揭於101年10月1日涉\r\n      嫌分別與原審同案被告范璽聯、劉國隆、黃麟貴等人共同\r\n      違反廢棄物清理法之犯罪事實亦經追加起訴，且認此部分\r\n      追加起訴係就同一犯罪事實重行起訴，而對此部分諭知公\r\n      訴不受理之判決，自有未受請求之事項予以判決之違法。\r\n      檢察官上開如本判決理由欄三、（一）部分之上訴意旨，\r\n      執此指摘原判決不當，非無理由，而原審此部分不受理判\r\n      決因屬訴外裁判，但既具判決之形式，本院仍應不經言詞\r\n      辯論將之撤銷，然毋庸發回原審法院或自行改判，以符法\r\n      制。\r\n（二）原判決撤銷發回部分（指原判決關於被告洪德能經追加起\r\n      訴於101年9月28日、同年10月16日，及被告張文通經追加\r\n      起訴於101年9月28日違反廢棄物清理法經諭知公訴不受理\r\n      部分）：\r\n   1、按判決不載理由或所載理由矛盾者，其判決當然違背法令\r\n      ，刑事訴訟法第379條第14款定有明文。所謂判決不載理\r\n      由，指原判決全缺理由，或其所載理由不明或不備；所謂\r\n      理由矛盾，指所載理由，彼此牴觸互相齟齬，如主文與理\r\n      由不符，或理由與主文事實不相符合，或所適用之法條彼\r\n      此衝突，或理由中之說明前後矛盾而言（最高法院92年度\r\n      台上字第354號刑事判決意旨參照）。\r\n   2、檢察官「本案」追加起訴被告洪德能部分，係追加起訴被\r\n      告洪德能於101年9月28日，駕駛曳引車進場至達鑫公司清\r\n      運未經處理之污泥共1車次，再將污泥傾倒於彰化縣田中\r\n      鎮高鐵回填工程之工地上【即「本案」追加起訴書犯罪事\r\n      實欄二、（一）部分】，以及於101年10月16日，駕駛曳\r\n      引車進場至達鑫公司清運未經處理之污泥共1車次，再進\r\n      場至嘉義縣○○鄉○○段0○0地號土地上傾倒事業污泥【\r\n      即「本案」追加起訴書犯罪事實欄一、（一）部分】等犯\r\n      罪事實，分別與原審同案被告劉國隆、黃麟貴、范璽聯等\r\n      人間，以及與原審同案被告黃永賜、王俊男、劉國隆、范\r\n      璽聯等人間，具有犯意聯絡及行為分擔，為共同正犯，均\r\n      係犯廢棄物清理法第46條第3款、第4款之罪嫌，且各係以\r\n      一行為觸犯數罪名之想像競合犯，請從一重處斷；另追加\r\n      起訴被告張文通部分，係追加起訴被告張文通於101年9月\r\n      28日，駕駛曳引車進場至達鑫公司清運未經處理之污泥共\r\n      1車次，再將污泥傾倒於彰化縣田中鎮高鐵回填工程之工\r\n      地上【即「本案」追加起訴書犯罪事實欄二、（一）部分\r\n      】之犯罪事實，與原審同案被告劉國隆、黃麟貴、范璽聯\r\n      等人間，具有犯意聯絡及行為分擔，為共同正犯，係犯廢\r\n      棄物清理法第46條第3款、第4款之罪嫌，且係以一行為觸\r\n      犯數罪名之想像競合犯，請從一重處斷等情，前已敘明；\r\n      此亦經原判決於其理由欄一、項下【原判決理由欄一、\r\n      其中如本判決上開理由欄五、（一）所述誤將被告洪德能\r\n      、張文通於101年10月1日涉嫌分別與原審同案被告范璽聯\r\n      、劉國隆、黃麟貴等人共同違反廢棄物清理法之犯罪事實\r\n      列入檢察官「本案」追加起訴之犯罪事實部分除外】整理\r\n      檢察官「本案」追加起訴意旨所載理由為相同認定。惟原\r\n      判決就被告張文通前揭被追加起訴之犯罪事實諭知不受理\r\n      之判決，其於原判決理由欄三、就此部分所為認事用法理\r\n      由，係記載：「…另被告張文通後案【即指「本案」，下\r\n      同】被訴於101年10月15日，受被告范璽聯之指示，載運\r\n      達鑫公司汙泥傾倒；於101年9月28日，受被告范璽聯之指\r\n      示，載運達鑫公司汙泥傾倒部分，與前案、後案均被訴之\r\n      於101年10月1日，受被告范璽聯之指示，載運達鑫公司汙\r\n      泥傾倒部分，時間緊接，均係受被告范璽聯之指示，載運\r\n      達鑫公司汙泥傾倒，且後案起訴書亦認101年9月28日犯行\r\n      與101年10月1日犯行，為接續犯意（見後案起訴書第5頁\r\n      第23至24行），足認被告張文通上開3次犯行係基於接續\r\n      犯亦為之，為實質上一罪」等語（詳原判決第4頁第6至15\r\n      行；見本院卷第9頁背面），其中所述「…被告張文通後\r\n      案被訴於101年10月15日，受被告范璽聯之指示，載運達\r\n      鑫公司汙泥傾倒…」一節，顯與其於原判決理由欄一、項\r\n      下自行整理檢察官「本案」追加起訴被告張文通部分，僅\r\n      及於被告張文通於101年9月28日涉嫌違反廢棄物清理法之\r\n      犯罪事實的理由，彼此牴觸互相齟齬，已有未合；或謂此\r\n      部分可能係被告洪德能之誤載，但原審於原判決理由欄一\r\n      、項下自行整理檢察官「本案」追加起訴被告洪德能部分\r\n      ，係認定被告洪德能經原審同案被告范璽聯聯絡，分別於\r\n      101年9月28日及101年10月16日駕駛曳引車載運達鑫公司\r\n      汙泥傾倒而涉有違反廢棄物清理法等犯罪事實，亦不同於\r\n      上開所記載：「…後案被訴於『101年10月15日』，受被\r\n      告范璽聯之指示，載運達鑫公司汙泥傾倒…」之犯罪日期\r\n      ，原判決究何所指？原審既未加以說明，自屬不明，本院\r\n      即無從憑空臆測論斷；又原審於原判決理由欄一、整理\r\n      檢察官「本案」追加起訴意旨，誤將被告張文通前於101\r\n      年10月1日涉嫌與原審同案被告范璽聯、劉國隆、黃麟貴\r\n      等人共同違反廢棄物清理法之犯罪事實列入檢察官「本案\r\n      」追加起訴犯罪事實一情，業如上述，原審於此部分仍承\r\n      此同一錯誤，引用檢察官「本案」追加起訴書有關該部分\r\n      未經追加起訴犯罪事實之記載內容（即「本案」追加起訴\r\n      書第5頁第23至24行，詳見下述），於原判決理由欄三、\r\n      當中另記載說明：「…且後案起訴書亦認101年9月28日犯\r\n      行與101年10月1日犯行，為接續犯意（見後案起訴書第5\r\n      頁第23至24行），足認被告張文通上開3次犯行係基於接\r\n      續犯亦為之，為實質上一罪…」一節，亦失其衡審之基礎\r\n      ，難認已就此部分論斷，為必要之理由說明，同有理由未\r\n      備之可議。至於原審就被告洪德能前揭被追加起訴之犯罪\r\n      事實固亦諭知不受理之判決，但詳閱原判決全文，原審究\r\n      係依憑如何之證據及理由而為上開認定，原判決於其理由\r\n      欄中對此並未論及，其遽行諭知公訴不受理，則有判決不\r\n      載理由之違誤。\r\n   3、綜上所述，原判決此部分以被告洪德能、張文通前揭被追\r\n      加起訴之犯罪事實既經「前案」起訴在先，檢察官重行起\r\n      訴，而諭知不受理之判決，非無再予研求之餘地。以上或\r\n      為檢察官上開如本判決理由欄三、（二）及（三）其中部\r\n      分上訴意旨所指摘，或為本院得依職權調查之事項，檢察\r\n      官提起上訴，請求撤銷原審此部分判決，為有理由，爰不\r\n      經言詞辯論，將原判決關於被告洪德能經追加起訴於101\r\n      年9月28日、同年10月16日，及被告張文通經追加起訴於\r\n      101年9月28日違反廢棄物清理法經諭知公訴不受理部分予\r\n      以撤銷，並基於當事人之審級利益，發回原審法院更為適\r\n      當之處理。\r\n   4、又原判決此部分認事用法已有上開所述諸多瑕疵情形，已\r\n      足構成撤銷發回之原因；檢察官上開如本判決理由欄三、\r\n      其餘部分所指「本案」追加起訴檢察官係以參與犯罪之日\r\n      數為其罪數之計算依據，被告洪德能、張文通於不同日期\r\n      載運達鑫公司汙泥傾倒部分，自屬數罪，並非「前案」之\r\n      起訴效力所及、「前案」起訴檢察官亦係以清運之日數為\r\n      計算罪數之標準，顯無認定係屬接續犯之情事、「本案」\r\n      被告洪德能分別於101年9月28日、101年10月16日及被告\r\n      張文通於101年9月28日傾倒廢棄物之犯行，與「前案」被\r\n      告洪德能、張文通經起訴之101年10月1日犯行，係屬獨立\r\n      可分之行為，且依「前案」及「本案」之涉案事實可知同\r\n      案被告范璽聯每次所找之司機均未必相同，顯見被告洪德\r\n      能、張文通之犯意係屬可分，行為亦屬獨立，自應就不同\r\n      傾倒日數分別予以論處，較為妥適等上訴理由，本院自毋\r\n      庸一一另作說明，惟案經發回，宜併注意審酌及之，附此\r\n      敘明。\r\n據上論斷，應依刑事訴訟法第369條第1項、第372條，判決如主\r\n文。\r\n中    華    民    國   107    年    2     月    22    日\r\n            刑事第十二庭  審判長法  官  張  靜  琪\r\n                                法  官  高  文  崇\r\n                                法  官  李  雅  俐\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  紀  美  鈺\r\n中    華    民    國   107    年    2     月    22    日"
}