{
  "JID": "HLHM,107,上訴,196,20181107,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "196",
  "JDATE": "20181107",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　107年度上訴字第196號\r\n上　訴　人　臺灣花蓮地方檢察署檢察官\r\n被　　　告　吳泓寬\r\n被　　　告　呂貴美\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣花蓮地方法\r\n院107年度訴字第91號中華民國107年10月4日第一審判決（起訴\r\n案號：臺灣花蓮地方檢察署107年度偵字第280號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按提起第二審上訴之目的，在於請求第二審法院撤銷、變更\r\n    原判決，自須提出具體理由，所稱「具體」，當係抽象、空\r\n    泛之反面，若僅泛言原判決認事用法不當、採證違法或判決\r\n    不公、量刑過重等空詞，而無實際論述內容，即無具體可言\r\n    。從而，刑事訴訟法（以下稱刑訴法）第361條第1項、第2\r\n    項規定上訴應敘述具體理由，係指須就不服判決之理由為具\r\n    體之敘述而非空泛之指摘而言（最高法院106年度第8次刑事\r\n    庭會議決議參照）。準此以觀，就「起訴部分」僅泛稱原判\r\n    決認事用法不當、採證違法或判決不公、量刑過重等空詞，\r\n    而無實際論述內容，既無具體可言，則對「未加起訴」部分\r\n    ，空言泛稱有裁判上一罪關係，自更無具體可言。\r\n二、駁回上訴的理由：\r\n、上訴意旨略以：原審就起訴部分（違反廢棄物清理法〈以下\r\n    稱廢清法〉第46條第4款）諭知無罪，固非無見，但起訴部\r\n    分與被告2人另犯刑法第320條第2項竊佔部分，有一行為觸\r\n    犯數罪名的裁判上一罪關係，原審漏未審究，尚有不當等語\r\n    （本院卷第4頁正面）。\r\n、按：\r\n、單一性案件，由於在實體法上之刑罰權單一，在訴訟法上為\r\n    一個審判客體，就其全部事實，自應合一審判，不得割裂為\r\n    數個訴訟客體；是以此類案件之追訴、審判，應適用起訴不\r\n    可分、審判不可分及上訴不可分諸原則，此觀刑訴法第267\r\n    條、第348條第2項等規定自明。而單一性案件，包括事實上\r\n    一罪暨法律上一罪之實質上一罪（如接續犯、繼續犯、集合\r\n    犯、結合犯、吸收犯、加重結果犯等屬之）及裁判上一罪（\r\n    如想像競合犯及刑法修正前之牽連犯、連續犯等屬之）案件\r\n    。至所謂「單一性不可分」，必須全部事實之各部分俱成立\r\n    犯罪，始足當之，如其中部分有應為無罪、免訴或不受理判\r\n    決，即與有罪部分無不可分關係可言（最高法院99年度台上\r\n    字第2643號判決參照）。\r\n、檢察官就犯罪事實一部起訴者，其效力及於全部。而所謂「\r\n    檢察官就犯罪事實一部起訴者，其效力及於全部」，係指實\r\n    質上一罪或裁判上一罪之犯罪事實經檢察官起訴者，其起訴\r\n    部分經法院認為有罪，因基於起訴不可分及審判不可分之原\r\n    則，其起訴之效力及於犯罪事實之全部而言。若檢察官就裁\r\n    判上一罪之一部事實起訴，而該起訴之事實，經法院審理之\r\n    結果，認為無罪或為程序上不受理之判決，即與未經起訴之\r\n    其他事實無裁判上一罪的關係，亦即無犯罪事實一部與全部\r\n    關係之可言，依刑訴法第268條規定，法院自不得就未經起\r\n    訴之其他事實併予裁判（最高法院86年度台非字第222號判\r\n    決參照）。簡單來說：檢察官就想像競合犯的一部分事實起\r\n    訴者，依刑訴法第267條規定，其效力固及於全部，依審判\r\n    不可分原則，應就全部予以審理，然必已起訴部分，應為有\r\n    罪裁判，起訴效力始及於全部，否則起訴部分如應為無罪裁\r\n    判，既不發生想像競合關係裁判上一罪問題，自無起訴效力\r\n    及於全部之情形（最高法院82年度台上字第6043號判決參照\r\n    ）。\r\n、查原審就檢察官起訴部分（違反廢清法第46條第4款）既已\r\n    為無罪判決（本院卷第12頁至第14頁），依上開說明，即與\r\n    未經起訴的其他事實無裁判上一罪的關係，無犯罪事實一部\r\n    與全部之關係可言，依刑訴法第268條規定，法院自不得就\r\n    未經起訴的其他事實併予裁判。從而，檢察官認起訴部分與\r\n    被告2人另犯刑法第320條第2項竊佔部分，有一行為觸犯數\r\n    罪名的裁判上一罪關係，原審漏未審究，尚有不當，應難認\r\n    為有理由。\r\n三、綜上，上訴人對原判決應沒有具體指摘，應難認上訴人已就\r\n    不服原審判決的理由為具體敘述，爰不經言詞辯論，駁回他\r\n    的上訴。\r\n四、據上論斷，應依刑事訴訟法第367條本文、第372條，判決如\r\n    主文。\r\n本案經檢察官楊展庚、王柏舜提起公訴，檢察官戴瑞麒提起上訴\r\n。\r\n中    華    民    國   107    年    11    月    7     日\r\n                  刑事庭審判長法  官  劉雪惠\r\n                              法  官  張宏節\r\n                              法  官  林信旭 \r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國   107    年    11    月    8     日\r\n                              書記官  劉又華"
}