{"JID":"HLDM,108,原訴,13,20190403,1","JYEAR":"108","JCASE":"原訴","JNO":"13","JDATE":"20190403","JTITLE":"違反廢棄物清理法","JFULL":"臺灣花蓮地方法院刑事判決　　　　　　 108年度原訴字第13號\r\n公　訴　人　臺灣花蓮地方檢察署檢察官\r\n被　　　告　游佳洋\r\n\r\n\r\n選任辯護人　林武順律師(法扶律師)\r\n被　　　告　陳博俊\r\n\r\n\r\n\r\n選任辯護人　簡燦賢律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第3283號) ，被告於本院準備程序中，就被訴事實為有罪\r\n之陳述，經合議庭裁定改由受命法官獨任依簡式審判程序審理，\r\n判決如下：\r\n    主  文\r\n游佳洋共同犯廢棄物清理法第四十六條第四款後段之非法清理廢\r\n棄物罪，處有期徒刑壹年肆月。緩刑貳年，並應於本判決確定後\r\n壹年內，向公庫支付新臺幣肆萬元，並參加法治教育課程肆場次\r\n。緩刑期間付保護管束。\r\n陳博俊共同犯廢棄物清理法第四十六條第四款後段之非法清理廢\r\n棄物罪，處有期徒刑壹年貳月。緩刑貳年，並應於本判決確定後\r\n壹年內，向公庫支付新臺幣捌萬元。緩刑期間付保護管束。\r\n    事  實\r\n一、游佳洋為包您通有限公司司機及從業人員，明知包您通有限\r\n    公司領有花蓮縣政府核發之乙級廢棄物清除許可證，得受託\r\n    處理一般廢棄物及一般事業廢棄物，應依據廢棄物清理法及\r\n    一般廢棄物回收清除處理辦法等許可內容之規定方式，將所\r\n    抽取水肥一般廢棄物，投注於合格之公民營廢棄物處理機構\r\n    ，竟與包您通有限公司負責人莊萬春 (另經臺灣花蓮地方檢\r\n    察署檢察官為緩起訴處分) 共同基於未依上開廢棄物清理許\r\n    可文件內容清理一般廢棄物之犯意聯絡，於107年4月27日17\r\n    時30分許，由游佳洋駕駛車牌號碼000-00號自用大貨車（即\r\n    俗稱水肥車），將所收集之3 公噸水肥，載運前往非合格之\r\n    公民營水肥投置站之花蓮縣○○鄉○○段000 號地號空地逕\r\n    行排放。\r\n二、陳博俊為成源化糞池企業社司機及從業人員，明知成源化糞\r\n    池企業社領有花蓮縣政府核發之乙級廢棄物清除許可證，得\r\n    受託處理一般廢棄物及一般事業廢棄物，應依據廢棄物清理\r\n    法及一般廢棄物回收清除處理辦法等許可內容之規定方式，\r\n    將所抽取水肥一般廢棄物，投注於合格之公民營廢棄物處理\r\n    機構，竟與成源化糞池企業社負責人沈美嬌 (另經臺灣花蓮\r\n    地方檢察署檢察官為緩起訴處分) 共同基於未依上開廢棄物\r\n    清理許可文件內容清理一般廢棄物之犯意聯絡，於107年4月\r\n    28日11時8 分許，由陳博俊駕駛車牌號碼000-00號自用大貨\r\n    車（即俗稱水肥車），將所收集之1 公噸水肥，載運前往非\r\n    合格之公民營水肥投置站之花蓮縣○○鄉○○段000 號地號\r\n    空地逕行排放。\r\n三、案經花蓮縣警察局吉安分局報告臺灣花蓮地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、被告游佳洋、陳博俊所犯者為死刑、無期徒刑、最輕本刑為\r\n    3 年以上有期徒刑以外之罪，其於準備程序進行中皆就被訴\r\n    事實為有罪之陳述，經告知其等簡式審判程序之旨，並聽取\r\n    檢察官、被告、辯護人之意見後，本院合議庭依刑事訴訟法\r\n    第273條之1第1 項之規定，裁定由受命法官獨任進行簡式審\r\n    判程序。又依刑事訴訟法第273條之2、同法第159條第2項之\r\n    規定，簡式審判程序不適用傳聞法則有關限制證據能力之相\r\n    關規定，合先敘明。\r\n二、上揭犯罪事實一、二，業據被告游佳洋、陳博俊於警詢、偵\r\n    查、本院準備及審理中均坦承不諱，核與證人即花蓮縣○○\r\n    鄉○○段000 號地號土地所有權人王桂花於警詢、偵查時，\r\n    證人即花蓮縣吉安鄉公所清潔隊稽查隊員朱志萍於警詢、偵\r\n    查時之證述相符(吉警偵字卷第39至44頁、偵卷第171 至172\r\n    頁) ，並有犯罪事實一、二現場監視器翻拍照片、包您通股\r\n    份有限公司廢棄物清除許可證及公司登記資料影本、成源化\r\n    糞池企業社廢棄物清除許可證及公司登記資料影本、花蓮縣\r\n    政府108年2月11日府環廢字第1080025313號函、花蓮縣吉安\r\n    鄉公所107年11月15日吉鄉清字第1070028674號函各1份在卷\r\n    可參(吉警偵字卷第9至11頁、第20至24頁，偵卷第85至86頁\r\n    ，本院卷第36至42頁、第45頁、第52頁) ，足徵被告之自白\r\n    應與事實相符，均堪採信，本件事證明確，應依法論科。\r\n三、論罪科刑：\r\n（一）按廢棄物清理法第46條第4 款規定所謂「清除」，係指收\r\n      集、清運及運轉之行為，收集、清運，指以人力、清運機\r\n      具將一般廢棄物自產生源運輸至處理場（廠）之行為；轉\r\n      運，指以清運機具將一般廢棄物自產生源運輸至轉運設施\r\n      或自轉運設施運輸至中間處理或最終處置設施之行為；所\r\n      謂「處理」，則包含中間處理、最終處置及再利用，中間\r\n      處理，指一般廢棄物在最終處置或再利用前，以物理、化\r\n      學、生物、熱處理、堆肥或其他處理方法，變更其物理、\r\n      化學、生物特性或成分，達成分離、中和、減量、減積、\r\n      去毒、無害化或安定之行為，最終處置，指將一般廢棄物\r\n      以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為，再\r\n      利用，指將一般廢棄物經物理、化學或生物等程序後做為\r\n      材料、燃料、肥料、飼料、填料、土壤改良或其他經中央\r\n      主管機關會商中央目的事業主管機關認定之用途行為，行\r\n      政院環保署依廢棄物清理法第12條第1 項授權訂定之一般\r\n      廢棄物回收清除處理辦法第2條第7款、第11款及第13款訂\r\n      有明文。而水肥為由家戶或其他非事業所產生之糞尿及建\r\n      築物之污水，足以污染環境衛生，屬廢棄物清理法第2 條\r\n      第1項第1款規定所列舉之一般廢棄物。是被告游佳洋、陳\r\n      博俊將所收集之水肥，載運至非公民營水肥投置站之上述\r\n      空地排放，應該當於從事一般廢棄物之清除行為至明；再\r\n      者，被告2 人將所收集之水肥等一般廢棄物，進而載往前\r\n      開查獲現場後，排放進入該空地，亦係「處理」一般廢棄\r\n      物之行為甚明。\r\n（二）是核被告游佳洋、陳博俊所為，均係犯廢棄物清理法第46\r\n      條第4 款後段未依廢棄物清除、處理許可文件內容清除、\r\n      處理廢棄物罪。被告游佳洋與莊萬春、被告陳博俊與沈美\r\n      嬌具有犯意聯絡、行為分擔，應論以共同正犯。爰審酌被\r\n      告2 人無視政府對環境保護之政令宣導，明知應將所收集\r\n      之廢棄物運往合格場所排放，卻未依規定為之而擅自隨機\r\n      棄置之方式清除、處理，分別傾倒3噸、1噸之水肥，足以\r\n      造成自然生態、環境衛生及國民健康之危險，所為實值非\r\n      難；而本件遭不法傾倒之土地雖已清理完成，而無汙染環\r\n      境之危險，有花蓮縣吉安鄉公所107 年11月15日吉鄉清字\r\n      第1070028674號函文1份可查，惟此係經土地所有權人自\r\n      行花費金錢清理該土地，而不足為被告有利之認定；惟念\r\n      被告2 人犯後均坦承犯行，足見其非不知悔悟之人，兼衡\r\n      被告游佳洋自陳國中肄業之智識程度，目前仍在包您通有\r\n      限公司任職，月收入約新臺幣(下同)2 萬4千元，須扶養2\r\n      未成年子女之生活情況；被告陳博俊自陳高職肄業之智識\r\n      程度，目前仍在成源化糞池企業社任職，月收入約2萬4千\r\n      元，偶有工作獎金，須扶養2 子女之生活狀況等一切情狀\r\n      ，各量處如主文所示之刑，以資懲儆。\r\n（三）被告游佳洋前未曾受有期徒刑以上刑之宣告，被告陳博俊\r\n      前因故意犯罪受有期徒刑以上刑之宣告，於執行完畢後5\r\n      年內未曾再受有期徒刑以上刑之宣告，有臺灣高等法院被\r\n      告前案紀錄表各1 份在卷可憑，其等因一時失慮，致為本\r\n      件違反廢棄物清理法犯行，事後均已坦承犯行、深表悔悟\r\n      之意，本院審酌被告2 人經此偵審程序之教訓，應皆能知\r\n      所警愓，認對被告2 人所處之刑以暫不執行為適當，爰依\r\n      刑法第74條第1 項第1款、第2款規定，分別宣告緩刑期間\r\n      如主文所示，以勵自新。又為避免其等再犯，加強法治觀\r\n      念，使其等於緩刑期間內能深知警惕，爰就被告游佳洋部\r\n      分，依同條第2項第4款、第2項第8款規定，諭知其應於本\r\n      件判決確定後1年內支付公庫4萬元，並參加法治教育課程\r\n      4場次；就被告陳博俊部分，依同條第2 項第4款，諭知其\r\n      應於本件判決確定後1年內支付公庫8萬元，併依刑法第93\r\n      條第1項第2款之規定，均諭知被告2 人於緩刑期間付保護\r\n      管束，冀使被告2 人確實明瞭其行為所造成之危害，以啟\r\n      自新及收警惕之效。公訴人雖就被告游佳洋部分，請求緩\r\n      刑條件為被告游佳洋支付公庫8 萬元，惟本院審酌被告游\r\n      佳洋為低收入戶，須扶養2 位未成年子女，又是家中唯一\r\n      經濟支柱，月收入僅2 萬4千元，支付8萬元實有過苛，爰\r\n      命其緩刑條件如上述，併此敘明。\r\n四、沒收部分\r\n    按有關共同正犯犯罪所得之沒收、追繳或追徵，向採之共犯\r\n    連帶說（70年台上字第1186號判例、64年台上字第2613號判\r\n    例、66年1月24日66年度第1次刑庭庭推總會議決定），業經\r\n    最高法院104 年度第13次刑事庭會議決議不再援用、供參考\r\n    ，並改採應就各人分受所得之數為沒收，追徵亦以其所費失\r\n    者為限之見解。至於共同正犯各人有無犯罪所得，或其犯罪\r\n    所得之多寡，應由事實審法院綜合卷證資料及調查所得認定\r\n    之（最高法院104 年度台上字第2959號判決意旨參照）。故\r\n    依前揭最高法院決議及判決意旨可知，有關「共同正犯犯罪\r\n    所得」，業已改採各人分受所得之數為沒收，不再採連帶沒\r\n    收主義，且各正犯有無犯罪所得，其所得多寡並應由事實審\r\n    法院綜合卷證資料及調查所得來認定。經查，被告游佳洋、\r\n    陳博俊分別受雇於包您通有限公司及成源化糞池企業社，均\r\n    係領取月薪，而未依規定投放水肥所得之犯罪利益係歸屬於\r\n    包您通有限公司及成源化糞池企業社，而與被告游佳洋、陳\r\n    博俊無關，且渠等均供稱並未因此而特別獲得費用或獎金，\r\n    是以本件並無證據證明被告游佳洋、陳博俊因本件犯行有犯\r\n    罪所得，爰均不予宣告沒收。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第4 款後段，刑法第11條前段、第\r\n28條、第74條第1項第1款、第2款、第2項第4款、第8款、第93條\r\n第1項第2款，判決如主文。\r\n本案經檢察官林敬展提起公訴，檢察官羅國榮到庭執行職務。\r\n中    華    民    國   108    年    4     月    3     日\r\n                  刑事第四庭    法  官  高郁茹\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n辯護人依據刑事訴訟法第346 條、公設辯護人條例第17條及律師\r\n法第32條第2 項、第36條等規定之意旨，尚負有提供法律知識、\r\n協助被告之義務（含得為被告之利益提起上訴，但不得與被告明\r\n示之意思相反）。\r\n中    華    民    國   108    年    4     月    3     日\r\n　\r\n                                書記官  陳佩姍\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}