{
  "JID": "TYDM,95,訴,1733,20061222,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "1733",
  "JDATE": "20061222",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　95年度訴字第1733號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　葉民文律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第737 號）後，被告於準備程序進行中為有罪之陳述，經本\r\n院告知簡式審判程序意旨，並聽取公訴人、被告及其辯護人之意\r\n見後，本院合議庭裁定依簡式審判程序審理，本院判決如下：\r\n    主      文\r\n甲○○未依廢棄物清理法之規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物清除、處理，累犯，處有期徒刑陸月，如易科罰金\r\n，以銀元參百元即新台幣玖百元折算壹日。\r\n    事實及理由\r\n一、程序部分：本件被告甲○○所犯係死刑、無期徒刑或最輕本\r\n    刑為3 年以上有期徒刑以外之罪，其於準備程序中就被訴事\r\n    實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當\r\n    事人意見後，經本院合議庭依刑事訴訟法第273 條之1 第1\r\n    項規定裁定由受命法官獨任進行簡式審判程序，合先敘明。\r\n二、犯罪事實：甲○○前因違反山坡地保育條例案件，經本院以\r\n    90年度訴字第331 號判處有期徒刑8 月，經上訴臺灣高等法\r\n    院，於91年8 月27日以91年度上訴字第3510號撤銷原判決，\r\n    改判有期徒刑6 月，並於91年12月26日易科罰金執行完畢（\r\n    構成累犯）。仍不知謹慎，於未依廢棄物清理法規定領有廢\r\n    棄物清除、處理許可文件之狀況下，於94年10月31日上午11\r\n    時50分許，因收聽無線電得知可傾倒廢土於桃園縣楊梅鎮○\r\n    ○段1084、1088、1089地號農地（為乙○○所有，乙○○欲\r\n    興建廠房，乃委請丙○○負責回填、整平前開土地，乙○○\r\n    、丙○○均由本院另行審結），並可得每車新台幣（下同）\r\n    1,500 元之報償，乃駕駛其僱主弘毅交通有限公司（負責人\r\n    劉家齊並不知情）所有車牌MX-822號營業貨車曳引車（板號\r\n    DF-13 號），載運在桃園縣中壢市龍岡某眷村拆除尚為分類\r\n    且未有來源證明，其中還參雜木棍、塑膠袋等的磚塊、水泥\r\n    塊（屬營建事業廢棄物），前往乙○○所有之前述農地傾倒\r\n    完畢，擬離去之際，為據報前往現場之員警會同桃園縣楊梅\r\n    鎮公所清潔隊稽查員朱正煒、林麗珠到場查獲。案經桃園縣\r\n    政府警察局楊梅分局報告臺灣桃園地方法院檢察署檢察官偵\r\n    查起訴。\r\n三、上開事實，業據被告迭於偵查及本院審理中坦承不諱，且經\r\n    證人朱正煒、林麗珠於偵查中證述明確，並有楊梅鎮公所執\r\n    行廢棄物清理法查核工作紀錄表、現場稽查照片、臺灣桃園\r\n    地方法院檢察署勘驗筆錄暨桃園縣楊梅鎮地政事務所土地複\r\n    丈成果圖各1 份在卷可稽，堪認被告任意性之自白與事實相\r\n    符而可採信，本案事證明確，被告犯行堪以認定，應依法論\r\n    科。\r\n四、新舊法比較：按修正後刑法第2 條第1 項之規定：「行為後\r\n    法律有變更者，適用行為時之法律。但行為後之法律有利於\r\n    行為人者，適用最有利於行為人之法律」，係規範行為後法\r\n    律變更所生新舊法比較適用之準據法，於新法施行後，應適\r\n    用新法第2 條第1 項之規定，為「從舊從輕」之比較；比較\r\n    時應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連\r\n    續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原\r\n    因（如身分加減）與加減例等一切情形，綜其全部罪刑之結\r\n    果而為比較（最高法院95年第8 次刑庭會議決議參照）。經\r\n    查：\r\n  修正前刑法第33條第5 款規定：「罰金：1 元以上。」修正\r\n    後同條款則規定：「罰金：新臺幣1 千元以上，以百元計算\r\n    之。」另95年6 月14日修正公布刑法施行法第1 條之1 規定\r\n    ：「中華民國94年1 月7 日刑法修正施行後，刑法分則編所\r\n    定罰金之貨幣單位為新臺幣（第1 項）。94年1 月7 日刑法\r\n    修正時，刑法分則編未修正之條文定有罰金者，自94年1 月\r\n    7 日刑法修正施行後，就其所定數額提高為30倍。但72年6\r\n    月26日至94年1 月7 日新增或修正之條文，就其所定數額提\r\n    高為3 倍（第2 項）。」現行刑法中，有關於罰金刑之計算\r\n    單位及處罰之規定已有修正，自屬法律變更。因此，比較上\r\n    述修正前、後之刑罰法律，自以被告行為時關於科處罰金刑\r\n    之法律較有利於被告。\r\n  又按修正後刑法第2 條第1 項之規定，係規範行為後「法律\r\n    變更」所生新舊法比較適用之準據法，故如新舊法處罰之輕\r\n    重相同，即無比較適用之問題，非此條所指之法律有變更，\r\n    即無本條之適用，應依一般法律適用原則，適用裁判時法（\r\n    最高法院95年第21次刑事庭會議紀錄參照）。查：\r\n    修正後刑法第47條關於累犯之規定，增加犯罪行為人之再\r\n      犯係出於「故意」者，始有累犯加重之適用。本件被告再\r\n      犯本件之罪，係出於故意，無論依修正前或修正後之刑法\r\n      第47條規定（修正後係刑法第47條第1 項），均構成累犯\r\n      。\r\n    修正前刑法第16條規定：「不得因不知法律而免除刑事責\r\n      任。但按其情節，得減輕其刑；如自信其行為為法律所許\r\n      可而有正當理由者，得免除其刑。」修正後刑法第16條規\r\n      定：「除有正當理由而無法避免者外，不得因不知法律而\r\n      免除刑事責任。但按其情節，得減輕其刑。」其修正理由\r\n      謂：「按對於違法性之錯誤，如行為人不具認識之可能時\r\n      ，依當前刑法理論，應阻卻其罪責；惟依現行規定，至多\r\n      僅得免除其刑，且限於行為人積極誤信自己行為為法律所\r\n      許之情形，而不包含消極不知自己行為為法律所不許之情\r\n      形，過於嚴苛，故有修正必要」等語。然本件被告違法性\r\n      錯誤，非屬無法避免，而不能阻卻犯罪之成立，僅得按其\r\n      情節，減輕其刑（詳見下述），修正前、後之規定對於本\r\n      件被告，結果並無不同。\r\n    修正後刑法第59條規定：「犯罪之情狀顯可憫恕，認科以\r\n      最低度刑仍嫌過重者，得酌量減輕其刑。」雖就修正前第\r\n      59 條 規定之「犯罪之情狀可憫恕者，得酌量減輕其刑。\r\n      」條文文字有所修正，然此係法院就刑之酌減審認標準見\r\n      解之明文化，非屬法律之變更。\r\n  易科處分部分，修正前刑法第41條規定：「犯最重本刑為5\r\n    年以下有期徒刑以下之刑之罪，而受6 個月以下有期徒刑或\r\n    拘役之宣告，因身體、教育、職業、家庭之關係或其他正當\r\n    事由，執行顯有困難者，得以1 元以上3 元以下折算1日 ，\r\n    易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難\r\n    以維持法秩序者，不在此限（第1 項）。併合處罰之數罪，\r\n    均有前項情形，其應執行之刑逾6 月者，亦同（第2 項）。\r\n    」修正後該條則為：「犯最重本刑為5 年以下有期徒刑以下\r\n    之刑之罪，而受6 個月以下有期徒刑或拘役之宣告者，得以\r\n    新臺幣1 千元、2 千元或3 千元折算1 日，易科罰金。但確\r\n    因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者\r\n    ，不在此限（第1 項）。前項規定於數罪併罰，其應執行之\r\n    刑未逾6 月者，亦適用之（第2 項）。」以修正前之規定，\r\n    較有利於被告。\r\n五、按廢棄物清理法第46條第1 項第4 款所規定之犯罪構成要件\r\n    行為，計有「貯存」、「清除」及「處理」三者。其中所謂\r\n    「貯存」，指廢棄物於清除、處理前，放置於特定地點或貯\r\n    存容器、設施內之行為；「清除」則指廢棄物之收集、運輸\r\n    行為；至「處理」則包含中間處理、最終處置及再利用。是\r\n    被告載運屬營建事業廢棄物前往乙○○所有之農地傾倒係屬\r\n    「清除」、「處理」廢棄物之行為。故核被告所為，係犯廢\r\n    棄物清理法第46條第1 項第4 款前段之未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件從事廢棄物清除、處理罪\r\n    。又被告前因違反山坡地保育條例案件，經臺灣高等法院判\r\n    處有期徒刑6 月確定，並於91年12月26日易科罰金執行完畢\r\n    等情，有臺灣高等法院被告前案紀錄表1 份附卷可稽，其於\r\n    刑之執行完畢後，5 年以內故意再犯本件有期徒刑以上之罪\r\n    ，為累犯，依修正後刑法第47條第1 項規定加重其刑。又廢\r\n    棄物清理法第46條第1 項第4 款雖然明定未依同法第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物者，處1 年以上5 年以下有期徒刑，得\r\n    併科新臺幣3 百萬元以下罰金。然政府環保單位就有關廢棄\r\n    物處理之宣導均重於教育民眾及廠商不得任意傾倒排放廢棄\r\n    物以保護環境，而少宣導及從事廢棄物處理工作所應具備之\r\n    資格及應取得之許可文件。未取得許可文件從事廢棄物清除\r\n    工作固係違法，惟並非如殺人、強盜、竊盜等係人類倫理道\r\n    德觀念原即知悉此等行為違法之自然犯，不能謂未取得許可\r\n    文件即從事廢棄物清除工作之行為人必知其行為違法，被告\r\n    僅係以1 車1 千5 百元代價清除、處理廢棄物，即經警查獲\r\n    ，僅屬偶為蠅頭小利為之，遠非大規模長期經營者，衡情難\r\n    以期待其為此研悉相關環保法令，而且被告雖係將營建事業\r\n    廢棄物傾倒於農地上，但亦係地主欲整地以興建廠房之用，\r\n    僅被告未依規定獲得許可文件方才觸法，堪信被告就其清除\r\n    、處理前開廢棄物欠缺違法性之認識甚明，惟其欠缺違法性\r\n    認識應尚未達於不可避免之程度，僅得依修正後刑法第16條\r\n    但書規定，按其情節減輕其刑。又審酌被告之子陳以勒有輕\r\n    度智能障礙之疾病，此有被告提出之診斷證明書在卷可稽，\r\n    亟須被告照料，又被告雖構成累犯，但其前案之犯行發生時\r\n    間係在85年間，此有臺灣高等法院90年度上訴字第3510號判\r\n    決在卷可稽，與本案時間相距已有9 年，顯見被告並無犯罪\r\n    之習慣，且被告僅裝載一車廢棄物，即遭查獲，所裝載之物\r\n    亦非有害或惡臭之物，故危害實屬輕微，若科以法定最低度\r\n    刑，亦有情輕法重之憾，是被告之犯罪情狀，既有前開尚堪\r\n    憫恕之情形，爰依修正後刑法第59條規定，予以酌量減輕其\r\n    刑。其刑有加減，依法先加後減，並遞減之。爰審酌上開各\r\n    情，被告犯後又坦承犯行並即繳清罰金（此經證人即楊梅鎮\r\n    清潔隊稽查員朱正煒於偵查中證述明確），態度尚可，暨其\r\n    素行、生活狀況、犯罪之動機、目的、手段等一切情狀，量\r\n    處如主文所示之刑。被告行為後關於易科罰金之折算標準法\r\n    律有變更，已如前述，比較行為時法與裁判時法，以行為時\r\n    法有利於被告，應適用修正前刑法第41條第1 項前段、修正\r\n    前罰金罰鍰提高標準條例第2 條規定，諭知易科罰金之折算\r\n    標準。\r\n六、據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條\r\n    第1 項前段，廢棄物清理法第46條第1 項第4 款前段，修正\r\n    後刑法第2 條第1 項前段、第11條前段、第47條第1 項、第\r\n    16條但書、第59條，修正前第41條第1 項前段，修正前罰金\r\n    罰鍰提高標準條例第2 條，判決如主文。\r\n本案經檢察官董良造到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　12　　月　　22　　日\r\n                  刑事第十二庭法  官  江俊彥\r\n如不服本判決，應於判決送達之翌日起10內向本院提出上訴（應\r\n附繕本），上訴於臺灣高等法院。\r\n以上正本證明與原本無異。\r\n                              書記官　施春祝\r\n中　　華　　民　　國　　95　　年　　12　　月　　22　　日\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}