{
  "JID": "TYDM,95,訴,615,20061206,2",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "615",
  "JDATE": "20061206",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 95年度訴字第615號\r\n公　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　戊○○\r\n　　　　　　　　　　2號\r\n　　　　　　丁○○\r\n共　　　同\r\n指定辯護人　本院公設辯護人　庚○○\r\n被　　　告　甲○○\r\n　　　　　　己○○原名陳金川\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（94年\r\n度偵字第10821 號）及移送併案審理（95年度偵字第13372 號）\r\n，被告於準備程序中，就被訴事實為有罪之陳述，經告知簡式審\r\n判程序意旨，聽取當事人意見後，本院裁定由受命法官獨任進行\r\n簡式審判程序，檢察官復聲請依協商程序而為判決，茲判決如下\r\n：\r\n    主  文\r\n戊○○、丁○○未經主管機關許可，提供土地堆置廢棄物，各處\r\n有期徒刑壹年貳月，緩刑伍年。\r\n甲○○、己○○違反區域計劃法第十五條第一項之管制使用土地\r\n，經該管縣政府限期令其變更使用恢復原狀，而不依限變更土地\r\n使用恢復土地原狀，各處拘役拾日，如易科罰金，均以銀元\r\n佰元即新臺幣玖佰元折算壹日。\r\n    事實及理由\r\n一、犯罪事實：\r\n  戊○○、丁○○共有桃園縣蘆竹鄉○○○段海湖小段108 之\r\n    37、10838 地號土地，面積1 萬129 平方公尺；2 人均明知\r\n    前開土地使用編定均為一般農業區農牧用地，竟未依法向桃\r\n    園縣政府申請土地使用變更許可，且均明知未經過主管機關\r\n    許可，不得提供土地堆置廢棄物，竟分別將其等所共有之上\r\n    開土地，出租予乙○○，供其堆放砂石、棄置營建廢棄土石\r\n    、營建廢棄物、放置貨櫃屋等行為之用，並違反區域計畫法\r\n    第15條關於土地使用管制之規定，經桃園縣政府查報，依區\r\n    域計畫法第21條規定，於民國93年5 月28日以府地用字第09\r\n    30130760號處分書處罰鍰30萬元，並要求戊○○、丁○○停\r\n    止前開土地非法使用，以及收到處分書後3 個月內依法申請\r\n    恢復土地容許使用項目使用，詎戊○○、丁○○雖於同年8\r\n    月18日繳納罰鍰，卻仍持續供他人堆置營建廢棄物、營建剩\r\n    餘土石方及經營砂石場。\r\n  己○○（原名陳金川）與不知情之余福連共有上開地段10 8\r\n    之2 地號土地，面積1 萬1673平方公尺，甲○○與其不知情\r\n    之父余福連共有同地段115 地號土地，面積1 萬9361平方公\r\n    尺。甲○○、己○○均明知前開土地使用編定皆為一般農業\r\n    區農牧用地，竟未依法向桃園縣政府申請土地使用變更許可\r\n    ，而於92年間將其等所持分之上開土地，出租予興建臺灣高\r\n    速鐵路之包商祥昶企業有限公司，違法堆置砂石，而違反區\r\n    域計畫法第15條關於土地使用管制之規定，經桃園縣政府查\r\n    報，依區域計畫法第21條規定，於93年5 月28日以府地用字\r\n    第0930130760號處分書處罰鍰30萬元，並要求甲○○、己○\r\n    ○人停止前開土地非法使用，以及收到處分書後3 個月內依\r\n    法申請恢復土地容許使用項目使用，詎甲○○、己○○雖於\r\n    同年8 月18日繳納罰鍰，卻仍持續供他人堆置砂石。嗣於94\r\n    年3 月22日上午10時30分許，法務部調查局桃園縣調查站、\r\n    桃園縣政府警察局大園分局、外社派出所、桃園縣政府環境\r\n    保護局、地政局、桃園縣蘆竹地政事務所等單位派員共同會\r\n    勘，在桃園縣蘆竹鄉○○○段海湖小段108 之2 、108 之3\r\n    、115 、108 之37、108 之38等地號土地，發現該處違法堆\r\n    置土石，且部分土堆中含有許多廢棄輪胎、營建廢棄鋼筋、\r\n    瀾泥、垃圾等物，並由桃園縣政府環境保護局在洗砂池溢流\r\n    處，採集樣本送驗結果，為不符合放流水標準，而查悉上情\r\n    。\r\n二、證據：\r\n  被告戊○○、丁○○、甲○○、己○○於本院審理中之自白\r\n    。\r\n  證人丙○○於本院審理時之證述。\r\n  93年9 月29日桃園縣蘆竹鄉○○○段海湖小段108 之2 、10\r\n    8 之3 、108 之37、108 之38地號等土地蒐證照片3 張、94\r\n    年3 月22日現場會勘照片4 張、蒐證照片6 張、93年2 月18\r\n    日桃園縣蘆竹鄉○○○段海湖小段108 之2 、108 之3 等地\r\n    號土地會勘紀錄影本、桃園縣蘆竹鄉○○○段海湖小段108\r\n    之2 、108 之3 、108 之37、108 之38、115 地號土地之土\r\n    地登記謄本影本、桃園縣蘆竹地政事務所93年3 月11日測量\r\n    桃園縣蘆竹鄉○○○段海湖小段108 之2 、108 之3 等地號\r\n    土地複丈成果圖影本、桃園縣政府93年4 月5 日府地用字第\r\n    0930076570號、同年月6 日府地用字第0930076569號、同日\r\n    府地用字第0930076572號、同日府地用字第0930078230號、\r\n    同府93年5 月28日府地用字第0930130760號處分書影本、93\r\n    年8 月18日甲○○、己○○、戊○○、丁○○4 人繳納30萬\r\n    元罰鍰證明影本、桃園縣蘆竹地政事務所94年4 月8 日測量\r\n    桃園縣蘆竹鄉○○○段海湖小段108 之2 等12筆地號土地複\r\n    丈成果圖影本、94年3 月22日桃園縣蘆竹鄉○○○段海湖小\r\n    段108 之2 、108 之3 、108 之37、108 之38等地號土地會\r\n    勘紀錄影本、法務部調查局95年5 月3 日園82字第09500014\r\n    790 號函及附件各1 份。\r\n三、按94年2 月2 日修正公布、95年7 月1 日生效施行之刑法第\r\n    2 條第1 項規定：「行為後法律有變更者，適用行為時之法\r\n    律。但行為後之法律有利於行為人者，適用最有利於行為之\r\n    法律」，係規範行為後法律變更所生新舊法之比較適用之準\r\n    據法，於新法施行後，應適用新法第2 條第1 項之規定為「\r\n    從舊從輕」之比較（最高法院95年度第8 次刑事庭會議意旨\r\n    參照）。查被告甲○○、己○○行為後，刑法第41條第1 項\r\n    前段關於易科罰金折算標準之規定，已於94年2 月2 日修正\r\n    公布，於95年7 月1 日生效，依修正前刑法第41條第1 項前\r\n    段規定：「犯最重本刑為5 年以下有期徒刑以下之刑之罪，\r\n    而受6 個月以下有期徒刑或拘役之宣告，因身體、教育、職\r\n    業、家庭之關係或其他正當事由，執行顯有困難者，得以1\r\n    元以上3 元以下折算一日，易科罰金」，並依修正前罰金罰\r\n    鍰提高標準條例第2 條前段規定（已於95年5 月17日配合修\r\n    正刪除）提高原定數額100 倍後，係以銀元300 元即新臺幣\r\n    900 元折算1 日為其易科罰金之折算標準；而修正後刑法第\r\n    41條第1 項前段規定：「犯最重本刑為5 年以下有期徒刑以\r\n    下之刑之罪，而受6 個月以下有期徒刑或拘役之宣告者，得\r\n    以新臺幣1 千元、2 千元或3 千元折算1 日，易科罰金」，\r\n    係以新台幣1 千元、2 千元或3 千元折算1 日為其易科罰金\r\n    之折算標準，比較結果，修正前之規定較有利於行為人，依\r\n    刑法第2 條第1 項前段之規定，本件應適用修正前之刑法第\r\n    41條第1 項前段之規定，諭知如易科罰金之折算標準。又被\r\n    告戊○○、丁○○行為後，廢棄物清理法第46條第1 項第3\r\n    款所定罰金刑部分，94年2 月2 日修正公布之刑法第33 條\r\n    第5 款規定，已將原罰金刑最低額度由銀元1 元（相當於新\r\n    臺幣3 元），提高為新臺幣1 千元以上，且以百元計之，並\r\n    於95年7 月1 日施行，比較新、舊法結果，應以行為時法律\r\n    即修正前刑法第33條第5 款規定有利於被告戊○○、丁○○\r\n    ，依刑法第2 條第1 項前段之規定，本件應適用一體適用上\r\n    開修正前之規定，附此敘明。又按依法律變更之形式觀察，\r\n    如非全文之新訂或廢止，而僅部分條文之條款次加以調整，\r\n    不影響犯罪構成要件之內涵者，尚不屬於刑罰法律之變更，\r\n    毋需就實質刑罰內容為比較。按廢棄物清理法於95年5 月30\r\n    日修正公布，95年7 月1 日施行，修正後僅將原第46條細分\r\n    2 項之規定，刪除第2 項有關常業罪之規定，是除常業犯外\r\n    ，僅係項次加以調整，並不影響該法犯罪構成要件之內涵，\r\n    尚不屬於刑罰法律之變更，自不生刑法第2 條比較適用之問\r\n    題，本件被告戊○○、丁○○自應適用已修正生效之廢棄物\r\n    清理法第46條第3 款之規定，併此敘明。\r\n四、按區域計畫法第15條第1 項規定，區域計畫公告實施後，不\r\n    屬第11條之非都市土地，應由有關直轄市或縣（市）政府，\r\n    按照非都市土地分區使用計畫，製定非都市土地使用分區圖\r\n    ，並編定各種使用地，報經上級主管機關核備後，實施管制\r\n    。而違反上開第15條第1 項之管制規定使用土地者，由該管\r\n    直轄市、縣（市）政府處新台幣6 萬元以上30萬元以下罰鍰\r\n    ，並得限期令其變更使用、停止使用或拆除其地上物恢復原\r\n    狀，區域計劃法第21條第1 項亦定有明文。查本案被告戊○\r\n    ○、丁○○、甲○○、己○○違反前開規定，經該管縣政府\r\n    限期令其變更使用恢復原狀，仍不依限變更土地使用恢復土\r\n    地原狀，核其等所為，係犯區域計劃法第22條之罪。另被告\r\n    戊○○、丁○○未經主管機關許可，提供土地回填廢棄物之\r\n    行為，係犯行修正後廢棄物清理法第46條第3 款之提供土地\r\n    回填廢棄物罪。被告戊○○、丁○○所犯上開2 罪間，為一\r\n    行為觸犯數罪名之想像競合犯，應從一重之修正後廢棄物清\r\n    理法第46條第3 款規定之罪處斷。檢察官於起訴書雖僅記載\r\n    被告戊○○、丁○○係違反區域計劃法第22條之罪，惟此犯\r\n    罪事實業據載明於起訴書中，且與區域計劃法第22條之罪有\r\n    想像競合犯之裁判上一罪關係，本院自得予以審究，且由本\r\n    院告知被告戊○○、丁○○上開新增之罪名後，經被告戊○\r\n    ○、丁○○為有罪之答辯，檢察官據此聲請與被告戊○○、\r\n    丁○○達成上開協商之合意，附此敘明。被告戊○○、丁○\r\n    ○、甲○○、己○○認罪後，經檢察官與被告於審判外達成\r\n    協商之合意，檢察官並向本院聲請改依協商程序而為判決。\r\n    其等合意內容為：被告戊○○、丁○○願受有期徒刑壹年貳\r\n    月，緩刑伍年之科處，被告甲○○、己○○願受拘役拾日\r\n    之科處。經查，上開協商合意並無刑事訴訟法第455 條之4\r\n    第1 項所列之各款情形，本院爰不經言詞辯論，於協商合意\r\n    範圍內為協商判決。\r\n五、末查，刑法第74條緩刑之規定固亦於94年2 月2 日修正，於\r\n    95年7 月1 日生效施行，惟按犯罪在新法施行前，新法施行\r\n    後，緩刑之宣告，應適用新法第74條規定，最高法院95 年\r\n    度第8 次刑事庭會議意旨參照，是緩刑之規定，應逕適用修\r\n    正後之規定，並無比較新舊法。經查，被告戊○○、丁○○\r\n    未曾受有期徒刑以上刑之宣告，此有上開前案紀錄表在卷可\r\n    按，其因一時失慮，致罹刑典，且坦承犯行，審其經此教訓\r\n    ，應能知所警惕，而無再犯之虞，本院認其所受之刑之宣告\r\n    以暫不執行為適當，爰併於上開協商合意之內，諭知緩刑如\r\n    主文所示。\r\n六、臺灣桃園地方法院檢察署95年度偵字第13372 號移送併案意\r\n    旨略以：被告己○○未經主管機關許可取得廢棄物清除許可\r\n    證，於民國95年6 月1 日晚間10時30分許，駕駛車號為878-\r\n    QC營業大貨車，載運果菜渣等廢棄物，傾倒在桃園縣蘆竹鄉\r\n    海湖村20鄰1 之5 號，再以挖土機將之掩埋。嗣因鄰人徐木\r\n    炎難忍惡臭，將該車攔下報警究辦，當場扣得上開營業大貨\r\n    車與挖土機共3 台，被告己○○涉犯廢棄物清理法第46條第\r\n    1 項第4 款之罪嫌，與本案有連續犯之關係，屬於裁判上一\r\n    罪，為法律上之同一案件，請求併案審理云云。然查，被告\r\n    己○○本案係犯區域計畫法第22條之罪，與併案之犯罪事實\r\n    所涉廢棄物清理法第46條第1 項第4 款並非同一罪名，且2\r\n    案犯罪時間相隔已逾1 年，時間亦難認緊接，尚難認有連續\r\n    犯之裁判上一罪關係，本院自難併予審理，應退回檢察官另\r\n    為適當之處理。\r\n七、應適用之法條：刑事訴訟法第455 條之4 第2 項、第455 條\r\n    之11第2 項，修正後廢棄物清理法第46條第3 款，修正後刑\r\n    法第2 條第1 項前段、第74條第1 項第1 款，修正前刑法第\r\n    11條前段、第55條、第41條第1 項前段。\r\n八、本判決除有刑事訴訟法第455 條之4 第1 項第1 款、第2款\r\n    、第4 款、第6 款、第7 款所定情形之一，或違反同條第2\r\n    項規定者外，不得上訴。\r\n九、如得上訴且不服本件判決，得自收受判決送達之日起10日內\r\n    ，向本院提出上訴書狀（應附繕本），上訴於第二審法院。\r\n中　　華　　民　　國　　95　　年　　12　　月　　6　　日\r\n                    刑事第九庭    法  官 蘇琬能\r\n以上正本證明與原本無異。\r\n      　　　　　　　　　　　　　　書記官　邱飛鳴\r\n中　　華　　民　　國　　95　　年　　12　　月　　7 　　日"
}