{
  "JID": "TYDM,95,訴,615,20061206,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "615",
  "JDATE": "20061206",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 95年度訴字第615號\r\n公　訴　人　台灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　劉楷律師\r\n　　　　　　蔡文燦律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（94年\r\n度偵字第10821 號），本院判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理文件，從事廢棄物處理，累犯，處有期徒刑壹年拾月。\r\n    事  實\r\n一、甲○○前因2 次竊盜案件，先後經臺灣彰化地方法院於民國\r\n    89年2 月2 日以88年度易字第563 號判決判處有期徒刑11月\r\n    ，於89年7 月27日確定；經本院於90年7 月16日以89年度易\r\n    字第2860號判決判處有期徒刑6 月，於90年9 月4 日確定，\r\n    嗣經合併定應執行有期徒刑1 年4 月後，於91年5 月6 日縮\r\n    刑期滿執行完畢。詎仍不知悛悔，明知未依廢棄物清理法第\r\n    41條第1 項規定領有廢棄物處理文件，不得從事廢棄物之處\r\n    理，竟自92年12月1 日起，以每月租金新臺幣（以下同）35\r\n    ,200 元 、55,100元，向地主丙○○、乙○○（均經本院另\r\n    行審結）分別承租桃縣蘆竹鄉○○○段海湖小段108 之37、\r\n    108 之38地號土地經營海湖砂石場，且未經向主管機關申請\r\n    核發廢棄物清除、貯存、處理許可證或核備文件，僱用知情\r\n    之不詳姓名年籍成年人5 、6 名為現場操作工人，而與該等\r\n    成年工人基於共同之犯意聯絡，以每立方公尺80至200 元之\r\n    價格，向不特定人購入他處營建工程施工所挖取之營建廢棄\r\n    物後，以其上開砂石場之洗砂機等機具，將購入之營建廢棄\r\n    物先後經由分類、篩選、洗淨、碎解等程序，濾除廢輪胎、\r\n    廢木材、廢鐵、便當盒、礦泉水瓶、塑膠管等雜物，而取得\r\n    砂粒、石粒後，再以每立方公尺分別為350 元、250 元之價\r\n    格，將取得之砂粒、石粒出售予不特定之砂石業者，而從事\r\n    廢棄物之處理業務。嗣於94年3 月22日上午10時30分許，法\r\n    務部調查局桃園縣調查站會同桃園縣政府局警察局大園分局\r\n    、桃園縣政府環境保護局、地政局、桃園縣蘆竹鄉地政事務\r\n    所，因丙○○、乙○○涉嫌違反區域計畫法案件前往上址會\r\n    勘，發現上開地點所堆置之土石內含有許多廢棄輪胎、廢棄\r\n    鋼筋、垃圾等物而查悉上情。\r\n二、案經法務部調查局桃園縣調查站報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；當事人、代理人或辯護人於法院\r\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\r\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\r\n    訟法第159 條之5 定有明文。查本件證人丙○○、乙○○、\r\n    徐朝榮等人於警詢中所為之陳述，雖不符合刑事訴訟法第15\r\n    9 條之1 至第159 條之4 關於傳聞例外之規定，惟對於上開\r\n    證人之警詢筆錄，被告、辯護人於準備程序中表示對其證據\r\n    能力並無意見（見本院卷第86頁），且迄至本院言詞辯論終\r\n    結前，均未聲明異議，依前揭規定，視為已同意作為證據，\r\n    且本院審酌該等言詞陳述作成時之情況，並未有不具任意性\r\n    之情形，應認為適當，依前開規定，其等於警詢所為之陳述\r\n    ，自得採為證據，合先敘明。\r\n貳、實體部分：\r\n一、訊據被告固坦承於上開時、地，經營海湖砂石場，且未經向\r\n    主管機關申請核發廢棄物清除、貯存、處理許可證或核備文\r\n    件，即僱用知情之不詳姓名年籍成年人5 、6 名為現場操作\r\n    工人，而以每立方公尺80至200 元之價格，向不特定人購入\r\n    他處營建工程施工所挖取之內有廢棄輪胎、廢棄鋼筋等雜物\r\n    之營建廢棄土後，以其砂石場之洗砂機等機具，將購入之營\r\n    建廢棄土經由分類、篩選、洗淨、碎解等程序，濾除廢輪胎\r\n    、廢木材、廢鐵、便當盒、礦泉水瓶、塑膠管等雜物，取得\r\n    砂粒、石粒後，再以每立方公尺分別為350 元、250 元之價\r\n    格，將該砂粒、石粒出售予不特定之砂石業者，而從事上開\r\n    營建廢棄土處理之事實，惟矢口否認有何違反廢棄物清理法\r\n    之犯行，辯稱：伊所處理之營建廢棄土並非廢棄物，是可以\r\n    再資源回收的云云（見本院卷第86、89頁）；辯護人辯稱：\r\n    被告在本件土地上堆置的係他人開挖地下室所產生之物，有\r\n    土、石、砂石、磚塊、鋼筋等物，除洗出砂石部分再出售外\r\n    ，其他磚塊、鋼筋廢輪胎均有請人資源回收，既未違法堆置\r\n    ，亦未造成環境污染，自屬有用資源，客觀上不屬於廢棄物\r\n    之範圍，且被告主觀上係從事資源回收，並未將之當成「廢\r\n    棄物」處理，其主觀上亦無從事廢棄物處理之犯意云云（見\r\n    本院卷第310 頁），經查：\r\n  被告自92年12月1 日起，以每月租金35,200元、55,100元，\r\n    向地主丙○○、乙○○分別承租桃縣蘆竹鄉○○○段海湖小\r\n    段108 之37、108 之38地號土地經營海湖砂石場，且未經向\r\n    主管機關申請核發廢棄物清除、貯存、處理許可證或核備文\r\n    件，即僱用不詳姓名年籍之成年人5 、6 名為現場操作工人\r\n    ，以每立方公尺80至200 元之價格，向不特定人購入他處營\r\n    建工程施工所挖取混雜廢輪胎、廢木材、廢鐵、便當盒、礦\r\n    泉水瓶、塑膠管之營建廢棄土後，以其砂石場之洗砂機等機\r\n    具，將之經由分類、篩選、洗淨、碎解等程序，濾除雜物取\r\n    得砂粒、石粒後，再以每立方公尺分別為350 元、250 元之\r\n    價格，將該砂粒、石粒出售予不特定砂石業者之事實，業據\r\n    被告於警詢、檢察官訊問、本院準備程序及審理中供承不諱\r\n    （見偵查卷第9 至11、98至100 、114 至117 頁，本院卷第\r\n    87至88、301 至305 頁），核與證人丙○○、乙○○於警詢\r\n    中陳述租地予被告經營海湖砂石場從事洗砂之處理、證人徐\r\n    朝榮於警詢中陳述、偵查中具結證述向被告所經營之海湖砂\r\n    石場購砂等情節相符（見偵查卷第15至17、17至19、34、35\r\n    、98頁），並有現場蒐證照片13幀、土地租賃契約書、桃縣\r\n    蘆竹鄉○○○段海湖小段108 之37、108 之38地號土地土地\r\n    登記謄本、桃園縣蘆竹地政事務所土地複丈成果圖、臺灣地\r\n    區營運中土資場一覽表、桃園縣政府環境保護局環境稽查工\r\n    作紀錄表、同局環境檢驗課水質檢測報告、廢棄物檢測報告\r\n    、同局95年7 月11日桃環水字第0950 0376 07號函及附件、\r\n    同局95年8 月23日桃環廢字第095008 04571號函及附件、桃\r\n    園縣蘆竹鄉○○○段海湖小段108 之2 、之3 、之37、之38\r\n    地號土地會勘紀錄、行政院環境保護署95年4 月6 日環署廢\r\n    字第0950025004函及附件、法務部調查局桃園縣調查站95年\r\n    5 月3 日園82字第095000147970號函及附件等在卷可稽（見\r\n    偵查卷第18至22、37至42、52至54、65至80頁，本院卷第31\r\n    至64、93至101 、171 至173 、180 頁），而堪予認定。\r\n  被告雖矢口否認上開犯行，並以前詞置辯，然按廢棄物清理\r\n    法所稱之廢棄物，係指一般廢棄物及事業廢棄物，而事業廢\r\n    棄物又分為有害事業廢棄物及一般事業廢棄物，廢棄物清理\r\n    法第2 條定有明文；而依內政部80年5 月2 日台（80）內營\r\n    字第914491號函頒布、92年9 月16日台內營字第0920088854\r\n    號函修正之營建剩餘土石方處理方案，所指營建工程剩餘土\r\n    石方之種類，包括建築工程、公共工程及相關拆除施工所產\r\n    生之剩餘泥、土、砂、石、磚、瓦混凝土塊等，並不包括施\r\n    工所附帶產生之金屬碎屑、玻璃碎片、塑膠類、木屑、竹片\r\n    、紙屑、瀝青等物；另依行政院86年12月31日台86內字第52\r\n    109 號函釋以：營建廢棄土（後經內政部改稱營建剩餘土石\r\n    方）包括建築工程、公共工程及建築物拆除工程施工所剩餘\r\n    之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物\r\n    之範圍，至於因施工所附帶產生之金屬碎屑、玻璃碎片、塑\r\n    膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬一般事業廢\r\n    棄物（見本院卷第47頁）。是以，營建廢棄土如屬上開營建\r\n    剩餘土石方處理方案中所規定之適用範圍：建築工程、公共\r\n    工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、\r\n    磚、瓦、混凝土塊者，因上開行政院台86內字第52109 號函\r\n    示「營建廢棄土包括建築工程、公共工程及建築物拆除工程\r\n    施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，\r\n    非屬廢棄物範圍，其主管機關為內政部營建署」，故而營建\r\n    剩餘土石方即非屬廢棄物，其清除、處理應依營建剩餘土石\r\n    方處理方案規定辦理，不受廢棄物清理法第28條或第41條之\r\n    規範；然營建廢棄土如為混雜鋼筋、木料、塑膠等非屬營建\r\n    剩餘土石方處理方案之適用範圍時，則應為建築廢棄物，或\r\n    稱營建混合物，仍屬廢棄物，尚須受廢棄物清理法之規範，\r\n    此經本院函詢廢棄物清理法主管機關行政院環境保護署結果\r\n    ，亦認：營建廢棄土（後經內政部改稱營建剩餘土石方）包\r\n    括建築工程、公共工程及建築物拆除工程施工所剩餘之剩餘\r\n    土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物之範圍\r\n    ，至於因施工所附帶產生之金屬碎屑、玻璃碎片、塑膠類、\r\n    木屑、竹片、紙屑、瀝青等廢棄物，則屬一般事業廢棄物，\r\n    惟如營建剩餘土石方混雜鋼筋、廢木板等廢棄物時，則為營\r\n    建混和物，仍屬廢棄物，應依廢棄物清理法相關規定妥適清\r\n    除處理或再利用，有該署95年4 月6 日環屬廢字第09500250\r\n    04號函在卷可稽（見本院卷第31、32頁）。經查，被告於警\r\n    詢時供稱：洗砂之土石來源係台北縣市、桃園縣境內之工地\r\n    、營建包商開挖地下室等，其內含有廢棄輪胎、廢棄鋼筋、\r\n    垃圾雜物等語（見偵查卷第9 頁背面、第10頁背面）、於本\r\n    院審理時供稱：伊購入之砂料，裡面有廢輪胎、廢木材、廢\r\n    鐵、便當盒、礦泉水瓶、塑膠管等雜物，一般係以每立方公\r\n    尺約80至100 元代價購入，但如料較好，即為100 元以上未\r\n    滿200 元等語（見本院卷第302 頁），是依被告之上開供述\r\n    ，其所購入之營建土石因雜質比例高低而有不同之價格，且\r\n    內含有廢輪胎、廢木材、廢鐵、便當盒、礦泉水瓶、塑膠管\r\n    等雜物，則被告所購入者是否確為其所辯之營建剩餘土石方\r\n    ，已有可議，且本院觀諸偵查卷附第72、73頁現場照片所示\r\n    ，該地之土石混雜廢棄鋼筋、廢棄輪胎、廢塑膠管等雜物，\r\n    且比例甚高，應屬營建廢棄物，且本院函詢中央主管機關行\r\n    政院環境保護署，就上開偵查卷第72、73頁相片所示之物確\r\n    認是否屬建築廢棄物，而據其復以：「現場堆置之物品包括\r\n    營建剩餘土石方、鋼筋、廢輪胎、廢木材等，屬營建混和物\r\n    ，應依廢棄物清理法妥善清除處理或再利用」，有該局95年\r\n    4 月6 日環屬廢字第0950025004號函在卷可稽（見本院卷第\r\n    31、32頁），亦為相同認定，準此，被告所用以洗砂之再利\r\n    用原料確為營建廢棄物，而非營建剩土石方，自有廢棄物清\r\n    理法之適用，是被告及辯護人前開所辯僅係營建廢棄土，並\r\n    非廢棄物云云，並非可採。而被告既明知其自營建施工工地\r\n    所購入之洗砂原料內有廢輪胎、廢木材、廢鐵、便當盒、礦\r\n    泉水瓶、塑膠管等物，猶以其砂石場之洗砂機等機具，將之\r\n    經由分類、篩選、洗淨、碎解等程序，濾除雜物而為分類處\r\n    理，並非僅係處理營建剩餘土石方處理方案所規範有用資源\r\n    之建築工程、公共工程及建築物拆除工程施工所剩餘之剩餘\r\n    土石方、磚瓦、混凝土塊等營建剩餘土石方而已，其既然知\r\n    悉用以洗砂之原料包括混雜鋼筋、木料、塑膠等而非屬上開\r\n    處理方案所界定之營建剩餘土石方，其主觀上自有廢棄物之\r\n    認識，此與其是否基於「資源回收」之犯罪動機而為並無關\r\n    涉。\r\n  按廢棄物清理法第46條第1 項第4 款所稱之「處理」：指下\r\n    列行為：中間處理：指事業廢棄物在最終處置或再利用前\r\n    ，以物理、化學、生物、熱處理或其他處理方法，改變其物\r\n    理、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n    或安定之行為。最終處置：指衛生掩埋、封閉掩埋、安定\r\n    掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產生\r\n    之事業廢棄物自行販賣、轉讓或委託做為原料、材料、燃料\r\n    、填土或其他經中央目的事業主管機關認定之用途行為，並\r\n    應符合其規定者，事業廢棄物貯存清除處理方法及設施標準\r\n    第2 條第3 款定有明文；又按廢棄物清理法第46條第1 項第\r\n    4 款，係以「未依第41條第1 項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清\r\n    除、處理許可文件內容貯存、清除、處理廢棄物」為構成要\r\n    件。且同條款後段係處罰公、民營廢棄物清除處理機構固無\r\n    疑義，惟其前段規定並未限縮於公、民營廢棄物清除處理機\r\n    構，依文義觀之，凡未領有許可文件而從事廢棄物清除、處\r\n    理，即該當之，從而事業機構固為處罰之對象，自然人亦在\r\n    處罰之列；再從目的解釋而言，廢棄物清理法之立法目的，\r\n    為有效清除、處理廢棄物，改善環境衛生，維護國民健康，\r\n    該法第1 條定有明文，而非屬公、民營廢棄物之清除、處理\r\n    機構，未領得許可文件即從事廢棄物清除、處理，其對環境\r\n    衛生危害不亞於公、民營廢棄物清除、處理機構，如該條款\r\n    解釋上僅規範公、民營廢棄物清除、處理機構，未將包括個\r\n    人之非公、民營廢棄物清除、處理機構列入適用範圍，顯無\r\n    法落實立法目的。是未依規定領有廢棄物清除、處理之許可\r\n    文件，從事廢棄物清除、處理之行為，違反同法第41條第1\r\n    項規定，仍應依第46條第1 項第4 款之未依規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物清除、處理罪處罰，最高\r\n    法院95年度臺上第2630號著有判決可資參照。查被告甲○○\r\n    既以向不特定人購入他處營建工程施工所挖取之營建廢棄物\r\n    後，以其砂石場之洗砂機等機具，將之經由分類、篩選、洗\r\n    淨、碎解等程序，濾除廢輪胎、廢木材、廢鐵、便當盒、礦\r\n    泉水瓶、塑膠管等雜物，以此物理方法分離雜物而取得砂粒\r\n    、石粒後，再以砂粒、石粒伺機出售，則其行為顯已符合前\r\n    述「中間處理」之要件，依上開說明，已屬修正後廢棄物清\r\n    理法第46條第4 款（僅作條項之變更，其修正情形詳後述）\r\n    所規定之「處理」行為無疑，就被告所為之此一包含「中間\r\n    處理」內涵之「處理」行為，被告既自承未取得任何許可文\r\n    件，則其自始即不得在未分類之情形下，購入上揭廢棄物並\r\n    進行分類、處理，而其一旦著手進行此一中間處理之行為，\r\n    即符合修正後廢棄物清理法第46條第4 款所規定之「處理」\r\n    要件，且被告既明知自己未取得任何許可文件，竟仍為此一\r\n    處理廢棄物之行為，其顯有違法清除廢棄物之故意，至為灼\r\n    然。辯護人辯稱：上開物品中之廢磚塊、石頭、廢土、廢瓦\r\n    、廢輪胎、廢鋼筋等物均為有用資源，可二次利用，並非廢\r\n    棄物云云，及被告無違反廢棄物清理法之犯意云云，均不足\r\n    採。\r\n  又辯護人雖另辯稱被告所從事之行為並未致污染環境云云，\r\n    查修正前廢棄物清理法第46條第1 項第2 款之罪固以「致污\r\n    染環境」為構成要件要素之一，惟同條項第4 款之罪則係無\r\n    待具體結果發生之抽象危險犯規定，不以之為必要，此自法\r\n    文觀之，乃屬當然，是被告行為是否致污染環境，就廢棄物\r\n    清理法第46條第1 項第4 款犯罪事實之認定，即無相關，辯\r\n    護人上開所辯，顯非有據，尚不足採。\r\n  復按廢棄物清理法之41條第1 項規定「從事廢棄物處理業務\r\n    」所稱之「業務」，係指個人或團體基於其社會地位反覆為\r\n    同種類行為為目的之社會活動或事務而言，包括主要業務及\r\n    其附隨之準備工作與輔助事務在內。查被告本案承租土地開\r\n    設砂石場，僱用工人現場操作，並價購營建廢棄土，經「處\r\n    理」取得砂、石粒後，再予販售，除據其自承在卷外，並經\r\n    證人丙○○、乙○○、徐朝榮於警詢中陳述或偵查中證述無\r\n    誤，已如前述，則此顯屬被告基於其社會地位反覆為同種類\r\n    行為為目的之社會活動，應屬其業務行為，被告本案所為上\r\n    揭違法清除廢棄物之行為，自屬廢棄物清理法之41條第1 項\r\n    規定之「從事廢棄物處理業務」，而有同法第46條第4 款刑\r\n    罰規定之適用；另據被告供承：因伊營業規模不是很大，如\r\n    有來源才做，沒有伊即休息等語（見本院卷第304 頁），而\r\n    卷內亦無證據足以證明被告係恃處理廢棄物之業務為生，尚\r\n    難遽認其所為係屬以經營廢棄物處理為常業，於此敘明。\r\n  綜上所述，本件事證明確，被告犯行已堪認定，應依法論科\r\n    。\r\n二、按被告行為後，就修正後廢棄物清理法第46條第4 款所定罰\r\n    金刑部分，94年2 月2 日修正公布之刑法第33條第5 款規定\r\n    ，已將原罰金刑最低額度由銀元1 元（相當於新臺幣3 元）\r\n    ，提高為新臺幣1 千元以上，且以百元計之，並於95年7 月\r\n    1 日施行，比較新、舊法結果，應以行為時法律即修正前刑\r\n    法第33條第5 款規定有利於被告；另刑法第28條有關共同正\r\n    犯之規定，於修正前規定：「2 人以上共同實施犯罪之行為\r\n    者，皆為正犯」，於修正後則規定：「2 人以上共同實行犯\r\n    罪之行為者，皆為正犯」，此亦屬法律變更，行為時法即修\r\n    正前之刑法第28條規定，並無不利於被告情形，又修正前刑\r\n    法第47條規定：「受有期徒刑之執行完畢，或受無期徒刑或\r\n    有期徒刑一部之執行而赦免後，5 年以內再犯有期徒刑以上\r\n    之罪者，為累犯，加重本刑至二分之一」，而修正後刑法第\r\n    47條第1 項規定：「受徒刑之執行完畢，或一部之執行而赦\r\n    免後，5 年以內故意再犯有期徒刑以上之罪者，為累犯，加\r\n    重本刑至二分之一」，修正後之規定排除因過失再犯者構成\r\n    累犯之適用，惟就故意再犯者，修正前、後之規定則無不同\r\n    。綜合比較上開修正前後之全部罪刑結果，依修正後刑法第\r\n    2 條第1 項前段之規定，本件應一體適用修正前刑法規定。\r\n    又按依法律變更之形式觀察，如非全文之新訂或廢止，而僅\r\n    部分條文之條款次加以調整，不影響犯罪構成要件之內涵者\r\n    ，尚不屬於刑罰法律之變更，毋需就實質刑罰內容為比較。\r\n    按廢棄物清理法於95年5 月30日修正公布，95年7 月1 日施\r\n    行，修正後僅將原第46條細分2 項之規定，刪除第2 項有關\r\n    常業罪之規定，是除常業犯外，僅係項次加以調整，並不影\r\n    響該法犯罪構成要件之內涵，尚不屬於刑罰法律之變更，自\r\n    不生刑法第2 條比較適用之問題，本件應適用已修正生效之\r\n    廢棄物清理法第46條第4 款之規定，併此敘明。\r\n三、次按廢棄物清理法所稱之廢棄物，分左列2 種：一、一般廢\r\n    棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境之固體或液體廢棄物；二、事業廢棄物：有害事\r\n    業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或\r\n    數量足以影響人體健康或污染環境之廢棄物。一般事業廢\r\n    棄物：由事業機構所產生有害事業廢棄物以外之廢棄物；從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務，廢棄\r\n    物清理法第2 條第1 項、第41條第1 項分別定有明文。復按\r\n    營建廢棄土包含建築工程、公共工程及建築物拆除工程施工\r\n    所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬\r\n    廢棄物範圍，依照內政部營建署組織條例、營建廢棄土處理\r\n    方案規定及80年行政院環保小組工作會報討論結論，其主管\r\n    機關為內政部營建署；至於因施工所附帶產生之金屬屑、玻\r\n    璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物，則屬\r\n    於一般事業廢棄物，始應依廢棄物清理法規定，並以行政院\r\n    環保署為主管機關，此經上開行政院臺86內字第52109 號函\r\n    釋在案。再按「處理」係指中間處理：指事業廢棄物在最\r\n    終處置前，以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。最終處置：指衛生掩埋、封閉掩\r\n    埋、安定掩埋或海洋棄置事業廢棄物之行為；建築廢棄物係\r\n    指營建或拆除建築物或其他工程所產生之廢棄物；其清除方\r\n    法，由直轄市或縣（市）主管機關另定之，事業廢棄物貯存\r\n    清除處理方法及設施標準第2 條第3 款、第21條亦有明定。\r\n    被告甲○○明知未依規定領有廢棄物處理許可文件，不得從\r\n    事廢棄物處理業務，竟仍違反規定而向不特定人購入他處營\r\n    建工程施工所挖取之營建廢棄物後，以其砂石場之洗砂機等\r\n    機具，將之經由分類、篩選、洗淨、碎解等程序，濾除雜物\r\n    而分類處理取得砂粒、石粒，此行為應屬廢棄物清理法第46\r\n    條第4 款所定之「處理」行為甚明，是核被告所為，係犯修\r\n    正後廢棄物清理法第46條第4 款之未領有廢棄物處理許可文\r\n    件，從事廢棄物處理罪。被告與不詳姓名年籍之成年人5 、\r\n    6 人間有犯意聯絡及行為分擔，均為共同正犯。按廢棄物清\r\n    理法第46條第1 項第4 款前段規定之「未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理\r\n    」罪，其行為本質上具有反覆性與延時性，乃執行業務本質\r\n    所當然，而為集合犯之一種，最高法院95年度台上字第26\r\n    30號著有判決可資參照，被告自92年12月1 間某日起至遭查\r\n    獲止，先後多次密集進行處理建築廢棄物，為其業務行為本\r\n    質上之必然，僅為包括之一罪。被告有如事實欄所載之論罪\r\n    科刑及執行情形，有臺灣高等法院被告前案紀錄表在卷可稽\r\n    ，其於有期徒刑執行完畢後，5 年內再犯有期徒刑以上之本\r\n    罪，為累犯，應依修正前刑法第47條規定加重其刑。爰審酌\r\n    被告所為對環境、公眾健康所造成之危險及影響，兼衡以被\r\n    告犯罪之動機、手段，所收取、處理廢棄物之數量，及犯後\r\n    未坦承犯行，態度不佳，檢察官具體求處有期徒刑3 年2 月\r\n    尚嫌過重等一切情狀，量處如主文所示之刑，以示懲警。\r\n四、不另為無罪之諭知部分：\r\n    公訴意旨另以：甲○○係經營砂石為業，自民國92年12月1\r\n    日起，向地主丙○○、乙○○分別承租渠等所有之桃園縣蘆\r\n    竹鄉○○○段海湖小段108 之37、108 之38地號土地，甲○\r\n    ○明知依廢棄物清理法及內政部函頒「營建剩餘土石方管理\r\n    方案」，應分別向主管機關之桃園縣政府環保局申請核發廢\r\n    棄物貯存、清除、處理或再利用許可，及桃園縣政府工務局\r\n    申請核准設置土石方資源回收堆置處理場或分類處理場，詎\r\n    甲○○未依法取得許可，逕在前開承租地號土地設置「海湖\r\n    砂石場」，為海湖砂石場之負責人，並以每立方米新台幣（\r\n    下同）80至100 元不等價格，向不特定營建剩餘土石方清運\r\n    者、營建廢棄物清運者及未領有廢棄物清除許可文件之丁○\r\n    ○，收受來自臺北縣、臺北市、桃園縣境之營建工地施工產\r\n    出之營建剩餘土石方、營建廢棄物，並私設機具進行土石、\r\n    廢棄物分類、攪碎、淘選、切洗作業，排放酸鹼值、懸浮固\r\n    體、化學需氧量均未符合放流水標準之污水至附近排水幹線\r\n    渠道，致污染環境，再將切洗後之砂粒以每立方米350 元，\r\n    石粒以每立方米250 元價格出售予不特定砂石業者及徐朝榮\r\n    牟利，因認被告甲○○另涉犯修正前廢棄物清理法第46條第\r\n    1 項第2 款、第2 項之罪嫌云云。惟查：\r\n  按修正前廢棄物清理法第46條第1 項第2 款所謂事業負責人\r\n    或相關人員未依本法規定之方式貯存、清除、處理或再利用\r\n    廢棄物，致污染環境云者，係指事業機構上開人員，對其事\r\n    業本身所產生之廢棄物，因執行職務未依廢棄物處理法所規\r\n    定之方式貯存、清除、處理或再利用廢棄物致污染環境而言\r\n    ，與同條第1 項第4 款所謂未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件者，係指未經申請核發公民營廢\r\n    棄物清除處理機構許可文件者及無法申請核發公民營廢棄物\r\n    清除處理機構許可文件，卻實際從事廢棄物清除處理業務者\r\n    不同；另同法第41條第1 項又規定：「從事廢棄物清除、處\r\n    理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公、民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務」；而「未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物」，則應按同法第46條第1 項第4 款規\r\n    定，科以刑事責任。則上開刑事處罰之主體，為未申請核發\r\n    公、民營廢棄物清除處理機構許可文件而從事廢棄物清除處\r\n    理業務者（包括自然人及法人）；而刑法上所謂業務，係指\r\n    個人基於其社會地位反覆繼續所執行之事務，包括主要業務\r\n    及其附隨之準備工作與輔助事務在內。此項附隨之事務，並\r\n    非漫無限制，必須與其主要業務有直接、密切之關係者，始\r\n    可包含在業務概念中，而認其屬業務之範圍，最高法院分別\r\n    著有93年度台上字第6517號、95年度台上字第326 號、94年\r\n    度台上字第2590號、94年度台上字第2545號等判決可資參照\r\n    。查被告係購入他人之營建廢棄土經處理後取得砂、石粒販\r\n    售，而從事廢棄物清除處理業務，並非對其事業本身所產生\r\n    之廢棄物，因執行職務未依法處理而致污染環境，其所為應\r\n    構成修正後第46條第4 款之未領有廢棄物處理許可文件，從\r\n    事廢棄物處理罪，尚未有修正前廢棄物清理法第46條第1 項\r\n    第2 款之罪之構成要件該當。\r\n  次按刑法上之常業犯，係以犯罪行為生活之事業，故除須有\r\n    反覆實施同一犯罪行為之事實外，尚須以之為謀生之職業，\r\n    藉此維生，始屬相當，最高法院86年台上字第202 號判決可\r\n    資參照；再觀之廢棄物清理法第46條第1 項第4 款之規定，\r\n    係以經營廢棄物清除、處理業務為其要件，本具有反覆施行\r\n    之特性，而同條第2 項復就較重之常業犯為處罰規定，足見\r\n    上述條項之常業犯規定，不得囿於反覆實施同一犯罪行為之\r\n    事實即遽爾認定，應視其是否恃此犯罪維生，並以之為常業\r\n    。否則該條第1 項第4 款之處罰條款不啻永無適用之機會。\r\n    而恃此維生，以之為業，既為常業犯之構成要件，此部分犯\r\n    罪事實須依證據認定，茍證據不足證明時，即應為有利被告\r\n    認定，臺灣高等法院92年度上訴字第3399號判決亦同斯旨。\r\n    查公訴意旨指被告涉及常業犯行之理由及提出之證據，仍未\r\n    跳脫上述「業務」定義之窠臼，並未就被告等如何恃處理廢\r\n    棄物謀生有所著墨，且據被告供承：因伊營業規模不是很大\r\n    ，如有來源才做，沒有伊即休息等語（見本院卷第304 頁）\r\n    ，而卷內亦無證據足以證明被告係恃處理廢棄物之業務維生\r\n    ，此外，復查無其他積極證據足以證明被告有恃廢棄物處理\r\n    以維生之常業犯行，尚難遽認其所為已構成修正前廢棄物清\r\n    理法第46條第2 項之無許可文件以經營廢棄物處理為常業罪\r\n    。至被告行為後，廢棄物清理法固於95年5 月30日修正刪除\r\n    同法第46條第2 項無許可文件以經營廢棄物處理為常業罪之\r\n    規定，並於同年7 月1 日起生效，惟該條原第1 項各款條文\r\n    並未更動，且被告本案犯行既非屬修正前廢棄物清理法第46\r\n    條第2 項之常業犯行，則於本案尚不生新舊法比較之問題，\r\n    附此敘明。\r\n  綜上所述，被告所為並未構成修正前廢棄物清理法第46 條\r\n    第1 項第2 款、第2 項等罪，惟公訴人認被告此部分與前揭\r\n    論罪科刑部分之犯行間，有想像競合犯之裁判上一罪關係，\r\n    爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正後廢棄物\r\n清理法第46條第4 款，修正後刑法第2 條第1 項，修正前刑法第\r\n11條前段、第28條、第47條，判決如主文。\r\n本案經檢察官嵇珮晶到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　12　　月　　6　　日\r\n                刑事第九庭    審判長法　官 何信慶\r\n                                    法  官 何燕蓉\r\n                                    法  官 蘇琬能\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本），上訴於臺灣高等法院。\r\n      　　　　　　　　　　　　　　　書記官　邱飛鳴\r\n中　　華　　民　　國　　95　　年　　12　　月　　7 　　日"
}