{
  "JID": "HLDM,94,訴,319,20070109,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "319",
  "JDATE": "20070109",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　 94年度訴字第319號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　丁○○\r\n被　　　告　達和環保服務股份有限公司\r\n代　表　人　戊○○\r\n被　　　告　臺灣水泥股份有限公司\r\n代　表　人　戊○○\r\n被　　　告　己○○\r\n上四人共同\r\n選任辯護人　廖學忠律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（94年\r\n度偵字第2501號），本院判決如下：\r\n    主  文\r\n丁○○共同連續相關人員未依廢棄物清理法規定之方式處理廢棄\r\n物，致污染環境，處有期徒刑貳年。\r\n達和環保服務股份有限公司法人之受僱人，因執行業務犯未依廢\r\n棄物清理法規定之方式處理廢棄物，致污染環境之罪，處罰金新\r\n臺幣貳佰萬元。\r\n臺灣水泥股份有限公司法人之從業人員，因執行業務犯未依廢棄\r\n物清理法規定之方式處理廢棄物，致污染環境之罪，處罰金新臺\r\n幣貳佰萬元。\r\n己○○無罪。\r\n    事  實\r\n一、丁○○係達和環保服務股份有限公司（下稱達和公司）派駐\r\n    於臺灣水泥股份有限公司花蓮廠（下稱臺泥公司花蓮廠）之\r\n    主管人員（職稱主任），受委任處理臺泥公司花蓮廠內機具\r\n    發電、運轉、保養、廢油及廢水之處理等事務，分別係達和\r\n    公司之受僱人及臺泥公司之從業人員，於民國89年初某日，\r\n    經由不知情之臺泥公司花蓮廠工務課課長己○○同意，開挖\r\n    廠區內之地面後得知地下原有日據時代留存之煙道建築物，\r\n    即命不知情之工程人員在該地下煙道之建築物頂端挖一個開\r\n    口，並自該開口處配置 1條約3公尺之PVC管線延伸至地面，\r\n    再於管線連接地面處做了封口並將泥土回填，待工程完成後\r\n    ，隨即基於未依廢棄物清理法規定之方式處理廢棄物之概括\r\n    犯意，自89年初起至93年1、2月間為止，指示與其有犯意聯\r\n    絡之甲○○（另由本院判處有期徒刑1年2月，緩刑 5年確定\r\n    ），連續10多次將該廠每月所產生之廢污油，接管至上開PV\r\n    C管線後用馬達打入該地下煙道之建築內，總計約排放100餘\r\n    公噸之廢污油，致污染環境。嗣因甲○○離職後主動向臺灣\r\n    花蓮地方法院檢察署檢察官自首，並由檢察官持搜索票至臺\r\n    泥花蓮廠廠區內開挖地下煙道，發現該處確有 PVC管線，並\r\n    清出污泥共計327.04公噸，始循線查悉上情。\r\n二、案經臺灣花蓮地方法院檢察署檢察官受理甲○○自首後自動\r\n    檢舉分案偵辦。\r\n    理  由\r\n壹、證據能力有無之認定\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項固定有明文\r\n    。惟被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據，刑事訴訟法第159條之1第 2項\r\n    亦有明文。所謂不可信性情況，法院應審酌被告以外之人於\r\n    陳述時之外在環境及情況，例如：陳述時之心理狀況、有無\r\n    受到外力干擾等，以為判斷是否有形式上顯然不可採信之依\r\n    據。\r\n二、查另案被告甲○○於檢察官偵查時所為之陳述，係經其自首\r\n    後主動供出本件相關案情，此間經檢察官受理自首後，隨即\r\n    向法院聲請搜索票至臺泥公司花蓮廠現場開挖並履勘現場，\r\n    確實查獲該處地下存有地下煙道，且該地下煙道銜接彎形塑\r\n    膠管至地面，該管末端則沾有油污一節，有臺灣花蓮地方法\r\n    院檢察署履勘筆錄、現場照片附卷可按，足認另案被告甲○\r\n    ○所言非虛，亦無遭受其他不當外力干擾之情形，且另案被\r\n    告甲○○於偵查中在檢察官面前所為之陳述，查無顯然不可\r\n    信之情況，則依上開刑事訴訟法第159條之1第 2項規定，得\r\n    為證據。\r\n貳、認定本案犯罪事實之證據及理由\r\n一、訊據被告丁○○矢口否認有於上開時地指示另案被告甲○○\r\n    將臺泥公司花蓮廠每月所產生之廢污油以馬達打入該地下煙\r\n    道內之事實，辯稱：伊等均係依照臺泥公司之規定處理廢污\r\n    油，亦即場內有油槽儲存污油，可回收利用廢污油，或輸送\r\n    至旋窯作為燒窯之燃料，伊並不清楚甲○○排放廢污油至地\r\n    下煙道之事，應係操作員甲○○偷懶，擅自將廢污油排放至\r\n    地下煙道云云。另被告達和公司、臺泥公司亦主張從未指示\r\n    被告丁○○、另案被告甲○○等人將廢污油排放至地下煙道\r\n    ，即便被告丁○○、另案被告甲○○等人有該等不法行為，\r\n    亦係在違背公司指示之下所為，自不能適用處罰法人之規定\r\n    ，對被告達和公司、臺泥公司科處罰金云云。\r\n二、經查：\r\n（一）另案被告甲○○於偵查中已明確供稱：伊因協助達和公司\r\n      任意丟棄廢棄物而向地檢署自首，照片 A係廠內16噸污油\r\n      水儲存櫃，廠內所有之污油水均先由幫浦打至該櫃，該廠\r\n      違法棄置有害廢棄物之處所是在照片 D所示之處，即在該\r\n      廠污油水分離器前之草皮，當初開挖時，挖到屋頂便打洞\r\n      配管，自89年開始灌，至今約10次左右，每次10頓以上，\r\n      裡面的儲存量有10頓以上，所存的油污有滲入泥土之虞，\r\n      當時係丁○○命令伊將污油打入地下的，一開始，油量少\r\n      時，簡易分離設備是我在處理，那時油以53公升大油桶存\r\n      起來，拿去化驗係無法再利用、回收，我們便找東和環保\r\n      公司（花蓮）等來處理，後來柴油機、重油機等 3部一起\r\n      運轉時，污油越來越多，無法處理，88年底89年初農曆春\r\n      節前，丁○○帶我到地下暗管處，指示我把污油打到該地\r\n      下暗管，89年我共灌了3、4次污油到地下，89年以後新進\r\n      的員工，都曉得地下暗管的事，臺泥公司之燒油設備是後\r\n      來才配管，頂多才 1年多，在此之前，我已打污油到地下\r\n      暗管很久了，92年間才配燒油設備，而且送臺泥燒的油，\r\n      只是污油中之少數，92年有燒油設備之後，92年、6、7、\r\n      9 月、93年年初過年前，伊還打污油 1次到地下，每年約\r\n      平均打入地下4、5次，每次約40頓等語（見91年度他字第\r\n      19號偵查卷（一）第28頁至第30頁）；嗣於本院審理而以\r\n      證人身分作證時亦具結證稱：「（檢察官問：你在台泥公\r\n      司是受僱於何公司？）達和公司。」、「（檢察官問：工\r\n      作性質？）負責高壓電、儲水、廢水操作。」、「（檢察\r\n      官問：為何操作上開事項會產生廢油？）因為燃燒重油，\r\n      會經過淨油機的過濾，將重油雜質及油泥去除，另主機運\r\n      轉會有潤滑油的廢油，還有機械做維修保養的時候，也會\r\n      產生一些化學藥劑。」、「（檢察官問：上開廢油應如何\r\n      處理？）應該交由專門處理廢油的處理場。」、（檢察官\r\n      問：臺泥公司本身不是有燒油設備？）運轉後第 3年才有\r\n      燒油機，但燒的機會也很少，那個設備是作給人家看的。\r\n      」、「（檢察官問：期間廢油如何處理？）公司還沒有買\r\n      濾油設備時，我是幫公司設計一個濾油設備，過濾下來的\r\n      廢油用53加侖的桶裝，我們裝滿後，再倒入16噸儲存槽，\r\n      這樣的情形約運作有 1年的時間。」、「（檢察官問：放\r\n      入儲存槽後如何處理？）有請花蓮一家廠商來處理，他們\r\n      先抽樣本，後來說沒有辦法處理，所以油滿出來，就污染\r\n      到地面。」、「（檢察官問：滿出來後，如何處理？）滿\r\n      出來本來用桶裝，後來已經沒有地方可以裝，所以89年初\r\n      開始才把廢油都灌到地下煙道。」、「（檢察官問：何人\r\n      叫你把廢油灌到地下？）被告丁○○。」、「（檢察官問\r\n      ：你在偵查中說，地下掩體所埋的 PVC管是被告二人請怪\r\n      手挖，是否實在？）當初他們工務課的人請怪手開挖地點\r\n      是在廢油場的旁邊的花圃，我們都不能靠近，當時還不知\r\n      道是在做什麼，後來灌油的當天被告帶我到現場，並把花\r\n      圃撥開，他要我想辦法接條管子把廢油引進來。」、「檢\r\n      察官問：是否經過被告己○○同意？）被告丁○○跟我說\r\n      被告己○○有同意，但我沒有親耳聽到。」、「（檢察官\r\n      問：這樣灌油的方式是從89年至何時？）到我自首前1 個\r\n      月，大約是93年 2月過年前。我記得快過年時，被告丁○\r\n      ○叫我同事乙○○告訴我說要我把 2個油槽的油抽出來，\r\n      灌到地底下。」、「（檢察官問：之前有無看過地下煙道\r\n      ？開挖時才知道是地下煙道，本來以為是地下井。」、「\r\n      （辯護人問：總共打了幾次？）1年約 3、4次，若有大保\r\n      養還有再加1次，因為正常運轉3個月油槽就會滿出來。因\r\n      為儲存槽是16噸，共有2個儲存槽，還有1個污油處理槽約\r\n      10噸，所以每次灌就大約是近42噸。」、「（辯護人問：\r\n      每次灌廢污油都是由被告丁○○所指示？）剛開始都是逐\r\n      次指示，過了一半以後，他就把這項工作列在我的工作項\r\n      目裡，之後我看到滿了，我就自己將由打到底下，有時滿\r\n      了幾天，被告丁○○就會再指示我打入地底下。最後一次\r\n      就是被告丁○○交代乙○○要我去打。」等語，不僅先後\r\n      所述前後一貫，內容大致相符，且另案被告甲○○本身亦\r\n      因違反廢棄物清理法之同一犯罪事實，業經本院95年度花\r\n      簡字第509號判處有期徒刑1年2月，緩刑5年確定一節，有\r\n      本院95年度花簡字第 509號判決書及所附聲請簡易判決處\r\n      刑書 1份附卷可按，已難率予否認其所為指述之真實性。\r\n（二）再者，證人即達和公司操作員乙○○於本院審理時亦證實\r\n      ：「辯護人問：證人甲○○是否曾經跟你說將廢污油排入\r\n      地下煙道？）有。時間我不記得。」、「（辯護人問：大\r\n      約何時？）廢污油處理是我們每天在作，是他跟我說的，\r\n      不是我發現，一般廢污油滿了我們每班都要處理，我們換\r\n      班時會交接給下一班人員，當時是我跟他說廢污油滿了，\r\n      要他注意，後來他撥電話給被告丁○○，然後他說主任要\r\n      他排掉，時間好像不是93年 1月的時候，好像是更早，93\r\n      年1月不曉得是第幾次，是因為證人甲○○是93年1月中旬\r\n      離職，當時我在旁邊聽他們說電話，那是我第一次知道，\r\n      所以印象比較深刻。」「（辯護人問：如何知道證人甲○\r\n      ○打電話的對象是被告丁○○，其內容為何？）當時我只\r\n      聽到證人甲○○在跟人家說話，當時他口氣畢恭畢敬，後\r\n      來他打還電話後，我問他如何處理，當時是晚上時間，不\r\n      符合處理廢油的時候，因為處理廢油應該在白天送到旋窯\r\n      內處理，他說他會處理，叫我們不要知道太多。我聽到內\r\n      容是他問對方污油滿了，要怎麼做，後來他回答『是，知\r\n      道了』。」、「（辯護人問：你們同事是否知道 1號貯油\r\n      槽滿了，可以排到煙道的事？）我們其他同事在聊天時有\r\n      聽說排放廢污油是證人甲○○做的，其他的人沒有這麼做\r\n      。」、「（檢察官問：有無看到台泥公司的人在檢察官開\r\n      挖的附近埋設管線？）沒有。但檢察官開挖前幾天，被告\r\n      丁○○曾叫我和其他同事到開挖現場將地面上的 PVC管線\r\n      收起來。」等語，由是可知，另案被告甲○○確係將受到\r\n      被告丁○○之指示，始將臺泥公司之廢污油排放至地下煙\r\n      道，且被告丁○○事後為避免上開情事被查獲，乃指示證\r\n      人宋晴偉等人將連接至地下煙道之地面上 PVC管線除去，\r\n      是被告丁○○猶辯稱其不知將廢污油排放至地下煙道一事\r\n      ，顯係卸責之詞，不足採信。\r\n（三）此外，本件由另案被告甲○○向檢察官自首後，經檢察官\r\n      持搜索票至臺泥公司花蓮廠現場開挖並履勘現場之結果，\r\n      確實查獲該處地下煙道，且該地下煙道銜接彎形塑膠管至\r\n      地面，該管末端沾有油污一節，除有臺灣花蓮地方法院檢\r\n      察署履勘筆錄、現場照片附卷可按外，亦有扣案之沾有油\r\n      污之石塊2個及L型塑膠彎管 1個足資為憑，堪認臺泥公司\r\n      花蓮廠區○○地○○道確有遭人接管排放廢污油之情事，\r\n      且上開地點內之廢污油清出數量為327.04公噸，已污染環\r\n      境一情，亦有花蓮縣環境保護局94年6月2日花環廢字第09\r\n      43005710號函、93年 5月14日花環廢字第0930051150號函\r\n      各 1份在卷可參，均堪佐證證人甲○○上開供稱其受被告\r\n      丁○○指示始將臺泥花蓮廠之廢棄污油排入地下煙道之事\r\n      實。\r\n三、至被告丁○○、達和公司及臺泥公司雖主張：（1 ）另案被\r\n    告甲○○係因私自藏匿出勤記錄表、上下班未依規定打卡，\r\n    遭被告達和公司記大過及小過各 1次，以致對被告丁○○心\r\n    生不滿，始蓄意挾怨報復，誣陷被告丁○○入罪；（2 ）另\r\n    案被告甲○○於偵查中供稱：93年1月3日伊離職前，被告丁\r\n    ○○要宋晴偉轉告伊要將污油排掉，伊請宋晴偉轉告被告丁\r\n    ○○需親口指示，伊才會做等語，惟依達和公司值班表，另\r\n    案被告於93年1月3日休假未上班，是被告丁○○自不可能指\r\n    示另案被告甲○○私自排放廢污油，是另案被告甲○○所言\r\n    ，顯然不實；（3 ）另案被告甲○○於自首時供稱：自89年\r\n    開始灌，至今約10次左右，每次10公噸以上，其內儲存量有\r\n    100 公噸以上，所存之油污有滲入泥土之虞等語，惟經行政\r\n    院環保署93年 5月19日召開之「台泥公司花蓮廠區廢油污染\r\n    土壤及地下水後續調查及污染控制相關事宜會之結論，認定\r\n    本案經調查並無地下水污染擴散之虞，且油污染土壤情形亦\r\n    侷限於地下結構體之範圍內，台泥公司員工健康檢查，工作\r\n    安全評估及現階段並未發現有危害人體健康之情事，故尚無\r\n    需比照重大污染事件成立專案小組」等語，且花蓮縣環境保\r\n    護局93年10月13日花環廢字第 09303009170號函亦說明「而\r\n    本案經調查油污染僅侷限於廠區地下結構體內，顯非與公益\r\n    有關‧‧‧」等語，足認另案被告甲○○所稱廢油污染之情\r\n    形，實屬誇大；（4 ）花蓮縣環境保護局94年6月2日花環廢\r\n    字第0943005710號函已指明臺泥公司花蓮廠區清出之廢油污\r\n    數量為327.04公噸，清除地下煙道內油污之廢棄物共29公噸\r\n    ，含油量僅2.47公噸而已，是另案被告甲○○供稱注入廢油\r\n    污至少100公噸之說詞，亦有虛偽；（5）地下煙道之廢棄物\r\n    ，經採樣送驗成份，在其中 P07採樣點測出總石油碳氫化合\r\n    物-柴油項濃度為每公升 1810毫克，其餘未檢出，是其成分\r\n    與臺泥公司所用之重油、潤滑油及清潔劑完全不同，難以佐\r\n    證另案被告甲○○供稱所排放者係臺泥公司花蓮廠廢污油之\r\n    說詞；（6 ）本案臺泥公司花蓮廠之地下煙道有廢油污之存\r\n    在，除可能係甲○○於工作時，擅自將廢油污排放至該地下\r\n    煙道外，亦有可能係先前日據時代製鎳工廠或永豐紙業股份\r\n    有限公司從事製造業，而將當時廢污油排入，無從逕予認定\r\n    係臺泥公司花蓮廠之廢污油排放至該地下煙道；（7 ）依行\r\n    政院環境保護署92年 6月13日環署廢字第0920042910號公告\r\n    將潤滑油訂定為由製造、輸入業者自行負責回收、清除處理\r\n    之物品，是以本案所指廢污油係潤滑油使用後之廢油，均係\r\n    向中國石油公司承購，若臺泥公司花蓮廠不用於回收作燃料\r\n    使用，亦將由中國石油公司回收，臺泥公司花蓮廠無需付費\r\n    ，並無擅自將之排入地下致污染環境之必要云云。惟查：\r\n（一）另案甲○○若有意誣陷被告丁○○等人入罪，只要檢舉發\r\n      被告丁○○、達和公司即可達到目的，有何必要甘冒自身\r\n      亦遭刑事訴追處罰之風險，蓄意誣陷被告丁○○等人與之\r\n      共同犯罪？且另案被告甲○○僅係被告達和公司之操作人\r\n      員，並非主管階層，對於被告達和公司所從事為被告臺泥\r\n      公司花蓮廠清理廢污油業務之進行，亦不負有任何成敗及\r\n      監督之責任，豈有可能擅作主張任意開挖地下煙道接管，\r\n      並一再排放廢污油至地下煙道，而身為主管之被告丁○○\r\n      竟反而渾然不知，絲毫未予查覺？\r\n（二）又證人甲○○於本院審理時已證稱：「（審判長問：你於\r\n      偵查中稱被告丁○○叫乙○○要你將廢污油排掉，時間是\r\n      93年1月3日，該日是如何確定？）我是推算我們交接班的\r\n      時間。」、「（審判長問：對於93年 1月份值班表，該日\r\n    　並沒有你跟乙○○的值班表，有何意見？《提示並告以要\r\n      旨》廢污油是1月6日打進去，而乙○○是前 3天告訴我的\r\n      ，他是否跟人調班而代班，我並不清楚。」等語，由是可\r\n      知，證人甲○○於偵查中供稱93年1月3日被告丁○○要乙\r\n      ○○轉知其將廢污油排掉一事，僅係證人甲○○事後大約\r\n      推算之時間，實際上並非確切無誤，是自難遽以證人甲○\r\n      ○所指上開時間與其實際上之輪班時間不符，即謂有何虛\r\n      偽而不可採信之情事。\r\n（三）再證人甲○○於偵查中係指稱：89年開始灌，至今「約」\r\n      10次左右，每次排放廢污油約10公噸「以上」等語，由此\r\n      可知，證人甲○○每次排除廢污油之數量並不相同，實際\r\n      上排放之總廢油量亦無從精準估算，且是否確有滲入泥土\r\n      之虞，亦非證人甲○○所能知悉，即便其於自首時誇稱部\r\n      分排放廢污油之數量及可能造成土壤污染之情節，亦不足\r\n      推翻其指述之可信性。此外，證人甲○○所供述排放廢油\r\n      污之時間，既然前後長達 4年之久，且係分次於不特定時\r\n      間排放數量不明之廢油污，則該些廢油污自不無可能因時\r\n      間之累積而變質或揮發，甚或廢油污染土壤面積不再擴散\r\n      之情況，實難以事後一次清出之廢油污數量僅327.04公噸\r\n      ，清除地下煙道內油污之廢棄物共29公噸，含油量僅2.47\r\n      公噸而已，即認有何與常理不符之處。\r\n（四）另證人甲○○於本院審理時已明確證稱：「（檢察官問：\r\n      你於自首狀中稱重油、潤滑油、清潔劑及柴油，為何會有\r\n      柴油？）柴油也是發電機的燃料，洗機器也會使用柴油，\r\n      所以我也有灌柴油。」等語，且經花蓮縣環境保護局採樣\r\n      本案廢油污送驗之結果，在其中 P07採樣點亦測出總石油\r\n      碳氫化合物-柴油項濃度為每公升 1810毫克，堪信證人甲\r\n　　　○○供稱所排放者係臺泥公司花蓮廠廢污油之說詞，並非\r\n  　　虛構，是亦無該廢油污之成分與臺泥公司所使用重油、潤\r\n    　滑油及清潔劑全然不同之情事。\r\n（五）至於臺泥公司花蓮廠之所在地點，先前即便有日據時代製\r\n      鎳工廠及永豐紙業股份有限公司從事製造業，然究有無將\r\n      當時廢污油排入，被告丁○○、達和公司及臺泥公司並未\r\n      能提出較進一步之積極證據加以佐證，參照93年4月20 日\r\n      臺泥公司花蓮廠重油油污清除計畫書第 1頁（見93年度他\r\n      字第19號偵查卷第33頁）所載計畫緣由之內容，顯見臺泥\r\n      公司花蓮廠內部調查結果，亦認定係該地下煙道之廢油污\r\n      係由「甲○○將廢污油倒入地下所造成」，尤難令人採信\r\n      被告丁○○等人辯稱該地下煙道之廢油污並非臺泥公司花\r\n      蓮廠所產生之說法，此部分亦不足為被告丁○○等人有利\r\n      之認定。\r\n（六）況依證人甲○○於本院審理時證稱：「（檢察官問：為何\r\n      廢油包含重油、潤滑油及清潔劑，有無辦法分離？）我們\r\n      作業都是三種混在一起。」等語可知，臺泥公司花蓮廠應\r\n      係將所有廠區內之廢重油、廢潤滑油及清潔劑等物混合在\r\n　　　一起暫時儲存，已不能分離出廢潤滑油，自無法單獨將廢\r\n  　　潤滑油交由中國石油公司回收處理，是亦不能以臺泥公司\r\n    　花蓮廠無需付費即可將廢潤滑油交由中油公司回收處理，\r\n      即認其無排放廢污油至地下之必要，否則被告臺泥公司花\r\n      蓮廠又何需另行付費委託被告達和公司代為處理廢油污等\r\n      相關事宜。\r\n（七）準此，則被告丁○○、達和公司及臺泥公司上開所辯，均\r\n      不足為採，是以本件事證明確，被告丁○○、達和公司及\r\n      臺泥公司之犯行，堪以認定，應依法論科。\r\n四、核被告丁○○所為，係犯廢棄物清理法第46條第1項第2款未\r\n    依廢棄物清理法規定之方式處理廢棄物，致污染環境之罪；\r\n　　被告達和公司、臺泥公司則分別因其受僱人、從業人員即被\r\n  　告丁○○、證人甲○○因執行廢油污清理之業務而犯上開廢\r\n    棄物清理法第46條第1項第2款之罪，應依同法第47條規定科\r\n    處罰金刑。被告丁○○就上開犯行與另案被告甲○○間，有\r\n    犯意聯絡及行為之分擔，應論以共同正犯。（按被告丁○○\r\n    於行為後，刑法第28條有關共同正犯之規定，業於94年1月7\r\n    日經立法院修正，並自95年7月1日施行，然該條文僅做文字\r\n    之修正，非屬法律之變更，應逕適用修正後之刑法第28條規\r\n    定）。又按被告丁○○於行為後，刑法第56條關於連續犯之\r\n    規定，業於94年1月7日經立法院修正刪除，並自95年7月1日\r\n    施行，則被告丁○○之犯行，因行為後新法業已刪除連續犯\r\n    之規定，此刪除雖非犯罪構成要件之變更，但顯已影響行為\r\n    人刑罰之法律效果，自屬法律有變更，依新刑法第2條第1項\r\n    前段規定，比較新、舊法結果，仍應適用較有利於被告之行\r\n    為時法律即舊法論以連續犯（最高法院95年第 8次刑事庭會\r\n    議決議參照）。是被告丁○○所為先後多次之犯行，時間緊\r\n    接，所犯屬構成要件相同之罪，顯係基於概括犯意為之，為\r\n    連續犯，應依修正前刑法第56條規定論以1罪並加重其刑（\r\n    起訴書漏未引用刑法修正前之連續犯規定，應予補充）。\r\n五、至公訴意旨雖認被告丁○○另涉有刑法第342條第1項之背信\r\n    罪嫌，惟按刑法第342條1項之背信罪，乃為他人處理事務，\r\n    意圖為自己或第三人不法之利益，或損害本人之利益，而為\r\n    違背其任務之行為，致生損害於本人之財產或其他利益，始\r\n    足構成之。經查，被告丁○○所為上開違反廢棄物清理法之\r\n    犯行，既係執行其清除廢棄物之業務下所為，客觀上亦屬於\r\n    有利於被告達和公司受被告臺泥公司花蓮廠委託代為處理廢\r\n    油污事務之目的，僅因其所使用清除廢棄物之方式未依廢棄\r\n    物清理法之規定，連帶使被告達和公司、臺泥公司負擔遭科\r\n    處罰金之刑事責任，然不能認定其於主觀上有何意圖為自己\r\n    或第三人不法利益或損害達和公司、臺泥公司利益之犯意甚\r\n    明，是被告丁○○所為，尚與上開背信罪之構成要件有間，\r\n    不能成立該罪，惟公訴意旨認此部分與被告丁○○所犯上開\r\n　　廢棄物清理法第46條第1項第2款之罪間，有想像競合犯之裁\r\n  　判上一罪關係，爰不另為無罪之諭知，附此敘明。\r\n六、爰審酌被告丁○○先前未曾受任何罪刑之宣告，素行良好，\r\n    惟其在擔任被告達和公司受被告臺泥公司委託為臺泥公司處\r\n    理廢污油之期間，不思以正當合法手段妥善處理廢污油，竟\r\n    利用職務指示另案被告甲○○將廢污油直接排入地下煙道加\r\n    以處理，企圖掩人耳目，任令該廢污油滲入地下污染土壤，\r\n　　甚或污染地下水源，其戕害環境之程度至深且鉅，而被告達\r\n  　和公司、臺泥公司則未善盡監督之責，於數年時間內長期忽\r\n    視臺泥公司花蓮廠內廢油污無法妥善清理之問題，造成被告\r\n    丁○○得以便宜行事，一再非法排放廢污油至地下煙道，實\r\n    有違以從事環保事業為目的以及股票上市公司之社會責任，\r\n    復參酌其等犯罪手段、所生危害及其中被告丁○○於事發後\r\n    猶一再否認犯行，毫無悔意，犯後態度不佳等一切情狀，各\r\n    量處如主文所示之刑，以資懲儆。至扣案之沾有油污之石塊\r\n    2個及L型塑膠彎管 1個，依卷內事證無從認定係被告丁○○\r\n    、達和公司或臺泥公司所有供犯罪所用之物，爰均不予宣告\r\n    沒收，附此敘明。\r\n參、被告己○○無罪部分\r\n一、公訴意旨另以：被告己○○係臺泥公司花蓮廠工務課課長，\r\n    於89年初，命令臺泥公司花蓮廠內不詳姓名之員工，開挖廠\r\n    區內地面，發現在地下留有日據時代之煙道建築物後，即指\r\n    示工程人員在該地下煙道之建築物頂端挖一個開口，再命另\r\n    案被告甲○○自該開口處配置 1條約3公尺之PVC管線延伸至\r\n    地面，再於管線連接地面處做了封口後將泥土回填，待工程\r\n    完成後，隨即與被告丁○○共同基於概括之犯意聯絡，自89\r\n    年初起至93年1月6日為止，指示與其等有犯意聯絡之另案被\r\n　　告甲○○，連續將該廠每月所產生之廢污油以馬達打入該地\r\n　  下煙道之建築內，總計約 100餘公噸，致污染環境，因認被\r\n    告己○○亦涉有廢棄物清理法第46條第1項第2款之罪嫌云云\r\n    。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知被告無罪之判決，刑事訴訟法\r\n    第154條第2項、第301條第1項分別定有明文。又事實之認定\r\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\r\n    不能以推測或擬制之方法，為裁判基礎。再者，認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據；而所謂「積極證據足以為不利被告事實之認定」係指\r\n    據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般\r\n    之人均不致於有所懷疑，而得確信被告確曾犯罪之程度，若\r\n    未達到此一程度，而有合理懷疑之存在時，即無從為有罪之\r\n    認定，最高法院40年台上字第86號、30 年上字第816號及70\r\n    年台上字第4986號判例可資參照。\r\n三、本件公訴人認被告己○○涉有上開廢棄物清理法第46條第 1\r\n    項第 2款之犯行，無非係以另案被告甲○○於偵查中指述、\r\n    證人甲○○於本院審理時之證詞、臺灣花蓮地方法院檢察署\r\n    履勘筆錄、現場照片、花蓮縣環境保護局94年6月2日花環廢\r\n    字第0943005710號函及93年5月14日花環廢字第09300 51150\r\n    號函等附卷，以及扣案沾有油污之石塊2個、及L型塑膠彎管\r\n    1 個為論據。訊據被告己○○堅決否認有何指示另案被告甲\r\n    ○○將臺泥公司花蓮廠之廢油污排入上開地下煙道之事實，\r\n    辯稱：伊根本不知道排放廢油至地下煙道之事，也不同意這\r\n    樣做，伊所知道的廢油都是經由分離、儲存及燃燒設備處理\r\n    掉，這樣就可以完全處理乾淨，這是由達和公司負全權處理\r\n    負責等語。經查：另案被告甲○○於偵查中雖曾指述：伊將\r\n    油污排放至地下係己○○、達和環保主任丁○○之意見等語\r\n    ，然又明確供稱：課長己○○並未親自指示伊，當時係丁○\r\n    ○告知臺泥己○○同意伊公司將污油排入地下等語；嗣於本\r\n    院審理而以證人身份作證時，亦明確具結證稱：「辯護人問\r\n    ：你於偵查中稱被告己○○知情？）我是聽被告丁○○說的\r\n    。但被告己○○有無指示被告丁○○，我並不清楚」、「（\r\n    檢察官問是否經過被告己○○同意？）被告丁○○跟我說被\r\n　　告己○○有同意，但我沒有親耳聽到。」由此觀之，證人甲\r\n  　○○認為被告己○○同意上開排放廢污油之行為，僅係片面\r\n    聽聞被告丁○○之說法而已，參以被告己○○亦從未指示另\r\n    案被告甲○○排放廢污油至地下煙道，則被告被告己○○是\r\n    否確實知悉並同意被告丁○○指示另案被告甲○○排放廢污\r\n　　油一事，實非無疑。又證人甲○○於本院審理時雖曾證稱：\r\n  　「（檢察官問：你在偵查中說，地下掩體所埋的 PVC管是被\r\n    告二人請怪手挖，是否實在？）當初他們工務課的人請怪手\r\n    開挖地點是在廢油場的旁邊的花圃，我們都不能靠近，當時\r\n    還不知道是在做什麼，後來灌油的當天被告丁○○帶我到現\r\n    場，並把花圃撥開，他要我想辦法接條管子把廢油引進來。\r\n    」、「（檢察官問：當時開挖現場有何人？開挖廠商、被告\r\n    己○○、丁○○及一些工務課的人。‧‧‧」等語，惟被告\r\n    己○○出現於地下煙道開挖現場之原因為何，且當時在現場\r\n    開挖之目的是否已準備將由被告丁○○接管將廢污油排放至\r\n    該地下煙道內，並無進一步積極事證加以釐清，尚難遽為不\r\n    利於被告己○○不利之認定。至檢察官所提出之其他證據，\r\n　  至多僅能證明另案被告甲○○受被告丁○○之指示，於起訴\r\n    書所載之時地，連續將廢污油排入地下煙道之事實，惟對於\r\n    被告己○○就被告丁○○、另案被告甲○○之上開行為，是\r\n    否知悉並授意其等為之，始終未提出明確事證以實其說，本\r\n    院依上開調查證據之結果，以及本諸罪疑惟輕之原則，尚無\r\n    從獲得確切之心證認定被告己○○與被告丁○○、另案被告\r\n　  甲○○有共同違反上開廢棄物清理法之犯行，則揆諸前開之\r\n    說明，被告己○○之犯罪自屬不能證明，此部分應為無罪之\r\n    諭知，以昭慎重。\r\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\r\n廢棄物清理法第46條第1項第2款，刑法第11條前段、第28條、第\r\n2條第1項前段、修正前刑法第56條，判決如主文。\r\n本案經檢察官丙○○到庭執行職務\r\n中　　華　　民　　國　　96　　年　　1 　　月　　9 　　日\r\n                        臺灣花蓮地方法院刑事第三庭\r\n                            審判長法官  鄭  培  麗\r\n                                  法官  鄭  光  婷\r\n                                  法官  楊  仲  農\r\n上列正本證明與原本無異。\r\n如對本判決不服，應於送達後10日內，向本院提出上訴狀。（應\r\n抄附繕本）\r\n                                 書記官\r\n中　　華　　民　　國　　96　　年　　1 　　月　　11　　日\r\n附錄本判決論罪之法律條文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十\r\n年以下有期徒刑，得併科新臺幣九百萬元以下罰金。\r\n廢棄物清理法第47條：\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}