{
  "JID": "HLHM,99,上更(一),64,20110415,2",
  "JYEAR": "99",
  "JCASE": "上更一",
  "JNO": "64",
  "JDATE": "20110415",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　99年度上更(一)字第64號\r\n上訴人即被告　張明鏡\r\n　　　　　　　彭月李\r\n上列二人共同\r\n選　任辯護人　李殷財律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣花蓮地方法院\r\n97年度訴字第237號中華民國98年2月12日第一審判決（起訴案號\r\n：臺灣花蓮地方法院檢察署96年度偵字第3484號、97年度偵字第\r\n2813號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n張明鏡、彭月李均無罪。\r\n    理  由\r\n壹、證據能力部分：\r\n    按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\r\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\r\n    之4等4條之規定，而經當事人於審判程序同意作為證據，法\r\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\r\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\r\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，同法第 159\r\n    條之 5定有明文。本判決引用之被告以外之人於審判外之言\r\n    詞或書面陳述，性質上雖屬傳聞證據，惟檢察官、被告及辯\r\n    護人於本院準備程序時均不爭執其證據能力，且經本院審理\r\n    時予以提示並告以要旨，檢察官、被告及辯護人均未於言詞\r\n    辯論終結前聲明異議，本院審認上開證據作成時之情況，並\r\n    無違法取證或不當情事，且與本案待證事實間復具有相當之\r\n    關聯性，以之作為證據應屬適當，依刑事訴訟法第159條之5\r\n    規定，認均有證據能力。\r\n貳、實體部分：\r\n  本件公訴意旨略以：張明鏡、彭月李係夫妻，在花蓮縣鳳林\r\n    鎮○○路42號共同經營銘德企業社（以彭月李為名義登記負\r\n    責人），從事資源回收業務。渠 2人均明知未領得廢棄物清\r\n    除之許可證，不得從事廢電線電纜之清除處理，而共同基於\r\n    收受贓物及清除廢棄物之犯意聯絡，先由張明鏡在花蓮縣境\r\n    內，利用拆屋工作時，將台灣電力公司所有之接戶用電纜線\r\n    贓物搬運回銘德企業社，交由彭月李處理，彭月李明知該電\r\n    纜線係贓物，竟予收受後，寄藏收集在銘德企業社內，而從\r\n    事廢電線電纜之清除處理。嗣於96年6月29日14時35分許，\r\n    員警會同花蓮縣政府環境保護局、臺電公司花蓮區營業處鳳\r\n    林服務所員工等人所組成之執行民生竊盜聯合稽查小組，前\r\n    往銘德企業社內稽查，而查獲臺電公司所有之PVC8m㎡（重\r\n    0.5 公斤）、PVC14m㎡（重5公斤）接戶用電纜線，始悉上\r\n    情。因認被告張明鏡、彭月李共同涉有刑法第349條第1項、\r\n    第2項及廢棄物清理法第46條第4款罪嫌云云，並以：被告張\r\n    明鏡、彭月李二人之陳述及證人郭錦雲、歐顯台、黃朝明之\r\n    證詞及卷附照片為其論據。\r\n  惟查：\r\n    按犯罪事實應依證據認定之，無證據不能推斷其犯罪事實\r\n      。而所謂證據，係指足以認定被告確有犯罪行為之積極證\r\n      據而言，該項證據自須適合於被告犯罪事實之認定，始得\r\n      採為斷罪之資料。如未能發現相當之證據，或證據不足以\r\n      證明，自不能以推測或擬制之方法，或以被告之反證不成\r\n      立，持為認定犯罪之論據（本次九十九年度台上字第七三\r\n      Ｏ八號最高法院發回意旨參照）。又刑法第 349條贓物罪\r\n      之成立，必須先有贓物之存在始足當之，此觀諸法條之文\r\n      義自明。\r\n    訊據被告張明鏡、彭月李固坦承其二人所共同經營之銘德\r\n      企業社僅領有營利事業登記證，並未領有廢棄物清除、處\r\n      理之許可證等情，惟矢口否認有何收受贓物及違反廢棄物\r\n      清理法之犯行。被告張明鏡並辯稱：員警所查扣之電纜線\r\n      是伊去拆除位於花蓮縣瑞穗鄉劉森勇的房子時，因該電纜\r\n      線放在該屋內，伊就把電纜線帶回去，伊並沒有將電纜線\r\n      拆解，伊帶回時該電纜線即為三條拆開的情形，伊不知道\r\n      是臺電公司所有之電纜線等語；被告彭月李則辯稱：我只\r\n      是幫伊先生（即被告張明鏡）拆房子載回來的資源回收物\r\n      中的各項雜物予以分類，並未將電纜線拆解，伊不知道扣\r\n      案的電纜線是臺電公司所有之電纜線等語。\r\n    雖被告張明鏡上開關於扣案電纜線來源之辯解，核與證人\r\n      即隨同被告張明鏡前往拆除劉森勇房屋之工人郭錦雲、方\r\n      萬德及為劉森勇看管房屋之歐顯臺於原審審理時所為之證\r\n      詞不符（見原審卷第 95至103頁），且經證人劉森勇於本\r\n      院前審到庭明確否認其屋內曾放置有扣案電纜線之事實（\r\n      見本院上訴卷第121至125頁），員警於本案查獲後之96年\r\n       7月16日勘查劉森勇搭建之鐵皮屋外之台電公司接戶電纜\r\n      線仍然存在，並拍攝有照片在卷可憑（警卷第24頁），堪\r\n      見被告張明鏡關於扣案電纜線來源之辯解與事實未必相符\r\n      。另台電公司員工即證人黃朝明亦於原審明確證稱：扣案\r\n      之電纜線確屬台電公司向來所使用電纜線之規格無訛。惟\r\n      依卷附台電公司96年9月3日電業字第9607─0855號函所載\r\n      ：「市面上可能出現台電電纜線，有來自本公司售出之電\r\n      纜線廢料品、製造台電電纜線廠商之電纜線廢料品，或台\r\n      電承包商之電纜線廢料品等。」（見本院上訴卷第 108頁\r\n      ），堪見扣案之電纜線雖屬台電公司所使用之產品，惟因\r\n      台電公司本身及承包商施工過程所產生之電纜線廢料品，\r\n      及電纜線製造廠於製造過程所產生之電纜線廢料品，均有\r\n      可能在市面上流通。且扣案之台電公司電纜線之數量甚少\r\n      （合計僅5.5公斤，見警詢卷第20-22頁彩色照片），其可\r\n      能之來源甚多，亦因數量極少而顯然無從透過台電公司之\r\n      內部管制規定查明來源，而本案檢察官及台電公司從未舉\r\n      證證明扣案之電纜線確係是台電公司失竊之贓物，自不得\r\n      僅以扣案之電纜線與台電公司一向用於接戶線使用之電纜\r\n      線規格相同，及被告所供述之來源不足採信，即以推測之\r\n      詞遽認被告有故買或收受贓物之犯行。公訴意旨以上開事\r\n      證指訴被告等觸犯刑法第349條之贓物罪名，尚嫌無據。\r\n    再按「從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n      市）主管機關或中央主管機關委託之機關申請核發公民營\r\n      廢棄物清除處理機構許可文件後，始得『受託』清除、處\r\n      理廢棄物業務……」廢棄物清理法第 41條第1項定有明文\r\n      。是廢棄物清理法第41條第1項所謂之清除、處理業務，\r\n      係指接受客戶委託（受託）所為之清除或處理廢棄物業務\r\n      而言，至為明顯。至廢棄物清理法第46條第 4款規定：「\r\n      未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n      件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n      處理許可文件內容貯存、清除、處理廢棄物者，處………\r\n      。」並未記載「受託」二字，惟該罰則既係以違反同法第\r\n      41條第 1項規定為處罰之前提，則該罰則之處罰對象自應\r\n      解為：未依第41條第 1項規定領有廢棄物清除、處理許可\r\n      文件，而「受託」從事廢棄物貯存、清除、處理，或未依\r\n      廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n      者，始為正當。而資源回收業者向拾荒者或他人收集渠等\r\n      所檢拾或廢棄不用之電線電纜廢料，乃係單純就廢電線電\r\n      纜之收集及買賣行為，與廢棄物清理法所定義之「受託」\r\n      清除行為無涉。\r\n    又行政院環境保護署依據廢棄物清理法第12條之規定所訂\r\n      定之「一般廢棄物回收清除處理辦法」第 2條第11款明定\r\n      ：「清除，指下列行為：收集、清運：指以人力、清運\r\n      機具將一般廢棄物自產生源運輸至處理場（廠）之行為…\r\n      」；另該署依廢棄物清理法第36條第 2項規定所訂定之「\r\n      事業廢棄物貯存、清除處理方法及設施標準」第2條第2款\r\n      ：「清除：指事業廢棄物之收集、運輸行為」惟未如上開\r\n      「一般廢棄物回收清除處理辦法」第 2條第11款就其所\r\n      謂之收集、運輸行為為進一步之說明，惟理應作相同之解\r\n      釋。是不論是一般廢棄物或事業廢棄物，其所謂之收集，\r\n      應係指以人力、清運機具將廢棄物自產生源運輸至處理場\r\n      （廠）、轉運設施或處理場所之行為而言。而本案被告彭\r\n      月李於偵查中雖坦承：伊有「收集」電纜線等人家來買，\r\n      是伊放在回收袋，等待人家來買，伊是要賣的等語（見34\r\n      84偵查卷第14頁），但其所稱之「收集」涵義不明，被告\r\n      彭月李於本院審理時補稱略謂：伊當時的意思是伊所收受\r\n      的或是從外面載回來的資源回收物，裡面有很多東西都要\r\n      分類，伊所說的收集，是一般住家有一些東西要回收，但\r\n      他們會全部丟到一個袋子裡，伊就會打開一樣一樣地分類\r\n      並收集起來，上游的資源回收商就會來買，有的是來買電\r\n      鍋線或延長線等電線類的、有的是來買鋁罐或寶特瓶的、\r\n      有的是來買廢鐵的，伊所說的收集指的就是這個意思等語\r\n      （見本院100年4月1日審理筆錄第5頁），經核與一般資源\r\n      回收業者之營業內容尚無二致，衡情應屬可信。是其上開\r\n      行為核與上述「收集」之定義不符，已難謂其行為該當於\r\n      廢棄物清理法第46條第4款之處罰要件。\r\n    又按人民之自由及生存權應予保障，此為憲法第 8條、第\r\n      15條所明定；對於特定事項而以特別刑法所為之規範，必\r\n      須與憲法第23條所要求之目的正當性、手段必要性、限制\r\n      妥當性符合，否則即有乖於比例原則（大法官會議第 476\r\n      號解釋文參照）。而具有憲法位階之比例原則，除誡命立\r\n      法者所制定之刑事法不得違反比例原則之外，國家偵審機\r\n      關所採取之措施，亦須考量刑事法之立法目的及其妥當性\r\n      及必要性。而依立法院88年間所印發之立法院議案關係文\r\n      書（院總第966號、委員提案第2449號）案由之記載：「\r\n      …自汞污泥事件後，國內有毒有害事業廢棄物隨意棄置事\r\n      件層出不窮，究其原因，乃現行事業廢棄物管制法令未臻\r\n      健全，以及違反現行廢棄物清理規定，並無刑罰規定及廢\r\n      棄物清理連帶責任規定，導致不肖業者心存僥倖而有機可\r\n      趁，結果除造成污染環境與民眾恐慌外，更增加未來善後\r\n      清除處理費用，付出高昂之社會成本，為此，特建請本院\r\n      宜加速修正有害廢棄物清理相關規定，以有效嚇阻不法廢\r\n      棄物處理事件繼續發生，爰提出『廢棄物清理法』部分條\r\n      文修正案」（見本院卷第64頁），堪認立法者於廢棄物清\r\n      理法增訂刑罰罰則之目的，是在於遏阻不肖業者隨意棄置\r\n      有害事業廢棄物，污染社會環境、造成民眾恐慌。而一般\r\n      家用或供專業使用之電線、電纜，是一般日常生活中常見\r\n      之廢棄物，資源回收業者於資源回收之過程中，就其所獲\r\n      得之少量電線電纜廢料，予以收集及買賣，不僅不致造成\r\n      社會環境之污染及危害，甚至透過渠等集中、分類後再予\r\n      出售之作為，反可避免電線電纜廢料散失四處而造成社會\r\n      環境之危害，是從立法之目的性、妥當性及必要性而言，\r\n      廢棄物清理法第46條第4款之刑罰規定，亦不應及於一般\r\n      資源回收業者就電纜線廢料所為單純收購或買賣之行為，\r\n      否則即與憲法第23條所寓含之比例原則有違。公訴意旨認\r\n      為本案被告於其資源回收過程中所獲得共計5.5公斤之少\r\n      量電纜廢料予以收集，即應課以上開1年以上7年以下有期\r\n      徒刑之重罪，依上開說明，亦顯然有違比例原則。\r\n    另按法官依據法律獨立審判，憲法第八十條定有明文。是\r\n      各機關依其職掌就有關法規為釋示之行政命令，法官於審\r\n      判案件時，固可予以引用，但仍得依據法律，表示適當之\r\n      不同見解，並不受其拘束。查行政院環境保護署於臺灣花\r\n      蓮地方法院檢察署函詢「一般廢棄物資源回收業者向客戶\r\n      收購電纜線，是否符合廢棄物清理法第46條第 4款之「清\r\n      除處理」時，以96年6月7日環署廢字第0960039498號函覆\r\n      略謂：「廢電線電纜之清除處理應受廢棄物清理法管制。\r\n      本案業者（指資源回收業者）如從事廢電線電纜清除（即\r\n      收集、運輸行為）業務者，應依廢棄物清理法第41條第1\r\n      項規定，領有該廢棄物之清除許可文件，始得受託清除業\r\n      務；反之，未依規定領有廢電線電纜清除許可文件，從事\r\n      該廢棄物貯存、清除者，即符合同法第46條第4款規定」\r\n      ，並未就臺灣花蓮地方法院檢察署函詢事項（即一般廢棄\r\n      物資源回收業者向客戶收購電纜線，是否符合廢棄物清理\r\n      法第46條第4款之「清除處理」）為具體而明確之答覆，\r\n      惟亦未排除一般資源回收業者向一般客戶收購電纜線亦可\r\n      能成立廢棄物清理法第46條第4款罪名之可能，本院認該\r\n      函釋內容與本院上開見解砥觸部分，既違反廢棄物清理法\r\n      之明文規定，亦與廢棄物清理法刑罰規定之立法目的及憲\r\n      法第23條所揭示之比例原則有所違背，本院不予採納。\r\n    本院認公訴意旨所指本案被告張明鏡、彭月李於渠等執行\r\n      資源回收業務範圍內，將渠等於回收過程中所獲得之少量\r\n      電纜線予以收集並出售予上游業者之行為，不在上開廢棄\r\n      物清理法46條第 4款之處罰範圍，並不構成犯罪。至於有\r\n      關行政機關為遏止電纜線失竊案件對社會所造成之危害，\r\n      利用必要之行政手段，對一般資源回收業者加強管理、查\r\n      察或處罰，甚至透過立法程序對資源回收業者作出更嚴格\r\n      之規範或限制，以阻斷失竊電纜線之銷贓管道，固然有其\r\n      必要，惟尚不得以任意擴張解釋刑事處罰規定之方式為之\r\n      ，以免侵害人民之基本人權，併此敘明。\r\n  綜上所述，公訴意旨所指被告等之上開行為，均不構成犯罪\r\n    ，原審失察，遽為被告等有罪之諭知，自有未洽，本院自應\r\n    予撤銷，並另為無罪之諭知。\r\n  據上論斷，應依刑事訴訟法第369條第 1項前段、第364條、\r\n    第301條第1項，判決如主文。\r\n本案經檢察官翟光軍到庭執行職務。\r\n中    華    民    國    100    年    4    月    15    日\r\n                        審判長法  官  何方興\r\n                              法  官  王紋瑩\r\n                              法  官  陳秋錦\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   100    年    4     月    15    日\r\n                              書記官  鄧瑞雲"
}