{
  "JID": "TCDM,99,訴,2934,20101220,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "2934",
  "JDATE": "20101220",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　99年度訴字第2934號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　秋柄\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度\r\n偵字第19348號），本院判決如下：\r\n    主    文\r\n秋柄無罪。\r\n    理    由\r\n一、公訴意旨略以：被告秋炳（下稱被告）住於臺中市南屯區\r\n    楓樹里樂田巷6號，為其住處對面之臺中市○○區○○段50\r\n    地號土地（下稱系爭土地）所有人；明知未經主管機關許可\r\n    ，不得提供土地回填、堆置廢棄物，竟於民國98年12月21日\r\n    ，將系爭土地出租予不知情之鴻定開發有限公司（下稱鴻定\r\n    公司；登記名義人簡建儒，實際負責人為簡鴻鉗），簡鴻鉗\r\n    則委託陳永隆於系爭土地搭建鐵皮屋。陳永隆、陳俊嘉及林\r\n    清根（以上3人，另案提起公訴）均明知從事廢棄物清除、\r\n    處理之業務，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務，竟自99年1月20日起，共\r\n    同基於違反廢棄物清理法之犯意聯絡，由林清根駕駛陳永隆\r\n    所有之車牌號碼761-ZD號曳引車（拖車號碼95-QG號）前往\r\n    東海大學載運含有廢木材、水管及塑膠等之營建廢棄物回填\r\n    系爭土地。嗣於99年1月24日為警查獲系爭土地上有木材、\r\n    水管及塑膠等之廢棄物。因認被告涉犯違反廢棄物清理法第\r\n    46條第3款(起訴書誤載為第46條第1項第3款，應予更正）之\r\n    未經主管機關許可，提供土地回填、堆置廢棄物罪嫌。\r\n二、證據能力：檢察官及被告對本判決以下所引證據之證據能力\r\n    均不爭執，且觀其製作取得之情形，並無違法或不當之狀況\r\n    ，依刑事訴訟法第159條之5規定，均有證據能力，合先敘明\r\n    。\r\n三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項、第301條第1項分別定有明文。且認定不利於被告\r\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\r\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\r\n    據；且刑事訴訟法上所謂認定犯罪事實之積極證據，係指適\r\n    合於被告犯罪事實之認定之積極證據而言，雖不以直接證據\r\n    為限，間接證據亦包括在內，然而無論直接或間接證據，其\r\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\r\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\r\n    未達到此一程度，而有合理之懷疑存在時，自不能以推測或\r\n    擬制之方法，以為有罪裁判之基礎（最高法院29年上字第31\r\n    05號、30 年上字第816號、40年臺上字第86號、76年臺上字\r\n    第4986號著有判例可參）。\r\n四、檢察官認被告秋炳涉犯上開罪嫌無非係以：被告於99年度\r\n    偵字第3415、10739、11795號案件於99年6月25日偵查中結\r\n    證稱：「（裡面的土石，你有無同意陳永嘉挖走？）我沒有\r\n    同意。」、「（你說陳永嘉沒有挖，你根據什麼？）我出租\r\n    之後，因為地就在我對面。」、「（他回填什麼東西是否知\r\n    道？）沙。」、「（【提示環境稽查工作紀錄、照片】是否\r\n    知道陳永隆回填什麼東西？）我知道。裡面夾雜水管等東西\r\n    ，我知道。陳永隆在回填的時候我都有過去看，所以有夾雜\r\n    水管等東西我都知道。」等語；且於本案供述其上開具結之\r\n    內容實在。是被告秋炳為系爭土地所有人，又明知陳永隆\r\n    、陳俊嘉及林清根挖走系爭土地之砂石後，回填含有廢木材\r\n    、水管及塑膠等營建廢棄物之事實，足堪認定。此外，並有\r\n    另案被告陳永隆、陳俊嘉、林清根、黃煌益之供述；另案證\r\n    人陳俊嘉、林清根、黃炳森之證述，及證人陳俊嘉、林清根\r\n    、黃炳森、洪秀雲之警詢筆錄在卷足參，與搜索扣押筆錄、\r\n    扣押物品目錄表、出貨單、過磅單、責付保管條、土地所有\r\n    權狀、土地租賃約書、環境保護局稽查工作紀錄照片等在卷\r\n    足稽。\r\n五、訊據被告堅決否認有違反廢棄物清理法第46條第3款之未經\r\n    主管機關許可，提供土地回填、堆置廢棄物罪嫌。辯稱：伊\r\n    將系爭土地出租給鴻定公司，鴻定公司再發包給他人整理，\r\n    伊以為他們要翻土整平，根本不知道他們在做什麼，是事後\r\n    警方通知伊到場後，始發現該等回填物含有水泥、磚塊、水\r\n    管等物等語。經查：\r\n（一）證人黃煌益於99年11月29日本院審理時證稱：「（台中市\r\n      南屯區○○路五十地號的土地是你介紹給陳永隆去施作？\r\n      ）是的，那是我叫他去工作的。」、「（工作內容？）地\r\n      主交給我們的時候，那是的空地，有雜草，要把地面整平\r\n      ，整理旁邊的草。」、「（整地的目的？）要拉建築線，\r\n      準備蓋廠房。」、「（整地的地基有無要求？）業主簡鴻\r\n      鉗是要求整平，挖地基。」、「（簡鴻鉗有無說該地的廠\r\n      房之後要做何使用？）出租使用。」、「（簡鴻鉗委託你\r\n      找人整地之代價？）整地九萬元，搭蓋鐵皮屋的部分，要\r\n      看簡鴻鉗要蓋幾坪，整個都是我包下來的。」、「（你剛\r\n      剛說要整地的時候，你與簡鴻鉗有到現場去看，你們去看\r\n      該地的時候，該地的狀況？）本身地面已經回填過，地面\r\n      高低不平。」、「（整地有無需要進行挖土等動作？）要\r\n      。」、「（簡鴻鉗當時是告訴你要如何整理這塊土地？）\r\n      簡鴻鉗說先整平，然後在拉線，並有告訴我說之後的鐵皮\r\n      屋大概位置在何處，因為該地上面有雜草。」、「（當初\r\n      在談的時候，有無說要從其他地方載運砂石來整平？）沒\r\n      有，是原地做整平。」、「（你當時有無告訴陳永隆說是\r\n      要做原地整平？）我有告訴陳永隆說原地整平，沒有要他\r\n      從外面載砂土進來。」等語（於警偵亦為相同之陳、證述\r\n      ）；證人簡鴻鉗於99年11月29日本院審理時證稱：「（提\r\n      示98年12月21日土地租認契約書並告以要旨）這份契約書\r\n      是你與被告簽訂的？是的，我是以我兒子的名義與被告簽\r\n      約。我簽約當時我告訴被告，該地是要搭蓋鐵皮屋作為工\r\n      廠再出租。」、「（訂約時，被告有無告訴你說系爭土地\r\n      要如何使用才可以？）我有告訴被告說該地是要搭蓋鐵皮\r\n      屋。」、「（你要蓋鐵皮屋，被告有無要求他要介入？）\r\n      沒有。」、「（訂約時，被告是否知道該地需要先整地？\r\n      ）我們有要求地主先鑑界，因為該地雜草很高，所以要整\r\n      理一下。」、「（有無約定整地的費用何人支出？）都是\r\n      由我負擔。」、「（訂約後，被告將土地交給你，被告就\r\n      該土地的利用，還有無其他權利可主張？）沒有，被告將\r\n      土地交給我後，我就全權處理。」、「（你請黃煌益施工\r\n      的內容？）我把土地租來，然後交給黃煌益整地、搭蓋鐵\r\n      皮屋。」、「（地需要整到什麼地步？要挖低、墊高、填\r\n      平？）被告的土地雜草長的很高，所以要清除雜草，這整\r\n      地的工作我都是交給  黃煌益處理。」、「（你黃煌益施\r\n      工的內容是原地整平還是要從外面載運砂土整平？）是原\r\n      地整平。」、「（黃煌益整地的費用？）九萬元，我就是\r\n      租下這土地，然後請黃煌益整地、搭蓋鐵皮屋，整地是原\r\n      地整平。」、「我工程包給黃煌益，公安的部分由黃煌益\r\n      負責，不法的事情是要禁止。」、「（用建築廢棄物、塑\r\n      膠管、水管回填的地面可以做為廠房的地基？）不行，這\r\n      樣是不符合要求的。」、「（你有指示黃煌益可以從現場\r\n      挖取砂石作為級配賣給他人？）沒有，我與黃煌益配合很\r\n      久了，這種事情大家都知道。」等語；證人陳永隆於99年\r\n      11月29日本院審理時證稱：「（有無在台中市○○區○○\r\n      里○○段五十地號的土地工作？）有。」、「（何時開始\r\n      做？做何工作？）約在98年12月起在該地整地。」、「（\r\n      業主是何人？）簡鴻鉗，實際上叫我去做的人是黃煌益，\r\n      因為他是在做鐵工，在搭鐵厝的。」、「（你整地的工作\r\n      內容？）因為要搭鐵厝，所以要基礎的地基，要把一些雜\r\n      草、雜樹，處理掉，還要挖地基。」、「（你回填的用意\r\n      何在？）因為地不平，要把地填平。」、「（有無要用作\r\n      地基？）因為該地不平，需要一定的水平，所以要整平，\r\n      要做基礎。」、「（在你工作這段期間（整地），簡鴻鉗\r\n      、黃煌益有無到現場去看？）沒有，他們把工作交給我，\r\n      有十五天的工作時限，等到我做好之後，通知他們，他們\r\n      會去搭鐵厝。」、「（你的意思是簡鴻鉗、黃煌益從頭到\r\n      尾自己沒有監工，也沒有派人監工，完全交給你，由你全\r\n      權處理？）我不是這個意思，他們是說該做的事情他們交\r\n      代好，如果有什麼問題，我當然會聯絡他們工作要如何做\r\n      。」等語。此外，並有98年12月21日被告與鴻定公司雙方\r\n      所簽訂之土地租賃契約書附卷可稽（警卷第40頁），而依\r\n      該契約書第2條所示，租用期間為99年4 月1日起至108年\r\n      10月31日止計9年6月；依第4條所示，鴻定公司係承租被\r\n      告土地建築房屋；第6條所示對租用所施之改良費用或其\r\n      他對土地之必要費用，由鴻定公司自行負責。是依上開3\r\n      位證人之證述及租賃契約書可知：被告系出租系爭土地供\r\n      鴻定公司建築鐵皮屋，租期有9年6月之久，於簽訂契約後\r\n      ，被告即將系爭土地交由簡鴻鉗進行整地，簡鴻鉗對系爭\r\n      土地並有全權處理之權，被告則未介入，之後簡鴻鉗以9\r\n      萬元之代價委託黃煌益進行整地，整地包括要進行挖掘、\r\n      整平，黃煌益又委由陳永隆以15日為期進行整地之工作，\r\n      相關費用則由鴻定公司自行負責。再者，被告既將系爭土\r\n      地出租予鴻定公司且租期達9年6月之久，甚至租期屆滿後\r\n      ，鴻定公司仍享有優先承租權，可知於契約簽訂後對系爭\r\n      土地最關心、能全權處理者乃鴻定公司之實際負責人簡鴻\r\n      鉗，而非被告，況找來證人陳永隆進行整地之人為黃煌益\r\n      （即提供土地之人），如何進行相關整地事宜亦由黃煌益\r\n      或簡鴻鉗決定，被告並未參與，且證人陳永隆於警訊時即\r\n      供承：伊不知道地主是誰，伊是受僱於黃煌益於該處整地\r\n      填高等語（見99年1月25日第1次警詢筆錄）、於本院審理\r\n      時亦即證稱：業主是簡鴻鉗，實際上叫伊去做的人是黃煌\r\n      益等語（已如上述），核與證人洪秀雲（99年1月24日警\r\n      方查獲本案之現場在場之人，為陳永隆之同居人）於警詢\r\n      時供稱：系爭土地非陳永隆所承租，陳永隆告訴伊是業主\r\n      請他去填補的，伊有見過該業主1次面，但秋柄不是陳\r\n      永隆所稱之業主(經指認後供稱)等語（見99年1月24日第\r\n      1次警詢筆錄），益徵證人陳永隆於整地之初及過程中，\r\n      接觸及負責之對象並非被告至為明確，實難認被告對整地\r\n      、回填等細節與證人陳永隆有何意思聯絡或參與。此外，\r\n      據證人簡鴻鉗之證述，被告並未介入整地，若檢察官認簡\r\n      鴻鉗係不知情(黃煌益則未認定)，何以未介入整地及已將\r\n      系爭土地交給證人簡鴻鉗全權處理整地之被告，反而會有\r\n      自99年1月20日起，與陳永隆、陳俊嘉、林清根等人共同\r\n      基於違反廢棄物清理法之犯意聯絡，而為回填營建廢棄物\r\n      之行為，此情實與常情有違。是被告是否有與陳永隆、陳\r\n      俊嘉、林清根等人共同基於違反廢棄物清理法之犯意聯絡\r\n      ，而為回填營建廢棄物之犯行，實不無可疑？\r\n（二）被告在99年度偵字第3415、10739、11795號案件於99年6\r\n      月25日偵查中以證人身分具結證稱：「（裡面的土石，你\r\n      有無同意陳永嘉挖走？）我沒有同意。」、「（你說陳永\r\n      嘉沒有挖，你根據什麼？）我出租之後，因為地就在我對\r\n      面。」、「（他回填什麼東西是否知道？）沙。」等語（\r\n      99年度偵字第3415號影印卷第66頁）；且於本案偵查中供\r\n      述當時具結之內容實在等語。證人陳永隆於本院審理時亦\r\n      證稱：「他（指被告）有時會到現場看，有時會在他家門\r\n      口看。」等語。是被告確曾至系爭土地現場看過，應無疑\r\n      義。然其於上開99年度偵字第3415、10739、11795號案件\r\n      中尚證稱：伊的地租給別人，伊只是每天早上過去看看而\r\n      已，伊不同意陳永隆把伊的土挖走等語（99年度偵字第34\r\n      15號影印卷第66頁），顯然被告將系爭土地交給鴻定公司\r\n      後，其所關心者乃土地之不被破壞，至於鴻定公司對系爭\r\n      土地如何進行整地之過程、細節，諒非其所關注，此從證\r\n      人簡鴻鉗、黃煌益上開證述，亦可得到印證。雖被告於檢\r\n      察官提示環境稽查工作紀錄、照片等，詢以：是否知道陳\r\n      永隆回填什麼東西？後，被告供以：「我知道。裡面夾雜\r\n      水管等東西，我知道。陳永隆在回填的時候我都有過去看\r\n      ，所以有夾雜水管等東西我都知道。」等語（99年度偵字\r\n      第3415號影印卷第66頁），惟證人林清根於本院99年11月\r\n      15日審理時證稱：「（在庭的被告曾在偵訊時說他每天早\r\n      上都有到回填的現場去看，你有看過被告出現在現場過？\r\n       ）我是受僱的司機，只有老闆打電話叫我去現場，我才\r\n      會去，我沒有看過被告。」、「（回填廢棄物後，會不會\r\n      在覆蓋其他東西？）我們就是倒下去後，然後整平，有一\r\n      部分有用砂石蓋起來，有一部份沒有。」、「（系爭土地\r\n      是先挖出去再回填，還是先倒系爭土地然後再挖？）就我\r\n      的部分，是先從系爭土地挖土出去。」等語、證人陳俊嘉\r\n      於本院審理時亦證稱：在系爭土地現場未看過被告等語、\r\n      證人洪秀雲於警詢中亦供承：在系爭土地現場未看過被告\r\n      等語。核該3位證人均一致供述未在現場看到被告，亦核\r\n      與證人陳永隆於警訊時供稱：伊不知道地主是誰等語相符\r\n      ，則被告是否於陳永隆等人為挖取、回填時在場，實不無\r\n      可疑？進一步言，證人林清根、陳俊嘉為現場之人載運或\r\n      挖取或清潔之人，其等於載運或挖取之際均未見被告，則\r\n      被告是否有於傾倒之際在場，亦難完全確認。況被告自警\r\n      詢至本院審理時，除該次被告於陳永隆等人涉案作證時，\r\n      供以：「我知道。裡面夾雜水管等東西，我知道。陳永隆\r\n      在回填的時候我都有過去看，所以有夾雜水管等東西我都\r\n      知道。」等語外，均否認有此情節，再參以被告與鴻定公\r\n      司簽訂租賃系爭土地後，即交給證人簡鴻鉗全權處理整地\r\n      ，並未實際參與證人簡鴻鉗、黃煌益及陳永隆等人之整地\r\n      計劃，且卷內資料亦無證據足以證明被告與陳永隆有何因\r\n      整地之事而為謀議或接觸之情，則被告是否有於林清根傾\r\n      倒含有水管等物或挖掘系爭土地之時至現場乙節，確實可\r\n      疑可疑。末者，雖被告確曾至系爭土地現場看過，惟並無\r\n      證據足以證明被告有與證人陳永隆於整地之初及過程中，\r\n      就傾倒廢棄物有接觸、謀議之情，是尚難僅因被告將系爭\r\n      土地交給鴻定公司後，有現場關注系爭土地，即推論被告\r\n      與證人陳永隆就公訴人所指之違反廢棄物清理法犯行，有\r\n      犯意聯絡及行為分擔。又既己無從證明被告有與陳永隆就\r\n      上開犯行有犯意聯絡及行為分擔，公訴人所舉證人黃炳森\r\n      部分，即無再論述之必要，併此敘明。\r\n六、綜上所述，被告將系爭土地出租予鴻定公司（實際負責人簡\r\n    鴻鉗），簡鴻鉗復委由黃煌益進行整地，黃煌益則再外包給\r\n    陳永隆進行整地，雖被告於整地過程中有至系爭土地現場看\r\n    過，惟其所關注者應係對系爭土地之完整性之常情行為，又\r\n    無證據足以證明被告於系爭土地整地之初或過程中，有與陳\r\n    永隆就整地事宜接觸、討論，況系爭土地已交由簡鴻鉗管領\r\n    ，簡鴻鉗並已全權處理該整地事宜，尚難僅因被告在整地過\r\n    程中曾至系爭土地現場看過，即據此推論被告與陳永隆就上\r\n    開公訴人所舉之犯行有犯意聯絡及行為分擔；此外，復查無\r\n    其他積極事證足使本院形成被告確有公訴意旨所指廢棄物清\r\n    理法第46條第3款之未經主管機關許可，提供土地回填、堆\r\n    置廢棄物罪之確信，既無法證明被告有罪，揆諸首揭法條、\r\n    判例要旨及說明，自應為被告無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。\r\n本案經檢察官鐘祖聲到庭執行職務。\r\n中    華    民    國    99    年    12    月    20    日\r\n                  刑事第四庭    審判長法  官  吳進發\r\n                                      法  官  黃益茂\r\n                                      法  官  李婉玉\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  孫立文\r\n中    華    民    國    99    年    12    月    20    日"
}