{
  "JID": "TPHM,96,上訴,2115,20070731,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "2115",
  "JDATE": "20070731",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決\r\n上　訴　人　臺灣板橋地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n共　　 同\r\n選任辯護人　陳德峰律師\r\n　　　　　　謝志明律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法\r\n院94年訴字第1889號，中華民國96年3月16日第一審判決（起訴\r\n案號：臺灣板橋地方法院檢察署94年偵字第2706號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：甲○○明知從事廢棄物清除、處理業務者，\r\n    應向直轄市縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除處理機構許可文件後，始得受託清\r\n    除、處理廢棄物業務，竟未領有公民營廢棄物清除處理機構\r\n    許可文件，即自民國（下同）93年1月間某日起，以其所承\r\n    租位於臺北縣新莊市○○路61之87號旁之土地作為堆置廢土\r\n    、污泥、砂石之場區，並先後自同年7月間某日及94年1月23\r\n    日起，各以月薪新臺幣（下同）35,000元及日薪2,500元之\r\n    代價，雇用與其有共同犯意聯絡之乙○○及丙○○為現場負\r\n    責人及挖土機操作員，分別負責上址現場大門進出管制、指\r\n    揮廢棄物傾倒及操作挖土機等工作，再以一米250元之價格\r\n    ，向不特定人收購連續壁廢土、污泥、砂石等廢棄物，並利\r\n    用場區內附有輸送履帶、分類槽及污水沈澱池之大型機具，\r\n    從事洗砂、分類土石、鋼筋等物之處理一般廢棄物業務，而\r\n    將分類完畢無利用價值之部分交由其他環保公司清運，鋼筋\r\n    及可資使用之砂土則均出售牟利。嗣於94年1 月25日23時許\r\n    ，為內政部警政署環保警察隊會同臺北縣政府環保局，在上\r\n    址當場查獲，並扣得震動篩及挖土機各一臺。因認甲○○與\r\n    乙○○及丙○○等三人均涉犯有違反廢棄物清理法第46條第\r\n    1項第4款之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4條第2項及第301條第1項分別定有明文。又刑事訴訟法上所\r\n    謂認定事實之證據，係指足以認定被告確有犯罪行為之積極\r\n    證據而言，該項證據自須適合於被告犯罪事實之認定，始得\r\n    採為斷罪資料，事實之認定應憑證據，如未發現相當證據，\r\n    或證據不足以證明，自不能以推測或擬制之方法，以為裁判\r\n    之依據；次按認定不利於被告之事實，須依積極證據，茍積\r\n    極之證據本身存有瑕疵而不足為不利於被告事實之認定，即\r\n    應為有利於被告之認定，更不必有何有利之證據，而此用以\r\n    證明犯罪事實之證據，猶須於通常一般人均不至於有所懷疑\r\n    ，堪予確信其已臻真實者，始得據以為有罪之認定，倘其證\r\n    明尚未達到此一程度，而有合理性之懷疑存在，致使無從為\r\n    有罪之確信時，即應為無罪之判決（參看最高法院82年臺上\r\n    字第163號、76年臺上字第4986號、30年上字第816號、29年\r\n    上字第3105號、40年臺上字第86號判例）。又廢棄物清理法\r\n    第2條第1項規定：「本法所稱廢棄物，分下列二種：一、一\r\n    般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物\r\n    屍體等，足以污染環境衛生之固體或液體廢棄物。二、事業\r\n    廢棄物、有害事業廢棄物：由事業所產生具有毒性、危險\r\n    性，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n    、一般事業廢棄物：由事業所產生有害事業廢棄物以外之\r\n    廢棄物。」；建築廢棄物固屬於事業廢棄物之範圍。惟依行\r\n    政院89年5月17日行政院八九台內營字第8983373 號函發布\r\n    之「營建剩餘土石方處理方案」第2條規定，所稱營建剩餘\r\n    土石方之種類，包括建築工程、公共工程及建築物拆除工程\r\n    所產生之剩餘泥、土、砂、石、磚、瓦，混凝土塊；惟不包\r\n    括施工附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片\r\n    、紙屑、瀝清等廢棄物。再按「事業廢棄物之再利用，應依\r\n    中央目的事業主管機關規定辦理，不受第二十八條、第四十\r\n    一條之限制。前項再利用之事業廢棄物種類、數量、許可、\r\n    許可期限、廢止、紀錄申報及其他應遵行事項之管理辦法，\r\n    由中央目的事業主管機關會商中央主管機關、再利用用途目\r\n    的事業主管機關定之。」，廢棄物清理法第39條第1項、第2\r\n    項定有明文。其中營建事業廢棄物再利用部分，內政部於91\r\n    年7月29日訂定「營建事業廢棄物再利用管理辦法」，並根\r\n    據上開辦法第2條第3款規定，於91年9月17日以台內營字第\r\n    0910086006號令公告之「營建事業廢棄物再利用種類及管理\r\n    方式」，當中再利用種類編號一部分係廢木材，係屬於事業\r\n    產生之廢木材（板、屑），可供紙漿原料、木製品原料、製\r\n    漿原料添加料、燃料、有機質肥料原料、培養土原料等，為\r\n    可再利用資源。另外同上再利用種類編號八部分係營建混合\r\n    物，其管理方式為：、來源：工程施工建造、建築拆除、\r\n    裝修工程及整地刨除所產生之事業廢棄物。、再利用用途\r\n    ：營建工程材料、工程填地及道路工程級配料、骨材及建材\r\n    原料、混泥土添加材料、磚瓦原料等，以及因分類作業所附\r\n    帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之\r\n    管理方式辦理。、、、。、經分類作業後，屬營建剩餘土\r\n    石方部分依營建剩餘土石方處理方案處理，屬內政部公告之\r\n    一般事業廢棄物再利用種類部分，依內政部公告之管理方式\r\n    辦理。至其他非屬營建剩餘土石方，亦非屬該部公告可再利\r\n    用部分，應依廢棄物清理法規定清除處理或再利用，送往合\r\n    法掩埋場、焚化廠、合法廢棄物代處理機構、再利用事業機\r\n    構。其中送合法掩埋場或焚化廠部分，所含資源性廢棄物不\r\n    得超過百分之十五。另依據行政院環境保護署（以下簡稱環\r\n    保署）91年12月25日訂定「從事事業廢棄物再利用涉及違法\r\n    清除處理及再利用認定原則」（以下簡稱違法再利用認定原\r\n    則）：、從事再利用經中央目的事業主管機關公告再利用\r\n    或許可再利用之廢棄物者，應依該公告之管理方式或許可文\r\n    件內容辦理，未依該公告之管理方式或許可文件內容辦理者\r\n    ，以違反廢棄物清理法第39條規定處以行政罰，其另有本法\r\n    （即廢棄物清理法）第45條、第46條第1款至第3款規定情形\r\n    之一者，則同時移送法院科以行政刑罰。、清除公告或許\r\n    可再利用廢棄物者，應符合中央目的事業主管機關規定之事\r\n    業廢棄物送往再利用機構再利用前之清除方式，其違反者，\r\n    以違反本法（即廢棄物清理法）第39條規定處以行政罰。因\r\n    前揭營建剩餘土石方，其出產至使用，均為資源利用狀態，\r\n    故不以廢棄物認定。是以營建剩餘之廢棄土石、磚瓦等物，\r\n    如依上開「營建剩餘土方處理方案」與「營建事業廢棄物再\r\n    利用種類及管理方式」等規範所公告之產物，為可再利用之\r\n    資源者，即應非上揭廢棄物清理法所指之廢棄物（參看最高\r\n    法院92年臺上字第1548號判決），故就符合所公告之再利用\r\n    種類或營建剩餘土石方種類者，即無違反修正前廢棄物清理\r\n    法第46條第1項第4款之犯行可言。\r\n三、本件公訴人認為被告甲○○、乙○○、丙○○三人涉犯前開\r\n    違反廢棄物清理法第46條第1項第4款之罪嫌，無非係以：\r\n    、被告甲○○於偵查中之供述。、被告乙○○、丙○○於\r\n    警詢及偵查中之供述。、證人王金詮、陳文俊於警詢及偵\r\n    查中之證言。、臺北縣政府環境保護局稽查紀錄一件及現\r\n    場照片十幀。、扣案震動篩及挖土機各一臺等為其論據。\r\n四、訊據被告甲○○與乙○○及丙○○等三人均堅決否認犯行，\r\n    被告甲○○辯稱：、其本人只是從事洗沙工作，並非從事\r\n    廢棄物清理工作，而且現場也有堆置粗沙。、被告乙○○\r\n    與丙○○二人是其僱請的臨時工；其本人於94年1月23日開\r\n    始僱請被告丙○○駕駛挖土機，從事挖沙、洗沙的工作，一\r\n    天工資2,500元。另於93年10月間開始僱請被告乙○○，從\r\n    事類似守衛的工作，負責看守大門口的進出，以及車輛進入\r\n    時，要看沙的品質，然後再由載沙的車輛載去砂石儲存池，\r\n    再由被告丙○○以挖土機將沙子挖起來放在洗沙機裡面洗沙\r\n    。、其砂石場現場有一大堆砂石，當時其本人有向環保稽\r\n    查員陳文俊表明其開設的砂石場是從事洗砂，所以才有砂石\r\n    。其洗砂場設有回收系統，裝置儲存槽有3、4個。回收系統\r\n    主要是讓水泥沉澱後，再將水抽出使用於洗砂機，才會有砂\r\n    ；如果其洗砂場有收購連續壁的話，為何現場會有砂石。稽\r\n    查員陳文俊只是懷疑其洗砂場設有暗管而已。其洗砂場只是\r\n    單純洗砂，所以砂堆很大；其洗砂場並未作泥漿處理，亦未\r\n    設有暗管。其洗砂場並未向不特定人收購連續壁廢土、污泥\r\n    、砂石等廢棄物。被告丙○○辯稱：、其本人是從94年1\r\n    月23日起開始受同案被告甲○○僱請的臨時工，擔任挖土機\r\n    司機，一天日薪2,500元。、其本人只是應徵挖土機司機\r\n    而已，並不知道被告甲○○的行業是否違法。、其本人是\r\n    駕駛怪手，要將儲存槽內的砂送到機臺上洗；儲存槽的砂是\r\n    卡車倒的。機器洗砂出來，水又流回池內。其在現場工作三\r\n    天，並未看過有車輛載連續壁石塊、污泥到洗砂場處理。被\r\n    告乙○○辯稱：、其本人係受被告甲○○僱請擔任類似守\r\n    衛的工作，現場負責車輛的進出，將電動門打開，讓拖車進\r\n    出；如果拖車載砂子進來，由其負責檢查，砂子一米250元\r\n    ，一輛拖車有12米，因為載進來的砂子不是全部乾淨的，故\r\n    要將拖車載進來的砂子重新洗過。另外有些拖車是開進來向\r\n    其砂石場買洗好的砂子。、其本人是從93年7月初三左右\r\n    開始受被告甲○○僱請，工作至94年1月25 日被查獲為止，\r\n    月薪35,000元，是向被告甲○○領款；其餘事情其本人並不\r\n    知。、其本人並非現場負責人，只是在現場負責開門、關\r\n    門。、洗砂場老闆有交代不可收取連續壁污泥；洗砂場洗\r\n    出來的鋼筋、石頭，會由被告甲○○囑咐載到德山、遠嘉兩\r\n    家土資場，該兩家是合法讓人倒土的。\r\n四、經查：\r\n  證人即查獲本案之臺北縣政府環保局第七課稽技士王金銓於\r\n    原審審理時證稱：「（問：到洗砂廠時，有無檢查洗砂廠內\r\n    處理之內容物為何？有無拍照存證？）、、、，當天我印象\r\n    中有看到除了從事洗砂外，還有鋼筋、泥砂。當時砂堆堆的\r\n    很高，有拍照。（提示照片）照片是當時拍的，但我不記得\r\n    誰拍的。我印象中當天為了去採證洗砂機運作的情形及照相\r\n    、採洗砂儲坑內的水，還有穿雨鞋走過去。採洗砂坑內的水\r\n    ，目的是要比對是否有將廢水排至廠外、是否含有有害成份\r\n    或其他重金屬成份。但後來我們沒有找到排出水的位置。我\r\n    們採的水後來當作參考用，有送檢驗，但只是一般高濃度的\r\n    洗砂水。」，「污泥我們單自外觀不容易認定。連續壁污泥\r\n    一般是含水量較多的泥狀、濕潤。外觀不太一看就認定。但\r\n    自經驗可判斷是否為連續壁挖出的。我對現場是否有看到連\r\n    續壁污泥現在沒有印象。」，「洗砂作業一般是車子開進去\r\n    、傾倒。這廠的部分我們是看到洗砂機一直在運轉，旁邊有\r\n    一臺怪手在挖儲坑或旁邊的砂。我看到怪手在作挖的動作。\r\n    」，「（問：有無看到洗砂機洗過的廢棄物如何處理？）這\r\n    看不出來，不容易看的到，洗完後僅剩大顆粒。當場我沒有\r\n    看到。」，「（問：據方才提示之「稽查紀錄表」稽查情形\r\n    欄第二點，上載「現場堆置儲存連續壁廢棄污泥」，你現場\r\n    有無看到整片的連續壁？）現場不會有連續壁。連續壁是在\r\n    工地才會有的東西。」，「（問：故你所採的樣品是否不含\r\n    污泥的樣品？）沒有污泥樣品，是混合過洗砂的水、連續壁\r\n    污泥或其他來源的廢土等。我們是自經驗判斷，我們稽查過\r\n    很多場次。因當下無法自態樣判斷是何物，所以需採取上開\r\n    三瓶樣品回去檢驗，看能否檢驗出有害重金屬成份、ph值、\r\n    水溫等。因為要檢驗是否符合環保法規的規定。當天我們主\r\n    要目的是試圖採洗砂廠的水，看洗砂廠有無偷排廢水，但後\r\n    來沒有採到。如該廠有偷排水出來，該排放的廢水是我們要\r\n    採證的對象。但因沒在洗砂廠外找到排放廢水的情形，所以\r\n    我們才針對廠內儲坑的水，試圖檢驗看看，是否有有害的成\r\n    份，如果有檢驗出有害成份，也是依照廢清法第36條，但罰\r\n    則用的法條會不同。」，「問：你說未找到排放廢水之情形\r\n    ，是否該洗砂廠沒有管子排放到外面？）我們沒有找到，我\r\n    們有試著要找，但沒有找到。」，「現場可看到的部分是可\r\n    回收再利用的砂石及泥濘的泥漿。、、、。」，「（問：你\r\n    稱判斷被告洗砂廠有從事連續壁污泥洗砂，有無確切證物可\r\n    證明？）沒有。」等語在卷（見原審卷第80頁至第85頁）。\r\n    故由上開至現場稽查之環保局第七課技士王金銓之證述可知\r\n    ，前開環保局稽查之目的，係針對該洗砂場有無設立暗管，\r\n    偷排放廢水之情形，並非對於被告甲○○等三人取締有無違\r\n    反廢棄物清理法之問題。再者，現場並未確實查獲有連續壁\r\n    之污泥，而且前開證人亦證稱，並無確切證據證明被告甲○\r\n    ○所經營之洗砂場有從事連續壁污泥洗砂，違反廢棄物清理\r\n    法之行為等情在卷；可見本案顯然無法認定被告甲○○所經\r\n    營之洗砂場有從事從事廢棄物貯存、清除、處理行為。\r\n  證人即查獲本案之臺北縣政府環保局第七課稽查員陳文俊於\r\n    原審審理時證稱：「（問：你稱他們洗出來的東西是泥漿，\r\n    有無去檢查場內的內容物？檢查到何物？）現場有一個水槽\r\n    （如偵卷37頁兩張照片）。當時是深夜，在稽查上不太容易\r\n    。一般作業過程洗出的泥漿水會進水槽，水面會愈來愈高，\r\n    但當場水面愈來愈低，所以我們認為現場可能有暗管，但當\r\n    場沒查到，隔天他們就沒有再營運。、、、」，「（問：現\r\n    場你有無看到連續壁污泥？）連續壁污泥一般是由車子倒入\r\n    處理，我們現場只有看到泥漿。泥漿沒有辦法作砂石場洗砂\r\n    使用。至於它是否為連續壁污泥，我們是以採樣送驗。檢驗\r\n    結果可判斷是泥漿（檢驗報告如偵卷52頁），因為自濃濁度\r\n    來看可判斷是泥漿，但無法確定是否為連續壁污泥。」，「\r\n    （問：你到現場有無看到連續壁？）連續壁本身在營建工地\r\n    內，作基礎開挖時才會出現。當時現場並非營建工地，所以\r\n    沒有連續壁。」，「（問：當時為何至案發現場稽查？）我\r\n    印象中是該址有人陳情，環保警察隊也認為該址平常大門深\r\n    鎖，一有車進入就馬上關閉，所以認為有違法情形。在該區\r\n    內亦有反映河川違法砂石場排放污染情形，所以我們與環保\r\n    警察隊共同聯合前往夜間稽查。當時我負責帶我們環保局的\r\n    隊。」各等語在卷（原審卷第86頁至第91頁）。故由前開至\r\n    現場稽查之環保局第七課稽查員陳文俊之證述可知，被告甲\r\n    ○○所經營之前開洗砂場係因有他人檢舉陳情，反映該洗砂\r\n    場區域內有違法砂石場排放污染情形，故由上開環保局稽查\r\n    員陳文俊、王金銓等二人至被告甲○○所經營之洗砂場稽查\r\n    ，並非係他人檢舉被告甲○○所經營之洗砂場有違反廢棄物\r\n    清理法之情形；再者，上開稽查員至現場稽查時，亦無法確\r\n    定是否為連續壁污泥等情，亦如前述；可見上開稽查員至被\r\n    告甲○○所經營之洗砂場現場稽查時，並未查獲有連續壁污\r\n    泥，現場無從證明被告甲○○所經營之洗砂場有從事貯存、\r\n    處理、清除廢棄物之犯行。\r\n  證人即臺北縣政府環保局第五課技士許嘉琦於原審審理時證\r\n    稱，偵查卷第52頁廢污水檢驗報告是其本人製作的，該報告\r\n    上的三個重金屬銅鋅鎳都符合放流水標準；該廢污水檢驗報\r\n    告所作的是廢水的部分，與廢棄物無關。無法作為判斷檢體\r\n    是否屬有害事業廢棄物的標準；該廢污水檢驗報告並非可作\r\n    為認定廢棄物的標準等語在卷（見原審卷第92頁至第93頁）\r\n    。\r\n  按經濟部事業廢棄物再利用管理辦法第2條第2項規定: 「本\r\n    辦法所稱再利用係指事業將其事業廢棄物自行或【送往】再\r\n    利用機構做為原料、材料、燃料、工業填料、土地改良、新\r\n    生地、填土 (地)或經本部認定之行為。」；同條第3項規定\r\n    ：「前項再利用機構以經政府機關登記有案或依【法律規定\r\n    兔辦理登記】之工商廠（場）為限。」，此有經濟部事業廢\r\n    棄物再利用管理辦法在卷足憑（見原審卷第110頁）；又經\r\n    濟部中華民國95年3月24日經工字第09504601570號公告增修\r\n    訂「經濟部事業廢棄物再利用種類及管理方式」，將廢單一\r\n    金屬料（編號八）、石材廢料（編號十二）、石材污泥（編\r\n    號十三）列為再利用種類，有前開「經濟部事業廢棄物再利\r\n    用種類及管理方式」在卷可證（見原審卷第114頁至第125頁\r\n    ）。另參照被告甲○○於偵查中證稱: 「（問：洗出來之物\r\n    如何處理？）會洗出大石頭、鋼筋等物交給合法之『德山』\r\n    、『遠嘉』二家公司處理。」等語在卷（見偵查卷第50頁）\r\n    。而上開「德山」營建工程土石方資源堆置場、「遠嘉」土\r\n    石方堆置處理場, 為臺北縣政府核准營運之土資場，此有上\r\n    開資料一紙在卷足憑（見原審卷第127頁）；被告甲○○將\r\n    洗出之廢棄物交由合法之「德山」、「遠嘉」等該二家土資\r\n    場處理, 亦符合經濟部事業廢棄物再利用管理辦法第2條第2\r\n    項、第3項之規定。再依前開證人王金詮、陳文俊二人於偵\r\n    查中證稱：「現場正在運作，看到的是含有小石頭之泥漿。\r\n    」，「我們檢驗其中重金屬含量合格，其他就是環境衛生之\r\n    問題。」等語在卷（見偵查卷第50頁）。由此可知，污泥為\r\n    可再利用之廢棄物，且經檢驗為合格，故被告甲○○所為，\r\n    並無違反廢棄物清理法第46條第1項第4款規定，未依第41條\r\n    第1項規定領有廢棄物清除、處理許可文件，從事廢棄物儲\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容儲\r\n    存、清除、處理廢棄物之行為。\r\n  綜上所述，本件經查被告甲○○所經營之前開洗砂場並無如\r\n    檢察官起訴所指述之作為堆置廢土、污泥、砂石之場區；亦\r\n    無傾倒廢棄物之行為或向不特定人收購連續壁廢土、污泥、\r\n    砂石等廢棄物，並利用場區內附有輸送履帶、分類槽及污水\r\n    沈澱池之大型機具，從事洗砂、分類土石、鋼筋等物之處理\r\n    一般廢棄物業務等行為；核與廢棄物清理法第46條第1項第4\r\n    款規定，未依第41條第1項規定領有廢棄物清除、處理許可\r\n    文件，從事廢棄物儲存、清除、處理，或未依廢棄物清除、\r\n    處理許可文件內容儲存、清除、處理廢棄物之構成要件自有\r\n    未合。揆諸前開說明，被告甲○○所為，尚難遽論其以前開\r\n    違反廢棄物清理法第46條第1項第4款規定之罪責。又被告甲\r\n    ○○所為，既非違反上揭違反廢棄物清理法第46條第1項第4\r\n    款規定之罪，而不構成犯罪，已如前述；則被告甲○○僱請\r\n    同案被告丙○○擔任挖土機司機，另僱請同案被告陳榮俊擔\r\n    任類似守衛的工作，現場負責車輛的進出等行為，均難認被\r\n    告丙○○與陳榮俊等上開行為，亦不能令該二人負同法條之\r\n    刑責。本案不能證明被告甲○○、丙○○及陳榮俊等三人有\r\n    違反廢棄物清理法第46條第1項第4款規定之犯罪構成要件行\r\n    為；此外又查無其他積極事證足認被告三人有何犯行，原審\r\n    以不能證明被告三人犯罪，對被告等三人為無罪之諭知，經\r\n    核並無不合。\r\n五、檢察官提起上訴略以：被告等雖辯稱僅從事洗沙工作，並未\r\n    處理工程廢棄物清除、處理云云，然本件現場確有查獲石頭\r\n    、鋼筋、連續壁污泥等工程廢棄物，且依廢水檢驗報告，現\r\n    場取樣之泥沙，經檢驗PH值偏鹼性，與一般泥沙呈弱酸性不\r\n    符，有證人許嘉琦於審理中證述明確，被告等亦均坦承並未\r\n    領有廢棄物清除、處理許可文件，亦未領有合法土質場或砂\r\n    石場所需證明文件，亦無法說明該場所砂石來源及去處，被\r\n    告等違反廢棄物清理法，罪證明確，原審諭知被告等均無罪\r\n    ，係屬不當云云。惟甲○○所經營之前開洗砂場並無如檢察\r\n    官起訴所指述之作為堆置廢土、污泥、砂石之場區；亦無傾\r\n    倒廢棄物之行為或向不特定人收購連續壁廢土、污泥、砂石\r\n    等廢棄物，並利用場區內附有輸送履帶、分類槽及污水沈澱\r\n    池之大型機具，從事洗砂、分類土石、鋼筋等物之處理一般\r\n    廢棄物業務等行為，已如前述。又臺北縣政府環保局第五課\r\n    技士許嘉琦於原審審理時已證稱，廢污水檢驗報告上的三個\r\n    重金屬銅鋅鎳都符合放流水標準；該廢污水檢驗報告所作的\r\n    是廢水的部分，與廢棄物無關。無法作為判斷檢體是否屬有\r\n    害事業廢棄物的標準；該廢污水檢驗報告並非可作為認定廢\r\n    棄物的標準等語，前已敘明。檢察官之上訴，核無理由，應\r\n    予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本件經檢察官張秋雲到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　7　　月　　31　　 日\r\n                  刑事第十一庭審判長法  官  張連財\r\n                          　  　　　法　官  楊照男\r\n　　                                法  官  林明俊\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n  　                                書記官  蕭詩穎\r\n中　　華　　民　　國　　96　　年　　8 　　月　　2 　　日"
}