{
  "JID": "TPHM,96,上訴,2195,20070731,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "2195",
  "JDATE": "20070731",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第2195號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　丙○○\r\n選任辯護人　朱富賢律師\r\n上　訴　人\r\n即　被　告　乙○○\r\n上　訴　人\r\n即　被　告　壬○○\r\n選任辯護人　朱富賢律師\r\n被　　　告　丁○○\r\n被　　　告　辛○○\r\n被　　　告　己○○\r\n被　　　告　戊○○\r\n　　　　　　　　　　　號\r\n前列三人共同\r\n選任辯護人　邱秀珠律師\r\n被　　　告　癸○○\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院\r\n94年度訴字第994號，中華民國96年3月15日第一審判決（起訴案\r\n號：臺灣桃園地方法院檢察署93年度偵字第453號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、丙○○明知未經主管機關許可，不得任意提供土地供人堆置\r\n    廢棄物；乙○○則明知從事廢棄物之清除業務，應向主管機\r\n    關或委託機關申請核發公民營廢棄物清除機構許可文件後，\r\n    始得從事廢棄物之清除，壬○○及癸○○亦預見此等事實之\r\n    發生而不違背其等之本意。丙○○竟先於民國92年12月8 日\r\n    ，以其經營之春興工程企業有限公司（下稱春興公司）名義\r\n    ，向不知情之陳德水、甲○○（另由檢察官處分不起訴）2\r\n    人承租其等所有坐落在桃園縣龍潭鄉○○○段67-00 、67-0\r\n    1 、67-02 、67-03 、68-01 、68-16 、68-17 、68-18 、\r\n    68-19 、68-20 、68-21 、68-22 、68-29 、68-30 、68-3\r\n    1 、68-32 、68-33 、68-34 、68-35 、68-36 、69-04 、\r\n    69-05 、69-20 、69-21 、87-03 、87-07 、87-08 、87-0\r\n    9 、87-10 地號之29筆土地（面積共計71,959平方公尺，除\r\n    68-36 地號之土地外，其餘土地之使用分區均為山坡地保育\r\n    區，下稱本案土地）；丙○○再自同年月10日起，未經主管\r\n    機關許可，即無償提供該等土地予乙○○堆置廢棄物，乙○\r\n    ○則自翌日（11日）起，以每趟（車）新臺幣（下同）300\r\n    元之價格僱用壬○○駕駛營業用大貨車，另以日薪7,000 元\r\n    之代價，僱用癸○○操作推土機，其3 人即共同基於未經許\r\n    可，從事廢棄物之清除之犯意聯絡，在乙○○未領有廢棄物\r\n    清除許可文件之情況下，擅自收集桃園縣龍潭鄉三水村附近\r\n    中華映管工廠開挖地下室或附近管線之工地中含有鋼筋、木\r\n    頭、水泥塊、廢磚塊等物之營建廢土石，由壬○○駕駛貨車\r\n    將之載運、傾倒在上開土地上，再由癸○○操作推土機堆置\r\n    該等廢棄物，以從事廢棄物之清除。嗣於92年12月23日下午\r\n    1 時許，由桃園縣政府水務局水土保持課人員盧金生會同龍\r\n    潭鄉公所呂柏齡及派出所員警張任政等人，在上開地段67地\r\n    號處查獲壬○○、癸○○暨當日上午始受僱於乙○○而開始\r\n    在該處工作尚不知情之丁○○、辛○○、己○○及戊○○在\r\n    場，並扣得如附表編號1 至5 所示分屬乙○○等人所有之車\r\n    輛、機台，始循線查獲上情。\r\n二、案經桃園縣政府警察局平鎮分局報請原審檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n壹、證據能力：\r\n一、關於證人即共同被告乙○○等人之警詢證詞：\r\n(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固定有明\r\n    文。惟被告以外之人於審判外之陳述，雖不符同法第159 條\r\n    之1 至之4 之規定，而經當事人於審判程序同意作為證據，\r\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\r\n    ，亦得為證據。又當事人、代理人或辯護人於法院調查證據\r\n    時，知有第159 條第1 項不得為證據之情形，而未於言詞辯\r\n    論終結前聲明異議者，視為有前項之同意，同法第159 條之\r\n    5 亦定有明文。立法意旨在於傳聞證據未經當事人之反對詰\r\n    問予以核實，原則上先予排除。惟若當事人已放棄反對詰問\r\n    權，於審判程序中表明同意該等傳聞證據可作為證據；或於\r\n    言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之\r\n    處分權，及證據資料愈豐富，愈有助於真實發見之理念，且\r\n    強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證\r\n    據亦均具有證據能力。\r\n(二)查本件證人即共同被告乙○○等人（詳下述及者）均曾於警\r\n    詢中就關於其他被告之事實為陳述，其性質對於其他被告而\r\n    言雖屬傳聞證據，然其等所為之上開筆錄內容，經原審及本\r\n    院於審理程序中予以提示並告以要旨，且各經檢察官、辯護\r\n    人及各該被告表示意見，其等已知上述證詞乃傳聞證據，且\r\n    均表示對該等證據之調查沒有意見，而未於言詞辯論終結前\r\n    對該等證據內容聲明異議（見原審卷 (一)第33頁、卷 (二)\r\n    第87頁等筆錄），本院審酌上開筆錄作成時，核無違法取\r\n    證或其他瑕疵，認為以之作為本案之證據亦屬適當，依據上\r\n    開規定，該等共同被告之警詢證詞，對其他被告而言，自有\r\n    證據能力。\r\n二、關於證人乙○○偵訊中之具結證詞：\r\n(一)再按被告以外之人於偵查中向檢察官所為陳述，除顯有不可\r\n    信之情況者外，得為證據，同法第159條之1第2項定有明文\r\n    。偵查中對被告以外之人（包括證人、鑑定人、告訴人、被\r\n    害人及共同被告等）所為之偵查筆錄，或被告以外之人向檢\r\n    察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事\r\n    訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有\r\n    訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而\r\n    實務運作時，檢察官偵查中向被告以外之人所取得之陳述，\r\n    原則上均能遵守法律規定，不致違法取供，其可信度極高，\r\n    職是，被告以外之人前於偵查中已具結而為證述，除反對該\r\n    項供述得具有證據能力之一方，已釋明「顯有不可信之情況\r\n    」之理由外，應認該證人於偵查中之陳述具有證據能力。\r\n(二)查本件證人乙○○曾於檢察官偵查中作證且具結擔保其所述\r\n    實在（見93年度偵字第453號卷 (二)第109至113頁偵訊筆錄\r\n    ），其他被告及其等辯護人均未反對該證詞之證據能力，更\r\n    無釋明上開證述有何顯不可信之情況，依上說明，證人乙○\r\n    ○於偵訊之具結證言對其他被告而言，有證據能力。\r\n三、關於證人丙○○等人偵訊中未經具結之證詞：\r\n(一)按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見\r\n    ，不得作為證據，刑事訴訟法第158條之3定有明文，其立法\r\n    理由乃在擔保該證言或鑑定意見，係據實陳述或公正誠實之\r\n    可信性，故未依法具結者，依「證據絕對排除法則」（上開\r\n    法文並無「除法律有規定者外」之例外規定），當然無證據\r\n    能力，而不得作為證據，縱使同法第159條之5就例外承認傳\r\n    聞證據之證據能力之「同意性法則」亦有明文，然未經具結\r\n    之證詞既屬絕對排除之證據，自不得因當事人於審判程序之\r\n    同意，逕認該未經具結之證言，亦得作為證據，此於適用同\r\n    法條（第159條之5）第2項所定「視為有前項之同意」之情\r\n    形者，亦應受上揭第158條之3規定之限制，則該等未經具結\r\n    之證詞，無論當事人間是否同意援引為本案證據，均屬絕對\r\n    應該排除無證據能力之證據（最高法院94年度台上字第3277\r\n    、4436號判決均同此見解，可供參照）。\r\n(二)查丙○○、壬○○、丁○○、癸○○、辛○○、己○○、戊\r\n    ○○均曾於偵訊中以被告身分而為供述（見同上偵卷 (一)\r\n    第113至115頁、94年度偵字第5527號卷第5、6頁偵訊筆錄）\r\n    ，此等供述對供述人以外之其他被告而言，自係被告以外之\r\n    人之審判外證述，但檢察官在該2次偵訊中，並未以證人身\r\n    分令其等就有關他人之事項具結作證以擔保其所述實在，此\r\n    有上開偵訊筆錄2件為憑，縱使各該辯護人未於言詞辯論終\r\n    結前就該等證詞之調查提出異議或主張排除該等筆錄之證據\r\n    能力，然參照上開所述，因未具結乃證據能力之絕對排除事\r\n    項，故該2次偵訊中未經具結之證詞，對供述人以外之被告\r\n    而言，均無證據能力，合先敘明。\r\n貳、有罪部分之事實認定：\r\n一、上開事實欄關於被告丙○○以其春興公司之名義，將向他人\r\n    承租而來之山坡地，交由被告乙○○使用，乙○○再自行僱\r\n    用壬○○、癸○○駕駛大貨車並操作推土機，前往他處工地\r\n    載運營建土石等物至上開土地堆放，後為警帶同縣府環保人\r\n    員查獲等情，業據被告丙○○等人供述無誤，惟其等均否認\r\n    犯罪，分別答辯如下：\r\n(一)被告丙○○辯稱：伊只是單純將土地無償借給友人乙○○，\r\n    不知道乙○○使用土地的方式，伊有告知不能從事非法用途\r\n    ，故對於乙○○僱人在該等土地上堆置營建廢土之事並不知\r\n    情云云；其辯護人則為其答辯稱：丙○○與乙○○間之土地\r\n    借用同意書第2條明確記載：「甲方（按即乙○○）承諾於\r\n    借用期間，絕不違法使用... 」等語，而丙○○是在接獲出\r\n    租人甲○○等人之存證信函後方知乙○○上開所為，故乙○\r\n    ○在該等土地上之使用方式，悉與丙○○無關。\r\n(二)被告乙○○辯以：伊只是暫時堆置土石，那都是很乾淨的土\r\n    石，可以再利用，伊是在做資源再生，沒有對該處造成任何\r\n    傷害，我們倒的那個算是資源回收的土石云云；其辯護人則\r\n    為其答辯稱：乙○○自他處開挖地下室或管路之工地載運\r\n    營建土石方至本案土地堆放，該等土石並非廢棄物清理法中\r\n    之一般廢棄物或事業廢棄物；本案土地原為廢棄之磚場，\r\n    因而遺留下相當之磚頭或混凝土塊，縱謂該等土石為廢棄物\r\n    ，與土地面積相比，比例很少等詞。\r\n(三)被告壬○○、癸○○則均以：其等只是受僱於乙○○至現場\r\n    載運或堆置土石，對於乙○○有無取得許可，是否違法載運\r\n    廢棄物均不知情等詞置辯。被告壬○○之辯護人為其辯稱：\r\n    被告壬○○係因乙○○告知而到中華映像管載運紅土倒在系\r\n    爭土地，每車乙○○給付300元對價而已。\r\n二、本案土地上所堆置之土石確屬一般事業廢棄物：\r\n(一)按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄\r\n    物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n    ，足以污染環境衛生之固體或液體廢棄物；二、事業廢棄物\r\n    ：(一)有害事業廢棄物：由事業機構所產生具有毒性、危險\r\n    性，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n    (二)一般事業廢棄物：由事業所產生有害事業廢棄物以外之\r\n    廢棄物，廢棄物清理法第2條第1項定有明文。又依內政部92\r\n    年7月4日修正公告之「營建事業廢棄物再利用種類及管理方\r\n    式」，編號八「營建混合物」之來源係工程施工建造、建築\r\n    拆除、裝修工程及整地刨除所產生之事業廢棄物；經分類作\r\n    業後，屬營建剩餘土石方部分，依「營建剩餘土石方處理方\r\n    案」處理；屬內政部公告之一般事業廢棄物再利用種類部分\r\n    ，依內政部公告之管理方式辦理；至其他非屬營建剩餘土石\r\n    方，亦非屬本部公告可再利用部分，應依廢棄物清理法規定\r\n    清除處理或再利用。而內政部89年5月17日修正發布之「營\r\n    建剩餘土石方處理方案」規定：營建剩餘土石方之種類，包\r\n    含建築工程、公共工程及建築物拆除工程施工所產生之剩餘\r\n    泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶\r\n    產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝\r\n    清等廢棄物。\r\n(二)承上各該法律明文及函釋規定，若營建拆除工程施工所產生\r\n    之剩餘泥、土、砂、石、磚、瓦、混凝土塊，摻雜混有該等\r\n    施工中附帶產生金屬屑、玻璃碎片、塑膠類、木屑、竹片、\r\n    紙屑、瀝清等廢棄物，即屬營建事業廢棄物，亦即上開廢棄\r\n    物清理法第2 條第1 項所稱之「一般事業廢棄物」，縱屬可\r\n    再利用之土石資源，其再利用用途、再利用機構之資格，均\r\n    應分別依上開內政部之「營建事業廢棄物再利用種類及管理\r\n    方式」暨行政院環境保護署90年8 月23日（九十）環署廢字\r\n    第0053207 號公告之「一般事業廢棄物再利用類別及管理方\r\n    式」中第38項「營建（建築）廢棄物再利用管理方式」等規\r\n    定，由經核准之再利用事業依法定再利用方式為之，尚非未\r\n    經許可即得任意從事廢棄物之再利用（最高法院96年度台上\r\n    字第538 號判決意旨可參）。\r\n(三)查證人盧金生於原審審理中到庭結證稱：被告乙○○等人在\r\n    本案土地上堆置營建廢棄物，該處有石頭、混凝土、磚塊，\r\n    從查獲時拍攝之卷附照片可以看出等語；證人即參與會勘之\r\n    縣府環保人員陳玉樹亦同庭證稱：伊有在現場看到建築廢棄\r\n    物，也就是房子拆下來的水泥塊、磚塊、鋼筋、木頭，這些\r\n    建築廢棄物混雜在現場堆置之土石內，但是比例很小等語（\r\n    以上見原審卷 (一)第147至153頁）。稽之其2人互核大致相\r\n    符之證詞，盧金生於查獲當日會同派出所員警張任政等人到\r\n    場所填具之會勘紀錄「五、各單位意見：」處確實記載：「\r\n    本件未經申請核准，亦未擬具水土保持計畫，擅自在政府公\r\n    告之山坡地範圍內土地上，大規模、大面積開挖傾倒『大量\r\n    廢棄土（含營建廢棄物、鋼筋、混凝土塊、廢磚頭等）』..\r\n    」之詞，此有92年12月23日桃園縣山坡地保育利用管理查報\r\n    與取締違規使用案件會勘紀錄（下稱第一次會勘紀錄）在卷\r\n    可稽；翌日盧金生、陳玉樹再度到場會勘，該次會勘紀錄仍\r\n    記載：「... 確實未經申請核准，亦未擬具水土保持計畫，\r\n    大面積『堆置土石（含營建廢棄物）』... 」等語，此亦有\r\n    92年12月24日桃園縣山坡地保育利用管理查報與取締違規使\r\n    用案件會勘紀錄（下稱第二次會勘紀錄）存卷為憑，此均足\r\n    以佐證上開證人之證詞確係屬實；另比對偵卷所附之查獲照\r\n    片即知，現場除大量之泥、土、砂石、磚塊外，確有鋼筋、\r\n    木頭、廢磚頭等物包含在內（見93年度偵字第453號卷 (一)\r\n    第80頁、卷 (二)第101至103頁之現場照片），再參酌被告\r\n    乙○○及其辯護人提出之93年2月本案土地現況鑑定案鑑定\r\n    報告（鑑定單位：臺灣省水土保持技師公會，鑑定技師：王\r\n    冬成及郭張權技師），該等鑑定技師於93年1月11日至本案\r\n    土地會勘，對該處現況之描述亦為：「本案係未擬具水土保\r\n    持計畫，『堆積土石及營建廢棄物』... 」等語，此有該鑑\r\n    定報告附件七鑑定案件現場第一次會勘紀錄表為憑，此土地\r\n    現況之記載與上開證人證詞及桃園縣政府之會勘紀錄核均相\r\n    符。是依據上開「 (二)、」所述之營建事業廢棄物定義，\r\n    本件土地上所堆置者，除營建拆除工程施工所產生之剩餘泥\r\n    、土、砂、石、磚、瓦、混凝土塊外，尚摻雜混有鋼筋、木\r\n    頭、廢磚頭等性質上確屬廢棄物之物，則本件土地上之物即\r\n    確屬營建事業廢棄物無疑，亦是廢棄物清理法第2條第1項所\r\n    稱之「一般事業廢棄物」，而非上開「營建剩餘土石方處理\r\n    方案」中所稱之營建剩餘土石方，其中縱有可再利用者，亦\r\n    係先定性其屬於營建（一般）事業廢棄物後，再透過其他法\r\n    規明定其再利用之方式、資格，此從上開內政部之「『營建\r\n    事業廢棄物』再利用種類及管理方式」暨環保署之「『一般\r\n    事業廢棄物』再利用類別及管理方式」等規定之名稱即知，\r\n    故被告乙○○等人有無依法再利用該等廢棄物？或土地上廢\r\n    棄物之比例多寡？等節，自均無礙於本案土地上之物屬於一\r\n    般事業廢棄物之認定。\r\n三、被告乙○○非法僱用壬○○等人堆置廢棄物：\r\n(一)上開事實欄所述之查獲經過，除業據各該被告迭於警詢、偵\r\n    查及原審、本院審理中坦承無誤外，證人盧金生及陳玉樹亦\r\n    於原審審理時到庭結證屬實，並有扣案如附表所示之各該車\r\n    輛、機台為憑，且有第一、二次會勘紀錄、現場照片、代保\r\n    管單、桃園縣龍潭鄉公所92年12月17日龍鄉農字第09200291\r\n    62號函附之違規使用山坡地查報表、桃園縣政府公務電話紀\r\n    錄、桃園縣政府農業局水土保持課受理民眾電話檢舉山坡地\r\n    違規使用紀錄表等件在卷可稽，已足認定於查獲當時被告壬\r\n    ○○、癸○○確實均在場，且包含被告乙○○所有之機具（\r\n    詳如附表所示）在內之車輛、機台，均放置在本案土地上。\r\n(二)證人即共同被告壬○○於原審審理中結證稱：伊在案發現場\r\n    倒土，是乙○○叫伊去中華映管工廠旁的馬路，把人家挖管\r\n    後剩下之土石載到本案土地上，乙○○要用，1台車300 元\r\n    等語；證人即共同被告癸○○亦同庭結證稱：乙○○找伊去\r\n    現場開推土機整平土地，連工帶人7,000元，伊去做了10 天\r\n    ，錢也領到了，這10天伊只看過壬○○載土石進來而已等語\r\n    （以上見原審卷 (一)第103至105、113至116頁審理筆錄）\r\n    ；證人即共同被告乙○○復同庭就其僱用壬○○、癸○○之\r\n    過程證述甚詳，其並證稱：從有土石（級配）載運進來開始\r\n    ，伊有7、8天在現場，每天都有人載運挖地下室或挖管路的\r\n    級配進來，每天約有1、200台21噸的卡車進出，伊想要篩選\r\n    級配來販售賺錢等語（見原審卷 (一)第100、101頁審理筆\r\n    錄）。乙○○之證詞適可佐證壬○○、癸○○之證詞屬實，\r\n    而其等所述又與其等警詢或偵訊中之證詞大致相符，又有附\r\n    表所示之各該機台為憑，則被告乙○○僱用壬○○駕駛其所\r\n    有之貨車（附表編號4）至他處工地載運土石等廢棄物至本\r\n    案土地上堆放，另僱用癸○○在本案土地上操作其所有之推\r\n    土機（附表編號5）推移、堆置上開土石廢棄物等節均係事\r\n    實。\r\n(三)雖被告乙○○屢屢辯稱：伊只是暫時堆置土石，有問過議員\r\n    葉發海，議員回答本案土地是丁種用地，不用申請，所以伊\r\n    不知道這樣做違法云云；查被告乙○○除僱用壬○○、癸○\r\n    ○外，又於查獲當日僱用丁○○、辛○○、己○○及戊○○\r\n    等人使用其等所有之挖土機、篩選機（詳如附表所示）負責\r\n    修整邊坡（防土石流出）或做土石篩選，此業據證人丁○○\r\n    等人於原審審理中證述甚詳，被告乙○○亦自承無誤，此等\r\n    事實當屬無疑；則觀諸被告因在本案土地上堆置土石而僱用\r\n    之人數多達6人，且各有分工，使用之機台均用途不同，被\r\n    告尚且希望藉由篩選土石而轉售牟利（已如前所述）等節，\r\n    已難認被告乙○○上開暫時堆置土石之詞可採，縱其確有事\r\n    先向他人徵詢，然此適足以證明被告乙○○在堆置土石之前\r\n    ，對於此舉是否合法心中已然有疑；又乙○○在偵查中供稱\r\n    ：丙○○以春興公司名義承租本案土地是要申請建築土石堆\r\n    置場，先同意讓伊倒土是因為執照還沒有下來等情甚詳（見\r\n    93年度偵字第453號卷 (一)第110頁偵訊筆錄），是其當不\r\n    可能不知欲透過篩選級配轉售牟利，需事先申請相關許可文\r\n    件；況丙○○眼見每日將有百台卡車進出，所載運之物又係\r\n    自他人工地開挖地下室、管路等工程所產生之物，當不可能\r\n    只是單純乾淨之土石而完全不包含任何廢棄物，而清除建築\r\n    事業廢棄物需要事先申請許可執照或文件之事，以乙○○自\r\n    承曾在經營廢棄物清除業之春興公司（見偵卷所附之該公司\r\n    登記基本資料查詢）擔任卡車司機之經歷觀之，更不可能諉\r\n    為不知，是被告乙○○上開所辯不知其所為違法云云，顯非\r\n    實情，其明知自己未事先取得許可執照或合法文件，竟仍決\r\n    意僱用壬○○等人在上開土地上堆置營建廢棄物之事甚明。\r\n(四)至於被告壬○○及癸○○部分，其2人在本件工程之始即受\r\n    僱於被告乙○○在本案土地上工作，壬○○每日數十趟載運\r\n    營建廢棄物來回，已達10天左右，癸○○在相同之工作日數\r\n    下每日負責1、200百台卡車載運過來之營建廢棄物堆置，且\r\n    已向乙○○領到工資，前均已述及，則其2人在工程之始即\r\n    加入，且實際負責運送、堆置廢棄物之工作，依其等參與之\r\n    程度暨一般經驗法則觀之，其等當不可能自同意受僱於乙○\r\n    ○起至實際到場工作並與乙○○至少接觸有7天左右之過程\r\n    中，對於乙○○未依法取得許可文件之事毫無預見，是縱依\r\n    卷內事證難認其等主觀上明知此事，然當可認定其2人預見\r\n    此事之發生而仍不違背其2人取得工作報酬之本意，且與乙\r\n    ○○就未經許可即收集、載運營建廢棄物之事顯有默示之意\r\n    思合致，故其2人之辯詞均非實情。\r\n(五)又雖被告乙○○之辯護人辯以：本案土地原為旭隆窯業股份\r\n    有限公司之廠址，故相關人員於查獲時所發現之鋼筋、廢磚\r\n    頭等廢棄物，均原係該公司磚廠拆除而即留存在該等土地上\r\n    之物，並非被告乙○○僱用壬○○等人自中華映管工地載運\r\n    而來之廢棄物等語，並提出經濟部公司執照、工廠登記證、\r\n    公司基本資料等件以佐其說。查，證人甲○○、庚○○於本\r\n    院審理時均證稱：系爭土地上面以前是磚窯，十多年前拆掉\r\n    後，廢磚塊、水泥塊、鋼筋並無載走，東西就放在現場沒有\r\n    清除（見本院卷96年7月17日審判程序筆錄）等語；雖本案\r\n    土地上原有設有磚廠，經拆除後，並因此遺留下鋼筋、木頭\r\n    等廢棄物；然被告壬○○駕駛貨車自他處工地載運營建土石\r\n    等物至本案土地上堆置，而在該處確實發現土石中夾雜鋼筋\r\n    、木頭、廢磚頭等營建廢棄物之事實，均已如前所述，而無\r\n    疑問，再依卷附照片觀之，現場並無類如乾淨土石一堆、營\r\n    建廢棄物一堆之狀況，若確如辯護人所述，含有鋼筋之營建\r\n    廢棄物無從篩選並轉售，被告乙○○在一開始又知該處遺留\r\n    有磚廠拆除後之營建廢棄物，且該29筆土地總和面積甚大，\r\n    為何不交代壬○○等人避開該等廢棄物，而將所謂「乾淨之\r\n    土石」單獨堆置，以避免將來篩選上之困難或因此造成成本\r\n    增加而侵蝕本欲獲取之轉售利益，猶還任令該等廢棄物與其\r\n    等所稱載運過來之「乾淨土石」混雜堆置，此明顯有違常情\r\n    ，是被告乙○○所辯載運而來之物只是「乾淨的土石」，完\r\n    全不包含營建廢棄物云云，顯與卷內事證及通常經驗法則有\r\n    違，辯護人上開答辯自無從執為對被告乙○○等人有利之認\r\n    定。\r\n(六)末被告乙○○雖稱其載運堆置之土石均可再利用，其所為乃\r\n    資源再生事業云云，然依前揭「二、(一)、(二)」所述，並\r\n    非未經許可，即可任意再利用營建廢棄物資源，其再利用用\r\n    途、方式、再利用機構之資格暨應具備之能力等，均應依內\r\n    政部之「營建事業廢棄物再利用種類及管理方式」及環保署\r\n    之「一般事業廢棄物再利用類別及管理方式」等規定，以合\r\n    於規定之方式而為再利用，然本案實查無任何被告乙○○合\r\n    法取得再利用機構之資格，並以合法之再利用用途、方式而\r\n    為該等營建廢棄物之載運、堆置之積極證據，故被告乙○○\r\n    上開所辯依然於法有違而不可採，併予說明。\r\n四、被告丙○○未經許可提供土地堆置廢棄物：\r\n(一)查被告丙○○於92年12月8日以春興公司名義，向陳德水、\r\n    甲○○承租本案29筆土地，後又於同年月10日起，無償借給\r\n    被告乙○○使用1事，業據被告丙○○供述無誤，證人乙○\r\n    ○亦於偵訊及原審審理中結證屬實，並有租賃契約書、土地\r\n    借用同意書、土地登記謄本、春興公司登記基本資料查詢等\r\n    件在卷可稽，此部分之客觀事實均已足堪認定。\r\n(二)茲有疑者在於：被告丙○○是否知悉乙○○借用土地之目的\r\n    ？對其僱用壬○○等人在上開土地上堆置建築廢棄物之事是\r\n    否知情？對此：\r\n 1、證人乙○○先於偵訊中結證稱：伊倒土前有經過丙○○同意\r\n    ，丙○○說請伊順便幫忙看地，怕別人進來倒垃圾，丙○○\r\n    承租該等土地是要申請建築土石堆置場，但執照還沒有下來\r\n    ，所以同意讓伊倒土等語（見93年度偵字第453號卷 (二)第\r\n    11 0 頁偵訊筆錄）；其於原審審理中先稱：「我忘記我有\r\n    沒有跟他（指丙○○）講的很明白」，經審判長提示上開證\r\n    詞再向其確認「你倒土事先有跟丙○○講過？」，乙○○即\r\n    清楚答稱：「我有跟他講過」（見原審卷 (一)第102頁筆錄\r\n    ），此與其偵訊中之具結證詞互核相符。\r\n 2、被告丙○○當庭就上開倒土之事否認知情，然其另在偵訊中\r\n    供稱：其以公司名義承租土地是要申請資源回收建築土石用\r\n    地，但還沒有申請到許可，承租後乙○○即表示要向其借用\r\n    土地來停貨車，其因與乙○○認識10幾年，又是老鄰居，相\r\n    處關係良好，沒有冤仇或債務糾紛，所以同意出借土地，並\r\n    要求乙○○替其看管土地，避免他人進來濫倒垃圾或停車等\r\n    詞（見94年度偵字第5527號卷第5、6頁偵訊筆錄）。\r\n 3、依照丙○○該等偵訊中之供述，再比對上開乙○○始終一致\r\n    之具結證詞即知，其2人就丙○○承租土地之目的及無償借\r\n    給乙○○使用等節，供述並無出入，但丙○○所述乙○○借\r\n    用土地之目的僅是因為下班後無處停放貨車云云，非但與乙\r\n    ○○證詞完全不符，以該29筆土地面積總共多達71,959平方\r\n    公尺之情況觀之，借用如此大面積之土地只是為了停放區區\r\n    幾台貨車，亦顯然不合常理，乙○○若果真只是借來停放貨\r\n    車，憑其2人長達十幾年之良好交情，丙○○又何需還慎重\r\n    其事就該29筆土地與乙○○簽訂土地借用同意書，並加註「\r\n    甲方（乙○○）承諾於借用期間，絕不違法使用，倘因甲方\r\n    疏失，致生法律關係，由甲方全權負責」之約定條款（見原\r\n    審卷 (一)第40頁），結合乙○○顯然較為可信之證詞暨丙\r\n    ○○擔任春興公司之負責人，而該公司係經營建材零售業、\r\n    土石採取業、廢棄物清除業、其他環保服務業（廢棄土石處\r\n    理）等業務之經歷背景來看，正是因為乙○○事先告知準備\r\n    在該等土地上倒土，丙○○明知乙○○並未取得許可執照等\r\n    合法文件，為免將來刑責上身，方會簽訂該土地借用同意書\r\n    並約定乙○○應自負其責等條款，惟既然其已知悉乙○○倒\r\n    土之計畫，而據乙○○於原審中之證述，丙○○在倒土過程\r\n    中有來過現場1次，其必將看到現場土地上堆置之大面積土\r\n    石、鋼筋、泥塊等物，丙○○又專營此業，當不可能不知此\r\n    係營建廢棄物，然仍未因此阻止乙○○繼續借用該等土地，\r\n    反係得知乙○○收到桃園縣龍潭鄉公所違規使用山坡地制止\r\n    通知書（發文日期92年12月17日）後，始於93年1月2日（已\r\n    係查獲後）寄發存證信函予乙○○要求其負責，此均有各該\r\n    文書存卷可佐；是以，即便丙○○事先簽有免責條款之同意\r\n    書，事後又寄發要求乙○○負責之存證信函，均無礙於丙○\r\n    ○明知自己未經主管機關許可，仍決意提供本案土地29筆給\r\n    乙○○，供其在該等土地上堆置本案之營建廢棄物之事實之\r\n    認定，是丙○○及其辯護人之辯詞，均顯與實情有違。\r\n五、綜上各節，被告丙○○未經許可，提供土地予被告乙○○，\r\n    讓其在未取得許可執照等合法文件之情況下，即以使用自己\r\n    所有之挖土機、推土機等機具及僱用被告壬○○、癸○○之\r\n    方式，在該等借得之土地上，共同堆置自他處工地載運而來\r\n    之營建廢棄物等情，均屬無疑，被告丙○○等人及其等之辯\r\n    護人上開各該辯詞均不可採，是本案事證已然明確，被告丙\r\n    ○○、乙○○、壬○○、癸○○此部分犯行堪以認定，自應\r\n    依法論科。\r\n參、有罪部分之法律適用：\r\n一、比較新、舊法：\r\n(一)按修正後刑法第2條第1項暨第35條之規定，係規範行為後法\r\n    律變更所生新舊法比較適用之準據法暨刑之重輕之基本原則\r\n    ，於新法施行後，應適用新法第2條第1項及第35條之規定；\r\n    比較新舊法時，亦應就罪刑有關之共犯、未遂犯、想像競合\r\n    犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨\r\n    其他法定加減原因（如身分加減）與加減例等一切情形，綜\r\n    其全部罪刑之結果而為比較並整體適用，不能割裂而分別適\r\n    用有利益之條文（最高法院95年第8次刑庭會議決議及27上\r\n    字第2615號判例參照）。\r\n(二)查被告丙○○等人行為後，罰金刑之計算單位及處罰之規定\r\n    ，已有修正：刑法第33條第5款業於94年2月2日修正公布，\r\n    並自95年7月1日起施行；修正前刑法第33條第5款規定「罰\r\n    金：1元以上。」再依罰金罰鍰提高標準條例第1條提高10倍\r\n    為銀元10元即新臺幣30元以上；修正後刑法第33條第5款規\r\n    定「罰金：新臺幣1,000元以上，以百元計算之。」。另95\r\n    年6月14日修正公布刑法施行法第1條之1規定：「中華民國\r\n    94年1月7日刑法修正施行後，刑法分則編所定罰金之貨幣單\r\n    位為新臺幣。94年1月7日刑法修正時，刑法分則編未修正之\r\n    條文定有罰金者，自94年1月7日刑法修正施行後，就其所定\r\n    數額提高為30倍。但72年6月26日至94年1 月7日新增或修正\r\n    之條文，就其所定數額提高為3倍。」，此自屬法律變更。\r\n    經比較後，修正後罰金刑之最低度業已提高至新臺幣1,000\r\n    元，較被告丙○○等人行為時之新臺幣30 元不利，故經綜\r\n    合比較前述新、舊法變更結果，應依修正後刑法第2條第1項\r\n    前段規定，適用該行為時之法律。\r\n(三)另刑法第28條共同正犯之規定雖亦有修正（由2人以上共同\r\n    「實施」犯罪之行為，修正為共同「實行」犯罪之行為，排\r\n    除預備犯及陰謀犯之處罰），然被告乙○○所為，無論依修\r\n    正前或後之規定，與被告壬○○、癸○○2人均係共同正犯\r\n    （詳下述），新舊法之修正內容，對其等並無「有利或不利\r\n    」之影響，即無比較適用之問題，此並非刑法第2條所稱之\r\n    「法律變更」，應逕行適用裁判時之新法（最高法院95年度\r\n    台上字第5589、5599、5669號等判決意旨參照）。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    廢棄物清理法第41條第1 項定有明文。又查環保署依廢棄物\r\n    清理法第36條第2 項規定訂頒有「事業廢棄物貯存清除處理\r\n    方法及設施標準」，而依其第2 條第1 、2 、3 款規定，所\r\n    謂「貯存」，指事業廢棄物於清除、處理前，放置於特定地\r\n    點或貯存容器、設施內之行為；「清除」則指事業廢棄物之\r\n    收集、運輸行為；至於「處理」，指下列行為：(一)、中間\r\n    處理：指事業廢棄物在最終處置或再利用前，以物理、化學\r\n    、生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或穩定之行為。\r\n    (二)、最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置事業廢棄物之行為。(三)、再利用：指事業產生之事業\r\n    廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填\r\n    土或其他經中央目的事業主管機關認定之用途行為，並應符\r\n    合其規定者。是廢棄物之貯存、清除與處理，既有不同定義\r\n    ，適用時即不容有所混淆。\r\n三、本件被告乙○○明知未依廢棄物清理法規定領有廢棄物清除\r\n    許可文件，不得從事廢棄物清除業務，竟違反之，並僱用同\r\n    有此事實發生之預見而不違背其等本意之被告壬○○、癸○\r\n    ○，反覆至桃園縣龍潭鄉三水村某中華映管工地收集混雜有\r\n    廢土、廢磚塊、石頭、泥塊、鋼筋、木頭等之營建廢棄物，\r\n    並將之載運傾倒在本案土地上堆置之，依據前揭法規之定義\r\n    ，核被告乙○○、壬○○及癸○○3 人所為，均係犯其等行\r\n    為時之廢棄物清理法第46條第1 項第4 款前段未依該法第41\r\n    條第1 項規定領有廢棄物清除許可文件，從事廢棄物清除罪\r\n    。被告丙○○未經許可，即提供本案土地供被告乙○○堆置\r\n    上開營建廢棄物，核其所為，則係犯其行為時之同條第1 項\r\n    第3 款之未經許可提供土地堆置廢棄物罪。被告乙○○僱用\r\n    壬○○、癸○○反覆從事廢棄物之清除業務，其行為本即具\r\n    有反覆性與延續性，乃執行業務本質所當然，而為集合犯之\r\n    1 種，僅包括論以1 罪已足。另公訴意旨認其等所為，係構\r\n    成山坡地保育利用條例第35條之罪，於法有所不合（詳下述\r\n    ），惟起訴書既已提及被告丙○○提供土地給被告乙○○等\r\n    人堆置營建廢土之事實，起訴事實相同，原審復已依法就此\r\n    踐行告知義務（見原審卷 (一)第45頁、卷 (二)第93頁審理\r\n    筆錄），爰依法變更起訴法條。被告乙○○、壬○○、癸○\r\n    ○3 人，就上開之罪，有犯意聯絡及行為分擔，為共同正犯\r\n    。公訴人認被告丙○○、丁○○、辛○○、己○○、戊○○\r\n    與該3人亦為共同正犯，丙○○部分，其係成立同條項他款\r\n    之罪，與被告乙○○等3人不同，其餘被告部分，犯罪之積\r\n    極證據顯有不足（詳下述），故公訴人此部分之認事用法，\r\n    顯有誤會，亦併予說明。又查廢棄物清理法第46條規定於95\r\n    年5 月30日固經修正公布，並於95年7月1日施行，惟此次修\r\n    正係刪除該條第2項之無許可文件，以經營廢棄物清除、處\r\n    理為常業罪，原第1項各款條文並未更動，故此部分不生新\r\n    舊法比較之問題，僅附此敘明。\r\n肆、原審適用行為時之廢棄物清理法第46條第1項第3款、第4款\r\n    前段，裁判時之刑法第11條前段、第2條第1項前段、第28\r\n    條、第74條第1項第1款等規定，並審酌被告丙○○等人所為\r\n    不僅污染環境，亦有影響公眾身體健康之虞，犯後均未能坦\r\n    承犯行，且還飾詞卸責，態度非佳，惟尚能坦承無償提供土\r\n    地、載運堆置土石等事實，且無證據證明其等已因此取得相\r\n    當之不法利益，暨其等之素行、生活狀況、清運時間長短、\r\n    受僱工資之多寡（指壬○○及癸○○部分）、犯罪之動機、\r\n    目的、手段等一切情狀，分別對被告丙○○量處有期徒刑1\r\n    年6月，對被告乙○○量處有期徒刑2年，對被告壬○○、被\r\n    告癸○○均量處有期徒刑1年4月；暨認按犯罪在新法施行前\r\n    ，新法施行後，緩刑之宣告，應適用新法第74條之規定（最\r\n    高法院95年度第8次刑事庭會議決議參照），無庸為新舊法\r\n    之比較。查被告丙○○、乙○○、壬○○及癸○○4人，均\r\n    未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法\r\n    院被告前案紀錄表、全國前案簡列表各4件及臺灣桃園地方\r\n    法院檢察署93年度偵字第8785號不起訴處分書（被告癸○○\r\n    部分）1件在卷可按，其等僅因一時失慮致罹刑典，經此偵\r\n    審教訓應能知所警惕而無再犯之虞，且於縣府環保人員查獲\r\n    後已停止載運，並積極施工改正，避免造成該處其他公共安\r\n    全上之危害，此有桃園縣政府94年6月27日府水保字第09401\r\n    74392號函、違規堆置土石方改正計畫及上開臺灣省水土保\r\n    持技師公會出具之鑑定報告等為憑，本院綜核其等犯後所為\r\n    、個人與家庭環境各情，認其等所受之刑之宣告以暫不執行\r\n    為適當，爰各諭知被告乙○○緩刑4年，其餘3人均緩刑3年\r\n    ，以啟自新；暨以扣案但業經員警交由被告乙○○、壬○○\r\n    、癸○○保管如附表編號1至5之推土機、大貨車，雖係各該\r\n    被告所有且供本案犯罪用之物，已據其等供明在卷，然其價\r\n    格不斐，為其日常謀生之機具，相較於其等因本案犯罪之時\r\n    間不長，所取得之利益非鉅，2者顯不相當，且非屬違禁物\r\n    ，亦非專供本案犯罪之用，如予宣告沒收，有違比例原則，\r\n    故未如檢察官所請，爰不為沒收之諭知。經核認事用法俱無\r\n    不合，量刑亦屬妥適。被告丙○○、乙○○、壬○○等人猶\r\n    執陳詞，上訴否認犯罪，指摘原判決不當云云，為無理由，\r\n    應予駁回。\r\n伍、公訴意旨雖認被告丙○○、乙○○、壬○○及癸○○4人，\r\n    共同未擬具水土保持計畫報經主管機關核定，擅自在本案之\r\n    山坡地上堆置營建廢土，損害道路安全，致生水土流失，均\r\n    另涉犯山坡地保育利用條例第35條第3項前段之擅自使用山\r\n    坡地罪嫌等語，固非無見。然查：\r\n一、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，\r\n    刑事訴訟法第154條第2項定有明文；而所謂認定犯罪事實之\r\n    證據，係指足以認定被告確有犯罪行為之積極證據而言，該\r\n    項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料\r\n    ，如未能發現相當證據，或證據不足以證明，自不能以推測\r\n    或擬制之方法，以為裁判之基礎，最高法院40年台上字第86\r\n    號判例可供參照。\r\n二、按依法應擬具水土保持計畫而未擬具，致生水土流失，山坡\r\n    地保育利用條例第35條第3項前段已明定其刑事責任；又按\r\n    水土保持義務人於山坡地或森林區內從事堆積土石、處理廢\r\n    棄物之行為，應先擬具水土保持計畫，送請主管機關核定，\r\n    水土保持法第12條第1項定有明文；若違反該法第12條規定\r\n    ，未先擬具水土保持計畫，致生水土流失者，同法第33條第\r\n    3項前段亦定有刑事責任之明文。若行為人所為，皆合於山\r\n    坡地保育利用條例及水土保持法之犯罪構成要件，因水土保\r\n    持法係山坡地保育利用條例之特別法，自應優先適用水土保\r\n    持法（最高法院93年度台上字第3380、5164號等判決意旨參\r\n    照）。是以，茲應優先審究者，即係公訴人此部分所指之事\r\n    實，是否該當上開水土保持法第33條第3項前段之罪。而該\r\n    罪所稱之「致生水土流失」，為實害犯，以發生水土流失之\r\n    結果為必要（最高法院95年度台上字第744、1451、2828 號\r\n    等判決意旨參照），則行為人縱有違法堆積土石之行為，但\r\n    若其程度尚未產生致生水土流失之實害，自難認已該當該罪\r\n    之構成要件，且此要件之認定，依前揭一、所述之旨，自應\r\n    有相當之積極證據予以足夠證明之。\r\n三、另查行政院農業委員會亦曾函示：依水土保持法之立法意旨\r\n    ，如有水土保持法施行細則第35條第1項第1款至第7款（按\r\n    即「一、土砂或渣物淤塞河床或水道。二、破壞地表或地下\r\n    水源涵養。三、水、土壤或其他環境受污染。四、土地發生\r\n    崩塌或土石流失。五、損害田地、房舍、道路、橋樑安全。\r\n    六、有礙防洪、排水、灌溉、其他水資源保護或水利設施。\r\n    七、違反特定水土保持區管制事項，有直接影響水土保持功\r\n    能或目的之虞。」）情形之一，而達需緊急處理規模者，可\r\n    做為認定「致生水土流失」之參考標準（詳見原審卷 (二)\r\n    第66頁該會93年5月5日農授水保字第0931809413號函）；此\r\n    將「致生水土流失」限於發生上開7款情形之一而達需緊急\r\n    處理規模者，亦與前揭最高法院判決所稱之「實害犯」意旨\r\n    相符，非可謂一有損害道路安全等情形之產生或有產生之虞\r\n    ，即遽認已達「致生水土流失」之實害程度，仍須有足夠之\r\n    積極證據證明此一實害之發生，方可謂該當於法所明定之「\r\n    致生水土流失」要件，否則，斷不能以上開之罪相繩；此符\r\n    合最高法院判決意旨之函示，自較該會早期認：「依水土保\r\n    持法立法意旨，如有同法施行細則第35條第1項第1款至第7\r\n    款情形之一者，即可認定『致生水土流失』」（見該會85年\r\n    11月4日【85】農林字第85152560A號函，附於原審卷 (二)\r\n    第70頁），而不限於「需達緊急處理規模者」之見解可採。\r\n四、本件雖證人陳玉樹於原審審理中到庭證稱：現場堆置之土石\r\n    大概有5、6公尺，這是最高的部分，緊鄰路邊，伊認為有妨\r\n    害道路安全之可能，加上現場沒有做防護措施、又有坡度、\r\n    土石也屬鬆軟，下雨會飛濺出去，所以會有土石流失等語，\r\n    而卷附之第二次會勘紀錄中，其確實記載有：「鄰近中原道\r\n    路距離有長達一百多公尺長，所堆土石塊部分已滑落坍於道\r\n    路，有危害行駛中車輛安全」等語，因而本案現場可能已經\r\n    發生上開施行細則第35條第1項第5款「損害道路安全」之情\r\n    形；然經審判長當庭問以：「本件以你去看是否有你所述的\r\n    （土石流失）情形？」，陳玉樹即證稱：那天沒有下雨，所\r\n    以其沒有看到水土流失之結果等語（見原審卷 (一)第152頁\r\n    筆錄），則上開證人證詞及會勘紀錄所呈現之現場堆置土石\r\n    情形，到底滑落坍於道路上之土石是多是少？面積、範圍如\r\n    何？均有不明，而依其所指之卷附現場照片（見93年度偵字\r\n    第453號卷 (二)第104至106頁）觀之，最靠近路邊之滑落土\r\n    石與旁邊道路車輛行駛之車道尚有相當之距離，未見土石已\r\n    然滑落至車道上並影響行車之具體情況，實無從確認本案現\r\n    場之土石分布狀況已然嚴重到產生損害道路安全之實害程度\r\n    ；雖檢察官又提出92年桃園農業改良場逐日雨量資料供參，\r\n    然以該資料所載：統計結果當年僅12月10日有1毫米之雨量\r\n    ，其餘30日並無任何雨量紀錄，且該檢測站位在桃園縣新屋\r\n    鄉等情，對於本案現場有無產生損害道路安全之實害之疑點\r\n    ，尚難有所澄清或堪為佐證，而卷附第一次會勘紀錄所載之\r\n    「破壞地表或地下水源涵養」（細則第2款）等其他對鄰地\r\n    之影響，均乏足夠之依據或直接證據證明已然達到需緊急處\r\n    理之實害程度，則本件現場到底有無產生上開水土保持法或\r\n    山坡地保育利用條例之罪中「致生水土流失」之實害之構成\r\n    要件事實，綜核卷內事證，尚無從達到毫無合理可疑之證明\r\n    程度，此外，亦查無其他積極證據足以證明被告乙○○等人\r\n    所為構成上開之罪，參照上開「一、」之法律明文及判例意\r\n    旨，自應認被告丙○○、乙○○、壬○○及癸○○4人此部\r\n    分犯罪尚屬不能證明，本應就此部分為無罪之諭知，原審依\r\n    上述理由而認為被告等就此部分應為無罪之諭知，並認此部\r\n    分犯行如成立，與前開有罪部分有一罪之關係，故不另為無\r\n    罪之諭知，僅附此敘明，於法尚無不合。檢察官上訴意旨猶\r\n    執前詞認被告丙○○、乙○○、壬○○及癸○○4人，涉犯\r\n    山坡地保育利用條例第35條第3項前段之擅自使用山坡地罪\r\n    嫌云云，惟揆諸前揭說明因無法證明被告等4人有上開犯罪\r\n    構成要件合致之行為，尚難僅憑檢察官所執陳詞即遽論其等\r\n    犯罪，故檢察官就此部分之上訴難謂有理由，應予駁回。\r\n陸、其餘被告無罪部分：\r\n一、公訴意旨略以：被告乙○○同亦自92年12月11日起，僱用被\r\n    告丁○○、辛○○、己○○及戊○○4 人駕駛挖土機等機具\r\n    ，未擬具水土保持計畫報經主管機關核定，擅自載運其他工\r\n    地之營建廢土，傾倒、堆積在上開山坡地上，致生水土流失\r\n    ，因認被告丁○○、辛○○、己○○及戊○○4 人，同亦涉\r\n    犯山坡地保育利用條例第35條第3 項前段之擅自使用山坡地\r\n    罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。而所謂認定犯\r\n    罪事實之證據，係指足以認定被告確有犯罪行為之積極證據\r\n    而言，該項證據自須適合於被告犯罪事實之認定，始得採為\r\n    斷罪資料，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，以為裁判之基礎，尤不得僅以被告\r\n    之抗辯或反證不成立，持為認定犯罪之論據；且無論直接或\r\n    間接證據，其為訴訟上之證明，須於通常一般之人均不致有\r\n    所懷疑，而得確信其為真實之程度者，始得據為有罪之認定\r\n    ，倘其證明尚未達到此一程度，而有合理之懷疑存在，致法\r\n    院無從為有罪之確信，自應為無罪之判決（最高法院40年台\r\n    上字第86號、21年上字第474 號及76年台上字第4986號判例\r\n    意旨參照）。\r\n三、本件公訴人認被告丁○○、辛○○、己○○及戊○○4 人涉\r\n    有上開犯行，無非係以被告4 人之供述、扣案之機具、租賃\r\n    契約書、第一、二次會勘紀錄、現場照片等為其主要論據。\r\n    然縱使該4 人確於起訴書所載時間起受僱於被告乙○○而開\r\n    始在本案土地上工作，惟本案被告丙○○、乙○○、壬○○\r\n    、癸○○所為，尚無從論以起訴書所載之山坡地保育利用條\r\n    例第35條第3 項前段之罪或上開水土保持法第33條第3 項前\r\n    段之罪，均已如前所述，其4 人自不例外於此，故有疑者僅\r\n    在於：其4 人所為，是否該當於同一起訴事實之廢棄物清理\r\n    法第46條第1 項第4 款之罪？如不成立該罪，自應就其4 人\r\n    均為無罪之諭知，合先敘明。\r\n四、查被告丁○○於警詢、偵訊及原審審理中均證稱：伊於92年\r\n    12月23日早上10時許開始到現場施工，是開200 型之挖土機\r\n    （按即附表編號6） 整理邊坡，才去2 小時就被查獲等語明\r\n    確；被告辛○○迭稱：伊於同日上午11時許開始到現場整地\r\n    ，是去操作篩選機（按即附表編號9） ，才剛去而已就被查\r\n    獲等語明確；被告己○○則屢稱：伊當天是去開挖土機跟操\r\n    作篩選機（按即附表編號8 、9） ，才剛去且篩選機還在校\r\n    正中就被查獲等語甚詳；被告戊○○亦稱：伊與辛○○、胞\r\n    兄己○○是一組的，當天伊早上8 時許到現場組裝篩選機器\r\n    ，下午就被查獲等語甚詳。其等歷次供述均互核一致，且證\r\n    人乙○○亦就現場土石量還沒有達到可以整理邊坡及設置篩\r\n    選機之程度，故查獲當日方僱用其4 人等節於原審審理中證\r\n    述甚詳（見原審卷第108 、110 頁審理筆錄），且有前揭\r\n    關於查獲經過之各該證據方法可為佐證，是已足認其4 人上\r\n    開供詞確係事實，則依其4 人至現場僅工作不到半日之客觀\r\n    事實觀之，其4 人對於現場堆置之營建廢棄物之來源、堆置\r\n    之原因分別為何？被告乙○○僱請其4 人施工前有無取得相\r\n    關許可文件？等證明其等主觀上存有犯意之關鍵事實，應尚\r\n    無清楚之認識，亦難遽予推認其4 人必有此等事實之預見（\r\n    此與被告壬○○、癸○○已然在現場工作10天左右，且與乙\r\n    ○○至少有7 天接觸之情況顯有不同），自無從僅因其4 人\r\n    同意受僱於被告乙○○並約定報酬，即推測、擬制其4 人存\r\n    有上開罪名之犯意或與被告乙○○等人有何共同犯意聯絡，\r\n    此外，亦查無其他積極證據證明被告丁○○、辛○○、己○\r\n    ○及戊○○4 人涉有何公訴人所指或被告乙○○等人有罪部\r\n    分之犯行，其4 人之犯罪自屬不能證明，參照上開「二、」\r\n    所述之法律明文及判例意旨，「罪證有疑，利歸被告」，自\r\n    應就其4人被訴之事實均為無罪之諭知；原判決為被告等4人\r\n    無罪之諭知，基此，當更無沒收附表編號6至10之機台（含\r\n    所屬扣案之電腦IC儀表板）之理，故不予宣告沒收，於法尚\r\n    無不合。檢察官上訴意旨猶執前詞以：被告丁○○、辛○○\r\n    、己○○及戊○○4人，同亦涉犯山坡地保育利用條例第35\r\n    條第3項前段之擅自使用山坡地罪嫌云云，惟揆諸前揭說明\r\n    因無法證明被告等4人有上開犯罪構成要件合致之行為，是\r\n    以檢察官所舉證據尚不足使本院為被告等4人有所指摘犯罪\r\n    之確信，其以前揭理由上訴，指摘原判決不當，難認為有理\r\n    由，其上訴應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官沈世箴到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　7 　　月　　31　　日\r\n　　　　　　　　　刑事第八庭審判長法　官  鄭文肅\r\n  　　　　　　　　　　　　　　　　法  官  張明松\r\n        　　　　　　　　　　　　　法  官  蔡光治\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                  書記官  陳韋杉\r\n中　　華　　民　　國　　96　　年　　7 　　月　　31　　日\r\n附錄：本案論罪科刑法條全文\r\n行為時之廢棄物清理法第46條第1項\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附表：\r\n┌──┬──────┬──────┬────┬────────┐\r\n│編號│ 機具名稱   │ 廠牌暨型號 │所有即保│偵卷照片所在    │\r\n│    │（各1 輛）  │（車牌號碼）│管人    │                │\r\n├──┼──────┼──────┼────┼────────┤\r\n│ 1  │推土機      │KOMATSU 牌  │乙○○  │（無）          │\r\n│    │            │60 型       │        │                │\r\n├──┼──────┼──────┼────┼────────┤\r\n│ 2  │挖土機      │KOMATSU 牌  │乙○○  │93年度偵字第453 │\r\n│    │            │200 型      │        │號卷第74頁    │\r\n├──┼──────┼──────┼────┼────────┤\r\n│ 3  │挖土機      │HITACHI 牌  │乙○○  │93年度偵字第453 │\r\n│    │            │300 型      │        │號卷第75頁    │\r\n├──┼──────┼──────┼────┼────────┤\r\n│ 4  │營業大貨車  │NISSAN  牌  │壬○○  │93年度偵字第453 │\r\n│    │            │CW-520HND型 │        │號卷第67頁    │\r\n│    │            │（MV-432號）│        │                │\r\n├──┼──────┼──────┼────┼────────┤\r\n│ 5  │推土機      │KOMATSU 牌  │癸○○  │93年度偵字第453 │\r\n│    │            │D31 型      │        │號卷第73頁    │\r\n├──┼──────┼──────┼────┼────────┤\r\n│ 6  │挖土機      │KOMATSU 牌  │丁○○  │93年度偵字第453 │\r\n│    │            │200 型      │        │號卷第72頁    │\r\n├──┼──────┼──────┼────┼────────┤\r\n│ 7  │挖土機      │CAT 牌      │辛○○  │93年度偵字第453 │\r\n│    │            │200 型      │        │號卷第69頁    │\r\n├──┼──────┼──────┼────┼────────┤\r\n│ 8  │挖土機      │KOMATSU 牌  │己○○  │93年度偵字第453 │\r\n│    │            │200 型      │        │號卷第70頁    │\r\n├──┼──────┼──────┼────┼────────┤\r\n│ 9  │篩選機      │            │己○○  │93年度偵字第453 │\r\n│    │            │            │        │號卷第71頁    │\r\n├──┼──────┼──────┼────┼────────┤\r\n│10  │挖土機      │KOMATSU 牌  │戊○○  │93年度偵字第453 │\r\n│    │            │300 型      │        │號卷第68頁    │\r\n└──┴──────┴──────┴────┴────────┘"
}