{
  "JID": "TPHM,96,上訴,2199,20070726,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "2199",
  "JDATE": "20070726",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第2199號\r\n上　訴　人　　陳錦利\r\n即　被　告\r\n選任辯護人　　鐘烱律師\r\n上　訴　人　　湯文財\r\n即　被　告\r\n選任辯護人　　繆璁律師\r\n上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣臺北地\r\n方法院九十五年度訴字第二０六五號，中華民國九十六年四月卅\r\n日第一審判決（起訴案號：臺灣臺北地方法院檢察署九十五年度\r\n偵字第一一五一九號；移送併辦：同署九十五年度偵字第一一一\r\n一七號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n湯文財、陳錦利共同未領有廢棄物清除許可文件，從事廢棄物清\r\n除，湯文財累犯，處有期徒刑貳年；陳錦利處有期徒刑壹年拾月\r\n，緩刑肆年。扣案KMOAISU及S265挖土機各壹輛、搖控器壹個、\r\n無線電壹台均沒收。\r\n    事實及理由\r\n一、本院認定之犯罪事實及証據、理由除以下之撤銷暨補充理由\r\n    部分外，餘均與原審判決書（如附件）之記載相同，茲引用\r\n    之。\r\n二、被告陳錦利上訴意旨略以：原已認罪協商，並為捐款新台幣\r\n    （下同）廿萬元，然未獲緩刑，且原審量刑過重，其犯行僅\r\n    一次，然原判決並沒收其賴以維生之大貨車，均有不當。另\r\n    被告湯文財上訴意旨則以：四月廿七日凌晨，其未前往傾倒\r\n    廢棄物，其車係原即停於附近，當日下雨，如其方傾倒完，\r\n    車斗應該是乾的，故警員林世彤所証其方傾倒完廢棄物一節\r\n    ，顯然不實；另五月六日，詹炎山及謝政修非其雇用前往傾\r\n    倒廢棄物，亦未要求陳錦利代為開啟電動柵欄，是日凌晨其\r\n    在家中睡覺，未至現場，陳錦利所供不實；其既未為傾倒，\r\n    原審有罪判決，採証顯然有誤；均請求撤銷改判等語。\r\n三、經查，本案被告二人於九十五年四月至五月間，被告陳錦利\r\n    與湯文財分別先後駕車於至台北縣○○市○○段○○○○段\r\n    ○○○○○○○○○○○○○○地號之山坡地，傾倒一般建\r\n    築事業廢棄物；及於同年五月六日凌晨二時五十分許，二人\r\n    再次相偕各駕駛自小客車至現場巡視、把風，並由陳錦利持\r\n    其所有搖控器及無線電，為司機詹炎山及謝政修把風及開啟\r\n    電動鐵柵欄，使得入同上山坡地內側傾倒一般建築事業廢棄\r\n    物，湯文財亦駕駛一自小客車在附近巡視，見其遭警查獲，\r\n    即迅離現場等情，業據被告陳錦利供承不諱。被告湯文財亦\r\n    自承其綽號確為「六百」，且與陳錦利為相識多年友人，既\r\n    無何怨隙，且陳錦利業已坦承犯行，是要無為自己脫罪或誣\r\n    攀之理。四月廿七日，陳錦利之車尚未傾倒即遭尾隨警員查\r\n    獲，並供稱已有另一車在該處傾倒，而湯文財之大貨車旋經\r\n    員警林成中、古專達、林世彤於現場附近查獲，引擎尚是熱\r\n    的，且於車斗內有與傾倒現場類似之廢棄物殘留，又湯文財\r\n    復未開另一部車前到現場，均經前開三位員警結証在卷，則\r\n    被告湯文財辯稱該車原停置該處，是日欲駕駛該大貨車至金\r\n    山載運廢棄物云云，即無足採。另五月六日業據現場與陳錦\r\n    利同車遭查獲之曾品卉，於偵查中証稱：於九十五年五月六\r\n    日凌晨二時卅六分至卅七分，陳錦利有與湯文財通話；另詹\r\n    炎山、謝政修與湯文財亦均供陳同日凌晨一時許至五時許，\r\n    分別多次以行動電話相互聯絡（參見九十五偵一一一一七卷\r\n    第一八五～一八八頁筆錄），並有渠四人使用行動電話之通\r\n    聯紀錄（同上卷第一六０～一八一頁）在卷可按，要與陳錦\r\n    利供承係被告湯文財以電話聯絡其持搖控器至現場，且被告\r\n    亦於現場附近，見其遭警查獲旋即逃逸一節，既與通聯紀錄\r\n    相符，應堪採信，若詹炎山、謝政修均僅係陳錦利雇用前往\r\n    ，則又何須與被告於凌晨緊密聯繫？是被告湯文財辯稱其在\r\n    家中睡覺，本案均與其無涉云云，顯係飾卸之詞，要無足採\r\n    。此外，二次分別查獲被告二人及共犯詹炎山、謝政修各自\r\n    所有之大貨車及挖土機、搖控器、無線電等扣案足資佐証，\r\n    是本案二被告犯行，事証明確。\r\n四、原審對二被告論罪科刑，固非無見，惟原判決對公訴人移\r\n    送併辦九十五年五月六日之傾倒廢棄物部分犯行，既非原起\r\n    訴範圍，雖認係執行業務反覆實施之實質上一罪，然未說明\r\n    因此為原起訴效力所及，而得以併為審判之理由；扣案二\r\n    被告及共犯詹炎山、謝政修使用之大貨車，雖係供犯罪所用\r\n    之物，然或因係動產擔保交易之分期付款買賣，所有權尚未\r\n    移轉，或因靠行車主登記為交通公司，此有汽車委賣合約書\r\n    、異動登記書、新領牌照登記書及汽車使用執照影本等在卷\r\n    可按，均非被告所有，而予宣告沒收，均有未洽。被告陳錦\r\n    利上訴認量刑過重或被告湯文財上訴否認犯行，雖均無理由\r\n    ，然原判決既有前揭可議之處，自應由本院撤銷改判。爰審\r\n    酌二被告之品行、智識，既係從事清運廢棄物為業，理當熟\r\n    稔有關廢棄物清理相關規定，竟無視環境保護，任意棄置廢\r\n    棄物，嚴重破壞環境，被告陳錦利供承不諱，惟湯文財犯後\r\n    仍飾詞圖卸等一切情狀，乃分別量處如主文所示之刑。另被\r\n    告陳錦利五年內未曾因故意犯罪受有期徒刑以上刑之宣告，\r\n    此有本院被告前案紀錄表一件在卷可按，本案犯後供承不諱\r\n    ，且前於原審因欲與檢察官為認罪協商，已先行捐款廿萬元\r\n    ，經此偵審程序，應已知所警惕，本院應認其所受刑之宣告\r\n    ，以暫不執行為當，併予宣告緩刑四年，以啟自新。惟被告\r\n    犯罪在新法施行前，新法施行後，緩刑之宣告，不生新舊法\r\n    比較之問題，應逕依修正後之刑法七十四條第一項第二款之\r\n    規定宣告之（最高法院九十五年第八次刑事庭會議決議參照\r\n    ），附此敘明。扣案S265挖土機一輛、搖控器一個及無線電\r\n    一台，為被告陳錦利所有；另KMOA ISU挖土機一輛，則為共\r\n    犯謝政修所有，業據渠二人供承在卷，並均係供本案犯罪所\r\n    用之物，併均應依法宣告沒收之。至二被告及共犯詹炎山、\r\n    謝政修使用之大貨車各一輛，雖亦均係供本案犯罪所用之物\r\n    ，然均非被告所有，已如前述，乃不予宣告沒收，附此敘明\r\n    。\r\n五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第\r\n    三百六十四條、第三百七十三條、第二百九十九條第一項前\r\n    段，廢棄物清理法第四十六條第一項第四款，刑法第十一條\r\n    前段、第二條第一項、第二十八條、第四十七條第一項、第\r\n    七十四條第一項第二款、第三十八條第一項第二款，判決如\r\n    主文。\r\n本案經檢察官許仲瑩到庭執行職務。\r\n中    華    民    國    96    年    7     月    26    日\r\n                    刑事第六庭    審判長法  官  林堭儀\r\n                                        法  官  莊謙崇\r\n                                        法  官  陳玉雲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                        書記官  陳思云\r\n中    華    民    國    96    年    7     月    30    日\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}