{
  "JID": "KSHM,98,上訴,367,20090507,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "367",
  "JDATE": "20090507",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 98年度上訴字第367號\r\n上　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣屏東地方法\r\n院96年度訴字第1484號中華民國97年12月2 日第一審判決（起訴\r\n案號：臺灣屏東地方法院檢察署96年度偵緝字第293 號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹\r\n年捌月；減為有期徒刑拾月。\r\n    事  實\r\n一、乙○○曾因違反動產擔保交易法案件，經台灣屏東地方法院\r\n    以92年度屏簡字第323 號判處有期徒刑4 月確定，並於民國\r\n    96年10月24日執行完畢（不構成累犯）。緣其於91年3 、4\r\n    月間，透過丙○○之介紹，以新台幣（下同）25萬元之代價\r\n    ，向丙○○之姊夫甲○○（其違反區域計畫法案件，業經法\r\n    院判決確定）承租其坐落屏東縣高樹鄉○○○段1879號土地\r\n    ，並以改良土壤為由，僱工挖取該土地之砂石販賣牟利，俟\r\n    91年5 月14日10時25分許，在上開土地，為屏東縣政府環安\r\n    小組人員發現挖有一長約75公尺、寬約20公尺、深約4.5 公\r\n    尺之坑洞，屏東縣政府乃以甲○○違反區域計畫法之規定，\r\n    開立處分書通知甲○○須於91年5 月28日以前恢復原狀，惟\r\n    屏東縣政府環安小組人員於91年6 月13日前往上址會勘，該\r\n    土地仍未恢復原狀。斯時甲○○急欲找乙○○解決此事，乙\r\n    ○○遂簽立保證書，允自91年6 月20日起，至91年8 月5 日\r\n    前恢復原狀，並簽立發票日均為91年6 月20日，面額80萬元\r\n    本票1 張、10萬元本票3 張，合計110 萬元之本票4 張予甲\r\n    ○○，保證將代其繳納罰鍰。詎乙○○為求減支回復原狀之\r\n    費用，明知未經主管機關許可，不得提供土地回填廢棄物，\r\n    竟未經主管機關許可，自91年6 月20日以後，至91年11月18\r\n    日止之期間，提供上開土地，讓不詳姓名者多人傾倒非屬可\r\n    供再生利用之建築廢棄物、廢椰子殼、廢家俱、廢塑膠、及\r\n    垃圾等廢棄物。嗣於91年11月18日丙○○前往該土地查看發\r\n    現上情，向台灣屏東地方法院陳報，台灣屏東地方法院移送\r\n    台灣屏東地方法院檢察署後，經檢察官函請屏東縣環境保護\r\n    局派員於92年4 月22日前往上開土地查明無誤，惟乙○○嗣\r\n    經傳拘無著發佈通緝，終於96年6 月25日12時許，在屏東縣\r\n    高樹鄉○○村○○路56號住處為警緝獲。\r\n二、案經臺灣屏東地方法院告發及甲○○告訴，由臺灣屏東地方\r\n    法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力之判斷：\r\n    按「被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 等4 條之規定（即傳聞法則例外得\r\n    為證據之情形），而經當事人於審判程序同意作為證據，法\r\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\r\n    亦得為證據。」；「當事人、代理人或辯護人於法院調查證\r\n    據時，知有第159 條第1 項不得為證據之情形，而未於言詞\r\n    辯論終結前聲明異議者，視為有前項之同意。」，刑事訴訟\r\n    法第159 條之5 定有明文。其立論係以傳聞法則之重要理論\r\n    ，在於傳聞證據未經當事人之反對詰問予以核實，乃予排斥\r\n    ，惟若當事人已放棄對原供述人之反對詰問權，於法院審判\r\n    時表明同意該等傳聞證據可作為證據，基於證據資料愈豐富\r\n    ，愈有助於真實發現之理念，並貫徹刑事訴訟法修法加重當\r\n    事人進行主義之精神，確認當事人對於證據能力有處分權之\r\n    制度，傳聞證據經當事人同意作為證據，法院認為適當者，\r\n    亦得為證據。查本件檢察官、被告於本院審理時對於全案卷\r\n    證證據之證據能力均無反對之意見，本院斟酌該等證據並非\r\n    非法取得，亦無證明力明顯過低之情形，是依上開說明，該\r\n    等證據，均得採為證據。\r\n貳、實體方面：\r\n一、訊據被告乙○○固不否認有透過丙○○向其姊夫甲○○承租\r\n    其所有坐落屏東縣高樹鄉○○○段1879地號土地，並以改良\r\n    土壤為由，僱工挖取該土地之砂石販賣牟利之事實，惟矢口\r\n    否認有何違反廢棄物犯行，辯稱：被告僅有將上開土地換土\r\n    ，但並無傾倒任何廢棄物或提供他人傾倒廢棄物，該傾倒廢\r\n    棄物之人另有其人，並非被告等語。\r\n二、經查：\r\n  上開屏東縣高樹鄉○○○段1879號土地於91年5 月14日上午\r\n    10時25分許，為屏東縣政府環安小組人員發現挖有一長約75\r\n    公尺、寬約20公尺、深約4 點5 公尺之坑洞，屏東縣政府乃\r\n    以違反區域計畫法之規定，開立處分書通知土地所有權人甲\r\n    ○○須於91年5 月28日以前恢復原狀；嗣經甲○○向臺灣屏\r\n    東地方法院陳報，台灣屏東地方法院移送台灣屏東地方法院\r\n    檢察署後，經檢察官函請屏東縣環境保護局派員於92年4 月\r\n    22日前往上開土地查明，上開土地經確實有遭他人傾倒非屬\r\n    可供再生利用之建築廢棄物、廢椰子殼、廢家俱、廢塑膠及\r\n    垃圾等廢棄物等事實，有屏東縣政府處理違反區域計畫法案\r\n    件移送書、屏東縣政府環安小組現場現場會勘報告及照片各\r\n    1 份在卷可稽（見臺灣屏東地方法院檢察署91年度發查字第\r\n    110 號卷宗第1 至7 頁、92年度他字第185 號卷宗第20至23\r\n    頁）。是此部分事實，自堪認定。\r\n  被告乙○○於甲○○被訴違反區域計畫法案件91年10月17日\r\n    警詢中，以證人身分陳稱：「甲○○指稱該地土壤不適合種\r\n    植，希望我幫忙換土，土壤由我處理。」，「（是否有於限\r\n    期91年5 月28日回填該地？）回填已完成百分之八十。」（\r\n    見甲○○違反區域計劃法警卷第5 頁），復於該案92年2 月\r\n    14日原審審理中，以證人身分證稱：「我們約定的內容就是\r\n    我向被告租地換土，他（甲○○）也有同意。」，「（後來\r\n    為何沒有回填？）現已回填7 、8 成，因為中途有遇到一些\r\n    小麻煩，有些公共工程的進度沒有辦法配合，泥土就沒有辦\r\n    法進來。」（見原審卷第28頁），即於該案審理中已經坦承\r\n    由其挖土後，並由被告負責回填，迄92年2 月14日原審審理\r\n    中，已經回填7 、8 成。則現場所有非屬可供再生利用之建\r\n    築廢棄物、廢椰子殼、廢家俱、廢塑膠及垃圾等廢棄物等物\r\n    品，已經自承是被告所回填無疑。\r\n  證人甲○○於原審法院審理時到庭具結證稱：「（你坐落於\r\n    屏東縣高樹鄉○○○段1879號土地是否租給被告？）我不知\r\n    道這件事情，是丙○○處理的」、「（出租給被告的目的為\r\n    何是否知道？）是丙○○介紹出租土地是要換土」、「（土\r\n    地上的砂石被挖出來之後，有無回填泥土你是否知道？）我\r\n    不知道，丙○○說全權要幫我處理，砂石挖出來之後有無傾\r\n    倒廢棄物等事情我並不知情」等語（見原審法院卷第70至71\r\n    頁）；證人丙○○於原審法院審理時具結證稱：「不是租給\r\n    他，是被告說他要做回填，但被告把砂石挖出去之後，泥土\r\n    並沒有回填，來改良土地，當時有講必須回填可以耕種的土\r\n    」、「（屏東縣政府環安小組查獲本件濫挖砂石且沒有回填\r\n    泥土的時候，你是否知道被告回填的是什麼土？）被告起初\r\n    他有倒一點土，結果被告他跑走了，後來發現好像有垃圾這\r\n    類的進去坑洞裡」、「（垃圾是誰去傾倒的是否知道？）我\r\n    知道是乙○○倒的」、「（被告傾倒垃圾的時候你是否知道\r\n    ？）他傾倒垃圾的時候我不知道，我是之後發現有垃圾的時\r\n    候，乙○○有跟我說再過幾天會排除，但我過去看的時候，\r\n    垃圾並無清理掉，也還是到處是垃圾」、「泥土並沒有回填\r\n    ，雖然被告說要回填泥土，但是並沒有回填，我到現場看的\r\n    時候反而看到現場堆置許多垃圾，被告傾倒垃圾的時候我沒\r\n    有看到，但我不知道是否因為縣政府催促被告才傾倒垃圾」\r\n    、「（你在土地現場等有人要進土，被告有告訴你會進土結\r\n    果貨車載運進來的是垃圾，是否如此？）我進去現場裡面就\r\n    有垃圾」、「（有無看到貨車載垃圾？）我沒有看到，我看\r\n    到的時候就有一堆垃圾在那裡」、「（你怎麼知道是被告找\r\n    人來倒垃圾的？）我只知道進來的現場的是垃圾，但是誰載\r\n    來的我不知道」等語（見原審法院卷第71至72頁）。證人即\r\n    甲○○之子丁○○於原審法院審理時亦到庭具結證稱：「（\r\n    甲○○所有之屏東縣高樹鄉○○○段1879號之土地有租給被\r\n    告換土你是否知道？）甲○○是我父親，我父親沒有租土地\r\n    給被告，都是我舅舅丙○○跟被告在處理這件事情，而且丙\r\n    ○○當初說我父親的土地是旱地，要換土，有說一車子土出\r\n    去，一車子土進來，誰知道後來會傾倒垃圾」、「我有追問\r\n    被告他們，請他們趕快回填泥土，因為法院已經找我父親，\r\n    要找我父親上法庭，我請他們儘速處理回填，我認為他們這\r\n    種人很可惡，請鈞院為我我父親主持公道，我不知道何時回\r\n    填垃圾，這件事情我不知道」等語（見原審法院卷第73頁背\r\n    面）。依上開說明，雖證人甲○○、丙○○、丁○○等人均\r\n    未親眼看到何人傾倒上開廢棄物，但證人丙○○於事後發現\r\n    土地上有垃圾的時候，既與被告乙○○接洽，被告乙○○亦\r\n    不否認有上開情事，並表示過幾天會排除，即不否認該廢棄\r\n    物是被告所傾倒，參酌以上開土地是被告乙○○向證人甲○\r\n    ○所承租，當時是由被告乙○○管理中，如有他人擅自傾倒\r\n    廢棄物，被告隨時均可予以排除，並向警方報案；上開土地\r\n    因違反區域計劃法之規定，遭屏東縣政府開立處分書後，被\r\n    告乙○○開立保證書，保證回復原狀（見甲○○被訴違反區\r\n    域計劃法案件警詢第9 、10頁），不久上開土地即遭回填廢\r\n    棄物，又該土地若經回填獲利最高之人係被告，以及上開被\r\n    告於甲○○被訴違反區域計畫法案件之陳述，足認該廢棄物\r\n    確係被告乙○○所傾倒無疑。\r\n  被告乙○○雖辯稱上開廢棄物係他人所傾倒云云，但竟未報\r\n    警處理，顯與常情不符。且其於檢察官偵查中供稱：「我真\r\n    的不知道垃圾是誰填的。」，於原審審理中則改稱：「丙○\r\n    ○跟我說是某某人倒垃圾。」，「當時超商老闆說那個人有\r\n    吸毒，是一個地方上的混混。」，前後所供互不一致，又不\r\n    能提出該傾倒之人之年籍以供本院查證；且經原審法官訊問\r\n    其如果所回填之物係泥土，並非垃圾等廢棄物，是否能夠提\r\n    供購買泥土的相關資料時，亦答稱無從提供購買泥土的資料\r\n    及請人載運的資料。何況其於原審法院92年2 月14日甲○○\r\n    被訴違反區域計劃法案件審理中，亦從未表示有他人傾倒廢\r\n    棄物，其空言抗辯，顯與事實不符。\r\n  綜上所述，被告所辯，顯係卸責之詞，不足採信，犯行堪以\r\n    認定。\r\n三、核被告所為，係犯廢棄物清理法第46條第3 款之未經主管機\r\n    關許可，提供土地回填廢棄物罪（被告行為後，廢棄物清理\r\n    法於民國95年5 月30日修正，95年7 月1 日施行，將原46條\r\n    第2 項關於常業犯之規定刪除，其餘均未修正，本件並無有\r\n    利不利而需比較新舊法之必要，依法律一般適用原則，應適\r\n    用修正後現有效之法律）。被告行為後，刑法已經於94年2\r\n    月2 日修正公布，自95年7 月1 日施行，就刑法第33條第5\r\n    款關於罰金之規定，已由原規定「1 元（指銀元）以上」變\r\n    更為「新臺幣1000元以上，以百元計算之。」，比較修正前\r\n    後關於罰金刑處罰之標準，以95年7 月1 日修正公布施行前\r\n    之規定，較有利於被告。關於本件法定刑併科罰金部分，依\r\n    刑法第2 條第1 項前段，應適用修正前之行為時法處斷。又\r\n    中華民國九十六年罪犯減刑條例已經總統於96年7 月4 日公\r\n    布，自96年7 月16日施行，被告犯罪時間在中華民國96年4\r\n    月24日以前，所犯之罪，合於減刑條件，應依該條例第2 條\r\n    第1 項第3 款規定，減輕其宣告刑2 分之1 （被告雖經檢察\r\n    官通緝，但於減刑條例實施前即已自動歸案，此有警詢筆錄\r\n    可證，仍有減刑條例之適用）。\r\n四、原審未察，遽為被告無罪之判決，尚有未洽。檢察官上訴意\r\n    旨，執此指摘原判決不當，為有理由。自應由本院將原判決\r\n    撤銷改判。爰審酌被告以改良土壤為由，僱工挖取甲○○所\r\n    有土地之砂石販賣圖取暴利，猶不知足，竟再提供該土地供\r\n    人傾倒廢棄物，破壞國有土地，其行為惡劣，影響環境、景\r\n    觀甚鉅等一切情狀，量處有期徒刑1 年8 月。並依中華民國\r\n    九十六年罪犯減刑條例規定，減其宣告刑為有期徒刑10月。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，廢棄物清理法第46條第3 款，刑法第2 條第\r\n1 項前段，中華民國九十六年罪犯減刑條例第2 條第1 項第3 款\r\n、第7 條，判決如主文。\r\n本案經檢察官孫小玲到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　5 　　月　　 7　　日\r\n                  刑事第五庭    審判長法  官  曾永宗\r\n                                      法  官  王伯文\r\n                                      法  官  任森銓\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（應附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　5 　　月　　7 　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  廖素珍\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}