{
  "JID": "TPSM,99,台上,989,20100211",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "989",
  "JDATE": "20100211",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十九年度台上字第九八九號\r\n上　訴　人　台灣高等法院台南分院檢察署檢察官\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台\r\n南分院中華民國九十六年十二月三十一日第二審判決（九十六年\r\n度上訴字第一二０一號，起訴案號：台灣台南地方法院檢察署九\r\n十四年度偵字第一一六四六、一一六四七、一一六四八、一一七\r\n五四、一一八二九號，九十五年度偵字第八０六五號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台南分院。\r\n    理  由\r\n本件原判決撤銷第一審關於被告甲○○部分之科刑判決，變更檢\r\n察官起訴書所引修正前廢棄物清理法第四十六條第一項第四款（\r\n修正後為第四十六條第四款）之法條，為畜牧法第三十八條第二\r\n項、第一項第三款，改判論被告以共同違反將未經屠宰衛生檢查\r\n之屠體，意圖供人食用而分切、貯存之規定，情節重大罪，處有\r\n期徒刑貳年，減為有期徒刑壹年，及為相關從刑之宣告。固非無\r\n見。\r\n惟按：廢棄物清理法第三十九條第一項規定：「事業廢棄物之再\r\n利用，應依中央目的事業主管機關規定辦理，不受第二十八條、\r\n第四十一條之限制。」又依同法第五十二條之規定，貯存、清除\r\n、處理或再利用一般事業廢棄物，違反第三十九條第一項規定者\r\n，係處以行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用\r\n，固已授權中央目的事業主管機關制定管理辦法管理之，而不受\r\n同法第四十一條（即應向主管機關或中央主管機關委託之機關申\r\n請核發公民營廢棄物清除處理機構許可文件）之限制；但如非屬\r\n事業廢棄物之依法再利用行為，而係未依同法第四十一條第一項\r\n規定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、清除\r\n、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處\r\n理廢棄物者，則與上引事業廢棄物再利用之規定並不相侔，自仍\r\n有同法第四十六條第四款處罰規定之適用。再者，關於農業事業\r\n廢棄物之再利用，行政院農業委員會（下稱農委會）於民國九十\r\n一年四月十五日依同法第三十九條第二項規定發布「農業事業廢\r\n棄物再利用管理辦法」，該辦法第三條第二項明定「事業廢棄物\r\n之再利用技術成熟且廣為應用者，其種類及管理方式經中央農業\r\n主管機關公告後，事業與再利用機構得逕依該管理方式進行再利\r\n用。」農委會復於同年月二十三日訂頒「農業事業廢棄物再利用\r\n種類及管理方式」，其中再利用種類編號六「斃死畜禽」部分，\r\n其再利用管理方式，就來源（畜牧場、飼養戶、肉品批發市場及\r\n屠宰場所產生之斃死家畜或家禽）、用途（飼料及有機質肥料之\r\n原料）等項均有明定。本件關於公訴意旨所指被告「（一）甲○\r\n○係與設於雲林縣元長鄉……合法化製業者暢展興業股份有限公\r\n司（下稱暢展化製廠）簽約之車牌號碼Ｋ六－九０五號化製原料\r\n運輸車司機，受委託至高雄縣路竹鄉、阿蓮鄉及台南縣仁德鄉等\r\n地畜牧場收集各類斃死豬禽畜屍體，運交暢展化製廠將斃死豬禽\r\n畜屍體加工化製為肥料、飼料、皮革、膠及工業用油脂等產品。\r\n竟與林賜平共同基於違反廢棄物清理法之犯意聯絡，自……九十\r\n一年九月起，每日將其駕駛……Ｋ六－九０五號化製原料運輸車\r\n所收取（，）及林賜平駕駛未經查驗合格取得化製原料運輸車合\r\n格證之車號Ｃ五－五二四二號自用小貨車違法收取重計六百至七\r\n百公斤斃死豬（，）運往高雄縣湖內鄉魚塭，以碎肉機絞碎後作\r\n為甲○○所飼養之土虱飼料。甲○○以此方式，未依廢棄物清除\r\n（、）處理許可文件內容，從事事業廢棄物斃死豬之清除及處理\r\n……。（二）甲○○與林賜平及林賜平之妻陳花（按以上二人均\r\n經第一審判刑確定）共同基於違反廢棄物清理法之犯意聯絡，自\r\n九十三年七月起，將向養豬戶收取之斃死豬運至台南縣歸仁鄉…\r\n…業已廢棄之和盟農畜產業有限公司（下稱和盟化製廠）工廠，\r\n非法流用交由林賜平挑選未嚴重腐敗之斃死豬，在該化製廠內加\r\n以分切及處理。……甲○○以此方式未依廢棄物清除（、）處理\r\n許可文件內容，從事事業廢棄物斃死豬之清除。」等情，因認被\r\n告涉犯修正前廢棄物清理法第四十六條第一項第四款之罪嫌部分\r\n（即起訴書犯罪事實二之、）。原判決雖載述：「被告甲○\r\n○是否違反（修正前）廢棄物清理法第四十六條第一項第四款罪\r\n行，應審究者，乃斃死豬是否屬可再利用之事業廢棄物？而被告\r\n甲○○之行為（即自九十一年九月起，每日將其及同案被告林賜\r\n平所收取之斃死豬，部分運往高雄縣湖內鄉魚塭，以碎肉機絞碎\r\n後作為甲○○所飼養之土虱飼料，部分運至和盟化製廠內，交由\r\n林賜平挑選其中未嚴重腐敗之斃死豬，在該化製廠內加以分切及\r\n處理後分裝成袋），是否該當再利用之行為，得不受廢棄物清理\r\n法第四十一條之限制？查本件斃死豬既來自畜牧場、飼養戶，自\r\n屬於牧場、飼養戶所產出之事業廢棄物，縱經割切或再為細部加\r\n工分切後包裝，仍不變更其為事業廢棄物之本質。從而，本件斃\r\n死豬既屬可再利用之事業廢棄物，其管理方式即應依前揭農業事\r\n業廢棄物再利用種類及管理方式為之，得不受廢棄物清理法第四\r\n十一條規定限制。」等由，資為其認「被告甲○○將屬事業廢棄\r\n物之斃死豬絞碎後飼餵土虱（，）及交由林賜平分切、貯存等未\r\n符中央主管機關所定標準之行為，依……廢棄物清理法規定，僅\r\n得依該法第五十二條科處行政罰鍰。」之論據（見原判決第四頁\r\n，理由四）。然揆諸首開說明，原審徒以本件斃死豬來自於畜牧\r\n場、飼養戶，屬於畜牧場、飼養戶所產出，為可再利用之事業廢\r\n棄物，即認不受廢棄物清理法第四十一條之規範，並未就被告所\r\n為，是否符合前揭農業事業廢棄物再利用之規定，及其未依廢棄\r\n物清除、處理許可文件內容清除、處理斃死豬（此為原判決所是\r\n認），有無修正前廢棄物清理法第四十六條第一項第四款之適用\r\n，加以調查、釐清，逕為被告有利之論斷，已難謂為適法。又原\r\n判決僅就被告明知斃死豬隻未經屠宰衛生檢查，不得意圖供人食\r\n用而分切、貯存，竟自九十三年七月間起，與林賜平、陳花共同\r\n基於違反畜牧法犯意聯絡，將其部分收取之斃死豬，運至和盟化\r\n製場之廢棄工廠內，交由林賜平挑選其中未嚴重腐敗之斃死豬，\r\n在該化製廠內加以分切處理後分裝成袋貯存。其等分切、貯存斃\r\n死豬之規模非小，情節重大等情部分（即上揭公訴意旨部分）\r\n，變更起訴法條論被告以共同違反將未經屠宰衛生檢查之屠體，\r\n意圖供人食用而分切、貯存之規定，情節重大罪刑。關於上揭公\r\n訴意旨被告被訴將所載運之斃死豬供自己餵養土虱之用，未依\r\n廢棄物清除處理許可文件內容，從事斃死豬之清除及處理，亦違\r\n反廢棄物清理法部分，則祇說明該部分僅得科以行政罰鍰之旨。\r\n然就該部分之被訴事實，與經論罪科刑部分，在法律上究應如何\r\n論斷或應為如何之諭知，原判決未予闡述說明，併有判決理由欠\r\n備之違誤。檢察官上訴意旨執以指摘，為有理由，應認原判決有\r\n撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    二    月   十一   日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  邵  燕  玲\r\n                                法官  李  伯  道\r\n                                法官  孫  增  同\r\n                                法官  李  英  勇\r\n                                法官  陳  國  文\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    二    月  二十三  日\r\n                                                      Ｅ"
}