{
  "JID": "TPSM,99,台上,755,20100204",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "755",
  "JDATE": "20100204",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十九年度台上字第七五五號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十七年一月二十九日第二審判決（九十六年度上訴字第二一\r\n三五號，起訴案號：台灣桃園地方法院檢察署九十五年度偵字第\r\n一０七一六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決已明依憑證人洪信雄、乙○○、朱正煒於\r\n檢察官訊問時及第一審之證述，佐以上訴人甲○○於檢察官訊問\r\n時及第一審、原審之供述，並有聯曜國際企業有限公司（下稱聯\r\n曜公司）之公司章程、變更登記表、營利事業登記證、工廠登記\r\n證、桃園縣政府環境保護局函、行政院環境保護署（下稱環保署\r\n）函、再利用者身分申請表、陳情案件處理電腦管制單、公害陳\r\n情案件處理紀錄表、混合物分類處理運送廢棄物、混合物證明文\r\n件、現場照片等在卷可稽，資以認定上訴人有原判決犯罪事實欄\r\n所記載之犯罪事實。對於上訴人所辯：伊有承租廠房、僱用員工\r\n、購置設備，並申請再利用者身分等執照，及開發銷售管道。伊\r\n前後花費合計新台幣（下同）三百七十二萬五千元，所得不過二\r\n百六十七萬餘元。伊確實有心再利用廢木材，係因資金短缺，無\r\n以為繼，才長期堆置廢木材，並無不依規定從事廢棄物貯存之犯\r\n意云云，何以不足採取，亦已憑卷內證據資料，於理由內詳為指\r\n駁說明。因而撤銷第一審關於上訴人部分不當之科刑判決，改判\r\n仍論處上訴人共同未依廢棄物清理法第四十一條第一項規定領有\r\n廢棄物清除、處理許可文件，從事廢棄物貯存之罪刑，並適用中\r\n華民國九十六年罪犯減刑條例之相關規定，減其宣告刑二分之一\r\n。原判決已明所憑之證據及其認定之理由，所為論斷與卷內證\r\n據資料相符，從形式上觀察，並無何違背法令之情形存在。上訴\r\n意旨略以：原判決犯罪事實欄係認定上訴人向台北地區某不詳\r\n資源回收場，收取每車次七千五百元之代價，將大量未經分類之\r\n一般事業廢棄物，貯存於承租之土地及廠房；判決理由內所援引\r\n環保署民國九十六年十一月二十九日環署廢字第0960085342號函\r\n則記載上訴人向民間建築業者或工地收取營建廢木材，原判決就\r\n上訴人貯存之廢木材，究係來自資源回收場，或民間建築業者或\r\n工地，前後說法不一，有判決理由矛盾之違法。原判決理由引\r\n用朱正煒於第一審所證，其看見廠房內有二堆碎木屑等情，應已\r\n認定廠房內有二堆碎木屑成品；又援引洪信雄及上訴人之陳述，\r\n草率認定上訴人從未將廢木材再利用製成碎木屑，所為說明前後\r\n不一，有判決理由矛盾之違誤。協昇能源科技股份有限公司（\r\n下稱協昇公司）負責人黃福城於原審證述：協昇公司在原址接收\r\n聯曜公司之廢木材，從事廢木材加工再利用等語。而聯曜公司係\r\n將廢木材製成碎木屑，作為燃料使用，與協昇公司相同，原判決\r\n卻認為兩者不同，已與卷存證據資料不符，有判決理由矛盾之違\r\n法。上訴人承租廠房、僱用員工、購置設備，前後花費高達三\r\n百七十二萬五千元，遠多於收取廢木材所得二百六十七萬餘元，\r\n又有申請再利用者身分等執照，及開發銷售管道，有一系列經營\r\n計畫及作為，並非單純對外收取廢木材以牟利而已，足認上訴人\r\n本意在經營廢木材加工即再利用。原判決竟以上訴人嗣後因資金\r\n短缺，無法繼續經營，據以認定上訴人有違法貯存廢棄物之犯意\r\n，實屬倒果為因，有認定事實不合經驗法則之違法。朱正煒於\r\n第一審證述：現場堆置之物品，大部分是廢木材，夾雜其他廢棄\r\n物品，例如工地之廢磚塊、塑膠管、ＰＶＣ管、水泥袋、水泥塊\r\n、鐵件、鋼筋等語。而現場堆置之廢木材約有五千噸之多，難免\r\n夾雜一些其他廢棄物，不能因此認為全部均屬廢棄物。原判決認\r\n定上訴人所堆置物品，係屬一般事業廢棄物，有認定事實不符經\r\n驗法則之違誤云云。惟按：證據之取捨與證據之證明力如何，均\r\n屬事實審法院得裁量、判斷之職權；苟其此項裁量、判斷，並不\r\n悖乎經驗法則或論理法則，又於判決內論其何以作此判斷之心\r\n證理由者，即不得任意指摘其為違法，而據為提起第三審上訴之\r\n合法理由。原判決係認定上訴人為聯曜公司實際負責人，聯曜\r\n公司未依廢棄物清理法第四十一條第一項規定，領有廢棄物清除\r\n、處理許可文件，即從事廢棄物貯存；又聯曜公司不符同法第三\r\n十九條所定事業廢棄物之再利用，應依中央目的事業主管機關規\r\n定辦理，不受第四十一條規定之限制之情形，上訴人應成立同法\r\n第四十六條（第一項）（按九十五年五月三十日修正公布刪除第\r\n四十六條第二項，九十五年七月一日施行，原判決贅為記載第一\r\n項）第四款之罪。而原判決認定聯曜公司未領有廢棄物清除、處\r\n理許可文件，即在承租之土地及廠房，堆置大量未經分類之包括\r\n廢木材、磚塊塑膠類之一般事業廢棄物；所稱再利用廢木材，亦\r\n不合中央目的事業主管機關內政部所定「營建事業廢棄物再利用\r\n管理辦法」之規定等情，已詳為說明所憑之證據及理由（見原判\r\n決第三、五頁），尚無不合。上訴意旨所指上訴人（或聯曜公司\r\n）原本有意從事廢木材再利用事業，及經營情況入不敷出，無以\r\n為繼，才長期堆置廢木材等情，縱使實在，亦與原判決認定上訴\r\n人有犯廢棄物清理法第四十六條（第一項）第四款之罪之故意及\r\n行為，尚無直接關聯，核與判決結果不生影響，難認係屬上訴第\r\n三審之適法理由。原判決認定聯曜公司所堆置之廢木材等物品\r\n，係一般事業廢棄物等情，已詳細說明所憑之證據及理由（見原\r\n判決第三、四頁），於法無違。又由營建業所產生之廢木材，不\r\n論得否再利用，均屬廢棄物清理法第二條第一項第二款第二目所\r\n定一般事業廢棄物，仍應依同法規定之方式，貯存、清除、處理\r\n或再利用。則聯曜公司堆置之物品，縱認大部分是廢木材，僅夾\r\n雜比例甚低之廢磚塊、塑膠管、ＰＶＣ管、水泥袋、水泥塊、鐵\r\n件、鋼筋，仍無礙於原判決認定其係屬一般事業廢棄物，自無上\r\n訴意旨所指認定事實不符經驗法則之違法可言。朱正煒於第一\r\n審雖證述：伊看到廠房內有二堆碎木屑等語（見第一審卷第六七\r\n頁），但上訴人及洪信雄自承聯曜公司尚未購置碎木機，仍未生\r\n產碎木屑等情，而朱正煒所見之碎木屑數量不多，並非必定係聯\r\n曜公司加工廢木材而來，仍難因此認定聯曜公司已有將廢木材製\r\n成碎木屑。則原判決採取上訴人、洪信雄之說法及卷內其他事證\r\n，認定聯曜公司未實際從事廢木材加工即再利用等情，難謂有上\r\n訴意旨所指判決理由矛盾之違法。資源回收場之廢木材、磚塊\r\n等一般事業廢棄物，其上手來源即為民間建築業者或工地。原判\r\n決認定聯曜公司堆置之一般事業廢棄物，係來自資源回收場，其\r\n援引之上開環保署函則明係來自民間建築業者或工地，僅係該\r\n一般事業廢棄物之直接、間接來源之別，並無上訴意旨所指判決\r\n理由矛盾之違法。原判決係認定聯曜公司並未購置碎木機等機\r\n器，不具再利用廢木材之能力，亦未有再利用廢木材之事實，僅\r\n單純堆置廢木材，而依黃福城於原審所證情節（見原審卷第七七\r\n至八０頁），接手之協昇公司則擁有碎木機等機器，並已實際從\r\n事廢木材加工即再利用。原判決因此說明協昇公司與上訴人（或\r\n聯曜公司）所從事者不同，黃福城於第一審之證述，不能據為上\r\n訴人有利之認定，核屬有據，自無上訴意旨所指判決理由矛盾之\r\n違法。上訴意旨仍執前詞，或再為事實上之爭執，或徒憑己見，\r\n就原審調查、取捨證據及判斷其證明力之適法行使，及判決內已\r\n明白論斷之事項，任意指摘為違法，核均非適法之上訴第三審理\r\n由。應認其上訴為違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    二    月    四    日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  黃  一  鑫\r\n                                法官  張  春  福\r\n                                法官  林  勤  純\r\n                                法官  李  錦  樑\r\n                                法官  王  居  財\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    二    月    十    日\r\n                                                      Q"
}