{
  "JID": "TPSM,99,台上,1090,20100225",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "1090",
  "JDATE": "20100225",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第一０九０號\r\n上　訴　人　　台灣高等法院高雄分院檢察署檢察官\r\n被　　　告　　甲○○　\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院高\r\n雄分院中華民國九十七年二月二十一日第二審判決（九十六年度\r\n上訴字第二五０一字號，起訴案號：台灣屏東地方法院檢察署九\r\n十五年度偵字第七四六０號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決以公訴意旨略稱：被告甲○○與黃志精（經第一審判\r\n處罪刑確定）均明知渠等未經主管機關許可，不得提供土地回填\r\n廢棄物，竟共同基於違反廢棄物清理法之犯意聯絡，由黃志精於\r\n民國九十五年五月三十日向不知情之許賢識承租屏東縣里港鄉○\r\n○段第二二三之三號土地，再由被告招攬興建台灣高鐵或高雄市\r\n捷運工程之建築廢棄物，以每車次新台幣（下同）一千一百元之\r\n代價，自九十五年十一月十六日起提供該土地供他人傾倒建築廢\r\n棄物，黃志精負責駕駛三菱牌MS－120 型怪手將土地挖深，供人\r\n傾倒後，再以砂土回填掩埋，每車次抽取二百元為報酬，共傾倒\r\n五十餘車次之建築廢棄物。嗣於九十五年十二月十二日十一時三\r\n十五分許，柯谷龍駕駛X6－638號拖車頭（拖曳5Q-78號拖車）載\r\n運建築廢棄物到場準備傾倒，為屏東縣警察局刑事警察大隊會同\r\n屏東縣環境保護局人員當場查獲，扣得黃志精駕駛之怪手一部等\r\n情，因認被告涉犯廢棄物清理法第四十六條第一項第三款之罪。\r\n經審理結果，認不能證明被告犯罪，因而撤銷第一審關於論處被\r\n告共同未經主管機關許可，提供土地回填廢棄物罪刑部分之判決\r\n，改判諭知無罪。固非無見。\r\n惟查：、審理事實之法院，對於被告有利及不利之證據，應一\r\n律注意，詳為調查，綜合全案證據資料，本於職權定其取捨，依\r\n自由心證而為事實之判斷，且此項自由判斷之職權運用，應受經\r\n驗法則與論理法則之支配，非可自由任意為之，否則即與證據法\r\n則相違。共同被告黃志精於警詢及檢察官偵查時，迭次陳述被告\r\n以每輛砂石車一千一百元代價提供該土地給人傾倒垃圾，伊受被\r\n告僱用駕駛怪手（即推土機）將廢棄物整平，每輛砂石車被告給\r\n伊二百元，砂石車約每星期六、日傾倒垃圾，伊於星期一去整理\r\n，伊不知道砂石車司機將（傾倒）費用給何人，伊祇負責跟老闆\r\n拿薪資，怪手是被告透過朋友「阿隆」以每日四千元承租，租金\r\n都是被告拿錢給伊後，伊再拿給「阿隆」等語，並於檢察官告知\r\n具結義務及偽證處罰之旨，以證人身分具結後，「明確」證稱伊\r\n確實受僱於被告等語（見警卷第三至七頁、偵卷第七至八頁）。\r\n所言如果無訛，則怪手雖由黃志精承租，每日四千元租金似仍由\r\n被告支付。原判決對「怪手之租金都是被告拿錢給黃志精」等不\r\n利於被告之證據，未加審酌並說明其不予採納之理由，自屬理由\r\n欠備。從而原判決理由記載「苟如黃志精所供，其每租用怪手從\r\n事掩埋工作，租金每日六千元，如以八天計算，則須支付費用四\r\n萬八千元，如以每日租金四千元計算，亦須支付費用三萬二千元\r\n，豈非要倒貼賠錢。若因受僱於他人，反要自己租地，自己租用\r\n怪手，自己賠錢倒貼，且不知道僱主之電話號碼，實違常情常理\r\n」等語（見原判決第四頁第八行以下），因認黃志精非受僱於被\r\n告，非但與卷內證據資料不相適合，其論斷亦難謂合於證據法則\r\n。、共同被告之自白或證言，遇有前後不一，或彼此互相齟齬\r\n之情形，事實審法院為發現真實起見，應就其全盤供述之意旨，\r\n佐以卷內證據為綜合判斷，並依據經驗法則及論理法則，詳予剖\r\n析其供述異同之情形，若足認其關於基本事實之陳述，果於真實\r\n性無礙時，即非不得予以採信。苟不為上開調查研析，僅以共同\r\n其陳述稍有不符或矛盾，即認其全部陳述均與事實不符，而悉予\r\n摒棄不採，對供述相同之處又俱不斟酌，則法官依經驗法則、論\r\n理法則判斷事理之功能盡廢，其採證認事之職權行使與自由心證\r\n暨證據法則之運用，均難認為適法。黃志精於審判時改稱伊與被\r\n告吵架，才故意供出被告，事實上被告非老闆，伊不知道老闆是\r\n誰等語。然第一審隔離訊問被告與黃志精，被告供述：「我有與\r\n黃志精合夥種蔬果，黃志精喝酒、鬧事，要找我打架，且環保局\r\n有去看，說土地有二堆不合格的，那兩堆是別人倒的，因為和我\r\n的好土倒在一起，之後我已經把它運走」、「黃志精被抓後，有\r\n要向我借錢，說可能要交保。那時我在和朋友種木瓜，我沒有借\r\n給他。被抓後，也有叫我去找地主幫他拿證件（土地權狀影本）\r\n」、「雖然鬧翻了，但他有時會聯絡我到我那邊吃老鼠肉，但次\r\n數很少」、「我本來預計要種小黃瓜，因為比較快」、「我是說\r\n要種小黃瓜」等語（見一審卷第八十二背面至八十三頁背面、第\r\n八十六頁）。黃志精則證稱：「（你不是說有人要你處理廢棄物\r\n？）是，我朋友在高雄市，處理廢土一千二百元，不知如何聯絡\r\n我朋友，約倒了一個月，一個禮拜約倒二天」、「（你如何收錢\r\n？）我找土頭，之前我有土頭的手機，但我忘記了」、「（為何\r\n在警局、偵查中都說是甲○○？）那時我喝酒，我才誣賴甲○○\r\n」、「（你為何不說別人，為何說甲○○？）因為我們有口角」\r\n、「（何時有口角？）出事前幾天」、「（何事起口角？）（不\r\n答）我頭腦不是很好」、「我在檢察官那邊也是喝酒亂說的」、\r\n「（你為何要去租那塊地？）要種植豆子，我要請朋友種植，他\r\n姓楊。」、「（你有無要和甲○○一起工作？）我要和甲○○一\r\n起種豆子。我有要和甲○○及楊姓朋友一起種豆子（四季豆）。\r\n」、「（為何要種四季豆？）因為沒錢，要種四季豆的原因，是\r\n想到就去種，我們都沒有種過四季豆。我講不出來」、「因為經\r\n濟因素，因為他有資金，才找甲○○一起種四季豆」、「甲○○\r\n不會種植，他不是種田的人」、「（發生口角後，你有無再打電\r\n話給甲○○？）無」、「（為何檢察官調查你的通聯紀錄，在你\r\n出事後，都有跟甲○○通聯的紀錄，你打電話給甲○○何事？）\r\n我請甲○○來幫我交保。十四日我手機借給岡山的朋友打電話給\r\n甲○○，要去找甲○○那邊坐，要和解」等語（見一審卷第八十\r\n四至八十五頁背面）。彼二人就合夥經營該土地，究欲種植小黃\r\n瓜或四季豆、被告是否會種植蔬果等基本事實陳述，均大相逕庭\r\n，就案發後黃志精曾聯絡被告要求提供保釋金及談和解等情，則\r\n相一致，且其二人所用行動電話於案發前一個月有四十餘次之密\r\n切通聯，案發日（九十五年十二月十二日）黃志精被捕後、保釋\r\n前，亦二度聯絡，九十五年十二月十四日復多次聯繫，有通聯紀\r\n錄在卷可稽（見偵卷第四十三至七十一頁）。則黃志精於案發後\r\n何以找「已發生口角」之被告為其提供保釋金？其因何故欲與被\r\n告「談和解」？黃志精於警詢、檢察官偵查時有無飲酒之情？黃\r\n志精是否受僱於被告，始於出事被捕後，要求老闆向地主拿土地\r\n所有權狀並負起籌錢、賠償之責？黃志精所云之「土頭」是否即\r\n被告？卷查黃志精於偵查、審判中於案情有重要關係之事項，供\r\n前具結而為證言，所言不相同，似尚未受偽證罪之追訴處罰，\r\n從而本件實情如何，仍應詳加研求。原審在攸關犯罪事實之認定\r\n及被告涉犯罪名成立與否之重要事項，尚未澈查釐清前，率採黃\r\n志精審判中證言為被告有利之認定，難謂合於證據法則，並有證\r\n據調查未盡之違失。上訴意旨指摘原判決不當，非無理由，應認\r\n有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    二    月  二十五  日\r\n                      最高法院刑事第十三庭\r\n                          審判長法官  賴  忠  星\r\n                                法官  呂  丹  玉\r\n                                法官  吳      燦\r\n                                法官  蔡  名  曜\r\n                                法官  葉  麗  霞\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    三    月    三    日\r\n                                                      Q"
}