{
  "JID": "TPSM,99,台非,56,20100205",
  "JYEAR": "99",
  "JCASE": "台非",
  "JNO": "56",
  "JDATE": "20100205",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　九十九年度台非字第五六號\r\n上　訴　人　最高法院檢察署檢察總長\r\n被　　　告　甲○○\r\n上列上訴人因被告違反廢棄物清理法案件，對於台灣雲林地方法\r\n院中華民國九十八年十月三十日第一審確定簡易判決（九十八年\r\n度簡字第九一號，起訴案號：台灣雲林地方法院檢察署九十七年\r\n度偵字第三七八三號、九十八年度偵字第九一一號），認為部分\r\n違法，提起非常上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n非常上訴理由稱：「一、按緩刑宣告，得斟酌情形，命犯罪行為\r\n人為向指定之政府機關、政府機構、行政法人、社區或其他符合\r\n公益目的之機構或團體，提供四十小時以上二百四十小時以下之\r\n義務勞務，刑法（第）七十四條第一項（按係第二項之誤）第五\r\n款定有明文。是判處緩刑附以義務勞務之條件，不得諭知少於四\r\n十小時。本案被告違反廢棄物清理法第四十六條第三款之罪，經\r\n原審諭知緩刑二年，並於緩刑期間諭知應提供三十小時義務勞務\r\n，確未在刑法所規定之四十小時至二百四十小時內量處，自有判\r\n決不適用法則之違背法令。二、案經確定，爰依刑事訴訟法第四\r\n百四十一條、第四百四十三條提起非常上訴以資糾正。」等語。\r\n本院按非常上訴，乃對於審判違背法令之確定判決所設之非常救\r\n濟程序，以統一法令之適用為其主要目的。必原判決不利於被告\r\n，經另行判決；或經撤銷後由原審法院更為審判者，其效力始及\r\n於被告。此與通常上訴程序旨在糾正錯誤之違法判決，使臻合法\r\n妥適，以達個案救濟之目的者不同。故非常上訴之是否提起，刑\r\n事訴訟法第四百四十一條係採便宜主義，即應本於非常上訴制度\r\n創設之本旨，衡酌人權之保障、判決違法之情形及訴訟制度之功\r\n能等因素，而為正當合理之考量。違法之確定判決除與統一適用\r\n法令有關，具有原則上之重要性；或係不利於被告，非予救濟，\r\n不足以保障人權，有依非常上訴程序予以糾正或救濟之必要者外\r\n，倘原確定判決雖有違背法令情形，但尚非不利於被告，且不涉\r\n及統一適用法令，而無原則上之重要性，亦無益於法之續造；或\r\n縱屬不利於被告，但另有其他救濟之道，並無礙於被告之利益者\r\n，即無提起非常上訴之必要性，自不得遽以提起非常上訴。又緩\r\n刑宣告，得斟酌情形，命犯罪行為人向指定之政府機關、政府機\r\n構、行政法人、社區或其他符合公益目的之機構或團體提供四十\r\n小時以上二百四十小時以下之義務勞務，刑法第七十四條第二項\r\n第五款定有明文。是判處緩刑附以義務勞務之措施，所諭知之義\r\n務勞役時限不得少於四十小時，始稱適法。本件原確定判決認被\r\n告甲○○犯違反廢棄物清理法第四十六條第三款之非法清理廢棄\r\n物罪，判處有期徒刑一年，緩刑二年，並諭知於緩刑期間應提供\r\n義務勞務，則揆諸上開規定，應在四十小時以上二百四十小時以\r\n下定其義務勞務時限，乃原判決失察竟定其應提供三十小時之義\r\n務勞務，雖有適用法則不當之違法。然本件提起非常上訴不涉及\r\n相關法令解釋原則之重要性，亦無益於統一法令之適用或法之續\r\n造。且該確定判決尚非不利於被告，而僅將其定義務勞務之違背\r\n法令部分撤銷，對被告而言，亦無非常上訴利益可言。衡諸上開\r\n說明，本件不具提起非常上訴之必要性，所提非常上訴自非法之\r\n所許，應予駁回。\r\n據上論結，應依刑事訴訟法第四百四十六條，判決如主文。\r\n中    華    民    國  九十九  年    二    月    五    日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  林  增  福\r\n                                法官  張  清  埤\r\n                                法官  陳  世  雄\r\n                                法官  何  菁  莪\r\n                                法官  韓  金  秀\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    二    月    十    日\r\n                                                      Ｅ"
}