{
  "JID": "TPSM,99,台上,860,20100210",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "860",
  "JDATE": "20100210",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十九年度台上字第八六０號\r\n上　訴　人　李文獻\r\n　　　　　　甲○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十六年十一月二十七日第二審判決（九十六年度上訴字第\r\n三一五０號，起訴案號：台灣桃園地方法院檢察署九十四年度偵\r\n字第八一九一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定王永欽（已於民國九十五年七月三十日死亡，另\r\n經台灣桃園地方法院檢察署為不起訴處分）為車號453-GQ號、FN\r\n-523號二部營業大貨車（下稱Ａ車、Ｂ車）之實際所有人，Ａ車\r\n、Ｂ車均靠行於利國交通股份有限公司，上訴人甲○○則為王永\r\n欽僱用之司機，專責駕駛Ａ車。上訴人李文獻係車號411-GC號營\r\n業大貨車（下稱Ｃ車）之實際所有人，Ｃ車靠行於安國交通股份\r\n有限公司。劉國斌（由台灣桃園地方法院檢察署另行簽請台灣桃\r\n園地方法院審理）係車號956-GA號營業大貨車（下稱Ｄ車）之實\r\n際所有人，Ｄ車靠行於佳龍交通股份有限公司。王永欽、甲○○\r\n及李文獻等人均明知非依廢棄物清理法第四十一條第一項規定領\r\n有廢棄物清除、處理許可文件，不得從事廢棄物之清除、處理，\r\n甲○○與另名Ｂ車之真實姓名年籍不詳之司機（下稱Ｂ司機）竟\r\n受王永欽之指使，共同基於違法清除廢棄物之犯意聯絡，由王永\r\n欽指揮甲○○及Ｂ司機，於九十三年二月二十三日凌晨三時前之\r\n某時，分別駕駛Ａ車、Ｂ車，前往某不詳地點載運垃圾等一般廢\r\n棄物及大量未經分類，夾雜廢棄木材、石塊、塑膠類等物之營建\r\n廢棄物。此際，李文獻及另名受劉國斌指使之真實姓名年籍不詳\r\n、綽號「小陳」之人（下稱小陳），亦分別基於違法清除廢棄物\r\n之犯意，各自駕駛Ｃ車、Ｄ車前往某不詳地點載運垃圾等一般廢\r\n棄物及大量未經分類，夾雜廢棄木材、石塊、塑膠類等物之營建\r\n廢棄物。嗣上揭四部營業大貨車均駛往位於桃園縣龜山鄉○○○\r\n段陳厝坑小段第四三五、四三六、四三九等地號土地（下稱傾倒\r\n地點）準備傾倒。惟甲○○、李文獻等四名司機駕車駛抵上開傾\r\n倒地點前，因見附近有護鄉巡守大隊人員巡邏，甲○○、李文獻\r\n等四名司機為避免遭人拍照蒐證，遂暫停於距離傾倒地點入口不\r\n遠處，分別將車牌卸下。於同日凌晨三時許，正當甲○○、李文\r\n獻等四名司機駕駛上揭四部營業大貨車陸續進入傾倒地點時，桃\r\n園縣龜山鄉公所環保稽查人員亦已因接獲前述護鄉巡守大隊人員\r\n檢舉，而會同員警前往查緝，然為甲○○、李文獻等四名司機早\r\n先一步警覺，於查緝人員到達傾倒地點現場前，即均將各該營業\r\n大貨車鑰匙取下熄火，並鎖上車門後，攜帶原車牌分頭逃逸。而\r\n王永欽在接獲甲○○通知上情後，為製造不在場證明，王永欽、\r\n甲○○二人旋共同基於誣告之犯意聯絡，於當日上午十時許，一\r\n同前往台北縣政府警察局淡水分局竹圍派出所，向該管員警以未\r\n指定犯人之方式，報案誣告在九十三年二月二十三日上午八時許\r\n，發現停放在台北縣淡水鎮○○○路○段一六三至一七七號工地\r\n附近之Ａ車、Ｂ車遭人竊取，嗣經警清查，始循線查悉上情等情\r\n。因而撤銷第一審科刑判決，改判依九十四年二月二日修正公布\r\n、九十五年七月一日施行前（下稱修正前）刑法第五十五條之想\r\n像競合犯、牽連犯之例，從一重論處甲○○、李文獻未依廢棄物\r\n清理法第四十一條第一項規定領有廢棄物處理許可文件，從事廢\r\n棄物清除罪刑，固非無見。\r\n惟查：、除有特別規定外，被告未於審判期日到庭而逕行審判\r\n者，其判決當然違背法令，刑事訴訟法第三百七十九條第六款定\r\n有明文。又同法第三百七十一條規定：「被告經合法傳喚，無正\r\n當理由不到庭者，得不待其陳述，逕行判決。」係指被告已受合\r\n法之傳喚，而無正當理由不到庭者，始得不待其陳述逕行判決。\r\n本件甲○○於原審始終以「台北縣淡水鎮中山里椿子林十九號」\r\n為其送達處所，有其向原審提出之刑事上訴狀、委任狀、調查證\r\n據聲請狀可查（見原審卷第十四、三十四、四十五、五十三頁）\r\n，即原審九十六年八月十日上午十時四十分之準備程序傳票亦向\r\n上址為送達，由受送達之甲○○本人簽收而合法送達在案，復有\r\n該送達證書可稽（見原審卷第三十八頁），且卷查甲○○未曾向\r\n原審陳明所委任之選任辯護人謝天仁律師為其送達代收人。乃原\r\n審定於九十六年十一月六日上午九時五十五分之審理期日傳票，\r\n竟誤向「送達代收人謝天仁律師」為送達，有該送達證書可證（\r\n見原審卷第六十頁），尚難認係經合法傳喚，而屆期甲○○未到\r\n庭，原審竟未予改期另向甲○○之前址傳喚，即以甲○○經合法\r\n傳喚無正當理由不到庭為由，而不待其陳述逕行判決，其所踐行\r\n之訴訟程序，難謂為適法。、科刑判決所認定之事實，與所採\r\n之證據不相適合，即屬證據上理由矛盾，其判決當然為違背法令\r\n。原判決於理由欄說明甲○○、李文獻二人，有載運上揭屬營建\r\n混合物之廢棄物至傾倒地點傾倒堆置行為等由（見原判決第十頁\r\n第十八、十九行），而於事實欄亦記載「正當甲○○、李文獻等\r\n四名司機駕駛上揭四部營業用大貨車陸續進入上址傾倒時」等情\r\n（見原判決第二頁第二十三、二十四行），似認甲○○、李文獻\r\n二人均已將廢棄物傾倒至傾倒地點，然原判決理由欄所引之證據\r\n其中桃園縣龜山鄉公所環保稽查人員陳清山、呂學新、林明慶等\r\n人，會同桃園縣政府警察局大坑派出所警員吳祥毅、環保局人員\r\n許宗漢、水務局人員盧金生所製作之桃園縣山坡地保育利用管理\r\n查報與取締違規使用案件會勘紀錄及現場照片七張（見原判決第\r\n五頁第十二行至第十八行，該等證物見他字第五八四號偵查卷第\r\n十七頁至第四十一頁）顯示原審所認定李文獻駕駛之Ｃ車、Ｂ司\r\n機駕駛之Ｂ車固均已將廢棄物傾倒至傾倒地點上，但甲○○駕駛\r\n之Ａ車、小陳駕駛之Ｄ車所載之廢棄物則均未傾倒至傾倒地點上\r\n。故關於甲○○所駕駛Ａ車及小陳所駕駛之Ｄ車廢棄物是否已傾\r\n倒至傾倒地點部分，原判決事實及理由之記載，似與卷內證據不\r\n符，而有證據上理由矛盾之違法。、科刑之判決書，須將認定\r\n之犯罪事實詳記於事實欄，然後於理由內逐一說明其憑以認定之\r\n證據，並使主文、事實及理由均相一致，方為適法，倘彼此齟齬\r\n，或前後記載不相適合，即屬判決理由矛盾之當然違背法令。本\r\n件有關與甲○○共犯之人數，原判決事實欄認定係三人即「甲○\r\n○與另名Ｂ車之真實姓名年籍不詳之司機竟受王永欽之指使，共\r\n同基於違法清除廢棄物之犯意聯絡」等情（見原判決第二頁第八\r\n、九行），惟於理由則明僅二人即「被告甲○○與王永欽就上\r\n開犯行，有犯意之聯絡及行為之分擔，應論以共同正犯」等由（\r\n見原判決第十一頁第二、三行），而有事實與理由矛盾之違法。\r\n、原判決於理由說明「被告二人傾倒廢棄物之地點係屬他人之\r\n山坡地，亦有桃園縣政府出具之府水保字第０九六０一九七四二\r\n０號函及桃園縣山坡地保育利用管理查報與取締違規使用案件會\r\n勘紀錄在卷可佐。」（見原判決第十頁第二十一行至第二十四行\r\n），然於事實欄並未明白認定傾倒地點係屬他人所有經行政院公\r\n告之山坡地（見原判決第二頁第十八、十九行），致此部分理由\r\n說明失其事實之依據，亦有未洽。、廢棄物清理法所稱廢棄物\r\n之清除、處理，依事業廢棄物貯存清除處理方法及設施標準第二\r\n條第二款、第三款規定，所謂清除：指事業廢棄物之收集、運輸\r\n行為；所謂處理：指下列行為：中間處理：指事業廢棄物在最\r\n終處置前，以物理、化學、生物、熱處理或其他處理方法，改變\r\n其物理、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n或安定之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n或海洋棄置事業廢棄物之行為。再利用：指事業機構產生之事\r\n業廢棄物自行販賣、轉讓或委託做為原料、材料、燃料、填土或\r\n其他經中央主管機關及目的事業主管機關認定之用途行為，並應\r\n符合本標準規定者。故廢棄物清理法所指廢棄物之「清除」、「\r\n處理」定義並不同，且所稱「處理」係指「中間處理」、「最終\r\n處置」及「再利用」等三種態樣而言。又在他人山坡地內，不得\r\n擅自墾殖、占用或從事廢棄物之處理之開發、經營或使用，違反\r\n者，應依山坡地保育利用條例第三十四條第一項規定論以罪刑，\r\n而同條例就該「廢棄物之處理」其中有關「處理」之名稱未明文\r\n定義，則參照同條例第一條規定，自應適用前述「處理」之定義\r\n，為相同之解釋。本件原判決既認定甲○○、李文獻二人載運廢\r\n棄物至傾倒地點傾倒堆置之行為，屬廢棄物清理法所規定之「清\r\n除」行為，非屬「處理」行為（見原判決第十頁第二十九行至第\r\n十一頁第二行），能否於違反廢棄物清理法外，併論以前述山坡\r\n地保育利用條例第三十四條第一項之罪刑，非無疑義。原判決未\r\n詳為研析，亦有可議，難謂無適用法則不當之違法。、修正前\r\n刑法第五十五條所謂之牽連犯，必須二個以上之行為有方法與結\r\n果之關係者，始足構成，亦即必須以犯一罪之方法行為犯他罪，\r\n或以犯一罪之結果行為犯他罪，方有牽連關係之可言。原判決事\r\n實記載「王永欽在接獲甲○○通知上情後，為製造不在場證明，\r\n二人旋共同基於誣告之犯意聯絡，於當日上午十時許，一同前往\r\n台北縣政府警察局淡水分局竹圍派出所，向該管員警以未指定犯\r\n人之方式，報案誣告在九十三年二月二十三日上午八時許，發現\r\n停放在台北縣淡水鎮○○○路○段一六三號至第一七七號工地附\r\n近之Ａ車及Ｂ車遭人竊取」等情（見原判決第二頁倒數第三行至\r\n第三頁第三行）。然本件違法清除廢棄物行為非必以該誣告為方\r\n法，又該誣告更非違法清除廢棄物之當然結果，則原判決認甲○\r\n○所犯誣告罪與違法清除廢棄物罪間有方法結果之牽連關係，從\r\n一重之違法清除廢棄物罪處斷，其適用法則即有未當。以上或係\r\n上訴意旨所指摘，或為本院得依職權調查之事項，應認有撤銷發\r\n回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    二    月    十    日\r\n                      最高法院刑事第十三庭\r\n                          審判長法官  賴  忠  星\r\n                                法官  呂  丹  玉\r\n                                法官  吳      燦\r\n                                法官  蔡  名  曜\r\n                                法官  葉  麗  霞\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    二    月  二十二  日\r\n                                                      Ｅ"
}