{
  "JID": "TPSM,99,台上,1133,20100226",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "1133",
  "JDATE": "20100226",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第一一三三號\r\n上　訴　人　甲　○原名彭煥明.\r\n選任辯護人　李添興律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十八年十一月十二日第二審更審判決（九十八年度\r\n重上更字第七三號，起訴案號：台灣苗栗地方法院檢察署九十\r\n二年度偵字第八六八號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○部分撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決認定劉春光（經原審判處罪刑確定）基於意圖為自己\r\n不法所有之概括犯意聯絡，於民國九十二年一月初某日起至同年\r\n二月十八日止，在原為曾木源（經檢察官為不起訴處分）農作之\r\n苗栗縣苗栗市○○段四四地號土地旁之後龍溪河川區域內，擔任\r\n現場作業指揮、聯繫工作，指示不知情之不詳姓名之人盜取上開\r\n地點之砂石多次，將之運走。上訴人甲○（原名彭煥明）與劉春\r\n光均明知未領有主管機關核發廢棄物處理許可文件，不得從事廢\r\n棄物之處理，因於九十二年二月二十二日上午八時許，在上址後\r\n龍溪河川區域之坑洞處，見該處已遭不詳姓名人傾倒約二臺車量\r\n之垃圾、棉絮等一般廢棄物及紙渣、木板、廢塑膠等一般事業廢\r\n棄物（含建築廢棄物），劉春光遂指示以日薪新台幣（下同）八\r\n千元受僱在現場駕駛挖土機之上訴人，將渠另僱請司機載運至現\r\n場之砂石場洗石子之剩土及高鐵工程開挖所得之土方，推覆在上\r\n開廢棄物上，二人遂臨時起意，基於未領有廢棄物處理許可文件\r\n，從事廢棄物處理之犯意聯絡，將砂石場洗石子之剩土及高鐵工\r\n程開挖所得之土方，推覆在上開廢棄物上，由上訴人依劉春光指\r\n示，進行掩埋上開廢棄物之處理行為。嗣於同日下午二時三十分\r\n許，為警當場查獲等情，因而撤銷第一審關於上訴人部分所為科\r\n刑之判決，經比較刑法之新舊規定後，改判論處上訴人共同未依\r\n廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文件，\r\n從事廢棄物處理（累犯）罪刑。固非無見。\r\n惟查：刑法上所謂業務，係指個人基於其社會地位反覆繼續所\r\n執行之事務，包括主要業務及其附隨之準備工作與輔助事務在內\r\n。此項附隨之事務，並非漫無限制，必須與其主要業務有直接、\r\n密切之關係者，始可包含在業務概念中，而認其屬業務之範圍。\r\n又廢棄物清理法第四十一條第一項前段「從事廢棄物清除、處理\r\n業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n清除、處理廢棄物業務」之規定，係對於從事廢棄物清除、處理\r\n業務者所為廢棄物清除、處理業務之規範。如未依上開規定申請\r\n核發許可文件而從事廢棄物清除、處理「業務」，或已申領核發\r\n許可文件之業者，未依許可文件內容貯存清除、處理廢棄物者，\r\n始有同法第四十六條第一項第四款科處刑罰規定之適用。至土地\r\n或建築物內之一般廢棄物與公共衛生有關者，由所有人、管理人\r\n或使用人清除；一般廢棄物回收、清除處理之運輸、分類、貯存\r\n、排出、方法、設備及再利用，應符合中央主管機關之規定，其\r\n辦法由中央主管機關定之。廢棄物清理法第十一條第一款、第十\r\n二條分別定有明文。又不依第十一條第一款規定清除一般廢棄物\r\n或違反第十二條之規定者，處新台幣一千二百元以上，六千元以\r\n下罰鍰，經限期改善，屆期仍未完成改善者，按日連續處罰，同\r\n法第五十條第一、二款亦有明文規定。另事業廢棄物之清理，除\r\n再利用方式外，應以自行清除處理、共同清除處理或委託清除處\r\n理方式為之。事業廢棄物之貯存、清除或處理方法及設施，應符\r\n合中央主管機關之規定，其標準由中央主管機關定之，為同法第\r\n二十八條第一項、第三十六條第一、二項所明定，其貯存、清除\r\n、處理或再利用一般事業廢棄物，違反上開規定者，處新台幣六\r\n千元以上，三萬元以下罰鍰，經限期改善，屆期仍未完成改善者\r\n，按日連續處罰，亦經同法第五十二條規定甚明。故如非以受託\r\n清除、處理廢棄物為業務，而係處理自己土地或建築物內之一般\r\n廢棄物，縱違反上開規定，亦僅應處以行政罰鍰，不得命負第四\r\n十六條第一項第四款之刑責。原判決事實認定上訴人與劉春光係\r\n於案發當日上午，在上址後龍溪河川區域之坑洞處，因見該處遭\r\n不詳姓名人傾倒約二臺車量之垃圾、棉絮等一般廢棄物及紙渣、\r\n木板、廢塑膠等一般事業廢棄物，乃臨時起意，基於未領有廢棄\r\n物處理許可文件，從事廢棄物處理之犯意聯絡，由劉春光指示上\r\n訴人駕駛挖土機將砂石場洗石子之剩土及高鐵工程開挖所得之土\r\n方，推覆在上開廢棄物上，而為廢棄物之處理行為等情。依此，\r\n上訴人與劉春光既係見上開河川區域內，遭不詳之人傾倒一般（\r\n事業）廢棄物，乃臨時起意，以砂石、剩土予以掩埋，似徵渠等\r\n並非以廢棄物之清除、處理為業務，亦無受託為廢棄物清除、處\r\n理業務之可言，如果無誤，渠等縱未向主管機關聲請核發廢棄物\r\n清除處理許可文件，要無成立上開罪責餘地。原判決事實並未認\r\n定上訴人與劉春光係從事受託清除、處理廢棄物「業務」者，理\r\n由內對此亦未說明其憑據，乃竟逕依上開第四十六條第一項第四\r\n款規定論處上訴人該罪刑，已有未合。因原判決對此未加認定、\r\n記載，理由亦未說明，本院對其適用法律之當否，自屬無憑判斷\r\n，其判決難認為適法。未經主管機關許可，提供土地回填、堆\r\n置廢棄物者，處一年以上，五年以下有期徒刑，得併科罰金新台\r\n幣三百萬元以下罰金。廢棄物清理法第四十六條第三款定有明文\r\n。本罪所欲規範者應在於未經主管機關許可，提供土地堆置廢棄\r\n物之行為，而非側重於土地為何人所有、是否有權使用，亦不問\r\n提供土地係供自己或他人堆置廢棄物。是凡以自己所有之土地，\r\n或有權使用（如借用、租用等）、無權占用之他人土地，以供自\r\n己或他人堆置廢棄物之行為，均有該條款之適用。依原判決認定\r\n之事實，劉春光於九十二年一月初某日起至同年二月十八日止，\r\n原在曾木源所耕作之苗栗縣苗栗市○○段四四地號土地旁之後龍\r\n溪河川區域內連續盜採砂石，迨至同年二月二十二日上午，因見\r\n該河川區域內土地遭不詳姓名之人傾倒約二臺車量之一般（事業\r\n）廢棄物，乃由劉春光指示有共同犯意聯絡之上訴人，駕駛挖土\r\n機以砂石、剩土將該廢棄物予以掩埋等情。然觀諸上訴人於警詢\r\n已坦承警方查獲當時，伊正駕駛挖土機從事廢棄土方回填，現場\r\n有五人，伊均認識，劉春光為現場負責人，當時古文光駕駛挖土\r\n機從事廢棄物回填，羅祥榮負責駕駛曳引機傾倒廢棄物等語（見\r\n偵卷第二十九頁背面），似徵案發當日上訴人、劉春光、古文光\r\n與羅祥榮係在上開河川區域內傾倒、回填廢棄物時，當場為警方\r\n查獲，原判決認該廢棄物係由不詳姓名之人所傾倒，要與該項卷\r\n證不相符合，而有證據上理由矛盾之違法。究竟實情為何？倘以\r\n上訴人上開警詢所供屬實，則渠與劉春光等人在上開河川區域內\r\n，似非僅有將不詳之人所傾倒之廢棄物予以回填掩埋之處理行為\r\n而已，更有未經主管機關許可，以提供土地為傾倒、回填一般（\r\n事業）廢棄物之行為，依上開說明，應有上開廢棄物清理法第四\r\n十六條第三款規定之適用，要不因其等對該土地有否合法使用權\r\n源，或所傾倒回填者係自己或他人之廢棄物，而有不同。事關上\r\n訴人所應成立罪名之認定及實質真實之發現，自有進一步詳查必\r\n要。原審對上開卷證，未加調查審酌，遽行審結，其證據調查職\r\n責仍嫌未盡。以上，雖未經上訴意旨指摘所及，然為本院得依職\r\n權調查之事項，應認原判決關於上訴人部分，仍有撤銷發回更審\r\n之原因。原判決就上訴人不另諭知無罪部分，基於審判不可分之\r\n原則，併予發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    二    月  二十六  日\r\n                      最高法院刑事第十二庭\r\n                          審判長法官  黃  一  鑫\r\n                                法官  張  春  福\r\n                                法官  林  勤  純\r\n                                法官  李  錦  樑\r\n                                法官  陳  國  文\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    三    月    四    日\r\n                                                      Q"
}