{
  "JID": "PTDM,100,訴,1227,20121002,1",
  "JYEAR": "100",
  "JCASE": "訴",
  "JNO": "1227",
  "JDATE": "20121002",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　 100年度訴字第1227號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　利兆隆\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度\r\n偵字第9565號），本院判決如下：\r\n    主  文\r\n利兆隆共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。\r\n    事  實\r\n一、利兆隆為職業大貨車駕駛人，明知其未經依廢棄物清理法第\r\n    41條規定領有公、民營廢棄物清除機構許可文件，不得從事\r\n    廢棄物之清除業務，竟基於違反廢棄物清理法之犯意，為與\r\n    本案有共同犯意聯絡之許貴樹（另經本院通緝中）所雇用並\r\n    聽從囑咐，由利兆隆駕駛車牌號碼407-XW號營業大貨車（下\r\n    稱系爭車輛），搭載含有廢木材、廢塑膠、廢汽車座椅、廢\r\n    破布、廢紙及生活垃圾之一般廢棄物，於民國99年1 月1日0\r\n    時許（起訴書誤載日期為98年12月31日0 時許），自許貴樹\r\n    所有位於高雄市大坪頂之堆置場出發，前往尤秀敏所有位於\r\n    屏東縣新埤鄉○○段816 地號，將車上所載運之廢棄物任意\r\n    棄置於上開地號土地。嗣尤秀敏於99年1 月1 日8 時許發現\r\n    後，報警處理，循線查悉上情。\r\n二、案經屏東縣政府移送臺灣屏東地方法院檢察署檢察官偵查起\r\n    訴。\r\n    理  由\r\n壹、證據能力部分\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符第159 條之1 至第159 條之4 之規定，但經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者，亦得為證據；當事人、代理人或辯\r\n    護人於法院調查證據時，知有第159 條第1 項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意，刑事訴訟法第159 條第1 項、第159 條之5 規定甚明。\r\n    經查，本判決後開所引用之各該被告以外之人於審判外之陳\r\n    述（包括書面陳述），雖屬傳聞證據，惟業經被告利兆隆及\r\n    檢察官於審理期日時均表示無意見而不予爭執，且迄至言詞\r\n    辯論終結前亦均未聲明異議，本院審酌上開證據資料製作時\r\n    之情況，尚查無違法不當之瑕疵，亦認為以之作為證據應屬\r\n    適當，故揆諸上開法律規定與說明，爰逕依刑事訴訟法第15\r\n    9 條之5 規定，認上述證據資料均例外有證據能力。\r\n貳、實體部分\r\n一、訊據被告利兆隆於本院審理時固坦認其並無領有廢棄物清理\r\n    許可文件且有於上揭時、地，駕駛系爭車輛載運許貴樹所囑\r\n    咐含有廢木材、廢塑膠、廢汽車座椅、廢破布、廢紙及生活\r\n    垃圾之一般廢棄物，至本案土地傾倒。惟否認有何非法清除\r\n    廢棄物之犯行，辯稱：載運前因許貴樹將車上的東西以廢土\r\n    覆蓋，並不知載運為何物，且其只是聽從許貴樹的指示將廢\r\n    料載運至指定地點傾倒，其沒有犯罪故意云云。經查：\r\n  被告並未領有廢棄物清除之許可文件，仍於99年1 月1 日0\r\n    時許，駕駛系爭車輛搭載含有廢木材、廢塑膠、廢汽車座椅\r\n    、廢破布、廢紙及生活垃圾之一般廢棄物，自許貴樹所有位\r\n    於高雄市大坪頂之堆置場出發，前往尤秀敏所有位於屏東縣\r\n    新埤鄉○○段816 地號土地，將車上所載運之廢棄物棄置於\r\n    上開地號土地等事實，業據被告坦認在卷，與同案被告許貴\r\n    樹於警詢、偵訊及審理時所證稱其曾囑咐利兆隆駕駛係爭車\r\n    輛清運如事實欄所載之一般事業廢棄物至上開地號傾倒（見\r\n    警卷第3 至6 頁、偵卷第33至34頁、第43頁、第49頁、本院\r\n    卷第34頁），及證人吳崇銘（南瑩造機有限公司技師）、鐘\r\n    永宏（新嘉汽車保養場負責人）於警詢時所陳被告利兆榮傾\r\n    倒之廢棄物係均為上開證人所屬公司因火災而清理出來之一\r\n    般事業廢棄物之情，復與證人尤秀敏於警詢時所陳述其所有\r\n    之前揭地號土地遭人傾倒上開證人所屬公司之一般事業廢棄\r\n    物之情（見警卷第11至13頁），互核吻合，並有內政部警政\r\n    署環境保護警察隊第三中隊隊員張德清偵查報告書、屏東縣\r\n    政府環境保護局查獲違反人之陳述紀錄、屏東潮州地政事務\r\n    所土地所有權狀、現場照片6 幀在卷可稽（見警卷第1 頁、\r\n    第14至21頁、第42頁、偵卷第73至75頁），此部分事實，應\r\n    可認定。則本件應審究者，即為被告是否明知所載送者為一\r\n    般事業廢棄物，而從事廢棄物之清除？\r\n  查被告利兆隆於警詢之供述：「問：許貴樹於何時開始僱用\r\n    你？你何時離職？僱用你薪資如何計算？答：大約98年11月\r\n    開始雇用我，大約99年1 月間離職。載運一車次新臺幣500\r\n    元整。」（見警卷第8 頁），偵查時之供述：「問：工作內\r\n    容？有時候載砂石，有時候是雜廢土。問：有無廢棄物？答\r\n    ：有。」（見偵卷第26頁）。惟被告利兆隆於98年11月起為\r\n    同案被告許貴樹所雇用載運廢棄物之司機，且同案被告許貴\r\n    樹位於高雄市大坪頂之堆置場為廢棄物堆置場，顯見被告利\r\n    兆隆平時即知所清運之內容非廢棄土方即一般廢棄物，故對\r\n    於本次載運物之內容有可能係一般事業廢棄物已有知悉。況\r\n    利兆隆本身職業為大貨車司機，駕駛大貨車載運貨物既為其\r\n    執業內容，則清運一般事業廢棄物必須領有公、民營廢棄物\r\n    清除機構許可文件即為其執行業務時所明知，足徵被告對於\r\n    車上載有一般事業廢棄物，仍執意載運清除，主觀上確有非\r\n    法從事廢棄物清除之未必故意甚明。至於被告辯稱其僅接受\r\n    同案被告許貴樹之指示，並未倒錯地點云云，則與本案認定\r\n    被告利兆隆未依規定領有公、民營廢棄物清除機構許可文件\r\n    ，不得從事廢棄物之清除業務，卻仍從事廢棄物之清除業務\r\n    犯行無涉。是被告所辯既與事理不符，顯為事後卸責之詞，\r\n    均無足採。從而，本件罪證明確，其犯行洵足認定，應依法\r\n    論科。\r\n  至於本件公訴意旨認許貴樹自94年8 月18日起取得一般廢棄\r\n    物清除、處理之許可。惟經本院函詢高雄市政府環境保護局\r\n    以及屏東縣政府環境保護局，經上開單位回函可知，被告許\r\n    貴樹自始未申請公民營廢棄物清除處理機關許可文件，有上\r\n    開單位回函在卷可參（見本院卷第55頁、第86頁），是公訴\r\n    意旨容有誤會，併此敘明。\r\n二、按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；二、事業廢棄物：（一）有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物。（二）一般\r\n    事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄\r\n    物；從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第2 條第1 項、第41條第1 項定有明文。本\r\n    件被告利兆隆在前揭時地所傾倒之廢棄物，其內容物經採樣\r\n    分析，確屬於一般事業廢棄物，已詳如前述。而行政院環保\r\n    署依廢棄物清理法第36條第2 項規定，訂頒有「事業廢棄物\r\n    貯存清除處理方法及設施標準」，依其第2 條第2 款之規定\r\n    ，所謂清除係指廢棄物之收集、運輸行為而言。本件被告利\r\n    兆隆明知未依廢棄物清理法規定領有廢棄物清除許可文件，\r\n    不得從事廢棄物清除業務，仍受同案被告許貴樹囑咐載運（\r\n    即運輸）上開屬一般事業廢棄物之廢物至上開土地上傾倒，\r\n    渠等之行為，依上開規定之說明，核屬廢棄物清理法第46條\r\n    第4 款前段所規定之廢棄物清除行為至明。故核被告利兆隆\r\n    所為，係犯廢棄物清理法第46條第4 款前段之非法清除廢棄\r\n    物罪。被告利兆隆與同案被告許貴樹就上開犯罪事實欄之犯\r\n    行間，互有犯意聯絡與行為分擔，皆為共同正犯。爰審酌被\r\n    告利兆隆明知同案被告許貴樹未領有廢棄物清除許可文件，\r\n    即任意共同從事廢棄物之清除業務，且又任意棄置前揭廢棄\r\n    物，渠等行為均足致污染環境，危害國民健康，惟念及被告\r\n    利兆隆對於其載運一般事業廢棄物之行為並無爭執，雖與同\r\n    案被告許貴樹共同違反廢棄物清理法第46條第4 款前段之犯\r\n    行，但被告利兆隆僅係受僱於許貴樹，並聽其指示而清運廢\r\n    棄物，復衡酌被告利兆隆之犯罪動機、目的、手段、情節、\r\n    參與分工、生活狀況、素行、智識程度、所生之危害、犯罪\r\n    後之態度等一切情狀，分別量處如主文所示之刑，以示懲儆\r\n    。\r\n據上論斷，應依第299 條第1 項前段，廢棄物清理法第46條第4\r\n款前段，刑法第11條、第28條，判決如主文。\r\n本案經檢察官劉昀到庭執行職務。\r\n中    華    民    國  101     年    10    月    2     日\r\n                  刑事第五庭    審判長法  官  林家聖\r\n                                      法  官  謝濰仲\r\n                                      法  官  賴昱志\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀\r\n，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理\r\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」\r\n中    華    民    國  101     年    10     月    3    日\r\n                                      書記官  薛慧茹\r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}