{
  "JID": "TCHM,104,上訴,1037,20151215,1",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "1037",
  "JDATE": "20151215",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 104年度上訴字第1037號\r\n上　訴　人\r\n即　被　告　陳燕聖\r\n選任辯護人　林春榮律師\r\n　　　　　　何立斌律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣彰化地方\r\n法院103 年度訴字第714 號，中華民國104年6月30日第一審判決\r\n（起訴案號：臺灣彰化地方法院檢察署102 年度偵字第5271號）\r\n，提起上訴，本院判決如下：\r\n    主    文\r\n上訴駁回。\r\n    犯罪事實\r\n一、緣黃木林係彰化縣溪州鄉潮洋厝段R4地號河川地（位於濁水\r\n    溪畔，屬經濟部水利署第四河川局管理）之承租人，因欲在\r\n    該河川地上種植蔬菜，遂於民國102 年3 月下旬某日，以每\r\n    車次新臺幣（下同）2,500 元之代價，委請黃新同代為填補\r\n    可耕作之農用土壤，黃新同允諾後，旋將此土方需求告知陳\r\n    燕聖，陳燕聖復轉知負責遠雄通運有限公司（下稱遠雄公司\r\n    ）車輛調度之邱柏榮。陳燕聖與黃新同、邱柏榮（黃新同、\r\n    邱柏榮違反廢棄物清理法部分，業經臺灣彰化地方法院檢察\r\n    署檢察官為緩起訴處分確定在案）均明知從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除、處理機構許可文\r\n    件後，始得受託從事清除、處理廢棄物業務，未經許可者，\r\n    不得從事清除、處理廢棄物之工作，詎陳燕聖、黃新同、邱\r\n    柏榮均未依廢棄物清理法第41條第1 項規定領有廢棄物清除\r\n    、處理許可文件，竟共同基於非法清除、處理一般事業廢棄\r\n    物之犯意聯絡，渠等均明知該河川地欲供填補者，為得耕作\r\n    之農用土壤，仍由邱柏榮於102 年3 月下旬某日，與不知情\r\n    之明信環保工業股份有限公司（下稱明信公司）總經理蘇偉\r\n    儒聯繫，雙方約定以每車次5,500 元之代價，由遠雄公司代\r\n    為清除明信公司因防治水污染所設廢（污）水相關處理設施\r\n    而產生，屬一般事業廢棄物之無機性污泥（廢棄物代碼：D-\r\n    0902）。邱柏榮乃於102 年4 月1 日上午9 時許，指派遠雄\r\n    公司不知情之司機鄒秉勳（駕駛車牌號碼000-00號營業用曳\r\n    引車，附掛車牌號碼00-00 號子車）、廖家慶（駕駛車牌號\r\n    碼000-00號營業用曳引車，附掛車牌號碼00-00 號子車）、\r\n    陳永松（駕駛車牌號碼000-00號營業用曳引車，附掛車牌號\r\n    碼00-00 號子車）3 人（均經臺灣彰化地方法院檢察署檢察\r\n    官為不起訴處分確定在案），前往新北市○○區○○○路00\r\n    0 號明信公司廠區，裝載明信公司上開屬一般事業廢棄物之\r\n    無機性污泥，邱柏榮另以電話告知陳燕聖上開載運無機性污\r\n    泥車輛之車牌號碼，陳燕聖再以電話轉知黃新同。嗣於同日\r\n    下午1 時許，黃新同與鄒秉勳、陳永松、廖家慶相約在國道\r\n    一號高速公路北斗交流道後，旋由黃新同騎乘機車引導鄒秉\r\n    勳、陳永松、廖家慶前往該河川地傾倒。迨於同日下午2 時\r\n    10分許，鄒秉勳駕駛上開車牌號碼000-00號營業用曳引車，\r\n    將外觀呈泥狀、黃褐色，且有濾壓機壓濾痕跡，屬一般事業\r\n    廢棄物之無機性污泥傾倒在該河川地之際，為警會同彰化縣\r\n    環境保護局稽查人員當場查獲，而查悉上情（廖家慶、陳永\r\n    松所駕駛之上開營業用曳引車亦已抵達現場，惟尚未傾倒即\r\n    遭查獲）。\r\n二、案經彰化縣警察局北斗分局報告臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據。被告以外之人於偵查中向檢察官所為\r\n    之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法\r\n    第159 條第1 項、第159 條之1 第2 項分別定有明文。此係\r\n    因上開偵查中向檢察官所為之陳述雖仍為審判外之陳述，但\r\n    立法者衡量刑事訴訟法規定檢察官代表國家偵查犯罪、實施\r\n    公訴，依法有訊問被告、證人、鑑定人之權，且實務運作時\r\n    ，偵查中檢察官向被告以外之人所取得之陳述，原則上均能\r\n    遵守法律規定，不致違法取供，其可信性極高，為兼顧理論\r\n    與實務為由，而對「被告以外之人於偵查中向檢察官所為之\r\n    陳述」，例外規定除有顯不可信之情況者外，得為證據。本\r\n    案證人鄒秉勳、陳永松、廖家慶、黃新同、黃木林、邱柏榮\r\n    、蘇偉儒、徐湖憶於檢察官偵訊中經具結後所為之陳述，本\r\n    院審酌上開證人於檢察官偵訊時係經檢察官告知具結之義務\r\n    及偽證之處罰，並命證人朗讀結文後具結，衡情上開證人自\r\n    必小心謹慎以免觸犯偽證罪，且被告及辯護人於本院審理時\r\n    亦均未提出、主張任何可供證明上開證人於檢察官偵訊時經\r\n    具結後所為之陳述，究有如何之「顯有不可信之客觀情況」\r\n    ，以供本院得以即時調查，足認證人鄒秉勳、陳永松、廖家\r\n    慶、黃新同、黃木林、邱柏榮、蘇偉儒、徐湖憶於檢察官偵\r\n    訊時經具結所為之證詞，自得為證據，而有證據能力。\r\n二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規\r\n    定者外，不得作為證據，刑事訴訟法第159 條固定有明文，\r\n    惟被告以外之人於審判外之陳述，雖不符同法第159 條之1\r\n    至之4 規定，而經當事人於審判程序同意作為證據，法院審\r\n    酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得\r\n    為證據；又當事人、代理人或辯護人於法院調查證據時，知\r\n    有第159 條第1 項不得為證據之情形，而未於言詞辯論終結\r\n    前聲明異議者，視為有前項之同意，同法第159 條之5 亦定\r\n    有明文。其立法意旨在於傳聞證據未經當事人之反對詰問予\r\n    以核實，原則上先予排除，惟若當事人已放棄詰問或未聲明\r\n    異議，基於證據資料愈豐富，愈有助於真實發現之理念，且\r\n    強化言詞辯論原則，法院自可承認該傳聞證據例外擁有證據\r\n    能力。經查，本案除上揭所述外，其餘卷內所引用之供述證\r\n    據（含言詞及書面陳述），其性質屬於被告以外之人於審判\r\n    外之陳述，而為傳聞證據，且查無符合刑事訴訟法第159 條\r\n    之1 至之4 等前4 條之情形者，原雖無證據能力，然此部分\r\n    供述證據（含言詞及書面陳述）之證據能力，檢察官、被告\r\n    及辯護人於本院準備程序時均表示沒有意見（見本院卷第44\r\n    頁），且檢察官、被告及辯護人於本院審理中調查證據時，\r\n    知有刑事訴訟法第159 條第1 項不得為證據之情形，亦均未\r\n    於言詞辯論終結前聲明異議（見本院卷第55頁反面至第59頁\r\n    ），本院審認上開證據作成時之情況，應無違法取證或不當\r\n    情事，與本案待證事實間復具有相當之關聯性，以之作為證\r\n    據應屬適當，依刑事訴訟法第159 條之5 規定，自有證據能\r\n    力。\r\n貳、實體部分：\r\n一、訊據上訴人即被告陳燕聖固坦承有於上開時間，委請邱柏榮\r\n    代為找尋可耕作之農用土壤，用以填補河川地之事實，惟矢\r\n    口否認有何違反廢棄物清理法之犯行，辯稱：黃新同跟地主\r\n    談好後跟伊講，伊再聯絡邱柏榮，由黃新同帶領司機去倒土\r\n    ，是黃新同與邱柏榮自行聯絡的，伊沒有賺錢云云；被告之\r\n    辯護人為其辯護稱：被告固然曾因受黃新同聯繫幫忙叫車\r\n    填土，而將黃新同之需求通知邱柏榮，派車載運可供種植之\r\n    土壤供黃新同使用，然邱柏榮與明信公司總經理蘇偉儒聯繫\r\n    由遠雄公司替明信公司清除該公司之廢棄物無機性污泥，邱\r\n    柏榮派遠雄公司司機鄒秉勳、廖家慶、陳永松3 人駕駛曳引\r\n    車前往新北市汐止區明信公司廠區載運廢棄物無機性污泥，\r\n    並南下彰化縣埤頭交流道，依黃新同指示與引導前往溪州鄉\r\n    潮洋厝段R4地號河川地準備傾倒無機性污泥等過程，被告完\r\n    全未參與。依陳永松、鄒秉勳之警訊筆錄可知，打電話到\r\n    遠雄公司雇用司機、在北斗交流道碰面後帶領司機至彰化縣\r\n    溪州鄉潮洋厝段R4地號傾倒黃色土方（污泥）及在現場向司\r\n    機簽收土方者均係黃新同，並無公訴意旨所指稱「邱柏榮再\r\n    以電話告知陳燕聖載運上開無機性污泥車輛之車號，陳燕聖\r\n    再以電話轉通知黃新同上開載運車輛車號」之事實。被告確\r\n    僅請邱柏榮載運可供種植之土壤供黃新同使用，此外別無參\r\n    與遠雄公司與邱柏榮、明信公司、黃新同、遠雄公司司機陳\r\n    永松等人間關於載運黃色無機性污泥接洽、聯繫之行為。\r\n    黃新同於警詢時表明：當時伊跟陳燕聖聯絡要土方時有跟他\r\n    表示伊要耕作用的，所以要合法即沒有污染的土方，他只告\r\n    訴伊是合法的並沒有毒害的，然遍觀全偵查卷邱柏榮之偵查\r\n    筆錄，並未指陳被告請伊載運污泥提供予黃新同回填土方，\r\n    亦未指陳被告知悉伊向明信公司接洽派車載運無機性污泥，\r\n    更未指陳被告知悉伊所派車輛載運者係無機性污泥。準此以\r\n    觀，本案無客觀事證足以輔助證明被告有與邱柏榮、黃新同\r\n    共同未領有廢棄物清除、處理許可文件，從事廢棄物清除、\r\n    處理之行為。依證人黃新同、邱柏榮於原審審理時之證詞\r\n    ，可知證人黃新同與被告接洽時要求被告提供可供種植之土\r\n    壤，被告亦向證人邱柏榮表示要求提供耕作用的土，被告並\r\n    未請邱柏榮派車載運污泥提供予黃新同回填土方。依證人\r\n    邱柏榮於原審審理之證詞，顯見本案與明信公司接洽的是證\r\n    人邱柏榮，被告並不知悉本案土壤來源係明信公司，遑論與\r\n    邱柏榮商量或指示邱柏榮向明信公司買土。遠雄公司之邱柏\r\n    榮自行與明信公司成立契約所載運土壤，與被告毫無干係，\r\n    應由遠雄公司及邱柏榮自負其責。邱柏榮於102 年4 月1\r\n    日上午指派遠雄公司司機鄒秉勳、廖家慶、陳永松前往明信\r\n    公司廠區裝載廢棄土，該3 人進入明信公司廠區裝載廢棄土\r\n    ，豈不知「明信公司」以及其製程產生之廢土污泥之理？偵\r\n    查檢察官竟認為進入明信公司載運廢棄土或污泥之鄒秉勳、\r\n    廖家慶、陳永松「不知情」而予以不起訴處分；而對於確實\r\n    不知遠雄公司及邱柏榮自行與明信公司成立契約載運土壤，\r\n    亦不知所謂明信公司之被告提起公訴，未免錯縱運棄廢土之\r\n    真兇，卻冤屈不知情之被告。本案倘若被告知情遠雄公司\r\n    、邱柏榮與明信公司成立契約載運廢棄土或污泥，欲將廢棄\r\n    土或污泥傾倒於彰化縣溪州鄉潮洋厝段R4地號河川地，按理\r\n    應係被告向土尾黃木林付錢以傾倒廢棄土或污泥，又豈會反\r\n    倒由黃木林出錢一車2,500 元買土？甚且倘依檢察官論告意\r\n    旨「被告、邱柏榮假借買土之名義，行傾倒環保公司所產出\r\n    之無機性污泥之實」，則被告之角色不啻為仲介環保公司、\r\n    邱柏榮違法傾倒無機性污泥之地點，即所謂提供傾倒地點的\r\n    掮客，按理是環保公司、邱柏榮支付「仲介報酬」予被告，\r\n    但綜觀全卷並無此約定，益證檢察官之上開論告顯無事實根\r\n    據。合法之土壤外運，土資場未必會向土尾或運輸業者收\r\n    取購土價金，反而會有支付運費予運輸業者要求將多餘之營\r\n    建剩餘土方運離土資場之情形。蓋因合法設置之環保土資場\r\n    營建剩餘土方（依法並非廢棄物）之堆置受到主管機關堆置\r\n    定額之限制，如有超額之營建剩餘土方，土資場即須將超額\r\n    之營建剩餘土方付費商請運輸業者運離，以免違法而遭到主\r\n    管機關裁罰甚至撤銷土資場執照。此觀本案被告經檢察官不\r\n    起訴之事實部分（即被告指派大邦交通公司司機於苗栗縣富\r\n    佑土方場運載土方倒於彰化縣溪州鄉潮洋厝段R4地號土地）\r\n    自明。是以，被告答辯所購買者，係得用於耕作之土壤，土\r\n    石產出端需支付金錢予購買者或運輸業者，並未違背土資場\r\n    實務。縱使證人邱柏榮於原審審理時證稱：「伊有問被告\r\n    新北市汐止區有土是否可以，被告向伊表示可以，被告係請\r\n    伊幫忙找需要土頭付錢的土，即他人不要的土，被告也知道\r\n    土頭會付伊錢」等語，惟證人邱柏榮並未向被告告知土壤來\r\n    源係明信公司，更未告知係明信公司的無機性污泥。而需要\r\n    土方頭付錢（運費）的土，可來自土資場之超額營建工程剩\r\n    餘土方，是被告主觀上對於傾倒在彰化縣溪州鄉潮洋厝段R4\r\n    地號土地上之土方根本欠缺係廢棄物之認識。黃木林及黃\r\n    新同於102 年4 月1 日就所買入之土方，既分文未付，大聖\r\n    公司及遠雄公司自無從入帳，故偵查中被告與黃新同、邱柏\r\n    榮就帳冊內所謂2,000 元、500 元之陳述，均與本案無涉。\r\n    又邱柏榮已表示該批運輸車輛是回頭車，遠雄公司位於臺中\r\n    市烏日區，每天都有派司機駕駛營業曳引車前往北部區域，\r\n    司機當天皆需將營業曳引車駕返遠雄公司，因無法保證每天\r\n    返程一定有貨物可運載，回程空車係常態，而回程空車的運\r\n    輸成本，運輸實務上均轉嫁由先程貨物業主承擔，反應於先\r\n    程運輸費率中，如返程亦有貨物可載，對於運輸業者而言，\r\n    實則係加減賺之意。故遠雄公司載運土石之來回車資成本縱\r\n    達5,000 元，被告以每車2,500 元價格請證人邱柏榮提供可\r\n    種植土壤運交黃新同，對於遠雄公司及邱柏榮而言，並無不\r\n    敷運輸成本之情況，若不敷成本，遠雄公司、邱柏榮自然會\r\n    拒絕被告之契約要約，然遠雄公司、邱柏榮既同意找土並運\r\n    送前來，渠等自應完整履行契約義務，而與被告無涉。又黃\r\n    木林所採購者並非砂、碎石、級配、細砂、卵石，故不得以\r\n    環保局所檢送價格表作為認定依據。況在該價格表之「其他\r\n    」欄位中亦有每立方米僅21元者（苗栗縣），與康又維在偵\r\n    查中所證每立方米單價20元相當，故21元之單價確屬有據，\r\n    若每車載26立方米，亦僅546 元，稽查員竟認每立方米為20\r\n    0 元，每車土方達5,200 元，更屬無據，不得據以為不利被\r\n    告之認定。依據行政院環境保護署97年11月17日環署廢字\r\n    第0000000000號函釋，土資場為防治水污染所設之廢（污）\r\n    水相關處理設施產生之污泥，並非必然屬廢棄物，尚須辨別\r\n    污泥產出之過程是否係經化學混凝程序以判斷之。原判決並\r\n    未辨明本案污泥係經過化學混凝程序抑或非化學反應程序而\r\n    產出，以判定係廢棄物污泥抑或是土石餘泥之情形下，遽爾\r\n    認定係一般事業廢棄物，實屬率斷。該污泥尚無從自外觀泥\r\n    狀，黃褐色，且有壓濾機壓濾痕跡之事實而逕認係廢棄物污\r\n    泥，自應為有利於被告之認定。更何況土資場為防治水污染\r\n    所設之廢（污）水相關處理設施產生之污泥，若經化學混凝\r\n    等程序產出者，方屬廢棄物範疇，則本案檢察官亦必須證明\r\n    被告對於「該污泥係經化學混凝等程序產出」有所明知、認\r\n    識，方能與行為人主觀上明知並認識所清除處理者係「廢棄\r\n    物」之主觀構成要件達成合致，始可以違反廢棄物清理法之\r\n    罪相繩，否則法院即應本於嚴格之證明法則以及罪疑無罪之\r\n    法則，為被告無罪諭知。縱令被告成立犯罪，然被告在警\r\n    詢、偵審中就其參與之事項，均坦承不諱，所否認者僅為其\r\n    是否知悉邱柏榮所叫之土方來自明信公司之廢棄物及與邱柏\r\n    榮有無共同清除廢棄物之犯意與行為，且原判決已認定係由\r\n    邱柏榮與明信公司總經理蘇偉儒接洽，並約定由遠雄公司代\r\n    明信公司清除廢棄物，因而由邱柏榮派遠雄公司之司機於\r\n    102 年4 月1 日至明信公司載運；另認定係由黃新同帶領司\r\n    機前往該河川地，更認定僅鄒秉勳所駕駛之曳引車有傾倒之\r\n    事實，復說明邱柏榮、黃新同業經檢察官為緩起訴之處分，\r\n    亦即其情節極為輕微，原判決竟反認被告無視政府對於環境\r\n    保護之政令宣導，為圖一己之私利，未經取得許可文件，即\r\n    恣意從事一般事業廢棄物之清除、處理，嚴重影響環境衛生\r\n    ，危及生態，妨害國民健康，惡性實屬重大，且被告犯後飾\r\n    詞狡辯，毫無悔意，態度欠佳，及其犯罪之動機、目的、手\r\n    段、傾倒廢棄物之數量等一切情狀，量處有期徒刑1 年6 月\r\n    ，不但與卷內事證不符，更與刑法第57條之規定有違。綜\r\n    上所述，被告並不知悉本案土壤來源係明信公司，更不知邱\r\n    柏榮派遣遠雄公司司機所載運者係來自明信公司無機性污泥\r\n    ，該污泥尚無從逕認係廢棄物，被告對於污泥是否係經化學\r\n    混凝等程序產出更是明確缺乏認識，是以被告並無違反廢棄\r\n    物清理法第46條第4 款之犯行，請求撤銷原判決，為被告無\r\n    罪之諭知等語。\r\n二、經查：\r\n  彰化縣溪州鄉潮洋厝段R4地號河川地係黃木林向經濟部水利\r\n    署第四河川局所承租，黃木林因欲在該河川地上種植蔬菜，\r\n    遂於102 年3 月下旬某日，以每車次2,500 元之代價，委請\r\n    黃新同代為填補可耕作之農用土壤，黃新同允諾後，旋將此\r\n    土方需求告知陳燕聖，陳燕聖復轉知邱柏榮，邱柏榮乃於10\r\n    2 年4 月1 日上午9 時許，指派司機鄒秉勳、廖家慶、陳永\r\n    松前往明信公司廠區，裝載明信公司因防治水污染所設廢（\r\n    污）水相關處理設施而產生之無機性污泥後，於同日下午2\r\n    時10分許，由鄒秉勳駕駛車牌號碼000-00號營業用曳引車附\r\n    掛車牌號碼00-00 號子車，將外觀呈泥狀、黃褐色，且有濾\r\n    壓機壓濾痕跡，屬一般事業廢棄物之無機性污泥（廢棄物代\r\n    碼：D-0902）傾倒在該河川地，另廖家慶駕駛車牌號碼000\r\n    -00 號營業用曳引車附掛車牌號碼00-00 號子車、陳永松駕\r\n    駛車牌號碼000-00號營業用曳引車附掛車牌號碼00-00 號子\r\n    車亦皆已抵達現場，惟尚未傾倒，即警查獲等事實，為被告\r\n    所不否認，核與證人黃新同、邱柏榮於偵查中及原審審理時\r\n    ，證人黃木林、鄒秉勳、陳永松、廖家慶分別於警詢、偵查\r\n    中，證人蘇偉儒於偵查中所證述之情節相符（見警卷第14\r\n    頁反面至第15頁、第20頁反面至第31頁、102 年度偵字第29\r\n    89號卷第88頁正反面、第137 頁反面至第138 頁反面、10\r\n    2 年度偵字第5271號卷第79至80頁、原審卷第49頁反面至第\r\n    60頁），復有經濟部水利署第四河川局100 年期河川地公地\r\n    種植使用費繳費聯單3 張、明信公司之經濟部工廠登記證、\r\n    遠雄公司102 年4 月1 日簽收單、經濟部水利署第四河川局\r\n    101 年12月11日水四管字第00000000000 號函、經濟部水利\r\n    署（第四河川局）95年4 月19日河川公地使用許可書、遠雄\r\n    公司之公司登記資料查詢、彰化縣環境保護局102 年4 月19\r\n    日彰環廢字第0000000000號函、彰化縣事業廢棄物處理稽查\r\n    紀錄工作單、明信公司之公司登記資料查詢、明信公司之事\r\n    業廢棄物清理計畫書、水污染防治許可證（文件）、琨鼎環\r\n    境科技股份有限公司102 年4 月12日廢棄物樣品檢驗報告、\r\n    明信公司相關資料各1 份、現場照片20張附卷可稽（見警卷\r\n    第35、56頁、警卷第36、47、48頁、102 年度偵字第52\r\n    71號卷第46頁、102 年度偵字第2989號卷第27頁正反面、\r\n    第31頁正反面、第44、48至70、75至85頁、144 至151 頁、\r\n    原審卷第67至76頁），是此部分事實，堪以認定。\r\n  又證人邱柏榮於原審審理時證稱：伊為遠雄公司之車輛調度\r\n    員，鄒秉勳、陳永松、廖家慶載運的土是去明信公司載的，\r\n    伊於查獲前有向被告告知土是從明信載的，向明信公司載土\r\n    每車次可收取5,500 元，另載往河川地後，被告向伊表示每\r\n    車次可向土尾收取2,500 元，明信公司的土應該是污泥，因\r\n    沒地方可以放置，需要清除成本，所以找伊幫忙清除，明信\r\n    公司係以5,500 元之清除費用請伊將土載走，伊有跟被告說\r\n    汐止那邊的土是否可以，被告說可以，被告知道伊找的土是\r\n    土頭付錢的土，被告叫伊找土就是別人不要的土，被告知道\r\n    土頭會貼伊錢，否則以一台車2,500 元的價格從汐止買土運\r\n    到彰化溪州會不敷成本，土尾付的錢只是貼補運費等語（見\r\n    原審卷第54至55頁、第57頁反面至第59頁反面），核與證人\r\n    蘇偉儒於偵查中證稱：伊有以每車次5,500 元之代價，委請\r\n    遠雄公司代為清除明信公司濾壓機產生之無機性污泥，邱柏\r\n    榮知道載運的物品內容為何，因為載運物品不同，價格也不\r\n    一樣，邱柏榮亦知悉費用5,500 元包含運費及清除費用等語\r\n    （見102 年度偵字第5271號偵卷第114 、115 頁）及證人黃\r\n    新同於原審審理時證述：被告向伊表示每車次2,500 元等語\r\n    （見原審卷第50頁）相符，參以被告於偵查中亦自承：伊有\r\n    與邱柏榮聯絡載土給黃新同，伊與黃新同有談好每車次土尾\r\n    需支付2,000 元，土頭部分還沒談好等語（見102 年度偵字\r\n    第5271號卷第52、53頁），復佐以鄒秉勳、陳永松、廖家慶\r\n    於102 年4 月1 日，駕駛上開營業用曳引車自明信公司載運\r\n    屬一般事業廢棄物之無機性污泥至上開河川地後，遠雄公司\r\n    確有向明信公司收取每車次5,500 元等情，有車號000-00號\r\n    、000-00號、000-00號遠雄公司102 年4 月1 日行車日報表\r\n    及鄒秉勳、陳永松、廖家慶之司機運薪明細表、遠雄公司運\r\n    費明細表各1 份在卷可稽（見原審卷第135 至137 、140 至\r\n    150 頁），且經證人即前遠雄公司會計徐湖憶於偵查中證述\r\n    屬實（見102 年度偵字第2989號卷第18至21頁），則被告\r\n    受黃新同之委託購買可耕作之土壤，理應向有農用土壤者購\r\n    買為是，被告竟捨此反聯繫屬運輸公司之遠雄公司車輛調度\r\n    員邱柏榮，請求邱柏榮代為尋求土石產出端（即俗稱土頭）\r\n    需支付金額之土，顯已悖於常情。況得耕作之農用土壤每公\r\n    噸約130 元至150 元，另如為砂石碎解洗選後之土壤每公噸\r\n    約70元至80元乙節，有臺灣省砂石商業同業公會聯合會104\r\n    年1 月5 日省砂石聯福字第00000000號函1 紙在卷可參（見\r\n    原審卷第78頁），而依據經濟部礦物局所提供各縣市砂石10\r\n    2 年1-12月份產量及價格表，可知當年度天然砂石之價格每\r\n    公噸約為182 元至373 元，如為營建工程所產出之剩餘土石\r\n    方，其價格係由市場機制決定，並未有明確之定價，惟若需\r\n    種植農作所需之土方，因品質及土壤養分含量要求較高，故\r\n    價格高於其他回填用土方乙情，亦有彰化縣環境保護局104\r\n    年6 月5 日彰環廢字第0000000000號函暨所檢附之各縣市砂\r\n    石102 年1-12月份產量及價格、營建土石方代碼各1 份附卷\r\n    可查（見原審卷第100 至102 頁），是得耕作之農用土壤係\r\n    屬有價值之物，被告亦應知之甚明，倘若被告所購買者，確\r\n    係得耕作之土壤，豈有土石產出端需支付金錢予購買者之理\r\n    ？被告與黃新同、邱柏榮又何須與土石產出端商議土石產出\r\n    端需給付之價格？足見被告顯已知悉欲傾倒在該河川地者為\r\n    無價值之廢棄土無訛。\r\n  另被告於原審審理時自承：邱柏榮當天有打電話給伊說司機\r\n    會從臺北南下等語（見原審卷第117 頁），而證人邱柏榮於\r\n    原審審理時亦證述：伊有跟被告說汐止那邊的土是否可以，\r\n    被告說可以等語（見原審卷第58頁），是被告確已知悉證人\r\n    邱柏榮係指派司機自新北市汐止區載土南下無訛。而證人邱\r\n    柏榮於原審審理時另證稱：從汐止載到彰化溪州，含運費、\r\n    過路費、油費及司機薪水抽成計算，每台成本大概4 千多元\r\n    快5 千元等語（見原審卷第58頁反面），核與被告於偵查中\r\n    及原審審理時供稱：伊係大邦交通有限公司副理，負責該公\r\n    司之車輛調度，1 輛43噸聯結車從臺北至彰化縣溪州鄉之油\r\n    資約需2,500 元至3,000 元，每車次的運輸成本約需4,000\r\n    元至5,000 元等語相符（見102 年度偵字第2989號卷第17\r\n    3 頁、102 年度偵字第5271號卷第53、54頁、原審卷第116\r\n    頁反面），則被告同為運輸公司之車輛調度員，明知邱柏榮\r\n    所指派之司機係由新北市汐止區載運土石南下，且知悉該路\r\n    程每車次之運輸成本達4,000 元至5,000 元，已逾黃木林所\r\n    欲支付之每車次2,500 元價格，更遑論上開運輸成本尚不含\r\n    購土之費用，被告竟不在中部地區尋找購買，以降低運輸成\r\n    本，反允諾自新北市汐止區載運不敷成本之土石，益徵被告\r\n    確已知悉所載運欲傾倒於該河川地者，為土石產出端應支付\r\n    費用之無價值廢棄土甚明。\r\n  鄒秉勳於102 年4 月1 日，駕駛上開車牌號碼000-00號營業\r\n    用曳引車，附掛車牌號碼00-00 號子車，自「誌建」載運二\r\n    分石至「路盛」，再自「嘉信（即明信公司）」載運土餅至\r\n    「溪湖」；廖家慶於102 年4 月1 日，駕駛上開車牌號碼\r\n    000-00號營業用曳引車，附掛車牌號碼00-00 號子車，自「\r\n    誌建」載運三分石至「青埔」，再自「嘉信（即明信公司）\r\n    」載運土餅至「草屯」；陳永松於102 年4 月1 日，駕駛上\r\n    開車牌號碼000-00號營業用曳引車，附掛車牌號碼00-00 號\r\n    子車，自「誌建」載運二分石至「路盛」，再自「嘉信（即\r\n    明信公司）」載運土餅至「芬園」乙節，有車號000-00號、\r\n    000-00號、000-00號遠雄公司102 年4 月1 日行車日報表各\r\n    1 份附卷可憑（見原審卷第135 至137 頁），且證人鄒秉勳\r\n    、陳永松、廖家慶於偵查中均證述：遠雄公司之地址在臺中\r\n    市烏日區，伊每天均會載運砂石場的砂石至臺北預拌混擬工\r\n    廠，當天伊再至明信公司載運土至彰化等語（見102 年度偵\r\n    字第2989號卷第101 、174 至175 頁），而被告於原審審\r\n    理時自承：自苗栗調度車輛載運土石至溪州，依回頭車之價\r\n    格為2,500 元等語（見原審卷第116 頁反），縱使證人鄒秉\r\n    勳、陳永松、廖家慶上開駕駛之車輛係屬回頭車，運輸成本\r\n    較一般為低，然新北市汐止區至彰化縣溪州鄉河川地之距離\r\n    ，遠大於苗栗至溪州之距離，是自新北市汐止區載運土石至\r\n    該河川地，回頭車之運輸成本亦已逾黃木林所欲支付之2,50\r\n    0 元，如再加計購土費用，亦顯不敷成本，是被告及辯護人\r\n    前開辯稱本案運輸車輛屬回頭車，並無不敷成本之情形乙節\r\n    ，不足可採。\r\n  按廢棄物清理法所稱廢棄物，分下列二種，一：一般廢棄物\r\n    ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，\r\n    足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物。一般事\r\n    業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢\r\n    棄物清理法第2 條第1 項定有明文。又依內政部訂頒之「營\r\n    建剩餘土石方處理方案」，營建剩餘土石方之種類包含建築\r\n    工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土\r\n    、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之\r\n    金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢\r\n    棄物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝\r\n    土塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、\r\n    再生利用者，自屬有用之土壤砂石資源，是以營建剩餘之廢\r\n    棄物如土石、磚瓦等，依上開規範，可作為資源利用者，即\r\n    不屬於上揭廢棄物之範圍（最高法院94年度台上字第559 號\r\n    判決意旨參照）。查被告與黃新同、邱柏榮指示司機載運、\r\n    傾倒在本案河川地者，外觀呈泥狀、黃褐色，且有濾壓機壓\r\n    濾之痕跡，似土石加工業製程產生之污泥（廢棄物代碼：D-\r\n    0902），經採樣、送驗結果，均未超過有害事業廢棄物認定\r\n    標準，屬性判定為一般事業廢棄物乙節，有彰化縣環境保護\r\n    局102 年4 月19日彰環廢字第0000000000號函、琨鼎環境科\r\n    技股份有限公司102 年4 月12日廢棄物樣品檢驗報告各1 份\r\n    、現場照片20張在卷可稽（見102 年度偵字第2989號卷第\r\n    27頁正反面、第75至85頁、原審卷第67至76頁），揆諸上開\r\n    說明，本案所載運之污泥尚無符合「有害事業廢棄物認定標\r\n    準」之情形，非屬有害事業廢棄物，且顯非營建剩餘而可回\r\n    收作為資源利用之土石方，自應屬一般事業廢棄物甚明。又\r\n    明信公司所營項目為廢棄物清除、處理業、廢（污）水處理\r\n    業、廢棄物資源回收業、五金批發業、建材批發業、電子材\r\n    料批發業、不動產租賃業、土石採取業（赴客戶現場作業）\r\n    、非金屬礦業、疏濬業（赴客戶現場作業）、沙石、淤泥海\r\n    拋業（赴客戶現場作業）、環境用藥批發業、環境檢測服務\r\n    業（赴客戶現場作業）、配管工程業（赴客戶現場作業）、\r\n    消防安全設備安裝工程業（赴客戶現場作業）、交通號誌安\r\n    裝工程業（赴客戶現場作業）、室內裝潢業（赴客戶現場作\r\n    業）、起重工程業（赴客戶現場作業）、水泥、石灰及其製\r\n    品批發業、磚、瓦、石建材批發業、磁磚、貼面石材批發業\r\n    、景觀、室內設計業，有明信公司基本資料1 份附卷可參（\r\n    見102 年度偵字第2989號卷第124 頁正反面），依上開明\r\n    信公司所營項目所示，明信公司顯非屬土石方資源堆置處理\r\n    場（土資場），自無被告之辯護人所認屬行政院環境保護署\r\n    97年11月17日環署廢字第0000000000號函示有關土資場再利\r\n    用處理程序規範之情形。\r\n  綜上所述，被告上開所辯，顯係卸責之詞，不足採信。本案\r\n    事證明確，被告上開犯行洵堪認定，應依法論科。\r\n二、論罪科刑部分：\r\n  按廢棄物清理法第46條第4 款係以「未依第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n    處理，或未依廢棄物清除、處理許可文件內容貯存、清除、\r\n    處理廢棄物」為構成要件，該款後段係處罰公、民營廢棄物\r\n    清除處理機構固無疑義，然前段並未限縮於公、民營廢棄物\r\n    清除處理機構，依文義觀之，凡未領有許可證或核備文件而\r\n    從事廢棄物貯存、清除、處理即該當之，從而事業機構固為\r\n    處罰之對象，自然人亦在處罰之列；再從目的解釋而言，廢\r\n    棄物清理法之立法目的，為有效清除、處理廢棄物，改善環\r\n    境衛生，維護國民健康，該法第1 條定有明文，而非屬公、\r\n    民營廢棄物之清除、處理機構，未領得許可文件即從事廢棄\r\n    物清除、處理，其對環境衛生危害不亞於公、民營廢棄物清\r\n    除、處理機構，如該條款解釋上僅規範公、民營廢棄物清除\r\n    、處理機構，未將包括個人之非公、民營廢棄物清除、處理\r\n    機構列入適用範圍，顯無法落實立法目的，是未依規定領有\r\n    廢棄物清除、處理之許可文件，從事廢棄物清除、處理之行\r\n    為，違反同法第41條第1 項規定，仍應依第46條第4 款之未\r\n    依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、\r\n    處理罪處罰（最高法院95年度台上第2630判決參照）。\r\n  次按廢棄物清理法所謂「未依第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理，或未\r\n    依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n    」，其中「貯存、清除、處理」之專用名詞定義係指：貯存\r\n    ：指一般廢棄物於清除、處理前，放置於特定地點或貯存容\r\n    器、設施內之行為。清除：指一般廢棄物之收集、運輸行為\r\n    。處理：指下列行為：中間處理：指一般廢棄物在最終處\r\n    置前，以物理、化學、生物、熱處理、堆肥或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或安定之行為。最終處置：指將一般廢棄物以\r\n    安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢\r\n    棄物做為原料、材料、燃料、填土或其他經中央主管機關及\r\n    目的事業主管機關認定之用途行為，此觀之「事業廢棄物貯\r\n    存清除處理方法及設施標準」第2 條第1 項之規定即可明。\r\n    本案被告未領有廢棄物清除、處理許可文件，而與共犯黃新\r\n    同、邱柏榮共同指示司機將前開一般事業廢棄物載運至本案\r\n    河川地傾倒、填土，依前開說明，所為應屬廢棄物清理法所\r\n    謂之「清除」及「處理」行為無訛。\r\n  是核被告陳燕聖所為，係犯廢棄物清理法第46條第4 款前段\r\n    之未依同法第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物清除、處理罪。被告與黃新同、邱柏榮間，\r\n    就上開犯行，有犯意聯絡及行為分擔，應論以共同正犯。\r\n  原審以被告犯罪事證明確，而適用廢棄物清理法第46條第4\r\n    款前段，刑法第11條前段、第28條之規定，並審酌被告無視\r\n    政府對於環境保護之政令宣導，為圖一己之私利，未經取得\r\n    許可文件，即恣意從事一般事業廢棄物之清除、處理，嚴重\r\n    影響環境衛生，危及生態，妨害國民健康，惡性實屬重大，\r\n    及其犯罪之動機、目的、手段、傾倒廢棄物之數量等一切情\r\n    狀，量處有期徒刑1 年6 月。經核其認事用法均無不當，量\r\n    刑亦屬妥適。被告上訴意旨仍執前詞否認犯罪，而指摘原判\r\n    決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官陳惠珠到庭執行職務。\r\n中    華    民    國   104    年    12    月    15    日\r\n            刑事第六庭    審判長法  官  姚  勳  昌\r\n                                法  官  林  靜  芬\r\n                                法  官  陳  玉  聰\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n\r\n                                書記官  蔡  嘉  萍\r\n\r\n中    華    民    國   104    年    12    月    15    日\r\n\r\n附錄本判決論罪科刑之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}