{
  "JID": "ULDM,102,訴,226,20140630,3",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "226",
  "JDATE": "20140630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣雲林地方法院刑事判決　　　　　　　102年度訴字第226號\r\n公　訴　人　臺灣雲林地方法院檢察署檢察官\r\n被　　　告　林慶德\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第3949號），被告就被訴事實為有罪之陳述，經本院合議\r\n庭裁定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主  文\r\n林慶德犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n    事  實\r\n一、林慶德明知未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物，竟為填平其所有位於○○縣○○鄉○○村○○段地號\r\n    ○○號之低窪農地，基於非法提供土地回填、堆置廢棄物之\r\n    犯意，以每公噸新臺幣（下同）35元之代價，向葉○○（涉\r\n    及違法清理廢棄物部份，已由檢察官另案提起公訴）購買一\r\n    般事業廢棄物之污泥乙批，並於民國101 年7 月3 日起，提\r\n    供上開農地與葉○○僱請姓名年籍不詳之人駕駛砂石車，載\r\n    運上開污泥總計約300 立方公尺，回填、堆置於上開農地上\r\n    。嗣於同年月4 日下午2 時37分許，經雲林縣環境保護局稽\r\n    查人員至上開農地稽查後始悉上情。\r\n二、案經雲林縣警察局斗六分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    被告林慶德所犯之罪係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其就被訴事實為有罪之陳述，經本院\r\n    裁定由受命法官獨任行簡式審判程序審理，則依刑事訴訟法\r\n    第273 條之2 、同法第159 條第2 項之規定，證據調查不受\r\n    第159 條第1 項、第161 條之2 、第161 條之3 、第163 條\r\n    之1 及第164 條至第170 條規定之限制，且不適用傳聞法則\r\n    有關限制證據能力之相關規定，合先敘明。\r\n貳、實體部分：\r\n一、認定犯罪事實所憑之證據及理由：\r\n    上開犯罪事實業據被告於警詢、偵查及本院審判中均坦承不\r\n    諱，並有雲林縣環境保護局環境稽查工作紀錄1 份（偵卷第\r\n    79頁）、土石買賣契約1 份（偵卷第59頁）、本院101 年6\r\n    月28日雲院通100 司執庚字第34594 號不動產權利移轉證書\r\n    1 紙（本院卷第38頁）、雲林縣環境保護局稽查圖片檔案9\r\n    張（偵卷第54、55頁）、刑案現場照片6 張（偵卷第11頁至\r\n    第13頁）、佳美環境科技股份有限公司廢棄物檢測報告1 份\r\n    （偵卷第60頁至第68頁）、雲林縣環境保護局本件採集樣品\r\n    檢驗結果報告1 紙（偵卷第69頁）在卷可稽，足以擔保被告\r\n    之自白與事實相符，應堪採信。綜上所述，本件事證明確，\r\n    被告犯行堪以認定，應依法論科。\r\n二、論罪科刑之理由：\r\n  按廢棄物清理法所規定之廢棄物分二種：一般廢棄物：由\r\n    家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n    污染環境衛生之固體或液體廢棄物。事業廢棄物：有害\r\n    事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清\r\n    理法第2 條第1 項定有明文。經查，本案遭查獲回填、堆置\r\n    於上開農地之廢棄物，經雲林縣環境保護局環境稽查人員依\r\n    其稽查經驗判定應屬污泥，而非屬家戶或其他非事業所產生\r\n    之廢棄物，且該污泥經檢驗後，其毒性、危險性之濃度或數\r\n    量尚未達影響人體健康或污染環境之標準，並非有害事業廢\r\n    棄物等情，有雲林縣環境保護局環境稽查工作紀錄1 份（偵\r\n    卷第79頁）、佳美環境科技股份有限公司廢棄物檢測報告（\r\n    偵卷第60頁至第68頁）在卷足參，堪認回填、堆置於上開農\r\n    地之污泥確屬「一般事業廢棄物」無誤。是核被告所為，係\r\n    犯廢棄物清理法第46條第3 款之非法清理廢棄物罪。\r\n  次按廢棄物清理法第46條第3 款之罪，其法定刑為「1 年以\r\n    上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金」，\r\n    考其立法意旨係為有效清除、處理廢棄物，改善環境衛生，\r\n    維護國民健康，立法背景係在我國經濟高度發展後，為能均\r\n    衡生態保護之急迫需求，故特立本罪俾以重刑嚴罰有效嚇阻\r\n    惡意破壞我國生態環境之行為。然同為未經主管機關許可，\r\n    提供土地回填、堆置廢棄物之人，其原因動機不一，犯罪情\r\n    節未必盡同，所造成危害社會之程度亦屬有異，法律科處此\r\n    類犯罪，所設之法定最低本刑卻同為必須監禁之1 年以上有\r\n    期徒刑，不可謂不重。於此情形，倘依其情狀處以相當之得\r\n    易科罰金之有期徒刑，即足以懲儆，並可達防衛社會之目的\r\n    者，自非不可依客觀之犯行與主觀之惡性2 者加以考量其情\r\n    狀，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其\r\n    刑，期使個案裁判之量刑，能斟酌至當，符合比例原則、罪\r\n    責相當原則。查被告購入上開農地後，原欲供種植使用，然\r\n    礙於農地低窪，需大量填土始得供作農用，因而向葉○○購\r\n    買便宜之廢土，以圖填平農地，但被告有要求葉○○應提供\r\n    不致污染農地之土回填、堆置於上開農地上等情，業經被告\r\n    供承明確（本院卷第13頁至第14頁），據此以觀，可認被告\r\n    之犯案動機應在貪圖省去回填土地之高額金錢花費，而非惡\r\n    意破壞環境或藉供他人回填廢棄物以賺取金錢，其主觀惡性\r\n    與經常性提供土地使他人堆置、回填廢棄物以牟利者，顯然\r\n    較為輕微，再者，本案回填、堆置於上開農地上之廢棄物，\r\n    非屬有害之事業廢棄物，而係一般事業廢棄物，被告所為對\r\n    於環境之影響相對較小，且環境之可回復性亦較大，足見被\r\n    告之犯罪客觀情狀並非嚴鉅，參以被告於為本件犯行前，未\r\n    曾因刑事犯罪受有期徒刑以上之宣告，有臺灣高等法院被告\r\n    前案紀錄表在卷可參，素行尚可，其秉性尚屬良善等一切情\r\n    狀，堪認被告所為與一般違反本罪之情形容屬有間，若處以\r\n    法定最輕本刑即有期徒刑1 年，當有情輕法重之情狀，且在\r\n    客觀上顯然足以引起一般之同情，有情堪憫恕之處，爰適用\r\n    刑法第59條之規定，酌量減輕其刑。\r\n  本院審酌被告明知葉○○回填、堆置於上開農地應屬違法之\r\n    廢棄物，竟仍提供上開農地與葉○○回填、堆置廢棄物，所\r\n    為足以影響環境衛生及國民健康，貽害後代，實屬不該。惟\r\n    念及被告犯後始終能坦承犯行，略有悔意，復斟酌回填、堆\r\n    置於上開農地上之廢棄物並非具有毒性、危險性足以影響人\r\n    體健康之有害事業廢棄物，侵害程度尚屬有限，犯罪情節尚\r\n    非嚴鉅。並考量被告於審判中自承未婚、無子女之家庭狀況\r\n    ，現有於太陽能板公司月薪約3 萬餘元之正當工作，及國中\r\n    畢業之教育程度等一切情狀，量處如主文所示之刑，並諭知\r\n    易科罰金之折算標準，以資警惕。\r\n  公訴意旨另以：被告與葉○○、張○○共同基於非法清除、\r\n    處理廢棄物之犯意聯絡，推由張○○提供上開污泥、葉○○\r\n    僱請不詳之人駕駛砂石車載運上開污泥至上開農地上，因認\r\n    被告同時涉犯廢棄物清理法第46條第1 項第4 款之違法清理\r\n    廢棄物罪部份。經查，依檢察官所提證據，並無從認定被告\r\n    就葉○○、張○○所涉之非法清除、處理廢棄物犯行，有犯\r\n    意聯絡及行為分擔，再經本院依職權調取本院103 年度囑訴\r\n    字第1 號卷後（葉○○、張○○就本案所涉犯之非法清除、\r\n    處理廢棄物罪部份），亦查無可資作為認定被告與葉○○、\r\n    張○○有共同實施非法清除、處理廢棄物犯行之證據（參見\r\n    本院卷第85頁至第119 頁、第133 頁至第153 頁），是檢察\r\n    官所指被告此部份之犯行無法證明，惟被告此部份之犯行如\r\n    屬有罪，則與上開提供土地回填、堆置廢棄物之犯行有想像\r\n    競合犯之裁判上一罪關係，爰就此部分不另為無罪之諭知，\r\n    附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1\r\n第1 項，廢棄物清理法第46條第3 款，刑法第11條前段、第59條\r\n、第41條第1 項前段，判決如主文。\r\n本案經檢察官鄧友婷到庭執行職務。\r\n中    華    民    國   103    年     6    月    30    日\r\n                  刑事第五庭  法  官  簡廷恩\r\n以上正本證明與原本無異。                  \r\n如不服本判決，應於收受本判決後10日內向本院提出上訴書狀，\r\n並應敘述具體理由。如未敘述上訴理由者，應於上訴期間屆滿後\r\n20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\r\n「切勿逕送上級法院」。\r\n                              書記官  廖千慧\r\n中    華    民    國   103    年    7     月    1     日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}