{
  "JID": "NTDM,96,訴,126,20070319,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "126",
  "JDATE": "20070319",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　 96年度訴字第126號\r\n公　訴　人　臺灣南投地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　甲○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十\r\n六年度偵字第七八號），被告二人在本院準備程序進行中就被訴\r\n事實為有罪之陳述，本院合議庭裁定由受命法官獨任依簡式審判\r\n程序，判決如下：\r\n    主  文\r\n乙○○、甲○○共同未依廢棄物清理法第四十一條第一項規定領\r\n有廢棄物清除許可文件，從事廢棄物清除，各處有期徒刑壹年貳\r\n月。均緩刑參年。\r\n    事  實\r\n一、乙○○、甲○○均明知從事廢棄物清除、處理業務者，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營清除處理機構許可文件後，始得受託清除處理廢\r\n    棄業務；詎乙○○、甲○○未向南投縣政府申請核發公民營\r\n    清除處理機構許可文件，竟基於共同犯意聯絡，於民國九十\r\n    五年十二月二十八日某時許，受莊榮華之委託，以新臺幣（\r\n    下同）六千元之代價，至南投縣草屯鎮○○路二○一巷八弄\r\n    六號處所清洗房屋，並代為清除、處理該房屋內之一般廢棄\r\n    物，而從事廢棄物清除、處理業務。嗣乙○○、甲○○清於\r\n    同日十四時許，以乙○○所駕駛之車牌號碼四九三二－ＬＥ\r\n    號自用小貨車，共同將上開一般廢棄物載往南投縣草屯鎮○\r\n    ○里○○路里民垃圾集中點丟棄時，當場為南投縣草屯鎮北\r\n    投里里長許敏博發現報警查獲上情。\r\n二、案經南投縣政府警察局草屯分局報告臺灣南投地方法院檢察\r\n    署檢察官偵查起訴，本院改依簡式審判程序審理。\r\n    理  由\r\n壹、程序方面：\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\r\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\r\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\r\n    及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行\r\n    準備程序，與法院或審判長有同一之權限；又簡式審判程序\r\n    之證據調查，不受刑事訴訟法第一百五十九條第一項、第一\r\n    百六十一條之二、第一百六十一條之三、第一百六十三條之\r\n    一及第一百六十四條至第一百七十條規定之限制，刑事訴訟\r\n    法第二百七十三條之一第一項、第二百七十九條第二項前段\r\n    、第二百七十三條之二分別定有明文。\r\n二、查本件被告二人所犯為死刑、無期徒刑、最輕本刑為三年以\r\n    上有期徒刑以外之罪，且非高等法院管轄第一審之案件，經\r\n    本院合議庭裁定由受命法官行準備程序時，被告就被訴事實\r\n    為有罪之陳述後，復經本院合議庭裁定由受命法官獨任行簡\r\n    式審判程序，是其證據之調查，自不受刑事訴訟法第一百五\r\n    十九條第一項、第一百六十一條之二、第一百六十一條之三\r\n    、第一百六十三條之一及第一百六十四條至第一百七十條規\r\n    定之限制，合先敘明。\r\n三、現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽危\r\n    險性之傳聞證據，以求實體真實之發見，於該法第一百五十\r\n    九條第一項明定被告以外之人於審判外之言詞或書面陳述，\r\n    除法律有規定者外，不得作為證據。本件檢察官及被告於本\r\n    院準備程序及審理程序中，並未就本案卷內證據資料之證據\r\n    能力提出爭執，且迄於言詞辯論終結前，均未主張有刑事訴\r\n    訟法第一百五十九條第一項不得為證據之情形，應認均已同\r\n    意本案卷內之證據資料均得作為本案證據，且經本院審酌後\r\n    ，認無不適當之情形，是本案卷內之證據均有證據能力，合\r\n    先敘明。\r\n貳、實體方面：\r\n一、認定犯罪事實所根據的證據及理由：\r\n  被告乙○○、甲○○於本院審理中坦白承認確有於上開時、\r\n    地為未向南投縣政府申請核發公民營清除處理機構許可文件\r\n    ，即代為清除一般廢棄物之事實，核與證人即委託被告二人\r\n    代為清除廢棄物之莊榮華於警詢中陳稱確實有委託被告二人\r\n    代為清除廢棄物等情節相符，被告二人自白與事實相符，該\r\n    堪採信。\r\n  證人即南投縣草屯鎮北投里里長許敏博於警詢中證稱：伊當\r\n    日下午二時許，經過該里北投路里民垃圾集中點，發現被告\r\n    二人從一部自小貨車上搬床墊下來等語（見九十六年度偵字\r\n    第七八號卷第十三、十四頁）明確，堪認被告二人確有為清\r\n    除廢棄物之事實。\r\n  被告二人為清除廢棄物，為環保單位查獲，有南投縣事業廢\r\n    棄物處理稽查紀錄工作單一紙附卷可憑。\r\n  被告二人所清除者，確為一般廢棄物，此有查獲現場照片十\r\n    四幀附卷可稽。\r\n  本件事證明確，被告犯行堪予認定。\r\n二、論罪科刑的理由：\r\n  按廢棄物清理法所謂「未依廢棄物清除、處理許可證或核備\r\n    文件內容貯存、清除、處理廢棄物」，其中「貯存、清除、\r\n    處理」之專用名詞定義係指：貯存：指一般廢棄物於清除、\r\n    處理前，放置於特定地點或貯存容器、設施內之行為。清除\r\n    ：指一般廢棄物之收集、運輸行為。處理：指下列行為：\r\n    中間處理：指一般廢棄物在最終處置前，以物理、化學、生\r\n    物、熱處理、堆肥或其他處理方法，改變其物理、化學、生\r\n    物特性或成分，達成分離、減積、去毒、固化或安定之行為\r\n    。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封\r\n    閉掩埋之行為。再利用：一般廢棄物做為原料、材料、燃\r\n    料、填土或其他經中央主管機關及目的事業主管機關認定之\r\n    用途行為，此觀之「事業廢棄物貯存清除處理方法及設施標\r\n    準」第2條第1項之規定即可明。本件被告二人將前開一般事\r\n    業廢棄物載運至上述垃圾場上傾倒，且未符合再利用行為之\r\n    相關規範，依前開說明，其已將載運之廢棄物為傾倒之行為\r\n    ，應屬廢棄物清理法所謂「清除」行為無訛（最高法院九十\r\n    三年台上字第二四○一號判決參照），是以，核被告乙○○\r\n    、甲○○所為係犯廢棄物清理法第四十六條第一項第四款之\r\n    未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄\r\n    物處理罪。\r\n　被告乙○○、甲○○就上開犯行，有犯意之聯絡及行為之分\r\n    擔，應為共同正犯。\r\n  審酌被告二人犯罪之動機、目的、手段，未對環境衛生造成\r\n    嚴重污染，犯罪情節尚屬輕微，犯罪後尚能坦承犯行，態度\r\n    良好，尚知悔改，所得僅六千元等一切情狀，分別量處如主\r\n    文所示之刑。\r\n  被告乙○○前未曾受有期徒刑以上刑之宣告，被告甲○○前\r\n    曾受有期徒刑以上刑之宣告，執行完畢後，五年以內未曾受\r\n    有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表\r\n    及臺灣南投地方法院檢察署刑案資料查註紀錄表在卷足憑，\r\n    經此起訴審判後，被告二人當能知所警惕，信無再犯之虞，\r\n    本院認前開對渠等宣告之刑，以暫不執行為適當，爰均宣告\r\n    緩刑三年，以啟自新。\r\n三、適用法律依據：\r\n  刑事訴訟法第二百七十三條之一第一項、第二百九十九條第\r\n    一項前段。\r\n  廢棄物清理法第四十六條第一項第四款。\r\n  刑法第十一條前段、第二十八條、第七十四條第一款、第二\r\n    款。\r\n本案經檢察官張成業到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　3 　　月　　19　　日\r\n                        臺灣南投地方法院刑事第四庭\r\n                            法  官 洪挺梧\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n中　　華　　民　　國　　96　　年　　3 　　月　　19　　日\r\n　　　　　　　　　　　　　　書記官\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n員未處理廢棄物，開具虛偽證明。"
}