{
  "JID": "CHDM,107,簡,337,20180223,1",
  "JYEAR": "107",
  "JCASE": "簡",
  "JNO": "337",
  "JDATE": "20180223",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣彰化地方法院刑事簡易判決　　　　　107年度簡字第337號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　洪文証\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（105\r\n年度偵字第8873號、第10414 號、第10415 號、106 年度偵字第\r\n632 號、第788 號、第4566號），因被告自白犯罪，本院認為宜\r\n以簡易判決處刑（原案號：107 年度原訴緝字第1 號），爰裁定\r\n改依簡易程序審理，逕以簡易判決處刑如下：\r\n    主  文\r\n洪文証共同犯廢棄物清理法第四十六條第三款之非法提供土地回\r\n填、堆置廢棄物罪，處有期徒刑壹年壹月。緩刑參年，緩刑期間\r\n付保護管束，並應於緩刑期間內接受臺灣彰化地方法院檢察署所\r\n舉辦之法治教育壹場次。\r\n    事實及理由\r\n一、洪文証、王雪玉、李天成（上二人均經本院另以106 年度原\r\n    訴字第9 號判決判處罪刑）均明知從事廢棄物清除、處理業\r\n    務者，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n    之機關申請核發公民營廢棄物清除、處理機構許可文件後，\r\n    始得受託清除、處理廢棄物業務，且知悉渠等皆未依廢棄物\r\n    清理法第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    又王雪玉、洪文証均知悉未經主管機關許可，不得提供土地\r\n    回填、堆置廢棄物，渠等竟為下列犯行：洪文証知悉坐落彰\r\n    化縣○○鄉○○段000 地號土地（下稱354 地號土地）係財\r\n    政部國有財產署管理之國有地，竟意圖為自己不法之利益，\r\n    為在該國有地填土整地以從事養鴨業，經由許連江（於民國\r\n    106 年3 月17日死亡，涉嫌違反廢棄物清理法部分，另由臺\r\n    灣彰化地方法院檢察署檢察官為不起訴處分) 之介紹，得知\r\n    王雪玉可處理填土工程，王雪玉即於105 年9 月間某日，前\r\n    去與洪文証商量填土事宜，嗣洪文証於105 年9 月8 日晚間\r\n    8 、9 時許，在354 地號土地西側堤岸上，持記載「回填地\r\n    號為300 之6 之7 」之不實地號內容委託書，欲與王雪玉簽\r\n    約委託填土整地，然因王雪玉係大陸地區人民，其不諳繁體\r\n    中文，王雪玉遂請託在場之李天成代為閱覽上開委託書，並\r\n    在其上簽名，洪文証與王雪玉乃共同基於未經主管機關許可\r\n    ，提供土地回填、堆置廢棄物之犯意聯絡，由洪文証委託王\r\n    雪玉代為處理上開芳苑鄉芳新段354 地號土地之填土工程，\r\n    王雪玉即自105 年9 月8 日起至105 年9 月10日止，以每日\r\n    2,000 元之代價，僱用李天成在現場操作挖土機，李天成即\r\n    與王雪玉共同基於未依規定領有廢棄物清除、處理許可文件\r\n    而從事廢棄物清除、處理之犯意聯絡，由真實姓名年籍不詳\r\n    之司機至不詳地點載運混合有泥砂、土石、廢磚塊、廢混凝\r\n    土、廢塑膠混合物、廢木材混合物、廢纖維混合物之一般事\r\n    業廢棄物，再以無線電通話器通訊方式與王雪玉聯絡後，而\r\n    將上開一般事業廢棄物載運至354 地號土地傾倒，並由王雪\r\n    玉以每車1,500 元之代價，向上開司機收取傾倒費用，而李\r\n    天成則負責駕駛挖土機，在354 地號土地挖掘坑洞用以堆置\r\n    上開一般事業廢棄物並填平整地。嗣為警分別於105 年9 月\r\n    11日上午10時30分許，會同彰化縣環境保護局人員，在354\r\n    地號土地勘查，當場發現李天成及其所使用因故障而放置在\r\n    現場正進行修理之挖土機1 台（為警責付李天成保管) ，另\r\n    警方再於105 年9 月12日下午1 時40分許，會同彰化縣環境\r\n    保護局人員，至上開地號現場勘查，而查悉上情。\r\n二、證據名稱：\r\n  被告洪文証於警詢之供述及本院準備程序之自白。\r\n  證人即共犯王雪玉、李天成於警詢、偵查中之證述。\r\n  現場採證及稽查照片、被告洪文証委託共犯李天成之委託書\r\n    、354 地號現場位置圖、彰化縣芳苑鄉地籍圖查詢資料、財\r\n    政部國有財產署中區分署彰化辦事處土地勘清查表、土地登\r\n    記公務用謄本、彰化縣廢棄物清理稽查紀錄工作單。\r\n三、查廢棄物清理法第46條業於106 年1 月18日修正公布，並於\r\n    106 年1 月20日施行。本件被告行為時廢棄物清理法第46條\r\n    之法定刑為「一年以上五年以下有期徒刑，得併科新臺幣三\r\n    百萬元以下罰金」，然修正後之法定刑為「一年以上五年以\r\n    下有期徒刑，得併科新臺幣一千五百萬元以下罰金」，經比\r\n    較新舊法之規定，以被告為本件犯行時之規定較為有利於被\r\n    告，自應依刑法第2 條第1 項前段規定，適用行為時即修正\r\n    前廢棄物清理法第46條之規定予以論處。\r\n四、核被告洪文証所為，係犯修正前廢棄物清理法第46條第3 款\r\n    之未經主管機關許可提供土地回填、堆置廢棄物罪以及刑法\r\n    第320 條第2 項之竊佔罪。被告與共犯王雪玉就上開未經許\r\n    可提供土地回填、堆置廢棄物罪犯行有犯意聯絡與行為分擔\r\n    ，為共同正犯。被告以同一提供土地回填、堆置廢棄物之行\r\n    為，同時觸犯上開數罪名，為想像競合犯，應依刑法第55條\r\n    之規定，從一情節較重之廢棄物清理法第46條第3 款未經許\r\n    可提供土地回填、堆置廢棄物罪處罰。爰審酌被告為整地供\r\n    己利用，竟任意提供國有土地供王雪玉等人回填、堆置廢棄\r\n    物而竊佔國有地，所為實屬不該，惟犯後終能坦承犯行，復\r\n    兼衡其犯罪之動機、目的、手段、國中畢業之教育程度、勉\r\n    持之家庭經濟狀況等一切情狀，量處如主文所示之刑，以資\r\n    懲儆。又被告前於98年間曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，於99年6 月29日易科罰金執行完畢，此後即無其他前\r\n    科紀錄，是被告於5 年以內無因故意犯罪受有期徒刑以上刑\r\n    之宣告，有臺灣高等法院被告前案紀錄表在卷可參，其因一\r\n    時失慮，致罹刑章，衡其經此偵審教訓後當知警惕，信無再\r\n    犯之虞，綜衡前情，本院認被告所受宣告之刑，以暫不執行\r\n    為適當，併依刑法第74條第1 項第2 款規定，宣告緩刑3 年\r\n    ，以勵自新。惟為使被告能記取教訓，並能戒慎自己行為、\r\n    預防再犯，本院認除前開緩刑宣告外，另有課予被告一定負\r\n    擔之必要，斟酌被告於本案之犯罪情節，爰併依刑法第74條\r\n    第2 項第8 款之規定，命其於緩刑期間，應依檢察官之指揮\r\n    參加法治教育1 場次，同時依刑法第93條第1 項第2 款之規\r\n    定，宣告在緩刑期間付保護管束，以促使被告於緩刑期間內\r\n    能隨時警惕、約束自身行為，避免再次犯罪。扣案並責付共\r\n    犯李天成保管之挖土機1 台係另案被告李文源所有，雖共犯\r\n    李天成有駕駛上開挖土機於354 地號土地整地所用，惟另案\r\n    被告李文源非本案犯罪行為人，故該挖土機1 台不予宣告沒\r\n    收。\r\n五、依刑事訴訟法第449 條第2 項、第3 項、第454 條第1 項，\r\n    修正前廢棄物清理法第46條第3 款，刑法第2 條第1 項前段\r\n    、第11條前段、第28條、第320 條第2 項、第55條、第74條\r\n    第1 項第2 款、第74條第2 項第8 款、第93條第1 項第2 款\r\n    ，逕以簡易判決處刑如主文。\r\n六、如不服本件判決，得自收受送達之日起10日內，向本院提起\r\n    上訴。\r\n中    華    民    國  107     年    2     月    23    日\r\n                  刑事第四庭法  官  都韻荃\r\n以上正本證明與原本無異。\r\n如不服本件判決，得自收受送達之日起10日內，表明上訴理由，\r\n向本院提起上訴狀(附繕本)。\r\n中    華    民    國   107    年    2     月    23    日\r\n                            書記官  施嘉玫\r\n附錄本案論罪科刑法條：\r\n中華民國刑法第320條\r\n（普通竊盜罪、竊佔罪）\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處 5  年以下有期徒刑、拘役或 5 百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\r\n項之規定處斷。\r\n前二項之未遂犯罰之。\r\n\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}