{
  "JID": "PTDM,101,簡,906,20120503,1",
  "JYEAR": "101",
  "JCASE": "簡",
  "JNO": "906",
  "JDATE": "20120503",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事簡易判決　　　　　101年度簡字第906號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　蔡漢聰\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵字第2439號），因被告自白犯罪，本院裁定改依簡易判決處\r\n刑，茲判決如下：\r\n     主  文\r\n蔡漢聰犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年貳月，緩刑貳年，並向公庫支付新台幣拾萬元。\r\n    事 實 及 理 由\r\n一、本院認定被告之犯罪事實、證據及應適用之法條，除於事實\r\n    欄將犯罪時間更正為「民國101 年3 月4 日17時44分許」，\r\n    並於證據部分補充屏東縣政府環境保護局函文、清理完畢照\r\n    片（本院卷第11至20頁）及被告於本院準備程序之自白外，\r\n    餘均與檢察官起訴書之記載相同，茲引用之（如附件）。\r\n二、核被告所為，係違反廢棄物清理法第46條第4 款之規定，而\r\n    犯非法清理廢棄物罪。爰審酌被告素行良好，並無前科，犯\r\n    罪動機係一時失慮，所生危害非巨，犯後於偵訊迄本院均坦\r\n    承犯罪，態度良好，甚有悔意，兼衡其教育程度、經濟狀況\r\n    等一切情狀，量處如主文所示之刑。末查被告未曾因故意犯\r\n    罪受有期徒刑以上刑之宣告，此有本院被告全國前案紀錄表\r\n    在卷可參，因一時失慮致罹刑典，事後於偵審中已坦承犯行\r\n    ，並將傾倒現場清理乾淨，此有屏東縣政府環境保護局函文\r\n    及清理照片附卷可稽（本院卷第11至20頁），足徵其深具悔\r\n    意，經此刑之宣告後，應知警惕而無再犯之虞，所宣告之刑\r\n    本院認以暫不執行為適當，爰宣告緩刑2 年。又經本院詢問\r\n    行政院環境保護署南區督察大隊，該隊表示：被告尚未處以\r\n    行政罰鍰，因涉及一行為不二罰，須待本院判決結果再決定\r\n    如何科以罰鍰，通常第一次初犯都會處最低額度新台幣（下\r\n    同）6 萬元之罰鍰一節，有本院公務電話紀錄在卷可按（本\r\n    院卷第21、24頁），復參以蒞庭檢察官表示：被告如判處緩\r\n    刑請求附被告應支付公庫10萬元之條件（本院卷第9 頁），\r\n    是本院認被告並應向公庫支付10萬元，以啟自新。至行政院\r\n    環境保護署雖來函表示公司亦有處罰規定，惟本件起訴書僅\r\n    針對被告起訴，未論及公司，本院就此自無審究餘地，附此\r\n    敘明。\r\n三、依刑事訴訟法第449 條第2 項、第454 條第2 項，廢棄物清\r\n    理法第46條第4 款，刑法第11條前段、第74條第1 項第1 款\r\n    、第2 項第4 款，逕以簡易判決處如主文所示之刑。\r\n中    華    民    國    101    年    5     月    3    日\r\n                     簡易庭    法  官  翁世容\r\n以上正本證明與原本無異。\r\n如不服本判決，得於判決書送達之翌日起十日內，以書狀敘述理\r\n由，向本庭提出上訴。\r\n中    華    民    國   101    年    5     月    3     日\r\n                                書記官  張孝妃\r\n附錄本判決論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}