{
  "JID": "TPSM,107,台上,3406,20180919,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "3406",
  "JDATE": "20180919",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第3406號\r\n上　訴　人　林怡汝\r\n\r\n\r\n\r\n　　　　　　曾國機\r\n\r\n\r\n\r\n共　　　同\r\n選任辯護人　林俊欽律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺南\r\n分院中華民國106年12月28日第二審判決（106 年度上訴字第167\r\n號，起訴案號：臺灣雲林地方檢察署103 年度偵字第2185、3803\r\n號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原審審理結果，認為上訴人林怡汝、曾國機違反廢棄物\r\n    清理法之犯行明確，因而撤銷第一審該部分諭知無罪之判決\r\n    ，改判論處上訴人等共同犯廢棄物清理法第46條第3 款之罪\r\n    刑，已載敘其調查、取捨證據之結果及憑以認定犯罪事實之\r\n    心證理由，並就上訴人等否認犯罪之供詞及所辯各語認非可\r\n    採，予以論述及指駁。\r\n三、原判決認定上訴人等上開犯行，係綜合上訴人2 人之部分供\r\n    述、證人曾品憲、曾信雄、曾國寶（以上3 人與曾國機為雲\r\n    林縣二崙鄉○○村○○段○00○00地號土地共有人，且分別\r\n    為駕車載運、卸裝載、搬運、堆置或其他協助之人。曾信雄\r\n    為同地段第616 地號所有人。無證據證明有堆置廢棄物之犯\r\n    意聯絡或幫助犯意）、劉芳謀、林國全、鄭曄隆（以上3 人\r\n    為福懋興業股份有限公司〔下稱福懋公司〕人員）、黃品誠\r\n    、陳志忠（以上2 人為雲林縣環境保護局稽查人員）等人之\r\n    證述及卷附相關證據資料，而為論斷。並依廢棄物清理法、\r\n    廢棄物及再生資源代碼表、經濟部事業廢棄物再利用管理辦\r\n    法等相關規定與事證，說明本件上訴人等共同經營裕豐企業\r\n    社提供土地堆置之廢布、廢纖維或其他棉布等混合物等物，\r\n    何以為福懋公司在製程產生之一般事業廢棄物之認定。根據\r\n    福懋公司原檢具審查核准之廢棄物清理計畫書就「事業廢棄\r\n    物清理方式」列載其廢棄物為D-0803廢布與D-0899廢纖維或\r\n    其他棉布等混合物（D 類一般事業廢棄物），清除方式係委\r\n    託處理、中間處理方法係焚化處理、再利用管理方式則載明\r\n    該項廢棄物無再利用行為，嗣民國103年2月20日因前述堆置\r\n    物失火，而於103年5月22日就其廢棄物清理計畫書之事業廢\r\n    棄物，除原D 類廢布、廢纖維或其他棉布等混合物，另變更\r\n    增列R-0801廢人造纖維、R-0802紡織殘料（R 類公告應回收\r\n    或再利用廢棄物）；及裕豐企業社雖於94年6月9日通過再利\r\n    用者登記檢核，然已於96年6月9日到期，未再申請通過等項\r\n    ，針對事業廢棄物再利用未符相關規範限制者，其於中間處\r\n    理或再利用行為前之暫時堆置，何以仍符合廢棄物清理法第\r\n    46條第3 款未經主管機關許可，提供土地堆置廢棄物要件之\r\n    論據，詳為敘論，記明所憑。另本於證據取捨及判斷證明力\r\n    之職權，對於福懋公司人員劉芳謀、林國全、鄭曄隆有關本\r\n    件堆置物價值、屬性之部分證述，何以無礙其為一般事業廢\r\n    棄物之認定，而無足為有利上訴人等之判斷，根據卷證資料\r\n    ，說明理由，並無對於上訴人有利之事證不予採取而未說明\r\n    理由之違法情形。且所為論列說明，與卷證資料悉無不合，\r\n    無悖乎經驗法則與經驗法則，並無適用法則不當之違法可言\r\n    。上訴意旨泛言原判決認定本案堆置物係廢棄物而予論處罪\r\n    刑，違背經驗法則，且不採取劉芳謀關於該堆置物品乃福懋\r\n    公司下腳品（格外品）之有價物，並非廢棄物之相關證述，\r\n    又未加說明而不備理由，指摘原判決違法，均與案內資料不\r\n    符，顯就同一事項持不同見解，任意爭執，並非適法之第三\r\n    審上訴理由。\r\n四、依上所述，上訴意旨置原判決所為明白論斷於不顧，仍持已\r\n    為原判決指駁之陳詞再事爭辯，或對於事實審法院取捨證據\r\n    與自由判斷證據證明力之職權行使，徒以自己之說詞，任意\r\n    指為違法，要與法律規定得為第三審上訴理由之違法情形，\r\n    不相適合。本件上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   107    年    9     月    19    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  吳      燦  \r\n                                法官  李  英  勇  \r\n                                法官  何  信  慶  \r\n                                法官  林  恆  吉  \r\n                                法官  朱  瑞  娟  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    9     月    20    日"
}