{
  "JID": "TPSM,107,台上,3386,20180919,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "3386",
  "JDATE": "20180919",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 107年度台上字第3386號\r\n上　訴　人　吳文泰\r\n\r\n\r\n\r\n\r\n　　　　　　梁正隆\r\n\r\n\r\n\r\n分　　　別\r\n選任辯護人　林國泰律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院花蓮\r\n分院中華民國106 年12月13日第二審判決（106 年度上訴字第10\r\n9 號，起訴案號：臺灣花蓮地方檢察署105 年度偵字第2946號）\r\n，提起上訴，梁正隆並由原審之辯護人顧維政律師代為上訴，本\r\n院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件上訴人吳文泰、梁正隆上訴意旨略稱：\r\n  「石材廢料」與「石材礦泥」是屬「經濟部事業廢棄物再利\r\n    用管理辦法」附表不同編號之事業廢棄物。原判決就本案大\r\n    魯閣石業有限公司（下稱大魯閣公司）產出之事業廢棄物，\r\n    於犯罪事實記載「礦泥（俗稱土膏，下稱石材廢料礦泥）」\r\n    、「石材廢料礦泥」，於理由記載「石材廢料礦泥」，前後\r\n    不一，且是否包括「石材廢料」不明，有事實與理由矛盾之\r\n    違法。\r\n  依吳文泰（於警詢）、梁正隆（於警詢、偵查中）之供述，\r\n    吳文泰僅知梁正隆欲將大魯閣公司產出之石材礦泥作為土質\r\n    改良使用，並不知梁正隆清運後將之堆置於私人土地。原判\r\n    決未說明憑何證據認定其等就清除一般事業廢棄物犯行，有\r\n    犯意聯絡及行為分擔，有理由不備之違法。\r\n  原判決主文記載其等共同犯修正前廢棄物清理法第46條第4\r\n    款之非法「清除」廢棄物罪，理由記載「大魯閣公司未依規\r\n    定『處理』廢棄物」、「梁正隆僱請數名年籍均不詳之司機\r\n    清除、『處理』廢棄物」，將「清除」與「處理」行為混為\r\n    一談，有主文與理由矛盾之違法。\r\n  廢棄物清理法第39條第1 項已明確宣示，事業廢棄物之再利\r\n    用，不受同法第41條之限制，亦即無須申請公民營廢棄物清\r\n    除處理許可證。法院如再以同法第46條第4 款相繩，人民將\r\n    無所適從。大魯閣公司產出之石材礦泥是屬公告再利用廢棄\r\n    物，梁正隆將石材礦泥與尾砂混合、攪拌，欲出售予臺灣水\r\n    泥股份有限公司（下稱臺泥公司）花蓮廠作為水泥原料再利\r\n    用，符合再利用之行為及用途。花蓮縣環境保護局106 年1\r\n    月18日0000000000號復函亦認：「本案屬再利用及事業廢棄\r\n    物處理之行為」。又依本院100 年度台上字第1663號判決意\r\n    旨及行政院環境保護署91年12月25日環署廢字第0000000000\r\n    號「從事事業廢棄物再利用涉及違法清除處理及再利用認定\r\n    原則」第1 、3 點、經濟部事業廢棄物再利用管理辦法第16\r\n    條等規定，可知違反中央目的事業主管機關公告之管理方式\r\n    從事再利用行為，並無廢棄物清理法第46條第4 款刑事罰則\r\n    之適用，而違反經濟部事業廢棄物再利用管理辦法規定之事\r\n    業廢棄物送往再利用機關再利用前之清除方式，除清除者有\r\n    「任意棄置」行為，或是清除「非公告或許可利用廢棄物」\r\n    外，尚難以廢棄物清理法第46條相繩。是其等之再利用、清\r\n    除、處理行為，即使有違反上述公告、規定，僅屬行政罰範\r\n    疇，並無廢棄物清理法第46條第4 款之適用。原審未採納上\r\n    述「從事事業廢棄物再利用涉及違法清除處理及再利用認定\r\n    原則」之規定，亦未說明不予採納之理由，有判決不適用法\r\n    則及理由不備之違法。\r\n  上述「從事事業廢棄物再利用涉及違法清除處理及再利用認\r\n    定原則」第1 點已對外明確宣示，事業廢棄物之再利用不適\r\n    用廢棄物清理法第46條第4 款之規定。其等有相當理由，得\r\n    認行為為法所容許，應認其等無「違法意識可能性」，得阻\r\n    卻責任。即使無法阻卻責任，基於刑法立基之「責任原則」\r\n    ，其等之行為已不具法的非難可能性，亦得例外否定成立犯\r\n    罪。\r\n三、惟查原判決撤銷第一審諭知吳文泰、梁正隆無罪之判決，改\r\n    判論處吳文泰共同犯修正前廢棄物清理法第46條第4 款之\r\n    非法清理廢棄物、依想像競合犯關係，從一重論處梁正隆\r\n    共同犯修正前廢棄物清理法第46條第4 款之非法清理廢棄物\r\n    ，均累犯各罪刑及沒收等（梁正隆部分）。已詳敘認定犯罪\r\n    事實所憑證據及認定理由。並對如何認定：大魯閣公司產出\r\n    之石材廢料、礦泥屬「經濟部事業廢棄物再利用管理辦法」\r\n    附表所列得再利用之一般事業廢棄物。梁正隆未經許可將該\r\n    石材廢料、礦泥載運至承租之土地堆置，非屬該辦法規定之\r\n    「再利用」行為，而屬廢棄物清理法第46條第3 款之提供土\r\n    地堆置廢棄物行為；梁正隆受吳文泰之託將上述石材廢料、\r\n    礦泥，自大魯閣公司收集後運輸至承租之土地傾倒，是從事\r\n    廢棄物之「清除」行為。其等就違反修正前廢棄物清理法第\r\n    46條第4 款之犯行，有犯意聯絡及行為分擔，為共同正犯；\r\n    其等皆有違法性之認識，無刑法第16條免除刑事責任或減輕\r\n    其刑規定之適用；其等否認犯罪之辯解，皆不足採信。均已\r\n    依據卷內資料予以指駁及說明。從形式上觀察，原判決並無\r\n    任何違背法令之處。\r\n四、次查：\r\n  原判決犯罪事實及理由關於大魯閣公司產出之事業廢棄物為\r\n    「石材廢料礦泥」（即「石材廢料」與「石材礦泥」）之記\r\n    載，並無不一致或不明瞭之處（見原判決第1、2、9頁）。\r\n  原判決依據吳文泰、梁正隆所犯罪名，諭知其等共同犯修正\r\n    前廢棄物清理法第46條第4 款之非法「清除」廢棄物罪，與\r\n    理由所載「大魯閣公司未依規定『處理』廢棄物」、「梁正\r\n    隆僱請數名年籍均不詳之司機清除、『處理』廢棄物」部分\r\n    （見原判決第13頁）無關，並無主文與理由矛盾之違法。\r\n  吳文泰明知大魯閣公司產出之石材廢料、礦泥事業廢棄物，\r\n    應交由合法機構處理，而梁正隆未領有廢棄物清除許可文件\r\n    ，亦非事業廢棄物再利用機構，仍委由梁正隆清運石材廢料\r\n    、礦泥，以減少大魯閣公司每車次（20公噸）新臺幣1,600\r\n    元之支出（見原判決第9 頁）。即使吳文泰以為梁正隆取得\r\n    石材廢料、礦泥是要用於「土質改良」（非屬再利用機構之\r\n    「再利用」行為），而非堆置於承租之土地，亦無礙於其等\r\n    就非法清除廢棄物部分，有犯意聯絡及行為分擔，為共同正\r\n    犯之認定。\r\n  廢棄物清理法第39條第1 項規定「事業廢棄物之再利用，\r\n      應依中央目的事業主管機關規定辦理，不受第28條、第41\r\n      條之限制」，自須所從事者為「事業廢棄物之再利用」，\r\n      且係依中央目的事業主管機關之規定辦理，始不受同法第\r\n      28條、第41條之限制，否則仍有同法第46條第4 款之適用\r\n      。\r\n    原判決理由已詳敘梁正隆未經許可，將大魯閣公司產出之\r\n      石材廢料、礦泥載運至承租之土地堆置，非屬「經濟部事\r\n      業廢棄物再利用管理辦法」規定之「再利用」行為。且所\r\n      辯欲將石材廢料、礦泥與尾砂混合、攪拌，出售予臺泥公\r\n      司花蓮廠作為水泥原料云云，如何不足採信（見原判決第\r\n      8 頁）。而花蓮縣環境保護局106 年1 月18日0000000000\r\n      號復函，是針對第一審函詢「本案現場堆置之石材礦泥如\r\n      將之出售予水泥場攪拌原料使用，各該出售與攪拌原料之\r\n      行為，是否均屬再利用之行為? 」回復「本案屬再利用及\r\n      事業廢棄物處理之行為。」（見第一審卷第107 、111 頁\r\n      ），自不足為有利於上訴人之認定。至上述「從事事業廢\r\n      棄物再利用涉及違法清除處理及再利用認定原則」（見第\r\n      一審卷第65頁）第1 點規定，是以「從事再利用經中央目\r\n      的事業主管機關公告再利用或許可再利用之廢棄物」為前\r\n      提，復明定另有廢棄物清理法第46條第3 款規定情形者，\r\n      同時移送法院科以行政「刑罰」。其第3 點亦明定，清除\r\n      公告或許可再利用廢棄物，另有廢棄物清理法第46條規定\r\n      情形者，同時移送法院科以行政「刑罰」。原判決雖未說\r\n      明該認定原則之規定，如何不足為有利於上訴人之認定，\r\n      於判決無影響，自不得執為適法上訴第三審之理由。\r\n    吳文泰、梁正隆既未從事「經濟部事業廢棄物再利用管理\r\n      辦法」規定之「再利用」行為。上述「從事事業廢棄物再\r\n      利用涉及違法清除處理及再利用認定原則」第1 點之規定\r\n      ，自不足為其等欠缺違法性認識之依據。\r\n五、上訴意旨置原判決之論敘於不顧，僅憑己見，再為事實上之\r\n    爭辯，並對原審採證認事之職權行使、原判決已說明及於判\r\n    決無影響之事項，任意指摘，與首述法定上訴要件不符。其\r\n    等上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   107    年    9     月    19    日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  黃  瑞  華  \r\n                                法官  陳  朱  貴  \r\n                                法官  洪  于  智  \r\n                                法官  楊  智  勝  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    9     月    21    日"
}