{
  "JID": "TPSM,107,台上,835,20180919,1",
  "JYEAR": "107",
  "JCASE": "台上",
  "JNO": "835",
  "JDATE": "20180919",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　107年度台上字第835號\r\n上　訴　人　侯岱良\r\n\r\n\r\n\r\n\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院高雄分\r\n院中華民國106年9月13日第二審判決（105年度上訴字第808號，\r\n起訴案號：臺灣高雄地方檢察署102年度偵字第14025、14026、1\r\n5157號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原審審理結果，認定上訴人侯岱良違反廢棄物清理法之\r\n    犯行明確，因而撤銷第一審科刑判決，改判仍論處上訴人共\r\n    同犯廢棄物清理法第46條第4 款之非法清理廢棄物罪刑（累\r\n    犯），已詳敘其調查、取捨證據之結果及憑以認定犯罪事實\r\n    之心證理由，並就上訴人否認犯行之供詞及所辯各語認非可\r\n    採，予以論述及指駁。\r\n三、原判決認定上訴人上開犯行，係綜合上訴人之部分供述，證\r\n    人侯岱成、李宛庭、侯義勇、侯裕明、黃耀坤、楊士杰（以\r\n    上6 人均為共同正犯）、李俊成（養豬戶）、黃順清（承辦\r\n    警員）之證述及卷附相關證據資料，而為論斷。並依調查證\r\n    據所得之直接、間接證據為合理推論，相互勾稽，針對上訴\r\n    人與父兄侯義勇、侯岱成輪流駕駛化製車清運斃死豬，明知\r\n    清運斃死豬體應直接載至化製場，竟未依清除廢棄物許可內\r\n    容運交，另將斃死豬載至侯岱成承租之鐵皮屋，經侯義勇篩\r\n    選外觀較佳者截留，由侯岱成或黃耀坤另以車號0000-00 號\r\n    小貨車將截留之斃死豬體載交侯裕明、楊士杰為肢解、分切\r\n    等物理處理（中間處理），何以足認係未依廢棄物清除許可\r\n    文件內容逕送化製場，及未領有廢棄物清理許可文件，從事\r\n    前述斃死豬體事業廢棄物清除、處理，非法為本件農業事業\r\n    廢棄物清理行為之認定，根據卷證資料，詳為論述。所為論\r\n    列說明，與卷證資料悉無不合，無悖乎經驗法則與論理法則\r\n    。並非僅以上訴人關於卸除包裝及灌水等供述，為認定其犯\r\n    廢棄物清理法第46條第4 款犯行之唯一論據，且客觀上又無\r\n    足認有刑法第16條之情形，原判決憑以論處罪刑，未以違法\r\n    性錯誤減免其責，並無不合。上訴意旨徒言因化製場要求乃\r\n    中途載運豬體至他處卸除包裝袋，並無違法性認識，且灌水\r\n    增重部分，未據起訴等詞，以為指摘，仍無足否定上訴人被\r\n    訴未依清除許可文件內容將斃死豬體送至化製場，竟共同運\r\n    送他處篩選截留，送交共犯肢解分切為物理處理，而非法清\r\n    理本件農業事業廢棄物之客觀事證，無從據此解免其違犯廢\r\n    棄物清理法第46條第4 款罪責，且縱除去灌水增重部分，於\r\n    其罪刑結果仍無影響，並非適法之第三審上訴理由。又原判\r\n    決對於上訴人被訴販賣斃死豬所涉詐欺取財罪嫌部分，業詳\r\n    予論列其不另為無罪之諭知之理由，上訴意旨未察，猶泛言\r\n    原判決認定上訴人參與載運斃死豬販售為違誤，以為指摘，\r\n    核與案內事證未符，亦非上訴第三審之合法理由。再原判決\r\n    業根據上訴人警詢時關於其輪流駕駛0000-00 號化製車清運\r\n    斃死豬之供述及共同正犯黃耀坤、警員黃順清之證述等相關\r\n    事證，本於證據取捨及判斷證明力之職權，就上訴人如何曾\r\n    經輪流駕駛上開化製車參與本件共同清理廢棄物犯行之認定\r\n    ，及上訴人嗣後翻異否認其事之說詞何以無足採信，詳為剖\r\n    析論述，記明所憑，並無判決理由不備之違法情形，尤無上\r\n    訴意旨所謂違反無罪推定原則、嚴格證明法則可言。原判決\r\n    以上開事證既明，因認侯岱成配合上訴人嗣後答辯所為證述\r\n    無可採信，縱未贅為說明，仍於判決無影響。上訴意旨執以\r\n    指摘原判決違法，顯就同一事項持不同見解，任意爭執，同\r\n    非適法。\r\n四、依上所述，上訴意旨置原判決所為明白論斷於不顧，或持已\r\n    為原判決指駁之陳詞再事爭辯，或對於事實審法院取捨證據\r\n    與自由判斷證據證明力之職權行使，徒以自己之說詞，任意\r\n    指為違法，要與法律規定得為第三審上訴理由之違法情形，\r\n    不相適合。本件上訴違背法律上程式，應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   107    年    9     月    19    日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  吳      燦  \r\n                                法官  李  英  勇  \r\n                                法官  何  信  慶  \r\n                                法官  林  恆  吉  \r\n                                法官  朱  瑞  娟  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   107    年    9     月    20    日"
}