{
  "JID": "KSHM,108,上訴,295,20190523,1",
  "JYEAR": "108",
  "JCASE": "上訴",
  "JNO": "295",
  "JDATE": "20190523",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　108年度上訴字第295號\r\n上　訴　人\r\n即　被　告　順荏企業有限公司\r\n\r\n\r\n兼代表人　　賴明宏\r\n\r\n\r\n\r\n共　　　同\r\n選任辯護人　趙家光律師\r\n　　　　　　陳姿樺律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣橋頭地方法院\r\n106 年度訴字第190 號，中華民國107 年12月28日第一審判決（\r\n起訴案號：臺灣橋頭地方檢察署106 年度偵字第1810號、106 年\r\n度偵字第3946號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n順荏企業有限公司因其負責人執行業務犯修正前廢棄物清理法第\r\n四十六條第三款之非法清除廢棄物罪，科罰金新臺幣伍萬元。\r\n甲○○犯修正前廢棄物清理法第四十六條第三款之非法清理廢棄\r\n物罪，處有期徒刑壹年貳月。緩刑參年，並應向國庫支付新臺幣\r\n拾萬元及接受法治教育參場次，緩刑期間付保護管束。\r\n    事  實\r\n一、甲○○為址設高雄市○○區○○街00號1 樓「順荏企業有限\r\n    公司」（下稱順荏公司）之負責人，明知順荏公司未經主管\r\n    機關許可，不得提供土地回填、堆置廢棄物。其於民國105\r\n    年8 月下旬某日，向鼎高震有限公司（址設高雄市○○區○\r\n    ○路000 號13樓之3 ）之員工何宗仁表示其有鋪設順荏公司\r\n    廠區便道之需求，要求鼎高震公司載運物品供其填補便道，\r\n    其雖預見鼎高震公司載運傾倒者可能為一般事業廢棄物，仍\r\n    基於非法提供土地堆置廢棄物之不確定故意，於民國105 年\r\n    8 月29日至同年9 月3 日間某日，提供順荏公司位於高雄市\r\n    ○○區○○路0000號原土石方資源堆置處理場（下稱土資場\r\n    ）後方土地（地號不明，下稱本案土地），供鼎高震公司傾\r\n    倒、堆置，並由何宗仁駕駛車牌號碼000-000 號營業貨運曳\r\n    引車，自高雄市○○區○○路000 號台灣糖業股份有限公司\r\n    砂糖事業部包裝大樓（下稱台糖大樓）3 樓地板整修工程工\r\n    地，載運廢PU塑膠地板等一般事業廢棄物（2 車次，總重約\r\n    20公噸），前往本案土地傾倒而堆置。嗣經行政院環境保護\r\n    署環境督察總隊南區環境督察大隊（下稱南區督察大隊）稽\r\n    查人員接獲民眾陳情，前往本案土地稽查時，始查悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊第三中隊報告\r\n    臺灣橋頭地方檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分\r\n    按被告以外之人於審判外之言詞或書面陳述，屬傳聞證據，\r\n    原則上不得作為證據；惟按被告以外之人於審判外之陳述，\r\n    雖不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而\r\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\r\n    訟法第159 條第1 項、第159 條之5 第1 項分別定有明文。\r\n    查本判決後列所引用之傳聞證據，均已依法踐行調查證據程\r\n    序，且當事人及辯護人於本院審理中，均明示同意有證據能\r\n    力（見本院卷第38頁），基於尊重當事人對於傳聞證據之處\r\n    分權，及證據資料愈豐富愈有助於真實發現之理念，本院審\r\n    酌該等證據作成時情況，並無違法取證之瑕疵，且無顯不可\r\n    信之情形，以之作為證據應屬適當，自均有證據能力。\r\n貳、認定犯罪事實之證據及理由\r\n一、訊據被告甲○○固不否認其為被告順荏公司之負責人，於上\r\n    開時間，曾無償提供本案土地予鼎高震公司，由其員工何宗\r\n    仁載運及傾倒、堆置前揭廢棄物等事實，惟否認有何違反廢\r\n    棄物清理法之犯行，辯稱：因順荏公司廠區基地比較低窪，\r\n    我想要填補施工便道，所以我跟鼎高震公司之員工何宗仁說\r\n    ，我需要混凝土塊墊高土地，我不知道何宗仁載運的物品內\r\n    夾雜廢PU塑膠地板等一般事業廢棄物，我是接獲南區稽查大\r\n    隊的通知後，才知道何宗仁將混凝土及事業廢棄物堆置在本\r\n    案土地上，我並沒有違反廢棄物清理法之犯意云云。\r\n二、經查：\r\n  被告甲○○為被告順荏公司之負責人，被告順荏公司未經主\r\n    管機關許可，應不得提供土地回填、堆置廢棄物。被告甲○\r\n    ○於事實欄所載時間，無償提供被告順荏公司原土資場後方\r\n    之本案土地，由鼎高震公司之員工何宗仁駕駛上述營業貨運\r\n    曳引車，自高雄市○○區○○路000 號台糖大樓3 樓地板整\r\n    修工程工地，載運含廢PU塑膠地板等物，共2 車次總重約20\r\n    公噸，前往本案土地傾倒並堆置。又何宗仁載運傾倒於本案\r\n    土地上之廢PU塑膠地板，係鼎高震公司承接台糖大樓廠房整\r\n    修，將該廠房PU塑膠地板打除所產生之廢棄物，核屬廢棄物\r\n    清理法所稱之「一般事業廢棄物」等情，業經被告於本院審\r\n    理中坦認無訛（見本院卷第36至39頁），除傾倒廢棄物之時\r\n    間外，均核與證人何宗仁於警詢、偵查及原審審理中之證述\r\n    相符（見警卷第25至27頁、偵卷第34至35頁、原審訴字卷第\r\n    71背面至第77頁），復有順荏公司之公司基本資料查詢及公\r\n    司登記證明書、經濟部98年08月21日經授中字第0983291060\r\n    0 號函、行政院環境保護署105 年10月19日環署督字第1050\r\n    084965號函、108 年4 月1 日環署督字第1080023121號函、\r\n    南區督察大隊督察紀錄2 紙、檢測報告5 紙、本案員警偵破\r\n    報告一份、證人何宗仁指認為其傾倒廢棄物之照片2 張、行\r\n    政院農業委員會林務局農林航空測量所107 年05月14日農測\r\n    供字第1079100341號函（含附件）等件在卷可稽（見警卷第\r\n    37至39頁、41至45、179 至180 頁、第191 至193 頁、第19\r\n    9 至207 頁、209 至216 頁、偵卷第29頁、原審訴字卷第15\r\n    3 至156 頁、本院卷第32頁），上開事實均堪認定。\r\n  關於本案之犯罪時間，起訴意旨雖依證人何宗仁於警詢中之\r\n    證述，認被告甲○○係於105 年9 月5 日上午11時許，提供\r\n    本案土地供何宗仁傾倒、堆置前述一般事業廢棄物，被告甲\r\n    ○○於原審審理中亦供稱：證人何宗仁於105 年9 月5 日上\r\n    午傾倒後，下午南區督察大隊人員即至現場查緝，其始知證\r\n    人何宗仁所傾倒之物品包含一般事業廢棄物云云。然依卷內\r\n    督察紀錄可知（見警卷第191 頁），督察人員至本案土地進\r\n    行督察之時間係105 年9 月5 日上午9 時50分至中午12時40\r\n    分，且依被告甲○○於本院準備程序中所述，督察人員係等\r\n    待其到場後，才一同進入被告順荏公司原土資場土地進行勘\r\n    查（見本院卷第37頁），則督察人員於該日抵達現場之時間\r\n    ，應較9 時50分更早，則證人何宗仁當無可能係於105 年9\r\n    月5 日上午11時督察大隊人員至現場稽查時，載運前述廢棄\r\n    物至該處傾倒，自屬當然，證人何宗仁於警詢及被告甲○○\r\n    原審審理中關於傾倒時間之上開陳述，顯均與事實不符。參\r\n    諸被告甲○○於105 年9 月5 日（星期一）稽查時，供稱本\r\n    案之一般事業廢棄物係於上星期載運（見警卷第191 頁），\r\n    被告甲○○於本院審理中，亦自承其於督察紀錄中所言關於\r\n    傾倒之時間應方屬實在（見本院卷第37頁），再佐以被告甲\r\n    ○○於偵訊中陳稱：本件一般事業廢棄物是何宗仁於105 年\r\n    8 月29日或30日之後載過來的，則本案關於被告甲○○提供\r\n    土地供證人何宗仁傾倒上開廢棄物之時間，應認定為105 年\r\n    8 月29日至105 年9 月3 日（週六，即105 年9 月5 日前一\r\n    週之末日）間某日，方為正確，起訴書關於犯罪時間之記載\r\n    ，應予更正（公訴檢察官亦已於論告時表明更正之意，見本\r\n    院卷第75頁背面）。\r\n  被告甲○○固以上揭情詞置辯，惟查：\r\n  證人何宗仁在偵查中證稱：事前被告甲○○跟我說，他廠內\r\n    道路充滿泥濘，需要一些東西去鋪設道路（台語：腳路），\r\n    說如果有可以舖「腳路」（台語）的東西，就請我載過去，\r\n    我說好，剛好公司地板打掉，我想塑膠東西防水，可以拿去\r\n    鋪道路用，我就跟被告甲○○說我這裡有1 、2 車可以鋪道\r\n    路用的東西，可以載去給他用，被告甲○○並沒有告訴我他\r\n    要什麼，我也沒有告訴他我載過去什麼東西，我沒有向甲○\r\n    ○收取費用等語（見偵卷第34頁背面至35頁），繼於原審審\r\n    理時證稱：我與甲○○是因互相介紹工程而認識的朋友，他\r\n    知道我的工作內容是在做廢棄物清理，也知道鼎高震公司載\r\n    運什麼東西，我當時還有在做拆除的工作。本件甲○○並沒\r\n    有特別講要我載土方或廢土，就說可以鋪設道路的，如果是\r\n    土方，我的車子1 車可載運15方，當時行情2 車約4 千元，\r\n    。如果這次載去傾倒的東西沒有提供給甲○○作鋪路使用，\r\n    我會載去土資場處理，我需要付給土資場數千元，本件甲○\r\n    ○沒有給我錢等語（見原審訴字卷第73至75頁）。是依證人\r\n    何宗仁上開證詞可知，被告甲○○於與證人何宗仁聯繫時，\r\n    未曾告知證人何宗仁僅能載運混凝土或土方乙事。再者，依\r\n    內政部訂定之「營建剩餘土石方處理方案」，營建剩餘土石\r\n    方之種類，固包含建築工程、公共工程及建築物拆除工程施\r\n    工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包\r\n    括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢\r\n    棄物，茍包含該等廢棄物者，即屬營建事業廢棄物，應依內\r\n    政部公告之「營建事業廢棄物再利用種類及管理方式」辦理\r\n    （最高法院103 年度台上字第2502號判決意旨參照）。依此\r\n    ，混有營建事業廢棄物之營建剩餘土石方，如未依規定進行\r\n    分類或再利用者，於管理上應屬營建事業廢棄物範疇，應依\r\n    廢棄物清理法之相關規定清除處理，送往合法掩埋場、焚化\r\n    廠或合法廢棄物代處理機構，而須負擔一定之清除或處理成\r\n    本，此與混凝土或土方具有相當之經濟價值，需用者多須付\r\n    費購買，截然不同。倘依被告甲○○所辯，其曾明確告知其\r\n    需要者為混凝土，理應就需用之數量、價格與證人何宗仁為\r\n    進一步約定，然依證人何宗仁及被告甲○○所述，被告甲○\r\n    ○就證人何宗仁所載運之物，並未支付任何對價予鼎高震公\r\n    司，且證人何宗仁本件實際載運之物既不符合被告甲○○之\r\n    要求，證人何宗仁於載運前往前，為何未再向被告甲○○徵\r\n    詢得否接受該載運物之內容，由此可見被告甲○○前開辯詞\r\n    應非事實，證人何宗仁證稱：被告甲○○僅告知載運物要用\r\n    於鋪設道路，並未要求或限定載運物品之種類等語，方屬可\r\n    採，足徵被告甲○○僅在意載運物是否具有可填補道路之功\r\n    能性，至於合法與否，則非其所關心。\r\n  被告甲○○自承以經營土資場為業，且其曾因違反廢棄物清\r\n    理法案件，經臺灣高雄地方檢察署檢察官為緩起訴處分確定\r\n    ，此有被告甲○○之臺灣高等法院被告前案紀錄表在卷為憑\r\n    ，則被告甲○○對於營建剩餘土石方與事業廢棄物之分際及\r\n    相異處理方式，自均有清楚之認知，且應對於傾倒、堆置在\r\n    本案土地上之物品項目審慎把關，避免再度觸法。又被告甲\r\n    ○○知悉鼎高震公司與證人何宗仁之業務為廢棄物清理，亦\r\n    知悉鼎高震公司有承攬拆除工作，業經證人何宗仁證述如前\r\n    ，被告甲○○當可預見證人何宗仁案發時所載運之物品可能\r\n    為建築拆除工程所產生之事業廢棄物。另關於何宗仁傾倒廢\r\n    棄物當天之情形，證人何宗仁於偵訊中證述：我是自己開過\r\n    去，甲○○告訴我他工廠門打開了，只要平台上可以倒的地\r\n    方都可以倒，我倒的時候工廠沒有人，我到時工廠的門己經\r\n    打開了，我就自己開車進去，我將載運過去的東西倒在土地\r\n    （台語：壩頭）等語（見偵卷第34頁），被告甲○○於原審\r\n    及本院審理中亦供稱：何宗仁載運這兩車次都是我幫他開門\r\n    的，我把門鎖打開，之後離開，我還有其他事情在忙，我只\r\n    有跟他大概描述一下位置等語（見原審訴字卷第19頁、本院\r\n    卷第37頁），可知證人何宗仁載運本件廢棄物至前揭傾置地\r\n    點前，尚有與被告甲○○以電話聯繫，倘若被告甲○○確在\r\n    意證人何宗仁所載運者是否為合法可傾倒之物品，何以未在\r\n    電話中主動向證人何宗仁確認，且僅先至現場打開門鎖，並\r\n    未停留現場查看載運物之內容及引導證人何宗仁傾置之具體\r\n    地點。又證人何宗仁之傾置時間距離本案遭查獲日應有數日\r\n    ，已如前述，則被告甲○○於證人何宗仁傾倒後返回本案土\r\n    地，應即可發現證人何宗仁傾倒者乃一般事業廢棄物，惟其\r\n    於遭稽查前，被告甲○○卻未對此向證人何宗仁提出質疑或\r\n    要求證人何宗仁即刻將該等廢棄物清除，凡此俱徵被告甲○\r\n    ○對於證人何宗仁所載運物品之合法性並不關心，雖證人何\r\n    宗仁所載運、傾置乃一般事業廢棄物，亦不違反被告甲○○\r\n    之本意。\r\n  行為人對於構成犯罪之事實，預見其發生而其發生並不違背\r\n    其本意者，以故意論，刑法第13條第2 項定有明文。承前，\r\n    本件依證人何宗仁上開證述，固可認定被告甲○○並未明確\r\n    指示證人何宗仁載運本件廢棄物，證人何宗仁亦未明白告知\r\n    被告甲○○其載運者為一般事業廢棄物，惟被告甲○○既明\r\n    知鼎高公司為合法之廢棄物清理公司，且有實際從事建築拆\r\n    除工作，當可預見該公司所處理之廢棄物，有屬不得隨地棄\r\n    置之「一般事業廢棄物」，被告甲○○猶未向證人明示限定\r\n    僅能載運土方或混凝土，而僅告以得用於鋪設道路用之物，\r\n    且被告甲○○已預見證人所載運來堆置之物，可能屬事業廢\r\n    棄物，卻未在電話中或留於傾置現場加以確認，於事後亦未\r\n    對證人何宗仁堆置之物品內容提出質疑，顯然證人何宗仁所\r\n    運之物縱屬不得任意堆置之事業廢棄物，亦不違反被告甲○\r\n    ○之本意，被告甲○○具有非法提供土地堆置廢棄物之不確\r\n    定故意，堪可認定。被告甲○○辯稱其並無違反廢棄物清理\r\n    法之犯意，並無可採。\r\n三、綜上所述，本案事證明確，被告甲○○之犯行堪以認定，被\r\n    告甲○○、順荏公司均應依法論科。\r\n參、新舊法比較\r\n一、按行為後法律有變更者，適用行為時之法律；但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。被告甲○○於本案行為後，廢棄物清理\r\n    法部分條文已於106 年1 月18日總統華總一義字第00000000\r\n    000 號令修正公布，並自106 年1 月20日起生效施行，其中\r\n    廢棄物清理法第2 條關於廢棄物之定義雖經修正，惟無論依\r\n    修正前後之規定，本件被告甲○○提供土地堆置者均為廢棄\r\n    物清理法第2 條所稱之「一般事業廢棄物」，並無二致，是\r\n    修正後之上開規定對被告甲○○、順荏公司並無較有利之情\r\n    形。\r\n二、修正前之廢棄物清理法第46條原規定：「有下列情形之一者\r\n    ，處1 年以上5 年以下有期徒刑，得併科新臺幣3 百萬元以\r\n    下罰金：三、未經主管機關許可，提供土地回填、堆置廢棄\r\n    物。」修正後廢棄物清理法第46條則規定：「有下列情形之\r\n    一者，處1 年以上5 年以下有期徒刑，得併科新臺幣1 千5\r\n    百萬元以下罰金：三、未經主管機關許可，提供土地回填、\r\n    堆置廢棄物。」經比較修正前後之規定，修正後之規定將併\r\n    科罰金之金額提高為修正前之5 倍，應以修正前之規定較有\r\n    利於被告2 人。\r\n三、經綜合比較新舊法結果，修正前之廢棄物清理法規定較有利\r\n    於被告2 人，依刑法第2 條第1 項前段之規定，自應適用行\r\n    為時之法律即修正前廢棄物清理法第2 條、第46條。\r\n肆、論罪\r\n一、按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物」，依其文義以觀，固係以提供土\r\n    地者為處罰對象，然該條款所欲規範者應在於未經主管機關\r\n    許可，提供土地、回填堆置廢棄物之行為，而非側重於土地\r\n    為何人所有、是否有權使用，亦不問提供土地係供自己或他\r\n    人堆置廢棄物。是凡以自己所有之土地，或有權使用（如借\r\n    用、租用等）、無權占用之他人土地，以供自己或他人堆置\r\n    廢棄物之行為，均有上開條款之適用，非謂該條款僅規定處\r\n    罰提供自己之土地供他人堆置廢棄物而言，否則任意提供非\r\n    屬自己或無權使用之土地供自己或他人堆置廢棄物，造成污\r\n    染，卻無法處罰，顯失衡平，當非該法為改善環境衛生，維\r\n    護國民健康之立法目的（最高法院107 年度台上字第66號判\r\n    決意旨可資參照）。本件被告甲○○提供鼎高震公司堆置之\r\n    土地，其確切地號與所有權人為何，雖俱屬不明（詳後述）\r\n    ，然依前揭說明及意旨，被告甲○○縱非本案傾置土地之所\r\n    有權人或使用權人，亦不得將自己或他人之土地供人堆置「\r\n    一般事業廢棄物」，仍應有修正前廢棄物清理法第46條第3\r\n    款規定之適用。\r\n二、核被告甲○○所為，係犯修正前廢棄物清理法第46條第3 款\r\n    之非法清理廢棄物罪（未經主管機關許可，提供土地堆置廢\r\n    棄物）。又被告甲○○供證人何宗仁載運傾置「一般事業廢\r\n    棄物」2 車次，係基於為鋪設道路之單一目的，本於單一犯\r\n    意接續實施，以實現單一犯罪構成要件，被告甲○○先後數\r\n    舉動在法律評價上悉失其獨立性，無法強行分離，應論以接\r\n    續犯一罪。\r\n三、被告甲○○為被告順荏公司之負責人，為鋪設順荏公司廠房\r\n    道路而為本件犯行，所為自屬執行順荏公司業務之行為。被\r\n    告順荏公司因其負責人執行業務犯修正前廢棄物清理法第46\r\n    條第3 款之非法清理廢棄物罪，依同法第47條規定，應對順\r\n    荏公司科以修正前廢棄物清理法第46條所定之罰金。\r\n伍、原判決撤銷之理由\r\n一、原判決以被告甲○○、順荏公司違反廢棄物清理法之事實事\r\n    證明確，據以論處罪刑，固非無見。惟查：\r\n  本件被告甲○○提供土地供證人何宗仁傾置廢棄物之時間應\r\n    為105 年8 月29日至同年9 月3 日間某日，已如前述，原審\r\n    疏未詳查，依證人何宗仁於警詢之陳述及起訴意旨所載，認\r\n    定本案犯罪時間為105 年9 月5 日上午11時許（此時間恰為\r\n    南區督察大隊人員至現場督察期間），其認定事實即有錯誤\r\n    。\r\n  被告甲○○於本案前，曾因妨害自由、違反農會法、違反空\r\n    氣污染防制法等案件，經法院判處罪刑（含有期徒刑）確定\r\n    ，此有前引前案紀錄表可查，原判決於量刑及緩刑之理由內\r\n    分別載敘「被告甲○○在本案前並無其他刑事前科紀錄」、\r\n    「被告甲○○未曾因故意犯罪而受有期徒刑以上刑之宣告」\r\n    ，並以之作為量刑及諭知緩刑之基礎，均有未合。\r\n  本案被告甲○○之犯罪時間，已在刑法沒收相關規定於105\r\n    年7 月1 日修正施行之後，本不生新舊法比較之問題，原判\r\n    決誤認刑法沒收規定係於被告行為後始經修正，並贅載沒收\r\n    部分無庸比較新舊法之旨，亦有未恰。\r\n  被告甲○○、順荏公司上訴意旨猶執陳詞否認犯罪，雖無理\r\n    由，但原判決既有前開違誤之處，應由本院予以撤銷改判。\r\n二、量刑\r\n    爰以行為人之責任為基礎，審酌被告甲○○未經主管機關許\r\n    可，非法提供本案土地供他人堆置一般事業廢棄物，對環境\r\n    造成相當危害，犯罪後復否認犯行，自值非難；惟念其實際\r\n    提供土地堆置廢棄物之時間甚短，且於事後業已聯繫何宗仁\r\n    將該等廢棄物清除完畢，此經證人何宗仁於偵查中證述明確\r\n    ，且有本案員警偵破報告書在卷可佐（見警卷第210 頁），\r\n    復考量其素行、犯罪之動機、手段、所生危害、自承大學畢\r\n    業、現為順荏公司負責人，經濟狀況小康，需扶養2 名未成\r\n    年子女（見本院卷第77頁）等一切情狀，量處如主文第3 項\r\n    所示之刑。另斟酌被告甲○○本件犯罪情節、提供土地堆置\r\n    廢棄物之數量等節，就被告順荏公司科以如主文第2 項所示\r\n    之罰金。\r\n三、緩刑\r\n    被告甲○○於97年間，曾因違反農會法之故意犯罪而受有期\r\n    徒刑之宣告，於98年1 月23日執行完畢，執行完畢後5 年以\r\n    內未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告前\r\n    案紀錄表附卷可憑。本院審酌被告甲○○係基於不確定故意\r\n    ，而非直接故意提供本案土地堆置廢棄物，堆置時間不長，\r\n    案發後並已積極聯繫證人何宗仁將廢棄物全數清除完畢，業\r\n    如前述，經此偵、審及科刑判決之教訓，當能知所警惕，應\r\n    無再犯之虞，本院因認本判決就被告甲○○所宣告之刑，以\r\n    暫不執行為適當，依刑法第74條第1 項第2 款之規定，併予\r\n    宣告緩刑3 年。又為使其記取教訓，避免再犯，爰依刑法第\r\n    74條第2 項第4 款、第8 款、第93條第1 項第2 款規定，諭\r\n    知命其向國庫支付如主文第3 項所示之金額及應接受法治教\r\n    育課程3 場次，並於緩刑期間付保護管束，使知警惕，並啟\r\n    自新。\r\n四、本件依證人何宗仁證述及卷內事證，不足證明被告甲○○或\r\n    順荏公司因本案犯行而受有何不法之利益，自無宣告沒收犯\r\n    罪所得之餘地，併此指明。\r\n陸、不另為無罪諭知部分\r\n一、公訴意旨另以：被告甲○○明知坐落高雄市路竹區營後段36\r\n    1 之1 、361 之2 、361 之3 、361 之4 、361 之7 、361\r\n    之10、366 地號土地係陳世峰所有，竟基於意圖為自己之不\r\n    法利益，無權佔用並提供他人堆置廢棄物，因認被告甲○○\r\n    此部分所為，尚涉犯刑法第320 條第2 項之竊佔罪嫌等語。\r\n二、按犯罪事實應依證據認定，無證據不得認定犯罪事實；不能\r\n    證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條\r\n    第2 項、第301 條第1 項分別定有明文。又認定不利於被告\r\n    之事實須依積極證據，苟積極證據不足為不利於被告事實之\r\n    認定時，即應為有利於被告之認定（最高法院30年台上字第\r\n    816 號判例意旨參照）。而被告或共犯之自白，不得作為有\r\n    罪判決之唯一證據，仍應調查其他必要之證據，以察其是否\r\n    與事實相符，刑事訴訟法第156 條第2 項亦有明文。\r\n三、經查：被告甲○○於原審審理時雖坦承竊佔之犯行，證人陳\r\n    世峰於警詢、偵查中原亦指稱：上述多筆地號土地是我與其\r\n    他人共有之土地，並未出借或出租予被告甲○○使用，我不\r\n    知道土地上被傾倒本案廢棄物之事等語（見警卷第109 至11\r\n    2 頁、偵卷第18頁），然證人陳世峰嗣於原審審理中，已到\r\n    庭結證：當初倒的位置我知道，只是當初以為是我們的土地\r\n    ，因為隔壁的地主吳易芳聲請鑑界，有了界址樁，我才知道\r\n    之前傾倒廢棄物的地方不是我們標得的土地，我不知道現在\r\n    吳易芳的土地是不是就是當初倒的位置。至於傾倒的地方是\r\n    誰的我也不清楚，因為中間還有一小塊的土地地主是誰我也\r\n    不瞭解等情（見原審訴字卷第71頁）；參以被告甲○○於原\r\n    審審理時亦稱：一開始以為佔用陳世峰之土地，但其土地與\r\n    吳易芳之土地相鄰，所以有可能一部分是陳世峰的土地，一\r\n    部分是吳易芳的土地等語（見原審訴字卷第272 頁）。又本\r\n    件經查獲時，環保署及警方並未囑託地政機關指界、鑑界或\r\n    測量確認廢棄物所在土地之地號，本件廢棄物又已清除。是\r\n    以，證人何宗仁傾置本件廢棄物所在土地，其地號及所有權\r\n    為何，實屬不明。復依陳世峰於原審審審理中之前揭證述，\r\n    被告甲○○提供傾置本件廢棄物之土地，可能是相鄰之吳易\r\n    芳的土地，而被告甲○○與吳易芳間訂有租賃契約，並非無\r\n    權使用乙情，有被告甲○○提出之支票及租金匯款回條在卷\r\n    可佐（見原審訴字卷第199 至214 頁），堪信屬實。從而，\r\n    本案既乏積極證據可佐被告甲○○確有竊佔他人土地之犯行\r\n    ，尚難僅以其先前之自白，遽以竊佔罪名相繩。然此部分若\r\n    構成犯罪，核與被告甲○○前揭有罪部分有想像競合犯之裁\r\n    判上一罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，修正前廢棄物清理法第46條第3 款、廢棄物\r\n清理法第47條，刑法第2 條第1 項前段、第11條前段、第74條第\r\n1 項第2 款、第2 項第4 款、第8 款、第93條第1 項第2 款，判\r\n決如主文。\r\n本案經檢察官曾財和提起公訴，檢察官高碧霞到庭執行職務。\r\n中    華    民    國   108    年    5     月    23    日\r\n                  刑事第三庭    審判長法  官  裕斗\r\n                                      法  官  張盛喜\r\n                                      法  官  吳佳\r\n以上正本證明與原本無異。\r\n被告順荏企業有限公司部分不得上訴。\r\n其餘如不服本判決應於收受本判決後10日內向本院提出上訴書狀\r\n，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理\r\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n中    華    民    國   108    年    5     月    23    日\r\n                                      書記官  許珈綺 \r\n附錄本判決論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n \r\n廢棄物清理法第47條：\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}