{
  "JID": "TPHM,106,上訴,982,20170629,1",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "982",
  "JDATE": "20170629",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　106年度上訴字第982號\r\n上　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　顏佳成（原名顏智文）\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法\r\n院105 年度審訴字第233 號，中華民國106 年2 月22日第一審判\r\n決（起訴案號：臺灣桃園地方法院檢察署104 年度偵字第6880、\r\n9705、10469 號、104 年度偵緝字第2290號），提起上訴，本院\r\n判決如下：\r\n    主  文\r\n原判決撤銷。\r\n顏佳成共同犯修正前廢棄物清理法第四十六條第四款未領有廢棄\r\n物清除許可文件，從事廢棄物貯存、清除罪，處有期徒刑陸月，\r\n併科罰金新臺幣拾萬元，徒刑如易科罰金，罰金如易服勞役，均\r\n以新臺幣壹仟元折算壹日。\r\n未扣案之犯罪所得新臺幣貳拾捌萬陸仟壹佰柒拾元沒收，於全部\r\n或一部不能沒收或不宜執行沒收時，追繳其價額。\r\n    事  實\r\n一、緣顏佳成明知未取得廢棄物清除許可文件，不得從事廢棄物\r\n    之貯存、清除，竟仍自民國103 年11月1 日起，以每月新臺\r\n    幣（下同）61,000元之租金，向不知情之劉進興承租渠所有\r\n    門牌號碼桃園縣新屋鄉（現改制為桃園市新屋區，以下以改\r\n    制後之編制稱之）清華里北勢12之25號之倉庫後，再向真實\r\n    姓名年籍不詳綽號「小艾」之成年男子，以每噸3,000 元之\r\n    代價收受裝有廢機油、汙泥等一般事業廢棄物之太空包及鐵\r\n    桶，並將之放置於上揭倉庫。嗣李義全（業經原審另行判處\r\n    罪刑確定）透過無線電知悉上情後，即與顏佳成基於未經許\r\n    可清除廢棄物之犯意聯絡，而於104 年2 月25日，與顏佳成\r\n    言妥以每噸1,300 元之代價清除上開廢棄物，再以每噸1,00\r\n    0 元之代價委託具有上開犯意聯絡之洪瑞慶（檢察官另行偵\r\n    查）前來載運，另以1,000 元僱用亦有犯意聯絡之陳戴銓（\r\n    業經原審另行判處罪刑確定）協助引導載運車輛至上開倉庫\r\n    內搬運太空包，並前往地磅站過磅。而洪瑞慶則復與鄧紹威\r\n    （業經原審另行判處罪刑確定）、邱顯盛（由檢察官另為緩\r\n    起訴處分）基於未經許可清除廢棄物及毀損之犯意聯絡，由\r\n    洪瑞慶以1,000 至1,500 元僱用鄧紹威，另以每車5,000 元\r\n    之代價，僱用邱顯盛前往載運。嗣於同年月27日上午10時許\r\n    ，邱顯盛即駕駛車號000 －00號營業用貨運曳引車附掛車號\r\n    00－00號營業半拖車前往地磅站與陳戴銓會合，再前去上揭\r\n    倉庫載運太空包，並於返回地磅站後，由洪瑞慶引導至陸軍\r\n    第六軍團第21砲兵指揮部所管理位於桃園市○鎮區○○路00\r\n    0 號之空置營區附近等候，且由洪瑞慶指示鄧紹威聯絡不知\r\n    情擔任堆高機司機之陳崇友（由檢察官另為不起訴處分）前\r\n    去，再由鄧紹威持洪瑞慶所交付之鉗子（未據扣案）破壞上\r\n    開營區之入口處鐵皮圍籬鎖鍊，並引導邱顯盛及陳崇友進入\r\n    上開營區，而分別於同日上午11時許及下午2 時許，由邱顯\r\n    盛將太空包共77包載運至該處營區，復由陳崇友卸放堆置，\r\n    而擅自從事一般事業廢棄物之清除。\r\n二、案經陸軍第六軍團砲兵第二一指揮部訴由桃園市政府警察局\r\n    平鎮分局（下稱平鎮分局）移送臺灣桃園地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合同法第159 條之1 至第159 條之4 之規定，但經當事\r\n    人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳\r\n    述作成時之情況，認為適當者，亦得為證據；又當事人、代\r\n    理人或辯護人於法院調查證據時，知有第159 條第1 項不得\r\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\r\n    前項之同意，刑事訴訟法第159 條第1 項及第159 條之5 分\r\n    別定有明文。此係基於證據資料愈豐富，愈有助於真實發現\r\n    之理念，酌採當事人進行主義之證據處分權原則，並強化言\r\n    詞辯論主義，透過當事人等到庭所為之法庭活動，在使訴訟\r\n    程序順暢進行之要求下，承認傳聞證據於一定條件內，得具\r\n    證據適格。其中第2 項之「擬制同意」，因與同條第1 項之\r\n    明示同意有別，實務上常見當事人等係以「無異議」或「沒\r\n    有意見」表示之，斯時倘該證據資料之性質，已經辯護人閱\r\n    卷而知悉，或自起訴書、第一審判決書之記載而了解，或偵\r\n    查、審判中經檢察官、審判長、受命法官、受託法官告知，\r\n    或被告逕為認罪答辯或有類似之作為、情況，即可認該相關\r\n    人員於調查證據時，知情而合於擬制同意之要件（最高法院\r\n    99年度台上字第4817號判決意旨參照）。本判決下列認定事\r\n    實所引用之卷證所有證據（供述、文書及物證等），均經依\r\n    法踐行調查證據程序，檢察官、被告均未主張排除前開證據\r\n    能力，且迄於本院言詞辯論終結前均未表示異議，本院審酌\r\n    前開證據資料製作時之情況，尚無違法不當及證明力明顯過\r\n    低之瑕疵，其書證部分亦無刑事訴訟法第159 條之4 之顯有\r\n    不可信之情況與不得作為證據之情形，且均與本案具關連性\r\n    ，認以之作為證據應屬適當，故揆諸上開規定，認上揭證據\r\n    資料均有證據能力。\r\n貳、實體部分：\r\n一、上揭事實，業據被告顏佳成於偵審中均坦承不諱，核與證人\r\n    李義全、陳戴銓於警詢、偵訊及原審審理中，證人鄧紹威於\r\n    偵訊及原審審理中，證人鄭源盛、邱顯盛、陳崇友、饒榮志\r\n    於警詢、偵訊，證人謝豐謚、洪佳妙於偵訊，證人羅欣怡、\r\n    阮氏美於警詢中之證述相符，並有平鎮分局搜索扣押筆錄、\r\n    扣押物品目錄表、扣押物品收據、桃園市政府環境保護局環\r\n    境稽查工作紀錄表、稽查照片、房屋租賃契約書、臺灣桃園\r\n    地方法院檢察署勘驗筆錄、桃園市政府環境保護局廢棄物檢\r\n    測報告、行政院環境保護署環境檢驗所檢測報告暨附件、台\r\n    灣大哥大通聯資料查詢、事業廢棄物採樣計畫書、桃園市政\r\n    府環境保護局稽查送驗申請單、桃園市政府環境保護局函、\r\n    行政院環境保護署事業廢棄物管制中心事業廢棄物處理後管\r\n    制遞送三聯單、監視錄影畫面翻拍照片、現場照片及桃園市\r\n    政府環境保護局106 年2 月22日桃環稽字第1060015303號函\r\n    載明：桃園市○○區○○里○○00○00號旁（12之25號）土\r\n    地共計清運廢油混合物6.4 噸、紡織污泥41.5噸、廢塑膠0.\r\n    7 噸，桃園市○鎮區○○路000 號土地遭棄置廢棄物共計清\r\n    運紡織污泥46.79 噸等在卷可稽，足認被告上開任意性之自\r\n    白與事實相符，應可採信，本案事證明確，被告犯行堪以認\r\n    定，應依法論科。\r\n二、論罪：\r\n（一）按行為後法律有變更者，適用行為時之法律。但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律，刑法\r\n      第2 條第1 項定有明文。查本案被告行為後，廢棄物清理\r\n      法第46條業於106 年1 月18日修正公布，於同年月20日生\r\n      效施行。按修正前廢棄物清理法第46條第4 項規定：「有\r\n      下列情形之一者，處1 年以上5 年以下有期徒刑，得併科\r\n      新臺幣300 萬元以下罰金：四、未依第41條第1 項規定領\r\n      有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n      處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n      、處理廢棄物。」修正後廢棄物清理法第46條第4 項則規\r\n      定：「有下列情形之一者，處1 年以上5 年以下有期徒刑\r\n      ，得併科新臺幣1500萬元以下罰金：四、未依第41條第1\r\n      項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n      存、清除、處理廢棄物。」二者法定罰金刑有所不同，經\r\n      比較新舊法結果，自以被告行為時即修正前之規定對其較\r\n      為有利，依刑法第2 條第1 項前段規定，應適用修正前之\r\n      廢棄物清理法第46條第4 項規定。至廢棄物清理法第41條\r\n      雖同時修正施行，惟修正後之規定僅係將原第1 項第3 款\r\n      刪除「報經」與增加「公告或」之文字，及增列第1 項第\r\n      8 款「其他經中央主管機關公告者」，而非刑法第2 條之\r\n      法律變更，自無庸為新舊法之比較，附予敘明。\r\n（二）按廢棄物之處理過程，含貯存（指事業廢棄物於清除、處\r\n      理前，放置於特定地或貯存容器、設施內之行為）、清除\r\n      （指事業廢棄物之收集、運輸行為）及處理（包括中間\r\n      處理：即最終處置前，以物理、化學、生物、熱處理或其\r\n      他處理方法，改變其物理、化學、生物特性或成分，達成\r\n      分離、減積、去毒、固化或安定）之行為；最終處置：\r\n      指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n      之行為；再利用：指事業機構產生之事業廢棄物自行販\r\n      賣、轉讓或委託作為原料、材料、填土或其他經中央主管\r\n      機關認定之用途行為）三種過程。查被告顏佳成未領有廢\r\n      棄物清除許可文件，承租倉庫從事貯存一般事業廢棄物，\r\n      復又委由李義全將該廢棄物載運傾倒至他處。核被告顏佳\r\n      成所為，係犯修正前廢棄物清理法第46條第4 項之未依規\r\n      定領有廢棄物清除許可文件，從事廢棄物貯存、清除罪。\r\n      起訴意旨雖認被告另有「處理」之行為，然依卷內所示資\r\n      料，並未再有進一步將之掩埋或其餘上開所述之中間處置\r\n      、最終處置甚或再利用之行為，則被告所為，應尚未構成\r\n      該條款所稱之「處理」；又起訴意旨漏未論及被告另有「\r\n      貯存」之行為，應予補充。\r\n（三）按修正前廢棄物清理法第46條第4 款之犯罪，係以未依同\r\n      法第41條第1 項規定領得廢棄物清除、處理許可文件之人\r\n      ，作為犯罪主體，再依該第41條第1 項前段以觀，乃謂從\r\n      事廢棄物清除、處理業務者，應申請核發許可文件。是本\r\n      罪之成立，本質上即具有反覆性，倘行為人基於概括之犯\r\n      意，在密切接近之一定時間及空間內反覆從事廢棄物之清\r\n      除、處理，無非執行業務所當然，於行為概念上，應認為\r\n      包括的一罪，準此，被告所為多次非法從事廢棄物貯存、\r\n      清除之行為，應成立集合犯而僅論以一罪。復被告與李義\r\n      全、陳戴銓、洪瑞慶、鄧紹威、邱顯盛等人就將廢棄物載\r\n      往營區堆置部分，有犯意聯絡及行為分擔，為共同正犯。\r\n（四）刑事審判旨在實現刑罰權之分配正義，故法院對有罪被告\r\n      之科刑，應符合罪刑相當之原則，使輕重得宜，罰當其罪\r\n      ，以契合社會之法律感情，此所以刑法第57條明定科刑時\r\n      應審酌一切情狀，尤應注意該條所列10款事項以為科刑輕\r\n      重之標準，並於同法第59條賦予法院以裁量權，如認「犯\r\n      罪之情狀可憫恕，認科以最低度刑仍嫌過重者，得酌量減\r\n      輕其刑」。而刑法第59條規定犯罪之情狀可憫恕者，得酌\r\n      量減輕其刑，其所謂「犯罪之情狀」，與同法第57條規定\r\n      科刑時應審酌之一切情狀，並非有截然不同之領域，於裁\r\n      判上酌減其刑時，應就犯罪一切情狀（包括第57條所列舉\r\n      之10款事項），予以全盤考量，審酌其犯罪有無可憫恕之\r\n      事由（即有無特殊之原因與環境，在客觀上足以引起一般\r\n      同情，以及宣告法定低度刑，是否仍嫌過重等），以為判\r\n      斷。本案為被告所堆置、棄置之一般事業廢棄物，業經清\r\n      理完成，業經告訴代理人陳明在卷，且有桃園市政府環境\r\n      保護局函文附卷可憑（見原審卷二第42頁反面、第66頁）\r\n      ，堪認被告顏佳成確有積極清理、回復原狀之情，且所生\r\n      危害尚非屬鉅大。從而本院認為縱然科以最低之刑，猶嫌\r\n      過重，實屬情輕法重，在客觀上足以引起一般人之同情，\r\n      而有堪予憫恕之處，認依其情狀處以如主文所示之刑，即\r\n      足以懲儆，並能兼顧比例原則及防衛社會之目的，爰依刑\r\n      法第59條之規定酌減其刑。\r\n三、撤銷改判及科刑審酌：\r\n    原審認被告所犯罪證明確，予以論罪科刑，固非無見。惟查\r\n    ：原審認定被告收受之廢棄物總計76.06 噸，以每噸3,000\r\n    元代價收受，犯罪所得為228,180 元，惟依桃園市政府環境\r\n    保護局106年2月22日桃環稽字第1060015303號函載明：桃園\r\n    市○○區○○里○○00○00號旁（12之25號）土地共計清運\r\n    廢油混合物6.4噸、紡織污泥41.5噸、廢塑膠0.7噸，桃園市\r\n    ○鎮區○○路000號土地遭棄置廢棄物共計清運紡織污泥46.\r\n    79噸，故被告收受之廢棄物總計95.39噸，故其犯罪所得應\r\n    為286,170元，原審未及審酌桃園市政府環境保護局106年2\r\n    月22日桃環稽字第1060015303號函所載內容，其認定應沒收\r\n    被告犯罪所得之金額容有違誤。檢察官上訴意旨指摘原審就\r\n    被告收受之廢棄物數量及憑以計算之犯罪所得，有未及審酌\r\n    之處，為有理由，自應由本院撤銷改判。爰以行為人之責任\r\n    為基礎，審酌被告明知其等並未領有合法之許可文件，竟仍\r\n    擅自為廢棄物之貯存、清除，所為實不足取，兼衡其犯後坦\r\n    承犯行，及自述：我是國中肄業，離婚，職業是聯結車司機\r\n    ，有2 個小孩，均已成年，家庭經濟狀況「貧寒」等語（見\r\n    原審卷二第47頁反面、第83頁，偵字6880號卷第4 頁）之智\r\n    識程度、家庭經濟及生活狀況等一切情狀，暨犯後委由合格\r\n    之環保公司積極清理其眝存、收集、運輸之廢棄物，堪認態\r\n    度良好，併考量同案被告量刑之平等原則，是認此次如予有\r\n    期徒刑6 月併科10萬元罰金以代替入監服刑，應足收懲儆之\r\n    效，爰量處如主文第二項所示之刑，並諭知易科罰金及易服\r\n    勞役之折算標準。\r\n四、沒收：\r\n    按沒收、非拘束人身自由之保安處分適用裁判時之法律，刑\r\n    法第2 條第2 項定有明文。被告行為後，刑法第5 章之1 關\r\n    於沒收之相關規定固於104 年12月30日、105 年6 月22日修\r\n    正公布，並均於105 年7 月1 日起施行，揆諸上開規定，應\r\n    一律適用裁判時法即新法之規定，無庸為新舊法比較。又按\r\n    犯罪所得，屬於犯罪行為人者，沒收之。刑法第38條之1 第\r\n    1 項前段定有明文。查本案被告堆置於桃園市○○區○○里\r\n    ○○00○00號倉庫之一般事業廢棄物，嗣後已委由環保業者\r\n    清除完畢，該處之廢棄物共計為48.6噸）；又被告委由李義\r\n    全清除，計算載運至營區之廢棄物共計為46.79 噸，有桃園\r\n    市政府環境保護局106 年2 月22日桃環稽字第1060015303號\r\n    函暨檢送相關證明文件附卷可稽，則被告收受之廢棄物總計\r\n    為95.39 噸。再被告以每噸3,000 元之代價收受廢棄物，故\r\n    其犯罪所得應為286,170 元，此亦為被告所不爭執（見本院\r\n    卷第189 頁），應依上開規定，宣告沒收，並依同條第3 項\r\n    規定，諭知於全部或一部不能沒收或不宜執行沒收時，追徵\r\n    其價額。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段，修正前廢棄物清理法第46條第4 款，刑法第\r\n2 條第1 項前段、第2 項、第11條前段、第28條、第59條、第41\r\n條第1 項前段、第42條第3 項、第38條之1 第1 項前段、第3 項\r\n，判決如主文。\r\n本案經檢察官李嘉明到庭執行職務。\r\n中    華    民    國   106    年    6     月    29    日\r\n                  刑事第十一庭  審判長法  官  楊力進\r\n                                      法  官  蘇揚旭\r\n                                      法  官  沈君玲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。\r\n                                      書記官  彭于瑛\r\n中    華    民    國   106    年    6     月    29    日\r\n附錄：本案論罪科刑法條全文\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}