{
  "JID": "TCDM,104,審訴,411,20150702,1",
  "JYEAR": "104",
  "JCASE": "審訴",
  "JNO": "411",
  "JDATE": "20150702",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　104年度審訴字第411號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　羅御城（原名：羅文成）\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第10785 號），被告於準備程序中就被訴事實為有罪之陳\r\n述，經告知簡式審判程序之旨，並聽取檢察官、被告之意見後，\r\n由本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下\r\n：\r\n    主    文\r\n羅御城犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n累犯，處有期徒刑壹年伍月。又犯行使偽造私文書罪，累犯，處\r\n有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日，未扣案\r\n偽造之「豐森汽車貨運有限公司」印章壹枚及如附表編號1 所示\r\n偽造之「豐森汽車貨運有限公司」印文均沒收。又犯行使偽造私\r\n文書罪，累犯，處有期徒刑參月，如易科罰金，以新臺幣壹仟元\r\n折算壹日，未扣案偽造之「豐森汽車貨運有限公司」印章壹枚及\r\n如附表編號2 所示偽造之「豐森汽車貨運有限公司」印文均沒收\r\n。行使偽造私文書貳罪，應執行有期徒刑肆月，如易科罰金，以\r\n新臺幣壹仟元折算壹日，沒收部分併執行之。\r\n    犯罪事實\r\n一、羅御城於民國96年間，因竊盜案件，經本院以96年度易字第\r\n    261號判處有期徒刑1年4月，復經臺灣高等法院臺中分院以9\r\n    6年度上易字第798號駁回上訴確定，嗣經臺灣高等法院臺中\r\n    分院以97年度聲減字第86號裁定減為有期徒刑8月（第1案）\r\n    ；於97年間，因違反廢棄物清理法案件，經臺灣高等法院臺\r\n    中分院以97年度上訴字第141號判處有期徒刑1年3月（第2案\r\n    ）；於99年間，因贓物案件，經本院以99年度簡字第41號簡\r\n    易判決判處有期徒刑2月（第3案），第2、3案嗣經本院以99\r\n    年度聲字第1021號裁定應執行刑有期徒刑1年4月，與第1 案\r\n    接續執行，於99年8 月26日縮短刑期假釋，至99年11月14日\r\n    假釋期滿未經撤銷，以已執行論而執行完畢（成立累犯）。\r\n    詎不知悔改，明知從事廢棄物清除業務，應向直轄市、縣(\r\n    市 )主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除機構許可文件後，始得從事清除廢棄物業務，竟未\r\n    依廢棄物清理法規定領有廢棄物清除之許可文件，基於非法\r\n    清理廢棄物及行使偽造私文書之犯意，於100 年11月12日前\r\n    某日，自不詳管道取得臺中縣政府（現已改制為臺中市政府\r\n    ）發給案外人豐森汽車貨運有限公司（址設臺中市○○區○\r\n    ○路0段000號1 樓，下稱豐森公司）之廢棄物清除許可證影\r\n    本後，持該廢棄物清除許可證影本與不知情之佳緯冷卻工程\r\n    股份有限公司（址設臺中市○○區○○路0 段00巷00號，下\r\n    稱佳緯公司）接洽，而自100年4月起，受佳緯公司委託，以\r\n    每車次新臺幣（下同）1萬5,000元代價，清除屬於一般事業\r\n    廢棄物之PVC 水塔過濾板，又未經豐森公司同意，委由不知\r\n    情之刻印業者偽刻豐森公司之印章1枚（未扣案），於100年\r\n    11月12日及102年8月17日，在以不詳方式取得之臺中市政府\r\n    環境保護局后里資源回收廠過磅單上，蓋用前揭偽造之豐森\r\n    公司印章，而偽造表示其為豐森公司人員，確已將受託處理\r\n    之廢棄物送往后里資源回收廠處理之私文書，復將上開過磅\r\n    單交付予佳緯公司，用以取信佳緯公司而行使，足生損害於\r\n    豐森公司及佳緯公司。又羅御城經友人蔡棋川（起訴書誤載\r\n    為蔡祺川）居間仲介與楊鴻儒（另結）接洽，自102年10月3\r\n    日起，以每年3 萬元之代價，由楊鴻儒提供坐落臺中市○○\r\n    區○○段00000 地號國有土地予羅御城堆置上開廢棄物。羅\r\n    御城即自該日起至102 年10月底，在臺中工業區一帶隨機尋\r\n    找抓斗車司機及委託不知情之司機陳清標，自佳緯公司載運\r\n    上開廢棄物至臺中市○○區○○段0000 0地號土地及相連之\r\n    臺中市○○區○○段0000 0地號土地上傾倒棄置，而未依規\r\n    定從事廢棄物之清除行為。嗣於102 年11月16日15時許，員\r\n    警執行巡邏勤務發現羅御城在上址傾倒木材樹枝等廢棄物，\r\n    而該址已有堆置PVC 水塔過濾板等廢棄物，而循線查獲上情\r\n    。\r\n二、案經臺中市政府警察局第四分局報告臺灣臺中地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n一、本件被告羅御城所犯係死刑、無期徒刑或最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n    陳述，經受命法官告知其簡式審判程序之旨，並聽取檢察官\r\n    及被告之意見後，由本院合議庭依刑事訴訟法第273條之1第\r\n    1 項規定，裁定由受命法官獨任進行簡式審判程序；又本案\r\n    之證據調查，依刑事訴訟法第273條之2規定，不受同法第15\r\n    9條第1項、第161條之2、第161條之3、第163條之1及第164\r\n    條至第170條規定之限制，合先敘明。\r\n二、上揭犯罪事實業據被告於警詢時、偵查中及本院審理時坦承\r\n    不諱，核與證人即同案被告楊鴻儒、證人賴文欽於警詢時及\r\n    偵查中之證述、證人林培新於警詢時及偵查中之證述、證人\r\n    程豐年、廖英方及蔡棋川於警詢時之證述、證人張清溪、陳\r\n    清標、盧丕燕於偵查中之證述之情節相符（見警卷第16-47\r\n    頁、偵卷第36-37、74-78、91-92、123、140 頁），並有臺\r\n    中市政府環境保護局102年11月16日、102年11月25日、103\r\n    年2月13日、103年3月17日、103年4 月10日環境稽查紀錄表\r\n    共6份及現場照片14張（見警卷第48-50、52-57頁、偵卷第5\r\n    8- 67頁）、證人林培新提供之103年6月20日現場照片共19\r\n    張（見偵卷第40-43頁）、102年11月16日查獲照片共12張（\r\n    見偵卷第44-55頁）、臺中市政府警察局第四分局103年11月\r\n    3日中市警四分偵字第0000000000號函暨103年10月30日現場\r\n    照片共29張（見偵卷第90、93-121頁）、土地借用契約書1\r\n    紙（見警卷第58頁）、豐森公司之臺中縣政府廢棄物清除許\r\n    可證影本1 紙（見警卷第59頁）、臺中市政府環境保護局后\r\n    里資源回收廠過磅單影本2紙及收據8 紙（見警卷第61-65頁\r\n    ）、財政部國有財產署中區分署土地勘（清）查表1 份暨現\r\n    場圖1紙、勘（清）查照片6張、土地建物查詢資料及臺中市\r\n    南屯區地籍圖查詢資料各2份（見警卷第72-80頁）附卷可稽\r\n    ，被告任意性自白核與事實相符，應足採信，本案事證明確\r\n    ，被告犯行堪以認定，應依法論科。\r\n三、論罪科刑：\r\n  (一)按廢棄物清理法所稱之廢棄物，分下列二種：、一般廢\r\n      棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍\r\n      體等，足以污染環境衛生之固體或液體廢棄物。、事業\r\n      廢棄物：有害事業廢棄物：由事業所產生具有毒性、危\r\n      險性，其濃度或數量足以影響人體健康或污染環境之廢棄\r\n      物。一般事業廢棄物：由事業所產生有害事業廢棄物以\r\n      外之廢棄物，廢棄物清理法第2條第1項規定甚明。次按事\r\n      業廢棄物之「清除」，係指事業廢棄物之收集、運輸行為\r\n      ；事業廢棄物之「處理」，係指事業廢棄物之中間處理（\r\n      指事業廢棄物在最終處置或再利用前，以物理、化學、生\r\n      物、熱處理或其他處理方法，改變其物理、化學特性或成\r\n      分，達成分離、減積、去毒、固化或穩定之行為）、最終\r\n      處置（指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n      廢棄物之行為）、再利用（指事業產生之事業廢棄物自行\r\n      、販賣、轉讓或委託做為原料、材料、燃料、填土或其他\r\n      經中央目的事業主管機關認定之用途行為，並符合其規定\r\n      者）」而言（參照廢棄物清理法第36條第2 項授權訂定之\r\n      「事業廢棄物貯存清除處理方法及設施標準」第2條第2項\r\n      、第3 項）。查被告受佳緯公司委託，將一般事業廢棄載\r\n      運至臺中市○○區○○段00000○00000地號土地傾倒，該\r\n      當廢棄物清理法所規範之「清除」行為。又廢棄物清理法\r\n      第46條第4款所謂未依第41條第1項規定領有廢棄物清除、\r\n      處理許可文件，從事廢棄物貯存、清除、處理者，自不限\r\n      於公、民營廢棄物清除處理機構，蓋未領得許可文件即從\r\n      事廢棄物清除、處理，其對環境衛生危害不亞於公、民營\r\n      廢棄物清除處理機構，是自文義及立法目的觀之，凡未領\r\n      有許可證而從事廢棄物貯存、清除、處理即該當之，是事\r\n      業機構固為處罰之對象，自然人亦在處罰之列（最高法院\r\n      102年度台上字第1271號判決參照）。\r\n  (二)被告未依廢棄物清理法第41條第1 項規定領有廢棄物清除\r\n      許可文件，從事廢棄物清除行為，核其所為，係犯廢棄物\r\n      清理法第46條第4 款之非法清理廢棄物罪。按集合犯乃其\r\n      犯罪構成要件中，本就預定有多數同種類之行為將反覆實\r\n      行，立法者以此種本質上具有複數行為，反覆實行之犯罪\r\n      ，歸類為集合犯，特別規定為一個獨立之犯罪類型，例如\r\n      收集犯、常業犯等。廢棄物清理法第46條第4 款前段之非\r\n      法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢\r\n      棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n      罪主體，再依該第41條第1 項前段以觀，可知立法者顯然\r\n      已預定廢棄物之清除、處理行為通常具有反覆實行之性質\r\n      。是本罪之成立，本質上即具有反覆性，而為集合犯（最\r\n      高法院95年度台上字第4686號判決、104年第1次刑事庭會\r\n      議決議參照）。被告自100年4月起至102 年10月底，非法\r\n      清除佳緯公司之一般事業廢棄物，為集合犯，祇論以一非\r\n      法清理廢棄物罪。\r\n  (三)被告在以不詳方式取得之臺中市政府環境保護局后里資源\r\n      回收廠過磅單上，蓋用偽造之豐森公司印章，復將過磅單\r\n      交付予佳緯公司，用以取信佳緯公司表示其為豐森公司人\r\n      員，確已將受託處理之廢棄物送往后里資源回收廠處理，\r\n      核其所為，係犯刑法第216條、第210條之行使偽造私文書\r\n      罪。被告偽造印章及印文係偽造私文書之部分行為，偽造\r\n      私文書後復持以行使，偽造之低度行為應為行使之高度行\r\n      為所吸收，均不另論罪，僅論以行使偽造私文書罪。\r\n  (四)被告利用不知情之刻印業者偽刻豐森公司之印章及使不知\r\n      情之司機陳清標載運廢棄物，為間接正犯。\r\n  (五)被告先後於100年11月12日及102年8月17日，2次蓋用偽造\r\n      之豐森公司印章在臺中市政府環境保護局后里資源回收廠\r\n      過磅單上，復將過磅單交付予佳緯公司而行使，行為實行\r\n      時間已有明顯區隔，自難論以接續犯之一行為。是被告所\r\n      犯非法清理廢棄物罪及2 次行使偽造私文書罪，犯意個別\r\n      ，行為互殊，應予分論併罰。\r\n  (六)被告有犯罪事實欄所載前科執行情形，有臺灣高等法院被\r\n      告前案紀錄表可按，其於受有期徒刑之執行完畢後，5 年\r\n      內故意再犯本件有期徒刑以上之刑之罪，均為累犯，均應\r\n      依刑法第47條第1 項規定加重其刑。爰審酌被告前有陳明\r\n      學歷為國中畢業，職業為資源回收業，家中成員有母親、\r\n      太太及3 名女兒，前有違反廢棄物清理法前科，再犯本件\r\n      非法清理廢棄物罪，惡性較重，其未經領得許可文件，任\r\n      意傾倒廢棄物，污染社會環境，並有危及民眾健康之虞，\r\n      惟傾倒者為一般事業廢棄物，尚非具有毒性、危險性廢棄\r\n      物，清除廢棄物時間長達2年6月，數量甚多，另偽造豐森\r\n      公司印章及印文於過磅單交付佳緯公司，足致豐森公司及\r\n      佳緯公司受有損害，兼衡被告犯罪後坦承犯行，尚知悔悟\r\n      ，犯罪後態度尚可等一切情狀，各量處如主文所示之刑，\r\n      並就所犯2次行使偽造私文書罪定其應執行之刑，就所犯2\r\n      次行使偽造私文書罪各宣告刑與所定應執行之刑，均分別\r\n      諭知易科罰金之折算標準，以示懲儆。又依102年1月23日\r\n      修正公布刑法第50條第1項第1款之規定，得易科罰金之罪\r\n      與不得易科罰金之罪不得裁判併合處罰，惟被告（受刑人\r\n      ）得依同條第2 項之規定，請求檢察官聲請定應執行刑，\r\n      併此指明。\r\n  (七)另如附表所示偽造「豐森公司」之印文共2 枚，及被告偽\r\n      造之「豐森公司」印章1 顆，分別為偽造之印文及印章，\r\n      印章雖未據扣案，然無證據證明確已滅失，不問屬於犯人\r\n      與否，均應依刑法第219 條規定，於被告各所犯行使偽造\r\n      私文書罪宣告沒收。\r\n四、同案被告楊鴻儒另行審結。\r\n五、依刑事訴訟法第273條之1第1項、第299條第1 項前段，廢棄\r\n    物清理法第46條第4款，刑法第11條前段、第216條、第210\r\n    條、第47條第1項、第41條第1項前段、第51條第5款、第219\r\n    條，判決如主文。\r\n六、如不服本判決應於收受判決後10日內向本院提出上訴書狀（\r\n    應敘述具體理由並附繕本，上訴書狀如未敘述理由，應於上\r\n    訴期間屆滿後20日內補提理由書於本院），上訴於臺灣高等\r\n    法院臺中分院。\r\n本案經檢察官黃勝裕到庭執行職務。\r\n中    華    民    國   104    年    7     月    2     日\r\n                  刑事第十九庭  法  官  熊祥雲\r\n以上正本證明與原本無異。\r\n                                書記官  張雅如\r\n中    華    民    國   104    年    7     月    2     日\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n中華民國刑法第216條\r\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\r\n不實事項或使登載不實事項之規定處斷。\r\n中華民國刑法第210條\r\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\r\n有期徒刑。\r\n┌───────────────────────────────────┐\r\n│附表：                                                                │\r\n├──┬─────────┬────┬──────────┬──────┤\r\n│編號│  文  件  名  稱  │欄    位│偽造之印文及數量    │卷證出處    │\r\n├──┼─────────┼────┼──────────┼──────┤\r\n│一  │臺中市政府環境保護│廠商欄  │「豐森公司」印文壹枚│警卷第61頁上│\r\n│    │局后里資源回收廠過│        │                    │            │\r\n│    │磅單（100年11月12 │        │                    │            │\r\n│    │日）              │        │                    │            │\r\n├──┼─────────┼────┼──────────┼──────┤\r\n│二  │臺中市政府環境保護│廠商欄  │「豐森公司」印文壹枚│警卷第61頁下│\r\n│    │局后里資源回收廠過│        │                    │            │\r\n│    │磅單（102年8月17日│        │                    │            │\r\n│    │）                │        │                    │            │\r\n└──┴─────────┴────┴──────────┴──────┘"
}