{
  "JID": "TPHM,98,重上更(四),273,20111230,2",
  "JYEAR": "98",
  "JCASE": "重上更四",
  "JNO": "273",
  "JDATE": "20111230",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　 98年度重上更(四)字第273號\r\n上　訴　人\r\n即　被　告　胡漢清\r\n　　　　　　胡漢南\r\n共　　　同\r\n選任辯護人　鍾永盛律師\r\n　　　　　　黃當庭律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣桃園地方法院\r\n91年度訴字第21號，中華民國92年6月10日第一審判決（起訴案\r\n號：臺灣桃園地方法院檢察署90年度偵字第12244號、第18906號\r\n、第19197號、第20552號、第20674號；移送併辦案號：同署92\r\n年度偵字第4190號），提起上訴，經判決後，由最高法院第四次\r\n發回更審，本院判決如下：\r\n主  文\r\n原判決關於胡漢南、胡漢清除確定部分（未依廢棄物清理法第二\r\n十條規定清除廢棄物而違反同法第二十二條第四款規定，業經判\r\n決無罪確定）外，均撤銷。\r\n胡漢清共同連續未依廢棄物處理許可文件內容處理廢棄物，處有\r\n期徒刑貳年，併科罰金新台幣肆拾萬元，減為有期徒刑壹年，併\r\n科罰金新臺幣貳拾萬元，再減為有期徒刑陸月，併科罰金新臺幣\r\n拾萬元，有期徒刑如易科罰金，以銀元參佰元即新臺幣玖佰元折\r\n算壹日，罰金如易服勞役，以新臺幣壹仟元折算壹日。\r\n胡漢南無罪。\r\n    事  實\r\n一、胡漢清係東漢邦實業股份有限公司（設桃園縣桃園市○○○\r\n    路○段65號12樓，下稱東漢邦公司）大溪暫存場（設桃園縣\r\n    大溪鎮○○路361、363號，下稱大溪暫存場）之管理人，明\r\n    知東漢邦公司於民國（下同）89年4月雖領有第一類甲級廢\r\n    棄物清除許可證，可從事有害事業廢棄物之處理，亦可從事\r\n    一般事業廢棄物之處理工作，惟其為一般事業廢棄物之處理\r\n    時，仍不得以任意掩埋、棄置方式處理。竟自90年3月13日\r\n    起至同年6月26日，基於任意棄置一般事業廢棄物之概括犯\r\n    意，以每車新臺幣（下同）4千元之代價，僱用有犯意聯絡\r\n    之卡車司機曾盛琪（經本院92年上訴字第273判決有期徒刑2\r\n    年6月，嗣經最高法院判決上訴駁回而告確定），於附表所\r\n    示時間駕駛車號NM-562號營業大貨車，逕將大溪暫存場內所\r\n    暫存一般廢棄物，載運往羅天生（經本院92年上訴字第3158\r\n    號判決有期徒刑1年6月，併科罰金50萬元，嗣經最高法院95\r\n    年台上字第5639判決上訴駁回確定）向臺灣石門農田水利會\r\n    所承租、坐落桃園縣楊梅鎮○○○段776之3號等地號之溜池\r\n    （下稱系爭溜池）傾倒，未依廢棄物處理許可文件內容處理\r\n    ，共51車次，總重達978.47公噸，如附表所示。迄同年7月\r\n    24日，環保署及內政部警政署環境保護警察隊（下稱環保警\r\n    察隊）據報，前往大溪暫存場稽查，始發覺上情。\r\n二、案經法務部調查局新竹縣調查站、環保警察隊會同桃園縣警\r\n    察局大溪分局報請及環保署、臺灣省石門農田水利會、桃園\r\n    縣政府函送臺灣桃園地方法院檢察署及檢察官自動檢舉偵查\r\n    起訴。\r\n    理  由\r\n壹、本案審判範圍：\r\n    原判決認定被告胡漢南、胡漢清犯罪事實有兩部分，一為，\r\n    於90年2月間起，共同雇用曾盛琪，將大溪暫存場內所暫存\r\n    之銅污泥載運至羅天生所承租坐落桃園縣楊梅鎮○○○段\r\n    776之3號等地號之溜池傾倒，涉犯未依廢棄物清除許可文件\r\n    內容處理廢棄物而任意棄置有害事業廢棄物罪；二為，與高\r\n    禎陽三人自90年2月間起至5月間止，委請不詳之拖運公司由\r\n    司機將大溪暫存場內之混合五金廢料、廢積體電路板，裝載\r\n    於貨櫃內，報關出口，輸往大陸杭州科韻公司，涉犯未依廢\r\n    棄物清除許可文件內容處理廢棄物而任意棄置一般廢棄物罪\r\n    。案件經本院更二審將之撤銷，改判前一部分（即棄置有害\r\n    事業廢棄物部分）為有罪、後一部分（即棄置一般廢棄物部\r\n    分）為無罪，而檢察官對於該無罪部分並未提起上訴，已告\r\n    確定。是本案之審判範圍厥為：被告胡漢南、胡漢清被訴90\r\n    年2月間起，共同雇用曾盛琪，將大溪暫存場內所暫存之銅\r\n    污泥載運至羅天生所承租坐落桃園縣楊梅鎮○○○段776之3\r\n    號等地號之溜池傾倒、處理，涉犯未依廢棄物清除許可文件\r\n    內容處理有害事業廢棄物罪耳，合先敘明。\r\n貳、證據能力論斷：\r\n一、92年1月14日修正通過之刑事訴訟法施行前，已繫屬於各級\r\n    法院之案件，其以後之訴訟程序，應依修正刑事訴訟法終結\r\n    之。但修正刑事訴訟法施行前已依法定程序進行之訴訟程序\r\n    ，其效力不受影響，刑事訴訟法施行法第7條之3定有明文。\r\n    所謂已依法定程序進行之訴訟程序，其「效力不受影響」，\r\n    依其立法意旨係指為避免程序之勞費，本諸舊程序用舊法，\r\n    新程序始用新法之一般法則，各級法院於修正之刑事訴訟法\r\n    施行前，已依法踐行之訴訟程序（包含相關證據法則之適用\r\n    ），其效力不受影響。故而，對於提起上訴之案件，於修正\r\n    刑事訴訟法施行前，原審法院就可得為證據之證據，已依法\r\n    定程序調查者，其效力亦不受影響而言。\r\n二、被告以外之人於審判外之言詞或書面陳述，除法律有規定者\r\n    外，不得作為證據；又被告以外之人於審判外之陳述，雖不\r\n    符合同法第159條之1至第159條之4之規定，但經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者，亦得為證據。當事人、代理人或辯\r\n    護人於法院調查證據時，知有第159條第1項不得為證據之情\r\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\r\n    ，刑事訴訟法第159條第1項及第159條之5分別定有明文。本\r\n    判決下列所引用之證據資料，均經依法踐行調查證據程序，\r\n    當事人於本院言詞辯論終結前亦未聲明異議，本院審酌證據\r\n    資料製作時之情況，均無違法不當及證明力明顯過低之瑕疵\r\n    ，亦查無依法應排除其證據能力之情形，認以之作為證據應\r\n    屬適當，皆有證據能力。\r\n三、本件90年7月27日及8月30日之環保署督察大隊北區隊環境稽\r\n    查工作紀錄、採樣示意圖、行政院環境保護署委託環境檢測\r\n    機構事業廢棄物樣品檢測報告、亞太環境科技股份有限公司\r\n    廢棄物檢驗報告、溶出毒性事業廢棄物毒性特性溶出程序（\r\n    TCLP）溶出標準、現場照片各28張、47張及臺灣桃園地方法\r\n    院檢察署檢察官90年8月30日之勘驗筆錄（見89年度他字第\r\n    1886號卷第130至131頁、第150至163頁、90年度偵字第1224\r\n    4號卷第210至214頁、卷第58至59頁、90年度偵字第133\r\n    47號卷第45頁、第58至81頁、第147至152頁、第254頁）等\r\n    證據，有三種不同性質之證據，應分別論斷其證據能力，即\r\n    ：\r\n  採樣所得證據部分，屬於「遺跡」之物證，當事人對於物之\r\n    「同一性」尚無爭議，物證之證據本身，自有證據能力；\r\n  檢察官實施之勘驗，且在檢察官指揮下所為採樣，屬勘驗之\r\n    一部分，既依刑事訴訟法第42條規定製成筆錄，就勘驗證據\r\n    而言，有證據能力；\r\n  本件各項檢測（驗）報告，核屬在科學專業領域上之判斷意\r\n    見，性質上非一般人對於見聞事實之陳述，且刑事訴訟法第\r\n    206條明文容許以書面提出，故不能因係在審判外作成即視\r\n    之為傳聞而排除之。惟行政院環境保護署督察總隊北區環境\r\n    督察大隊（下稱環保署督察大隊）於90年7月27日至現場開\r\n    挖採樣送驗結果、檢察官於90年8月30日開挖採樣送驗結果\r\n    ，二者未依法定程序檢驗，不具證據能力，辯護人對之所為\r\n    不具證據能力之爭執，非無理由，容後敘述【見理由參-二-\r\n    （二）】。\r\n四、東漢邦公司廢棄物清除許可證及事業廢棄物委託清理合約書\r\n    、環保署90環署廢字第0054683號函、桃園縣政府90年5月30\r\n    日90府環廢字第360557號函、行政院環境保護署90年9月6日\r\n    （90）環署督字第0056807號函、東漢邦公司大溪暫存場廢\r\n    棄物總量及鑑量表、含銅污泥輸出國外已完成申報資料清單\r\n    及查詢結果、90年8月28日、31日、9月3日至7日之稽查紀錄\r\n    、磅秤單等文書，核係公務員職務上製作之紀錄文書或證明\r\n    文書，或係從事業務之人於業務上或通常業務過程所須製作\r\n    之紀錄文書，並無顯有不可信之情況，依刑事訴訟法第159\r\n    條之4規定，有證據能力。\r\n參、被告胡漢清有罪部分：\r\n一、事實爭點：\r\n  訊據上訴人即被告胡漢清（下稱被告胡漢清）對於其係東漢\r\n    邦公司大溪暫存場管理人，其僱請曾盛琪駕車，以每車4千\r\n    元之代價，將大溪暫存場內伊私行堆積之一般事業廢棄物載\r\n    出傾倒、掩埋等事實，固坦承不諱，雖矢口否認所運出傾倒\r\n    之廢棄物為「銅污泥」，辯稱：「銅污泥」係可回收有價值\r\n    之物，伊不可能將之由曾盛琪載運外出傾倒，曾盛琪所載運\r\n    、傾倒、掩埋之廢棄物並非有價值之「銅污泥」，至於東漢\r\n    邦公司短少之「銅污泥」，已悉數運往大陸江蘇省金壇市加\r\n    工製造成高價值之「活性氧化銅」，故本件僱請曾盛琪駕車\r\n    處置之廢棄物並非「銅污泥」云云。\r\n  本件被告胡漢清並不爭執曾有委由曾盛琪駕車將大溪暫存場\r\n    內之如附表所示之廢棄物載運外出至系爭溜池傾倒之事實，\r\n    其所爭執者厥為：本件查獲含「銅污泥」之廢棄物與被告胡\r\n    漢清委由曾盛琪載運之廢棄物是否同一物？被告胡漢清委由\r\n    曾盛琪載運之廢棄物究係含「銅污泥」之有害廢棄物抑或僅\r\n    屬一般事業廢棄物？\r\n二、事實認定：\r\n  經查事實欄所載東漢邦公司領有第一類甲級廢棄物清除許可\r\n    證，可從事有害事業廢棄物之清除工作，被告胡漢清係該暫\r\n    存場管理人之事實，業經被告胡漢清自白不諱，並有東漢邦\r\n    公司廢棄物清除許可證及事業廢棄物委託清理合約書、環保\r\n    署90環署廢字第0054683號函、桃園縣政府90年5月30日90府\r\n    環廢字第360557號函各乙份在卷可稽，故此部分事實堪予認\r\n    定；而被告胡漢清對於曾以每車4千元之代價，僱請曾盛琪\r\n    駕車將大溪暫存場內一批廢棄物載出，而傾倒、掩埋於羅天\r\n    生之系爭溜池等事實，亦為被告胡漢清所不否認，此經證人\r\n    即共犯曾盛琪於偵查中及原審結證屬實，且曾盛琪傾倒廢棄\r\n    物之行為業經本院以92年上訴字第273判處有期徒刑2年6月\r\n    確定，並有磅單為憑，故被告胡漢清有僱請曾盛琪駕車將大\r\n    溪暫存場內一批廢棄物載至羅天生之系爭溜池處理之事實，\r\n    亦堪認定。\r\n  惟查：\r\n  本件在系爭溜池查獲之廢棄物尚難認係含「銅污泥」之有害\r\n    廢棄物，理由如下：\r\n  在系爭溜池查獲之廢棄物，究竟有無含「銅污泥」一節，先\r\n    後經專門領域上鑑定，其結果有四，即：環保署督察大隊\r\n    於90年7月27日至現場開挖採樣送驗，行政院環保署於90年8\r\n    月9日所出具之廢棄物檢驗報告（13347偵卷第147-152頁）\r\n    ；檢察官於90年8月30日開挖採樣，行政院環保署於90年9\r\n    月14日所出具之廢棄物檢驗報告（12244偵卷第155-155頁）\r\n    ；本院上訴審於93年5月31日至現場溜地履勘，開挖採樣\r\n    後，由本院委請財團法人工業技術研究院（下稱工研院）採\r\n    樣檢測之調查報告（下稱工研院採樣檢測調查報告，外放）\r\n    ；於本院上訴審93年5月至6月間，於現場開挖採樣後，由\r\n    桃園縣政府環境保護局委託瑞昶科技股份有限公司（下稱瑞\r\n    昶公司）採樣交由嘉德環境股份有限公司（下稱嘉德公司）\r\n    檢測之調查報告（下稱縣府環保局委託檢測調查報告，附於\r\n    上開工研院採樣檢測調查報告第二章）。前二者謂「有含「\r\n    銅污泥」」，後二者則否。本院本於事實審職權之行使，就\r\n    以上鑑定證據審認如下：\r\n  上述四度採樣、檢驗之性質，核係就待證事實具有在專門領\r\n    域上之機關，本於專業智識、經驗、技術或能力提供對於待\r\n    證事實之判斷意見，使有助於事實審法院對於待證事實之認\r\n    定。則其等檢驗之結果，於審認證明力強弱（憑信性高低）\r\n    之前，應就其證據能力之有無，先為審查。如不具備證據能\r\n    力者，即不能作為判斷之依據。\r\n  證據與待證事實之「關聯性」為證據取得證據能力之先決條\r\n    件，而「關聯性」應包括「事實關聯性」與「法律關聯性」\r\n    二者，具備「事實關聯性」之證據但不具備「法律關聯性」\r\n    者，仍須予以排除，不得作為判斷之依據。而科學檢驗，實\r\n    即刑事訴訟法所規定鑑定之證據方法，無非係以在某專業領\r\n    域之理論作基礎，委由在該專業領域上具有專業智識、經驗\r\n    、技術或能力之自然人或機關，按已獲得該專業領域上共識\r\n    之檢驗方法，實施檢驗而獲得對於待證事實之判斷意見。故\r\n    專業領域上依檢驗之基礎理論，苟已訂有「標準作業程序」\r\n    （S.O.P.）之檢驗方法者，則遵守此項「標準作業程序」實\r\n    施檢驗，乃檢驗結果取得證據能力之必要條件；如未遵守此\r\n    項「標準作業程序」實施檢驗，其檢驗結果即難認能取得證\r\n    據能力，否則，所訂之「標準作業程序」（S.O.P.），豈不\r\n    形同具文？\r\n  關於有害事業廢棄物之認定，廢棄物清理法第2條第2項明定\r\n    ：「有害事業廢棄物認定標準，由中央主管機關會商中央目\r\n    的事業主管機關定之。」而環保署並訂定「有害事業廢棄物\r\n    認定標準」。依本件被告胡漢清行為時（90年3月13日起至\r\n    同年6月26 日）適用之「有害事業廢棄物認定標準」第2條\r\n    規定：「有害事業廢棄物以下列方式依序判定：一、列表之\r\n    有害事業廢棄物。二、有害特性認定之有害事業廢棄物。三\r\n    、其他經中央主管機關公告者。」查第一種「列表之有害事\r\n    業廢棄物」，須依同標準第4條第2款所定「附表三（見附件\r\n    ）」之標準檢驗之，即：須依事業廢棄物毒性特性溶出程序\r\n    ( 以下簡稱TCLP)分析結果，超過「附表三」之標準者，始\r\n    能判定為「有害事業廢棄物」。又環保署87年7月20日公告\r\n    之「事業廢棄物採樣方法」，其廢棄物總量大小與最少採樣\r\n    樣品數關係表規定：「固態廢棄物總數量1,000至5,000公噸\r\n    ，最少採樣樣品數為50；總數量大於5,000公噸，最少採樣\r\n    樣品數為60。」此有環保署98年6月16日以環署督字第09800\r\n    37647號函附於本院更三審卷可稽（該函誤載為附表四，附\r\n    此敘明）。\r\n  然本件東漢邦公司自89年4月1日至90年7月4日就「混合廢五\r\n    金」及「有害污泥」上網申報清運量，總量合計5,386.34公\r\n    噸（＝2277.192＋3109.148公噸，見90年度偵字第12244號\r\n    卷三第38頁，顯已超出前開「固態廢棄物總數量大於5,000\r\n    公噸」之標準，其採樣樣品數至少應六十件；而環保署督察\r\n    大隊90年7月27日採樣送驗結果，僅於系爭溜池採6個採樣點\r\n    ，檢測5個樣品；同年8月30日檢察官勘驗時，亦僅採6個採\r\n    樣點，檢測6個樣品，此二次採樣並未依照上述「事業廢棄\r\n    物之採樣方法」規定，就採樣樣品數依廢棄物總量大小與最\r\n    少採樣樣品數關係表予以採樣，其所做之採樣數較之法定採\r\n    樣數不足，違反上述事業廢棄物採樣方法及有害事業廢棄物\r\n    判定標準之規定。\r\n  揆之前述「標準作業程序」與檢驗結果證據能力之闡釋，此\r\n    二則不利於被告胡漢清之檢驗結果，應無證據能力，不能憑\r\n    以認定本件被告胡漢清有傾倒、掩埋含有「銅污泥」之有害\r\n    事業廢棄物。\r\n  復觀工研院採樣檢測調查報告及縣府環保局委託檢測調查報\r\n    告，兩者檢測結論均僅認定系爭溜池係受「鉛」污染，並無\r\n    「銅污染」情形，而東漢邦公司係向電路板業者所收集電路\r\n    板，而此電路板僅會產生「銅」污泥，其成分不含鉛，不會\r\n    產生「鉛」污泥，此有經濟部工業局91年編印之印刷電路板\r\n    資源化應用技術手冊第170頁附表7．17含銅污泥組成分分析\r\n    表可憑。益難認本件被告胡漢清從大溪暫存場內載運往系爭\r\n    溜池傾倒之廢棄物係含有「銅污泥」之有害廢棄物。\r\n 被告胡漢清僱請曾盛琪駕車從大溪暫存場內運至系爭溜池之\r\n    廢棄物，不能確認為本件查獲之廢棄物，理由如下：\r\n  被告胡漢清僱請曾盛琪駕車從大溪暫存場內運至系爭溜池之\r\n    廢棄物係90年3月13日起至同年6月26日所為，而環保警察隊\r\n    係於同年7月24日據報前往稽查，時已在近一個月之後（只\r\n    差2天）；其後，檢察官於90年8月30日開挖採樣送驗，又係\r\n    再超過一個月之後（超過6天）；本院前審於93年5 月31日\r\n    履勘委請工研院）採樣檢測，又係再超過二年九個月之後；\r\n    嗣後縣府環保局檢測調查，歷時更久，自不待言。公訴人既\r\n    未舉證證明自從被告胡漢清棄置廢棄物後，系爭溜池即已封\r\n    閉或在此期間中別無他人前來棄置廢棄物，豈能逕認本件查\r\n    獲疑有含「銅污泥」之有害廢棄物與被告胡漢清棄置廢棄物\r\n    為同一之物？\r\n  況據證人即系爭溜池之附近居民彭文祥及彭陳秀英亦證稱：\r\n    除了曾盛琪外，看到許多車子來倒，做到天亮很吵云云，尤\r\n    不能確認被告胡漢清棄置廢棄物後，別無他人前來棄置廢棄\r\n    物，豈能逕認本件查獲疑有含「銅污泥」之有害廢棄物與被\r\n    告胡漢清棄置廢棄物為同一之物？\r\n 被告胡漢清僱用曾盛琪載運棄置之廢棄物不能認係含「銅污\r\n    泥」之有害廢棄物，理由如下：\r\n  共同被告曾盛琪對於受僱載運棄置之廢棄物，既未深究其來\r\n    源，僅實行從大溪暫存場載運至系爭溜池而已，所稱該廢棄\r\n    物為含「銅污泥」之有害廢棄物一節，要屬無據。蓋一般廢\r\n    棄物可從「物之外觀」予以辨認，但含「銅污泥」之有害廢\r\n    棄物，乃「物之內涵」問題，非知悉其來源或加以化學分析\r\n    始能辨別，曾盛琪徒以肉眼豈能辨認為含「銅污泥」之有害\r\n    廢棄物？是其所為本件載運「銅污泥」之供詞，尚難憑以認\r\n    定。\r\n  況曾盛琪業於原審及本院上訴審業已證述，其自大溪暫存場\r\n    載運至羅天生之溜池之51車廢棄物共計978.47公噸，係建築\r\n    廢棄物磚塊、水泥塊、板模、廢土等語（見原審91年10月31\r\n    日審判筆錄、本院上訴審93年6月24日準備程序筆錄），又\r\n    證稱，其傾倒之廢土並非全部均來自東漢邦公司，尚有來自\r\n    其他工業區之事業廢棄物，且羅天生有找其他人載運至溜池\r\n    等語（見檢察官90年10月3日訊問筆錄90年度偵字第12244號\r\n    卷三第160頁、本院上訴審93年5月31日準備程序筆錄），益\r\n    見曾盛琪前述不利於被告胡漢清之證詞，委不足憑信。\r\n  東漢邦公司固有於89年1月1日至8月28日向環保單位申報之\r\n    銅污泥數量總計3,157餘公噸，但環保單位於90年9月7日稽\r\n    查時尚餘1,092餘公噸，計短少約2,000餘公噸之情。然被告\r\n    胡漢清已舉證證明：東漢邦公司、被告胡漢南及案外人高禎\r\n    陽等人確曾於89年底起至90年7月底止，將堆置於大溪暫存\r\n    場內之銅污泥，伴隨混合五金廢料、廢積體電路板等廢棄物\r\n    ，陸續輸出至大陸各地；其中包括90年1月至7月將1,850公\r\n    噸之銅污泥運至大陸江蘇省金壇市松柏金屬原料廠，並委由\r\n    該廠加工成活性氧化銅，此有大陸該公司證明單可證（見本\r\n    院更一審卷附證四）、被告胡漢南並代表東漢邦公司與松柏\r\n    金屬原料廠就銅污泥加工成活性氧化銅事宜簽訂協議書（見\r\n    同上卷附證六），而上開證明單及協議書並均經大陸江蘇省\r\n    金壇市公證處公證，自屬可信（見同上卷附證五、七），故\r\n    不能端憑此項銅污泥數量之短少即遽認被告胡漢清將之棄置\r\n    。\r\n三、綜上所述，本件被告胡漢清雇用卡車司機曾盛琪，以51車次\r\n    ，載運往羅天生所有之系爭溜池處理之系爭廢棄物，尚難認\r\n    屬廢棄物清理法含「銅污泥」之「有害事業廢棄物」，依「\r\n    罪疑為輕」原則，應認係「一般事業廢棄物」而已。是被告\r\n    胡漢清將此「一般事業廢棄物」，未依廢棄物處理許可文件\r\n    內容處理之事實，堪予認定，自應依法論科。\r\n四、法律適用：\r\n  刑法第2條第1項之規定，係規範行為後法律變更所生新舊法\r\n    律比較適用之準據法。所謂行為後法律有變更者，包括構成\r\n    要件之變更而有擴張或限縮，或法定刑度之變更。行為後法\r\n    律有無變更，端視所適用處罰之成罪或科刑條件之實質內容\r\n    ，修正前後法律所定要件有無不同而斷。新舊法條文之內容\r\n    有所修正，除其修正係無關乎要件內容之不同或處罰之輕重\r\n    ，而僅為文字、文義之修正或原有實務見解、法理之明文化\r\n    ，或僅條次之移列等無關有利或不利於行為人，非屬該條所\r\n    指之法律有變更者，可毋庸依該規定為新舊法之比較，而應\r\n    依一般法律適用原則，適用裁判時法外，即應適用刑法第2\r\n    條第1項之規定，為「從舊從輕」之比較。而比較時，應就\r\n    罪刑有關之事項，如共犯、未遂犯、想像競合犯、牽連犯、\r\n    連續犯、結合犯，以及累犯加重、自首減輕及其他法定加減\r\n    原因（如身分加減）與加減例等一切情形，綜合全部罪刑之\r\n    結果而為比較，予以整體適用。\r\n  刑法第28條共同正犯規定，於修正施行前之規定為：「二人\r\n    以上共同實施犯罪之行為者，皆為正犯」，修正施行後之規\r\n    定則為：「二人以上共同實行犯罪之行為者，皆為正犯」，\r\n    揆諸本條之修正理由係為釐清陰謀共同正犯、預備共同正犯\r\n    是否合乎本條規定之正犯要件，修正後之刑法第28條已限縮\r\n    共同正犯範圍，排除陰謀犯、預備犯之共同正犯，自屬法律\r\n    變更，比較新舊法，被告胡漢清與曾盛琪係共同實行之共同\r\n    正犯，新法之修正對被告等並無較有利，應依修正前刑法第\r\n    28條規定論處。\r\n  刑法第56條連續犯之規定，業已刪除，被告胡漢清之犯行，\r\n    因行為後新法業已刪除連續犯之規定，此刪除雖非犯罪構成\r\n    要件之變更，但顯已影響行為人刑罰之法律效果，自屬法律\r\n    有變更，依刑法第2條第1項規定，比較新、舊法結果，應適\r\n    用較有利於被告之行為時法即舊刑法第56條，論以連續犯（\r\n    最高法院95 年第8次刑事庭會議決議參照）。本件刑法部分\r\n    涉及法律變更，綜合全部罪刑結果而為比較，應整體適用被\r\n    告胡漢清行為時即刑法修正施行前之相關規定對被告最為有\r\n    利。\r\n  被告胡漢清90年3月13日起至同年6月26日行為後，廢棄物清\r\n    理法歷經3度修正，行為時之89年1月19日廢棄物清理法第20\r\n    條所定「公、民營廢棄物清除、處理機構經營廢棄物之貯存\r\n    、清除或處理業務，應列明專業技術人員與貯存清除、處理\r\n    之工具、方法、設備及場所，向地方主管機關申請核發許可\r\n    證。」第22 條第2項第4款後段所定「未依廢棄物清除、處\r\n    理許可證或核備文件內容貯存、清除、處理廢棄物者。」與\r\n    行為後之第41條、第46條第2項第4款規定並無不同，僅條文\r\n    移置、條號變更而已（舊法法定刑併科罰金部分為一百萬元\r\n    以下罰金，與新法新台幣三百萬元以下罰金，金額亦無不同\r\n    ），依最高法院95年9月14日第五次刑事庭臨時庭長會議決\r\n    議：「行為後刑法條文經修正，惟無有利、不利情形，應適\r\n    用裁判時法。」之意旨，本件不屬刑法第2條第1項之法律變\r\n    更，自應適用新法即裁判時法處斷。\r\n  核被告胡漢清所為係犯行為時之廢棄物清理法第41條、第46\r\n    條第2項第4款「未依廢棄物處理許可證內容處理廢棄物者。\r\n    」之罪。公訴意旨認被告胡漢清係犯行為時廢棄物清理法第\r\n    20條、第22條第2項第1款關於「有害事業廢棄物」之犯罪，\r\n    起訴法條應予變更。被告胡漢清與曾盛琪間，就前述犯行，\r\n    有犯意聯絡與行為分擔，為共同正犯。被告胡漢清先後多次\r\n    任意棄置一般事業廢棄物行為，時間緊接，方法相同，所犯\r\n    構成要件相同之罪，顯係基於概括犯意為之，應依修正前刑\r\n    法第56條規定，論以連續犯一罪，並加重其刑。\r\n五、撤銷改判之理由：\r\n    原審對被告胡漢清予以論罪科刑，固非無見。惟原判決於\r\n    調查證據結果，就證據能力之有無，論述未盡即採認而論處\r\n    被告胡漢清違法棄置含「銅汙泥」之有害廢棄物罪行，尚有\r\n    違誤。被告胡漢南被訴犯罪不能證明，另如後敘。原判決\r\n    認定被告胡漢清與被告胡漢南為共同正犯，亦有違誤。被\r\n    告胡漢清行為後，中華民國96年罪犯減刑條例、刑事妥速審\r\n    判法業已公布施行，原審未及適用中華民國96年罪犯減刑條\r\n    例予以減刑，並未依刑事妥速審判法審酌案件遲滯之原因而\r\n    考慮減刑與否，亦有未合。被告胡漢清提起上訴否認犯罪，\r\n    雖無可取，然原判決既有上開可議，仍應予撤銷改判。爰審\r\n    酌被告胡漢清犯罪之動機、目的、手段，以及任意棄置一般\r\n    事業廢棄物，造成環境污染等一切情狀，量處有期徒刑2 年\r\n    ，併科罰金新台幣40萬元；又被告胡漢清犯罪時間在96 年4\r\n    月24日之前，所犯非係中華民國96年罪犯減刑條例第3條所\r\n    定不得減刑之罪，合於減刑之要件，就被告胡漢清之宣告刑\r\n    減為有期徒刑1年，併科罰金20萬元。又刑事妥速審判法第7\r\n    條：「自第一審繫屬日起已逾八年未能判決確定之案件，除\r\n    依法應諭知無罪判決者外，經被告聲請，法院審酌下列事項\r\n    ，認侵害被告受迅速審判之權利，情節重大，有予適當救濟\r\n    之必要者，得酌量減輕其刑：一、訴訟程序之延滯，是否係\r\n    因被告之事由。二、案件在法律及事實上之複雜程度與訴訟\r\n    程序延滯之衡平關係。三其他與迅速審判有關之事項。」之\r\n    規定，已於99年5月19日公布，自99年9月1日施行。本件於\r\n    91年1月7日起訴繫屬第一審，迄至本院判決時已逾8年，上\r\n    訴人選任辯護人於該辯論期日以言詞及具狀主張適用妥速審\r\n    判法酌量減輕其刑云云，本院認本件訴訟一再經最高法院發\r\n    回更審造成程序延滯，主要肇因於案發時蒐證不全所致，非\r\n    可歸責於被告之事由，符合上述法條減刑之條件，爰遞減其\r\n    刑為有期徒刑6月，併科罰金新臺幣10萬元。至被告胡漢清\r\n    最後宣告刑，其所處有期徒刑部分為6個月，得易科罰金，\r\n    故就其所處最後宣告刑有期徒刑易科罰金之折算標準，按被\r\n    告於行為時之刑法第41條第1項前段係規定：「犯最重本刑\r\n    為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒\r\n    刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他\r\n    正當事由，執行顯有困難者，得以一元以上三元以下折算一\r\n    日，易科罰金」，又被告行為時之易科罰金折算標準，修正\r\n    前罰金罰鍰提高標準條例第2條（現已刪除）規定，就其原\r\n    定數額提高為一百倍折算一日，故本件被告行為時之易科罰\r\n    金折算標準，應以銀元三百元折算一日，經折算為新臺幣後\r\n    ，應以新臺幣九百元折算為一日。惟95年7月1日修正公布施\r\n    行之刑法第41條第1項前段則規定：「犯最重本刑為五年以\r\n    下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役\r\n    之宣告者，得以新臺幣一千元、二千元或三千元折算一日，\r\n    易科罰金」，均較原新臺幣九百元折算一日為高，茲比較修\r\n    正前、後之易科罰金之折算標準，自以95年7月1日修正公布\r\n    施行前之規定，較有利於被告，應依刑法第2條第1項前段，\r\n    併依修正前刑法第41條第1項前段規定，諭知如易科罰金之\r\n    折算標準。而所處最後宣告刑之罰金刑易服勞役之折算標準\r\n    ，因被告胡漢清行為時刑法第42條第2項前段規定：「易服\r\n    勞役以1元以上3元以下折算1日」，且依斯時罰金罰鍰提高\r\n    標準條例第2條規定（現已刪除），易服勞役之折算標準就\r\n    其原定數額提高為1百倍折算1日，是被告胡漢清行為時之易\r\n    服勞役折算標準，應以銀元1百元至3百元折算1日，經折算\r\n    為新臺幣後，應以新臺幣3百元至9百元折算為1日。惟修正\r\n    後之刑法第42條第3項前段規定：「易服勞役以新臺幣1千元\r\n    、2千元或3千元折算1日」；經比較新舊法之規定，修正後\r\n    之易服勞役標準較有利於被告，依刑法第2條第1項但書規定\r\n    ，自應適用新法諭知易服勞役之折算標準。\r\n    據此說明，依修正前刑法第41條第1項規定就被告胡漢清所\r\n    處有期徒刑部諭知易科罰金之折算標準，及依修正後刑法第\r\n    42條第3項前段規定諭知易服勞役之折算標準，分別如主文\r\n    第二項所示。\r\n肆、被告胡漢南無罪部分：\r\n一、公訴意旨略以：被告胡漢南係東漢邦公司之負責人，與被告\r\n    胡漢清明知被告東漢邦公司於89年4月領有第一類甲級廢棄\r\n    物清除許可證，可從事有害事業廢棄物之處理工作，而依該\r\n    許可證所示之處理方法及最終處置地點，在混合五金廢料、\r\n    廢積體印刷電路板部分，須以輸出資源回收處理方式運往大\r\n    陸浙江省杭州市科韻金屬有限公司；在銅污泥部分，須以輸\r\n    出穩定化及固化處理方式運往美國ESII廠處理，惟於取得環\r\n    保署核發之有害事業廢棄物輸出許可文件前，僅能將前揭有\r\n    害事業廢棄物暫置貯存場內不得運出。其2人有鑒於遲未取\r\n    得輸出許可文件，且貯存場已無法容納日益增多之有害事業\r\n    廢棄物，而將影響營運，竟共同基於概括之犯意聯絡，連續\r\n    由被告胡漢清於90年2月間，經由不知情之石新春（另為不\r\n    起訴處分）介紹認識砂石司機曾盛琪後，於90年3月13日起\r\n    至同年6月26日止，分別以每車4千元之代價，僱請有犯意聯\r\n    絡之曾盛琪駕駛車牌號碼NM-562號營業大貨車，至東漢邦公\r\n    司大溪貯存場裝載銅污泥，非法運至羅天生所租得之桃園縣\r\n    楊梅鎮○○○段776之3號土地傾倒，羅天生亦明知上情，亦\r\n    提供前開土地供胡漢清等人棄置上開有害廢棄物。迄同年5\r\n    月22日，新竹縣調查站據報派員跟監拍錄蒐證，始查悉全情\r\n    。因認被告胡漢南亦涉犯修正前廢棄物清理法第22條第2項\r\n    第1款之任意棄置有害事業廢棄物罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154條第2項、第301條第1項分別定有明文。次按事實之認定\r\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\r\n    不能以推測或擬制之方法，為裁判基礎；認定犯罪事實應依\r\n    證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯\r\n    解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，\r\n    不能遽為有罪之認定；所謂證據，係指足以證明被告確有犯\r\n    罪行為之積極證據而言，該項證據須適於為被告犯罪之證明\r\n    者，始得採為斷罪之資料；認定不利於被告之事實，須依積\r\n    極證據，苟積極證據不足為不利於被告事實之認定時，即應\r\n    為有利於被告之認定，更不必有何有利之證據（最高法院30\r\n    年度上字第816號、30年上字第1831號、40年度台上字第86\r\n    號、69年度台上字第4913號判例意旨參照）。\r\n三、公訴人認被告胡漢南涉犯修正前廢棄物清理法第22條第2項\r\n    第1款之任意棄置有害事業廢棄物罪嫌，無非係以：曾盛\r\n    琪供述，證人即東漢邦公司前職員高禎陽、大溪地磅站負責\r\n    人江支正、環保署廢管處職員黃拯中、環保警察隊警員鄭坤\r\n    源及陳俊中、環保署稽查督察大隊北區隊隊員陳行裕及郭天\r\n    裕之證詞；曾盛琪駕車傾倒過程，經新竹縣調查站派員跟\r\n    監拍錄之錄影帶；檢察官於90年8月30日率同環保警察隊\r\n    、環保署稽查督察大隊北區隊並會同另案被告曾盛琪指認等\r\n    之勘驗筆錄、稽查紀錄、相關照片；環保署稽查大隊北區\r\n    隊於同年7月27日、8月30日開挖桃園縣楊梅鎮○○○段776\r\n    之3地號土地採樣送驗後，證人陳行裕、郭天裕之證詞，以\r\n    及稽查紀錄、檢測報告表、相關照片；證人陳行裕、郭天\r\n    裕證陳，同年8月30日編號Ａ3-01檢測單所示之淺青色粉末\r\n    係廢電路板鑽孔粉，與渠等前往被告東漢邦公司大溪貯存場\r\n    稽查時所見者相同，該紙檢驗單、偵訊筆錄；稽查紀錄及\r\n    所附廢棄物總量及鑑量表、磅秤單；被告東漢邦公司清除\r\n    許可證影本、環保署出具被告東漢邦公司尚未取得有害事業\r\n    廢棄物輸出許可文件函、曾盛琪自大溪貯存場運出銅污泥後\r\n    至大溪地磅站過磅之紀錄單51紙，曾盛琪當庭手繪被告東漢\r\n    邦公司大溪貯存場區圖等，為其主要論據。\r\n四、訊據上訴人即被告胡漢南固坦承其係東漢邦公司負責人，惟\r\n    矢口否認有將東漢邦公司大溪暫存場之銅污泥任意棄置於系\r\n    爭溜池之犯行，辯稱：銅污泥係可再利用之物，有經濟價值\r\n    ，伊不可能授意運出傾倒，系爭溜池遭掩埋之銅污泥與東漢\r\n    邦公司無關等語。\r\n五、經查：\r\n  公訴意旨所指共同被告曾盛琪自90年3月13日起至同年6月26\r\n    日，從大溪暫存場內載運棄置於系爭溜池之廢棄物，既不能\r\n    認係含「銅污泥」之有害廢棄物，已如前述，自不能認定被\r\n    告胡漢南有共同連續任意棄置有害事業廢棄物犯行，固不待\r\n    言。\r\n  而被告胡漢清係與曾盛琪共犯連續未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物罪。茲應進一步審認者\r\n    ，唯被告胡漢南對此有無與被告胡漢清、曾盛琪犯意聯絡或\r\n    行為分擔，或有其他參與犯罪行為耳，本院爰依調查證據之\r\n    結果審認之：\r\n  被告胡漢清自始否定被告胡漢南有此項犯罪犯意聯絡或行為\r\n    參與，其在新竹調查站訊問時供稱：其利用大溪暫存場轉運\r\n    營建廢棄物，委由曾盛琪載運至羅天生之溜池傾倒，每車\r\n    4000元共計51車等情。被告胡漢南並不知情等語（見90偵\r\n    12244號卷三第231- 235頁）、在偵查中供稱：被告胡漢南\r\n    並不知伊有請曾盛琪清除廢棄物之事等語（見90年度偵字第\r\n    12244號卷(三)第233頁、第234頁，原審卷(一)第297頁）、\r\n    在原審供稱：有從90年2月間開始請曾盛琪以每車4000元代\r\n    價，駕駛NM-562號大貨車，由大溪貯存場載運建築廢棄物傾\r\n    倒。請曾盛琪載運一事胡漢南不知道等語（見原審91年5月\r\n    27日訊問筆錄）。「公司沒有收建築廢棄物，是我私下收的\r\n    。」、「（法官問：你付多少費用給曾盛琪？）一車4000元\r\n    。」、「（法官問：這筆費用由何人支出？）別人來倒，我\r\n    收現金。」、「（法官問：你的利潤？）一車賺2000元。」\r\n    等語（見原審91年5月8日訊問筆錄）。\r\n  證人曾盛琪證稱：伊不認識被告胡漢南，係與被告胡漢清接\r\n    洽，由被告胡漢清僱用，也是向胡漢清請款等語（見90年度\r\n    偵字第13347號卷第29頁反面、第30頁反面、第187頁反面、\r\n    第223 頁；偵字第12244卷(三)第258頁；本院上訴審卷(一)\r\n    第195頁）。\r\n  此外，又查無證據足認被告胡漢南有何與被告胡漢清、曾盛\r\n    琪犯意聯絡或行為分擔，或有其他參與犯罪行為。\r\n  被告胡漢南固具有東漢邦公司負責人名義，惟社會上徒具公\r\n    司負責人名義而不參與公司經營之情形比比皆是，自不能僅\r\n    因被告胡漢南具公司負責人名義即推測必然與被告胡漢清、\r\n    曾盛琪共犯本件之罪，縱被告胡漢南與被告胡漢清為親兄弟\r\n    ，亦然。\r\n六、綜上所述，檢察官對於被告胡漢南之犯罪事實，尚屬不能積\r\n    極證明，自應諭知被告胡漢南無罪之判決。\r\n七、原審未察，就被告胡漢南此部分為有罪之判決，自有未合，\r\n    而被告胡漢南上訴意旨，指摘原判決此部分為不當，為有理\r\n    由，本院應就被告胡漢南部分撤銷改判，另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、第301條第1項，現行廢棄物清理法第46條第1項第\r\n4款，刑法第11條前段、第2條第1項、第42條第3項前段、修正前\r\n刑法第28條、第56條，中華民國96年罪犯減刑條例第2條第1項第\r\n3款、第7條，刑事妥速審判法第7條，判決如主文。\r\n本案經檢察官曾俊哲到庭執行職務。\r\n中    華    民    國   100    年    12    月    30    日\r\n                  刑事第二十三庭審判長法  官  童有德\r\n                                      法  官  劉方慈\r\n                                      法  官  陳祐治\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  林立柏\r\n中    華    民    國   100    年    12    月    30    日\r\n附表\r\n┌──┬─────────┬─────────┬─────────┐\r\n│車次│    日    期      │重量（單位：公噸）│出地磅廠時間      │\r\n├──┼─────────┼─────────┼─────────┤\r\n│1   │90年3月13日       │18.9              │20時1分           │\r\n├──┼─────────┼─────────┼─────────┤\r\n│2   │90年3月14日       │19.34             │6時42分           │\r\n├──┼─────────┼─────────┼─────────┤\r\n│3   │90年3月14日       │19.8              │20時43分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│4   │90年3月14日       │20.32             │22時43分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│5   │90年3月15日       │20.98             │7時53分           │\r\n├──┼─────────┼─────────┼─────────┤\r\n│6   │90年3月15日       │19.28             │10時54分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│7   │90年3月16日       │19.8              │6時48分           │\r\n├──┼─────────┼─────────┼─────────┤\r\n│8   │90年3月16日       │20.78             │9時33分           │\r\n├──┼─────────┼─────────┼─────────┤\r\n│9   │90年3月16日       │20.55             │18時51分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│10  │90年3月17日       │19.91             │21時32分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│11  │90年3月19日       │19.89             │19時              │\r\n├──┼─────────┼─────────┼─────────┤\r\n│12  │90年3月19日       │20.99             │21時20分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│13  │90年3月20日       │19.83             │8時6分            │\r\n├──┼─────────┼─────────┼─────────┤\r\n│14  │90年3月20日       │19.51             │20時24分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│15  │90年3月20日       │19.81             │23時40分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│16  │90年3月21日       │20.82             │19時41分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│17  │90年3月23日       │19.65             │5時28分           │\r\n├──┼─────────┼─────────┼─────────┤\r\n│18  │90年3月23日       │19.94             │7時49分           │\r\n├──┼─────────┼─────────┼─────────┤\r\n│19  │90年3月27日       │18.3              │20時26分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│20  │90年4月9日        │21.51             │21時7分           │\r\n├──┼─────────┼─────────┼─────────┤\r\n│21  │90年4月11日       │19.12             │22時6分           │\r\n├──┼─────────┼─────────┼─────────┤\r\n│22  │90年4月20日       │20.5              │19時11分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│23  │90年4月21日       │19.62             │7時23分           │\r\n├──┼─────────┼─────────┼─────────┤\r\n│24  │90年4月23日       │20.93             │18時              │\r\n├──┼─────────┼─────────┼─────────┤\r\n│25  │90年4月27日       │21.71             │7時29分           │\r\n├──┼─────────┼─────────┼─────────┤\r\n│26  │90年4月30日       │20.83             │7時               │\r\n├──┼─────────┼─────────┼─────────┤\r\n│27  │90年4月30日       │21.37             │22時              │\r\n├──┼─────────┼─────────┼─────────┤\r\n│28  │90年5月3日        │22.58             │20時26分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│29  │90年5月4日        │20.98             │18時55分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│30  │90年5月5日        │18.94             │20時36分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│31  │90年5月8日        │19.86             │18時2分           │\r\n├──┼─────────┼─────────┼─────────┤\r\n│32  │90年5月9日        │20.62             │7時21分           │\r\n├──┼─────────┼─────────┼─────────┤\r\n│33  │90年5月10日       │22.12             │18時52分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│34  │90年5月11日       │20.04             │18時28分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│35  │90年5月17日       │20.08             │19時40分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│36  │90年5月18日       │21.82             │20時26分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│37  │90年5月22日       │20.63             │8時56分           │\r\n├──┼─────────┼─────────┼─────────┤\r\n│38  │90年5月25日       │20.58             │21時13分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│39  │90年5月28日       │22.7              │19時52分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│40  │90年6月2日        │18.51             │19時24分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│41  │90年6月5日        │16.34             │15時50分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│42  │90年6月6日        │15.88             │14時24分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│43  │90年6月6日        │12.84             │22時57分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│44  │90年6月7日        │13.72             │16時30分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│45  │90年6月12日       │18.98             │13時38分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│46  │96年6月13日       │15.48             │16時54分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│47  │90年6月14日       │11.78             │19時5分           │\r\n├──┼─────────┼─────────┼─────────┤\r\n│48  │90年6月16日       │13.62             │13時42分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│49  │90年6月18日       │15.2              │18時30分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│50  │90年6月19日       │15.3              │19時47分          │\r\n├──┼─────────┼─────────┼─────────┤\r\n│51  │90年6月26日       │15.86             │19時49分          │\r\n├──┼─────────┴─────────┴─────────┤\r\n│總計│978.47公噸                                                │\r\n└──┴─────────────────────────────┘\r\n附件：\r\n┌────────────────────────────────────────────────────┐\r\n│附表三、溶出毒性事業廢棄物毒性特性溶出程序（TCLP）溶出標準                                              │\r\n├─────────────────────────┬────────────────┬─────────┤\r\n│             項                     目            │   英    文    名    稱         │   溶出試驗標準   │\r\n│                                                  │                                │  （毫克／公升）  │\r\n├─────────────────────────┼────────────────┼─────────┤\r\n│一、汞及其化合物（總汞）                          │Mercury                         │            ○‧二│\r\n│二、鉛及其化合物（總鉛）                          │Lead                            │            五‧○│\r\n│三、鎘及其化合物（總鎘）                          │Cadmium                         │            一‧○│\r\n│四、鉻及其化合物（總鉻）                          │Chromium                        │            五‧○│\r\n│五、六價鉻化合物                                  │Chromium(VI)                    │            二‧五│\r\n│六、砷及其化合物（總砷）                          │Arsenic                         │            五‧○│\r\n│七、銀及其化合物（總銀）（僅限廢定影液及顯影液）  │Silver                          │            五‧○│\r\n│八、硒及其化合物（總硒）                          │Selenium                        │            一‧○│\r\n│九、2,3,7,8,─四氯戴奧辛                          │2,3,7,8－TCDD                   │        ○‧○○一│\r\n│十、有機磷劑農藥                                  │Organo phosphorous pesticides   │            二‧五│\r\n│十一、氨基甲酸鹽農藥                              │Carbamates pesticides           │            二‧五│\r\n│十二、有機氯劑農藥                                │Organo Chorine pesticides       │            ○‧五│\r\n│十三、苯                                          │Benzene                         │            ○‧五│\r\n│十四、四氯化碳                                    │Carbon tetrachloride            │            ○‧五│\r\n│十五、氯苯                                        │Chlorobenzene                   │        一○○‧○│\r\n│十六、氯仿                                        │Chloroform                      │            六‧○│\r\n│十七、總甲酚                                      │Cresol                          │        二○○‧○│\r\n│十八、2,4─二氯苯氧乙酸                           │2,4－D                          │          一○‧○│\r\n│十九、1,4─二氯苯                                 │1,4－Dichlorobenzene            │            七‧五│\r\n│二十、1,2─二氯乙烷                               │1,2－Dichloroethane             │            ○‧五│\r\n│二十一、1,1─二氯乙烯                             │1,1－Dichloroethylene           │            ○‧七│\r\n│二十二、2,4─二硝基甲苯                           │2,4－Dinitrotoluene             │          ○‧一三│\r\n│二十三、六氯─1,3─丁二烯                         │Hexachlorobutadiene             │            ○‧五│\r\n│二十四、六氯苯                                    │Hexachlorobenzene               │          ○‧一三│\r\n│二十五、六氯乙烷                                  │Hexachloroethane                │            三‧○│\r\n│二十六、丁酮                                      │Methyl ethyl ketone             │        二○○‧○│\r\n│二十七、硝基苯                                    │Nitrobenzene                    │            二‧○│\r\n│二十八、五氯酚                                    │Pentrachlorophenol              │        一○○‧○│\r\n│二十九、啶                                      │Pyridine                        │            五‧○│\r\n│三十、四氯乙烯                                    │Tetrachloroethylene             │            ○‧七│\r\n│三十一、三氯乙烯                                  │Trichloroethylene               │            ○‧五│\r\n│三十二、2,4,5─三氯酚                             │2,4,5－Trichlorophenol          │        四○○‧○│\r\n│三十三、2,4,6─三氯酚                             │2,4,6－Trichlorophenol          │            二‧○│\r\n│三十四、2─（2,4,5三氯酚丙酸）                    │2,4,5－TP(Silvex)               │            一‧○│\r\n│三十五、氯乙烯                                    │Vinyl chloride                  │            ○‧二│\r\n│★三十六、銅及其化合物（總銅）（僅限污染防治設備所│Copper                          │          一五‧○│\r\n│  產生之污泥）                                    │                                │                  │\r\n└─────────────────────────┴────────────────┴─────────┘\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}