{
  "JID": "CHDM,98,訴,1932,20091202,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "1932",
  "JDATE": "20091202",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣彰化地方法院刑事判決　　　　　　　98年度訴字第1932號\r\n公　訴　人　臺灣彰化地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n　　　　　　　　　　號\r\n　　　　　　甲○○\r\n　　　　　　丙○○\r\n　　　　　　　　　　號\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（98年\r\n度偵字第6426號），本院依簡式審判程序審理，判決如下：\r\n    主  文\r\n乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，從事廢棄物處理，處有期徒刑壹年貳月，緩刑參年，\r\n並應向公庫支付新臺幣伍萬元。\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，從事廢棄物處理，處有期徒刑壹年貳月，緩刑參年，\r\n並應向公庫支付新臺幣伍萬元。\r\n丙○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹\r\n年貳月，緩刑參年，並應向公庫支付新臺幣伍萬元。\r\n    犯罪事實\r\n一、乙○○為「一通衛生工程行」（獨資）之實際負責人，甲○\r\n    ○則為「一一包通企業社」（獨資）之實際負責人，渠2 人\r\n    均明知所領有之廢棄物清除許可證，僅許可上開工程行或企\r\n    業社從事動植物性廢棄物之清除，而應依據廢棄物清理法及\r\n    一般廢棄物回收清除處理辦法之規定，將所抽取之家庭糞尿\r\n    等水肥或糞尿等廢棄物（下稱水肥），投注於彰化縣芳苑鄉\r\n    芳苑工業區○○道系統營運中心，竟基於違反須依廢棄物清\r\n    理法規定領有廢棄物處理許可文件，始得從事廢棄物處理之\r\n    犯意，先後徵得位在彰化縣花壇鄉白沙村294 地號土地（即\r\n    彰化縣花壇鄉○○路402 巷路燈編號15713 號對面竹林）所\r\n    有人丙○○之同意，而丙○○亦明知未經主管機關許可，不\r\n    得任意提供土地堆置廢棄物，竟亦未經主管機關許可，擅自\r\n    同意無償提供上開土地供堆置上開家庭糞尿等廢棄物。甲○\r\n    ○遂於民國98年1 月間農曆過年前某日，將其所駕駛車牌號\r\n    碼TA－921 號自用大貨車內（供作水肥車使用），所收集之\r\n    水肥1 公噸，於徵得未經主管機關許可，而提供土地堆置廢\r\n    棄物之丙○○同意後，任意傾倒、堆置於丙○○上開竹林內\r\n    。乙○○則於同年3 月19日下午4 時許，將其所駕駛之車牌\r\n    號碼TG－056 號自用大貨車內（供作水肥車使用），所收集\r\n    之水肥0.5 公噸，傾倒、堆置在丙○○上開竹林之際，為警\r\n    據報當場查獲，始查知全情。\r\n二、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n壹、有罪部分\r\n一、本件被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑以外之罪，其於準備程序就前揭被訴事實為有罪之陳述\r\n    ，經受命法官告知簡式審判程序之旨，並聽取其與公訴人之\r\n    意見後，本院認無不得或不宜改依簡式審判程序進行之處，\r\n    爰依刑事訴訟法第273 條之1 第1 項、第284 條之1 ，裁定\r\n    本案由受命法官獨任進行簡式審判程序，合先敘明。\r\n二、上開被告乙○○、甲○○未依廢棄物清理法領有廢棄物處理\r\n    許可文件而從事處理或貯存廢棄物，及被告丙○○未經主管\r\n    機關許可，提供土地堆置廢棄物之犯罪事實，業經渠3 人於\r\n    本院準備程序及審理時坦承不諱，且彰化縣事業廢棄物處理\r\n    稽查紀錄工作單、彰化地區水肥清除業者以槽車運送至芳苑\r\n    工業區○○道系統營運中心進場四聯單、車籍查詢、現場照\r\n    片22張、「一通衛生工程行」廢棄物清除許可證、「一一包\r\n    通企業社」廢棄物清除許可證各1 份在卷可稽，足認被告等\r\n    之自白核與事實相符，堪可採為論罪科刑之依據。參以卷附\r\n    被告乙○○、甲○○分別向主管機關即彰化縣政府申請核發\r\n    之「廢棄物清除許可證」，其附表中均已詳載僅得清除水肥\r\n    或糞尿等廢棄物，且不得設置貯存場所及轉運站，被告乙○\r\n    ○、甲○○均為實際負責人，對此自當知之甚詳，詎仍從事\r\n    廢棄物貯存、處理業務，渠等犯行洵堪認定，應予依法論科\r\n    。\r\n三、論罪科刑\r\n  被告乙○○、甲○○部分\r\n    按廢棄物清理法所稱之廢棄物，分左列二種：一般廢棄物\r\n    ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境之固體或液體廢棄物；事業廢棄物：有害事業廢棄\r\n    物：由事業機構所產生具有毒性、危險性，其濃度或數量足\r\n    以影響人體健康或污染環境之廢棄物。一般事業廢棄物：\r\n    由事業機構所產生有害事業廢棄物以外之廢棄物；從事廢棄\r\n    物清除、處理業務者，應向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n    許可文件後，始得受託清除、處理廢棄物業務，廢棄物清理\r\n    法第2 條第1 項、第41條第1 項分別定有明文。次按廢棄物\r\n    清理法第46條第4 款所規定之犯罪構成要件行為，計有「貯\r\n    存」、「清除」及「處理」三者，其中所謂「貯存」，係指\r\n    廢棄物於清除、處理前，放置於特定地或貯存容器、設施內\r\n    之行為；所謂「清除」係指事業廢棄物之收集、運輸行為；\r\n    「處理」係指：中間處理：指事業廢棄物在最終處置前，\r\n    以物理、化學、生物、熱處理或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n    安定之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩\r\n    埋或海洋棄置事業廢棄物之行為。再利用：指事業產生之\r\n    事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n    、填土或其他經中央目的事業主管機關認定之用途行為，並\r\n    應符合其規定者，事業廢棄物貯存清除處理方法及設施標準\r\n    第2 條第1 、2 、3 款亦有明定。復按廢棄物清理法第41條\r\n    第1 項前段既規定，從事廢棄物清除、處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除、處理機構許可文件後，始得受託清除\r\n    、處理廢棄物業務，則同法第46條第4 款所謂未依第41條第\r\n    1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n    、清除、處理者，自不限於公民營廢棄物清除處理機構，凡\r\n    未領有許可證或核備文件而從事廢棄物貯存、清除、處理者\r\n    ，即足當之（最高法院92年度臺上字第1213號判決意旨參照\r\n    ）。查被告乙○○、甲○○將渠等載運之一般廢棄物堆置於\r\n    同案被告丙○○所有之上開294 地號土地，係屬貯存、處理\r\n    行為，核渠等所為，均係犯廢棄物清理法第46條第4 款之未\r\n    領有廢棄物處理許可文件，從事廢棄物貯存、處理罪。\r\n  被告丙○○部分\r\n    按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地回填、堆置廢棄物者」，所規範者應在於未經主管機\r\n    關許可，提供土地回填、堆置廢棄物之行為，而非側重於土\r\n    地為何人所有，否則，提供自己所有土地供人回填、堆置廢\r\n    棄物之行為需受處罰，提供借用、租用而來，甚或竊佔他人\r\n    土地供人回填、堆置廢棄物之行為反而脫法不受處罰，輕重\r\n    顯有失衡，是應認該款之「提供土地回填、堆置廢棄物」之\r\n    行為，包含自己或他人之土地（最高法院94年度臺上字第40\r\n    40號判決要旨參照），是核被告丙○○上開所為，應係犯廢\r\n    棄物清理法第46條第3 款之未經主管機關許可，提供土地堆\r\n    置廢棄物罪。\r\n  爰審酌被告乙○○、甲○○為圖便利而任意傾倒廢棄物，被\r\n    告丙○○則為貪求私利而同意無償提供土地，惟事後均能坦\r\n    白犯罪，惡性尚非重大，暨衡量渠等犯罪之動機、方法、手\r\n    段、所致損害暨被告3 人犯罪後態度等一切情狀，分別量處\r\n    如主文所示之刑。末查被告丙○○、乙○○、甲○○3 人前\r\n    均未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法\r\n    院被告前案紀錄表1 份在卷可按，經此偵審程序並刑之宣告\r\n    後，當知所警惕，信無再犯之虞，因認對被告宣告之刑，以\r\n    暫不執行為適當，爰併予宣告緩刑3 年，以勵自新。惟被告\r\n    任意處理、貯存廢棄物，對國民健康及自然生態有一定程度\r\n    之影響，環保單位為復育環境，勢必需再支出相關費用，為\r\n    深植被告3 人守法之觀念及對環境生態之尊重，是於緩刑宣\r\n    告同時，認有命被告向公庫支付一定金額之必要，爰依刑法\r\n    第74條第2 項第4 款之規定命被告3 人各向公庫支付新臺幣\r\n    5 萬元。\r\n貳、被告乙○○、甲○○爰不另為無罪諭知之部分\r\n一、公訴意旨另略以：被告乙○○為「一通衛生工程行」負責人\r\n    ，被告甲○○則為「一一包通企業社」負責人，均明知領有\r\n    彰化縣政府廢棄物清除許可證，應依據廢棄物清理法及一般\r\n    廢棄物回收清除處理辦法之規定，將所抽取之家庭糞尿等水\r\n    肥或糞尿等廢棄物，投注於彰化縣芳苑鄉芳苑工業區○○道\r\n    系統營運中心。詎被告甲○○竟於98年1 月間農曆過年前某\r\n    日，將其所駕駛之車牌號碼TA－921 號自用大貨車內（供作\r\n    水肥車使用）所收集之水肥1 公噸，任意傾倒、堆置於同案\r\n    被告丙○○所有之上開竹林內，而污染當地土壤、水源及空\r\n    氣等環境；被告乙○○亦於同年3 月19日下午4 時許，將其\r\n    所駕駛之車牌號碼TG－056 號自用大貨車內（供作水肥車使\r\n    用）所收集之水肥0.5 公噸，任意傾倒、堆置在同案被告丙\r\n    ○○所有之上開竹林內，而污染當地土壤、水源及空氣等環\r\n    境，因認被告乙○○、甲○○2 人另涉犯廢棄物清理法第46\r\n    條第2 款之罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按所謂認定犯\r\n    罪事實之證據，係指足以認定被告確有犯罪行為之積極證據\r\n    而言，該項證據自須適合於被告犯罪事實之認定，始得採為\r\n    斷罪之資料；又事實之認定，應憑證據，如未能發現相當確\r\n    實證據，或證據不足以證明，自不能以推測或擬制之方法，\r\n    以為裁判之基礎（最高法院29年上字第3105號、40年臺上字\r\n    第86號判例著有明文）。又按認定犯罪事實所憑之證據，無\r\n    論係直接證據或間接證據，其為訴訟上之證明，須於通常一\r\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得\r\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\r\n    懷疑存在，復無其他調查途徑可尋，法院即應為無罪之判決\r\n    （最高法院76年臺上字第4986號著有判例）。再者刑事訴訟\r\n    法第161 條已於91年2 月8 日修正公布，其第1 項規定：檢\r\n    察官就被告犯罪事實，應負舉證責任，並指出證明之方法。\r\n    因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之\r\n    實質舉證責任。倘其所提出之證據，不足為被告有罪之積極\r\n    證明，或其指出證明之方法，無從說服法院以形成被告有罪\r\n    之心證，基於無罪推定之原則，自應為被告無罪判決之諭知\r\n    （最高法院92年臺上字第128 號判例意旨可供參照）。\r\n三、次按廢棄物清理法第46條罪刑之構成要件範圍，其中第2 款\r\n    規定：「事業負責人或相關人員未依本法規定之方式貯存、\r\n    清除、處理或再利用廢棄物，致污染環境。」第4 款規定：\r\n    「未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。」又按廢棄物清理法\r\n    第41條第1 項前段「從事廢棄物清除、處理業務者，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清理處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務」之規定，係對於從事廢棄物清除、處理業\r\n    務者所為廢棄物清除、處理業務之規範。如未依上開規定申\r\n    請核發許可文件而從事廢棄物清除、處理等「業務」或已申\r\n    領核發許可文件之業者，未依許可文件內容貯存清除、處理\r\n    廢棄物者，始應受同法第46條第1 項第4 款規定之處罰（參\r\n    最高法院94年臺上第2590號判決意旨）。可見上開第41條第\r\n    1 項前段之規定，係對於從事廢棄物清除、處理「業務」者\r\n    所為廢棄物清除、處理業務之規範，如未依上開規定申請核\r\n    發許可文件而從事廢棄物清理、處理等「業務」或已申領核\r\n    發許可文件之業者，未依許可文件內容貯存清除、處理廢棄\r\n    物者，始應受同法第46條第1 項第4 款規定之處罰；如非屬\r\n    從事廢棄物清除、處理「業務」者，而係事業負責人或相關\r\n    人員未依本法規定之方式貯存、清除、處理或再利用廢棄物\r\n    ，則應依同法第46條第2 款之規定處罰。查被告乙○○、甲\r\n    ○○既係從事廢棄物清除「業務」者，已如前述，且起訴意\r\n    旨又認被告乙○○、甲○○須依廢棄物清理法第41條第1 項\r\n    前段規定申請核發廢棄物處理許可證，使得從事廢棄物貯存\r\n    、處理之行為，而認其應受同法第46條第1 項第4 款之規範\r\n    ，揆諸前揭判決要旨，當非屬廢棄物清理法第46條第2 款「\r\n    事業負責人或相關人員清除廢棄物之行為」所規範之對象；\r\n    況該條第2 款所謂「致污染環境」，依文義解釋，係指已經\r\n    造成污染環境之結果者而言，故該罪應屬「實害犯」或「結\r\n    果犯」，而非「抽象危險犯」或「具體危險犯」。惟查，本\r\n    案依卷存證據，除匿名電子郵件檢舉信函1 紙外，未有其他\r\n    積極證據足資證明被告乙○○、甲○○上揭所為有何污染環\r\n    境之實害結果，例如造成附近地面、水體污染或動植物傷亡\r\n    等情形，亦未實際針對現場環境進行檢測，尚難以檢舉信函\r\n    所稱空氣中瀰漫惡臭，即遽認被告乙○○、甲○○有致生污\r\n    染環境之犯行，惟起訴意旨認此部分與同法第46條第4 款為\r\n    想像競合犯裁判上一罪之關係，爰不另為無罪之諭知，併予\r\n    敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第3 款、第4 款，刑法第11條前段、第74條第1 項第1 款\r\n、第2 項第4 款，判決如主文。\r\n本案經檢察官趙冠瑋到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　12　　月　　2 　　日\r\n                  刑事第七庭          法  官  胡宜如\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中　　華　　民　　國　　98　　年　　12　　月　　2 　　日\r\n                                      書記官  林淑文\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}