{
  "JID": "TPHM,106,重上更(一),22,20180425,2",
  "JYEAR": "106",
  "JCASE": "重上更一",
  "JNO": "22",
  "JDATE": "20180425",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　 106年度重上更(一)字第22號\r\n上　訴　人　臺灣新北地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　朱贊華\r\n選任辯護人　劉君毅律師\r\n上　訴　人\r\n即　被　告　朱贊文\r\n　　　　　　綦梓含\r\n上二人共同\r\n選任辯護人　謝明訓律師\r\n　　　　　　劉正穆律師\r\n上　訴　人　　　　　\r\n即　被　告　羅中君\r\n選任辯護人　戴一帆律師 \r\n上　訴　人\r\n即　被　告　王之傑\r\n選任辯護人　孫天麒律師\r\n　　　　　　吳庭歡律師\r\n上　訴　人\r\n即　被　告　蕭秀清\r\n選任辯護人　黃任顯律師\r\n　　　　　　葉建廷律師\r\n上　訴　人\r\n即　被　告　邱富益\r\n選任辯護人　謝庭恩律師\r\n上　訴　人\r\n即　被　告　簡聰榮\r\n上　訴　人\r\n即　被　告　羅　臣\r\n上　一　人\r\n選任辯護人　楊景超律師\r\n上　訴　人\r\n即　被　告　陳國欽\r\n選任辯護人　林孟毅律師\r\n　　　　　　鄭伊純律師\r\n參　與　人　光炫環工科技股份有限公司\r\n代　表　人　楊于萱　\r\n代　理　人　戴一帆律師\r\n參　與　人　臺鍍科技股份有限公司\r\n代　表　人　蕭秀清　\r\n代　理　人　方鳴濤律師\r\n參　與　人　旺源科技有限公司（已解散登記）\r\n代　表　人　\r\n即　清算人　羅香蓮　\r\n上列上訴人等因被告等違反廢棄物清理法等案件，不服臺灣新北\r\n地方法院100 年度訴字第2895號，中華民國102 年8 月16日第一\r\n審判決（起訴案號：臺灣新北地方法院檢察署100 年度偵字第\r\n28178 、22646 、22647 、24573 、25279 、25280 、25281 、\r\n25283 、25284 、26610 、25282 、25285 、26611 、25278 、\r\n26995 、26997 、28165 、26998 、26999 、27001 、27002 、\r\n27000 、27005 、28164 、27006 、26994 、26996 、26717 號\r\n）及移送併案審理（案號：臺灣新北地方法院檢察署101 年度偵\r\n字第10194 號），提起上訴，本院判決後，經最高法院一部撤銷\r\n發回更審，爰判決如下：\r\n    主  文\r\n原判決關於朱贊華、朱贊文、羅中君、綦梓含、王之傑、蕭秀清\r\n、邱富益、羅臣、簡聰榮、陳國欽違反廢棄物清理法第四十六條\r\n部分暨朱贊華、朱贊文、羅中君、邱富益之執行刑部分，均撤銷\r\n。\r\n朱贊華共同犯修正前廢棄物清理法第四十六條第一款之非法清理\r\n廢棄物罪，處有期徒刑肆年，併科罰金新臺幣玖拾萬元，罰金如\r\n易服勞役，以新臺幣參仟元折算壹日。\r\n朱贊文共同犯修正前廢棄物清理法第四十六條第一款之非法清理\r\n廢棄物罪，處有期徒刑貳年貳月，併科罰金新臺幣參拾萬元，罰\r\n金如易服勞役，以新臺幣參仟元折算壹日。\r\n綦梓含共同犯修正前廢棄物清理法第四十六條第一款之非法清理\r\n廢棄物罪，處有期徒刑貳年，併科罰金新臺幣參拾萬元，罰金如\r\n易服勞役，以新臺幣參仟元折算壹日。緩刑伍年，緩刑期間付保\r\n護管束，並應於判決確定日起壹年內向公庫支付新臺幣貳拾萬元\r\n，暨於判決確定日起貳年內向執行檢察官指定之政府機關、政府\r\n機構、行政法人、社區或其他符合公益目的之機構或團體，提供\r\n壹佰捌拾小時之義務勞務。\r\n羅中君共同犯修正前廢棄物清理法第四十六條第一款之非法清理\r\n廢棄物罪，處有期徒刑貳年陸月，併科罰金新臺幣參拾萬元，罰\r\n金如易服勞役，以新臺幣參仟元折算壹日。\r\n蕭秀清共同犯修正前廢棄物清理法第四十六條第二款之非法清理\r\n廢棄物致污染環境罪，處有期徒刑貳年，併科罰金新臺幣肆拾捌\r\n萬元，罰金如易服勞役，以新臺幣參仟元折算壹日。\r\n邱富益共同犯修正前廢棄物清理法第四十六條第二款之非法清理\r\n廢棄物致污染環境罪，處有期徒刑年，併科罰金新臺幣陸拾萬\r\n元，罰金如易服勞役，以新臺幣參仟元折算壹日。\r\n簡聰榮共同犯修正前廢棄物清理法第四十六條第一款之非法清理\r\n廢棄物罪，累犯，處有期徒刑貳年，併科罰金新臺幣陸拾萬元，\r\n罰金如易服勞役，以新臺幣參仟元折算壹日。又共同犯修正前廢\r\n棄物清理法第四十六條第四款前段之非法清理廢棄物罪，累犯，\r\n處有期徒刑貳年，併科罰金新臺幣陸拾萬元，罰金如易服勞役，\r\n以新臺幣參仟元折算壹日。應執行有期徒刑參年拾月，併科罰金\r\n新臺幣壹佰萬元，罰金如易服勞役，以新臺幣參仟元折算壹日。\r\n犯罪所得新臺幣貳佰萬元及附表三編號34所示之物，沒收之；其\r\n中未扣案之犯罪所得新臺幣壹佰玖拾萬元，於全部或一部不能沒\r\n收或不宜執行沒收時，追徵其價額。\r\n陳國欽共同犯修正前廢棄物清理法第四十六條第一款之非法清理\r\n廢棄物罪，處有期徒刑壹年捌月，併科罰金新臺幣玖萬元，罰金\r\n如易服勞役，以新臺幣參仟元折算壹日。緩刑伍年，緩刑期間付\r\n保護管束，並應於判決確定日起壹年內向公庫支付新臺幣拾萬元\r\n，暨於判決確定日起貳年內向執行檢察官指定之政府機關、政府\r\n機構、行政法人、社區或其他符合公益目的之機構或團體，提供\r\n壹佰小時之義務勞務。扣案之犯罪所得新臺幣貳萬參仟元及附表\r\n三編號34所示之物，沒收之。\r\n羅臣共同犯修正前廢棄物清理法第四十六條第一款之非法清理廢\r\n棄物罪，處有期徒刑壹年貳月，併科罰金新臺幣陸萬元，罰金如\r\n易服勞役，以新臺幣參仟元折算壹日。又共同犯修正前廢棄物清\r\n理法第四十六條第四款前段之非法清理廢棄物罪，處有期徒刑壹\r\n年貳月，併科罰金新臺幣陸萬元，罰金如易服勞役，以新臺幣參\r\n仟元折算壹日。應執行有期徒刑貳年，併科罰金新臺幣玖萬元，\r\n罰金如易服勞役，以新臺幣仟元折算壹日。緩刑伍年，緩刑期\r\n間付保護管束，並應於判決確定日起貳年內向執行檢察官指定之\r\n政府機關、政府機構、行政法人、社區或其他符合公益目的之機\r\n構或團體，提供壹佰伍拾小時之義務勞務。犯罪所得新臺幣捌拾\r\n參萬元及附表三編號34所示之物，沒收之；其中未扣案之犯罪所\r\n得新臺幣柒拾壹萬元，於全部或一部不能沒收或不宜執行沒收時\r\n，追徵其價額。\r\n王之傑無罪。\r\n光炫環工科技股份有限公司之犯罪所得新臺幣壹仟伍佰萬元，應\r\n予追徵其價額。\r\n臺鍍科技股份有限公司之犯罪所得新臺幣玖佰萬元，應予追徵其\r\n價額。\r\n旺源科技有限公司之犯罪所得新臺幣伍佰萬元，沒收之；於全部\r\n或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n壹、簡聰榮於旺源科技有限公司（下稱旺源公司）任職時，與旺\r\n    源公司代表人羅香蓮、業務羅臣（羅香蓮之胞弟）、會計羅\r\n    秋香（羅香蓮之胞妹、簡聰榮之前妻）、司機羅偉菊（羅香\r\n    蓮之胞妹）、簡岐桓（羅偉菊之夫，已於民國99年9 月30日\r\n    離婚）等人，均明知不得任意棄置有害事業廢棄物，且未依\r\n    廢棄物清理法第41條第1 項規定領有廢棄物清除、處理許可\r\n    文件，不得從事廢棄物清除、處理等事務，仍分別基於違反\r\n    廢棄物清理法第46條第1 款、第4 款前段規定之犯意聯絡，\r\n    及基於違反同法第46條第4 款前段規定之犯意聯絡，先後推\r\n    由簡聰榮、羅臣前往光炫環工科技股份有限公司（下稱光炫\r\n    公司）、臺鍍科技股份有限公司（下稱臺鍍公司）簽約，為\r\n    光炫公司代處理該公司回收各股東公司所產出之液態廢棄物\r\n    （下稱廢溶液），及為臺鍍公司處理該公司於製程中所產出\r\n    之混合廢液。爰分述如下：\r\n一、光炫公司部分：\r\n  光炫公司原名為同欣環保工程有限公司，94年10月間由朱贊\r\n    華接手經營後，於95年1 月間更名為光炫公司，朱贊華則為\r\n    光炫公司最大股東、董事及實際負責人，亦為該公司廢棄物\r\n    處理專責人員，具有甲級廢棄物處理證照。朱贊華之兄朱贊\r\n    文則自94年間至100 年9 月間，擔任該公司董事兼廠長；朱\r\n    贊華前妻綦梓含（兩人於89年10月27日離婚）自97年5 月間\r\n    起，擔任為光炫公司監察人兼財務經理，具有乙級廢棄物清\r\n    除證照；羅中君則自97年5 月間成為光炫公司名義負責人，\r\n    原為朱贊華之司機，實際上負責電機維修及廠務工作。\r\n  光炫公司於97年5 月間，即由經濟部工業局依廢棄物清理法\r\n    第28條第2 款核發共同處理機構執照，於100 年4 月1 日並\r\n    取得桃園縣（已改制為桃園市，以下均以改制名稱記載）政\r\n    府許可，成為甲級廢棄物清除業者。光炫公司曾於99年6 月\r\n    間與旺源公司簽訂「廢污水處理廠操作維護作業合約書」，\r\n    由旺源公司為其處理廠區內焚化爐運作時所產生之廢污水。\r\n    惟因光炫公司之主要業務在回收廢溶液後進行焚化處理，而\r\n    該廢溶液種類眾多，閃火點均低於42.2℃（低於攝氏60℃者\r\n    即為有害事業廢棄物），係有害事業廢棄物，並經檢測出含\r\n    有苯等類毒性元素，及其他種類元素之有機廢溶液性質。為\r\n    圖降低前揭廢溶液處理成本，朱贊華、朱贊文、羅中君、綦\r\n    梓含均明知旺源公司並未領有清除、處理廢溶液之許可文件\r\n    ，共同基於違反廢棄物清理法第46條第1 款、第2 款、第4\r\n    款後段規定（不得任意棄置有害事業廢棄物、未依同法規定\r\n    清除、處理廢棄物及未依廢棄物清除、處理許可文件內容清\r\n    除、處理廢棄物）之犯意聯絡，由朱贊華於99年7 月間某日\r\n    ，在光炫公司與旺源公司之簡聰榮、羅臣簽約，與旺源公司\r\n    上開人等共同基於違反廢棄物清理法第46條第1 款規定之犯\r\n    意聯絡，將光炫公司所回收之部分廢溶液交由旺源公司處理\r\n    ，由羅中君負責與旺源公司簡聰榮聯繫載運事宜，並協助旺\r\n    源公司指派之司機羅偉菊、簡岐桓、邱聰民（詳如後述）等\r\n    人，在光炫公司廠區內連接馬達、幫浦抽吸廢溶液上車、記\r\n    錄車次及重量、接收前揭司機開立之三聯單後轉交綦梓含收\r\n    受核對；綦梓含則負責將收得之三聯單與旺源公司之簡聰榮\r\n    、羅秋香對帳、核對廢溶液載運車次、公斤數及請款、匯款\r\n    等工作，亦曾與簡聰榮談論外運廢溶液之價格；朱贊文負責\r\n    審核綦梓含製作之相關轉帳傳票等單據，並曾與簡聰榮商議\r\n    廢溶液車趟、價格；朱贊華、朱贊文復利用業務上負責審核\r\n    不知情之梁秋梅製作廢棄物月報表內之「廢棄物清理總量統\r\n    計表（一般）」、「廢棄物清理總量統計表（有害）」之機\r\n    會，故意不告知梁秋梅光炫公司正確廢棄物清理總量數據，\r\n    使其漏報光炫公司上開非法委由旺源公司處理之廢溶液數量\r\n    （朱贊華、朱贊文違反廢棄物清理法第48條申報不實罪，均\r\n    經本院前審判處罪刑確定），以掩飾光炫公司未實際自行處\r\n    理廢溶液，而由旺源公司外運傾倒棄置之事實。\r\n  自99年7 月1 日起，每當光炫公司有清運需求時，羅中君即\r\n    聯絡簡聰榮，簡聰榮再以電話通知簡岐桓或羅偉菊，以羅偉\r\n    菊靠行昇和交通有限公司（下稱昇和公司）之車號000-00號\r\n    營業大貨車（其上設置大型清運防腐塑膠桶設備），各自或\r\n    共同駕車至光炫公司清運廢溶液。其間羅偉菊於100 年6 月\r\n    28日將其所有之車號000-00號營業大貨車出賣，並退出為光\r\n    炫公司清運處理上述廢溶液之行為，簡聰榮遂再委託蕭新生\r\n    擔任負責人之桃旺交通有限公司（下稱桃旺公司），由該公\r\n    司指派司機簡岐桓、邱聰民前往光炫公司載運廢溶液。其等\r\n    清運及排放廢溶液之地點為新北市樹林區之大漢溪流域，及\r\n    桃園市觀音區大堀溪流域（詳如後述），致生危害於溪流環\r\n    境，造成嚴重污染。羅香蓮並提供旺源公司在華南商業銀行\r\n    竹東分行開立之帳號000000000000號帳戶（起訴書誤載為帳\r\n    號000000000000號帳戶，下稱旺源公司帳戶）供光炫公司匯\r\n    款，每月簡聰榮彙整為光炫公司清運廢溶液之車趟、公斤數\r\n    後，交由羅秋香負責以電腦製作請款明細後列印，並檢附發\r\n    票、三聯單等，交由簡聰榮持向光炫公司請款。至100 年9\r\n    月21日止，光炫公司委託旺源公司清除、處理廢溶液之日期\r\n    、車趟、單價、每日重量如附表一所示，全部總重量約為\r\n    9,033,740 公斤（起訴書附件一誤載為9,029,740 公斤，應\r\n    予更正），因此減少支出之犯罪所得計有新臺幣（下同）41\r\n    ,956,231.96 元（計算式見後述）。\r\n二、臺鍍公司部分：\r\n  臺鍍公司為大型熱浸鍍廠，專長大型公共工程鋼材熱浸鍍、\r\n    鋼構等事業，依廢棄物清理法第31條規定，屬公告一定規模\r\n    之事業，應依法檢具廢棄物清理計畫書之指定機構。又臺鍍\r\n    公司於熱浸鍍作業過程中，利用硫酸以酸洗去除大型鋼件表\r\n    面鐵銹後飽和之廢酸液（即硫酸亞鐵副產品來源）、利用鹽\r\n    酸以酸洗去除小型鋼件表面鐵銹酸後飽和之廢酸液（即氯化\r\n    鐵副產品來源）、熱浸鍍鋅產生廢鍍鋅液（即硫酸鋅副產品\r\n    來源），均混合儲存於廠內「硫酸亞鐵」貯槽，其中硫酸亞\r\n    鐵、氯化鐵如為其他企業再利用，雖可作為再利用之資源，\r\n    然如無人願意再利用，即成為液態事業廢棄物，應依法自行\r\n    處理，或委託合法之廠商清除、處理。蕭秀清原為臺鍍公司\r\n    總務，嗣於100 年8 月間接任臺鍍公司負責人，常駐臺鍍公\r\n    司址設桃園市○○區○○路0 段000 號之熱浸鍍廠（下稱臺\r\n    鍍公司觀音廠），邱富益自95年間即擔任臺鍍公司觀音廠廠\r\n    長。兩人均知悉上情，惟因臺鍍公司未能覓得再利用之機構\r\n    足以消化其產出之硫酸亞鐵等廢液，蕭秀清、邱富益均明知\r\n    旺源公司並未領有清除、處理廢液之許可文件，仍基於違反\r\n    廢棄物清理法第46條第2 款、第4 款前段規定（事業負責人\r\n    或相關人員不得未依同法規定之方式清除、處理、再利用廢\r\n    棄物，致污染環境，及未依同法第41條第1 項規定領有廢棄\r\n    物清除、處理許可文件，不得從事廢棄物清除、處理）之犯\r\n    意聯絡，於99年1 月間，由當時擔任總務之蕭秀清代理臺鍍\r\n    公司與由簡聰榮代理之旺源公司訂定買賣契約。旺源公司之\r\n    羅香蓮、簡聰榮、羅臣、羅秋香、羅偉菊、簡岐桓亦另基於\r\n    違反廢棄物清理法第46條第4 款前段規定之犯意聯絡，加入\r\n    蕭秀清、邱富益之犯行，由簡聰榮、羅臣前往臺鍍公司簽約\r\n    ，由臺鍍公司將製程過程中所產生之廢液（包含硫酸亞鐵、\r\n    硫酸鋅、氯化鐵等混合溶液），偽以「硫酸亞鐵」名義出賣\r\n    予旺源公司，並約定每公斤「硫酸亞鐵」溶液（實為混合廢\r\n    液）之價格為0.5 元，並另行簽立運輸契約，約定旺源公司\r\n    前往臺鍍公司載運前揭混合廢液時，臺鍍公司需給付旺源公\r\n    司每公斤2.5 元之運費，以此方式（即每公斤2 元之代價）\r\n    委由旺源公司違法清運處理，為期1 年。100 年1 月間再接\r\n    續由蕭秀清、簡聰榮分別代理上開兩家公司，簽訂相同交易\r\n    條件之買賣合約書、運輸契約書，由臺鍍公司委由旺源公司\r\n    違法清運處理前揭混合廢液。\r\n  邱富益於上述合約簽訂後，即負責與簡聰榮聯繫，並協助旺\r\n    源公司指定之司機羅偉菊駕車入廠，以臺鍍公司之馬達抽吸\r\n    混合廢液上大貨車清運外送。其間羅偉菊於100 年6 月28日\r\n    將其所有之車號000-00號營業大貨車出賣，並退出為臺鍍公\r\n    司清運處理上述混合廢液之行為，簡聰榮遂再委託蕭新生擔\r\n    任負責人之桃旺公司，由該公司之司機簡岐桓、邱聰民前往\r\n    臺鍍公司載運前述混合廢液。臺鍍公司任由無廢棄物清除、\r\n    處理執照之旺源公司非法處理所清運之混合廢液，因而節省\r\n    大量之處理費用。旺源公司自臺鍍公司載運混合廢液後，伺\r\n    機非法傾倒於新北市樹林區之大漢溪流域，及桃園市觀音區\r\n    大堀溪流域（詳如後述），嚴重污染大漢溪、大堀溪之生態\r\n    環境。羅香蓮並提供上開旺源公司帳戶供臺鍍公司匯款之用\r\n    ，每月簡聰榮彙整為臺鍍公司清運混合廢液之車趟、公斤數\r\n    後，交由羅秋香負責以電腦製作請款明細後列印，並檢附發\r\n    票、三聯單等，交由簡聰榮持向臺鍍公司請款。至100 年10\r\n    月11日止，臺鍍公司每日委託旺源公司清運清除、處理混合\r\n    廢液日期、單價、每日重量如附表二所示，全部總重量約為\r\n    1,788,590 公斤，因此減少支出之犯罪所得計有18,288,332\r\n    .75 元（計算式見後述）。\r\n貳、棄置方式\r\n一、旺源公司分別與光炫公司、臺鍍公司達成違法清運廢溶液及\r\n    混合廢液之協議後，簡聰榮為處理所清運之廢棄物，遂與李\r\n    榮泉（所涉非法清理廢棄物、行使偽造私文書等罪，經原審\r\n    另以106 年度訴緝字112 號判處有期徒刑1 年6 月、3 月、\r\n    3 月，未據上訴而告確定）訂約，由李榮泉收受上開廢棄物\r\n    。李榮泉亦明知不得任意棄置有害事業廢棄物、未依廢棄物\r\n    清理法規定領有廢棄物清除、處理許可文件，不得從事廢棄\r\n    物清除、處理等事務，竟與簡聰榮、羅臣、羅香蓮、羅秋香\r\n    、羅偉菊、簡岐桓、蕭新生、邱聰民共同基於違反廢棄物清\r\n    理法第46條第1 款、第4 款前段規定之犯意聯絡，於99年1\r\n    月18日透過林忠厚（未經起訴）向不知情之陳宗揮承租新北\r\n    市○○區○○路0 段000 巷00弄00○00號違章工廠（臨近大\r\n    漢溪），供旺源公司或嗣後旺源公司委託之桃旺公司所指派\r\n    之司機簡岐桓、羅偉菊、邱聰民駕駛營業大貨車清運廢溶液\r\n    、混合廢酸液至上址暫時貯存。李榮泉再伺機利用排水管線\r\n    繞至廠房後方，排放進大漢溪水域，100 年5 月間，復委由\r\n    加入上開李榮泉等人犯意聯絡之蘇建成（已於102 年1 月12\r\n    日死亡，由原審判決公訴不受理確定）接手保管上址鑰匙，\r\n    在上址接應司機並負責開門、接管等工作，李榮泉則隱身幕\r\n    後，以此方式造成嚴重河川污染。\r\n二、羅偉菊將其所有之車號000-00號營業大貨車出售後，簡聰榮\r\n    為繼續清運光炫公司、臺鍍公司之廢棄物，遂向桃旺公司負\r\n    責人蕭新生接洽載運廢溶液、混合廢酸液之事宜。蕭新生明\r\n    知不得任意棄置有害事業廢棄物、未依廢棄物清理法規定領\r\n    有廢棄物清除、處理許可文件，不得從事廢棄物清除、處理\r\n    等事務，亦知悉旺源公司先後與光炫公司、臺鍍公司簽約，\r\n    分別為光炫公司清除、處理廢溶液，及為臺鍍公司清除、處\r\n    理混合廢酸液，竟仍與簡聰榮、羅臣、羅香蓮、羅秋香、簡\r\n    岐桓、李榮泉、蘇建成、陳國欽、李俊賢共同基於違反廢棄\r\n    物清理法第46條第1 款、第4 款前段規定之犯意聯絡，分別\r\n    於100 年6 月23日、7 月9 日間，出租車號00-000號15噸營\r\n    業大貨車、車號000-00號15噸營業大貨車予旺源公司，並經\r\n    簡聰榮介紹，由桃旺公司聘用邱聰民、簡岐桓分別駕駛上開\r\n    營業用大貨車，為光炫公司清除、處理廢溶液；並另與上開\r\n    人等共同基於違反廢棄物清理法第46條第4 款前段規定之犯\r\n    意聯絡，出租前揭營業大貨車及聘用司機，為臺鍍公司清除\r\n    、處理混合廢液。邱聰民亦知悉所載運之物品為光炫公司、\r\n    臺鍍公司之廢棄物，竟亦加入上開蕭新生等人先後兩行為之\r\n    犯意聯絡，受聘於桃旺公司擔任載運廢溶液之司機，分別為\r\n    光炫公司清除、處理廢溶液，並另為臺鍍公司清除、處理混\r\n    合廢酸液。簡岐桓、邱聰民即分別於附表一、二所示，其等\r\n    任職日後部分之日期，各自駕駛前述大貨車自光炫公司、臺\r\n    鍍公司載運廢溶液、混合廢液，並前往前述李榮泉管領之新\r\n    北市樹林區棄置處傾倒。100 年7 月19日因臺灣板橋地方法\r\n    院檢察署（現更名為臺灣新北地方法院檢察署，下稱新北地\r\n    檢署）檢察官已密切注意李榮泉前揭廢溶液場址後，簡聰榮\r\n    另行尋覓地點，簡岐桓、邱聰民始轉清運廢溶液至李俊賢管\r\n    領之桃園市大堀溪廢溶液場傾倒（詳如後述）。經新北地檢\r\n    署檢察官於100 年9 月22日搜索桃旺公司，囑託行政院環境\r\n    保護署（下稱環保署）環境督察總隊北區督察大隊在車號00\r\n    -000、000-00號營業大貨車上貯存槽採樣，經送同署環境檢\r\n    驗所（下稱環檢所）檢測，其檢測報告指出所有桶槽均含有\r\n    ：一、無機化合物硫化物（大部分來自臺鍍公司）；00\r\n    0-00第1 桶內閃火點在攝氏47.6℃（低於攝氏60℃者即為有\r\n    害事業廢棄物），係有害事業廢棄物。所有桶槽內均含有\r\n    氯苯及酚等9 項有機化合物，氯苯為環保署公告之毒性化學\r\n    物質及有害事業廢棄物（可確定來自光炫公司）。二、前揭\r\n    桶槽內液體初步研判為混合廢液，若投棄、放流或排出於土\r\n    壤、河川或其他水體，將造成環境嚴重危害。\r\n三、因李榮泉管領之新北市樹林區廢溶液場屢遭檢舉，並於100\r\n    年7 月19日後遭監控，簡聰榮於與吳惠釗聯繫過程中，輾轉\r\n    得知李俊賢向不知情之羅進義承租桃園市觀音區中山路2 段\r\n    1 巷1 號廠房（臨近大堀溪），可代替李榮泉上址之用，遂\r\n    透過陳國欽接洽李俊賢見面，一同商談利用該場所處理廢棄\r\n    物之事宜。陳國欽、李俊賢亦均明知不得任意棄置有害事業\r\n    廢棄物、未依廢棄物清理法規定領有廢棄物清除、處理許可\r\n    文件，不得從事廢棄物清除、處理等事務，竟與簡聰榮、羅\r\n    臣、羅香蓮、羅秋香、簡岐桓、蕭新生、邱聰民共同基於違\r\n    反廢棄物清理法第46條第1 款、第4 款前段規定之犯意聯絡\r\n    ，於100 年7 月19日後某日，與簡聰榮達成協議，收費並同\r\n    意提供上開場所讓簡岐桓、邱聰民載運廢棄物前來儲放。簡\r\n    聰榮遂通知桃旺公司蕭新生指派司機簡岐桓、邱聰民自光炫\r\n    公司、臺鍍公司載運廢溶液、混合廢液前往上址，利用該處\r\n    馬達卸載注入廠房內之大型儲存桶內，李俊賢再伺機透過廁\r\n    所管線排入一旁大堀溪內，致下游魚群及溪旁他人飼養之鴨\r\n    隻均死亡，致污染環境。簡岐桓、邱聰民卸載廢溶液後，李\r\n    俊賢即製作三聯單，將其中一聯交由簡岐桓、邱聰民帶回，\r\n    再以三聯單交付陳國欽請款，陳國欽再與簡聰榮對帳。陳國\r\n    欽處理廢溶液可向簡聰榮領取每車次1 千5 百元之代價，由\r\n    李俊賢取得其中1 千元，陳國欽則取得每車次5 百元之報酬\r\n    ，每15日結算1 次，陳國欽因此獲利約2 萬3 千元。簡聰榮\r\n    於上揭期間總計獲利約2 百萬元，羅臣則獲利約83萬元（認\r\n    定理由見後述），其等為旺源公司實行上揭違法行為，旺源\r\n    公司因此獲有犯罪所得16,460,107元（計算式見後述）。\r\n參、查獲過程：\r\n一、嗣因新北地檢署檢察官接獲線報後，委由新北市政府環境保\r\n    護局於100 年7 月19日先行在新北市樹林區棄置處外圍溪邊\r\n    排放口採樣，經送環檢所鑑定，其檢測報告指出內容物多為\r\n    有機溶劑之廢溶液，遂於100 年8 月25日拘提林忠厚，扣得\r\n    存放於林忠厚位於新北市樹林區柑園街2 段354 號住處之抽\r\n    水馬達2 具，再於同日循線拘提李榮泉。\r\n二、檢察官另於同年9 月15日在林忠厚前揭住處扣得新北市○○\r\n    區○○路000 巷000 弄000 ○00號租賃契約書、印有「旺源\r\n    司機簡先生」紅包袋、便條紙等物，查知旺源公司簡聰榮等\r\n    主導廢溶液之傾倒，故於同年9 月22日搜索旺源公司，拘提\r\n    羅香蓮、羅秋香、羅偉菊、羅臣、簡聰榮，並在旺源公司內\r\n    扣得電腦主機、進出貨紀錄（臺鍍公司、光炫公司）、進出\r\n    貨單據、應收帳款月報表、進出貨日報表、進貨簽收單、進\r\n    貨簽收單（100 年4 月至8 月）、旺源公司支票、發票、旺\r\n    源公司開立之臺灣土地銀行竹東分行帳戶（帳號0000000000\r\n    00號）存摺等物；另於同日搜索羅臣之住處，查扣旺源公司\r\n    進貨簽收單、手寫二聯式收據、出貨請款單、工程合約書、\r\n    規劃書、過磅單、聯絡電話簿、旺源公司營業利事業登記簿\r\n    、筆記本、臺灣企銀存摺、電腦主機臺等物。\r\n三、檢察官因而得知光炫公司為旺源公司傾倒廢棄物來源之一，\r\n    故於100 年10月11日搜索光炫公司，拘提朱贊華、羅中君、\r\n    綦梓含、王之傑，並扣得光炫公司開立之臺灣企銀存摺影本\r\n    、與旺源公司簽訂之「廢污水處理廠操作維護作業合約書」\r\n    、桃旺公司開立之聯邦商業銀行存摺影本、匯款資料、光炫\r\n    公司廢棄物月報表、轉帳傳票（100 年1 月至9 月份）、馬\r\n    達、幫浦、朱贊華名片、新北地檢新聞稿及網路新聞列印資\r\n    料等物。同日並搜索吳惠釗位於新竹市○區○○路0 段000\r\n    ○0 號7 樓之住處，扣得吳惠釗在光炫公司之薪資單（97年\r\n    9 月、98年2 月、3 月、4 月）、98年2 至4 月薪資袋、吳\r\n    惠釗開立之新竹西大路郵局帳號0000000 號帳戶郵政儲金簿\r\n    封面影本、汽車過戶登記書、牌照稅、燃料稅單等物。檢察\r\n    官另委由環保署環境督察總隊北區督察大隊在光炫公司所有\r\n    貯存槽採樣後，送環檢所鑑定，第一波閃火點檢測報告指出\r\n    所有桶槽閃火點均低於42.2℃（低於攝氏60℃者即為有害事\r\n    業廢棄物），係有害事業廢棄物，第二波有機檢測，檢測出\r\n    含有苯等類毒性元素，及其他種類元素之有機廢溶液性質。\r\n四、檢察官搜索旺源公司後，亦得知臺鍍公司為旺源公司清運廢\r\n    棄物來源之一，故於同年10月11日拘提蕭秀清、邱富益、賴\r\n    清亭，並搜索臺鍍公司，查獲臺鍍公司過磅單及統一發票、\r\n    100 年度1 至9 月原物料耗用及廢棄物表、99年度1 至12月\r\n    原物料耗用及廢棄物表、臺鍍公司廢料處理單及統一發票、\r\n    100 年度臺鍍公司與旺源公司運輸契約書及買賣契約書、資\r\n    料夾內含100 年9 月份過磅單及廢酸資源回收託運記錄表、\r\n    臺鍍公司收入單、支出單、轉帳傳票、馬達、支出單、收入\r\n    單張、轉帳傳票等物。\r\n五、此外，檢察官亦因查獲李榮泉之新北市樹林區棄置處，得知\r\n    桃旺公司所有前揭車輛負責清運廢溶液，故於100 年9 月22\r\n    日拘提桃旺公司負責人蕭新生，搜索桃旺公司，扣得車號00\r\n    0-00號營業大貨車加油單、估價單、車號00-000號營業大貨\r\n    車估價單、無線電、車號000-00號、00-000號營業大貨車司\r\n    機及里程數登記表、邱聰民駕駛執照影本，並由桃園市政府\r\n    環境保護局扣留車號000-00、00-000號營業大貨車（已發交\r\n    桃旺公司保管）。同日並由員警拘提簡岐桓，搜索其所有之\r\n    車號000-000 號機車，扣得車號000-00號營業大貨車之出車\r\n    登記簿、出車估價單、加油簽帳單等物。同日再拘提邱聰民\r\n    ，在其所有車號0000-00 號自用小客車內扣得車號00- 000\r\n    號營業大貨車出車估價單（100 年8 月22日至9 月21日）及\r\n    加油簽帳單（日期分別為100 年9 月2 日、100 年9 月15日\r\n    、100 年9 月20日）等物。\r\n六、又因桃旺公司非法清運廢溶液被查獲，簡岐桓供出陳國欽、\r\n    李俊賢在桃園市觀音區棄置處負責貯存、排放廢溶液。經檢\r\n    察官於100 年10月11日拘提陳國欽，並扣得估價單、現金收\r\n    支簿、聯邦銀行存摺、記事本、現金帳本、污水處理廠2010\r\n    年現金分析表、過磅單、99年6 月發票等物。另於100 年10\r\n    月11日拘提李俊賢，扣得玉發化工社統一發票專用章、印章\r\n    、三聯式複寫估價單、收據、銷貨單、收支表、馬達等物。\r\n肆、案經新北地檢署檢察官指揮新北市政府警察局刑事警察大隊\r\n    、內政部警政署環保警察隊，並協調環保署環境督察總隊北\r\n    區督察大隊及新北市政府環保局協辦後偵查起訴暨移送併案\r\n    審理。\r\n    理  由                                                                \r\n甲、審理範圍及程序事項\r\n壹、本院前審判決（即本院102 年度上訴字第3374號）關於上訴\r\n    人即被告朱贊華、朱贊文、羅中君、王之傑、邱富益所犯刑\r\n    法第342 條第1 項背信罪、廢棄物清理法第48條之申報不實\r\n    罪及臺鍍公司被訴部分，因均屬刑事訴訟法第376 條所列不\r\n    得上訴第三審法院之案件，其等所為之上訴，業經最高法院\r\n    以不合法為由駁回確定在案，上揭部分自非本院更審之審理\r\n    範圍。又同案被告吳惠釗、羅香蓮、羅秋香、羅偉菊、蕭新\r\n    生、邱聰民、簡岐桓、李俊賢、賴青亭及旺源公司、桃旺公\r\n    司等於本案被訴部分，經本院前審判決後，均未經上訴而告\r\n    確定，該部分亦非本院審理範圍。準此，本案經最高法院撤\r\n    銷發回而由本院審理之範圍，乃係原判決關於被告朱贊華、\r\n    朱贊文、羅中君、綦梓含、王之傑、蕭秀清、邱富益、簡聰\r\n    榮、羅臣、陳國欽等10人被訴違反廢棄物清理法第46條部分\r\n    ，應先敘明。\r\n貳、按財產可能被沒收之第三人得於本案最後事實審言詞辯論終\r\n    結前，向該管法院聲請參與沒收程序；第三人未為聲請，法\r\n    院認有必要時，應依職權裁定命該第三人參與沒收程序，\r\n    105 年6 月22日修正公布、同年7 月1 日施行之刑事訴訟法\r\n    第455 條之12第1 項、第3 項定有明文。經查，被告朱贊華\r\n    等人被訴有分別為光炫公司、臺鍍公司、旺源公司實行違法\r\n    行為，光炫公司、臺鍍公司、旺源公司因而獲有犯罪所得。\r\n    倘被告朱贊華等人成立犯罪，而須依法沒收犯罪所得，依刑\r\n    法第38條之1 規定，沒收對象或範圍可能包括光炫公司、臺\r\n    鍍公司、旺源公司取得之財物或因此減少支出所受之財產上\r\n    利益。而光炫公司、臺鍍公司、旺源公司並未具狀聲請參與\r\n    本案沒收程序，亦未向本院陳明對於沒收其等財產將不提出\r\n    異議，為保障可能被沒收財產之所有人程序主體地位，使其\r\n    等有參與本案程序之權利與尋求救濟之機會，本院乃於106\r\n    年10月18日依職權裁定命光炫公司、臺鍍公司、旺源公司參\r\n    與本案沒收程序，惟旺源公司經合法通知而未到庭，有上揭\r\n    裁定（本院卷二第189 、190 頁；光炫公司之代表人原為羅\r\n    中君，嗣變更為楊于萱）、送達證書（見本院回證卷）可佐\r\n    。爰就旺源公司部分，依刑事訴訟法第455 條之24第2 項前\r\n    段之規定，不待其陳述逕行判決。\r\n乙、有罪部分\r\n壹、證據能力\r\n一、刑事訴訟法第159 條之5 規定之傳聞例外，乃基於當事人進\r\n    行主義中之處分主義，藉由當事人等「同意」之此一處分訴\r\n    訟行為，與法院之介入審查其適當性要件，將原不得為證據\r\n    之傳聞證據，賦予其證據能力。當事人已明示同意作為證據\r\n    之傳聞證據，並經法院審查其具備適當性之要件者，若已就\r\n    該證據實施調查程序，即無許當事人再行撤回同意之理，以\r\n    維訴訟程序安定性、確實性之要求。又此一同意之效力，既\r\n    因當事人之積極行使處分權，並經法院認為適當且無許其撤\r\n    回之情形，即告確定，其於再開辯論固不論矣，即令上訴至\r\n    第二審或判決經上級審法院撤銷發回更審，仍不失其效力（\r\n    最高法院105 年度台上字第3397號判決意旨參照）。被告朱\r\n    贊華雖曾主張其於原審100 年12月2 日準備程序時之自白並\r\n    無證據能力（原審卷三第63、75頁），但其於本院前審之準\r\n    備程序時已同意作為證據（本院前審卷二第110 頁背面、第\r\n    145 頁），並經本院認為適當，應有證據能力。\r\n二、被告綦梓含雖主張其於100 年11月2 日偵訊時所為之自白係\r\n    因檢察官暗示若不認罪則繼續羈押，且當時未委任辯護人，\r\n    因而甚感惶恐而認罪，非出於任意性，且與事實不符，應無\r\n    證據能力云云（本院前審書狀卷二第16至23頁）。然本院前\r\n    審就被告綦梓含於100年11月2日偵訊過程錄影光碟當庭勘驗\r\n    ，檢察官係當庭告知：「他（按係指本院）裁定如果說發回\r\n    更裁的話，我現在的資料更多，所以我們就慢慢來，我就不\r\n    寫那個理由書給高院，因為我很忙，我就沒有時間寫，那你\r\n    們理由你們寫了很多，我不寫，讓他發回來地院，我的資料\r\n    全部攤出來給他看，我們就一步一步來進行，我是先跟各位\r\n    先講，我的策略就是這樣，我一再的跟各位講，我是明刀明\r\n    槍的人，法律的武器，我們檢方的一切是明刀明槍的，絕不\r\n    暗箭傷人，這是我先跟各位提出來，就是有關抗告的事情，\r\n    我的策略我也跟你們講，沒有什麼底牌，我們的策略就是這\r\n    樣，這個是第一個部分…」等語，接下來才訊問被告綦梓含\r\n    問題，並未暗示若不認罪即將繼續羈押之意思。而被告綦梓\r\n    含於檢察官為上開陳述時，其神情平靜並無驚慌或激動之情\r\n    形，有勘驗筆錄在卷可參（本院前審卷三第133頁）。則被\r\n    告綦梓含及其辯護人辯稱檢察官有不當暗示，致被告綦梓含\r\n    因惶恐而認罪云云，並無可採。且被告綦梓含受訊問當時，\r\n    業已委任辯護人陳尚義律師（第26999號偵查卷第93頁），\r\n    訊問筆錄上並記載陳尚義律師已到庭（同上卷第88頁背面）\r\n    ，檢察官訊問被告前，亦稱：「先這樣講啦，我先跟三位辯\r\n    護人先說明一下，蔡律師、陳律師還有謝律師……」等語，\r\n    顯見被告綦梓含之辯護人陳尚義律師當時確係在場，衡情被\r\n    告綦梓含於辯護人協助其辯護權利之情形下，應無受脅迫或\r\n    其他自由意志遭受壓抑之情形，故被告綦梓含上開自白應有\r\n    證據能力。\r\n三、刑事訴訟法第159 條之1 第2 項規定：「被告以外之人於偵\r\n    查中向檢察官所為之陳述，除顯有不可信之情況者外，得為\r\n    證據」，已揭示被告以外之人於偵查中向檢察官所為之陳述\r\n    ，原則上有證據能力，僅於顯有不可信之情況者，始例外否\r\n    定其得為證據。是被告如未主張並釋明顯有不可信之情況時\r\n    ，檢察官自無須再就無該例外情形為舉證，法院亦無庸在判\r\n    決中為無益之說明。換言之，法院僅在被告主張並釋明有「\r\n    不可信之情況」時，始應就有無該例外情形，為調查審認。\r\n    查朱贊華、簡聰榮、羅臣、羅偉菊、高世昌、李文振、邱聰\r\n    民於檢察官偵訊時以證人身分所為之具結陳述，雖據部分被\r\n    告爭執證據能力，然並未具體指明該等供述有何顯不可信之\r\n    情況，而上揭之人均於審理中到庭接受詰問，已完足為合法\r\n    調查之證據，自得為本案判斷之依據。又李榮泉於檢察官偵\r\n    訊時以證人身分所為之具結陳述，雖未經相關被告及辯護人\r\n    詰問，然李榮泉經本院傳喚、拘提而未到庭，有送達證書、\r\n    拘票、報告書在卷可佐，客觀上有不能受詰問之情形，茲經\r\n    本院依法提示其於偵查中之筆錄，亦屬合法調查之證據。\r\n四、被告朱贊華、朱贊文、羅中君、綦梓含、蕭秀清、邱富益、\r\n    羅臣等人主張卷附環保署100 年12月14日環署督字第100010\r\n    9980號函（下稱環保署100 年12月14日函）所附採樣檢測報\r\n    告（原審卷一第221 至238 頁）、102 年4 月3 日環署督字\r\n    第102024875 號函（下稱環保署102 年4 月3 日函）所附查\r\n    處報告內之檢測報告（原審卷六第128 、145 至149 頁），\r\n    係由環檢所或其委託之民間檢驗公司所製作，並非依刑事訴\r\n    訟法所為之鑑定，亦不具同法第159 條之4 特信性文書之要\r\n    件，並無證據能力。經查：\r\n  刑事訴訟法關於「鑑定」之規定，除選任自然人充當鑑定人\r\n    外，另設有囑託機關鑑定制度。依同法第198 條、第208 條\r\n    之規定，不論鑑定人或鑑定機關、團體，均應由法院、審判\r\n    長、受命法官或檢察官視具體個案之需要而為選任、囑託，\r\n    並依第206 條之規定，提出言詞或書面報告，始符合同法第\r\n    159 條第1 項所定得作為證據之「法律有規定」之情形。否\r\n    則所為之鑑定，仍屬傳聞證據。實務上對於司法警察機關調\r\n    查中之案件，為因應鉅量、具急迫之現實需求或例行性當然\r\n    有鑑定之必要等情形，法務部以92年9 月1 日法檢字第0920\r\n    035083號函臺灣高等法院檢察署，說明：「……二……基於\r\n    檢察一體原則，得由該管檢察長對於轄區內之案件，以事前\r\n    概括選任鑑定人或囑託鑑定機關（團體）之方式，俾便轄區\r\n    內之司法警察官、司法警察對於調查中之此類案件，得即時\r\n    送請先前已選任之鑑定人或囑託之鑑定機關（團體）實施鑑\r\n    定。……三有關毒品種類成份之鑑定、野生動物保育法之物\r\n    種鑑定、槍彈有無殺傷力之鑑定、爆裂物之鑑定、槍彈比對\r\n    之鑑定（不含殺傷力）、DNA 之鑑定、新台幣偽鈔之鑑定、\r\n    偽藥禁藥及藥品成份之鑑定、完稅價格估算之鑑定、違反電\r\n    信法案件有關電信器材之鑑定、石油類檢測之鑑定、指紋之\r\n    鑑定、測謊之鑑定、筆跡之鑑定、印文鑑定、聲紋之鑑定、\r\n    影像之鑑定等，因有全國一致性，請由貴署檢察官統一選任\r\n    鑑定人或囑託鑑定機關（團體）。四、所列其餘項目，應擇\r\n    有量大或急迫之情形，且依案件性質可事先認為當然有鑑定\r\n    之必要者，始得由各地方法院檢察署檢察長選任鑑定人或囑\r\n    託鑑定機關（團體）；如認不符合上述條件者，即不宜以事\r\n    前概括選任之方式行之，仍應於個案偵查時，依具體情形，\r\n    斟酌選任鑑定人或囑託鑑定機關（團體）」（見法務部公報\r\n    第312 期第24、25頁），俾因應刑事訴訟法增訂傳聞法則及\r\n    其例外規定，然以由臺灣高等法院檢察署檢察長就特定案件\r\n    事前概括選任鑑定人或囑託之鑑定機關（團體）為必要。故\r\n    由司法警察官或司法警察委託鑑定所出具之鑑定書面，苟非\r\n    符合上揭由檢察機關概括選任鑑定人，或因符合刑事訴訟法\r\n    第159 條之5 之規定，而有證據能力外，事實審法院亦得參\r\n    酌外國立法例（日本刑事訴訟法第321 條第4 項），使該鑑\r\n    定書面之製作者在審判庭受詰問或訊問，具結陳述該鑑定書\r\n    面係據實製作，賦予被告就證據適格有反對詰問之機會，再\r\n    據以判明是否承認其證據能力，並採為事實認定之基礎（最\r\n    高法院100 年度台上字第3292號判決意旨參照）。司法警察\r\n    官或司法警察因調查犯罪嫌疑之必要，雖非不得囑託為鑑定\r\n    ，然此之鑑定並非由法院、審判長、受命法官或檢察官之選\r\n    任、囑託而為，當無刑事訴訟法第206 條之適用，自亦不該\r\n    當同法第159 條第1 項所定得為證據之「法律有規定」之例\r\n    外，而應受傳聞法則之規範。故由司法警察官或司法警察委\r\n    託鑑定所出具之鑑定書面，除符合檢察機關概括選任鑑定人\r\n    之案件，或有刑事訴訟法第159 條之5 之適用外，概無證據\r\n    能力，但參酌外國立法例（日本刑事訴訟法第321 條第4 項\r\n    ），尚非不得使該鑑定書面之製作者在審判庭受詰問或訊問\r\n    ，具結陳述該鑑定書面係據實製作，亦即賦予被告就證據適\r\n    格有反對詰問之機會，再據以判明是否承認其證據能力，以\r\n    補立法之不足（最高法院100 年度台上字第1134號判決意旨\r\n    參照）。經查，上揭檢測報告並非法院或檢察官依刑事訴訟\r\n    法第208 條規定囑託所為之鑑定，而環檢所及其委託之民間\r\n    檢驗公司，均非臺灣高等法院檢察署檢察長或臺灣新北地方\r\n    法院檢察署檢察長事前概括選任之鑑定機關，有臺灣新北地\r\n    方法院檢察署106 年8 月17日新北簡兆信100 偵26995 字第\r\n    38132 號函檢附之名冊可佐（本院卷一第237 至244 頁）。\r\n    從而，環檢所及其委託之民間檢驗公司所出具之上揭檢測報\r\n    告，當非刑事訴訟法所稱之鑑定。\r\n  查環保署100 年12月14日函檢附之環檢所報告編號AA100D00\r\n    5755之檢測報告（樣品編號：00-0000-00、00-0000-00、00\r\n    -0000-00、00-0000-00、00-0000-00、00-0000-00；原審卷\r\n    一第225 至227 頁背面）及檢測報告附件（原審卷一第228\r\n    至238 頁）關於「元素半定量分析」、「閃火點」之檢驗人\r\n    員分別係環檢所人員葉玉珍、曹明浙；報告編號AA100D0068\r\n    之檢測報告及附件（樣品編號：00-0000-00；原審卷六第\r\n    145 、146 頁）關於「氫離子濃度指數（pH）」、「元素半\r\n    定量分析」之檢驗人員分別係該所人員李如訓、葉玉珍；環\r\n    保署委託環境檢測機構樣品檢測報告（報告編號：NEPA-101\r\n    -W116 ；樣品編號：00-0000-00；原審卷六第147 頁）係由\r\n    臺灣檢驗科技股份有限公司（下稱臺灣檢驗科技公司）出具\r\n    ；環保署委託環境檢測機構樣品檢測報告2 份（報告編號：\r\n    NEPA -100-W444、樣品編號：00-0000-00、原審卷六第148\r\n    頁；報告編號：NEPA-100-W443 、樣品編號：00-0000-00、\r\n    原審卷六第149 頁）均係衛宇檢驗科技股份有限公司（下稱\r\n    衛宇檢驗科技公司）出具等情，有環檢所106 年8 月22日環\r\n    檢一字第1060005748號函、106 年9 月19日環檢一字第1060\r\n    006610號函、環保署106 年10月11日環署督字第1060080144\r\n    號函存卷可佐（本院卷一第256 頁；本院卷二第173 、174\r\n    、178 、179 頁）。本院依檢察官之聲請，傳喚環檢所人員\r\n    曹明浙、葉玉珍到庭，其等具結陳述該檢測書面係據實製作\r\n    ，並賦予相關被告及其辯護人等就證據適格有反對詰問之機\r\n    會；其中環檢所報告編號AA100D005755之檢測報告及附件（\r\n    光炫公司部分）關於元素半定量分析、閃火點之檢測經過、\r\n    方法及結果，業經葉玉珍、曹明浙證述在卷；環檢所報告編\r\n    號AA100D0068之檢測報告及附件（臺鍍公司部分）關於元素\r\n    半定量分析之檢測經過、方法及結果，亦經葉玉珍證述在卷\r\n    。本院審酌相關檢測人員均有專業背景，採取之檢測方法均\r\n    符合鑑定科學常規，並有遵照實驗室標準作業流程（本院卷\r\n    二第280 至295 頁），爰認此部分檢測書面具有證據能力，\r\n    得為本案事實認定之基礎。\r\n  被告朱贊華、朱贊文、綦梓含、羅臣等人之辯護意旨雖以環\r\n    檢所就上揭光炫公司樣品所採取之鑑定方法及有無混合均勻\r\n    等節，指摘上揭檢測結果不具正確性云云。然查：\r\n  按事業廢棄物之廢液閃火點小於攝氏溫度60度者，為易燃性\r\n    事業廢棄物，依廢棄物清理法授權訂定之有害事業廢棄物認\r\n    定標準第4 條第6 款第1 目定有明文。又廢液閃火點係依據\r\n    「廢棄物閃火點測定方法－潘馬氏法（NIEA R210.20C)」或\r\n    「液體閃火點測定方法－快速閃火點法（NIEA R211.20C)」\r\n    測定之，事業廢棄物檢測方法總則第7 條第3 款第4 目定\r\n    有明文；其中快速閃火點法（NIEA R211.20C)經環保署以91\r\n    年3 月5 日環署檢字第0910014627號公告修正為（NIEA R21\r\n    1.21C ）。茲查上揭光炫公司廠區貯存槽經採集之樣品，因\r\n    屬液態狀，經環檢所採取「密閉式快速閃火點測定儀」進行\r\n    測定，並以重覆兩次測定之平均值（需精確至誤差值在0.5\r\n    度以內）作為報告數據，儀器讀取之閃火點數據均低於攝氏\r\n    60度之事實，業經環檢所檢測人員曹明浙證述明確（本院卷\r\n    二第280 至287 頁），核與該檢測報告之檢測方法登載「R2\r\n    11.21C」（即快速閃火點法）所示情形相符。又樣品如有混\r\n    合不均勻之情形，可能導致閃火點不同，雖經曹明浙證述在\r\n    卷（本院卷二第284 頁）；但光炫公司廠區貯存槽共計採樣\r\n    6 件（樣品編號見前述），閃火點經測定均遠低於攝氏60度\r\n    （原審卷一第225 至227 頁），其中2 件甚至低於攝氏30度\r\n    （原審卷一第225 頁正面、背面），可見上揭貯存槽內之液\r\n    態物之閃火點均小於攝氏溫度60度，應可認定。辯護人質疑\r\n    環檢所未能採取潘馬氏法進行測定、樣品之閃火點數據互有\r\n    不同等節，指摘檢測結果之正確性有疑云云，顯屬無據。\r\n  依上揭有害事業廢棄物認定標準中易燃性事業廢棄物之定義\r\n    ，並不包括廢液閃火點小於攝氏溫度60度，但乙醇體積濃度\r\n    小於24% 之酒類廢棄物。環檢所各次鑑定僅提及閃火點數值\r\n    ，固未區分樣品成分有無乙醇；惟所謂「酒類廢棄物」係指\r\n    ：酒精飲料製造業在酒類釀造配製製程產生之廢酒糟、酒粕\r\n    或酒精醪，或在廢水二級生物處理設備產生之污泥或生產製\r\n    程產生之污泥（菸酒事業廢棄物再利用管理辦法之「菸酒事\r\n    業廢棄物再利用種類及管理方式」附表參照）。本件自光炫\r\n    公司貯存槽採集之樣品顯非酒類廢棄物，而「屬易燃性事業\r\n    廢棄物之有害事業廢棄物，其檢測項目為閃火點」，有害事\r\n    業廢棄物檢測及紀錄管理辦法第3 條第8 款定有明文。從而\r\n    ，環檢所人員依上揭規定，僅就本件採樣檢測其閃火點，而\r\n    未檢測乙醇體積濃度，並未違反檢驗常規。\r\n  又有機化合物之篩選分析( Screening Methods)，同免疫化\r\n    學法使用化學分析程序，可由樣品之半定量濃度快速提供污\r\n    染現況，或供進行標準檢測方法時稀釋倍數之參考，事業廢\r\n    棄物檢測方法總則第7 條第2 款第5 目定有明文。光炫公\r\n    司廠區貯存槽之採集樣品，經環檢所人員使用「攜帶式X 射\r\n    線螢光分析儀」（FPXRF ；FIELD PORTABLE XRF。報告附件\r\n    誤載為「PDXRF 」）進行半定量分析進行元素成分濃度之篩\r\n    選，目的在於檢測樣品中重金屬含量，儀器讀取之數據如相\r\n    關檢測報告之附件所示（原審卷一第228 至230 頁），業經\r\n    承辦之環檢所人員葉玉珍證述在卷（本院卷二第287 頁背面\r\n    至291 頁），核與前揭有機化合物之半定量濃度篩選分析之\r\n    檢測方法相符。環檢所檢測人員根據前述半定量分析之初篩\r\n    ，再以氣相層析質譜儀（GC/MS)進行有機定性分析之檢測結\r\n    果（原審卷一第233 至236 頁），應認具有高度正確性及可\r\n    信性。\r\n  被告蕭秀清雖辯稱：環保署人員於100 年10月11日至臺鍍公\r\n    司硫酸亞鐵貯存槽取樣時，並未依照當時環保署「事業廢棄\r\n    物採樣辦法（版本：NIEAR118.02B）」之規定採樣，而混合\r\n    溶液當到達一定濃度或比重，會有沈澱結晶現象，且理論上\r\n    隨靜置時日越久，亦將產生溶液分層之現象，稽查人員未依\r\n    規定分層採樣或排序組合採樣方式規劃採樣位置，恐導致採\r\n    樣不具代表性之問題，且樣品亦有遭水管內殘液污染之虞云\r\n    云。然查：\r\n  本案行為時有效之事業廢棄物採樣方法（嗣於102 年1 月23\r\n    日公告廢止、同年3 月15日生效）六2 明定：採樣位置之\r\n    規劃：執行直接棄置之事業單位產生或不明來源場址之廢棄\r\n    物採樣作業前，應先調查廢棄物特性及污染情況，並規劃適\r\n    當採樣方式選定採樣位置後加以執行。一般原則如下：當\r\n    確知廢棄物特性及污染情況時，得依據專業知識以主觀判斷\r\n    採樣（Judgmental sampling)方式選定採樣位置；當廢棄\r\n    物特性及污染情況呈現分層或分區現象時，「得」選用分層\r\n    採樣（Stratified sampling)或排序組合採樣（Ranked set\r\n    sampling) 方式規劃採樣位置；在無法確知廢棄物特性或\r\n    污染情況不明時，應先以「簡單」隨機採樣方式，或併用系\r\n    統及網格採樣、應變叢集採樣等方式規劃採樣位置；其他\r\n    。可見事業廢棄物之採樣位置通常需視其特性及污染狀況而\r\n    定，上揭規定僅係「一般原則」，尤以在「得選用」某種採\r\n    樣方式規劃採樣位置時，上揭採樣方法僅為「例示規定」。\r\n    故本案稽查人員於採樣當日縱未依上揭採樣方法選用分層採\r\n    樣或排序組合採樣方式規劃採樣位置，尚難謂採樣程序必然\r\n    違反前揭採樣方法。\r\n  環保署稽查人員於臺鍍公司「硫酸亞鐵貯存槽」採樣前，係\r\n    先由臺鍍公司人員開啟貯存槽旁之馬達水閥，從貯存槽下方\r\n    接頭連接幫浦，再由幫浦的水管送出液體，流入一旁之水桶\r\n    中，經靜流數秒後，環保署稽查人員即以透明玻璃瓶自水管\r\n    口採取淡綠色透明液體樣品共大、小兩瓶，再擦拭瓶身，將\r\n    樣品瓶外貼上標籤，並以封條封緘、以鋁箔紙包覆所得樣品\r\n    ，並將樣品置入塑膠袋內等情，業經本院前審勘驗現場錄影\r\n    光碟查明在案（本院前審卷三第146 頁背面）。是稽查人員\r\n    所採取之樣本既係於水管輸出液體靜流數秒後始採取，依其\r\n    輸出水量非少且放棄前端樣本之方式觀之，其等取得之樣本\r\n    應得排除遭水管內殘液污染之可能性。又當天稽查人員雖僅\r\n    係由「硫酸亞鐵貯存槽」下方接頭之位置取樣，與環保署當\r\n    時規定之採樣辦法確有不符；惟環保署稽查人員林映良證稱\r\n    ：臺鍍公司大型鍍件是用硫酸來除鏽，小型鍍件是用鹽酸來\r\n    除鏽，除鏽之後就會產生廢酸洗液，因為是除鏽後的產物，\r\n    所以裡面會含有鐵離子及鐵鏽雜質，如果含有鐵鏽的話，因\r\n    為比重較重，所以會下沉，當天採的溶液沒有看到雜質，且\r\n    當時採樣出來的液體是很均質的液體，所以不論是在貯存槽\r\n    之上中下層取出，特性應該都不會差太多，除非當時採樣的\r\n    液體特別濃稠或有雜質，我們才會想到不同層去取樣，因為\r\n    液體的pH值或化學成份都不會差太多等語（本院前審卷三第\r\n    147頁背面）。可見本次採樣並無遭受殘液污染之情形，應\r\n    具備相當程度之代表性。\r\n  被告蕭秀清雖辯稱：依本院前審勘驗所見，環保署人員採取\r\n    之樣品為淡綠色透明液體，但環保署100 年12月14日函檢附\r\n    之採樣照品卻附註「無色透明液體狀」（見原審卷一第240\r\n    頁右下方照片），合理懷疑環保署拿錯樣品進行後續檢測云\r\n    云。然查，上揭照片顯示樣品確係採自臺鍍公司硫酸亞鐵貯\r\n    存槽（樣品編號：00-0000-00），並在自然光線下呈淡綠透\r\n    明狀，此與被告蕭秀清所稱硫酸亞鐵溶液之化學特性相符，\r\n    環保署事後於上揭照片附註文字記載「無色透明」，容與客\r\n    觀情形不符。從而，本件採集與送驗樣品之同一性並無疑義\r\n    ，被告蕭秀清此部分之質疑，尚無可採。\r\n  又臺鍍公司硫酸亞鐵貯存槽之採集樣品（樣品編號：00-000\r\n    0-00），經環檢所使用攜帶式X 射線螢光分析儀進行元素半\r\n    定量之分析，結果呈現鋅（Zn）9.9%、鐵（Fe）4.6%、鈦（\r\n    Ti）0.5%，而該項目之檢測方法並無樣品保存期限之要求等\r\n    事實，業經環檢所檢測人員葉玉珍證述在卷（本院卷二第\r\n    291 頁背面、292 頁）；參以前揭光炫公司部分關於半定量\r\n    濃度篩選分析採取同一檢測方法符合檢驗常規，應認具有高\r\n    度正確性及可信性。被告蕭秀清雖以環保署網頁中關於XRF\r\n    檢測方法通常用來檢測木材、石油、橡膠等樣品，質疑環檢\r\n    所使用之檢測方法有誤云云。然元素半定量分析並非法規管\r\n    制項目，並無檢測儀器、方法之限制，環檢所除使用XRF 儀\r\n    器進行半定量分析以外，另有使用放射光譜儀、感應耦合電\r\n    漿質譜儀等儀器進行分析，會依據申請單位需求或是小組負\r\n    責人指派，依樣品特性去分看要用什麼方法先做篩選等情，\r\n    業經葉玉珍證述在卷（本院卷二第295 頁正面、背面）。被\r\n    告蕭秀清執上情指摘前揭元素之半定量分析結果正確性，尚\r\n    屬無據。\r\n  不具證據能力部分：\r\n  本案於臺鍍公司之硫酸亞鐵貯存槽採集之液態樣品（樣品編\r\n    號：00-0000-00），經環檢所檢測結果之氫離子濃度指數（\r\n    pH值）小於1.68（報告編號AA100D0068；原審卷六第145 頁\r\n    ）。但廢棄物之氫離子指數測定方法之樣品必須於採集後儘\r\n    快分析，攝氏4 度冷藏下須於7 日內完成分析等情，有環保\r\n    署104 年11月27日環署督字第1040098487號函暨檢附之測定\r\n    方法在卷可佐（本院前審卷四第3 至5 頁）。本案實際上並\r\n    未於現場檢測上揭樣品之氫離子濃度指數，而係送由環檢所\r\n    係依環保署公告之NIEAR208.04C測定方法（即廢棄物之氫離\r\n    子指數測定方法）得出上揭檢測值，已無剩餘樣品，有環保\r\n    署104 年11月27日環署督字第1040098487號函附卷可佐（本\r\n    院前審卷四第3 頁背面）。又該樣品之實際採樣時間是100\r\n    年10月11日，但收樣時間為100 年11月15日，明顯超過樣品\r\n    之保存期限，而隨著保存條件的差異，樣品如果接觸到空氣\r\n    中的氧氣，產生氧化或還原反應，也有可能會影響到pH值等\r\n    情，業經環檢所人員李如訓證述明確（本院卷二第296 至\r\n    300 頁），核與該檢測報告之備註第4 點載明：「申請單位\r\n    事後提出要求檢測pH時，已過保存期限」等語（原審卷六第\r\n    145 頁）相符。足見上揭氫離子濃度指數（pH值）之檢測未\r\n    依標準流程，測定結果並不具備可信性，應不具備證據能力\r\n    。\r\n  臺鍍公司硫酸亞鐵貯存槽採集之液態樣品（樣品編號：00-0\r\n    000-00）事後經環保署委託臺灣檢驗科技公司以NIEAW311.\r\n    52C方法（水中金屬及微量元素檢測方法－感應耦合電漿原\r\n    子發射光譜法）進行檢測，測得鐵19,200mg/L、鋅659,00mg\r\n    /L，固有報告編號NEPA-101-W116 樣品檢測報告在卷可佐（\r\n    原審卷六第147 頁），並經該公司副理白俊文證述在卷（本\r\n    院卷二第305 頁背面至310 頁）。但白俊文並非實際進行檢\r\n    測分析之人員，業經其證述在卷（本院卷二第307 頁背面）\r\n    ，且臺灣檢驗科技公司收樣時間為101 年4 月17日，與採樣\r\n    時間100 年10月11日相距已逾6 個月（見報告右上方之時間\r\n    記載），並不符環保署公告上揭檢測方法之樣品保存規定，\r\n    即使始終以攝氏4 度保存，也沒有辦法擔保檢驗數值的正確\r\n    性，業經白俊文證述明確（本院卷二第310 頁）。而本案實\r\n    際上並未經採樣單位現場檢測pH值，檢測報告中登載氫離子\r\n    濃度指數（pH）之檢測值小於1.68，備註欄登載「…係為採\r\n    樣單位現場檢測結果」云云（原審卷六第147 頁），顯屬不\r\n    實。從而，該份檢測報告欠缺可信性，亦不具證據能力。\r\n  環保署委託環境檢測機構樣品檢測報告2 份（報告編號：NE\r\n    PA-100-W444 、NEPA-100-W443 ；原審卷六第148 、149 頁\r\n    ）均係由衛宇檢驗科技公司所出具，但到庭之該公司實驗室\r\n    主任黃麗正僅係負責簽核檢測報告之人，並非實際進行檢測\r\n    分析之人員，業經其證述明確（本院卷二第301 至305 頁）\r\n    ，因無從經由詰問而擔保上揭檢測報告之可信性，本院認該\r\n    2 份報告不具證據能力。\r\n  綜上，環保署100 年12月14日函關於光炫公司之檢測報告及\r\n    附件（原審卷一第225 至238 頁）、102 年4 月3 日函關於\r\n    臺鍍公司之檢測報告及附件中「元素半定量分析」之檢測結\r\n    果（原審卷六第145 、146 頁），應具有證據能力；關於「\r\n    氫離子濃度指數（pH值）」則不具證據能力；102 年4 月3\r\n    日函所附其他檢測報告（原審卷六第147 至149 頁），亦如\r\n    前述並無證據能力。但仍可視個案情形作為彈劾證據憑信性\r\n    或證明力之用，自不待言。\r\n五、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固有明文\r\n    。惟被告以外之人於審判外之陳述，經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\r\n    院調查證據時，知有上開刑事訴訟法第159 條第1 項不得為\r\n    證據之情形，而未於言詞辯論終結前聲明異議者，視為有前\r\n    項之同意，刑事訴訟法第159 條之5 亦有明文。本判決以下\r\n    引用各項被告以外之人於審判外之陳述（上揭一至四有爭議\r\n    之部分除外），檢察官、被告以及辯護人就證據能力均無異\r\n    議，經審酌相關言詞陳述或書面陳述作成時之情況，認為適\r\n    當，依前揭法條意旨，均得為證據。\r\n貳、認定犯罪所憑之證據及理由\r\n一、訊據被告簡聰榮、羅臣就上揭犯行均坦承不諱（本院卷四第\r\n    117 頁背面），被告陳國欽亦為認罪陳述，但辯稱自己應係\r\n    幫助犯（本院卷二第69、165 、166 頁；本院卷三第18至至\r\n    24頁；本院卷四第117 頁背面、118 頁）；被告朱贊華、朱\r\n    贊文、羅中君、綦梓含、蕭秀清、邱富益則均矢口否認犯行\r\n    ，所為之陳述及辯解如下：\r\n  被告朱贊華辯稱：光炫公司與旺源公司關於廢棄物之商議，\r\n    均係由我與簡聰榮接洽，朱贊文、羅中君與綦梓含均未參與\r\n    ，我也沒有與羅香蓮、羅秋香、羅臣等人接洽；光炫公司收\r\n    進之廢棄物均有經焚化處理，不需外運，且光炫公司100 年\r\n    8 至9 月間將焚化爐改成半乾式，已無產生廢水之情形，惟\r\n    廢水池內所存放之600 至800 頓廢水仍待清運，旺源公司於\r\n    100 年9 月21日抽取及外運部分，應均為廢水而非廢溶液；\r\n    桃旺公司的司機並無能力判斷所載運者為廢水或廢溶液，光\r\n    炫公司員工證詞或係遭受誤導，均無法證明光炫公司有運出\r\n    廢溶液；旺源公司內部記載向光炫公司收取之費用明細亦記\r\n    載「廢水」，與向臺鍍公司收取費用記載「廢溶液」不同；\r\n    我與簡聰榮、羅臣等人會商委託旺源公司處理廢水時，他們\r\n    有告知會妥善處理，我也相信他們有處理能力，對羅臣、簡\r\n    聰榮自行決意以任意傾倒之方式處理廢棄物，並不在我認識\r\n    的範圍內，況原判決既已認定李俊賢廠內之不明溶液並非來\r\n    自光炫公司，堪認光炫公司並無傾倒廢溶液至該處之犯行。\r\n  被告朱贊文辯稱：我在光炫公司僅掛名廠長，廠務實際由朱\r\n    贊華指派羅中君處理，我並未實際負責公司業務；光炫公司\r\n    其餘事務均有專責人員處理，我僅幫忙朱贊華看頭看尾，偶\r\n    而會去光炫公司，對公司詳細營運情形不清楚，更不知有廢\r\n    溶液外運情事。\r\n  被告綦梓含辯稱：我在光炫公司僅幫忙覆核會計製作的帳目\r\n    ，並未處理廠務，對旺源公司任意傾倒廢棄物等事實不知情\r\n    ，更未與被告簡聰榮討論或向其討價還價。\r\n  被告羅中君辯稱：光炫公司係甲級廢棄物清除業者，以焚化\r\n    之方式處理廢棄物，過程中為降溫及防治因焚化產生粉塵之\r\n    空氣污染，使用濕式污染防治設備，故有廢水之產生，因該\r\n    公司無法將廢污水納管排放，光炫公司遂與旺源公司簽訂廢\r\n    污水處理廠操作維護作業合約書，委由旺源公司代為操作處\r\n    理廢水。旺源公司之羅臣、簡聰榮當時均已承諾遵照勞工安\r\n    全衛生法及環保法規有關標準辦理，並提出曾為其他廠商處\r\n    理之實務經歷文件，光炫公司人員絕無意圖降低成本，而與\r\n    旺源公司人員將廢溶液違法清除、處理，我對於旺源公司未\r\n    經合法處理廠處理而任意傾倒排放等情全然不知；我雖為光\r\n    炫公司名義負責人，但實際決策者為朱贊華，我僅負責現場\r\n    廠務工作，且旺源公司派員前來光炫公司載運者皆為廢水而\r\n    非廢溶液，並無違反廢棄物清理法之事實。\r\n  被告蕭秀清辯稱：臺鍍公司主要業務項目為鋼材熱浸鍍鋅，\r\n    製造過程中會產出液態硫酸亞鐵，而液態硫酸亞鐵可用於廢\r\n    水處理、肥料製造、飼料及藥品添加等多種用途，臺鍍公司\r\n    將鋼材熱浸鍍鋅及硫酸亞鐵均並列公司產品，並報請桃園市\r\n    政府環境保護局核准，故硫酸亞鐵為臺鍍公司產品項目之一\r\n    ，並非事業廢棄物；臺鍍公司所生產之硫酸亞鐵品質並非十\r\n    分精純，僅能供作廢水處理之添加劑，或水泥燒製過程中用\r\n    以去除鉻酸鹽之添加劑使用，可供銷售之市場有限，價格低\r\n    廉，且液體型態之產品需使用專用槽車運送，運費甚高，即\r\n    便銷售成功，扣除運費成本亦必然屬虧本之狀況，因此臺鍍\r\n    公司多年來均探訪對此產品有特殊需求之廠商，以每公斤0.\r\n    5 元之價格將所生產之硫酸亞鐵售出，同時因另僱槽車運送\r\n    貨物至客戶手中之費用高達每公斤2.5 元，亦即每銷售1 公\r\n    斤即虧損2 元，以此方式對公司最為有利且行之有年，此有\r\n    臺鍍公司之前與軒煒公司簽訂之硫酸亞鐵買賣契約書、與路\r\n    盛貨運有限公司簽訂之運輸契約書可憑。臺鍍公司責成被告\r\n    邱富益另尋買主，99年間依據回報尋得買主旺源公司，且因\r\n    旺源公司通知臺鍍公司將自備槽車運送，交易條件比照以往\r\n    軒煒公司及路盛公司，因此臺鍍公司乃援前例，分別與旺源\r\n    公司簽訂與軒煒公司條件相同之硫酸亞鐵買賣契約書，及與\r\n    之簽訂與路盛公司相同內容之運輸契約書，100 年初又續約\r\n    1 次，近兩年來旺源公司按時至臺鍍公司取貨，一切正常，\r\n    是臺鍍公司對於旺源公司取貨之流程並無懷疑；環保署雖提\r\n    出訪價結果，認為清除費用至少每公斤12.225元，臺鍍公司\r\n    以每公斤2 元委託旺源公司處理，遠低於合法業者清理之價\r\n    格，因而原審以之作為臺鍍公司不利認定之依據。然臺鍍公\r\n    司自行訪價僅需2.3 元，何須要請價高5 倍之廠商清運？且\r\n    依朱贊華、羅中君之證詞，旺源公司確實曾為光炫公司從事\r\n    廢水淨化處理，亦提及要將廢水酸鹼中和後再循環利用，臺\r\n    鍍公司將硫酸亞鐵出售旺源公司，本係供其廢水處理之用，\r\n    孰料旺源公司竟任意棄置，實與蕭秀清無關。除軒煒公司外\r\n    ，慶揚實業股份有限公司、明心科技股份有限公司亦均曾向\r\n    臺鍍公司購買硫酸鋅產品，並簽訂相同之買賣契約，足徵縱\r\n    使為具有腐蝕性之強酸物質，亦非全屬廢棄物；本案癥結應\r\n    在於旺源公司以實際所得半數，作為被告邱富益之回扣以爭\r\n    取臺鍍公司成為其客戶，事實上卻將原有利用價值之產品，\r\n    任意棄置以節省成本，被告蕭秀清對此毫無所悉，並無違反\r\n    廢棄物清理法之犯意。\r\n  被告邱富益辯稱：硫酸亞鐵為臺鍍公司副產品，運用範圍極\r\n    廣，旺源公司如何處理，均屬該公司之商業考量，與我無涉\r\n    ；依臺鍍公司與旺源公司簽訂之買賣契約及運輸契約所載內\r\n    容，旺源公司需支付硫酸亞鐵每公斤0.5 元之買賣價金予臺\r\n    鍍公司，臺鍍公司則需以硫酸亞鐵每公斤2 元之價格支付運\r\n    費予旺源公司，此係合理價格，我對硫酸亞鐵嗣後遭簡聰榮\r\n    非法傾倒乙節毫不知情，簡聰榮認為我應該知情，純屬臆測\r\n    ；在我接任臺鍍公司觀音廠廠長前，臺鍍公司早已長期將硫\r\n    酸亞鐵出售下游廠商，可見我並無違反廢棄物清理法之故意\r\n    。\r\n二、被告簡聰榮指示旺源公司、桃旺公司之司機羅偉菊、簡岐桓\r\n    與邱聰民等人，於如附表一、二所示之時間分別前往光炫公\r\n    司、臺鍍公司載運廢溶液，並分別送往新北市樹林區棄置處\r\n    、桃園縣觀音區棄置處等情，業據簡聰榮、羅偉菊、簡岐桓\r\n    、邱聰民供證明確，並有光炫公司99年7 月至100 年8 月轉\r\n    帳傳票、臺鍍公司及旺源公司開立之統一發票、進貨簽收單\r\n    、旺源公司99年1 月至100 年9 月請款明細等在卷可稽（第\r\n    28164 號偵查卷卷第113 至206 頁；第28165 號偵查卷二第\r\n    66至89、91至114 頁）。關於棄置地點部分：\r\n  新北市樹林區佳園路3 段附近因有民眾舉發附近有工廠於溝\r\n    渠置放不明管線，排放不明惡臭廢水至三峽溪流之情形，由\r\n    新北地檢署檢察官委請新北市政府環保局於100 年7 月19日\r\n    派員於夜間稽查及排放口採樣送驗結果，發覺屬多項有機溶\r\n    劑之廢液，有新北市政府環保局100 年8 月19日北環稽字第\r\n    1001121672號函可參（第3998號偵查卷第41頁）。再經新北\r\n    市政府環保局於同年9 月1 日派員至新北市○○區○○路0\r\n    段000 巷00弄00○00號違章工廠內會勘，除於室內查獲大型\r\n    塑膠桶3 個外，於排放口採樣廢液2 瓶送至環保署環境檢驗\r\n    所檢驗結果，廢液之閃火點40.1±0.2 ℃，屬有害事業廢棄\r\n    物等情，亦有新北市政府環保局100 年9 月26日北環稽字第\r\n    1001314654號函暨檢驗報告可佐（第3998號偵查卷第130 至\r\n    132 頁）。堪認新北市○○區○○路0 段000 巷00弄00○00\r\n    號違章工廠內，確有排放有害事業廢棄物至臨近河川之情形\r\n    。\r\n  桃園市○○區○○路0 段0 巷0 號工廠係由李俊賢所管領，\r\n    於桃旺公司負責人蕭新生指派簡岐桓、邱聰民自光炫公司、\r\n    臺鍍公司載運廢溶液、混合廢酸液運抵廠房前，被告簡聰榮\r\n    為規避查緝，每次均電話通知被告陳國欽前揭車輛將於何時\r\n    抵達，被告陳國欽再電話轉知李俊賢，由李俊賢在場為運送\r\n    車輛開門，並以馬達將車上廢溶液、混合廢酸液抽取至廠房\r\n    內大型貯存桶內，伺機透過廁所管線排入一旁大堀溪內等情\r\n    ，業據被告簡聰榮、羅臣、陳國欽及簡岐桓、邱聰民、李俊\r\n    賢等人供證在卷。而蕭新生證稱：我知道簡聰榮他們在幫光\r\n    炫公司處理廢溶液，桃旺公司沒有廢棄物清除處理執照，我\r\n    知道不能載這些廢溶液，但為了賺錢，簡聰榮說裝在桶子裡\r\n    沒關係，後來我知道出事了，簡岐桓和邱聰民都跟我說附近\r\n    鄰居在抗議說很臭等語（第25285號偵查卷第33至37頁），\r\n    及提出桃旺公司車號000-00、00-000號營業大貨車GPS紀錄\r\n    在卷可參（第25282號偵查卷第143頁背面至145頁）；大堀\r\n    溪生態保護協會理事長廖阿木復證稱：我在100年7、8月間\r\n    曾到該址旁邊的大堀溪查看，有黑水流進溪裡，而且很臭很\r\n    刺鼻，生態被破壞，有魚死掉，而且下游養鴨的有喝溪水而\r\n    死掉，我於100年9月19日晚上跟協會的理監事、居住在溪邊\r\n    民眾到廠房那邊查看，該廠房排出的水是黑的，當時是用手\r\n    電筒照，也有看到1台大貨車開進去該廠房內，該車牌號碼\r\n    有8和7，當時還有一位歐巴桑在把風，不讓我們進去查看，\r\n    於是我們就向派出所報案，環保局在當天晚上也有去稽查採\r\n    水檢驗等語（第26996號偵查卷第37、38頁）；上址棄置處\r\n    附近之九津企業股份有限公司廠長李金奎亦證述：該廠房在\r\n    李俊賢承租後，常有大貨車載運大桶子，聞到聞起來會很酸\r\n    且很嗆的味道等語（第26996號偵查卷第42、43頁），並有\r\n    現場照片可稽（第25282號偵查卷第87至90頁），可見上址\r\n    亦為棄置廢棄物之處所。\r\n  新北地檢署檢察官會同環保署至桃園市觀音區棄置處搜索，\r\n    並將廠內儲存之不明廢液取樣送鑑定，其結果雖為：除草奈\r\n    （Naphthalene ）等化學物質較高外，並無列管毒性化學物\r\n    質或有害廢棄物，有環保署100 年12月14日環署督字第1000\r\n    109980號函在卷可參（原審卷一第221 頁）；惟李俊賢於警\r\n    詢中自承：桃園市政府環境保護局於現場扣得20公秉圓桶4\r\n    桶、10公秉1 桶、1 公秉方桶有2 桶、圓的有2 桶，機油2\r\n    千公升裝共48桶等，該證物為我本人所有，該證物有20公秉\r\n    2 桶是用來放酸性化工原料，20公秉2 桶是放鹼性化工原料\r\n    ，10公秉1 桶是用來放漂白水，機油是用來賣給板模工用的\r\n    等語（第26994 號偵查卷第1 至3 頁）。是存放於現場之不\r\n    明溶液既非來自光炫公司、臺鍍公司，尚無從以搜索當天在\r\n    現場扣得之不明液體之採樣結果，逕為有利於被告等之認定\r\n    。\r\n三、桃園市政府環境保護局查扣桃旺公司車號00-000、000-00號\r\n    營業大貨車後，經環保局人員在上開營業大貨車上各3 只儲\r\n    存槽內之物質採樣，並送環檢所檢測結果，所有桶槽均含有\r\n    無機化合物硫化物，含量介於1.8 至2.8 ﹪間；另車號00-0\r\n    00號車輛其桶槽內含重金屬鋅，含量分別為3.1 ﹪及2.7 ﹪\r\n    ；車號000-00號營業大貨車內第一桶內閃火點在攝氏47.6℃\r\n    （低於攝氏60℃者即為有害事業廢棄物），屬易燃性有害事\r\n    業廢棄物；所有桶槽內均含有氯苯及酚等9 項有機化合物，\r\n    其中氯苯為環保署公告之毒性化學物質及有害事業廢棄物，\r\n    前述桶槽內液體初步研判為混合廢液、若投棄、放流或排出\r\n    於土壤、河川或其他水體，將造成環境嚴重危害等情，有環\r\n    保署100 年11月4 日環署督字第1000096599號函暨現場照片\r\n    、檢驗報告可稽（第26611 號偵查卷第8 至36頁）。堪認桃\r\n    旺公司所有之前揭車輛確有載送易燃性有害事業廢棄物之事\r\n    實。再觀之蕭新生所提出之車號00-000、000-00號營業大貨\r\n    車9 月間之GPS 行車紀錄，該兩輛大貨車多數行駛路線，均\r\n    在桃園市觀音區成功路2 段（即臺鍍公司觀音廠之廠址）或\r\n    桃園市大園區民生路（光炫公司廠址）停留後，前往桃園市\r\n    觀音區中山路2 段（桃園市觀音區棄置處）停留（第25282\r\n    號偵查卷第143 頁背面至145 頁）；而本案經查獲之前揭棄\r\n    置處所及桃旺公司清除機具上物質採樣送驗結果，部分與光\r\n    炫公司主要收受之事業廢棄物特性相符，部分與臺鍍公司製\r\n    程產出之事業廢棄物特性相符，亦有環保署101 年11月1 日\r\n    環署督字第1010099616號函、104 年6 月8 日環署督字第10\r\n    40045450號函在卷可參（原審卷四第134 、135 頁；本院前\r\n    審卷三第83、84頁）；佐以簡岐桓證稱：簡聰榮有叫我與邱\r\n    聰民到光炫公司載東西出去，估價單上面雖然是寫PAC ，一\r\n    種廢水處理的藥劑，但那是簡聰榮說要這樣寫，我知道實際\r\n    上是廢溶劑，除了光炫公司外，我也有從觀音工業區附近的\r\n    臺鍍公司載運廢酸液，就是他們公司用來泡鋼骨剩下來的廢\r\n    酸液體，味道酸酸的，然後打進李榮泉的桶子，排到河裡，\r\n    後來因為李榮泉的地方出事被抓了，休息幾天後，簡聰榮就\r\n    叫我之後載運到新的傾倒地點，也就是桃園市觀音區東元電\r\n    機旁等語（原審卷七第68頁背面、70頁；第25282 號偵查卷\r\n    第42、43、47頁）；邱聰民證稱：我是從桃旺公司駕駛00-0\r\n    00號營業大貨車到光炫公司載廢溶液，並載到三峽、樹林一\r\n    帶，或是桃園市觀音區，之後再開回桃旺公司停車場，也有\r\n    駕車到臺鍍公司將混合廢酸液抽運上車，載到三峽、樹林一\r\n    帶，或是桃園市觀音區，這台大貨車除了去光炫公司、臺鍍\r\n    公司載送外，沒有其他用途，也沒看過其他人開這輛車等語\r\n    （原審卷七第60至63、67頁）；簡聰榮則於原審證稱：我只\r\n    有請司機載運光炫公司、臺鍍公司的廢溶液、混合廢酸液，\r\n    此外沒有載運過第三家公司的廢溶液等語（原審卷五第65頁\r\n    背面）。堪認前揭棄置處所之事業廢棄物來源，確係由桃旺\r\n    公司前揭車輛載運，且分別來自光炫公司與臺鍍公司之廢溶\r\n    液、混合廢液無訛。\r\n四、光炫公司外運廢溶液部分\r\n  光炫公司於案發受稽查當時，共計有8 個收受廢液之貯存槽\r\n    （編號T002至T009），其中合法設置者僅5 個，其他3 個（\r\n    包含T008、T009）均屬未經許可設置之貯存槽，且編號T008\r\n    、T009貯存槽無法如其他貯存槽直接連接至焚化爐燃燒室；\r\n    本案查獲之棄置地點及清除機具所採樣送驗結果，並無與光\r\n    炫公司廢（污）水處理設施所產出之「廢水」相符者，有環\r\n    保署101 年11月1 日環署督字第1010099616號函在卷可佐（\r\n    原審卷四第134 、135 頁）。而旺源公司及桃旺公司為光炫\r\n    公司所載運之溶液，均係自光炫公司上揭T008、T009貯存槽\r\n    內抽取之事實，業經簡岐桓證稱：簡聰榮與羅中君聯絡過之\r\n    後，簡聰榮就會打電話給我，大概都是下午2 、3 點，最晚\r\n    下午6 、7 點，我會直接打電話跟羅中君聯絡，或是羅中君\r\n    會打電話給我，進去光炫公司有第一道鐵門，平常鐵門是關\r\n    著，我要進去之前會打電話給羅中君，進去旁邊就有一個地\r\n    磅，要先上地磅，磅完他們會紀錄空車的重量，我在開車約\r\n    30公尺的距離到裝廢溶液的桶子，是40噸的桶子，大概有兩\r\n    個，馬達是放一邊，要抽的時候再接上馬達，抽好廢溶液後\r\n    ，我再去地磅處過磅等語（第25282 號偵查卷第76、77頁）\r\n    。經核對卷附光炫公司廠區配置圖（原審卷四第136 頁；本\r\n    院前審卷三第32頁），由光炫公司鐵門進入後不遠處即有設\r\n    置地磅，由地磅再繼續前進不遠處，即為編號T008、T009貯\r\n    存槽，地磅與貯存槽間在配置圖上約距離6 公分，依該圖1\r\n    ：500 之比例放大，即約30公尺之距離，符合簡岐桓之描述\r\n    ，故簡岐桓抽取廢溶液之地點，應係T008、T009貯存槽無誤\r\n    。另邱聰民亦於簡岐桓證述後接續證稱：我也是抽這兩顆大\r\n    型儲存槽裡面的廢溶液，用光炫公司的馬達抽，羅中君偶而\r\n    也會幫忙等語（第25283 號偵查卷第80頁）；羅中君復證稱\r\n    ：簡岐桓、邱聰民所說的是正確的等語（第25283 號偵查卷\r\n    第80頁）；羅偉菊亦證稱：我開車進去光炫公司的時候，是\r\n    以倒車的方式先以空車過磅，再繼續倒車到承載液體車輛卸\r\n    載區，我們都是抽取前方兩個廢液槽，及後面3 個廢液槽等\r\n    語（第25279 號偵查卷第173 頁）；再參以光炫公司職員高\r\n    世昌證稱：光炫公司外部接近停車場的地方有2 個大型溶液\r\n    貯存槽，早上外面的料會送進來，就儲存在該貯存槽內，桃\r\n    旺公司的大貨車上方有貯存槽，我有看過他們把光炫公司的\r\n    2 個儲存槽的溶液抽到車子，是使用現場貯存槽旁活動式3\r\n    具馬達將廢溶液貯存槽抽運到桃旺公司的大貨車，車子就會\r\n    往外載，上開貯存槽內的溶液，有一些光炫公司有做廢溶液\r\n    的處理，有一些由桃旺公司的車子載出去等語（第26995 號\r\n    偵查卷第14頁）。足見光炫公司委由旺源公司外運之物品確\r\n    為未經處理之廢溶液而非廢（污）水，且旺源公司及桃旺公\r\n    司為光炫公司清運之廢溶液，均係由上開T008、T009貯存槽\r\n    所輸出，並非抽取自光炫公司之廢水池。\r\n  又新北地檢署檢察官會同環保署環境督察總隊北區督察大隊\r\n    搜索光炫公司，並在廠區內貯槽（T001、T002、T003、T005\r\n    、T006、T008、T009）採樣，經環檢所檢測結果：採樣鑑定\r\n    之溶液均為閃火點低於攝氏60度C 之易燃性有害事業廢棄物\r\n    等情，有環保署環境督察總隊北區督察大隊100 年10月11日\r\n    稽查紀錄表（第26995 號偵查卷第143 、144 頁）、環檢所\r\n    檢測報告暨檢測報告附件（第26995 號偵查卷第162 至167\r\n    頁）、環保署100 年12月14日函附檢測報告暨附件（原審卷\r\n    一第221 、225 至238 頁）在卷可憑；其中閃火點之檢測過\r\n    程、方法及結果，亦經負責檢測之環檢所副研究員曹明浙證\r\n    述在卷（本院卷二第280 至287 頁），自堪信實。\r\n  環保署環境督察總隊北區督察大隊於同年10月14日督察光炫\r\n    公司，觀察廠區內T008（G ）、T009（H ）等2 槽是否可輸\r\n    送至焚化爐，結果發現由H 槽打入D 槽，其在室外為不鏽鋼\r\n    管，室內為PVC 管（恐會軟化破裂）之異常；廢水專用電表\r\n    讀值為96295 度，與100 年6 月8 日（操作紀錄表）之讀值\r\n    96300 度相近，有該大隊100 年10月14日督察紀錄在卷可佐\r\n    （第26995 號偵查卷第145 頁）；光炫公司工務組長李文振\r\n    亦證稱：本院前審卷三第87頁之光炫公司廠區配置圖中，「\r\n    承載液體車輛卸載區」下方的編號T008、T009，是槽車進來\r\n    後的暫存區，槽車進來後經檢驗分析OK了，就會先把廢溶劑\r\n    下到T008、T009這兩個桶槽，這兩個桶槽連接一段白鐵管後\r\n    ，連接到一段PVC 管，PVC 管原則上不耐酸鹼等語（本院前\r\n    審卷四第104 頁背面）；參以光炫公司回收各股東公司所產\r\n    出之廢溶液種類眾多，且多具有強酸、強鹼之性質，依上開\r\n    督察紀錄及李文振之證述，前揭PVC 管顯然不可能供長期輸\r\n    送T008、T009桶槽內之廢溶液使用。則上開T008、T009桶槽\r\n    僅係暫時供存放廢溶液，槽內廢溶液於正常運作下，並非一\r\n    經存入即直接輸往後續之T005、T006、T007桶槽等情，堪可\r\n    認定。李文振雖證稱：PVC 管在輸送溶液時，如無滯留問題\r\n    ，應是可以使用的，由暫存的T008、T009桶槽輸入至T005、\r\n    T006、T007桶槽，只是一個流通過程，不會滯留酸鹼的東西\r\n    在裡面云云；然其亦證稱：若溶劑長時間或整天在PVC 管裡\r\n    面，就會有問題等語（本院前審卷四第104 頁背面）；且若\r\n    依李文振所言，T008、T009桶槽係固定輸入未過濾之溶液至\r\n    T005、T006、T007桶槽，過濾後再輸入T002、T003、T004桶\r\n    槽後進入焚化爐之流程，上開PVC 管勢必長期使用，縱有停\r\n    止輸送之片段時刻，其輸送之廢溶液應無淨空毫無任何殘留\r\n    之可能，則該PVC 管於受強酸、強鹼之侵蝕下，必定無法承\r\n    受而破裂，是李文振證述該PVC 管不會滯留酸鹼的東西在裡\r\n    面，可供長期使用云云，顯不符經驗法則與客觀常識，難以\r\n    採信。又若依被告朱贊華所辯，T008、T009桶槽於運作上係\r\n    固定會往T005、T006、T007桶槽輸入廢溶液云云，則光炫公\r\n    司豈有不於該供長期輸送之管線設置抗腐蝕之金屬材質管線\r\n    之理？然該處竟僅以PVC 材質管線充當連接管路，顯然該處\r\n    管路僅係臨時接管，上述T008、T009桶槽並非長期固定將廢\r\n    溶液輸送入T005、T006、T007桶槽而循序進入焚化爐燃燒，\r\n    而係作為暫存廢溶液，再經由馬達抽取裝運至貨車外送之用\r\n    。是被告朱贊華所辯尚無足採，光炫公司確有將由各股東廠\r\n    商收取之有害事業廢棄物之一部分，先暫置在T008、T009桶\r\n    槽內，再委由旺源公司外送至上揭地點棄置甚明。\r\n  被告朱贊華、羅中君雖辯稱：光炫公司係委由被告簡聰榮進\r\n    行廢污水代操作云云，並以光炫公司與旺源公司簽訂之「廢\r\n    污水處理廠操作維護合約書」為證。然觀諸光炫公司之水污\r\n    染防治許可證、事業或污水下水道系統廢（污）水檢測申報\r\n    表及廢棄物清理計畫書之記載（原審卷四第138 至168 頁）\r\n    ，光炫公司主要廢水產生源為空氣污染防制設備濕式洗滌塔\r\n    所產生之洗滌水，申請採廢（污）水處理後貯留再回收循環\r\n    至洗滌塔使用，廢（污）水並未外排，且光炫公司填報之資\r\n    料中，該公司產生之廢（污）水並未含大量重金屬及難以處\r\n    理之物質，僅需加入少量藥劑即可處理並循環再使用；又依\r\n    據光炫公司99年、100 年廢（污）水（前）處理設施操作申\r\n    報表之記載（原審卷四第170 至172 頁），該公司亦已分別\r\n    於環保單位之廢污水管制系統及廢棄物管制系統申報已購買\r\n    藥品添加處理，並由廢（污）水處理設施加藥產出廢污泥，\r\n    倘又再支付高額金錢將可循環再利用之廢水交由旺源公司載\r\n    出棄置，顯與常理不合。且環境工程技師陳明輝亦證稱：光\r\n    炫公司是用濕式空氣污染防治設備，以濕式的處理方式會產\r\n    生液鹼，可以循環使用，如果不能再利用的話，就排入廢水\r\n    池做後段的廢水處理，經過pH值的調整及沈澱後，一般都是\r\n    直接排放掉，排放至一般的溝渠即可等語（本院前審卷四第\r\n    47、48、52頁），核與簡聰榮證稱：旺源公司與光炫公司第\r\n    一份合約處理的是循環使用水及降溫水，幫光炫公司載出的\r\n    是廢溶液，廢污水沒有，因為廢污水處理完要循環使用，在\r\n    場內處理即可等語相符（原審卷五第68頁背面）；另羅臣亦\r\n    證稱：旺源公司係在光炫公司的廠區裡面用化學藥劑中和讓\r\n    它沈澱，再回收使用，所謂的回收使用不是載出去，而是廠\r\n    區內使用，我們幫光炫公司做廢水代操作，不需運送東西出\r\n    去；我提到旺源公司司機有幫忙載東西出去，那些東西是廢\r\n    溶劑等語（原審卷六第23頁），足見旺源公司為光炫公司處\r\n    理廢水代操作業務無外運需求。再者，簡聰榮證稱：在第一\r\n    次見到朱贊華之後，羅臣就請羅秋香草擬了廢污水處理廠操\r\n    作維護作業合約書（第25278 號偵查卷第14至16頁），該合\r\n    約真正要處理的是循環使用水及降溫水，這是99年6 月1 日\r\n    簽的廢污水代操作，後方的廢水儲存槽是真正的廢水代操作\r\n    ，這些水把一些髒東西拿掉，再使用於焚化爐降溫，但99年\r\n    7 月我與朱贊華談的是廢溶液的外運，這是不同的事，那次\r\n    我與羅臣一起去光炫公司跟朱贊華談，談的是抽前方兩個大\r\n    型儲存槽裡面的廢溶液出去倒，這部分沒有作成書面契約，\r\n    我們沒有處理什麼水溶性的廢水，就是抽取光炫公司在地磅\r\n    旁邊的兩個大桶裡面的廢溶液，裡面的廢溶液顏色有清的、\r\n    也有黑的，味道是臭的等語（第25283 號偵查卷第78頁背面\r\n    ；第25284 號偵查卷第72頁背面；原審卷五第67頁背面至69\r\n    頁）。觀諸前揭合約書之簽訂日期為99年6 月1 日，合約期\r\n    限自同日起迄100 年5 月31日止，然旺源公司係自99年7 月\r\n    起迄100 年10月11日止均為光炫公司清運廢溶液（如附表二\r\n    所示），而前揭合約書內容：「…二、工程地點：桃園縣○\r\n    ○鄉○○路000 ○0 號（按即光炫公司址）…」（第25279\r\n    號偵查卷第10頁），足見旺源公司受光炫公司之託從事廢污\r\n    水代操作僅在光炫公司廠區內進行即可，無庸外運，堪認旺\r\n    源公司為光炫公司負責廢污水代操作相關事宜，與旺源公司\r\n    推由簡聰榮為光炫公司進行廢溶液清運處理，係屬二事。是\r\n    被告朱贊華辯稱旺源公司載出之物為廢（污）水云云，當無\r\n    可採。\r\n  主觀犯意之認定依據\r\n  被告朱贊華部分\r\n    被告朱贊華前於原審中自白犯行，偵查中並自承一開始簡聰\r\n    榮是為光炫公司處理廢水代操作，因為有部分的溶劑是水溶\r\n    性的，公司為了方便就以廢水操作的方式來處理，光炫公司\r\n    的廢水不能納管由污水處理廠處理，才統籌由簡聰榮先生來\r\n    處理廢水，我承認光炫公司確實有做錯，把收進來各股東公\r\n    司的廢溶液，加進一般的污水，因為廢水池的便利，請旺源\r\n    公司幫忙處理到一般的污水處理廠，光炫公司加了不少水在\r\n    裹面，希望別的污水處理可以幫忙處理這些污水，我願意提\r\n    供不法利益，來爭取緩起訴的機會等語（第25283 號偵查卷\r\n    第202 至204 頁；第25284 號偵查卷第69至74頁），核與簡\r\n    聰榮證稱：旺源公司有幫光炫公司、臺鍍公司載運廢溶液，\r\n    他們都知道旺源公司沒有清理廢棄物許可，也知悉不是我自\r\n    己處理，我也沒有跟光炫公司、臺鍍公司佯稱伊是合法處理\r\n    等語（第25283 號偵查卷第19、22頁）；羅臣證稱：我第一\r\n    次看過朱贊華的地點是在光炫公司內，當時是和簡聰榮一起\r\n    去，要見的人就是朱贊華，目的是要談廢溶液價錢的高低，\r\n    處理費的價錢，是幫光炫公司處理廢溶液價錢等語相符（原\r\n    審卷六第9 、10頁），並有光炫公司99年7 月至9 月、99年\r\n    10月至100 年8 月轉帳傳票、旺源公司開立之統一發票、進\r\n    貨簽收單、旺源公司99年10月至100 年9 月請款明細（99年\r\n    7 至9 月並未存檔）在卷可憑（第28165 號偵查卷二第66至\r\n    114 頁；第26999 號偵查卷第22、23頁；第28165 號偵查卷\r\n    一第117 至121 、123 、124 、77、78頁）。顯然被告朱贊\r\n    華對於光炫公司委託旺源公司清運上開廢溶液，均屬知情，\r\n    並係以此方式違法清理廢棄物之主導者。\r\n  被告朱贊文部分\r\n    被告朱贊文有實際參與光炫公司之經營之事實，業據其於原\r\n    審自承：我實際上的業務就是如有工廠作業上、員工上有問\r\n    題，需要跟董事長講，就會透過我，若有客戶來而董事長不\r\n    在，我會做接待等語（原審卷五第262 頁背面）。而光炫公\r\n    司職員高世昌亦證稱：朱贊文還有在工作，他是廠長等語（\r\n    第26995 號偵查卷第13頁）、光炫公司職員李文振亦證述：\r\n    光炫公司在遭查辦之前，高層方面實際負責人是朱贊華，朱\r\n    贊文是廠長，他也會運作等語（第26995 號偵查卷第110 頁\r\n    ）；參以朱贊華證稱：卷附光炫公司請購訂料單、黏存單等\r\n    單據，其上「主管」欄或「廠長」欄簽名均為朱贊文所為等\r\n    語（原審卷五第251 頁背面、252 頁），並有光炫公司請購\r\n    訂料單、薪資單等單據足稽（第27001 號偵查卷第99、101\r\n    至144 、148 至186 頁），堪認被告朱贊文於本案行為期間\r\n    仍為光炫公司廠長，實際參與光炫公司之經營。被告朱贊文\r\n    雖辯稱，我已於100 年9 月16日離職，並提出朱贊文勞工保\r\n    險被保險人投保資料表為證，惟觀諸光炫公司100 年9 月21\r\n    日黏存單（第27001 號偵查卷第86頁），被告朱贊文仍有於\r\n    同年9 月23日在前揭黏存單上簽名，顯見上述投保資料僅具\r\n    形式，被告朱贊文仍係於光炫公司任職，其前揭辯解僅為事\r\n    後卸責之詞，自無足採。又被告朱贊文於偵查中自承：我知\r\n    道旺源公司有幫光炫公司清運廢溶液出去，但是載多少量我\r\n    不知道等語（第27001 號偵查卷第76頁），而簡聰榮於偵查\r\n    時證稱：朱廠長是有跟我說廢溶液的事情，叫我去找羅中君\r\n    談；朱贊文是就朱廠長，我有跟朱贊文聊天過，一樣也談載\r\n    運廢溶液價錢的問題，他是提到說能不能降價的事等語（第\r\n    25283 號偵查卷第61至80頁）；並於審理中證述：我有跟朱\r\n    贊文聊天過，也談載運廢溶液價格的問題，朱贊文也有提到\r\n    能不能降價的事情，談論過這樣的事情有只有一次，是在電\r\n    話中討論，跟朱贊文談論當時，載運價格是每公斤1.1 元，\r\n    另一次我在光炫公司廠長辦公室跟朱贊文提到車趟太密集的\r\n    問題，說能不能延時間去光炫公司載運廢溶液，朱贊文說叫\r\n    我去找羅中君講，會講到這個是因為朱贊文在光炫公司任職\r\n    廠長，所以才跟他談及廢溶液載運等語（原審卷五第75頁背\r\n    面至77頁）；羅臣於原審亦證稱：我於檢察官偵訊時說，在\r\n    光炫公司有跟朱廠長談載出廢溶液到外面暫停的事，實際上\r\n    就由簡聰榮接手跟朱廠長來討論，當時所稱的朱廠長是朱贊\r\n    文等語（原審卷六第14頁）。堪認被告朱贊文實際參與光炫\r\n    公司之營運，非但就外送廢溶液之犯行知情，並曾與被告簡\r\n    聰榮談論載運廢溶液價格及車次密度問題，其顯有共同參與\r\n    光炫公司外運廢溶液犯行之故意。又被告朱贊華身為光炫公\r\n    司實際負責人，且具有甲級廢棄物處理執照，對於事業廢棄\r\n    物處理之流程及必須具備何種資格，自當甚為熟稔，然旺源\r\n    公司並無清運廢溶液之執照，業經簡聰榮於偵查時證述在卷\r\n    （第25283 號偵查第149 頁背面），並於原審證稱：我與朱\r\n    贊華第一次討論廢溶液之處理價格時，有說看處理廠是否能\r\n    處理（原審卷五第75頁背面），顯然被告朱贊華對於旺源公\r\n    司並無清除、處理廢棄物之許可執照及能力等情，應瞭然於\r\n    心，詎其仍委託旺源公司為光炫公司處理上開廢溶液，則被\r\n    告朱贊華辯稱不知簡聰榮等人會將由光炫公司運出之物任意\r\n    傾倒云云，殊難採信。\r\n  被告羅中君部分\r\n    被告羅中君於偵查中已自承光炫公司是把水溶性的廢液，放\r\n    到地磅旁邊的大型儲存槽，也有把廢水處理區的水抽到上面\r\n    的儲存槽去，再請簡聰榮他們從儲存槽抽出到車子內外送等\r\n    語（第25284號偵查卷第73頁），核與簡岐桓證稱：我去光\r\n    炫公司載廢溶液時，都是簡聰榮通知的，我去光炫公司是找\r\n    羅先生，經指認照片後，就是羅中君等語（第25282號偵查\r\n    卷第99頁；第25283號偵查卷第47頁）；簡聰榮復證稱：100\r\n    年6月份羅臣載我去中壢的KTV與吳惠釗、羅中君見面，談廢\r\n    溶液的單價要漲價的事情，這一次是單純說而已，我沒有給\r\n    錢，吳惠釗教我怎麼樣跟光炫公司漲價，原來是用一車一車\r\n    算錢的，原來一車是8,800元，他說可以用公斤來算錢，價\r\n    格可以到每公斤1.8元，當場羅中君沒有講什麼，實際上羅\r\n    中君在100年2月份我就每車給他300元，吳惠釗是說調價錢\r\n    以後要給他5%，我是直接拿錢給吳惠釗，吳惠釗事後與羅中\r\n    君如何分錢我不清楚，吳惠釗有提到溶液的處理費，羅中君\r\n    會在光炫環工公司幫忙看頭看尾，羅中君在當場也有聽到，\r\n    也沒有反對的意思（第25279號偵查卷第196頁；第25283號\r\n    偵查卷第140頁背面）；旺源公司是由我每天電話聯絡光炫\r\n    公司，再聯絡司機，羅中君會跟我說今天有幾車，當光炫公\r\n    司他們廠內還可以自己貯存的時候，不會滿出來，或是李榮\r\n    泉那邊叫我們不能進去，當天工作就完畢了，工作完畢我要\r\n    跟羅中君進行確認等語（原審卷五第83、84頁）；邱聰民亦\r\n    證述：我開車到光炫公司載運廢溶液，也是抽這兩顆抽大型\r\n    儲存槽（玻璃纖維桶）的廢溶液，是用光炫公司的馬達抽的\r\n    ，他們公司的人幫我的忙，羅中君有時候也會幫忙等語（第\r\n    25283號偵查卷第80頁；原審卷七第61頁）。堪認被告羅中\r\n    君就外送廢溶液等情應係知情，其負責與旺源公司簡聰榮及\r\n    其所指派之司機簡岐桓、邱聰民等人聯繫載運事宜、協助司\r\n    機在光炫公司廠區內連接馬達、幫浦抽吸廢溶液上車、記錄\r\n    車次及重量、接收前揭司機開立之三聯單後轉交綦梓含收受\r\n    核對，其顯有共同參與光炫公司外運廢溶液犯行之主觀犯意\r\n    與客觀行為。\r\n  被告綦梓含部分\r\n    被告綦梓含於偵查中自承：我知道桃旺公司有貨車進來，有\r\n    載東西出去，一定是載廢水或者廢液出去，我承認光炫公司\r\n    有請旺源公司將廢水或者是廢溶液清運出去等語（第27001\r\n    號偵查卷第75頁）；參以簡聰榮證稱：請款的部分，我每月\r\n    將帳單寄過去，光炫公司的綦小姐就會匯款過來，處理廢溶\r\n    液的計價本來是算車的，後來就算公斤的，這個都有跟綦小\r\n    姐喊過價錢，也有跟朱贊華喊過價錢，綦梓含也有跟我討論\r\n    價格，我跟她講的是廢溶液的載運處理，但去年（99年間）\r\n    也有提到廢水代操作的處理，今年（100 年）6 月份的時候\r\n    ，綦梓含有跟我說光炫公司委由旺源公司接洽廢溶液外送處\r\n    理的價格太高，今年都是載廢溶液，沒有做廢水代操作了等\r\n    語（第25283 號偵查卷第80頁背面；第25280 號偵查卷第85\r\n    頁）；我是跟光炫公司的綦梓含聯絡請款事宜，我每月將發\r\n    票、請款明細寄過去，綦梓含就會匯款過來，我於偵查時說\r\n    綦梓含知道我們清運廢溶液的事，是因為有討論車趟到底是\r\n    幾趟，載運幾公斤的廢溶液，她也有叫我價錢算低一點，所\r\n    以有時候有折扣等情均為實在，我給她的折扣是把向光炫公\r\n    司請款的尾數扣掉，尾數是指千位或萬位以下；我於偵查中\r\n    說光炫公司的會計有另外拿錢給我，不需要過磅會計就拿現\r\n    金給我，所說的這會計是綦梓含等語（原審卷五第77、78、\r\n    85頁）；再觀諸卷附光炫公司與廢溶液相關轉帳傳票上，被\r\n    告綦梓含均為前揭傳票之覆核者，又依卷附票號VG00000000\r\n    （品名欄第3 項硫酸亞鐵）、SY0000 0000 （品名欄第2 項\r\n    液鹼）、SY00000000（品名：氯化亞鐵、硫酸鋅）、SY0000\r\n    0000（品名高分子之外）、VG00000000（品名馬達修繕外）\r\n    、VG00 000000 （品名硫酸亞鐵）、VG00000000（品名氯化\r\n    亞鐵、代操作費用）、UC 00000000 （品名液鹼及氯化亞鐵\r\n    ）、UC000 00000 （品名為代操作費用及硫酸亞鐵）、UC00\r\n    000000（品名為代操作費用及硫酸亞鐵）、UC00000000（品\r\n    名為液鹼、氯化亞鐵）、SY00000000（品名為氯化亞鐵及高\r\n    分子）、SY00000000、SY00000000（品名為廢水代操作）、\r\n    SY00000000（品名為氯化亞鐵、液鹼）、RU00000000、RU00\r\n    000000等發票（第25279 號偵查卷第121 頁背面、122 、\r\n    140 至146 頁）、進貨簽收單（同上卷第67頁）、請款明細\r\n    （同上卷第116 至118 、121 至130 頁）、發票（同上卷第\r\n    121 頁背面至130 頁、140 至146 ，119 頁背面）等單據，\r\n    均為旺源公司為光炫公司載運廢溶液所開立並交予被告綦梓\r\n    含審核之相關資料，發票記載項目均係依被告綦梓含指示開\r\n    立等情，亦為簡聰榮證述明確（原審卷五第73至75頁）；佐\r\n    以被告綦梓含具有乙級廢棄物清除證照，其對於合法之廢水\r\n    代操作或非法之廢水或廢溶液外運，應可清楚分辨，堪認被\r\n    告綦梓含就光炫公司委由旺源公司外運廢溶液事宜知情，且\r\n    其負責將收得之三聯單與旺源公司簡聰榮、羅秋香對帳、核\r\n    對廢溶液載運車次與公斤數、請款、匯款等工作，亦曾與簡\r\n    聰榮談論外運廢溶液之價格，其顯有參與光炫公司外運廢溶\r\n    液犯行之主觀犯意與客觀行為。\r\n  又被告朱贊華供稱：光炫公司專責廢棄物的處理，一般情況\r\n    下，收入事業股東的廢溶液是3 元到3.3 元，最高的單價約\r\n    7 元等語（第25284 號偵查卷第74頁）；並證稱：當初委託\r\n    旺源公司時，初期每公斤1.2 元，大概的成本分析，是每公\r\n    斤0.5 元，運輸費用0.4 元，獲利0.3 元，如果有辦法在大\r\n    園污水處理廠納管，每公斤只要0.5 元，但是光炫公司沒有\r\n    辦法在該處納管，旺源公司說他們有辦法到污水處理廠，後\r\n    來又用污水處理廠發生火災的理由，要求提高價格至1.8 元\r\n    ，因為光炫公司自己沒有辦法，所以就請旺源公司清運，基\r\n    本上我們有從中獲利的行為，因為光炫公司有一些溶劑是水\r\n    溶性，它的熱值較低，有部分的溶劑是利用廢水的時候，夾\r\n    帶出去，沒有獲利這麼多等語（第26995 號偵查卷第172 頁\r\n    ）。另勾稽光炫公司自99年7 月至100 年9 月間收受廢棄物\r\n    總量為17,401公噸，其中一般事業廢棄物共計12,586公噸，\r\n    佔廢棄物比例72.3﹪，有害事業廢棄物共計4,815 公噸，佔\r\n    廢棄物比例27.7﹪，光炫公司於環保署督察時表示一般事業\r\n    廢棄物每公噸處理費用約5,500 元，有害事業廢棄物每公噸\r\n    處理費用約7,500 元（原審卷七第94頁），可見光炫公司確\r\n    有賺取價差之情。又本案案發後，羅香蓮委由案外人侑晉科\r\n    技股份有限公司（下稱侑晉公司）處理，處理費用每公斤12\r\n    元，委託艾力克環保工程有限公司（下稱艾力克公司）清除\r\n    ，清除、處理費每公斤20元（含艾力克公司運費及侑晉公司\r\n    處理費）等情，有侑晉公司101 年11月22日101 （侑）字第\r\n    101069號函附100 年10月20日估價單及艾力克公司101 年11\r\n    月21日艾字第1575號函附100 年10月21日計價同意書在卷可\r\n    參（原審卷四第241 、242 頁）。益徵光炫公司無論以每公\r\n    斤1.2 元或每公斤1.8 元委由旺源公司清除處理廢棄物，均\r\n    有獲利空間，被告朱贊華、朱贊文、羅中君、王之傑、綦梓\r\n    含等人確有違反廢棄物清理法之犯意及動機。\r\n  按犯罪所得及追徵之範圍與價額，認定顯有困難時，得以估\r\n    算認定之，刑法第38條之2 第1 項前段定有明文。所謂「認\r\n    定顯有困難」係指可預期無法對不法所得及追徵之範圍與價\r\n    額作出具體確認，或需要不合比例之時間與花費始能查明者\r\n    。而不法利得之估算，乃是藉由蓋然性之考量，決定行為人\r\n    獲利之數量，在訴訟上並不採取嚴格證明原則，法院不受法\r\n    定證據方法與法定調查程序之限制，在不違反論理法則與經\r\n    驗法則下，法院應本於合義務之裁量，而為不法利得範圍與\r\n    價額之估算。案經環保署經由網路勾稽查訪案發期間經由業\r\n    者合法處理有害事業廢棄物、一般事業廢棄物之平均價格為\r\n    每公噸6,054 元，有查處報告所附處理費估算表可佐（原審\r\n    卷七第200 頁），即每公斤6.054 元，遠低於旺源公司於案\r\n    發後委請其他公司處理之價格，並未對被告等造成不利，爰\r\n    以該估算費用作為計算標準。而光炫公司委託旺源公司清除\r\n    、處理廢溶液之日期、車趟、每日重量如附表一所示，全部\r\n    總重量約為9,033,740 公斤（起訴書誤載為9,029,740 公斤\r\n    ），以前述每公噸之合法處理價格6,054 元計算，光炫公司\r\n    因此減少支出之犯罪所得為41,956,231.96 元（計算式為：\r\n    9,033.740 【非法清運公噸數】×6,054 【每公噸合法處理\r\n    價格】－12,734,030元【委由旺源公司清運總費用】＝\r\n    41,956,231.96 元）。\r\n  綜上所述，被告朱贊華、朱贊文、綦梓含、羅中君等人對於\r\n    光炫公司未依規定，委由旺源公司清除、處理廢棄物、任意\r\n    棄置有害事業廢棄物，而未依廢棄物清除、處理許可文件內\r\n    容清除、處理廢棄物等情知之甚明，而旺源公司亦確將光炫\r\n    公司之廢溶液任意傾倒於上開新北市樹林區、桃園市觀音區\r\n    等處棄置處，是被告朱贊華、朱贊文、綦梓含、羅中君違反\r\n    廢棄物清理法第46條第1 款、第2 款、第4 款後段之犯行，\r\n    被告簡聰榮、羅臣違反廢棄物清理法第46條第1 款、第4 款\r\n    前段之犯行均屬明確，堪可認定。\r\n五、臺鍍公司外運混合廢液部分\r\n  臺鍍公司與旺源公司分別於99年1 月間、100 年1 月間就「\r\n    硫酸亞鐵」訂定買賣契約及運輸契約，約明由臺鍍公司以每\r\n    公斤0.5 元之價格出售「硫酸亞鐵」予旺源公司，臺鍍公司\r\n    另負擔每公斤2.5 元之運輸費用等情，有臺鍍公司與旺源公\r\n    司買賣契約書及運輸契約書、旺源公司99年2 月起迄100 年\r\n    8 月止請款明細及臺鍍公司100 年9 月應付帳款明細在卷可\r\n    佐（第26610 號偵查卷第123 至139 、144 頁），並經臺鍍\r\n    公司代表人即被告蕭秀清、廠長即被告邱富益供述在卷。\r\n  臺鍍公司係從事鋼鐵熱浸鍍鋅作業製程，其大型鋼件以硫酸\r\n    去除鋼鐵表面鐵銹，酸洗後飽和之廢酸，係其「硫酸亞鐵」\r\n    副產品來源；小型鋼件以鹽酸去除鋼鐵表面鐵銹，酸洗後飽\r\n    和之廢酸，係其「氯化鐵」副產品來源；另熱浸鍍鋅產生廢\r\n    鍍鋅液，為「硫酸鋅」副產品來源（原審卷六第131 頁背面\r\n    ）。由於臺鍍公司觀音廠內並無「硫酸鋅」、「氯化鐵」副\r\n    產品貯槽及產品可供檢測，環保署人員在臺鍍公司觀音廠內\r\n    「硫酸亞鐵」貯槽進行採樣，檢驗結果：有機化合物定性分\r\n    析未檢出，無機元素半定量分析結果鋅9.9 ﹪，鐵4.6 ﹪、\r\n    鈦0.5 ﹪，其中「鋅」含量大於「鐵」，與臺鍍公司廠區鍍\r\n    鋅製程產生之廢液特性大致相符，應係臺鍍公司將大型鋼件\r\n    以硫酸去除鋼鐵表面鐵銹所產生廢酸洗液，摻入熱浸鍍鋅槽\r\n    之廢鍍鋅液混合而成之廢酸液，非屬硫酸亞鐵乙節，有環保\r\n    署100 年12月14日函所附檢測報告附件（原審卷一第221 、\r\n    231 頁）、102 年4 月3 日函附檢測報告（原審卷六第145\r\n    、146 頁）及104 年11月24日環署督字第1040098487號函（\r\n    本院前審卷四第3 、4 頁）在卷可佐。佐以簡聰榮證稱：臺\r\n    鍍公司運輸、買賣合約書所指標的東西是硫酸亞鐵，硫酸亞\r\n    鐵只是列舉，裡面還有含鋅等語（原審卷五第94頁），再觀\r\n    諸臺鍍公司100 年11月7 日（100 ）臺鍍觀字第0021號函、\r\n    同年11月24日（100 ）臺鍍觀字第0022號函之說明欄記載：\r\n    本公司所產製之硫酸亞鐵為液體，係利用硫酸去除鋼鐵表面\r\n    鐵銹所得之副產品、本公司觀音廠97年度的生產流程，所產\r\n    製產品，硫酸鋅多於硫酸亞鐵，故開立發票的銷售項目為硫\r\n    酸鋅。自98年以後，作業方式改變，硫酸亞鐵多於硫酸鋅。\r\n    故98年度起發票開立之銷售項目改為硫酸亞鐵等語（原審卷\r\n    六第154 、155 頁）。是臺鍍公司所謂「硫酸亞鐵」，係將\r\n    製程金屬表面處理酸洗製程之廢酸洗液及熱浸鍍鋅製程之鍍\r\n    液、水洗廢液等混合而成，臺鍍公司與旺源公司簽訂之硫酸\r\n    亞鐵買賣契約書，買賣標的物雖名為硫酸亞鐵，實為混合廢\r\n    液甚明。又事業廢棄物之廢液氫離子濃度指數（pH值）大於\r\n    等於12.5或小於等於2.0 ；或在攝氏溫度55度時對鋼（中華\r\n    民國國家標準鋼材S20C）之腐蝕速率每年超過6.35毫米者，\r\n    為腐蝕性事業廢棄物，依廢棄物清理法授權訂定之有害事業\r\n    廢棄物認定標準第4 條第5 款第1 目定有明文。本案於臺鍍\r\n    公司之硫酸亞鐵儲槽採集之液態樣品（樣品編號：00-0000-\r\n    00），相關檢測報告記載氫離子濃度指數（pH值）小於1.68\r\n    （原審卷六第145 頁），固與前揭腐蝕性事業廢棄物之定義\r\n    相符；但該檢測報告關於pH值之檢測結果、臺鍍公司初沈池\r\n    （樣品編號：00-0000-00）及廢酸儲槽（樣品編號：00-000\r\n    0-00）採集樣品之氫離子濃度指數（pH值）各為1.9 、2.7\r\n    ，及臺灣檢驗公司就硫酸亞鐵儲槽採集之液態樣品（樣品編\r\n    號：00-0000-00）測得鐵19,200mg/L、鋅659,00mg /L 等檢\r\n    測報告（原審卷六第145 、147 、148 、149 頁），均如前\r\n    述不具證據能力，尚難逕為腐蝕性事業廢棄物之認定，僅能\r\n    認定為一般事業廢棄物。\r\n  又臺鍍公司之常態製程中會產生硫酸亞鐵、氯化鐵、硫酸鋅\r\n    等物，硫酸亞鐵與硫酸鋅會分開儲放等情，業經被告蕭秀清\r\n    、邱富益供述明確（本院卷四第110 頁正面、背面）。則硫\r\n    酸亞鐵貯槽內之採樣檢測結果，應不致檢出高於「鐵」之大\r\n    量「鋅」成分。惟臺鍍公司之硫酸亞鐵儲槽所採集之液態樣\r\n    品，經元素半定量之分析，結果呈現鋅（Zn）9.9%、鐵（Fe\r\n    ）4.6%、鈦（Ti）0.5%，足見臺鍍公司委由旺源公司載運外\r\n    送者絕非單純的硫酸亞鐵，而是混合硫酸鋅在內之廢液。被\r\n    告蕭秀清、邱富益雖一再否認將混合廢液委由旺源公司載運\r\n    外送，被告邱富益辯稱可能是管線受到摻雜所致云云。但被\r\n    告蕭秀清、邱富益既一再聲稱硫酸亞鐵係臺鍍公司重要且有\r\n    價值的副產品，理應不會坐視貯槽管線交叉污染之情形；而\r\n    上揭臺灣檢驗公司之檢測報告雖因違反樣品保存規定而不具\r\n    備證據能力，但金屬成分濃度不同於pH值會受時間、環境而\r\n    有明顯變化，該檢測報告測得鐵19,200mg/L、鋅659,00mg/L\r\n    （原審卷六第147 頁），雖不得作為認定犯罪事實之補強證\r\n    據，但仍可用以作為彈劾證據。依上揭檢測結果顯示，臺鍍\r\n    公司硫酸亞貯槽內廢液之「鋅」成分比重甚高，顯非共用管\r\n    路摻雜污染所致，被告邱富益上揭辯解，應屬不實。\r\n  被告蕭秀清辯稱臺鍍公司製程所產生之硫酸亞鐵溶液係酸性\r\n    液體，與本案各棄置地點、車輛或機具採樣送驗均呈鹼性之\r\n    結果明顯不符，無法認定臺鍍公司之硫酸亞鐵溶液有被非法\r\n    傾倒云云。但臺鍍公司硫酸亞鐵貯槽內廢液，確有多次經由\r\n    旺源公司外運之事實，不為被告蕭秀清所否認，且棄置地點\r\n    、車輛或機具採樣送驗結果與臺鍍公司製程產出物之特性相\r\n    符，亦有上揭環保署101 年11月1 日函文及前揭元素半定量\r\n    之檢測報告存卷可佐；參以旺源公司於附表一所示時間內，\r\n    另有為光炫公司外運傾倒成分不明之強酸或強鹼廢溶液，縱\r\n    使各棄置地點、車輛或機具採樣送驗結果與臺鍍公司製程所\r\n    生物之成分不盡相同，亦未悖於事理，尚難憑此認定臺鍍公\r\n    司之硫酸亞鐵貯槽內之混合廢液並未經旺源公司非法傾倒棄\r\n    置。\r\n  廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物\r\n    二類，事業廢棄物又可分為有害事業廢棄物及一般事業廢棄\r\n    物（第2 條第2 項參照）。而依廢棄物清理法第28條規定，\r\n    事業廢棄物之清理，固可以再利用之方式為之；但依經濟部\r\n    事業廢棄物再利用種類及管理方式編號32（廢酸洗液）之規\r\n    定：「一、事業廢棄物來源：事業在金屬表面處理酸洗製程\r\n    以鹽酸、硫酸溶蝕鐵材或鋼材，產生之含鐵離子（濃度在\r\n    80g/L 以上廢酸洗液）。二、再利用用途：生產鹽酸、硫酸\r\n    、氧化鐵、氧化鐵粉、氯化鐵或硫酸亞鐵原料。三、再利用\r\n    機構應具備下列資格：領有工廠登記證或符合免辦理登記規\r\n    定之製造業，其產品至少為下列之一項：鹽酸、硫酸、氧化\r\n    鐵（氧化鐵粉）、氯化鐵、硫酸亞鐵或其他相關產品。四、\r\n    運作管理：再利用機構使用之原（物）料若涉及毒性化學\r\n    物質者，應符合毒性化學物質管理法及相關規定。再利用\r\n    廢棄物之運輸，應符合交通運輸相關法規之規定。再利用\r\n    後之剩餘廢棄物應依廢棄物清理法相關規定辦理。再利用\r\n    用途之產品應符合國家標準、國際標準或該產品之相關使用\r\n    規定，且不得供作飲用水水質處理藥劑」（原審卷六第135\r\n    頁）。準此，臺鍍公司大型鋼件以硫酸去除鋼鐵表面鐵銹所\r\n    生廢酸洗液，須委託符合資格之再利用機構從事硫酸亞鐵之\r\n    產製，小型鋼件以鹽酸去除鋼鐵表面鐵銹所生廢酸洗液，亦\r\n    需委託符合資格之再利用機構從事氯化鐵產製，至熱浸鍍鋅\r\n    製程之硫酸鋅所生廢清洗鍍液，則非屬經濟部公告再利用之\r\n    事業廢棄物。因此，臺鍍公司前揭各製程產生之廢酸洗液，\r\n    自應各存放於貯槽，得再利用之硫酸亞鐵及氯化鐵等可委由\r\n    合格之再利用機構依規定再利用，硫酸鋅部分則屬不得再利\r\n    用之廢棄物。倘無依法再利用之情形，即應依廢棄物清理法\r\n    之規定貯存、清除、處理。臺鍍公司將得再利用之硫酸亞鐵\r\n    及氯化鐵混合後，再將不得再利用之廢棄物硫酸鋅混入其中\r\n    ，自難謂仍屬得再利用之廢酸洗液。被告蕭秀清長期擔任臺\r\n    鍍公司行政兼總務，並於100 年8 月間接任臺鍍公司代表人\r\n    ，實際負責與旺源公司簡聰榮議價及簽訂買賣契約、運輸契\r\n    約事宜，被告邱富益身為臺鍍公司觀音廠廠長，均實際參與\r\n    公司事務，對臺鍍公司前揭作法，實難諉為不知。此外：\r\n  被告蕭秀清自承：開始時臺鍍公司係自行做硫酸亞鐵之廢水\r\n    處理，惟因處理設備容量不足，只好委託觀音工業區管理服\r\n    務中心污水廠處理，另再委洽旺源公司做部分處理，我沒去\r\n    過也不知道他們如何處理硫酸亞鐵溶液等語（第27005 號偵\r\n    查卷第2 頁），顯見其應知臺鍍公司製程中產出之硫酸亞鐵\r\n    ，縱然未與其他廢棄物混雜儲存，亦非全然得以有相當經濟\r\n    價值之副產品賣出。況臺鍍公司上開混合廢液並非純屬硫酸\r\n    亞鐵，無法合法買賣，價值更低，於市場尚難以覓得有意願\r\n    購買之廠商，必須依循廢棄物清理法之規定予以處理。簡聰\r\n    榮於原審亦證稱：我見過蕭秀清3 次，第一次是議價，第二\r\n    次是送合約書時，第三次是我去他們公司時，議價時有我、\r\n    蕭秀清、邱富益、羅臣在場，是針對載運、處理來議價，載\r\n    運、處理的意思就是叫我載出去處理掉等語（原審卷五第91\r\n    頁背面、92頁）。可見不論旺源公司之簡聰榮、羅臣，或臺\r\n    鍍公司之蕭秀清、邱富益，均應知悉雙方雖以「硫酸亞鐵」\r\n    名義簽訂買賣契約及運輸契約，然實係臺鍍公司委託旺源公\r\n    司清除、處理混合廢液，益可證明被告蕭秀清、邱富益均明\r\n    知臺鍍公司出售予旺源公司之物，並非可供再利用之副產品\r\n    硫酸亞鐵，而係無法覓得買家，價值甚低且亟待處理之廢棄\r\n    物，卻以買賣硫酸亞鐵之名義，行清除、處理該等混合廢液\r\n    之實。\r\n  被告邱富益明知旺源公司並無廢棄物清除、處理許可文件等\r\n    情，業經簡聰榮證稱：我曾告知邱富益有的混合廢液可以再\r\n    利用，有的混合廢液可以處理掉，邱富益應該知道處理掉的\r\n    部分就是非法處理掉，因為我沒有處理混合廢液的執照，邱\r\n    富益雖然沒有問過我有無合法處理混合廢液之許可執照，但\r\n    他應該知道我沒有合法執照，從價錢上來看，他應該知道是\r\n    非法處理的，要不然價錢不可能是這樣的便宜，當初說好每\r\n    公斤運費2.5 元，他要抽佣金每公斤1 元，如果我是合法的\r\n    ，運費2.5 元，扣除發票的0.5 元，再扣掉給邱富益的佣金\r\n    1 元，根本不敷開銷等語（第25283 號偵查卷第210 頁；原\r\n    審卷五第98頁背面）。另衡以被告蕭秀清與邱富益均長期擔\r\n    任臺鍍公司重要幹部，對於臺鍍公司製程中固定產出之硫酸\r\n    亞鐵、氯化鐵、硫酸鋅等酸洗剩餘溶液性質及處置方式，應\r\n    均有相當之經驗，其等於未能尋得買家將硫酸亞鐵作為副產\r\n    品賣出，而將各種酸洗剩餘溶液混和作為廢棄物清運時，當\r\n    無不先行確認為臺鍍公司處理該等廢棄物之廠商，應領有清\r\n    除、處理廢棄物許可文件之理。且臺鍍公司「出賣」上開混\r\n    合廢液予旺源公司之價格，亦遠低於委託具有清除、處理許\r\n    可文件合法廠商之成本（詳後述），則其所委託之旺源公司\r\n    未具有清除、處理廢棄物許可文件，顯然可辨別。被告邱富\r\n    益雖辯稱旺源公司之營利事業登記項目包含廢水代操作，其\r\n    等主觀上認為具有合法處理資格云云。但營利事業登記項目\r\n    係屬工商公示登記，與是否具有合法清除、處理廢棄物許可\r\n    文件，顯屬二事。旺源公司既未能提出上開許可文件，被告\r\n    蕭秀清、邱富益仍同意簽約，委由未具資格之該公司為臺鍍\r\n    公司清運，是其等對於旺源公司並無能力處理由臺鍍公司清\r\n    運之廢棄物等情，知之甚明。詎被告邱富益竟仍委由旺源公\r\n    司任意清除、處理，並造成環境之污染，主觀上應有違反廢\r\n    棄物清理法第46條第2 款、第4 款前段規定之犯罪故意。\r\n  被告蕭秀清、邱富益另辯稱：臺鍍公司以往即有出售副產品\r\n    硫酸亞鐵予軒煒公司、慶揚公司及明心公司等，交易條件均\r\n    相同，並未獨厚旺源公司云云。慶揚公司業務林大耀亦於原\r\n    審證稱：慶揚公司跟臺鍍公司拿硫酸亞鐵來用，臺鍍公司還\r\n    要付2 元，因為這包括運輸費用，等於半買半相送，這是業\r\n    界不成文現象，如果賣給別人，別人也不見得會收等語（原\r\n    審卷六第28頁）。惟依臺鍍公司前揭100 年11月24日函所載\r\n    內容，該公司97年度生產流程所產製產品，硫酸鋅多於硫酸\r\n    亞鐵，故開立發票銷售項目為硫酸鋅，98年以後因作業方式\r\n    改變，硫酸亞鐵多於硫酸鋅，故98年度起發票開立銷售項目\r\n    改為硫酸亞鐵等情，堪認臺鍍公司往年所販售者，實為混合\r\n    廢酸液，僅依硫酸鋅與硫酸亞鐵之比重而異其銷售項目，非\r\n    但不符上開經濟部對於事業廢棄物以再利用方式清理之規範\r\n    ，實務上臺鍍公司亦須補貼金錢以「賣出」。故縱使該混合\r\n    廢酸液容或有相當程度之經濟價值，亦無得更易為廢棄物之\r\n    本質。是臺鍍公司以出售為名將混合廢酸液賣予軒煒公司、\r\n    慶揚公司、明心公司之行為，倘若屬實，亦屬違法清除、處\r\n    理廢棄物之行為，尚難以臺鍍公司先前出賣硫酸亞鐵或硫酸\r\n    鋅等節，逕為有利於被告蕭秀清、邱富益之認定。簡聰榮雖\r\n    證稱：旺源公司幫光炫公司代操作廢水時，有一部分之硫酸\r\n    亞鐵是從臺鍍公司來的等語（原審卷五第93頁）；然亦證稱\r\n    ：我並未將從臺鍍公司取得之所有的硫酸亞鐵都加入光炫公\r\n    司之廢水代操作，未加入使用的部分，也是載運到李榮泉的\r\n    處理廠，打到他的桶子裡面等語（原審卷五第96頁背面）。\r\n    而旺源公司由臺鍍公司載運之「硫酸亞鐵」，實際上應如前\r\n    述係混合硫酸亞鐵、氯化鐵及硫酸鋅之廢酸洗液等情，縱旺\r\n    源公司將其向臺鍍公司取得之部分混合廢酸液運至光炫公司\r\n    廠區內從事廢水代操作，亦係委由非屬合格再利用機構外運\r\n    處理，其標的及再利用機構均不符經濟部對於事業廢棄物再\r\n    利用種類及管理方式之規範，則臺鍍公司委由旺源公司運出\r\n    混合廢酸液，仍屬違法，尚不得以旺源公司事後使用該混合\r\n    廢液之作法，卸除被告蕭秀清、被告邱富益應負之責任。\r\n  本件案發後，經環保署調查10家業者，鐵件金屬表面酸洗所\r\n    產生廢液，若以經濟部再利用方式處理，每公斤再利用費用\r\n    （主要係「清除費用」）為1.85至2.6 元（平均價格為每公\r\n    斤2.225 元）；而在「處理費用」部分，根據環保署廢管處\r\n    委託計畫調查100 年度廢液委託處理費用，其中廢酸液每公\r\n    斤處理價格為10元至13元之間，其中每公斤10元為市場最廣\r\n    泛使用等情，有環保署102 年4 月3 日函附臺鍍公司查處報\r\n    告附錄6.6 廢酸液處理方式之處理費用調查、6.7 廢酸洗液\r\n    清除、再利用價格調查在卷可參（原審卷六第137 、138 、\r\n    288 、321 至323 頁）。被告蕭秀清辯稱上揭查處報告關於\r\n    訪價、估算之結果，並非由環保署自行調查製作云云，容有\r\n    誤會。而犯罪所得之範圍與價額，認定顯有困難時，得以估\r\n    算認定之，在訴訟上並不採取嚴格證明原則，法院不受法定\r\n    證據方法與法定調查程序之限制，在不違反論理法則與經驗\r\n    法則下，法院本於合義務之裁量，得為不法利得範圍與價額\r\n    之估算。被告蕭秀清指摘上揭訪價、估算資料係被告以外之\r\n    人於審判外之陳述，不得作為證據使用云云，亦無可採。從\r\n    而，臺鍍公司如將上揭混合廢液以合法方式委由合格廢棄物\r\n    清除、處理機構清除、處理，每公斤清除及處理費用至少為\r\n    12.225元（2.225 元+10 元）。可見臺鍍公司將混合廢液以\r\n    每公斤2 元委由旺源公司清除、處理前述廢棄物之代價，已\r\n    遠低於委託合法廢棄物清除、處理業者之價格。臺鍍公司因\r\n    將混合廢液交旺源公司清運，因而減少之支出為18,288,332\r\n    .75 元（計算式：1,788,590 【公斤】×（12.225【平均每\r\n    公斤清除、處理費用】－2 【臺鍍公司請旺源公司清運之每\r\n    公斤價格】）（原判決第63頁誤載為1,537,720 公斤，據此\r\n    計算之犯罪所得為15,723,187元乙節，應予更正）。益徵臺\r\n    鍍公司委由旺源公司清除處理廢棄物，確已節省龐大處理費\r\n    用，被告蕭秀清、邱富益等人確有違反廢棄物清理法之犯意\r\n    及動機。\r\n  綜上，環保署人員採集之混合廢液確係出自臺鍍公司硫酸亞\r\n    鐵貯存槽，業經勘驗在卷（本院前審卷三第146 頁背面）；\r\n    而被告簡聰榮指示旺源公司之司機羅偉菊、簡岐桓，及嗣後\r\n    委託桃旺公司派遣司機簡岐桓、邱聰民等人自臺鍍公司載運\r\n    混合廢酸液前往新北市樹林區棄置處、桃園市觀音區棄置處\r\n    傾倒等事實，亦經認定如前。從而，環保署101 年11月1 日\r\n    環署督字第1010099616號函（原審卷四第134 、135 頁）所\r\n    載本案經查獲之前揭棄置處所及桃旺公司清除機具上物質採\r\n    樣送驗結果，部分與臺鍍公司製程產出之事業廢棄物特性相\r\n    符等語，自有所憑。臺鍍公司觀音廠內之混合廢液，確係經\r\n    由上開司機之運送，污染大漢溪及大堀溪流域。被告蕭秀清\r\n    、邱富益均對於臺鍍公司未依規定，委由旺源公司清除、處\r\n    理廢棄物、未依規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物清除、處理等情知之甚明；而旺源公司亦確未依規定\r\n    領有廢棄物清除、處理許可文件，將臺鍍公司之混合廢液清\r\n    運並傾倒於上開新北市樹林區、桃園市觀音區等處棄置處。\r\n    是被告蕭秀清、邱富益違反廢棄物清理法第46條第2 款、第\r\n    4 款前段之犯行；被告簡聰榮、羅臣違反廢棄物清理法第46\r\n    條第4 款前段之犯行均屬明確，堪可認定。\r\n六、又被告陳國欽與李俊賢、被告簡聰榮協議，同意接收桃旺公\r\n    司營業用大貨車所運送分別來自光炫公司、臺鍍公司之廢溶\r\n    液、混合廢液等廢棄物至桃園縣觀音區棄置處傾倒，其犯行\r\n    亦屬明確。被告陳國欽雖辯稱其獲利相較於同案被告吳惠釗\r\n    為少，並未直接參與構成要件行為，應論以幫助犯云云。然\r\n    查：\r\n  刑法關於正犯、從犯之區別，係以其主觀之犯意及客觀之犯\r\n    行為標準，凡以自己犯罪之意思而參與犯罪，無論其所參與\r\n    者是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪\r\n    之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行為\r\n    ，亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參\r\n    與者又為犯罪構成要件以外之行為，始為從犯。倘以合同之\r\n    意思參加犯罪，即係以自己犯罪之意思而參與，縱其所參與\r\n    者為犯罪構成要件以外之行為，仍屬共同正犯。而行為人所\r\n    為構成要件以外之行為，究係出於合同即為自己犯罪之意思\r\n    ，抑或僅為幫助他人犯罪，性質上雖屬行為人主觀之心理狀\r\n    態，然仍應依憑直接或間接證據，衡酌其參與之原因、目的\r\n    、程度、內容，與其他正犯或共犯間整體分工之脈絡，其分\r\n    擔部分與該犯罪之謀議、實行或完成之關聯性，及其他主、\r\n    客觀因素，本於經驗法則及論理法則，綜合觀察、判斷。至\r\n    行為人是否為取得利益而參與犯罪，實際上有無獲利及獲利\r\n    之多寡，雖得作為上開判斷之部分參考，然並非唯一之考量\r\n    ，蓋無論出於為自己犯罪之意思或為幫助他人而參與犯罪，\r\n    均不以獲利為必要，自不得僅以行為人未獲利，即謂其參與\r\n    構成要件以外之行為，非出於為自己犯罪之意思，而逕論以\r\n    幫助犯（最高法院105 年度台上字第1057號判決意旨參照）\r\n    。\r\n  查被告陳國欽於共犯整體分工體系下，係負責聯絡李俊賢打\r\n    開棄置地點大門，供載運廢溶液之司機載運傾倒，以其行為\r\n    之反覆性與慣常性，應認其主觀上出於為自己犯罪之意思，\r\n    縱使參與構成要件以外之行為，仍應論以共同正犯甚明。被\r\n    告陳國欽此部分之辯解，尚無可採。\r\n七、其他證據調查事項\r\n  按當事人、代理人、辯護人或輔佐人聲請調查之證據，法院\r\n    認為不必要者，得予駁回之，刑事訴訟法第163 條之2 第1\r\n    項定有明文。而待證事實已臻明確無再調查之必要者，依該\r\n    條第2 項第3 款之規定，即屬不必要調查之證據。被告朱贊\r\n    華前聲請傳喚張何鳳（水質檢測專家）（本院卷二第103 頁\r\n    背面），但並未具體說明該人之專業背景及傳喚之必要性；\r\n    嗣聲請傳喚李明秋（光炫公司申請設立人及廢水處理設備設\r\n    計者）、王鵬堯（中央大學環境工程研究所兼任副教授）等\r\n    人作證（本院卷二第236 、237 、327 、328 頁），前者擬\r\n    證明光炫公司有外運廢水之需求。後者則可協助判斷本件採\r\n    樣是否確係光炫公司所棄置。惟查，光炫公司如前述共計有\r\n    8 個收受廢液之貯存槽（編號T002至T009），合法設置者僅\r\n    5 個，其他3 個（包含T008、T009）均未經許可設置，傳喚\r\n    原始設計人，顯然無助於本案判斷。而光炫公司外運之廢溶\r\n    液經旺源公司、桃旺公司棄置上揭地點乙事，業如前述認定\r\n    明確，亦無傳喚前揭證人協助判定之必要。被告朱贊華復聲\r\n    請傳喚莊連春教授、桃園市政府環保局蘇振聲科長，擬分別\r\n    證明：光炫公司十分重視廢棄物處理排放之合法問題，且\r\n    經核可改為半乾式設備並取得操作取可；光炫公司之空污\r\n    檢測均合格達標，不需外運廢溶液（本院卷四第9 頁）。惟\r\n    上揭待證事項與本案犯罪構成要件事實間並無直接關連，充\r\n    其量只是光炫公司過往之實績，並不能否定本院前述認定光\r\n    炫公司為節省處理成本而將廢溶液委由旺源公司外運棄置之\r\n    事實。又旺源公司於案發前確有光炫公司、臺鍍公司以外之\r\n    其他客戶，但本件外運棄置之事實業經認定如前，棄置地點\r\n    及清除機具之採樣送驗結果與光炫公司主要收受之事業廢棄\r\n    物特性相符，被告朱贊華聲請本院命同案被告羅香蓮提出先\r\n    前扣押經發還之帳冊、進出貨紀錄、契約等物，擬證明旺源\r\n    公司之客戶眾多、無法特定棄置物必然來自光炫公司乙節，\r\n    本院認無調查必要。\r\n  又證人已由法官合法訊問，且於訊問時予當事人詰問之機會\r\n    ，其陳述明確別無訊問之必要者，不得再行傳喚（刑事訴訟\r\n    法第196 條參照）。簡聰榮已於原審以證人身分接受法官訊\r\n    問，並賦予各該被告及其辯護人行使詰問權之機會。被告朱\r\n    贊華、邱富益聲請再次傳喚同案被告簡聰榮作證（本院卷二\r\n    第327 頁背面、第279 頁；本院卷三第92頁），因待證事實\r\n    已明，本院認無調查必要。\r\n八、論罪方面\r\n  按行為後法律有變更者，適用行為時之法律，但行為後之法\r\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\r\n    條第1 項定有明文。被告行為後，廢棄物清理法第46條業於\r\n    106 年1 月18日修正公布、同年月20日生效施行。該條各款\r\n    之處罰要件、法定本刑之有期徒刑部分雖未修正，但併科罰\r\n    金部分則自3 百萬元以下罰金，提高為1 千5 百萬元以下罰\r\n    金。經比較新舊法後，應以行為時即修正前廢棄物清理法第\r\n    46條規定較有利於被告。\r\n  核被告朱贊華、朱贊文、綦梓含、羅中君所為，均係犯修正\r\n    前廢棄物清理法第46條第1 款、第2 款、第4 款後段之罪。\r\n    茲查：\r\n  起訴書關於旺源公司外運光炫公司廢液部分，雖僅就被告朱\r\n    贊華、朱贊文、綦梓含、羅中君起訴修正前廢棄物清理法第\r\n    46條第4 款前段之罪，然關於修正前廢棄物清理法第46條第\r\n    1 款任意棄置有害事業廢棄物之事實，業經起訴書於犯罪事\r\n    實欄載明，自為起訴效力所及，復經本院於審理程序告知相\r\n    關罪名，自應一併審究。\r\n  按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質，是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議意旨參照）。至同法第46條\r\n    第4 款後段之未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物者，亦屬非法清除廢棄物罪，本質上同具反\r\n    覆多次實行之特性，亦屬集合犯（最高法院106 年度台上字\r\n    第637 號判決意旨參照）。又廢棄物清理法第46條所列第1\r\n    至第6 款之罪，係各自獨立之罪名，犯罪態樣互不相同，並\r\n    非犯某一罪之各種加重條件，自無包括論以集合犯一罪之餘\r\n    地（最高法院105 年度台上字第246 號、第2128號判決意旨\r\n    參照）。數行為如於同時同地或密切接近之時地實施，侵害\r\n    同一之法益，各行為之獨立性極為薄弱，依一般社會健全觀\r\n    念，在時間差距上，難以強行分開，在刑法評價上，以視為\r\n    數個舉動之接續施行，合為包括之一行為予以評價，較為合\r\n    理者，屬於接續犯，而為包括之一罪（最高法院86年台上字\r\n    第3295號判例意旨參照）。被告朱贊華、朱贊文、綦梓含、\r\n    羅中君委託旺源公司清運光炫公司廢溶液至棄置處任意排放\r\n    行為，其期間自99年7 月1 日起至100 年9 月21日止，前後\r\n    雖達1 年4 月餘之久（如附表一所示），然被告等所為之廢\r\n    棄物之清除、處理行為（廢棄物清理法第46條第4 款後段之\r\n    罪），既具有反覆實行之性質，即應認屬集合犯，僅應論以\r\n    一罪。而其等就違反廢棄物清理法第46條第1 款、第2 款等\r\n    規定，均係於密切接近之時地實施，侵害同一法益，各行為\r\n    之獨立性極為薄弱，依上揭判例意旨，應各論以接續犯一罪\r\n    。起訴書認被告朱贊華、朱贊文、王之傑、綦梓含與羅中君\r\n    上揭犯行應「依接續犯以一日所為計算一罪」而論以210 罪\r\n    云云，容有誤會。\r\n  被告朱贊華、朱贊文、綦梓含、羅中君就其等違反廢棄物清\r\n    理法第46條第1 款部分，與被告簡聰榮、羅臣及羅香蓮、羅\r\n    臣、羅秋香、羅偉菊（於100 年6 月28日退出，下同）、簡\r\n    岐桓有犯意聯絡及行為分擔，為共同正犯。被告朱贊華、朱\r\n    贊文、綦梓含、羅中君以一委託旺源公司清運光炫公司廢溶\r\n    液至棄置處任意排放行為，分別違反廢棄物清理法第46條第\r\n    1 款、第2 款、第4 款後段之規定，為想像競合犯，應依刑\r\n    法第55條前段規定，從一重論以廢棄物清理法第46條第1 款\r\n    之非法清理廢棄物罪。\r\n  核被告蕭秀清、邱富益所為，均係犯修正前廢棄物清理法第\r\n    46條第2 款、第4 款前段之罪。其中：\r\n  1.被告蕭秀清、邱富益違反廢棄物清理法之時間自99年1 月27\r\n    日起至100 年9 月19日止，前後近1 年8 月之久，然其等所\r\n    為之廢棄物之清除、處理行為（廢棄物清理法第46條第4 款\r\n    前段之罪），既具有反覆實行之性質，應如前述認屬集合犯\r\n    ，僅應論以一罪。而其等就違反廢棄物清理法第46條第2 款\r\n    之規定，係於密切接近之時地實施，侵害同一法益，各行為\r\n    之獨立性極為薄弱，依上揭判例意旨，應論以接續犯一罪。\r\n    起訴書認被告蕭秀清、邱富益上揭犯行應「依接續犯以一日\r\n    所為計算一罪」而論以95罪云云，容有誤會。\r\n  被告蕭秀清、邱富益就其等違反廢棄物清理法第46條第2 款\r\n    部分，有犯意聯絡及行為分擔，為共同正犯；另其2 人就同\r\n    法第46條第4 款前段部分，與被告簡聰榮、羅臣及羅香蓮、\r\n    羅秋香、羅偉菊、簡岐桓有犯意聯絡及行為分擔，為共同正\r\n    犯。被告蕭秀清、邱富益以一委託旺源公司清運臺鍍公司廢\r\n    溶液至棄置處處理行為，分別違反廢棄物清理法第46條第2\r\n    款、第4 款前段之規定，為想像競合犯，應依刑法第55條前\r\n    段規定，從一重論以廢棄物清理法第46條第2 款之非法清理\r\n    廢棄物致污染環境罪。\r\n  新北地檢署檢察官以101 年度偵字第10194 號移送原審法院\r\n    併案審理部分，經核與被告蕭秀清被訴部分係同一事實，業\r\n    經審理在案（臺鍍公司部分，業經本院前審判決確定），併\r\n    此敘明。\r\n  核被告簡聰榮、羅臣關於事實壹之一（即外運光炫公司廢溶\r\n    液）部分之所為，均係犯修正前廢棄物清理法第46條第1 款\r\n    、同法第46條第4 款前段之罪；關於事實壹之二（即外運臺\r\n    鍍公司混合廢酸液）部分之所為，均係犯修正前廢棄物清理\r\n    法第46條第4 款前段之罪。其中：\r\n  1.起訴書關於旺源公司（被告簡聰榮、羅臣）外運光炫公司廢\r\n    液部分，雖僅起訴修正前廢棄物清理法第46條第4 款前段之\r\n    罪，然關於修正前廢棄物清理法第46條第1 款任意棄置有害\r\n    事業廢棄物之事實，業經起訴書於犯罪事實欄載明，自為起\r\n    訴效力所及，復經本院於審理程序告知相關罪名，自應一併\r\n    審究。\r\n  2.被告簡聰榮、羅臣為光炫公司非法清除、處理進而棄置本案\r\n    有害事業廢棄物等犯行，其等行為時間為自99年7 月1 日起\r\n    至100 年9 月21日止，前後近1 年8 月之久，所為之廢棄物\r\n    之清除、處理行為（廢棄物清理法第46條第4 款前段之罪）\r\n    ，既具有反覆實行之性質，即應認屬集合犯，僅應論以一罪\r\n    。而其等就違反廢棄物清理法第46條第1 款之規定，係於密\r\n    切接近之時地實施，侵害同一法益，各行為之獨立性極為薄\r\n    弱，依上揭判例意旨，應論以接續犯一罪。被告簡聰榮、羅\r\n    臣就外運光炫公司廢液部分，係以一行為分別違反修正前廢\r\n    棄物清理法第46條第1 款、第4 款前段之規定，為想像競合\r\n    犯，應依刑法第55條前段規定，從一重論以廢棄物清理法第\r\n    46條第1 款之罪。又被告簡聰榮、羅臣為臺鍍公司未領有廢\r\n    棄物清除、處理許可文件而從事非法清除、處理廢棄物等行\r\n    為，期間為自99年1 月27日起至100 年9 月19日止，然渠等\r\n    所為之廢棄物之清除、處理行為既具有反覆實行之性質，即\r\n    應認屬集合犯，僅應論以一罪。起訴書認被告簡聰榮、羅臣\r\n    上揭犯行（外運光炫公司、臺鍍公司廢液）應「依接續犯以\r\n    一日所為計算一罪」而論以305 罪云云，容有誤會。\r\n  又廢棄物清理法第46條第4 款前段之罪雖集合犯，然如行\r\n    為人主觀上並非出於單一或概括犯罪決意，而係先後萌生截\r\n    然可分之犯罪意念，且所清除、處理之廢棄物來源並非同一\r\n    ，而係明顯出自不同之地點，因其所為具有社會侵害性之事\r\n    實歷程本非相同，縱嗣後從事廢棄物清除、處理行為之時間\r\n    有所重疊、地點相同，仍屬不同之社會事實，自難認此等先\r\n    後萌生之犯意，僅成立單一集合犯之罪。被告簡聰榮、羅臣\r\n    係分別與光炫公司、臺鍍公司之專責人員接洽，而先後受託\r\n    清運、處理個別公司之有害事業廢棄物（為光炫公司任意棄\r\n    置有害事業廢棄物、為臺鍍公司未領有廢棄物清除、處理許\r\n    可文件而從事非法清除、處理一般事業廢棄物），其等能否\r\n    順利締約尚非得先行預知，非可認係出於單一或概括之意思\r\n    ，其犯罪意念乃截然可辨。且個別公司有害事業廢棄物之來\r\n    源亦不相同，在客觀上其清運、棄置行為乃依受託公司之不\r\n    同而分別為之，是其為上開兩家公司處理有害事業廢棄物之\r\n    行為，在刑法評價上顯各具獨立性，而不具備社會基本事實\r\n    同一性，應認犯意各別，而個別論以集合犯計2罪，並予分\r\n    論併罰。\r\n  被告簡聰榮、羅臣及羅香蓮、羅秋香、羅偉菊、簡岐桓關於\r\n    光炫公司部分，與被告朱贊華、朱贊文、綦梓含、羅中君等\r\n    犯廢棄物清理法第46條第1 款之罪，有犯意聯絡及行為分擔\r\n    ，為共同正犯；其等關於臺鍍公司部分，與被告蕭秀清、邱\r\n    富益就其等犯廢棄物清理法第46條第4 款前段之罪部分，有\r\n    犯意聯絡及行為分擔，為共同正犯；其等關於桃旺公司部分\r\n    ，與被告蕭新生、邱聰民就其等犯廢棄物清理法第46條第1\r\n    款、同條第4 款前段之罪，有犯意聯絡及行為分擔，為共同\r\n    正犯；其等關於新北市樹林區棄置處部分，與李榮泉、蘇建\r\n    成（已死亡）就其等犯廢棄物清理法第46條第1 款、同條第\r\n    4 款前段之罪，有犯意聯絡及行為分擔，為共同正犯；其等\r\n    關於桃園市觀音區棄置處部分，與李國賢、被告陳國欽就其\r\n    等犯廢棄物清理法第46條第1 款、同條第4 款前段之罪，有\r\n    犯意聯絡及行為分擔，為共同正犯。\r\n  被告簡聰榮前因侵占案件，經判處有期徒刑4 月確定，於95\r\n    年10月11日易科罰金執行完畢，有本院被告前案紀錄表在案\r\n    足稽；其於有期徒刑執行完畢5 年內，故意再犯本案有期徒\r\n    刑以上之各罪，為累犯，應依刑法第47條第1 項之規定加重\r\n    其刑。\r\n  核被告陳國欽所為，係犯修正前廢棄物清理法第46條第1 款\r\n    、同法第46條第4 款前段之罪。其中：\r\n  1.起訴書就被告陳國欽部分，雖僅起訴廢棄物清理法第46條第\r\n    4 款前段之罪，然其與李俊賢、旺源公司之簡聰榮、羅香蓮\r\n    、羅臣、羅秋香、簡岐桓等人共同為光炫公司任意棄置有害\r\n    事業廢棄物，違反廢棄物清理法第46條第1 款之罪等事實，\r\n    業經起訴書於犯罪事實欄載明，自為起訴效力所及，復經本\r\n    院於審理程序告知相關罪名，自應一併審究。\r\n  2.被告陳國欽與李俊賢、被告簡聰榮協議，同意接收桃旺公司\r\n    營業用大貨車所運送之廢溶液、混合廢液等廢棄物至桃園縣\r\n    觀音區棄置處傾倒，係以一行為接收營業各大貨車所運送分\r\n    別來自光炫公司、臺鍍公司之液體，分別違反廢棄物清理法\r\n    第46條第1 款、第4 款前段（接收光炫公司廢溶液部分）及\r\n    同法第46條第4 款前段（接收臺鍍公司混合廢液部分）之規\r\n    定；其中廢棄物清理法第46條第4 款前段部分，行為期間為\r\n    自100 年7 月19日後某日起至100 年9 月21日止，渠等所為\r\n    之清除、處理、棄置有害事業廢棄物行為既具有反覆實行之\r\n    性質，應成立集合犯一罪；同法第46條第1 款部分，則如前\r\n    述成立接續犯一罪；且為想像競合犯，應依刑法第55條前段\r\n    規定，從一重論以廢棄物清理法第46條第1 款之罪。起訴書\r\n    認被告陳國欽應論以28罪云云，容有誤會。\r\n  3.被告陳國欽與被告簡聰榮、羅臣及李俊賢、羅香蓮、羅秋香\r\n    、簡岐桓、李榮泉、蘇建成、蕭新生、邱聰民間，就上開違\r\n    反廢棄物清理法第46條第1 款之罪，有犯意聯絡及行為分擔\r\n    ，應論以共同正犯。\r\n  本案不適用水污染防治法之理由\r\n  按水污染防治法第1 條規定：「為防治水污染，確保水資源\r\n    之清潔，以維護生態體系，改善生活環境，增進國民健康，\r\n    特制定本法。本法未規定者，適用其他法令之規定」；而廢\r\n    棄物清理法第1 條規定：「為有效清除，處理廢棄物，改善\r\n    環境衛生，維護國民健康，特制定本法。本法未規定者，適\r\n    用其他有關法令之規定」，顯見水污染防治法與廢棄物清理\r\n    法中均已明定如該法未規定者應適用其他（有關）法令。復\r\n    觀諸水污染防治法與廢棄物清理法之管制目的及方式，水污\r\n    染防治法係一管理環境媒介（指土壤、空氣、水等）之法規\r\n    ，廢棄物清理法則係針對有害物質加以管理之法規，前者法\r\n    規制定目的在阻止有害物質進入相關環境媒介中，並以設定\r\n    相關排放標準、設計相關管制措施等方式，達到保持環境媒\r\n    介品質之目的；後者法規制定目的則在於控制、管理有害物\r\n    質外流，而以管制有害物質之處理方式來達成目的，二者各\r\n    係從不同角度去「確保水資源之清潔」與「有效清除、管理\r\n    廢棄物」，進而保護環境。在法理上兩者並無必然之排他或\r\n    優先適用之問題。\r\n  水污染防治法第1 條第1 項第8 款規定，該法所稱「廢水」\r\n    係指事業於製造、操作、自然資源開發過程中或作業環境所\r\n    產生含有污染物之水；另廢棄物清理法第2 條第1 項第2 款\r\n    所定「事業廢棄物」則指依其是否足以影響人體健康或污染\r\n    環境，大致分為「有害事業廢棄物（由事業所產生具有毒性\r\n    、危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n    棄物）」及「一般事業廢棄物（由事業所產生有害事業廢棄\r\n    物以外之廢棄物）」，雖未針對廢棄物外觀型態加以明確規\r\n    範，惟參酌環保署依廢棄物清理法第2 條第2 項規定授權環\r\n    保署訂定之有害事業廢棄物認定標準第3 條、第4 條所規定\r\n    之有害事業廢棄物，其中包括多種「廢液」之有害事業廢棄\r\n    物，足見廢棄物清理法所規範之廢棄物，並非以固體為限；\r\n    易言之，廢棄物清理法所稱廢棄物性質上亦包括液體廢棄物\r\n    在內。且前揭二法所規範事業產生液體（廢水或廢液）俱以\r\n    含有污染物質為前提，亦不得以所排放廢棄物型態是否為「\r\n    液態」之情，逕採為兩者之適用區分標準。\r\n  有鑑於此，行政院環境保護署認為「事業所排廢水或液體廢\r\n    棄物依其屬性及處理方式之不同，分別適用其對應之法令及\r\n    管理方式」，且稱：對於污染物可藉由自行設置之廢水處\r\n    理設施進行污染物削減之情形，其屬性為廢水，並透過水污\r\n    染防治法進行管理。業者需依水污染防治法規定取得排放許\r\n    可證（文件），登記各處理設施操作參數及廢水處理流程等\r\n    ，且所排廢水須符合放流水標準後，始得排放。對於液體\r\n    其污染物濃度高，而不適藉由自行設置之廢水處理設施進行\r\n    污染物削減之情形，通常係以桶裝或槽車方式委託清理單位\r\n    作後續處理（如焚化等），其屬性為液體廢棄物，並透過廢\r\n    棄物清理法進行管理。液體廢棄物產生者須依廢棄物清理法\r\n    規定申請事業廢棄物清理計畫書，登記液體廢棄物種類並依\r\n    相關規定清除、處理及申報等語（見臺灣高等法院高雄分院\r\n    106 年度矚上更字第1 號判決理由引用之函文）；參以水\r\n    污染防治措施及檢測申報管理辦法（依水污染防治法第18條\r\n    授權中央主管機關訂定）所定廢水處理方式兼及「以桶裝、\r\n    槽車或其他非管線、溝渠，清除、運送廢（污）水」之情形\r\n    （該辦法第2 條第8 款、第23條但書、第33條、第38條第1\r\n    項及第110 條），同時規定於此情形應依廢棄物清理法相關\r\n    規定辦理。從而，液體中污染物濃度高、不適藉由自行設置\r\n    之廢水處理設施進行污染物削減，而以桶裝或槽車方式委託\r\n    清理單位作後續處理之情形，應適用廢棄物清理法之相關罰\r\n    則處理，併此敘明。\r\n丙、不另為無罪諭知部分\r\n壹、公訴意旨略以：光炫公司為圖降低廢溶液處理成本，被告朱\r\n    贊華、朱贊文、綦梓含、羅中君均明知旺源公司並未領有清\r\n    除、處理廢溶液之許可文件，竟與旺源公司簽約，共同基於\r\n    違反廢棄物清理法第46條第4 款前段，未依同法第41條第1\r\n    項規定領有廢棄物清除、處理許可文件、從事廢棄物貯存、\r\n    清除、處理之犯意聯絡，而外運廢溶液並任意棄置。因認被\r\n    告朱贊華、朱贊文、綦梓含、羅中君另有違反廢棄物清理法\r\n    第46條第4 款前段之罪嫌云云。\r\n貳、經查，光炫公司於97年5 月間，即由經濟部工業局依廢棄物\r\n    清理法第28條第2 款核發共同處理機構執照，於100 年4 月\r\n    1 日並取得桃園市政府許可，成為甲級廢棄物清除業者，業\r\n    經認定如前，故該公司係依廢棄物清理法第41條第1 項領有\r\n    廢棄物清除、處理許可文件之公司。縱其負責人、受僱人即\r\n    被告朱贊華、朱贊文、綦梓含、羅中君違法委由旺源公司外\r\n    運廢溶液，亦不構成廢棄物清理法第46條第4款前段罪名，\r\n    起訴書論以被告朱贊華、朱贊文、綦梓含、羅中君該部分之\r\n    罪名，並無所據。惟因此部分如成立犯罪，與被告朱贊華、\r\n    朱贊文、綦梓含、羅中君前揭業已認定之罪（廢棄物清理法\r\n    第46條第1款、第4款後段之罪部分）屬裁判上一罪關係，爰\r\n    不另為無罪之諭知。\r\n丁、無罪部分（即被告王之傑部分）\r\n壹、公訴意旨略以：被告王之傑自99年7 月起擔任光炫公司廢棄\r\n    物清除專責人員，竟與被告朱贊華、朱贊文、綦梓含、羅中\r\n    君共同基於違背廢棄物清理法第46條第1 款、第2 款、第4\r\n    款後段規定（不得任意棄置有害事業廢棄物、未依同法規定\r\n    清除、處理廢棄物、未依廢棄物清除、處理許可文件內容清\r\n    除、處理廢棄物）之犯意聯絡，將光炫公司所回收之部分廢\r\n    溶液交由旺源公司非法處理。因認被告王之傑涉犯修正前廢\r\n    棄物清理法第46條第1 項第1 款、第2 款及第4 款前段、後\r\n    段等罪嫌。\r\n貳、按犯罪事實應依證據認定，無證據不得認定犯罪事實；又不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。又事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，為裁判基礎；且認定不利於被告之\r\n    事實須依積極證據，苟積極證據不足為不利於被告事實之認\r\n    定時，即應為有利於被告之認定；另認定犯罪事實所憑之證\r\n    據，雖不以直接證據為限，間接證據亦包括在內，然而無論\r\n    直接證據或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\r\n    有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑\r\n    存在，無從使事實審法院得為有罪之確信時，即應由法院為\r\n    諭知被告無罪之判決（最高法院40年台上字第86號、30年上\r\n    字第816 號、76年台上字第4986號判例意旨參照）。又共犯\r\n    不利之陳述（自白）具有雙重面向，一方面為就自己犯罪事\r\n    實供述之被告自白，另一方面為對他人犯罪事實供述之共犯\r\n    自白，基於此等供述所含之虛偽蓋然性，尤其後者，更有推\r\n    諉卸責栽贓嫁禍，並分散風險利益之誘因，因此在共犯事實\r\n    範圍內，其供述欲成為其他共犯被告有罪之證據者，除應依\r\n    人證之調查方式為之，尤須有補強證據以擔保其真實性之必\r\n    要。\r\n參、公訴意旨認被告王之傑涉犯上揭非法清理廢棄物罪嫌，係以\r\n    同案被告簡聰榮之指證及被告王之傑之供述，為其主要論據\r\n    。\r\n肆、訊據被告王之傑堅決否認犯行，辯稱：我於100 年10月11日\r\n    光炫公司被查獲前3 天始升任副總經理，並非經營光炫公司\r\n    之人，對所有廢溶液處理毫無置喙、指揮餘地，更未與其餘\r\n    同案被告有犯意聯絡或行為分擔；我在光炫公司擔任廢水專\r\n    責人員，主要負責經濟部工業局清理和處理機構展延申請，\r\n    並未處理廢棄物，亦未實際從事廢水操作；我在99年7 月14\r\n    日進入光炫公司之前，光炫公司已與旺源公司簽訂合約，我\r\n    與合約之洽談、製作、簽訂毫無關係。辯護意旨則以：簡聰\r\n    榮雖證稱其曾向被告王之傑抱怨清運費用太低，但亦證稱：\r\n    這是一種聊天的性質，伊（王之傑）也說這個不是他的範圍\r\n    等語，且檢察官係就「廢水」訊問簡聰榮，上揭對話內容應\r\n    係針對「廢水」而言；簡聰榮復證稱：我認為王之傑也知情\r\n    ，是因為他們是同一家的同事，應該都知道等語，可見簡聰\r\n    榮有與王之傑討價還價、認為王之傑知情等證詞，均不可信\r\n    ；依簡聰榮之證言，光炫公司外運廢溶液係由羅中君、吳惠\r\n    釗執行包辦，實與被告王之傑無關；李榮泉之客戶不只旺源\r\n    公司，另有其他廢棄物來源，桃旺公司所屬貨車貯存槽內物\r\n    品之來源不明，環保局採樣結果難認與本案具有關連性等語\r\n    。\r\n伍、經查：\r\n一、共同正犯，應對其共同犯意聯絡範圍內之全部犯罪事實負責\r\n    ，而其犯意聯絡表示之方法，固不以明示通謀為必要，即相\r\n    互間有默示之合致者，亦屬之。惟所謂默示之合致，係指就\r\n    其言語、舉動或其他相關情事，依社會通常觀念，得以間接\r\n    推知其意思者而言。如僅係同時在場或單純之沉默，尚與默\r\n    示之合致有間。故除有證據證明未明示之一方確有推由他人\r\n    共同實行特定行為者外，縱其於他人實行行為之過程中，未\r\n    為反對之陳述或另為表意，仍不宜任意擴張共同正犯之概念\r\n    ，認其嗣後之客觀行為與他人先前之行為者間有默示合致之\r\n    共犯行為（最高法院106 年度台上字第745 號判決意旨參照\r\n    ）。又對於他人之犯罪行為單純知情，未必即有共同犯罪之\r\n    意欲。行為人有無共同參與犯罪之意思，性質上雖屬主觀之\r\n    心理狀態，仍應依憑直接或間接證據及其他主、客觀因素，\r\n    衡酌其外在客觀行為與該犯罪之謀議、實行或完成之關聯性\r\n    ，本於經驗法則及論理法則，而為綜合觀察判斷。\r\n二、同案被告簡聰榮於偵查中證稱：被告王之傑是光炫公司的技\r\n    術人員，他知道我們把廢溶液外送的事，他是一開始就知道\r\n    ，他也有問我說最近車趟有沒有順利，也有叫我降價…，我\r\n    到光炫公司去，有時候有到辦公室跟王之傑聊天，有一次王\r\n    之傑有提到旺源公司的車子有沒有正常，他也有提到委託旺\r\n    源公司處理費用太高的問題，這個大概是100 年6 月間的事\r\n    等語（第25283 號偵查卷第61、139 ；原審卷五第269 頁）\r\n    。公訴意旨乃以被告王之傑身為廢水處理專責人員而「同意\r\n    如此處理」，認定被告王之傑與朱贊華等人間就上揭有罪部\r\n    分具有犯意聯絡（見起訴書犯罪事實欄二）。然查：\r\n  被告王之傑對於簡聰榮所證述之議價過程，供稱：100 年6\r\n    月份簡聰榮來找我，因為光炫公司要我跟他談廢水處理價格\r\n    ，他那時不想做了，他要提高價格，我就拿一般廢水處理行\r\n    情，當時約每公斤廢水處理費用1 塊6 ，後來他提升到1 塊\r\n    8 ，那時我無法作主，之後就直接跟廠長朱贊文、董事長朱\r\n    贊華講他沒辦法，就不了了之，這件事情也沒有叫我再處理\r\n    了，後來公司怎麼處理我不知道等語（原審卷一第133 頁背\r\n    面）。足見被告王之傑僅係單純依公司上層指示而與被告簡\r\n    聰榮接洽，且其主觀上認為是商談「廢水處理價格」，尚難\r\n    認定被告王之傑主觀上知悉其所議價之標的即為光炫公司將\r\n    廢溶液交旺源公司載運傾倒乙事。\r\n  又簡聰榮於本院前審證稱：「在閒聊的時候，我是跟他（被\r\n    告王之傑）抱怨說：『你們公司處理那個的費用太低』這樣\r\n    」、「他（被告王之傑）跟我說它那個不是他的範圍」、我\r\n    認為王之傑知情是因為他是光炫公司員工等語（本院前審卷\r\n    四第250 頁背面）。比對被告王之傑上揭供述，其中關於議\r\n    價之主、被動情境雖有歧異，但被告王之傑當場表示此事並\r\n    非由其作主、不是其工作範圍之情，則無二致。縱使被告王\r\n    之傑曾與簡聰榮談及旺源公司處理價格，甚且知悉光炫公司\r\n    將廢溶液交旺源公司載運傾倒乙事，能否憑此認定被告王之\r\n    傑與朱贊華等人間必有犯意聯絡及行為分擔？究非無疑。\r\n  況光炫公司如前述係依廢棄物清理法第41條第1 項領有廢棄\r\n    物清除、處理許可文件之公司，縱使被告王之傑有為光炫公\r\n    司委由旺源公司外運廢溶液，亦不構成廢棄物清理法第46條\r\n    第4 款後段罪名，起訴書論以被告王之傑上揭罪名，亦無所\r\n    據。\r\n陸、按刑事訴訟法第161 條第1 項規定：檢察官就被告犯罪事實\r\n    ，應負舉證責任，並指出證明之方法。因此，檢察官對於起\r\n    訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其\r\n    所提出之證據，不足為被告有罪之積極證明，或其闡明之證\r\n    明方法，無從說服法官以形成被告有罪之心證，基於無罪推\r\n    定之原則，自應為無罪之諭知。檢察官所舉出之事證因不能\r\n    證明被告王之傑確有前開犯行，仍有合理之懷疑存在，本院\r\n    無從形成為有罪確信，自應為無罪之判決。\r\n戊、本院結論\r\n壹、撤銷改判之理由\r\n一、原判決就被告朱贊華、朱贊文、綦梓含、羅中君、王之傑、\r\n    蕭秀清、邱富益、簡聰榮、羅臣、陳國欽違反修正前廢棄物\r\n    清理法第46條部分予以論罪科刑，固非無見。惟查：\r\n  被告王之傑如前述不能證明犯罪，被告朱贊華、朱贊文、綦\r\n    梓含、羅中君被訴違反廢棄物清理法第46條第4 款前段部分\r\n    ，亦如前述不構成犯罪。原判決未予詳查，誤為有罪之認定\r\n    ，自有違誤。\r\n  原判決事實欄認定臺鍍公司之犯罪所得為18,288,332.75 元\r\n    （原判決第11頁），理由欄卻認定為15,723,187元（原判決\r\n    第63頁），前後論斷顯有矛盾。又原判決事實欄認定光炫公\r\n    司之犯罪所得為41,932,015.96 元，計算式並揭明「每公噸\r\n    合法處理價格」為6,054 元（原判決第8 頁），但理由中並\r\n    未說明「每公噸合法處理價格」之所憑依據，即屬理由不備\r\n    。而光炫公司外運廢溶液之總重量應如本判決附表一所示計\r\n    為9,033,740 公斤，起訴書附件一誤載為9,029,740 公斤，\r\n    原判決未予糾正，且於其判決附表二漏繕100 年9 月1 日部\r\n    分（10車次、重量84,640公斤、價款152,352 元），亦有疏\r\n    誤。\r\n  被告等人行為後，廢棄物清理法第46條已於106 年1 月18日\r\n    修正公布、同年月20日生效施行，並有如前述之法律變更。\r\n    原判決未及就此為新舊法之比較適用，自有未合。\r\n  廢棄物清理法第46條各款所列情形，其行為態樣均有所異，\r\n    為不同之犯罪構成要件，其間並無法條競合關係，如係以一\r\n    行為同時構成該條數款規定，應屬想像競合犯，依刑法第55\r\n    條前段規定，從一重處斷。原判決以該條之非法貯存、清除\r\n    、處理進而棄置有害事業廢棄物等廢棄物清理法第46條第1\r\n    款、第2 款、第4 款行為（光炫公司部分）；非法清除、處\r\n    理或再利用廢棄物，致污染環境等廢棄物清理法第46條第2\r\n    款、第4 款行為（臺鍍公司部分）彼此相關，具有前後之階\r\n    段性，且侵害同一環境法益，應為法條競合之補充關係云云\r\n    ，容有違誤。\r\n  所謂集合犯乃犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯及常業犯等，學者或稱此係立法者明文規定之\r\n    構成要件類型。換言之，是否為集合犯，主要在於得否自立\r\n    法理由或法條之構成要件文義，明確知悉立法者已預定將反\r\n    覆實行行為蘊含於構成要件內，若自立法理由或構成要件之\r\n    文義可知立法者已預定有多數同種類之行為將反覆實行，自\r\n    屬集合犯；否則，於解釋時，即應嚴守中性立場，認為並非\r\n    集合犯，而不得以日常生活經驗等不確定概念加諸於法條原\r\n    定之構成要件上，抑或以推測或擬制之方法詮釋構成要件，\r\n    逕以該罪之性質本具有反覆實行之特性，而將其解釋為係屬\r\n    集合犯，如此將超出集合犯原本之概念，並導致集合犯無所\r\n    不在，法定構成要件之解釋亦將因個案事實不同而異，自非\r\n    解釋法律應有之立場，亦有害於構成要件之安定性（最高法\r\n    院105 年度台上字第1972號判決意旨參照）。廢棄物清理法\r\n    第46條第4 款前段、後段之罪，因立法者顯然已預定廢棄物\r\n    之清除、處理行為通常具有反覆實行之性質，該罪在本質上\r\n    具有反覆性，而為集合犯，固無疑義；但同條其他各款規定\r\n    ，依其立法理由或文義解釋，無從得出立法者已預定有多數\r\n    同種類之行為將反覆實行，如有數次行為，或得依個案具體\r\n    情形成立數罪或接續犯一罪，尚無一律比照該條第4 款前段\r\n    、後段之規定論以集合犯之餘地。原判決就被告等人違反廢\r\n    棄物清理法第46條第1 款、第2 款部分，均論以集合犯一罪\r\n    （原判決第66、69頁），容有未當。又被告簡聰榮、羅臣上\r\n    揭為光炫公司任意棄置有害事業廢棄物犯行，與為臺鍍公司\r\n    未領有廢棄物清除、處理許可文件而從事非法清除、處理廢\r\n    棄物等行為犯行，各具獨立性，犯意各別，行為互殊，應如\r\n    前述各別論罪處罰。原判決將之論以集合犯之包括一罪，亦\r\n    屬不當。\r\n  被告陳國欽上開收受桃旺公司司機簡岐桓、邱聰民駕駛營業\r\n    用大貨車所載運，含有害事業廢棄物之廢棄物，並任意棄置\r\n    之犯行，尚構成廢棄物清理法第46條第1 款之罪，業如上述\r\n    。原審僅論以同法第46條第4 款前段之罪，容有未洽。\r\n  新北地檢署前揭移送原審併案部分，經核與被告蕭秀清被訴\r\n    之犯罪事實同一，業經審理在案，原判決既未將併案審理部\r\n    分退由檢察官處理，自應敘明此節，始稱完備。\r\n  我國目前處罰法人之立法例主要有兩種類型：代罰責任：\r\n    法條常見之文字用法為「法人犯…罪者，處罰其行為負責人\r\n    」，證券交易法第179 條第1 項、銀行法第125 條第3 項等\r\n    規定均為適例。惟自司法院釋字第687 號解釋意旨以觀，此\r\n    類「代罰」（轉嫁）之法人代表人或實際負責人，仍係因「\r\n    自己之刑事違法且有責之行為」而承擔刑事責任，並非為他\r\n    人之刑事違法且有責行為而受刑事處罰。兩罰責任：法條\r\n    常見之文字用法為「除依該條規定處罰行為人外，對該法人\r\n    科以該條之罰金」，著作權法第101 條第1 項、食品安全衛\r\n    生管理法第49條第5 項及廢棄物清理法第47條等規定，均屬\r\n    適例。兩罰責任係依「視同理論」（將特定自然人犯罪行為\r\n    視同法人犯罪行為）處罰法人，從業者實行犯罪時，將代表\r\n    人之監督過失視同法人之監督過失，而依兩罰規定處罰法人\r\n    ，法人則係負擔監督過失責任（最高法院92年度台上字第27\r\n    20號、95年度台上字第4536號判決意旨參照）。立法著眼點\r\n    在於明白確定實際從事經營事務管理者之責任，俾得對於直\r\n    接違反規定之事業單位或雇主，按罰則之規定處理，藉以防\r\n    止違反行為之發生。蓋行為人違法所獲利益係屬事業主或雇\r\n    主所有，故對該法人或自然人科以罰金，即為對其違法獲利\r\n    事實之制裁（最高法院98年度台非字第169 號判決意旨參照\r\n    ）。換言之，兩罰規定下之法人本身並不具有犯罪故意，亦\r\n    不可能與實際行為之自然人間有犯意聯絡及行為分擔可言，\r\n    因無從成立共犯，即無共犯責任共同原則之適用。原判決就\r\n    光炫公司、臺鍍公司、旺源公司等法人所有之財物，認各屬\r\n    共犯本件犯行所用之物，於本案相關被告之主文項下宣告沒\r\n    收（原判決第74、83至90頁），自有未當（有無修正後刑法\r\n    第38條第3 項就供犯罪所用、犯罪預備之物或犯罪所生之物\r\n    ，屬於犯罪行為人以外之自然人、法人或非法人團體，而無\r\n    正當理由提供或取得者，得予沒收規定之適用，則屬另事）\r\n    。\r\n  刑法沒收新制規定已修正公布，並於105 年7 月1 日生效施\r\n    行。原判決未及依刑法沒收新制規定沒收各該被告、參與人\r\n    之犯罪所得，亦有未合。\r\n二、被告朱贊華、朱贊文、綦梓含、羅中君、蕭秀清、邱富益等\r\n    人否認犯罪而提起上訴，其等所為各項辯解不可採信暨證據\r\n    取捨之理由，均已詳述如前；檢察官上訴指摘原判決將本案\r\n    廢棄物清理法第46條相關犯行以集合犯論以一罪，而非依各\r\n    次行為予以數罪併罰，有判決違背法令之虞。但立法者已預\r\n    定廢棄物清理法第46條第4 款前段、後段之廢棄物清除、處\r\n    理行為，通常具有反覆實行之性質，本質上即具有反覆性，\r\n    而為集合犯，業經說明如前，原判決於此並無違誤。以上所\r\n    為之上訴，固無理由。但被告王之傑否認犯罪提起上訴，為\r\n    有理由，而原判決關於被告朱贊華、朱贊文、綦梓含、羅中\r\n    君、蕭秀清、邱富益、簡聰榮、羅臣、陳國欽違反廢棄物清\r\n    理法第46條部分，亦有前述各項可議之處，已屬無可維持，\r\n    應由本院撤銷改判。\r\n貳、量刑方面\r\n一、爰審酌被告朱贊華為光炫公司最大股東兼實際負責人，實際\r\n    負責與旺源公司協商處理廢溶液事宜，獲利最大，被告朱贊\r\n    文身為光炫公司之廠長，總管光炫公司之營運，被告綦梓含\r\n    為光炫公司財務經理，實際負責旺源公司向光炫公司請款相\r\n    關事宜，被告羅中君為光炫公司之名義負責人兼廠務人員，\r\n    被告蕭秀清於本案期間先後擔任臺鍍公司之總務及名義負責\r\n    人，實際負責與旺源公司之簡聰榮簽約、付款事宜，被告邱\r\n    富益身為臺鍍公司觀音廠廠長，協助旺源公司司機至臺鍍公\r\n    司觀音廠廠區內載運混合廢酸液，均罔顧身為企業高階主管\r\n    應負之社會責任，被告邱富益甚且從中抽取回扣，渠等為牟\r\n    私利，共同委由旺源公司任意排放有害或一般事業廢棄物，\r\n    造成河川污染，甚且可能影響大眾及生物賴以維生之水源，\r\n    並增加將來排除之困難，禍延子孫，危害既深且廣；被告簡\r\n    聰榮係本案上下游廠商之重要橋樑，前已有相關之前案紀錄\r\n    ，仍不知警惕，一犯再犯；被告羅臣夥同簡聰榮代表旺源公\r\n    司與光炫公司、臺鍍公司簽約；被告陳國欽實際與被告簡聰\r\n    榮洽商貯存、處理廢溶液場所事宜。渠等短視近利，以一己\r\n    、一家之私造成國人居住環境嚴重污染；又參酌被告朱贊華\r\n    、朱贊文、綦梓含、羅中君、蕭秀清、邱富益犯後均否認犯\r\n    行，被告簡聰榮、羅臣、陳國欽坦認犯行之犯後態度；參以\r\n    被告簡聰榮已繳交其部分犯罪所得10萬元、被告羅臣繳交其\r\n    部分犯罪所得12萬元、被告陳國欽繳交全部犯罪所得2 萬3\r\n    千元，兼衡其等品行、智識程度、分工參與程度、動機、目\r\n    的、手段等一切情狀，分別就其等所犯上揭各罪，量處如主\r\n    文第2 至10項所示之刑，罰金部分並酌情諭知易服勞役之折\r\n    算標準。\r\n二、又數罪併罰之定應執行之刑，係出於刑罰經濟與責罰相當之\r\n    考量，並非予以犯罪行為人或受刑人不當之利益，為一種特\r\n    別的量刑過程，相較於刑法第57條所定科刑時應審酌之事項\r\n    係對一般犯罪行為之裁量，定應執行刑之宣告，乃對犯罪行\r\n    為人本身及所犯各罪之總檢視，除應考量行為人所犯數罪反\r\n    應出之人格特性，並應權衡審酌行為人之責任與整體刑法目\r\n    的及相關刑事政策，在量刑權之法律拘束性原則下，依刑法\r\n    第51條第5 款之規定，採限制加重原則，以宣告各刑中之最\r\n    長期為下限，各刑合併之刑期為上限，但最長不得逾30年，\r\n    資為量刑自由裁量權之外部界限，並應受法秩序理念規範之\r\n    比例原則、平等原則、責罰相當原則、重複評價禁止原則等\r\n    自由裁量權之內部抽象價值要求界限之支配，使輕重得宜，\r\n    罰當其責，俾符合法律授與裁量權之目的，以區別數罪併罰\r\n    與單純數罪之不同，兼顧刑罰衡平原則。本院考量被告簡聰\r\n    榮、羅臣所犯數罪反應出之人格特性，並權衡審酌行為人責\r\n    任與廢棄物清理法之立法目的暨相關刑事政策，爰就被告簡\r\n    聰榮、羅臣所犯數罪合併定其應執行之刑如主文第8 、10項\r\n    所示，以使輕重得宜，罰當其責。\r\n三、刑法第50條於102 年1 月23日修正公布，並自同年1 月25日\r\n    施行，原條文「裁判確定前犯數罪者，併合處罰之」，修正\r\n    為「裁判確定前犯數罪者，併合處罰之。但有下列情形之一\r\n    者，不在此限：一、得易科罰金之罪與不得易科罰金之罪。\r\n    二、得易科罰金之罪與不得易服社會勞動之罪。三、得易服\r\n    社會勞動之罪與不得易科罰金之罪。四、得易服社會勞動之\r\n    罪與不得易服社會勞動之罪。前項但書情形，受刑人請求檢\r\n    察官聲請定應執行刑者，依第51條規定定之」。修正後之規\r\n    定，乃確立與罪刑有關之數罪併罰案件適用範圍，列舉得易\r\n    科、不得易科罰金、得易服與不得易服社會勞動等不同情形\r\n    ，以資作為數罪併罰處罰之依據，避免發生得易科罰金或得\r\n    易服社會勞動之罪，依修正前刑法第50條規定，與不得易科\r\n    罰金或不得易服社會勞動之罪合併後，原得易科罰金或易服\r\n    社會勞動之罪將無法單獨易科罰金或易服社會勞動之情形。\r\n    經查，被告簡聰榮、羅臣所犯後述各罪及所宣告之刑，均係\r\n    不得易科罰金或易服社會勞動之罪，因新舊法併合處罰之規\r\n    定相同，即無比較適用之問題，非刑法第2 條所指之法律有\r\n    變更，即無該條之適用，應依一般法律適用原則，適用裁判\r\n    時刑法第50條第1 項前段規定，併合處罰定應執行之刑，附\r\n    此敘明。\r\n四、緩刑宣告\r\n  按行為經法院評價為不法之犯罪行為，且為刑罰科處之宣告\r\n    後，究應否加以執行，乃刑罰如何實現之問題。依現代刑法\r\n    之觀念，在刑罰制裁之實現上，宜採取多元而有彈性之因應\r\n    方式，除經斟酌再三，認確無教化之可能，應予隔離之外，\r\n    對於有教化、改善可能者，其刑罰執行與否，則應視刑罰對\r\n    於行為人之作用而定。倘認有以監禁或治療謀求改善之必要\r\n    ，固須依其應受威嚇與矯治之程度，而分別施以不同之改善\r\n    措施（入監服刑或在矯治機關接受治療）；反之，如認行為\r\n    人對於社會規範之認知並無重大偏離，行為控制能力亦無異\r\n    常，僅因偶發、初犯或過失犯罪，刑罰對其效用不大，祇須\r\n    為刑罰宣示之警示作用，即為已足，此時即非不得緩其刑之\r\n    執行，並藉違反緩刑規定將入監執行之心理強制作用，謀求\r\n    行為人自發性之改善更新。而行為人是否有改善之可能性或\r\n    執行之必要性，固係由法院為綜合之審酌考量，並就審酌考\r\n    量所得而為預測性之判斷，但當有客觀情狀顯示預測有誤時\r\n    ，亦非全無補救之道，法院仍得在一定之條件下，撤銷緩刑\r\n    （刑法第75條、第75條之1 ），使行為人執行其應執行之刑\r\n    ，以符正義。由是觀之，法院是否宣告緩刑，有其自由裁量\r\n    之職權，祇須行為人符合刑法第74條第1 項所定之條件，法\r\n    院即得宣告緩刑，與行為人犯罪情節是否重大，並無絕對必\r\n    然之關聯性（最高法院102 年度台上字第4161號判決意旨參\r\n    照）。\r\n  被告綦梓含、羅臣前均未曾因故意犯罪受有期徒刑以上刑之\r\n    宣告，被告陳國欽前因偽造文書案件，經判處有期徒刑5 月\r\n    、緩刑4 年確定（緩刑期間自91年11月5 日至95年11月4 日\r\n    ），緩刑期滿後，緩刑之宣告未經撤銷，其刑之宣告失其效\r\n    力，有本院被告前案紀錄表在卷可查；其等經此次偵審程序\r\n    及科刑判決後，應已足收警惕之效，本院認前開對其等所宣\r\n    告之刑，以暫不執行為適當，爰依刑法第74條第1 項第1 款\r\n    之規定，均諭知緩刑5 年。又斟酌其等犯罪情節，為使其等\r\n    於本案從中深切記取教訓，確實明瞭上開所為造成之危害，\r\n    並協助培養正確之法治觀念，爰依刑法第74條第2 項第4 款\r\n    、第5 款等規定，命被告綦梓含、陳國欽各應於判決確定後\r\n    1 年內向公庫支付20萬元、10萬元（被告羅臣因有如後述高\r\n    額犯罪所得之沒收，爰不再命其支付公庫），被告綦梓含、\r\n    羅臣、陳國欽並應於判決確定後2 年內，向執行檢察官指定\r\n    之政府機關、政府機構、行政法人、社區或其他符合公益目\r\n    的之機構或團體，各提供如主文第4 、9 、10項所示時數之\r\n    義務勞務。再依刑法第93條第1 項第2 款之規定，諭知均於\r\n    緩刑期間付保護管束，俾由觀護人提供各種有效且必要之協\r\n    助，以收矯正之效。\r\n  又依刑法第74條第4 項之規定，上開支付公庫內容得為民事\r\n    強制執行名義；且依同法第75條之1 第1 項第4 款之規定，\r\n    被告違反上開負擔情節重大，足認原宣告之緩刑難收其預期\r\n    效果，而有執行刑罰之必要者，法院得撤銷其緩刑之宣告，\r\n    併此敘明。\r\n參、沒收方面\r\n一、刑法、刑法施行法相關沒收條文（下稱沒收新制）已於104\r\n    年12月30日、105 年6 月22日修正公布，並於105 年7 月1\r\n    日生效。依修正後刑法第2 條第2 項「沒收、非拘束人身自\r\n    由之保安處分適用裁判時之法律」、刑法施行法第10條之3\r\n    第2 項「105 年7 月1 日前施行之其他法律關於沒收、追徵\r\n    、追繳、抵償之規定，不再適用」等規定，沒收應直接適用\r\n    裁判時之法律，且相關特別法關於沒收及其替代手段等規定\r\n    ，均應於刑法沒收新制生效施行即105 年7 月1 日後，即不\r\n    再適用。又犯罪所得，屬於犯罪行為人者，沒收之；犯罪行\r\n    為人以外之自然人、法人或非法人團體，因下列情形之一取\r\n    得犯罪所得者，亦同：一、明知他人違法行為而取得。二、\r\n    因他人違法行為而無償或以顯不相當之對價取得。三、犯罪\r\n    行為人為他人實行違法行為，他人因而取得；前二項之沒收\r\n    ，於全部或一部不能沒收或不宜執行沒收時，追徵其價額；\r\n    上揭犯罪所得，包括違法行為所得、其變得之物或財產上利\r\n    益及其孳息，修正後刑法第38條之1 第1 項前段、第2 項至\r\n    第4 項分別定有明文。而利得非必以金錢為限，獲得物品、\r\n    減省費用亦屬之（最高法院107 年度台上字第417 號判決意\r\n    旨參照) 。所稱「財產上利益」包括積極利益及消極利益，\r\n    應支付而未支付所減省之費用，即屬消極利益。準此，節省\r\n    支出本質上無從直接沒收原利得客體，應逕以追徵相當於應\r\n    支出金額之價額方式行之。\r\n二、經查：\r\n  被告朱贊華、朱贊文在光炫公司任職取得之薪資，被告綦梓\r\n    含經光炫公司規劃在昭維公司取得之薪資，均係其等勞務對\r\n    價，並非犯罪所得，爰不予宣告沒收。公訴意旨主張上揭薪\r\n    資應予沒收云云，尚無可採。\r\n  被告羅中君、邱富益係因犯背信罪而獲有不法利得，此部分\r\n    業經本院前審就其等已繳納國庫部分宣告沒收（本院前審判\r\n    決第79、82頁），且因背信罪部分並非本院審理範圍，爰不\r\n    就尚未繳納部分宣告沒收、追徵。\r\n  被告簡聰榮於偵查中自承其傾倒廢溶液1 個月，自己實拿約\r\n    10萬元等語（第25280 號偵查卷第86頁背面），以其本案犯\r\n    罪行為時間自99年1 月27日至100 年9 月21日，以十足計算\r\n    為20個月，其因本案至少獲取200 萬元之不法利得，應依法\r\n    宣告沒收；扣除其已繳納之10萬元，有扣押物品清單、贓證\r\n    物款收據可稽（第25283 號偵查卷第222 頁正面、背面），\r\n    其餘未扣案之190 萬元，於全部或一部不能沒收或不宜執行\r\n    沒收時，追徵其價額。被告簡聰榮雖於本院改稱其僅獲利40\r\n    萬元（本院卷二第106 頁）；之前說每個月10萬元包括我太\r\n    太羅秋香的薪水（本院卷四第112 頁）云云，顯與其先前供\r\n    述內容歧異，應屬趨吉避凶之飾詞，無足採信。\r\n  又依簡聰榮證稱：我除了7 、8 月沒有給羅臣以外，其他的\r\n    都是按月給，6 月份有給羅臣16萬元，100 年1 月份有給羅\r\n    臣20萬元，這些都是處理廢溶液的收入分紅，也有給他8 萬\r\n    、6 萬、5 萬、4 萬、2 萬元不等的金額，每個月最少都會\r\n    給2 萬元等語（第25283 號偵查卷第216 頁），是依簡聰榮\r\n    前揭證詞，估算被告羅臣之犯罪所得應為83萬元（計算式如\r\n    下：16【100 年6 月】＋20【100 年1 月】＋8 ＋6 ＋5 ＋\r\n    4 ＋( 2 ×12) ＝83）。簡聰榮雖於原審改稱：我總共分給\r\n    羅臣12萬元，偵查中說有給羅臣16萬元、20萬元、8 萬、6\r\n    萬、5 萬、4 萬、2 萬不等金額，每月最少給羅臣2 萬元，\r\n    是我在羈押時誤算，6 月份的16萬是交給他拿給李榮泉，1\r\n    月份20萬是李榮泉要買喜美車，託羅臣拿，8 萬、6 萬也是\r\n    拿給李榮泉，伊實際是給12萬，1 次5 萬，後面還有4 萬，\r\n    1 次3 萬云云（見原審卷五第75頁、第77頁）。然簡聰榮於\r\n    偵查中並未提及支付被告羅臣之款項中包含支付被告李榮泉\r\n    之金額，且其於偵查中自始至終未提及有1 次支付被告羅臣\r\n    3 萬元，堪認簡聰榮於審理時所言係為迴護被告羅臣所為之\r\n    飾詞，不足採信。被告羅臣因本案獲取83萬元之不法利得，\r\n    自應依法宣告沒收；扣除其已繳納之12萬元，有扣押物品清\r\n    單、贓證物款收據可稽（第25281 號偵查卷第186 頁正面、\r\n    背面），其餘未扣案之71萬元，於全部或一部不能沒收或不\r\n    宜執行沒收時，追徵其價額。\r\n  陳國欽前於偵查中供稱其從中獲利2 萬餘元（第26996 號偵\r\n    查卷第19頁背面），嗣自承其犯罪所得計2 萬3 千元（同上\r\n    卷第68、69頁；原審卷一第128 頁；本院卷二第106 頁），\r\n    並於本院更審中全部繳交在案，有106 年11月6 日贓證物款\r\n    收據可佐（本院卷二第207 頁）；上開犯罪所得雖因自動繳\r\n    回而無須於本判決諭知追徵，但仍應依法就其繳回部分諭知\r\n    沒收，以利檢察官日後據以執行。\r\n  扣案如附表三編號34所示之馬達2 具，係李俊賢所有，供被\r\n    告陳國欽、簡聰榮、羅臣等人共犯本案犯行所用之物，基於\r\n    共犯責任共同原則，應依刑法第38條第1 項第2 款之規定在\r\n    被告陳國欽、簡聰榮、羅臣等人之主文項下宣告沒收。扣案\r\n    如附表三編號1 、4 至11、14至33所示之物，均屬附隨犯罪\r\n    之業務上文書，既非違禁物，亦非供本件犯罪所用、犯罪預\r\n    備之物或犯罪所生之物，爰不予宣告沒收。附表三編號2 、\r\n    3 、12、13所示之馬達、幫浦、電腦主機等物，分屬光炫公\r\n    司、臺鍍公司、旺源公司等法人所有之生財營運工具，各該\r\n    公司於案發時均由從事本業經營，難認無正當理由而提供上\r\n    揭物品供被告等人實行犯罪，亦無宣告沒收之依據。其餘扣\r\n    案物品，並無證據證明與本件犯行有關，爰不予宣告沒收。\r\n三、第三人沒收部分\r\n  按解散之公司除因合併、分割或破產而解散者外，應行清算\r\n    ；於清算範圍內，視為尚未解散，公司法第24條、第25條規\r\n    定甚明。民法第40條第2 項亦規定法人至清算終結止，在清\r\n    算之必要範圍內，視為存續。故公司之解散，固為法律上人\r\n    格消滅之原因，但公司經解散後，其法人人格並非即告消滅\r\n    ，必須經清算程序，處理其未了事務後，始歸消滅。查旺源\r\n    公司已於105 年5 月18日為解散登記，並經全體股東同意由\r\n    原負責人羅香蓮擔任清算人，有該公司登記資料案卷外放可\r\n    佐，自不影響本院對旺源公司追徵不法利得之認定。被告簡\r\n    聰榮、羅臣為旺源公司實行違法行為，旺源公司因此獲有犯\r\n    罪所得16,460,107元（計算式：【附表一】12,734,030－\r\n    745,398 （100 年9 月份未向光炫公司請款）＋【附表二】\r\n    4,471,475 ）。又旺源公司前於偵查中繳交1,387,321 元之\r\n    犯罪所得，有扣押物品清單、贓證物款收據可稽（第26610\r\n    號偵查卷第186 至190 頁），本院前審判決並已對旺源公司\r\n    宣告沒收該扣案之1,387,321 元犯罪所得（本院前審判決第\r\n    83頁）確定在案，未經沒收之犯罪所得計有15,072,786元。\r\n  光炫公司委託旺源公司清除、處理廢溶液之日期、車趟、每\r\n    日重量如附表一所示，全部總重量約為9,033,740 公斤（起\r\n    訴書附件一誤載為9,029,740 公斤），以前述每公噸之合法\r\n    處理價格6,054 元計算，光炫公司因此減少支出之犯罪所得\r\n    為41,956,231.96 元（計算式為：9,033.740 【非法清運公\r\n    噸數】×6,054 【每公噸合法處理價格】－12,734,030元【\r\n    委由旺源公司清運總費用】＝41,956,231.96 元）。又光炫\r\n    公司前於偵查中繳交犯罪所得3 百萬元，有扣押物品清單可\r\n    稽（第28165 號偵查卷一第217 頁），原判決並對光炫公司\r\n    宣告沒收該扣案之3 百萬元犯罪所得確定在案而移付執行（\r\n    原判決第86頁；原審卷十一第151 、152 頁）確定在案，未\r\n    經沒收之犯罪所得計有38,956,231.96 元。又臺鍍公司委託\r\n    旺源公司清運清除、處理混合廢液日期、每日重量如附表二\r\n    ，全部總重量約為1,788,590 公斤，減少支出之犯罪所得如\r\n    前述為18,288,332.75 元（計算式：1,788,590 【公斤】×\r\n    （12.225【平均每公斤清除、處理費用】－2 【臺鍍公司請\r\n    旺源公司清運之每公斤價格】）。\r\n  臺鍍公司雖主張刑法沒收新制規定違反法律不溯及既往原則\r\n    ，而有違憲疑慮云云。然本次刑法修正已明定沒收為獨立之\r\n    法律效果，在第5 章之1 以專章規範，確認沒收已不具刑罰\r\n    本質，專章中既未規定犯罪構成要件，亦無涉及刑罰之創設\r\n    或擴張，自無罪刑法定原則之適用與適用行為時法之必然性\r\n    。且犯罪所得本非屬犯罪行為人之正當財產權，依民法規定\r\n    並不因犯罪而移轉所有權歸屬，法理上本不在其財產權保障\r\n    範圍，自應予以剝奪，以回復合法財產秩序。再參諸司法院\r\n    釋字第525 號解釋意旨，對於犯罪所得之持有人，難認其有\r\n    何強過公共利益之信賴保護需求，故適用裁判時法之立法政\r\n    策決定，亦符合憲法本旨。僅在個案適用時，得透過同法第\r\n    38條職權沒收及新增之第38條之2 過苛條款予以調節，兼顧\r\n    比例原則。其中過苛條款更賦予法官可視個案情節，審酌宣\r\n    告沒收將過於嚴苛而有不合理情形，得不予宣告，以資衡平\r\n    ，兼顧比例原則之要求，縱使個案情節有不宜溯及之例外情\r\n    形，亦得藉此調節（刑法第2 條第2 項之立法理由參照），\r\n    尚無臺鍍公司所稱之違憲疑義。\r\n  光炫公司雖主張其於第一審判決後，並未對沒收部分提起上\r\n    訴，檢察官亦未就光炫公司部分提起上訴，第一審判決中關\r\n    於對光炫公司沒收犯罪所得3 百萬元部分已告確定，倘再因\r\n    相同事實而沒收犯罪所得，有違一事不再理原則云云。然原\r\n    判決認定光炫公司減少支出之犯罪所得計41,932,015.96 元\r\n    （原判決第75頁），斯時因刑法沒收新制尚未公布施行，僅\r\n    就以繳納扣案之3 百萬元宣告沒收，非謂光炫公司之犯罪所\r\n    得已全數宣告沒收確定，本院依沒收新制規定通知光炫公司\r\n    參與本案沒收程序，並就未經沒收之犯罪所得宣告追徵，自\r\n    無違反一事不再理或信賴保護原則。況原判決已宣告沒收之\r\n    3 百萬元，本得自本院認定之犯罪所得總數中扣除，復有前\r\n    述過苛條款可資調節，並無光炫公司所稱重複受罰、蒙受預\r\n    期外之損失可言。\r\n  犯罪行為人以外之法人，因犯罪行為人為他人實行違法行為\r\n    ，他人因而取得犯罪所得者，沒收之。又前二條之沒收或追\r\n    徵，有過苛之虞、欠缺刑法上之重要性、犯罪所得價值低微\r\n    ，或為維持受宣告人生活條件之必要者，得不宣告或酌減之\r\n    ，修正後刑法第38條之1 第2 項第3 款、第38條之2 第3 項\r\n    定有明文。此乃基於任何人都不得保有犯罪所得之原則，對\r\n    犯罪行為人將其犯罪所得轉予第三人，包括犯罪行為人為他\r\n    人實行違法行為，而他人因而取得犯罪所得時，亦得沒收之\r\n    ，避免該第三人因此而獲利益。惟為符合比例原則兼顧訴訟\r\n    經濟，另有過苛調節條款之增訂，調節沒收之嚴苛性。是依\r\n    上開規定得不宣告沒收或酌減之情形有：宣告沒收或追徵\r\n    有過苛之虞、欠缺刑法上重要性、犯罪所得價值低微、\r\n    為維持受宣告人生活條件之必要者，符合其中一項即可，\r\n    至是否有過苛調節條款之適用，與刑之量定，同屬法院得依\r\n    職權自由裁量之事項（最高法院106 年度台上字第2416號判\r\n    決意旨參照）。經查：旺源公司、光炫公司、臺鍍公司之資\r\n    本額分別係100 萬元、8 千萬元、6 千8 百萬（實收資本額\r\n    190,316,780 元），有各該公司登記資料在卷可佐（本院卷\r\n    一第204 至208 頁）；光炫公司於99、100 年間之領取薪資\r\n    員工約30人上下，臺鍍公司則達數百名之譜（原審卷七第\r\n    287 至290 頁；原審卷四第68至128 頁）；又旺源公司、光\r\n    炫公司、臺鍍公司因本案經原審、本院前審分別判處罰金\r\n    100 萬元、200 萬元、150 萬元確定，臺鍍公司並稱其最近\r\n    5 年之稅後淨利加總僅12,208,495元，倘全數沒收本案犯罪\r\n    所得，將使公司因週轉不靈及嚴重虧損而倒閉，現職186 名\r\n    員工及其家庭頓失所怙等語。本院衡酌上情及各該公司之資\r\n    本額、目前營運情形等因素，認宣告沒收、追徵全數犯罪所\r\n    得，容有過苛之虞，爰就旺源公司、光炫公司、臺鍍公司上\r\n    揭犯罪所得各酌減如主文第12至14項所示；其中光炫公司、\r\n    臺鍍公司之犯罪所得係支出節省之消極利益，應逕行追徵其\r\n    價額，旺源公司之犯罪所得應予沒收；於全部或一部不能沒\r\n    收或不宜執行沒收時，追徵其價額。\r\n肆、無罪部分\r\n    原判決未予詳查，僅憑簡聰榮前後不一之證述，逕認被告王\r\n    之傑共同參與光炫公司外運廢溶液之犯行，自有未當。被告\r\n    王之傑上訴否認犯罪，為有理由，自應由本院將原判決關於\r\n    其有罪部分撤銷，並諭知無罪之判決。\r\n據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第\r\n299 條第1 項前段、第301 條第1 項、第455 條之12第2 項前段\r\n、第455 條之24第2 項前段，106 年1 月18日修正前廢棄物清理\r\n法第46條第1 款、第2 款、第4 款前段、後段，刑法第2 條第1\r\n項但書、第2 項、第11條前段、第28條、第55條、第47條第1 項\r\n、第42條第3 項前段、第51條第5 款、第7 款、第38條第2 項前\r\n段、第38條之1 第1 項前段、第2 項第3 款、第3 項、第38條之\r\n2 第2 項、第74條第1 項第1 款、第74條第2 項第4 款、第5 款\r\n、第93條第1 項第2 款，判決如主文。\r\n本案經檢察官曾文鐘、黃祿芳提起公訴；檢察官呂俊杰、彭聖斐\r\n提起上訴；檢察官蔡顯鑫到庭執行職務。\r\n中    華    民    國   107    年    4     月    25    日\r\n                  刑事第八庭審判長法  官  陳世宗  \r\n                                  法  官  呂寧莉\r\n                                  法  官  楊皓清\r\n以上正本證明與原本無異。\r\n王之傑不得上訴。\r\n其餘如不服本判決，應於收受送達後十日內向本院提出上訴書狀\r\n，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理\r\n由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院\r\n」。\r\n                                  書記官  李文傑\r\n中    華    民    國   107    年    4     月    26    日\r\n附錄本案論罪科刑法條全文：\r\n106年1月18日修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n附表一\r\n┌─────────────────────────────────┐\r\n│旺源科技有限公司與光炫環工科技股份有限公司交易廢溶液一覽表        │\r\n├───────┬────┬──────┬──────┬──────┤\r\n│出  貨  日  期│車    趟│單        價│重  量／  KG│總  價  款  │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年7 月1 日  │1 車    │$1.1／1 公斤│       9,000│$9,900      │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年7 月5 日  │3 車    │$1.1／1 公斤│      21,000│$23,100     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年7 月6 日  │8 車    │$1.1／1 公斤│      66,700│$73,370     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年7 月14日  │3 車    │$1.1／1 公斤│      20,500│$22,550     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年7 月15日  │3 車    │$1.1／1 公斤│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年7 月19日  │2 車    │$1.1／1 公斤│      15,500│$17,050     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年7 月23日  │3 車    │$1.1／1 公斤│      21,800│$23,980     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年7 月23日  │7 車    │$1.1／1 公斤│      54,420│$59,862     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年7 月24日  │2 車    │$1.1／1 公斤│      16,500│$18,150     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年7 月30日  │1 車    │$1.1／1 公斤│       6,040│$6,644      │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年8 月31日  │3 車    │$1.1／1 公斤│      19,000│$20,900     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年8 月31日  │3 車    │$1.1／1 公斤│      25,400│$27,940     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年9 月2 日  │5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年9 月3 日  │3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年9 月4 日  │4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年9 月6 日  │6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年9 月8 日  │3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年9 月10日  │3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年9 月12日  │3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年9 月14日  │6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年9 月16日  │6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年9 月17日  │4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年9 月20日  │2 車    │$8,800／1 車│      16,000│$17,600     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年9 月21日  │6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年9 月24日  │2 車    │$8,800／1 車│      16,000│$17,600     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年9 月25日  │6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年9 月28日  │1 車    │$8,800／1 車│       8,000│$8,800      │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年10月16日  │4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年10月19日  │5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年10月23日  │5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年10月26日  │6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年10月29日  │6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年11月1 日  │5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年11月3 日  │4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年11月5 日  │6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年11月8 日  │3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年11月10日  │5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年11月12日  │5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年11月15日  │3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年11月17日  │6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年11月19日  │4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年11月22日  │5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年11月24日  │3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年11月26日  │5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年11月29日  │3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年12月16日  │5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年12月19日  │5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年12月21日  │4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年12月24日  │4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│99年12月28日  │4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年1 月4 日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年1 月6 日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年1 月10日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年1 月13日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年1 月15日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年1 月18日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年1 月20日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年1 月26日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年2 月8 日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年2 月10日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年2 月13日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年2 月15日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年2 月18日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年2 月22日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年2 月23日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年2 月24日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年2 月25日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年2 月28日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月2 日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月3 日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月4 日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月6 日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月7 日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月8 日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月9 日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月10日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月11日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月12日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月13日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月14日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月16日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月18日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月19日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月22日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月24日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月26日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月28日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月29日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月30日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年3 月31日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月1 日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月3 日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月4 日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月5 日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月6 日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月7 日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月8 日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月9 日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月10日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月11日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月12日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月13日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月14日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月15日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月16日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月17日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月18日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月19日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月20日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月21日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月22日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月23日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月24日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月26日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月27日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月28日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年4 月29日│3 車    │$8,800／1 車│      24,000│$26,400     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月2 日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月3 日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月4 日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月5 日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月6 日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月7 日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月9 日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月10日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月11日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月15日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月16日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月17日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月18日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月19日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月20日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月21日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月22日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月23日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月24日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月25日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月26日│5 車    │$8,800／1 車│      40,000│$44,000     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月27日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月28日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月29日│4 車    │$8,800／1 車│      32,000│$35,200     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月30日│6 車    │$8,800／1 車│      48,000│$52,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年5 月31日│7 車    │$8,800／1 車│      56,000│$61,600     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月3 日│6 車    │$1.8／1 公斤│      51,000│$91,800     │\r\n│              │        │（每車約    │            │            │\r\n│              │        │8500公斤）  │            │            │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月4 日│5 車    │$1.8／1 公斤│      42,500│$76,500     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月5 日│6 車    │$1.8／1 公斤│      51,000│$91,800     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月6 日│5 車    │$1.8／1 公斤│      42,500│$76,500     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月7 日│7 車    │$1.8／1 公斤│      59,500│$107,100    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月8 日│7 車    │$1.8／1 公斤│      59,500│$107,100    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月9 日│7 車    │$1.8／1 公斤│      59,500│$107,100    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月10日│7 車    │$1.8／1 公斤│      59,500│$107,100    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月11日│5 車    │$1.8／1 公斤│      42,500│$76,500     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月12日│5 車    │$1.8／1 公斤│      42,500│$76,500     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月13日│7 車    │$1.8／1 公斤│      59,500│$107,100    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月14日│7 車    │$1.8／1 公斤│      59,500│$107,100    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月15日│5 車    │$1.8／1 公斤│      42,500│$76,500     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月16日│8 車    │$1.8／1 公斤│      68,000│$122,400    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月17日│7 車    │$1.8／1 公斤│      59,500│$107,100    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月18日│7 車    │$1.8／1 公斤│      59,500│$107,100    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月19日│5 車    │$1.8／1 公斤│      42,500│$76,500     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月20日│3 車    │$1.8／1 公斤│      21,770│$39,186     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月21日│5 車    │$1.8／1 公斤│      39,960│$66,528     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月22日│7 車    │$1.8／1 公斤│      53,610│$96,498     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月23日│10車    │$1.8／1 公斤│      75,840│$136,512    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月24日│9 車    │$1.8／1 公斤│      69,750│$125,550    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月25日│11車    │$1.8／1 公斤│      81,990│$147,582    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月26日│10車    │$1.8／1 公斤│      76,260│$137,268    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月27日│10車    │$1.8／1 公斤│      80,620│$145,116    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月28日│9 車    │$1.8／1 公斤│      70,280│$126,504    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月29日│10車    │$1.8／1 公斤│      79,560│$143,208    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年6 月30日│10車    │$1.8／1 公斤│      78,440│$141,192    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年7 月1 日│6 車    │$1.8／1 公斤│      48,670│$87,606     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年7 月2 日│10車    │$1.8／1 公斤│      78,890│$140,202    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年7 月3 日│9 車    │$1.8／1 公斤│      69,440│$124,992    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年7 月4 日│10車    │$1.8／1 公斤│      82,950│$149,310    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年7 月5 日│10車    │$1.8／1 公斤│      81,120│$146,016    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年7 月6 日│5 車    │$1.8／1 公斤│      39,340│$70,812     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年7 月8 日│9 車    │$1.8／1 公斤│      66,930│$120,474    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年7 月9 日│5 車    │$1.8／1 公斤│      37,330│$67,194     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年7 月12日│1 車    │$1.8／1 公斤│       7,360│$13,248     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年7 月13日│6 車    │$1.8／1 公斤│      44,740│$80,532     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年7 月14日│10車    │$1.8／1 公斤│      75,460│$135,828    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年7 月15日│10車    │$1.8／1 公斤│      76,650│$137,970    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年7 月16日│11車    │$1.8／1 公斤│      83,410│$150,138    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年7 月17日│9 車    │$1.8／1 公斤│      67,430│$121,374    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年7 月18日│10車    │$1.8／1 公斤│      75,650│$136,170    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年7 月19日│10車    │$1.8／1 公斤│      77,460│$139,428    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月3 日│10車    │$1.8／1 公斤│      74,460│$134,028    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月12日│4 車    │$1.8／1 公斤│      28,630│$51,534     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月13日│6 車    │$1.8／1 公斤│      49,730│$89,514     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月15日│6 車    │$1.8／1 公斤│      50,760│$91,368     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月16日│7 車    │$1.8／1 公斤│      60,530│$108,954    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月17日│7 車    │$1.8／1 公斤│      58,010│$104,418    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月18日│8 車    │$1.8／1 公斤│      66,840│$120,312    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月19日│8 車    │$1.8／1 公斤│      68,450│$123,210    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月22日│8 車    │$1.8／1 公斤│      67,310│$121,158    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月23日│9 車    │$1.8／1 公斤│      77,380│$139,284    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月24日│4 車    │$1.8／1 公斤│      35,340│$63,612     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月25日│10車    │$1.8／1 公斤│      83,540│$150,372    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月26日│6 車    │$1.8／1 公斤│      51,050│$91,890     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月27日│3 車    │$1.8／1 公斤│      25,370│$45,666     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月28日│2 車    │$1.8／1 公斤│      17,600│$31,680     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月30日│10車    │$1.8／1 公斤│      84,400│$151,920    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年8 月31日│6 車    │$1.8／1 公斤│      50,460│$90,828     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年9 月1 日│10車    │$1.8／1 公斤│      84,640│$152,352    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年9 月2 日│5 車    │$1.8／1 公斤│      42,140│$75,852     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年9 月15日│7 車    │$1.8／1 公斤│      61,260│$110,268    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年9 月17日│7 車    │$1.8／1 公斤│      65,070│$117,126    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年9 月19日│7 車    │$1.8／1 公斤│      58,530│$105,354    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年9 月20日│5 車    │$1.8／1 公斤│      41,310│$74,358     │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│100 年9 月21日│7 車    │$1.8／1 公斤│      61,160│$110,088    │\r\n├───────┼────┼──────┼──────┼──────┤\r\n│合計          │1,123   │            │9,033,740 （│$12,734,030 │\r\n│              │        │            │起訴書誤載為│            │\r\n│              │        │            │9,029,740 ）│            │\r\n└───────┴────┴──────┴──────┴──────┘\r\n\r\n附表二\r\n┌────────────────────────────────┐\r\n│旺源科技有限公司與臺鍍科技股份有限公司交易廢溶液一覽表          │\r\n├───────┬────┬──────┬──────┬─────┤\r\n│出  貨  日  期│車    趟│單        價│重  量／  KG│總  價  款│\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年1 月27日  │不    詳│$2.5／1 公斤│      21,970│$54,925   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年2 月3 日  │不    詳│$2.5／1 公斤│      10,440│$26,100   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年2 月4 日  │不    詳│$2.5／1 公斤│      10,090│$25,225   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年3 月30日  │不    詳│$2.5／1 公斤│      20,410│$51,025   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年4 月12日  │不    詳│$2.5／1 公斤│      18,300│$45,750   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年4 月16 日 │不    詳│$2.5／1 公斤│      17,110│$42,775   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年4 月28日  │不    詳│$2.5／1 公斤│      28,600│$71,500   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年4 月29日  │不    詳│$2.5／1 公斤│       8,700│$21,750   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年5 月4 日  │不    詳│$2.5／1 公斤│      18,370│$45,925   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年5 月17日  │不    詳│$2.5／1 公斤│      17,200│$43,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年5 月27日  │不    詳│$2.5／1 公斤│      17,880│$44,700   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年5 月28日  │不    詳│$2.5／1 公斤│      23,400│$58,500   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年6 月4 日  │不    詳│$2.5／1 公斤│      17,540│$43,850   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年6 月18日  │不    詳│$2.5／1 公斤│       8,770│$21,925   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年6 月29日  │不    詳│$2.5／1 公斤│       8,510│$21,275   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年6 月30日  │不    詳│$2.5／1 公斤│       8,520│$21,300   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月3 日  │不    詳│$2.5／1 公斤│      17,110│$42,775   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月8 日  │不    詳│$2.5／1 公斤│       8,550│$21,375   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月9 日  │不    詳│$2.5／1 公斤│      17,090│$42,725   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月15日  │不    詳│$2.5／1 公斤│       9,500│$23,750   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月16日  │不    詳│$2.5／1 公斤│       8,800│$22,000   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年7 月27日  │不    詳│$2.5／1 公斤│      17,640│$44,100   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年8 月4 日  │不    詳│$2.5／1 公斤│      17,770│$44,425   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年8 月5 日  │不    詳│$2.5／1 公斤│       8,860│$22,150   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年8 月18日  │不    詳│$2.5／1 公斤│      17,370│$43,425   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年8 月24日  │不    詳│$2.5／1 公斤│      18,780│$46,950   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年8 月30日  │不    詳│$2.5／1 公斤│      10,830│$27,075   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年8 月31日  │不    詳│$2.5／1 公斤│      29,820│$74,550   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月7 日  │不    詳│$2.5／1 公斤│      19,500│$48,750   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月8 日  │不    詳│$2.5／1 公斤│      18,790│$46,975   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年9 月10日  │不    詳│$2.5／1 公斤│      31,220│$78,050   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年10月12日  │不    詳│$2.5／1 公斤│      26,410│$66,025   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年10月27日  │不    詳│$2.5／1 公斤│      17,080│$42,700   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月4 日  │不    詳│$2.5／1 公斤│      26,480│$66,200   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月5 日  │不    詳│$2.5／1 公斤│      17,750│$44,375   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月8 日  │不    詳│$2.5／1 公斤│       8,950│$22,375   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月25日  │不    詳│$2.5／1 公斤│      39,750│$99,375   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年11月26日  │不    詳│$2.5／1 公斤│       9,500│$23,750   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年12月3 日  │不    詳│$2.5／1 公斤│      17,320│$43,300   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年12月20日  │不    詳│$2.5／1 公斤│      18,670│$46,675   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│99年12月21日  │不    詳│$2.5／1 公斤│      18,900│$47,250   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月6 日│不    詳│$2.5／1 公斤│      17,740│$44,350   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月7 日│不    詳│$2.5／1 公斤│       3,340│$8,350    │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月11日│不    詳│$2.5／1 公斤│      17,590│$43,975   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月15日│不    詳│$2.5／1 公斤│      28,420│$71,050   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月18日│不    詳│$2.5／1 公斤│       5,380│$13,450   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月20日│不    詳│$2.5／1 公斤│      18,260│$45,650   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月28日│不    詳│$2.5／1 公斤│      28,840│$72,100   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月29日│不    詳│$2.5／1 公斤│      27,870│$69,675   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年1 月31日│不    詳│$2.5／1 公斤│      26,440│$66,100   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年2 月16日│不    詳│$2.5／1 公斤│      17,500│$43,750   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月1 日│不    詳│$2.5／1 公斤│      17,510│$43,775   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月4 日│不    詳│$2.5／1 公斤│       8,930│$22,325   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月5 日│不    詳│$2.5／1 公斤│      14,140│$35,350   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月7 日│不    詳│$2.5／1 公斤│       8,680│$21,700   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月11日│不    詳│$2.5／1 公斤│       9,290│$23,225   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月12日│不    詳│$2.5／1 公斤│      27,440│$68,600   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月16日│不    詳│$2.5／1 公斤│      26,900│$67,250   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月17日│不    詳│$2.5／1 公斤│       9,190│$22,975   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月26日│不    詳│$2.5／1 公斤│      26,560│$66,400   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月28日│不    詳│$2.5／1 公斤│      17,660│$44,150   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年3 月29日│不    詳│$2.5／1 公斤│      26,290│$65,725   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月8 日│不    詳│$2.5／1 公斤│      10,380│$25,950   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月15日│不    詳│$2.5／1 公斤│       8,820│$22,050   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月18日│不    詳│$2.5／1 公斤│       8,790│$21,975   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月20日│不    詳│$2.5／1 公斤│      18,070│$45,175   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月26日│不    詳│$2.5／1 公斤│      17,840│$44,600   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月28日│不    詳│$2.5／1 公斤│       9,050│$22,625   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月29日│不    詳│$2.5／1 公斤│       8,980│$22,450   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年4 月30日│不    詳│$2.5／1 公斤│      10,910│$27,275   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月3 日│不    詳│$2.5／1 公斤│       9,570│$23,925   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月7 日│不    詳│$2.5／1 公斤│       9,560│$23,900   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月9 日│不    詳│$2.5／1 公斤│       9,260│$23,150   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月12日│不    詳│$2.5／1 公斤│      20,770│$51,925   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年5 月13日│不    詳│$2.5／1 公斤│      20,660│$51,650   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100年5月24日  │不    詳│$2.5／1 公斤│      10,330│$25,825   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100年5月26日  │不    詳│$2.5／1 公斤│      41,430│$103,575  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100年5月27日  │不    詳│$2.5／1 公斤│      21,310│$53,275   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100年5月30日  │不    詳│$2.5／1 公斤│      10,840│$27,100   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100年6月3日   │不    詳│$2.5／1 公斤│      9,100 │$22,750   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100年6月7日   │不    詳│$2.5／1 公斤│      28,190│$70,475   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100年6月17日  │不    詳│$2.5／1 公斤│      10,470│$26,175   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100年6月18日  │不    詳│$2.5／1 公斤│      10,650│$26,625   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月1 日│不    詳│$2.5／1 公斤│      48,130│$120,325  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月5 日│不    詳│$2.5／1 公斤│      54,320│$135,800  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月11日│不    詳│$2.5／1 公斤│      52,470│$131,175  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年7 月27日│不    詳│$2.5／1 公斤│      47,770│$119,425  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月9 日│不    詳│$2.5／1 公斤│      26,330│$65,825   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月18日│不    詳│$2.5／1 公斤│      35,900│$89,750   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年8 月24日│不    詳│$2.5／1 公斤│      17,920│$44,800   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年9 月1 日│不    詳│$2.5／1 公斤│      19,800│$49,500   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年9 月2 日│不    詳│$2.5／1 公斤│      10,140│$25,350   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年9 月5 日│不    詳│$2.5／1 公斤│       9,930│$24,825   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年9 月9 日│不    詳│$2.5／1 公斤│      58,610│$146,525  │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│100 年9 月19日│不    詳│$2.5／1 公斤│      10,070│$25,175   │\r\n├───────┼────┼──────┼──────┼─────┤\r\n│合          計│        │            │   1,788,590│$4,471,475│\r\n└───────┴────┴──────┴──────┴─────┘\r\n\r\n附表三\r\n┌──┬────────────┬────────────┬─────┐\r\n│編號│扣押地點                │物品項目                │數  量    │\r\n├──┼────────────┼────────────┼─────┤\r\n│1   │光炫公司（桃園縣○○鄉○│旺源公司匯款資料確認單  │1 張      │\r\n├──┤○村○○路000之0號      ├────────────┼─────┤\r\n│2   │                        │馬達                    │1具       │\r\n├──┤                        ├────────────┼─────┤\r\n│3   │                        │幫浦                    │2只       │\r\n├──┼────────────┼────────────┼─────┤\r\n│4   │臺鍍公司（桃園縣○○鄉○│過磅單及統一發票（100年1│共50張    │\r\n│    │○路0段000號）          │月至8月）               │          │\r\n├──┤                        ├────────────┼─────┤\r\n│5   │                        │臺鍍公司廢料處理單及統一│8張       │\r\n│    │                        │發票                    │          │\r\n├──┤                        ├────────────┼─────┤\r\n│6   │                        │100年度臺鍍公司與旺源公 │1份       │\r\n│    │                        │司運輸契約書            │          │\r\n├──┤                        ├────────────┼─────┤\r\n│7   │                        │100年度臺鍍公司與旺源公 │1份       │\r\n│    │                        │司買賣契約書            │          │\r\n├──┤                        ├────────────┼─────┤\r\n│8   │                        │100年9月過磅單          │11張      │\r\n├──┤                        ├────────────┼─────┤\r\n│9   │                        │100年9月廢酸資源回收托運│1張       │\r\n│    │                        │紀錄表                  │          │\r\n├──┤                        ├────────────┼─────┤\r\n│10  │                        │收入單                  │16張      │\r\n├──┤                        ├────────────┼─────┤\r\n│11  │                        │支出單                  │96張      │\r\n├──┤                        ├────────────┼─────┤\r\n│12  │                        │馬達                    │1具       │\r\n├──┼────────────┼────────────┼─────┤\r\n│13  │旺源公司（新竹縣○○鎮○│電腦主機                │1臺       │\r\n├──┤○路000巷00弄0號0樓）   ├────────────┼─────┤\r\n│14  │                        │進出貨紀錄（臺鍍公司部分│1本       │\r\n│    │                        │）                      │          │\r\n├──┤                        ├────────────┼─────┤\r\n│15  │                        │進出貨紀錄（光炫公司部分│1本       │\r\n│    │                        │）                      │          │\r\n├──┤                        ├────────────┼─────┤\r\n│16  │                        │華南商業銀行竹東分行存摺│1本       │\r\n├──┼────────────┼────────────┼─────┤\r\n│17  │桃旺公司（桃園縣○○鄉○│車牌號碼000-00號營業大貨│11張      │\r\n│    │○村○○00之0號）       │車加油單                │          │\r\n├──┤                        ├────────────┼─────┤\r\n│18  │                        │車牌號碼000-00號營業大貨│26張      │\r\n│    │                        │車估價單                │          │\r\n├──┤                        ├────────────┼─────┤\r\n│19  │                        │車牌號碼00-000號營業大貨│55張      │\r\n│    │                        │車估價單                │          │\r\n├──┤                        ├────────────┼─────┤\r\n│20  │                        │車牌號碼000-00號、00-000│共2本     │\r\n│    │                        │號營業大貨車司機及里程數│          │\r\n│    │                        │登記表                  │          │\r\n├──┼────────────┼────────────┼─────┤\r\n│21  │被告邱聰民所有、車牌號碼│出車估價單（100 年8 月22│1本       │\r\n│    │0000-00號自用小客車     │日至9月21日）           │          │\r\n├──┼────────────┼────────────┼─────┤\r\n│22  │被告簡岐桓所有、車牌號碼│出車登記簿              │1本       │\r\n├──┤000-000號重機車         ├────────────┼─────┤\r\n│23  │                        │出車估價單              │36張      │\r\n├──┤                        ├────────────┼─────┤\r\n│24  │                        │加油簽帳單              │1         │\r\n├──┼────────────┼────────────┼─────┤\r\n│25  │被告陳國欽住處（桃園縣○│估價單（編號006906至    │42張      │\r\n│    │○市○○○街00號0樓）   │006930 ）               │          │\r\n├──┤                        ├────────────┼─────┤\r\n│26  │                        │估價單（編號005207）    │1張       │\r\n├──┤                        ├────────────┼─────┤\r\n│27  │                        │記事本                  │2本       │\r\n├──┤                        ├────────────┼─────┤\r\n│28  │                        │記帳表                  │7張       │\r\n├──┤                        ├────────────┼─────┤\r\n│29  │                        │估價單影本              │22張      │\r\n├──┤                        ├────────────┼─────┤\r\n│30  │                        │估價單                  │29張      │\r\n├──┤                        ├────────────┼─────┤\r\n│31  │                        │過磅單203660            │1張       │\r\n├──┼────────────┼────────────┼─────┤\r\n│32  │被告李俊賢管領之大堀溪廢│7月份收支表             │2張       │\r\n├──┤溶液廠（桃園縣○○鄉○○├────────────┼─────┤\r\n│33  │路0段0巷0號）           │6月份收支表             │1張       │\r\n├──┤                        ├────────────┼─────┤\r\n│34  │                        │馬達                    │2具       │\r\n└──┴────────────┴────────────┴─────┘"
}