{
  "JID": "HLDM,97,花簡,370,20080430,1",
  "JYEAR": "97",
  "JCASE": "花簡",
  "JNO": "370",
  "JDATE": "20080430",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事簡易判決　　　　 97年度花簡字第370號\r\n聲　請　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　林武順律師\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（96年度偵字第4573號），本院改依通常程序審理及訊問被告\r\n後，被告自白犯罪，本院認為仍宜以簡易判決處刑，並判決如下\r\n：\r\n    主  文\r\n甲○○犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，\r\n處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑\r\n貳年。\r\n    事實及理由\r\n一、本件犯罪事實、證據及應適用之法條，均引用檢察官聲請簡\r\n    易判決處刑書之記載（如附件）。\r\n二、核被告甲○○所為，係犯廢棄物清理法第46條第3 款之非法\r\n    清理廢棄物罪。被告因未諳法律之規定，而其所承租國有土\r\n    地有一部分較為低窪，想要堆土填高，乃同意同案被告陳明\r\n    仲、唐佳木將工程廢土傾倒、堆置該處，致罹此最輕本刑為\r\n    一年以上有期徒刑之重罪，犯後自始坦承犯行，且表示相當\r\n    悔悟，並經花蓮縣環境保護局於民國97年1 月24日派員現勘\r\n    未發現有傾倒之廢土及瀝青，有該局97年2 月14日花環廢字\r\n    第09703001690 號函及所附照片二張在卷可稽，足見被告犯\r\n    行未所造成環境重大污染，情節甚微。本院審酌上情，認核\r\n    屬「法重情輕」，被告犯罪之情狀非無可憫，認科以最低度\r\n    刑仍嫌過重，爰依刑法第59條規定酌減其刑。爰審酌被告素\r\n    行尚佳，其犯罪動機、目的、手段、所生損害、犯罪後坦承\r\n    犯行、態度良好，兼衡其智識程度、生活狀態等一切情狀，\r\n    量處如主文所示之刑，以資儆懲。被告於民國68年間曾因妨\r\n    害家庭罪，經法院判處有期徒刑6 月確定，於68年9 月10日\r\n    以易科罰金執行完畢，5 年內未曾因故意犯罪受有期徒刑以\r\n    上刑之宣告，此有臺灣高等法院被告前案紀錄表一份在卷可\r\n    參，其因一時不察，為便宜行事而偶觸刑章，於犯罪後坦承\r\n    犯行，經此科刑之教訓後，已明瞭其行為之嚴重後果，當知\r\n    所警惕，信無再犯之虞，本院認前開對被告所宣告之刑，以\r\n    暫不執行為適當，爰宣告緩刑二年，以勵自新。\r\n四、依刑事訴訟法第452 條、第449 條第2 項、第454 條第2 項\r\n    、第450 條第1 項，廢棄物清理法第46條第3 款，刑法第11\r\n    條前段、第59條、第41條第1 項前段，逕以簡易判決處刑如\r\n    主文。\r\n五、如不服本件判決，得自收受送達之日起10日內，向本院提起\r\n    上訴。\r\n中　　華　　民　　國　　97　　年　　4 　　月　　30　　日\r\n                        臺灣花蓮地方法院花蓮簡易庭\r\n                                    法　官  沈培錚\r\n上列正本證明與原本無異。\r\n如對本判決不服，應於送達後10日內，向本院提出上訴狀。（應\r\n抄附繕本）\r\n中　　華　　民　　國　　97　　年　　4 　　月　　30　　日\r\n                                    書記官\r\n附錄本判決論罪之法律條文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}