{"JID":"TCDM,108,訴,1589,20200212,1","JYEAR":"108","JCASE":"訴","JNO":"1589","JDATE":"20200212","JTITLE":"違反廢棄物清理法","JFULL":"臺灣臺中地方法院刑事判決　　　　　　 108年度訴字第1589號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　趙政毅\r\n\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108年\r\n度撤緩偵字第243號），被告於本院準備程序中為有罪之陳述，\r\n經本院合議庭評議後裁定由受命法官獨任改行簡式審判程序審理\r\n，本院判決如下：\r\n    主    文\r\n趙政毅犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日；未扣\r\n案之犯罪所得新臺幣陸仟元沒收之，於全部或一部不能沒收時，\r\n追徵其價額。\r\n    犯罪事實\r\n一、趙政毅明知從事廢棄物清除業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除機構許可文件後，始得受託清除廢棄物，然其並未申請\r\n    取得許可文件。緣「匯僑建設開發股份有限公司」副總經理\r\n    金宜威委託「上格室內裝修工程行」業務員李逸閔裝修位在\r\n    臺中市○區○○街00號3樓之工地，李逸閔為清除裝修工程\r\n    產生之廢棄物，以新臺幣（下同）6000元之代價委託趙政毅\r\n    清運，趙政毅允諾後，即基於違反廢棄物清理法之犯意，於\r\n    民國107年4月9日14時30分許，在上揭工地，以牌照號碼9V-\r\n    7809號自小貨車裝載核屬一般事業廢棄物之廢木板、廢矽酸\r\n    鈣板等營建混合物之塑膠袋20餘包，運至臺中市○○區○○\r\n    段0000地號土地（下稱甲地）棄置。嗣臺中市政府環境保護\r\n    局稽查員於107年4月12日13時40分許前往甲地稽查，循線查\r\n    悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣臺中\r\n    地方檢察署檢察官偵查起訴。\r\n    理    由\r\n壹、程序方面\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於刑事訴訟法第\r\n    273條第1項程序進行中，被告先就被訴事實為有罪之陳述時\r\n    ，審判長得告知被告簡式審判程序之旨，並聽取當事人、代\r\n    理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序。\r\n    為該法第273條之1第1項所明定；而簡式審判程序，貴在審\r\n    判程序之簡省、便捷，故調查證據程序宜由審判長便宜行事\r\n    ，以適當之方法行之即可。是簡式審判程序中關於調查證據\r\n    之程序，亦予簡化，關於證據調查之次序、方法之預定、證\r\n    據調查請求之限制、證據調查之方法、證人、鑑定人之詰問\r\n    方式等，均不須強制適用一般審判程序之規定。又因被告對\r\n    犯罪事實不爭執，可認定被告並無行使反對詰問權之意，因\r\n    此有關傳聞證據之證據能力限制，亦無庸適用。刑事訴訟法\r\n    乃增訂第273條之2規定：「簡式審判程序之證據調查，不受\r\n    第159條第1項、第161條之2、第161條之3、第163條之1及第\r\n    164條至第170條規定之限制」。本件依上開規定適用簡式審\r\n    判程序，是判決所採用之證據，均不受傳聞證據證據能力之\r\n    限制，且被告趙政毅於本院審理中對犯罪事實亦表認罪，對\r\n    下列所採用之證據，均同意作為本案之證據，可認定被告並\r\n    無行使反對詰問權之意，又本案各項證據均無非法取得之情\r\n    形。故本案以下所引證據，均有證據能力，均得作為認定事\r\n    實之證據。\r\n二、又被告就本案於警詢、偵查中及本院準備程序、審理時所為\r\n    自白，經核並無刑事訴訟法第156條第1項出於強暴、脅迫、\r\n    利誘、詐欺、疲勞訊問、違法羈押或其他不正方法之情事，\r\n    且調查結果亦與卷內其他證據資料所呈現之犯罪事實相符，\r\n    依刑事訴訟法第156條第1項之規定，自得作為證據。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n    上開犯罪事實，業據被告趙政毅於警詢、偵查中及本院準備\r\n    程序、審理時均坦白承認（見臺灣臺中地方檢察署107年度\r\n    偵字第19520號卷《下稱偵卷》第10頁背面至第11頁背面、\r\n    第52頁至第52頁背面；本院卷第196頁、第205頁），核與證\r\n    人金宜威於警詢之證述（見偵卷第17頁背面至第18頁）、證\r\n    人李逸閔於警詢之證述（見偵卷第23頁背面至第24頁背面）\r\n    情節相符，且有上格室內裝修工程行合約書（見偵卷第37\r\n    至41頁）；臺中市政府環境保護局107年5月10日中市環稽\r\n    字第1070047288號函及檢附環境稽查紀錄表、稽查事證照片\r\n    （見偵卷第26至36頁、第42頁至第42頁背面）、違反廢棄物\r\n    清理法現場照片（見偵卷第44至49頁）附卷可稽，足認被告\r\n    之自白與事實相符，而可採信。綜上所述，本件犯罪事證已\r\n    臻明確，被告前開犯行洵堪認定，應予依法論科。\r\n、論罪科刑之理由：\r\n一、核被告趙政毅所為，係犯廢棄物清理法第46條第4款之非法\r\n    清理廢棄物罪。\r\n二、被告前因公共危險案件，經本院以103年度交易字第1250號\r\n    判決判處有期徒刑6月確定，於104年3月10日以易科罰金執\r\n    行完畢等情，有臺灣高等法院被告前案紀錄表在卷可按，其\r\n    於受有期徒刑執行完畢後5年以內，故意再犯本件法定刑為\r\n    有期徒刑以上之罪，固符合刑法第47條第1項累犯之規定，\r\n    然審酌上開執行完畢之前案為公共危險案件，與本案之罪質\r\n    、罪名尚有不同，犯罪手段、動機亦顯然有別，難認其於本\r\n    案所為犯行有何特別法敵對性或刑罰反應力薄弱之情，參照\r\n    司法院釋字第775號解釋意旨併綜合累犯規定所欲維護法益\r\n    之重要性及事後矯正行為人必要性之考量，被告尚無依刑法\r\n    第47條第1項規定加重其刑之必要。\r\n三、按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，\r\n    其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之\r\n    一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，\r\n    應就犯罪一切情狀（包括第57條所列舉之10款事項），予以\r\n    全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原\r\n    因與環境，在客觀上足以引起一般同情，以及宣告法定低度\r\n    刑，是否猶嫌過重等等），以為判斷（最高法院95年度台上\r\n    字第6157號判決意旨參照）。且按刑事審判旨在實現刑罰權\r\n    分配之正義，故法院對有罪被告之科刑，應符合罪刑相當之\r\n    原則，使輕重得宜，罰當其罪，以契合社會之法律感情，此\r\n    所以刑法第57條明定科刑時應審酌一切情狀，尤應注意該條\r\n    所列10款事項以為科刑輕重之標準，同法第59條規定:「犯\r\n    罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌量減\r\n    輕其刑。」，旨在避免嚴刑峻罰，法內存仁，俾審判法官得\r\n    確實斟酌個案具體情形，妥適裁量，務期裁判結果，臻致合\r\n    情、合理、合法之理想（最高法院102年度台上字第3046號\r\n    判決意旨參照）。查被告從事體力工作、承攬處理本件廢棄\r\n    物賺取6000元，致罹刑罰，且被告經李逸閔詢問後，已於10\r\n    7年4月13日前往甲地將上開一般事業廢棄物載回另行處理等\r\n    節，有上開臺中市政府環境保護局107年5月10日中市環稽字\r\n    第1070047288號函及檢附環境稽查紀錄表在卷可查，被告所\r\n    棄置者為一般事業廢棄物，所為雖應非難，但幸無造成環境\r\n    重大傷害，被告於偵查伊始即坦認犯罪，亦有悔意盡力彌補\r\n    所生損害，則本件若科處被告法定最低度之刑（在本件指有\r\n    期徒刑1年以上）猶嫌過重，衡情不無可憫，爰依刑法第59\r\n    條規定酌量減輕其刑。\r\n四、爰審酌被告明知未依規定領有許可文件，竟從事廢棄物清除\r\n    、處理，並任意棄置至他人土地，不顧及行為造成環境之污\r\n    染，對環境確已造成影響，然犯後已坦認犯行，並將廢棄物\r\n    另行處理，參酌其之智識程度、經濟狀況等一切情狀，量處\r\n    如主文所示之刑，並諭知易科罰金之折算標準。被告因承攬\r\n    清運而獲取現金6000元，屬被告之犯罪所得，應依刑法第38\r\n    條之1第1項前段、第3項規定諭知沒收，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n據上論斷，依刑事訴訟法第273條之1第1項、第299條第1項前段\r\n，廢棄物清理法第46條第4款，刑法第11條前段、第59條、第41\r\n條第1項前段、第38條之1第1項前段、第3項，判決如主文。\r\n本案經檢察官鐘祖聲提起公訴，檢察官溫雅惠、宋恭良到庭執行\r\n職務。\r\n中    華    民    國    109    年    2    月    12    日\r\n                  刑事第十七庭  法  官  林德鑫\r\n上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  劉家汝\r\n中    華    民    國    109    年    2    月    12    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n1千5百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事棄棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}