{"JID":"TCDM,108,訴,3096,20200213,1","JYEAR":"108","JCASE":"訴","JNO":"3096","JDATE":"20200213","JTITLE":"違反廢棄物清理法","JFULL":"臺灣臺中地方法院刑事判決　　　　　　 108年度訴字第3096號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　陳宜民\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108年\r\n度偵字第25570號），被告於本院就被訴事實為有罪之陳述，經\r\n告知簡式審判程序之旨，並聽取當事人之意見後，本院合議庭裁\r\n定由受命法官獨任進行簡式審判程序，判決如下：\r\n    主    文\r\n陳宜民共同犯廢棄物清理法第四十六條第四款之非法處理廢棄物\r\n罪，處有期徒刑壹年。緩刑參年，並應於本判決確定後壹年內，\r\n向公庫支付新臺幣參萬元。\r\n    犯罪事實\r\n一、陳宜民明知其未領有公民營廢棄物清除處理機構許可文件，\r\n    依法不得從事廢棄物之清除、處理，竟與某真實姓名年籍均\r\n    不詳、綽號「阿賓」之成年砂石車司機，共同基於未經許可\r\n    而清除、處理廢棄物之犯意，先由陳宜民向不知情之王詩調\r\n    （所涉違反廢棄物清理法部分，另為臺灣臺中地方檢察署檢\r\n    察官不起訴處分）承包土地回填作業後，再由「阿賓」駕駛\r\n    不詳車牌號碼之砂石車，自民國108年5月28日8時許起至同\r\n    日17時許止，將不詳處所進行整修所產生之紅磚塊、水泥、\r\n    瓦片、塑膠條及廢鐵條等營建廢棄物（約350立方米），載\r\n    運至不知情之地主王建民所有、坐落於臺中市○○區○○段\r\n    000地號土地（下稱本案土地）傾倒，而陳宜民再駕駛挖土\r\n    機進行整平作業。嗣經民眾發現後向臺中市政府環境保護局\r\n    （以下簡稱臺中市環保局）提出檢舉，臺中市環保局遂於同\r\n    年5月29日9時15分許，會同轄區警員至本案土地進行稽查，\r\n    始查悉上情。\r\n二、案經臺中市政府警察局烏日分局報告臺灣臺中地方檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於前條第1項程\r\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\r\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\r\n    及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第\r\n    273條之1第1項定有明文。被告陳宜民所犯係死刑、無期徒\r\n    刑、最輕本刑為3年以上有期徒刑以外之罪，其於審理程序\r\n    中就被訴事實為有罪之陳述，且經告知被告簡式審判程序之\r\n    旨，並聽取公訴人及被告之意見後，本院認為適宜而裁定進\r\n    行簡式審判程序，合先敘明。\r\n二、認定犯罪事實所憑之理由及證據：\r\n    上開犯罪事實，業據被告於警詢、偵查及本院準備程序、審\r\n    理程序均坦承不諱(見偵卷第23至25頁、第131至139頁)，核\r\n    與證人王詩調、王建民於警詢、偵訊時證述因王建民所有之\r\n    本案土地需填土，委託王詩調進行土方回填工程，王詩調再\r\n    委託被告回填等情節大致相符(見偵卷第27至29頁、第31至\r\n    33頁、第131至139頁)，並有員警職務報告、本案土地所有\r\n    權狀影本、土石方買賣回填合約、108年5月29日臺中市政府\r\n    環境保護局環境稽查紀錄表影本、現場蒐證照片56張、被告\r\n    提出之廢棄物清運計畫書1份、地籍圖謄本、108年11月5日\r\n    台中市政府環境保護局環境稽查紀錄表在卷為憑(見偵卷第\r\n    21頁、第35頁、第37至97頁、第143至151頁、第161頁、第\r\n    199至203頁)。足認被告前揭任意性之自白與事實相符，堪\r\n    以採信。從而，本案事證明確，被告犯行足以認定，應予依\r\n    法論罪科刑。\r\n三、論罪：\r\n  按事業廢棄物之貯存、清除或處理方法及設施，應符合中央\r\n    主管機關之規定。前項事業廢棄物之貯存、清除、處理方法\r\n    及設施標準，由中央主管機關定之，廢棄物清理法第36條定\r\n    有明文。行政院環境保護署依上開法律授權訂定「事業廢棄\r\n    物貯存清除處理方法及設施標準」，觀諸該標準第2條第1款\r\n    至第4款之規定，所謂「貯存」係指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為。「清除\r\n    」係指事業廢棄物之收集、運輸行為。「處理」係指下列行\r\n    為：1、中間處理：指事業廢棄物在最終處置或再利用前，\r\n    以物理、化學、生物、熱處理或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n    安定之行為。2、最終處置：指衛生掩埋、封閉掩埋、安定\r\n    掩埋或海洋棄置事業廢棄物之行為。3、再利用：指事業產\r\n    生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、\r\n    燃料、填土或其他經中央目的事業主管機關認定之用途行為\r\n    ，並應符合其規定者。「清理」係指貯存、清除或處理事業\r\n    廢棄物之行為。準此，真實姓名年籍不詳之成年男子「阿賓\r\n    」駕駛砂石車裝載本案廢棄物並運輸至本案土地，應認係「\r\n    清除」廢棄物，而「阿賓」傾倒本案廢棄物於本案土地上，\r\n    再由被告駕駛挖土機進行整平，則構成「處理」廢棄物。\r\n  核被告所為，係犯廢棄物清理法第46條第4款前段之非法處\r\n    理廢棄物罪。按共同實行犯罪行為之人，在合同意思範圍以\r\n    內，各自分擔犯罪行為之一部，相互利用他人之行為，以達\r\n    其犯罪之目的者，即應對於全部所發生之結果，共同負責，\r\n    不問犯罪動機起於何人，亦不必每一階段犯行，均經參與。\r\n    又關於犯意聯絡，不限於事前有所協議，其於行為當時，基\r\n    於相互之認識，以共同犯罪之意思參與者，亦無礙於共同正\r\n    犯之成立。且數共同正犯之間，原不以直接發生犯意聯絡者\r\n    為限，即有間接之聯絡者，亦包括在內（最高法院98年度台\r\n    上字第4384號、98年度台上字第713號判決意旨參照）。查\r\n    被告雖未親自載運廢棄物至本案土地傾倒，然被告與真實姓\r\n    名年籍不詳成年男子「阿賓」有犯意聯絡與行為分擔，就「\r\n    阿賓」所為非法清除廢棄物之犯行亦須共同負責，應論以共\r\n    同正犯。又被告及「阿賓」固有數次載運本案廢棄物並傾倒\r\n    在本案土地上之清除及處理廢棄物行為，然被告與「阿賓」\r\n    於密接之時間，共同載運廢棄物至本案土地傾倒、掩埋，其\r\n    行為具有一定程度之密接性，可認被告主觀上係出於單一非\r\n    法清除及處理廢棄物之犯意，依一般社會健全觀念，視為數\r\n    個舉動之接續實施而以法律上一行為予以刑法評價，較為合\r\n    理，應論以接續犯之實質上一罪。再依前揭貯存、清除及處\r\n    理行為（此3種行為統稱為「清理」行為）之定義，足認該\r\n    等行為間存有一定之階段關係，是非法處理廢棄物之行為，\r\n    乃係非法清理廢棄物罪之最高階段，依高度行為吸收低度行\r\n    為之原則，被告所為清除廢棄物之低度行為，其不法內涵已\r\n    為處理廢棄物之高度行為所吸收，自僅應依非法處理廢棄物\r\n    罪論處。\r\n四、爰以行為人責任為基礎，審酌被告未經許可，接續由「阿賓\r\n    」以砂石車載運營建廢棄物至本案土地進行傾倒，再由被告\r\n    駕駛挖土機整平，對環境及被害人王建民之土地造成損害，\r\n    所為誠屬不該，應予非難。惟考量被告犯後坦承犯行，並已\r\n    委託清除機構處理本案廢棄物完畢等節，有廢棄物處理場受\r\n    託處理一般事業廢棄物清除機構進廠（場）確認單、現場照\r\n    片影本在卷為憑（見本院卷第49至77頁、第79、81頁），堪\r\n    認被告犯後態度尚佳，及前揭所述之被告違反義務程度、本\r\n    案所生損害，自陳高中肄業之智識程度、離婚、從事二手車\r\n    買賣、有一名未成年子女及父母須扶養、家庭經濟小康之生\r\n    活狀況（見本院卷第48頁）等一切情狀，量處如主文所示之\r\n    刑，以示懲儆。\r\n五、末查，被告前雖於98年間因犯妨害性自主罪為法院判處有期\r\n    徒刑7月確定，而於99年11月10日執行完畢出監，有前開臺\r\n    灣高等法院被告前案紀錄表在卷可佐（見本院卷第17、18頁\r\n    ），足認被告前因故意犯罪受有期徒刑以上刑之宣告，執行\r\n    完畢後5年內未曾因故意犯罪而有期徒刑以上之宣告，其因\r\n    一時短於思慮，誤觸刑典，經此偵審教訓，當知所警惕，信\r\n    無再犯之虞，且已將本案廢棄物清運完畢，業如前述，本院\r\n    綜合各情，認被告所宣告之刑以暫不執行為適當，爰依刑法\r\n    第74條第1項第1款之規定，諭知緩刑3年，以啟自新。惟為\r\n    促使被告日後得以知曉尊重法紀，本院認除前開緩刑宣告外\r\n    ，尚有賦予被告一定負擔之必要，爰依刑法第74條第2項第4\r\n    款之規定，命被告應於判決確定後1年內，向公庫支付新臺\r\n    幣3萬元，以勵自新兼收惕儆之效。被告如於緩刑期間故意\r\n    犯罪，或違反本院所定上開命其履行之事項情節重大，足認\r\n    原宣告之緩刑難收預期效果，而有執行刑罰之必要者，得撤\r\n    銷其緩刑之宣告，附此敘明。\r\n六、被告於警詢、偵查及本院準備程序、審理程序均否認因本案\r\n    處理廢棄物而獲得任何犯罪所得，卷內亦無積極證據證明被\r\n    告有何向證人王詩調取得處理廢棄物之報酬，爰不予已宣告\r\n    沒收。\r\n七、依刑事訴訟法第273條之1第1項、第299條第1項前段，廢棄\r\n    物清理法第46條第4款，刑法第11條前段、第28條、第74條\r\n    第1項第2款、第2項第4款，判決如主文。\r\n八、如不服本判決，得自收受送達判決書之日起20日內，向本院\r\n    提出上訴書狀（應付繕本），上訴於管轄之上級法院。\r\n本案經檢察官張凱傑偵查起訴，檢察官沈淑宜到庭執行職務。\r\n中    華    民    國  109    年    2    月    13    日\r\n                  刑事第十一庭  法  官   王姿婷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴之理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\r\n勿逕送上級法院」。\r\n告訴人或被害人如不服判決，應備理由具狀向檢察官請求上訴，\r\n上訴期間之計算，以檢察官收受判決正本之日起算。\r\n                                書記官   黃舜民\r\n　\r\n中    華    民    國   109    年    2     月    14    日\r\n　\r\n附錄論罪科刑法條\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}