{"JID":"TCDM,108,訴,2787,20200207,1","JYEAR":"108","JCASE":"訴","JNO":"2787","JDATE":"20200207","JTITLE":"違反廢棄物清理法","JFULL":"臺灣臺中地方法院刑事判決　　　　　　 108年度訴字第2787號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　黃政國\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（ 108年\r\n度偵字第19817 號），被告於準備程序中就被訴事實為有罪之陳\r\n述，經本院合議庭裁定改由受命法官獨任依簡式審判程序審理，\r\n判決如下：\r\n    主  文\r\n黃政國犯廢棄物清理法第四十六條第四款之非法處理、清除廢棄\r\n物罪，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折\r\n算壹日。\r\n未扣案之犯罪所得新臺幣壹仟伍佰元，沒收之，於全部或一部不\r\n能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、黃政國係曾居住於臺中市○○區○○○路000 巷00號「中科\r\n    里仁」（原名「中科新城」）社區之住戶。緣「宏達機電行\r\n    」（址設臺中市○○區○○路0 段00號，已於民國108 年2\r\n    月13日辦理歇業）負責人洪光儀因與中科里仁社區簽訂保養\r\n    合約書，承攬該社區之維修工作，因而結識黃政國。詎黃政\r\n    國明知未領有主管機關核發之廢棄物清除處理許可文件，不\r\n    得受託從事清除、處理廢棄物之業務，竟基於違法清除、處\r\n    理廢棄物之犯意，在未領有廢棄物清除處理許可文件下，受\r\n    洪光儀之委託，以每日新臺幣（下同）1,500 元之薪資，代\r\n    為處理、清除宏達機電行在該社區庫房內所遺留之廢紙、紙\r\n    箱包材管、水電耗材之替換舊品等一般廢棄物，而於108 年\r\n    2 月22日前某日，將上揭廢棄物以黑色垃圾袋包裝後，自行\r\n    騎乘車牌號碼000-000 號普通重型機車，陸續載運至臺中市\r\n    ○○區○○段00000 地號之土地（下稱411-2 地號土地）傾\r\n    倒、堆置數次，以此方式違法處理、清除廢棄物。嗣於108\r\n    年2 月22日，臺中市政府環境保護局（下稱臺中市環保局）\r\n    環境稽查大隊稽查員何宗憲進行稽查時，發現411-2 地號土\r\n    地遭非法棄置大量一般廢棄物而報警處理，始循線查獲上情\r\n    。\r\n 二、案經臺中市政府警察局第六分局報告臺灣臺中地方檢察署\r\n     檢察官偵查起訴。\r\n    理  由\r\n一、本件被告黃政國所犯為死刑、無期徒刑、最輕本刑為三年以\r\n    上有期徒刑以外之罪，亦非屬高等法院管轄第一審之案件，\r\n    被告於本院準備程序進行中，對被訴事實均為有罪之陳述，\r\n    經告以簡式審判程序之旨，並聽取檢察官、被告之意見後，\r\n    本院合議庭依刑事訴訟法第273 條之1 第1 項規定，裁定改\r\n    依簡式審判程序進行審理，是本案證據調查依刑事訴訟法第\r\n    273 條之2 規定，不受同法第159 條第1 項、第161 條之 2\r\n    、第161 條之3 、第163 條之1 及第164 條至第170 條規定\r\n    證據能力認定及調查方式之限制。\r\n二、上開犯罪，業據被告於警詢及本院審理中坦承不諱（偵卷第\r\n    37至38頁、本院卷第61、69、72頁），核與證人洪光儀、證\r\n    人何宗憲於警詢及偵查中之證述（他卷第47至51、69至71、\r\n    41至43、85至87頁）、證人即洪光儀之胞兄洪平濤於警詢中\r\n    之證述（偵卷第46頁）大致相符，並有臺中市環保局108 年\r\n    12月24日中市環廢字第1080146039號函（本院卷第55頁）、\r\n    臺中市環保局108 年3 月19日中市環稽字第1080026559號函\r\n    暨檢附之通報案件資訊、歷程紀錄（他卷第3 至6 頁）、環\r\n    境稽查紀錄表（他卷第7 頁、39至40頁）、411-2 地號位置\r\n    圖、現場稽查及廢棄物照片23張（他卷第9 至37頁）、保養\r\n    合約書（他卷第33至35頁）、宏達機電行商業登記基本資料\r\n    （他卷第37頁）、公務電話紀錄表（他卷第91頁）、監視器\r\n    畫面翻拍照片（偵卷第93頁）、車輛詳細資料報表（偵卷第\r\n    95頁）附卷可參，足認被告之自白與事實相符，堪予採信。\r\n    是本案事證明確，被告上開犯行洵堪認定，應依法論科。\r\n三、論罪科刑：\r\n（一）按行政院環境保護署發布之「事業廢棄物貯存清除處理方\r\n      法及設施標準」第2 條第2 、3 款之規定，「清除」係指\r\n      事業廢棄物之收集、運輸行為；至第2 條第3 款就廢棄物\r\n      「處理」所為之定義性說明（即中間處理、最終處置以及\r\n      再利用等行為），所謂之「處理」，係指符合法令規定所\r\n      為之處置行為；行為人未領有廢棄物處理許可文件，擅自\r\n      將事業廢棄物傾倒於偏僻處所，係屬違法處置事業廢棄物\r\n      之行為，此行為態樣自不可能符合該標準就「處理」所為\r\n      之定義性說明。行為人上開違法處置行為，核其犯意應係\r\n      對事業廢棄物為「最終處置」，自應論以廢棄物清理法第\r\n      46條第4 款之未領有廢棄物處理許可文件，從事廢棄物處\r\n      理罪（最高法院100 年度台上字第4263號判決意旨參照）\r\n      。次按刑事法若干犯罪行為態樣，本質上原具有反覆、延\r\n      續實行之特徵，立法時既予特別歸類，定為犯罪構成要件\r\n      之行為要素，則行為人基於概括之犯意，在密切接近之一\r\n      定時、地持續實行之複次行為，倘依社會通念，於客觀上\r\n      認為符合一個反覆、延續性之行為觀念者，於刑法評價上\r\n      ，即應僅成立一罪，學理上所稱「集合犯」之職業性、營\r\n      業性或收集性等具有重複特質之犯罪均屬之。而廢棄物之\r\n      堆置或貯存、清除、處理，該行為概念內容原即預定行為\r\n      人實施數個犯罪行為，本質上具有反覆性與延續性，且行\r\n      為人所實施之數個行為，所侵害之法益復具有同一性，並\r\n      各該當於同一構成要件，又係利用同一機會、時空反覆不\r\n      間斷地為之，得認為係出於本來單一之決意，而僅予以一\r\n      次評價即各論以集合犯之包括一罪即可（最高法院104 年\r\n      度第9 次刑事庭會議決議意旨參照）。\r\n（二）查本件被告未領有廢棄物清除、處理許可文件，自行騎乘\r\n      機車載運上揭廢棄物至411-2 地號土地傾倒，是核其所為\r\n      ，係犯廢棄物清理法第46條第4 款之未領有許可文件而從\r\n      事廢棄物清除、處理罪。被告於同一日內，多次陸續騎乘\r\n      機車載送廢棄物至上址傾倒，乃係基於單一非法清理廢棄\r\n      物犯意，於密接時間內，反覆實施廢棄物之清除及處理行\r\n      為，侵害同一環境保護之社會法益，核其罪質本即具有反\r\n      覆實施同一行為之特性，應屬集合犯而應論以一罪。\r\n（三）又被告前因違反毒品危害防制條例案件，經本院105 年度\r\n      中簡字第1903號、105 年度審簡字第1675號判決有期徒刑\r\n      3 月、5 月確定，上開2 案件嗣經本院106 年度聲字第\r\n      403 號裁定應執行有期徒刑7 月確定，並於107 年2 月24\r\n      日因縮短刑期執行完畢出監等情，有臺灣高等法院被告前\r\n      案紀錄表1 份附卷足憑，是被告於受有期徒刑執行完畢後\r\n      ，5 年內故意再犯本件有期徒刑以上之罪，依刑法第47條\r\n      第1 項規定，為累犯。參酌被告論以累犯之前科與本案所\r\n      犯之罪，二者間罪名有異，罪質差異甚大，犯罪手段、動\r\n      機俱屬有別，尚難認被告主觀上有特別之惡性或有刑罰反\r\n      性力薄弱之情形，參酌司法院大法官會議釋字第775 號解\r\n      釋意旨，認本件不宜依刑法第47條第1 項規定，加重其刑\r\n      ，俾符罪刑相當與比例原則之要求。\r\n（四）另按刑法第59條規定犯罪之情狀顯可憫恕者，得酌量減輕\r\n      其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時\r\n      應審酌之一切情狀，並非有截然不同之領域，於裁判上酌\r\n      減其刑時，應就犯罪一切情狀（包括第57條所列舉之10款\r\n      事項），予以全盤考量，審酌其犯罪有無可憫恕之事由（\r\n      即有無特殊之原因與環境，在客觀上足以引起一般同情，\r\n      以及宣告法定最低度刑，是否猶嫌過重等等），以為判斷\r\n      （最高法院95年度台上字第6157號判決意旨參照）。本件\r\n      被告所犯廢棄物清理法第46條非法清理廢棄物罪之法定刑\r\n      為1 年以上5 年以下有期徒刑，得併科1 千5 百萬元以下\r\n      罰金，然同為非法清理廢棄物之人，其背後之原因動機不\r\n      一，犯罪情節亦未盡相同，行為人或有大型企業經營者，\r\n      亦有中、小型規模業者之區分，而非法清理廢棄物之行為\r\n      所造成危害社會、破壞生態環境之侵害程度，當屬有異，\r\n      法律科處此類犯罪之法定最低卻同為無法易科罰金、易服\r\n      社會勞動之有期徒刑1 年，不可謂不重。查被告明知己未\r\n      領有廢棄物處理、清除許可文件，竟受託處理清運廢棄物\r\n      ，且為圖一時便利，自行駕駛機車載運廢棄物隨意傾倒，\r\n      所為固無足取；惟考量被告清運之廢棄物多為包材紙箱、\r\n      廢紙、汰換之水電舊品耗材，如燈泡、燈泡、水管等物品\r\n      ，係屬一般廢棄物，此經證人何宗憲、洪光儀於偵查中證\r\n      述明確（偵卷第136 頁、他卷第70頁），未具有毒性或危\r\n      險性，其行為之態樣與惡性，要與任意棄置足以影響人體\r\n      健康或污染環境之有害事業廢棄物之情況輕重有別；復觀\r\n      諸卷附現場照片（他卷第11頁），被告傾倒廢棄物之範圍\r\n      尚屬集中，傾倒所及土地面積非廣，堪認本件犯罪所生具\r\n      體危害未至甚鉅：另參酌被告甫於107 年2 月24日服刑完\r\n      畢，出監後僅從事臨時工，經濟狀況不佳，及其自陳國中\r\n      畢業之智識程度（本院卷第73頁），堪認被告係因生計窘\r\n      迫，為力求更生以賺取日常所需，一時貪圖小利，誤觸法\r\n      網而為本件犯行。綜核上情，本院認被告所犯縱處以最低\r\n      法定刑度有期徒刑1 年，猶嫌過重，有情輕法重足堪憫恕\r\n      之情，爰依刑法第59條規定，酌量減輕其刑，以達罪刑相\r\n      當之刑法處罰目的。\r\n（五）爰審酌被告依規定領有廢棄物清理、處理許可文件，即受\r\n      託清除及處理業一般廢棄物，且為圖便利，率爾將該等廢\r\n      棄物隨意傾倒，影響環境衛生與整潔，益見其缺乏法紀觀\r\n      念；又被告迄今未主動清除前揭廢棄物，而與地主達成和\r\n      解，所為實屬不當，殊值非難；惟考量被告犯後始終坦承\r\n      犯行，態度良好；其傾倒之一般廢棄物尚未對生態環境或\r\n      國民健康造成嚴重或無法回復之結果；又斟酌其係出於生\r\n      計考量而觸犯本件之罪，取得之報酬僅1,500 元，足認其\r\n      犯罪目的與動機要非惡劣，且所獲利益甚微，兼衡其於本\r\n      院審理時自陳國中畢業、現為臨時工、日薪約1,000 元、\r\n      未婚、房屋遭法拍而無住處、需扶養2 名叔叔等語（本院\r\n      卷第73頁）之智識程度、經濟、家庭生活狀況等一切情狀\r\n      ，量處如主文所示之刑，並諭知如易科罰金之折算標準。\r\n四、末查，被告受洪光儀委託清除廢棄物，因而取得1,500 元之\r\n    報酬乙情，業據被告於本院審理時供承甚明（本院卷第61頁\r\n    ），核與證人洪光儀於偵查中之證述合致（偵卷第118 頁）\r\n    ，堪認被告因本件犯行共獲得1,500 元之犯罪所得，雖未扣\r\n    案，仍應依刑法第38條之1 第1 項前段、第3 項之規定，宣\r\n    告沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵\r\n    其價額。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第 1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條、第47條第 1\r\n項、第59條、第41條第1 項前段、第38條之1 第1 項前段、第 3\r\n項，判決如主文。\r\n本案經檢察官張容姍提起公訴，檢察官朱介斌到庭執行職務。\r\n中    華    民    國   109    年    2     月    7     日\r\n                  刑事第三庭    法  官  路逸涵\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                書記官  王崑煜\r\n中    華    民    國   109    年    2     月    7     日\r\n　\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}