{
  "JID": "TCHM,96,上訴,802,20070607,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "802",
  "JDATE": "20070607",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　 96年度上訴字第802號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　張居德律師\r\n選任辯護人　楊雯齡律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣南投地方法院95\r\n年度訴字第982號中華民國96年1月18日第一審判決（起訴案號：\r\n臺灣南投地方法院檢察署95年度偵字第3725號），提起上訴，本\r\n院判決如下：\r\n      主  文\r\n原判決撤銷。\r\n乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除，處有期徒刑壹年。扣案拼裝車壹臺\r\n沒收。\r\n      事  實\r\n一、乙○○明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄業務，\r\n    竟未依法領有廢棄物清除、處理許可文件，擅自於民國 (下\r\n    同)九十五年八月二十三日上午某時，駕駛拼裝車，在南投\r\n    縣草屯鎮北勢里永安宮後方，以新臺幣一千五百元代價，將\r\n    不詳之人拆除建築物之廢寶麗龍，載運至南投縣草屯鎮汽車\r\n    拖吊場旁護岸路往西一公里處河川地內非法傾倒棄置，而從\r\n    事一般廢棄物之清除工作。嗣於同日上午九時二十分許，為\r\n    警當場查獲，並扣得其所有之拼裝車一臺。\r\n二、案經彰化縣政府警察局和美分局報告臺灣南投地方法院檢察\r\n    署檢察官偵查起訴。\r\n　  　理  由\r\n一、上開犯罪事實，迭據被告乙○○於原審及本院審理中坦承不\r\n    諱，並有經濟部水利署第三河川局現場勘查紀錄一份及南投\r\n    縣事業廢棄物處理稽查紀錄工作單乙紙、現場簡圖乙張、照\r\n    片十張在卷及被告所有用以載運廢棄物保麗龍之拼裝車一台\r\n    扣案可資佐證（該車現由經濟部水利署第三河川局保管），\r\n    足認被告前開自白與事實相符，本件事證明確，被告犯行，\r\n    應堪認定。\r\n二、按廢棄物之處理過程，參照行政院環保署八十八年六月二十\r\n    九日（八八）環署廢字第○○四二三三八號修正發布事業廢\r\n    棄物貯存清除處理方法及設施標準，可包含貯存（指廢棄物\r\n    於清除、處理前，放置於特定地或貯存容器、設施內之行為\r\n    ）、清除（指廢棄物之收集、運輸行為）及處理（包括中\r\n    間處理：即最終處置前，以物理、化學、生物、熱處理或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定）之行為；最終處置：指衛\r\n    生掩埋、封閉掩埋、安定掩埋或海洋棄置廢棄物之行為；\r\n    再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或委\r\n    託作為原料、材料、填土或其他經中央主管機關認定之用途\r\n    行為）三種過程。被告駕駛拼裝車，載運不詳之人交付之廢\r\n    寶麗龍之行為，係清除行為，而其將上開保麗龍載運至南投\r\n    縣草屯鎮汽車拖吊場旁護岸路往西一公里處河川地內非法傾\r\n    倒之行為，係棄置非處理行為。被告乙○○未向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    清除處理機構許可文件，竟受託清除廢棄業務，核被告所為\r\n    ，係犯廢棄物清理法第四十六條第一項第四款之擅自從事廢\r\n    棄物清除罪。原審予以論罪科刑，固非無見，惟原審認被告\r\n    將廢保麗龍載至上開地點傾倒係處理行為，尚有未洽，被告\r\n    以原審量刑過重為由上訴雖無理由，然原審判決既有如上未\r\n    當之處，應由本院將其撤銷改判，爰審酌被告犯罪之動機、\r\n    目的、手段及犯罪所得、所生之危害暨犯罪後之態度等一切\r\n    情狀，量處如主文第二項所示之刑，扣案之拼裝車一台，係\r\n    被告所有供本件犯罪所用之工具，業據被告供承在卷，依刑\r\n    法第三十八條第一項第二款規定，宣告沒收之。又被告所為\r\n    破壞環境景觀，坦承之前亦曾受僱傾倒廢土，且其另犯山坡\r\n    地保育條例案件，經台灣彰化地方法院判處有期徒刑一年，\r\n    上訴後由本院峙股審理中，爰不予宣告緩刑。\r\n三、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第\r\n    三百六十四條、第二百九十九條第一項前段、廢棄物清理法\r\n    第四十六條第一項第四款、刑法第十一條前段、第三十八條\r\n    第一項第二款，判決如主文。\r\n    本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　7 　　日\r\n            刑事第九庭    審判長法　官　陳　筱　珮\r\n                                法　官  余  仕  明\r\n                                法　官  康  應  龍\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n述上訴之理由者並得於提起上訴後十日內向本院補提理由書 (\r\n均須按他造當事人之人數附繕本)。\r\n                                書記官  姚  錫  鈞\r\n中　　華　　民　　國　　96　　年　　6 　　月　　11　　日"
}