{
  "JID": "TCHM,96,上訴,686,20070608,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "686",
  "JDATE": "20070608",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　　 96年度上訴字第686號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　常照倫　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣苗栗地方法院95\r\n年度訴字第165號中華民國95年12月19日第一審判決（起訴案號\r\n：臺灣苗栗地方法院檢察署95年度偵字第33號），提起上訴，本\r\n院判決如下：\r\n    主  文\r\n原判決關於乙○○部分撤銷。\r\n乙○○共同未經主管機關許可，提供土地回填廢棄物，累犯，處\r\n有期徒刑壹年貳月。\r\n    事  實\r\n一、乙○○素行不佳，前曾因犯竊盜及背信罪，經臺灣苗栗地方\r\n    法院及本院分別判處有期徒刑6月確定，嗣經本院裁定其應\r\n    執行刑為有期徒刑10月確定，甫於民國（下同）93年11月25\r\n    日易科罰金執行完畢。詎乙○○猶不知悔改，為填平苗栗縣\r\n    後龍鎮大庄里11鄰113之5號「建興瀝青股份有限公司」（由\r\n    乙○○之子蔣肇泉擔任董事長，乙○○擔任監察人，下稱建\r\n    興瀝青廠）廠區內所存之大坑洞，竟基於非法提供土地供人\r\n    回填廢棄物之犯意，未經主管機關許可，於94年4月24日下\r\n    午，與1名真實姓名不詳、綽號「小胖」之成年男子基於犯\r\n    意之聯絡，先透過「小胖」聯繫陳錦祥（所犯非法從事廢棄\r\n    物清除部分，業經原審以94年度訴字第674號判處有期徒刑6\r\n    月確定）駕駛車牌號碼7R-998號營業大貨車（靠行於如意交\r\n    通企業股份有限公司【下稱如意公司】，該公司領有臺北市\r\n    政府核發之廢棄物清除許可證，得清除廢玻璃、土木及建築\r\n    廢棄物、廢木材等一般事業廢棄物）自明亞營造有限公司（\r\n    下稱明亞公司）所承包位在臺北市○○○路自立二村之建築\r\n    拆除工程工地，載運1車約50立方米之種類包括木材、水泥\r\n    塊、板模及塑膠、廢彈簧床等一般事業廢棄物前來，傾倒在\r\n    建興瀝青廠廠區內之上開坑洞，並允諾給予陳錦祥新臺幣（\r\n    下同）2,000元之代價，而提供土地回填廢棄物。嗣於同日\r\n    下午3時30分許，陳錦祥在「小胖」及其他數名不知情之人\r\n    等人引導下，將上開大貨車所載運之一般事業廢棄物倒入上\r\n    述坑洞之際，為警當場查獲。\r\n二、案經臺灣苗栗地方法院檢察署檢察官自動偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告（下稱被告）乙○○坦承上開建興瀝青廠\r\n    廠區內有一大坑洞，及於94年4月24日下午3時30分許陳錦祥\r\n    在「小胖」等人引導下，駕駛上開大貨車將所載運之上開廢\r\n    棄物倒入上述大坑洞之際為警當場查獲等事實不諱，惟矢口\r\n    否認有未經主管機關許可提供土地回填廢棄物之犯行，辯稱\r\n    ：伊在建興瀝青廠沒有職務，並非監察人。伊並未自行或透\r\n    過綽號「小胖」之成年男子，聯繫陳錦祥載運上開50立方米\r\n    土木等物傾倒回填上開建興瀝青廠廠區內之大坑洞；當初是\r\n    共同被告張源秀看到廠區有坑洞，也是好意怕危險，主動聯\r\n    絡陳錦祥來填平的。又陳錦祥所載運之上開50立方米土木等\r\n    物係屬建築物拆除工程施工所產生之剩餘土石方、磚瓦混泥\r\n    土塊，乃是「併於工程剩餘土石方辦理，其自產出至使用，\r\n    均為資源利用狀態，故不以廢棄物認定」，且為有用資源，\r\n    非屬廢棄物範圍云云。經查：\r\n（一）被告於警詢、偵查及原審坦承其為建興瀝青廠負責人蔣肇\r\n      泉之父，該瀝青廠內有1個大坑洞，其曾向共同被告張源\r\n      秀（業經原審法院判決無罪確定在案）表示有意找人設法\r\n      填平該坑洞，嗣於94年4月24日下午3時30分許，陳錦祥駕\r\n      駛7R-998號營業大貨車載運1車約50立方米之土木及建築\r\n      廢棄物進入建興瀝青廠，將之傾倒在上開坑洞中，當時其\r\n      有在場觀看，其未向主管機關申請許可等事實不諱。\r\n（二）證人陳錦祥於94年4月24日下午，駕駛靠行於如意公司之\r\n      7R-998號營業大貨車，自明亞公司所承包位在臺北市○○\r\n      ○路自立二村之建築拆除工程工地載出1車土木及建築廢\r\n      棄物，原欲載運至苗栗縣頭份鎮瑋樺企業有限公司，嗣因\r\n      真實姓名不詳、綽號「小胖」之成年男子以電話與其聯繫\r\n      ，要求將上開廢棄物載至建興瀝青廠內傾倒，並允諾給付\r\n      2,000元代價，陳錦祥遂於同日下午3時30分許，駕駛上開\r\n      大貨車進入建興瀝青廠，在「小胖」等人指示下，將所載\r\n      運之廢棄物倒入該廠區之坑洞中等情，業經證人陳錦祥於\r\n      原審審理時結證屬實，核與證人洪天明（明亞公司負責人\r\n      ）、陳益發（明亞公司工地主任）及劉富雄（如意公司業\r\n      務代表）等人於偵查中證述之情節相符，並有一般事業廢\r\n      棄物廠外記錄遞送聯單、靠行切結書各1紙（見1438號偵\r\n      查卷第27、75頁）、臺北市政府94年11月3日府環三字第\r\n      09426602100號函及後附如意公司辦理廢棄物清除許可證\r\n      暨變更增加廢棄物清運車輛之申請書相關文件資料影本可\r\n      稽（見1438號偵查卷第118頁以下），是此部分事實足以\r\n      認定。\r\n（三）證人陳錦祥傾倒上開廢棄物後，為警當場查獲之時，在場\r\n      之人除陳錦祥外，另有被告乙○○、張源秀及4、5名身分\r\n      不詳之人，其中有1人身材矮胖，與陳錦祥所提「小胖」\r\n      之特徵相符，當時被告在車旁，共同被告張源秀則在車上\r\n      等情，已分據證人即查獲本案之苗栗縣警察局竹南分局新\r\n      港派出所警員張維穩、前往現場勘查之苗栗縣政府環境保\r\n      護局承辦人員張維仁於原審審理時分別到庭證述屬實（見\r\n      原審95年12月5日審理筆錄），足見證人陳錦祥傾倒廢棄\r\n      物時，被告有在場觀看，現場亦有陳錦祥所稱「小胖」之\r\n      人無訛。\r\n（四）又上開證人陳錦祥傾倒在建興瀝青廠廠區內坑洞中之物，\r\n      數量約50立方米，種類包括木材、水泥塊、板模及塑膠、\r\n      廢彈簧床等，此有現場照片4張及苗栗縣環境保護局環境\r\n      保護工作紀錄表1紙在卷可憑（見1438號偵查卷第12至14\r\n      頁），再參酌該等物體均係來自建築拆除工程工地，且證\r\n      人張維仁於原審審理時亦結證稱：「整個區域內的東西都\r\n      是廢棄物清理法所規定的廢棄物」等情（見原審卷第89頁\r\n      ），益見證人陳錦祥載運前來傾倒之物性質確屬一般事業\r\n      廢棄物乙節，亦堪認定。\r\n（五）至被告雖否認係建興瀝青廠之監察人，且稱其在該廠並無\r\n      職務云云。惟查被告於偵查時自承：「建興瀝青廠原本是\r\n      我在經營，我在16年前交給蔣肇泉經營」等語（見1438號\r\n      偵查卷第91頁）；又被告現仍為建興瀝青廠之股東及監察\r\n      人，該公司其餘董監事均為其家庭成員，亦有公司及分公\r\n      司基本資料查詢、全戶戶籍資料及個人基本資料等附卷可\r\n      稽（見原審卷第103頁至第105頁）；另證人即共同被告張\r\n      源秀於原審審理時明確指證：「平常我們認為建興瀝青廠\r\n      實際上是被告乙○○經營的，都統稱乙○○瀝青廠，我常\r\n      去建興瀝青廠辦公室找被告乙○○」等情（見原審卷第70\r\n      、73頁），足認被告確係建興瀝青廠之監察人，其雖非該\r\n      廠之名義負責人，但對該廠相關業務仍有相當程度之參與\r\n      及決策權，並經常至廠區走動，具有管理廠區事務之權利\r\n      甚明，其上開所辯顯與事實不符，並不足取。又承前所述\r\n      ，證人陳錦祥駕車載運上開廢棄物進入建興瀝青廠內，在\r\n      「小胖」等人引導下，將廢棄物傾倒在坑洞中之過程，身\r\n      為廠區管理人之被告卻靜靜在旁觀看，不曾有任何反對之\r\n      表示或阻攔之舉動，按諸一般經驗法則，被告對此一事件\r\n      顯然事前知情。再者，砂石廠內是否存有坑洞，與建興瀝\r\n      青廠以外之人毫無利害關係，除被告以外，亦殊難想像何\r\n      人願意支付代價委請陳錦祥載運廢棄物前來填平坑洞。此\r\n      外，案發當時砂石廠內確有陳錦祥所述「小胖」及其他不\r\n      詳之人，陳錦祥係依「小胖」指示傾卸廢棄物乙節，已如\r\n      前述，倘若被告不曾與「小胖」有所聯繫，豈可能容許「\r\n      小胖」及一干人等堂而皇之進入廠區，甚至指揮陳錦祥駕\r\n      車傾倒上開廢棄物？是證人陳錦祥應係被告透過「小胖」\r\n      聯絡前往建興瀝青廠，經被告授意在廠區土地回填廢棄物\r\n      之事實，已可認定。\r\n（六）證人張源秀於原審審理時已明確證稱：「我和被告乙○○\r\n      閒聊時有聊過要把坑洞填平之類的話，也有去現場看，但\r\n      完全沒有說有朋友在做這行之類的話，且我不認識『小胖\r\n      』或陳錦祥，也不知道他們的電話，不清楚是何人去找人\r\n      來填坑洞，也沒有設法去找人來填坑洞，我退休後，腳不\r\n      方便，被告乙○○帶我去何處，就去何處，當天被告乙○\r\n      ○帶我去建興瀝青廠，我就去，但不知道當天是要去做什\r\n      麼，實際上我完全是局外人」等語（見原審卷第75、76\r\n      頁）。證人陳錦祥於原審亦到庭結證稱：「我不認識張源\r\n      秀，是『小胖』叫我去那邊倒的，『小胖』不是張源秀，\r\n      張源秀有在現場，但沒有指示我動作，是『小胖』叫我倒\r\n      在何處的」等語（見原審卷第65、66頁），及證人張維穩\r\n      於原審亦結證稱：「警方抵達現場之時，被告2人（指被\r\n      告及共同被告張源秀）在一邊，其餘4、5人和陳錦祥在另\r\n      一邊，且張源秀是在車上，張源秀、陳錦祥在所裡好像有\r\n      講幾句話，看起來像是不認識」等語（見原審卷第85、87\r\n      頁）。按被告方為有權管理建興瀝青廠廠區環境、有可能\r\n      須對廠區所發生事故負責之人，其廠區內有無坑洞？範圍\r\n      深度如何？倘未填平是否足生危險？概與共同被告張源秀\r\n      無涉，況證人陳錦祥已清楚證稱該坑洞不會影響行車（見\r\n      原審卷第65、66頁），被告亦自承看習慣就不會危險（見\r\n      原審卷第94頁），而瀝青廠所需設備及理想之空間規劃為\r\n      何？存有坑洞是否適當？共同被告張源秀瞭解之程度亦必\r\n      定遠不及於被告乙○○，衡諸上情，共同被告張源秀實無\r\n      理由僅因發現被告之上開廠區內有坑洞，即基於好意、逕\r\n      自聯繫他人載運物品前來將坑洞填平。而本件案發當時係\r\n      被告駕車搭載行動不便之共同被告張源秀抵達現場（見14\r\n      38號偵查卷第92頁被告乙○○偵訊供述），此已足證被告\r\n      乙○○絕無可能不知情之事實，再者，其2人（指被告及\r\n      共同被告張源秀）到場後，被告乙○○有下車，共同被告\r\n      張源秀仍在車上乙節，已如前述，倘陳錦祥、「小胖」等\r\n      在場之人均係張源秀聯繫前來，與被告乙○○素不相識，\r\n      又豈有張源秀安坐車內，不現身與彼等會面、確認可以開\r\n      始工作之理？綜上所述，足見被告辯稱陳錦祥係張源秀自\r\n      行聯繫前來傾倒廢棄物，其並不知情云云，並非可採。\r\n（七）至證人陳錦祥於警詢及偵查中雖供稱：「是被告張源秀請\r\n      我載運廢棄物到該處傾倒，並補貼我2,000元運費」等語\r\n      ，共同被告張源秀亦一度於警詢時自白其主動聯絡陳錦祥\r\n      駕駛大貨車載運物品前來建興瀝青廠內填平坑洞等情。然\r\n      共同被告張源秀自94年7月4日檢察官訊問時起，即已改口\r\n      否認其警詢陳述之真實性，於偵查中供稱：「事情發生後\r\n      ，乙○○要我扛下來」、「因為乙○○要我扛，我才承認\r\n      ，我不知道廢棄物這麼嚴重」、「（問：為什麼陳錦祥說\r\n      是你找他去倒的？）因為我們3人在派出所講好的」等語\r\n      （見1438號偵查卷第92、93頁），且於原審審理時以證人\r\n      身分具結後證稱：「乙○○就說既然事情到這個地步了，\r\n      叫我說是我打電話叫人來的。可是實際上我完全是局外人\r\n      ，他要我這樣承認的」，「到了警局，乙○○就要我承認\r\n      說是我找陳錦祥來倒東西的」、「因為乙○○之前有案件\r\n      在緩刑中，我與他50年交情了，我知道如果他在緩刑中再\r\n      犯罪的話，會很嚴重，我考慮到這點，我就幫他解圍」、\r\n      「第一次在後龍分駐所的辦公桌訊問時，我知道事情很嚴\r\n      重時，我有跟他說看我能不能幫他負擔一些」、「（問：\r\n      乙○○事後有無感謝你？）他只有說『同學，謝謝你』。\r\n      （問：何時跟你說的？）做完筆錄，出來之後」、「我當\r\n      時就是太軟心了，知道他有前科，想要幫他頂罪的」各等\r\n      語（見原審卷第75至80頁），查其所述情節，恰可由證人\r\n      張維穩所證：警方盤問在場人員該批廢棄物係何人叫陳\r\n      錦祥來傾倒時，陳錦祥不回答，張源秀聲稱此事與他無關\r\n      ，被告乙○○則說該處是其子蔣肇泉在負責。警方用巡\r\n      邏車將陳錦祥載回分駐所途中及抵達分駐所後、製作筆錄\r\n      前，陳錦祥一直以電話對外聯絡，還有一位議員打電話關\r\n      心，後來製作筆錄時，陳錦祥就很自然講出張源秀。陳\r\n      錦祥提到張源秀時，警方就把張源秀找來，張源秀剛到所\r\n      裡、製作筆錄完畢後好像都有打電話，與陳錦祥好像有講\r\n      幾句話，看起來像是不認識。筆錄製作完畢後，張源秀\r\n      和證人張維穩聊天時說此事與他無關，是被告乙○○的問\r\n      題，且說他殘障、沒前科，此事對他比較沒有那麼嚴重等\r\n      語（見原審卷第83、84、86、87頁）所呈現自案發至警方\r\n      調查過程中之種種異常情形得到相當程度之佐證；又被告\r\n      與共同被告張源秀2人相識已50年，往來關係密切，此為\r\n      被告所不否認，被告亦確有違反電子遊戲場業、竊盜及背\r\n      信等前科，復曾因違反政府採購法案件，經臺灣苗栗地方\r\n      法院檢察署檢察官以93年度偵字第624號為緩起訴處分在\r\n      案（見原審卷第17頁，另參原審卷第108頁之臺灣高等法\r\n      院被告前案紀錄表），固然緩起訴處分不同於緩刑，惟對\r\n      不諳法律之一般民眾而言，其效力相似，不易精確分辨，\r\n      將兩者混淆誤認並不違背常情，由是觀之，共同被告張源\r\n      秀所述為被告頂罪時考量之動機，亦非無稽，準此，共同\r\n      被告張源秀於警詢時之自白供述是否符合事實，顯非無疑\r\n      ，自難遽予採信，而認定本案係共同被告張源秀所為。另\r\n      證人陳錦祥已於原審審理時具結證稱：「我不認識張源秀\r\n      ，本件亦非經張源秀電話聯繫前往現場傾倒廢棄物」等情\r\n      ，否認其先前警、偵訊時有關共同被告張源秀僱請其到場\r\n      之供述內容屬實，雖陳錦祥就當初供述不實之原因推稱：\r\n      「可能我的意思是說『小胖』，作筆錄時我講錯了」、「\r\n      當初我是第一次碰到這種事情，我緊張說錯話」等語（見\r\n      原審卷第68頁），顯有避重就輕之嫌，尚難採憑，惟依證\r\n      人張維穩前揭證詞可知，陳錦祥於本案查獲之初尚無法交\r\n      代係何人與其聯繫，經密集對外電話通聯後，卻能夠轉而\r\n      一口咬定在現場但未下車之共同被告張源秀，事後與張源\r\n      秀之互動卻又狀甚陌生，顯然事有蹊蹺，則共同被告張源\r\n      秀所稱其與陳錦祥、被告乙○○3人講好後，統一口徑、\r\n      由共同被告張源秀出面承擔罪責之可能性應屬存在，從而\r\n      ，陳錦祥於警詢及偵查中所為有利於被告之陳述（即不利\r\n      於共同被告張源秀之供述），顯不足憑採。\r\n（八）另證人陳錦祥載運1車廢棄物前往建興瀝青廠內傾倒，非\r\n      但不須支付任何費用，反倒可獲得2,000元之補貼，此一\r\n      過程固然與一般清除、處理廢棄物者及提供土地回填、堆\r\n      置廢棄物者交易之常態不符，惟查：本件案發現場位在建\r\n      興瀝青廠之廠區內，且為承租之國有土地（見1438號偵查\r\n      卷第15頁土地所有權狀、第92頁被告乙○○偵訊供述），\r\n      該回填廢棄物之坑洞，依被告所陳，則係砂石廠為排水、\r\n      沈澱之所挖掘之坑洞，換言之，被告所能提供者，並非大\r\n      面積、閒置不用，可長時間供特定或不特定之廢棄物清除\r\n      處理業者反覆大量堆置、回填廢棄物之土地，而僅有極少\r\n      數臨時挖掘之坑洞，對清除、處理廢棄物之一方而言，捨\r\n      棄其他固定清運廢棄物之地點，特地將少數幾車廢棄物載\r\n      運至本件案發現場回填、堆置，是否符合成本效益，實大\r\n      有疑問，在此同時被告本身卻有填平上開坑洞之需求，則\r\n      在個案中供需市場主客易位之情況，並非不能想見；再者\r\n      ，本案載運廢棄物前來建興瀝青廠內回填之陳錦祥，原本\r\n      即打算將廢棄物載至位在苗栗縣頭份鎮之瑋樺企業有限公\r\n      司處理，此經證人陳錦祥、劉富雄於偵查中證述無訛，亦\r\n      即陳錦祥所載運者本非無處可去之廢棄物，若非約定給予\r\n      額外代價，陳錦祥自然無意願多此一舉，改道轉往位在後\r\n      龍鎮之建興瀝青廠傾倒；此外，被告自稱在廠區內之國有\r\n      土地上挖了3個坑洞，挖起的土石放在旁邊曬太陽，曬完\r\n      後可以摻在柏油內等語（見原審卷第95頁），按此等土地\r\n      地表以下之土石俱屬國有，被告理當無權擅自取用，倘其\r\n      前開所述非虛，則可能另已涉犯竊盜罪，且日後勢必無法\r\n      以挖起堆置在旁之土石將坑洞填補平整、回復原狀，一旦\r\n      土地為政府收回，地面上依然有明顯之坑洞，被告竊盜之\r\n      犯行即難掩飾，如此豈能謂被告毫無支付代價請人填平坑\r\n      洞之動機？是被告於原審辯稱：「陳錦祥載運1台卡車之\r\n      廢棄物前來，不須支付任何費用，反而可以得到2,000元\r\n      補貼，與堆置廢棄物之常情不符」云云，亦不足憑採。\r\n（九）又被告雖另辯稱：陳錦祥所載運之上開50立方米土木等物\r\n      係屬建築物拆除工程施工所產生之剩餘土石方、磚瓦混泥\r\n      土塊，乃是「併於工程剩餘土石方辦理，其自產出至使用\r\n      ，均為資源利用狀態，故不以廢棄物認定」，且為有用資\r\n      源，非屬廢棄物範圍云云。惟建築廢棄土、砂石、磚瓦如\r\n      依「營建廢棄土處理方案」之規範，併於工程剩餘土方辦\r\n      理，其自產出至使用，均為資源利用狀態，故不以廢棄物\r\n      認定。如不依「營建廢棄土處理方案」規範辦理，則屬廢\r\n      棄物性質，必須妥善清理，以維護環境品質，即應依「事\r\n      業廢棄物貯存清除處理方法及設施標準」之規定辦理，此\r\n      有行政院環境保護署87年11月30日（87）環署廢字第0080\r\n      429號函影本1份在卷足按（見本院卷第43頁）；另行政院\r\n      86年12月31日台86內字第52109號函所檢附之有關事業廢\r\n      棄物調查意見亦認：「一、在主管權責劃分方面：營建廢\r\n      棄土包括建築工程、公共工程及建築物拆除工程施工所產\r\n      生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢\r\n      棄物範圍，依照內政部營建署組織條例、營建廢棄土處理\r\n      方案規定及80年本院環保小組工作會報討論結論，其主管\r\n      機關仍為內政部營建署。至於因施工所附帶產生之金屬屑\r\n      、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物\r\n      ，則屬於一般事業廢棄物，依廢棄物清理法規定，由本院\r\n      環保署主管。二、營建廢棄土如未能妥善處理，則形成一\r\n      般廢棄物，應由各目的事業主管機關確實依照相關法規予\r\n      以清理。…」等情（見本院卷第47頁至第50頁），換言之\r\n      ，建築廢棄土、砂石、磚瓦如依「營建廢棄土處理方案」\r\n      之規範，併於工程剩餘土方辦理，始得認為自產出至使用\r\n      ，均為資源利用狀態，不以廢棄物認定；如不依「營建廢\r\n      棄土處理方案」規範辦理，則屬廢棄物性質，應依「事業\r\n      廢棄物貯存清除處理方法及設施標準」之規定辦理。查本\r\n      件證人陳錦祥所載運之上開50立方米物品，種類包括木材\r\n      、水泥塊、板模及塑膠、廢彈簧床等物，廢彈簧床等物，\r\n      不僅有現場照片4張及苗栗縣環境保護局環境保護工作紀\r\n      錄表1紙在卷可憑，且證人即苗栗縣政府環境保護局之承\r\n      辦人員張維仁於原審亦到庭結證稱：「整個區域內的東西\r\n      都是廢棄物清理法所規定的廢棄物」等情（已如前述），\r\n      況上開物品係由證人陳錦祥自明亞公司所承包位在臺北市\r\n      ○○○路自立二村之建築拆除工程工地所直接運出，並未\r\n      依「營建廢棄土處理方案」之規範辦理，益見證人陳錦祥\r\n      所載運之上開物品，應屬一般事業廢棄物無疑，被告此部\r\n      分所辯，亦無可取。\r\n（十）至證人蔣肇泉於警詢時雖證稱：「陳錦祥載運建築廢棄物\r\n      來建興瀝青廠傾倒，可能是張源秀知道該廠區內有一大凹\r\n      洞，也知道我要將它填平，他自己擅自作主僱請車輛載運\r\n      建築廢棄物前來作填平的工作」等語，惟證人蔣肇泉係被\r\n      告之子，於作證時不免有迴護之詞，故其上開證詞並不可\r\n      採，無法資為有利於被告之認定，併此敘明。\r\n（十）另被告於檢察官偵查時，亦自承：「（問：如果將來檢察\r\n      官認定你的確有違反廢棄物清理法第46條第1項第3款之規\r\n      定時，是否同意接受緩起訴處分，緩起訴期間1年，於收\r\n      受緩起訴處分通知命令後1個月內，繳交5萬元給中華民國\r\n      社會福利聯合勸募協會？）我同意」等情，有筆錄足按（\r\n      見1438號偵查卷第104頁）。\r\n（十）綜上所述，足證被告上開所辯顯係飾卸之詞，不足採信，\r\n      是罪證明確，其犯行堪以認定。又證人陳錦祥於原審已到\r\n      庭作證，並接受交互詰問完畢，其陳述明確，核無再傳喚\r\n      之必要，被告請求本院再行傳喚，核無必要，附此說明。\r\n二、又證人陳錦祥、張源秀、張維穩、張維仁等人上開於原審所\r\n    為之陳述，係審判外向法官所為之陳述，依刑事訴訟法第15\r\n    9條之1第1項之規定，自得為證據。另證人洪天明、陳益發\r\n    、劉富雄、張源秀、陳錦祥等人上開於偵查時所為之陳述，\r\n    性質上雖屬傳聞證據，惟現階段刑事訴訟法規定檢察官代表\r\n    國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定\r\n    人之權，且實務運作時，檢察官偵查中向被告以外之人所取\r\n    得之陳述，原則上均能遵守法律規定，不致違法取供，其可\r\n    信度極高，且該等證人未曾提及檢察官在偵查時有不法取供\r\n    之情形，況被告於本院亦表示對此部分證據能力不爭執（見\r\n    本院卷第30頁），是本院認該等證人上開陳述並無「顯有不\r\n    可信之情況」之情況，依刑事訴訟法第159條之1第2項之規\r\n    定，亦得為證據。又上開苗栗縣環境保護局環境保護工作紀\r\n    錄表1紙及現場照片4張，均係公務員職務上製作之紀錄文書\r\n    ，且經核並無「顯有不可信之情況」之情況，依刑事訴訟法\r\n    第159條之4第第1款之規定，亦得為證據。\r\n三、按被告行為後，刑法業於94年2月2日修正公布，並於95年7\r\n    月1日施行，參酌最高法院95年5月23日刑事庭第8次會議決\r\n    議，於刑法修正施行後，應適用刑法第2條第1項之規定，就\r\n    罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、\r\n    結合犯，以及累犯加重、自首減輕暨其他法定加減原因（如\r\n    身分加減）與加減比例等一切情形，綜其全部罪刑之結果，\r\n    為「從舊從輕」之比較。查刑法第47條有關累犯之規定，於\r\n    上開時間雖修正為「5年以內故意再犯有期徒刑以上之罪者\r\n    ，為累犯」，惟本件被告於5年以內再故意犯本件有期徒刑\r\n    以上之罪，不論依修正前之刑法第47條，或修正後之刑法第\r\n    47條第1項之規定，均構成累犯，並非較有利於被告，依刑\r\n    法第2條第1項前段之規定，應逕依修正前之刑法第47條，論\r\n    以累犯。又刑法第28條原規定：「2人以上共同『實施』犯\r\n    罪之行為者，皆為共同正犯。」新法修正為：「2人以上共\r\n    同『實行』犯罪之行為者，皆為共同正犯。」將舊法之「實\r\n    施」修正為「實行」。原「實施」之概念，包含陰謀、預備\r\n    、著手及實行等階段之行為，修正後僅共同實行犯罪行為始\r\n    成立共同正犯。是新法共同正犯之範圍已有限縮，排除陰謀\r\n    犯、預備犯之共同正犯。新舊法就共同正犯之範圍既因此而\r\n    有變動，自屬犯罪後法律有變更，而非僅屬純文字修正，應\r\n    有新舊法比較適用之問題，本件被告與「小胖」等共2人，\r\n    不論依修正前或修正後刑法第28條之規定，均構成共同正犯\r\n    ，依刑法第2條第1項前段之規定，應逕依修正前刑法第28條\r\n    之規定論以共同正犯。均合先說明。\r\n四、核被告所為，係犯廢棄物清理法第46條第1項第3款之未經主\r\n    管機關許可，提供土地回填廢棄物罪。又被告先透過「小胖\r\n    」聯繫陳錦祥載運上開廢棄物至建興瀝青廠內傾倒，嗣陳錦\r\n    祥在該廠內傾倒時，不僅被告在場，且「小胖」亦在場引導\r\n    ，足見被告與「小胖」等共2人間，具有犯意聯絡及行為分\r\n    擔，均為共同正犯。另被告素行不佳，前曾因犯竊盜及背信\r\n    罪，經臺灣苗栗地方法院及本院分別判處有期徒刑6月確定\r\n    ，嗣經本院裁定其應執行刑為有期徒刑10月確定，甫於93年\r\n    11月25日易科罰金執行完畢，有臺灣高等法院被告前案紀錄\r\n    表在卷可查，其於受有期徒刑之執行完畢後，5年以內再犯\r\n    本件有期徒刑以上之罪，為累犯，應依修正前刑法第47條之\r\n    規定加重其刑。原審予以論罪科刑，固非無見，惟查被告與\r\n    「小胖」係成立共同正犯（已如前述），原判決漏未論以共\r\n    同正犯，容有可議。被告上訴意旨仍執前詞否認犯罪，雖無\r\n    理由，但原判決既有上述可議之處，應由本院將原判決關於\r\n    被告部分予以撤銷改判。爰審酌被告素行不佳，前曾有犯竊\r\n    盜及背信罪等犯罪前科（已如前述），猶不知悔改，於擔任\r\n    建興瀝青廠之監察人時，未經主管機關許可，基於填平廠區\r\n    內坑洞之動機，透過他人聯繫陳錦祥駕駛大貨車載運廢棄物\r\n    前來傾倒，而提供瀝青廠廠區之土地回填廢棄物，其所為足\r\n    以對自然環境生態造成重大破壞，且犯後一再否認犯行，並\r\n    將責任極力推由共同被告張源秀承擔，耗費大量之司法資源\r\n    ，及參酌被告年近七旬、身體狀況日漸衰退、其大學畢業學\r\n    歷之智識程度，及公訴人具體求處有期徒刑1年6月等一切情\r\n    狀，量處被告如主文第2項所示之刑，以示懲儆。\r\n五、據上論結，應依刑事訴訟法第369條第1項前段、第364條、\r\n    第299條第1項前段、廢棄物清理法第46條第1項第3款、刑法\r\n    第11條前段、第2條第1項前段、修正前刑法28條、第47條，\r\n    判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　6 　　月　　8 　　日\r\n            刑事第八庭  審判長法  官  羅  得  村\r\n                              法  官  陳  宏  卿\r\n                              法  官  劉  榮  服\r\n上列正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）。\r\n                              書記官  周  巧  屏\r\n中　　華　　民　　國　　96　　年　　6 　　月　　11　　日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}