{
  "JID": "MLDM,90,訴,78,20010727,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "78",
  "JDATE": "20010727",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　　　九十年度訴字第七八號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○○○程有限公司\r\n　　代　表　人　丙○○\r\n　　被　　　告　乙○○\r\n　　共　　　同\r\n　　選任辯護人　張智宏\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第四五三九\r\n號），本院判決如左：\r\n    主  文\r\n乙○○連續未依廢棄物清除許可證核備文件內容清除廢棄物，處有期徒刑壹年貳月。\r\n緩刑參年。\r\n甲○○○○程有限公司法人之受僱人因執行業務，未依廢棄物清除許可證核備文件內\r\n容清除廢棄物，處罰金壹萬伍仟元。\r\n    事  實\r\n一、乙○○係址設苗栗縣苗栗市○○里○○鄰○○路一二一二號之甲○○○○程股份\r\n    有限公司（下稱東大公司）之環保員工，為該公司之受僱人，負責東大公司之污\r\n    泥清除工作。東大公司為法人，於民國八十八年十二月三日向苗栗縣政府申請第\r\n    一類廢棄物清除許可，每日數量為三公噸以內，中間處理或最終處置地點為苗栗\r\n    縣公館鄉衛生掩埋場，並於八十八年十二月二十八日經苗栗縣政府許可，遂自八\r\n    十九年一月起與台灣肥料股份有限公司（下稱台肥公司）承包其廠內污泥之清除\r\n    ，詎乙○○明知東大公司每日只能清除三公噸之廢棄物，竟基於概括犯意，連續\r\n    於八十九年一月十四日清除三．０八公噸，一月二十九日清除一一六．四七公噸\r\n    ，三月三日清除七．二一公噸，三月六日清除十四．四七公噸，三月七日清除五\r\n    ．三八公噸，三月十七日清除四．四九公噸，三月十八日清除三．三六公噸，超\r\n    過清除許可證核備文件內容每日只得清除三公噸之許可範圍，且未依許可內容將\r\n    污泥載運至公館鄉衛生掩埋場，而將所清除之污泥載運至苗栗縣苗栗市衛生掩埋\r\n    場清除，未依廢棄物清除許可證內容清除廢棄物，嗣於八十九年四月二十一日上\r\n    午九時四十五分至同日十時二十五分，在苗栗市福星里十六鄰二一０號經苗栗縣\r\n    環境保護局稽查員邱華烽、李昌達查獲，並於同年五月二十五日撤銷東大公司之\r\n    清除核淮文件。\r\n二、案經苗栗縣政府移送臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理由\r\n一、訊據被告乙○○及東大公司之代表人丙○○對於右揭時、地之犯罪事實坦承不諱\r\n    ，核與證人即台肥公司之員工彭威隆及證人邱華烽在偵查中證述情節相符，復有\r\n    苗栗縣政府中華民國八十八年十二月二十八日八八府環三字第八八０八００一三\r\n    七五號函、經濟部公司執照、苗栗縣政府營利事業登記證、自用大客（貨）車停\r\n    車場土地使用同意書、營運計劃說明書、台肥公司苗栗廠過磅單七十二紙，廠外\r\n    清理申報聯單十七紙附卷可稽，事證明確，被告等犯行已足認定。\r\n二、核被告乙○○所為係犯廢棄物清理法第二十二條第二項第四款之罪，被告東大公\r\n    司係犯同條第四項（公訴人誤繕為第三項）之罪。被告乙○○先後數行為，時間\r\n    緊接，犯罪手段相同，觸犯構成要件相同之罪名，顯係基於概括犯意為之，為連\r\n    續犯，應依法加重其刑。爰審酌被告等犯罪之動機、目的、手段、所生危害及犯\r\n    罪後坦承犯行態度良好等一切情狀，分別量處如主文所示之刑，以資懲儆。末查\r\n    被告乙○○未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表\r\n    、臺灣苗栗地方法院檢察署刑案資料查註紀錄表等在卷可按；被告坦承犯行，深\r\n    具悔意，其經此教訓，當知警惕而無再犯之虞，本院綜核各情，認所宣告之刑，\r\n    以暫不執行為適當，爰併予宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款、第四項，刑法第十一條前段、第五十六條、第七十四條第一款，判決如\r\n主文。\r\n本案經檢察官陳佞如到庭執行職務。\r\n中      華      民      國    九十      年      七      月    二十七    日\r\n                                        臺灣苗栗地方法院刑事第一庭\r\n                                                法  官  楊  台  清\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\r\n高等法院台中分院。\r\n                                                書記官  李  惠  雯\r\n中      華      民      國    九十      年      七      月    二十七    日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第二十二條第二項第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄\r\n物者。\r\n廢棄物清理法第第二十二條第四項\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。"
}