{
  "JID": "KSHM,92,上訴,1197,20030813,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "1197",
  "JDATE": "20030813",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上訴字第一一九七號\r\n　　上　訴　人\r\n　　即　被　告　甲○○\r\n　　　　　　　　陳慧錚\r\n　　　　　　　　吳世敏\r\n右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院九十一年度訴字第二四九\r\n一號中華民國九十一年十月十六日第一審判決（起訴案號：臺灣高雄地方法院檢察署\r\n九十一年度偵字第一四三五七號，移\r\n，提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、甲○○在高雄市左營區○○○路四三七號開設左營家畜醫院，前於民國八十九年\r\n    間因過失傷害案件，經原法院於八十九年四月二十七日以八十九年度雄交簡字第\r\n    三八五號判處有期徒刑三月確定，並於八十九年十一月九日易科罰金執行完畢。\r\n    詎仍不知悔改，未經主管機關許可，並未領有廢棄物清理執照，自八十八年七月\r\n    十六日起已在高雄縣橋頭鄉設置焚化場所，基於常業之犯意，從事動物屍體焚燒\r\n    處理業務（甲○○雖於查獲日回溯十年前之不詳時間起，即於橋頭鄉設置焚化場\r\n    所，從事動物屍體焚燒處理業務，惟廢棄物清理法自八十八年七月十六日公布施\r\n    行後始有刑罰之規定）；復約於九十年間，經營位於高雄市○○區○○路八十五\r\n    號之「康寧企業社」，先在該號四樓從事動物屍體焚燒處理之業務，嗣在高雄縣\r\n    大社鄉水哮巷三十之五號，設置供犯罪所用之焚化爐具，以每具新台幣（以下同\r\n    ）一千至四千元之價格（如生前寄養則包括動物死亡前之代養費用），從事動物\r\n    屍體焚燒處理業務，以經營廢棄物清除、處理為常業，並雇用有共同犯意聯絡之\r\n    黃國惠，由黃國惠駕駛甲○○所有供犯罪所用之車號ＺＥ－五四七九號自用小貨\r\n    車，負責將動物屍體收集後載運至大社鄉水哮巷三十之五號上址，從事現場清理\r\n    及焚燒處理之工作。嗣於九十一年七月四日中午十二時二十分許，為警會同行政\r\n    院環境保護署環境督察總隊南區督察大隊當場查獲。\r\n二、案經行政院環境保護署、高雄縣警察局仁武分局移送台灣高雄地方法院檢察署檢\r\n    察官偵查起訴。\r\n      理      由\r\n一、右開事實，業據共同被告黃國惠坦承不諱，且有行政院環保署稽查紀錄一份、現\r\n    場照片十五張附卷可考，及扣案之被告甲○○所有、供犯罪所用之車號ＺＥ－五\r\n    四七九自用小貨車，可資佐證，足認共同被告黃國惠此部分之自白與事實相符，\r\n    是共同被告黃國惠約自九十年起，受僱於被告甲○○，駕駛車號ＺＥ－五四七九\r\n    號自用小貨車，負責將動物屍體收集後載運至大社鄉水哮巷三十之五號焚燒清理\r\n    之犯罪事實，應堪認定。\r\n二、被告甲○○固坦承：其約於十年前先在高雄縣橋頭鄉設置焚化場所，從事動物屍\r\n    體焚燒處理業務；復約於九十年間，在高雄市○○區○○路八十五號四樓從事動\r\n    物屍體焚燒處理之業務，嗣在高雄縣大社鄉水哮巷三十之五號，設置焚化爐機具\r\n    ，從事動物屍體焚燒處理業務，及僱用被告黃國惠，駕駛車號ＺＥ－五四七九號\r\n    自用小貨車負責載運、焚燒處理動物屍體等情。惟辯稱：其會經營焚燒動物屍體\r\n    之業務係為防疫及公益之考量，且其尚經營有五家動物醫院，是其並無以焚燒處\r\n    理動物屍體為常業之故意；又其焚燒動物屍體有經過政府機關同意云云。經查：\r\n  被告甲○○雖於查獲日回溯約十年前迄九十一年七月四日即查獲日止，即有持續\r\n    反覆從事焚燒動物屍體之業務，而為其於原法院中所自承（九十一年十月二日審\r\n    判筆錄），惟查廢棄物清理法係自八十八年七月十六日修正公佈施行後，始有處\r\n    罰「無許可證經營廢棄物清除、處理為常業」之行為，有卷附八十八年七月十六\r\n    日修正公佈施行之廢棄物清理法法規一份可按，故被告雖係於八十八年七月十六\r\n    日前即有焚燒動物屍體之行為，然按「行為之處罰，以行為時法律有明文規定者\r\n    ，為限。」亦為刑法第一條所明揭之罪刑法定主義，故應以廢棄物清理法八十八\r\n    年七月十六日修正公佈生效日為被告犯罪行為之起始日，合先敘明。\r\n  自八十八年七月十六日起至九十一年七月四日查獲日止，被告甲○○分別在高雄\r\n    縣橋頭鄉設置焚化場所，從事動物屍體焚燒處理業務；及約於九十年間，經營位\r\n    於高雄市○○區○○路八十五號之「康寧企業社」，先在該號四樓從事動物屍體\r\n    焚燒處理之業務，嗣在高雄縣大社鄉水哮巷三十之五號，設置供犯罪所用之焚化\r\n    爐具，以每具一千至四千元之價格（如生前寄養則包括寄養費用），從事動物屍\r\n    體焚燒處理業務，以經營廢棄物清除、處理為常業，並雇用有共同犯意聯絡之共\r\n    同被告黃國惠，由共同被告黃國惠駕駛其所有供犯罪所用之車號ＺＥ－五四七九\r\n    號自用小貨車，負責將動物屍體收集後載運至大社鄉水哮巷三十之五號上址，從\r\n    事現場清理及焚燒處理之工作等情，業據共同被告黃國惠供述屬實，復有行政院\r\n    環保署稽查紀錄一份、現場照片十五張附卷可考，及扣案之被告甲○○所有、供\r\n    犯罪所用之車號ＺＥ－五四七九自用小貨車，可資佐證，是雖被告甲○○以：其\r\n    並非常業犯及其有經過政府機關同意云云置辯，惟按「刑法上所謂常業犯，指反\r\n    覆以同種類行為為目的之社會活動之職業性犯罪而言，至於犯罪所得之多寡，是\r\n    否恃此犯罪為唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙於該常業\r\n    犯罪之成立。」（最高法院八十五年台上字第五一Ｏ號判例要旨參照），則被告\r\n    甲○○縱於本案之焚燒動物之業務外，另經營有五家動物醫院（其中四家為其家\r\n    族所開設），惟其既已於八十八年七月十六日迄九十一年七月四日即查獲日止，\r\n    確有持續反覆從事焚燒動物屍體之業務，參照上述之判例要旨，仍無礙於被告甲\r\n    ○○常業犯罪之成立；再者，被告甲○○所謂經過政府機關同意，係以其所提出\r\n    之「行政院農業委員會動植物防疫檢疫局」九十一年三月十九日防疫一字第Ｚ○\r\n    ○○○○○○○○號函為據，然依該函覆被告所經營之康寧企業社，說明項下第\r\n    二點係記載「貴社所擬處理犬貓屍體及流浪犬之焚化，對維護全國人民生活品質\r\n    及身體健康，防止傳染病之發生確有極大之助益，本局亦樂觀其成。為貴社清除\r\n    、處理之動物屍體係屬何種廢棄物似有向環境保護主管機關聲請釋示之必要，以\r\n    釐清權責機關為何」等語，並無任何同意被告甲○○設置焚燒動物屍體機具、從\r\n    事動物屍體焚燒業務之意，辯護人亦稱有同意均屬誤會。又依動植物傳染病防制\r\n    條例第二十三條係指動物罹患傳染病死亡後之屍體必需迅速燒燬或掩埋等必要處\r\n    置而言，非指一般動物屍體，且動物屍體為一般廢棄物，其處理自應依廢棄物管\r\n    理法有關規定為之，是其主管機關並非行政院農業委員會動植物防疫檢疫局至明\r\n    。且按「本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政\r\n    府；在縣（市）為縣（市）政府。」廢棄物清理法第四條訂有明文，是可否從事\r\n    動物屍體焚燒業務，依法亦應向上述之廢棄物清理主管機關聲請同意始可，而被\r\n    告焚化之動物屍體之來源如何，對被告所犯不生影響，故被告甲○○之辯解，均\r\n    不足採信。其所為之右揭犯行，堪予認定，應予依法論科。被告請求函訊行政院\r\n    農業委員會動植物防疫檢疫局，該局上開函所稱「樂觀其成」是否同意康寧企業\r\n    社設置焚化爐，惟該函僅稱「樂觀其成」而已，並非同意，此據其末段尚明似\r\n    應向有關環保主管機關聲請釋示可知，是本院認無再函訊必要。又本件被告就動\r\n    物屍體處理一事，雖曾先後向高雄市政府環保局中區資源回收廠及高雄縣政府環\r\n    保局請求協助均拒絕處理，以及向高雄縣政府申請設立動物屍體焚化爐事宜亦遭\r\n    駁回，但均在其被查獲之後所為。證人李秀紅到庭雖證稱：「我在左營家畜醫院\r\n    擔任行政工作，因為他（指其家族）有五家家畜醫院，所以很忙，每個醫院都去\r\n    ，大部分時間在左營家畜醫院」等語，惟上開動物屍體焚化爐即係被告所設置，\r\n    交由共犯黃國惠去處理，其與黃國惠有犯意之聯絡及行為之分擔，被告自應負共\r\n    犯之責，是均不能為被告有利之認定，併予明。\r\n二、按「一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n    污染環境衛生之固體或液體廢棄物」廢棄物清理法第二條第一項定有明文，動物\r\n    屍體性質上應屬廢棄物無訛；次按刑法上所謂常業犯，係指反覆以同種類行為為\r\n    目的之社會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪為唯一\r\n    之謀生職業，則非所問，縱令兼有其他職業，仍無礙於該常業犯罪之成立，已如\r\n    前述，本件被告甲○○無許可文件，以經營廢棄物清除、處理為常業，核其所為\r\n    係犯廢棄物清理法第四十六條第二項之罪。查共同被告黃國惠從事動物屍體之清\r\n    除、處理已有二年，亦如前述，公訴人漏未斟酌此點，而認其僅係違反廢棄物清\r\n    理法第四十六條第一項第四款之連續犯，尚有未洽，惟其基本事實同一，業經原\r\n    法院變更其起訴法條，改依常業犯判處罪確定在案。又被告甲○○自九十年間起\r\n    迄九十一年七月四日止與共同被告黃國惠就上揭之犯行，有犯意之聯絡及行為之\r\n    分擔，皆為共同正犯。被告甲○○於八十九年間因過失傷害案件，經原法院於八\r\n    十九年四月二十七日以八十九年度雄交簡字第三八五號判處有期徒刑三月確定，\r\n    並於八十九年十一月九日易科罰金執行完畢，有卷附之台灣高等法院被告全國前\r\n    案紀錄表可按，其受有期徒刑之執行完畢，五年以內再犯有期徒刑以上之罪，為\r\n    累犯，應依刑法第四十七條之規定加重其刑。\r\n三、原審以被告罪證明確，引用廢棄物清理法第四十六條第二項、刑法第十一條前段\r\n    、第二十八條、第四十七條（原判決漏引，應予補正）、第三十八條第一項第二\r\n    款，並審酌被告犯罪之動機、目的、及廢棄物清理法制定旨在「有效清除，處理\r\n    廢棄物，改善環境衛生，維護國民健康」，被告所為對環境衛生及國民健康所生\r\n    之損害，與犯後態度等一切情狀，量處被告有期徒刑年貳月，及明扣案之車\r\n    號ＺＥ－五四七九號自用小貨車一台為被告所有，供犯罪所用之物，有公路電子\r\n    閘門車號查詢汽車車籍表一紙在卷可稽，且為被告所自承，另未扣案之如警卷照\r\n    片所示，位於高雄縣大社鄉水哮巷三十之五號所設置焚燒動物屍體之焚化爐機具\r\n    係被告所有，亦供犯罪所用之物，均依刑法第三十八條第一項第二款規定一併宣\r\n    告沒收，認事用法，均無不合，被告上訴意旨仍執前詞，否認犯罪，其上訴為無\r\n    理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官陳國全到庭執行職務。\r\n中    華    民    國     九十二     年       八       月      十三      日\r\n                              臺灣高等法院高雄分院刑事第九庭\r\n                                  審判長法官  張明松\r\n                                        法官  任森銓\r\n                                        法官  張盛喜\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  許信宗\r\n中    華    民    國     九十二     年       八       月       十五     日\r\n附錄：本判決論罪科刑法條：\r\n廢棄物清理法第四十六條第二項\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。\r\n                                                                        Ｋ"
}