{
  "JID": "KSHM,92,上訴,1318,20030827,1",
  "JYEAR": "92",
  "JCASE": "上訴",
  "JNO": "1318",
  "JDATE": "20030827",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　九十二年度上訴字第一三一八號\r\n　　　上　訴　人\r\n　　　即　被　告　乙○○\r\n　　　選任辯護人　施秉慧　律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院九十二年度訴字第一二一\r\n八號中華民國九十二年六月九日第一審判決（聲請簡易判決處刑案號：臺灣高雄地方\r\n法院檢察署九十二年度偵字第五九０八號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、乙○○前於八十九年間甫因違反廢棄物清理法案件，經臺灣高雄地方法院以八十\r\n    九年度訴字第九七０號判處有期徒刑一年四月、緩刑四年，經上訴最高法院發回\r\n    更審，由本院以九十一年度上更一字第三七一號判處有期徒刑一年二月、緩刑三\r\n    年確定。竟在緩刑期間仍不知悔改，明知未領有主管機關核發之廢棄物貯存、清\r\n    除、處理許可證者，不得從事廢棄物清除等事項，竟於民國九十二年三月十二日\r\n    上午十時許，受年籍姓名不詳之成年男子委託，駕駛其所有靠行於高苑汽車貨運\r\n    有限公司、車牌號碼ＸＭ─五七０號營業大貨車，以每車次新台幣（下同）九百\r\n    元之代價前往高雄縣鳳山市某不詳地點，將堆置該處之水泥沙、玻璃瓶、水泥袋\r\n    、便當盒、垃圾及廢營建混合物等一般廢棄物予以清理後，再載運至台糖公司所\r\n    有位在高雄縣鳳山市○○○路與國泰路交岔口，即鳳山市道○○段下菜園小段第\r\n    八四之一０地號空地處傾倒而為一般廢棄物之清除。嗣於該日上午近十一時許，\r\n    乙○○駕駛上開大貨車行經高雄縣鳳山市○○路時，為內政部警政署環境保護警\r\n    察隊第三中隊隊員鄭高賢發現載運一般廢棄物，形跡可疑，在乙○○趁隙在上開\r\n    土地傾倒該一般廢棄物後，為警攔檢當場查獲，並扣得上開營業大貨車一輛。\r\n二、案經高雄縣政府警察局鳳山分局報告臺灣高雄地方法院檢察署檢察官偵查聲請簡\r\n    易判決處刑，原審法院鳳山簡易廷認為不宜，簽請改依通常程序審理。\r\n    理  由\r\n一、訊據上訴人即被告於警訊、原審及本院審理中固不否認其明知未領有主管機關核\r\n    發之廢棄物貯存、清除、處理許可證者，不得從事廢棄物清除等事項，而於九十\r\n    二年三月十二日上午十時許，以九百元之代價受委託清除上開一般廢棄物等事實\r\n    ，然辯稱：我係將該一般廢棄物傾倒在高雄縣仁武鄉八卦寮附近之合法清理場，\r\n    並非台糖公司所有之上開土地，為警查獲當時業已清理完畢，僅是在該空地小解\r\n    等語。\r\n二、然查：\r\n（一）被告於警訊時供稱：「我大約於十一時二十分在五甲一路、國泰一路路口旁空\r\n      地，傾倒廢棄物被警方查獲。」、「我偷傾倒廢棄物後正將要離開現場，被沿\r\n      途跟監錄影之警方攔檢下來。」等語（見警訊卷第二頁、第三頁），其於偵查\r\n      中九十二年三月十二日初訊時供稱：「我今甲上午十一時二十分，開貨車到五\r\n      甲一路、國泰一路傾倒廢棄物，是我自己要去倒的。」等語（見偵查卷第七頁\r\n      背面），其於九十二年三月二十六日偵查中供稱：「我於九十二年三月十二日\r\n      駕駛ＸＭ─五七０號營業大貨車，到五甲一路、國泰一路口，是去上大號，我\r\n      是空車在馬路上開，至鳳山體育館警員才跳上車。」、「（那你廢棄物倒在何\r\n      處？）當日我才從家中出來，係空車。」等語（見偵查卷第十六頁背面），其\r\n      於原審時則供稱：「案發當甲是因為一名老伯拜託我，希望我幫他處理堆棄的\r\n      廢棄物，我只載了一車就處理完了，我載到鳳山仁武鄉八卦寮合法清理場處理\r\n      ，我被警查獲當甲是空車被攔下來，我之所以會承認五甲一路口之廢棄物是我\r\n      傾倒的，是迫於無奈，我是在回程的時候被警攔檢。」、「我是到台糖的空地\r\n      去小便，才會被警誤認把廢棄物倒在空地上。」等語（見原審卷第十七頁、第\r\n      十八頁），可見被告於警訊、偵查及原審所辯均不相同，究竟何者較為可採，\r\n      尚須探究。\r\n（二）證人即內政部警政署環境保護警察隊第三中隊隊員鄭高賢於偵訊中結證稱：「\r\n      在路上就發現被告車上載有廢棄物，於是一路跟蹤，並拍攝照片，至高雄縣鳳\r\n      山市○○路、國泰路口處，我們的車子來不及迴轉，前行至國泰路一段回頭至\r\n      該路口，發現被告所駕駛之車輛已從該路口處之空地正欲駛離，且車上已無廢\r\n      棄物」等語（見偵查卷第第十六頁背面、第十七頁），而依卷附跟拍照片十幀\r\n      所示，被告於該日上午十時五十三分許，即駕駛ＸＭ─五七０號營業大貨車，\r\n      其上載有廢木料等營建混合物沿高雄縣鳳山市○○路行駛，以該照片係在被告\r\n      所駕駛ＸＭ─五七０號車輛之正後方所拍攝之位置及距離觀之，顯見證人鄭高\r\n      賢所述其等尾隨被告所駕車輛後方等情非虛，且被告於偵查中亦坦承曾至鳳山\r\n      市○○路、國泰路口大便等語，於原審時則供稱係至該處小便等語，姑且不論\r\n      被告究竟係至該處大便或小便，被告承認曾於為警查獲前曾至該鳳山市○○路\r\n      、國泰路口無誤，倘被告係前往高雄縣仁武鄉八卦寮方向傾倒其駕駛ＸＭ─五\r\n      七０號車輛所載之廢棄物，儘可在該八卦寮清理場大、小便即可，何須駕駛Ｘ\r\n      Ｍ─五七０號營業大貨車再轉返高雄縣鳳山市○○路、國泰路口去大、小便？\r\n      為何需要如此大費周章！且被告是於該日上午近十一時許甫為警發現車上滿載\r\n      廢棄物，且於傾倒廢棄物完畢後即於該日上午十一時二十分許為警查獲，此有\r\n      內政部警政署環境保護警察隊第三中隊之逕行逮捕通知書一份在警卷第十二頁\r\n      可憑，因此卷內所附之環境警察隊公務紀錄表、高雄縣政府環境保護局（第六\r\n      課）事業廢棄物稽查工作紀錄表上所記載本件查獲時間均填載為「上午十一時\r\n      四十分」，均有錯誤，應以上開逕行逮捕通知書所載較為正確，併此敘明。\r\n（三）在高雄縣鳳山市○○路、國泰路口空地上查獲被告所傾倒之一般廢棄物中，亦\r\n      含有廢木料等營建混合物，此有高雄縣政府環保局事業廢棄物稽查工作紀錄表\r\n      、現場照片八幀、扣押筆錄及扣押物品目錄表各一件在警訊卷可佐，與跟拍照\r\n      片所示被告所駕駛ＸＭ─五七０號車輛上載運之廢棄物內容相符，益徵證人鄭\r\n      高賢所述為真實。是被告於警訊及偵查初訊中之自白，核與事實相符，自得採\r\n      為論罪之依據。\r\n（四）綜上所述，足見被告於原審及本院上開所辯，均係卸責之詞，不足採信。本件\r\n      事證明確，被告違反廢棄物清理法犯行，堪以認定。\r\n三、按廢棄物清理法第四十六條第一項第四款規定：「未依第四十一條第一項規定領\r\n    有廢棄物清除、處理許可文件，『從事廢棄物貯存、清除、處理』，或未依廢棄\r\n    物清除、處理許可文件內容貯存、清除、處理廢棄物」，該款後段係處罰公、民\r\n    營廢棄物清除處理機構固無疑義，然前段並未限縮於公、民營廢棄物清除處理機\r\n    構，依文義觀之，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理即\r\n    該當之，從而事業機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋而\r\n    言，廢棄物清理法之立法目的，為有效清除、處理廢棄物，改善環境衛生，維護\r\n    國民健康，該法第一條定有明文，而非屬公、民營廢棄物之清除處理機構，未領\r\n    得許可文件即從事廢棄物清除處理，其對環境衛生危害不亞於公、民營廢棄物清\r\n    除處理機構，如該條款解釋上僅規範公、民營廢棄物清除處理機構，未將包括個\r\n    人之非公、民營廢棄物清除處理機構列入適用範圍，顯無法落實立法目的。最高\r\n    法院著有九十年度台上字第三八三０號、九十一年度台上字第五九０五號等判決\r\n    可資參照。被告乙○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除之行為，核被告所為，係違反廢棄物清理法第四十一條第一項規定，應依同法\r\n    第四十六條第一項第四款之未依規定領有廢棄物清除許可文件，從事廢棄物清除\r\n    罪處斷。\r\n四、原審以被告罪證明確，因予適用廢棄物清理法第四十六條第一項第四款之規定，\r\n    並審酌被告前於八十九年間甫因違反廢棄物清理法案件，經臺灣高等法院高雄分\r\n    院以九十一年度上更一字第三七一號判處有期徒刑一年二月、緩刑三年確定，在\r\n    緩刑期間又為本件犯行，顯未自前開偵審程序中獲取教訓而知所警惕，並考量被\r\n    告所棄置廢棄物數量不多、且僅有一次犯行，犯罪情節非重，及所造成危害亦非\r\n    十分重大，從中獲利僅九百元，及犯後坦承部分犯行，態度尚稱良好等一切情狀\r\n    ，量處有期徒刑一年四月；至扣案之營業用大貨車雖係供犯罪所用之物，且為被\r\n    告所有靠行於高苑汽車貨運有限公司之物，此有行照一紙在卷可查，並經被告供\r\n    明在卷屬實，然依最高法院八十八年度台非字第五二號判決見解所示，刑法第三\r\n    十八條第一項第二款、第三款、第三項前段，對於供犯罪所用或因犯罪所得之物\r\n    ，係採職權沒收主義，是否宣告沒收，法院有自由裁量之權限，本院審酌被告犯\r\n    罪情節尚非嚴重，而上開扣案車輛之價值非低等事項，認不併予宣告沒收為適宜\r\n    ，爰不為沒收之宣告，認事用法核無違誤，所處之刑亦屬適當。被告上訴意旨，\r\n    仍執前詞，否認犯罪，指摘原判決不當，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官王登榮到庭執行職務。\r\n中    華    民    國      九十二      年      八      月     二十七   日\r\n                              臺灣高等法院高雄分院刑事第二庭\r\n                                  審判長法官  林正雄\r\n                                        法官  張聰聰\r\n                                        法官  黃壽燕\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  黃富美\r\n中    華    民    國      九十二      年      八      月     二十七   日\r\n廢棄物清理法第四十一條\r\n從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主管機關或中央主\r\n管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得\r\n受託清除、處理廢棄物業務。但有下列情形之一者，不在此限：\r\n一  執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物\r\n    之回收、清除、處理、再利用。\r\n二  依第八條規定緊急清理廢棄物所指定之設施或設備。\r\n三  依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一\r\n    般廢棄物。\r\n四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。\r\n五  第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機\r\n    具、處理設施或設備。\r\n六  目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之\r\n    處理設施。\r\n七  中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之\r\n    設施。\r\n前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主管機關。\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬\r\n元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利\r\n    用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物\r\n    者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理\r\n    廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有\r\n期徒刑，得併科新臺幣九百萬元以下罰金。"
}