{
  "JID": "KSHM,92,上更(一),162,20030812,1",
  "JYEAR": "92",
  "JCASE": "上更一",
  "JNO": "162",
  "JDATE": "20030812",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上更(一)字第一六二號\r\n　　上　訴　人　台灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院八十九年度訴字第一七八\r\n六號中華民國八十九年九月三十日第一審判決（起訴案號：臺灣高雄地方法院檢察署\r\n八十九年度偵字第一六三七八號），提起上訴，判決後，經最高法院發回更審本院判\r\n決如左：\r\n      主      文\r\n原判決撤銷。\r\n乙○○未依規定領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年。\r\n      事      實\r\n一、乙○○明知甲、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務\r\n    ，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主\r\n    管機關申請核發許可證，竟未依規定，向主管機關申請核發許可證或核備文件，\r\n    於民國八十九年七月二十二日，在高雄市○○路、六合路口附近，受真實姓名不\r\n    實之綽號「國川」者之成年男子所委託，將水泥地板、三合板、地毯、樹脂等足\r\n    以污染環境衛生之一般廢棄物，裝載在達茂營造有限甲司所註銷車籍之車號ＵＺ\r\n    －五０六大貨車上，載往他處傾倒，乙○○從中收取新台幣（下同）二千元之代\r\n    價，而從事廢棄物之清除及處理。嗣於同（二十二）日下午一時許，乙○○駕駛\r\n    上開車輛，行至高雄縣鳳山市○○路二八五巷時，任意傾倒堆置車上廢棄物而為\r\n    警當場查獲。\r\n二、案經高雄縣警察局移送台灣高雄地方法院檢察署檢察官偵查起訴。\r\n      理      由\r\n一、訊據被告乙○○對其未經取得許可文件，而於右揭時地，擅自受託傾倒廢棄物之\r\n    事實，坦承不諱，復有被告被查獲時現場所拍之照片七幀附卷足資佐證，其自白\r\n    核與事實相符，自堪信為真確，本案事證已甚明確，被告犯行堪予認定。\r\n二、按修正前廢棄物清理法第二十條前段規定，甲、民營廢棄物清除處理機構經營廢\r\n    棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、\r\n    方法、設備及場所，向地方主管機關申請核發許可證，同法第二十二條第二項第\r\n    四款規定，未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n    罰金，而上開第二十條所謂甲、民營廢棄物清除處理機構，係以該機構所從事者\r\n    ，係為廢棄物之貯存、清除或處理為其業務內容而言，初不以該機構係為甲、私\r\n    法人為必要，即自然人亦包括之，此由同法第二十二條第四項「法人之負責人、\r\n    法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項、第二項之\r\n    罪者，除處罰其行為人外，對該法人或自然人科以罰金」之規定亦明。被告乙○\r\n    ○已坦承其係以一車二千元之代價，受僱為綽號「國川」之人以貨車載運清理上\r\n    開廢棄物，則其既自備載運工具受僱為人清理廢棄物，即係從事廢棄物之清除處\r\n    理業務，是核被告所為，應係犯修正前廢棄物清理法第二十二條第二項第四款之\r\n    罪，惟被告行為後，廢棄物清理法業於九十年十月二十四日修正甲布，將其原第\r\n    二十條之規定移置於第四十一條、第二十二條第二項之規定移置於第四十六條第\r\n    一項，其法定刑罰金部分，亦由原定「得併科一百萬元以下罰金」，修正為「得\r\n    併科新台幣三百萬元（即銀元一百萬元）以下罰金」，二者法定刑度相同，惟該\r\n    法條既修正如上，仍屬法律變更，依刑法第二條第一項前段之規定，自應適用裁\r\n    判時之法律即修正後之廢棄物清理法第四十六條第一項第四款之規定處罰。\r\n三、原審未予詳求，竟以修正前廢棄物清理法第二十二條第二項第四款規定所欲處罰\r\n    之犯罪主體，係以甲、民營廢棄物清除處理機構為限，並不包括自然人，因而諭\r\n    知被告無罪，自有未洽，檢察官上訴執此指摘原判決不當，非無理由，應由本院\r\n    將原判決撤銷，審酌被告乙○○平時係以載運廢鐵廢紙販賣維生，生活困苦，本\r\n    件被告係任意將廢棄物傾倒於馬路巷內，污染環境，惟其僅傾倒一次即被查獲等\r\n    情狀，爰予從輕科處有期徒刑壹年，被告於行為後，又於九十一年間，再因違反\r\n    廢棄物清理法案件，經原審法院判處有期徒刑一年，緩刑二年確定，此為被告供\r\n    承在卷，並有台灣高等法院被告全國前案紀錄表在卷可稽，被告前既已受有期徒\r\n    刑之宣告，自不符合刑法第七十四條第一款宣告緩刑之要件，爰不予諭知緩刑，\r\n    併此明。\r\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\r\n十九條第一項前段，修正後廢棄物清理法第四十六條第一項第四款、刑法第二條第一\r\n項前段，判決如主文。\r\n本案經檢察官彭南雄到庭執行職務。\r\n中    華    民    國     九十二     年       八       月       十二     日\r\n                     臺灣高等法院高雄分院刑事第四庭\r\n                                  審判長法官  蕭權閔\r\n                                        法官  李嘉興\r\n                                        法官  陳吉雄\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\r\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\r\n切勿逕送上級法院」。\r\n                                      書記官  黎  珍\r\n中    華    民    國     九十二     年       八       月      十四      日\r\n                                                                Ａ"
}