{
  "JID": "TPSM,99,台上,2713,20100506",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "2713",
  "JDATE": "20100506",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第二七一三號\r\n上　訴　人　甲○○\r\n選任辯護人　陳國樟律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十七年四月二十四日第二審判決（九十七年度上訴\r\n字第二二０號，起訴案號：台灣台中地方法院檢察署九十五年度\r\n偵字第一三七三六號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決撤銷第一審關於上訴人甲○○有罪部分之科刑判決，\r\n改判論處其共同未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物處理許可文件，從事廢棄物清除貯存罪刑及予以減刑，固非\r\n無見。\r\n惟查：（一）、原判決事實一、二認定郭村貴（已經第一審判處\r\n罪刑確定）知張勝雄急於清理芳全企業有限公司（下簡芳全公司\r\n）堆置列管之三千七百四十桶有害事業廢棄物，且知美日還淨科\r\n技股份有限公司（下稱美日公司）無法參與清理，竟與不知美日\r\n公司無法參與之上訴人協議，將上開廢棄物以處理費每公斤新台\r\n幣（下同）七元之代價，共同向張勝雄承接清除處理，並允給上\r\n訴人每公斤二元之介紹費，而張勝雄在取得張西川同意，並要求\r\n美日公司必須參與處理，且清理過程必須合法後即允諾之，相關\r\n人士遂於民國九十四年九月十三日，至劉憲璋律師事務所，在劉\r\n憲璋律師見證下，由張西川代表芳全公司，由上訴人代表國詠國\r\n際實業有限公司（下稱國詠公司），由郭村貴自任為晟隆環保有\r\n限公司代表；而郭村貴為符合張勝雄要求美日公司必須參與之條\r\n件以順利簽約，竟自行事先以不詳方式偽造美日公司及登記負責\r\n人張日益印章（下稱大小章）各一枚，並與隨郭村貴前來之一真\r\n實姓名年籍不詳成年男子（下稱不詳男子）共同基於行使偽造私\r\n文書之犯意聯絡，由該不詳男子持該偽造之美日公司大小章，冒\r\n充美日公司代表，由國詠公司、晟隆公司及冒充美日公司名義用\r\n印，與芳全公司簽立「事業廢棄物承攬處理合約書」一份，並持\r\n以行使，該契約中有關美日公司不實部分，足生損害於美日公司\r\n及張日益。而郭村貴承攬上開列管廢棄物之清除處理工作後，明\r\n知晟隆公司領有之乙級廢棄物清除許可證，業於九十四年六月七\r\n日經新竹巿政府廢棄，且美日公司根本未參與上開廢棄物之最終\r\n處理，為取信張勝雄以順利領取承攬款項，竟基於違反廢棄物清\r\n理法及承前開行使偽造私文書之不法犯意，透過曾江鑫代為尋找\r\n堆置貯存場地，曾江鑫經由賴進發介紹，知悉在美日公司附近，\r\n由陳釗銘管理之興利紙廠（位在苗栗縣竹南鎮大厝里西山七二號\r\n）有部分廠區可供堆置，明知上開廢棄物應經由合法程序貯存，\r\n竟基於幫助郭村貴違反廢棄物清理法之犯意，協助郭村貴出面與\r\n不知情的陳釗銘連絡租用事宜，陳釗銘於不知渠等租用上開廠區\r\n係為貯存、堆置上開廢棄物之情況下，同意以每月三萬元之租金\r\n出租，雙方即由曾江鑫出面充任承租人及墊付押租金，向陳釗銘\r\n承租廠區，訂立廠房租賃契約書一份。在堆置地點覓妥後，郭村\r\n貴即自九十四年九月十九日起至同年月二十三日止，以晟隆公司\r\n所印製在用以向環保機關申報之「一般事業廢棄物廠外記錄遞送\r\n聯單」（一式三聯，第一聯：事業機構「紅」，第二聯：清除機\r\n構「藍」，第三聯：處理機構「黃」）上之「B 清除機構」欄，\r\n以晟隆公司名義簽署後，開立三聯單，利用不知情之賴進發駕駛\r\n車輛將該批列管廢棄物中之二千零十五桶清除，載運至興利紙廠\r\n堆置貯存，郭村貴並在「一般事業廢棄物廠外記錄遞送聯單」影\r\n本上之「C 處理機構」欄上冒用美日公司名義簽署，再加以影印\r\n後，持之行使，向張勝雄請領清除處理費用約三百餘萬元（檢察\r\n官誤載為二百七十一萬三千六百二十一元），足以生損害於美日\r\n公司、張勝雄及環保機關稽核之正確性（見原判決第三至五頁）\r\n。上開認定，如果無訛，上訴人既不知美日公司無法參與處理上\r\n開廢棄物之清除、貯存，而嗣後該批廢棄物之清除、貯存，上訴\r\n人亦未參與，則其對郭村貴就上開廢棄物之違法清除、貯存，如\r\n何有犯意聯絡及行為分擔，原判決未見說明，遽認上訴人與郭村\r\n貴為共同正犯，尚嫌速斷，有判決理由不備之違法。（二）、原\r\n判決認定上訴人就芳全公司內未列管之其他廢溶劑、漆渣有害事\r\n業廢棄物，有違法清除、貯存行為，然對上訴人是否知悉該些廢\r\n棄物，係屬有害事業廢棄物，而仍故為清除、貯存，並未調查審\r\n認（原判決第十三頁僅說明上訴人知悉上開列管之廢棄物，為有\r\n害事業廢棄物），率論上訴人以非法清除、貯存廢棄物罪，亦有\r\n未合。上訴意旨據此指摘原判決不當，為有理由，應認原判決關\r\n於上訴人部分有撤銷發回之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    五    月    六    日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  莊  登  照\r\n                                法官  陳  世  淙\r\n                                法官  徐  昌  錦\r\n                                法官  許  錦  印\r\n                                法官  呂  丹  玉\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月   十一   日\r\n                                                       s"
}