{
  "JID": "TPSM,99,台上,2675,20100506",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "2675",
  "JDATE": "20100506",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第二六七五號\r\n上　訴　人　甲○○\r\n選任辯護人　曾肇昌律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十五年十月十二日第二審判決（九十四年度上訴字\r\n第二一五０號，起訴案號：台灣苗栗地方法院檢察署九十二年度\r\n偵字第二六一一號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於有罪部分撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○自民國八十五年五月四日起，在苗\r\n栗縣三灣鄉永和村十三之七號設立「犖豐牧場附設堆肥共同處理\r\n場」（下稱犖豐堆肥場），經營收集雞、豬、牛糞等禽畜糞堆肥\r\n操作及製造肥料業務，並擔任該堆肥場負責人。而上訴人為製造\r\n肥料，除再利用所收集之上開禽畜糞便外，並收取豬毛、內臟、\r\n廢水處理槽之污泥，在上開堆肥場將之製成肥料。上訴人明知犖\r\n豐堆肥場係廢棄物清理法第二條第一項第二款與第四項所明定之\r\n事業，依同法第三十六條第一項：「事業廢棄物之貯存、清除或\r\n處理方法及設施，應符合中央主管機關之規定」，及依行政院環\r\n境保護署（下稱環保署）八八年六月二十九日（88）環署廢字第\r\n００四二三三八號函公告修正之「事業廢棄物貯存清除處理方法\r\n及設施標準」第九條第一款：「貯存地點、容器、設施應經常保\r\n持清潔完整，不得有散發惡臭情事」，上訴人卻未確實依上開規\r\n定之方式貯存及再利用上開廢棄物製成肥料，自八十九年九月十\r\n日起至九十三年三月八日止，其堆肥場時常產生惡臭，達到自然\r\n力無法於短時間排除之程度，嚴重危害附近地區之空氣品質，致\r\n污染環境，使附近居民鄒秀男、鄒明翰、廖仁接、黃添海、陳賢\r\n康等人苦不堪言，鄰近之三灣國民小學永和分班師生亦因此而感\r\n覺頭昏、作嘔，有時須關閉門窗上課，甚至無法上課及用餐，嚴\r\n重影響該校之教學，其詳細情形如原判決事實欄一、至所示\r\n等情。因而撤銷第一審關於未依廢棄物清理法規定之方式貯存廢\r\n棄物，致污染環境部分之判決，改判論處上訴人連續事業負責人\r\n，未依廢棄物清理法規定之方式貯存及再利用廢棄物，致污染環\r\n境罪刑，固非無見。\r\n惟查：、依法應於審判期日調查之證據雖已調查，而其內容未\r\n明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調\r\n查之證據而未予調查，尚不得遽對被告為有利或不利之認定。原\r\n判決認定上訴人有連續事業負責人，未依廢棄物清理法規定之方\r\n式貯存及再利用廢棄物，致污染環境之犯行，係依憑證人吳信學\r\n證稱：「（臭味的程度）噁心，……是那種味道讓任何人聞到都\r\n會覺得噁心」、「在夏天時，有無風，都會聞到」、「窗戶關起\r\n來，還是會聞到味道」；證人廖仁接證稱：牧場周圍一、二公里\r\n都很臭，遊客多不敢來；證人黃添海證稱：到後來就變的很臭，\r\n大家都受不了；證人鄒秀男證稱：堆肥場有在運作的話，就會臭\r\n得受不了；證人陳賢康證稱：大家都抱怨很臭，窗戶不敢打開；\r\n證人鄒明翰證稱：堆肥場附近很臭；證人朱添旺證稱：聞到會有\r\n一點頭昏（原判決第九頁第二十至二十九行）等情，為其主要論\r\n據之一。然上訴人於原審審理中具狀辯稱：廢棄物清理法第四十\r\n六條第一項第二款所稱之「致污染環境」，應以其所污染之程度\r\n在客觀上已逾法定值，且其情節重大者為限，並非以個人感受或\r\n長期有臭味為依據。而依證人吳金萬於第一審審理中所證述之內\r\n容，足見其雖有聞到臭味，惟感覺並不會那麼臭，同樣的臭味會\r\n因人而異。又依證人即苗栗縣環保局人員潘志明證稱：「（有無\r\n可能周邊的居民覺得很臭，但稽查時符合？）在學理上不無可能\r\n，因如果有十個人聞到很臭，我們將氣體採樣之後去聞臭，一般\r\n都會超過標準，或說十個人聞到很臭，其臭閥值在檢測過程中，\r\n有可能它的值會很低，敏感度不一樣，例如香水，每個人都聞到\r\n很香，但在做官能測定時，未必會超過那個值，當時會訂定臭味\r\n的檢測就是要避免一群人主觀意識很臭，而行政單位認為依據行\r\n為去舉發，為取信於民，所以還有一個官能測定的程序標準」；\r\n證人即環保署環境督察總隊中區環境督察大隊大隊長黃輝源證稱\r\n：「（那次你去時有無聞到臭味？）有」、「（多臭？）因每人\r\n感觀不同，我是有聞到味道，我馬上感覺有味道，但我當天不會\r\n覺得噁心，因我是執法人員，我不能憑個人感觀來判斷，必須依\r\n照法規規定之官能檢測來決定，事後我才要求苗栗縣環保局去檢\r\n測」、「（理論上是否會發生居民認為很臭，但你們進行官能測\r\n定時不會超過官能測罰值？）會」、「（何因？）每人的身體狀\r\n況不一樣，官能檢測必須要符合規定才能擔任」；證人即苗栗縣\r\n環保局人員邱華烽證稱：「要判斷有無污染環境應該要以採樣測\r\n試結果，有無超過標準值，比較客觀，……有無超過標準係以儀\r\n器檢測為主，並由聞臭師聞……」等情，足見臭味的臭閥值係採\r\n客觀之官能測定方式判斷，而非依一般人主觀的感受為其判斷之\r\n依據（原審卷第三十九至四十二頁、第二一四至二一九頁）等情\r\n，是否屬實？苟上訴人上開辯解各情係屬事實，潘志明、黃輝源\r\n、邱華烽是否均證稱臭味會因個人主觀的感受而異，不能據為判\r\n斷臭閥值是否超過標準之依據？而苟臭味會因個人主觀的感受而\r\n異，不能據為判斷臭閥值是否超過標準之依據，則吳信學、廖仁\r\n接、黃添海、鄒秀男、陳賢康、鄒明翰、朱添旺上開證述各情，\r\n是否得採為不利於上訴人認定之依據，即尚非全無疑義，仍待調\r\n查釐清論述說明。而上情與本件事實如何及如何為法律之適用攸\r\n關，自應詳予調查研求論述說明。乃原審就上情未詳予調查釐清\r\n，逕以上開證人證述各情具有客觀可信性等，尚非全無疑義之理\r\n由，即為不利於上訴人之認定，致上訴意旨得據以指摘，其查證\r\n未盡且理由欠備，遽行判決，難昭折服。、犯罪事實應依證據\r\n認定，所謂證據，係指合法之積極證據，就犯罪事實能為具體之\r\n證明者而言。原判決認定上訴人有連續事業負責人，未依廢棄物\r\n清理法規定之方式貯存及再利用廢棄物，致污染環境之犯行，係\r\n依憑查閱苗栗縣三灣國民小學永和分班學校日誌節本，該日誌自\r\n八十九年十月六日開始記錄，至九十二年六月十日最後一次記錄\r\n，其間每間隔一段時間（詳如原判決附表所示），就會有「惡臭\r\n襲校」、「惡臭來襲」、「一陣臭氣」、「臭氣薰天」、「臭味\r\n陣陣」等記載，有該校之日誌節本附卷可證，為其主要論據之一\r\n。然上訴人否認有原判決事實欄所載之犯行，辯稱：證人即苗栗\r\n縣環保局人員潘志明、證人即環保署環境督察總隊中區環境督察\r\n大隊大隊長黃輝源均證稱：臭味臭閥值標準應以官能測定方式判\r\n斷，並非憑個人主觀感受加以判斷（原判決第四頁第二十五至二\r\n十八行）等情。又原判決說明所謂之官能測定法，依臭氣及異味\r\n官能測定法說明資料所載之內容，係指以人之嗅覺作為判斷之標\r\n準，而參與測試之人須具備一定之資格，即須年滿十八歲，且嗅\r\n覺無障礙，並經過一定之試驗，而由六個合格嗅覺判定員為綜合\r\n判斷（原判決第十一頁第二十二至二十八行）。而苟上訴人上開\r\n辯解及原判決前揭論述說明各情俱屬無訛，則苗栗縣三灣國民小\r\n學永和分班學校日誌節本，究係何人基於何項標準而為記載，及\r\n該學校日誌節本所記載之相關內容，是否足以證明上訴人所為已\r\n致污染環境，俱尚非全無疑義，仍待調查釐清論述說明。而上情\r\n與本件事實如何及如何為法律之適用攸關，自應詳予調查研求論\r\n述說明。乃原審就上情未詳予調查釐清，逕以本件係參酌學生上\r\n課受影響之狀況等為綜合判斷，尚非全無疑義之理由，即為不利\r\n於上訴人之推論，其查證未盡且理由欠備，遽行判決，尚嫌速斷\r\n，難成信讞，其審理猶有未盡。上訴人上訴意旨指摘原判決關於\r\n有罪部分不當，尚非全無理由。按第三審法院應以第二審判決所\r\n確認之事實為判決基礎，刑事訴訟法第三百九十四條第一項前段\r\n定有明文。原判決上述之違背法令，影響於事實之確定，本院無\r\n可據以為裁判，應將原判決關於有罪部分撤銷，發回原審法院更\r\n為審判。原判決不另為無罪諭知部分，基於審判不可分之原則，\r\n併予發回，附此敘明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    五    月    六    日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  董  明  霈\r\n                                法官  林  茂  雄\r\n                                法官  張  祺  祥\r\n                                法官  洪  昌  宏\r\n                                法官  陳  祐  治\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月   十三   日\r\n                                                      Ｅ"
}