{
  "JID": "TPSM,99,台上,2745,20100506",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "2745",
  "JDATE": "20100506",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第二七四五號\r\n上　訴　人　台灣高等法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人 鐘律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院中\r\n華民國九十七年二月二十七日第二審更審判決（九十六年度上更\r\n字第七八九號，起訴案號：台灣板橋地方法院檢察署九十四年\r\n度偵字第一七三九０號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決以公訴意旨略稱：被告甲○○明知從事廢棄物清除、\r\n處理業務，應向直轄市、縣（市）主管機關或中央主管機關委託\r\n之機關申請核發公民營廢棄物清除、處理機構許可文件後，始得\r\n受託從事清除、處理廢棄物之業務，竟基於從事廢棄物清除之犯\r\n意，未依廢棄物清理法第四十一條規定領有廢棄物處理許可證，\r\n於民國九十四年十月七日上午接獲王耀慶（業經檢察官於九十五\r\n年二月六日以九十五年度偵字第八四０號為緩起訴處分確定）透\r\n過姓名年籍不詳綽號「阿仁」之男子（下稱「阿仁」）委託載運\r\n廢棄物至台北縣五股鄉○○路○段九十八巷內傾倒後，被告即於\r\n同日夜間十一時五十分許，自台北縣三重市重陽橋下某資源回收\r\n場載運含有磚塊、混凝土塊、塑膠袋、塑膠管之廢棄物，並向該\r\n資源回收場收取新台幣（下同）三千元清除費後（其中一千元支\r\n付「阿仁」），駕駛車牌號碼為GS-038號之營業曳引車（半拖車\r\n車號9S-38 號）載運含有磚塊、混凝土塊、塑膠袋、塑膠管之廢\r\n棄物前往上址傾倒，因認被告所為係違反廢棄物清理法第四十六\r\n條第一項第四款之罪嫌等語。但經原審審理結果，認為被告所傾\r\n倒之廢磚塊、混凝土塊中僅有少許拆除建築物或其他工程所不免\r\n摻混夾雜之物，且比例數量均低，應屬可充為資源利用者，係屬\r\n有用之廢棄物，非屬廢棄物範圍，自非屬廢棄物清理法規範之範\r\n疇，況查被告係依土地現時使用人王耀慶之指示，而將上開磚塊\r\n、混凝土塊等廢棄物堆置於系爭土地上，用以填平土地以供使用\r\n，係就該等廢棄物為正當適法之處理，是被告主觀上當認所載運\r\n者係可供使用之廢棄物，而非從事一般廢棄物之傾倒棄置，其所\r\n為核與廢棄物清理法第四十六條第一項第四款之構成要件有間，\r\n本件係不能證明被告犯罪，因而維持第一審諭知被告無罪之判決\r\n，駁回檢察官在第二審之上訴，固非無見。\r\n惟查：、判決前後理由不相一致者，即屬判決所載理由矛盾，\r\n依刑事訴訟法第三百七十九條第十四款之規定，其判決當然違背\r\n法令。原判決理由三、先說明：「被告所傾倒者，應屬可充為\r\n資源使用之拆除建築物或其他工程所產生之廢棄磚石、混凝土塊\r\n，係屬有用之廢棄物，依上開說明，非屬廢棄物範圍，惟依『營\r\n建剩餘土石方處理方案』規定，須該等廢棄物為合法處理，始不\r\n以廢棄物認定。」（見原判決第四頁第一０至第一四列），然原\r\n判決理由三、卻另認：「本件被告所載運之磚塊、混凝土塊等\r\n廢棄物，固無從提出其究係自何營建物或其他工程所拆卸而產生\r\n之營建廢棄物，惟依被告供稱其係自台北縣三重市重陽橋下某資\r\n源回收場載運該等含有磚塊、混凝土塊等廢棄物，而公訴意旨亦\r\n認被告係於上開時間自台北縣三重市重陽橋下某資源回收場載運\r\n含有磚塊、混凝土塊……之廢棄物」、「本件被告顯係受該綽號\r\n『阿仁』者僱用，而依王耀慶指示，前往資源回收場載運可供填\r\n補坑洞之磚塊等廢棄物，至王耀慶所租用之土地，用以鋪平該土\r\n地以做停車場使用，客觀上並無隨意棄置或傾倒廢棄物，亦堪認\r\n定」。且繼而又敘明：「被告所傾倒之廢磚塊、混凝土塊中僅有\r\n少許拆除建築物或其他工程所不免摻混夾雜之物，且比例數量均\r\n低，應屬可充為資源利用者，係屬有用之廢棄物，非屬廢棄物範\r\n圍，自非屬廢棄物清理法規範之範疇。」等旨。其就被告所載運\r\n之廢磚塊等物是否為廢棄物之論斷，前後不盡一致，已嫌理由矛\r\n盾。、依事業廢棄物貯存清除處理方法及設施標準第二條第二\r\n款之規定，運輸係屬清除行為之一種。原判決雖依憑王耀慶於偵\r\n查中所稱：「伊當時有打電話給『阿仁』，請他找人載磚頭至五\r\n股鄉○○路上址傾倒，因為伊租那塊地要放東西，但是上面堆滿\r\n垃圾，地太軟無法放東西，所以要載東西填實。」云云，以本件\r\n被告顯係受該綽號「阿仁」者僱用，而依王耀慶指示，前往資源\r\n回收場載運可供填補坑洞之磚塊等廢棄物，至王耀慶所租用之土\r\n地，用以舖平該土地以做停車場使用，客觀上並無隨意棄置或傾\r\n倒廢棄物等情。然被告於九十二年十一月六日即以同一方式違反\r\n廢棄物清理法，經台灣桃園地方法院於九十三年五月二十八日以\r\n九十三年度簡字第二二三號刑事簡易判決判處有期徒刑一年二月\r\n，緩刑三年確定（相關起訴書、判決書見第一審卷第一一至一八\r\n頁）。則被告對於建築廢棄物，依法應經何程序始能載運清除，\r\n應有相當認識，原判決徒以被告係受該綽號「阿仁」者僱用，而\r\n依王耀慶指示，前往資源回收場載運可供填補坑洞之磚塊等廢棄\r\n物，至王耀慶所租用之土地，供鋪平該土地以做停車場使用，客\r\n觀上並無隨意「棄置或傾倒」廢棄物之犯意，即為被告有利之論\r\n斷；而就被告有無未領有許可文件，從事廢棄物「清除」之犯行\r\n，則未詳察審認。遽行判決，難謂無判決理由不備之違法。、\r\n依內政部訂定之「營建剩餘土石方處理方案」，營建剩餘土石方\r\n之種類，固包含建築工程、公共工程及建築物拆除工程施工所產\r\n生剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附\r\n帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物，茍包含該\r\n等廢棄物者，即屬營建事業廢棄物；而有關拆除建築物施工所產\r\n生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，摻雜建築物拆除\r\n工程所產生之金屬屑、玻璃碎片、塑膠類、木屑等，固屬內政部\r\n公告「營建事業廢棄物再利用種類及管理方式」之「編號八、營\r\n建混合物」，然依上開管理方式公告之「再利用用途」，為：「\r\n營建工程材料、工程填地及道路工程級配料、工程填地材料、骨\r\n材及建材原料、混凝土添加材料、磚瓦原料等，以及因分類作業\r\n所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之\r\n管理方式辦理」。而其再利用機構應具備下列資格之一者，始得\r\n為之：「經直轄市、縣（市）政府或公共工程主辦機關訂頒相\r\n關剩餘土石方處理及土資場管理法規所核准設立可兼收容處理營\r\n建混合物之土資場或回收再利用之處理場所。經直轄市、縣（\r\n市）政府依地方自治法規許可設立之營建混合物資源分類處理場\r\n。依營建廢棄物共同清除處理機構管理辦法許可並核發登記證\r\n之機構」。原判決既認定被告駕駛營業曳引車載運含有磚塊、混\r\n凝土塊、塑膠袋、塑膠管之廢棄物前往上址傾倒，則依據前揭說\r\n明，被告所載運者即屬營建事業廢棄物。縱令該等廢棄物係「營\r\n建事業廢棄物再利用種類及管理方式」之「編號八、營建混合物\r\n」，苟被告係將之載運至未經許可處理廢棄物之土地上傾倒，其\r\n所為與即前揭管理方式公告之「再利用用途」或「營建剩餘土石\r\n方處理方案」之程序均有未合，而被告於第一審時亦坦稱：「…\r\n…不是說我無罪。因為我知道我沒有四聯單，就是合法的棄土場\r\n證明文件。」等語（見第一審卷第二二頁），則原判決逕認「被\r\n告所傾倒者，應屬可充為資源使用之拆除建築物或其他工程所產\r\n生之廢棄磚石、混凝土塊，係屬有用之廢棄物，非屬廢棄物範圍\r\n」等情，自嫌率斷，而欠允洽。、證據之證明力固由法院自由\r\n判斷，但其判斷不能違反經驗法則與論理法則，否則其自由判斷\r\n之職權行使，即與採證法則有違。原判決援引證人即查獲後到場\r\n開立罰單之台北縣五股鄉公所清潔隊環保稽查李懿展於原審證稱\r\n：當初伊看到被告倒的是磚塊，那時候很晚了，後來在白天的時\r\n候，伊再去看一次，確定是磚塊等語，資為被告有利之論據之一\r\n（見原判決理由三之）等語。惟據李懿展於同日又證稱：「不\r\n是隔天去看。是隔了好幾天去看的。」（見第一審卷第五九頁）\r\n。且依據偵查卷所附查獲照片所示之查獲物，除磚塊外，尚有混\r\n凝土塊、塑膠袋等物（見偵查卷第二三頁），則證人前後所陳不\r\n一，且與現場拍攝照片不符，其證詞之憑信性尚非無疑義。原審\r\n未加勾稽究明，遽引為被告無罪判決之依據，難謂符合採證法則\r\n，併嫌理由欠備。以上或為上訴意旨所指摘，或為本院得依職權\r\n調查之事項，應認原判決仍有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年    五    月    六    日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  邵  燕  玲\r\n                                法官  李  伯  道\r\n                                法官  孫  增  同\r\n                                法官  李  英  勇\r\n                                法官  施  俊  堯\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月    十    日\r\n                                                       s"
}