{
  "JID": "TPSM,99,台上,3132,20100520",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "3132",
  "JDATE": "20100520",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第三一三二號\r\n上　訴　人　甲○○原名朱志祥.\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十七年五月三十日第二審判決（九十七年度上訴字第一七五\r\n０號，起訴案號：台灣桃園地方法院檢察署九十五年度偵字第九\r\n八一五、一四六０七、一五一三三號），提起上訴，本院判決如\r\n下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、違反違反廢棄物清理法部分：\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人甲○○（原名朱志祥\r\n，於民國九十五年十月三十一日更名）違反廢棄物清理法及水土\r\n保持法之犯行罪證明確，因認第一審依想像競合犯從一重論上訴\r\n人以共同未經主管機關許可，提供土地回填、堆置廢棄物罪，處\r\n有期徒刑壹年肆月，減為有期徒刑捌月之判決，為無不合，予以\r\n維持，駁回上訴人在第二審之上訴。已詳敘調查、取捨證據之結\r\n果及憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞\r\n及其所辯各節認非可採，詳加指駁。從形式上觀察，原判決並無\r\n足以影響判決結果之違法情形存在。上訴意旨略以：、上訴人\r\n於案發時在鄒玄宮所開設之車行上班，不可能在現場，而共同被\r\n告張飛龍（業經原審維持第一審之科刑判決確定）稱鄒玄宮於案\r\n發時亦在現場，有參與本件犯行。上訴人因而聲請傳訊鄒玄宮，\r\n然原審傳訊一次未到，即認無傳訊必要，有應於審判期日調查之\r\n證據未調查之違法。、在場之挖土機司機李樺林（業經第一審\r\n判刑確定）未稱上訴人在現場，而李樺林之老闆吳克茂（業經原\r\n審維持第一審之科刑判決確定）稱係受張飛龍委託，顯見上訴人\r\n於案發當時並不在現場。真正堆置廢棄物之司機彭連春、吳永達\r\n、陳展宇等人（下稱彭連春等三人，均經第一審判刑確定），在\r\n張飛龍未被查出之前，皆未供出張飛龍，然張飛龍被查獲後，為\r\n誣攀上訴人，即稱上訴人在場。原審僅依據本案主謀及廢土仲介\r\n業者之張飛龍，與彭連春等三人前後矛盾之陳述，為上訴人不利\r\n之認定，違反刑事訴訟法第一百五十六條第二項規定，有判決不\r\n適用法則之違法。、監視器翻拍照片及張飛龍、彭連春等三人\r\n之通聯紀錄等物證，皆顯示上訴人未參與本案，原判決不採此有\r\n利上訴人之證據，亦未論述理由，有違證據法則以及判決不備理\r\n由之違法。、本件犯罪地點之茶園為上訴人父親朱昭男所有，\r\n現仍耕種中，報案者為朱昭男，上訴人豈可能為收受新台幣（下\r\n同）一千五百元，而將廢棄物堆置於茶園，況彭連春等人賠償朱\r\n昭男六千元，尚需支付吳克茂九千元之挖土機費用，顯然有違比\r\n例原則，原判決違反經驗與論理法則。、原審準備程序檢察官\r\n並未到庭，原審之訴訟程序違法。且原審判決與第一審判決內容\r\n、分段、標點幾乎一模一樣，複製第一審判決，違反刑事訴訟法\r\n規定，而有判決違背法令之事云云。惟查：、當事人聲請調查\r\n之證據，事實審認其無調查之必要者，得依刑事訴訟法第一百六\r\n十三條之二第一項規定，以裁定駁回之，或於判決理由予以說明\r\n。原判決援引彭連春等三人證稱上訴人當天在現場以無線電指揮\r\n等詞，說明上訴人當天確實在現場，所為論斷於法並無不合。且\r\n就上訴人聲請調查之證據，業於理由內敘明上訴人之辯護人請求\r\n傳喚鄒玄官到庭，證明上訴人當時應於車行，無可能於該茶園現\r\n場云云，然鄒玄官雖經傳喚未到，惟本案事證已臻明確，縱傳喚\r\n到庭作證，亦不足資為有利上訴人之認定，已無再贅予傳喚之必\r\n要等由明確。於法尚無不合，上訴意旨漫事指摘，並非上訴第三\r\n審之適法理由。、採證認事，乃事實審法院之職權，其對證據\r\n證明力之判斷，如未違背經驗法則或論理法則，復已敘述其憑以\r\n判斷之心證理由，即不能任意指為違法。原判決援引彭連春於第\r\n一審證稱略以當時上訴人以無線電指揮要其進去茶園等語，與吳\r\n永達於第一審證述略以上訴人拿無線電在電塔下面指揮云云，以\r\n及陳展宇於第一審證稱在要進去倒土的小巷子，看到上訴人，上\r\n訴人在巷子內引導進入山坡地等語，說明其等所陳，核與張飛龍\r\n於第一審證稱當天上訴人也有在現場等節大致相符。復有張飛龍\r\n當時持用行動電話雙向通聯紀錄在卷可佐。再參以上訴人於警詢\r\n、偵查中俱稱於九十五年三月十六日上午曾帶買主至上開山坡地\r\n等語明確。更徵張飛龍、彭連春等三人證稱上訴人當時確實有在\r\n山坡地指揮傾倒廢棄物等情，應非虛妄。且彭連春等三人與上訴\r\n人在本件案發前素未謀面，並均已坦承本件犯行，衡情要無甘冒\r\n偽證之刑責誣攀上訴人之動機，其等證詞堪可採信。認為上訴人\r\n於第一審時翻異前供，改稱九十五年三月十六日並未至上開山坡\r\n地云云，無非事後卸責，委無足取等由。所採用張飛龍、彭連春\r\n等三人之陳述並無前後矛盾之情，亦非以張飛龍、彭連春等三人\r\n之證詞為認定上訴人犯行之唯一依據，所為論斷，核無違反客觀\r\n存在之證據法則。上訴意旨任意指摘原判決有不適用法則之違法\r\n云云，自非適法之第三審上訴理由。、所謂對於被告有利之證\r\n據不予採納者，應說明其理由，係指該項證據倘予採納，能予推\r\n翻原判決所確認之事實，而得據以為有利於被告之認定者而言。\r\n如非此項有利於被告之證據，縱未於判決內說明其不足採納之理\r\n由，因本不屬於上開範圍，自不生理由不備之違法問題。卷查李\r\n樺林於警詢係稱不認識地主之兒子（即上訴人），不知道上訴人\r\n三月十六日是否有在場等語（見九十五年度偵字第九八一五號卷\r\n第十五頁）。而九十五年度偵字第九八一五號卷第七九至八一頁\r\n所附之監視器翻拍照片，係彭連春等三人所駕駛營業貨運曳引車\r\n於路途之照片，並非現場拍攝。又原判決已說明彭連春等三人均\r\n證稱上訴人在現場以無線電指揮等情。是雖未另就李樺林於警詢\r\n所陳及監視器翻拍照片與張飛龍之行動電話雙向通聯紀錄等，均\r\n非屬對上訴人有利之證據特別加以說明，但此單純訴訟程序上之\r\n簡略，並非理由不備，對判決本旨不生任何影響，仍不得執為上\r\n訴第三審之理由。、原判決就上訴人與張飛龍共同犯廢棄物清\r\n理法第四十六條第三款之未經主管機關許可，提供土地回填、堆\r\n置廢棄物罪，及水土保持法第三十二條第四項、第一項前段之在\r\n私有山坡地內從事處理廢棄物致生水土流失未遂罪行，業已依憑\r\n上訴人坦承告知張飛龍，伊父親朱昭男所有之山坡地有意出售，\r\n張飛龍表示有興趣，乃相約於九十五年三月十六日至該山坡地等\r\n情，與彭連春於第一審證稱：在要進去茶園的路上，並無已經整\r\n好地的痕跡，且茶園附近也沒有除好的草，伊到茶園將貨卸下來\r\n後，車子會打滑，一定要怪手推，所以李樺林主動過來幫忙推等\r\n語，以及吳永達證稱：在要進去茶園的路上，並無已經整好地的\r\n痕跡等詞之卷內資料。認定李樺林駕駛挖土機在山坡地，並非除\r\n草開路，而係協助傾倒廢棄物之曳引車進入山坡地，並將傾倒在\r\n山坡地之廢棄物整平、處理等旨。其推理論斷衡諸經驗及論理等\r\n證據法則皆無違背，並無違法可言。上訴意旨以該茶園為上訴人\r\n父親朱昭男所有，現仍耕種中，認原判決違反經驗與論理法則云\r\n云，亦非適法之上訴第三審理由。、法院於第一次審判期日前\r\n行準備程序，而依法傳喚或通知到庭之人，無正當理由不到庭者\r\n，法院仍得對到庭之人行準備程序，此觀刑事訴訟法第二百七十\r\n三條第五項之規定甚明。原審於九十七年五月一日之準備程序，\r\n已依法通知檢察官，有卷附台灣高等法院檢察署書函（原審卷第\r\n五五頁）可憑，檢察官於該期日縱未到庭，依上開規定，仍無礙\r\n原審對到庭之人所踐行之訴訟程序。上訴意旨任意指摘，並無可\r\n取。又第二審判決書，得引用第一審判決書所記載之事實、證據\r\n及理由，對案情重要事項第一審未予論述，或於第二審提出有利\r\n於被告之證據或辯解不予採納者，應補充記載其理由。刑事訴訟\r\n法第三百七十三條定有明文。則第二審關於事實之認定、法律之\r\n適用及刑罰之量定，如均與第一審判決書所記載無異，而第一審\r\n判決又無對案情重要事項漏未論述，或未於第二審提出有利於被\r\n告之證據或辯解不予採納者，即得引用復無逐一說明應予維持第\r\n一審判決之必要。原審既認第一審判決認事用法及量刑均無不當\r\n，應予維持，則其援用第一審判決書記載之事實、證據及理由作\r\n為裁判之基礎，僅就上訴人於第二審提出之證據或辯解不予採納\r\n者，補充記載其理由，經核於法並無不合。上訴意旨執以指摘，\r\n均非合法之上訴第三審理由。其餘上訴意旨或仍持原判決已說明\r\n理由而捨棄不採之陳詞辯解，全憑己見，再為單純之事實上爭執\r\n；或就屬於事實審法院採證認事職權之行使，任意指摘，難認已\r\n符合首揭法定之第三審上訴要件。其上訴違背法律上之程式，應\r\n予駁回。\r\n二、服用酒類不能安全駕駛部分：\r\n按上訴得對於判決之一部為之，未聲明為一部者，視為全部上訴\r\n，刑事訴訟法第三百四十八條第一項定有明文。本件上訴人對原\r\n判決不服，提起上訴，未聲明為一部上訴，應視為全部上訴。查\r\n刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，\r\n不得上訴於第三審法院，為該法條所明定。本件上訴人被訴服用\r\n酒類不能安全駕駛部分，原審係維持第一審依刑法第一百八十五\r\n條之三論處罪刑之判決，係屬刑事訴訟法第三百七十六條第一款\r\n之案件。依首開說明，既經第二審判決，自不得上訴於第三審法\r\n院。上訴人猶對於此罪提起上訴，顯為法所不許，此部分亦應予\r\n駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    五    月   二十   日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  邵  燕  玲\r\n                                法官  李  伯  道\r\n                                法官  孫  增  同\r\n                                法官  李  英  勇\r\n                                法官  施  俊  堯\r\n本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十九  年    五    月  二十四  日\r\n                                                     ｍ"
}