{"JID":"TNHM,108,上訴,559,20190731,1","JYEAR":"108","JCASE":"上訴","JNO":"559","JDATE":"20190731","JTITLE":"違反廢棄物清理法","JFULL":"臺灣高等法院臺南分院刑事判決　　　　108年度上訴字第559號\r\n上　訴　人　臺灣雲林地方檢察署檢察官郭智安\r\n被　　　告　張益銓\r\n\r\n\r\n被　　　告　張桂賓\r\n\r\n\r\n被　　　告　張建宏\r\n\r\n\r\n前列三人共\r\n同選任辯護\r\n人　　　　　劉志卿律師\r\n上列上訴人因被告3 人違反廢棄物清理法案件，不服臺灣雲林地\r\n方法院106 年度訴字第938 號民國108 年3 月28日第一審判決（\r\n起訴案號：106 年度偵字第5846號），提起上訴，本院判決如下\r\n：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告張益銓、張桂賓、張建宏為兄弟關係，\r\n    其等均明知未經主管機關許可，不得提供土地回填、堆置廢\r\n    棄物；亦明知未依廢棄物清理法第41條第1 項規定向直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關申請許可，\r\n    不得清除、處理廢棄物，且其等均未領有廢棄物清除許可文\r\n    件，卻仍為下列行為：\r\n  被告張益銓、張桂賓基於違反廢棄物清理法之犯意聯絡，於\r\n    民國106 年8 月6 日下午5 時許，由被告張桂賓駕駛車牌號\r\n    碼00-0000 號自用小貨車搭載被告張益銓，前往訴外人高茂\r\n    松（另經不起訴處分）位在○○縣○○市○○路00○0 號之\r\n    住處旁空地，將車後附載之廢棄木桌椅製品等廢棄物傾倒於\r\n    該處。\r\n  被告張益銓、張建宏基於違反廢棄物清理法之犯意聯絡，於\r\n    106 年8 月11日下午1 時許，由被告張建宏駕駛本案貨車搭\r\n    載被告張益銓，前往上址將車後附載之廢棄木桌椅製品等廢\r\n    棄物傾倒於該處。\r\n  起訴檢察官因認被告3 人均涉犯違反廢棄物清理法第46條第\r\n    4 款之非法清除、處理廢棄物罪嫌。一審公訴檢察官則認為\r\n    被告3 人可能均涉犯同條例第46條第3 款非法提供土地堆置\r\n    廢棄物罪嫌。\r\n二、按不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    301 條第1 項定有明文。檢察官對於起訴之犯罪事實，應負\r\n    提出證據及說服之實質舉證責任。倘其所提出之證據，不足\r\n    為被告有罪之積極證明，或其指出證明之方法，無從說服法\r\n    院以形成被告有罪之心證，基於無罪推定之原則，自應為被\r\n    告無罪判決之諭知（最高法院92年台上字第128 號判例意旨\r\n    參照）。\r\n三、公訴意旨認被告3 人違反上開罪嫌，無非係以被告3 人於警\r\n    詢、偵查中之自白，高茂松（養豬戶）於警詢、偵查中之陳\r\n    述，監視器翻拍畫面、現場照片、雲林縣環境保護局環境稽\r\n    查工作紀錄為其主要論據。\r\n四、訊據被告3 人固不否認有於上開時間，以本案小貨車裝載廢\r\n    棄木桌椅製品等物至上開地點棄置等事實，惟均堅詞否認有\r\n    何公訴意旨所指之犯行。\r\n  被告張益銓辯稱：我們所丟棄的物品，是我們從雲林縣○○\r\n    市○○路000 巷00弄00號老家內清理出的廢桌椅，因為高茂\r\n    松在○○市○○路0000號養豬，需燃燒木材烹煮廚餘，我基\r\n    於好意才將上開清出的廢桌椅載去給他，要讓他廢物利用，\r\n    載去的時候他不在，我們就把東西卸在旁邊的空地等語（偵\r\n    卷第16頁反面、原審卷第102 頁、第103 頁、第276 頁、第\r\n    277 頁）。\r\n  被告張桂賓辯稱：我經常過去高茂松處，看他路邊都有放木\r\n    材，我想說認識，就好意把家中的木製廢棄物載去給他等語\r\n    （原審卷第277 頁、第285 頁）。\r\n  被告張建宏辯稱：萬年路的房子是登記在我名下的老家，10\r\n    6 年我們要賣掉，把舊家具清潔出來，我原本要請清潔隊過\r\n    來清運，但清運到一半的時候，我哥哥說有認識一位養豬戶\r\n    高茂松，說把木材堆在那邊，可以讓高茂松使用，所以我跟\r\n    哥哥、弟弟把木材運到高茂松養豬處所旁（原審卷第277 頁\r\n    、第278 頁）。\r\n  辯護人辯護稱：被告3 人主觀上係基於好意，將老家所清出\r\n    廢棄家具中能燃燒的物品，提供予養豬戶高茂松烹煮廚餘再\r\n    利用，並無廢棄物清理法之犯意。其次，被告3 人並非從事\r\n    廢棄物清除、處理之「業務」，亦非「受託」為他人清除、\r\n    處理廢棄物，應非廢棄物清理法第46條第4 款處罰的範疇。\r\n    。另被告3 人雖將廢木材類家具放置在高茂松豬舍旁之空地\r\n    ，但對該空地並無任何管領關係，亦難論以廢棄物清理法第\r\n    46條第3 款之提供土地堆置廢棄物罪等語（原審卷第65頁至\r\n    第69頁、第279 頁至第281 頁）。\r\n五、經查：\r\n  從事廢棄物清除、處理「業務」者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1 項前段定有明文。又未依第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物情形者，處1 年以上5 年以下有期徒\r\n    刑，得併科新臺幣1500萬元以下罰金，廢棄物清理法第46條\r\n    第4 款，固亦定有明文。然上開廢棄物清理法第46條第4 款\r\n    前段之條文，乃以同法第41條第1 項之規定為其補充內容，\r\n    自以違反該條項之規定者為構成該罪之要件，則廢棄物清理\r\n    法第46條第4 款所規範之對象，自應以未依第41條第1 項規\r\n    定領有廢棄物清除、處理許可文件，而從事廢棄物清除、處\r\n    理「業務」之人為限。所謂「業務」，係指個人或團體基於\r\n    其社會地位反覆繼續所執行之事務而言，包括主要業務及其\r\n    附隨之準備工作與輔助事務在內。故如一般個人、家庭、機\r\n    關、學校或公司團體雖有偶一棄置自家或他人產生之廢棄物\r\n    等妨害環境衛生之行為，而非以從事清理、處理廢棄物為其\r\n    「業務」者，尚難認係同法第41條第1 項前段所稱之從事清\r\n    理、處理廢棄物「業務」，除依同法第27條、第50條等相關\r\n    規定科以行政罰外，並非同法第46條第4 款處罰之範圍（最\r\n    高法院94年度台上字第1626號、第2545號、第2590號、第58\r\n    11號，99年度台上字第2051號、第2495號判決意旨參照）。\r\n    倘係基於從事「業務」之犯意為之，縱僅一次行為即被查獲\r\n    ，固無礙於該罪之成立，惟如非基於從事「業務」之意思，\r\n    其僅偶一從事者，即不得謂為業務（最高法院99年度台上字\r\n    第2495號判決意旨參照）。\r\n  被告3 人於上開時間，先後駕駛本案貨車，裝載其等從○○\r\n    縣○○市○○路000 巷00弄00號老家中清出的廢棄木桌椅製\r\n    品，至上開地點棄置等事實，業據被告3 人供陳在卷，並經\r\n    證人高茂松於警詢、偵查中證述在卷（警卷第9 頁至第10頁\r\n    反面、偵卷第18頁至第19頁），且有監視器翻拍畫面、現場\r\n    照片、雲林縣環境保護局環境稽查工作紀錄在卷可稽（警卷\r\n    第11頁至第15頁）。\r\n  而經原審當庭勘驗案發時現場監視器影像結果，被告張益銓\r\n    、張桂賓所載運至上開地點棄置之物品為木製桌椅、木板、\r\n    竹竿等物；被告張益銓、張建宏所載運至上開地點丟棄之物\r\n    品為木製衣架、木板、木製抽屜、架子、櫃子、桌面等物，\r\n    此有原審勘驗筆錄暨附件在卷可參（原審卷第99頁至第112\r\n    頁）；再被告3 人於遭雲林縣環保局舉發不可將家中物品棄\r\n    置在上開地點後，嗣乃將棄置在上開地點之物品搬回家，並\r\n    於106 年8 月21日聯繫清潔隊清除床板、彈簧床、梳妝臺、\r\n    衣櫃、床墊、電視櫃、沙發、書桌等物，亦有被告3 人所提\r\n    出之斗六市清潔隊代運處理大型家具廢棄物登記表附卷為憑\r\n    （原審卷第71頁），可見被告3 人辯稱：其等搬運棄置的物\r\n    品，均係從老家中清理而出等情，應屬實在，且被告3 人的\r\n    行為顯屬單一、偶發性的行為，難認有何反覆、繼續從事清\r\n    除廢棄物的情事。又被告張益銓於原審自陳：其工作為務農\r\n    ，種柳丁和香蕉（原審卷第282 頁），被告張桂賓陳稱：其\r\n    於案發當時工作為幫忙哥哥種田，還有兼差當蒜頭車司機（\r\n    原審卷第283 頁），被告張建宏則稱：其已經從事教職10幾\r\n    年，案發時為助理教授等語（原審卷第284 頁），可見被告\r\n    3 人於行為時均有其他正當職業，與廢棄物清除業務毫無關\r\n    係，當時僅係清理自己老家的廢棄物，難認被告3 人有何反\r\n    覆實施性或繼續性，而該當廢棄物清理法第46條第1 項第4\r\n    款所欲規範的「業務」行為。觀諸上開廢棄物清理法之立法\r\n    目的，係為了有效清除、處理廢棄物，改善環境衛生，維護\r\n    國民健康，而未領得許可文件，卻反覆從事廢棄物清除、處\r\n    理之行為，對於環境衛生、國民健康之危害甚大，故於立法\r\n    政策上對之科處刑罰；反之，若非從事此等業務之人，而係\r\n    偶一為之，且對於環境衛生之危害輕微，動輒以有期徒刑1\r\n    年以上之刑責相繩，明顯有違前開立法意旨，更與刑罰謙抑\r\n    性及最後手段性有所背離。\r\n  檢察官上訴意旨雖主張：「廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體。該罪雖本質上具有反覆性，而為集合犯，其有反覆\r\n    實施行為，亦僅成立一罪。但其犯罪主體，不以執行業務者\r\n    為限。祇要未依法領有許可文件，受託清除、處理廢棄物，\r\n    即足成立，不以反覆實行為必要（最高法院107 年度台上字\r\n    第2386號判決意旨參照），可知：\r\n  被告3 人雖未反覆實行，仍應構成廢棄物清理法第46條第4\r\n    款前段非法清理廢棄物罪。\r\n  原審判決將上開最高法院判決意旨，著重行為人構成犯罪應\r\n    有「受託」要件，認為本案被告3 人為自行清除，並未自他\r\n    人處收受報酬，顯然並非受託，故無前開見解之適用云云，\r\n    然所謂「受託」，應係指依他人之指示，為他人處理事務，\r\n    是否自他人處收受報酬在所不論，原審判決理由以「被告3\r\n    人未自他人處收受報酬」為由，認定被告3 人並非受託，係\r\n    不當限縮「受託」之涵義，適用法律上容有違誤。實則，被\r\n    告張建宏於原審業已陳稱：「…我原本要請清潔隊過來清運\r\n    …我麻煩我哥（即被告張益銓）跟我弟（即被告張桂賓）幫\r\n    忙…」，足認被告張桂賓與張益銓2 人係受被告張建宏所託\r\n    而清理廢棄物。而被告張建宏雖係委託人，而非受託人，然\r\n    依照刑法第31條第1 項規定，仍應共同正犯處罰。\r\n  然查：法律工作者向來喜歡引用最高法院判決於個案中的抽\r\n    象法律闡釋，擷取抽象說理文字後，然後套用於自己所欲主\r\n    張的案件當中，然卻經常疏忽最高法院判決中的法律闡釋乃\r\n    係基於該個案的事實而來，並不代表通案均能適用，相同（\r\n    類）的案例事實才能適用相同的抽象法理，如果不究明背景\r\n    案例事實的差異，輕率予以比附援引，即會誤認最高法院見\r\n    解變更，因而產生錯誤涵攝，適用結果悖於事理的結果。觀\r\n    諸最高法院107 年度台上字第2386號判決的案例事實，乃「\r\n    某甲被告（工程承攬人）以單趟4000元的代價，委託具有犯\r\n    意聯絡的司機2 人（業經檢察官緩起訴處分確定），在105\r\n    年1 月16日駕駛貨車，載運工程產出的一般事業廢棄物（營\r\n    建廢棄物）前往林地內任意棄置8 處」，該案一審認為某甲\r\n    構成廢棄物清理法第46條第4 款非法清理廢棄物罪，二審則\r\n    認為某甲與該司機2 人所為僅係偶一從事廢棄物清除，並非\r\n    業務行為，改判某甲無罪，經檢察官上訴後，最高法院因而\r\n    在該案例有上開法律闡釋，且撤銷該案二審無罪判決發回重\r\n    審（按：經本院查詢，發回後二審改判某甲有罪，案經某甲\r\n    上訴後，該案現仍繫屬於最高法院）。因此該案的案例事實\r\n    ，與本案案例：被告3 人行為，屬於「一般個人、家庭、機\r\n    關、學校或公司團體偶一棄置自家或他人產生之廢棄物等妨\r\n    害環境衛生之行為」，二者並不相同，自無法逕將最高法院\r\n    107 年度台上字第2386號判決前開法律闡釋適用於本案。實\r\n    則，最高法院107 年度台上字第2386號判決意旨，如結合該\r\n    案案例事實，其所適用廢棄物清理法第46條第4 款的原則，\r\n    仍與最高法院99年度台上字第2495號等判決意旨所揭櫫：「\r\n    倘係基於從事業務之犯意為之，縱僅一次行為即被查獲，固\r\n    無礙於該罪之成立，惟如非基於從事業務之意思，其僅偶一\r\n    從事者，即不得謂為業務」，並無二致。\r\n  至於廢棄物清理法第46條第4 款之罪，其構成要件僅規定：\r\n    「未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物儲存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容儲存、清除、處理廢棄物」，完全未見「受託」\r\n    二字，而最高法院107 年度台上字第2386號判決的抽象法律\r\n    闡釋提到「受託」，係因為該案例的某甲被告與共犯司機間\r\n    有委託、受託的關係，最高法院該判決方提到關於「受託」\r\n    的說理文字，因此廢棄物清理法第46條第4 款犯罪成立與否\r\n    ，與行為人是否處於「受託」地位無關，本案原審同樣忽略\r\n    最高法院判決的案例事實，於本案中以被告3 人並非「受託\r\n    」清除廢棄物云云，作為被告3 人無罪的理由之一，乃屬贅\r\n    載之詞，徒遭檢察官批評並執為上訴理由而已，併此敘明。\r\n  一審檢察官於原審審理時，另主張：無權佔用是有事實上管\r\n    領力的一種型態，被告3 人在106 年8 月6 日棄置廢棄物後\r\n    ，該廢棄物一直到106 年8 月11日還在場，可見被告3 人已\r\n    對該土地進行排他性運用的情形，而有事實上管領力，可以\r\n    認為屬於被告3 人提供土地堆置，構成廢棄物清理法第46條\r\n    第3 款「未經主管機關許可，提供土地回填、堆置廢棄物」\r\n    云云（原審卷第278 頁、第279 頁）。經查：廢棄物清理法\r\n    第46條第3 款所欲規範者，應係未經主管機關許可而提供土\r\n    地堆置廢棄物之行為，係以「提供土地者」為處罰對象。而\r\n    該條款所欲規範者應在於未經主管機關許可，提供土地、回\r\n    填堆置廢棄物之行為，非側重於土地為何人所有、是否有權\r\n    使用，亦不問提供土地係供自己或他人堆置廢棄物。因此凡\r\n    以自己所有之土地，或有權使用（如借用、租用等）、無權\r\n    占用之他人土地，以供自己或他人堆置廢棄物之行為，均有\r\n    上開條款之適用，非謂該條款僅規定處罰提供自己之土地供\r\n    他人堆置廢棄物而言，否則任意提供非屬自己或無權使用之\r\n    土地供自己或他人堆置廢棄物，造成污染，卻無法處罰，顯\r\n    失衡平，當非該法為改善環境衛生，維護國民健康之立法目\r\n    的，最高法院107 年度台上字第66號、95年度台上字第3325\r\n    號判決意旨雖可參照。然該款犯罪，仍當以行為人對於所提\r\n    供之土地具有管領之事實為其前提。若與所提供堆置廢棄物\r\n    之土地無任何管領關係，例如將廢棄物任意棄置於公有道路\r\n    、河川、山坡等，除其所為另構成其他違反廢棄物清理法規\r\n    範之罪責，而應依各該罪責論處者外，尚難以提供土地堆置\r\n    廢棄物之罪論之；否則凡任意傾倒廢棄物行為，均當然構成\r\n    提供土地堆置廢棄物之罪，亦失其所當（最高法院106 年度\r\n    台上字第1739號判決意旨參照）。因此，廢棄物清理法第46\r\n    條第3 款構成之前提仍應係「提供土地」，即行為人對於所\r\n    提供之土地「先」具有管領力為前提，在無權占用之情況，\r\n    應係指行為人「先前」已無權占用他人土地，其後「再將」\r\n    該無權占用之土地提供自己或他人使用者而言，一審檢察官\r\n    以行為人「堆置廢棄物」之行為即等同「提供土地」之行為\r\n    ，明顯超出一般法律文義解釋的理解與界線，並違反罪刑法\r\n    定主義，並非可採。本案被告3 人將廢棄家具棄置在他人土\r\n    地上之情形，自不該當廢棄物清理法第46條第3 款甚明。\r\n六、綜上，被告3 人將其等自老家中清除的木製家具等廢棄物，\r\n    任意棄置在上開地點，雖有不該，然應僅構成行政罰，而不\r\n    構成廢棄物清理法第46條第4 款或第3 款之罪，檢察官所提\r\n    出之證據，尚無法使法院形成公訴意旨所指罪行之確信，被\r\n    告3 人被訴犯罪既屬不能證明，原審依首揭說明，依法均為\r\n    無罪之諭知，其認事用法並無違誤，一審檢察官猶執上開情\r\n    詞提起上訴，請求本院撤銷原審判決，改判被告3 人有罪云\r\n    云，為無理由，應予駁回。\r\n七、法院不得就未經起訴之犯罪審判，未受請求之事項予以判決\r\n    者，其判決當然違背法令；又檢察官就犯罪事實一部起訴者\r\n    ，其效力及於全部，係指已起訴之部分與未起訴之部分均應\r\n    構成犯罪，且有實質上或裁判上一罪關係者而言；若起訴之\r\n    事實不構成犯罪，即與未經起訴之事實不發生實質上或裁判\r\n    上一罪之關係，而無起訴之一部效力及於全部之餘地，法院\r\n    自不得就未經起訴之部分予以審判（最高法院93年度台上字\r\n    第5080號、86年度台非字第222 號判決意旨參照）。一審公\r\n    訴檢察官雖於一審審理時認被告3 人亦同時涉犯刑法第320\r\n    條竊佔罪云云，惟此部分犯罪事實未記載在起訴書犯罪事實\r\n    欄內，且被告3 人被訴違反廢棄物清理法部分為本院為無罪\r\n    之諭知，依前說明，即無起訴一部效力及於全部之餘地，本\r\n    院無從併予審究，末此敘明。\r\n據上論結，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官李侃穎提起公訴；一審檢察官郭智安、二審檢察官\r\n林志到庭執行職務。 \r\n中    華    民    國  108     年    7     月    31    日\r\n                  刑事第五庭    審判長法  官  黃國永\r\n                                      法  官  翁世容\r\n                                      法  官  蔡川富\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由\r\n書。(但應受刑事妥速審判法第9條第1項各款規定之限制)\r\n本件被告不得上訴。\r\n                                      書記官  蘇玟心\r\n中    華    民    國  108     年    7     月    31    日\r\n \r\n附錄法條：\r\n刑事妥速審判法第9條\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款規定，於\r\n前項案件之審理，不適用之。"}