{
  "JID": "TNHM,106,上訴,170,20190710,2",
  "JYEAR": "106",
  "JCASE": "上訴",
  "JNO": "170",
  "JDATE": "20190710",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　106年度上訴字第170號\r\n　　　　　　　　　　　　　　　　　　　　　　　　 第171號\r\n上　訴　人\r\n即　被　告　台新環保科技股份有限公司\r\n\r\n\r\n上　訴　人\r\n即　被　告　久久生物科技有限公司\r\n\r\n上列二公司\r\n代　表　人　黃麗香\r\n\r\n\r\n上列二公司\r\n選任辯護人　張藝騰律師\r\n上　訴　人\r\n即　被　告　黃義彬\r\n\r\n\r\n\r\n\r\n選任辯護人　張藝騰律師\r\n　　　　　　倪映驊律師 \r\n上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院10\r\n5 年度訴字第132 、373 號中華民國105 年12月16日第一審判決\r\n（起訴案號：臺灣雲林地方檢察署104 年度偵字第3073號，105\r\n年度偵字第872 號、第2415號、第3813號），提起上訴，本院判\r\n決如下：\r\n    主  文\r\n原判決關於「沒收久久生物科技有限公司未扣案之犯罪所得」部\r\n分撤銷。\r\n其他上訴駁回。\r\n黃義彬緩刑二年。\r\n    事  實\r\n一、黃義彬為址設○○市○○區○○○路0 段000 巷00弄0 號0\r\n    樓之台新環保科技股份有限公司（下稱台新公司）全興廠（\r\n    位於○○縣○○鎮○○里○○○路0 號，未領有廢棄物清除\r\n    、處理許可文件），及址設○○縣○○鄉○○村○○路000\r\n    號之久久生物科技有限公司（下稱久久公司，未領有廢棄物\r\n    清除、處理許可文件）之實際負責人，係上開2 公司之從業\r\n    人員，其如無廢棄物清除、處理許可文件，應先依廢棄物清\r\n    理法所規定之方式申請許可，並明知無空氣污染防制設備，\r\n    不得燃燒易生特殊有害健康之物質，竟仍分別為下列犯行：\r\n  基於非法清理廢棄物之犯意，於民國104 年2 月間，委託不\r\n    知情之施健隆（涉及違反廢棄物清理法罪嫌部分，另經檢察\r\n    官不起訴處分）駕駛車牌號碼000-00號自用曳引車，載運台\r\n    新公司因燃燒廢塑膠所產出之有害事業廢棄物爐渣（即碳黑\r\n    ，含銅之重金屬成分），前往不知情之黃義彬胞姊黃麗香位\r\n    於○○縣○○鄉○○○段000 地號土地，而以堆置前開有害\r\n    事業廢棄物於前開土地上改善土壤排水性之方式再利用前開\r\n    廢棄物，共計載運3 車次約15公噸。嗣經警循線會同雲林縣\r\n    環境保護局於104 年3 月13日15時12分許，至上址稽查，並\r\n    當場採集該處所棄置之廢棄物及土壤送南台灣環境科技股份\r\n    有限公司，依毒性特性溶出程序（TC LP ）檢測，於廢棄物\r\n    之萃出液中檢出總銅為34.6mg/L，已超過有害事業廢棄物認\r\n    定標準，因而查悉上情。\r\n  基於非法清理廢棄物及非法燃燒有害物質之犯意，於105 年\r\n    1 月間某時，逕自委託不知情之不詳運輸業者將台新公司及\r\n    不詳來源所取得之廢塑膠載運至久久公司位於○○縣○○鄉\r\n    ○○村○○路000 號之廠房內堆置貯存，並自105 年1 月間\r\n    某時至同年5 月4 日上午8 時45分前，指示其所僱用不知情\r\n    之董柏榆及其他成年員工，於無空氣污染防制設備之情形下\r\n    ，在上開廠房內，以反應爐設備進行廢塑膠燃燒、裂解，以\r\n    此方式再利用上開廢塑膠。嗣因警方據報會同雲林縣環境保\r\n    護局於105 年5 月4 日上午8 時45分至現場稽查，發現上開\r\n    廠區內燃燒廢塑膠後之產物碳黑約40公噸（含有戴奧辛毒性\r\n    當量濃度35.9ng I-TEQ/g，亦超過有害事業廢棄物認定標準\r\n    ），尚未處理之廢塑膠約20公噸，因而知悉上情。\r\n二、案經內政部警政署保安警察第七總隊第三大隊、雲林縣警察\r\n    局斗六分局分別報告臺灣雲林地方檢察署檢察官偵查起訴。\r\n    理  由\r\n一、上揭犯罪事實部分，業據被告黃義彬於原審及本院審理時\r\n    坦白承認（原審132 號卷第132 頁、第134 頁反面，本院17\r\n    0 號卷二第179 頁），核與雲林縣環境保護局承辦人黃品誠\r\n    於本院之陳述（本院170 號卷一第257 頁），證人施健隆警\r\n    詢、偵查時之證述（警859 號卷第56至59頁、偵3073號卷第\r\n    25至27頁），證人吳森榮偵查時之證述情節大致相符（偵30\r\n    73號卷第46至48頁），復有104 年3 月26日行政院環境保護\r\n    署環境督察總隊中區環境督察大隊督察紀錄、104 年3 月13\r\n    日雲林縣環境保護局環境稽查工作紀錄、現場照片共20張（\r\n    警859 號卷第25至27頁、第28至29頁、第31至42頁）、雲林\r\n    縣環境保護局104 年7 月8 日雲環廢字第1040023656號函、\r\n    南台灣環境科技股份有限公司廢棄物樣品檢測報告及土壤樣\r\n    品檢測報告（偵3073號卷第40頁、第41至43頁、第44頁）、\r\n    彰化縣環境保護局106 年12月4 日函在卷可參（本院170 號\r\n    卷一第167 頁），被告黃義彬委託施健隆自台新公司全興廠\r\n    載運出之爐渣，依毒性特性溶出程序（TCLP）檢驗確實檢出\r\n    萃出液中總銅34 .6mg/L 之結果，超出有害事業廢棄物認定\r\n    標準（警859 號卷第83頁），且台新公司全興廠於本案行為\r\n    時並未經主管機關核准為再利用機構（台新公司全興廠曾於\r\n    100 年9 月5 日為彰化縣環保局核准之再利用機構，然核准\r\n    有效期限僅至102 年9 月5 日，其後即無核准資料，見警85\r\n    9 號卷第14頁、本院170 號卷一第168 頁），又依行政院環\r\n    境保護署環境督察總隊中區環境督察大隊督察紀錄，台新公\r\n    司違反之法條為廢棄物清理法第31條第1 項第1 款，亦即案\r\n    發時台新公司未檢具事業廢棄物清理計畫書送主管機關審查\r\n    核准即從事再利用作業，可認被告黃義彬確實有為被告台新\r\n    公司執行業務而非法再利用有害事業廢棄物之情形。\r\n二、另上開犯罪事實部分，亦據被告黃義彬於原審及本院審理\r\n    時坦白承認（原審373 號卷第121 頁正、反面，原審132 號\r\n    卷第132 頁、第134 頁反面，本院170 號卷二第179 頁），\r\n    核與雲林縣環境保護局承辦人黃品誠於本院之陳述（本院17\r\n    0 號卷一第257 頁），證人董柏榆於偵查中具結證述：久久\r\n    公司是做活性碳黑，製程是廢塑膠原料投入到裂解爐的輸送\r\n    帶，以重油加熱，產品是工業用重油及碳黑，久久公司一天\r\n    是8 小時運轉等語大致相符（偵2415號卷第147 頁），復有\r\n    雲林縣環境保護局105 年5 月4 日環境稽查工作紀錄（警12\r\n    08號卷第5 至6 頁）、雲林縣警察局斗六分局職務報告（警\r\n    1208號卷第7 至9 頁）、現場照片暨錄影畫面截圖41張（警\r\n    1208號卷第13至17頁、第20至33頁，偵2415號卷第46至48頁\r\n    ）、雲林縣警察局斗六分局105 年6 月7 日函暨所附雲林縣\r\n    環境保護局105 年6 月1 日環境稽查工作紀錄、現場採樣照\r\n    片40張（偵2415號卷第65至90頁）、上準環境科技股份有限\r\n    公司105 年6 月24日樣品檢驗報告（報告編號R0000000D11\r\n    ）（偵2415號卷第92至107 頁）、雲林縣環境保護局105 年\r\n    10月6 日雲環廢字第1051037691號函（原審132 號卷第79頁\r\n    ）、彰化縣環境保護局106 年12月4 日函在卷可參（本院17\r\n    0 號卷一第167 頁），可知於105 年5 月4 日雲林縣環境保\r\n    護局稽查時，煙囪尚有煙霧飄出，足認久久公司之反應爐確\r\n    有運轉，且現場堆置大量廢塑膠、碳黑，入料之輸送帶上尚\r\n    有廢棄塑膠（偵2415號卷第79至80頁），出料之輸送帶上有\r\n    少量碳黑（偵2415號卷第74至78頁），是久久公司應係於非\r\n    法處理廢塑膠時為警查獲，顯見被告黃義彬亦有為被告久久\r\n    公司非法再利用廢塑膠之情形。\r\n三、綜上，足認被告黃義彬之自白核與事實相符，可以採信，本\r\n    案事證明確，被告犯行均已堪認定，應依法論科。\r\n四、論罪：\r\n  被告黃義彬行為後，廢棄物清理法第46條業於106 年1 月18\r\n    日修正公布施行，並於同年月20日生效，將原規定之法定刑\r\n    從「處1 年以上5 年以下有期徒刑，得併科300 萬元以下罰\r\n    金」修正為「處1 年以上5 年以下有期徒刑，得併科1500萬\r\n    元以下罰金」，罰金刑之部分，從300 萬元提高至1500萬元\r\n    ，並未較有利於被告黃義彬，依刑法第2 條第1 項前段規定\r\n    為新舊法比較結果，自應以被告黃義彬行為時法即修正前廢\r\n    棄物清理法第46條規定論處；另因廢棄物清理法第47條規定\r\n    ：「法人之負責人、法人或自然人之代理人、受僱人或其他\r\n    從業人員，因執行業務犯前二條之罪者，除處罰其行為人外\r\n    ，對該法人或自然人亦科以各該條之罰金。」，則被告台新\r\n    公司、久久公司因被告黃義彬執行業務而犯廢棄物清理法第\r\n    46條第1 項罪，而須對該公司科以罰金部分，同理，亦應依\r\n    修正前廢棄物清理法第46條第1 項規定的罰金刑度科處（本\r\n    判決以下就此部分，為閱讀方便，省略「修正前」等文字）\r\n    。\r\n  按廢棄物清理法第46條第4 款所規定事業廢棄物之「貯存」\r\n    、「清除」及「處理」，所謂「清除」指事業廢棄物之收集\r\n    、運輸行為，「處理」指下列行為：1.中間處理：指事業廢\r\n    棄物在最終處置或再利用前，以物理、化學、生物、熱處理\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n    成分離、減積、去毒、固化或穩定之行為。2.最終處置：指\r\n    衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n    為。3.再利用：指事業產生之事業廢棄物自行、販賣、轉讓\r\n    或委託做為原料、材料、燃料、填土或其他經中央目的事業\r\n    主管機關認定之用途行為，並應符合其規定者，事業廢棄物\r\n    貯存清除處理方法及設施標準第2 條第1 、2 、3 款定有明\r\n    文。經查，台新公司於102 年9 月5 日前係經許可之再利用\r\n    機構，再利用廢棄物為廢塑膠，主要產品為再生裂解油、石\r\n    油氣等情，有再利用者基本資料乙份在卷可查（警859 號第\r\n    14頁），久久公司亦曾申請廢棄物再利用者登記檢核，惟不\r\n    為雲林縣政府准許，此有雲林縣政府105 年4 月26日府環廢\r\n    二字第1053614863號函在卷可憑（偵2415號卷第34頁），則\r\n    被告黃義彬於台新公司、久久公司堆置廢塑膠、燃燒廢塑膠\r\n    、堆置碳黑之目的均應係為處理（再利用）廢塑膠，然其處\r\n    理均未經主管機關許可，故核被告黃義彬犯罪事實所為，\r\n    係犯廢棄物清理法第46條第4 款之非法清理廢棄物罪；其犯\r\n    罪事實所為，係犯廢棄物清理法第46條第4 款之非法清理\r\n    廢棄物罪及空氣污染防治法第48條第1 項之非法燃燒有害物\r\n    質罪。公訴意旨認被告黃義彬犯罪事實所為係犯廢棄物清\r\n    理法第46條第2 款之罪，尚有未洽，然其社會基本事實應屬\r\n    同一，原審及本院亦於審理程序告知被告變更後之法條及罪\r\n    名（原審132 號卷第130 頁反面、本院170 號卷二第178 頁\r\n    ），使得行使訴訟上之攻擊、防禦權後，本院自得依刑事訴\r\n    訟法第300 條之規定變更起訴法條。\r\n  按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段\r\n    之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有\r\n    廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯\r\n    罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質。是\r\n    本罪之成立，本質上即具有反覆性，而為集合犯（最高法院\r\n    104 年度第9 次刑事庭會議決議意旨參照）。被告黃義彬犯\r\n    罪事實所為，依被告黃義彬於原審法院供述：久久公司10\r\n    5 年5 月4 日之前就有做塑膠裂解，這是他同意的等語，參\r\n    酌現場留有40公噸碳黑等情，有雲林縣環境保護局105 年10\r\n    月6 日雲環廢字第1051037691號函存卷可參（原審132 號卷\r\n    第79頁），可見被告黃義彬並非僅有105 年5 月4 日當天有\r\n    非法再利用廢塑膠，衡情其將廢塑膠運至久久公司貯存後即\r\n    有運轉反應爐而處理廢塑膠，現場始可能堆積大量碳黑，而\r\n    非僅止於105 年5 月4 日當天再利用廢塑膠而已。故被告黃\r\n    義彬貯存廢塑膠以及再利用廢塑膠應有多次行為，然此多次\r\n    行為目的均係為非法處理（再利用）廢棄物，揆諸上開意旨\r\n    ，其多次犯行，本質上即具有反覆性，應屬集合犯，應僅論\r\n    以一行為，而為包括之一罪。起訴意旨就犯罪事實僅認為\r\n    被告黃義彬於105 年5 月4 日始有再利用廢棄塑膠之行為，\r\n    然被告黃義彬自105 年1 月間貯存廢塑膠於久久公司起即有\r\n    再利用廢塑膠之情既如前述，此部分行為與本件起訴書所載\r\n    事實為裁判上一罪（集合犯）關係，為起訴效力所及，本院\r\n    自得一併審究。\r\n  被告黃義彬利用不知情之施健隆代為載運爐渣至犯罪事實\r\n    所示之土地，及利用不知情之不詳運輸業者代為載運廢塑膠\r\n    至犯罪事實所示之廠房，另利用不知情之董柏榆及其他不\r\n    詳僱員以反應爐進行廢塑膠燃燒，均為間接正犯。\r\n  被告黃義彬係以犯罪事實之非法再利用廢塑膠之行為，同\r\n    時觸犯廢棄物清理法第46條第4 款及空氣污染防制法第48條\r\n    第1 項之罪，為想像競合犯，依刑法第55條前段，應從一重\r\n    僅論以廢棄物清理法第46條第4 款之罪。\r\n  又被告黃義彬為被告台新公司、久久公司實際負責人，負責\r\n    研發、管理工廠等業務，業據其等代表人黃麗香供述在案（\r\n    原審132 號卷第116 頁，偵2415號卷第53頁反面），被告台\r\n    新公司、久久公司因其從業人員即被告黃義彬執行業務犯前\r\n    開非法清理廢棄物罪，均應依廢棄物清理法第47條規定科以\r\n    同法第46條之罰金刑。\r\n  被告黃義彬犯罪事實、所犯2 非法清理廢棄物罪，犯意\r\n    各別，行為互殊，應予分論併罰。\r\n五、駁回上訴部分：\r\n  原審審理後，認為被告黃義彬、台新公司、久久公司上開犯\r\n    行事證明確，乃適用上開實體法規，並審酌被告黃義彬自承\r\n    ：伊明知未經許可不得再利用廢棄物等語（原審132 號卷第\r\n    27頁），竟仍未經取得主管機關許可即再利用廢棄物，且其\r\n    犯罪事實之碳黑含銅，濃度並超過有害事業廢棄物認定標\r\n    準，犯罪事實所產出之碳黑含有戴奧辛，亦超過有害事業\r\n    廢棄物認定標準，雖其堆置碳黑之處所均為親人所有土地或\r\n    公司所有廠房，然其再利用過程仍有產生相當之環境風險（\r\n    例如重金屬銅藉由雨水污染地下水、燃燒廢塑膠產生戴奧辛\r\n    等），足認其所為仍屬破壞環境，危害周圍居民健康安全之\r\n    舉，參以被告黃義彬於犯罪事實審理過程中，已經法院於\r\n    105 年4 月18日準備程序告知再利用需經主管機關許可（原\r\n    審132 號卷第27頁），竟仍繼續於被告久久公司從事非法再\r\n    利用廢棄物業務，並於一個月內再遭警方查獲如犯罪事實\r\n    之犯行，顯見被告黃義彬法治觀念淡薄，惟念及被告黃義彬\r\n    終能坦承犯行，減省不必要之司法資源浪費，且犯罪事實\r\n    所污染土地被告已積極清理完畢，該土地業經雲林縣環境保\r\n    護局解除列管等情，有雲林縣環境保護局104 年11月19日雲\r\n    環廢字第1040038280號函在卷可查（偵3073號卷第72頁），\r\n    參以犯罪事實堆置之碳黑高達40公噸，較犯罪事實之碳\r\n    黑15公噸為多，足見被告黃義彬於被告久久公司之犯罪規模\r\n    較為龐大，暨被告黃義彬自陳的智識程度、生活情況，被告\r\n    台新公司、久久公司之財務狀況不佳等一切情狀，分別就被\r\n    告黃義彬犯罪事實部分量處有期徒刑1 年1 月，就犯罪事\r\n    實部分量處有期徒刑1 年3 月，再考量被告黃義彬2 次犯\r\n    行目的均係在於再利用廢塑膠，被告久久公司之廢塑膠並多\r\n    自被告台新公司取得（原審132 號卷第47頁），2 罪間之關\r\n    係緊密，侵害法益亦相同，參酌刑法就第51條第5 款採限制\r\n    加重原則，並為被告黃義彬定其應執行有期徒刑1 年6 月。\r\n    另就被告台新公司、久久公司則分別科處罰金新臺幣5 萬元\r\n    、7 萬元。\r\n  其次，原審就毋庸諭知沒收台新公司犯罪所得部分，乃說明\r\n    ：被告台新公司因被告黃義彬非法處理廢棄物，得減免處理\r\n    廢棄物之成本，此種消極利益，依刑法第38條之1 第4 項規\r\n    定固屬於犯罪所得，然被告台新公司已於偵查中將犯罪事實\r\n    污染之土地清理完畢，並經雲林縣環境保護局解除列管已\r\n    如上述，因此被告台新公司已合法處理上開廢棄物，並支出\r\n    相當之成本，衡情其犯罪所得已因其合法處理廢棄物而遭到\r\n    剝奪，如仍沒收其因非法處理廢棄物所減免之成本，顯有過\r\n    苛之虞，爰依刑法第38條之2 第2 項規定不就被告台新公司\r\n    之本案犯罪所得宣告沒收。\r\n  經核原審判決上開認事用法並無違誤，量刑亦屬妥適，並無\r\n    違法不當之處。\r\n  被告黃義彬提起上訴，主張其雖然在未取得主管機關許可的\r\n    前提下觸犯本案，但其出發點係為研發目的，希望處理臺灣\r\n    廢塑膠問題，因為長期研發支出，已經負債累累，幸好不容\r\n    易研發出「全球首套全自動化廢塑膠裂解製程」，並取得相\r\n    關專利授權，又被告黃義彬犯後已經坦承犯罪，除了在一審\r\n    即將犯罪事實土地回復原狀外，於二審審理期間亦已花費\r\n    數百萬元將犯罪事實土地清理完畢回復原狀，已無實際造\r\n    成環境汙染，被告黃義彬顯有如科以最輕刑度仍嫌過重、其\r\n    情可憫的情狀，爰請求依刑法第59條規定減輕其刑等語（本\r\n    院170 號卷二第165 、196 、199 頁），並提出相關耗費將\r\n    上開土地清理完畢回復原狀證明（本院170 號卷一第363 頁\r\n    以下、第465 頁以下、卷二第25頁以下、第89頁以下）、專\r\n    利授權證明（本院170 號卷一第333 頁以下）。惟按刑法第\r\n    59條之酌量減輕其刑，必於犯罪之情狀，在客觀上足以引起\r\n    一般同情，認為即予宣告法定低度刑期，猶嫌過重者，始有\r\n    其適用（最高法院51年台上字第899 號、45年台上字第1165\r\n    號、38年台上字第16號判例意旨參照），且是否酌量減輕其\r\n    刑固為法院依法得自由裁量之事項，然非漫無限制（最高法\r\n    院88年度台上字第6683號判決要旨參照）。經查：被告黃義\r\n    彬縱使係為研發目的，而為本案違法行為，然被告黃義彬係\r\n    具有社會經歷之人，且所開設的台新公司、久久公司從事此\r\n    方面業務，應知未領有廢棄物清除、處理許可文件，不得非\r\n    法從事廢棄物的處理程序，被告黃義彬仍然違法為之，且於\r\n    犯罪事實被查獲後，於原審準備程序經原審法官提醒後，\r\n    於一月左右又遭查獲犯罪事實犯行（已如前述），犯罪動\r\n    機及犯意均屬可議；其次，被告黃義彬犯後雖然已經將查獲\r\n    地點均回復原狀，然其所為犯行產出的廢棄物經檢測結果，\r\n    於案發時確實已對環境產生危害；此外，再觀諸被告黃義彬\r\n    的智識程度、生活情況，亦無其他情非得已的犯罪情狀，因\r\n    此被告黃義彬主張其有刑法第59條如科以法定最輕刑度仍嫌\r\n    過重的減刑事由，並不可採。\r\n  至於被告黃義彬、台新公司、久久公司上訴主張原審量刑過\r\n    重部分（本院170 號卷二第179 頁）。經查：修正前廢棄物\r\n    清理法第46條第1 項規定，構成該罪者的法定刑可處「1 年\r\n    以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰金」\r\n    ，而修正前廢棄物清理法第47條規定：法人之其他從業人員\r\n    ，因執行業務犯同法第46條之罪者，除處罰其行為人外，「\r\n    對該法人亦科以各該條之罰金（即最高可處新臺幣300 萬元\r\n    ）」。原審判決量處被告黃義彬上開刑度，僅係在法定最低\r\n    刑度往上微加數月，嗣後所定的執行刑更係為被告黃義彬折\r\n    減甚多刑期，另對台新公司、久久公司諭知之罰金亦屬低度\r\n    數額，客觀上均屬中低刑度，均無過重之虞，被告黃義彬、\r\n    台新公司、久久公司仍執上開情詞提起上訴，並無理由，應\r\n    予駁回。\r\n六、末查：被告黃義彬未曾因任何犯罪而受有期徒刑宣告確定，\r\n    有其前案紀錄表在卷可參，其於一審認罪後，於二審最後一\r\n    次審理期日之前翻供否認犯罪，初無勇於面對司法之心，然\r\n    於本院最後一次審理期日已經為認罪表示，仍見有反省改過\r\n    之態度；又被告黃義彬於本院審理期間，已花費鉅資將犯罪\r\n    事實回復原狀，並經雲林縣環境保護局檢核認可，除據雲\r\n    林縣環境保護局派員到庭陳述屬實外，並有雲林縣環境保護\r\n    局108 年5 月16日函、本院108 年5 月16日公務電話紀錄在\r\n    卷可參（本院170 號卷二第79、133 、49頁），被告黃義彬\r\n    經此偵、審程序後，應知所警惕，而無再犯之虞，檢察官亦\r\n    同意給予被告黃義彬緩刑宣告（本院170 號卷二第196 頁）\r\n    ，本院認所宣告之刑以暫不執行為適當，爰依刑法第74條第\r\n    1 項第1 款宣告緩刑2 年。\r\n七、撤銷原審判決諭知沒收部分：\r\n  原審就被告久久公司未扣案的犯罪所得部分，依據下列理由\r\n    諭知沒收、追徵，固非無見：被告黃義彬為被告久久公司之\r\n    實際負責人已如前述，其犯罪事實所為於被告久久公司廠\r\n    址再利用廢塑膠，自係為被告久久公司實行違法行為，並因\r\n    此使被告久久公司取得減免合法處理廢棄物成本之利益，此\r\n    部分法人犯罪所得利益，依刑法第38條之1 第2 項、第1 項\r\n    規定亦採義務沒收主義，法院自應予以沒收。惟此部分因廢\r\n    塑膠再利用而節省被告久久公司處理廢棄物之成本較為抽象\r\n    ，認定顯有困難，爰依刑法第38條之2 第1 項規定進行估算\r\n    。茲審酌被告久久公司碳黑堆積場位於反應爐附連輸送帶之\r\n    終點鐵皮屋，此有照片1 張、雲林縣環境保護局105 年6 月\r\n    1 日環境稽查工作紀錄簡圖在卷可考（偵2415號卷第84頁、\r\n    第108 頁），可見被告久久公司現場堆積之碳黑應係被告久\r\n    久公司之反應爐自行製造之碳黑（如係台新公司製造之碳黑\r\n    ，並無大費周章搬運至鐵皮屋內放置必要，於廠區他處堆置\r\n    即可），又衡以董柏榆於偵查中結證稱：廢塑膠原料1 小時\r\n    可以處理1 公噸，產出的碳黑是10-30%等語（偵2415號卷第\r\n    147 頁），以較有利於被告之30% 比例計算，40公噸碳黑至\r\n    少係由133.33公噸之廢塑膠再利用而成【計算式：40÷30%\r\n    ＝133.33】，惟此部分廢塑膠如合法焚化處理，成本需每公\r\n    斤新臺幣（下同）3.5 元之處理費（含運費），此有被告所\r\n    提出之美潔環保企業股份有限公司報價單在卷可佐（原審13\r\n    2 號卷第142 頁），依此計算被告久久公司如欲合法處理前\r\n    開廢塑膠之成本為46萬6655元【計算式：133.33×3.5 ×1\r\n    000 ＝46萬6655】，則被告久久公司因犯罪事實之再利用\r\n    廢棄物犯行，所得減省處理廢棄物費用之消極利益應為46萬\r\n    6655元，此部分利益並不應扣除犯罪成本（最高法院97年度\r\n    臺上字第6327號判決意旨參照），且查無刑法第38條之2 第\r\n    2 項之情形，爰依刑法第38條之1 第2 項第3 款、第1 項、\r\n    第3 項規定宣告沒收被告久久公司此部分犯罪所得，並諭知\r\n    於全部或一部不能沒收或不宜執行沒收時，追徵其價額。至\r\n    於貯存之20公噸廢塑膠，因尚未燃燒，難認被告久久公司僅\r\n    因貯存即已獲得利益，卷內復無其他證據證明被告久久公司\r\n    收受20公噸廢塑膠獲得何種利益，自不能認定此部分貯存廢\r\n    棄物犯行確有犯罪所得，本院無庸就此宣告沒收，附此敘明\r\n    。\r\n  然查：被告久久公司已於本院審理期間，花費百萬元將案發\r\n    現場清理完畢，已如前述，因此被告久久公司已合法處理上\r\n    開廢棄物，並支出相當之成本，衡情其犯罪所得已因其合法\r\n    處理廢棄物而遭到剝奪，如仍沒收其因非法處理廢棄物所減\r\n    免之利益，顯有過苛之虞，依刑法第38條之2 第2 項規定應\r\n    毋庸再就被告台新公司之本案犯罪所得宣告沒收。\r\n  原審審理時，未及斟酌被告久久公司已經花費相當款項將案\r\n    發現場清理完畢，而仍就其未扣案的犯罪所得46萬6655元諭\r\n    知沒收、追徵，乃有違誤，被告久久公司上訴指摘原審此部\r\n    分諭知不當，請求本院予以撤銷（本院170 號卷二第196 頁\r\n    ），為有理由，應由本院將此部分予以撤銷。\r\n據上論結，應依刑事訴訟法第368 條、第369 條第1 項前段、第\r\n364 條、第299 條第1 項前段，判決如主文。\r\n本案經檢察官黃立夫、陳宜君提起公訴，檢察官林志到庭執行\r\n職務。\r\n中    華    民    國  108     年    7     月    10    日\r\n                  刑事第五庭    審判長法  官  黃國永\r\n                                      法  官  翁世容\r\n                                      法  官  蔡川富\r\n以上正本證明與原本無異。\r\n被告黃義彬部分，如不服本判決應於收受送達後10日內向本院提\r\n出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向\r\n本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送\r\n上級法院」。\r\n被告台新環保科技股份有限公司、久久生物科技有限公司部分，\r\n不得上訴。\r\n                                      書記官  王薇潔\r\n中    華    民    國  108     年    7     月    10    日\r\n \r\n \r\n附錄本案論罪科刑法條全文：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n \r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n \r\n空氣污染防制法第48條\r\n無空氣污染防制設備而燃燒易生特殊有害健康之物質者，處 3\r\n年以下有期徒刑、拘役或科或併科新臺幣 20 萬元以上 100 萬\r\n元以下罰金。\r\n前項易生特殊有害健康之物質及其空氣污染防制設備，由中央主\r\n管機關公告之。"
}