{
  "JID": "TNHM,102,上訴,942,20140108,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "942",
  "JDATE": "20140108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　102年度上訴字第942號\r\n上　訴　人\r\n即　被　告　黃三川\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣雲林地方\r\n法院102 年度訴字第16號中華民國102 年9 月17日第一審判決（\r\n起訴案號：臺灣雲林地方法院檢察署101 年度偵字第5885號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n黃三川任意棄置有害事業廢棄物，累犯，處有期徒刑壹年月。\r\n    事  實\r\n一、黃三川前於民國96年間因公共危險案件，經臺灣雲林地方法\r\n    院96年度港交簡字第22號判決判處有期徒刑4 月，嗣經同院\r\n    以96年度聲減字第162 號裁定，減為有期徒刑2 月確定，於\r\n    96年10月30日易科罰金執行完畢。黃三川於民國98、99年間\r\n    某日，自姓名年籍不詳綽號「阿福」之人受讓內含「甲苯」\r\n    之有害事業廢棄物廢有機溶劑共計56只鐵桶（每桶50加侖）\r\n    ，明知未經主管機關許可，不得提供土地堆置廢棄物，復對\r\n    於上開鐵桶內所裝廢有機溶劑，縱為有害事業廢棄物亦不違\r\n    反其本意，而基於違反廢棄物清理法之犯意，提供其與黃趁\r\n    、黃錦煌、黃素蓮、黃燕卿所共有，而由其管理之雲林縣○\r\n    ○鄉○○段0000地號土地（登記名義人為黃三川已歿之母吳\r\n    水），堆置上開廢棄物，並任意棄置於該處，任由鐵桶鏽蝕\r\n    破裂致內含甲苯之廢有機溶劑滲出、溢流而污染土地。嗣於\r\n    101 年9 月3 日遭行政院環境保護署環境督察總隊中區環境\r\n    督察大隊查獲。\r\n二、案經行政院環境保護署函送臺灣雲林地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\r\n    經當事人於審判程式同意作為證據，法院審酌該言詞陳述或\r\n    書面陳述作成時之情況，認為適當者，亦得為證據；當事人\r\n    、代理人或辯護人於法院調查證據時，知有第159 條第1 項\r\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\r\n    為有前項之同意，刑事訴訟法第159 條之5 定有明文。查本\r\n    判決所引用之供述證據，業據被告及其選任辯護人（嗣於準\r\n    備程序後解除委任）於準備程序時均明示同意具有證據能力\r\n    （本院卷第55頁參照），本院審酌該等證據作成時之情狀，\r\n    並無違法或不當等情形，認為以之作為本案之證據亦屬適當\r\n    ，依上開規定，自具有證據能力。另其餘非供述證據亦均經\r\n    法定程序取得，無不得為證據之情形，自均有證據能力。\r\n二、認定犯罪事實所憑之證據：\r\n  訊據被告黃三川固坦承於98、99年間某日，自姓名年籍不詳\r\n    綽號「阿福」之人受讓內含「甲苯」之有害事業廢棄物廢有\r\n    機溶劑共計56只鐵桶（每桶50加侖），未經主管機關許可，\r\n    提供其與黃趁、黃錦煌、黃素蓮、黃燕卿所共有，而由其管\r\n    理之雲林縣○○鄉○○段0000地號土地（登記名義人為黃三\r\n    川已歿之母吳水），堆置上開廢棄物，且上開鐵桶業因鏽蝕\r\n    破裂致內含甲苯之廢有機溶劑外滲、溢流於土地上等情不諱\r\n    ，惟矢口否認有何違反廢棄物清理法犯行，辯稱：伊因從事\r\n    板模工，須塗抹廢機油於板模上，以防止水泥沾黏。「阿福\r\n    」因前往越南，所以就送給我上開廢機油。後因未接到任何\r\n    工作，所以都未使用。如果我知道是有害的就不會堆置在那\r\n    裡云云。\r\n  查被告黃三川於98、99年間某日，自姓名年籍不詳綽號「阿\r\n    福」之人受讓內含「甲苯」之有害事業廢棄物廢有機溶劑共\r\n    計56只鐵桶（每桶50加侖），由「阿福」自行運送上開廢有\r\n    機溶劑至被告黃三川所提供其與黃趁、黃錦煌、黃素蓮、黃\r\n    燕卿所共有，而由其管理之雲林縣○○鄉○○段0000地號土\r\n    地（登記名義人為黃三川已歿之母吳水）堆置；嗣上開鐵桶\r\n    因鏽蝕破裂致內含甲苯之廢有機溶劑已有滲出、溢流於土地\r\n    上等情，業據被告黃三川供承在卷可按（偵查卷第21頁反面\r\n    、第23頁、第28頁反面、第31、60頁；原審卷第41頁、第70\r\n    頁反面），並有行政院環境保護署環境督察總隊中區環境督\r\n    察大隊督察紀錄（偵卷第3 、4 頁）、現場照片（偵查卷第\r\n    6 、7 頁、第25、26頁、第45至49頁）、行政院環境保護署\r\n    101 年11月13日環署督字第0000000000號函（偵查卷第62頁\r\n    ）、雲林縣○○鄉○○段0000地號土地土地登記第二類謄本\r\n    、雲林縣○○鄉○○段0000地號土地地籍圖謄本（偵卷第40\r\n    至43頁）、被繼承人吳水之繼承人拋棄繼承或限定繼承資料\r\n    （原審卷第9 至19頁）、雲林縣○○鄉戶政事務所102 年1\r\n    月17日雲水戶字第0000000000號函及吳水子女戶籍資料（原\r\n    審卷第17至19頁、第21至26頁）在卷可稽，堪認屬實。\r\n  本件遭查獲之前開廢棄物，經行政院環保署環境保護署環境\r\n    督察總隊中區環境督察大隊採樣送驗結果，檢出甲苯（Tolu\r\n    ene ）、醋酸甲酯（Acetic acid,Methylester ）、對- 苯\r\n    （p-Benzoquinone）及氫（Hydroquinone）等多重有機\r\n    溶劑，其中甲苯依環保署「有害事業廢棄物認定標準」第3\r\n    條第1 款規定，屬於製程產出認定之「有害事業廢棄物」等\r\n    情，有行政院環境保護署101 年10月30日環署督字第000000\r\n    0000號函及所附行政院環境保護署環境檢驗所檢測報告附件\r\n    物質安全資料表在卷可憑（見偵卷第1 、8 、14頁）。故上\r\n    開56只鐵桶內之廢有機溶劑，係屬廢棄物清理法所規定之「\r\n    有害事業廢棄物」無疑。\r\n  再查，被告自承與「阿福」僅認識11天，除免費贈送外，更\r\n    自行以3 噸半貨車（附吊桿）載運4 車次運送至上址堆放（\r\n    偵查卷第22頁），顯見上開廢有機溶劑對「阿福」而言，乃\r\n    無用或無益之廢棄物，故除免費贈送外，更自行負擔運費無\r\n    償運送交付予被告。而上開廢有機溶劑，數量多達56只鐵桶\r\n    ，容量高達2,800 加侖（56只×50加侖＝2,800 加侖），顯\r\n    非一般家戶或其他非事業所產生之一般廢棄物，自屬事業廢\r\n    棄物。又上開廢有機溶劑所含「甲苯」成分，依財團法人工\r\n    業技術研究院工業安全衛生技術發展中心所編寫之「物質安\r\n    全資料表」記載，氣味上具有「芳香族之特性味道」；毒性\r\n    資料：急毒性，吸入蒸氣濃度50至100ppm，會刺激鼻子、喉\r\n    嚨、呼吸道；吸入約100ppm會引起疲勞和暈眩；吸入逾200p\r\n    pm，引起之症狀與酒醉類似，眼花、麻木和輕微噁心（偵查\r\n    卷第16、17頁）。而被告所堆置之廢有機溶劑，因外包裝鐵\r\n    桶業已鏽蝕破裂，致內裝廢有機溶劑滲出、溢流於土地上，\r\n    故為附近居民發現而檢舉查獲。依卷附之檢舉書內容，即稱\r\n    ：「每當跑步經過時，便聞到濃厚刺鼻味，並有暈眩感覺」\r\n    等語（偵查卷第5 頁），適與上開甲苯之氣味及吸入後人體\r\n    之反應相符。被告於警詢陳稱：「（問：正常之板模油味道\r\n    如何？有無刺鼻味？）機油的味道。沒有刺鼻味」等語（偵\r\n    查卷第29頁）。並同時陳稱：「當時我有打開蓋子，用棍子\r\n    插進去50加侖油桶裡面攪拌後拉起查看，我有用手去觸摸，\r\n    摸起來是油，比一般廢機油較濃稠」；「我從事○○有4 、\r\n    5 年之久」等語（偵查卷第29、60頁）。則被告前使用以塗\r\n    抹模板之板模油或廢機油，氣味上並無特殊之刺鼻味；而其\r\n    受讓自「阿福」之廢棄物，卻有濃厚之刺鼻味，被告既曾打\r\n    開查看，自無可能不知上開廢棄物並非其慣常使用之廢機油\r\n    或板模油。被告辯稱伊僅知該鐵桶內裝為塗抹板模用油或廢\r\n    機油，不知是廢有機溶劑云云（偵查卷第29頁反面；原審卷\r\n    第70頁），顯不足採信。被告既明知「阿福」所交付之物為\r\n    事業廢棄物，氣味上有明顯刺鼻味，與其慣常使用之廢機油\r\n    或板模油並不相同，主觀上對於該事業廢棄物具有刺鼻味可\r\n    能為影響人體健康或污染環境之有害事業廢棄物應有認識，\r\n    竟予收受，並提供土地堆置後，不聞不問，棄置該地長達2\r\n    年以上，任由鐵桶暴露於風吹、日曬、雨淋之環境中，以致\r\n    鐵桶鏽蝕破裂，內含甲苯之廢有機溶劑外滲、溢流而污染土\r\n    地，被告黃三川主觀上顯有提供土地堆置廢棄物之直接故意\r\n    及任意棄置有害事業廢棄物之未必故意甚明。\r\n  被告辯稱上開鐵桶內之甲苯是被告用於塗抹在建築模板上，\r\n    預防混凝土附著之溶劑，應屬再生資源，並非廢棄物云云。\r\n    惟按所謂再生資源，乃指原效用減失之物質，具經濟及回收\r\n    再利用技術可行性，並依本法公告或核准再使用或再生利用\r\n    者，資源回收再利用法第2 條第1 款定有明文。查「甲苯」\r\n    並非環保署公告得再生利用之再生資源項目之一，有行政院\r\n    環境保護署95年10月12日環署廢字第0000000000號公告「行\r\n    政院環境保護署再生利用之再生資源項目及管理方式」附卷\r\n    可考（本院卷第88頁以下）。又按廢棄物清理法第39條第1\r\n    項規定：「事業廢棄物之再利用，應依中央目的事業主管機\r\n    關規定辦理，不受第28條、第41條之限制。」又依同法第52\r\n    條之規定，貯存、清除、處理或再利用一般事業廢棄物，違\r\n    反第39條第1 項規定者，係處以行政罰鍰。現行廢棄物清理\r\n    法關於事業廢棄物之再利用，已授權中央目的事業主管機關\r\n    制定管理辦法管理之，不受同法第41條（即應向主管機關或\r\n    中央主管機關委託之機關申請核發公民營廢棄物清除處理機\r\n    構許可文件）之限制，固屬無訛；但如非屬事業廢棄物之再\r\n    利用行為，而係未經主管機關許可，提供土地回填、堆置廢\r\n    棄物，則與上引事業廢棄物再利用之規定並不相侔，自仍有\r\n    同法第46條第3 款處罰規定之適用（最高法院97年度台上字\r\n    第6250號判決意旨參照）。查甲苯並非經濟部事業廢棄物再\r\n    利用管理辦法所列之再利用事業廢棄物等情，亦有雲林縣環\r\n    境保護局102 年11月5 日雲環廢字第0000000000號函及所附\r\n    經濟部事業廢棄物再利用管理辦法及其附表在卷可憑（本院\r\n    卷第31頁以下）。且被告以任意棄置或未經許可提供土地堆\r\n    置之行為，揆之上開說明，亦非合法之再利用行為。被告辯\r\n    稱上開事業廢棄物乃再生資源或屬可再利用之事業廢棄物云\r\n    云，亦非足採。被告聲請本院函詢臺灣省土木技師公會以瞭\r\n    解建築模板為了防止水泥或混凝土附著，是否有塗抹溶劑，\r\n    該溶劑之成分及來源，以證明上開甲苯為再生資源或可再利\r\n    用之事業廢棄物云云，因事證已明，核無必要，併予敘明。\r\n  綜上所述，被告犯罪事證明確，所辯均不足採信，應予依法\r\n    論科。\r\n三、論罪科刑：\r\n  查本件廢有機溶劑因內含甲苯，係屬「有害事業廢棄物」，\r\n    業經認定說明於上。被告任意棄置有害事業廢棄物，核犯廢\r\n    棄物清理法第46條第1 款之罪。起訴書就此部分雖未起訴，\r\n    惟與起訴部分即下述提供土地堆置廢棄物罪部分，具有想像\r\n    競合犯裁判上一罪關係，自為起訴效力所及，本院自得併予\r\n    審究。\r\n  復按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n    提供土地回填、堆置廢棄物者」，所欲規範者應在於未經主\r\n    管機關許可，即提供土地供回填、堆置廢棄物之行為，不論\r\n    提供土地係供自己或他人回填、堆置廢棄物，均應處罰，非\r\n    謂該款僅規定處罰提供土地供他人回填、堆置廢棄物而言，\r\n    否則任意提供土地供自己回填、堆置廢棄物，造成污染，卻\r\n    無法處罰，當非該法為改善環境衛生，維護國民健康之立法\r\n    目的（最高法院94年度台上字第5174號判決意旨參照）。核\r\n    被告未經主管機關許可，將前開廢棄物堆置於自己與黃趁、\r\n    黃錦煌、黃素蓮、黃燕卿所共有之土地上，核另犯同法第46\r\n    條第3 款提供土地堆置廢棄物罪。\r\n  被告所犯上開廢棄物清理法第46條第1 、3 款2 罪，係以一\r\n    行為同時犯之，為想像競合犯，應依刑法第55條規定，從情\r\n    節較重之廢棄物清理法第46條第1 款任意棄置有害事業廢棄\r\n    物一罪處斷。\r\n  被告前於96年間因公共危險案件，經臺灣雲林地方法院96年\r\n    度港交簡字第22號判決判處有期徒刑4 月，嗣經同院以96年\r\n    度聲減字第162 號裁定，減為有期徒刑2 月確定，於96年10\r\n    月30日易科罰金執行完畢等情，有卷附臺灣高等法院被告前\r\n    案紀錄表可稽，其於受徒刑之執行完畢後，5 年以內故意再\r\n    犯本案有期徒刑以上之罪，為累犯，應依刑法第47條第1 項\r\n    規定加重其刑。\r\n四、撤銷改判部分：\r\n  原審以被告犯罪事證明確，爰予論罪科刑，固非無見。惟查\r\n    ，依廢棄物清理法第41條第1 項之規定，從事廢棄物清除、\r\n    處理「業務」者，應向直轄市、縣（市）主管機關或中央主\r\n    管機關委託之機關申請核發公民營廢棄物清除處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務，係對於從事廢棄\r\n    物清除、處理業務者所為廢棄物清除、處理業務之規範。如\r\n    從事廢棄物貯存、清除、處理業務者未依上開規定申請核發\r\n    許可文件而從事廢棄物之貯存、清除、處理，始應適用同法\r\n    第46條第4 款規定處罰。而上揭所謂「業務」，係指個人或\r\n    團體基於其社會地位反覆繼續所執行之事務而言，包括主要\r\n    業務及其附隨之準備工作與輔助事務在內。故如一般個人、\r\n    家庭、機關、學校或公司團體雖有偶一棄置自家或他人產生\r\n    之廢棄物等妨害環境衛生之行為，而非以從事清除、處理廢\r\n    棄物為其「業務」者，尚難認係從事清除、處理廢棄物「業\r\n    務」，除依同法相關規定科以行政罰外，並無上開刑罰規定\r\n    之適用（最高法院99年度台上字第2051號判決意旨參照）。\r\n    本件被告固未依廢棄物清理法第41條第1 項規定領有廢棄物\r\n    清除、處理文件，而受託從事廢棄物之貯存，惟並無證據證\r\n    明除本次犯行以外，被告另有受託反覆繼續從事廢棄物之貯\r\n    存、清除或處理等業務上行為，揆之上開說明，自難依同法\r\n    第46條第4 款規定處罰。原審未察，就此起訴書所未起訴之\r\n    部分，亦併予審理並予論罪，自有未合。被告上訴意旨執持\r\n    前詞，指摘原判決不當，固無理由，惟原判決既有上開違誤\r\n    ，自應由本院將原判決予以撤銷改判。\r\n  爰審酌被告前因經營皮革製造業，屢因直接排放未符合放流\r\n    水標準之廢水，污染環境，依序於82、85、86、87年間4 度\r\n    經法院分別判處有期徒刑3 月、5 月、6 月、7 月確定等情\r\n    ，有臺灣雲林地方法院82年度易字第348 號、85年度易字第\r\n    151 號、86年度易字第820 號、87年度易字第606 號判決各\r\n    1 份及臺灣高等法院被告前案紀錄表在卷可憑（本院卷第62\r\n    至70頁）。查被告前既已多次有污染環境前科紀錄，仍未悔\r\n    改，再度犯案，素行顯然不佳。又被告提供土地堆置上開有\r\n    害事業廢棄物後，任意棄置，不聞不問，長達2 年以上，任\r\n    由鐵桶暴露於風吹、日曬、雨淋之環境中，以致鐵桶鏽蝕破\r\n    裂，內含甲苯之廢有機溶劑外滲、溢流而污染土地。本案於\r\n    101 年9 月3 日查獲被告犯行後，雲林縣環境保護局限期於\r\n    102 年2 月2 日完成清理，惟被告屆期並未履行；乃經該局\r\n    依法執行代履行，履行費用為新臺幣414,750 元等情，有該\r\n    局102 年3 月1 日雲環廢字第0000000000號函在卷可稽（原\r\n    審卷第45頁）。嗣本案於原審審理期間，被告自102 年2 月\r\n    6 日起多次承諾法院自行清理前開廢棄物（原審卷第41頁反\r\n    面、第69頁反面準備程序筆錄、原審卷第43、57、66、67、\r\n    77至81頁公務電話紀錄），迄原審判決後仍未履行。直至雲\r\n    林縣環保局移送法務部行政執行署嘉義分署執行後，始於10\r\n    2 年12月3 日給付第一期分期款20,000元等情，有被告庭提\r\n    臺灣土地銀行存摺類存款憑條在卷可稽（本院卷第87頁）。\r\n    被告犯後一再承諾自行清除，卻屢屢失信於法院，犯後態度\r\n    顯然欠佳。暨考量被告自陳家中尚有奶奶、父親及子女（見\r\n    原審卷第74頁反面），學歷為國小畢業，經濟狀況勉可維持\r\n    （見偵卷第27頁）等一切情況，量處如主文所示之刑，以示\r\n    儆懲。\r\n據上論斷，依刑事訴訟法第369 條第1 項前段、第364 條、第29\r\n9 條第1 項前段，廢棄物清理法第46條第1 、3 款，刑法第11條\r\n前段、第55條、第47條第1 項，判決如主文。\r\n本案經檢察官劉欽銘到庭執行職務。\r\n中    華    民    國   103    年    1     月    8     日\r\n                  刑事第六庭    審判長法  官  董武全\r\n                                      法  官  侯廷昌\r\n                                      法  官  林英志\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  王雪招\r\n中    華    民    國   103    年    1     月    8     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n  一、任意棄置有害事業廢棄物。\r\n  二、事業負責人或相關人員未依本法規定之方式貯存、清除、\r\n      處理或再利用廢棄物，致污染環境。\r\n  三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n  四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n      從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n      許可文件內容貯存、清除、處理廢棄物。\r\n  五、執行機關之人員委託未取得許可文件之業者，清除、處理\r\n      一般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n  六、公民營廢棄物處理機構負責人或相關人員、或執行機關之\r\n      人員未處理廢棄物，開具虛偽證明。"
}