{"JID":"TCDM,107,訴,2412,20200819,1","JYEAR":"107","JCASE":"訴","JNO":"2412","JDATE":"20200819","JTITLE":"違反廢棄物清理法","JFULL":"臺灣臺中地方法院刑事判決　　　　　　 107年度訴字第2412號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　達能科技股份有限公司\r\n\r\n兼　代表人　方震銘\r\n\r\n\r\n被　　　告　葉文國\r\n\r\n\r\n　　　　　　李宏哲\r\n\r\n\r\n上　四被告\r\n共　　　同\r\n選任辯護人　呂紹凡律師\r\n　　　　　　林翰緯律師\r\n被　　　告　余遠賜\r\n\r\n\r\n選任辯護人　陳思合律師\r\n被　　　告　易增股份有限公司\r\n\r\n代　表　人　林心勇\r\n選任辯護人　陳郁婷律師\r\n被　　　告　江彩宏\r\n\r\n\r\n選任辯護人　林敬哲律師\r\n被　　　告　廖文家\r\n\r\n\r\n\r\n選任辯護人　林殷佐律師\r\n被　　　告　郭柏雄\r\n\r\n\r\n\r\n選任辯護人　王教臻律師\r\n被　　　告　蕭各超\r\n\r\n\r\n選任辯護人　邱飛鳴律師\r\n　　　　　　陳志律師\r\n被　　　告　褚雲蘭\r\n\r\n\r\n選任辯護人　陳郁婷律師\r\n被　　　告　隆科技有限公司\r\n\r\n兼　代表人　羅逸政\r\n\r\n\r\n\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴(106年\r\n度偵字第6262號、107年度偵字第12824號、18634號、第18635號\r\n、第23224號)，本院判決如下:\r\n    主    文\r\n一、方震銘共同犯修正前廢棄物清理法第四十八條之申報不實罪\r\n    ，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日\r\n    。\r\n二、余遠賜共同犯修正前廢棄物清理法第四十八條之申報不實罪\r\n    ，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日\r\n    。\r\n三、易增股份有限公司因其負責人及受僱人執行業務犯修正前廢\r\n    棄物清理法第四十六條第四款後段、第六款之未依許可文件\r\n    內容處理廢棄物罪、開具虛偽證明罪，科罰金新臺幣拾萬元\r\n    。扣案之犯罪所得新臺幣佰捌拾陸萬玖仟捌佰貳拾元，沒\r\n    收。\r\n四、江彩宏共同犯修正前廢棄物清理法第四十六條第四款後段之\r\n    未依許可文件內容處理廢棄物罪，處有期徒刑陸月，如易科\r\n    罰金，以新臺幣壹仟元折算壹日。\r\n五、廖文家共同犯修正前廢棄物清理法第四十六條第四款後段之\r\n    未依許可文件內容處理廢棄物罪，處有期徒刑陸月，如易科\r\n    罰金，以新臺幣壹仟元折算壹日。\r\n六、郭柏雄共同犯修正前廢棄物清理法第四十六條第四款後段之\r\n    未依許可文件內容處理廢棄物罪，處有期徒刑陸月，如易科\r\n    罰金，以新臺幣壹仟元折算壹日。緩刑貳年，並應向公庫支\r\n    付新臺幣伍萬元。\r\n七、蕭各超共同犯修正前廢棄物清理法第四十六條第四款後段之\r\n    未依許可文件內容處理廢棄物罪，處有期徒刑陸月，如易科\r\n    罰金，以新臺幣壹仟元折算壹日。\r\n八、隆科技有限公司因其負責人執行業務犯修正前廢棄物清理\r\n    法第四十六條第四款前段之非法清理廢棄物罪，科罰金新臺\r\n    幣伍拾萬元。\r\n九、羅逸政犯修正前廢棄物清理法第四十六條第四款前段之非法\r\n    清理廢棄物罪，處有期徒刑壹年陸月。未扣案之犯罪所得新\r\n    臺幣肆仟肆佰肆拾玖萬貳佰柒拾元沒收，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n十、達能科技股份有限公司、葉文國、李宏哲、褚雲蘭均無罪。\r\n    犯罪事實\r\n一、方震銘於民國99年至101年間擔任達能科技股份有限公司(址\r\n    設桃園市○○區○○路000號，下稱達能公司)」之總經理(\r\n    現為達能公司負責人)，綜理達能公司所有事務；余遠賜為\r\n    達能公司之環境及安全部門經理，負責處理該公司產出廢棄\r\n    物上網申報業務。葉文國係達能公司之技術製程經理及生產\r\n    部門主管，李宏哲為達能公司之採購經理(上2人詳見後述無\r\n    罪部分)。江彩宏於99年至101年間擔任易增股份有限公司(\r\n    原址設桃園縣○○鄉○○村○○○00000號，102年門牌整編\r\n    後地址為桃園市○○區○○路000號，下稱易增公司，原負\r\n    責人為江彩宏，目前由林心勇擔任負責人)之負責人，廖文\r\n    家係易增公司之總經理，其2人均綜理易增公司所有事務。\r\n    蕭各超為易增公司副總經理兼純化部經理，郭柏雄則擔任易\r\n    增公司之業務經理。羅逸政則為匯隆科技有限公司(址設臺\r\n    中市○○區○○路000號，下稱匯隆公司)之負責人。緣達能\r\n    公司因生產太陽能矽晶片之製程中會產出廢切削油【主成分\r\n    為丙二醇(PG)及碳化矽】之事業廢棄物(當時申報代碼為D-1\r\n    799，嗣經行政院環境保護署自103年7月1日起變更申報代碼\r\n    為D-1704)，於99年間係委託領有甲級廢棄物清理許可證之\r\n    易增公司清理達能公司產出之廢切削油。易增公司依當時所\r\n    領桃園縣政府(已改制為桃園市政府，下同)99桃廢理字第00\r\n    00-00號廢棄物清理許可證(許可期限至102年6月30日)之內\r\n    容，至達能公司載運清除「廢切削油」，進行過濾、蒸餾，\r\n    蒸餾後之再生潤滑油由易增公司自行販售，所衍生之「矽泥\r\n    」(主成分為碳化矽)則由易增公司自行焚化處理或委託其他\r\n    合法處理業者處理。達能公司因使用達興材料股份有限公司\r\n    (下稱達興公司)、長陽開發科技股份有限公司(下稱長陽公\r\n    司)所出產之丙二醇作為切削油，其採購產製太陽能矽晶片\r\n    所需切削油數量甚大，該切削油耗材已占達能公司生產成本\r\n    之大宗，當時擔任達能公司運籌管理部經理林雍真(業經檢\r\n    察官另為不起訴處分確定)乃於主管會議中提出再製廢切削\r\n    油之想法，即易增公司若能從處理達能公司之廢切削油中，\r\n    直接萃取出合於達能公司製程使用之回收切削油，就可回售\r\n    達能公司投入製程循環使用，當能大幅節省達能公司之生產\r\n    成本。林雍真前開想法經獲方震銘授權評估後，林雍真先委\r\n    請易增公司以蒸餾法提煉回收切削油，惟因蒸餾法成本高，\r\n    且蒸餾過程中容易著火，易釀工安危險，且所提鍊之回收切\r\n    削油因含固形物偏多，不適合直接投入達能公司製程使用而\r\n    實驗失敗，致易增公司廠區內日漸囤積高達上千桶達能公司\r\n    廢切削油亟待處理。嗣林雍真自網路搜尋獲悉羅逸政經營之\r\n    匯隆公司具有微米壓濾技術，有機會可以成功萃取回收切削\r\n    油直接供達能公司製程使用，林雍真乃介紹羅逸政與易增公\r\n    司洽談技術合作事宜後，不久即於98年10月間離職。易增公\r\n    司經林雍真介紹與匯隆公司洽談技術合作事宜，惟匯隆公司\r\n    為牟取鉅額利益不願出售微米壓濾技術及設備予易增公司。\r\n二、方震銘、余遠賜、葉文國、李宏哲等4人均明知達能公司應\r\n    依該公司之事業廢棄物清理計畫書所載，委託易增公司依所\r\n    領廢棄物許可文件內容處理達能公司之廢切削油。方震銘、\r\n    余遠賜2人亦明知達能公司係電子零組件製造業，依廢棄物\r\n    清理法第31條規定，應以網路傳輸方式申報廢棄物之產出、\r\n    貯存、清除、處理等情形，並均負有依廢棄物清理法規定據\r\n    實申報之義務。江彩宏、廖文家、蕭各超、郭柏雄等4人均\r\n    明知易增公司應依所領廢棄物清理許可文件內容處理達能公\r\n    司產出之廢切削油，及處理達能公司廢切削油所衍生之矽泥\r\n    ，應由易增公司自行焚化處理或委託其他合法處理業者處理\r\n    ，並以網路傳輸方式申報廢棄物處理情形，且於廢棄物確實\r\n    處理完畢之後，始得開立妥善處理紀錄文件交予達能公司，\r\n    如未實際處理廢棄物，不得開具虛偽證明，且均負有依廢棄\r\n    物清理法規定據實申報之義務。詎方震銘、余遠賜為達順利\r\n    取得回收切削油投入製程循環使用，以節省達能公司生產成\r\n    本之目的；江彩宏、廖文家、蕭各超、郭柏雄等4人因面臨\r\n    易增廠區囤積大量達能公司廢切削油亟待處理去化之壓力；\r\n    羅逸政則為使匯隆公司專有微米壓濾技術而從中牟取不法鉅\r\n    額利益，均明知匯隆公司未依廢棄物清理法第41條規領有廢\r\n    棄物清理許可文件，不得從事廢棄物貯存、清除、處理業務\r\n    ，竟於98年年底某日，代表達能公司、易增公司與匯隆公司\r\n    共同在達能公司內召開會議磋商，而達成由匯隆公司直接進\r\n    駐易增公司廠區設置獨立廠房，直接處理易增公司清除載回\r\n    之達能公司廢切削油，從中萃取回收切削油後，再委由易增\r\n    公司回售達能公司使用之共識。旋於98年12月29日，先由廖\r\n    文家、郭柏雄代表易增公司與匯隆公司之羅逸政，在易增公\r\n    司會議室內，就達能公司PG廢液回收合作協議事宜簽立「易\r\n    增-匯隆合作備忘錄」，初步議定匯隆公司代工處理完成之\r\n    回收切削油成品，由易增公司代銷回達能公司之價格暫以每\r\n    公斤新臺幣(下同)28元為基準，其利潤分配為匯隆公司每公\r\n    斤實收20元，其餘每公斤8元則由易增公司實收，用以折抵\r\n    匯隆公司進駐易增公司廠區之廠租及清運費用。廖文家、郭\r\n    柏雄、羅逸政即持該備忘錄至達能公司，與葉文國、余遠賜\r\n    、李宏哲召開會議就備忘錄合作模式確認後，達能公司即於\r\n    99年1月4日與匯隆公司簽立合作開發協議書，約定合作期間\r\n    內匯隆公司應與達能公司配合之合法廢切削油處理公司(即\r\n    易增公司)合作，取得達能公司使用過之廢切削油以進行再\r\n    生處理，達能公司負擔處理公司(即易增公司)之清運費用，\r\n    匯隆公司則負擔自處理公司(即易增公司)取得達能公司廢切\r\n    削油及再生處理之費用(方震銘、李宏哲、葉文國、余遠賜\r\n    等4人雖未依廢棄物清理法規定之方式處理事業廢棄物，惟\r\n    並無證據證明本案有致污染環境情事，自均無涉及修正前廢\r\n    棄物清理法第46條第2款之非法處理廢棄物致污染環境罪，\r\n    至多僅構成違反廢棄物清理法第28條第1項第3款規定，應依\r\n    同法第52條規定處以罰鍰之行政罰，此部分亦非起訴範圍)\r\n    。嗣於99年2月1日，易增公司與匯隆公司正式簽立設備駐廠\r\n    生產合作契約，約定由易增公司提供位於桃園縣○○鄉○○\r\n    村○○○00000號塗料組空間作為獨立廠房，供匯隆公司之\r\n    機器設備駐廠生產達能公司所需之回收切削油使用，及確認\r\n    回收切削油成品回售達能公司之利潤分配，並約定匯隆公司\r\n    代工處理所衍生之矽泥歸匯隆公司所有，由匯隆公司自行負\r\n    擔運送至匯隆公司臺中廠區之費用。\r\n三、達能公司、易增公司、匯隆公司三方議定後，自99年3月間\r\n    起至101年9月間止，江彩宏、廖文家、蕭各超、郭柏雄等4\r\n    人竟共同基於反覆未依許可文件內容處理廢棄物、開具虛偽\r\n    證明、申報不實之集合犯意聯絡，提供易增公司上開獨立廠\r\n    房空間，讓羅逸政將含有「微米固液分離系統」之機具設備\r\n    配置進駐，並將清除運回之達能公司廢切削油直接清運至上\r\n    開獨立廠房內，羅逸政即基於反覆非法清理廢棄物之集合犯\r\n    意，指示不知情之匯隆公司員工盧致曄、鍾明諺、何忠浩等\r\n    人非法操作處理達能公司之廢切削油，成功萃取回收切削油\r\n    ，再交由易增公司所屬之試驗室檢驗確認符合達能公司之規\r\n    格要求後，即裝桶由易增公司載往達能公司加以回售。匯隆\r\n    公司於99年3月1日起至100年4月13日止，經由易增公司代為\r\n    回售回收切削油予達能公司，共獲有354萬4000元及2276萬\r\n    5870元之不法利得。嗣於100年4月間起，易增公司因故不願\r\n    再繼續代銷回收切削油，乃改由匯隆公司直接回售予達能公\r\n    司，達能公司則先後將價款共1888萬6660元匯入匯隆公司設\r\n    於臺中商業銀行清水分行帳號000000000000號帳戶內，計獲\r\n    取1818萬400元之不法利得。合計匯隆公司共獲有4449萬270\r\n    元之不法利得。方震銘、余遠賜等2人則共同基於反覆申報\r\n    不實之集合犯意聯絡，明知達能公司廢切削油經易增公司清\r\n    除後，係直接委由匯隆公司之羅逸政處理以萃取回收切削油\r\n    ，真正受託處理達能公司廢切削油者並非易增公司，仍指示\r\n    不知情之達能公司員工，按月以網路傳輸之方式，向桃園縣\r\n    政府環境保護局不實申報達能公司產出之廢切削油係委託易\r\n    增公司處理(數量共計4827.0255公噸，起訴書誤載為7542.2\r\n    245公噸)，並分別列印「行政院環境保護署事業廢棄物管制\r\n    中心事業廢棄物委託共同處理管制遞送三聯單」(下稱三聯\r\n    單)交予易增公司，蕭各超即指示不知情易增公司之不詳員\r\n    工在其上「處理者易增公司」欄位用印並簽名。江彩宏、廖\r\n    文家、蕭各超、郭柏雄等4人復將羅逸政處理達能公司廢切\r\n    削油所產生之矽泥衍生性廢棄物，以每公斤0.5元之價格販\r\n    售予匯隆公司非法處理，並由郭柏雄通知易增公司財務部門\r\n    主管褚雲蘭開立品名為「C52」之統一發票以因應環保機關\r\n    查核所需，而未由易增公司自行焚化處理或委託其他合法處\r\n    理業者處理，且未詳加確認匯隆公司就矽泥部分是否完全處\r\n    理完畢，任由羅逸政雇請不知情之司機廖國良自上開獨立廠\r\n    房非法清除載運裝有矽泥之貝克桶至匯隆公司設於臺中市○\r\n    ○區○○路000號之廠址內非法貯存。蕭各超或不知情之易\r\n    增公司員工即開立「事業廢棄物妥善處理紀錄文件」(含完\r\n    成用印)，虛偽登載「保證事業單位所委託之事業廢棄物已\r\n    妥善處理」之不實事項交予不知情之達能公司而行使之，復\r\n    按月以網路傳輸之方式，向桃園縣政府環保局不實申報易增\r\n    公司已依許可文件處理完畢達能公司之廢切削油之重量、完\r\n    成日期、產品銷售流向等情形，足以生損害於環保機關對於\r\n    廢棄物處理稽核管理之正確性。易增公司代銷匯隆公司處理\r\n    萃取之回收切削油計獲取43萬9315元(起訴書誤認易增公司\r\n    合法收取之清除費用774萬8800元為不法利得，應予更正，\r\n    詳如後述沒收部分)、匯隆公司駐廠之廠租租金收入160萬元\r\n    、販賣矽泥予匯隆公司之價金183萬505元，合計易增公司共\r\n    獲得386萬9820元之不法利得(業經易增公司於本案宣判前自\r\n    動繳回扣案)。\r\n四、羅逸政委請不知情之司機廖國良載運前開矽泥至臺中市○○\r\n    區○○路000號廠址非法貯存，原欲就矽泥進行純化分離出\r\n    出金鋼砂(碳化矽)及矽粉再轉售牟利，惟因當時金鋼砂跌價\r\n    市況不佳，銷售無門，致上開廠址已迅速累積堆置多達1000\r\n    多公噸之矽泥無從去化，羅逸政乃於102年10月前某日，向\r\n    不知情之周庭焚承租臺中市○○區○○路000巷00號廠房非\r\n    法貯存前開矽泥，惟於102年7月、10月間，因矽泥散發化學\r\n    異味而遭該廠房鄰近居民檢舉，且於102年9月間，經臺中市\r\n    政府消防局就該廠房進行消防安全檢查不合格，羅逸政遂向\r\n    不知情之王裕錦承租臺中市○○區○○○路000號鐵皮屋非\r\n    法貯存前開矽泥。嗣於104年8月間，該鐵皮屋因遭颱風吹襲\r\n    受損，王裕錦乃要求羅逸政遷離，羅逸政遂向不知情之黃智\r\n    惠借用臺中市梧棲區市鎮○段000地號空地，並自104年11月\r\n    1日起，僱請不知情之官鎧澤、黃炎生、劉嵐成、蔡爾智等\r\n    司機，駕駛車牌號碼000-00號、KLB-1030號貨車及堆高機，\r\n    載運清除前開矽泥至該土地上非法貯存。嗣於104年11月2日\r\n    15時54分許，官鎧澤、黃炎生、劉嵐成、蔡爾智等人將上開\r\n    內裝矽泥之貝克桶搬運至該空地的過程中遭民眾陳情，經臺\r\n    中市政府環境保護局於同日17時許到場稽查後，當場查獲內\r\n    裝矽泥之貝克桶共1174桶(每桶1公噸，其中呈固態者1162桶\r\n    ，呈液態者12桶，經施以TCLP檢測結果，雖有重金屬總銅含\r\n    量超標之結果，惟此係因廢切削油中本含有金屬離子如銅等\r\n    重金屬，於再製處理回收切削油之過程中，因所含溶劑、水\r\n    分等業經壓濾、萃取而揮發，致產生之衍生性事業廢棄物矽\r\n    泥重金屬銅含量之百分比提高所致，其衍生性事業廢棄物矽\r\n    泥當時之申報代碼仍為D-1799，故屬一般事業廢棄物，而非\r\n    有害事業廢棄物)，並扣得如附表所示之物。\r\n五、案經臺中市政府環境保護局告發及內政部警政署保安警察第\r\n    七總隊第三大隊第二中隊報告臺灣臺中地方檢察署檢察官偵\r\n    查及自動檢舉偵查起訴。\r\n    理    由\r\n甲、有罪部分:\r\n壹、證據能力之說明:\r\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\r\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    同法第159條之5定有明文。查檢察官、被告方震銘、余遠賜\r\n    、易增公司之代表人林心勇、江彩宏、廖文家、郭柏雄、蕭\r\n    各超、隆公司兼代表人羅逸政及其等選任辯護人於本院最\r\n    後審理時對於下列本院所引用證據之證據能力，均已同意作\r\n    為本案證據，而未再聲明異議(見本院卷五第218-294頁)，\r\n    本院審酌上開證據之取得過程並無瑕疵，與本案待證事實間\r\n    復具有相當之關聯性，認為以之作為本案之證據亦屬適當，\r\n    依刑事訴訟法第159條之5規定，應有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由:\r\n一、訊據被告江彩宏、廖文家、郭柏雄、蕭各超、易增公司之代\r\n    表人林心勇、隆公司兼代表人羅逸政對上開犯罪事實，均\r\n    已坦認在卷，核與證人即易增公司資源回收部經理魏道成、\r\n    環安人員宋采玲、檢驗人員邱美華、曾筱雯、匯隆公司人員\r\n    蔡孟何、鍾明諺、何忠浩、汪育丞、許嘉豪、劉家明於警詢\r\n    、偵查中；證人彭振添、廖國良、吳士生、王裕錦、黃智惠\r\n    於警詢時；證人林雍真、王蓉軍、蔡王淑裡、官鎧澤、黃炎\r\n    生、劉嵐成、蔡爾智於偵查中；證人黃雪芳於本院審理時之\r\n    證述情節大致相符，並經證人即同案被告葉文國、李宏哲、\r\n    余遠賜、羅逸政、郭柏雄、蕭各超、廖文家等人於本院審理\r\n    時結證在卷，並有臺中市政府環境保護局環境稽查紀錄表、\r\n    稽查照片、隆公司基本資料、內政部警政署保七總隊第三\r\n    大隊第二中隊臺中市○○區○○路0號對面遭非法棄置事業\r\n    廢棄物案照片資料、偵查佐職務報告書、臺中市龍井區匯隆\r\n    公司位在臺中市○○區○○路000號(未有門牌位址)之現場\r\n    照片、檢察官履勘現場筆錄、隆公司申設之臺中商業銀行\r\n    清水分行帳號000000000000號帳戶開戶資料暨交易明細、臺\r\n    中市政府行政裁處書、臺中市○○區○○○路000號廠房蒐\r\n    證照片、臺中市○○區○○路0號對面空地蒐證照片、臺中\r\n    市○○區○○路00號旁空地非法堆置貝克桶裝不明廢液及污\r\n    泥之現場照片(他卷一第3頁反面、4、5、12、18-23、131、\r\n    137-140、141-142、150-169、219、275-284、294-323、33\r\n    4-355頁)；內政部警政署保七總隊第三大隊第二中隊臺中市\r\n    龍井區匯隆公司位在臺中市○○區○○路000號現場照片、\r\n    臺中市政府環境保護局環境稽查紀錄表、行政院環境保護署\r\n    環境督察總隊中區環境督察大隊督察紀錄(他卷二第10-16、\r\n    133-134、135-136頁反面)；匯隆公司之專利權授權同意書\r\n    、經濟部工廠登記證、易增公司開立予隆公司之發票、行\r\n    政院環境保護署函送之易增公司於99年至101年間每月原料\r\n    、廢棄物、產品、廢棄物委託清除、處理等流向申報情形資\r\n    料、行政院環境保護署函送達能公司於99年至101年期間每\r\n    月原料、廢棄物、產品及廢棄物委託清除、處理流向申報情\r\n    形資料及彙整表(他卷三第248、第251、255-264、304及達\r\n    能公司相關資料卷2第75-96、325-337、366-374頁)；隆\r\n    公司為銷售人開立發票予買受人達能公司之發票明細一覽表\r\n    、易增公司開立發票予隆公司之發票明細一覽表(警聲扣\r\n    卷第323頁正反面、389頁正反面)；臺中商業銀行股份有限\r\n    公司函送之達能公司匯入匯隆公司上開帳戶之匯入匯款明細\r\n    表及交易傳票、榮輝交通股份有限公司公司基本資料、運費\r\n    請款明細表、臺中市梧棲區堆置貝克桶裝廢棄物案研析資料\r\n    (偵6262卷一第36-40、225-237、284-285頁)；證人廖國良\r\n    提出之運費請款單、行政院環境保護署函送之有關事業廢棄\r\n    物廢切削油(代碼為D-1799)之相關研析資料、易增-隆合\r\n    作備忘錄、設備駐廠生產合作契約書、易增公司廠區配置圖\r\n    、達能公司物料採購單、環安政策宣告通知、達能公司與\r\n    隆公司之保密協議書、切削油回收代工契約、隆公司財產\r\n    清冊、房屋租賃契約、被告羅逸政與被告廖文家之LINE對話\r\n    翻拍照片(偵6262卷二第47-58、59-62、208-214、215-237\r\n    、247-252、263-269頁)；偵查佐偵查報告(偵6262卷三第2\r\n    -7頁反面)；檢察官履勘現場筆錄、列管處理機構基本資料(\r\n    易增公司、達能公司及晶圓製造廠)、行政院環境保護署函\r\n    附之達能公司、達能公司晶圓製造二廠於98年至102年間委\r\n    託易增公司處理廢切油(液)相關資料(含數量統計表)(偵626\r\n    2卷四第109-111、194-198、第251-260頁)；證人郭柏雄提\r\n    出之廢棄物清理網路作業流程、易增公司之桃園縣政府99桃\r\n    廢理字第0000-00號廢棄物清理許可證(許可期限至102年6月\r\n    30日)、營利事業登記證、經濟部工廠登記證、公司登記證\r\n    明書、證人魏道成之廢棄物甲級清除技術員資格證書、被告\r\n    蕭各超之甲級廢棄物處理技術員合格證書、D-1799各項廢棄\r\n    物處理流程、證人褚雲蘭提出之易增公司99年2月24日董事\r\n    會會議記錄、「易增公司應付帳款-隆」彙總明細表、易\r\n    增公司進銷明細表、應付票據狀況表、匯隆公司請款單及易\r\n    增-隆電費明細、「易增公司應收帳款-達能」彙總明細表\r\n    、達能公司合約採購單、進銷明細表、應收款沖帳明細表、\r\n    交貨單【C52(矽泥)】、匯隆公司PG代工處理費彙總明細表\r\n    、「易增公司應收帳款-匯隆」彙總明細表、易增公司董事\r\n    會總經理報告簡報資料、達能公司與易增公司100年9月1日\r\n    簽訂之事業廢棄物清除處理合約書(偵6262卷五第14-20、96\r\n    -155、192-193、204-212、335-344頁)；事業廢棄物委託共\r\n    同處理管制遞送三聯單、事業廢棄物妥善處理紀錄文件(偵\r\n    12824卷第204、207頁；偵18634卷第217-222頁)、達能科技\r\n    股份有限公司工程試驗品採購單、隆公司開立發票予易增\r\n    公司之發票明細一覽表、易增股份有限公司成品檢驗標準(\r\n    偵18634卷第114-122、249頁)；易增公司開立發票予達能公\r\n    司之發票明細一覽表(偵18635卷第159-160頁)；本院搜索票\r\n    、內政部警政署保安警察第七總隊第三大隊第二中隊搜索扣\r\n    押筆錄、扣押物品目錄表、扣押物品收據(偵23224號卷二卷\r\n    內)附卷可稽。並有扣案物卷1至卷3所示文件及如附表所示\r\n    等物扣案可證。又依上開行政院環境保護署函送之達能公司\r\n    晶圓製造二廠於98年至102年間委託易增公司處理廢切油(液\r\n    )處理數量統計表(偵6262卷四第252頁)所載，98年度至102\r\n    年度固總計有7542.2245公噸，惟本院認定之犯罪行為時僅\r\n    為99年度及100年度，不應計入98年度、101年度、102年度\r\n    之處理數量，則依該處理數量統計表之記載，99年度、100\r\n    年度達能公司委託易增公司處理廢切油(液)之處理數量各總\r\n    計為3107.0455公噸、1719.98公噸，合計4827.0255公噸，\r\n    故達能公司按月以網路傳輸之方式，向桃園縣政府環保局不\r\n    實申報達能公司產出之廢切削油係委託易增公司處理之數量\r\n    應為4827.0255公噸，起訴書誤認共計7542.2245公噸，應予\r\n    更正。\r\n二、另訊之被告方震銘、余遠賜固對其等於99年至101年間分別\r\n    擔任達能公司之總經理、達能公司之環境及安全部門經理之\r\n    事實坦白承認，惟均矢口否認有何違反廢棄物清理法第48條\r\n    申報不實之犯行，被告方震銘辯稱:達能公司是一家連續3年\r\n    獲得公司治理名列前矛的公司，對於所有的環保法規都是完\r\n    全遵守，達能公司的公司治理十分嚴謹，本案發生的時間點\r\n    ，剛好是達能公司申請上市、審查、輔導期間，達能公司之\r\n    所以介紹隆公司的壓濾技術給易增公司，是因為考量到能\r\n    夠減少廢棄物的數量，兼顧環保，廢切削油的處理技術在98\r\n    -99年間逐漸成熟，這是產業發展之必然，因為易增公司處\r\n    理廢切削油係使用自然沈降、蒸餾法處理，技術不純熟，也\r\n    可能不適合產業鏈，所以引進匯隆公司的技術代工，當時的\r\n    行政問題應該是易增公司要負責去做引進匯隆公司設備的核\r\n    備，後來易增公司也經桃園市環保局核備完成而合法，達能\r\n    公司有委託合法廢棄物處理商即易增公司處理廢切削油，所\r\n    有廢料進入易增公司，易增公司都必須檢驗廢料的成分，再\r\n    針對固態的矽泥做處理，易增公司收了達能公司的處理費就\r\n    應該要妥善處理，其認為這整件事情是合法的，且就結果來\r\n    看，對臺灣整體環境保護是好的，所以達能公司實在沒有任\r\n    何違法之動機及必要云云。被告方震銘之選任辯護人則辯護\r\n    稱:達能公司就本案廢切削油於主觀上係認知由易增公司處\r\n    理的，隆公司只是協助易增公司處理過濾得更乾淨之一個\r\n    步驟，讓廢棄物處理得更減少，對於環境是更友善的，達能\r\n    公司於主、客觀上均認知是易增公司處理的，因此沒有違反\r\n    廢棄物清理法第48條申報不實之問題，且被告方震銘當時擔\r\n    任達能公司總經理，並非負有廢棄物清理法第48條規定申報\r\n    義務之人，無從成立該申報不實罪；當時被告達能公司相信\r\n    被告易增公司的專業判斷，這整個合作過程是被告易增公司\r\n    與被告隆公司協議後，來跟被告達能公司說，被告達能公\r\n    司才同意繼續委由被告易增公司來處理廢切削油，不是被告\r\n    達能公司主導的，請求為無罪判決等語；被告余遠賜則辯稱\r\n    :如同被告方震銘上開陳述，起訴書所載與事實不符云云。\r\n    被告余遠賜之選任辯護人則辯護稱:被告易增公司未就廢棄\r\n    物清理的許可文件申請變更，基本上只是行政責任，而易增\r\n    公司是主管機關核可之合法的廢棄物處理機構，被告余遠賜\r\n    是基於達能公司去委託易增公司這樣的合法處理機構處理後\r\n    的結果據實申報，根本不是明知不實而為申報之狀況，其實\r\n    依照當時之廢棄物清理法之規定，只要委託的是合法的廢棄\r\n    物處理機構(如易增公司)，就可以善意信賴處理之結果，因\r\n    為並沒有課以申報人員必需在委託合法處理機構之後，還要\r\n    具體審查合法的處理機構，針對所有的內容、流程是否都合\r\n    法之義務，只要依照合法的處理機構處理之結果做申報，就\r\n    沒有違反廢棄物清理法第48條申報不實之問題，而隆公司\r\n    只是針對易增公司處理流程之過濾程序以壓濾來代操作而已\r\n    ，這部分並沒有變更處理流程，而且其他的流程也都是易增\r\n    公司去完成的，易增公司還是實際上之處理者，被告余遠賜\r\n    原本就可以信賴委託易增公司這個合法機構處理之結果進行\r\n    申報，並沒有明知不實而為申報之狀況，請求為無罪之判決\r\n    等語。\r\n三、經查:\r\n(一)易增公司與匯隆公司於98年12月29日簽立之「易增-匯隆合\r\n    作備忘錄」中有下列約定:1.達能PG廢液回收合作期間，\r\n    隆公司與達能公司約定每月提供100噸以上的PG廢液進易增\r\n    公司回收。2.隆回收製程中所有廢料產出應自行處理並允\r\n    諾免費處理易增產出之矽泥(不包含已進入蒸餾機台回收後\r\n    之矽泥下腳)，易增產出之矽泥其運輸費用由易增補貼。3.\r\n    隆回收後之PG成品由易增公司代銷回達能，其價格暫以28\r\n    元/KG為基準，而其利潤分配如下:隆實收為20元/KG；易\r\n    增實收為8元/KG(抵銷易增廠租、清運費用但電費另以獨立\r\n    表實際使用度數計價)。4.易增目前庫存PG廢液及未來交給\r\n    達能餘量PG俟隆設備安裝完竣後，隆為易增代工價為18\r\n    元/KC。5.易增允諾提供原塗料組製程區(含旁邊小辦公室)\r\n    給隆回收設備進駐使用，區內庫存廢料應於一月中旬清除\r\n    完畢而塗料生產設備(例如攪拌機)仍放置原處。」，此有「\r\n    易增-匯隆合作備忘錄」附卷可稽(偵6262卷二第208頁)。\r\n(二)達能公司與匯隆公司於99年1月4日簽立之「合作開發協議書\r\n    」中有下列約定:1.雙方同意協力合作，將達能公司使用後\r\n    之PG切削油，回收並開發成可供達能公司晶圓切片產線再利\r\n    用之再生PG切削油，以減少廢棄物產量、降低切削油採購成\r\n    本及處理成本。2.合作期間內匯隆公司應與達能公司配合之\r\n    合法廢切削油處理公司(係指易增公司，下稱處理公司)合作\r\n    ，取得達能公司使用過之廢切削油以進行再生處理。達能公\r\n    司與處理公司間之清運處理費用由達能公司負擔；匯隆公司\r\n    自處理公司取得達能公司廢切削油之費用及再生處理費用由\r\n    匯隆公司負擔。3.匯隆公司應將取得之廢PG切削油進行回收\r\n    再生後，應先提供達能公司於切片製程中驗證。達能公司應\r\n    依驗證結果進行分析，並提出建議供達能公司持續改善其製\r\n    程及品質，雙方同意循此模式逐步共同設定可行之最佳規格\r\n    。4.雙方完成再生PG切削油之開發後，匯隆公司應將再生PG\r\n    切削油以直接或透過第三人之方式，優先供應達能公司，其\r\n    價格另議。5.雙方本於合作案中所產出之智慧財產權，有關\r\n    回收廢PG切削油再生處理技術，由實際投入回收再生製程研\r\n    發之匯隆公司享有；有關再生PG切削油之切片應用技術歸達\r\n    能公司享有。6.除另有約定外，雙方各自負擔其所投入之研\r\n    發費用。7.匯隆公司依本合約利用源自達能公司廢PG切削油\r\n    所產出之再生PG切削油，匯隆公司保證不將本再生PG切削油\r\n    售予達能公司同業，亦不得向任何第三人透露達能公司所使\r\n    用再生切削油之規格等。此有上開合作開發協議書在卷可憑\r\n    (扣案物卷二第230至232頁)。\r\n(三)易增公司與匯隆公司於於99年2月1日簽立之「設備駐廠生產\r\n    合作契約」中有下列約定:第三條(合作條件)1.易增公司提\r\n    供獨立廠房空間供匯隆公司之機器設備駐廠生產使用；匯隆\r\n    公司同意此廠房除代工處理易增公司所承攬多晶矽廠切削廢\r\n    油混合物外，不得另作他途。2.匯隆公司代工處理易增公司\r\n    所承攬多晶矽廠切削廢油混合物來源、種類與數量由雙方考\r\n    量處理後產出成品通路，經雙方協商後共同決定，任何一方\r\n    不得自行決定。在契約期限內，匯隆公司僅得代工處理易增\r\n    公司所承攬多晶矽廠切削廢油混合物。3.匯隆公司代工處理\r\n    所衍生之固含物半成品所有權歸匯隆公司所有，但匯隆公司\r\n    固含物半成品暫存量不得超過50公噸(約4車次載運量)，但\r\n    有特殊情形經易增公司同意則不在此限。4.匯隆公司同意無\r\n    償處理本契約簽訂前易增公司所產出之矽泥(不含經蒸餾後\r\n    之矽泥渣），惟易增公司應負擔運送至匯隆公司臺中廠區費\r\n    用；本契約簽訂後，匯隆公司產出之矽泥(不含經蒸餾後之\r\n    矽泥渣)及固含物半成品則由匯隆公司自行負擔運送至匯隆\r\n    公司臺中廠區費用。第四條(代工費用)1.匯隆公司代工處理\r\n    完成之再生切削液成品回銷達能公司部分，成品銷售價格以\r\n    每公斤28元整(未稅)為基準，則代工費以每公斤20元整(未\r\n    稅)計價；若成品銷售償格每公斤高於或未達28元整(未稅)\r\n    ，則匯隆公司代工處理費需按比例調昇或降低。若再生切削\r\n    液成品非銷回達能公司，而直接交由易增公司處理部分，代\r\n    工費則依雙方以實際成本及行情另議。爾後，原料來源非屬\r\n    達能公司切削液，雙方再依實際行情與成本討論代工費用後\r\n    依本契約條件另訂新約。第六條(易增公司提供項目)1.易增\r\n    公司提供約100坪獨立廠房面積(依實際廠房面積為準)作為\r\n    匯隆公司機械設備及生產操作空間。易增公司提供廠房格局\r\n    需能獨立匯隆公司人員自由進出並完整獨立監控整區保全設\r\n    定。第九條(保密協定)1.匯隆公司所使用廠房範圍易增公司\r\n    人員未經匯隆公司負責人或現場人員許可不得擅入或加裝監\r\n    視錄影設備；匯隆公司亦不得擅入易增公司管制區域。若有\r\n    業務上之需要，雙方得要求相關人員簽保密切結，以確保雙\r\n    方長期合作之信任基礎，此有上開設備駐廠生產合作契約附\r\n    卷可按(偵6262號卷二第210至213頁)。\r\n(四)又本案易增公司收受達能公司產出之廢切削油，並無自行處\r\n    理廢切削油，而係與隆公司於99年2月1日簽訂「設備駐廠\r\n    生產合作契約」，由隆公司以壓濾設備處理廢切削油，惟\r\n    該壓濾處理方式與易增公司當時領有之許可文件內容不符，\r\n    且非由易增公司自行處理廢切削油，顯已違反廢棄物清理法\r\n    第42條及行為時之公民營廢棄物清除處理機構許可管理辦法\r\n    第17條第1項規定。又易增公司未依規定申請變更其原有之\r\n    許可文件並經核准，即逕行運作，已違反廢棄物清理法第42\r\n    條及行為時之公民營廢棄物清除處理機構許可管理辦法第15\r\n    條第1項規定。易增公司係領有廢棄物處理許可文件之廢棄\r\n    物處理機構，受達能公司委託處理廢切削油，屬事業廢棄物\r\n    貯存清除處理方法及設施標準第2條第3款第1目之中間處理\r\n    行為。依易增公司經核准之許可文件內容，該公司收受D-17\r\n    99廢棄物之處理製程，產出潤滑油脂產品，並未核准產出高\r\n    純度回收液及碳化矽矽泥產品，無法認定其為再生料，又查\r\n    易增公司並無以產品名義上網申報前述物質之銷售流向。另\r\n    易增公司產出之廢棄物，如委外處理，無論是否具有市場價\r\n    值或可轉售他人使用，皆應委託合法之廢棄物處理機構或再\r\n    利用機構處理。本案易增公司與隆公司雙方簽立之設備駐\r\n    廠生產合作契約訂有保密協定，隆公司之壓濾處理設備設\r\n    置於易增公司原塗料回收製程區，且以圍牆區隔之獨立廠房\r\n    內，易增公司人員未經許可不得擅入或加裝錄影監視設備，\r\n    隆公司顯非易增公司之助手。另廢切削油壓濾製程由隆\r\n    公司人員操作處理後，產出之回收油大多經隆公司售予達\r\n    能公司，廢碳化矽矽泥則由隆公司輾轉堆置於臺中市梧棲\r\n    區。易增公司對於廢切削油之處理過程、處理後之回收油及\r\n    廢碳化矽矽泥等皆無實際管理權責。易增公司有未依許可內\r\n    容及未自行處理所收受之廢切削油，違反廢棄物清理法第42\r\n    條規定，隆公司未領有廢棄物處理許可文件，收受處理廢\r\n    切削油，則違反廢棄物清理法第41條第1項規定。達能公司\r\n    於99年1月4日與未領有許可文件之隆公司簽立合作開發協\r\n    議書，並知悉由隆公司實際從事廢切削油處理。達能公司\r\n    未委託合法業者處理廢棄物，違反廢棄物清理法第28條第1\r\n    項第3款規定(本院按:違反廢棄物清理法第28條第1項第3款\r\n    規定，依同法第52條規定應處罰鍰；如因而致人於死者或致\r\n    危害人體健康導致疾病者，應依同法第45條第1項規定分別\r\n    負其刑事責任；如致污染環境者，應依同法第46條第1項第2\r\n    款規定負其刑責)，隆公司未領有廢棄物處理許可文件，\r\n    收受處理廢切削油，則違反廢棄物清理法第41條第1項規定\r\n    。另廢切削油壓濾製程由隆公司人員操作處理後，產出之\r\n    回收切削油大多經隆公司售予達能公司，廢碳化矽矽泥則\r\n    由隆公司輾轉堆置於臺中市梧棲區，則易增公司對於廢切\r\n    削油之處理過程、處理後之回收切削油及廢碳化矽矽泥等皆\r\n    無實際管理權責等情，業經本院函詢行政院環境保護署明確\r\n    ，並有行政院環境保護署109年3月19日環署督字第10900167\r\n    19號函在卷可憑(本院卷四第179-182頁)。可見被告江彩宏\r\n    、廖文家、郭柏雄、蕭各超本案就共同違反廢棄物清理法第\r\n    46條第4款後段部分，係未依許可文件內容處理廢棄物，並\r\n    無從事非法貯存、清除，公訴意旨誤認其等亦有非法「貯存\r\n    、清除」事業廢棄物，容有未洽。另被告羅逸政顯有違反廢\r\n    棄物清理法第46條第4款前段之未依規定領有廢棄物清理許\r\n    可文件內容從事廢棄物貯存、清除、處理之非法清理廢棄物\r\n    犯行，至為明確。\r\n(五)綜上可知，達能公司產出之廢切削油係由易增公司負責清除\r\n    載運至前開易增公司獨立廠房空間，接著交由隆公司負責\r\n    以微米固液分離系統設備直接處理以萃取回收切削油，再回\r\n    售達能公司投入製程使用，雖易增公司有參與檢驗確認隆\r\n    公司所萃取之回收切削油以符合達能公司之規格要求，惟此\r\n    檢驗係處理廢切削油完成後進行之程序，非屬處理行為本身\r\n    之環節，自難認達能公司實際上有委託易增公司進行廢切削\r\n    油之處理，此由達能公司與匯隆公司簽立之「合作開發協議\r\n    書」中有約定合作期間內匯隆公司應與達能公司配合之合法\r\n    廢切削油處理公司合作，取得達能公司使用過之廢切削油以\r\n    進行再生處理等情，更可證明本案真正受達能公司委託處理\r\n    廢切削油者係匯隆公司，並非易增公司。\r\n(六)被告方震銘於99年至101年間擔任達能公司之總經理(現為達\r\n    能公司負責人)，綜理達能公司所有事務；被告余遠賜為達\r\n    能公司之環境及安全部門經理，負責處理該公司產出廢棄物\r\n    上網申報業務，其2人對易增公司並非真正受託處理達能公\r\n    司廢切削油之業者，顯然知之甚詳，竟仍指示不知情之達能\r\n    公司員工，自99年3月間起至101年9月間止，按月以網路傳\r\n    輸之方式，向桃園縣政府環保局申報所產出之廢切削油仍委\r\n    託易增公司處理並行使之，而有廢切削油處理流向申報不實\r\n    之情形(數量共計7542.2245公噸)，自足以生損害於環保機\r\n    關對於廢棄物處理稽核管理之正確性，被告方震銘、余遠賜\r\n    2人顯有違反廢棄物清理法第48條申報不實之犯行。被告方\r\n    震銘、余遠賜及其等辯護人上開所辯，均無可採。\r\n(七)按廢棄物處理機構於領得處理許可證後，即應依主管機關許\r\n    可之處理方法來處理廢棄物，於未經申請變更並獲得許可前\r\n    ，不能擅以非經許可之處理方法來處理所收受之廢棄物，若\r\n    未經主管機關之許可，擅自以他種處理方法來處理所收之廢\r\n    棄物，此一行為自係違反廢棄物清理法第46條第4款後段「\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物」之規定(最高法院99年度台非字第359號判決意旨參照)\r\n    。準此，則易增公司未依規定申請變更其原有之許可文件，\r\n    並經核准，即准許隆公司駐廠以壓濾設備處理易增公司因\r\n    清除所收受之達能公司廢切削油，不僅違反廢棄物清理法第\r\n    42條及行為時之公民營廢棄物清除處理機構許可管理辦法第\r\n    15條第1項等規定，亦違反廢棄物清理法第46條第4款後段未\r\n    依廢棄物處理許可文件內容處理廢棄物之規定，顯然構成「\r\n    刑事不法」，非僅「行政不法」而已。\r\n(八)又按行政院環保署91年5月6日環署廢字第0910024598號函記\r\n    載：「修正前廢棄物清理法第22條第1項第6款之規定：『公\r\n    、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽\r\n    證明者。』係指『處理機構或執行機關』於受託處理廢棄物\r\n    時，實際並未收受廢棄物進場而開具已接受廢棄物之證明文\r\n    件，或雖接受廢棄物進場但並未處理或尚未處理，而開具業\r\n    已處理之證明文件，或所開具之證明與實際處理之廢棄物量\r\n    或項不一致。」等語，故廢棄物清理法第46條第6款所謂「\r\n    未處理廢棄物，開具虛偽證明」，係指處理機構於開具已妥\r\n    善處理之證明文件時，實際並未收受廢棄物之進場，或雖收\r\n    受廢棄物之進場，但並未處理或尚未處理，卻仍開具業已處\r\n    理之證明文件，或所開具之證明與實際已處理之廢棄物量或\r\n    項不一致而言(最高法院95年度台上字第1782號判決意旨參\r\n    照)。被告江彩宏、廖文家、蕭各超、郭柏雄等4人明知易增\r\n    公司並未實際處理達能公司廢切削油，且未詳加確認匯隆公\r\n    司就矽泥部分是否完全處理完畢，即由蕭各超或不知情之易\r\n    增公司員工開立「事業廢棄物妥善處理紀錄文件」(含完成\r\n    用印)，虛偽登載「保證事業單位所委託之事業廢棄物已妥\r\n    善處理」之不實事項交予不知情之達能公司而行使之，復按\r\n    月以網路傳輸之方式，向桃園縣政府環保局不實申報易增公\r\n    司已依許可文件處理完畢達能公司廢切削油之重量、完成日\r\n    期、產品銷售流向等情形，亦足以生損害於環保機關對於廢\r\n    棄物處理稽核管理之正確性，被告江彩宏、廖文家、郭柏雄\r\n    、蕭各超等4人顯有廢棄物清理法第46條第6款、第48條之開\r\n    具虛偽證明及申報不實之犯行。\r\n四、綜上所述，本案事證明確，被告方震銘、余遠賜、江彩宏、\r\n    廖文家、郭柏雄、蕭各超、羅逸政等人前開犯行，均堪以認\r\n    定，均應依法論科。\r\n、論罪科刑:\r\n一、新舊法比較:\r\n(一)被告等行為後，刑法關於沒收之規定，業於104年12月30日\r\n    、105年6月22日修正公布，並自105年7月1日生效施行。修\r\n    正後刑法第2條第2項規定:「沒收、非拘束人身自由之保安\r\n    處分適用裁判時之法律。」故關於沒收之法律適用，尚無新\r\n    舊法比較之問題，於新法施行後，應一律適用裁判時之新法\r\n    相關規定。\r\n(二)被告等行為後，廢棄物清理法第46條、第48條已於106年1月\r\n    18日修正公布，並自106年1月20日施行。其中第46條係將原\r\n    先之法定刑「處1年以上5年以下有期徒刑，得併科新臺幣30\r\n    0萬元以下罰金」，修正為「處1年以上5年以下有期徒刑，\r\n    得併科新臺幣1500萬元以下罰金」；第48條則係將原先之法\r\n    定刑「處3年以下有期徒刑、拘役或科或併科新臺幣150萬元\r\n    以下罰金」，修正為「處3年以下有期徒刑、拘役或科或併\r\n    科新臺幣1000萬元以下罰金」。經比較新舊法結果，以舊法\r\n    即行為時法較有利於被告等，依刑法第2條第1項前段規定，\r\n    本案應適用修正前廢棄物清理法第46條、第48條之規定（另\r\n    被告易增公司、匯隆公司所適用之廢棄物清理法第47條規定\r\n    亦同）。\r\n二、論罪部分：\r\n(一)按學理上所謂之「對向犯」，係指二個或二個以上之行為人\r\n    ，彼此相互對立之意思經合致而成立之犯罪，因行為人各有\r\n    其目的，而各就其行為負責，彼此間無所謂犯意之聯絡，苟\r\n    法律上僅處罰其中部分行為者，其餘對向行為縱然對之不無\r\n    教唆或幫助等助力，仍不能成立該處罰行為之教唆、幫助犯\r\n    或共同正犯，若對向之二個以上行為，法律上均有處罰之明\r\n    文，當自無適用刑法第28條共同正犯之餘地(最高法院100年\r\n    台上字第5209號判決意旨參照)。又按共犯在學理上，有任\r\n    意共犯與必要共犯之分，前者指一般原得由一人單獨完成犯\r\n    罪而由二人以上共同實行者，當然有刑法總則共犯之適用，\r\n    後者指須有2人以上參與實行始能成立之犯罪而言。必要共\r\n    犯，尚可分為2人以上朝同一目標共同參與犯罪實行之「聚\r\n    合犯」，及2個或2個以上之行為人，彼此相互對立之意思經\r\n    合致而成立犯罪之「對向犯」。「對向犯」因行為者各有其\r\n    目的，各就其行為負責，彼此間並無犯意之聯絡，當然無適\r\n    用刑法第28條共同正犯之餘地(最高法院100年度台上字第71\r\n    62號判決意旨參照)。析論最高法院前揭諸多判決意見，應\r\n    係認為共同正犯雖以犯意聯絡為其成立要件，然須區別犯罪\r\n    參與者是否具有「同向」或「對向」之關係，以決定有無刑\r\n    法第28條共同正犯規定之適用，不能僅因知悉他人有意從事\r\n    犯罪而與之交易，即將共同正犯之範圍擴及在交易關係上相\r\n    互對立之他方。且按廢棄物清理法第46條第1項第2款所謂事\r\n    業負責人或相關人員未依本法規定之方式貯存、清除、處理\r\n    或再利用廢棄物，致污染環境云者，係指事業機構上開人員\r\n    ，對其事業本身所產生之廢棄物，因執行職務未依廢棄物處\r\n    理法所規定之方式貯存、清除、處理或再利用廢棄物致污染\r\n    環境而言，與同條第1項第4款所謂未依同法第41條第1項規\r\n    定領有廢棄物清除、處理許可文件者，係指未經申請核發公\r\n    民營廢棄物清除處理機構許可文件者及無法申請核發公民營\r\n    廢棄物清除處理機構許可文件，卻實際從事廢棄物清除處理\r\n    業務者不同(最高法院93年度台上字第6517號刑事判決參照)\r\n    。是廢棄物清理法第41條第1項前段規定，係對於從事廢棄\r\n    物清除、處理業務者所為廢棄物清除、處理業務之規範，如\r\n    未依上開規定申請核發許可文件而從事廢棄物清理、處理等\r\n    業務或已申領核發許可文件之業者，未依許可文件內容貯存\r\n    清除、處理廢棄物者，始應受同法第46條第1項第4款規定之\r\n    處罰；如非屬從事廢棄物清除、處理業務者，而係事業負責\r\n    人或相關人員對其事業本身所產生之廢棄物，因執行職務未\r\n    依本法規定之方式貯存、清除、處理或再利用廢棄物，則應\r\n    屬同法第46條第1項第2款規定之範疇。查被告方震銘、余遠\r\n    賜等人雖未依廢棄物清理法規定之方式處理事業廢棄物，惟\r\n    並無證據證明本案有致污染環境情事，自無從成立修正前廢\r\n    棄物清理法第46條第2款之非法處理廢棄物致污染環境罪。\r\n    又被告方震銘、余遠賜等人雖知悉易增公司有未依處理許可\r\n    文件內容處理廢棄物、開具虛偽證明、申報不實等行為，及\r\n    明知匯隆公司未依廢棄物清理法第41條規領有廢棄物清理許\r\n    可文件，不得從事廢棄物貯存、清除、處理業務，仍委託匯\r\n    隆公司處理達能公司產出之廢切削油，因達能公司與易增公\r\n    司、匯隆公司分別係基於其各自之目的，並處於委託行為之\r\n    對立兩端，核屬「對向犯」，無從依刑法第28條或第31條規\r\n    定成立共同正犯，公訴意旨認被告方震銘、余遠賜等人就易\r\n    增公司未依處理許可文件內容處理廢棄物、開具虛偽證明及\r\n    申報不實部分，均成立共同正犯，容有誤會。\r\n(二)核被告方震銘、余遠賜所為，均係犯修正前廢棄物清理法第\r\n    48條之申報不實罪；該罪為刑法第216條、第215條行使業務\r\n    登載不實文書罪之特別規定，故無庸再論以刑法第216條、\r\n    第215條之罪。其等就上開如犯罪事實欄三所示之以網路傳\r\n    輸之方式，向桃園縣環保局不實申報委託易增公司處理事業\r\n    廢棄物之犯行，彼此間具有犯意聯絡及行為分擔，均為共同\r\n    正犯。其2人指示不知情之達能公司員工，按月上網傳輸而\r\n    為不實申報，應論以間接正犯。\r\n(三)又核被告江彩宏、廖文家、郭柏雄、蕭各超所為，均係犯修\r\n    正前廢棄物清理法第46條第4款後段之未依處理許可文件內\r\n    容處理廢棄物罪、同法第46條第6款之開具虛偽證明罪及同\r\n    法第48條之申報不實罪(該罪為刑法第216條、第215條行使\r\n    業務登載不實文書罪之特別規定，故無庸再論以刑法第216\r\n    條、第215條之罪)。被告易增公司為法人，因其負責人及受\r\n    僱人執行業務犯修正前廢棄物清理法第46條第4款後段、第6\r\n    款等罪，依同法第47條規定，應科以同法第46條之罰金刑。\r\n    被告江彩宏、廖文家、郭柏雄、蕭各超就上開如犯罪事實欄\r\n    三所示犯行，彼此間具有犯意聯絡及行為分擔，均為共同正\r\n    犯。其等指示不知情之易增公司員工，開具虛偽證明及上網\r\n    傳輸不實申報部分，均應論以間接正犯。\r\n(四)另核被告羅逸政所為，係犯修正前廢棄物清理法第46條第4\r\n    款前段之非法清理廢棄物罪。被告匯隆公司為法人，因其負\r\n    責人執行業務犯修正前廢棄物清理法第46條第4款前段之罪\r\n    ，依同法第47條規定，應科以同法第46條之罰金刑。\r\n(五)所謂集合犯乃犯罪構成要件中，本就預定有多數同種類之行\r\n    為將反覆實行，立法者以此種本質上具有複數行為，反覆實\r\n    行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型\r\n    ，例如收集犯及常業犯等，學者或稱此係立法者明文規定之\r\n    構成要件類型。廢棄物清理法第46條第4款前段之非法清理\r\n    廢棄物罪，係以未依同法第41條第1項規定領有廢棄物清除\r\n    、處理許可文件而受託清除、處理廢棄物者為犯罪主體，再\r\n    依同法第41條第1項前段規定之內容：「從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣(市)主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除處理機構許可文件後\r\n    ，始得受託清除、處理廢棄物業務。」可知，立法者顯然已\r\n    預定廢棄物之清除、處理行為通常具有反覆實行之性質，該\r\n    罪在本質上具有反覆性，而為集合犯(最高法院105年度台上\r\n    字第1972號判決意旨參照)。查被告方震銘、余遠賜自99年3\r\n    月間起至101年9月間止，多次不實申報之犯行；被告江彩宏\r\n    、廖文家、郭柏雄、蕭各超自99年3月間起至101年9月間止\r\n    ，所為未依處理許可文件內容處理廢棄物及多次開具虛偽證\r\n    明、不實申報之犯行；及被告羅逸政所為非法清理廢棄物之\r\n    犯行，均係基於單一犯罪決意，自99年3月間起至101年9月\r\n    間止，在密接之時、地，反覆從事各該違反廢棄物清理法之\r\n    行為，而其工作內涵本即含有多次繼續反覆實施同一業務活\r\n    動之性質，侵害主管機關對於廢棄物處理之管理及監督，受\r\n    侵害者僅係單一之國家法益，依前揭判決意旨，乃為執行業\r\n    務所當然，於行為概念上，應均為集合犯，而各論以包括一\r\n    罪。\r\n(六)被告江彩宏、廖文家、郭柏雄、蕭各超等以一行為同時觸犯\r\n    上開3罪名，為想像競合犯，應依刑法第55條前條規定，從\r\n    一重以修正前廢棄物清理法第46條第4款後段之未依處理許\r\n    可文件內容處理廢棄物罪處斷。\r\n(七)又刑事審判旨在實現刑罰權之分配正義，故法院對有罪被告\r\n    之科刑，應符合罪刑相當之原則，使輕重得宜，罰當其罪，\r\n    以契合社會之法律感情，此所以刑法第57條明定科刑時應審\r\n    酌一切情狀，尤應注意該條所列10款事項以為科刑輕重之標\r\n    準，並於同法第59條賦予法院以裁量權，如認「犯罪之情狀\r\n    可憫恕，認科以最低度刑仍嫌過重者，得酌量減輕其刑」。\r\n    而刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，\r\n    其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之\r\n    一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，\r\n    應就犯罪一切情狀(包括第57條所列舉之10款事項)，予以全\r\n    盤考量，審酌其犯罪有無可憫恕之事由(即有無特殊之原因\r\n    與環境，在客觀上足以引起一般同情，以及宣告法定低度刑\r\n    ，是否仍嫌過重等)，以為判斷。經查，被告江彩宏、廖文\r\n    家、郭柏雄、蕭各超等於本案案發時分別擔任易增公司之負\r\n    責人、總經理、副總經理兼純化部經理、業務經理，於偵查\r\n    中供出本案整起犯罪經過及計畫，犯後態度良好，並與桃園\r\n    市政府環境保護局協調積極清理本案查扣之內裝矽泥貝克桶\r\n    共1174桶，業於109年6月7日已全部處理完畢，此有本院電\r\n    話紀錄表在卷可查(本院卷五第531頁)，且於109年7月16日\r\n    暫依起訴書所載繳回996萬8620元由本院扣案，則易增公司\r\n    之犯罪所得386萬9820元業已全數繳回，有本院109年贓款字\r\n    第28號贓證物款收據1紙附卷可稽(本院卷五第515頁)，足徵\r\n    其等確已盡力彌補罪行，本院認被告江彩宏、廖文家、郭柏\r\n    雄、蕭各超所犯修正前廢棄物清理法第46條第4款後段之未\r\n    依許可文件內容處理廢棄物罪，其法定刑為「1年以上5年以\r\n    下有期徒刑，得併科新臺幣300萬元以下罰金」，不可謂不\r\n    重，縱科以最低之刑，猶嫌過重，實屬情輕法重，在客觀上\r\n    足以引起一般人之同情，而有堪予憫恕之處，認其等4人各\r\n    處以如主文所示之刑，即足資懲儆，並能兼顧比例原則及防\r\n    衛社會之目的，爰均依刑法第59條規定，各酌減其刑。\r\n(八)爰審酌被告方震銘、余遠賜並無前科，素行尚佳，有其2人\r\n    之臺灣高等法院被告前案紀錄表在卷可參，其2人為達順利\r\n    取得回收切削油投入達能公司製程循環使用，以達節省達能\r\n    公司生產成本之目的，竟未依達能公司事業廢棄物清理計畫\r\n    書所載委託易增公司依所領廢棄物許可文件內容處理達能公\r\n    司之廢切削油，委由未領有廢棄物清理許可文件之被告羅逸\r\n    政經營之匯隆公司非法處理達能公司廢切削油，而上網為不\r\n    實申報；被告江彩宏、廖文家、郭柏雄、蕭各超等4人為因\r\n    應達能公司回收切削油之需求，同意匯隆公司進駐易增公司\r\n    廠區處理達能公司廢切削油，而未依易增公司許可文件內容\r\n    處理廢棄物，且開具虛偽證明及上網為不實申報；被告羅逸\r\n    政為圖私利，未依法令規定取得上開廢棄物清理許可文件，\r\n    竟從事上開廢棄物之貯存、清除、處理行為，均應予非難，\r\n    ，被告方震銘、余遠賜均否認犯行，被告江彩宏、廖文家、\r\n    郭柏雄、蕭各超、羅逸政等人業已坦承犯行之犯後態度，及\r\n    其等犯罪之動機、目的、手段、所生危害、智識程度及生活\r\n    狀況等一切情狀，及被告易增公司、匯隆公司因其公司負責\r\n    人、受僱人因執行業務犯上開違反廢棄物清理法等犯行，分\r\n    別量處如主文所示之刑，並除被告羅逸政外，其餘被告等所\r\n    受有期徒刑部分，均諭知易科罰金之折算標準，以資懲儆。\r\n(九)被告郭柏雄前未曾因犯罪受有期徒刑以上刑之宣告，其因一\r\n    時失慮致罹刑章，犯後已表悔意，經此次偵、審教訓，當知\r\n    警惕，信無再犯之虞，本院認其所宣告之刑，以暫不執行為\r\n    適當，併予宣告緩刑2年。復斟酌被告郭柏雄之資力、犯罪\r\n    所生危害及耗費之社會成本，併命被告郭柏雄應向公庫支付\r\n    5萬元，以符社會正義。\r\n肆、沒收部分：\r\n(一)被告等行為後，刑法沒收之規定業於104年12月30日、105年\r\n    6月22日修正，並定於105年7月1日施行。按新修正之刑法第\r\n    2條第2項規定：沒收、非拘束人身自由之保安處分適用裁判\r\n    時之法律。是本件沒收之法律，應適用現行之刑法，毋庸為\r\n    新舊法比較，合先敘明。\r\n(二)按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者\r\n    ，依其規定；前2項之沒收，於全部或一部不能沒收或不宜\r\n    執行沒收時，追徵其價額，刑法第38條之1第1項、第3項分\r\n    別定有明文。\r\n  1.依卷附之「易增公司應收帳款－達能」、「易增公司應付帳\r\n    款－隆」、「易增公司應收帳款－隆」等彙總明細表(\r\n    偵6262卷五第98、118、147頁)所載，易增公司於99年3月1\r\n    日至100年4月13日期間，代匯隆公司回售回收切削油予達能\r\n    公司，因而向達能公司收取30萬3400元、367萬9915元，合\r\n    計398萬3315元(起訴書誤載為393萬3315元)，其中354萬400\r\n    0元應歸匯隆公司所有，所餘43萬9315元(起訴書誤載為38萬\r\n    9315元)即為易增公司代銷回收切削油所取得之不法所得。\r\n    又本案易增公司係由匯隆公司駐廠非法處理易增公司所清運\r\n    之達能公司廢切削油，易增公司因而獲有匯隆公司給付廠租\r\n    租金之不法所得為160萬元。另依卷附之易增公司交貨單【\r\n    C52 (矽泥)】、匯隆公司PG代工處理費等發票彙總明細(偵\r\n    6262卷五第145、146頁)，易增公司復將衍生性事業廢棄物\r\n    矽泥(C52)以每公斤0.5元之價格販賣予匯隆公司，合計183\r\n    萬505元，雖易增公司以該款項全數用以抵償易增公司向匯\r\n    隆公司購買回收切削油之價款(係以PG代工處理費之名目為\r\n    之)，業據被告羅逸政供明在卷(他卷三第245頁)，然此部分\r\n    仍屬易增公司本案之犯罪所得，應堪認定。至達能公司給付\r\n    易增公司清除、處理費為503萬7570元、2547萬7100元，合\r\n    計3051萬4670元，而本案易增公司係由匯隆公司駐廠處理易\r\n    增公司所清運之達能公司廢切削油，故達能公司給付易增公\r\n    司之清除、處理費合計3051萬4670元，其中已包含達能公司\r\n    應給付予匯隆公司之處理費2276萬5870元，經扣除後，所餘\r\n    774萬8800元，應屬易增公司合法清除達能公司廢切削油之\r\n    正當營業所得，非屬本案犯罪所得，起訴書誤認為犯罪所得\r\n    ，容有未洽。\r\n  2.綜上所述，被告易增公司因其負責人江彩宏及受僱人廖文家\r\n    、郭柏雄、蕭各超等人執行業務犯本案修正前廢棄物清理法\r\n    第46條第4款後段之罪，而獲有386萬9820元之不法利得(含\r\n    代銷回收切削油43萬9315元、租金160萬元、販賣矽泥予匯\r\n    隆公司183萬505元，共386萬9820元)，即為易增公司本案之\r\n    犯罪所得，且業經易增公司於本院審理時繳回，業如前述，\r\n    應依刑法第38條之1第1項前段規定，於易增公司代罰項下宣\r\n    告沒收。\r\n  3.匯隆公司於99年3月1日至100年4月13日期間，經由易增公司\r\n    代售回收切削油予達能公司，因而獲有354萬4000元之價金\r\n    ；又於100年4月之後，直接以匯隆公司名義回售回收切削油\r\n    予達能公司，獲有1818萬400元之價金，此有匯隆公司開立\r\n    予達能公司之發票明細一覽表在卷可按(警聲扣卷第323頁正\r\n    反面)；及達能公司經由易增公司轉交予匯隆公司之廢切削\r\n    油處理費2276萬5870元，已如前述，合計獲有4449萬270元\r\n    之不法利得(計算式:354萬4000元+1818萬400元+2276萬5870\r\n    元=4449萬270元)。是隆公司因其負責人羅逸政執行業務\r\n    犯修正前廢棄物清理法第46條第4款前段之非法清理廢棄物\r\n    罪，而獲有4449萬270元之不法利得，即為匯隆公司本案之\r\n    犯罪所得，既未扣案，應依刑法第38條之1第1項前段、第3\r\n    項規定，於匯隆公司代罰項下宣告沒收，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。\r\n(三)又被告羅逸政經營之隆公司進駐易增公司廠區用以非法處\r\n    理達能公司廢切削油之機器設備一批【詳檢察事務官履勘現\r\n    場筆錄及匯隆公司財產清冊(偵6262卷四第109至111、112頁\r\n    )】，固係被告羅逸政供非法處理達能公司廢切削油所用之\r\n    物，惟該批機器設備業遭債權人金剛污染防治股份有限公司\r\n    搬運以抵償被告羅逸政積欠之債務完畢等情，有被告羅逸政\r\n    出具之同意書、委託書附卷可參(本院卷五第527、529頁)，\r\n    是該批機器設備已非屬被告羅逸政或被告匯隆公司所有，不\r\n    得宣告沒收。\r\n(四)至扣案如附表所示之物，或屬文書證據或物證之性質，或與\r\n    被告等本案犯行並無直接關連，爰均不予宣告沒收，附此敘\r\n    明。\r\n伍、不另為無罪部分：\r\n一、公訴意旨另略以:\r\n(一)被告方震銘、余遠賜除上開有罪部分外，依上開三方協議所\r\n    為，尚有與被告江彩宏、廖文家、郭柏雄、蕭各超、羅逸政\r\n    等人共同涉犯修正前廢棄物清理法第46條第4款後段未依處\r\n    理許可文件內容處理(起訴書贅載貯存、清除，下同)廢棄物\r\n    、同法第46條第4款前段之未領有廢棄物清除處理許可文件\r\n    從事廢棄物貯存、清除及處理、同法第46條第6款之開具虛\r\n    偽證明及第48條之申報不實等罪嫌。\r\n(二)被告江彩宏、廖文家、郭柏雄、蕭各超等除上開有罪部分外\r\n    ，依上開三方協議所為，尚有與被告方震銘、余遠賜、羅逸\r\n    政等人共同涉犯修正前同法第46條第4款前段之未領有廢棄\r\n    物清除處理許可文件從事廢棄物貯存、清除及處理罪嫌(起\r\n    訴書就此部分有論以共同正犯，惟漏引該法條，故此部分亦\r\n    為本案審理範圍)。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。\r\n三、經查，被告方震銘、余遠賜2人雖知悉被告易增公司有未依\r\n    處理許可文件內容處理廢棄物、開具虛偽證明、申報不實等\r\n    行為，及被告方震銘、余遠賜、江彩宏、廖文家、郭柏雄、\r\n    蕭各超等均明知被告匯隆公司未依廢棄物清理法第41條規領\r\n    有廢棄物清理許可文件，不得從事廢棄物貯存、清除、處理\r\n    業務，仍由被告匯隆公司處理被告達能公司產出之廢切削油\r\n    ，然因被告達能公司、易增公司、匯隆公司分別係基於其各\r\n    自之目的，並處於委託行為之對立兩端，核屬「對向犯」，\r\n    被告方震銘、余遠賜2人無從依刑法第28條或第31條規定，\r\n    與被告江彩宏、廖文家、郭柏雄、蕭各超等人成立共同正犯\r\n    ，且被告方震銘、余遠賜、江彩宏、廖文家、郭柏雄、蕭各\r\n    超等人亦無從依刑法第28條或第31條規定，與被告羅逸政成\r\n    立共同正犯，業經本院認定並論述如前，被告方震銘、余遠\r\n    賜2人及被告江彩宏、廖文家、郭柏雄、蕭各超等人，就此\r\n    部分本均應為無罪之諭知，惟此部分如成立犯罪，與其等前\r\n    開各自有罪部分，均具有想像競合犯之裁判上一罪關係，爰\r\n    均不另為無罪之諭知。\r\n乙、無罪部分:\r\n壹、證據能力說明:\r\n    查無罪之判決書，就傳聞證據是否例外具有證據能力，本無\r\n    須於理由內論敘說明，被告達能公司、葉文國、李宏哲、褚\r\n    雲蘭此部分罪嫌，既經本院認定犯罪不能證明而均為無罪諭\r\n    知，本判決即毋庸論述所援引各項證據之證據能力(最高法\r\n    院100年度台上字第2980號判決意旨參照)，合先敘明。\r\n貳、公訴意旨略以:被告葉文國(當時擔任達能公司生產部門主管\r\n    )、李宏哲(當時擔任達能公司採購部門主管)2人，與被告方\r\n    震銘、余遠賜、江彩宏、廖文家、郭柏雄、蕭各超、褚雲蘭\r\n    、羅逸政等人共同基於非法清除、處理、貯存廢棄物之反覆\r\n     、延續單一犯意聯絡，自99年3月起間至101年9月間止，由\r\n    被告達能公司與被告易增公司簽立委託清除及處理契約書，\r\n    虛偽表明係委託被告易增公司處理(起訴書贅載清除)被告達\r\n    能公司之廢切削油，實際上卻交由匯隆公司非法處理廢切削\r\n    油及衍生之矽泥，其犯罪模式如下:一、由被告葉文國訂定\r\n    匯隆公司非法處理後應回售予被告達能公司之回收切削油應\r\n    具備之規格。二、再由被告李宏哲製作「物料採購單」、「\r\n    工程試驗品採購單」等文件，就達能公司廢切油中區分來源\r\n    屬達興公司切削油或長陽公司切削油，訂定被告匯隆公司處\r\n    理萃取成回收切削油之品質、規格及數量，而交予被告匯隆\r\n    公司處理廢切削油後，將回收切削油回賣給被告達能公司。\r\n    被告褚雲蘭(當時擔任被告易增公司之財務主管)認以被告易\r\n    增公司名義出名販售回收切削油予被告達能公司，又需將販\r\n    售之價款轉付被告匯隆公司，於被告易增公司會計帳冊之製\r\n    作記載上過於麻煩，遂自100年4月間起改變作法，改由被告\r\n    匯隆公司直接回賣回收切削油予被告達能公司，並開立品名\r\n    為「長陽回收切削油」、「達興回收切削油」之發票予被告\r\n    達能公司，以區分非法處理之廢切削油原始來源廠商。被告\r\n    匯隆公司處理達能公司廢切削油後，所餘之衍生性事業廢棄\r\n    物矽泥，則由被告易增公司以每公斤0.5元之價格販售予被\r\n    告匯隆公司非法處理，並由被告褚雲蘭開立品名為「C5 2」\r\n    之統一發票交付予被告匯隆公司，企圖掩飾交易內容為不得\r\n    出售予未領有廢棄物清除、處理許可文件之匯隆公司之事實\r\n    (惟被告褚雲蘭在其中一張「C52」的發票上有以手寫註記「\r\n    資源回收物清除」的文字，足徵「C52」即事業廢棄物之事\r\n    實)後，即由被告羅逸政支付運費，雇請不知情司機廖國良\r\n    將此衍生性事業廢棄物(即本案查獲之上千餘桶之固態碳化\r\n    矽廢土)自被告匯隆公司設於被告易增公司廠區內之獨立廠\r\n    房，清除至被告匯隆公司設於臺中市○○區○○路000號之\r\n    廠址內非法貯存，被告達能公司再按月上網為前開不實申報\r\n    ，被告易增公司則開具前開虛偽證明，並按月上網為前開不\r\n    實申報。因認被告葉文國、李宏哲、褚雲蘭所為，與被告方\r\n    震銘、余遠賜、江彩宏、廖文家、郭柏雄、蕭各超、羅逸政\r\n    等人係共同涉有修正前廢棄物清理法第46條第4款後段未依\r\n    處理許可文件內容處理廢棄物、同法第46條第4款前段之未\r\n    領有廢棄物清除處理許可文件從事廢棄物貯存、清除及處理\r\n    (起訴書就被告褚雲蘭此部分有論以共同正犯，惟漏引該法\r\n    條，故此部分亦為本案審理範圍)、同法第46條第6款之開具\r\n    虛偽證明及第48條之申報不實等罪嫌，及因認達能公司因其\r\n    負責人及受僱人因執行業務犯廢棄物清理第46條之罪，依同\r\n    法第47條規定，應科以代罰之罰金刑。\r\n、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實\r\n    應依證據認定之，無證據不得認定犯罪事實。又不能證明被\r\n    告犯罪者，應諭知無罪之判決。刑事訴訟法第154條、第301\r\n    條第1項分別定有明文。此所謂認定犯罪事實之證據，無論\r\n    其為直接或間接證據，均須達於通常一般人均不致有所懷疑\r\n    ，而得確信其為真實之程度，始得據為有罪之認定，若其關\r\n    於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在\r\n    ，致使無法形成有罪之確信，根據「罪證有疑、利於被告」\r\n    之證據法則，即不得遽為不利被告之認定；又刑事訴訟法第\r\n    161條第1項規定，檢察官就被告犯罪事實，應負舉證責任，\r\n    並指出證明之方法，是檢察官對於起訴之犯罪事實，應負提\r\n    出證據及說服之實質舉證責任，倘其所提出之證據，不足為\r\n    被告有罪之積極證明，或其指出證明之方法，無從說服法院\r\n    以形成被告有罪之心證，基於無罪推定之原則，自應為被告\r\n    無罪判決之諭知(最高法院76年台上字第4986號、92年台上\r\n    字第128號判例意旨參照)。\r\n一、被告達能公司、葉文國、李宏哲部分:\r\n(一)被告葉文國、李宏哲被訴共犯修正前廢棄物清理法第46條第\r\n    4款後段未依處理許可文件內容處理廢棄物、同法第46條第4\r\n    款前段之未領有廢棄物清除處理許可文件從事廢棄物貯存、\r\n    清除及處理、同法第46條第6款之開具虛偽證明部分:\r\n    查被告達能公司、易增公司、匯隆公司分別係基於其各自之\r\n    目的，並處於委託行為之對立兩端，核屬「對向犯」，被告\r\n    葉文國、李宏哲2人無從依刑法第28條或第31條規定，與被\r\n    告江彩宏、廖文家、郭柏雄、蕭各超等人或與被告羅逸政成\r\n    立共同正犯，相關論述已如前述，自難以該2罪相繩。\r\n(二)被告葉文國、李宏哲就被訴修正前廢棄物清理法第48條申報\r\n    不實部分:\r\n  1.被告達能公司申報不實部分:\r\n    查被告葉文國於本案案發當時分別擔任被告達能公司之技術\r\n    製程經理及生產部門主管；被告李宏哲為被告達能公司之採\r\n    購經理。依其2人職務權責範圍，顯非負有廢棄物上網申報\r\n    義務之人，而達能公司產出之廢切削油事業廢棄物係由被告\r\n    余遠賜之環安部門人員負責申報等情，業據證人即同案被告\r\n    余遠賜於偵查中供證明確(偵18635卷第92頁反面)，則於本\r\n    案三方協議之過程中，被告葉文國、李宏哲既均從未經手被\r\n    告達能公司廢棄物上網申報之任何環節，被告葉文國、李宏\r\n    哲2人應無從依刑法第28條或第31條規定令負此部分共同正\r\n    犯之責，自難以該罪相繩。\r\n  2.被告易增公司申報不實部分:\r\n    查被告葉文國、李宏哲均未任職於被告易增公司，從未經手\r\n    被告易增公司上網申報之任何環節，被告葉文國、李宏哲2\r\n    人應無從依刑法第28條或第31條規定令負此部分共同正犯之\r\n    責，自難以該罪相繩。\r\n二、被告達能公司部分:\r\n    查達能公司之負責人方震銘及受僱人余遠賜、葉文國、李宏\r\n    哲被訴涉犯共同違反修正前廢棄物清理法第46條第4款後段\r\n    及前段等部分，業經本院為不另為無罪及無罪之認定，已如\r\n    前述，不得令被告達能公司負代罰之罰金刑責，自應為被告\r\n    達能公司無罪之判決。\r\n三、被告褚雲蘭部分:\r\n(一)公訴人認被告褚雲蘭涉犯此部分罪嫌，無非係以被告褚雲蘭\r\n    於警詢及偵查中供述，及被告褚雲蘭曾於易增公司99年2月2\r\n    4日董事會召開時擔任會議紀錄，該次董事會會議中，被告\r\n    廖文家提出與被告匯隆公司簽訂合作契約，由被告匯隆公司\r\n    進駐被告易增公司廠區內生產回收切削油，資為論據。\r\n(二)訊據被告褚雲蘭堅決否認有此部分犯行，辯稱:其僅為被告\r\n    易增公司之財務人員，並無參與公司決策，亦無權影響公司\r\n    交易模式，故被告易增公司與被告匯隆公司究竟為何商業約\r\n    定，均與其無關。而其不具有廢棄物處理專業或技術背景，\r\n    雖知悉被告匯隆公司向被告易增公司租借廠房，然而並不知\r\n    悉被告匯隆公司不具有廢棄物處理執照，且被告易增公司對\r\n    外之商業經營及交易模式規劃，及純化部經理如何開立妥善\r\n    處理文件等，亦與其職務無關，其雖為上開董事會之會議會\r\n    議紀錄，但並不知悉該等內容之實際技術內容及法規適法性\r\n    ，請求為無罪判決等語。\r\n(三)經查:\r\n  1.證人廖文家於本院109年6月15日審理時證稱:「(褚雲蘭平常\r\n    在公司，業務進行在她的權責範圍內，她是聽誰的指示?)大\r\n    部份都是公文的程序，因為所有程序都會有SOP，SOP以財務\r\n    所訂大部份是金錢、發票那些，發票的，新台幣1萬5千元的\r\n    權責，是我的權責決行，超過1萬5千元以上的，就要經過董\r\n    事長核可。」等語(本院卷五第169頁)\r\n  2.證人郭柏雄於本院109年5月4日審理時證稱:「(本件的交易\r\n    模式本來是由匯隆公司交付給易增公司，易增公司再到達能\r\n    公司，那後來有變更由匯隆公司直接到達能公司，這個交易\r\n    模式的變更你剛才有提到是由你建議跟廖文家報告，後來再\r\n    通知匯隆公司，由匯隆公司再跟達能公司講，之後三方同意\r\n    才做這個變更?)是。(從你剛開始的建議到後來的變更，這\r\n    個過程的決策跟討論過程褚雲蘭是否有參與?)沒有，沒參與\r\n    。(當初你在建議新交易模式的過程中，有無跟褚雲蘭講這\r\n    件事?)沒有」(本院卷四第500-501頁)。\r\n  3.證人蕭各超於本院109年6月15日審理時證稱:「(褚雲蘭是你\r\n    們處理完之後，她就結果再去請款…，就你們整個申報的流\r\n    程，她不是專責人員?)不是。(她也沒有參與在其中?)沒有\r\n    」(本院卷五第167頁)。\r\n  4.證人即易增公司會計助理黃雪芳於本院109年6月15日審理時\r\n    證稱:「(褚雲蘭是否有廢棄物清理方面的專業或技術?)沒有\r\n    。(會計部對於公司跟外面廠商簽約的內容，具體專業技術\r\n    合作內容，或者是供應的內容，妳們有沒有需要去瞭解他的\r\n    具體內容?)沒有。(公司如果對於一些產品有做一些專業的\r\n    編碼，財務部有沒有需要去做瞭解?)沒有。(財務部對於執\r\n    行一個合約要注意的是哪些東西?)付款還有開發票。(妳們\r\n    在什麼樣的情況下要付款，什麼樣的情況下要開發票?)有出\r\n    貨單就會開發票。(出貨單是哪個部門給你的?)純化部。(純\r\n    化部只要出單據給妳們，妳們會計部就依照單據來製作傳票\r\n    跟發票?)對。(傳票跟發票製作完以後，再給褚雲蘭審核?)\r\n    對。(她審核完OK，確定內容是對的再交給妳?)嗯。(妳後續\r\n    再去做寄送的動作?)對。(妳知道「C52」是什麼意思?)我不\r\n    曉得。…(依據妳剛剛的陳述，財務部門依據純化部給的資\r\n    料文件，下去製作傳票跟請款，是否如此?)對。(財務部門\r\n    就純化部的文件資料，是不是有違反相關規定，有沒有辦法\r\n    辨認得出來?)這我不曉得。(妳們單純依據純化部給的資料\r\n    ，就會下去做傳票，妳們基本上不會去判斷這個有沒有問題\r\n    ，是不是這個意思?)是。(妳不會去判斷這個純化部給的資\r\n    料，會不會有問題，妳直接依照他給的資料數據，去製作傳\r\n    票跟請款，對不對?妳會送給褚雲蘭去審核，褚雲蘭的工作\r\n    性質，她會不會去判斷，純化部給的這些資料文件有沒有問\r\n    題?)也沒有。(還是她也是形式上這樣子審核?)是，就看到\r\n    單子。(就看到純化部給的單據，她就會下去審核妳製作的\r\n    這些傳票，跟請款的相關資料，是不是?)對。(她也不會就\r\n    純化部給的這些資料文件內容，有沒有問題，她再去做認定\r\n    ?)嗯」(本院卷五第175-179頁)。\r\n  5.綜合上開證人之證述，可知被告褚雲蘭於本案案發時，僅為\r\n    被告易增公司之財務主管，並無參與公司營運事務決策之權\r\n    ，其本於擔任被告易增公司財務主管之職責，單純配合該公\r\n    司之營運所需，而依據該公司純化部之資料文件，憑以製作\r\n    傳票及請款相關事宜，則其對於被告達能公司、易增公司、\r\n    匯隆公司三方協議內容既未參與決策，亦非被告易增公司處\r\n    理廢棄物之專責人員，尚難認其就本案必有共同犯意之聯絡\r\n    。縱其就被告易增公司同意讓未領有廢棄物清理許可文件之\r\n    被告匯隆公司進駐易增公司廠區，直接處理易增公司清除載\r\n    回之達能公司廢切削油有所知悉，亦屬其受僱身分無力改變\r\n    之事實，而其所為僅因受僱於被告易增公司，始被動配合處\r\n    理公司傳票及請款事宜而已，不得遽認被告褚雲蘭即有參與\r\n    本案犯罪之犯意聯絡及行為分擔。\r\n肆、綜上，公訴意旨所指被告達能公司及被告葉文國、李宏哲、\r\n    褚雲蘭此部分犯行，檢察官之舉證無法說服本院為此部分被\r\n    告達能公司及被告葉文國、李宏哲、褚雲蘭均有罪之心證，\r\n    應就此部分均為無罪之諭知。\r\n丙、適用之法律:\r\n(一)刑事訴訟法第299條第1項前段、第301條第1項。\r\n(二)修正前廢棄物清理法第46條第4款、第6款、第47條、第48條\r\n    。\r\n(三)刑法第2條第1項前段、第2項、第11條前段、第28條、第59\r\n    條、第55條前段、第41條第1項前段、第38條之1第1項前段\r\n    、第3項、第74條第1項第1款、第2項第4款。\r\n本案經檢察官吳錦龍提起公訴，檢察官林文亮、洪明賢到庭執行\r\n職務。\r\n中    華    民    國   109    年    8     月    19    日\r\n                  刑事第十三庭  審判長法  官  丁智慧\r\n                                      法  官  陳翌欣\r\n                                      法  官  吳逸儒\r\n上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  許家豪\r\n中    華    民    國   109    年    8     月    19    日\r\n附錄本案論罪科刑法條全文:\r\n修正前廢棄物清理法第46條:\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n修正前廢棄物清理法第47條:\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前2條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n修正前廢棄物清理法第48條:\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處3年以下有期徒刑、拘役或科或\r\n併科新臺幣150萬元以下罰金。\r\n　\r\n 附表：\r\n┌──┬────────────────────┬───┬───┐\r\n│編號│        扣案物品名稱及數量              │持有人│備註  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 1  │達能公司與長陽公司採購合約及品質保證協定│方震銘│A1-1  │\r\n│    │1件                                     │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 2  │達能公司事業廢棄物委託清除合約書1件     │同上  │A1-2  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 3  │達能公司各部門員工資料1件               │同上  │A1-3  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 4  │達能公司危害通識計畫1件                 │同上  │A2-1  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 5  │達能公司環安管理方案評估表1件           │同上  │A2-2  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 6  │達能公司環安方案管制表1件               │同上  │A2-3  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 7  │達能公司留存易增公司司機員工資料1個     │同上  │A2-4  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 8  │採購資料電磁光碟1片                     │同上  │A3-1  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 9  │易增、長陽、達興公司之採購單明細1件     │同上  │A3-2  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 10 │達能公司合約採購單1件                   │同上  │A3-3  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 11 │進料檢驗資料電磁光碟1片                 │同上  │A4-1  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 12 │易增、隆、長陽、達興之傳票明細及律師費│同上  │A5-1  │\r\n│    │傳票1件                                 │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 13 │易增、長陽、達興公司之應付憑單建立作業1 │同上  │A5-2  │\r\n│    │件                                      │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 14 │長陽及達興公司之進貨日期明細1件         │同上  │A5-3  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 15 │財會部門電磁資料光碟1片                 │同上  │A5-4  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 16 │達能公司轉帳傳票1箱                     │同上  │A5-5  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 17 │達能公司與隆公司PG切削油合作開發協議  │洪朝彥│A7-1  │\r\n│    │書1件                                   │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 18 │達能公司與隆公司廢切削油合作意向書1件 │同上  │A7-2  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 19 │達能公司與隆公司切削油回收代工契約1件 │同上  │A7-3  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 20 │達能公司與隆公司合約中止協議書1件     │同上  │A7-4  │\r\n├──┼────────────────────┼───┼───┤\r\n│ 21 │達能公司與隆公司事業廢棄物委託處理合約│同上  │A7-5  │\r\n│    │書1件                                   │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 22 │達能公司事業廢棄物清理計畫書、妥善處理文│同上  │A7-6  │\r\n│    │件、管制遞送三聯單1箱                   │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 23 │達興切片切削油、進料檢查紀錄表（IQC）1件│方震銘│A-4-1 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 24 │長陽回收切削油（隆）進料檢查紀錄表（  │同上  │A-4-2 │\r\n│    │IQC）1件                                │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 25 │長陽回收切削油（隆）進料檢查紀錄表（  │同上  │A-4-3 │\r\n│    │COA）1件                                │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 26 │OIL-EE-02A進料檢查紀錄表（IQC）1件      │同上  │A-4-4 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 27 │達興材料股份有限公司之品質檢驗報告1件   │同上  │A-4-5 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 28 │長興化學工業股份有限公司之檢驗報告表1件 │同上  │A-4-6 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 29 │達能科技股份有限公司之工程試驗進貨驗收單│同上  │A-4-7 │\r\n│    │1件                                     │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 30 │廖文家電腦隆公司、達能公司合約資料電磁│廖文家│B-1-1 │\r\n│    │紀錄1片                                 │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 31 │電子產品（廖文家手機、廠牌：HTC 、IMEI：│同上  │B-1-2 │\r\n│    │000000000000000、000000000000000）1支   │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 32 │易增公司與達能公司估價單1張             │同上  │B-1-3 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 33 │達能公司委託易增公司清除及處理契約書1本 │同上  │B-1-4 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 34 │易增公司與隆公司設備駐廠生產合作契約1 │同上  │B-1-5 │\r\n│    │本                                      │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 35 │蕭各超電腦隆公司、達能公司資料電磁紀錄│蕭各超│B-1-6 │\r\n│    │1片                                     │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 36 │電子產品（蕭各超手機、廠牌：IPhone、IMEI│同上  │B-1-7 │\r\n│    │：000000000000000、開機密碼：930510）1支│      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 37 │羅逸政相關案件資料1本                   │同上  │B-1-8 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 38 │桃園縣政府環境保護局函易增股份有限公司公│同上  │B-1-9 │\r\n│    │文1本                                   │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 39 │達能公司廢棄物進廠統計表1本             │同上  │B-1-10│\r\n├──┼────────────────────┼───┼───┤\r\n│ 40 │達能公司純化成本計算資料1本             │同上  │B-1-11│\r\n├──┼────────────────────┼───┼───┤\r\n│ 41 │達能公司委託易增公司清除處理申報資料1本 │同上  │B-1-12│\r\n├──┼────────────────────┼───┼───┤\r\n│ 42 │達能公司委託易增公司清除處理合約書1 本  │同上  │B-1-13│\r\n├──┼────────────────────┼───┼───┤\r\n│ 43 │隆公司與易增公司合約採購單1本         │同上  │B-1-14│\r\n├──┼────────────────────┼───┼───┤\r\n│ 44 │隆公司尋求法律諮詢項目資料1張         │同上  │B-1-15│\r\n├──┼────────────────────┼───┼───┤\r\n│ 45 │易增公司PG丙二醇精餾實驗資料1本         │同上  │B-1-16│\r\n├──┼────────────────────┼───┼───┤\r\n│ 46 │易增股份有限公司成品檢驗標準1張         │邱美華│B-2-1 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 47 │98-101年達能公司、隆公司分析報告光碟片│同上  │B-2-2 │\r\n│    │1片                                     │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 48 │易增公司98年至106 年客戶終止存檔1本     │李東穎│B-3-1 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 49 │達能公司對易增公司事業廢棄物委託處理合約│同上  │B-3-2 │\r\n│    │書1本                                   │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 50 │達能公司對易增公司一般事業廢棄物委託處理│同上  │B-3-3 │\r\n│    │合約1本                                 │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 51 │達能公司合約資料電磁紀錄光碟1片         │同上  │B-3-4 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 52 │達能公司相關資料電磁紀錄光碟1片         │同上  │B-3-5 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 53 │100年至101年易增公司對隆公司交貨單1件 │褚雲蘭│B-4-1 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 54 │易增公司與達能公司收付明細資料1本       │同上  │B-4-2 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 55 │易增公司與隆公司收付明細資料1本       │同上  │B-4-3 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 56 │易增公司臺灣企銀代收票據紀錄簿1本       │同上  │B-4-4 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 57 │易增公司上海商業銀行託收票據簿3本       │同上  │B-4-5 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 58 │易增公司臺灣銀行活期存款簿5本           │同上  │B-4-6 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 59 │易增公司估價單1張                       │同上  │B-4-7 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 60 │達能公司聯絡資料1張                     │同上  │B-4-8 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 61 │易增公司合約審查表1件                   │同上  │B-4-9 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 62 │電腦設備（HP筆記型電腦、含電源線）1台   │李宏哲│G-1   │\r\n├──┼────────────────────┼───┼───┤\r\n│ 63 │光碟1片                                 │廖文家│I-2-1 │\r\n├──┼────────────────────┼───┼───┤\r\n│ 64 │易增股份有限公司103 年度第二次董事會會議│鄭淑芬│J-1   │\r\n│    │紀錄1件                                 │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 65 │電子產品（IPhone手機）1支               │同上  │J-2   │\r\n│    │IMEI：000000000000000                   │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 66 │電子產品（SONY XPERIA手機）1支          │郭柏雄│（無）│\r\n│    │IMEI：000000000000000、000000000000000  │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 67 │電子產品（品牌：SONY手機、無SIM卡）1支  │羅逸政│A1    │\r\n├──┼────────────────────┼───┼───┤\r\n│ 68 │隆公司華南銀行存簿1本（帳號：402-10   │同上  │A2    │\r\n│    │-000000-0）                             │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 69 │羅逸政臺灣企銀存簿1 本（帳號：0000000000│同上  │A3    │\r\n│    │3 ）                                    │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 70 │隆公司台中銀行存簿1 本（000-00-0000000│同上  │A4    │\r\n│    │）                                      │      │      │\r\n├──┼────────────────────┼───┼───┤\r\n│ 71 │華南商業銀行支票簿（000000000000）1本   │同上  │A5    │\r\n├──┼────────────────────┼───┼───┤\r\n│ 72 │房屋契約書2本                           │同上  │A6    │\r\n├──┼────────────────────┼───┼───┤\r\n│ 73 │隆公司資料1件                         │同上  │A7    │\r\n├──┼────────────────────┼───┼───┤\r\n│ 74 │機器買賣合約書1件                       │同上  │A8    │\r\n├──┼────────────────────┼───┼───┤\r\n│ 75 │隆公司財產清冊1件                     │同上  │A9    │\r\n├──┼────────────────────┼───┼───┤\r\n│ 76 │隆易增合約書1件                       │同上  │A10   │\r\n├──┼────────────────────┼───┼───┤\r\n│ 77 │易增公司統一發票（影本）                │同上  │A11   │\r\n├──┼────────────────────┼───┼───┤\r\n│ 78 │協議書（臺中銀租賃事業股份有限公司）1件 │同上  │A12   │\r\n├──┼────────────────────┼───┼───┤\r\n│ 79 │保密合約書資料1件                       │同上  │A13   │\r\n├──┼────────────────────┼───┼───┤\r\n│ 80 │專利資料1件                             │同上  │A14   │\r\n├──┼────────────────────┼───┼───┤\r\n│ 81 │筆記型電腦（IBM THINKPAD、電源線1條）1組│同上  │A15   │\r\n├──┼────────────────────┼───┼───┤\r\n│ 82 │HTC手機（0000-000000）1支、SIM卡1片     │同上  │A16   │\r\n├──┼────────────────────┼───┼───┤\r\n│ 83 │隆公司活頁資料夾1本                   │同上  │A17   │\r\n└──┴────────────────────┴───┴───┘"}