{"JID":"TCDM,108,訴,1888,20200819,1","JYEAR":"108","JCASE":"訴","JNO":"1888","JDATE":"20200819","JTITLE":"違反廢棄物清理法","JFULL":"臺灣臺中地方法院刑事宣示判決筆錄\r\n　　　　　　　　　　　　　　　　　　 108年度訴字第1888號\r\n公　訴　人　臺灣臺中地方檢察署檢察官\r\n被　　　告　邱添進\r\n\r\n\r\n選任辯護人　蔡慶文律師\r\n　　　　　　戴君容律師\r\n被　　　告　廖益川\r\n\r\n\r\n指定辯護人　本院公設辯護人蔡育萍\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108年\r\n度偵字第14093號），並聲請認罪協商，本院合議庭裁定由受命\r\n法官進行認罪協商程序後，於中華民國109年8月19日下午4時在\r\n本院刑事第九法庭宣示判決，出席職員如下：\r\n　　　　　　　　　　　　法　官　黃司熒\r\n　　　　　　　　　　　　書記官　林雅慧\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴\r\n限制、期間並提出上訴狀之法院，且諭知記載其內容：\r\n一、主    文\r\n    邱添進共同犯廢棄物清理法第四十六條第四款之非法清理廢\r\n    棄物罪，處有期徒刑壹年肆月，緩刑貳年，並應於緩刑期滿\r\n    前肆個月內，依如附件調解程序筆錄所載調解成立條款向被\r\n    害人臺中市政府水利局給付損害賠償。未扣案之犯罪所得新\r\n    臺幣捌萬參仟陸佰元沒收，於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額。\r\n    廖益川共同犯廢棄物清理法第四十六條第四款之非法清理廢\r\n    棄物罪，處有期徒刑壹年肆月，緩刑貳年，並應於緩刑期滿\r\n    前肆個月內，依如附件調解程序筆錄所載調解成立條款向被\r\n    害人臺中市政府水利局給付損害賠償。未扣案之犯罪所得新\r\n    臺幣捌萬參仟陸佰元沒收，於全部或一部不能沒收或不宜執\r\n    行沒收時，追徵其價額。\r\n二、犯罪事實要旨\r\n    緣廖益川係巨吉室內裝修工程有限公司（下稱巨吉公司）負\r\n    責人，該公司以室內裝修、室內裝潢為所營業務；邱添進則\r\n    係從事泥作工程為業。廖益川於民國101年1月10日，以巨吉\r\n    公司名義與大潤發流通事業股份有限公司八德分公司（下稱\r\n    大潤發八德店）簽立工程承攬合約，承攬該店裝修工程，包\r\n    括清運該工程工地之垃圾、臨時設施等項目，廖益川並以月\r\n    薪新臺幣（下同）2萬5000元雇用不知情之設計師許淑惠擔\r\n    任現場監工。詎廖益川、邱添進均明知從事廢棄物清除、處\r\n    理業務，應向直轄市、縣（市）主管機關或中央主管機關委\r\n    託之機關申請核發公民營廢棄物清除處理機構許可文件後，\r\n    始得受託從事清除、處理廢棄物業務，未向主管機關申請領\r\n    有廢棄物清除、處理許可文件，不得從事廢棄物之清除、處\r\n    理行為，廖益川竟仍透過許淑惠將所承包工程中之泥作、裝\r\n    潢拆除工程及清運工程所生之營建事業廢棄物（一般事業廢\r\n    棄物）等工作轉包邱添進，並就廢棄物清運部分，協議由廖\r\n    益川以每車3800元之價格，預計清運22車次，合計給付8萬\r\n    3600元之報酬予邱添進，廖益川、邱添進即共同基於非法清\r\n    理廢棄物之犯意聯絡，於107年5月24日前，由邱添進派遣不\r\n    詳之司機駕駛車輛，將上開大潤發八德店之裝潢工程所生夾\r\n    雜廢棄之告示牌、看板、平面圖，及廣告文宣等營建事業廢\r\n    棄物，清除並載運至臺中市○○區○○段00地號旁，由臺中\r\n    市政府水利局所管理之未經登錄國有土地上堆置，並向廖益\r\n    川請款完訖。嗣於107年5月24日11時許，經臺中市政府環境\r\n    保護局至上址稽查，發現該處之堆置物中有與大潤發八德店\r\n    裝潢工程相關之廢棄物，而循線查知上情。\r\n三、處罰條文：\r\n    廢棄物清理法第46條第4款（修正前）\r\n    有下列情形之一者，處1年以上5年以下有期徒刑，得併科新\r\n    臺幣3百萬元以下罰金：\r\n    四、未依第41條第1項規定領有廢棄物清除、處理許可文件\r\n        ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、\r\n        處理許可文件內容貯存、清除、處理廢棄物。\r\n四、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程\r\n    序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第\r\n    2款被告協商之意思非出於自由意志者；第4款被告所犯之罪\r\n    非第455條之2第1項所定得以協商判決者；第6款被告有其他\r\n    較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑\r\n    或免訴、不受理者情形之一，及違反同條第2項「法院應於\r\n    協商合意範圍內為判決；法院為協商判決所科之刑，以宣告\r\n    緩刑或二年以下有期徒刑、拘役或罰金為限」之規定者外，\r\n    不得上訴。\r\n五、如有上開可得上訴情形，得自收受宣示判決筆錄送達之日起\r\n    20日內，向本院提出上訴書狀，上訴於第二審法院。\r\n中    華    民    國   109    年    8     月    19    日\r\n                    臺灣臺中地方法院刑事第九庭\r\n                                書記官  林雅慧\r\n                                法  官  黃司熒\r\n以上正本證明與原本無異。\r\n                                書記官  林雅慧\r\n中    華    民    國   109    年    8     月    20    日"}