{
  "JID": "TCHM,107,上訴,1480,20181108,1",
  "JYEAR": "107",
  "JCASE": "上訴",
  "JNO": "1480",
  "JDATE": "20181108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　　 107年度上訴字第1480號\r\n　\r\n上　訴　人\r\n即　被　告　張發\r\n\r\n\r\n\r\n\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣苗栗地方\r\n法院107年度訴字第120號中華民國107年6月20日第一審判決（起\r\n訴案號：臺灣苗栗地方檢察署106年度偵字第5241號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n張發共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物\r\n罪，累犯，處有期徒刑拾月。\r\n    事  實\r\n一、張發與張國樑（張國樑所涉非法清除廢棄物罪嫌，應由檢\r\n    察官另行偵辦）均知悉從事廢棄物清除，應向所屬之縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除機構許可文件後，始得受託從事清除廢棄物，竟未取\r\n    得前開許可文件，共同基於非法清除廢棄物之犯意聯絡，於\r\n    民國106年9月28日下午2時許，在張國樑所承攬位在苗栗縣\r\n    苗栗市維勝街附近房屋之施作工程處（下稱苗栗市維勝街工\r\n    地），由張國樑指示張發至該工地收集並運輸營建廢棄物\r\n    至不詳地點堆置，張發乃依指示以廢麻布袋裝盛該等含廢\r\n    磚塊、廢水泥石塊、廢塑膠等之一般事業廢棄物，予以收集\r\n    後，裝載在其所駕駛車牌號碼00－0000號自用小貨車之車斗\r\n    上，並駕車上路，欲將該等廢棄物運輸至不詳地點堆置。嗣\r\n    於同日下午2時30分許，張發駕車行經苗栗縣公館鄉尖山\r\n    村東西向橋下方便道時，因形跡可疑，經路人簡志榮發現後\r\n    報警處理，經警循線查獲張發所駕駛並載有前開一般事業\r\n    廢棄物之車牌號碼00－0000號自用小貨車，經會同苗栗縣政\r\n    府環境保護局人員到場稽查，而查悉上情。\r\n二、案經苗栗縣警察局苗栗分局報告臺灣苗栗地方檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、證據能力之說明：\r\n、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\r\n    不符合刑事訴訟法第159條之1至第159條之4之規定，但經當\r\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\r\n    陳述作成時之情況，認為適當者，亦得為證據；當事人、代\r\n    理人或辯護人於法院調查證據時，知有第159條第1項不得為\r\n    證據之情形，而未於言詞辯論終結前聲明異議者，視為有前\r\n    項之同意，刑事訴訟法第159條第1項及第159條之5分別定有\r\n    明文。查本判決所引用下列各項以被告以外之人於審判外之\r\n    陳述為證據方法之證據能力，業經本院於準備程序及審判期\r\n    日時予以提示並告以要旨，而檢察官、上訴人即被告張發\r\n    （下稱被告）均未爭執證據能力（見本院審理卷第47頁正面\r\n    、第62頁正面），且迄本院言詞辯論終結前均未聲明異議。\r\n    本院審酌該等資料之製作、取得，尚無違法不當之情形，且\r\n    均為證明犯罪事實存否所必要，認為以之作為證據應屬適當\r\n    ，揆諸上開規定，自均具證據能力。\r\n、又本判決所引用下列各項非供述證據，並無證據顯示係實施\r\n    刑事訴訟程序之公務員違背法定程序所取得之證據，亦無顯\r\n    有不可信之情況或不得作為證據之情形，故均具證據能力。\r\n二、認定犯罪事實所憑證據及其理由\r\n、訊據被告固坦承，確有於上開時間、地點，經張國樑之指示\r\n    ，駕駛上開自用小貨車前往張國樑所承包之苗栗市維勝街工\r\n    地，以廢麻布袋裝盛廢水泥石塊等物品後，搬運至前開自用\r\n    小貨車車斗上，並駕駛裝載該等廢水泥石塊等物品之自用小\r\n    貨車行駛在道路上，而行經苗栗縣公館鄉尖山村東西向橋下\r\n    方便道之事實，惟矢口否認有何非法清除廢棄物之犯行，辯\r\n    稱：伊沒有隨便亂倒，伊只是要把這些廢棄石塊等載運回家\r\n    ，伊不知道載運這些也要許可云云。然查：\r\n１、被告受僱於證人張國樑，於106年9月28日下午2時許，經證\r\n    人張國樑指示至苗栗市維勝街工地，被告以廢麻布袋裝盛該\r\n    工地之廢水泥石塊等物品後，搬運至前開自用小貨車車斗上\r\n    ，駕駛裝載該等廢水泥石塊等物品之自用小貨車行駛在道路\r\n    ，於同日下午2時30分許，行經苗栗縣公館鄉尖山村東西向\r\n    橋下方便道等事實，業據被告於原審及本院審理時自承在卷\r\n    （見原審審理卷第132、133、135、136頁、本院審理卷第46\r\n    頁背面至第47頁正面、第63頁），且經證人簡志榮於警詢、\r\n    證人張國樑於偵查中證述明確（見偵查卷第37至41、44、12\r\n    2至124頁），復有苗栗縣事業廢棄物處理稽查紀錄工作單、\r\n    苗栗縣警察局苗栗分局鶴岡派出所員警柯名駿於107年4月18\r\n    日製作之職務報告、被告所駕自用小貨車之現場照片共4張\r\n    在卷可憑（見偵查卷第59至61、67至69、原審審理卷第93頁\r\n    ），是此部分事實應堪認定。\r\n２、按廢棄物清理法第2條、第41條規定，事業廢棄物分為：\r\n    有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物；一般事業\r\n    廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。而從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務。又工\r\n    程施工建造、建築拆除、裝修工程及整地刨除所產生之事業\r\n    廢棄物，固屬內政部於99年3月2日修正公布之「營建事業廢\r\n    棄物再利用種類及管理方式」編號七所規定之「營建混合物\r\n    」；然依其規定，須經具備法定資格（編號七第三點）及具\r\n    廢棄物分類設備或能力之再利用機構，即可將土石方、磚、\r\n    瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠、廢木材、竹片、\r\n    廢紙屑等加以分類（編號七第四點），經分類作業後，屬營\r\n    建剩餘土石方部分依「營建剩餘土石方處理方案」處理；屬\r\n    內政部公告之一般事業廢棄物再利用種類部分，依公告之管\r\n    理方式辦理；至其他非屬營建剩餘土石方，亦非屬公告可再\r\n    利用部分，應依廢棄物清理法規定清除處理或再利用，送往\r\n    合法掩埋場、焚化廠、合法廢棄物代處理機構或再利用事業\r\n    機構（編號七第五點）。亦即，僅在分類後，依相關規定處\r\n    理可作為資源利用者，始非屬於廢棄物，倘若未經分類，即\r\n    非屬「營建剩餘土石方」或「一般事業廢棄物再利用種類」\r\n    ，仍應依廢棄物清理法第41條第1項規定取得清除、處理許\r\n    可文件後，始得從事營建事業廢棄物之貯存、清除、處理，\r\n    違反者，仍有廢棄物清理法第46條第4款處罰規定之適用（\r\n    最高法院105年度台上字第411號判決意旨參照）。本件被告\r\n    於106年9月28日下午2時30分許，在苗栗市維勝街工地收集\r\n    、運載之物品，內含廢麻布袋、廢磚塊、廢水泥石塊、廢塑\r\n    膠等物，有苗栗縣政府環境保護局107年4月27日環廢字第10\r\n    70016595號函（含苗栗縣事業廢棄物處理稽查紀錄工作單、\r\n    現場照片）乙份在卷可憑（見偵查卷第59至61頁、原審審理\r\n    卷第102至109頁），則被告所收集及運載之物品，混雜有廢\r\n    麻布袋、廢磚塊、廢水泥石塊、廢塑膠等拆除室內裝潢後之\r\n    廢材，顯然未經分類，揆諸前揭說明，被告收集及運載之物\r\n    品，當屬事業所產生有害事業廢棄物以外之廢棄物，而屬一\r\n    般事業廢棄物至明。\r\n３、按廢棄物清理法第46條第4款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指事業廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為。「清除」則指事業廢棄物之收集、運\r\n    輸行為。至「處理」則包含：中間處理：指事業廢棄物在\r\n    最終處置或再利用前，以物理、化學、生物、熱處理或其他\r\n    處理方法，改變其物理、化學、生物特性或成分，達成分離\r\n    、減積、去毒、固化或穩定之行為。最終處置：指衛生掩\r\n    埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n    再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託\r\n    做為原料、材料、燃料、填土或其他經中央目的事業主管機\r\n    關認定之用途行為，並應符合其規定者。行政院環境保護署\r\n    發布之「事業廢棄物貯存清除處理方法及設施標準」第2條\r\n    第1、2、3款定有明文。是以「清除」與「處理」定義不同\r\n    ，廢棄物之處理過程，含貯存（指事業廢棄物於清除、處理\r\n    前，放置於特定地或貯存容器、設施內之行為）、清除（指\r\n    事業廢棄物之收集、運輸行為）及處理（包括中間處理：\r\n    即最終處置前，以物理、化學、生物、熱處理或其他處理方\r\n    法，改變其物理、化學、生物特性或成分，達成分離、減積\r\n    、去毒、固化或安定之行為；最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再利用\r\n    ：指事業機構產生之事業廢棄物自行、販賣、轉讓或委託作\r\n    為原料、材料、填土或其他經中央主管機關認定之用途行為\r\n    ）三種過程。從而，廢棄物清理法第46條第4款所謂之「清\r\n    除」指事業廢棄物之收集、運輸行為；至於「處理」則包含\r\n    最終處置，即指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置\r\n    事業廢棄物之行為（最高法院99年度台上字第4374號判決意\r\n    旨參照）。查，被告未依廢棄物清理法第41條第1項規定領\r\n    有廢棄物清除許可文件，業據被告於偵查、原審及本院審理\r\n    時均自承在卷（見偵查卷第31、136頁、原審審理卷第133頁\r\n    、本院審理卷第47頁正面、第61頁背面），且經證人張國樑\r\n    於偵查中證稱：張發沒有廢棄物清除許可證等語明確（見\r\n    偵卷第124頁）。被告依證人張國樑之指示，駕駛前開自用\r\n    小貨車至苗栗市維勝街工地以廢麻布袋裝盛、收集廢磚塊、\r\n    廢水泥石塊、廢塑膠等事業廢棄物，並將該等廢棄物運載上\r\n    路，而為一般事業廢棄之收集、運輸行為，揆諸上開說明，\r\n    足認被告所為，係屬非法「清除」廢棄物之行為甚明。又依\r\n    本案卷證資料，僅可證明被告有收集、運輸廢棄物之行為，\r\n    而尚未遂行傾倒掩埋或一般事業廢棄物處理行為所包含之中\r\n    間處理、最終處置或再利用行為，是公訴意旨認被告另構成\r\n    「處理」廢棄物之行為，容有誤會。\r\n４、又查，證人簡志榮於警詢中證稱：伊於106年9月28日發現車\r\n    牌號碼00－0000號自用小貨車車上載有一包包垃圾，伊看到\r\n    的是水泥塊，當時駕駛（即被告）站在左側車身，一直東張\r\n    西望的看四周，伊問駕駛到這邊做什麼，他回答伊說他還沒\r\n    將車上的東西丟下車，之後就駕車離開現場，因為他車上載\r\n    的麻袋跟路旁被丟棄的麻袋特徵一樣，伊就報案等語（見偵\r\n    查卷第37、39頁），足見被告主觀上應知悉其所運載之廢棄\r\n    物不得隨意清除、傾倒，且被告於原審及本院審理中均供稱\r\n    ：伊沒有清除廢棄物許可文件，伊不是以這個為職業等語（\r\n    見原審審理卷第133 頁、本院審理卷第47頁正面），益見其\r\n    主觀上知悉從事清除、處理廢棄物行為，應取得政府機關許\r\n    可文件，始得為之，是其辯稱不知情云云，洵無可採。從而\r\n    ，被告知悉未領有主管機關核發之廢棄物清除許可文件，不\r\n    得從事廢棄物清除之工作，且其為本案廢棄物清除之際，亦\r\n    確實未領有廢棄物清除之許可文件，而為前開一般事業廢棄\r\n    物之清除行為，其主觀上自有非法清除廢棄物之犯意，已堪\r\n    認定。\r\n５、至證人張國樑雖於警詢中證稱：伊係請被告將廢棄物運載至\r\n    苗栗市長春廠附近的宣泰食品廠堆放，等數量較多才請太江\r\n    工程行統一處理云云（見偵查卷第44頁）；然被告於偵查中\r\n    供稱：伊幫張國樑工作，負責清除打石後剩下的磚瓦石塊，\r\n    今天（即106年9月28日）的廢料是張國樑打下來，他有叫伊\r\n    載走，但沒說要載去哪裡，伊記得他沒有說要載到宣泰食品\r\n    廠堆放，如果張國樑沒交待要怎麼處理的話，伊就會載回家\r\n    旁邊空地堆放，張國樑第一次有叫伊把廢棄物處理掉，之後\r\n    不用講伊就知道是什麼意思等語（見偵查卷第36、85至87、\r\n    135至137頁），足見證人張國樑確有指示被告將廢棄物清運\r\n    離開工地現場，惟被告究欲將廢棄物運輸至何處堆置乙節，\r\n    被告、證人張國樑所述不一致，爰僅得認定被告係欲將本案\r\n    廢棄物運載之不詳地點堆置，附此敘明。\r\n、綜上所述，被告所辯，尚無足採信。本案事證明確，被告上\r\n    開非法清除廢棄物犯行，堪以認定，應予依法論罪科刑。\r\n三、論罪科刑部分：\r\n、核被告所為，係犯廢棄物清理法第46條第4 款前段之非法清\r\n    除廢棄物罪。\r\n、被告與張國樑2人間，就上開非法清除廢棄物犯行，有犯意\r\n    聯絡及行為分擔，為共同正犯。\r\n、被告前於101年間，因竊盜等案件，經臺灣苗栗地方法院以\r\n    101年度易字第692號判處有期徒刑7月、4月，應執行有期徒\r\n    刑9月確定，於103年2月5日執行完畢，有臺灣高等法院被告\r\n    前案紀錄表1份在卷可稽，其於有期徒刑執行完畢後，5年內\r\n    故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條\r\n    第1項之規定加重其刑。\r\n、按刑法第59條規定，犯罪之情狀可憫恕者，得酌量減輕其刑\r\n    ，同法第57條規定，科刑時應審酌一切情狀，尤應注意左列\r\n    事項（共10款）為科刑重輕之標準，兩條適用上固有區別，\r\n    惟所謂「犯罪之情狀」與「一切情形」云云，並非有截然不\r\n    同之領域，於裁判上酌減其刑時，應就犯罪一切情狀（包括\r\n    第57條所列舉之10款事項），予以全盤考量，審酌其犯罪有\r\n    無可憫恕之事由（即判例所稱有特殊之原因與環境等等，在\r\n    客觀上足以引起一般同情，以及宣告法定低度刑，是否猶嫌\r\n    過重），以為判斷（最高法院70年度第6次刑事庭會議決議\r\n    ）。而非法清理廢棄物者，其原因動機不一，犯罪情節未必\r\n    盡同，或有清理有害事業廢棄物者，或僅清理一般廢棄物或\r\n    一般事業廢棄物者，其非法清理行為所造成危害社會之程度\r\n    自屬有異，法律科處此類犯罪，所設法定最低本刑均為1年\r\n    以上有期徒刑，不可謂不重。本案被告前揭行為，固屬違反\r\n    廢棄物清理法第46條第4款規定，惟考量其所清除之一般事\r\n    業廢棄物，相較於有害事業廢棄物，對國民健康、環境造成\r\n    危害程度較輕微；且其所非法清除之一般事業廢棄物，數量\r\n    僅1台小貨車車斗，尚未造成何等無法回復之損害行為，隨\r\n    即為警查獲，並已於106年10月2日清理完畢，有苗栗縣警察\r\n    局苗栗分局鶴岡派出所員警柯名駿於107年4月18日製作之職\r\n    務報告乙份、苗栗縣苗栗市公所處理場處理規費收據2張附\r\n    卷可參（見原審審理卷第94、95頁），而被告所犯之廢棄物\r\n    清理法第46條第4款之非法清除廢棄物罪，其法定刑度為「1\r\n    年以上5年以下有期徒刑，得併科新臺幣3百萬元以下罰金」\r\n    ，經依累犯加重後，最低法定本刑為有期徒刑1年1月，與被\r\n    告前揭犯罪情狀相衡，不無情輕法重之感，難謂符合罪刑相\r\n    當性及比例原則，爰依刑法第59條之規定予以酌量減輕其刑\r\n    ，並依法先加後減之。\r\n四、本院之判斷：\r\n、原審以被告違反廢棄物清理法犯行之事證明確而論罪科刑，\r\n    固非無見。惟查：原審就扣案被告所有之三星廠牌手機1\r\n    支是否與本件非法清除廢棄物犯行有關，並未予以審究說明\r\n    ；原判決未審究被告於本件所清除之一般事業廢棄物，相\r\n    較於有害事業廢棄物，對國民健康、環境造成危害程度較輕\r\n    微；且其所非法清除之事業廢棄物，數量僅1台小貨車車斗\r\n    ，尚未造成何等無法回復之損害行為，隨即為警查獲，並已\r\n    於106年10月2日清理完畢，而援用刑法第59條規定酌減其刑\r\n    ，遽予量處被告有期徒刑1年3月，亦有未當。被告上訴認原\r\n    審量刑過重，為有理由，應由本院予以撤銷改判。\r\n、爰審酌被告前有竊盜、毒品等前案紀錄，素行非佳，其未領\r\n    有廢棄物清除許可執照，任意從事廢棄物清除行為，致生損\r\n    害於環境衛生，誠屬不該，惟念其因受雇工作而收集、載運\r\n    前揭廢棄物，犯後坦承確未領有廢棄物清除許可執照而收集\r\n    、載運該等事業廢棄物之客觀事實，且表示後悔之犯後態度\r\n    ，並考及其於本案載運廢棄物次數僅1次，兼衡被告於本院\r\n    審理時自述國中畢業之智識程度、從事板模工，已離婚、與\r\n    父、母、弟弟同住之生活狀況、家中經濟狀況不佳（見本院\r\n    審理卷第頁63頁背面）等一切情狀，爰量處如主文第2項所\r\n    示之刑。\r\n、沒收部分：扣案之車牌號碼00－0000號自用小貨車雖係被告\r\n    用以非法清除廢棄物所用，惟該車輛為其父張永源所有，非\r\n    被告所有之物，有車籍資料乙份附卷可憑（見原審審理卷第\r\n    205頁）；扣案之三星廠牌手機1支，雖係被告所有之物品，\r\n    然被告於本院審理時供稱，該手機並未用以與證人張國樑聯\r\n    絡本件載運廢棄物事宜，證人張國樑是直接至其家中找其去\r\n    工作等語（見本院審理卷第63頁正面），是就扣案之車牌號\r\n    碼00－0000號自用小貨車、三星廠牌手機1支，爰均不予宣\r\n    告沒收。另被告雖受雇於證人張國樑清除廢棄物，惟被告於\r\n    本院審理時陳稱，其此次為證人張國樑工作，原本說好工資\r\n    是1天新臺幣2000元，但是工作還沒做完，就被查獲了，所\r\n    以沒有領到工資等語明確（見本院審理卷第63頁背面），且\r\n    查無證據證明被告確已取得該次工資，難認有犯罪所得，附\r\n    此敘明。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第4款，刑法第11條前段、第\r\n28條、第47條第1項、第59條，判決如主文。\r\n本案經檢察官韓茂山提起公訴，檢察官張慧瓊到庭執行職務。\r\n中    華    民    國   107    年    11    月    8     日\r\n            刑事第十一庭  審判長法  官  許  文  碩\r\n                                法  官  陳  慧  珊\r\n                                法  官  劉  麗  瑛\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\r\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　\r\n                                書記官  林  賢  慧\r\n中    華    民    國   107    年    11    月    8     日\r\n　\r\n附錄本案論罪科刑法條:\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}