{
  "JID": "TPSM,100,台上,1723,20110408",
  "JYEAR": "100",
  "JCASE": "台上",
  "JNO": "1723",
  "JDATE": "20110408",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○○年度台上字第一七二三號\r\n上　訴　人　黃亞成\r\n選任辯護人　王正喜律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十八年十一月三日第二審判決（九十八年度上訴字\r\n第一八二七號，起訴案號：台灣台中地方法院檢察署九十七年度\r\n偵字第一五五五五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人黃亞成違反廢棄物清\r\n理法之犯行罪證明確，因而撤銷第一審之科刑判決，改判論上訴\r\n人以未經主管機關許可，提供土地堆置廢棄物罪，處有期徒刑陸\r\n月（已依刑法第五十九條酌減其刑），並為易科罰金折算標準之\r\n諭知。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心證\r\n理由。從形式上觀察，原判決並無足以影響判決結果之違法情形\r\n存在。上訴意旨略以：、本件原審民國九十八年十月二十日審\r\n判期日，審判長對上訴人所犯罪名只告知如起訴書及原判決所載\r\n，且於筆錄記載諭知另涉廢棄物清理法第四十六條第三款，併為\r\n辯論。其真意似除犯起訴書及原判決所載之罪名外，另又併犯廢\r\n棄物清理法第四十六條第三款之罪，然原判決遽認上訴人成立廢\r\n棄物清理法第四十六條第三款之罪，剝奪上訴人及其辯護人充分\r\n辯明之機會，顯有適用法則不當之違誤。、究竟許宗華（另經\r\n第一審判處罪刑確定）載運廢棄物之時間為何，原判決事實欄之\r\n記載顯有矛盾。又原審既認上訴人係為湊足一定數量，乃央請許\r\n宗華自他處載送營建廢棄物至忠孝市場內堆置，再與拆除市場之\r\n廢棄物，一併交由王建明清運，顯見客觀上為暫置性質，非廢棄\r\n物清理法第四十六條第三款所指為清理廢棄物而提供土地讓人掩\r\n埋、回填或堆置之情形；上訴人主觀上亦無不為處理之故意，否\r\n則何必與合法業者訂立廢棄物委託代清除契約，原審未審酌上開\r\n事項，自有適用法則不當及理由矛盾之違誤等語。惟按：、刑\r\n事訴訟法第九十五條第一款關於告知罪名變更程序之規定，旨在\r\n使被告得以充分行使其訴訟防禦權，以達刑事訴訟發見真實兼及\r\n程序公正之目的。是以法院如欲依刑事訴訟法第三百條規定，變\r\n更檢察官所引用之法條或罪名而為判決，應踐行告知罪名變更之\r\n程序，使被告有適時提出辯解及防禦之機會，以避免突襲性裁判\r\n，而確保被告之權益。查上訴人被訴未依廢棄物清理法第四十一\r\n條第一項規定領有廢棄物清除許可文件，從事廢棄物清除，檢察\r\n官起訴之法條及罪名為廢棄物清理法第四十六條第四款之罪。原\r\n審審判長於九十八年十月二十日上午審判時，已依上揭規定，對\r\n上訴人告以：「另涉犯廢棄物清理法第四十六條第三款並為辯論\r\n」之旨，有該次審判筆錄可稽（見原審卷第六十二頁背面），予\r\n上訴人以辯解及防禦之機會，經上訴人及其原審辯護人為充分之\r\n辯論後，始變更檢察官起訴罪名，依未經主管機關許可，提供土\r\n地堆置廢棄物罪而為判決。其所踐行之訴訟程序，於法並無不合\r\n，亦無突襲性裁判之情形。上訴意旨未依卷內資料而為指摘，自\r\n非上訴第三審之合法理由。、採證認事，係事實審法院之職權\r\n，其對證據證明力所為之判斷，如未違背經驗法則與論理法則，\r\n復已敘述其憑以判斷之心證理由，即不能任意指為違法。原判決\r\n綜合上訴人供承：伊因承包台中市太平區（改制前為台中縣太平\r\n市○○○路○段忠孝市場（下稱忠孝市場）拆除修繕工程，委託\r\n王建明經營之新生環保工程有限公司代清除廢棄物，因運送至處\r\n理場之廢棄物數量尚有不足，為達到數量，央請許宗華載送他處\r\n之營建廢棄物至忠孝市場拆除修繕工程區域內之土地，再一併委\r\n由合法業者清運，許宗華乃駕駛其所有自用大貨車，載運重約二\r\n噸之含有矽酸鈣板等屬於一般事業廢棄物之營建廢棄物，至上址\r\n傾倒等情，同案被告許宗華、證人王建明之證述，及證人即改制\r\n前台中縣環境保護局稽查員廖文鎮所證述查獲情形，並參酌卷附\r\n該環境保護局環境稽查工作紀錄、環境保護警察隊查扣物品明細\r\n清單、車籍查詢資料、現場查獲照片等證據資料，憑以認定上訴\r\n人有未經主管機關許可，提供土地堆置廢棄物之犯行。而以上訴\r\n人所辯為卸責之詞，殊無足取，於理由內依憑調查所得之證據，\r\n詳加指駁；並說明：上訴人所提出營建廢棄物清理資源收受處\r\n理證明等文件，係大盛環保股份有限公司（下稱大盛公司）同意\r\n代再利用處理帥岳工程企業社申請進場之廢棄物，工程名稱為忠\r\n孝市場，地點為台中市○○區○○路三段五十一號，總數量為二\r\n十公噸，期限自九十七年六月十四日起至同年七月三十日止，亦\r\n即上訴人委託合法清除廢棄物業者，將前述忠孝市場拆除修繕工\r\n程所產生之營建廢棄物，載運至合法廢棄物處理業者大盛公司部\r\n分，固屬合法行為。然查廢棄物清理法第四十六條第三款所稱「\r\n未經主管機關許可，提供土地回填、堆置廢棄物者」，係規範未\r\n經主管機關許可，提供土地回填、堆置廢棄物之行為。本案由許\r\n宗華載運至忠孝市場拆除修繕工程地傾倒之廢棄物，產生源並非\r\n來自上訴人所申請之忠孝市場拆除修繕工程，而係位在台中市市\r\n○○○路之某不詳工地，上訴人未經主管機關之許可，即不得提\r\n供上開其所承包區域之土地予許宗華堆置來自其他不詳工地產生\r\n之營建廢棄物。廢棄物不可集中一處，再由合法之處理場處理\r\n，而必須從產生源，直接送往土石分類場處理，中途不得有落地\r\n或棄置等行為，廢棄物之產生源本身就必須開立隨車證明，證明\r\n廢棄物之產生源為何。上訴人係提供其承包區域之土地供許宗華\r\n傾倒廢棄物後，再與其所承包工程之廢棄物一併處理，是就許宗\r\n華而言，其乃從事營建廢棄物之清除工作，經上訴人之同意而傾\r\n倒在上訴人提供之土地上；就上訴人而言，乃提供土地堆置廢棄\r\n物之人。至於上訴人事後再一併交由合法業者清運，並無法解免\r\n其未經主管許可，提供土地堆置廢棄物之刑責各情。原判決業已\r\n依據調查證據之結果，說明其取捨之理由。此屬事實審法院證據\r\n取捨之職權判斷，並無違背客觀存在之經驗法則或論理法則。上\r\n訴意旨任意指摘原判決理由矛盾及適用法則不當云云，並非合法\r\n之上訴第三審理由。、其餘上訴意旨，經核係置原判決所為明\r\n白論斷於不顧，仍持已為原判決指駁之陳詞再事爭辯，及對於事\r\n實審法院取捨證據與自由判斷證據證明力之職權行使，並就與判\r\n決本旨無關之枝節事項，徒以自己之說詞，任意指摘，難認已符\r\n合首揭法定之第三審上訴要件。其上訴違背法律上之程式，應予\r\n駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○○  年    四    月    八    日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  李  伯  道  \r\n                                法官  孫  增  同  \r\n                                法官  李  嘉  興  \r\n                                法官  吳      燦  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○○  年    四    月   十四   日\r\n                                                      K"
}