{
  "JID": "TPSM,101,台上,1430,20120328",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "1430",
  "JDATE": "20120328",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第一四三○號\r\n上　訴　人　楊義村\r\n　　　　　　信元金屬有限公司\r\n代　表　人　楊棱崴\r\n共　　　同\r\n選任辯護人　熊家興律師\r\n　　　　　　李國禎律師\r\n上　訴　人　莊阿錦\r\n　　　　　　徐清楠\r\n共　　　同\r\n選任辯護人　江信賢律師\r\n　　　　　　蔡麗珠律師\r\n　　　　　　謝凱傑律師\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n台南分院中華民國九十九年十二月二日第二審判決（九十八年度\r\n上訴字第三八七號，起訴案號：台灣台南地方法院檢察署九十六\r\n年度偵字第五八七七、六○九四、七六○四號，九十七年度偵字\r\n第六五八四號），提起上訴，本院判決如下：\r\n    主  文  \r\n原判決關於楊義村、莊阿錦、徐清楠有罪部分撤銷，發回台灣高\r\n等法院台南分院。\r\n信元金屬有限公司之上訴駁回。\r\n    理  由\r\n一、發回（即楊義村、莊阿錦、徐清楠有罪）部分：\r\n本件原判決認定上訴人楊義村、莊阿錦、徐清楠有其事實欄一所\r\n載犯行，因而撤銷第一審關於楊義村非法貯存廢棄物有罪（即第\r\n一審判決附表編號一有罪）及楊義村、莊阿錦、徐清楠被訴非法\r\n處理廢棄物無罪（即第一審判決附表編號二非法處理廢棄物無罪\r\n）等部分之判決，改判論處楊義村未依廢棄物清理法第四十一條\r\n第一項規定，領有廢棄物清除、處理許可文件，從事廢棄物之貯\r\n存及共同未依廢棄物清理法第四十一條第一項規定，領有廢棄物\r\n清除、處理許可文件，從事廢棄物之處理（均累犯）二罪刑（各\r\n處有期徒刑一年二月，均減為有期徒刑七月，應執行有期徒刑一\r\n年）；論處莊阿錦、徐清楠共同未依廢棄物清理法第四十一條第\r\n一項規定，領有廢棄物清除、處理許可文件，從事廢棄物之處理\r\n罪刑（莊阿錦累犯，處有期徒刑一年二月，減為有期徒刑七月；\r\n徐清楠處有期徒刑一年，減為有期徒刑六月，如易科罰金以新台\r\n幣一千元折算一日，緩刑二年）。固非無見。\r\n惟查：、廢棄物清理法對於相關專用名詞，雖無定義性之規定\r\n，但參照中央主管機關依廢棄物清理法第三十六條第二項規定訂\r\n定之「事業廢棄物貯存清除處理方法及設施標準」第二條有關專\r\n用名詞之定義性規定，所謂「貯存」乃指廢棄物於清除、處理前\r\n，放置於特定地點或貯存容器、設施內之行為；「清除」則指事\r\n業廢棄物之收集、運輸行為；「處理」係指「中間處理」、「最\r\n終處置」、「再利用」等行為。綜合卷內資料以觀，楊義村經營\r\n之信元金屬有限公司（下稱信元公司）乃一般人所稱之資源回收\r\n商，平日收購（回收）處理舊貨（廢棄物）種類甚多，似難切割\r\n。原判決既謂廢棄物清理法第四十六條第一項第四款前段規定之\r\n「未依第四十一條第一項規定領有廢棄物清除、處理許可文件，\r\n從事廢棄物清除、處理」罪，其行為本質上具有反覆性與延時性\r\n，乃執行業務本質所當然，應論以集合犯而為包括一罪。又認定\r\n楊義村自民國九十二年四月間某日起收購、貯存廢棄IC電路板之\r\n行為延續至九十六年三月三十日被查獲止，並與莊阿錦共同自九\r\n十五年三月間起，僱用徐清楠在信元公司擔任臨時工，不定期收\r\n購附有絕緣塑膠外皮之電線、電纜線，交知情之徐清楠非法以公\r\n司廠房內之電線剝皮機進行剝皮處理至被查獲等情。如果無訛，\r\n楊義村自九十五年三月間起至被查獲止，既收購廢棄IC電路板貯\r\n存，又收購廢棄電線、電纜線剝皮處裡，是否均屬於集合犯之一\r\n部行為抑或階段行為，而應為單一之評價，殊非無疑。原判決未\r\n予釐清論明，遽予割裂，論處楊義村非法從事廢棄物貯存與處理\r\n二罪刑而併罰，尚嫌速斷及理由不備。、原判決理由乙之貳第\r\n二段第小段謂徐清楠於警詢稱：「（問：你在信元公司任何職\r\n？工作內容為何？）做粗工」、「（問：你受僱於何人？僱用期\r\n間為何？受僱薪資為何？）信元公司老闆楊義村。大約九十五年\r\n三月份迄今。按日計酬，每日新台幣（下同）一千元」、「（問\r\n：你是否自九十五年三月份任職該公司起，即從事廢電線電纜線\r\n剝皮作業？）我於九十五年三月份任職該公司起，便不定時視工\r\n作需要進行廢電線電纜線剝皮作業」等語。徐清楠並未提及受莊\r\n阿錦僱用，原判決卻說明採此項證言為認定楊義村與莊阿錦共同\r\n自九十五年三月間起，以每日一千元之代價，僱用徐清楠在信元\r\n公司擔任臨時工，並不定期收購附有絕緣塑膠外皮之電線、電纜\r\n線，交由知情之徐清楠非法以電線剝皮機剝皮處理之依據，而論\r\n其三人以非法從事廢棄物處理罪之共同正犯，該項事實之認定與\r\n採用之卷內證據（筆錄）資料不符，嫌有證據上理由矛盾之可議\r\n。、楊義村、徐清楠於原審以證人身分具結後，楊義村證稱：\r\n「（審判長問：你在警詢時說交連規範PE2/OAWG及250 平方電纜\r\n線是以每公斤三元向客戶收購的，有何意見？）每公斤三元收購\r\n的是塑膠皮」、「（辯護人問：當日有查扣3.7公斤之交連PE2/O\r\nAWG及250平方電纜線塑膠外皮，這批塑膠外皮查獲後檢察官是否\r\n有與台電人員再去現場勘驗？）有」、「（問：當天勘驗之內容\r\n你是否記得該批塑膠外皮是以刀削或是以剝皮機剝下來的？）勘\r\n驗當天是論定以刀削的」（見原審卷第二一五頁正面、第二一八\r\n頁背面）；徐清楠證稱：「（審判長提示B 〈警〉卷第五六、五\r\n七頁，問：你分離電纜線的塑膠皮是否就是照片上顯示的這些？\r\n）就是這些沒錯。我沒有操作剝皮機」、「剝皮機沒有在操作，\r\n現場的塑膠皮是客人載過來，我們在工廠內把它分類的」（見原\r\n審卷第二一六頁）等語。而檢察官之勘驗筆錄亦記載勘驗物品包\r\n括有削皮後之電纜線絕緣外皮及裸露電線。扣案F1、F2部分，塑\r\n膠外皮已用刀削拉扯過，被告（上訴人）等表示此非剝皮機之作\r\n用（見六○九四號偵查卷第七九、八○頁勘驗筆錄）。實情如何\r\n？原判決對此有利於楊義村、莊阿錦、徐清楠等之證據未予釐清\r\n論明，遽以在信元公司內發現之大量電線外皮，認係電線經楊義\r\n村等三人以電動剝皮機剝皮處理之結果，而執為彼等不利之論據\r\n，亦嫌調查未盡及理由欠備。楊義村、莊阿錦、徐清楠上訴意旨\r\n分別指摘原判決關於其三人有罪部分不當，尚非全無理由。應認\r\n原判決關於此等部分有撤銷發回更審之原因。另原判決理由丙關\r\n於說明維持第一審諭知楊義村、莊阿錦、徐清楠無罪，而駁回檢\r\n察官之上訴部分，未據上訴已確定，附此敘明。\r\n二、駁回（即信元公司）部分：\r\n按最重本刑為三年以下有期徒刑、拘役或專科罰金之罪，經第二\r\n審判決者，不得上訴於第三審法院，刑事訴訟法第三百七十六條\r\n第一款定有明文。原判決撤銷第一審關於上訴人信元公司部分之\r\n判決，改判依廢棄物清理法第四十七條、第四十六條第四款論處\r\n信元公司之負責人，因執行業務，犯廢棄物清理法第四十六條第\r\n四款之非法貯存廢棄物，及公司之負責人、受僱人及其他從業人\r\n員，因執行業務，犯廢棄物清理法第四十六條第四款之非法處理\r\n廢棄物二罪刑，均屬專科罰金之罪，依上開說明，既經第二審判\r\n決，自不得上訴於第三審法院。信元公司猶提起上訴，顯為法所\r\n不許，應併予駁回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第\r\n三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    三    月  二十八  日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  洪  文  章  \r\n                                法官  王  居  財  \r\n                                法官  郭  毓  洲  \r\n                                法官  韓  金  秀  \r\n                                法官  沈  揚  仁  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    三    月  二十九  日\r\n                                                      Q"
}