{
  "JID": "HLHM,102,重上更(三),2,20130628,1",
  "JYEAR": "102",
  "JCASE": "重上更三",
  "JNO": "2",
  "JDATE": "20130628",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　102年度重上更(三)字第2號\r\n上　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　魏哲夫\r\n選任辯護人　廖學忠律師\r\n上列上訴人因被告違反廢棄物清理法等案件，不服臺灣花蓮地方\r\n法院94年度訴字第319號，中華民國96年1月9日第一審判決（起\r\n訴案號：臺灣花蓮地方法院檢察署94年度偵字第2501號），提起\r\n上訴，經本院判決後，由最高法院第3次發回更審，本院判決如\r\n下：\r\n    主  文\r\n原判決關於魏哲夫部分撤銷。\r\n魏哲夫共同連續相關人員未依廢棄物清理法規定之方式處理廢棄\r\n物，致污染環境，處有期徒刑貳年陸月。\r\n    犯罪事實\r\n一、臺灣水泥股份有限公司花蓮廠（下稱臺泥公司花蓮廠）於民\r\n    國86年6月7日與旗下子公司達和環保服務股份有限公司（下\r\n    稱達和公司）簽訂發電供電系統操作維修服務合約，將臺泥\r\n    公司花蓮廠內發電供電系統之操作、運轉、管理和維護，委\r\n    託達和公司服務，其中包括重油發電系統之保養及維護，及\r\n    廢油、廢水處理。而臺泥公司花蓮廠所產生之廢油係屬事業\r\n    廢棄物，行政院環境保護署（下稱環保署）依廢棄物清理法\r\n    授權訂頒之「事業廢棄物貯存清除處理方法及設施標準」規\r\n    定，廢油應以油水分離、蒸餾或逕採焚化法處理。魏哲夫自\r\n    86年2月間起即擔任臺泥公司花蓮廠工務課課長（已於93年3\r\n    月1日退休離職），為臺泥公司之受僱人，上揭廢油之處理\r\n    為其執掌事項，應監督達和公司確實依上揭服務合約及「事\r\n    業廢棄物貯存清除處理方法及設施標準」等規定執行。徐新\r\n    濬（業經本院另以99年度上更字第27號判處有期徒刑2年\r\n    ，減為有期徒刑1年，經提起上訴，復經最高法院以100年度\r\n    台上字第6963號駁回其上訴確定）則自86年6月20日起擔任\r\n    達和公司派駐於臺泥公司花蓮廠之主任，負責執行達和公司\r\n    依上述合約應辦之事項，為達和公司之受僱人，對廢油依法\r\n    應為之處理程序，亦知之甚詳。因廠內設置以重油為燃料之\r\n    重油發電設備，重油在燃燒發電前需經由重油離心機（淨油\r\n    機）將雜質分離，過程中所產生廢油先貯存於污油櫃（槽）\r\n    中，另臺泥公司花蓮廠亦將水泥製造過程所產生之廢潤滑油\r\n    （又引擎用潤滑油於大修時也會產生廢潤滑油）、清洗保養\r\n    機械設備之柴油及其他化學藥劑亦導入污油櫃中。而貯存於\r\n    污油櫃的污油經油水分離器分離後，廢油部分本雖可送至製\r\n    造水泥所需之燒窯階段之旋窯廢潤滑油漕加壓噴入旋窯燃燒\r\n    做為燃料之一部分使用，惟因燃燒品質不佳，影響水泥製程\r\n    ，不常將廢油送旋窯燃燒，而油水分離後之廢油雖亦有委託\r\n    回收清潔處理機構東和環保企業有限公司（下稱東和公司）\r\n    清除、處理，但東和公司嗣後於88年底亦不願再收，加上廢\r\n    油量增加迅速，污油櫃不敷使用，亟待處理廢油。魏哲夫原\r\n    本即已知悉廠區地下有日據時代遺留之煙道建築物（為紅磚\r\n    砌成隧道狀結構物），遂於89年初某日與徐新濬謀議，指揮\r\n    不知情之工程人員以挖土機開挖位於廠區內污油櫃附近地面\r\n    ，露出前開日據時代之煙道建築物頂端，查知地下煙道確有\r\n    相當空間後，竟與徐新濬共同基於未依廢棄物清理法規定之\r\n    方式處理廢棄物，致污染環境，及意圖為第三人達和公司不\r\n    法利益及損害臺泥公司之利益，基於背信之概括犯意聯絡，\r\n    先命不知情之工程人員在地下煙道建築物頂端挖一開口，由\r\n    開口處配置1條約3公尺長之PVC管線延伸至地面，再於管線\r\n    連接地面處做封口，將泥土回填，待工程完成，即由徐新濬\r\n    指示與其等有犯意聯絡之古太偉（86年5月12日起至93年1月\r\n    間任職於達和公司電機組；業經原法院以95年度花簡字第50\r\n    9號刑事簡易判決判處有期徒刑1年2月，緩刑5年確定），自\r\n    89年初起至93年1、2月間止，以管線連接貯存廢油之污油櫃\r\n    及上開PVC管線，先後多次將污油櫃內之廢油，以馬達打入\r\n    地下煙道建築內，每年約4次，每次約42噸，而未依上開「\r\n    事業廢棄物貯存清除處理方法及設施標準」所定方式處理屬\r\n    事業廢棄物之廢油，致污染環境，並致生損害臺泥公司之財\r\n    產。嗣古太偉離職後主動向臺灣花蓮地方法院檢察署（下稱\r\n    花蓮地檢署）檢察官自首，經檢察官於93年2月19日持臺灣\r\n    花蓮地方法院（下稱花蓮地院）法官核發之搜索票至臺泥公\r\n    司花蓮廠廠區內開挖地下煙道結果，發現挖開之地下煙道露\r\n    出一小圓洞，及銜接至地下之彎形塑膠管（PVC管），塑膠\r\n    管之末端沾有油污，洞內並露出沾有油污之泥土及石塊，始\r\n    查悉上情。經花蓮縣環境保護局於93年2月19日採樣送環保\r\n    署環境檢驗所檢驗結果，其中總石油碳氫化合物─柴油類濃\r\n    度（9,910毫克/公斤）超過土壤污染管制標準（1,000毫克/\r\n    公斤），顯已污染環境。於同年4月19日再次採集土壤樣本\r\n    送驗，以判斷污染擴散範圍，經檢測結果，其中採樣點P07\r\n    （位於臺泥公司花蓮廠內）之總石油碳氫化合物─柴油類濃\r\n    度（1,810毫克/公斤）亦超過土壤污染管制標準（1,000毫\r\n    克/公斤），上開污染顯已擴散。嗣臺泥公司依重油油污清\r\n    除計畫，清出污泥（黏稠油污與土壤混合物）共計327.04公\r\n    噸。\r\n二、案經花蓮地檢署檢察官受理古太偉自首後偵查起訴。\r\n    理  由\r\n壹、證據能力方面：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159條第1項固定有明文\r\n    。惟被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據，刑事訴訟法第159條之1第 2項\r\n    亦有明文。所謂不可信之情況，法院應審酌被告以外之人於\r\n    陳述時之外在環境及情況，例如：陳述時之心理狀況、有無\r\n    受到外力干擾等，以為判斷是否有形式上顯然不可採信之依\r\n    據。查另案被告古太偉於檢察官偵查時所為之陳述，係經其\r\n    自首後主動供出本件相關案情，此間經檢察官受理自首後，\r\n    隨即向法院聲請搜索票至臺泥公司花蓮廠現場開挖並履勘現\r\n    場，確實查獲該處地下存有地下煙道，且該地下煙道銜接彎\r\n    形塑膠管至地面，該管末端則沾有油污一節，有花蓮地檢署\r\n    檢察官履勘筆錄、現場照片附卷可按，足認另案被告古太偉\r\n    於偵查中之陳述，並無遭受不當外力干擾或顯有不可信之情\r\n    況，依法得為證據。辯護人認為無證據能力云云（見本院更\r\n    卷第48頁反面，本院上訴卷第71頁），並不足採。\r\n二、次按當事人、代理人或辯護人於法院調查證據時，知有刑事\r\n    訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終\r\n    結前聲明異議者，視為同意作為證據，法院審酌該言詞陳述\r\n    或書面陳述作成時之情況，認為適當者，亦得為證據，刑事\r\n    訴訟法第159條之5第2項定有明文，此規定乃係基於證據資\r\n    料愈豐富，愈有助於真實發現之理念，酌採當事人進行主義\r\n    之證據處分權原則，並強化言詞辯論主義，透過當事人等到\r\n    庭所為之法庭活動，在使訴訟程序順暢進行之要求下，承認\r\n    傳聞證據於一定條件內，得具證據適格。此種「擬制同意」\r\n    ，因與同條第一項之明示同意有別，實務上常見當事人等係\r\n    以「無異議」或「沒有意見」表示之，斯時倘該證據資料之\r\n    性質，已經辯護人閱卷而知悉，或自起訴書、原審判決書之\r\n    記載而了解，或偵、審中經檢察官、審判長、受命法官、受\r\n    託法官告知，或被告逕為認罪答辯或有類似之作為、情況，\r\n    即可認該相關人員於調查證據之時，知情而合於擬制同意之\r\n    要件；而所謂「審酌該陳述作成時之情況，認為適當」者，\r\n    係指依各該審判外供述證據製作當時之過程、內容、功能等\r\n    情況，是否具備合法可信之適當性保障，加以綜合判斷而言\r\n    ；倘法院審酌結果，認為該等證據於作成時並無可信度明顯\r\n    過低之情事者，即應認具有適當性，而具有證據能力（最高\r\n    法院101年度台上字第4106號判決意旨參照）。經查：本判\r\n    決下列所引用之供述證據（除上開另案被告古太偉於偵查中\r\n    之陳述外）與非供述證據之證據能力，被告及其辯護人於本\r\n    院準備程序中表示不爭執（見本院更卷第48頁反面，本院\r\n    更卷第80頁），則供述證據中縱屬傳聞證據，有不得為證\r\n    據之情形，然被告及其辯護人於審理中予以提示並告以要旨\r\n    ，未於言詞辯論終結前聲明異議，本院審酌前開證據於作成\r\n    時之情況，核無違反任意性及可信度、證明力明顯過低之瑕\r\n    疵，認適合作為證據，揆諸前開規定，均有證據能力。\r\n貳、實體方面：\r\n甲、認定事實所憑之證據及理由\r\n一、訊據被告魏哲夫矢口否認有何違反廢棄物清理法及背信犯行\r\n    ，辯稱：檢察官起訴之犯罪事實，均是猜測，並非事實。挖\r\n    土機挖掘時，伊不在場，亦不知有無去開挖，伊沒有簽過開\r\n    挖或准予排放的公文。伊不知道，亦未指示古太偉排放廢油\r\n    至地下煙道，也不同意這樣做，伊所知道的廢油都是經由分\r\n    離、貯存及燃燒設備處理掉，這樣就可以完全處理乾淨，這\r\n    是由達和公司全權處理負責云云。\r\n二、惟查：\r\n  、臺泥公司花蓮廠曾於86年6月7日與達和公司簽訂發電供電\r\n      系統操作維修服務合約，將臺泥公司花蓮廠內發電供電系\r\n      統之操作、運轉、管理和維護，委託達和公司服務，其中\r\n      包括重油發電系統之保養、維護，及廢油、廢水處理，有\r\n      發電供電系統操作維修服務合約修訂協議乙份及相關發票\r\n      等件在卷可稽（見花蓮地檢署93年度他字第19號偵查卷一\r\n      第220～259頁）。又被告自86年2月間起擔任臺泥公司花\r\n      蓮廠工務課課長（已於93年3月1日退休離職），為臺泥公\r\n      司之受僱人，而同案被告徐新濬則擔任達和公司派駐於臺\r\n      泥公司花蓮廠之主任，負責執行達和公司依上述服務合約\r\n      應辦之事項，為達和公司之受僱人，為被告所自承，核與\r\n      同案被告徐新濬所述情節相符。\r\n  、被告身為臺泥公司花蓮廠工務課課長，工務課底下設有供\r\n      電股，負責發電、廢油廢水處理等業務，廢油之處理為其\r\n      職掌事項，應監督達和公司確實依上揭服務合約執行等情\r\n      ，迭據被告於檢察官偵查及本院更二審準備程序中自承。\r\n      其於93年6月7日檢察官偵訊中稱：工務課分供電股、工務\r\n      股、電務股、機務股；供電股的業務是由達和公司承包，\r\n      供電股的業務主要是發電、供電、變電、廢油廢水處理。\r\n      達和公司每個月向其等作運轉報告；達和公司在臺泥公司\r\n      花蓮廠內與各股平行，若有業務需要會與各股聯繫，有問\r\n      題找伊去協調；伊每星期都會去看控制室發電等情形；廢\r\n      污油部分，依照合約達和公司有把分離出來的油送燃燒時\r\n      ，會開1張廢棄物清理單，送給伊批示，伊批示後就送去\r\n      燒，燒時應該都會留下紀錄，每個月約1次巡察達和公司\r\n      ，看達和公司如何處理廢污油等語（見花蓮地檢署93年度\r\n      他字第19號卷二第67～69頁）。共同被告徐新濬於同次檢\r\n      察官偵訊中亦稱：達和公司處理廢污油時，有1整套程序\r\n      ，有特殊情況由伊轉報課長再由廠長決定等語（見花蓮地\r\n      檢署93年度他字第19號卷二第71頁）。被告於本院更二審\r\n      101年2月1日準備程序中復自承：伊的部分是確認達和公\r\n      司有沒有按照契約執行工作，若達和公司沒有依據契約內\r\n      容去執行，任意在臺泥公司花蓮廠廠房內傾倒廢油，依據\r\n      其職務，伊需要去監督控管等語（見本院更卷第50頁反\r\n      面、51頁）。足證被告就達和公司在臺泥公司花蓮廠業務\r\n      負有監督之責。\r\n  、而臺泥公司花蓮廠內設有以重油為燃料之重油發電設備，\r\n      重油在燃燒發電前需經由重油離心機（淨油機）將雜質分\r\n      離，過程中會產生廢油；另廠內水泥製造過程所產生之廢\r\n      潤滑油（又引擎用潤滑油於大修時也會產生廢潤滑油）乙\r\n      節為被告所是認（參被告之刑事答辯狀，見花蓮地檢署93\r\n      年度他字第19號偵查卷二第88、89、103頁）。而按事業\r\n      廢棄物之貯存、清除或處理方法及設施，應符合中央主管\r\n      機關之規定。前項事業廢棄物之貯存、清除、處理方法及\r\n      設施標準，由中央主管機關定之，廢棄物清理法第36條定\r\n      有明文。而中央主管機關即環保署已依該規定之授權頒訂\r\n      「事業廢棄物貯存清除處理方法及設施標準」，其中第17\r\n      條第3款（原列第23條第3款，自91年9月25日環保署修正\r\n      發布全文40條時，未更動文字，將之移列為第17條第3款\r\n      ）明定「廢油」應以油水分離、蒸餾或逕採焚化法處理，\r\n      此有行政院環境保護署99年7月9日環署廢字第0000000000\r\n      號函所檢送之「事業廢棄物貯存清除處理方法及設施標準\r\n      」在卷可按（見本院更卷第75～83頁）。從而前開臺泥\r\n      公司花蓮廠所產生之廢油自屬事業廢棄物，達和公司從事\r\n      廢油處理業務，自應依前開「事業廢棄物貯存清除處理方\r\n      法及設施標準」規定，以油水分離、蒸餾或逕採焚化法處\r\n      理。被告復自承經油水分離後之廢油，應送至製造水泥所\r\n      需之燒窯階段之旋窯廢潤滑油漕加壓噴入旋窯燃燒做為燃\r\n      料之一部分使用（參被告之刑事答辯狀，見花蓮地檢署93\r\n      年度他字第19號偵查卷二第88、89、103頁）。參諸證人\r\n      即達和公司操作員宋晉廷於93年9月24日檢察官偵查中結\r\n      證稱：伊自92年3月起在臺泥公司花蓮廠服務，職掌維護\r\n      發電機之運轉，其有處理廢污油，其程序係污油先集中到\r\n      第一號油槽沈澱，容積積存到容量的50%後，就將油抽到\r\n      油水分離器沈澱，沈澱後再將污油抽到窯內燃燒等語（見\r\n      花蓮地檢署93年度他字第19號偵查卷二第139頁），核與\r\n      上揭規定所定廢油應處理之程序相符。則同案被告徐新濬\r\n      既係達和公司派駐於臺泥公司花蓮廠之主任，且負責執行\r\n      達和公司依上述服務合約應辦之事項，則其就臺泥公司花\r\n      蓮廠所產生之廢油需依上揭所定處理程序處理，應知之甚\r\n      詳。被告身為工務課課長，亦應監督達和公司確實依「事\r\n      業廢棄物貯存清除處理方法及設施標準」前開規定執行。\r\n  、又重油經由重油離心機（淨油機）將雜質分離，過程中所\r\n      產生廢油，及水泥製造過程所產生之廢潤滑油（含引擎用\r\n      廢潤滑油）、清洗保養機械設備之柴油及其他化學藥劑等\r\n      導入污油櫃中，經油水分離器分離後，廢油部分本雖可送\r\n      至製造水泥所需之燒窯階段之旋窯廢潤滑油漕加壓噴入旋\r\n      窯燃燒做為燃料之一部分使用，惟因燃燒品質不佳，影響\r\n      水泥製程，廢油送至燃燒之情況不普遍，加上廢油量增加\r\n      迅速，又油水分離後之廢油原雖亦有委託回收清潔處理機\r\n      構東和公司處理，但東和公司只處理2次後即不處理，污\r\n      油櫃不敷使用等情，迭據證人即另案被告古太偉及達和公\r\n      司操作員宋偉晴證述明確。證人古太偉於93年2月6日檢察\r\n      官偵訊中稱：臺泥公司花蓮廠每月所產生之污油水約有30\r\n      噸以上，污油水經分離後，油貯存在16噸儲存槽（污油櫃\r\n      ）中，臺泥公司花蓮廠有2組16噸儲存槽，污油灌至地下\r\n      煙道前，係委託東和公司處理，該公司將污油載出廠外精\r\n      煉後，回收作燃料，自88年底東和公司即無法處理，只處\r\n      理2次，東和公司不處理後，污油量即大增無法處理，被\r\n      告等人才以怪手開挖地下等語（見花蓮地檢署93年度他字\r\n      第19號卷一第29、30頁）。其於94年2月21日檢察官偵訊\r\n      中復稱：一開始油量少時，簡易分離設備是伊在處理，那\r\n      時油以53公升大油桶存起來，拿去化驗係無法再利用、回\r\n      收，那時便找東和公司來處理，後來柴油機、重油機一起\r\n      運轉時，污油越來越多，即無法處理；臺泥公司稱每月送\r\n      去燒的污油有好幾噸，是做表面功夫，燒油設備是後來才\r\n      配管，頂多才1年多，在此之前已經打污油到地下暗管很\r\n      久了，92年才配燒油設備等語（見花蓮地檢署94年度偵字\r\n      第282號卷第17、18頁）。於原審95年12月1日審理中亦結\r\n      證稱：伊受僱於達和公司，負責高壓電、儲水、廢水操作\r\n      ，因燃燒重油，會經過淨油機的過濾，將重油雜質及油泥\r\n      除去，另主機運轉會有潤滑油的廢油，還有機械做維修保\r\n      養時，也會產生一些化學藥劑。上開廢油應交由專門處理\r\n      廢油的處理場，臺泥公司本身雖有燒油設備，但係運轉後\r\n      3年才有燒油機，但燒的機會也很少，那個設備是做給人\r\n      家看的。公司還沒有買濾油設備時，伊幫公司設計1個濾\r\n      油設備，過濾下來的廢油用53加侖的桶裝，裝滿後再倒入\r\n      16噸儲存槽，這樣情形運作約有1年。放入儲存槽後有請\r\n      花蓮一家廠商處理，他們先抽樣本，後來說沒有辦法處理\r\n      ，所以油滿出來，就污染到地面。滿出來後本來用桶裝，\r\n      後來已經沒有地方可以裝，所以89年初才開始把廢油都灌\r\n      到地下煙道。在伊離職前會送到旋窯去燒的只有潤滑油類\r\n      ，也就是可燃性較好的可以拿去燒，92年間才會有燒潤滑\r\n      油當成燃料之一。廢油與窯很遠，要經過一個管線，將廢\r\n      油輸送到窯裡儲存槽，溫度加熱後，再啟動化霧器，噴到\r\n      窯心，這設備臺泥公司本來就有，窯內燒是要作為燒水泥\r\n      的燃料，所以燒油機只能燒潤滑油，重油不能燒，因為廢\r\n      油的產量很大，燒24小時也燒不完，且燒潤滑油作為燒水\r\n      泥的品質很不好，所以水泥部的燃燒股長不讓其等燒，所\r\n      以出事後，都是高雄廠來把廢油載走。燒油機設備91、92\r\n      年才有，但很少使用。廢油之所以包含重油、潤滑油、清\r\n      潔劑及柴油是因作業時混在一起等語（見原審卷第144、1\r\n      45、151、152、154頁）。證人宋偉晴於原審95年12月19\r\n      日審理中亦結證稱：89年7、8月間進入達和公司，目前仍\r\n      任職，擔任一般操作員，操作重油發電機及渦輪蒸氣機等\r\n      機械設備，亦有操作貯油櫃及油水分離設備。1號污油貯\r\n      存櫃是收集廠內全部廢污油，污油櫃滿時要做油水分離，\r\n      1號櫃滿了，若2號櫃有空間裝，也是做油水分離，若1、2\r\n      號櫃都滿，伊處理上不會解除警報，持續做油水分離，盡\r\n      量找空間，實際上有碰到1、2號櫃完全沒有空間，而無法\r\n      貯存的情形，有溢出來的情況，但旁邊有防溢設施，可以\r\n      再貯存部分的廢污油，但需要再清理，有好幾次都滿出來\r\n      。亦有在旋窯內燒的情形，一般會請示徐新濬主任是否要\r\n      燒油，要主任同意才會燒，因主任必須要跟臺泥公司再確\r\n      認。雖然品質不好，還是有燒，如果臺泥公司說製作程序\r\n      不好就會停止燒。廢油是偶爾燒，所以油滿時會委外請東\r\n      和公司來收等語（見原審卷第180、183、188頁）。於本\r\n      院前審即96年度上訴字第251號案件審理中復證稱：公司\r\n      有兩個儲存廢油的20噸桶槽，第1個桶槽是儲存廢油與污\r\n      水，伊做油水分離後，再把廢油裝入第2個桶槽，桶槽滿\r\n      了後，要送到窯裡燒，完成廢油處理程序，在送到窯裡燒\r\n      的過程中，如果會影響到水泥的製成，就委外處理，把廢\r\n      油抽走。儲油槽送到窯裡燒是在白天做的，到了晚上因沒\r\n      有人，所以沒有送到窯裡燒，才會發生把廢油倒進地下煙\r\n      道的情形。與把廢油送到窯裡燒相比，直接倒到煙道，比\r\n      較容易處理。如果會影響水泥製程的廢油，不能送到臺泥\r\n      公司的旋窯去燒，也不交由委外的環保公司處理，這些廢\r\n      油都被古太偉處理掉了等語（見本院上訴審卷第279、283\r\n      頁）。同案被告徐新濬於原審95年12月19日審理中亦不否\r\n      認很少將廢油送到旋窯去燒（見原審卷第191頁）。足徵\r\n      因廢油產出量大，污油櫃不敷使用，且未能送至臺泥公司\r\n      旋窯燃燒，臺泥公司花蓮廠及達和公司自有另覓管道處理\r\n      廢油之迫切需求。\r\n  、再者，被告於93年6月7日檢察官偵訊中業已自承伊約20年\r\n      前知道臺泥公司廢污油沈澱槽下面有磚造建築，聽老員工\r\n      提起，是煉鎳工廠留下來的煙道等語（見花蓮地檢署93年\r\n      度他字卷二第69頁）。於原審95年10月2日準備程序中復\r\n      自承伊在10、20年前曾聽說有煙道，後來在85年間進行3\r\n      號窯更新工程時，有開挖出1個地下煙道等語（見原審卷\r\n      第107頁），於本院審理時亦坦認知悉上開煙道（見本院\r\n      更卷第93頁）。足徵被告早已知悉臺泥公司花蓮廠內地\r\n      下有地下煙道之建築物存在。\r\n  、被告雖否認伊知道或有指示以挖土機開挖云云。惟證人古\r\n      太偉於93年2月6日檢察官偵訊中業已指稱：掩蓋地下煙道\r\n      的泥土深約3公尺，開挖前須先挖開泥土等語（見花蓮地\r\n      檢署93年度他字第19號卷一第30頁）。於94年2月21日檢\r\n      察官偵查中再稱：地下煙道所埋的PVC管是被告及同案被\r\n      告徐新濬叫怪手來挖的等語（見花蓮地檢署94年度偵字第\r\n      282號卷第18頁）。於原審95年12月1日審理中則證稱：\r\n      當初工務課的人請怪手開挖地點是在廢油場旁邊的花圃，\r\n      其等都不能靠近，當時還不知道是在做什麼；當時開挖現\r\n      場有開挖廠商、被告、同案被告徐新濬及一些工務課的人\r\n      。廢油槽到地下煙道有3公尺的距離，煙道槽出口藏在花\r\n      圃裡；開挖時才知道是地下煙道，本來以為是地下井等語\r\n      （見原審卷第146頁）。參諸上揭地下煙道係位於污油櫃\r\n      前草坪下，檢察官於93年2月19日尚且指揮挖土機挖掘15\r\n      分鐘（14時20分至14時35分）始挖到地下煙道頂端，露出\r\n      一個小圓洞及1銜接至地下之彎形塑膠管，有花蓮地檢署\r\n      履勘筆錄乙份足憑（見花蓮地檢署93年度他字第19號卷一\r\n      第87頁）。從而證人古太偉證述地下煙道建築物係由怪手\r\n      施工挖掘出乙節，即非無據。又依達和公司與臺泥公司花\r\n      蓮廠所簽訂之發電供電系統操作維修服務合約，達和公司\r\n      之工作範圍為供電發電系統及廢油廢水處理系統之保養、\r\n      維護等，就前開工作之執行，達和公司並無在臺泥公司花\r\n      蓮廠內以挖土機等機具開挖該廠內土地之必要，亦不清楚\r\n      廠內土地之相關程序；達和公司自86年6月7日起至93年1\r\n      月間並無指示於臺泥公司花蓮廠內以挖土機進行開挖工程\r\n      ，亦無相關開挖工程之文件資料，有達和公司101年4月30\r\n      日刑事陳報狀乙份可稽（見本院更卷第58頁）。足徵達\r\n      和公司僅負責臺泥公司花蓮廠之廢油處理等業務，所使用\r\n      之工具並不包括挖土機，亦無指示在臺泥公司花蓮廠內以\r\n      挖土機進行開挖工程。被告於本院更二審101年2日1日準\r\n      備程序中自承如果有開挖的話，必須經過開挖的程序，要\r\n      提出工作單，經過伊及廠長的批示等語（見本院更卷第\r\n      50頁反面）。同案被告徐新濬於93年6月7日檢察官偵訊中\r\n      復稱：若達和公司在臺泥公司花蓮廠內要開挖土地時，伊\r\n      要寫修配單交予課長再呈廠長等語（見花蓮地檢署93年度\r\n      他字第19號卷二第71頁）。證人古新立即達和公司代組長\r\n      於93年9月27日檢察官偵查中證稱：依其認知，在臺泥公\r\n      司花蓮廠區內，若有動到管線，均需同案被告徐新濬寫報\r\n      告給臺泥公司核可，工人不可以隨便開挖土地等語（見花\r\n      蓮地檢署93年度他字第19號卷二第225頁）。再者，依臺\r\n      泥公司101年5月24日花（101）民管字第0405號函所示，\r\n      達和公司在執行操作維修業務時，若有必要在廠內以挖土\r\n      機等器具開挖土地，應比照花蓮廠之請修部門，經承辦部\r\n      門核准後，始得在廠區內進行開挖工作，發包流程為請修\r\n      部門開修配單簽核，經廠長核准，由承辦部門辦理工程估\r\n      價編列工作單（見本院更審卷第60、61頁）。被告身為\r\n      工務課長，且又定時至廠內巡視，而廠區內有如此大動作\r\n      之開挖行為，其實無法諉為不知，足徵在臺泥公司花蓮廠\r\n      內以挖土機開挖，必須經過臺泥公司相關人員同意，達和\r\n      公司不可任意在臺泥公司廠區內以挖土機進行挖掘動作。\r\n      參以前開挖土機挖掘係在白天，臺泥公司花蓮廠相關人員\r\n      不可能不知，從而證人古太偉證述挖土機進行挖掘時，工\r\n      務課課長即被告、同案被告徐新濬及工務課人員亦在場，\r\n      尚非無據。再者，依臺泥公司前開函文及所附之工程清單\r\n      （見本院更卷第65～67頁），自86年6月7日起至93年1\r\n      月間止並無在前開土地進行施工。被告於本院更二審101\r\n      年6月13日準備程序中亦自承上開清單內，沒有任何一個\r\n      工程與前揭開挖有關（見本院更卷第74頁）。從而證人\r\n      古太偉所稱於89年初某日在地下煙道上之土地，以挖土機\r\n      挖掘之工程，應係由工務課指揮運作，但並未得到臺泥公\r\n      司同意之行為。\r\n  、再者，另案被告古太偉於偵查中已明確供稱：伊因協助達\r\n      和公司任意丟棄廢棄物而向地檢署自首，照片A係廠內16\r\n      噸污油水儲存櫃，廠內所有之污油水均先由幫浦打至該櫃\r\n      ，該廠違法棄置有害廢棄物之處所是在照片D所示之處，\r\n      即在該廠污油水分離器前之草皮，當初開挖時，挖到屋頂\r\n      便打洞配管，自89年開始灌，裡面的儲存量有100噸以上\r\n      ，所存的油污有滲入泥土之虞等語（見花蓮地檢署91年度\r\n      他字第19號偵查卷一第28～29頁）；復於原審具結證述：\r\n      公司還沒有買濾油設備時，伊是幫公司設計一個濾油設備\r\n      ，過濾下來的廢油用53加侖的桶裝，伊裝滿後，再倒入16\r\n      噸儲存槽，這樣的情形約運作有1年的時間。放入儲存槽\r\n      後有請花蓮一家廠商來處理，他們先抽樣本，後來說沒有\r\n      辦法處理，所以油滿出來，就污染到地面，滿出來本來用\r\n      桶裝，後來已經沒有地方可以裝，所以89年初開始才把廢\r\n      油都灌到地下煙道。是同案被告徐新濬叫伊把廢油灌到地\r\n      下；當初工務課的人請怪手開挖地點是在廢油場旁邊的花\r\n      圃，其等都不能靠近，當時還不知道是在做什麼，後來灌\r\n      油的當天同案被告徐新濬帶伊到現場，並把花圃撥開，要\r\n      伊想辦法接條管子把廢油引進來。同案被告徐新濬跟伊說\r\n      被告有同意，但伊沒有親耳聽到。這樣灌油的方式是從89\r\n      年至伊自首前1個月，大約是93年2月過年前。伊記得快過\r\n      年時，同案被告徐新濬叫伊同事宋偉晴告訴伊，說要伊把\r\n      2個油槽的油抽出來，灌到地底下。1年約打3、4次，若有\r\n      大保養還有再加1次，因為正常運轉3個月油槽就會滿出來\r\n      。因為儲存槽是16噸，共有2個儲存槽，還有1個污油處理\r\n      槽約10噸，所以每次灌就大約是近42噸。剛開始同案被告\r\n      徐新濬都是逐次指示，過一半以後，他就把這項工作列在\r\n      伊的工作項目裡，之後伊看到滿了，就自己將油打到底下\r\n      ，有時滿了幾天，同案被告徐新濬就會再指示伊打入地底\r\n      下。最後1次就是同案被告徐新濬交代宋偉晴要伊去打等\r\n      情綦詳（見原審卷第145～149頁），且其前後所述均相符\r\n      。而另案被告古太偉本身因違反廢棄物清理法之同一犯罪\r\n      事實，業經原審以95年度花簡字第509號判處有期徒刑1年\r\n      2月，緩刑5年確定一節，亦有原審95年度花簡字第509號\r\n      判決書及所附聲請簡易判決處刑書1份附卷可按，故其上\r\n      開指證應可採信。參以證人宋偉晴於原審亦證稱：古太偉\r\n      曾經跟伊說將廢污油排入地下煙道，但時間不記得。廢污\r\n      油處理是其等每天在作，是古太偉跟伊說的，不是伊發現\r\n      ，一般廢污油滿了，其等每班都要處理，換班時會交接給\r\n      下一班人員，當時是伊跟古太偉說廢污油滿了，要他注意\r\n      ，後來他撥電話給同案被告徐新濬，然後古太偉說同案被\r\n      告徐新濬要他排掉，時間好像不是93年1月的時候，好像\r\n      是更早，93年1月不曉得是第幾次，因為古太偉是93年1月\r\n      中旬離職，當時伊在旁邊聽他們說電話，那是伊第一次知\r\n      道，所以印象比較深刻。當時伊聽到古太偉口氣畢恭畢敬\r\n      ，後來打完電話後，伊問他如何處理，當時是晚上時間，\r\n      不符合處理廢油的時候，因為處理廢油應該在白天送到旋\r\n      窯內處理，古太偉說他會處理，叫其等不要知道太多。伊\r\n      聽到內容是他問對方污油滿了，要怎麼做，後來他回答「\r\n      是，知道了」。其他同事在聊天時有聽說排放廢污油是證\r\n      人古太偉做的，其他的人沒有這麼做。檢察官開挖前幾天\r\n      ，同案被告徐新濬曾叫伊和其他同事到開挖現場將地面上\r\n      的PVC管線收起來等語（見原審卷第182～185頁、第187頁\r\n      ），足以佐證另案被告古太偉確係受到同案被告徐新濬之\r\n      指示，始將臺泥公司花蓮廠之廢污油排放至地下煙道，且\r\n      同案被告徐新濬事後為避免上開情事被查獲，乃指示證人\r\n      宋偉晴等人將連接至地下煙道之地面上PVC管線除去。另\r\n      參諸本件經古太偉向檢察官自首後，檢察官持搜索票至臺\r\n      泥公司花蓮廠現場開挖並履勘現場結果，確實查獲地下煙\r\n      道，且該地下煙道銜接彎形塑膠管至地面，該管末端沾有\r\n      油污一節，除有花蓮地檢署履勘筆錄、現場照片附卷可按\r\n      外，亦有扣案之沾有油污之石塊2個及L型塑膠彎管1個足\r\n      資為憑，堪認臺泥公司花蓮廠區內之地下煙道確有遭人接\r\n      管排放廢污油之情事，且系爭PVC塑膠管既埋在地下，經\r\n      檢察官以挖土機挖掘後，始得以發現，不可能事後由地面\r\n      上將PVC管塞入地面下，並與地下煙道洞口連接，復得以\r\n      連接管線排放廢油。則被告於89年初指揮挖土機挖掘系爭\r\n      地下煙道上之土地之目的，即係挖掘出具有處理廢油空間\r\n      之地下煙道，並將之以PVC塑膠管連接至地面，以利以管\r\n      線連接至污油櫃後，將廢油排放至地下煙道。從而被告指\r\n      揮挖土機挖掘地下煙道上之土地時，並命不知情之工程人\r\n      員在地下煙道建築物頂端挖一開口時，即係基於未依廢棄\r\n      物清理法規定之方式處理廢棄物，致污染環境及背信之犯\r\n      意為之，並與同案被告徐新濬、古太偉具有犯意之聯絡及\r\n      行為之分擔。\r\n  、至於證人古太偉雖證稱同案被告徐新濬跟伊說被告有同意\r\n      ，但伊沒有親耳聽到，被告有無指示徐新濬，伊並不清楚\r\n      等語，而證人徐新濬則於本院前審經以證人身分具結證稱\r\n      伊從未向被告談過這件事，不知被告是否知道，伊從未向\r\n      古太偉說過被告有同意將廢油排到地下煙道之事，是古太\r\n      偉捏造云云（見本院上更號卷165頁反面）。惟證人古\r\n      太偉係達和公司員工，並受徐新濬之指揮監督，並不直接\r\n      受被告之監督管理，且被告指揮挖土機挖掘，依臺泥公司\r\n      資料，又係以工務課名義私下為之，已如前述（見上開二\r\n      之），自無直接告訴古太偉之理。而達和公司在臺泥公\r\n      司花蓮廠之業務，既係受被告之指揮監督，同案被告徐新\r\n      濬亦須向被告報告負責，於89年初工務課以挖土機挖掘時\r\n      ，被告及同案被告徐新濬亦均在場，達和公司不可能在臺\r\n      泥公司花蓮廠相關單位未核准之情形下，擅自以挖土機挖\r\n      掘，則證人古太偉證述同案被告徐新濬轉述業已得到被告\r\n      之准許，所述即不違背經驗法則。至於徐新濬雖有前開證\r\n      述內容，惟其經檢察官以同一行為提起公訴，在訴訟上與\r\n      被告之命運共同，亦矢口否認犯行，自無從期待證人徐新\r\n      濬會以自證己罪之方式對被告為不利之陳述，證人徐新濬\r\n      前開證述，自難採信。\r\n  、辯護意旨雖認古太偉所陳被告為解決廢污油問題，及欲掩\r\n      藏污油於地下，為古太偉主觀臆測，所述不實云云。惟證\r\n      人古太偉若有意誣陷被告徐新濬等人入罪，只要舉發被告\r\n      、徐新濬、達和公司即可達到目的，何必以須甘冒自身亦\r\n      遭刑事訴追處罰之風險，蓄意誣陷徐新濬等人與之共同犯\r\n      罪？且古太偉僅係達和公司之操作人員，並非主管階層，\r\n      對於達和公司受託為臺泥公司花蓮廠清理廢污油業務之進\r\n      行，亦不負有任何成敗及監督之責任，豈有可能擅作主張\r\n      任意開挖地下煙道接管，並一再排放廢污油至地下煙道之\r\n      理？再古太偉於偵查中係指稱：89年開始灌，至今「約」\r\n      10次左右，每次排放廢污油約10公噸「以上」等語，由此\r\n      可知，古太偉每次排除廢污油之數量並不相同，實際上排\r\n      放之總廢油量亦無從精準估算，且是否確有滲入泥土之虞\r\n      ，亦非古太偉所能知悉，即便其於自首時誇稱部分排放廢\r\n      污油之數量及可能造成土壤污染之情節，亦不足推翻其指\r\n      述之可信性。此外，古太偉所述排放廢油污之時間，既然\r\n      前後長達4年之久，且係分次於不特定時間排放數量不明\r\n      之廢油污，則該些廢油污自不無可能因時間之累積而變質\r\n      或揮發，實難以事後一次清出之廢油污泥數量僅327.04公\r\n      噸，清除地下煙道內油污之廢棄物共29公噸，含油量僅2.\r\n      47公噸，即認有何與常理不符之處。且東和公司於88年底\r\n      起未再回收處理廠區之廢油，臺泥公司又不常有將廢油送\r\n      至旋窯燃燒之紀錄，長達4年多之廢油處理均採此方式，\r\n      被告身為主管人員，不可能不知廢油無法處理。\r\n  、再參以另案被告古太偉於自首狀即已明確指稱系爭廢油包\r\n      含清潔機械設備之「柴油」。於原審審理時亦明確證稱：\r\n      「（檢察官問：你於自首狀中稱重油、潤滑油、清潔劑及\r\n      柴油，為何會有柴油？）柴油也是發電機的燃料，洗機器\r\n      也會使用柴油，所以我也有灌柴油。」等語（見原審卷第\r\n      154頁）。經花蓮縣環境保護局於93年2月19日檢察官履勘\r\n      現場當日採樣送環保署環境檢驗所檢驗結果，其中總石油\r\n      碳氫化合物─「柴油類」濃度（9,910毫克/公斤）超過土\r\n      壤污染管制標準（1,000毫克/公斤），有花蓮縣政府93年\r\n      4月1日府環水字第00000000000號函及所附之環保署環境\r\n      檢驗所檢測報告、花蓮縣環境保護局93年5月25日花環廢\r\n      字第000000000000號函等件可稽（見花蓮地檢署93年度他\r\n      字第19號偵查卷二第9～11、47、48頁），除足以證明被\r\n      告等人所排放之廢油業已污染環境外，更足以證明古太偉\r\n      自首內容與檢驗結果吻合，堪信證人古太偉供稱所排放者\r\n      係臺泥公司花蓮廠廢污油之說詞，並非虛構。又花蓮縣環\r\n      境保護局於93年4月19日再次採集土壤樣本送驗，以判斷\r\n      污染擴散範圍，經檢測結果，其中採樣點P07（位於臺泥\r\n      公司花蓮廠內）之總石油碳氫化合物─柴油項濃度（1,81\r\n      0毫克/公斤）亦超過土壤污染管制標準（1,000毫克/公斤\r\n      ）（參該局93年4月19日新聞稿、93年5月25日花環廢字第\r\n      000000000000號函，見臺灣臺北地方法院檢察署93年度他\r\n      字第2864號卷第102～103頁、花蓮地檢署93年度他字第19\r\n      號偵查卷二第48頁），污染顯已擴散。被告辯稱先前煙道\r\n      使用時，就是用柴油來燃燒，所以殘存的柴油可能是先前\r\n      燃燒所放置的，並非這次達和公司所排放的廢油造成的云\r\n      云，並不足採。\r\n  、末按事業廢棄物之貯存、清除或處理方法及設施，應符合\r\n      中央主管機關之規定。前項事業廢棄物之貯存、清除、處\r\n      理方法及設施標準，由中央主管機關定之，廢棄物清理法\r\n      第36 條定有明文。而中央主管機關即環保署並已依該規\r\n      定之授權頒訂「事業廢棄物貯存清除處理方法及設施標準\r\n      」，其中第17條第3款明定廢油應以油水分離、蒸餾或逕\r\n      採焚化法處理，此有環保署99年7月9日環署廢字第000000\r\n      0000號函所檢送之「事業廢棄物貯存清除處理方法及設施\r\n      標準」在卷可按（見本院更一審卷第75～83頁），從而前\r\n      開臺泥公司花蓮廠所產生之廢油自屬事業廢棄物，達和公\r\n      司從事廢油處理業務，自應依前開「事業廢棄物貯存清除\r\n      處理方法及設施標準」規定，以油水分離、蒸餾或逕採焚\r\n      化法處理，已如前述。被告與同案被告徐新濬均為處理廢\r\n      棄物之相關人員，符合修正前廢棄物清理法第46條第1項\r\n      第2款之行為主體要件，其將廢油依油水分離後，未將廢\r\n      油送至旋窯燃燒做為燃料（即採焚化法處理），亦未委託\r\n      回收清潔處理機構清除、處理，逕將廢油以管線排放至地\r\n      下煙道，自非以廢棄物清理法所規定之方式處理廢棄物，\r\n      被告之行為亦符合修正前廢棄物清理法第46條第1項第2款\r\n      之要件。又前開未依規定方式處理廢棄物，本不限於以積\r\n      極行為為不符合規定之方式處理，消極不以規定之方式處\r\n      理廢棄物，亦可成立犯罪。況被告等人係以積極規避法律\r\n      規定處理廢棄物之行為，導致污染環境，顯已符合前開罪\r\n      名之構成要件，辯護人認被告行為不符合修正前廢棄物清\r\n      理法第46條第1項第2款之要件，顯有誤會。又上開日據時\r\n      代遺留之煙道建築物（為紅磚砌成隧道狀結構物），並非\r\n      完全密封之地下煙道，顯非能供作貯存之容器或設施，再\r\n      依據證人古太偉先後於偵查及原審之證詞，其將油水分離\r\n      後之廢油排入地下煙道之時間，前後長達4年之久，未見\r\n      被告或徐新濬打算再為其他處理或採取何種最終處置方式\r\n      。依據「事業廢棄物貯存清除處理方法及設施標準」第2\r\n      條第3款之規定，所謂處理之行為包含中間處理（指事業\r\n      廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n      處理或其他處理方法，改變其物理、化學、生物特性或成\r\n      分，達成分離、減積、去毒、固化或穩定之行為。）、最\r\n      終處置（指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n      業廢棄物之行為）及再利用（指事業產生之事業廢棄物自\r\n      行、販賣、轉讓或委託做為原料、材料、燃料、填土或其\r\n      他經中央目的事業主管機關認定之用途行為，並應符合其\r\n      規定者），本件被告等人排放廢油至地下煙道之行為，係\r\n      在取代旋窯燃燒（焚化法）及回收清潔處理機構如東和公\r\n      司之處理行為，顯然被告等人所為，應屬「事業廢棄物貯\r\n      存清除處理方法及設施標準」第2條第3款所指廢棄物「處\r\n      理」行為。再者，被告等人亦非將前開應處理之廢油任意\r\n      棄置，而是排放至廠區地下煙道內，其行為並非屬於廢棄\r\n      物清理法第46條第1項第1款之棄置廢棄物行為，附此敘明\r\n      。\r\n  、依本院前開認定，被告等人所排放至地下煙道之廢油，係\r\n      於污油櫃滿後，不能送至臺泥公司之旋窯燃燒，又未委託\r\n      回收清潔處理機構如東和公司處理，卻又亟需空間貯存每\r\n      日新生之廢油。被告身為臺泥公司花蓮廠工務課課長，為\r\n      受臺泥公司委任之人，且身為達和公司在臺泥公司花蓮廠\r\n      相關業務之監督者，為處理前開廢油，明知廢油排入僅為\r\n      紅磚造並非完全密封之地下煙道，顯將污染廠區環境，竟\r\n      仍與同案被告徐新濬共謀排放廢油至地下煙道，以解決貯\r\n      存廢油空間不足之燃眉之急，既可便利達和公司處理廢油\r\n      問題，不用額外支出自行處理廢油之成本，更可省下達和\r\n      公司委託其他回收清潔處理機構之費用，自係基於為第三\r\n      人達和公司之利益，及損害臺泥公司利益之意圖為之，其\r\n      行為亦顯使臺泥公司花蓮廠廠區受到環境污染，污染並有\r\n      擴散之現象，自已損害臺泥公司花蓮廠，從而被告之行為\r\n      復合致刑法第342條第1項背信罪之構成要件。\r\n  、末按辯護人聲請傳喚證人古太偉，待證事項為古太偉對於\r\n      廢污油排放入地下煙道以後，目的為何，有請其說明之必\r\n      要等語。惟查，證人古太偉已就本案發生經過陳述甚明，\r\n      證人並非負責人，僅為操作者，自難就其排放目的為何證\r\n      明，且本件被告等人排放廢油至地下煙道之行為，係在取\r\n      代旋窯燃燒（焚化法）及回收清潔處理機構如東和公司之\r\n      處理行為，被告等人所為，應屬「事業廢棄物貯存清除處\r\n      理方法及設施標準」第2條第3款所指廢棄物「處理」行為\r\n      ，已如前述，辯護人聲請傳喚證人古太偉之待證事項已臻\r\n      明瞭，無再行調查之必要。\r\n三、綜上所述，被告與同案被告徐新濬、另案被告古太偉共同未\r\n    依廢棄物清理法規定之方式處理廢棄物，致污染環境及背信\r\n    之事證已經明確，犯行洵堪認定。\r\n乙、論罪之理由：\r\n一、新舊法比較及適用\r\n  、被告行為後，刑法業於94年2月2日經總統以華總一義字第\r\n      00000000000號令修正公布，並於95年7月1日施行。修正\r\n      刑法第2條、第28條、第33條、第55條等條文，並刪除第\r\n      56條連續犯之規定。按行為後法律有變更者，適用行為時\r\n      之法律，但行為後之法律有利於行為人者，適用最有利於\r\n      行為人之法律，修正後刑法第2條第1項定有明文。此條規\r\n      定係規範行為後法律變更所生新舊法律比較適用之準據法\r\n      ，本身尚無新舊法比較之問題，於新法施行後，應一律適\r\n      用新法第2條第1項之規定，為「從舊從輕」之比較，先予\r\n      敘明。再按本次法律變更，比較時應就罪刑有關之共犯、\r\n      未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累\r\n      犯加重、自首減輕暨其他法定加減原因（如身分加減）與\r\n      加減例等一切情形，綜其全部罪刑之結果而為比較（最高\r\n      法院95年5月23日95年度第8次刑庭會議決議參照）。又刑\r\n      法施行法亦於95年6月14日經總統以華總一義字第0000000\r\n      0000號令公布增訂第1之1條條文，規定：「中華民國94年\r\n      1月7日刑法修正施行後，刑法分則編所定罰金之貨幣單位\r\n      為新臺幣。94年1月7日刑法修正時，刑法分則編未修正之\r\n      條文定有罰金者，自94年1月7日刑法修正施行後，就其所\r\n      定數額提高為30倍。但72年6月26日至94年1月7日新增或\r\n      修正之條文，就其所定數額提高為3倍。」亦即自95年7月\r\n      1日起，刑法分則編所定罰金之貨幣單位，由原來之銀元\r\n      改為新臺幣；且94年1月7日刑法修正時，刑法分則編未修\r\n      正之條文定有罰金者，自95年7月1日起，有關罰金之數額\r\n      提高為30倍。罰金罰鍰提高標準條例亦於95年5月17日經\r\n      總統以華總一義字第00000000000號令修正公布，刪除第2\r\n      條條文，並自95年7月1日施行，嗣於98年4月29日經總統\r\n      以華總一義字第00000000000號令公布廢止。有關本件情\r\n      形，新舊法比較如下：\r\n  、刑法第342條第1項背信罪，條文本身雖未修正，然該罪有\r\n      罰金刑之處罰，且自24年7月1日施行後即未再修正，依增\r\n      訂刑法施行法第1之1條之規定，其罰金即應以新台幣為單\r\n      位，數額應提高30倍。而倘依被告行為時之罰金罰鍰提高\r\n      標準條例第1條之規定，依法律應處罰金、罰鍰者，就其\r\n      原定數額提高為2倍至10倍。但法律已依一定比率規定罰\r\n      金或罰鍰之數額或倍數者，依其規定。而依行政院會銜司\r\n      法院於72年7月27日發布，同年8月1日施行，有關刑法定\r\n      有罰金各條，提高為10倍。再者銀元與新台幣之比率為1\r\n      比3。從而前開刑法第342條第1項之罪，修正前後罰金最\r\n      高額應屬相同。惟被告行為時，刑法第33條第5款原規定\r\n      ：「罰金：1元以上。」修正後刑法第33條第5款則規定：\r\n      「罰金：新台幣一千元以上，以百元計算之。」將罰金刑\r\n      提高為新臺幣一千元以上，且以百元計算，比較修正前後\r\n      規定，修正後刑法第342條第1項罰金刑之最低額，較修正\r\n      前提高，依修正後刑法第2條第1項規定，自應以被告行為\r\n      時之規定較為有利。\r\n  、又刑法第28條關於共同正犯之規定，由原條文：「二人以\r\n      上共同實施犯罪之行為者，皆為正犯。」修正為：「二人\r\n      以上共同實行犯罪之行為者，皆為正犯。」係將「實施」\r\n      一語修正為「實行」，揆諸其修正理由，在於修正共同正\r\n      犯之參與類型，確定在「實行」概念下之共同參與行為，\r\n      始能成立共同正犯，而排除「陰謀共同正犯」及「預備共\r\n      同正犯」，惟無礙於共謀共同正犯之適用，亦即共同實行\r\n      犯罪行為之人，依修正前、後之規定，均成立共同正犯，\r\n      並無有利、不利之情形，自無依刑事訴訟法第2條第1項規\r\n      定比較適用新、舊法之問題（最高法院100年度台上字第\r\n      4145號判決意旨參照）。\r\n  、再法律變更，係指實質的法律而言，包括刑法之處罰規定\r\n      及關於構成要件之法律在內，而身分犯之行為人所犯之本\r\n      罪，於行為時及裁判時仍均有處罰之規定，並無行為前後\r\n      之法律有不罰或廢止之情形，刑法第31條第1項由原定之\r\n      「因身分或其他特定關係成立之罪，其共同實施或教唆幫\r\n      助者，雖無特定關係，仍以共犯論」，修正為「因身分或\r\n      其他特定關係成立之罪，其共同實行或教唆幫助者，雖無\r\n      特定關係，仍以正犯或共犯論。但得減輕其刑。」，因修\r\n      正後刑法第31條第1項增訂「但得減輕其刑。」之規定，\r\n      已影響行為人實質刑罰法律效果，自屬刑法第2條第1項之\r\n      所謂法律變更，經比較新舊法結果，以新法規定得減輕其\r\n      刑較有利於行為人，應適用新法即裁判時法，至於是否予\r\n      以減輕其刑，則係屬法院之職權。\r\n  、又刑法第55條雖增訂「但不得可以較輕罪名所定最輕本刑\r\n      以下之刑」科刑之限制，但為法理之明文化，非屬法律之\r\n      變更（最高法院95年第8次刑事庭會議決議意旨參照）。\r\n  、刑法第56條連續犯之規定，業於前開修法時刪除，則被告\r\n      之犯行，因行為後新法業已刪除連續犯之規定，此刪除雖\r\n      非犯罪構成要件之變更，但顯已影響行為人刑罰之法律效\r\n      果，自屬法律有變更，依新法第2條第1項之規定，比較新\r\n      、舊法結果，仍應適用較有利於被告之行為時法律即舊法\r\n      論以連續犯。\r\n  、綜其全部罪刑之結果而為比較，因刑法第56條之連續犯規\r\n      定已經刪除，如依數罪併罰之結果，顯然對於被告不利，\r\n      至於修正後刑法第31條第1項但書規定，僅係得減輕其刑\r\n      ，基於罪刑綜合比較、擇用整體性原則，仍以修正前刑法\r\n      對被告有利，應整體適用行為時即修正前之刑法規定論處\r\n      。\r\n  、又廢棄物清理法於90年10月24日修正公布施行（同法第77\r\n      條規定自公布之日施行），依該次修正後之同法第46條第\r\n      1項第2款規定：事業負責人或相關人員未依本法規定之方\r\n      式貯存、清除、處理或再利用廢棄物，致污染環境者，應\r\n      處1年以上5年以下有期徒刑，得併科新臺幣3百萬元以下\r\n      罰金。嗣被告行為後，廢棄物清理法第46條規定復於95年\r\n      5月30日修正公布，並自95年7月1日施行，惟此次修正僅\r\n      將原條文第2項有關常業犯之規定刪除，而就同條第1項第\r\n      2款之構成要件並未修正，是修正前後之廢棄物清理法第\r\n      46條第1項第2款規定，其構成要件固無不同，然原條文第\r\n      1項法定刑關於得併科罰金部分，因上開刑法第33條第5款\r\n      規定之修正，比較新舊法適用結果，以被告行為時之廢棄\r\n      物清理法第46條第1項規定，較有利於被告，應適用修正\r\n      前規定論處。\r\n二、核被告所為，係犯修正前廢棄物清理法第46條第1項第2款未\r\n    依廢棄物清理法規定之方式處理廢棄物，致污染環境罪，及\r\n    修正前刑法第342條第1項背信罪。\r\n三、被告就前開違反修正前廢棄物清理法第46條第1項第2款未依\r\n    廢棄物清理法規定之方式處理廢棄物犯行與同案被告徐新濬\r\n    及另案被告古太偉間，有犯意聯絡及行為之分擔，皆為共同\r\n    正犯。\r\n四、又刑法第342條第1項之背信罪，係因身分而成立之罪，其共\r\n    同實行、教唆或幫助者，雖無此特定身分，依修正前刑法第\r\n    31條第1項規定，仍以正犯或共犯論。被告為臺泥公司花蓮\r\n    廠工務課課長，為臺泥公司之受僱人，具有特定身分關係，\r\n    與無特定身分關係之徐新濬、古太偉等人，有犯意聯絡及行\r\n    為分擔，依修正前刑法第31條第1項規定，仍應論以共同正\r\n    犯。\r\n五、被告先後多次犯行，時間緊接，方法相同，觸犯構成要件相\r\n    同之罪名，顯係基於概括犯意反覆為之，為連續犯，均應依\r\n    修正前刑法第56條規定論以一罪，並加重其刑。\r\n六、被告以一未依廢棄物清理法規定之方式處理廢棄物，觸犯構\r\n    成要件不相同之罪名，為想像競合犯，應從一重之修正前廢\r\n    棄物清理法第46條第1項第2款未依廢棄物清理法規定之方式\r\n    處理廢棄物，致污染環境罪論處。\r\n、撤銷改判之理由\r\n一、原審未斟酌及此，遽為被告無罪之諭知，自有未合，檢察官\r\n    上訴意旨，指摘原判決為不當，為有理由，自應將原判決予\r\n    以撤銷改判。\r\n二、爰審酌被告雖前未曾受罪刑之宣告，素行尚屬良好，有臺灣\r\n    高等法院被告全國前案紀錄表乙份在卷可參，惟身為臺泥公\r\n    司花蓮廠工務課課長，為臺泥公司之受僱人，職務上並監督\r\n    達和公司在臺泥公司花蓮廠之業務，其不思以正當合法手段\r\n    妥善處理廢污油，竟與同案被告徐新濬共犯本件犯行，指示\r\n    另案被告古太偉將廢污油直接排入地下煙道加以處理，企圖\r\n    掩人耳目，任令該廢污油滲入地下污染土壤，戕害環境衛生\r\n    至深，並兼衡被告犯罪手段、所生危害，被告同時觸犯修正\r\n    前刑法第342條第1項，惡性較同案被告徐新濬為重，及事發\r\n    後猶一再否認犯行，毫無悔意，態度不佳等一切情狀，量處\r\n    如主文第2項所示之宣告刑。\r\n三、又裁判上一罪之案件，如其中一部分為中華民國九十六年罪\r\n    犯減刑條例第3條所定不予減刑之罪，則據以處罰之他罪雖\r\n    非同條列舉之罪名，亦應不予減刑，此經司法院院解字第三\r\n    六六一號解釋在案（司法院頒訂法院辦理九十六年減刑案件\r\n    應行注意事項第10條亦有相同意旨之規定）。本件被告所為\r\n    係犯修正前廢棄物清理法第46條第1項第2款之罪及刑法第34\r\n    2條第1項之背信罪，渠以一行為同時犯該二罪名，應依想像\r\n    競合犯，從重論以修正前廢棄物清理法第46條第1項第2款之\r\n    罪，已如前述。而依中華民國九十六年罪犯減刑條例第3條\r\n    第15款規定，刑法第342條第1項之背信罪經宣告逾有期徒刑\r\n    1年6月以上之刑者，係在不予減刑之列。被告既從一重依修\r\n    正前廢棄物清理法第46條第1項第2款之罪量處有期徒刑2年6\r\n    月，雖該罪不在上開減刑條例第3條所定不得減刑之列，然\r\n    與其具有想像競合犯之裁判上一罪關係之背信罪，依該條規\r\n    定，既不得減刑，則其據以處罰之廢棄物清理法第46條第1\r\n    項第2款之罪，依上開解釋意旨，自亦不得減刑，併予說明\r\n    。\r\n肆、對於最高法院發回意旨之處理：\r\n    關於發回意旨、部分，已在本判決理由欄「甲、認定事\r\n    實所憑之證據及理由之二之、」中詳細說明被告等人將\r\n    油水分離後之廢油，未送至旋窯燃燒做為燃料（即採焚化法\r\n    處理），亦未委託回收清潔處理機構清除、處理，將廢油逕\r\n    以管線排放至地下煙道，自非以廢棄物清理法所規定之方式\r\n    處理廢棄物，且所為應屬「事業廢棄物貯存清除處理方法及\r\n    設施標準」第2條第3款所指廢棄物「處理」行為。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，修正前廢棄物清理法第46條第1項第2款，（現行\r\n）刑法第11條前段、第2條第1項前段、第28條、第55條、95年7\r\n月1日修正施行前刑法第56條、第31條、第342條第1項，判決如\r\n主文。\r\n本案經檢察官黃彩秀到庭執行職務。\r\n中    華    民    國   102    年    6     月    28    日\r\n                    刑事庭審判長法  官  王紋瑩\r\n                                法  官  陳秋錦\r\n                                法  官  李水源\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n辯護人依據刑事訴訟法第346條、公設辯護人條例第17條、律師\r\n法第32條第2項、第36條等規定之意旨，尚負有提供法律知識、\r\n協助被告之義務（含為被告之利益提起上訴，但不得與被告明示\r\n之意思相反）。\r\n中    華    民    國   102    年    6     月    28    日\r\n                                書記官  陳有信\r\n\r\n附錄 本判決論罪科刑法條：\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10\r\n年以下有期徒刑，得併科新臺幣9百萬元以下罰金。\r\n\r\n修正前刑法第342條第1項\r\n為他人處理事務，意圖為自己或第三人不法之利益，或損害本人\r\n之利益，而為違背其任務之行為，致生損害於本人之財產或其他\r\n利益者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。\r\n前項之未遂犯罰之。"
}