{
  "JID": "TPSM,99,台上,7777,20101216",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "7777",
  "JDATE": "20101216",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第七七七七號\r\n上　訴　人　林忠雄\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十八年七月十六日第二審判決（九十七年度上訴字第五八九\r\n六號，起訴案號：台灣桃園地方法院檢察署九十六年度偵字第二\r\n八六四八號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件，如果上訴理由書狀未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決綜合全案卷證資料，本於事實審法院之推理作\r\n用，認定上訴人林忠雄有其事實欄所載之未經主管機關許可，提\r\n供土地回填廢棄物犯行，因而撤銷第一審所為科刑之判決，改判\r\n論處上訴人未經主管機關許可，提供土地回填廢棄物罪刑（處有\r\n期徒刑一年二月），已詳敘調查、取捨證據之結果及憑以認定犯\r\n罪事實之心證理由。對於上訴人否認有上開犯行，辯稱：「該土\r\n地原地主曾租給別人過，別人也整過地，並非我回填廢棄物，這\r\n塊土地要做停車場使用，因為地面凹凸不平，所以才需要填平土\r\n地，且回填之營建廢土為營建剩餘土石方，非一般事業廢棄物」\r\n云云，經綜合調查證據之結果，認不可採，亦分別在判決內詳予\r\n指駁，並說明其理由。原判決所為論述，核與卷證資料相符，從\r\n形式上觀察，並無違背法令之情形。查證據之取捨，為事實審法\r\n院之職權。證人之陳述有部分前後不符，或相互間有所歧異時，\r\n究竟何者為可採，法院本得依其確信自由判斷，若其基本事實之\r\n陳述與真實性無礙時，仍非不得予以採信，茍未違背經驗法則或\r\n論理法則，即難遽指為違法，非謂一有不符或矛盾，即應認其全\r\n部均為不可採信。從而證人之證言先後縱有差異，事實審法院依\r\n憑其等之供述，斟酌其他證據，本於經驗法則與論理法則，取其\r\n認為真實之一部，作為判決之依據，自屬合法，難謂所認事實與\r\n供述證據之部分不符，即指判決有證據上理由矛盾之違法。本件\r\n證人陳明吉於警詢、原審中所為之先後證述，雖有不一，但原判\r\n決已就相關事證詳加調查論列，復綜合證人陳名揚、徐桂蘭、曾\r\n繁信之證言，卷附台灣桃園地方法院檢察署勘驗筆錄、桃園縣蘆\r\n竹鄉公所環境稽查工作紀錄表、桃園縣政府盜濫採土石聯合查緝\r\n取締小組會勘紀錄表、系爭土地登記謄本、桃園縣蘆竹地政事務\r\n所土地複丈成果圖、桃園縣政府土石採取案或（盜）濫採坑洞管\r\n理及測量現場地形及數量測量工作測量報告書、桃園縣政府現場\r\n開挖會勘紀錄表、桃園縣政府環境保護局廢棄物稽查工作紀錄表\r\n、桃園縣政府環境保護局民國九十七年五月十三日桃環廢字第○\r\n九七○八○三二七五號函附說明對照表、系爭土地租賃契約書及\r\n現場照片等證據，參互斟酌判斷，再審酌上訴人承租系爭土地之\r\n目的若係做停車場之用，則僱請怪手司機從事現場整地，僅須鋪\r\n平地面，即可達其目的，有何需要開挖地下之砂石；且系爭土地\r\n距離其所經營之工程承包業有十公里之遙，該地坐落於桃園縣蘆\r\n竹鄉內厝村偏僻之區域，其選擇系爭土地做為停車場之用，顯與\r\n經濟效益相違背，而不符常理等情，因而認定上訴人確有上揭犯\r\n行，係合乎推理之邏輯規則，尚非原審主觀之推測，核與經驗及\r\n論理法則並不相違背，且非僅憑陳明吉先後不一之證言，即為上\r\n訴人不利之認定，亦難認有何採證及證據上理由矛盾之違法情事\r\n。而原判決對陳明吉於警詢、原審中之證詞，何者可採，何者不\r\n可採；如何認定上訴人提供土地供人傾倒一般事業廢棄物，範圍\r\n約達於面積四百八十四平方公尺、深度六公尺，再予回填；均已\r\n依據卷內資料予以指駁及說明。且原判決既已說明採納證人陳明\r\n吉於警詢之證言及徐桂蘭、曾繁信分別於第一審或原審證言之理\r\n由，並摒棄其他證人所為有利上訴人之證詞，雖未同時說明其他\r\n證人之供述如何不足採，但此乃事實審法院本於判斷之職權，而\r\n為證據取捨之當然結果，亦無所指理由欠備、理由矛盾等違法情\r\n形。上訴意旨無視於原判決此部分論述，仍執陳詞，漫言原審未\r\n採用陳明吉於原審之證詞，及未說明陳名揚證陳僅載運水泥塊，\r\n沒有雜物之供述如何不足採，而重為事實之爭辯，亦與法律所規\r\n定得上訴第三審之理由不相適合。再者，廢棄物清理法第四十六\r\n條第一項第三款所稱「未經主管機關許可，提供土地堆置廢棄物\r\n者」，依其文義以觀，固係以提供土地者為處罰對象，然該條款\r\n所欲規範者應在於未經主管機關許可，提供土地堆置廢棄物之行\r\n為，而非側重於土地為何人所有、是否有權使用，亦不問提供土\r\n地係供自己或他人堆置廢棄物。是凡以自己所有之土地，或有權\r\n使用（如借用、租用等）、無權占用之他人土地，以供自己或他\r\n人堆置廢棄物之行為，均有上開條款之適用，非謂該條款僅規定\r\n處罰提供自己之土地供他人堆置廢棄物而言，否則任意提供非屬\r\n自己或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻\r\n無法處罰，顯失衡平，當非該法之立法目的。原判決因認上訴人\r\n提供承租之系爭土地供自己回填一般事業廢棄物，亦構成該款之\r\n罪，核無違法可言。上訴人恣意主張所謂「提供」土地，必須提\r\n供他人之用，始足當之云云，亦有誤會。上訴意旨，係以自己主\r\n觀之說詞，就原審採證認事之職權行使或與犯罪構成要件無涉之\r\n枝節，重為單純之事實上爭辯，均難認係適法之第三審上訴理由\r\n。應認上訴人之上訴不合法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。 \r\n中    華    民    國  九十九  年   十二   月   十六   日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  莊  登  照  \r\n                                法官  徐  昌  錦  \r\n                                法官  許  錦  印  \r\n                                法官  蔡  國  在  \r\n                                法官  陳  春  秋  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十九  年   十二   月   二十   日\r\n                                                      Q"
}