{
  "JID": "TPSM,99,台非,359,20101223",
  "JYEAR": "99",
  "JCASE": "台非",
  "JNO": "359",
  "JDATE": "20101223",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　九十九年度台非字第三五九號\r\n上　訴　人　最高法院檢察署檢察總長\r\n被　　　告　賴濯琦\r\n上列上訴人因被告違反廢棄物清理法案件，對於台灣高等法院中\r\n華民國九十八年三月二十六日第二審確定判決（九十七年度上訴\r\n字第五三一六號，起訴案號：台灣宜蘭地方法院檢察署九十六年\r\n度偵字第一二六三號、第一九九四號、第二０四一號、第二七五\r\n八號、第二七七九號、第二九０八號），認為部分違法，提起非\r\n常上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n非常上訴理由稱：「一、原確定判決有判決不適用法則或適用不\r\n當之違背法令：原判決犯罪事實三部分：原判決所引用之『事\r\n業廢棄物貯存清除處理方法及設施標準』，係民國九十五年十二\r\n月十四日公告之版本。惟依同法第四十四條規定：『本標準修正\r\n施行前已設立之事業，對於本標準修正條文之規定，應於本標準\r\n修正施行發布後一年內完成改善。事業於前項改善期限內，免予\r\n處罰。』經查本案發生期間係九十五年十一月至九十六年三月間\r\n，依上述法條規定及考其前版即九十五年一月三日公告之第十七\r\n條規定：『下列事業廢棄物除再利用者及中央主管機關另有規定\r\n外，應先經中間處理，其處理方法如下：一、污泥：無機性汙泥\r\n脫水或乾燥至含水率百分之八十五以下；有機性污泥以脫水或熱\r\n處理法處理。二、有害事業廢棄物認定標準所列之含有毒重金屬\r\n廢棄物；以固化法、穩定法、電解法、薄膜分離法、熱蒸發或熔\r\n煉法處理；廢棄物中可燃分或揮發性固體含量（重量百分比）大\r\n於百分之三十（含）以上者，得採熱處理法處理之。含氰化物者\r\n，以氧化分解法、焚化法或濕式氧化法處理。但含汞及其化合物\r\n者，如乾基每公斤濃度高於（含等於）二百六十毫克，應以熱處\r\n理法回收汞後，其溶出試驗結果汞溶出量應於０．二毫克／公升\r\n，採其他方式中間處理者，其溶出試驗結果應低於０．０二五毫\r\n克／公升。三、廢油：以油水分離、蒸餾或逕採焚化法處理。四\r\n、廢酸或廢鹼以蒸發、蒸餾、薄膜分離或中和法處理；含氰化物\r\n者，應先經氰化前處理，再以中和法處理或濕式氧化法分解之。\r\n五、廢塑膠類、廢橡膠類：經破碎、切斷處理至十五公分以下，\r\n或逕採蒸餾法、分類回收法、熱熔法或熱處理法處理。六、廢溶\r\n劑：以萃取法油水分離法、蒸餾法或逕採熱處理法處理。七、含\r\n農藥、多氯聯苯、戴奧辛之廢棄物：以熱處理法處理，八、屬有\r\n害事業廢棄物之石綿及其製品：經潤濕處理，再以厚度萬分之七\r\n十五公分以上塑膠袋雙層盛裝後，置於堅固之容器中，或採具有\r\n防止飛散措施之固化法處理。九、合氟氯碳化合物之撥棄物：以\r\n資源回收處理。十、鋼鐵業集塵灰：以資源回收、固化法或穩定\r\n法處理。十一、其他經中央主管機關公告之處理方法。』，其中\r\n並無新版法條中所新增之『可燃性之一般事業廢棄物：以熱處理\r\n法處理』等項目。此觀之九十五年十二月十四日第十九條立法理\r\n由：『一、條次變更。二、為健全一般事業廢棄物中間處理規定\r\n，爰刪除現行條文第一款至第十款屬有害事業廢棄物之中間處理\r\n，移列至修正條文第二十條規定；增列可燃性一般事業廢棄物、\r\n廢變壓器其變壓器油含多氯聯苯重量含量在百萬分之二以上未達\r\n百萬分之五十之一般事業廢棄物、人體或動物使用之廢藥品、製\r\n造二氯乙烯或氯乙烯單體之廢水處理污泥之中間處理規定』更明\r\n。然原判決據以新版法條強加入罪，且忽略所引用法規內除外或\r\n緩衝條款之相關規定（免予處罰），故原判決有適用法則不當之\r\n違背法令。原判決犯罪事實五部分：依據廢棄物清理法第二\r\n十八條第一項第三款規定：『委託清除、處理：委託經主管機\r\n關許可清除、處理該類廢棄物之公民營廢棄物清除處理機構清除\r\n、處理。經執行機關同意、委託其清除、處理。委託目的事\r\n業主管機關自行或輔導設置之廢棄物清除處理設施清除、處理。\r\n委託主管機關指定之公營事業設置之廢棄清除處理。委託依\r\n促進民間，參與公共建設法與主辦機關簽訂投資契約之民間機構\r\n設置之廢棄物清除處理設施清除、處理。委託依第二十九條第\r\n二項所訂管理辦法許可之事業之廢棄物處理設施處理。』友固公\r\n司（指友固股份有限公司，下稱友固公司）將廢棄物載運至宜蘭\r\n縣五結鄉衛生掩埋場，此項行為係委託該合法掩埋場處理該批廢\r\n棄物，並非由友固公司本身自行掩埋處理，行為完全合法，詎原\r\n審未察，甚或扭曲法令解釋，竟以行政命令『事業廢棄物貯存清\r\n除處理方法及設施標準』強加刑罰於被告，顯有判決適用法則不\r\n當之違背法令。至於九十六年元月二十九日送交五結鄉衛生掩埋\r\n場之行為，則符合同法第四十四條：『本標準修正施行前，已設\r\n立之事業，對本標準修正條文之規定，應於本標準修正施行發布\r\n後一年內改善，事業於前項改善期限內，免除處罰』，因而九十\r\n六年元月二十九日送交五結鄉公所衛生掩埋場之行為，亦在不罰\r\n之列，原判決顯已失察，逕為有罪之認定，明顯違背法令。二、\r\n原確定判決有認定事實與卷內證據不相符合之違背法令：根據\r\n友固公司九十五年十一月八日，以95友廠字第0066號函向宜蘭縣\r\n政府環保局所檢送之『事業廢棄物清理計畫書異動申請書』中，\r\n其環保聯絡人由原來之吳煥彬變更為林慧如乙案，該案所檢附之\r\n『事業廢棄物清理計畫書』（證物十四），係九十二年五月二十\r\n六日申請『處理乙級廢棄物處理許可證』時所檢附之相關附件。\r\n前經宜蘭縣政府於九十五年十一月十七日以有授環三字第095002\r\n3803號函：『同意備查』在案，同時退還原附之『事業廢棄物清\r\n理計畫書影本乙份』（證物十五），依上開證物十四、十五所載\r\n，友固公司之環保聯絡人，於九十七年十一月十七日核准由吳煥\r\n彬變更為林慧如，而該環保聯絡人之變更前後，皆與被告無涉。\r\n而環保聯絡人，即廢棄物清理專業技術人員管理辦法第二條第一\r\n項第二款之『廢棄物處理技術員』，依同法第十三條規定：『專\r\n業技術人員應依類別分別執行下列業務：依主管機關或目的事\r\n業主管機關許可或核備該設施機構之內容從事廢棄物清除處理工\r\n作。審查有關許可申請文件並簽章。審查事業廢棄物清理計\r\n畫書並簽章。審查定期監測報告並簽章；監督或確認事業所委\r\n託檢測機構進行之事業廢棄物採樣並簽章。審查廢棄物清除、\r\n處理契約書內容不得違反本法之相關規定並簽章。審查廢棄遞\r\n送聯單及營運紀錄並簽章。確認書面或網路申報資料。擬定\r\n並協調實施廢棄物清除處理突發事故之緊急應變措施。管理、\r\n維護廢棄物清除處理設施（備）之正常操作，並作成保養維護紀\r\n錄。主動以書面向業主報告違反本法之情形及建議改善，並保\r\n留有關書面資料。配合主管機關或目的事業主管機關稽查確認\r\n簽章。其他經主管機關或目的事業主管機關規定之事項』（證\r\n物十六），故與本案有關之妥善處理紀錄文件及廢棄物處理場操\r\n作日報表之報備、申請或檢呈，均依上述第十三條規定，皆由專\r\n業技術人員即吳煥彬或林慧如依法執行之業務內容，然原判決書\r\n犯罪事實三及四認定有關偽造文書及申報不實部分，此係專責人\r\n員應負全責之業務，即非被告應負之責，且被告未曾在任何文書\r\n上審查或簽字蓋章，原確定判決認定被告負偽造文書及申報不實\r\n之罪責，顯有推定犯罪事實，與所採用證據不相符合之判決違背\r\n法令。另據友固公司主管人員分層授權管理辦法第七條：『單\r\n位主管具有在該單位預算內之完全執行權，惟受上級主管督導之\r\n』，該廠之單位主管乃是廠長並非總經理。依該規定第四條：『\r\n主任級主管（含）以下晉任、革職及調動由單位主考官核准之』\r\n，廠長具有獨立之幹部任用權及預算內經費使用權及行政指揮權\r\n等。被告雖自九十四年十月起任友固公司總經理一職，惟總經理\r\n當時上班地點乃公司註冊地址宜蘭縣羅東鎮○○路二八四巷一之\r\n四號五樓（證物二），與友固公司焚化廠設於蘇澳鎮○○○路一\r\n四號，兩地相隔有十三公里之遙，且現場除新進人員及主管任免\r\n等人事作業需經羅東總公司核定，及一定金額之財務開銷需報核\r\n羅東辦公室財務部門外，其餘行政業務，因依法已設置專責人員\r\n，依分層授權原則，一般廠內行政程序，公司從不干涉及過問。\r\n故妥善處理記錄文件及廢棄物處理場操作日報表之相關行政流程\r\n，皆毋需報核羅東總公司，其可由廠方行文或申報至主管機關之\r\n相關文件中之大小章，即可明顯區別。即友固公司焚化廠之印章\r\n為『友固股份有限公司龍德廠』（證物三），而友固公司之印章\r\n為『友固股份有限公司印』（證物四），換言之，所有焚化廠之\r\n對外行文，均蓋『友固股份有限公司龍德廠』之大章，均直接對\r\n外行文，不需經友固公司羅東辦公室審核，因而焚化廠對外行文\r\n沒有一件是經被告審核所發出。因而判決書事實欄第一項所指：\r\n『巫乾煌、馮振茂、林慧如、李嘉琦、吳一郎、游智越、陳致\r\n、黃自國、莊瑛詒、陶明煌、陳志宛等人，均屬焚化爐廠區上班\r\n之人員，他們負責將焚燒數量記載進料紀錄，將進料紀錄提供予\r\n行政助理彙整製作廢棄物處理場操作日報表後，持向宜蘭縣政府\r\n環保局申報友固股份有限公司處理廢棄物之數量』，均為在焚化\r\n廠區內所製作，所有文件均不需送羅東友固公司對外行文，因而\r\n焚化廠所送出之文件如有涉及內容不實，與被告無關，原確定判\r\n決對於『焚化廠對外所送出之廢棄物處理場操作日報表（即蓋《\r\n友固股份有限公司龍德廠》大章），不需由羅東友固公司審核，\r\n直接對外行文』一節，並未瞭解，致使認定『凡焚化廠對外行文\r\n，均經被告審核，由被告負偽造文書刑責』一節，顯有推定犯罪\r\n事實，與卷內證據資料不相符合之違背法令。犯罪事實二部分\r\n，依九十四年六月十日處理許可證展延同意函（府授環三字第09\r\n40002616號）及附件內容所示（證物五），並無原判決書所述：\r\n『許可證核准之事項，友固股份有限公司僅可處理一般廢棄物及\r\n一般事業廢棄物，每月許可處理數量僅為一千零八十公噸，處理\r\n方法僅限於中間處理之焚化法，處理處所僅限於宜蘭縣蘇澳鎮○\r\n○○路一四號』等文字之記載。依公民營廢棄物清除處理機構許\r\n可管理辦法中第三條第二項規定：『處理機構應取得核發機關核\r\n發之廢棄物處理許可證（以下簡稱處理許可證）後始得接受委託\r\n處理廢棄物。』第十七條：『清除、處理或清理機構除依本法規\r\n定免申請公民營廢棄物清除處理許可之業務外，應依本法及其相\r\n關規定及審查通過之申請文件內容辦理，不得為未經許可之事項\r\n，且應自行清除、處理。前項機構每月實際清除、處理量總額得\r\n有許可該項廢棄物數量上限百分之十之容許差值。』（證物六）\r\n即上限為一千一百八十八公噸。依廢棄物清理法第二十八條第一\r\n項第三款第一目規定事業廢棄物之清理，可以委託清除、處理，\r\n即：『委託經主管機關許可清除、處理該類廢棄物之公民營廢棄\r\n物清除處理機構清除、處理。』（證物七），即明文規定可以委\r\n託其他合法處理機構代為處理或清除。相關法條、行政命令，皆\r\n無原判決書所載：『友固股份有限公司僅可處理一般廢棄物及一\r\n般事業廢棄物，每月許可處理量僅為一千零八十公噸，處理方法\r\n僅限《中間處理》之《焚化法》』等事項之記載。事實上，友固\r\n公司委託合法之掩埋場，以掩埋方式處理一般廢棄物及一般事業\r\n廢棄物，亦屬合法。因而判決書所載之犯罪事實，與上開法條、\r\n行政命令規定不符。判決書所載：『每月僅可焚燒四百至六百公\r\n噸之廢棄物』一節，與事實明顯不符，依據九十五年五至十二月\r\n幸福水泥股份有限公司發票所示，每月底渣處理量最少還有九十\r\n二公噸以上，以環保局所回之公文所示，該廠每處理一百噸廢棄\r\n物會產生七噸左右之底渣，以七噸底渣換算處理之廢棄物數量每\r\n月一千噸以上，並非原判決書所指：『每月僅可焚燒四百至六百\r\n公噸之廢棄物處理量』之情形，原審判決所指：『友固股份有限\r\n公司焚化爐老舊、酸蝕、有破洞，每月僅可焚燒四百至六百公噸\r\n之廢棄物』一節，亦與實情不符，足見原確定判決有認定事實與\r\n卷內證據不相符合之違背法令。三、案經確定，且對被告不利，\r\n爰依刑事訴訟法第四百四十一條、第四百四十三條提起非常上訴\r\n，以資糾正」等語。\r\n本院按：非常上訴旨在糾正法律上之錯誤，藉以統一法令之適用\r\n，不涉及事實認定問題，故非常上訴審應以原判決確認之事實為\r\n基礎，僅就原判決所認定之犯罪事實，審核適用法令有無違誤；\r\n如依原判決所確認之事實，其適用法則並無違誤，即難指為違法\r\n。又事實之認定，乃事實審法院之職權，非常上訴審無從審酌，\r\n倘非常上訴理由係就卷內同一證據資料，持與原判決不同之評價\r\n，而憑持己見，認原判決認定事實不當或與證據法則有違，即係\r\n對事實審法院證據取捨裁量職權行使之當否而為指摘，自與非常\r\n上訴審係以統一法令適用之本旨不相符合，要難准許。查：（一\r\n）本件原判決於事實欄一及五、認定被告賴濯琦自九十四年十\r\n月起擔任友固公司之總經理，並為實際負責人。被告明知友固公\r\n司僅領有乙級廢棄物處理許可證，僅可處理一般廢棄物及一般事\r\n業廢棄物，處理方法僅限「中間處理」之「焚化法」，不得以「\r\n焚化法」以外之方式處理廢棄物，且不得於「宜蘭縣蘇澳鎮○○\r\n○路一四號友固公司龍德廠」以外之處所處理廢棄物，惟因友固\r\n公司焚化爐焚燒功能不彰，長期無法完全焚燒所收取之廢棄物，\r\n其龍德廠區亦無足夠空間儲存所收之廢棄物，詎被告竟基於反覆\r\n、延續不依廢棄物處理許可文件內容處理廢棄物單一行為犯意，\r\n自九十五年八月十一日起至九十六年一月二十九日止，未向主管\r\n機關宜蘭縣政府環境保護局申請許可，擅自違反廢棄物處理許可\r\n文件之內容，未經「中間處理」（即焚化），即任意違法將友固\r\n公司所收之廢棄物，逕行送往宜蘭縣五結鄉公所衛生掩埋場，以\r\n「最終處置」之「衛生掩埋」方法處理上開廢棄物等情（詳如原\r\n判決正本第三頁至第四頁所載）；於理由欄貳、五、、２以依\r\n事業廢棄物貯存清除處理方法及設施標準（下稱上開設施標準）\r\n第二條及公民營廢棄物清除處理機構許可管理辦法第二、三、七\r\n、九、十二等各條規定，說明廢棄物處理機構之處理廢棄物方法\r\n，乃廢棄物處理機構申請廢棄物處理許可證時，環保機關審核之\r\n要點之一，亦係廢棄物處理許可證上應記載之事項；廢棄物處理\r\n機構處理廢棄物之方法，應在主管機關許可、管制之範圍。並依\r\n公民營廢棄物清除處理機構許可管理辦法第十五條第一項、第十\r\n七條第一項規定，說明廢棄物處理機構於領得許可證後，即應依\r\n主管機關許可之處理方法來處理廢棄物，於未經申請變更並獲得\r\n許可前，不能擅以非經許可之處理方法來處理所收之廢棄物，若\r\n未經主管機關之許可，擅自以他種處理方法來處理所收之廢棄物\r\n，此一行為自係違反廢棄物清理法第四十六條第四款後段「未依\r\n廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」之規\r\n定，因而就被告上開犯行，論以犯廢棄物清理法第四十六條第四\r\n款後段之非法清理廢棄物罪，經核原判決並無適用法則不當之違\r\n法。至原判決於上開理由內敘及「若允許廢棄物處理業者任意以\r\n未經許可之方法來處理廢棄物，則環保機關將無法事先管制業者\r\n處理廢棄物之方式，無法稽核業者是否依許可之方法妥善處理廢\r\n棄物，無法有效防止於處理過程中發生廢棄物飛散、流出、惡臭\r\n擴散，致污染地面水體、地下水體、空氣、土壤之情事，無法控\r\n管整體之廢棄物處理環境及政策（例如可燃性之一般事業廢棄物\r\n，除再利用外，應先經中間處理；一般事業廢棄物無須中間處理\r\n者，方得以最終處置之衛生掩埋法處理，參見上開設施標準第十\r\n九條第一款、第三十四條之規定），將失去許可之意義」（原判\r\n決正本第十七頁）。僅係舉上開設施標準第十九條第一款、第三\r\n十四條之規定，說明廢棄物處理機構於領得許可證後，應依主管\r\n機關許可之處理方法處理廢棄物而已，並非以上開設施標準第十\r\n九條第一款作為論罪之依據。另上開設施標準第二條雖於九十五\r\n年十二月十四日修正，但其內容僅係將該條第三款「中間處理」\r\n之定義予以文字修正，且增列第八款熔煉法、第九款氧化分解法\r\n、第十款化學處理法、第十一款洗淨處理法及第十二款物理處理\r\n法、第十五款無限射頻辨識系統及第十八款有毒重金屬廢棄物之\r\n名詞定義，並將款次作調整，另為使滅菌處理法及破壞去除效率\r\n之定義更明確，而將第十三款滅菌處理法及第十六款破壞去除效\r\n率之名詞定義修正，以資明確外，其餘則未予修正。本件自無上\r\n開設施標準第四十四條「本標準修正施行前已設立之事業，對於\r\n本標準修正條文之規定，應於本標準修正施行發布後一年內完成\r\n改善。事業於前項改善期限內，免予處罰」規定之適用甚明（被\r\n告不服原判決，提起第三審上訴，曾以此指摘，本院九十九年度\r\n台上字第二一七七號判決，已為指駁說明，見本院上開判決正本\r\n第五頁）。非常上訴理由一、以上開設施標準第十九條已修\r\n正，依上開設施標準第四十四條規定，被告應免予處罰為由，指\r\n摘原判決有適用法則不當之違法，顯有誤解。至廢棄物清理法第\r\n二十八條第一項第三款，係就事業廢棄物之委託清除、處理所為\r\n規定，與原判決認定被告未依主管機關許可之處理方法來處理一\r\n般廢棄物及一般事業廢棄物無關，非常上訴理由一、以依上開\r\n規定，友固公司可逕將一般廢棄物及一般事業廢棄物送往合法掩\r\n埋場掩埋，亦屬誤解。（二）原判決於事實欄三、四，認定被告\r\n自九十五年一月起至九十六年三月間止，基於反覆、延續行使業\r\n務上登載不實文書之單一行為犯意，指示友固公司負責製作「妥\r\n善處理紀錄文件」之不詳姓名員工及員工林慧如，不論所收廢棄\r\n物實際焚燒處理情形，逕依「事業廢棄物委託共同處理管制遞送\r\n三聯單」上所載收取廢棄物之數量填載，並交予委託處理之業者\r\n，足生損害於環保機關對於廢棄物處理稽核管理之正確性；另指\r\n示友固公司負責操作焚化爐焚燒廢棄物，並記錄焚燒數據之不詳\r\n姓名員工及員工吳一郎等人填載二份「進料紀錄」，一份記錄實\r\n際每六分鐘焚燒廢棄物之數量（數量較小），一份則虛偽填製不\r\n實之焚燒數量（數量較大），數據以每月一千零八十噸為基準，\r\n虛偽填製每六分鐘焚燒一次之數量約一百五十至一百六十公斤，\r\n嗣於停爐後，復指示上開員工繼續填製前揭虛偽內容之「進料紀\r\n錄」，偽造友固公司焚化爐仍正常運作，持續焚燒廢棄物之假象\r\n。被告復指示負責製作友固公司「廢棄物處理場操作日報表」之\r\n員工林素誼、李嘉琦等人，依據上開虛偽內容「進料紀錄」上之\r\n數據，製作不實之「廢棄物處理場操作日報表」，持向宜蘭縣政\r\n府環境保護局申報，藉此申報不實之焚化處理廢棄物數量，致使\r\n環保機關難以勾稽發現友固公司實際焚化處理廢棄物之情形，足\r\n以生損害於環保機關管制廢棄物處理之正確性等情（原判決正本\r\n第二頁至第三頁）；於理由欄貳、三及四已依憑被告於偵查及第\r\n一審審理中之部分自白，證人林慧如、林素誼、李嘉琦、吳一郎\r\n等人於偵查及第一審審理中之證述，及事業廢棄物委託共同處理\r\n管制遞送三聯單、事業廢棄物妥善處理紀錄文件、友固公司偽造\r\n之進料紀錄、友固公司每日紀錄表、宜蘭縣政府環境保護局九十\r\n六年六月二十二日環三字第0960012488號函附之友固公司處理廢\r\n棄物月報表等證據資料，詳為說明其認定之理由（原判決正本第\r\n十頁至第十四頁）。經核原判決並無認定事實與卷內證據不相符\r\n合之違背法令。非常上訴理由二、以依友固公司主管人員分\r\n層授權管理辦法，上開文書之製作，係由友固公司專責人員負責\r\n，且上開文書均蓋用「友固股份有限公司龍德廠」之大章，被告\r\n未在任何文書上審核蓋章，自與被告無關云云，係對於事實審法\r\n院證據取捨裁量權及認定事實職權行使之當否所為之指摘，與非\r\n常上訴審以統一法令適用之本旨不合。（三）原判決於事實欄二\r\n，認定友固公司自九十二年五月二十六日起領有乙級廢棄物處理\r\n許可證，僅可處理一般廢棄物及一般事業廢棄物，每月許可處理\r\n之數量僅為一千零八十公噸，處理方法僅限「中間處理」之「焚\r\n化法」，處理廢棄物之處所僅限「宜蘭縣蘇澳鎮○○○路一四號\r\n」（即友固公司龍德廠）。友固公司於九十三年三月三十日與集\r\n合成環保科技股份有限公司（下稱集合成公司），簽訂一般事業\r\n廢棄物委託處理契約書，於九十五年十一月一日與劭璟環保工程\r\n有限公司（下稱劭璟公司）簽訂代處理一般廢棄物／一般事業廢\r\n棄物合約書，替集合成公司、劭璟公司以「焚化」方式處理一般\r\n事業廢棄物。友固公司之焚化爐因老舊酸蝕有破洞，焚燒功能不\r\n彰，每月僅可焚燒四百至六百公噸之廢棄物。惟因友固公司積欠\r\n銀行新台幣（下同）數千萬元之債務及滯納金，為法院執行拍賣\r\n，致友固公司亟須賺取每月高達四百萬元之廢棄物處理費，以支\r\n應上開龐大之資金缺口，故自九十五年一月一日起迄九十六年三\r\n月十日止，友固公司每月仍收取約一千零八十公噸之廢棄物，惟\r\n焚化爐焚化狀況不佳，均未完全焚燒收取之廢棄物，自九十五年\r\n七、八月間起，焚化爐狀況越趨惡化，終至九十五年十一月二十\r\n日停爐整修，所收取之廢棄物完全未焚燒處理等情（原判決正本\r\n第二頁）；於理由欄貳、二以被告於第一審審理中之部分自白（\r\n坦承友固公司領有乙級廢棄物處理許可證，許可證核准之事項，\r\n可處理一般廢棄物及一般事業廢棄物，每月許可處理之數量為一\r\n千零八十公噸，處理方法僅限焚化之方式，處理廢棄物之地點是\r\n宜蘭縣蘇澳鎮○○○路一四號之友固公司龍德廠），證人巫乾煌\r\n、林煌章於偵查中之證述，林慧如於第一審審理中之證述，何兆\r\n中、張遠鍇、柯素真、施泙如於警詢及偵查中之證述，集合成公\r\n司與友固公司簽署之一般事業廢棄物委託處理契約書、友固公司\r\n與劭璟公司簽訂之代處理一般廢棄物／一般事業廢棄物合約書、\r\n宜蘭縣政府九十四年六月十日府授環三字第0940002616號函、友\r\n固公司之廢棄物處理許可證、廢棄物清除許可證、廢棄物處理許\r\n可證展延申請表、友固公司焚化爐處理廢棄物統計表等各項證據\r\n，詳為說明其認定之理由（原判決正本第八頁至第十頁）。原判\r\n決並無認定事實與卷內證據不相符合之違背法令。又原判決既已\r\n採宜蘭縣政府九十四年六月十日府授環三字第0940002616號函為\r\n被告不利之認定，非常上訴理由二、復依該函指摘原確定判決\r\n違背法令，係就卷內同一證據資料，持與原判決不同之評價，核\r\n屬對事實審法院證據取捨裁量職權行使之當否而為指摘，自與非\r\n常上訴審係以統一法令適用之本旨不相符合。另非常上訴理由二\r\n、僅泛言依幸福水泥股份有限公司所開立之統一發票等，可證\r\n明友固公司焚化廠可處理每月廢棄物數量達一千噸以上，尚不足\r\n以推翻原判決所為每月僅可焚燒四百至六百公噸廢棄物之事實認\r\n定。綜上所述，原判決並無非常上訴意旨所指摘之違背法令，應\r\n認非常上訴為無理由，予以駁回。本件原判決其他部分，非常上\r\n訴未加以指摘，亦非本院得加以審究。附此敘明。\r\n據上論結，應依刑事訴訟法第四百四十六條，判決如主文。\r\n中    華    民    國  九十九  年   十二   月  二十三  日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  林  永  茂  \r\n                                法官  蘇  振  堂  \r\n                                法官  林  立  華  \r\n                                法官  蔡  國  在  \r\n                                法官  陳  春  秋  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十九  年   十二   月   三十   日\r\n                                                      K"
}