{
  "JID": "TPSM,99,台上,8254,20101230",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "8254",
  "JDATE": "20101230",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第八二五四號\r\n上　訴　人　台灣高等法院檢察署檢察官　\r\n被　　　告　劉銀村\r\n選任辯護人　黃明郎律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院中\r\n華民國九十八年七月二十四日第二審更審判決（九十八年度上更\r\n字第二五０號，起訴案號：台灣台北地方法院檢察署九十四年\r\n度偵字第一一一七五號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由 \r\n本件原判決以公訴意旨指稱：被告劉銀村明知其未依廢棄物清理\r\n法規定領有廢棄物之清除、處理許可文件，依法不得從事廢棄物\r\n清除、處理業務，竟於民國九十四年六月二十九日下午二時許，\r\n在台北縣三峽鎮（現已改為新北市三峽區；下同）民權街某處，\r\n將房屋拆除工程所產生夾雜廢木材、廢塑膠、垃圾等之營建廢棄\r\n物，以其所有之車號QJ-068號自用大貨車載運至台北縣三峽鎮○\r\n○里○○○道「鳶峰幹一五號」電桿前之產業道路上傾倒，嗣為\r\n警於同日下午二時三十分許在上址當場查獲。因認被告涉犯廢棄\r\n物清理法第四十六條第一項第四款之罪嫌。經原審審理結果，以\r\n不能證明被告犯廢棄物清理法第四十六條第一項第四款之罪，因\r\n而撤銷第一審之科刑判決，改判諭知被告無罪；固非無見。\r\n惟查：（一）審理事實之法院，對於被告有利及不利之證據，均\r\n應一律加以注意，並綜合全部證據資料，本於經驗法則及論理法\r\n則定其取捨而為判斷，倘為無罪之判決，亦應詳述其全部證據取\r\n捨判斷之理由，其取捨證據亦應與卷內證據資料相符，否則即有\r\n判決理由不備及理由矛盾之違法。依卷內資料，本案係台北縣政\r\n府警察局三峽分局員警於轄區執行巡邏勤務時，在台北縣三峽鎮\r\n○○街往鳶山方向之三峽鎮公所發包公館後段產業道路改善工程\r\n內，發現被告正將所載之廢棄物傾倒該處，而當場查獲被告及查\r\n扣車號QJ-068號大貨車一部；嗣員警於現場發現被告所傾倒者多\r\n為磚、瓦片、木材、寶特瓶等物，被告於被查獲時即已坦承其未\r\n領有廢棄物清除、處理許可文件，其所傾倒之廢棄物係以每車新\r\n台幣一千餘元的酬勞，於取得劉楊秀真之同意後，載運、傾倒在\r\n前揭施工之產業道路上等情；原判決對此不利於被告之證據，未\r\n說明取捨之心證理由，難謂無理由不備之違法。（二）行政院環\r\n境保護署於九十四年九月八日以環署廢字第0940064516號函以：\r\n「營建工程剩餘土石方（俗稱廢棄土）之種類，包括建築工程、\r\n公共工程及建築物拆除施工所產生之泥、土、砂、石、磚瓦、混\r\n凝土塊等，為有用資源；至於因施工所產生之金屬屑、玻璃碎片\r\n、廢塑膠、廢木材等廢棄物，則屬營建廢棄物。另營建剩餘土石\r\n方與營建廢棄物混雜未經分類之營建混合物，於管理上歸屬營建\r\n廢棄物範疇。本案遭棄置之物包含磚塊、石頭、廢土、廢瓦、廢\r\n木材、廢塑膠及垃圾等，屬營建混合物，應依廢棄物清理法相關\r\n規定妥善處理」（參見九十四年度偵字第一一一七五號偵查卷第\r\n七十二頁）。按為有效清除、處理廢棄物，改善環境衛生，維護\r\n國民健康，公民營廢棄物清除、處理機構，必須具備一定之條件\r\n、具備自有設施、設置專業技術人員等（詳見事業廢棄物貯存清\r\n除處理方法及設施標準），始得向主管機關申請核發公民營廢棄\r\n物清除處理機構許可文件，修正前廢棄物清理法第二十條及修正\r\n後第四十一條第一項、第四十二條均有相同意旨之規定。此項立\r\n法目的，在於限定符合法定申請許可條件之專業機構始得從事廢\r\n棄物處理行為，不容許一般欠缺專業能力之人擅自處理廢棄物。\r\n無論修正前之該法第二十二條第二項第四款或修正後第四十六條\r\n第一項第四款前段，均設有處罰擅自貯存、清除、處理廢棄物行\r\n為之規定；所指「依規定領有許可文件」，為阻卻違法之事由一\r\n節，非謂該款僅以公民營業者作為處罰對象，而應認對於任何人\r\n均受其規範，否則一般人擅自清除、處理廢棄物，無法處罰，當\r\n違為改善環境衛生、維護國民健康之立法意旨。準此，被告雖非\r\n公民營廢棄物清除、處理機構，仍為廢棄物清理法第四十六條第\r\n一項第四款處罰之對象。原判決於理由欄謂該規定處罰之行為人\r\n，係受託從事廢棄物清除、處理之「業務者」，似僅侷限於未依\r\n廢棄物清理法規定，領有廢棄物之清除、處理許可文件之公民營\r\n廢棄物清除、處理之業（務）者，是否適當？不無推敲研求之餘\r\n地。（三）被告於案發當日即九十四年六月二十九日警詢時供稱\r\n：「（現場所發現傾倒之廢棄物品由何處載運而來？每車次多少\r\n錢？）這些廢棄物是我從三峽民權街有個人『改建工程的廢棄物\r\n品』」等語（見偵查卷第五頁反面）；於九十四年九月二十日偵\r\n查中供稱：「（對於證人劉楊秀真所言有何意見？）所言部分不\r\n實在；我有跟她說我這車是『向人家裝潢工程所要的土石』，並\r\n且有說裡面有部分垃圾」等語（見偵查卷第一百零六頁），而證\r\n人黃宗祥於九十五年三月二十四日於第一審證稱：「（上述的物\r\n品原來堆放在何處？）三峽鎮○○街八十四巷七號後方的老房子\r\n倒塌的地方」、「（為何會堆放在那裡？）因為那是老舊的房子\r\n，一大堆倒塌後，堆在那邊」、「（房子何時倒塌？）幾十年了\r\n」、「（就你所知，你堆放在該處的除了廢磚瓦，左鄰右舍還丟\r\n了什麼東西？）一些雜物」、「（根據你所知，你堆放在該處之\r\n廢磚瓦和鄰居丟的東西比例有多少？）長期累積下來，我也不知\r\n道」等語（見第一審卷第四十四至四十六頁）如果無訛，被告就\r\n前揭廢棄物之來源係供稱「是我從三峽民權街有個人『改建工程\r\n的廢棄物品』」、「我這車是『向人家裝潢工程所要的土石』」\r\n等語，核與證人黃宗祥所述「該等廢棄物係老舊的房子，一大堆\r\n倒塌後，堆在那邊，已幾十年了」等語，兩者顯不相符。倘認黃\r\n宗祥所言無訛，則被告何以為如上之相異供述？即仍值深入研求\r\n。實情為何？此關乎本件被告之犯行是否成立，自有查明之必要\r\n，乃原審就此未進一步釐清究明，並於判決理由內為必要之敘述\r\n，遽行判決，諭知被告無罪，自嫌速斷。以上，或為上訴人上訴\r\n意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤\r\n銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年   十二   月   三十   日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  林  永  茂  \r\n                                法官  蘇  振  堂  \r\n                                法官  林  立  華  \r\n                                法官  蔡  國  在  \r\n                                法官  陳  春  秋  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○○  年    一    月    三    日\r\n                                                      K"
}