{
  "JID": "TPSM,99,台上,7735,20101209",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "7735",
  "JDATE": "20101209",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第七七三五號\r\n上　訴　人　李繼勝\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十七年一月二十二日第二審判決（九十六年度上訴字第四六\r\n九０號，起訴案號：台灣桃園地方法院檢察署九十四年度偵字第\r\n一０八二一號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內\r\n訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\r\n指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決撤銷第一審關於上訴人李繼勝部分之科刑判決，改判\r\n仍論處上訴人共同未依廢棄物清理法第四十一條第一項規定領有\r\n廢棄物處理文件，從事廢棄物處理罪刑（累犯；處有期徒刑一年\r\n十月，減為有期徒刑十一月。另被訴涉犯行為時廢棄物清理法第\r\n四十六條第二項、第一項第二款罪嫌部分，不另為無罪之諭知）\r\n，已詳敘其調查證據之結果及證據取捨並認定事實之理由；所為\r\n論斷，均有卷存證據資料可資覆按。從形式上觀察，原判決關於\r\n上訴人部分並無違背法令之情形。上訴人之上訴意旨略稱：原\r\n判決於事實欄認定上訴人係購入「營建廢棄物」；然於理由欄，\r\n初認定上訴人係購入「營建廢棄土」，繼又認定「購入者是否確\r\n為營建剩餘土石方，已有可議」各云云。所為認定先後矛盾，判\r\n決當然違背法令。桃園縣蘆竹鄉○○○段海湖小段一０八之三\r\n七、一０八之三八地號土地（下稱系爭土地）上所堆置者，係他\r\n人開挖地下室時所產生之土、砂石、磚塊、鋼筋等物，經洗出砂\r\n石予以出售，其他磚塊、鋼筋、輪胎等則請人資源回收等情，已\r\n據上訴人供明在卷，並提出元佶企業社進貨秤量單、顯祥科技公\r\n司廢輪胎回收清運單作為證明。所堆置之物既未違法棄置而造成\r\n環境污染，自屬有用資源，客觀上不屬於廢棄物之範圍。原判決\r\n對於上訴人提出之上開有利證據不予採納，但未說明理由，有判\r\n決理由不備之違法。上訴人係將系爭土地上所堆置之物當成資\r\n源來使用，而非當做廢棄物處理，足見主觀上並無從事廢棄物處\r\n理之認識及犯意；偵查卷所附之照片，尚不足據以認定上訴人主\r\n觀上在從事廢棄物之處理。原判決未於理由欄內記載上訴人主觀\r\n上係在從事廢棄物處理業務所憑之證據及認定之理由，判決當然\r\n違背法令等語。\r\n惟查：原判決依憑上訴人之部分供述，證人徐新登、邱垂仲（系\r\n爭土地之所有人）、證人徐朝榮（購買砂石之人）之證詞，卷附\r\n現場照片、土地租賃契約書、系爭土地之土地登記謄本、桃園縣\r\n蘆竹鄉地政事務所土地複丈成果圖、台灣地區營運中土資場一覽\r\n表、桃園縣政府環境保護局之環境稽查工作紀錄表、環境檢驗課\r\n水質檢測報告、廢棄物檢測報告、民國九十五年七月十一日桃環\r\n水字第0950037607號函及附件、同年八月二十三日桃環廢字第09\r\n500804571 號函及附件、土地會勘紀錄、行政院環境保護署九十\r\n五年四月六日環署廢字第0950025004號函及附件、法務部調查局\r\n桃園縣調查站九十五年五月三日園82字第095000147970號函及附\r\n件等證據資料，於理由欄詳敘認定上訴人有原判決事實欄二所載\r\n，未依法領有廢棄物處理文件，而自九十二年十二月一日起承租\r\n系爭土地，並僱用知情之姓名不詳之成年男子五、六名，共同在\r\n系爭土地上從事廢棄物之處理業務，至九十四年三月二十二日被\r\n查獲等犯行之理由。對於上訴人否認犯罪所辯：伊處理之營建廢\r\n棄土係可以資源回收之物，並非廢棄物等語及其辯護人辯護稱：\r\n上訴人在系爭土地上堆置他人開挖地下室所產生之物，有土、石\r\n、砂石、磚塊、鋼筋等物，除洗出砂石予以出售外，其他磚塊、\r\n鋼筋、廢輪胎均再請他人回收，客觀上不屬於廢棄物之範圍；且\r\n上訴人主觀上係從事資源回收，並未將之當成廢棄物處理，並無\r\n處理廢棄物之主觀犯意等語，認如何與事實不符而均無足採等情\r\n，詳加指駁（見原判決理由欄甲之貳之一、）。並說明辯護\r\n人另辯護稱：上訴人所從事之行為，並未造成環境污染等語，應\r\n與上訴人本件犯罪事實無關；以及如何認定上訴人非以經營廢棄\r\n物處理為常業等理由（見原判決理由欄甲之貳之一、）。經\r\n核原判決關於上訴人部分，採證認事俱無違反經驗法則、論理法\r\n則，亦無任意推定犯罪事實、違背證據法則、判決理由不備、理\r\n由矛盾、不適用法則或適用法則不當之違誤。矧依原判決認定之\r\n事實，上訴人係未依廢棄物清理法第四十一條第一項規定領有廢\r\n棄物處理文件而從事廢棄物之處理；則上訴人有無將其處理後之\r\n物質委請他人收取，並不影響本件犯罪事實之成立。原判決縱未\r\n審酌上訴人所提出之元佶企業社進貨秤量單、顯祥科技公司廢輪\r\n胎回收清運單等資料，亦無理由不備之違法可言。上訴意旨、\r\n，無非就原審採證認事適法職權之行使及原判決已明白論斷之\r\n事項，重為事實上之爭執，均難認係適法之第三審上訴理由。又\r\n原判決於事實欄記載上訴人係購入「營建廢棄物」處理；理由欄\r\n復敘明上訴人所購入處理者，係混雜有比例甚高之廢輪胎、廢木\r\n材、廢鐵、便當盒、鋼筋、礦泉水瓶、塑膠管等雜物之營建廢棄\r\n土（業經內政部改稱為營建剩餘土石方），仍屬營建廢棄物，應\r\n受廢棄物清理法之規範等所憑之證據及論斷理由（見原判決理由\r\n欄甲之貳之一）；核無事實與理由矛盾之違誤。上訴意旨及\r\n其他上訴意旨，顯非依據卷內資料具體指摘原判決關於上訴人部\r\n分有何違背法令之情形，核與法律規定得為第三審上訴理由之違\r\n法情形不相適合。應認上訴人之上訴為違背法律上之程式，予以\r\n駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年    十二  月    九    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  林  永  茂  \r\n                                法官  蘇  振  堂  \r\n                                法官  林  立  華  \r\n                                法官  蔡  國  在  \r\n                                法官  陳  春  秋  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十九  年   十二   月   十三   日\r\n                                                    m"
}