{
  "JID": "TPSM,99,台上,8268,20101231",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "8268",
  "JDATE": "20101231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第八二六八號\r\n上　訴　人　台灣高等法院檢察署檢察官\r\n被　　　告　劉永富\r\n　　　　　　何盛勳\r\n上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院\r\n中華民國九十八年三月三十一日第二審判決（九十八年度上訴字\r\n第五七一號，起訴案號：台灣台北地方法院檢察署九十七年度偵\r\n字第一五三二九號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決以公訴意旨略以：被告劉永富、何盛勳明知從事廢棄\r\n物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主\r\n管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n後，始得受託清除、處理廢棄物業務，竟仍基於犯意之聯絡，未\r\n經主管機關許可，分別於民國九十七年七月二日一時十分及同日\r\n二時三十分許，以新台幣（下同）九千元之代價，由劉永富駕駛\r\n車號一八八－ＧＱ營業貨運曳引車自台北市○○區○○路上「台\r\n北市磺港溪壓力箱涵分洪工程－大業路段」工地載運廢土，載往\r\n台北市中山區○○○路與植福路口「宏普建設股份有限公司」（\r\n下稱宏普建設公司）所有之建築空地內傾倒，為規避查緝，劉永\r\n富並按日支付二千元與何盛勳，要求何盛勳在現場把風。嗣經警\r\n於同日二時三十分查獲，並扣得彼等供連繫使用之無線電車裝台\r\n各一台，因認被告等均涉犯廢棄物清理法第四十六條第一項第四\r\n款前段之未依同法第四十一條第一項領有廢棄物處理許可文件從\r\n事廢棄物處理罪嫌等語。惟經審理結果，認不能證明被告等犯罪\r\n，因而維持第一審諭知被告等無罪之判決，駁回檢察官在第二審\r\n之上訴。固非無見。\r\n惟查：廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢\r\n棄物二類；建築廢棄物，屬於事業廢棄物之範圍。又「營建剩餘\r\n土石方處理方案」第二點規定：該方案所指營建工程剩餘土石方\r\n之種類，包括建築工程、公共工程及其他民間工程所產生之剩餘\r\n泥、土、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收\r\n、分類、加工、轉運、處理、再生利用者，屬有用之土壤砂石資\r\n源。是營建剩餘之廢棄土石、磚瓦等物，須依「營建剩餘土石方\r\n處理方案」之規定處理，並可作為資源利用者，方不屬廢棄物之\r\n範圍；倘未依「營建剩餘土石方處理方案」之規定為處理，仍為\r\n事業廢棄物，仍應依廢棄物清理法之規定辦理。又廢棄物清理法\r\n第四十一條第一項本文規定：「從事廢棄物清除、處理業務者，\r\n應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處\r\n理廢棄物業務。」違反該規定者，同法第四十六條第四款前段訂\r\n有罰責。是從事廢棄物清除、處理業務之人，未依廢棄物清理法\r\n第四十一條第一項規定領有廢棄物清除、處理許可文件，而從事\r\n廢棄物貯存、清除、處理者，即成立該條犯行，並不以隨意棄置\r\n、致污染環境為要件。本件原判決理由固以劉永富所載運之\r\n廢土，核與營建剩餘土石方處理方案中「貳、適用範圍」所規定\r\n之公共工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等\r\n，土質相同，且無摻雜金屬屑、玻璃碎片、塑膠類、木屑、竹片\r\n、紙屑、瀝青等廢棄物，認定屬於有用之土壤砂石資源。惟原判\r\n決理由併認定佑隆營造有限公司位於「台北市磺港溪壓力箱\r\n涵分洪工程－大業路段」工地之廢土，廠商申報核准之收容處理\r\n場所，第一階段為宜蘭縣轄之三星鄉咸臨土石方資源堆置場（管\r\n制編號：ＤＤＩ二一三五九），第二至四階段為新竹縣華園土石\r\n方資源堆置場（管制編號：ＤＤＧ一九四二六），劉永富將所載\r\n運之上開廢土載往台北市中山區○○○路與植福路口宏普建設公\r\n司所有之建築空地內傾倒，未依規定傾倒於上開申報之餘土收容\r\n處理場所等情。若均無訛，系爭廢土雖符合「營建剩餘土石方處\r\n理方案」所稱有用之土壤砂石資源，然劉永富既未依「營建剩餘\r\n土石方處理方案」之規定，將之送往上開報准之土石資源堆置廠\r\n為回收之處理，復自承未領有廢棄物清除、處理許可文件，而從\r\n事事業廢棄物之清除、處理廢棄物業務（原審卷第二十四頁），\r\n被告等處理上揭廢土之過程，如何能謂符合「營建剩餘土石處理\r\n方案」之規定？原判決未為完備之闡述說明，逕以被告等之行為\r\n與廢棄物清理法第四十六條第四款前段之未依同法第四十一條第\r\n一項領有廢棄物處理許可文件從事廢棄物處理之構成要件不合，\r\n而為有利被告等之認定，自有理由不備之違法。無罪之判決，\r\n依刑事訴訟法第三百零八條之規定，應記載其理由，故對於卷內\r\n不利之證據資料，如何不足以證明被告犯罪，應逐一說明其理由\r\n，否則即有理由不備之違法。本件原判決以劉永富未依規定將廢\r\n土載往台北市中山區○○○路與植福路口宏普建設公司所有之建\r\n築空地內傾倒，固非傾倒於申報之餘土收容處理場所，然劉永富\r\n將廢土傾倒於台北市○○○路與植福路口之宏普建設公司所有之\r\n建築空地內，並非隨意棄置，而為有利被告等之認定（原判決理\r\n由）。然查，證人即宏普建設公司工務部襄理曾勇維於警詢\r\n時陳稱「（……貴公司是否有同意該二人可將廢土棄置於空地內\r\n？）……公司所有之空地是要規劃興建大樓用途，並不同意他人\r\n可任意棄置廢棄物品。」（偵查卷第十五頁）；於第一審證稱「\r\n（當天被告是如何將車開入你們的土地？）我不知道，是警察通\r\n知外面招牌的十全建設公司，因為地是我們的，建設公司再連絡\r\n我們。公司在連絡我，我是在翌日早上去現場看，所以我不是在\r\n場的證人，我是事後去看……」各等語（見第一審卷第八十六頁\r\n）。而宏普建設公司位於台北市○○○路與植福路口之建築空地\r\n，既非「營建剩餘土石處理方案」所規定之收容處理場所，被告\r\n等未經宏普建設公司同意，逕將自「台北市磺港溪壓力箱涵分洪\r\n工程－大業路段」工地承運之廢土傾倒在該建築空地，苟非基於\r\n回收之目的而為暫屯、堆置，如何得謂非違法傾倒之棄置行為？\r\n原判決未為必要之說明，即以被告等未棄置廢土為由，而為有利\r\n被告等之認定，難認適法。檢察官上訴意旨指摘原判決違法，非\r\n無理由，應認原判決有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  九十九  年   十二   月  三十一  日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  黃  一  鑫  \r\n                                法官  張  春  福  \r\n                                法官  林  勤  純  \r\n                                法官  陳  國  文  \r\n                                法官  宋  明  中  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○○  年    一    月    十    日\r\n                                                      K"
}