{
  "JID": "TPSM,99,台上,7509,20101202",
  "JYEAR": "99",
  "JCASE": "台上",
  "JNO": "7509",
  "JDATE": "20101202",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十九年度台上字第七五０九號\r\n上　訴　人　陳世亨\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十八年三月十八日第二審判決（九十八年度上訴字第三二九\r\n號，起訴案號：台灣士林地方法院檢察署九十七年度偵續字第一\r\n五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\r\n背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內\r\n訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\r\n指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法\r\n情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回\r\n。本件原判決維持第一審論處上訴人陳世亨未依廢棄物清理法第\r\n四十一條第一項第四款規定之非法清理廢棄物罪刑（處有期徒刑\r\n一年，減為有期徒刑六月，如易科罰金，以新台幣一千元折算一\r\n日）之判決，駁回上訴人在第二審之上訴。上訴人之上訴意旨略\r\n稱：（一）本件土地上原已遭不明人士傾倒廢棄物，現場採證之\r\n照片不能證明上訴人有傾倒廢棄物之行為；本案除上開照片及違\r\n反環境行為案件告發單外，並無其他積極證據；原判決認定上訴\r\n人有傾倒廢棄物之行為，有認定事實未依證據之違法。（二）依\r\n證人高偉讚於第一審審理時證稱，其於現場所見之土係黑色土，\r\n可見上訴人所僱工載運之土為有用資源，原判決對此未為說明，\r\n有判決不備理由之違法。（三）上訴人非反覆從事該業務之人，\r\n本次偶受委託整平該土地，非為廢棄物清理法第四十一條第一項\r\n之從事廢棄物清除、處理業務之人，自不得以同法第四十六條第\r\n一項第四款相繩，原判決有適用法則不當之違法。（四）上訴人\r\n於原審聲請傳喚證人陳韋妮、陳凌楓、陳雪貞，原審未予傳訊，\r\n有應於審判期日調查之證據未予調查之違法等語。\r\n惟查：原判決綜合全部卷證資料，於理由欄說明上訴人有本件未\r\n依廢棄物清理法第四十一條第一項第四款規定之非法清理廢棄物\r\n犯行之理由。對於上訴人否認犯罪所辯：伊經取得地主同意始前\r\n往整地，所載運者為營建土石方，並非廢棄物等語，認如何與事\r\n實不符而非可採等情，加以指駁（見原判決正本第三、四頁）。\r\n經核俱與卷內資料相符，其論斷於法亦無不合。復按：（一）原\r\n判決依憑上訴人於第一審審理時之自白（見第一審卷第一三九及\r\n一四三頁）、證人高偉讚、陳祖雄之證述、台北縣汐止市公所違\r\n反環境行為案件告發單及採證相片四張等證據資料，於理由欄說\r\n明上訴人如何違反廢棄物清理法第四十一條第一項第四款之規定\r\n，非法清理廢棄物犯行之理由（見原判決正本第三頁第一至七行\r\n），其論斷於法並無不合。又原判決復依行政院民國八十六年十\r\n二月三十一日台86內字第52109 號函、行政院環境保護署九十年\r\n十一月一日環署廢字第0066455 號函及證人高偉讚之證述，於理\r\n由欄說明有用資源之剩餘土石方，須依「營建剩餘土石方處理方\r\n案」規定合法處理，亦即依該方案處理時，要有流向證明，並須\r\n運往指定之處所回收再利用，若未依規定辦理而「隨意棄置」，\r\n「致污染環境」者，仍為違反廢棄物清理法之行為。上訴人迄未\r\n提出該營建土石方之流向證明及指定運往處所之憑證，足見其未\r\n依法清除剩餘土石方而任意棄置整地，其所為清理廢土仍應以廢\r\n棄物認定之理由（見原判決正本第三頁第十行以下），於法並無\r\n不合。另原判決亦已說明上訴人雖非公民營廢棄物清除、處理機\r\n構，仍為廢棄物清理法第四十六條第一項第四款處罰對象之所憑\r\n證據及認定理由（見原判決正本第四、五頁）。經核原判決採證\r\n認事並無違反經驗法則、論理法則，亦無判決理由不備或適用法\r\n則不當之違誤。上訴意旨（一）至（三）無非係就原審採證認事\r\n適法職權之行使及原判決已明白論斷之事項，重為事實上之爭執\r\n，尚難認係適法之第三審上訴理由。末按刑事訴訟法所稱依法應\r\n於審判期日調查之證據，係指與待證事實有重要關係，在客觀上\r\n顯有調查必要性之證據而言，其範圍並非漫無限制，必其證據與\r\n判斷待證事實之有無，具有關聯性，得據以推翻原判決所確認之\r\n事實而為不同之認定；若證明之事項已臻明瞭，未為無益之調查\r\n，並無違法可言。本件原判決依憑上訴人於第一審審理時之自白\r\n（見第一審卷第一三九及一四三頁）、證人高偉讚、陳祖雄之證\r\n述、台北縣汐止市公所違反環境行為案件告發單及採證相片四張\r\n等證據資料，認已足認定上訴人有本件未依廢棄物清理法第四十\r\n一條第一項第四款規定之非法清理廢棄物犯行，原審因就已臻明\r\n瞭之事實，未再為不必要之調查，並於理由欄內加以說明（見原\r\n判決正本第四頁第二、三行）；核無證據調查未盡之違法。上訴\r\n意旨（四）所為指摘，仍不得執為適法之第三審上訴理由。綜上\r\n，應認上訴人之上訴為違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十九  年   十二   月    二    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  林  永  茂  \r\n                                法官  蘇  振  堂  \r\n                                法官  林  立  華  \r\n                                法官  蔡  國  在  \r\n                                法官  陳  春  秋  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  九十九  年   十二   月    七    日\r\n                                                      Ｅ"
}