{
  "JID": "TCDM,90,訴,1790,20010815,1",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1790",
  "JDATE": "20010815",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一七九號\r\n　　公　訴　人　臺灣台中地方法院檢察署檢察官\r\n　　被　　　告　甲○○○工程股份有限公司　設台中縣梧棲鎮○○里○○街一一一號\r\n　　兼右代表人　乙○○\r\n　　選任辯護人 陳惠伶\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（九十年度偵字第一\r\n○九九五號），本院沙鹿簡易庭認不宜以簡易判決處刑，簽由本院刑事庭改依通常程\r\n序審理，（九十年度沙簡字第三五七號）本院判決如左：\r\n    主  文\r\n甲○○○工程股份公司法人之負責人因執行業務未依廢棄物清除、處理許可證或核備\r\n文件內容清除、處理廢棄物，科罰金肆萬元。\r\n乙○○連續未依廢棄物清除、處理許可證或核備文件內容清除、處理廢棄物，處有期\r\n徒刑壹年肆月；緩刑參年。\r\n    事  實\r\n一、乙○○係臺中縣梧棲鎮○○里○○街一一一號甲○○○工程股份公司（以下簡稱\r\n    中港公司）之負責人，明知中港公司雖向臺中縣政府申請領得廢棄物清除許可證\r\n     ，惟該許可證內容規範不得於未經許可或核備之處所作為中間轉運站或貯存場，\r\n    關於一般事業廢棄物若欲作中間處理或最終處置地點均在臺中縣后里垃圾資源回\r\n    收廠。詎乙○○駕駛車牌號碼Ｒ４─５２０號大貨車執行中港公司業務時，未依\r\n    廢棄物清除許可證之內容作廢棄物處理，竟基於概括犯意，自民國八十九年七、\r\n    八月間起，在臺中縣梧棲鎮○○段八六五地號中港公司所有土地上之鐵皮屋內從\r\n    事一般事業廢棄物轉運作業，每日約二、三噸。迄九十年一月三日，為行政院環\r\n    境保護署稽查督察大隊中區隊在上址當場查獲。\r\n二、案經行政院環境保護署函送臺灣臺中地方法院檢察署檢察官偵查後聲請簡易判決\r\n    處刑。\r\n    理  由\r\n一、訊據被告乙○○對於其係係臺中縣梧棲鎮○○里○○街一一一號之負責人，及中\r\n    港公司雖向臺中縣政府申請領得廢棄物清除許可證，惟該許可證內容規範不得於\r\n    未經許可或核備之處所作為中間轉運站或貯存場，關於一般事業廢棄物若欲作中\r\n    間處理或最終處置地點均在臺中縣后里垃圾資源回收廠，其並於八十九年七、八\r\n    月間駕駛車牌號碼Ｒ４─５２０號大貨車執行中港公司業務時，未依廢棄物清除\r\n    許可證之內容作廢棄物處理，在臺中縣梧棲鎮○○段八六五地號中港公司所有土\r\n    地上之鐵皮屋內從事一般事業廢棄物轉運作業，每日約二、三噸，迄九十年一月\r\n    三日，為行政院環境保護署稽查督察大隊中區隊在上址當場查獲等事實均直承不\r\n    諱。並有行政院環境保護署督察工作紀錄暨告發相片、中港公司執照、營利事業\r\n    登記證及臺中縣政府函等在卷可稽，本件事證明確，被告等之犯行均堪予認定。\r\n二、核被告中港公司及被告乙○○所為，係違反廢棄物清理法第二十二第二項第四款\r\n    後段之規定。應各論以同條例第二十二條第四項、第二項第四款後段之罪。被告\r\n    乙○○連續處理、貯存事業廢棄物之犯行，時間緊接、犯罪構成要件相同，顯係\r\n    基於概括犯意為之，為連續犯，爰依刑法第五十六條之規定以一罪論，並加重其\r\n    刑。爰審酌被告未依核准許可證之內容作廢棄物清除、處理，達半年之久，對當\r\n    地環境衛生所造成之危害，及其犯罪之動機、手段、方法、犯後態度等一切情狀\r\n    ，分別量處如主文所示之刑。末查被告乙○○前未曾受有期徒刑以上刑之宣告，\r\n    有本院刑事被告前科紀錄表在卷可按，被告坦承犯行，深具悔意，其經此教訓，\r\n    當知警惕而無再犯之虞，本院綜核各情，所宣告之刑，認以暫不執行為適當，併\r\n    予宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，廢棄物清\r\n理法第二十二條第二項第四款後段、第四項，刑法第十一條前段、第五十六條、第七\r\n十四條第一款，判決如主文。\r\n中      華      民      國    九十      年      八      月     十五     日\r\n                                    臺灣臺中地方法院刑事第二庭\r\n                                        法  官  柯  崑  輝\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等\r\n法院台中分院。\r\n                                        書記官\r\n中      華      民      國    九十      年      八      月     十五     日\r\n附錄論罪科刑法條\r\n廢棄物清理法\r\n第二十二條第二項：有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百\r\n萬元以下罰金︰\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。\r\n第二十二條第四項：法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n因執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰\r\n金。"
}