{
  "JID": "TCDM,90,訴,1390,20010817,2",
  "JYEAR": "90",
  "JCASE": "訴",
  "JNO": "1390",
  "JDATE": "20010817",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一三九號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　指定辯護人　本院公設辯護人　乙○○\r\n右被告因廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第三五八０號)，本\r\n院判決如左：\r\n    主  文\r\n甲○○共同無許可證經營廢棄物清除、處理為常業，處有期徒刑參年陸月。\r\n    事  實\r\n一、甲○○前因違反廢棄物清理法案件，於民國八十八年九月六日為警查獲，並經本\r\n    院以八十九年度訴字第二七九七號判處有期徒刑一年六月，緩刑五年確定。詎甲\r\n    ○○於前案查獲後，不知悔改，其係「日輝砂石實業有限公司」（下稱日輝公司\r\n    ）負責人，該公司因承攬營建土方工程，常須先行整地及清理土地上之地上物，\r\n    致所挖掘出之土方，常夾雜有木料、磚石等營建廢棄物（屬一般事業廢棄物），\r\n    甲○○明知從事廢棄物之貯存、清除、處理者，應列明專業技術人員與清除之工\r\n    具、方法、設備及場所，且未向主管機關申請核發經營廢棄物之貯存、清除或處\r\n    理業務之許可證，不得從事廢棄物處理事項，竟基於從事經營廢棄物處理為常業\r\n    之犯意，自八十九年七月一日起，以每車新臺幣（下同）三千元之代價，承攬廢\r\n    棄物之貯存、處理業務，收受建築等業者之報酬，將自他處運來之建築廢棄物、\r\n    一般事業廢棄物，堆置在張江啟文（另由本院以八十九年度訴字第二九九二號判\r\n    處有期徒刑一年二月，尚未確定）所提供坐落於臺中市○○區○○段七七、七八\r\n    、七八之三、七八之四等地號土地上，並按所載運堆置之廢棄物小型車每車五百\r\n    元、大型車每車一千元之代價，給付使用土地費用予張江啟文，並資以營生。甲\r\n    ○○為分擔其勞務，並分別於八十九年七月一日、同年八月二十日、同年九月二\r\n    十八日、同年十一月一日起，以每月三、四萬元之代價，僱用與其有犯意聯絡之\r\n    洪中明、余文賢、張世芳、洪太郎（均由本院另案審結）從事駕駛卡車自他處載\r\n    運上開廢棄物至上址堆置，或在該處擔任粗工及挖土機駕駛從事填載廢棄物、現\r\n    場整理及廢棄物分類等性質之工作。嗣於八十九年十一月十五日中午十二時五分\r\n    許，經內政部警政署環保警察隊當場查獲。\r\n二、案經臺中市警察局第五分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○於本院審理中坦承其係日輝公司負責人，未領有處理廢棄物許可\r\n    證，仍承攬處理廢棄物而堆置在張江啟文所提供之上開土地上，並分別僱用余文\r\n    賢、洪中明、洪太郎、張世芳等人載運、處理之事實，惟否認有以此為常業之犯\r\n    意。經查，右揭犯罪事實，業據同案被告余文賢、洪中明、洪太郎、張世芳等人\r\n    分別供述明確，並有行政院環境保護署督察工作紀錄、現場照片、現金支出傳票\r\n    、出車次數、金額紀錄單及本院八十九年度訴字第二九九二號刑事判決附卷可稽\r\n    。又按刑法上所謂常業犯，係指反覆以同種類行為為目的之社會活動之職業性犯\r\n    罪而言，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱\r\n    令兼有其他職業，仍無礙於該常業犯罪之成立，最高法院八十五年度臺上字第五\r\n    一○號判例可資參照；本件被告於本院審理中既已坦承其經營之日輝公司從事之\r\n    業務包括挖土、整地、挖地下室、砂石，並承包工程之廢棄物清理等，且被告分\r\n    別於八十九年七月一日、同年八月二十日、同年九月二十八日、同年十一月一日\r\n 起，以每月三、四萬元之代價，僱用與其有犯意聯絡之洪中明、余文賢、張世芳\r\n    、洪太郎從事駕駛卡車自他處載運上開廢棄物至上址堆置，或在該處擔任粗工及\r\n    挖土機駕駛從事填載廢棄物、現場整理及廢棄物分類等性質之工作，雖其非以處\r\n    理廢棄物為唯一謀生職業，然其前因違反廢棄物清理法案件，業經本院判處有期\r\n    徒刑一年六月，緩刑五年確定，有臺灣臺中地方法院檢察署刑案資料查註紀錄表\r\n    可按，其又再犯本件違反廢棄物清理法之案件，顯見其行為具有反覆實施性，又\r\n    依卷附現金支出傳票、出車次數及金額紀錄單所載，其營運規模甚大，所得已足\r\n    以營生，是被告應有以之為常業之意甚明，被告此部分所辯顯不足採。本件事證\r\n    明確，被告犯行洵堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申\r\n    請核發許可證，廢棄物清理法第二十條前段定有明文，被告未據申請核發，即予\r\n    從事經營廢棄物清除、處理為業，核其所為，係犯廢棄物清理法第二十二條第三\r\n    項之無許可證經營廢棄物處理為常業罪。被告與余文賢、洪中明、洪太郎、張世\r\n    芳間就上開犯行，彼此互有犯意聯絡及行為分擔，為共同正犯。爰審酌被告犯罪\r\n    之動機、目的在圖減少廢棄物處理費用，而廢棄物之傾倒足以影響及破壞環境生\r\n    態，衍生毒物伴隨土壤、雨水向地表下層蔓延，再經自然循環方式回流土表，甚\r\n    而為人所採集使用，所生危害一時無法回復，犯罪情節非輕，且被告前已有違反\r\n    廢棄物清理法案件，經法院判處罪刑確定，有上開刑案資料查註紀錄表可按，足\r\n    見其顯無悔意等一切情狀，量處如主文所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n三項，刑法第十一條前段、第二十八條，判決如主文。\r\n本案經檢察官洪瑞芬到庭執行職務\r\n中      華      民      國        九十      年      八    月    十七    日\r\n                                    臺灣臺中地方法院刑事第四庭\r\n                                        法  官  卓  進  仕\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院（須附繕本）。\r\n                                        書記官\r\n中      華      民      國        九十      年      八    月    十七    日\r\n附錄本判決論罪科刑之法條：\r\n廢棄物清理法第二十二條第三項\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。"
}