{
  "JID": "MLDM,89,訴,234,20000810",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "234",
  "JDATE": "20000810",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第二三四號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二三五號\r\n），本院判決如左：\r\n    主  文\r\n甲○○連續未依廢棄物清理法規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n棄物清除，處有期徒刑壹年貳月。\r\n    事  實\r\n一、甲○○明知從事清除或處理廢棄物須經地方主管機關核准，發給許可證後始得從\r\n    事廢棄物清除或處理，竟未依法領有廢棄物處理之許可證或核備文件，基於從事\r\n    廢棄物清除之概括犯意，連續於民國八十八年十二月初某日及同年月十三日（起\r\n    訴書誤為十五日），駕駛車號ＦＶ—五二二號營業貨運曳引車，從臺北縣蘆洲市\r\n    某建築工地，載運碎磚塊、磁磚、尼龍袋及木屑等一般廢棄物往南行駛，傾倒於\r\n    湯連進所有，位於苗栗縣卓蘭鎮○○段四九之二二地號之土地上，以清除其所載\r\n    運之廢棄物。同年月十五日上午九時三十分許，復載運同上一般廢棄物（起訴書\r\n    誤為建築廢棄物）欲至上開地點傾倒，行經苗栗縣三義鄉台十三線伯公坑路段時\r\n    ，為警查獲，而悉上情。\r\n二、案經苗栗縣政府移送臺灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭犯罪事實業據被告甲○○於警、偵訊及本院審理中坦承不諱，核與證人即苗\r\n    栗縣三義鄉公所清潔隊隊員鍾永逸於偵訊時證述之情節相符（見偵卷第三十九頁\r\n    反面、四十頁）。復有履勘現場筆錄、苗栗縣三義鄉公所稽查組開單之違反廢棄\r\n    物清理法案件通知單、違反廢棄物清理法案件告發單各一份及照片三幀在卷可稽\r\n    。按所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n    以污染環境衛生之固體或液體廢棄物之謂。又「事業廢棄物」包括有害事業廢棄\r\n    物，即由事業機構所產生具有毒性、危險性，其濃度或數量足以影響人體健康或\r\n    污染環境之廢棄物，及一般事業廢棄物即由事業機構所產生有害事業廢棄物以外\r\n    之廢棄物（廢棄物清理法第二條參照）。再者，雖營建廢棄土之種類，包括建築\r\n    工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦混凝土塊。惟\r\n    不包括施工所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等\r\n    廢棄物，故因施工所生金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢\r\n    棄物，仍屬一般廢棄物，有行政院環境保護署八十八年十月十四日（八八）環署\r\n    廢字第００六八七０四號函暨所附行政院八十六年十二月三十一日台八六內字第\r\n    五二一０九號函、內政部八十六年一月十八日台（八六）內營字第八六０一二一\r\n    八號函可資參照。經查被告所載運、傾倒之廢棄物內容，包括碎磚塊、磁磚、尼\r\n    龍袋及木屑等（見偵卷第六頁之照片），依上開說明，自屬「一般廢棄物」。足\r\n    見被告之自白確與事實相符，本件事證明確，被告犯行應堪認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關\r\n    申請核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第\r\n    二十二條第二項第四款之規定處罰。且廢棄物清理法第二十條所稱之「公、民營\r\n    廢棄物清除、處理機構」，係指擬經營廢棄物清除、處理業務者，其規範對象係\r\n    對任何有意願經營廢棄物清除、處理業務之機構及人民，並非指已經申請取得各\r\n    項許可證之公、民營廢棄物清除、處理機構而言。蓋因該等機構已完成第二十條\r\n    所規定之申請程序，本條規定對其並無任何實際規範意義。因此，同法第二十二\r\n    條第二項第四款之規定，應包含個人非經營廢棄物貯存、清除、處理業務者，有\r\n    行政院環境保護署八十八年九月二十九日（八八）環署廢字第００五三四九五號\r\n    函及八十八年十月二十六日（八八）環署廢字第００六九六００號函可資參照。\r\n    足見廢棄物清理法第二十條之規範對象係指擬經營廢棄物清除、處理之機構及人\r\n    民。故雖係個人，亦為本條規範之對象。又所謂「清除」係指廢棄物之收集、運\r\n    輸行為。核被告未依法領有廢棄物處理之許可證或核備文件，即載運一般廢棄物\r\n    ，傾倒於他人所有之土地上，以清除其所載運之廢棄物，所為係違反廢棄物清理\r\n    法第二十條規定，應依同法第二十二條第二項第四款之規定處罰。被告先後數次\r\n    之行為，時間緊接，觸犯構成要件相同之罪名，且係基於概括犯意所為，為連續\r\n    犯，依刑法第五十六條之規定以一罪論，並加重其刑。查被告甲○○前於八十八\r\n    年間因偽造文書案件，後經台灣板橋地方法院於八十九年一月十日判處有期徒刑\r\n    四月確定，有台灣高等法院被告全國前案紀錄表在卷可按。爰審酌被告之上開素\r\n    行、本件犯罪之手段、次數、無視法令，為圖己利，任意清除廢棄物，恣意棄置\r\n    於他人土地，破壞當地環境衛生甚鉅及犯後坦承犯行之態度等一切情狀，量處如\r\n    主文所示之刑。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二條第\r\n二項第四款、刑法第十一條前段、第五十六條，判決如主文。\r\n本案經檢察官黃智勇到庭執行職務。\r\n中      華      民      國      八十九      年      八      月    十    日\r\n                                臺灣苗栗地方法院刑事庭\r\n                                    法  官  劉  興  浪\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（須附繕本），上訴於台\r\n灣高等法院台中分院。\r\n                                    書記官  陳  建  分\r\n中      華      民      國      八十九      年      八      月    十    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第二十二條第二項：有左列情刑之一者，處一年以上五年以下有期徒刑\r\n                              ，得併科一百萬元以下罰金：\r\n                              四、未依第二十條規定領有廢棄物清除、處理許可\r\n                                  證或核備文件，從事廢棄物貯存、清除、處理\r\n                                  ，或未依廢棄物清除、處理許可證或核備文件\r\n                                  內容貯存、清除、處理廢棄物者。"
}