{
  "JID": "MLDM,89,訴,100,20000810",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "100",
  "JDATE": "20000810",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "台灣苗栗地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第一號\r\n　　公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三四五號\r\n），本院判決如左：\r\n    主  文\r\n甲○○未依廢棄物清理法規定領有廢棄物清除許可證，從事廢棄物清除，處有期徒刑\r\n壹年。緩刑年。\r\n    事  實\r\n一、甲○○自二十歲起駕駛砂石車為業，以每月繳納新台幣（下同）四千元及自行繳\r\n    納大貨車稅款之方式，與國興交通有限公司（下稱國興公司）訂約，作為國興公\r\n    司之靠行司機，可以自身名義，或經國興公司同意以該公司名義承攬運輸業務。\r\n    甲○○未經上開公司同意，即自行未列明專業技術人員與貯存、清除、處理之工\r\n    具、方法、設備及場所向地方主管機關申請核發准予經營廢棄物貯存、清除或處\r\n    理業務之許可證，竟基於從事廢棄物之清除之犯意，經他人以無線電通報方式以\r\n    一千元代價，於民國八十八年十二月十七日許在台北市○○路某處不知名之建築\r\n    工地，允其所駕駛車牌號碼GO-六二五號曳引車，載運未加分類之建築物磚塊、\r\n    泥土、鐵條、木板等摻有拆除建築物所遺雜物之工程廢土，欲傾倒於苗栗縣大安\r\n    溪卓蘭與台中交界的砂石場而未經許可從事廢棄物清除。其於上開時間前去載運\r\n    工程廢土，翌日凌晨四時出發，迨八十八年十二月十八日上午七時四十分在欲往\r\n    三義傾倒時，為警於苗苗栗縣三義鄉鯉魚潭村鯉魚派出所前當場查獲。\r\n二、案經苗栗縣政府移送台灣苗栗地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、被告甲○○對於八十八年十二月十七日許從台北市○○路某處不知名之建築工地\r\n    ，駕駛上開曳引車，載運未加分類之建築物磚塊、泥土、鐵條、木板等摻有拆除\r\n    建築物所遺雜物之工程廢土，欲傾倒於苗栗縣大安溪卓蘭與台中交界的砂石場而\r\n    未經許可從事廢棄物清除，並於八十八年十二月十八日上午七時四十分在右揭卡\r\n    車載滿工程廢土欲往三義傾倒時，為警於苗栗縣三義鄉鯉魚潭村鯉魚派出所前當\r\n    場查獲之事實坦承不諱，現場查緝之情形，亦經證人即到場之警員吳志宏於偵查\r\n    中證稱：「為清潔隊長，看到被告載運很多鐵條、木塊與大理石塊混在一起」及\r\n    在場取締葉何淳於偵查中陳稱：「被告被查獲時，在上面蓋一層泥土，但下面有\r\n    泥土、磚塊、木塊、塑膠袋、鐵條…」等情屬實，復有苗栗縣三義公所稽查組之\r\n    違反廢棄物清理法案件處分通知單、違反廢棄物清理法案件告發單各一份、照片\r\n    三幀及交通部汽車行車執照及拖車使用證各一紙附卷可稽，足見被告此部分之自\r\n    白與事實相符，應可採信；而被告自承於二十歲起開始駕駛砂石車，約六、七年\r\n    時間均在載運砂石，本件為朋友經無線電通報以一千元前往順道載運，此亦有本\r\n    院筆錄可明，佐以卷附照片所示廢棄物，上有一層泥土，確有磚塊、鐵條、木條\r\n    等，可見被告辯稱百分之九十五為泥土與事實不符，被告此部分所辯尚難採信。\r\n二、按所謂「一般廢棄物」係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境衛生之固體或液體廢棄物之謂；又稱「事業廢棄物」者，包括由中央主\r\n    管機關會商中央目的事業主管機關訂定公告認定標準之事業機構所產生具有毒性\r\n    、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物之有害事業廢棄\r\n    物，及由事業機構所產生有害事業廢棄物以外之廢棄物之一般事業廢棄物，此觀\r\n    之廢棄物清理法第二條定義甚詳。次按營建廢棄土之種類，包括建築工程、公共\r\n    工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦混凝土塊，惟不包括施工\r\n    所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，故\r\n    因施工所生金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，仍屬\r\n    一般廢棄物，有行政院環境保護署八十八年十月十四日（八八）環署廢字第００\r\n    六八七０四號函暨所附行政院八十六年十二月三十一日台八六內字五二一０九號\r\n    函、內政部八十六年一月十八日台（八六）內營字第八六０一二一八號函可資參\r\n    照。再按一般廢棄物貯存清除處理方法及設施標準第二條規定：「本標準專用名\r\n    詞定義如下：一巨大垃圾：指體積龐大之廢棄家俱、廢棄家電用品、家戶修剪庭\r\n    院之樹枝、家戶個人自行修繕非石材碎片（塊）之廢棄物。二資源垃圾：可回收\r\n    再利用之一般廢棄物。三有害垃圾：指符合有害事業廢棄物認定標準並經中央主\r\n    管機關公告之一般廢棄物。四貯存：指一般廢棄物於清除、處理前，放置於特定\r\n    地點或貯存容器、設施內之行為。五貯存容器：指貯存垃圾之子車、箱、桶、筒\r\n    、袋及經執行機關指定公告之容器。六排出：指垃圾經貯存後置於戶外之行為。\r\n    七清除：指一般廢棄物之收集、運輸行為。八轉運：指以運輸工具將一般廢棄物\r\n    自產生源運至轉運設施或自轉運設施運至中間處理及最終處置設施之行為。九清\r\n    理：指貯存、清除或處理一般廢棄物之行為。一○處理：指下列行為：\r\n    （一）中間處理：指一般廢棄物在最終處置前，以物理、化學、生物、熱處理、\r\n    堆肥或其他處理方法，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或安定之行為。（二）最終處置：指將一般廢棄物以安定掩埋、衛生\r\n    掩埋或封閉掩埋之行為。（三）再利用：一般廢棄物做為原料、材料、燃料、填\r\n    土或其他經中央主管機關及目的事業主管機關認定之用途行為。一一熱處理法：\r\n    （一）焚化法：指利用高溫燃燒，將一般廢棄物轉變為安定之氣體或物質之處理\r\n    方法。（二）熱解法：指將一般廢棄物置於無氧或少量氧氣之狀態下，利用熱能\r\n    裂解使其分解成為氣體、液體或殘渣之處理方法。（三）其他熱處理法。一二連\r\n    續燃燒式焚化處理設施：指將一般廢棄物連續投入焚化爐內進行移動、攪拌、燃\r\n    燒及殘渣排出等作業之整體設施。依操作方式分為下列二種設施：（一）全連續\r\n    式焚化處理設施：每日二十四小時連續運轉者。（二）准連續式焚化處理設施：\r\n    每日十六小時以上間歇式運轉者。一三分批填料式焚化處理設施：指將一般廢棄\r\n    物分批投入焚化爐內進行移動、攪拌、燃燒及殘渣排出等作業之整體設施，其每\r\n    日運轉時間以八小時為原則。依爐床型式分下列二種：（一）機械式爐床分批填\r\n    料式焚化處理設施。（二）固定式爐床分批填料式焚化處理設施。一四焚化殘渣\r\n    之灼燒減量：指將乾燥後之焚化殘渣於攝氏五百七十五度至六百二十五度之高溫\r\n    爐內加熱三小時後，殘渣減少重量與加熱前重量之百分比。一五計量設備：指一\r\n    般廢棄物於轉運、處理或處置設施之稱重及記錄設備。一六堆肥處理法：指藉微\r\n    生物之生化作用，在控制條件下，將一般廢棄物中之有機質分解腐熟，轉換成安\r\n    定之腐植質或土壤改良劑之方法。一七安定掩埋法：指將一般廢棄物置於掩埋場\r\n    ，設有防止地盤滑動、沈陷及水土保持設施或措施之處理方法。一八衛生掩埋法\r\n    ：指將一般廢棄物掩埋於以不透水材質或低滲水性土壤所構築，並設有滲出水、\r\n    廢氣收集及處理設施及地下水監測裝置之掩埋場之處理方法。一九封閉掩埋法：\r\n    指將有害垃圾掩埋於以抗壓及雙層不透水材質所構築，並設有阻止污染物外洩及\r\n    地下水監測裝置之掩埋場之處理方法。」事業廢棄物貯存清除處理方法及設施標\r\n    準第二條亦有相同之規定，是被告自台北木柵區以所有前開曳引車載運未加分類\r\n    之建築物磚塊、泥土、鐵條、木板等摻有拆除建築物所遺雜物之工程廢土，欲傾\r\n    倒在三義鄉之行為，顯有清除行為無誤。\r\n三、至被告辯稱：廢棄物清理法第二十二條第二項第四款之處罰主體以公、民營廢棄\r\n    物清除、處理機構之人為限，被告係受僱於國興交通有限公司擔任砂石車司機，\r\n    平常均從事載運砂石，乃第一次載運該廢土，並非公民營廢棄物清除、處理機構\r\n    之人，與廢棄物清理法第二十二條第二項第四款之構成要件不符云云，按法學的\r\n    文義解釋方法必須語文法學的、字源學的及專門名詞學的知識結合使用，是就文\r\n    義解釋、論理及體系解釋、目的論解釋等各種解釋闡述廢棄物清理法相關規定：\r\n    （一）按廢棄物清理法第二十二條第二項第四款規定：「有左列情形之一者，處\r\n          一年以上五年以下有期徒刑：四、未依第二十條規定領有廢棄物清除、處\r\n          理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n          、處理許可證或核備文件內容貯存、清除、處理廢棄物者。」第二十條規\r\n   定：「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業\r\n          務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，\r\n          向地方主管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或\r\n          處理者，地方主管機關應先報請中央主管機關核准，始得發給許可證。」\r\n          又第二十四條規定：「貯存、清除或處理一般事業廢棄物，違反第十五條\r\n          規定者，處二千元以上一萬元以下罰鍰。經通知限期改善，仍未遵行者，\r\n          按日連續處罰。」第十五條規定：「事業廢棄物之貯存、清除或處理方法\r\n          及設施，應符合中央主管機關之規定。」則第二十二條第二項第四款，並\r\n          未限定其行為主體為領有許可證之機構或該機構之人，依該條項款文義解\r\n          釋有：未依第二十條規定「領有」廢棄物許可證，從事廢棄物之貯存、\r\n          清除、處理。指領有許可證未依許可證之內容之貯存、清除、處理。是\r\n          該罰則規定之「犯罪行為」，依其犯罪主體應區分為二：未領有許可證\r\n          者，從事廢棄物之貯存、清除、處理；領有許可證者又未依許可或核備\r\n          內容貯存、清除、處理。從而，個人承包廢棄物之清運，應符合「未領有\r\n          許可證，從事廢棄物之貯存、清除、處理」之要件，似無疑義。\r\n    （二）第二十二條第二項第四款規定之重點應在於「未依第二十條規定領有許可\r\n          證」，而非在於「『機構』未領有許可證」，倘認該款之構成要件中，含\r\n          有「公民營廢棄物清除處理機構」此一要素，則超出文義解釋範圍。\r\n    （三）又第二十二條第二項第四款解釋上認為是限於第二十條所稱之「公民營廢\r\n          棄物清除處理機構」，惟所謂「機構」之意義，參酌依廢棄物清理法第二\r\n          十一條規定所制定之「公民營廢棄物清除處理機構管理輔導辦法」第七條\r\n          及第十一條第一項（二）規定：「申請許可應檢具公司執照、商業登記證\r\n          或政府機關核准登記證明」及「許可證上應記載『組織』，其中公司固為\r\n          常見之組織型態，然依照商業登記法（八八年十二月二十九日修正）第\r\n          第二條：「本法所稱商業，謂以營利為目的，以獨資或合夥方式經營之事\r\n          業。」、第四條：「左列各款小規模商業，得免依本法申請登記︰一攤販\r\n          。二家庭農、林、漁、牧業者。三家庭手工業者。四合於中央主管機關所\r\n          定之其他小規模營業標準者。」等規定，益見個人得為行為主體。\r\n    （四）廢棄物清理法第二十七條規定：「公、民營廢棄物清除處理機構，違反第\r\n          二十條規定者『指應列明人員、工具、方法、設備及場所，申請許可證』\r\n          誡命規定，與第二十二條第二項第四款之犯罪行為為「貯存、清除、處理\r\n          」者不同，行為、規範目的、法律效果均異。則於個案中，既未列明人員\r\n          、工具、方法、設備及場所申請許可證，復從事貯存、清除、處理，則應\r\n          各依行政罰、刑罰論處，上開二規定獨立併存，互不干涉，始符論理體系\r\n          解釋方法。\r\n    （五）另被告所提出台灣高等法院台中高等法八九年上訴字第四七○號判決及台\r\n          灣台中地方法院八八年度訴字第二二○二號判決，上開判決所認定之事實\r\n          並未認定被告係從事廢棄物清除、處理之行為，故上開法院判決無罪。如\r\n          果認定被告有從事承攬貯存、清除、處理廢棄物之行為，則仍應屬廢棄物\r\n          貯存、清除、處理之機構，應為前開法條文之處罰主體。亦即重點在於從\r\n          事廢棄物貯存、清除、處理之行為，即使係個人亦屬該法條文規範處罰對\r\n          象。\r\n    （六）按為有效清除、處理廢棄物，改善環境衛生，維護國民健康，為制定廢棄\r\n          清理法之目的，其中依事態及影響環境程度，明定刑責及罰緩，如果廢棄\r\n          物清理法第二十二條第二項第四款規定解釋為限定「公、民營廢棄物清除\r\n          、處理機構」，則顯與上述立法目的不符。對於個人非法從事廢棄物貯存\r\n          、清除、處理之行為不罰，更非立法之目的，此有下述主管行政機關解釋\r\n          函附卷可明。\r\n    （七）末查行政院環境保護署八十八年九月二十九日、同年十月二十六日環署\r\n          廢字第○○五三四九五號及環署廢字第○○六九六○○號函表示，廢棄\r\n          物清理法第二十條中所稱之公、民營廢棄物清除、處理機構，係指擬經營\r\n          廢棄物清除、處理業務者。其規範對象係對任事有意願經營廢棄物清除、\r\n          處理業務之機構及人民，並非指已經申請取得各項許可證之公、民營廢棄\r\n          物清除、處理機構而言。蓋因該等機構已完成第二十條所規定之申請程序\r\n          ，本條規定對其並無任何實際規範意義。因此，同法第二十二條第二項第\r\n          四款之規定，應包含個人非法經營廢棄物貯存、清除、處理業務者，有上\r\n          開二行政解釋附卷可明。\r\n          綜上所述，廢棄物清理法第二十條之規範對象係擬為廢棄物清除處理機構\r\n          或人，因此同法第二十二條第二項第四款所處罰之主體，亦應為廢棄物清\r\n          除處理機構或個人。\r\n四、被告載運欲傾倒於前開土地上者，係摻有鐵條、木板、磚塊及建築物拆除後所遺\r\n    雜物之工程廢土，屬廢棄物清理法第二條第一項第一款、第七條第五款所謂之一\r\n    般廢棄物，依廢棄物清理法第二十條之規定，應分別經主管機關許可或列明專業\r\n    技術人員與貯存、清除、處理之工具、方法、設備及場所經地方主管機關核發許\r\n    可證始得為之，乃被告未經許可，於前開之時點擅自為清除行為，參照行政院環\r\n    保署八十四年八月二十八日環署廢字第四二一○二號函示意旨參照，見環境保護\r\n    法令彙編八十五年五月版第一三○八頁），要不因其上有無覆加一層淨土掩飾而\r\n    異，被告所辯無非卸責或誤解法令之詞，皆不足採。是本件事證已臻明確，其犯\r\n    行均堪認定。\r\n五、核被告所為係犯廢棄物清理法第二十二條第二項第四款之未經許可從事廢棄物處\r\n    理罪。爰審酌被告之素行、犯罪之動機在於順道載運、目的在於賺取一千元、手\r\n    段以自有曳引車載運一般廢棄物、欲傾倒於苗栗三義鄉砂石場所生危害、犯罪後\r\n    坦承犯行顯有悔悟之良好態度等一切情狀，量處如主文所示之刑，資以懲儆。又\r\n    被告前於八十年七月二十二日，雖曾因業務過失致死案件，經台灣板橋地方法院\r\n    以八十年交訴字第一三○號判處有期徒刑三月，緩刑二年，經台灣高等法院上訴\r\n    駁回確定，惟於緩刑期滿，而緩刑之宣告未經撤銷，是其上揭刑之宣告，依刑法\r\n    第七十六條之規定已失其效力，而與未曾受有期徒刑以上刑之宣告者同，有台灣\r\n    高等法院被告全國前案紀錄表及台灣苗栗地方法院檢察暑刑案資料查註紀錄表附\r\n    卷可稽，因此次廢棄物清理法偵查審判教訓，當知警惕，而無再犯之虞，本院認\r\n    前開宣告之刑，以暫不執行為當，爰宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款、刑法第十一條前段、第七十四第一款，判決如主文。\r\n本案經檢察官黃智勇到庭執行職務\r\n中      華      民      國    八十九     年     八      月      十      日\r\n                                     臺灣苗栗地方法院刑事庭\r\n                                          法  官  張 珈  禎\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀（應附繕本），上訴於臺灣\r\n高等法院臺中分院。\r\n                                          書記官  楊  慧  萍\r\n中      華      民      國    八十九     年     八      月      十一    日\r\n廢棄物清理法第二十二條第二項\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：\r\n二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境\r\n    者。"
}