{
  "JID": "TPHM,102,上訴,1428,20130531,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "1428",
  "JDATE": "20130531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 102年度上訴字第1428號\r\n上　訴　人\r\n即　被　告　李宥均\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院10\r\n1年度審訴字第2039號，中華民國102 年3月22日第一審判決（起\r\n訴案號：臺灣桃園地方法院檢察署101年度偵字第18405號），提\r\n起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之\r\n    高等法院為之。上訴書狀應敘述具體理由。第二審法院認為\r\n    上訴書狀未敘述理由或上訴有第362 條前段之情形者，應以\r\n    判決駁回之。刑事訴訟法第361條第1項、第2項及第367條前\r\n    段分別定有明文。所謂具體理由，必係依據卷內既有訴訟資\r\n    料或提出新事證，指摘或表明第一審判決有何採證認事、用\r\n    法或量刑等足以影響判決本旨之不當或違法，而構成應予撤\r\n    銷之具體事由，始克當之（例如：依憑證據法則具體指出所\r\n    採證據何以不具證據能力，或依憑卷證資料，明確指出所為\r\n    證據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原\r\n    判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未\r\n    依上揭意旨指出具體事由，或形式上雖已指出具體事由，然\r\n    該事由縱使屬實，亦不足以認為原判決有何不當或違法者（\r\n    例如：對不具有調查必要性之證據，法院未依聲請調查亦未\r\n    說明理由，或援用證據不當，但除去該證據仍應為同一事實\r\n    之認定），皆難謂係具體理由，俾與第二審上訴制度旨在請\r\n    求第二審法院撤銷、變更第一審不當或違法之判決，以實現\r\n    個案救濟之立法目的相契合，並節制濫行上訴（最高法院97\r\n    年度台上字第892號判決意旨參照）。\r\n二、原審判決上訴人即被告李宥均未依廢棄物清理法第41條第1\r\n    項規定領有廢棄物清除、處理許可文件，從事廢棄物清除，\r\n    累犯，處有期徒刑1年2月。被告上訴意旨略以：原審判決理\r\n    由中，對於刑法第57條之具體內容均付諸闕如，有判決理由\r\n    不備之違法；又被告為54歲之人，身體狀況不佳，無法找得\r\n    穩定正常工作，尚有2名子女需要扶養，其中1名有智能偏低\r\n    情形，仍由被告照料中，被告經濟壓力沈重，僅高職畢業，\r\n    智識程度不高，不知從事廢棄物清理須向主管機關申請許可\r\n    後方可從事，要有刑法第59條情堪憫恕之情狀，原審判決被\r\n    告有期徒刑1年2月，實有量刑過重，要與比例原則有違，懇\r\n    請撤銷原判決，併為適法之裁判云云。\r\n三、經查，原審判決依憑被告於偵查及原審之自白、桃園市清潔\r\n    隊廢棄物清理法案件稽查取締表、「一流環保衛生工程行」\r\n    之商業登記基本資料、車牌號碼00－0000號自用小貨車基本\r\n    資料各1份以及查獲現場照片9張等證據，認定被告之違反廢\r\n    棄物清理法犯行，已詳敘所憑證據與認定之理由，從形式上\r\n    觀察並無任何憑空推論之情事，所為論斷，亦與經驗法則、\r\n    論理法則，均屬無違。按刑事審判旨在實現刑罰權之分配的\r\n    正義，故法院對有罪被告之科刑，應符合罪刑相當之原則，\r\n    使輕重得宜，罰當其罪，以契合社會之法律感情，此所以刑\r\n    法第57條明定科刑時應審酌一切情狀，尤應注意該條所列10\r\n    款事項以為科刑輕重之標準，俾使法院就個案之量刑，能斟\r\n    酌至當。而量刑輕重係屬事實審法院得依職權自由裁量之事\r\n    項，苟已斟酌刑法第57條各款所列情狀而未逾越法定刑度，\r\n    不得遽指為違法（最高法院72年度台上字第6696號判例參照\r\n    ）。原判決關於科刑之部分，已依刑法第57條各款所列情狀\r\n    ，審酌被告未向主管機關請領廢棄物清除許可文件，即從事\r\n    廢棄物之清除，妨害環境保護主管機關對於廢棄物之監督管\r\n    理，且其恣意傾倒之廢棄物重量達2 噸，已危害公共環境衛\r\n    生、國民健康，殊屬不該，惟念其犯後始終坦認犯行，尚具\r\n    悔意，兼衡其犯罪之動機、目的、手段、智識程度、生活狀\r\n    況及素行等一切情狀，經核並無量刑輕重相差懸殊等裁量權\r\n    濫用之情形。且刑法第59條之酌量減輕其刑，必於犯罪之情\r\n    狀，在客觀上足以引起一般同情，認為即予宣告法定低度刑\r\n    期，猶嫌過重者，始有其適用，核諸原審已審酌被告犯後坦\r\n    承犯行及累犯等情狀，就被告上開犯行所宣告有期徒刑1 年\r\n    2月，係廢棄物清理法第46條第4項未依廢棄物清理法第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n    除者，處1年以上5年以下有期徒刑，得併科新臺幣300 萬元\r\n    以下罰金之法定範圍內較低度刑，顯無過重之情，量刑亦屬\r\n    妥適，而家計負擔或智識程度等情狀，僅可為法定刑內從輕\r\n    科刑之標準，非得據為刑法第59條酌量減輕之理由，且被告\r\n    恣意傾倒廢棄物，危害公共環境衛生、國民健康，在客觀上\r\n    尚不足以引起一般同情，復依卷內資料，並無證據足認被告\r\n    犯罪之情狀顯可憫恕，自無適用刑法第59條減輕其刑規定之\r\n    餘地。綜上，被告所執前開上訴理由，純係對原判決就刑之\r\n    量定已詳予說明審酌之事項，漫為爭執，顯非依據卷內訴訟\r\n    資料，具體指摘判決於認定事實、適用法律或量刑等項有何\r\n    不當或違法之處，揆諸前開說明，其上訴為不合法律上之程\r\n    式，應予駁回，並不經言詞辯論為之。\r\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\r\n。\r\n中    華    民    國   102    年    5     月    31    日\r\n                  刑事第二十庭  審判長法  官  楊力進\r\n                                      法  官  林海祥\r\n                                      法  官  林怡秀 \r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  高瑞君\r\n中    華    民    國   102    年    5     月    31    日"
}