{
  "JID": "TPDM,95,訴,1938,20070322,2",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "1938",
  "JDATE": "20070322",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　95年度訴字第1938號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n　　　　　　丙○○\r\n選任辯護人　林智育律師\r\n　　　　　　李岳洋律師\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（九\r\n十五年度偵字第一一三五０號），本院判決如下：\r\n    主  文\r\n甲○○、乙○○、丙○○均無罪。\r\n    理  由\r\n一、本件公訴意旨略以：被告甲○○、乙○○與丙○○均明知坐\r\n    落臺北縣新店市○○段六分小段八、六十七、一０四之二地\r\n    號土地，業經臺灣省政府於民國八十五年三月六日以八五府\r\n    農水字第一二三一四號編定公告為山坡地保育利用條例所定\r\n    之山坡地在案，亦明知從事廢棄物清除、處理業務，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除、處理機構許可文件後，始得受託從事\r\n    清除、處理廢棄物之業務；竟共同基於擅自在山坡地從事廢\r\n    棄物清除、處理之犯意聯絡，除未依廢棄物清理法第四十一\r\n    條規定領有廢棄物處理許可證或核備文件外，亦未經主管機\r\n    關許可，即擅於九十五年五月十四日上午八時許，在上開臺\r\n    北縣新店市○○段六分小段八、六十七、一０四之二地號土\r\n    地，由丙○○駕駛挖土機，將不知名之人所傾倒之廢塑膠、\r\n    廢木材、生活垃圾等一般廢棄物，以推移、掩埋、貯存等違\r\n    法方式處理，並由甲○○、乙○○在現場附近徘徊、把風；\r\n    嗣為警於同日上午九時四十分許，當場查獲甲○○等三人在\r\n    上址處理前揭事業廢棄物，並扣得挖土機一台，始查悉上情\r\n    。因認被告等三人所為，均係違反山坡地保育利用條例第三\r\n    十四條第一項、廢棄物清理法第四十六條第一項第四款之罪\r\n    嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\r\n    百五十四條第二項、第三百零一條第一項分別定有明文。次\r\n    按，事實之認定應憑證據，如未能發現相當證據，或證據不\r\n    足以證明，自不能以推測或擬制之方法，以為裁判基礎；又\r\n    所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為\r\n    之積極證據而言，而認定犯罪事實所憑之證據，雖不以直接\r\n    證據為限，間接證據亦包括在內，然而無論直接或間接證據\r\n    ，其為訴訟上之證明，須於通常一般人均不致有所懷疑，而\r\n    得確信其為真實之程度，始得據之為有罪之認定，倘其證明\r\n    尚未達到此一程度，而有合理懷疑存在時，事實審復已就其\r\n    心證上理由予以闡述，敘明其如何無從為有罪之確信，因而\r\n    為無罪之判決，尚不得任意指為違法；末按，刑事訴訟法第\r\n    一百六十一條已於九十一年二月八日修正公布，其第一項規\r\n    定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之\r\n    方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及\r\n    說服之實質舉證責任。倘其所提出之證據，不足為被告有罪\r\n    之積極證明，或其指出證明之方法，無從說服法院以形成被\r\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪判決\r\n    之諭知；最高法院著有二十九年上字第三一０五號、四十年\r\n    臺上字第八十六號、七十六年臺上字第四九八六號、九十二\r\n    年臺上字第一二八號判例可資參照。\r\n三、公訴人認被告等三人涉犯上開犯行，無非係以證人即現場查\r\n    獲員警王世民、證人即台北縣政府環境保護局職員彭玉潤之\r\n    證述、及台北縣政府環境保護局九十五年九月二十七日北還\r\n    四字第０九五００六二二九四號函文一份暨稽查紀錄五紙、\r\n    及台灣台北地方法院檢察署九十五年八月十六日履勘現場筆\r\n    錄、現場照片數張等在卷可憑，並有扣案之挖土機一部為其\r\n    主要論據。訊之被告等則堅詞否認有何違反廢棄物清理法等\r\n    等犯行，均辯稱：我們只有整地，不知道這樣是否犯罪等語\r\n    （參見本院卷第八一頁背面）。經查：\r\n  按廢棄物清理法第四十六條第一項第四款所規定之犯罪構成\r\n    要件計有「貯存」、「清除」及「處理」三者，其中所謂「\r\n    貯存」，係指事業廢棄物於清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為；所稱之「清除」，則指事業廢\r\n    棄物之收集、運輸行為；而同法所謂處理，則有三類型態，\r\n    一為中間處理（指事業廢棄物在最終處置前，以物理、化學\r\n    、生物、熱處理或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或安定之行為）\r\n    ；二為最終處置（指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置事業廢棄物之行為）；三為再利用（指事業機構產生之\r\n    事業廢棄物自行、販賣、轉讓或委託作為原料、材料、燃料\r\n    、填土或其他經中央主管機關及目的事業主管機關認定之用\r\n    途行為），此有最高法院九十三年度台上字第二四０一號、\r\n    九十五年度台上字第六三三三號判決要旨可資參照。本件公\r\n    訴人雖謂被告丙○○將不知名之人所傾倒之廢塑膠、廢木材\r\n    、生活垃圾等一般廢棄物，以推移、掩埋、貯存等違法方式\r\n    處理，被告甲○○、乙○○則在現場附近徘徊、把風云云，\r\n    然參諸被告丙○○於警詢、偵查中供稱：我與其餘二名被告\r\n    於當日早上八時許，至台北縣新店市○○路十七點六公里處\r\n    整地，因甲○○叫伊去將廢棄物挖到旁邊，將地整理出一塊\r\n    空地等語（參見偵查卷第十九頁、第五九至六十頁、第八一\r\n    至八二頁），核與同案被告甲○○、乙○○迭於警詢、偵查\r\n    及本院審理中供述情節相符（參見偵卷第八至十頁、第十二\r\n    頁、第十四至十七頁、第六十至六一頁）、第八二至八三頁\r\n    及本院卷第三十頁），且現場查獲員警即證人王世民亦到庭\r\n    結證陳稱：查獲當天伊是負責巡邏，值班通報有人在台北縣\r\n    新店市○○路十七點六公里處整地，所以伊才到現場，到達\r\n    現場一條小路下山坡時，看到被告甲○○、乙○○在一個空\r\n    地吃早餐，在他們左邊堆廢棄物處有一台挖土機，挖土機面\r\n    向山坡，司機把挖土機右邊之廢棄物挖到正前方，目的是要\r\n    清理出一塊空地等語（見本院卷第七八至七九頁），是被告\r\n    等三人前揭所辯，應堪信為真實；而矧之被告丙○○於查獲\r\n    當天駕駛挖土機將前開土地上堆置之垃圾推移至一邊以清理\r\n    出空地之行為，核與廢棄物清理法所稱「貯存」、「清除」\r\n    、「處理」之構成要件均有未合，已難遽以同法第四十六條\r\n    第一項第四款之罪名相繩。又山坡地保育利用條例第三十四\r\n    條第一項規定：「違反第十條規定者，處六月以上五年以下\r\n    有期徒刑，得併科新台幣六十萬元以下罰金。」，而同法第\r\n    九條第八款、及同法第十條規定在公有或他人山坡地內不得\r\n    擅自墾殖、占用或「從事廢棄物之處理」，同以「處理」廢\r\n    棄物為其構成要件，自亦難認被告等三人前揭所為，已該當\r\n    於山坡地保育利用第三十四條第一項之構成要件甚明。\r\n  次查，被告甲○○辯稱：伊雇用丙○○整地是為了養狗，且\r\n    該地是由乙○○之表哥阿永提供給伊使用的等語（見偵查卷\r\n    第九頁），被告乙○○亦一致供稱：是柯志永允許渠等使用\r\n    該地的等語（見同上卷第九頁），而苟被告等此部分所辯係\r\n    屬真實，則僅因誤信已徵得土地所有權人或承租人同意，而\r\n    為他人整理部分土地以供使用之行為，即難認渠等主觀上有\r\n    何違反廢棄物清理法第四十六條第一項第四款及山坡地保育\r\n    利用條例第三十四條第一項之故意；且此部分均未見公訴人\r\n    提出積極明確之證據以資佐證，自難遽為不利於被告等之認\r\n    定。再者，廢棄物清理法關於從事廢棄物清除、處理業務者\r\n    ，所謂「業務」，係指個人或團體基於其社會地位反覆繼續\r\n    所執行之事務而言，包括主要業務及其附隨之準備工作與輔\r\n    助事務在內。故如一般個人、家庭、機關、學校或公司團體\r\n    雖有偶一棄置自家或他人產生之廢棄物等妨害環境衛生之行\r\n    為，而非以從事清理、處理廢棄物為其「業務」者，尚難認\r\n    係從事清理、處理廢棄物「業務」，除依同法相關規定科以\r\n    行政罰外，並無上開刑罰規定之適用，此有最高法院九十五\r\n    年度台上字第五八五九號判決要旨可參，而本件被告甲○○\r\n    等人均供稱渠等係為整地養狗等語，已如前述，則渠等是否\r\n    確有以從事廢棄物清除為業，亦有可疑。\r\n四、綜上所述，本件公訴人所舉之證據，尚不足以證明被告甲○\r\n    ○、乙○○、丙○○三人有公訴人所指以推移、掩埋、貯存\r\n    等方式處理廢棄物為業之犯行；尚難認定被告等有何公訴意\r\n    旨所指違反廢棄物清理法第四十六條第一項第四款及山坡地\r\n    保育利用條例第三十四條第一項之犯行，自屬不能證明其等\r\n    三人犯罪，依上說明，自應為被告等均無罪之諭知。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n本案經檢察官孫小萍到庭執行職務。\r\n中　　華　　民　　國　　96　　年 　　3　  月　　22 　 日\r\n                  刑事第十三庭 審判長法  官 黃雅君\r\n                                     法  官 鍾素鳳\r\n                                     法  官 吳佳薇\r\n上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應抄\r\n附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請\r\n求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日\r\n期為準。\r\n中　　華　　民　　國　　96　　年　　3 　　月　　28　　日\r\n                                     書記官 潘文賢"
}