{
  "JID": "PTDM,88,訴,752,20010119",
  "JYEAR": "88",
  "JCASE": "訴",
  "JNO": "752",
  "JDATE": "20010119",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　八十八年度訴字第七五二號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　　　　　　　乙○○\r\n　　右　一　人\r\n　　選任辯護人　吳小燕\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第五八九五\r\n號、第六四三三號），本院判決如左：\r\n     主  文\r\n甲○○、乙○○未依規定領有廢棄物清除、許可證或核備文件，從事廢棄物清除，甲\r\n○○處有期徒刑壹年貳月；乙○○處有期徒刑壹年肆月，均緩刑肆年。\r\n     事  實\r\n一、甲○○及乙○○二人均明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、\r\n    清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及\r\n    場所向地方主管機關申請核發許可證，竟均未依規定申請核發許可證或核備文件\r\n    。甲○○於民國八十八年七月底某日下午二時許，在屏東縣萬丹鄉萬大橋施工處\r\n    將施工後殘留之垃圾及棄土等廢棄物，以不詳車牌號碼之營業大貨車，載運至屏\r\n    東縣新園鄉五房州一一之一一一六地號及附近土地傾倒，而從事廢棄物之清除工\r\n    作。乙○○則於八十八年八月二十三日上午十一時許，在屏東市某建設大樓之工\r\n    地，將工地內之垃圾及棄土等廢棄物，以車號ＩＺ--一０五號營業大貨車，載運\r\n    至上述地號土地上傾倒，而從事廢棄物之清除工作。嗣乙○○在上述地號土地傾\r\n    倒廢棄物時，為警當場查獲，另並查知甲○○上揭犯行。\r\n三、案經屏東縣警察局東港分局報告及屏東縣政府移送臺灣屏東地方法院檢察署檢察\r\n    官偵查起訴。\r\n      理  由\r\n一、右揭事實，業據被告甲○○坦白承認，而上述地號土地確經人傾倒廢棄物一節，\r\n    並經檢察官到場勘驗屬實，有勘驗筆錄、屏東縣東港地政事務所土地複丈成果圖\r\n    及現場相片在卷可按，堪認被告甲○○之自白與事實相符，罪證明確，被告甲○\r\n    ○犯行洵堪認定。\r\n二、另訊據被告乙○○固坦認並未取得主管機關核發之許可證或核備文件，而在上揭\r\n    時地駕駛車號ＩＺ--一０五號之營業大貨車載運清除垃圾及棄土等廢棄物之事實\r\n    不諱，然矢口否認有何違反廢棄物清理法之犯行，辯稱：伊載運之廢棄物仍在車\r\n    上，尚未傾倒，僅係未遂，而廢棄物清理法並無處罰未遂犯明文，自無犯罪可言\r\n    。另伊所駕駛車號ＩＺ--一０五號之營業大貨車係佑誠交通公司所有，被告係受\r\n    僱載運砂石之司機，乃受僱人，故不屬於「擬經營廢棄物清除、處理業務者」或\r\n    「有意願經營廢棄物清除、處理業務之機構及人民。」，自非廢棄物清理法第二\r\n    十條之「公、民營廢棄物清除、處理機構」甚明，是亦無觸犯同法第二十二條第\r\n    二項第四款云云。經查，右揭事實，業據被告於警、偵及本院初訊時坦白承認，\r\n    復有屏東縣環境保護局廢棄物稽查記錄、現場相片及屏東縣東港地政事務所土地\r\n    複丈成果圖可佐。而被告既自承未經許可從事廢棄物清理工作之事實，則其所為\r\n    已符合廢棄物清理法第二十二條第二項第四款所規定之犯罪要件，至所載運之廢\r\n    棄物是否傾倒，為續行犯罪之問題，與未遂犯不罰之規定無涉。再廢棄物清理法\r\n    第二十條規定：「公、民營廢棄物清除、處理機構經營廢棄物之貯存、法除或處\r\n    理業務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向\r\n    地方主管機關申請核發許可證。」該條中所稱之公、民營廢棄物清除、處理機構\r\n    ，係指擬經營廢棄物清除、處理業務者。其規範對象係對任何有意願經營廢棄物\r\n    清除、處理業務之機構及人民，並非指已經申請取得各項許可證之公、民營廢棄\r\n    物清除、處理機構而言，應包含個人非法經營廢棄物貯存、清除及處理業務者。\r\n    行政院環境保護署八十八年十月二十六日（八八）環署廢字第○○六九六○○號\r\n    函可資參考。則被告乙○○為廢棄物清理法第二十條規範之客體無疑，故被告受\r\n    僱於佑誠交通公司從事載運砂石之工作，亦無解免其為規範客體之地位。綜上，\r\n    被告乙○○上開所辯均無足採，犯行堪以認定。\r\n二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明\r\n    專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方機關申請\r\n    核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第二十\r\n    二條第二項第四款規定處罰。核被告二人所為，均係犯廢棄物清理法第二十二條\r\n    第二項第四款之未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物\r\n    清除罪。爰審酌被告等明知無專業之處理廢棄物能力，仍從事廢棄物清除之犯罪\r\n    之動機、目的、手段、對環境造成之損害、被告甲○○坦認犯行，態度良好及被\r\n    告乙○○否認犯行，態度不佳等一切情狀，量處如主文所示之刑。未查被告甲○\r\n    ○前於七十一年間因竊盜案件，受有期徒刑以上刑之宣告，執行完畢後，五年內\r\n    未曾受有期徒刑以上刑之宣告；被告乙○○則未曾受有期徒刑以上刑之宣告，均\r\n    有臺灣高等法院被告全國前案紀錄表在卷可稽，其等經此教訓，自當知所警惕而\r\n    無虞再犯，本院綜核各情認上開有期徒刑之宣告，已足策其自新，所宣告之刑，\r\n    以暫不執行為適當，併依法均諭知緩刑四年，用啟向上。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第四款，刑法第十一條前段、第七十四條第一款、第二款，判決如主文。\r\n本案經檢察官潘國威到庭執行職務。\r\n中      華      民      國      九十     年      一     月     十九     日\r\n                                      臺灣屏東地方法院刑事第二庭\r\n                                                 法  官  林昌義\r\n右正本證明與原本無異。\r\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\r\n高雄分院並按他造當事人之人數附具繕本。\r\n                                                 書記官  丁廣飛\r\n中      華      民      國      九十     年      一     月     十九     日\r\n附錄論罪科刑法\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、\r\n第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上\r\n有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有\r\n期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年\r\n以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下\r\n罰金︰\r\n一  任意棄置有害事業廢棄物者。\r\n二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n    污染環境者。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。\r\n五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除\r\n    、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者\r\n    。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑\r\n，得併科三百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業\r\n務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以\r\n罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之\r\n文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下\r\n罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得\r\n於所得利益二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機\r\n關或主管機關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金\r\n額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及\r\n獎勵辦法由中央主管機關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績\r\n效優良者，應予獎勵，其辦法由中央主管機關定之。"
}