{
  "JID": "PTDM,89,訴,737,20010108",
  "JYEAR": "89",
  "JCASE": "訴",
  "JNO": "737",
  "JDATE": "20010108",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第七三七號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n　　被　　　告　乙○○\r\n　　被　　　告　丙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第四三一五\r\n號、第六一三六號），本院判決如左：\r\n     主  文\r\n甲○○連續未經主管機關許可，提供土地回填、堆置廢棄物，處有期徒刑壹年肆月。\r\n扣案之帳冊壹本，沒收。\r\n乙○○、丙○○共同連續未依規定領有廢棄物清理許可證或核備文件，從事廢棄物貯\r\n存清除處理，各處有期徒刑壹年貳月，均緩刑參年。\r\n     事  實\r\n一、甲○○前因賭博案件，經法院於民國八十六年二月二十五日判處罰金三千元確定\r\n    ，並於同年六月四日罰金繳清執行完畢。其為屏東縣鹽埔鄉○○段二九一之五五\r\n    八地號土地之所有權人，明知該土地之使用分區及編定使用種類為一般農業區農\r\n    牧用地，亦明知未經主管機關許可，不得提供土地回填、堆置廢棄物，丙○○、\r\n    乙○○亦均知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業\r\n    務，應列明專業技術人員與貯存、清除處理之工具、方法、設備及場所，向地方\r\n    主管機關申請核發許可證，竟未依規定申請核發許可證或核備文件，即基於概括\r\n    之犯意；丙○○與乙○○亦共同基於概括之犯意連絡，分別自八十九年二月初及\r\n    同年七月二十二日起，由甲○○以每車新台幣（下同）一百元或五百元之代價，\r\n    供姓名年籍不詳之人及乙○○在上開土地傾倒磚頭、路面瀝青、工程現場處理之\r\n    垃圾及樹木雜草等廢棄物，並自同年七月二十二日起，以每日五千元之代價，僱\r\n    用丙○○駕駛怪手在上開土地挖取砂石後，將上開廢棄物撥進土地之坑洞內，再\r\n    以砂石覆蓋上去，已違反非都市土地使用編定，嗣於同年七月二十四日十七時二\r\n    十分許，由丙○○駕駛怪手，在上開土地掩埋廢棄物時，為警當場查獲，並經屏\r\n    東縣政府以八十九年八月二日八九屏府地用字義一二二二六四號函，通知甲○○\r\n    於同年八月十二日以前恢復原狀作農牧用地使用，屆期經屏東縣鹽埔鄉公所人員\r\n    至現場勘查結果，仍未恢復原編定使用狀態而函請屏東縣政府地政局處理。\r\n二、案經屏東縣警察局報告及屏東縣政府移送台灣屏東地方方法院檢察署檢察官偵查\r\n    起訴。\r\n     理  由\r\n一、訊據被告甲○○、丙○○及乙○○固均坦認於右揭時地清理廢棄物，惟甲○○辯\r\n    稱：因其所有前開土地較低挖，故而以廢棄土將底層填高，再覆蓋原有之砂土，\r\n    不知有違法；被告乙○○辯稱：其所傾倒者為草與土，且尚未傾倒即為警查獲；\r\n    被告丙○○則辯稱：其僅受僱被告甲○○整地，不知係違法云云。經查：右揭事\r\n    實，業據被告甲○○、丙○○、乙○○在警、偵訊供認不諱，並經證人盧皇仁在\r\n    偵訊供述屬實，復有帳冊一本扣案足佐，及屏東縣政府函、屏東縣環境保護局函\r\n    、屏東縣環境保護局廢棄物稽查紀錄、圖片檔案資料、屏東縣政府環安小組取締\r\n    盜濫採砂石現場會勘報告、土地登記簿謄本、屏東縣鹽埔鄉公所函、屏東縣鹽埔\r\n    鄉公所非都市土地違規使用案件處理查報表、行政院環境保護署函、水污染稽查\r\n    紀錄、圖片檔案資料及照片登件在卷足憑；又細繹上開帳冊記載傾倒車次，且每\r\n    車次均有一定代價，亦為被告甲○○、乙○○所供明，堪認被告甲○○係出於牟\r\n    利而提供土地；且核屏東縣政府環安小組之現場會勘報告記載該處留有三處坑洞\r\n    ，各約長四十公尺、寬十五公尺深四公尺；長三十公尺、寬十五公尺深四公尺及\r\n    長、寬均八公尺、深一點五公尺，則該三處坑洞係不規則，衡情係經任意挖掘所\r\n    致，被告甲○○辯稱該土地原本低窪，係屬卸責之詞；而被告乙○○在警訊自白\r\n    已前往傾倒多次，核與被告甲○○在警訊之供述相符；被告丙○○則明知該土地\r\n    遭丟置大量廢棄土，仍受僱貯存清理，被告三人上開所辯，均為避重就輕之詞，\r\n    不足採信。事證明確，被告三人犯行堪以認定。\r\n二、核被告甲○○所為係違反區域計畫法第二十一條規定，而應依同法第二十二條規\r\n    定處斷，及犯廢棄物清理法第二十二條第二項第三款之未經主管機關許可，提供\r\n    土地回填、堆置廢棄物罪；被告丙○○、乙○○所為均係犯廢棄物清理法第二十\r\n    二條第二項第四款之未領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯\r\n    存、清除、處理罪。被告三人所犯上開廢棄物清理法之罪名，均時間緊接，犯罪\r\n    構成要件相同，顯係基於概括犯意反覆為之，為連續犯，依刑法第五十六條規定\r\n    論以一罪，並加重其刑。又被告丙○○、乙○○所犯廢棄物清理法之罪名，具有\r\n    犯意連絡與行為分擔，為共同正犯。又被告甲○○觸犯區域計畫法及廢棄物清理\r\n    法等二罪名間，係以一行為而犯數罪名，為想像競合犯，依刑法第五十五條規定\r\n    ，從一重之未經主管機關許可，提供土地回填、堆置廢棄物罪處斷。茲審酌被告\r\n    三人觸犯廢棄物清理法之動機、目的、手段、對於生態環境所生危害、部分坦認\r\n    、被告甲○○未依通知回復原狀等情及其他一切情狀，爰各量處如主文所示之刑\r\n    。又被告丙○○、乙○○前均未曾受有期徒刑以上刑之宣告，有其等全國前案紀\r\n    錄表在卷足參，其等經此追訴審判，當知警惕而無再犯之虞，本院認其所受宣告\r\n    刑以暫不執行為適當，爰均併予宣告緩刑三年，用啟自新。扣案之帳冊一本，為\r\n    被告甲○○所有供本件犯罪所用之物，依刑法第三十八條第一項第二款規定宣告\r\n    沒收。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第\r\n二項第三款、第四款、區域計畫法第二十二條，刑法第十一條前段、第二十八條、第\r\n五十六條、第五十五條、第七十四條第一款、第三十八條第一項第二款，判決如主文\r\n。\r\n中      華      民      國      九十      年      一      月    八      日\r\n                                      臺灣屏東地方法院刑事第一庭\r\n                                          法  官    蕭世昌\r\n右正本證明與原本無異。\r\n對於本判決如有不服應於收受送達後十日內向本院提出上訴書狀上訴於台灣高等法院\r\n高雄分院並按他造當事人之人數附具繕本。\r\n                                          書記官   曾文玲\r\n中      華      民      國      九十      年      一      月    八      日\r\n附錄本判決論罪法條\r\n區域計畫法第二十二條：違反前條規定不依限變更土地使用或拆除建築物恢復土地原\r\n狀者，除依行政執行法辦理外，並得處六個月以下有期徒刑或拘役。\r\n廢棄物清理法第二十二條第二項：有左列情形之一者，處一年以上五年以下有期徒刑\r\n，得併科一百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}