{
  "JID": "KSHM,98,上訴,646,20090811,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "646",
  "JDATE": "20090811",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 98年度上訴字第646號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　　　聖鈺企業有限公司\r\n兼代表人　　　　甲○○\r\n選任辯護人　　　洪世崇　　律師\r\n　　　　　　　　許惠珠　　律師\r\n　　　　　　　　陳正達　　律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法\r\n院97年度訴字第1169號中華民國98年4月21日第一審判決（起訴\r\n案號：臺灣高雄地方法院檢察署96年度他字第8649號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告甲○○係址設高雄縣鳳山市○○路23號\r\n    「聖鈺企業有限公司」（下稱聖鈺公司）之負責人，其明知\r\n    被告聖鈺公司並未依廢棄物清理法第41條第1 項規定，向主\r\n    管機關申請並領有廢棄物清除、處理許可文件，不得從事廢\r\n    棄物之貯存、清除、處理，竟基於處理有害事業廢棄物之犯\r\n    意，於民國（以下同）95年4 月間某日，向不詳姓名之人收\r\n    購銅渣混合五金廢料等有害事業廢棄物5 萬260 公斤後，再\r\n    裝載貨櫃內，載運至高雄港120 號碼頭，並委由不知情之光\r\n    益運輸報關有限公司（下稱光益報關公司），由該公司業務\r\n    員簡雲譁以煒鉅環保工程有限公司（下稱煒鉅公司）名義，\r\n    於95年4 月27日，以BE/95/X799/4053 號出口報單，向財政\r\n    部高雄關稅局中興分局（下稱高雄關稅局）虛報貨名為「沈\r\n    澱銅」（CEMENT COPPER） 欲出口至香港。嗣於95年5 月4\r\n    日，經高雄關稅局會同行政院環境保護署環境督察總隊南區\r\n    環境督察大隊人員勘驗上開貨櫃而當場查獲，發覺申報貨名\r\n    與實際貨物不符，並扣得上開銅渣混合五金廢料等有害事業\r\n    廢棄物5 萬260 公斤。因認被告甲○○涉有廢棄物清理法第\r\n    46條第1 項第4 款前段之未依規定領有廢棄物處理許可文件\r\n    ，從事廢棄物處理之罪嫌；被告聖鈺公司涉犯同法第47條第\r\n    1 項之罪嫌。\r\n二、公訴人認被告甲○○涉有廢棄物清理法第46條第1 項第4 款\r\n    前段罪嫌，被告聖鈺公司涉有同法第47條第1 項之罪嫌，無\r\n    非係以被告甲○○於調查及偵訊中之陳述，證人即光益報關\r\n    公司業務員簡雲譁、證人即煒鉅公司負責人林聖崑於調查時\r\n    之證詞，及聖鈺公司基本資料查詢、營利事業資料查詢、第\r\n    BE/95/X799/4053 號出口報單、高雄關稅局95年第00000000\r\n    號處分書、行政院環保署環境督察總隊南區環境督察大隊環\r\n    境稽察工作紀錄各一份可憑等情，為其論據。\r\n三、訊據被告甲○○對其係被告聖鈺公司之負責人，被告聖鈺公\r\n    司並未領有廢棄物清除、處理許可文件，於95年4 月27日，\r\n    在高雄港120 號碼頭，委由光益報關公司業務員簡雲譁以煒\r\n    鉅公司名義，以BE/95/X799/4053 號出口報單，向高雄關稅\r\n    局申報貨名為「沈澱銅」（CEMENT COPPER） 之貨櫃二只，\r\n    內容物重5 萬260 公斤，欲出口至香港等情固均坦認不諱，\r\n    惟否認違反廢棄物清理法，辯稱：所出口二只貨櫃內容物係\r\n    「沈澱銅」，「沈澱銅」並不屬於廢棄物，之前也都有出口\r\n    相同的物品，並沒有問題等語。經查：\r\n（一）被告甲○○係被告聖鈺公司之負責人，被告聖鈺公司並未\r\n      領有廢棄物清除、處理許可文件，被告聖鈺公司於95年4\r\n      月27 日 ，在高雄港120 號碼頭，委由光益報關公司業務\r\n      員簡雲譁以煒鉅公司名義，以BE/95/X799/4053 號出口報\r\n      單，向高雄關稅局申報貨名為「沈澱銅」（CEMENT COPPE\r\n      R） 之貨櫃二只，內容物重5 萬260 公斤，欲出口至香港\r\n      等情，除據被告甲○○於調查及檢察事務官詢問時陳述明\r\n      確（見96他字第8649號卷第9 頁至第10頁、第17頁至19頁\r\n      ），並與證人即光益報關公司業務員簡雲譁、證人即煒鉅\r\n      公司負責人林聖崑於調查時所證相符（參96他字8649號卷\r\n      第20頁至24頁），復有聖鈺公司基本資料查詢、營利事業\r\n      資料查詢、第BE/95/X799/4053 號出口報單各一份在卷可\r\n      憑（見上開卷第11頁、12頁、25頁、26頁），此部分之事\r\n      實已堪認定。\r\n（二）次按廢棄物，分下列二種：一般廢棄物：由家戶或其他非\r\n      事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛\r\n      生之固體或液體廢棄物。二、事業廢棄物：有害事業廢\r\n      棄物：事業所產生具有毒性、危險性，其濃度或數量足以\r\n      影響人體健康或污染環境之廢棄物。一般事業廢棄物：\r\n      由事業所產生有害事業廢棄物以外之廢棄物。前項有害事\r\n      業廢棄物認定標準，由中央主管機關會商中央目的事業主\r\n      管機關定之，廢棄物清理法第2 條明文規定。行政院環境\r\n      保護署據上開廢棄物清理法第2 條第2 項之授權，訂有有\r\n      害事業廢棄物認定標準，而依本件行為時之該標準第2 條\r\n      規定，所謂有害事業廢棄物係以下列方式依序判定：一、\r\n      列表之有害事業廢棄物。二、有害特性認定之有害事業廢\r\n      棄物。三、其他經中央主管機關公告者。至何謂列表之有\r\n      害事業廢棄物、何謂有害特定認定之有害事業廢棄物，該\r\n      標準則採列舉式，於第3 條、第4 條詳細規定（規定內容\r\n      參附表），合先敘明。查本件公訴意旨認被告聖鈺公司欲\r\n      出口之貨櫃內容物為銅渣混合五金廢料，係依行政院環保\r\n      署環境督察總隊南區環境督察大隊環境稽查工作紀錄之記\r\n      載，有該工作記錄一份在卷可稽（見他字卷第15頁），而\r\n      混合五金廢料如附表有害事業廢棄物認定標準第3 條第2\r\n      款規定，固屬有害事業廢棄物（該款所稱之物見原審審訴\r\n      卷第24頁、25頁）。然觀之該工作紀錄之記載方式，係認\r\n      二只貨櫃內容物為「銅泥」及「銅泥塊」後，再判定屬「\r\n      混合五金廢料」，是「混合五金廢料」係第一線環境督察\r\n      人員於觀察本件貨櫃內容物後所為之判斷，因未經客觀之\r\n      檢驗或鑑定，判斷是否正確並非無疑，此一疑問亦可由行\r\n      政院環境保護署97年5 月15日環署廢字第0970034470號函\r\n      說明欄第四項所載：「銅泥」及「銅泥塊」，因其為污泥\r\n      狀物質，應非屬「混合五金廢料」等語，有該函一份在卷\r\n      可憑（見原審審訴卷第28頁），顯與上開判定不相符合。\r\n      又依上開函文所載「銅泥」及「銅泥塊」尚須經毒性特性\r\n      溶出程序（TCLP）試驗判定，含「銅及其化合物」成份濃\r\n      度大於15.0毫克/ 公升者，方為有害事業廢棄物之含有毒\r\n      重金屬之溶出毒性事業廢棄物（即附表有害事業廢棄物認\r\n      定標準第4 條第2 項所列之程序）。是上開工作紀錄既已\r\n      明載該二只貨櫃內容物為「銅泥」及「銅泥塊」，依上開\r\n      說明是否屬「混合五金廢料」已非無疑，自難逕認係屬上\r\n      開有害事業廢棄物認定標準第3 條第2 款規定之有害事業\r\n      廢棄物。又「銅泥」及「銅泥塊」若欲認定係有害事業廢\r\n      棄物之含有毒重金屬之溶出毒性事業廢棄物，須經毒性特\r\n      性溶出程序（TCLP）試驗判定，本件未經此試驗判定，亦\r\n      難逕認係屬上開標準第4 條第2 項所列之溶出毒性事業廢\r\n      棄物。是公訴人逕以行政院環保署環境督察總隊南區環境\r\n      督察大隊環境稽查工作紀錄之記載，遽認該二只貨櫃內容\r\n      物為有害事業廢棄物，已嫌速斷。\r\n（三）被告甲○○辯稱「沈澱銅」並不屬於廢棄物，之前也都有\r\n      出口過等語，查依行政院環境保護署94年1 月14日「再利\r\n      用機構再利用含銅蝕刻液產出含銅沈澱物質歸屬疑義及報\r\n      關輸出作業研商會」會議紀錄及同年4 月18日環屬廢字第\r\n      094002 5775 號函說明，再利用機構之資格符合「經濟部\r\n      事業廢棄物再利用管理辦法」及「印刷電路板製造業廢酸\r\n      性蝕刻液再利用管理方式」之規定，並依該規定進行再利\r\n      用時沈澱所產生之銅（銅粉），若符合HS註解銅泥（沈澱\r\n      銅）之定義，則核歸CCC7401.20.00.00-7「銅泥（沈澱銅\r\n      ）」項下，認定不屬廢棄物範疇，其輸出無須依廢棄物清\r\n      理法第38條規定申請核發許可文件，有行政院環境保護署\r\n      97年12月18日環署廢字第0970096188號函在卷可憑（見原\r\n      審卷29頁、30頁）。直言之，符合「特定資格」之機構，\r\n      依照「特定程序」所產生之銅（銅粉），若該銅（銅粉）\r\n      符合「銅泥（沈澱銅）」之定義，則該銅（銅粉）非屬廢\r\n      棄物，既非屬廢棄物，當非廢棄物清理法所規範之對象，\r\n      除如上開函文所示，其輸出入不受廢棄物清理法第38條之\r\n      約束外，其貯存、清除、處理，自亦無須依照廢棄物清理\r\n      法之規定取得相關許可文件。又上開符合「銅泥（沈澱銅\r\n      ）」定義之銅（銅粉），因非屬廢棄物，且相關法令並無\r\n      再利用機構不可轉售、轉售須具備何等文件、購買者須具\r\n      備何等資格之相關規定，自可如正常商品為交易，故其持\r\n      有者當有可能非屬再利用機構本身且未有任何相關文件，\r\n      此亦可由證人即行政院環保署環境督察總隊南區環境督察\r\n      大隊技士乙○○於原審審理中證稱：沈澱銅屬於原料之一\r\n      種，可以自由輸出等語而明（見原審卷第49頁）。是被告\r\n      聖鈺公司依卷內資料所示，雖非屬再利用機構，然其經由\r\n      交易而取得符合「銅泥（沈澱銅）」定義之銅（銅粉），\r\n      非無可能，於法亦無不合。是被告甲○○前開辯稱：該二\r\n      只貨櫃內容物為「沈澱銅」，「沈澱銅」並不屬於廢棄物\r\n      ，之前也都有出口相同的物品，並沒有問題等語，應非無\r\n      稽。\r\n（四）又不論是「混合五金廢料」、「有害事業廢棄物之含有毒\r\n      重金屬之溶出毒性事業廢棄物」或「沈澱銅」均有其一定\r\n      之判定標準（如「混合五金廢料」非係污泥狀；「有害事\r\n      業廢棄物之含有毒重金屬之溶出毒性事業廢棄物」須經毒\r\n      性特性溶出程序【TCLP】試驗判定，含「銅及其化合物」\r\n      成份濃度大於15.0毫克/ 公升；「沈澱銅」須符合HS註解\r\n      銅泥【沈澱銅】之定義），申言之，前開二只貨櫃內容物\r\n      屬性若何，有其客觀、一致、且可一體適用之具體標準加\r\n      以判定，其屬性當與持有人是否能提出貨品來源、買賣合\r\n      約、檢測數據等相關資料無涉。又本件二只貨櫃內容物屬\r\n      性若何，攸關其是否如公訴意旨所載屬於有害事業廢棄物\r\n      或如被告甲○○所辯為沈澱銅而非屬廢棄物，抑或非屬公\r\n      訴意旨所稱有害事業廢棄物或被告所辯之非屬廢棄物，而\r\n      為一般事業廢棄物，乃至關重要事項，亦係本件被告聖鈺\r\n      企業有限公司、甲○○均是否涉犯公訴人所指犯行之關鍵\r\n      ，本應送請公正單位鑑定，然因行政院環保署環境督察總\r\n      隊南區環境督察大隊人員於採樣後未經送驗即將貨櫃發還\r\n      被告聖鈺公司，復將所採樣本予以廢棄，業據證人乙○○\r\n      於本院審理時證述明確（見原審卷第48頁），被告聖鈺公\r\n      司領回上開貨櫃後則將內容物轉售他人，亦經被告甲○○\r\n      於原審陳明在卷，顯已無法再行採樣送驗。而證人即行政\r\n      院環保署環境督察總隊南區環境督察大隊技士乙○○就此\r\n      關鍵，於原審審理中證稱：本件是海關發現有問題，通知\r\n      我們大隊前往認定，現場看的時候依照我們平常的專業，\r\n      目測它是含銅污泥，因為它不是業主所稱的沈澱銅，因為\r\n      沈澱銅一般是粉末狀，若是泥狀的話會有一些金屬光澤，\r\n      依照我們的專業，目測就可以判定是工廠廢水處理過程產\r\n      出的污泥，是屬於廢棄物清理法所規定有害廢棄物，至於\r\n      我在工作紀錄上記載銅泥、銅泥塊是因為我們是寫俗稱，\r\n      事實上正確名稱是含銅污泥，稽查工作紀錄是我寫的等語\r\n      （見原審卷第47頁），雖明確證稱前開二只貨櫃內容物係\r\n      有害廢棄物且本件檢察官據以認定有害事業廢棄物依據之\r\n      工作紀錄係其所書寫，然如前所述，本件工作紀錄中，關\r\n      於判定貨櫃內容物係屬「混合五金廢料」一節，已為行政\r\n      院環境保護署所不採，該工作記錄既為證人乙○○所書寫\r\n      ，顯然證人乙○○就貨櫃內容物屬性之判定，並非全然正\r\n      確無誤，復對照與證人乙○○一同前往稽查本件貨櫃內容\r\n      物之證人即行政院環保署環境督察總隊南區環境督察大隊\r\n      稽查督察員丙○○於原審審理中證稱：勘驗時，都是沈澱\r\n      銅等語（見原審卷第45頁），實與證人乙○○前開證述不\r\n      相符合，是依照證人乙○○、丙○○之證詞，亦無法確認\r\n      該二只貨櫃內容物屬性若何。再行政院環境保護署97年7\r\n      月1 日環署督字第0970048635號函說明欄第三項中雖提及\r\n      本件貨櫃內容物經台南市環境保護局後續查屬「廢電鍍金\r\n      屬污泥」，有上開函文在卷可稽（見原審審訴卷第54頁）\r\n      ，惟經原審向台南市環境保護局函詢其認定依據時，該局\r\n      竟回復所查物品屬廢電鍍金屬污泥之說明，係屬誤植，將\r\n      儘速撤銷原處分，再請受處分人提出陳述書等情，有台南\r\n      市環境保護局98年2 月18日環廢字第09800513490 號函、\r\n      98年3 月30日環廢字第09800522680 號函各一份在卷可考\r\n      （見原審卷第58頁），顯然台南市環境保護局亦未以客觀\r\n      程序，就該二只貨櫃內容物之屬性予以判定，上開函文自\r\n      亦無法據為認定該二只貨櫃屬性之依據。又原審復將證人\r\n      乙○○所提供本件僅存之貨櫃內容物照片，送請行政院環\r\n      境保護署環檢所查詢是否能判斷內容物究竟何物，該所則\r\n      以證據不足，難以判定為由回覆，此有行政院環境保護署\r\n      環境檢驗所98年3 月6 日環檢一字第0980000935號函一份\r\n      在卷可憑（見原審卷第65頁）。是本件貨櫃內容物既已無\r\n      法再行採樣送驗，且依卷內資料亦無法明確判定貨櫃內容\r\n      物係屬公訴人所指之有害事業廢棄物或一般事業廢棄物，\r\n      被告所辯非屬無稽，尚難認該二只貨櫃內容物為有害事業\r\n      廢棄物或一般事業廢棄物。\r\n    綜上所述，因行政院環保署環境督察總隊南區環境督察大隊\r\n    人員於採樣後，未經送驗即將貨櫃發還被告聖鈺公司，復將\r\n    所採樣本予以廢棄，又該二只貨櫃內容物因發還已出售而不\r\n    知去向，已無法再送鑑定，此係因相關公務體系之疏失，於\r\n    貨櫃內容物屬性有爭執狀態下雖採樣後仍未送驗，復未妥善\r\n    保存樣本以供日後鑑定，致無法釐清貨櫃內容物屬性，又證\r\n    人即行政院環保署環境督察總隊南區環境督察大隊稽查督察\r\n    員丙○○於原審審理中證稱：勘驗時，都是沈澱銅等語（見\r\n    原審卷第45頁），則被告甲○○所辯貨櫃物為沈澱銅，非廢\r\n    棄物等語，尚非無据，此外復查無其他確切証据証明被告甲\r\n    ○○、聖鈺公司有犯罪情事，不能証明被告甲○○、聖鈺公\r\n    司犯罪。\r\n四、原審以不能証明被告甲○○、聖鈺公司犯罪，依法諭知無罪\r\n    ，核無不合，檢察官上訴指摘原判決不當，為無理由，應予\r\n    駁回。\r\n據上論結，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官許美女到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　8 　　月　　11　　日\r\n              刑事第六庭    審判長法  官  王憲義\r\n                                  法  官  邱永貴\r\n                                  法  官  張盛喜\r\n以上正本證明與原本無異。\r\n被告不得上訴。\r\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\r\n狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提\r\n理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法\r\n院」。\r\n中　　華　　民　　國　　98　　年　　8 　　月　　11　　日\r\n                                  書記官  黃一秋"
}