{
  "JID": "KSHM,98,上訴,793,20090818,1",
  "JYEAR": "98",
  "JCASE": "上訴",
  "JNO": "793",
  "JDATE": "20090818",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 98年度上訴字第793號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　孫智仁律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣屏東地方法院\r\n97年度訴字第860 號中華民國98年4 月4 日第一審判決（起訴案\r\n號：臺灣屏東地方法院檢察署97年度偵字第3138號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n甲○○緩刑肆年，並應於民國九十九年十二月三十日前向國庫支\r\n付新臺幣捌拾萬元。\r\n    事  實\r\n一、緣甲○○係華裕企業社之負責人，與其所僱用之何瑞川、林\r\n    龍鎮、楊士杰、侯裕明（上開四人經原審判決後未據上訴而\r\n    確定）等人均明知斃死豬隻未經屠宰衛生檢查，不得意圖供\r\n    人食用而分切、加工、貯存或販賣；及養豬戶所產生之斃死\r\n    豬或即將死亡之病危豬隻，屬變質、腐敗之物品，不得加工\r\n    、貯存、販賣。詎甲○○、何瑞川、林龍鎮、楊士杰及侯裕\r\n    明等人竟共同基於違反畜牧法及食品衛生管理法之犯意聯絡\r\n    ，於民國97年間某日，由甲○○駕駛何瑞川所有之車牌號碼\r\n    1995–MG號自小貨車，前往屏東縣境內不詳之養豬場，向不\r\n    詳之養豬戶收集、清運斃死豬或即將死亡之病危豬隻，未經\r\n    主管機關衛生檢查，將較大較好之斃死豬隻載回其承租位於\r\n    屏東縣長治鄉○○街172 號鐵皮屋，再由甲○○、何瑞川、\r\n    林龍鎮、楊士杰、侯裕明屠宰上開已變質、腐敗之斃死豬隻\r\n    ，再將處理後之五花肉、排骨、豬排及里肌肉分切包裝、或\r\n    加工上粉後置於冷凍庫內貯存意圖供人食用，足以危害人體\r\n    健康，且情節重大。另將處理後之內臟與豬皮分裝成桶後置\r\n    於冷凍庫內貯存，意圖餵養土虱魚，嗣於97年5 月8 日13時\r\n    許，為警會同內政部警政署環境保護警察隊第三中隊及屏東\r\n    縣違法屠宰及斃死畜禽非法流用聯合查緝小組人員在屏東縣\r\n    長治鄉○○街172 號鐵皮屋當場查獲，並扣得斃死畜（豬肉\r\n    ）共14,080公斤（已交由璇億化製場處理）、甲○○所有供\r\n    犯罪用之鋸台4 台、砍排機2 台、肉片分切機3 台、包裝機\r\n    2 台、大型填充機2 台、攪拌機3 台、電子磅秤3 台、大型\r\n    冷凍庫1 座、小型填充機2 台、空氣壓縮機1 台、大型手推\r\n    車2 台、小型手推車1 台、磨刀棒1 支、美工刀1 支、屠刀\r\n    18支及鐵勾1 支，及其所有與本案犯罪無關連性之車牌8S–\r\n    2578 號 自小貨車1 輛。\r\n二、案經屏東縣政府警察局屏東分局報請臺灣屏東地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按筆錄內所載之被告陳述與錄音或錄影之內容不符者，除有\r\n    前項但書情形外，其不符之部分，不得作為證據，刑事訴訟\r\n    法第100 條之1 第2 項定有明文。本件同案被告何瑞川於97\r\n    年5 月14日於屏東調查站之調查筆錄，與其錄音內容稍有不\r\n    符（詳原審97年9 月25日準備程序筆錄，原審卷第49頁），\r\n    不符部分依上開法條規定，自不得作為證據。\r\n二、再按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\r\n    可信之情況者外，得為證據，刑事訴訟法159 條之1 第2 項\r\n    定有明文。本件證人丙○○於97年6 月10日偵查中之供證，\r\n    係於檢察官面前所為之供述，且經依法具結，而在實務運作\r\n    上檢察官原則上皆能遵守法律規定，不致違法取供，其可信\r\n    度極高，又查無顯不可信之情況，且上開證人亦於審理中到\r\n    庭供證，已賦予被告甲○○反對詰問之機會，依上開法條規\r\n    定，自得作為證據。\r\n三、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據；另當事人、代理人或辯護人於法\r\n    院調查證據時，知有第159 條第1 項不得為證據之情形，而\r\n    未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事\r\n    訴訟法第159 條第1 項、第159 條之5 分別定有明文。本件\r\n    檢察官、被告及辯護人於本院審判程序時，就原審判決所引\r\n    用各項證據（含傳聞證據、非傳聞證據及符合法定傳聞法則\r\n    例外之證據）之證據能力，均表示無意見，並同意引為證據\r\n    （見本院卷第37-38 頁），且於本院言詞辯論終結前，檢察\r\n    官、被告及辯護人對於卷附具有傳聞證據性質之證據，既已\r\n    知其情，均未聲明異議，本院認該具有傳聞證據性質之證據\r\n    ，並無任何違法取證之不適當情形，以之作為證據使用係屬\r\n    適當，自得採為證據。\r\n貳、實體部分：\r\n一、有罪部分：\r\n  訊據上訴人即被告甲○○（下稱被告）於本院審時坦承上開\r\n    犯行不諱，本院另查：\r\n  1.證人丙○○迭於偵查及原審審理中具結供證：當時查獲之肉\r\n    品顏色看起來不像新鮮的肉，肉質已經有腐敗的現象，且有\r\n    放血不完全的情形等語（見偵查卷第185 頁、原審卷第77頁\r\n    ）；證人陳金成於偵查中亦證稱：其係屏東縣衛生局之獸醫\r\n    師，查獲之肉品，呈現蒼白色，一般正常豬隻豬肉是鮮紅色\r\n    ，依判斷是斃死豬等語（見偵查卷第186 頁）。並有屏東縣\r\n    警察局屏東分局扣押筆錄、扣押物品目錄表、責付保管條、\r\n    收據、屏東縣政府環境保護局廢棄物稽查紀錄、屠體及內臟\r\n    處理指示暨紀錄表、執行情形紀錄表、聯合查緝小組檢查紀\r\n    錄表、現場照片17張、屏東縣衛生局97年5 月16日屏衛食字\r\n    第0970010872號函暨檢驗結果報告2 紙等附卷可稽（見警卷\r\n    28-37 頁、63-66 頁、68-76 頁，偵查卷第121-124 頁）。\r\n    再參以扣案之里肌肉、豬排骨經鑑驗後其生菌數超過管制標\r\n    準6 倍或36.6倍，不可食用等情，有屏東縣衛生局檢驗結果\r\n    報告及97年10月6 日屏衛食字第0970023296號函附卷可稽（\r\n    見原審卷第54-55 頁），顯見查獲之肉品屬變質、腐敗之物\r\n    品，足以危害人體健康。\r\n  2.證人陳金成、丙○○分別於偵查及原審審理中均證稱：合格\r\n    屠宰場宰殺之豬隻，會有屠宰證明單據等語（偵查卷第186\r\n    頁、原審卷第78頁）。參以被告甲○○迄未能提出合法宰殺\r\n    之屠宰場單據，雖於原審辯稱：查獲之肉品是自己飼養經合\r\n    法屠宰及從肉品市場買來的豬隻云云，已難令人採信。再者\r\n    ，經檢察官向屏東縣肉品市場股份有限公司函查結果，甲○\r\n    ○及華裕企業社委託該公司宰殺之豬隻自97年1 月1 日至同\r\n    年4 月12日止，僅共41頭豬隻，亦有屏東縣肉品市場股份有\r\n    限公司97年5 月22日（97）屏肉市總字第7628號函附卷可稽\r\n    （偵查卷第196 頁），而現場查獲之肉品，其中里肌肉600\r\n    公斤推估約125 頭，豬排600 公斤推估約150 頭豬才能分切\r\n    產生等情，亦據屏東縣肉品市場股份有限公司以97年10月8\r\n    日（97）屏肉市總字第7704號函覆在卷（原審卷第57頁），\r\n    與上開委託宰殺之豬隻數相差甚多。\r\n  3.同案被告楊士杰於及原審固以證人身分證稱：當日被查獲之\r\n    肉品，係託乙○○97 年4月間在肉品市場標得並屠宰完載運\r\n    回來的云云，核與被告甲○○供稱：肉品來源是伊叫楊士杰\r\n    於97年4 月8 日將自己所養的6 隻豬載去肉品市場宰殺載運\r\n    回來置放於冷凍庫之情節明顯不符（偵查卷第97頁）；況證\r\n    人乙○○於原審亦供證：甲○○自95年3 、4 月間起，每日\r\n    都會請我幫忙在肉品市場買豬，約至96年12月底止，後來甲\r\n    ○○就沒有再跟我買了等語（見原審卷第88頁），足認證人\r\n    楊士杰上開所證，與事實不符，並不足取，足認查扣之肉品\r\n    確係被告甲○○收購斃死豬或即將死亡之病危豬隻後私宰分\r\n    切加工而成等情至明。\r\n  4.綜上所述，被告甲○○上開自白核與事實相符，其僱用何瑞\r\n    川、楊士杰、何瑞川、侯裕明等人在查獲處工作，分別負責\r\n    包裝、送貨、肢解及載運之工作等情應堪採信。本件事證明\r\n    確，被告甲○○上開犯行洵堪認定。\r\n  按畜牧法第32條第1 項規定：「未經屠宰衛生檢查或經檢查\r\n    為不合格之屠體、內臟，不得供人食用或意圖供人食用而分\r\n    切、加工、運輸、貯存或販賣」。查被告甲○○將上開斃死\r\n    豬或即將死亡之病危豬隻之內臟、肉片、排骨刻意予以分置\r\n    ，與一般屠宰供人食用之情相符，則其供人食用之意圖甚明\r\n    。再依被告等實施手段與程度、違反畜禽屠宰管理義務之情\r\n    節、違反畜禽屠宰管理之數量、所含生菌數超過標準值甚多\r\n    及引發公眾食品衛生恐慌之程度等情觀之，堪認情節重大，\r\n    且有危害人體健康之情形。核被告甲○○所為，係犯畜牧法\r\n    第32條第2 項、食品衛生管理法第34條第1 項之罪。被告甲\r\n    ○○與何瑞川、楊士杰、何瑞川、侯裕明等人間，就上開犯\r\n    行，有犯意聯絡及行為分擔，皆為共同正犯。又被告甲○○\r\n    以一行為同時觸犯上開二罪名，為想像競合犯，應依刑法第\r\n    55條規定從重論以畜牧法第第32條第2 項之罪（尚無證據證\r\n    明被告甲○○已有販賣之行為，詳如下述，故僅成立分切、\r\n    加工、貯存罪）。\r\n  原審認被告甲○○上開罪證明確，因而適用畜牧法第38條第\r\n    2 項、第1 項第3 款，食品衛生管理法第34條第1 項，刑法\r\n    第11條前段、第28條、第55條等規定，並爰審酌被告甲○○\r\n    為牟私利，竟意圖供人食用，而收購斃死豬或即將死亡之病\r\n    危豬隻，予以分切、加工、貯存，足以危害人體健康，並引\r\n    發公眾對肉品衛生之恐慌，行為誠屬不當，及其犯後執詞辯\r\n    解，被告甲○○係主謀，情節較重等一切情狀，量處有期徒\r\n    刑1 年6 月，並諭知扣案之鋸台4 台、砍排機2 台、肉片分\r\n    切機3 台、包裝機2 台、大型填充機2 台、攪拌機3 台、電\r\n    子磅秤3 台、大型冷凍庫1 座、小型填充機2 台、空氣壓縮\r\n    機1 台、大型手推車2 台、小型手推車1 台、磨刀棒1 支、\r\n    美工刀1 支、屠刀18支及鐵勾1 支，均屬被告甲○○所有，\r\n    且為分切、加工、貯存之工具，依刑法第38條第1 項第2 款\r\n    規定宣告沒收。至於扣案之斃死畜（豬肉）共14,080公斤等\r\n    物，已交由璇億化製場處理，有屏東縣市違法屠宰斃死畜禽\r\n    非法流用聯合查緝小組檢查紀錄表1 紙及秤重傳票3 份附卷\r\n    可憑（警卷第66、67頁），自不必另外宣告沒收；再扣案之\r\n    8S-2578 號自小貨車1 輛，與被告本件犯行並無關連性，不\r\n    予宣告沒收。其認事用法，核無不合，量刑亦屬允當。被告\r\n    甲○○上訴意旨否認犯罪，指摘原判決不當，為無理由，應\r\n    予駁回。\r\n  又查被告甲○○前於民國90年間，雖因偽造文書案件，經判\r\n    處有期徒刑5 月，如易科罰金以銀元300 元折算1 日，嗣於\r\n    90年6 月6 日易科罰金執行完畢，5 年內未曾因故意犯罪受\r\n    有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在\r\n    卷可按（見本院卷第26頁），嗣被告甲○○上訴後，於本院\r\n    審理時已深知悔悟，並坦承犯行，被告甲○○因一時失慮致\r\n    罹犯行，經此偵審程序及刑之宣告後，當知所警惕，而無再\r\n    犯之虞，本院因認其所受刑之宣告，以暫不執行為適當，爰\r\n    併予宣告緩刑4 年，以啟自新。再考量被告為圖一己私利，\r\n    所為對社會秩序危害與食品衛生造成潛在危險性，為使其日\r\n    後恪遵法紀並記取教訓，爰命其應於民國99年12月30日前向\r\n    公庫支付新臺幣80萬元，以資警惕，並觀後效。\r\n二、不另為無罪諭知部分：\r\n  公訴意旨另以：甲○○與何瑞川、楊士杰、何瑞川、侯裕明\r\n    等人未領有主管機關核發之廢棄物處理許可文件或未依廢棄\r\n    物清除處理許可文件內容，不得從事廢棄物之清除、處理事\r\n    項，竟基於共同犯意聯絡，自95年5 月間起至97年5 月間止\r\n    ，由甲○○駕駛何瑞川所有車牌號碼1995-MG 號自小貨車，\r\n    前往屏東縣境內不詳之養豬場，向不詳之養豬戶收集、清運\r\n    屬一般事業廢棄物之斃死豬或即將死亡之病危豬隻，將較大\r\n    較好之斃死豬隻載回其承租位於屏東縣長治鄉○○街172 號\r\n    鐵皮屋，而為一般事業廢棄物之清除行為，因認被告甲○○\r\n    另涉犯廢物清理法第46條第1 項第4 款之罪。經查：\r\n  1.按廢棄物清理法第2 條第1 項第2 目所規定之一般事業廢棄\r\n    物，係指農工礦廠 (場)、 營造業、醫療機構、公民營廢棄\r\n    物清除處理機構、事業廢棄物共同清除處理機構、學校或機\r\n    關團體之實驗室及其他經中央主管機關指定之事業所產生有\r\n    害事業廢棄物以外之廢棄物而言。又「斃死禽畜」係屬「農\r\n    業事業廢棄物再利用管理辦法」所公告再利用之項目，亦有\r\n    行政院農業委員會91年4 月23日農牧字第0910040139號函可\r\n    稽。查本件查獲之豬隻，並無積極證據足證係因感染動物傳\r\n    染疾病而死，故其管理即應依據上開農業事業廢棄物再利用\r\n    管理辦法之相關規定辦理，合先敘明。是被告甲○○所處理\r\n    之豬隻固係屬斃死豬，然依前開說明，斃死豬既屬於可再利\r\n    用之廢棄物，應非廢棄物清理法第46條所指之一般事業廢棄\r\n    物自明。\r\n  2.又按廢棄物清理法第39條第1 項規定：「事業廢棄物之再利\r\n    用，應依中央目的事業主管機關規定辦理，不受第28條、第\r\n    41之限制」，同法第52條亦規定，違反第39條第1 項規定，\r\n    處以行政罰鍰。是廢棄物清理法關於事業廢棄物之再利用，\r\n    已授權中央目的事業主管機關制定管理辦法管理之，不受同\r\n    法第41條（即應申請核發公民營廢棄物清除處理機構許可文\r\n    件）之限制，並無須再利用業者始有再利用規定之適用。又\r\n    倘事業從事上開再利用行為，但未取得相關執照或不符經濟\r\n    部公告之再利用管理方式規定，將違反廢棄物清理法第39條\r\n    第1 項規定，可依廢棄物清理法第52條、第53條處以行政罰\r\n    。另有關斃死畜禽之再利用，依「農業事業廢棄物再利用種\r\n    類及管理方式」之編號六「斃死禽畜再利用管理方式」規定\r\n    ：（二）用途：飼料及有機質肥料。並於（三）規定再利用\r\n    機構應具備之資格。又肥料之製造或販賣，須向中央主管機\r\n    關申請核准發給肥料登記證後始得為之，違者處以行政罰。\r\n    從而，斃死豬係屬可再利用之事業廢棄物，其管理方式應依\r\n    經濟部公佈之前開再利用管理辦法所定管理方式或行政院農\r\n    委會公布之農業事業廢棄物再利用種類及管理方式為之，原\r\n    則上不受廢棄物清理法第41條規定應取得公民營廢棄物清除\r\n    處理機構許可文件後始得從事清除、處理業務之規定。準此\r\n    ，本件被告甲○○縱未取得從事清除斃死豬之許可文件而從\r\n    事清除、處理斃死豬業務，然依上所述，本不得科以廢棄物\r\n    清理法第46條第1 項第4 款之罪責。\r\n  3.綜上，揆之前揭說明，即不得對被告甲○○科以廢棄物清理\r\n    法之罪責。原審以公訴意旨認被告此部分行為與前揭論罪科\r\n    刑部分，有想像競合犯之裁判一罪之關係，不另為無罪之諭\r\n    知，並無違誤。\r\n  公訴意旨又以：甲○○與何瑞川、楊士杰、何瑞川、侯裕明\r\n    等人共同意圖為自己不法之所有，自95年5 月起，將上開肉\r\n    品，冒充合格檢疫之豬肉，販售予不知情之臺南縣永康市豬\r\n    肉零售商即姓名年籍不詳綽號「三發」之男子；復自95年5\r\n    月至97年間，將上開肉品販售予不知情之臺南縣安定鄉姓名\r\n    年籍不詳綽號「黃太太」之人；又自97年初起，將上開肉品\r\n    販售予不知情之高雄縣仁武鄉豬肉零售商簡頌月，並由何瑞\r\n    川與林龍鎮，駕駛車牌號碼8S–2578號自小貨車，將包裝好\r\n    之肉品載往臺南縣永康市、臺南縣安定鄉及簡頌月位於高雄\r\n    縣仁武鄉○○○路201 巷13弄12號住處，使不知情之綽號「\r\n    三發」男子、綽號「黃太太」之女子及簡頌月皆陷於錯誤，\r\n    誤認係以健康豬隻且經衛生檢查合格所製成之肉品，而支付\r\n    價金購入，並販售供人食用，危害人體健康，且情節重大，\r\n    因認被告甲○○此部分亦涉犯畜牧法第38條第2 項供人食用\r\n    販賣罪及刑法第339 條第1 項詐欺取財罪嫌云云。訊據被告\r\n    甲○○固坦認有販賣肉品予綽號「三發」之男子、綽號「黃\r\n    太太」之女子及簡頌月等人，然辯稱：伊此部分是販賣合法\r\n    宰殺、分切加工後之肉品等語。經查：\r\n  1.按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\r\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\r\n    4 條第2 項、第301 條第1 項分別定有明文。又認定犯罪事\r\n    實所憑之證據，雖不以直接證據為限，間接證據亦包括在內\r\n    ；然而無論係直接或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，\r\n    始得據為有罪之認定，倘其證明尚未達到此一程度，而有合\r\n    理性之懷疑存在時，即難為有罪之認定，最高法院著有76年\r\n    度台上字第4986號判例可資參照。再按刑事訴訟法第161 條\r\n    已於民國91年2 月8 日修正公佈，其第1 項規定：檢察官就\r\n    被告犯罪事實，應負舉證責任，並指出證明之方法。因此，\r\n    檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉\r\n    證責任。倘其所提出之證據，不足為被告有罪之積極證明，\r\n    或其指出證明之方法，無從說服法院以形成被告有罪之心證\r\n    ，基於無罪推定之原則，自應為被告無罪判決之諭知，最高\r\n    法院亦著有92年台上字第128 號刑事判例可資參照。\r\n  2.本件固於被告所承租之屏東縣長治鄉○○街172 號鐵皮屋查\r\n    扣上開斃死豬或即將死亡之病危豬隻之內臟、肉片、排骨等\r\n    情，已詳如前述，然此僅能證明被告甲○○有共同將未經屠\r\n    宰衛生檢查之屠體，意圖供人食用而分切、加工、貯存之行\r\n    為（詳如前論罪科刑部分），尚難遽予推論被告甲○○已將\r\n    分切、加工、貯存之肉品販售予綽號「三發」之男子、綽號\r\n    「黃太太」之女子及簡頌月等人。且證人簡頌月於警詢中證\r\n    稱：我向甲○○購買肉品的過程中並未察覺有任何異常情事\r\n    ，甲○○販售給我的肉品也未有客戶反映品質不佳或食用後\r\n    造成身體不適之情形等語（見偵查卷第200 頁），更難認被\r\n    告甲○○已有販賣上開斃死豬或病危豬隻以詐財之犯行。另\r\n    卷存證據亦無任何有關綽號「三發」之男子、綽號「黃太太\r\n    」之女子資料可供本院查證，自難遽予認定被告甲○○有此\r\n    部分犯行。\r\n  3.綜上所述，本件卷存證據尚不足證明被告侯崑有上開涉犯畜\r\n    牧法第38條第2 項供人食用販賣罪及刑法第339 條第1 項詐\r\n    欺取財罪嫌，被告前開所辯，應屬可採。從而，公訴人所持\r\n    之前開論據，其為訴訟上之證明，尚未達於通常一般人均不\r\n    致有所懷疑，而得確信其為事實之程度，致無法採為有罪之\r\n    認定，尚難為被告有罪之認定基礎；此外復查無其他積極證\r\n    據足資證明被告甲○○有何涉犯畜牧法第38條第2 項供人食\r\n    用販賣罪及刑法第339 條第1 項詐欺取財犯行，被告犯罪自\r\n    屬不能證明。原審以公訴意旨認被告甲○○此部分犯嫌與前\r\n    揭論罪科刑部分，有想像競合犯之裁判一罪之關係，亦不另\r\n    為無罪之諭知，尚無違誤。\r\n三、同案被告何瑞川、楊士杰、何瑞川、侯裕明部分，經原審判\r\n    決後未據上訴而確定，本院爰不再論列，附此敘明。\r\n據上論斷，應依刑事訴訟法第368 條，刑法第第74條第1 項第2\r\n款、第2 項第4 款，判決如主文。\r\n本案經檢察官林應華到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　8 　　月　　18　　日\r\n                  刑事第八庭    審判長法  官   洪兆隆\r\n                                      法  官   李政庭\r\n                                      法  官   陳志銘\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n中　　華　　民　　國　　98　　年　　8 　　月　　18　　日\r\n　　　　　　　　　　　　　　　　　　　書記官   黃琳群\r\n附錄本案論罪科刑法條全文:\r\n畜牧法第38條第1、2項：\r\n有下列情形之一者，處新臺幣10萬元以上50萬元以下罰鍰：\r\n一、違反第12條之1 規定，擅自推廣、利用未經田間試驗、生物\r\n    安全性評估涉及遺傳物質轉置之種畜禽或種原者。\r\n二、違反第29條第1 項規定，擅自於屠宰場外屠宰或其屠宰未經\r\n    依同條第2 項規定檢查者。\r\n三、違反第32條第1 項規定，將未經屠宰衛生檢查或經檢查為不\r\n    合格之屠體或內臟供人食用或意圖供人食用而分切、加工、\r\n    運輸、貯存或販賣者。\r\n四、擅自變更或偽造第32條第4 項所定之屠宰衛生檢查合格標誌\r\n    者。\r\n五、違反第37條規定，製造或輸入不符合國家標準 (CNS)之乳製\r\n    品者。\r\n有前項各款情形之一，情節重大或一年內再犯者，處3 年以下有\r\n期徒刑或併科新臺幣30萬元以下罰金。\r\n食品衛生管理法第34條第1 項：\r\n有第31條至前條行為，致危害人體健康者，處3 年以下有期徒刑\r\n、拘役或科或併科新台幣18萬元以上90萬元以下罰金。"
}