{
  "JID": "PTDM,103,簡,833,20140630,1",
  "JYEAR": "103",
  "JCASE": "簡",
  "JNO": "833",
  "JDATE": "20140630",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事簡易判決　　　　　103年度簡字第833號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　楊志宗\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第5709號），因被告自白犯罪，本院認為宜以簡易判決處\r\n刑（本院原案號：103 年度訴字第202 號），裁定逕以簡易判決\r\n處刑，判決如下：\r\n    主      文\r\n楊志宗犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年，緩刑貳年，並應向公庫支付新臺幣玖萬元。\r\n    犯罪事實\r\n一、楊志宗明知未依廢棄物清理法第41條第1 項規定，向主管機\r\n    關申請取得廢棄物清除、處理許可文件，不得從事廢棄物清\r\n    除、處理工作，竟未經主管機關許可，基於未領有廢棄物清\r\n    除、處理許可文件，而從事清除、處理廢棄物之犯意，，受\r\n    朱枝明（已於民國102 年12月23日死亡）之委託，於102 年\r\n    8 月5 日12時30分許，以每車新臺幣（下同）4,000 元之代\r\n    價，駕駛吉勝交通企業有限公司所有之車牌號碼000-00號營\r\n    業貨運曳引車，從高雄市大寮區保福路旁之空地，將含有廢\r\n    塑膠、廢橡膠、廢地毯、廢木板、廢保麗龍及夾雜散發惡臭\r\n    異味之腐植土等廢棄物，載運至屏東縣高樹鄉鹽樹村荖濃溪\r\n    堤防道路旁遭盜採砂石後遺留之坑洞旁土地傾倒、堆置，而\r\n    從事廢棄物之清除、處理。嗣於同日18時許，經警會同屏東\r\n    縣政府環境保護局人員在上開土地上當場查獲楊志宗欲再次\r\n    傾倒廢棄物，而得悉上情，並扣得上開營業貨運曳引車1 輛\r\n    ，而查悉上情。\r\n二、上揭犯罪事實，有如下證據可佐：\r\n、被告楊志宗於本院準備程序中之自白（見本院卷第13頁）。\r\n、內政部警政署環境保護警察隊第三中隊之扣押筆錄、扣押物\r\n    品目錄表及責付保管條（見警卷第8-13頁）。\r\n、屏東縣政府環境保護局環境稽查工作紀錄表3 紙（見警卷第\r\n    18-20頁）。\r\n、行政院環保署環境督察總隊南區環境督察大隊稽查督察紀錄\r\n    表（見警卷第16-17頁）。\r\n、查獲現場照片24張（見警卷第24-35頁）。\r\n、內政部警政署環保警察隊公務電話紀錄表（見警卷第1 頁）\r\n    。\r\n三、論罪科刑：\r\n、按廢棄物清理法所稱之廢棄物，分為下列2 種：1 、一般廢\r\n    棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境之固體或液體廢棄物；2 、事業廢棄物：(1) 有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物；(2) 一般事\r\n    業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物\r\n    。另從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第2 條第1 項、第41條第1 項定有明文。查\r\n    本件於上開土地所查獲者，為包括廢塑膠、廢橡膠、廢地毯\r\n    、廢木板、廢保麗龍及夾雜散發惡臭異味之腐植土等廢棄物\r\n    之事實，有上揭屏東縣政府環境保護局環境稽查工作紀錄附\r\n    卷可稽，則本案被告楊志宗載運、堆置者，顯係一般事業廢\r\n    棄物，合先敘明。\r\n、按廢棄物清理法之「清除」係指事業廢棄物之收集、運輸行\r\n    為；「處理」則指1 、中間處理：指事業廢棄物在最終處置\r\n    或再利用前，以物理、化學、生物、熱處理或其他處理方法\r\n    ，改變其物理、化學、生物特性或成分，達成分離、減積、\r\n    去毒、固化或穩定之行為。2 、最終處置：指衛生掩埋、封\r\n    閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。3 、再利\r\n    用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為\r\n    原料、材料、燃料、填土或其他經中央目的事業主管機關認\r\n    定之用途行為，並應符合其規定者，事業廢棄物貯存清除處\r\n    理方法及設施標準第2 條第2 、3 款分別定有明文。又按廢\r\n    棄物清理法第46條第4 款前段之罪，以未依該法第41條第1\r\n    項之規定領有廢棄物清除、處理許可文件，而從事廢棄物貯\r\n    存、清除、處理為其成立要件。故凡從事廢棄物清除、處理\r\n    業務之法人或自然人，如未依該法第41條第1 項規定領有廢\r\n    棄物清除、處理許可文件，而實際從事該當於廢棄物之貯存\r\n    、清除、處理等行為者，即已構成該罪（最高法院100 年度\r\n    台上字第3563號判決意旨參照）。查被告楊志宗並未向所屬\r\n    之縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除處理機構之許可文件，竟於上揭時間，擅將\r\n    一般事業廢棄物，以車輛載送運輸至上開土地傾倒、堆置，\r\n    所為自應該當於前揭廢棄物清理法所禁止之未經取得公民營\r\n    廢棄物清除處理機構許可文件，而擅自從事廢棄物「清除」\r\n    行為。\r\n、故核被告楊志宗所為，係犯違反廢棄物清理法第46條第4 款\r\n    前段之非法清理廢棄物罪。爰審酌被告所為已對生態環境及\r\n    國民衛生造成不良影響，惟考量其載運而清除廢棄物次數僅\r\n    1 次即遭查獲，並念及其犯後坦承犯行，犯後態度良好，暨\r\n    其素行、生活狀況、犯罪動機、手段等一切情狀，爰量處被\r\n    告有期徒刑1 年，以示懲儆。\r\n四、末查，被告楊志宗前未曾因故意犯罪而受有期徒刑以上刑之\r\n    宣告，此有臺灣高等法院被告前案紀錄表附卷可查，其因一\r\n    時短於思慮，致罹刑章，且犯後已坦承犯行，深具悔意，堪\r\n    認經此次偵審程序、刑之宣告及附負擔之緩刑後，當能知所\r\n    警惕，信無再犯之虞，本院因認所宣告之刑，以暫不執行為\r\n    適當，爰依刑法第74條第1 項第1 款規定，併予宣告被告緩\r\n    刑2 年，以啟自新。又為使其能於本案從中深切記取教訓，\r\n    避免其再度犯罪，爰審酌本案犯罪態樣及所生危害等情狀，\r\n    依刑法第74條第2 項第4 款之規定，命被告應於本案判決確\r\n    定後，向公庫支付新臺幣9 萬元，以填補其犯行對法秩序造\r\n    成之破壞，並觀後效。若被告不履行前開負擔，且情節重大\r\n    足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者\r\n    ，依刑法75條之1 第1 項第4 款之規定，得撤銷其緩刑宣告\r\n    ，併此敘明。\r\n五、扣案由被告楊志宗保管之載運本案廢棄物上揭營業貨運曳引\r\n    車，係吉勝交通企業有限公司所有，有車輛查詢清單報表1\r\n    紙附卷可稽（見警卷第22頁），非為被告所有之物，且價值\r\n    不菲，參以被告違犯本案犯罪情節及所生危害，若將該營業\r\n    貨運拖曳車宣告沒收，與被告所招致之損害及產生之懲罰效\r\n    果相較，顯逾其犯行之可責程度，衡諸比例原則，認不予宣\r\n    告沒收為宜。因之，扣案之上揭營業貨運拖曳車不予宣告沒\r\n    收之，附此敘明。\r\n六、本案係依刑事訴訟法第451 條之1 第3 項之規定所為之科刑\r\n    判決，依同法第455 條之1 第2 項規定，被告、檢察官均不\r\n    得上訴，併予指明。\r\n七、據上論斷，依刑事訴訟法第449 條第2 項、第3 項、第450\r\n    條第1 項、第451 條之1 第3 項、第4 項前段、第455 條之\r\n    1 第2 項，廢棄物清理法第46條第4 款，刑法第11條前段、\r\n    第74條第1 項第1 款、第2 項第4 款，逕以簡易判決處刑如\r\n    主文。\r\n中    華    民    國   103    年    6     月    30    日\r\n                  簡易庭    法  官  梁凱富\r\n以上正本證明與原本無異。\r\n不得上訴。\r\n中    華    民    國   103    年    6     月    30    日\r\n                                書記官  黃美玲\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}