{"JID":"HLDM,108,原訴,13,20191219,2","JYEAR":"108","JCASE":"原訴","JNO":"13","JDATE":"20191219","JTITLE":"違反廢棄物清理法","JFULL":"臺灣花蓮地方法院刑事判決　　　　　　 108年度原訴字第13號\r\n公　訴　人　臺灣花蓮地方檢察署檢察官\r\n被　　　告　黃國育\r\n\r\n\r\n\r\n被　　　告　宋恒志\r\n\r\n\r\n\r\n上　一　人\r\n選任辯護人　鄭敦宇律師(法扶律師)\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵字第3283號），本院判決如下：\r\n    主  文\r\n丁○○共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑陸月。緩刑貳年，並應於本判決確定後壹年\r\n內，向公庫支付新臺幣參萬元。\r\n乙○○共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，累犯，處有期徒刑陸月。\r\n    事  實\r\n一、丁○○為「聯億交通標誌工程有限公司( 下稱聯億公司) 」\r\n    負責人及「勤益土木包工業有限公司( 下稱勤益公司) 」股\r\n    東，乙○○則係受僱於聯億公司擔任司機及工人，丁○○與\r\n    乙○○均明知廢棄物之貯存、清除、處理或再利用廢棄物，\r\n    應依廢棄物清理法規定領有廢棄物清除、處理許可文件，竟\r\n    基於違反廢棄物清理法之犯意聯絡，未向主管機關申請許可\r\n    ，由乙○○駕駛之聯億公司車牌號碼000-0000號自用小貨車\r\n    ，於107 年5 月7 日7 時6 分許，將勤益公司( 起訴書誤載\r\n    為聯億公司) 施作106 年度花蓮縣中區家庭服務中心屋頂防\r\n    水修繕工程所衍生之塑鋼板、木板等一般事業廢棄物，載運\r\n    至花蓮縣○○鄉○○段000 號地號空地傾倒、堆置。嗣經花\r\n    蓮縣吉安鄉公所清潔隊稽查員朱志萍發現，報警處理，為警\r\n    循線查獲。\r\n二、案經花蓮縣警察局吉安分局報告臺灣花蓮地方檢察署檢察官\r\n    偵查起訴。\r\n    理    由\r\n壹、程序部分\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。惟被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 規定，但經當事人於審判程序同意\r\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\r\n    認為適當者，亦得為證據，刑事訴訟法第159 條之5 第1 項\r\n    亦有明文。本判決下列所引用被告丁○○、乙○○以外之人\r\n    於審判外之陳述，被告丁○○、乙○○及辯護人於本院準備\r\n    程序均表示無意見而不予爭執，迄至言詞辯論終結前亦未再\r\n    聲明異議，本院審酌前開證據資料製作時之情況，尚無違法\r\n    不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適\r\n    當，揆諸上開規定，堪認有證據能力。其餘認定本案犯罪事\r\n    實之非供述證據，尚查無違反法定程序取得之情，依刑事訴\r\n    訟法第158 條之4 規定反面解釋，亦具證據能力。\r\n貳、實體部分\r\n一、認定犯罪事實所憑之理由及證據 \r\n（一）上揭犯罪事實，業據被告丁○○、乙○○於本院審理時均\r\n      坦承不諱（本院卷四第157 頁），核與證人即花蓮縣○○\r\n      鄉○○段000 號地號土地所有權人甲○○於警詢、偵查時\r\n      ，證人即花蓮縣吉安鄉公所清潔隊稽查隊員朱志萍於警詢\r\n      時之證述相符( 吉警偵字卷第39至44頁、偵卷第171 至17\r\n      2 頁) ，並有現場監視器翻拍照片、聯億交通標誌工程有\r\n      限公司及勤益土木包工業有限公司商業登記資料、勤益土\r\n      木包工業有限公司108 年4 月9 日勤益字第1080409001號\r\n      函文、106 年度花蓮縣中區家庭服務中心屋頂防水修繕工\r\n      程契約書、花蓮縣政府108 年4 月9 日府社婦字第108006\r\n      5038號函附106 年度花蓮縣中區家庭服務中心屋頂防水修\r\n      繕工程施工日誌、花蓮縣吉安鄉公所108 年10月30日吉鄉\r\n      清字第1080032135號函暨現場照片、花蓮縣環境保護局10\r\n      8 年10月30日花環查字第1080055666號函暨罰單、現場照\r\n      片各1 份在卷可參( 警卷第32至38頁，他卷第7 至9 頁，\r\n      本院卷一第18頁、第104 至159 頁，本院卷二第5 至106\r\n      頁、第109 至110 頁，本院卷四第91至125 頁、第127 至\r\n      135 頁) ，足徵被告之自白應與事實相符，均堪採信。\r\n（二）觀諸本件106 年度花蓮縣中區家庭服務中心屋頂防水修繕\r\n      工程契約書、花蓮縣政府108 年4 月9 日府社婦字第1080\r\n      065038號函附106 年度花蓮縣中區家庭服務中心屋頂防水\r\n      修繕工程施工日誌可知，施工品項有輕型鋼料、塑料屋瓦\r\n      、壁板，可見勤益公司施作該防水工程確實會使用到木板\r\n      、塑鋼板等物，且渠等施工時間係自106 年1 月至4 月底\r\n      ，而衡諸土木工程施工期間如產生廢料，施工公司為圖便\r\n      利而將該等廢料先囤積，待施工完成或儲存之一定量才一\r\n      併處理，核屬可能，則縱然本件施工期間僅至4 月底，然\r\n      被告乙○○於5 月初處理前段時間囤積之廢棄物，並無悖\r\n      於常情之處，況被告乙○○於本院準備程序中供稱：施工\r\n      是做到4 月底，但是後續還要整理場地，所以我5 月初才\r\n      會被拍到亂倒垃圾，我們施工產生的垃圾大約一星期處理\r\n      一次，通常是倒垃圾車處理，但是亂丟那次是因為我前一\r\n      天沒有倒等語( 本院卷四第59至67頁) ，核與被告丁○○\r\n      於本院準備程序中供述：被告乙○○有去施作防水工程，\r\n      他是司機也是工人，簽契約時業主就說施工工程中產生的\r\n      垃圾要我們帶走處理，雖然工程是4 月底完工，但是後續\r\n      還要驗工和整理場地等語相符( 本院卷三第29頁，本院卷\r\n      四第69至74頁) ，是以本件應可認定被告乙○○、丁○○\r\n      所傾倒者確係施工花蓮縣中區家庭服務中心屋頂防水修繕\r\n      工程所產生，且該等廢棄物係花蓮縣中區家庭服務中心委\r\n      託其等於施工後應帶走處理之廢棄物無疑。\r\n（三）綜上，本案事證明確，應依法論科。\r\n二、論罪科刑：\r\n（一）按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢\r\n      棄物2 種；建築廢棄物，屬於事業廢棄物之範圍。而工程\r\n      施工建造、建築拆除、裝修工程及整地刨除所產生之事業\r\n      廢棄物，固屬內政部於102 年6 月17日修正公布之「營建\r\n      事業廢棄物再利用種類及管理方式」編號7 所規定之「營\r\n      建混合物」；然依其規定，須經具備法定資格（編號7 第\r\n      3 點）及具廢棄物分類設備或能力之再利用機構，將產生\r\n      之營建事業廢棄物加以分類（編號7 第4 點），經分類作\r\n      業後，屬營建剩餘土石方部分依「營建剩餘土石方處理方\r\n      案」處理；屬內政部公告之一般事業廢棄物再利用種類部\r\n      分，依公告之管理方式辦理；至其他非屬營建剩餘土石方\r\n      ，亦非屬公告可再利用部分，應依廢棄物清理法規定清除\r\n      處理或再利用，送往合法掩埋場、焚化廠、合法廢棄物代\r\n      處理機構或再利用事業機構（編號7 第5 點）。亦即，僅\r\n      在分類後，依相關規定處理可作為資源利用者，始非屬於\r\n      廢棄物，倘若未經分類，即非屬「營建剩餘土石方」或「\r\n      一般事業廢棄物再利用種類」，自仍應依廢棄物清理法之\r\n      規定清除、處理或再利用( 最高法院106 年度台上字第38\r\n      34號判決意旨參照) 。本案遭傾倒之廢棄物係廢木板、廢\r\n      塑鋼板等物品等情，為被告2 人所不爭執( 本院卷四第63\r\n      至64頁、第71至72頁) ，並有現場照片在卷可稽( 本院卷\r\n      四第95至125 頁) ，則被告2 人所傾倒之物，非屬「營建\r\n      剩餘土石方」或「一般事業廢棄物再利用種類」，而係由\r\n      事業所產生有害事業廢棄物以外之廢棄物，自屬事業廢棄\r\n      物無訛。\r\n（二）按廢棄物清理法第46條第4 款規定所謂「清除」，係指收\r\n      集、清運及運轉之行為，收集、清運，指以人力、清運機\r\n      具將一般廢棄物自產生源運輸至處理場（廠）之行為。本\r\n      件被告丁○○、乙○○均明知其等未領有廢棄物清除許可\r\n      文件，竟推由被告乙○○駕駛聯億公司小貨車，將勤益公\r\n      司施作工程所產生之事業廢棄物載運至前揭空地傾倒，屬\r\n      廢棄物清理法第46條第4 款所定之「清除」行為甚明。是\r\n      核被告丁○○、乙○○所為，均係犯廢棄物清理法第46條\r\n      第4 款前段之非法清除廢棄物罪。被告丁○○與乙○○具\r\n      有犯意聯絡、行為分擔，應論以共同正犯。\r\n（三）刑之加重減輕\r\n    1.被告乙○○前因公共危險案件，經臺灣桃園地方法院於10\r\n      3 年9 月29日以103 年度原交簡上字第12號案件判處有期\r\n      徒刑3 月確定，甫於104 年2 月25日易科罰金執行完畢，\r\n      符合累犯規定，惟依司法院大法官釋字第775 號解釋意旨\r\n      ，累犯並非均一律加重，本院審酌被告前案所犯係酒後不\r\n      能安全駕駛罪嫌，與本案所涉犯之非法清除廢棄物罪嫌所\r\n      保護之法益、犯罪手段均不相同，是否得以前案公共危險\r\n      罪嫌甫經易科罰金執行完畢，即認定被告對於本案不得非\r\n      法清除廢棄物一事應特別警惕，並因此認為未見被告前案\r\n      徒刑執行之效，尚有可疑，爰不依刑法第47條第1 項加重\r\n      其刑。\r\n    2.按刑法第59條規定，犯罪之情狀顯可憫恕，認科以最低度\r\n      刑仍嫌過重者，得酌量減輕其刑。所謂「犯罪之情狀」，\r\n      與同法第57條規定科刑時應審酌之一切情狀，並非有截然\r\n      不同之領域，於裁判上酌減其刑時，應就犯罪之一切情狀\r\n      ，予以全盤考量，審酌其犯罪有無可憫恕之事由，即有無\r\n      特殊之原因及環境，在客觀上足以引起一般同情，以及宣\r\n      告法定最低度刑，是否猶嫌過重等情節，有最高法院95年\r\n      度台上字第6157號判決意旨可資參照。廢棄物清理法第46\r\n      條第4 款前段之非法清除廢棄物罪，法定刑係1 年以上5\r\n      年以下有期徒刑，不可謂不重，然為該條犯行之人，其原\r\n      因動機不一，犯罪情節（如：傾倒廢棄物之種類、性質、\r\n      數量、地點、方式等）未必盡同，法律科處此類犯罪，所\r\n      設法定最低本刑同為「1 年以上有期徒刑」，於此情形，\r\n      倘依犯罪情狀處以1 年以下有期徒刑，即足懲儆，並可達\r\n      社會防衛之目的者，自非不可依客觀之犯行與主觀之惡性\r\n      二者加以考量其情狀，是否顯有可憫恕之處，適用刑法第\r\n      59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌\r\n      至當，符合比例原則。經查，被告乙○○、丁○○非法清\r\n      除廢棄物固屬不該，然渠所清運者，乃一般事業廢棄物，\r\n      與具有毒性、危險性，且濃度或數量足以影響人體健康或\r\n      污染環境之有害事業廢棄物相較，事後清理及回復原狀之\r\n      成本較低、方式較易，對環境污染之危害性顯較輕微；又\r\n      渠等並無違反廢棄物清理法之前案紀錄，有臺灣高等法院\r\n      被告前案紀錄表在卷可稽，僅因一時失慮而為本件犯行；\r\n      且渠等為本件犯行之動機非為謀取私利，實係貪圖自己便\r\n      利，未因本件犯行而有何犯罪所得，復於犯後均能坦承犯\r\n      行，顯見悔意，本院認若科以本罪法定最低刑度，仍有情\r\n      輕法重之憾，依被告丁○○、乙○○客觀犯行與主觀惡性\r\n      加以考量，認其犯罪情狀顯可憫恕，爰均依刑法第59條規\r\n      定，酌減其刑。\r\n（四）爰審酌被告2 人無視政府對環境保護之政令宣導，僅為貪\r\n      圖便利，明知其等未具清除廢棄物之專業能力及設備，亦\r\n      未依規定領有許可文件，竟從事廢棄物清除業務，棄置他\r\n      人空地，所為實值非難；而本件遭不法傾倒之土地雖已清\r\n      理完成，而無汙染環境之危險，有花蓮縣吉安鄉公所107\r\n      年11月15日吉鄉清字第1070028674號函文1 份可查( 偵卷\r\n      第85至86頁) ，惟此係經土地所有權人自行花費金錢清理\r\n      該土地，而不足為被告有利之認定；惟念被告2 人犯後均\r\n      坦承犯行，足見其等非不知悔悟之人，兼衡被告丁○○自\r\n      陳高職畢業，智識程度普通，離婚，有3 個未成年子女，\r\n      與前妻共同監護，目前仍為聯億公司負責人，月薪約新臺\r\n      幣( 下同) 6 至7 萬元，須扶養父親、母親、3 個未成年\r\n      子女，被告乙○○自述國中畢業，智識程度不高，未婚，\r\n      目前從事石材安裝工作，月薪約3 萬元，須扶養母親之生\r\n      活狀況等一切情狀，各量處如主文所示之刑，以資懲儆。\r\n（五）被告丁○○前未曾受有期徒刑以上刑之宣告，有臺灣高等\r\n      法院被告前案紀錄表1 份在卷可憑，其因一時失慮，致為\r\n      本件違反廢棄物清理法犯行，事後已坦承犯行、深表悔悟\r\n      之意，本院審酌被告丁○○經此偵審程序之教訓，應能知\r\n      所警愓，認對被告丁○○所處之刑以暫不執行為適當，爰\r\n      依刑法第74條第1 項第1 款規定，宣告緩刑期間如主文所\r\n      示，並為使其記取教訓，併依同條第2 項第4 款，諭知其\r\n      應於本件判決確定後1 年內支付公庫3 萬元，以啟自新及\r\n      收警惕之效。\r\n三、不另為無罪之諭知\r\n（一）公訴意旨另以：被告丁○○與被告乙○○均明知廢棄物之\r\n      貯存、清除、處理或再利用廢棄物，應依廢棄物清理法規\r\n      定領有廢棄物清除、處理許可文件，竟基於違反廢棄物清\r\n      理法之犯意聯絡，未向主管機關申請許可，由被告乙○○\r\n      駕駛之聯億公司車牌號碼000-0000號自用小貨車，於107\r\n      年5 月7 日7 時6 分許，將勤益公司( 起訴書誤載為聯億\r\n      公司) 施作106 年度花蓮縣中區家庭服務中心屋頂防水修\r\n      繕工程所衍生之寶特瓶、塑膠袋等一般事業廢棄物，載運\r\n      至花蓮縣○○鄉○○段000 號地號空地傾倒、堆置，因認\r\n      被告丁○○、乙○○就此部分亦涉犯廢棄物清理法第46條\r\n      第4 款前段之非法清除廢棄物罪。\r\n（二）按事業廢棄物：指事業活動產生非屬其員工生活產生之廢\r\n      棄物，包括有害事業廢棄物及一般事業廢棄物，廢棄物清\r\n      理法第2 項第2 款定有明文。次按如未以受託清除、處理\r\n      廢棄物為業務，而係處理自己土地或建築物內之一般廢棄\r\n      物，縱違反廢棄物清理法第12條之規定，亦僅應依第50條\r\n      規定處以罰鍰，不得命負第46六條第1 項第4 款之刑責(\r\n      最高法院94年台上字第2545號刑事判決意旨參照) 。本件\r\n      起訴書所載被告乙○○、丁○○傾倒之寶特瓶、塑膠袋等\r\n      物，業據被告乙○○、丁○○均一致供承：該等物品係工\r\n      人前往施工時，於休息時間飲食所餘留之物等語( 本院卷\r\n      三第29頁，本院卷四第62頁) ，衡諸本件工程耗費時日非\r\n      短，一般勞工於施作工程時確有休息飲食之必要，被告丁\r\n      ○○、乙○○前述並無不合理之處，且觀諸本件106 年度\r\n      花蓮縣中區家庭服務中心屋頂防水修繕工程契約書、花蓮\r\n      縣政府108 年4 月9 日府社婦字第1080065038號函附106\r\n      年度花蓮縣中區家庭服務中心屋頂防水修繕工程施工日誌\r\n      ，亦無須用到寶特瓶或塑膠袋之施工項目，則起訴書所載\r\n      之寶特瓶、塑膠袋等物既係員工生活產生之廢棄物，則與\r\n      施工無關，其性質應係一般廢棄物，且被告乙○○、丁○\r\n      ○就此部分僅係處理自己所餘留之廢棄物，並非受他人委\r\n      託，揆諸前揭意旨，並無廢棄物清理法刑責適用之餘地。\r\n（三）綜上，起訴書所載此部分無從認定被告2 人構成犯罪。然\r\n      因此部分如構成犯罪，與前開被告2 人傾倒木板、塑鋼板\r\n      部分有事實上一罪關係，爰不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款前段，刑法第11條前段、第28條、第47條第1 項、\r\n第59條、第74條第1 項第1 款、第2 項第4 款，判決如主文。\r\n本案經檢察官丙○○提起公訴，檢察官黃雅楓到庭執行職務。\r\n中    華    民    國   108    年    12    月    19    日\r\n                  刑事第四庭審判長  法  官  梁昭銘    \r\n                                    法  官  林思婷\r\n                                    法  官  高郁茹\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對於本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n辯護人依據刑事訴訟法第346 條、公設辯護人條例第17條及律師\r\n法第32條第2 項、第36條等規定之意旨，尚負有提供法律知識、\r\n協助被告之義務（含得為被告之利益提起上訴，但不得與被告明\r\n示之意思相反）。\r\n中    華    民    國   108    年    12    月    19    日\r\n \r\n                                      書記官  陳彥汶                \r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}