{
  "JID": "KSDM,93,訴,2773,20041230,1",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "2773",
  "JDATE": "20041230",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十三年度訴字第二七七三號\r\n　　公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n　　被　　　告　乙○○　男　五\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十三年度偵字第七一四○\r\n號），被告於本院準備程序中就被訴事實為有罪之陳述，經詢問當事人意見，合議庭\r\n裁定由受命法官依簡式審判程序獨任審理，本院判決如左：\r\n    主  文\r\n乙○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物清除、處理許可文件，\r\n從事廢棄物清除、處理，累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、乙○○前因業務過失傷害及竊盜案件，經臺灣高等法院高雄分院、臺灣屏東地方\r\n    法院分別判處有期徒刑六月、十月確定後，再經臺灣高等法院高雄分院於民國九\r\n    十二年九月三十日以九十二年度聲字第二八九號合併定應執行刑為有期徒刑一年\r\n    三月，並於九十三年二月十五日刑期屆滿，而於翌日釋放。詎仍不知悔改，明知\r\n    從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處\r\n    理廢棄物業務，未經許可者，不得從事清除、處理廢棄物之工作，竟未依規定申\r\n    請核發許可文件，即基於非法從事廢棄物清除、處理之犯意，於九十三年四月五\r\n    日上午，在高雄縣仁武鄉八卦寮附近，受姓名年籍不詳之成年男子委託，以新台\r\n    幣一千五百元之代價，清除廢塑膠袋、廢木材、廢保利龍、廢磚塊、垃圾等營建\r\n    廢棄物，並於同日上午十時五十分許駕駛高權汽車貨運行所有車頭ＪＡ─二四八\r\n    號、車尾Ｗ三—四八號營業貨運曳引車，將上開廢棄物載運至張龍鎮（另分案偵\r\n    辦）所看管坐落於高雄縣鳥松鄉○○○段七三五地號土地加以傾倒，而從事廢棄\r\n    物清除、處理之工作。嗣為警據報至現場訪查而查獲。\r\n二、案經高雄縣政府警察局仁武分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、按本件被告乙○○所犯係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之\r\n    罪，其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序\r\n    之旨，並聽取其與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行\r\n    之處，爰依刑事訴訟法第二百七十三條之一第一項，裁定本件由受命法官獨任進\r\n    行簡式審判程序，合先敘明。\r\n二、右揭事實，業據被告於本院審理時坦承不諱，核與證人張龍鎮、查獲本案之行政\r\n    院環保署南區環境督察大隊督察員吳俊宏於偵訊時證述之情節相符，並有行政院\r\n    環保署環境督察總隊南區環境督察大隊環境稽查工作紀錄、地籍圖謄本各一紙、\r\n    現場照片八張在卷可證。而被告清除、處理之廢塑膠袋、廢木材、廢保利龍、廢\r\n    磚塊、垃圾等物品，係屬營建廢棄物，亦有行政院環保署九十三年四月十四日環\r\n    署督字第○九三○○二六三○四號函在卷足參，被告前開自白核與事實相符，本\r\n    件事證明確，其犯行堪以認定。\r\n三、核被告所為，係犯廢棄物清理法第四十六條第一項第四款之未領有廢棄物清除、\r\n    處理許可文件，而從事廢棄物清除、處理工作罪。查被告前因業務過失傷害及竊\r\n    盜案件，經臺灣高等法院高雄分院、臺灣屏東地方法院分別判處有期徒刑六月、\r\n    十月確定後，再經臺灣高等法院高雄分院於九十二年九月三十日以九十二年度聲\r\n    字第二八九號合併定應執行刑為有期徒刑一年三月，並於九十三年二月十五日刑\r\n    期屆滿，而於翌日釋放，此有臺灣高等法院被告全國前案紀錄表一份在卷可憑，\r\n    是其於有期徒刑執行完畢後五年內，再犯本件有期徒刑以上之罪，為累犯，應依\r\n    刑法第四十七條規定加重其刑。爰審酌被告未經主管機關許可，即貪圖小利，擅\r\n    自從事廢棄物清除、處理工作，影響周遭環境，惟其棄置之廢棄物數量不多，且\r\n    僅有一次犯行，犯罪情節非重，所造成危害亦非十分重大，及犯後坦承犯行，態\r\n    度尚稱良好等一切情狀，量處如主文所示之刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一、第二\r\n百九十九條第一項前段，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段\r\n、第四十七條，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　　華　　　民　　　國　　九十三　　年　　 十二 　　月　　 三十 　　日\r\n                                  臺灣高雄地方法院刑事第六庭\r\n                                      法  官  楊筑婷\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\r\n                                      書記官  林雯琪\r\n中　　　華　　　民　　　國　　九十三　　年　　 十二　 　月　 　三十一　 日\r\n附錄本案判決論罪科刑法條：\r\n廢棄物清理法第四十六條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}