{
  "JID": "TPSM,106,台上,3228,20171012",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "3228",
  "JDATE": "20171012",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第3228號\r\n上　訴　人　林明宗\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\r\n院中華民國105 年12月8 日第二審判決（105 年度上訴字第1222\r\n號，起訴案號：臺灣臺中地方法院檢察署104 年度偵字第3518號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。本件原審審理結果，認上訴人\r\n    林明宗有原判決事實欄所載犯行明確，因而撤銷第一審諭知\r\n    無罪之判決，改判論上訴人以犯非法提供土地堆置廢棄物罪\r\n    刑（處有期徒刑1 年，並諭知緩刑3 年，緩刑期間付保護管\r\n    束，並應依檢察官之指揮參加法治教育2 場次）。已詳敘其\r\n    所憑之證據及認定之理由。所為論斷，亦俱有卷證資料可資\r\n    覆按。\r\n二、本件上訴意旨略以：依卷內現場照片，第一審認現場土地\r\n    係土方，僅有少數水泥塊情形，並無起訴書所稱之「土方夾\r\n    雜廢瀝青塊」堆置情形。惟原判決卻認黃色土石堆從外觀檢\r\n    視係土石混雜，另有柏油塊混雜，可見土石中除夾雜有瀝青\r\n    塊外，復有木條、廢金屬條、廢繩子、破布等物品。同樣的\r\n    照片，一、二審卻南轅北轍的解讀。二審檢察官蒞庭時均\r\n    表示無意見，原審改判有罪，已違背法院聽審之基本原則與\r\n    精神。上訴人自始為無罪答辯，原判決以告訴人之說法，\r\n    為其改判上訴人有罪但緩刑找到下台階之心態，應予糾正。\r\n    案發現場告訴人之土地多年未耕種，原審未予查證，判決\r\n    之嚴謹度不足云云。\r\n三、惟按，證據之取捨與事實之認定，為事實審法院之職權，倘\r\n    其採證認事並不違背證據法則，即不得任意指為違法。又廢\r\n    棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物二\r\n    類；建築廢棄物，屬於事業廢棄物之範圍。而工程施工建造\r\n    、建築拆除、裝修工程及整地刨除所產生之事業廢棄物，固\r\n    屬內政部於民國99年3 月2 日修正公布之「營建事業廢棄物\r\n    再利用種類及管理方式」編號七所規定之「營建混合物」；\r\n    然依其規定，須經具備法定資格（編號七第三點）及具廢棄\r\n    物分類設備或能力之再利用機構，將產生之營建事業廢棄物\r\n    加以分類（編號七第四點），經分類作業後，屬營建剩餘土\r\n    石方部分依「營建剩餘土石方處理方案」處理；屬內政部公\r\n    告之一般事業廢棄物再利用種類部分，依公告之管理方式辦\r\n    理；至其他非屬營建剩餘土石方，亦非屬公告可再利用部分\r\n    ，應依廢棄物清理法規定清除處理或再利用，送往合法掩埋\r\n    場、焚化廠、合法廢棄物代處理機構或再利用事業機構（編\r\n    號七第五點）。亦即，僅在分類後，依相關規定處理可作為\r\n    資源利用者，始非屬於廢棄物，倘若未經分類，即非屬「營\r\n    建剩餘土石方」或「一般事業廢棄物再利用種類」，自仍應\r\n    依廢棄物清理法之規定清除、處理或再利用。原判決已說明\r\n    上訴人堆置在臺中市○○區○○段000 ○0 地號及同段762\r\n    地號土地上之廢棄土，經臺灣臺中地方法院檢察署檢察官於\r\n    104 年4 月2 日履勘現場，由該黃色土石堆外觀檢視係土石\r\n    混雜，另有柏油塊混雜；而由履勘筆錄所附之現場照片顯示\r\n    ，該土石除夾雜有瀝青塊外，復有木條、廢金屬條、廢繩子\r\n    、破布等物品；上訴人未依循上開「營建事業廢棄物再利用\r\n    種類及管理方式」之規定分類處理，擅自提供土地堆置未依\r\n    規定經再利用分類處理之營建事業廢棄物，自有廢棄物清理\r\n    法第46條第3 款規定之適用（見原判決第7 、8 頁）。經核\r\n    於法並無不合。且查：104年7月24日檢察官偵訊時，上訴\r\n    人已陳明堆置在現場之廢棄物其已清走了等語（見104 年度\r\n    偵字第3518號偵查卷第68頁），原審審判長於調查證據後，\r\n    訊以「尚有其他證據請求調查？」，上訴人答稱「沒有」，\r\n    有原審審判筆錄可稽（見原審卷第52頁）。原審以上訴人犯\r\n    行事證已臻明確，因而未為無益之履勘現場證據調查，難謂\r\n    有調查證據職責未盡之違法。本件係檢察官不服第一審判\r\n    決，提起第二審上訴，原審審判期日檢察官除陳述上訴意旨\r\n    外，並請求法院依法判決（見原審卷第51頁背面、53頁），\r\n    經原審審理後，認檢察官之上訴為有理由，因而撤銷第一審\r\n    諭知無罪之判決，改判上訴人有罪，並無違背超然、中立、\r\n    公平法院原則。上訴人之上訴意旨徒憑己見，對於原判決已\r\n    明白論斷，或與判決結果不生影響之事項，指摘原判決違法\r\n    ，自非適法之第三審上訴理由。\r\n四、綜上，上訴意旨並未依據卷內訴訟資料具體指摘原判決有何\r\n    違背法令之情形，核與法律規定得為第三審上訴理由之違法\r\n    情形不相適合，應認上訴人之上訴為違背法律上之程式，予\r\n    以駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   106    年    10    月    12    日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  林  立  華  \r\n                                法官  李  錦  樑  \r\n                                法官  彭  幸  鳴  \r\n                                法官  王  敏  慧  \r\n                                法官  黃  斯  偉  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   106    年    10    月    16    日"
}