{
  "JID": "TPSM,106,台上,3232,20171011",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "3232",
  "JDATE": "20171011",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第3232號\r\n上　訴　人　陳惠娟\r\n選任辯護人　陳俊傑律師\r\n　　　　　　蔡菘萍律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\r\n院中華民國105年12月8日第二審判決（105年度上訴字第1320 號\r\n，起訴案號：臺灣彰化地方法院檢察署103年度偵字第6994，104\r\n年度偵字第133、863、1264號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決違背\r\n法令為理由，不得為之。是提起第三審上訴，應以原判決違背法\r\n令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟\r\n資料，具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情\r\n形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回\r\n。\r\n本件原判決維持第一審關於論處上訴人陳惠娟共同犯廢棄物清理\r\n法第46條第1項第4款之非法清除廢棄物罪刑部分之判決，駁回其\r\n在第二審之上訴，已詳敘其調查證據之結果及證據取捨並認定事\r\n實之理由。上訴人不服提起上訴。\r\n惟查：採證認事，乃事實審法院之職權，其對證據證明力之判斷\r\n，如未違背經驗法則或論理法則，復已敘述其憑以判斷之心證理\r\n由，即不能任意指為違法。\r\n（一）原判決依憑上訴人之部分自白，證人即載運廢棄物之司機\r\n孫福來、森富男（均經第一審判刑確定）之證述，載運廢棄物第\r\n1天（民國103 年7月22日）孫福來與李文源（提供傾倒土地者）\r\n間、上訴人與森富男間之行動電話資料查詢等證據，而認定上訴\r\n人有未領有廢棄物清除、處理許可文件，於上開第1天、翌日（7\r\n月23日，下稱第2 天）指示孫福來、森富男分別駕車至臺北市○\r\n○區○○路0巷0號工地載運一般事業廢棄物至李文源提供之彰化\r\n縣福興鄉○○段000 ○地號私人土地傾倒之犯行。所為論斷說明\r\n，俱有卷內訴訟資料可稽。\r\n（二）1、原判決認定孫福來、森富男於第1天有依上訴人之指示\r\n載運一般事業廢棄物至上揭處所傾倒乙節，除以上開2 人之證述\r\n（要至上揭處所傾倒有先與李文源聯絡，再經上訴人同意）外，\r\n並說明孫福來於該日早上有打電話予李文源，數分鐘後，上訴人\r\n有打電話予森富男，有孫福來與李文源間、上訴人與森富男間之\r\n行動電話資料查詢可稽（原判決第5 頁）；是原判決並非僅憑共\r\n同正犯相互一致證述即為不利上訴人之認定，尚以上開行動電話\r\n資料查詢作為補強證據；經核原判決此部分之採證，與證據法則\r\n並無不合。2、依卷內資料，上訴人於偵查中供稱：「（去年7月\r\n22、23日你是否指示森富男、孫福來到景美工地載運廢棄物到新\r\n竹全民土石方資源堆置處理場？）對，景美那邊的工地要調車，\r\n我就派他們（那個）過去載工地拆除物即建築廢棄物…」、「（\r\n7月22 日當天森富男、孫福來有無打電話跟你討論新竹全民土石\r\n方資源堆置場無法傾倒，要到別處傾倒乙事？）沒有，有的話我\r\n就會連絡景美工地的老闆，跟他說他指定的地點無法倒，請他改\r\n地點，那天是颱風天，有下大雨，但司機沒有告訴我為何不能倒\r\n」（偵字第133號卷第21 頁背面、22頁）；即上訴人於偵查中已\r\n坦承於第1 天有指示孫福來、森富男至工地載運廢棄物，其此部\r\n分供述與孫福來、森富男2人之證述亦相符合，上開2證人不利上\r\n訴人之證述，原判決予以採信，雖未敘及上訴人上開偵查供述，\r\n亦無悖於真實。至證人即工地負責人黃宇澤於偵查中有關只於出\r\n事那天（指第2 天）才要上訴人去載廢棄物云云，其此部分證述\r\n與上訴人上開偵查供述及孫福來、森富男證述均有不符，自不能\r\n以其此證述，而認原判決採孫福來、森富男證述即有理由矛盾之\r\n違誤。3、上訴人有於第1天指示孫福來、森富男至工地載運一般\r\n事業廢棄物已臻明確，原審就此未再予調查，自無調查未盡之違\r\n誤，而原判決亦說明並無再傳喚黃宇澤、孫福來、森富男必要之\r\n理由（原判決第6頁），核無理由不備之違法。4、上訴人於偵查\r\n中另供稱卷內4聯單（按係第2天之4 聯單，因尚未傾倒，由孫福\r\n來於警詢中提出）係工地交付司機，載運至處理場後，公司不能\r\n留存4聯單，不可能有第1天之4聯單等語（同上偵查卷第22 頁）\r\n；是卷內沒有第1天的4聯單、僅有第2天之4聯單，自不能作為有\r\n利上訴人之認定。5、孫福來、森富男於第1天係於該日上午何時\r\n至臺北工地載運廢棄物；其等是否因當日新竹下雨而未至新竹之\r\n處理場傾倒；其等能否於上午10時就到彰化傾倒處所傾倒等均屬\r\n枝節，並不影響原判決所為不利上訴人之認定。\r\n（三）上訴意旨以上開（二）所載各事由，指摘原審有證據調查\r\n未盡、採證違背證據法則、判決理由不備及矛盾等之違法云云。\r\n係徒憑己見，就原審採證認事適法職權之行使及原判決已論斷之\r\n事項，重為事實上之爭執，均難認係適法之上訴第三審理由。其\r\n他上訴意旨未依據卷內訴訟資料具體指摘原判決有何違背法令之\r\n情形，核與法律規定得為第三審上訴理由之違法情形不相適合。\r\n應認上訴人之上訴違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   106    年    10    月    11    日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  王  居  財  \r\n                                法官  謝  靜  恒  \r\n                                法官  王  敏  慧  \r\n                                法官  鄭  水  銓  \r\n                                法官  蘇  振  堂  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   106    年    10    月    13    日"
}