{
  "JID": "TPSM,106,台上,2912,20171011",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "2912",
  "JDATE": "20171011",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第2912號\r\n上　訴　人　陳銀海\r\n　　　　　　游仲佑\r\n共　　 同\r\n選任辯護人　徐文宗律師\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺中\r\n分院中華民國105年11月16日第二審判決（105年度上訴字第1178\r\n號，起訴案號：臺灣臺中地方法院檢察署104年度偵字第22449號\r\n、105年度偵字第3607號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件原審經審理結果，認上訴人陳銀海、游仲佑有原判決犯\r\n    罪事實欄一 (下稱犯罪事實）所載之犯行，因而撤銷第一審\r\n    關於上訴人2 人部分之科刑判決，改判論陳銀海以犯（修正\r\n    前）廢棄物清理法第46條第1款及同條第3款之罪，並依想像\r\n    競合犯關係從一重論以該第1 款之任意棄置有害事業廢棄物\r\n    罪，處有期徒刑1年2月，緩刑3年；以及論游仲佑以同條第4\r\n    款之未領有廢棄物處理許可文件，從事廢棄物清除罪，處有\r\n    期徒刑1年，緩刑3年。已詳敘其調查、取捨證據之結果及憑\r\n    以認定犯罪事實之心證理由。對於上訴人等所辯何以均不足\r\n    以採信，亦在理由內加以指駁及說明。核其所為之論斷，俱\r\n    有卷內資料可資覆按，從形式上觀察，原判決並無足以影響\r\n    其判決結果之違法情形存在。\r\n三、上訴意旨略以：\r\n(一)營建剩餘土石方非廢棄物，而營建剩餘土石方與金屬屑等廢\r\n    棄物，均係工程施工所產生，不免摻混夾雜，不能因營建剩\r\n    餘土石方夾雜有廢棄物，即忽略營建剩餘土石方之可利用性\r\n    。依上訴人2 人於檢調單位之供述及卷附之拆除後相片所示\r\n    ，其等就臺中港24號碼頭後線倉庫拆除混料銅土設備基座所\r\n    產生之混凝土塊、雜夾砂土等物，主觀上均認係屬於營建剩\r\n    餘土石方而非廢棄物，且陳銀海更稱該等物品係準備充作級\r\n    配之再利用，亦無拋丟廢棄之主觀意思，更與廢棄物之概念\r\n    不符。故上訴人2 人均無違反廢棄物清理法第46條之犯罪故\r\n    意，原判決置上訴人2 人之主觀意思於不顧，自有判決違背\r\n    法令之情事。\r\n(二)原判決於犯罪事實欄，先稱本件有害事業廢棄物含銅及鉛，\r\n    嗣又稱有害事業廢棄物僅含鉛而已，嗣在理由欄則認定僅總\r\n    鉛檢值超標等語，其認定之事實與理由未相適合，而有理由\r\n    矛盾之違法。\r\n(三)行為人倘未依內政部所訂「營建剩餘土石方處理方案」之規\r\n    定申請使用與回收再利用等，屬行政罰之問題，原判決以陳\r\n    銀海於偵查中坦認未依上開方案之規定申請使用與回收再利\r\n    用等情，即認其有廢棄物清理法第46條之罪責，用推測擬制\r\n    之方法入陳銀海於罪，其認定事實違背證據法則。\r\n(四)行政院環境保護署（下稱環保署）100年2月15日環署廢字第\r\n    0000000000 號函指出：「有關本署95年5月4 日環署廢字第\r\n    0000000000號函所述『如未涉及非法棄置廢棄物之情形者』\r\n    ，係指貯存或轉運廢棄物，為進一步處理之權宜做法，並無\r\n    棄置之意圖者而言。…個案行為是否應認定為『棄置』，應\r\n    就其行為是否確已不再作後續之處理（含中間處理或最終處\r\n    置）以為判定。」陳銀海於104年8月10日在法務部調查局中\r\n    部機動工作站調查（下稱調詢）時陳稱：「我委託…拆除水\r\n    泥底基座作業，並將拆除後之混凝土塊清運至…104 號碼頭 \r\n    後線臺中港工業專業區Ⅱ用地堆置…本公司係要將該公司拆\r\n    除後之混凝土塊作為級配使用。所以才堆置在該104 號碼頭\r\n    空地。…未來將作為興建煤倉之級配使用。」且與游仲佑在\r\n    調詢中陳明「屬營建混合物」、「準備作為安順公司興建煤\r\n    倉之地基級配」等情若合符節。由上開供證詞可知，上訴人\r\n    陳銀海並無將本件營建混合廢棄物棄置在其所承租之104 號\r\n    碼頭後線臺中港工業專業區Ⅱ用地之主觀意圖，而係暫時堆\r\n    置在該處，以待將來分類後，作為興建煤倉之級配使用，復\r\n    未有做最終之處置，顯非上開環保署函釋所定義之棄置，亦\r\n    非廢棄物，原判決逕行將該混凝土塊認定係廢棄物，即有認\r\n    定事實與所採證據不相適合之情事。又游仲佑所託運送者，\r\n    係水泥基座拆除後之碎混凝土塊，可作為資源使用之碎混凝\r\n    土塊，非屬廢棄物範圍，且僅係受託運至安順裝卸股份有限\r\n    公司（下稱安順公司）所承租之104 號碼頭後線臺中港工業\r\n    專業區Ⅱ用地堆放，待日後再次利用，並未包括所謂廢棄物\r\n    清除之費用，自無課以廢棄物清理法第46條第4 款罪刑之餘\r\n    地。\r\n(五)卷附「採證照片8 張」，明確顯示工業專業區Ⅱ用地係處於\r\n    基礎工程施工狀況，對上訴人2 人而言，顯屬有利且為重要\r\n    證據，況上訴人2 人自始於調詢筆錄及檢察官訊問筆錄暨法\r\n    院均供陳，陳銀海就拆除之基座所產生者僅有係混凝土塊之\r\n    認知，且又準備充作同樣位於臺中港內關係企業安順公司興\r\n    建煤倉之地基級配使用，因此主觀上係屬剩餘土石方，並準\r\n    備再利用，全無棄置之「意圖」；對此，原審不僅未進一部\r\n    調查釐清，逕以上訴人2 人「所辯該廢棄物係要再作級配使\r\n    用，僅係暫時堆置該地乙情，尚屬無據而非足採信。」等寥\r\n    寥數語，簡單一筆帶過，即屬調查證據未盡完足及判決理由\r\n    不備之違法。\r\n(六)原審105年9月22日準備程序時，陳銀海即請求能履勘現場，\r\n    惟原審置若罔聞，更未在理由欄中加以論列，即遽為上訴人\r\n    2 人不利之認定，其認事用法及證據採擇標準，顯違一般常\r\n    情及經驗法則、論理法則，復未於判決理由內具體敘明合於\r\n    法則之證據取捨標準，亦有判決理由不備及判決不適用法則\r\n    之當然違背法令。\r\n四、惟查：\r\n(一)按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物二類；建築廢棄物，屬於事業廢棄物之範圍。而工程施工\r\n    建造、建築拆除、裝修工程及整地刨除所產生之事業廢棄物\r\n    ，固屬內政部於民國102年6月17日修正公布之「營建事業廢\r\n    棄物再利用種類及管理方式」編號七所規定之「營建混合物\r\n    」；然依其規定，須經具備法定資格（編號七第三點）及具\r\n    廢棄物分類設備或能力之再利用機構，將產生之營建事業廢\r\n    棄物加以分類（編號七第四點），經分類作業後，屬營建剩\r\n    餘土石方部分依「營建剩餘土石方處理方案」處理；屬內政\r\n    部公告之一般事業廢棄物再利用種類部分，依公告之管理方\r\n    式辦理；至其他非屬營建剩餘土石方，亦非屬公告可再利用\r\n    部分，應依廢棄物清理法規定清除處理或再利用，送往合法\r\n    掩埋場、焚化廠、合法廢棄物代處理機構或再利用事業機構\r\n    （編號七第五點）。亦即，僅在分類後，依相關規定處理可\r\n    作為資源利用者，始非屬於廢棄物，倘若未經分類，即非屬\r\n    「營建剩餘土石方」或「一般事業廢棄物再利用種類」，自\r\n    仍應依廢棄物清理法之規定清除、處理或再利用。次按，證\r\n    據之取捨、證明力之判斷及事實之認定，俱屬事實審法院之\r\n    職權，倘其採證認事並未違背經驗法則或論理法則，復已敘\r\n    述其憑以判斷之心證理由，即不能任意指為違法；又同一證\r\n    人或共同被告前後供述不盡一致，採信其部分之供述時，當\r\n    然排除其他部分之供述，此為法院取捨證據法理上之當然結\r\n    果，縱僅說明採用某部分供述之理由而未於判決理由內說明\r\n    捨棄他部分供述，亦於判決本旨無何影響，此與判決理由不\r\n    備或調查未盡之違法情形尚有未合。原判決以：上訴人2 人\r\n    於調詢、偵查之供述及第一審所為認罪之陳述，核與證人陳\r\n    金英、吳錫冠之證述相符，並參酌卷附之安順公司、來大企\r\n    業有限公司（下稱來大公司）等基本資料及採證照片8 張、\r\n    法務部調查局航業調查處104 年5月4日會勘紀錄、臺中市政\r\n    府環境保護局104年5月26日中市環稽字第1040051225號函、\r\n    104年5月26日中市環稽字第1040050647號函及所附環境稽查\r\n    紀錄表、環境檢驗科檢驗報告及該局104年6月11日中市環稽\r\n    字第○○○○○號函、104年9月17日中市環稽字第00000000\r\n    16號函等證據資料，分別定其取捨而資為判斷；復敘明：本\r\n    件來大公司載運至臺中港務分公司104號碼頭後線臺中港工\r\n    業專區Ⅱ用地傾倒、堆置之廢棄物，係受僱拆除混料銅土設\r\n    備基座之混凝土塊、砂土、塑膠管、鋼筋及廢木材等營建混\r\n    合廢棄物，經臺中市政府環境保護局人員於104年5月4日現\r\n    場採樣檢測3點結果，其中2點呈現總鉛檢測值為6.37mg／L\r\n    、29.3mg／L，超過標準值5.0mg／L，另有1點檢測結果雖屬\r\n    一般事業廢棄物，然現場已無法確切細部篩分其有害或一般\r\n    事業廢棄物堆置之範圍，因而核認同屬有害事業廢棄物乙情\r\n    ，有臺中市政府環境保護局104年5月26日中市環稽字第○○\r\n   ○○○ 號函及所附環境稽查紀錄表、環境檢驗科檢驗報告在\r\n    卷足稽，足見上揭廢棄物並非可回收再利用之一般事業廢棄\r\n    物之事實甚明。且陳銀海於偵查中亦坦認其均未依內政部所\r\n    訂「營建剩餘土石方處理方案」之規定申請使用與回收再利\r\n    用等情。而指駁上訴人2 人所辯該廢棄物係要再作級配使用\r\n    ，僅係暫時堆置該地乙情，尚屬無據而非足採信。所為論斷\r\n    說明，係綜合調查所得之各直接、間接證據，本於事實審採\r\n    證認事之職權行使及推理作用，予以判斷認定，縱未敘明上\r\n    訴人2人對於廢棄物之認識犯意，惟依其2人於第一審之認罪\r\n    表示（見第一審卷第25頁反面、第31頁正面），且陳銀海於\r\n    偵查中自承：拆除地點有2千多坪，本來1 千5百坪就是在放\r\n    銅土的，5百坪是基座等語（見偵字第22449號卷第60頁反面\r\n    ），則拆除過程中摻雜有害金屬自為其所知悉；游仲佑亦自\r\n    承：其拆除之物為營建混合物，亦知沒有取得環保主管機關\r\n    核發之廢棄物清除、處理許可文件，不可以清除、處理事業\r\n    廢棄物等語（見同上偵卷第38頁反面），難謂對違反廢棄物\r\n    清理法無犯意認識。是上訴人2 人上訴意旨三 (一)、(三)\r\n    ，乃就原判決本諸取捨證據及其證明力之判斷等職權行使，\r\n    徒憑己意任意指摘為違法，與法律規定得為第三審上訴理由\r\n    之違法情形，不相適合。\r\n(二)廢棄物清理法第46條第1 款所稱「任意棄置有害事業廢棄物\r\n    」，係指行為人主觀上基於捨棄或拋棄之意思，而將有害事\r\n    業廢棄物堆置於某處，並無移轉或後續處理之計畫或意圖者\r\n    而言。本件陳銀海於104年3月中旬，委託來大公司負責人游\r\n    仲佑進行臺中港24號碼頭後線倉庫混料銅土設備基座拆除作\r\n    業，嗣游仲佑並於104年3月22日至28日期間，將自前開碼頭\r\n    拆除工程產生之含重金屬鉛之有害事業廢棄物及設備基座之\r\n    混凝土塊、砂土、塑膠管、鋼筋及廢木材等營建混合廢棄物\r\n    約100公噸，載運至安順公司所承租之104號碼頭後線臺中港\r\n    工業專區Ⅱ用地傾倒、堆置等情，為原判決所認定，已如上\r\n    述，就有害事業廢棄物鉛而言，陳銀海並無相關專業知識，\r\n    堆置後亦未有相關移轉或後續處理之計劃，且至104 年5月4\r\n    日採樣時仍堆置在該處，無任何之作為，難謂無任意棄置之\r\n    意思；至於營建混合廢棄物部分，上訴人2 人所辯該廢棄物\r\n    是要再作級配使用，僅係暫時堆置該地乙情，尚屬無據而非\r\n    足採信乙節，已如上述，且卷內並無上訴人2 人提出其屬具\r\n    備法定資格而經核准或許可之再利用機構，亦未提出犯罪事\r\n    實所載營建混合物業經該再利用機構分類之相關事證，原判\r\n    決依憑前揭證據取捨論斷，而為本件犯罪事實之認定，於法\r\n    並無違誤。是上訴人2人上訴意旨 (四)、(五)，乃就原判決\r\n    本諸取捨證據及其證明力之判斷等職權行使，徒憑己意任意\r\n    指摘為違法，與法律規定得為第三審上訴理由之違法情形，\r\n    不相適合。\r\n(三)原判決雖於犯罪事實欄，先稱有害事業廢棄物有銅、鉛等，\r\n    惟旋載稱檢驗後鉛總含量超過標準，屬有害事業廢棄物，嗣\r\n    在理由欄亦認定僅鉛屬有害事業廢棄物等語，是關於銅之記\r\n    載，顯屬誤載贅寫，且於全案情節與判決本旨並無影響，自\r\n    得由原審法院以裁定更正，難謂有上訴意旨（二）所指理由\r\n    矛盾之違背法令。\r\n(四)陳銀海雖曾於原審準備程序時請求履勘現場，以證明本件拆\r\n    除地及傾倒地均屬陳銀海所負責公司占有管理使用，傾倒在\r\n    其占有管理之處所，是暫時放置準備供級配使用，並沒有棄\r\n    置的行為等情。惟卷附傾倒地採證照片8 張，已清楚呈現該\r\n    地之面貌，依此採證照片8 張已足證明相關之事實，縱未依\r\n    其聲請調查證據，亦難指為違法，況審判期日經原審審判長\r\n    詢以「尚有何證據請求調查？」陳銀海及其辯護人均答稱：\r\n    沒有等語（見原審卷第98頁反面），迨於上訴本院始再以上\r\n    訴意旨 (六）就此爭執，自與法律規定得為第三審上訴理由\r\n    之違法情形，不相適合。\r\n五、上述意旨經核係置原判決之論敘於不顧，或為事實上之爭辯\r\n    ，或對原審採證認事之職權行使等事項，任意指摘，均與首\r\n    揭法定上訴要件不符。其2 人之上訴皆違背法律上之程式，\r\n    應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   106    年    10    月    11    日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  呂  丹  玉  \r\n                                法官  梁  宏  哲  \r\n                                法官  沈  揚  仁  \r\n                                法官  吳  進  發  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   106    年    10    月    17    日"
}