{
  "JID": "TPSM,106,台上,1222,20171018",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "1222",
  "JDATE": "20171018",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第1222號\r\n上　訴　人　王國屏\r\n選任辯護人　林國泰律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院花蓮分\r\n院中華民國105 年4 月28日第二審判決（104 年度上訴字第 133\r\n號，起訴案號：臺灣花蓮地方法院檢察署103 年度偵字第2946、\r\n2947號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。本件原判決綜合全案卷證資料\r\n    ，本於事實審法院之推理作用，認定上訴人王國屏有其事實\r\n    欄所載之非法堆置、清除一般事業廢棄物犯行，因而撤銷第\r\n    一審之無罪判決，改判依想像競合之例，論以廢棄物清理法\r\n    第46 條第4款前段之非法清理廢棄物（累犯）罪，量處有期\r\n    徒刑2 年。已詳述其調查、取捨證據之結果及憑以認定犯罪\r\n    事實之心證理由。所為之論斷，俱有卷存證據資料可資覆按\r\n    ，尚無足以影響判決結果之違背法令情形存在。\r\n二、上訴意旨略稱：原判決認上訴人所為同時犯廢棄物清理法\r\n    第46條第3 、4 款前段之罪，雖檢察官起訴書僅論以上訴人\r\n    同法第46條第4 款前段之罪，惟其堆置行為已為起訴書敘及\r\n    ，而得予審理。然起訴書所載犯罪事實無隻字提及上訴人有\r\n    何違法提供土地堆置行為，原審就此未經起訴之部分為判決\r\n    ，有違不告不理原則。且原判決就上訴人有何非法提供土地\r\n    堆置廢棄物之主觀犯意、客觀要件，均未明確記載，亦有理\r\n    由不備之違法。原審受命法官雖於第一次準備程序時告知\r\n    上訴人，其行為涉犯廢棄物清理法第46條第3 、4 款之罪，\r\n    惟嗣後之準備程序、審判程序均未再行告知，且審判期日審\r\n    判長僅就廢棄物清理法第46條第4 款之犯罪事實為訊問，就\r\n    同條第3 款部分未予上訴人及其原審辯護人行使防禦權之機\r\n    會，顯有違法。原判決於理由貳、一、載：「查本件\r\n    檢察官係起訴『被告將大理石下腳料載往國有土地傾倒堆置\r\n    』，揆諸前開說明，核屬清理之行為及廢棄物清理法第46條\r\n    第3 款之堆置行為」，於理由貳、三、撤銷改判之理由改稱\r\n    上開行為屬廢棄物清理法第46 條第4款之堆置行為；就本案\r\n    客體，究係「大理石廢腳料」或「大理石下腳料」，亦時有\r\n    不同之記載。再依廢棄物清理法第2條第1項之規定，「一般\r\n    廢棄物」與「一般事業廢棄物」不同，原判決理由貳、一、\r\n    忽而認定本案行為客體為「一般事業廢棄物」，忽而謂係\r\n    「一般廢棄物」。以上均有理由矛盾之違誤。且就上訴人利\r\n    用不知情之司機為本案行為，應否成立間接正犯未予論述說\r\n    明，亦有理由不備之違誤。依「事業廢棄物貯存清除處理\r\n    方法及設施標準」第2 條之規定，清除、處理、清理，均有\r\n    不同之定義。廢棄物清理法第46 條第4款之犯罪態樣計有貯\r\n    存、清除、處理三種。原判決主文諭知上訴人係犯廢棄物清\r\n    理法第46條第4 款之非法清理廢棄物罪，事實記載，上訴人\r\n    係基於從事廢棄物清除及非法提供土地堆置廢棄物之犯意，\r\n    清除之行為，並將之堆置在國有土地上。於理由欄記載：\r\n    上訴人所為該當於廢棄物清理法之清除行為，犯同法46條第\r\n    4 款前段之非法清理廢棄物罪，其主文與事實、理由之記載\r\n    彼此齟齬，有判決理由矛盾之違誤。上訴人將大理石下腳\r\n    料顎碎後鋪設於本案土地內之施工道路上之行為，依「經濟\r\n    部事業廢棄物再利用管理辦法」（下稱再利用管理辦法），\r\n    應得評價為一般事業廢棄物之再利用行為。再利用行為不在\r\n    廢棄物清理法第41條所規定，應申請核發許可文件之範圍內\r\n    ，上訴人違反上開再利用管理辦法，僅具行政罰效果。該辦\r\n    法第2條第2項規定，本辦法所稱再利用，指事業將其事業廢\r\n    棄物自行或送往再利用機構做再利用行為，顯見，前揭辦法\r\n    已將「再利用」之範疇擴張至事業將事業廢棄物「送往」再\r\n    利用機構之前階段行為，是以，縱非事業廢棄物之產出事業\r\n    親自運輸大理石下腳料，而係容認他人自行載運，仍屬前揭\r\n    辦法第2條第2項「送往」之涵攝範圍，而得定性為一般事業\r\n    廢棄物之再利用。原判決將上訴人再利用大理石下腳料前之\r\n    堆置、運輸行為，賦予獨立之法律評價，認其違反廢棄物清\r\n    理法第41條之規定，顯有適用法則不當之違法。而上訴人於\r\n    原審審理時提出行政院環境保護署（下稱環保署）函文亦稱\r\n    ，如有違反再利用管理方式之情形，應依廢棄物清理法第39\r\n    條處以行政罰，原判決就此有利於上訴人之部分，未論述其\r\n    不採納之理由，顯有理由不備之違法。\r\n三、惟查：\r\n  按法院審判之對象（範圍），以起訴書（或自訴狀）所記載\r\n    之被告「犯罪事實」為準，應由法院依職權調查後認定，不\r\n    受起訴書證據並所犯法條欄論罪說明之拘束。又準備程序應\r\n    行處理之事項，包含起訴效力所及之範圍與有無變更檢察官\r\n    所引用應適用法條之情形，此為刑事訴訟法第273 條第1 項\r\n    第1 款所明定，且為第二審程序所準用（同法第364 條）。\r\n    本件檢察官起訴書已載，上訴人基於違反廢棄物清理法之犯\r\n    意，自花蓮縣安良大理石股份有限公司（下稱安良公司）載\r\n    運大理石下腳料等一般事業廢棄物至花蓮縣花蓮市○○段00\r\n    0地號國有土地（下稱122號土地）傾倒堆置（起訴書犯罪事\r\n    實第6至10 行），顯見上訴人之傾倒、堆置行為均在起訴事\r\n    實內。原審審理期日已就上訴人所為，其雇用司機自安良公\r\n    司載運大理石下腳料傾倒於122 號土地之事實為訊問（原審\r\n    卷第124 頁正反面），且上訴人之堆置犯行已經檢察官載明\r\n    於起訴書之事實欄，雖漏未敘明此部分行為之違犯法條，惟\r\n    原審既於準備程序中告知上訴人涉及違反廢棄物清理法第46\r\n    條第3、4款之罪（原審卷第48頁），自無礙上訴人之防禦權\r\n    ，業經原判決說明綦詳（原判決第9 頁），核無違法。上訴\r\n    意旨有關原判決就上訴人堆置行為違法審理之指摘，顯與卷\r\n    內資料不符，非上訴第三審之適法理由。\r\n  按廢棄物清理法第39條第1 項規定：「事業廢棄物之再利用\r\n    ，應依中央目的事業主管機關規定辦理，不受第28條、第41\r\n    條之限制。」又依同法第52條之規定，貯存、清除、處理或\r\n    再利用一般事業廢棄物，違反第39條第1 項規定者，係處以\r\n    行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，雖\r\n    授權中央目的事業主管機關制定管理辦法管理之，不受同法\r\n    第41條（即應向主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除處理機構許可文件）之限制。然縱屬可\r\n    以再利用之物質，仍有種種規範限制（第39條第1 項、第 2\r\n    項），非可任意處置，易言之，若有違反，依同法第39條第\r\n    1項反面意旨，仍應成立同法第46條第4款之罪。原判決依據\r\n    卷內證據資料，認定上訴人未領有廢棄物清除、處理許可文\r\n    件，基於從事廢棄物清除及非法提供土地堆置廢棄物之犯意\r\n    ，未取得主管機關許可，於民國103年3月14日，雇用不知情\r\n    之司機張國成自安良公司，載運大理石下腳料等一般事業廢\r\n    棄物至122 號土地上為清除、堆置行為。並說明，本案之大\r\n    理石下腳料，固屬再利用管理辦法附表編號12之石材廢料，\r\n    為可再利用之一般事業廢棄物。惟上訴人經檢察官起訴者為\r\n    其違法清除、堆置行為，而非再利用之處理行為。廢棄物清\r\n    理法第41條固規定，從事再利用不須領得清除許可文件，惟\r\n    未賦予再利用業者未經取得清除處理許可文件即行從事清除\r\n    行為之權利。縱令上訴人確實欲將本案大理石下腳料進行再\r\n    利用，仍不得因此即認上訴人不須取得許可即得進行清除、\r\n    處理行為，上訴人辯稱欲將大理石下腳料為再利用之行為，\r\n    認前置清除行為無罪，顯誤解法律之規定。又主管機關並未\r\n    許可上訴人提供其自馬年登處取得占有之122 號土地堆置廢\r\n    棄物，上訴人雇用司機自安良公司載運大理石下腳料至 122\r\n    號土地，應評價為「清除」行為，其將廢棄物堆置於上開土\r\n    地之行為，應評價為「未經主管機關許可，提供土地堆置廢\r\n    棄物」，與前開清除行為，均非屬直接再利用行為，仍成立\r\n    廢棄物清理法第46條第3、4款之罪，所辯堆置行為乃為進行\r\n    再利用行為而不成立犯罪，亦有誤會。就上訴人所辯如何不\r\n    可採，詳為論斷。況上訴人自承「…我是用顎碎機破碎後，\r\n    連要還國有財產局的土地的污泥一起攪拌，有時是水泥廠，\r\n    有時送到外面做道路工程級配（原審卷第124 頁背面）。」\r\n    顯見上訴人係藉再利用之名，將大理石下腳料清除、堆置在\r\n    該處，伺適當時機為再利用行為，非直接將大理石下腳料自\r\n    事業生產處運至該處後即為再利用行為，其先前之載運行為\r\n    屬廢棄物清理法之清除行為，與再利用管理辦法第2條第2項\r\n    規定之再利用前之載運行為不同，自無廢棄物清理法第39條\r\n    、再利用管理辦法規定之適用。原判決核無上訴意旨所指理\r\n    由不備、適用法則錯誤之違法。上訴意旨對原判決明白論斷\r\n    之事項再為事實之爭執，非上訴第三審之適法理由。\r\n  原判決已明白評價上訴人本案行為係非法堆置、清除，核係\r\n    一行為觸犯廢棄物清理法第46條第3、4款之罪，依想像競合\r\n    ，論以情節較重之廢棄物清理法第46 條第4款之非法清理廢\r\n    棄物（原判決第8至9頁、第1 頁），核無上訴意旨所指主文\r\n    與事實、理由矛盾之違法。又上訴人之行為經評價為再利用\r\n    前之非法堆置、清除行為，已如前述，而上訴意旨所指環保\r\n    署函文（原審卷第132至133頁），係就違反再利用規定之情\r\n    形為說明，與前開判斷無涉，原判決未說明不採納之理由及\r\n    上訴意旨所指原判決就本案客體「大理石下腳料」、上訴\r\n    人之載運、傾倒行為，間或有用語未臻精當，或誤載、漏論\r\n    間接正犯等情形之疏漏，惟與事實認定及判決結果無影響，\r\n    亦難執為上訴第三審之適法理由。\r\n四、其他上訴意旨或就原判決已論述明白之事項，仍憑己見，指\r\n    為違法，或對判決無影響之事項為指摘，均非適法之第三審\r\n    上訴理由，其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   106    年    10    月    18    日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  王  居  財  \r\n                                法官  蘇  振  堂  \r\n                                法官  謝  靜  恒  \r\n                                法官  鄭  水  銓  \r\n                                法官  王  敏  慧  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   106    年    10    月    20    日"
}