{
  "JID": "TNHM,105,上訴,854,20170119,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "854",
  "JDATE": "20170119",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　105年度上訴字第854號\r\n上　訴　人　台灣雲林地方法院檢察署檢察官\r\n被　　　告　饒民生\r\n被　　　告　陳俊麟\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣雲林地方法\r\n院104 年度訴字第508 號中華民國105 年8 月19日第一審判決（\r\n起訴案號：台灣雲林地方法院檢察署103 年度偵字第7056號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○為雲林縣○○鄉○○村○○路00\r\n    巷00號○○企業社負責人，未領有廢棄物之貯存、清除許可\r\n    文件，即自民國99年間之不詳時間起，在雲林縣○○鄉○○\r\n    村0 ○0 號右側空地，從事廢食用油之貯存、清除行為。被\r\n    告甲○○係高雄市○○區○○○路000 巷00弄0 號1 樓○○\r\n    通運有限公司（下稱○○公司）之司機，○○公司於104 年\r\n    4 月10日前並未領有廢棄物清除許可文件。詎被告甲○○竟\r\n    於103 年11月5 日10時50分許，與被告乙○○聯繫確認後，\r\n    駕駛車牌000-00號聯結車（子車00-00 號）至上開○○鄉空\r\n    地，自乙○○所駕駛之車牌0000-00 號自用小貨車小型儲油\r\n    桶，及裝置在該空地上之鋼製25噸儲油桶抽取廢食用油至其\r\n    所駕駛之聯結車上，適為警當場查獲，並扣得大型鋼製儲油\r\n    桶2 個、大型塑膠儲油桶6 個、濾油網4 個、小型鋼桶10個\r\n    、抽油機2 台、大型濾油桶2 個、收油單7 本、筆記本1 本\r\n    、車牌0000-00 號自用小貨車1 輛（責付由被告乙○○保管\r\n    ）、車牌000-00號連結車（子車00-00 號）1 輛（責付由被\r\n    告甲○○保管）。因認被告乙○○涉犯廢棄物清理法第46條\r\n    第4 款未領有廢棄物貯存、清除許可文件，從事廢棄物貯存\r\n    、清除罪嫌；被告甲○○涉犯廢棄物清理法第46條第4 款之\r\n    未領有廢棄物清除許可文件，從事廢棄物清除罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\r\n    條第2 項及第301 條第1 項分別定有明文。又該法第161 條\r\n    第1 項規定：檢察官就被告犯罪事實，應負舉證責任，並指\r\n    出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提\r\n    出證據及說服之實質舉證責任。倘其所提出之證據，不足為\r\n    被告有罪之積極證明，或其闡明之證明方法，無從說服法官\r\n    以形成被告有罪之心證，基於無罪推定之原則，自應為被告\r\n    無罪判決之諭知。是若審判時，檢察官未能提出適合於證明\r\n    犯罪事實之積極證據，並闡明其證據方法與待證事實之關係\r\n    ；法院對於卷內訴訟資料，復已逐一剖析，參互審酌，仍無\r\n    從獲得有罪之心證，自應諭知無罪之判決（最高法院92年台\r\n    上字第128 號判例）。再按無罪之原因，可分為不能證明被\r\n    告犯罪與行為不罰二種情形，前者係因被告被訴犯罪，尚缺\r\n    乏確切之積極證據足以證明被告犯罪，基於證據裁判主義及\r\n    無辜推定原則，自應諭知無罪之判決，以免冤抑；後者之行\r\n    為不罰，除該行為具有阻卻違法性之事由，如依法令之行為\r\n    、業務上之正當行為、正當防衛行為與緊急避難行為，及具\r\n    有阻卻責任性之事由，如未滿14歲之人與心神喪失人之行為\r\n    ，而由法律明文規定不予處罰外，實務上，尚包括行為本身\r\n    不成立犯罪。換言之，法院所確認被告之行為，在實體法上\r\n    因未有處罰規定，而屬不罰行為之情形在內，亦皆應予判決\r\n    無罪（最高法院89年度台上字第2373號判決）。\r\n三、公訴人認被告乙○○、甲○○涉犯上開罪嫌，無非係以乙○\r\n    ○、甲○○於警詢、偵查中之陳述、雲林縣警察局斗六分局\r\n    搜索扣押筆錄、扣押物品目錄表、現場蒐證照片、扣案物品\r\n    、雲林縣環境保護局104 年3 月2 日雲環廢字第1041006453\r\n    號函、廢食用油載運委託證明書、高雄市政府環境保護局廢\r\n    棄物清除許可證等為其主要論據。訊之被告乙○○、甲○○\r\n    固均坦承有公訴意旨所指之客觀行為，惟否認有何違反廢棄\r\n    物清理法犯行，辯稱：我們所為應無違反廢棄物清理法等語\r\n    。經查：\r\n  前揭被告乙○○、甲○○坦認之事實，有渠等之供述可稽（\r\n    見警卷第1-6 頁反面、偵卷第42-44 頁、一審卷第48頁正\r\n    反面），並有雲林縣警察局斗六分局103 年11月5 日搜索扣\r\n    押筆錄、扣押物品目錄表、現場蒐證照片等在卷可按（見警\r\n    卷第7-10頁、偵卷第30頁反面-31 頁），復有本案扣案物足\r\n    證，此部分事實可以認定。\r\n  按廢棄物清理法所稱之處理行為，係指中間處理、最終處理\r\n    與再利用等三類型行為（事業廢棄物貯存清除處理方法及設\r\n    施標準第2 條參照），其中關於事業廢棄物之中間處理及最\r\n    終處理行為，應依廢棄物清理法第41條規定領有廢棄物處理\r\n    許可文件，始可從事廢棄物之處理，如有違反，固即構成同\r\n    法第46條第4 款之罪名，惟有關事業廢棄物之再利用，依同\r\n    法第39條之規定，則授權中央目的事業主管機關制定管理辦\r\n    法管理之，不受第28條（即事業廢棄物清理之方式）、第41\r\n    條（即應申請核發公民營廢棄物清除處理機構許可文件）之\r\n    限制。質言之，再利用之行為並不須取得許可文件，但仍應\r\n    依事業主管機關制定之管理辦法為之。至於違反再利用行為\r\n    之處罰，除其情形已致污染環境，或因而致人於死、致重傷\r\n    或致危害人體健康導致疾病者，應分別依廢棄物清理法第46\r\n    條第2 款或第45條第1 項各該規定科處刑罰外，按之一般情\r\n    形之違反，僅能依廢棄物清理法第52條規定，處以行政罰鍰\r\n    ，而無同法第46條第4 款刑事罰則之適用（最高法院96年度\r\n    台上字第3673號、100 年度台上字第1663號判決）。故廢棄\r\n    物清理法第39條第1 項之規定，實區分廢棄物之「中間處理\r\n    、最終處理」及「再利用」而異其管制方式，其規範意旨應\r\n    係考量廢棄物之「中間處理、最終處理」乃棄置廢棄物，相\r\n    對於此，「再利用」則將廢棄物供作其他用途，兩者對於環\r\n    境衛生之影響程度有別，違反行政管制之法律效果亦有不同\r\n    。是以，如行為人確實從事廢棄物之再利用，縱違反相關管\r\n    制規定，亦僅屬廢棄物清理法第52條規定之行政罰鍰問題，\r\n    尚無同法第46條第4 款之刑罰適用。\r\n  查業者所產出之廢食用油，若係依中央目的事業主管機關之\r\n    事業廢棄物再利用管理辦法公告之再利用種類及管理方式交\r\n    由再利用機構進行再利用，係以R-1702（廢食用油）申報，\r\n    若非交由再利用機構進行再利用，而係交由公民營廢棄物清\r\n    除處理機構清理，則係以D-1799（廢油混合物）申報。行政\r\n    院環境保護署（下稱環保署）為加強廢食用油管理，避免業\r\n    者將廢食用油與其他廢油混合物申報，自103 年12月8 日起\r\n    新增事業廢棄物代碼D-1705（廢食用油），以利業者選用交\r\n    由公民營廢棄物清除處理機構清理等情，有環保署105 年5\r\n    月17日環署廢字第1050032672號、105 年6 月23日環署廢字\r\n    第1050047338號函文存卷可考（見一審卷第229 頁正反面\r\n    、卷第29頁正反面），可知業者產出廢食用油後，其處理\r\n    方式有二，或係交由再利用機構進行再利用（以R-1702【廢\r\n    食用油】申報），或交由公民營廢棄物清除處理機構清理（\r\n    以D-1799【廢油混合物】或D-1705【廢食用油】申報），後\r\n    者須領有廢棄物清除、處理許可文件始可為之，否則有違廢\r\n    棄物清理法第46條第4 款之刑罰規定；前者若違反中央目的\r\n    事業主管機關所訂之再利用管理辦法，除有已致汙染環境，\r\n    或因而致人於死、致重傷或致危害人體健康導致疾病者外，\r\n    應依同法第52條規定處以行政罰鍰，尚無刑罰規定之適用。\r\n  被告乙○○自陳：「我自99年開始從事廢食用油回收，將收\r\n    集來的廢食用油販賣給○○有限公司（下稱○○公司），有\r\n    無販賣給其他公司我已忘記，但都是販賣給再利用業者」（\r\n    見一審卷第46頁正反面、48頁反面-49 頁）；被告甲○○\r\n    則陳稱：「我是○○運輸公司司機，○○公司接受○○公司\r\n    委託至○○企業社載運廢食用油，乃派我前往載運」等語（\r\n    見警卷第6 頁）。渠等上開陳述，有○○公司變更登記表影\r\n    本、改制前桃園縣政府103 年8 月11日府環事字第10301909\r\n    43號函影本、廢食用油回收委託書影本（○○公司委託○○\r\n    企業社）、廢食用油載運委託證明書影本（○○公司委託○\r\n    ○公司）各1 份附卷可憑（見警卷第17-20 頁、偵卷第34頁\r\n    反面、一審卷第203 頁），堪認屬實。\r\n  ○○公司從事廢食用油（以R-1702【廢食用油】申報）之再\r\n    利用，有上開桃園縣政府函文附卷可憑，可見本案被告乙○\r\n    ○、甲○○於103 年11月5 日被查獲時，確係接受○○公司\r\n    委託，乙○○代為收集廢食用油，甲○○代為載運廢食用油\r\n    送往○○公司，從事廢食用油之再利用無訛，依前開說明，\r\n    ○○公司從事廢食用油之再利用不須取得許可文件，並無廢\r\n    棄物清理法第46條第4 款刑事罰則之適用，則受其委託之被\r\n    告乙○○、甲○○，均係○○公司再利用程序之一環，同屬\r\n    廢食用油之再利用行為，自難認有廢棄物清理法第46條第4\r\n    款刑罰規定之適用。\r\n  被告乙○○自陳於99年間即從事廢食用油回收，惟依上揭廢\r\n    食用油回收委託書所示，○○公司委託○○企業社之期間係\r\n    103 年9 月18日至104 年9 月17日，則在99年間至103 年9\r\n    月17日期間，雖無從判斷乙○○與○○公司有無委託關係，\r\n    惟乙○○既係將收集之廢食用油販售給○○公司或其他再利\r\n    用機構，並以此營生（見一審卷第48頁反面-49 頁），可\r\n    見其於該期間亦係從事廢食用油之再利用無誤。蓋一般而言\r\n    ，將廢棄物交由公民營廢棄物清除處理機構清理，因屬委託\r\n    該機構棄置廢棄物，當須給付清除處理機構清理費用，反觀\r\n    廢棄物之再利用既可供作其他用途，可見該等廢棄物尚有一\r\n    定經濟價值，是如收集廢棄物販售，其對象自應屬再利用機\r\n    構，始符常理。且檢察官亦未舉證證明被告乙○○於此期間\r\n    確非從事廢食用油之回收，自應為被告有利之認定。準此，\r\n    被告乙○○於上開期間縱未受○○公司或其他再利用機構委\r\n    託，但其收集、出售廢食用油之流向既係再利用機構，其行\r\n    為仍與再利用之過程無異，非可與未經許可，從事廢棄物「\r\n    中間處理、最終處理」之業者等同視之，至於乙○○、○○\r\n    公司或其他再利用機構所為，有無違反中央目的事業主管機\r\n    關所訂之再利用管理辦法，應屬廢棄物清理法第52條規定之\r\n    行政罰鍰問題，尚與同法第46條第4 款之刑罰規定無涉。\r\n  按廢棄物清理法第46條第4 款之構成要件為：「未依第41條\r\n    第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物者」，又同法第41條第1 項規定之廢\r\n    棄物清除、處理許可文件，其相關規定，依同法第42條授權\r\n    中央主管機關（環保署）訂定，而依環保署訂定之公民營廢\r\n    棄物清除處理機構許可管理辦法，並無核准R 類之廢棄物，\r\n    清除R 類廢棄物時，尚不須取得清除許可證，但仍應依各中\r\n    央目的事業主管機關所訂之管理辦法辦理；另查，廢棄物清\r\n    理法之相關規定，尚無單就貯存廢棄物之行為核發貯存之許\r\n    可證，如業者有貯存廢棄物之需求，應視其身分類型（清除\r\n    、處理或再利用機構等），依相關法令向主管機關申請將貯\r\n    存場所納入相關許可等情，有環保署105 年6 月23日環署廢\r\n    字第1050047338號函存卷可考（見一審卷第29頁正反面）\r\n    。所謂R 類廢棄物係指應回收或再利用之廢棄物，由上可知\r\n    ，從事再利用之業者並無依廢棄物清理法第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件之必要，其行政管制悉依中\r\n    央目的事業主管機關所訂之再利用管理辦法。被告乙○○、\r\n    甲○○所為既屬再利用行為，則渠等根本無從依公民營廢棄\r\n    物清除處理機構許可管理辦法取得許可文件，顯與廢棄物清\r\n    理法第46條第4 款之刑罰規定有間。至於貯存、清除均屬「\r\n    處理」行為之階段行為，而廢棄物清理法所稱之處理行為，\r\n    係指「中間處理」、「最終處理」與「再利用」，業如前述\r\n    ，就最終之「處理」既已劃分「中間處理、最終處理」與「\r\n    再利用」兩類不同之管制方式，則再利用過程中之貯存、清\r\n    除等階段行為，自無割裂適用「中間處理、最終處理」管制\r\n    方式之理。公訴意旨認為縱使再利用不需許可文件，但貯存\r\n    、清除行為仍須依廢棄物清理法第41條第1 項規定領取許可\r\n    文件云云，容有誤會。\r\n四、綜上所述，本件公訴意旨所指被告乙○○從事廢食用油之貯\r\n    存、清除行為及被告甲○○從事廢食用油之清除行為，依檢\r\n    察官所舉事證，並無法認定非屬廢棄物之再利用行為，而被\r\n    告所為之再利用行為，並無刑罰規定。原審法院以被告二人\r\n    之犯罪不能證明且行為不罰，而諭知無罪之判決，經核認事\r\n    用法，並無不合。\r\n    檢察官提起上訴，雖以：○○企業社與○○公均非○○公\r\n    司之從屬公司，業據被告陳述明確，顯見被告二人、○○企\r\n    業社及○○公司行為之風險，並非○○公司所能掌控；○\r\n    ○公司於101 年間取得之桃園縣政府（現改制為桃園市政府\r\n    ）廢棄物清除許可證，其附表有「主要清除設備」及「貯存\r\n    地點（轉運站）」等記載事項，然該附表所示主要清除設備\r\n    並不包括被告甲○○所用車輛，貯存地點（轉運站）亦不包\r\n    括○○企業社，原判決認被告二人及其所屬企業當時無從取\r\n    得許可，應有誤會；「再利用」僅係「處理」之一種，並\r\n    非貯存或清除之一種。是被告乙○○之「貯存」行為及被告\r\n    甲○○之運輸行為（「清除」之一種），均非「再利用」行\r\n    為所得涵蓋，可適用廢棄物清理法第46條第4 款云云，指摘\r\n    原判決不當。惟查：\r\n  ○○公司能否掌控被告二人或○○企業社、○○公司行為之\r\n    風險，與被告本件是否構成犯罪無關，亦非被告犯罪之證據\r\n    。檢察官未能舉證證明被告二人本件所為非屬廢棄物之再利\r\n    用行為，僅以上開說詞表示質疑，顯然違反舉證責任之規定\r\n    。\r\n  ○○公司登記之營業項目，除有「廢棄物資源回收」，且經\r\n    改制前桃園縣政府函准從事廢食用油（代碼：R-1702）之再\r\n    利用業務外，並包括「廢棄物清除、處理」及「環境檢測服\r\n    務」等多項業務，有該公司變更登記表及桃園縣政府103 年\r\n    8 月11日府環事字第1030190943號函在卷可憑（見警卷第17\r\n    -20 頁）。而改制前桃園縣政府於101 年間核發之○○公司\r\n    廢棄物清除許可證，其廢棄物種類及代碼分別為：「動植性\r\n    廢棄物（D-01【限D-0102】）、廢塑膠（D-02）、廢金屬（\r\n    D-13）及廢油（D-17）」（見警卷第21頁），並不包含本件\r\n    回收再利用之廢食用油（代碼：R-1702），足徵該許可證係\r\n    ○○公司從事上開廢棄物清除、處理之許可文件，並非從事\r\n    廢食用油再利用業務之許可文件；許可證附表所載主要清除\r\n    設備（9013-D2 、5113-FV ）及儲存地點（無），是否包括\r\n    被告甲○○所用車輛及○○企業社，亦與被告本案從事廢食\r\n    用油之處理是否構成犯罪無關，檢察官以此為指摘，實屬誤\r\n    解。\r\n  至於被告二人本件所為，是否「再利用」行為可以涵蓋，原\r\n    審法院已於判決理由中說明：「貯存、清除均屬『處理』行\r\n    為之階段行為，而廢棄物清理法所稱之處理行為，係指中間\r\n    處理、最終處理與再利用，就最終之『處理』既已劃分『中\r\n    間處理、最終處理』與『再利用』兩類不同之管制方式，則\r\n    再利用過程中之貯存、清除等階段行為，自無割裂適用『中\r\n    間處理、最終處理』之管制方式」甚詳，經核並無不當。檢\r\n    察官就此再為爭執，徒憑己見任意指摘，亦無足取。本件上\r\n    訴非有理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條判決如主文。\r\n本案經檢察官趙中岳到庭執行職務。\r\n中    華    民    國   106    年    1     月    19    日\r\n                  刑事第七庭  審判長法  官  蔡崇義\r\n                                    法  官  吳勇輝\r\n                                    法  官  楊清安\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後10日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後10日內向本院補提理由\r\n書。(但應受刑事妥速審判法第九條第1項各款規定之限制)。\r\n被告不得上訴。\r\n                                    書記官  林峪至\r\n中    華    民    國   106    年    1     月    19    日\r\n\r\n附錄法條：\r\n刑事妥速審判法第九條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一判決所適用之法令牴觸憲法。\r\n二判決違背司法院解釋。\r\n三判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款之規定，於前項案件之審理，不適用之。"
}