{
  "JID": "KSHM,90,上訴,1646,20011130,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "1646",
  "JDATE": "20011130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十年度上訴字第一六四六號\r\n　　　上　訴　人\r\n　　　即　被　告　乙　○\r\n　　　選任辯護人　李慶榮　律師\r\n右上訴人因違反廢棄物管理法案件，不服臺灣高雄地方法院九十年度訴字第一三三號\r\n中華民國九十年八月三十日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十九\r\n年度偵字第二二三四六號），提起上訴，本院判決如左：\r\n      主      文\r\n原判決撤銷。\r\n乙○未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹年貳月。\r\n      事      實\r\n一、乙○於民國八十九年間因傷害及恐嚇取財罪，經法院判處有期徒刑六月，而於九\r\n    十年五月二十五日易科罰金執行完畢，未構成累犯。\r\n二、乙○明知提供土地回填廢棄物，須經主管機關許可，竟仍自民國八十九年九月二\r\n    十六日起，未經主管機關高雄縣政府許可，無償提供其所有坐落高雄縣路竹鄉○\r\n    ○段五一七號土地，供豪佃企業有限公司之人員黃榮傑從事回填掩埋廢棄物使用\r\n  ，回填廢土、磚塊、木頭、垃圾及塑膠袋等一般廢棄物。嗣於同年十月二日下午\r\n    十一時五十五分，翔晟環保工程有限公司所有車牌號碼七Ｈ─九三六號號曳引車\r\n    ，載運內含玻璃纖維等一般廢棄物傾倒之際，為警當場查獲。\r\n三、案經高雄縣警察局湖內分局報告台灣高雄地方法院檢察署檢察官聲請簡易判決，\r\n    原審法院認為不宜，改依通常程序審理。\r\n      理      由\r\n一、訊據上訴人即被告乙○固不否認經邱金柱介紹豪佃企業有限公司之黃榮傑，無償\r\n    提供其所有坐落高雄縣路竹鄉○○段五一七號土地，供豪佃企業有限公司從事回\r\n    填掩埋磚塊、廢土等建築廢棄物不諱，然辯稱：我並沒有同意提供不特定人傾倒\r\n    、回填屬一般廢棄物的東西，本件被偷倒廢棄物我並不知情等語。\r\n二、經查：\r\n（一）被告乙○係八十九年九月二十三日答應豪佃企業有限公司之黃榮傑回填建築廢\r\n      棄物，而黃榮傑於八十九年九月二十六日開始將廢棄土開始回填掩埋於上開土\r\n      地等情，業被告乙○於原審及本院審理時供述明確，並據證人邱金柱及黃榮傑\r\n      於原審審理中證述在卷（參見原審卷第四十六頁、第四十七頁），另上開高雄\r\n      縣路竹鄉○○段五一七號土地確為被告乙○所有，復有土地登記謄本一紙在卷\r\n      可稽，而上開土地上供人傾倒、回填之物，除磚塊及廢土外，確含有木頭、垃\r\n      圾、塑膠袋以及玻璃纖維等物，亦有查獲現場照片十九幀在警訊卷可稽，另證\r\n      人即當場查獲之員警陳孟佐亦於原審證述現場尚有塑膠袋等物（見原審卷第九\r\n      十四頁）。\r\n（二）被告雖以供黃榮傑傾倒均為廢土，不屬於廢棄物置辯。惟按所謂一般廢棄物係\r\n      指垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境衛生之固體或\r\n      液體廢棄物，而所謂事業廢棄物則係指工礦廠場、公司行號、醫療院所、及包\r\n      括由中央主管機關會商中央目的事業主管機關，訂定公告認定標準之事業機構\r\n      ，所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n      棄物之有害事業廢棄物，與有害事業廢棄物以外之一般事業廢棄物，此觀之廢\r\n      棄物清理法第二條，並參酌廢棄物清理法高雄市施行細則第三十四條、台北市\r\n      施行細則第三十七條及臺灣省施行細則第十九條等規定自明。\r\n（三）按營建剩餘土石方之種類，包括建築工程、公共工程及建築物拆除工程施工所\r\n      產生之剩餘泥、土、砂、石、磚、瓦及混凝土塊，凡此因經暫屯、堆置可供回\r\n      收、分類、加工、轉運、處理及再生利用，故屬於有用之土壤砂石資源，惟並\r\n      不包括施工所附帶產生之金屬屑、玻璃碎、塑膠類、木屑、竹片、紙屑、瀝青\r\n      等廢棄物，故因施工所生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、\r\n      瀝青等廢棄物，仍屬一般廢棄物，有行政院八十九年五月四日台八十九內字第\r\n      一二六０二號函，及內政部八十九年五月十七日台八九內營字第八九八三三七\r\n      三號函頒實施之「營建剩餘土石方處理方案」可資參照。又依據行政院八十六\r\n      年十二月三十一日八十六內字第五二一０九號函示，明確認定剩餘土石方、磚\r\n      瓦、混凝土塊為有用資源，非屬廢棄物範圍；營建剩餘土石方如依「營建剩餘\r\n      土石方處理方案」規定合法處理者，均不以廢棄物認定，惟如未依其規定辦理\r\n      而隨意棄置，致污染環境者，仍為「違反廢棄物清理法」，亦有同署九十年八\r\n      月八日（九０）環署廢字第００四七四０號函可參。因此依前開規定及說明，\r\n      本件被告讓黃榮傑所傾倒、回填之物，包括磚塊及廢土在內，既未依規定辦理\r\n      而隨意棄置，致污染環境者，仍為廢棄物，何況上開回填之物尚含有木板、垃\r\n      圾、塑膠袋等物，顯見其非單純之營建剩餘土石方而足以污染環境衛生，是該\r\n      等物品自屬於廢棄物清理法第二條第一項所稱之一般廢棄物，且依高雄縣政府\r\n      環境保護局經採樣現場廢棄物包括廢土送驗結果，其鋅、鉛、銅含量均超過標\r\n      準值，屬於溶出毒性事業之廢棄物，此有高雄縣政府境保護局九十年二月二十\r\n      一日九０高縣環黑字第０六八四八號函一紙在原審卷第十八頁可稽。是以，被\r\n      告所稱供黃榮傑傾倒廢土並非屬於廢棄物即非可採。\r\n（四）被告並未向高雄縣政府環境保護局申請提供土地堆置廢棄物回填，此為被告所\r\n      不否認，而被告所稱該地係漁塭欲回填種植農作物，然黃榮傑所傾倒之物包括\r\n      磚塊等物，此為被告所親見，而該等物品自不利於種植作物，且證人即高雄縣\r\n      路竹鄉竹滬村村長莊先棟於原審審理時證述：被告直至目前為止仍從事漁塭工\r\n      作，平常亦都在村內等語（見原審卷第九十四頁），是以，被告既仍從事漁塭\r\n      工作，根本未改行從事種植農作物，且平常亦都在村內，被告住處距離上開土\r\n      地僅一千二百公尺，此有高雄縣警察局湖內分局九十年三月二十三日湖警刑字\r\n      第一六八八號函一紙附於原審卷第二十七頁可憑，距離非遠，又被告於原審亦\r\n      自承黃榮傑傾倒後前三甲均有至現場看，而自黃榮傑傾倒之日起至遭查獲之日\r\n      相隔未逾七日，被告又均在竹滬村村內，實難認被告不知他人在其土地上傾倒\r\n      何物，而證人黃榮傑亦證述僅至上開土地傾倒二日，被告至第三日前往若有他\r\n      人仍在其土地上傾倒，自會發覺，始為事理之常，且被告既供述係為種植作物\r\n      之用而供黃榮傑傾倒廢土，故黃榮傑傾倒二日後，衡情被告應會時常前往整地\r\n      ，好好照料該地以便種植，又豈會任意讓他人堆置廢棄物而不知報警處理。\r\n（五）綜上所述，足見被告確知黃榮傑所回填掩埋者為廢棄物，且有供不特定人傾倒\r\n      廢棄物之意，仍未經主管機關許可而提供土地讓渠等傾倒回填，是本件事證已\r\n      臻明確，被告所聲請之調查證據方法，已無調查之必要。本件事證明確，被告\r\n      犯行洵堪認定。\r\n三、按被告行為後，廢棄物清理法已於民國九十年十月二十四日修正，於同年月二十\r\n    六日生效施行，而新修正之廢棄物清理法第四十六條第一項第三款對於未經主管\r\n    機關許可，提供土地供人回填、堆置廢棄物之處罰，其法定刑與修正前第二十二\r\n    條第二項第三款所規定之刑度均相同，因此依刑法第二條第一項前段規定，新舊\r\n    法比較結果，自應適用裁判時之法律。被告未經主管機關許可，提供土地供人回\r\n    填、堆置廢棄物，核被告所為，係犯修正後廢棄物清理法第四十六條第一項第三\r\n    款之未經主管機關許可，提供土地回填廢棄物罪。檢察官雖僅就被告未經主管機\r\n    關許可，提供土地供人回填、堆置廢土及磚塊等一般事業廢棄物之部分起訴，對\r\n    於回填木頭、垃圾及塑膠袋等一般事業廢棄物部分未據起訴，然為實質上一罪，\r\n    為起訴效力所及，本院自得一併審理。\r\n四、原審以被告罪證明確，因予論罪科刑，固非無見；惟查：（一）按被告行為後，\r\n    廢棄物清理法已於民國九十年十月二十四日修正，於同年月二十六日生效施行，\r\n    而新修正之廢棄物清理法第四十六條第一項第三款對於未經主管機關許可，提供\r\n    土地供人回填、堆置廢棄物之處罰，其法定刑與修正前第二十二條第二項第三款\r\n    所規定之刑度均相同，原審未及比較適用，尚有未洽。（二）公訴人起訴被告未\r\n    經主管機關許可，提供土地供人回填、堆置廢土及磚塊等一般建築事業廢棄物云\r\n    云，然原審卻未對此部份加以審判，僅空泛敘述被告未經主管機關許可，無償提\r\n    供土地供豪佃企業有限公司之人員黃榮傑從事回填掩埋廢棄物使用，回填廢棄物\r\n    云云，究竟回填何種廢棄物？並未於事實欄加以記載，且未於理由欄內加以明確\r\n    認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍；營建剩餘土石\r\n    方如依「營建剩餘土石方處理方案」規定合法處理者，均不以廢棄物認定，惟如\r\n    未依其規定辦理而隨意棄置，致污染環境者，仍為「違反廢棄物清理法」，尚有\r\n    未洽。被告上訴意旨，仍執前詞，以不知被回填廢棄物等情，否認犯罪，指摘原\r\n    判決不當，雖無理由，然原判決既有上開可議之處，自屬無可維持，應由本院將\r\n    原判決予以撤銷改判。爰審酌被告犯罪之動機、目的、手段與生活狀況，其任意\r\n    提供土地供他人傾倒、回填一般廢棄物對於環境可能造成之污染及破壞，惟念及\r\n    智識程度非高等一切情狀，量處有期徒刑一年二月。\r\n據上論斷，應依刑事訴訟法第四百五十二條、第三百六十九條第一項前段、第三百六\r\n十四條、第二百九十九條第一項前段，修正後廢棄物清理法第四十六條第一項第三款\r\n，刑法第二條第一項前段，判決如主文。\r\n本案經檢察官王登榮到庭執行職務。\r\n中    華    民    國      九十      年      十一      月   三十   日\r\n                              臺灣高等法院高雄分院刑事第一庭\r\n                                  審判長法官  王光照\r\n                              法官  黃仁松\r\n                                        法官  黃壽燕\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      書記官  黃富美\r\n中    華    民    國      九十      年      十二      月     三   日\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第四十六條第一項第三款：\r\n  有左列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\r\n  金：\r\n  三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n                                                                    Ｊ"
}