{
  "JID": "TPSM,96,台上,1635,20070329",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "1635",
  "JDATE": "20070329",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第一六三五號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十三年七月二十日第二審判決（九十三年度上訴字\r\n第四九五號，起訴案號：台灣屏東地方法院檢察署九十二年度偵\r\n字第二０六三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件原判決認定上訴人甲○○明知未領有主管機關核發之\r\n廢棄物清除許可文件，不得從事廢棄物之清除，乃於民國九十二\r\n年二月九日下午，受薛春樹之委託，以一車次新台幣一千三百元\r\n代價，駕駛大貨車載運高雄市○○路某工地之廢磚塊、水泥塊、\r\n塑膠袋、水泥袋及便當盒等廢棄物，至高雄市大林埔南星填海計\r\n畫區傾倒，卻未經洪石能之同意，擅自傾倒在屏東縣萬丹鄉○○\r\n段九一五號土地上。嗣於同日十六時許，為警當場查獲等情。因\r\n而維持第一審關於論處上訴人未依廢棄物清理法規定領有廢棄物\r\n清除許可文件，從事廢棄物清除罪刑之判決，駁回其在第二審之\r\n上訴，已綜核全部卷證資料，詳加斟酌論斷，敘明其所憑之證據\r\n及認定之理由，而以上訴人否認犯罪所持之辯解為不足採，予以\r\n指駁綦詳，俱有卷存之證據資料可資覆按。從形式上觀察，並無\r\n判決違背法令之情形存在。按（行為時）廢棄物清理法第四十六\r\n條第一項第四款，係在處罰擅自貯存、清除、處理廢棄物之行為\r\n，該條所指依同法第四十一條第一項規定領有許可證或核備文件\r\n，係屬阻卻違法之事由，非謂該款僅處罰從事廢棄物清除、處理\r\n業者，否則一般人擅自清除、處理廢棄物，即無法可罰，自非該\r\n法為改善環境衛生、維護國民健康之意旨。上訴意旨所指廢棄物\r\n清理法第四十一條第一項規範之對象，係指從事廢棄物清除、處\r\n理業者，上訴人僅單純受僱載運廢棄物，與薛春樹係從事清除廢\r\n棄物業者不同，僅應受行政罰款，不受廢棄物清理法第四十六條\r\n第一項第四款之規範，原判決論處上訴人罪刑，有判決不適用法\r\n則之違法云云，自屬誤解。又按行為人對於構成犯罪之事實，明\r\n知並有意使其發生者，為故意。刑法第十三條第一項定有明文。\r\n上訴人曾因違反廢棄物清理法案件，經法院判刑確定，則廢棄物\r\n不能任意傾倒應為其所明知，猶駕駛大貨車載運上開廢棄物，未\r\n經洪石能之同意，擅自傾倒在屏東縣萬丹鄉○○段九一五號土地\r\n上，顯見其對於違反廢棄物清理法之事實，係明知並有意使其發\r\n生，原判決以其有違反廢棄物清理法犯罪之故意，予以論罪科刑\r\n，其所為判斷，尚無悖乎一般經驗法則，自不得指為違法。至於\r\n同案被告洪石能經營廢棄物清理場是否違法，與上訴人任意傾倒\r\n廢棄物之犯罪事實不同，原審為相異之判斷，亦屬其取捨證據及\r\n證據證明力判斷職權之適法行使，仍不得指為違法。上訴意旨置\r\n原判決上開明確論斷於不顧，對原審取捨證據及證據證明力判斷\r\n之審判職權行使，任憑己見，或就同一證據資料為相異之評價，\r\n或就不影響於判決本旨事項再為事實上之爭辯，均與法律規定得\r\n為第三審上訴理由之違法情形，不相適合，其上訴為違背法律上\r\n之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　　三　　月　二十九　日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  紀　俊　乾\r\n                                法官  黃　正　興\r\n                                法官  陳　東　誥\r\n                                法官  石　木　欽\r\n                                法官  李　伯　道\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年　　四　　月　　二　　日\r\n                                                    Ａ"
}