{
  "JID": "TPSM,96,台上,1603,20070329",
  "JYEAR": "96",
  "JCASE": "台上",
  "JNO": "1603",
  "JDATE": "20070329",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十六年度台上字第一六０三號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分\r\n院中華民國九十六年一月九日第二審更審判決（九十五年度上更\r\n字第四五二號，起訴案號：台灣台南地方法院檢察署八十八年\r\n度偵字第一一四二五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\r\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\r\n駁回。本件上訴意旨略稱：、上訴人甲○○因失業於民國八十\r\n八年九月初受「根仔」之人僱用以怪手在台南縣龍崎鄉○○村○\r\n○段十八之三號掩埋垃圾，「根仔」給上訴人一個手機號碼，言\r\n明幾天後載運垃圾之卡車來時，會打電話給上訴人，上訴人就以\r\n此號碼與叫「大牛」之人聯絡。同年月十日下午三時許，果有人\r\n打電話給上訴人，上訴人立即聯絡「大牛」，隨後前往看怪手工\r\n作，尚未傾倒垃圾即與卡車司機郭錫鴻當場為警逮捕，而「大牛\r\n」、「根仔」均未出現。可見上訴人對於掩埋垃圾並無違法之警\r\n覺性，否則豈會不知逃避。上訴人係受僱掩埋垃圾，在傾倒掩埋\r\n前即被查獲，又未參與先前之清除、運輸行為，與卡車司機郭錫\r\n鴻並不相識，何來犯意之聯絡。原判決認上訴人與郭錫鴻共犯未\r\n領有廢棄物清除文件，從事廢棄物清除罪，有認定事實不憑證據\r\n之違背法令。、廢棄物清理法第四十六條第四款之規定係處罰\r\n違法之業者，如是垃圾所有人自行處理，並不在該規定之內，因\r\n此司機郭錫鴻在烏日工業區之工廠所載運之垃圾，是自行清理或\r\n受何人委託處理，與犯罪是否成立有關，原審未予調查，有應於\r\n審判期日調查之證據未予調查之違法等語。\r\n惟查原判決認定上訴人有原判決事實欄所記載之犯行，係依憑上\r\n訴人及共同被告郭錦鴻相關供述、證人黃彬祐、翁明輝、顏文燦\r\n之證言、卷附現場照片四幀、本票影本一紙、00000000\r\n0號行動電話通聯紀錄一紙、行政院環保署九十二年十月八日環\r\n署廢字第０九二００六九八七五號函等相關證據，予以綜合判斷\r\n，因而撤銷第一審關於上訴人部分之判決，改判論處上訴人未依\r\n廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，\r\n從事廢棄物清除罪刑（累犯），已詳予說明其所憑之證據及認定\r\n之理由。而以上訴人雖承認與郭錦鴻共同載運物品至不知情之黃\r\n彬祐土地上，但矢口否認有違反廢棄物清理法之犯行，辯稱：綽\r\n號「根仔」之男子要伊代僱怪手處理垃圾，當時只說垃圾，並未\r\n說明事業廢棄物，伊只是共同清理垃圾而已等語。然稽諸卷附查\r\n獲現場照片，其中二張所示上訴人與郭錦鴻所載運之物品屬於碎\r\n布或木屑，核屬廢棄物清理法第二條第一項第二款第二目所規定\r\n之一般事業廢棄物。郭錦鴻於偵審中均坦承受僱載運廢棄物；上\r\n訴人於第一審亦坦承因沒有工作才載運廢棄物，負責請怪手等情\r\n，所辯不知係廢棄物云云，自無可取。又所謂廢棄物之「清除」\r\n，係指廢棄物之收集、運輸行為而言。上訴人與郭錦鴻等未依廢\r\n棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，自\r\n台中縣烏日鄉載運十五公噸之一般事業廢棄物，至台南縣龍崎鄉\r\n○○村○○段十八之三號土地，正欲傾倒於該地時，當場被查獲\r\n，因尚未傾倒處理，只屬運輸行為，合乎清除之構成要件，自應\r\n論以同法第四十六條第一項第四款之罪。上訴人與郭錦鴻先前雖\r\n不相識，惟由綽號「根仔」之成年男子留上訴人之電話給郭錦鴻\r\n，再由郭錦鴻打電話與上訴人聯絡，顯見上訴人與「根仔」及郭\r\n錦鴻之間，相互間有犯意之聯絡及行為之分擔，均為共同正犯。\r\n就上訴人否認犯罪，所辯各節，認係卸責之詞，不足採信，於理\r\n由內予以指駁。所為論斷，均有卷存資料可資覆按，從形式上觀\r\n察，並無所謂違背法令之情形。按共同正犯之意思聯絡，原不以\r\n數人間直接發生者為限，即有間接聯絡者，亦包括在內。如甲分\r\n別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之聯絡，亦無礙於\r\n其為共同正犯之成立。依原判決所記載之事實，上訴人與「根仔\r\n」基於共同經營廢棄物運輸之犯意聯絡，由「根仔」僱請具有犯\r\n意聯絡之郭錦鴻，駕駛曳引車自台中縣烏日鄉工業區載運十五公\r\n噸一般事業廢棄物至高速公路新市○○道時，以電話與上訴人聯\r\n絡，上訴人乃指派不知情之綽號「大牛」之男子，前往帶領郭錦\r\n鴻載往台南縣龍崎鄉○○村○○段十八之三號土地，正欲傾倒時\r\n為警查獲等情。因認就本件之犯行，上訴人先前雖與郭錦鴻不認\r\n識，惟由「根仔」留上訴人之電話給郭錦鴻，再由郭錦鴻打電話\r\n與上訴人聯絡，上訴人與郭錦鴻亦有犯意聯絡，而論以共同正犯\r\n，於法自屬有據，不容任意指為違法。又上訴人所犯係未依廢棄\r\n物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事\r\n廢棄物之清除罪。其未依法領有廢棄物清除許可文件，而從事廢\r\n棄物之清除，犯罪即成立。查郭錦鴻已承認受僱載運廢棄物，至\r\n其係受何人之委託而為之，與其犯罪是否成立並無必然之關聯，\r\n原判決對此未予調查說明，難謂有調查未盡之情形。其餘上訴意\r\n旨，並未依據卷內資料具體指摘原判決有何違背法令之情形，徒\r\n憑己意，或就原判決已有調查說明之事項，或就原審證據取捨及\r\n判斷證據證明力之職權行使，漫指其違法，再為事實之爭執，難\r\n認係適法上訴第三審之理由。本件上訴為違背法律上之程式，應\r\n予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十六　年　  三 　 月  二十九　日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  董　明　霈\r\n                                法官  林　茂　雄\r\n                                法官  張　祺　祥\r\n                                法官  呂　永　福\r\n                                法官  蕭　仰　歸\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十六　年    四  　月　  二    日\r\n                                                    ｍ"
}