{"JID":"TYDM,105,訴,5,20190830,8","JYEAR":"105","JCASE":"訴","JNO":"5","JDATE":"20190830","JTITLE":"違反廢棄物清理法","JFULL":"臺灣桃園地方法院刑事判決　　　　　　　　105年度訴字第5號\r\n公　訴　人　臺灣桃園地方檢察署檢察官 \r\n被　　　告　曾南榮\r\n\r\n\r\n\r\n選任辯護人　陳亮佑律師\r\n　　　　　　黃鈺淳律師\r\n　　　　　　雷麗律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年\r\n度偵字第25778 、25779 、25780 號、104 年度偵字第2607號）\r\n，嗣因被告就被訴事實為有罪之陳述，經本院告知簡式審判程序\r\n意旨，並聽取公訴人及被告之意見後，本院合議庭裁定由受命\r\n法官獨任依簡式審判程序審理，判決如下：\r\n    主  文\r\n曾南榮共同犯修正前廢棄物清理法第四十六條第一款之任意棄置\r\n有害事業廢棄物罪，處有期徒刑壹年。緩刑貳年，並應向公庫支\r\n付新臺幣拾伍萬元。\r\n未扣案之犯罪所得現金新臺幣捌拾萬元沒收，於全部或一部不能\r\n沒收或不宜執行沒收時，追徵其價額。\r\n    事實及理由\r\n一、按被告曾南榮所犯本件之罪，係死刑、無期徒刑、最輕本刑\r\n    為3 年以上有期徒刑以外之罪，被告於準備程序就前揭被訴\r\n    事實均為有罪之陳述，經受命法官告知簡式審判程序之旨，\r\n    並聽取被告、辯護人與公訴人之意見後，本院認無不得或不\r\n    宜改依簡式審判程序進行之處，爰依刑事訴訟法第273 條之\r\n    1 第1 項、第284 條之1 規定，裁定本件由受命法官獨任進\r\n    行簡式審判程序，合先敘明。\r\n二、本件犯罪事實及證據，除補充下列事項外，其餘均胥同於附\r\n    件起訴書之記載，茲予引用如附件：\r\n（一）證據部分補充：被告曾南榮於本院準備程序及審理中坦認\r\n      犯行之自白（見本院訴字卷卷一第148 頁反面、卷二第19\r\n      3 頁、卷三第177 頁反面、卷五第90頁）。\r\n三、論罪科刑部分： \r\n（一）新舊法比較：\r\n      按行為後法律有變更者，適用行為時之法律，但行為後之\r\n      法律有利於行為人者，適用最有利於行為人之法律；刑法\r\n      第2 條第1 項定有明文。查本案被告行為後，廢棄物清理\r\n      法第46條業於106 年1 月18日經總統修正公布，並於同年\r\n      月20日施行。修正前第46條條文內容為「有下列情形之一\r\n      者，處1 年以上5 年以下有期徒刑，得併科新臺幣3 百萬\r\n      元以下罰金：一、任意棄置有害事業廢棄物。二、事業負\r\n      責人或相關人員未依本法規定之方式貯存、清除、處理或\r\n      再利用廢棄物，致污染環境。三、未經主管機關許可，提\r\n      供土地回填、堆置廢棄物。四、未依第41條第1 項規定領\r\n      有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、\r\n      處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n      、處理廢棄物。五、執行機關之人員委託未取得許可文件\r\n      之業者，清除、處理一般廢棄物者；或明知受託人非法清\r\n      除、處理而仍委託。六、公民營廢棄物處理機構負責人或\r\n      相關人員、或執行機關之人員未處理廢棄物，開具虛偽證\r\n      明。」，修正後之內容則為「有下列情形之一者，處1 年\r\n      以上5 年以下有期徒刑，得併科新臺幣1 千5 百萬元以下\r\n      罰金：一、任意棄置有害事業廢棄物。二、事業負責人或\r\n      相關人員未依本法規定之方式貯存、清除、處理或再利用\r\n      廢棄物，致污染環境。三、未經主管機關許可，提供土地\r\n      回填、堆置廢棄物。四、未依第41條第1 項規定領有廢棄\r\n      物清除、處理許可文件，從事廢棄物貯存、清除、處理，\r\n      或未依廢棄物清除、處理許可文件內容貯存、清除、處理\r\n      廢棄物。五、執行機關之人員委託未取得許可文件之業者\r\n      ，清除、處理一般廢棄物者；或明知受託人非法清除、處\r\n      理而仍委託。六、公民營廢棄物處理機構負責人或相關人\r\n      員、或執行機關之人員未處理廢棄物，開具虛偽證明。」\r\n      。是修正後得併科罰金金額部分較修正前為高，是經比較\r\n      新舊法之結果，自以修正前廢棄物清理法第46條規定較有\r\n      利於被告，依刑法第2 條第1 項規定所揭櫫之「從舊從輕\r\n      」原則，自應適用修正前之行為時法處斷，應先敘明。\r\n（二）罪名、共同正犯及罪數部分：\r\n   1、核被告曾南榮所為，係犯修正前廢棄物清理法第46條第1\r\n      款之任意棄置有害事業廢棄物罪及同條第4 款之未依廢棄\r\n      物清理法規定領有廢棄物清除許可文件，從事廢棄物清除\r\n      罪。\r\n   2、被告與共同被告杜嵐風、陳調銘、鍾啟祥、洪天城、李竣\r\n      熙、李家榮及鍾英貴就上開犯行，具有犯意聯絡，為行為\r\n      分擔，均為共同正犯。\r\n   3、又按刑事法若干犯罪行為態樣，本質上原具有反覆、延續\r\n      實行之特徵，立法時既予特別歸類，定為犯罪構成要件之\r\n      行為要素，則行為人基於概括之犯意，在密切接近之一定\r\n      時、地持續實行之複次行為，倘依社會通念，於客觀上認\r\n      為符合一個反覆、延續性之行為觀念者，於刑法評價上，\r\n      即應僅成立一罪，學理上所稱「集合犯」之職業性、營業\r\n      性或收集性等具有重複特質之犯罪均屬之，例如經營、從\r\n      事業務、收集、販賣、製造、散布等行為概念者是。而廢\r\n      棄物清理法第46條各款之犯罪，本質上即具有反覆性。倘\r\n      行為人基於概括之犯意，在密切接近之一定時間及空間內\r\n      反覆從事廢棄物之非法任意棄置、提供土地堆置、清除、\r\n      處理，甚至開立虛偽證明，無非執行業務所當然，於行為\r\n      概念上，應認為包括的一罪（最高法院98年度台上字第24\r\n      69號、101 年度台上字第1163號判決意旨參照）。是以，\r\n      被告所犯違反修正前廢棄物清理法第46條第1 款之任意棄\r\n      置有害事業廢棄物罪及同條第4 款前段之非法清除廢棄物\r\n      罪，其罪質本即具反覆、延續實施行為之特性，則被告基\r\n      於單一犯意，自102 年年初起至103 年8 月間遭警查獲時\r\n      止，於密切接近時間內，反覆從事廢棄物之非法棄置及非\r\n      法清除行為，侵害同一環境保護之社會法益，為集合犯，\r\n      應論以包括一罪。再者，被告以一行為同時觸犯修正前廢\r\n      棄物清理法第46條第1 款之之任意棄置有害事業廢棄物罪\r\n      及同條第4 款之未依廢棄物清理法規定領有廢棄物清除許\r\n      可文件，從事廢棄物清除罪，為想像競合犯，應從一重之\r\n      修正前廢棄物清理法第46條第1 款之任意棄置有害事業廢\r\n      棄物罪處斷。\r\n（三）爰以行為人之責任為基礎，審酌被告為圖自含銅之廢棄IC\r\n      板、廢料加工後所可取得之銅砂利益，與上揭共同被告等\r\n      人均不依許可文件內容貯存、清除廢棄物，並任意棄置暨\r\n      從事廢棄物貯存、清除及處理行為，致生損害於環境衛生\r\n      ，所為非是，惟被告犯後坦承犯行，態度尚佳，復兼衡其\r\n      於本院審理中自陳高中肄業之智識程度、家中尚有高齡母\r\n      親需扶養及現從事送貨工作、月收入約25,000元之經濟狀\r\n      況（見本院訴字卷卷二第194 頁），以及其於本案中實居\r\n      主要謀議角色等一切情狀，量處如主文所示之刑，以資懲\r\n      儆。\r\n（四）按刑法第74條第1 項規定：「受2 年以下有期徒刑、拘役\r\n      或罰金之宣告，而有下列情形之一，認以暫不執行為適當\r\n      者，得宣告2 年以上5 年以下之緩刑，其期間自裁判確定\r\n      之日起算：一、未曾因故意犯罪受有期徒刑以上刑之宣告\r\n      者。二、前因故意犯罪受有期徒刑以上刑之宣告，執行完\r\n      畢或赦免後，5 年以內未曾因故意犯罪受有期徒刑以上刑\r\n      之宣告者。」。是依前揭規定可知，刑法本於刑事政策之\r\n      要求，設有緩刑制度，其消極方面在避免短期自由刑之弊\r\n      害，使犯人不至於在監獄內感染或加深犯罪之惡習與技術\r\n      ，甚至因此失去名譽、職業、家庭而自暴自棄，滋生社會\r\n      問題，積極方面則可保全偶發犯罪、輕微犯罪者之廉恥，\r\n      期使渠等自新悔悟，且因緩刑附有緩刑期間，受緩刑宣告\r\n      者如在緩刑期間內再犯罪，執行檢察官仍得聲請法院撤銷\r\n      緩刑，而有藉此督促受緩刑宣告者自我檢束身心之功效。\r\n      查被告前於83年間因竊盜案件，經本院以83年度易字2464\r\n      號判決判處有期徒刑4 月確定，並於84年4 月12執畢出監\r\n      ，且於前開有期徒刑執畢後，5 年內未曾因故意犯罪受有\r\n      期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表附\r\n      卷可憑，其因一時莽撞失慮，致罹刑章，事後已坦承犯行\r\n      而見悔意，且被告於為本件犯行後，已向桃園市政府提出\r\n      事業廢棄物處置計畫書而經該府同意備查，嗣更已依計畫\r\n      書內容完成清除廢棄物，有桃園市政府104 年10月5 日府\r\n      環事字第1040253975號函及桃園市政府環境保護局104 年\r\n      11月2 日桃環事字第1040092354號函各1 份在卷可證（見\r\n      本院訴字卷卷二第197 至212 頁），更足佐其犯後除具悔\r\n      意，更有積極將自身所為對環境所造成之侵害予以回復修\r\n      補之舉，是應認被告經此偵審程序及刑之宣告後，當知所\r\n      警惕，本院認若輔以適當之緩刑條件，當更可惕勵被告謹\r\n      記此次犯行教訓，同時促使被告再識法治而自新向上，日\r\n      後信無再犯之虞，是對其所宣告之刑自以暫不執行為適當\r\n      ，爰依刑法第74條第1 項第1 款規定，宣告緩刑2 年，並\r\n      依同條第2 項第4 款之規定，併諭知被告應向公庫支付15\r\n      萬元，以勵自新兼收惕儆之效，若被告不履行前揭條件，\r\n      且情節重大足認原宣告之緩刑難收預期效果，而有執行刑\r\n      罰之必要者，則依刑法第75條之1 第1 項第4 款規定，得\r\n      撤銷其緩刑宣告，耑此敘明。\r\n肆、沒收部分：\r\n一、查被告行為後，刑法有關沒收部分之條文業於104 年12月17\r\n    日修正，並自105 年7 月1 日起施行。而依修正後刑法第2\r\n    條第2 項規定：「沒收、非拘束人身自由之保安處分適用裁\r\n    判時之法律。」，是於新法施行後，關於沒收之法律效果，\r\n    應一律適用裁判時法即新法之規定，無庸為新舊法比較，先\r\n    予敘明。\r\n二、按犯罪所得屬於犯罪行為人者，沒收之，於全部或一部不能\r\n    沒收或不宜執行沒收時，追徵其價額。刑法第38條之1 第1\r\n    項前段及第3 項分別定有明文。本案被告於為上開任意棄置\r\n    有害事業廢棄物犯行期間，所獲取之報酬共為現金80萬元，\r\n    業據被告於偵訊中供承明確（見他字3370號卷卷二第55頁）\r\n    ，則前揭現金，自屬被告之犯罪所得，又該等犯罪所得既未\r\n    扣案，應依刑法第38條之1 第1 項前段、第3 項之規定宣告\r\n    沒收，並於全部或一部不能沒收或不宜執行沒收時，追徵其\r\n    價額。至被告於本院審理中雖稱其為本件犯行尚有虧錢云云\r\n    （見本院訴字卷卷二第83頁反面），惟參考前揭沒收犯罪所\r\n    得規定之立法理由說明，該等規定既係基於澈底剝奪犯罪所\r\n    得，以根絕犯罪誘因，不問成本、利潤均應沒收，則被告此\r\n    等所辯，尚無礙本院前開犯罪所得之認定與沒收宣告之諭知\r\n    ，附此敘明。\r\n據上論斷，應依刑事訴訟法第284 條之1 、第273 條之1 第1 項\r\n、第299 條第1 項前段、第310 條之2 、第454 條第2 項，修正\r\n前廢棄物清理法第46條第1 款、第4 款，刑法第11條、第2 條第\r\n1 項前段、第28條、第55條、第74條第1 項第1 款、第2 項第4\r\n款、第38條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官戎婕偵查起訴，由檢察官林岷奭到庭執行公訴。\r\n中    華    民    國   108    年    8     月    30    日\r\n                  刑事第十一庭    法  官  林大鈞\r\n \r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。 \r\n \r\n                                  書記官  林左茹\r\n中    華    民    國   108    年    9     月    2     日\r\n \r\n附錄論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}