{"JID":"TYDM,108,訴,351,20190816,1","JYEAR":"108","JCASE":"訴","JNO":"351","JDATE":"20190816","JTITLE":"違反廢棄物清理法","JFULL":"臺灣桃園地方法院刑事判決　　　　　　　108年度訴字第351號\r\n公　訴　人　臺灣桃園地方檢察署檢察官\r\n被　　　告　連文魁\r\n\r\n\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年\r\n度偵續字第299 號），被告於本院準備程序進行中，就被訴事實\r\n為有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人之\r\n意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，\r\n判決如下：\r\n    主  文\r\n連文魁犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，\r\n處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。\r\n扣案之型號肆拾之挖土機壹輛沒收之。未扣案之犯罪所得新臺幣\r\n參萬玖仟柒佰伍拾捌元沒收之，於全部或一部不能沒收或不宜執\r\n行沒收時，追徵其價額。\r\n    理  由\r\n一、犯罪事實及證據除證據部分增列：「被告連文魁於本院準備\r\n    及審理程序中之自白」外，餘均引用檢察官起訴書所載。\r\n二、論罪科刑\r\n    核被告所為，係犯廢棄物清理法第46條第4 款之非法清除廢\r\n    棄物罪。按刑法第59條之酌量減輕其刑，於犯罪之情狀，在\r\n    客觀上足以引起一般同情，認為即予宣告法定低度刑期，猶\r\n    嫌過重者，有其適用（最高法院51年台上字第899 號判例意\r\n    旨參照）。又廢棄物清理法之立法意旨固係為有效清除、處\r\n    理廢棄物，改善環境衛生，維護國民健康，然其立法背景係\r\n    在我國經濟高度發展後，為能均衡生態保護之急迫需求，故\r\n    特立本罪俾以重刑嚴罰有效嚇阻惡意破壞我國生態環境之行\r\n    為；然經衡酌被告為本件犯行之期間尚短，且依卷內事證，\r\n    尚無證據可認被告所為已對生態環境造成實質侵害，再衡諸\r\n    被告犯後終能坦承犯行，被告獲利非鉅，本院認若科以本罪\r\n    法定最低度刑即1 年有期徒刑，實有情輕法重，而有尚堪憫\r\n    恕之情形，是依被告客觀犯行與主觀惡性加以考量，其等所\r\n    為已屬犯罪情狀堪可憫恕，爰依刑法第59條之規定，酌量減\r\n    輕其刑。爰以行為人之責任為基礎，審酌被告為清除上開廢\r\n    棄物，竟任意將廢棄物載運之他人土地上棄置，致生損害於\r\n    環境衛生，所為非是，惟被告犯後終能坦承犯行且已自力將\r\n    所傾倒之之廢棄物清除，此有施工照片及廢棄物產生源隨車\r\n    證明文件（見本院卷第149 頁至第155 頁）在卷可查，足認\r\n    被告犯後態度尚可，復兼衡被告之智識程度、家庭經濟狀況\r\n    、暨衡諸其等犯罪之動機、目的、手段等一切情狀，量處如\r\n    主文所示之刑，並諭知易科罰金之折算標準。扣案之型號40\r\n    之挖土機1 輛係被告所有，且為供被告犯本案所用之物，依\r\n    刑法第38條第2 項前段應沒收之。又被告因本案未依廢清物\r\n    清理法之規定合法處理廢棄物所得之利益為契約中他造支付\r\n    用以合法清理廢棄物之費用，共新臺幣39758 元，並應依刑\r\n    法第38條之1 第1 項前段、第3 項之規定沒收，並於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段、第310 條之2 、第454 條第2 項，廢棄物清理法第46條\r\n第4 款，刑法第11條前段、第59條、第41條第1 項前段、第38條\r\n第2 項前段、第38條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官王遠志提起公訴、檢察官簡志祥到庭執行職務。\r\n中    華    民    國   108    年    8     月    16    日\r\n                  刑事第十六庭    法  官  蘇品蓁\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                  書記官  黃志微\r\n中    華    民    國   108    年    8     月    19    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附件：臺灣桃園地方檢察署檢察官107 年度偵續字第299 號聲請\r\n      簡易判決處刑書"}