{
  "JID": "TYDM,98,訴,594,20091130,2",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "594",
  "JDATE": "20091130",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第594號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　范綱祥律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第8161號），因被告就被訴事實為有罪之陳述，經詢問檢察\r\n官、辯護人及被告意見後，合議庭乃裁定改依簡式審判程序判決\r\n如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年壹月。\r\n    事  實\r\n一、丁○○（業經本院判決在案）係已停止營運址設桃園縣觀音\r\n    鄉○○○路30號慶堂工業股份有限公司（下稱慶堂公司）之\r\n    守衛，明知其未向主管機關申請許可，亦未依廢棄物清理法\r\n    第41條第1 項規定向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理許可文件，\r\n    竟基於提供土地堆置廢棄物及未經主管機關許可而從事廢棄\r\n    物清除工作之犯意，提供上址慶堂公司內之空地予某不詳姓\r\n    名年籍之人，於民國97年3 月間，將污泥堆置在上址慶堂公\r\n    司內之空地，再於97年3 月20日11時許，與甲○○、乙○○\r\n    （業經本院判決在案）、丙○○（業經本院判決在案）基於\r\n    上揭未經主管機關許可而從事廢棄物清除工作之犯意聯絡，\r\n    以每車新臺幣（下同）8,000 元之價格，委託未領有合法清\r\n    除、處理廢棄物許可證之甲○○，甲○○再找未領有合法清\r\n    除、處理有害事業廢棄物許可證之丙○○、乙○○，由丙○\r\n    ○駕駛車牌號碼629-QC號大貨車、乙○○駕駛車牌號碼390-\r\n    GS號曳引車、甲○○駕駛車牌號碼325-GY號曳引車，於同日\r\n    14時許前往上址慶堂公司，共同載運清除總重約30公噸之上\r\n    揭污泥。嗣於同日14時20分許，在上址為警當場查獲，始查\r\n    悉上情。\r\n二、案經桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、程序方面\r\n    本件被告甲○○所犯為死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於準備程序進行中，就被訴事實均\r\n    為有罪之陳述，經告知簡式審判程序之旨，並聽取當事人之\r\n    意見後，本院合議庭裁定由受命法官獨任進行簡式審判程序\r\n    ，合先敘明。\r\n二、事實認定方面\r\n    訊據被告甲○○對於上揭事實坦承不諱。復有證人王政榮即\r\n    查獲員警於偵訊時證稱：伊和同事鍾侃儒接到報案去到查獲\r\n    現場，伊在現場看到被告甲○○開的車車頭是325-GY號、車\r\n    斗是SQ-75 號一部卡車在路口處，車上載有一些土，土有紅\r\n    色和黑色，還有一部乙○○所開的車，車上載著半車的黃土\r\n    ，丙○○開的車，車上是載著一袋一袋的土，甲○○、丙○\r\n    ○、乙○○車上所載的土都有臭味等語翔實（見偵卷第59頁\r\n    至第60頁），又證人即查獲員警鍾侃儒於偵訊時證述：伊在\r\n    值勤時，有民眾在半路攔下把伊攔下，檢舉桃園縣觀音鄉○\r\n    ○○路30號慶堂慶堂公司工廠一帶已經臭了三天，伊就去上\r\n    址找，後來繞進去工廠即發現有砂石車正在作業，進而查獲\r\n    本案等語屬實（見偵卷第77頁）。並有卷附桃園縣觀音鄉公\r\n    所執行廢棄物清理法查核工作紀錄表1 份、桃園縣政府環境\r\n    保護局、97年4 月17日函1 紙、桃園縣政府環境保護局環境\r\n    檢驗科廢棄物檢測報告2 份及現場照片在卷佐證，可知上揭\r\n    被告貨車內所清運之物，有呈現黑色之狀況，且現場之土石\r\n    尚有以太空包包裝之情形，佐以前開證人證述該等土石有異\r\n    味，足徵被告清運之物顯非一般可回收利用之土方，再參以\r\n    上開卷附之檢測報告，更可徵被告清運之物係屬鉛含量過高\r\n    之有毒廢棄物。是認被告甲○○之自白與事實相符，本件事\r\n    證明確，被告甲○○上揭犯行均堪認定，應依法論科。\r\n三、法律適用方面\r\n    按從事廢棄物清除者，需依廢棄物清理法第41條第1 項之規\r\n    定領有廢棄物清除許可文件，廢棄物清理法第46條第4 款定\r\n    有明文。又廢棄物清理法第46條第4 款所規定之犯罪構成要\r\n    件行為，計有「貯存」、「清除」及「處理」三者，其中所\r\n    謂「清除」則指廢棄物之收集、運輸行為。至於本案被告所\r\n    清除之污泥，雖屬鉛含量過高之有毒廢棄物，此有桃園縣政\r\n    府環境保護局環境檢驗科廢棄物檢測報告在卷可資佐證，惟\r\n    因無法證明係何事業所生產，故尚難依廢棄物清理法第46條\r\n    第1 款規定，論以棄置有害事業廢棄物罪，合先敘明。是核\r\n    被告甲○○所為，均係犯廢棄物清理法第46條第4 款前段之\r\n    未依廢棄物清理法第41條第1 項規定領有廢棄物清除許可文\r\n    件，從事廢棄物清除罪。被告甲○○與同案被告丁○○、乙\r\n    ○○、丙○○間，就上開犯行有犯意聯絡及行為分擔，為共\r\n    同正犯。爰審酌被告甲○○僅因貪圖不法清理廢棄物之利益\r\n    ，竟未經許可，而從事廢棄物之清除，已妨害環境保護主管\r\n    機關對於廢棄物之監督管理，且危害環境保護及衛生，至為\r\n    不該，惟姑念其犯後坦承犯行，犯後態度尚稱良好等一切情\r\n    狀，量處如主文所示之刑，以示懲儆。末查，被告甲○○前\r\n    於97年間因違反廢棄物清理法案件，經臺灣臺中地方法院於\r\n    98年7 月27日以該院97年度訴字第3355號判處有期徒刑1 年\r\n    4 月，並於同年10月12日確定，此有臺灣高等法院被告前案\r\n    紀錄表、前案案件異動查詢資料及上揭判決在卷可稽，是被\r\n    告甲○○尚無法同本案其餘共同被告丁○○、乙○○、丙○\r\n    ○部分一併諭知緩刑，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款，刑法第11條前段、\r\n第28條，判決如主文。\r\n本案經檢察官蔡正傑到庭執行職務\r\n中　　華　　民　　國　　98　　年　　11　　月　　30　　日\r\n                      臺灣桃園地方法院刑事第四庭\r\n                                法  官  張宇葭\r\n以上正本與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n                                 書記官 高  平\r\n中　　華　　民　　國　　98　　年　　12　　月　　1 　　日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}