{
  "JID": "TYDM,98,簡,212,20091116,1",
  "JYEAR": "98",
  "JCASE": "簡",
  "JNO": "212",
  "JDATE": "20091116",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事簡易判決　　　　　 98年度簡字第212號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（97年\r\n度偵字第20129 號），被告於本院準備程序中自白犯罪，本院認\r\n宜以簡易判決處刑，並經合議庭裁定由受命法官獨任逕以簡易判\r\n決處刑如下：\r\n    主    文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑貳年，\r\n並應於緩刑期間內向公庫支付新臺幣萬元。\r\n    事實及理由\r\n一、本案犯罪事實及證據，除補充證據尚有：同案共犯任世傑於\r\n    警詢之證述、證人陳萬得於警詢及偵查中之證述、土地登記\r\n    謄本1 紙、代保管單1 紙等外，餘均引用檢察官起訴書之記\r\n    載（如附件）。\r\n二、按廢棄物清理法所稱之廢棄物，分下列二種：（一）、一般\r\n    廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足\r\n    以污染環境之固體或液體廢棄物；（二）、事業廢棄物：\r\n    有害事業廢棄物：由事業機構所產生具有毒性、危險性，\r\n    其濃度或數量足以影響人體健康或污染環境之廢棄物。一\r\n    般事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢\r\n    棄物。又從事廢棄物清除、處理業務者，應向直轄市、縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n    業務。廢棄物清理法第2 條第1 項、第41條第1 項分別定有\r\n    明文。次按「清除」係指事業廢棄物之收集、運輸行為。「\r\n    處理」係指：（一）中間處理：指事業廢棄物在最終處置前\r\n    ，以物理、化學、生物、熱處理或其他處理方法，改變其物\r\n    理、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n    或安定之行為。（二）最終處置：指衛生掩埋、封閉掩埋、\r\n    安定掩埋或海洋棄置事業廢棄物之行為。（三）再利用：指\r\n    事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、\r\n    材料、燃料、填土或其他經中央目的事業主管機關認定之用\r\n    途行為，並應符合其規定者。事業廢棄物貯存清除處理方法\r\n    及設施標準第2 條第2 、3 款亦有明定。亦即「清除」與「\r\n    處理」定義不同，且所稱「處理」，係指「中間處理」、「\r\n    最終處置」及「再利用」等3 種態樣而言（最高法院94年度\r\n    台上字第5279號判決意旨參照）。查本件被告甲○○及共犯\r\n    任世傑既均為未領有廢棄物清除、處理許可文件之人，且被\r\n    告甲○○駕車載運上開廢棄物前往桃園縣龜山鄉○○○段陳\r\n    厝坑小段0001地號土地傾倒堆置，則其行為顯已符合前述「\r\n    清除」（收集、運輸）之要件，依上開說明，自屬廢棄物清\r\n    理法第46條第4 款所規定之「清除」行為。又被告傾倒廢棄\r\n    物之地點係屬他人之山坡地，故核被告甲○○所為，係違反\r\n    廢棄物清理法第46條第4 款前段之未依規定領有廢棄物清除\r\n    許可文件，從事廢棄物清除罪及山坡地保育利用條例第34條\r\n    第1 項之罪。又山坡地保育利用條例第34條第1 項之罪，實\r\n    含有竊佔罪質，毋庸再論以刑法上之竊佔罪（最高法院97年\r\n    度台上字第6983號判決意旨參照），附此敘明。再被告甲○\r\n    ○就其前開所犯，與任世傑具有犯意聯絡及行為分擔，應論\r\n    以共同正犯。被告所犯上開二罪，係以一行為觸犯數罪名，\r\n    為想像競合犯，應依刑法第55條之規定，從重依廢棄物清理\r\n    法第46條第4 款前段之罪論處。爰審酌被告甲○○犯罪之動\r\n    機、目的、手段，犯罪所生之危害，前開山坡地傾倒之營建\r\n    廢棄物已完全清除及其自始即坦認犯行，犯罪後態度良好等\r\n    一切情狀，量處如主文所示之刑。末查，被告前未曾受有期\r\n    徒刑以上刑之宣告，有其臺灣高等法院被告前案紀錄表可稽\r\n    ，其因一時失慮致罹刑典，經此偵、審教訓應能知所警惕而\r\n    無再犯之虞，本院認所宣告之刑以暫不執行為適當，爰依刑\r\n    法第74條第1 項第1 款諭知緩刑2 年，並依同條第2 項第4\r\n    款之規定，命被告應於緩刑期間內向公庫支付新臺幣3 萬元\r\n    ，以啟自新。\r\n三、至本案查扣之車牌號碼978-HY號營業用大貨車1 輛，為任世\r\n    傑所有用以清除廢棄物所用乙節，固經被告甲○○及共犯任\r\n    世傑供承明確，然本院審酌該貨車價格不斐，並為其等日常\r\n    謀生之工具，相較於其等因本案犯罪時間僅不到1 日，所取\r\n    得之利益，顯不相當，且非屬違禁物，亦非專供本案犯罪之\r\n    用，如予宣告沒收，有違比例原則，爰不為沒收之諭知，附\r\n    此敘明。\r\n四、爰依刑事訴訟法第449 第2 項，廢棄物清理法第46條第4 款\r\n    前段，山坡地保育利用條例第34條第1 項，刑法第11條前段\r\n    、第28條、第55條、第74條第1 項第1 款、第2 項第4 款，\r\n    逕以簡易判決處刑如主文。\r\n中　　華　　民　　國　　98　　年　　11　　月　　16　　日\r\n                        刑事第七庭    法　官    蔡世芳\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n以上證明與原本無異。\r\n                                      書記官    張尹嫚\r\n中　　華　　民　　國　　98　　年　　11　　月　　16　　日"
}