{
  "JID": "TYDM,98,訴,879,20091130,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "879",
  "JDATE": "20091130",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第879號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（97年\r\n度偵字第20444 號）本院判決如下：\r\n    主    文\r\n乙○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年，併科罰金新臺幣拾伍萬元，罰金如易服勞役，\r\n以新臺幣壹仟元折算壹日。\r\n    事    實\r\n一、桃園縣龜山鄉○○○段牛角坡小段第100 之1 號、第100 之\r\n    3 號、第98之1 號等土地，前經行政院於民國68年11月21日\r\n    以臺68經字第11701 號函、臺灣省政府於69年2 月6 日以府\r\n    農山字第120166號函核定公告為山坡地保育利用條例所稱之\r\n    山坡地，復經行政院於85年1 月13日以臺85農01335 號函及\r\n    臺灣省政府於85年3 月6 日以85府農水字第12314 號函核定\r\n    公告為水土保持法所稱之山坡地，非經同意，不得為廢棄物\r\n    處理之使用，而乙○○明知未依法領有廢棄物清除、處理許\r\n    可文件，不得從事清除、處理廢棄物之行為及上開土地係經\r\n    政府公告之山坡地，非經同意，不得為廢棄物處理之使用，\r\n    竟基於違法清除、處理廢棄物及堆積土石之故意，擅自於97\r\n    年8 月20日將來自不詳工地挖取之廢土、淤泥及營建混合廢\r\n    棄物載至上開甲○○所有第100 之1 號、第100 之3 號之山\r\n    坡地（下稱「系爭山坡地」）堆置，同一時間另將來自不詳\r\n    工地挖取之廢土、淤泥及營建混合廢棄物，載至陳進添、陳\r\n    楊秀琴共有第98之1 號之山坡地（下稱「相鄰山坡地」）邊\r\n    坡傾倒、回填，致傾倒之淤泥順勢向下滑落而生水土流失。\r\n    嗣於同日下午5 時30分許，為甲○○當場發覺報警處理，並\r\n    當場發現乙○○使用之車牌號碼370-AN號營業用貨運曳引車\r\n    （下稱「系爭曳引車」）停放在旁，經警循線查獲。\r\n二、案經桃園縣政府警察局龜山分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理    由\r\n一、本案認定犯罪事實所引用之下列供述及非供述證據，均經本\r\n    院依法踐行調查證據程序，檢察官及被告於言詞辯論終結前\r\n    均不爭執各該證據之證據能力，且亦查無依法應排除其證據\r\n    能力之情形，是該等證據之證據能力均無疑義，合先敘明。\r\n二、訊據被告乙○○固不否認於上開時地經警查獲系爭曳引車1\r\n    輛，並同時發現系爭山坡地及相鄰山坡地遭傾倒廢棄物之事\r\n    實，然矢口否認有何違反廢棄物清理法、山坡地保育利用條\r\n    例及水土保持法之犯行，辯稱：系爭曳引車係伊打算向朋友\r\n    購買，所以請該車所有人將該車輛駛至查獲地點停放，又伊\r\n    雖曾向甲○○承租系爭山坡地，惟嗣後又轉租予他人，從此\r\n    便未再使用系爭山坡地，故系爭山坡地及相鄰山坡地上之廢\r\n    棄物乃他人擅自傾倒，與伊無關云云。然查：\r\n  就甲○○所有之系爭山坡地及陳進添、陳楊秀琴所有之相鄰\r\n    山坡地係經政府機關公告屬山坡地保育利用條例與水土保持\r\n    法所稱之山坡地，及系爭山坡地與相鄰山坡地於97年8 月20\r\n    日均經查獲遭人傾倒廢棄夾雜垃圾、廢棄木材、布袋、塑膠\r\n    袋等一般營建混合廢棄物之廢土，並當場查扣系爭曳引車，\r\n    且相鄰山坡地因遭傾倒之廢棄物、廢土順勢向下滑落致生水\r\n    土流失等情，既為被告所不爭執，並有證人陳進添、陳楊秀\r\n    琴警詢及偵查中證述可佐，且有桃園縣違規使用山坡地案件\r\n    現場會勘紀錄、桃園縣政府警察局龜山分局扣押筆錄暨扣押\r\n    物品目錄表、龜山分局大埔派出所偵辦乙○○水土保持法暨\r\n    山坡地保育利用條例乙案相片8 幀、桃園縣桃園地政事務所\r\n    土地所有權狀、桃園縣政府警察局大埔派出所員警、水務處\r\n    水土保持課、桃園地政事務所、龜山鄉公所清潔隊人員及臺\r\n    灣桃園地方法院檢察署檢察官會同勘驗筆錄暨現場勘驗照片\r\n    28幀、桃園縣政府地政事務所土地複丈成果圖、桃園縣政府\r\n    環境保護局97年11月17日桃環廢字第0970807502號函檢附車\r\n    牌號碼370-AN號車輛申報紀錄資料、土地登記謄本及桃園縣\r\n    政府98年11月2 日府水保字第0980429214號函檢附臺灣省山\r\n    坡地範圍地段明細表等（分別見臺灣桃園地方法院檢察署97\r\n    年度偵字第20444 號卷第16-32 、34-35 、38-53 、57、66\r\n    -67 頁及本院98年度訴字第879 號卷，第29-31 、48-49 頁\r\n    ）在卷可稽，是上開事實足堪認定，本案應予審究者，厥為\r\n    系爭山坡地及相鄰山坡地上之廢棄物，是否被告所傾倒。\r\n  本案查獲情形，經證人即員警何恩維於本院審理中結證略以\r\n    ：伊當天實行巡邏勤務，適有人通報傾倒廢棄物之情，遂前\r\n    往現場查看，而伊到現場時，僅見現場停放系爭曳引車1 輛\r\n    ，且車輛旁有堆放廢土，然無人在現場，遂循車號查得車籍\r\n    地址後，得知該車靠行於長紅交通企業有限公司，遂向該公\r\n    司詢問該車現使用人，經該公司提供電話而與被告取得聯繫\r\n    並請其將系爭曳引車開到派出所說明，之後被告與系爭曳引\r\n    車均有抵達派出所，但另有一人陪同，伊不知該陪同之人與\r\n    被告有何關係，被告亦未表明，但被告有稱系爭曳引車係伊\r\n    載砂石至現場曝曬所用，又警詢筆錄製作過程均依被告自由\r\n    意志陳述而為記載，另當時雖有試圖聯絡地主，但聯絡不上\r\n    等語（見本院98年11月17日審判筆錄第3-6 頁）明確，核與\r\n    證人即系爭山坡地所有人甲○○另於本院98年10月27日審理\r\n    中結證略以：97年8 月20日係經鄰居通知伊土地遭人傾倒廢\r\n    棄物之情，伊遂打電話向龜山鄉公所稽查大隊報案取締，之\r\n    後派出所說有抓到人要伊前往現場，而伊係隔1 至2 天才至\r\n    現場並製作筆錄等語（見同上卷第37頁及背面）相符；參以\r\n    證人即相鄰山坡地共有人陳進添、陳楊秀琴經警通知前往製\r\n    作警詢筆錄之時間確非查獲當日，亦與證人何恩維上開所述\r\n    ，並未立即與土地所有權人取得聯繫乙節相符一致，堪信為\r\n    真實。\r\n  證人何恩維係接獲通報而前往案發現場查看，並非為特定明\r\n    確犯罪跡證之查緝而前往現場，又其與被告素無嫌隙、恩怨\r\n    ，且其係針對本案查獲之經過所為陳述，不涉及被告犯罪構\r\n    成要件，於本案無何利害關係，復經審判長告以據實陳述及\r\n    具結義務後，經其朗讀結文擔保所述真實可信後而為陳述，\r\n    尚難想像其有何非就此等就非屬犯罪核心部分之事項為虛偽\r\n    陳述，自陷於刑法偽證罪之刑責之必要，且被告就其自身警\r\n    詢筆錄中之記載亦未予爭執，是證人何恩維所述值堪憑採。\r\n    從而本案經查扣而後發予被告保管之系爭曳引車，於本案查\r\n    獲當時已為被告所使用，且系爭曳引車出現在現場之原因亦\r\n    係被告駕駛至現場後停放，應屬無訛，至被告嗣後於偵訊中\r\n    、本院審理中就該車輛使用狀態、所有權之歸屬，改稱系爭\r\n    曳引車係伊打算向他人購買而要原所有人駛往現場之供述（\r\n    分見臺灣桃園地方法院檢察署97年度偵字第20444 號卷第18\r\n    4 頁、本院98年度訴字第879 號卷第34頁及背面），不僅與\r\n    本院依前揭證據所為之認定相左；更與其於警詢中及本院準\r\n    備程序中所述系爭曳引車為其所有，且為其駕駛後停放現場\r\n    等語（見臺灣桃園地方法院檢察署97年度偵字第20444 號卷\r\n    宗第5 頁、本院98年度審訴字第1406號卷第20頁背面）亦有\r\n    前後矛盾之情，故被告事後翻異之辯詞，顯係臨訟飾卸，不\r\n    足採信，應以其警詢及本院準備程序中所述為憑。\r\n  再本案系爭山坡地及相鄰山坡地地出現遭傾倒廢棄物之情，\r\n    亦經證人甲○○於本院審理中到庭結證略以：系爭山坡係伊\r\n    與小舅子葉冠宏合資並以岳父之名購買，嗣伊岳父過世後，\r\n    即由伊配偶葉素雲及小舅子葉冠宏繼承，而系爭山坡地曾連\r\n    同第100 之7 、100 之8 號等土地於97年5 月一併出租予被\r\n    告，然旋因被告欠租，經伊催告後，被告允諾於97年6 月底\r\n    搬走，未料同年月20日即有一位「林先生」將機器搬進系爭\r\n    山坡地並稱係向被告承租，伊因此告知「林先生」伊已與被\r\n    告無租賃關係而要求「林先生」搬遷，至於被告自己的機器\r\n    確於同年6 月底左右清空，且系爭山坡地嗣後即未再出租予\r\n    任何人。又97年8 月20日是因為鄰居通知又有人來傾倒廢棄\r\n    物，伊當時因不便趕往現場，便向龜山鄉公所稽查大隊報案\r\n    ，之後回報有抓到人，伊便於1 、2 天後到現場並至警局製\r\n    作筆錄，但伊至現場後發現這次傾倒之地點不是系爭山坡，\r\n    然而因為伊於本案發生前每隔幾天即會到現場查看一次，而\r\n    新倒的土會比較尖、舊的土比較圓潤，加上現場有新的車輪\r\n    痕跡，所以可以確認伊至現場所看到的廢土是新的（見本院\r\n    98年度訴字第879 號卷第36-39 頁）等語，另有卷附龜山分\r\n    局大埔派出所偵辦乙○○水土保持法暨山坡地保育利用條例\r\n    乙案相片8 幀（見臺灣桃園地方法院檢察署97年度偵字第20\r\n    444 號偵卷第29-32 頁）可稽；而被告亦曾於警詢中自承其\r\n    於查獲時之1 個月前有請人傾倒廢土在系爭山坡地之情（見\r\n    臺灣桃園地方法院檢察署97年度偵字第20444 號卷第5 頁）\r\n    ，益徵被告於甲○○終止租約關係後，仍有在系爭山坡地上\r\n    傾倒廢土之行為。再參以被告於與甲○○終止租賃關係後竟\r\n    仍駕駛系爭曳引車前往現場，倘若被告警詢中自稱係用以隔\r\n    天載運沙土為真，然其既已無使用系爭山坡地之權源，有何\r\n    正當理由得將系爭曳引車於查獲當日即97年8 月20日停放在\r\n    系爭山坡地上？況系爭山坡地上均已佈滿遭傾倒之廢棄物，\r\n    何來沙土可供載運？被告嗣後雖辯稱係伊打算向他人購買系\r\n    爭曳引車而要原所有人駛往現場，既不合常理，且與被告先\r\n    前之陳述矛盾，復經認定如上，被告一再否認其傾倒廢棄物\r\n    之行為，殊難採信。故被告別無其他正當理由，而駕駛系爭\r\n    曳引車前往現場停放，且該車附有加蓋之車斗而可作為為廢\r\n    土之載運，且現場亦經查獲有遭新傾倒之廢土，則雖未有直\r\n    接證據得證明本案廢棄物係被告所傾倒，然綜合上述全部事\r\n    證情狀，被告駕駛系爭曳引車至系爭山坡地傾倒廢棄物之行\r\n    為已明。\r\n  本案遭傾倒廢棄物之土地即系爭山坡地及相鄰山坡地，包括\r\n    第98之1 號土地遭傾倒廢土合計269 平方公尺、遭傾倒廢棄\r\n    物55平方公尺；第100 之1 土地遭傾倒廢土合計972 平方公\r\n    尺、遭傾倒廢棄物34平方公尺；第100 之3 號土地則遭傾倒\r\n    廢土260 平方公尺，又第100 之1 號土地之西方即與第98之\r\n    1 號土地緊鄰，此均可由卷附桃園縣桃園地政事務所土地複\r\n    丈成果圖（見臺灣桃園地方法院檢察署97年度偵字第20444\r\n    號卷第57頁）所載可知，故被告初欲傾倒廢棄物、廢土之地\r\n    點，雖可能僅認知係向甲○○承租的系爭山坡地，然因相鄰\r\n    山坡地與第100 之1 號地緊鄰，即便被告於傾倒廢土、廢棄\r\n    物時對各該土地所有權歸屬並無從完全知悉，然就其認知各\r\n    該土地均非其有權使用、傾倒廢棄物、廢土之情，尚不生影\r\n    響；且因各該土地緊鄰，則被告於傾倒廢棄物、廢土時，亦\r\n    難以掌控其傾倒範圍僅限在一定區塊內，而可能散落各地，\r\n    是相鄰山坡地遭傾倒廢土、廢棄物為被告以一行為對系爭山\r\n    坡地傾倒廢土、廢棄物時，同時延伸傾倒至相鄰山坡地之情\r\n    ，亦堪認定。\r\n  至被告雖另辯以其已將所承租之系爭山坡地於97年7 月1 日\r\n    轉租予吳進發使用，故其不可能再於系爭山坡地上傾倒廢棄\r\n    物、廢土云云，然被告前業於警詢中自承系爭曳引車係其駕\r\n    駛並停放於現場，姑不論被告轉租土地予他人之轉租行為於\r\n    民法上之效力問題，已可明瞭被告於未再承租系爭山坡地後\r\n    ，仍會駕車前往系爭山坡地，故被告亦非無前往系爭山坡地\r\n    傾倒廢土、廢棄物之可能，是縱被告將系爭山坡地轉租予吳\r\n    進發乙節屬實，尚無從採為有利被告之認定。綜上各端，本\r\n    案事證明確，被告如事實欄所載之犯行堪予認定，應依法論\r\n    科。\r\n三、按廢棄物清理法所稱之廢棄物，分下列2 種：一、一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；二、事業廢棄物：有害事業\r\n    廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業機構所產生有害事業廢棄物以外之廢棄物。又從\r\n    事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機\r\n    關或中央主管機關委託之機關申請核發公民營廢棄物清除處\r\n    理機構許可文件後，始得受託清除、處理廢棄物業務，廢棄\r\n    物清理法第2 條第1 項、第41條第1 項分別定有明文。另按\r\n    內政部訂頒之營建剩餘土石方處理方案，營建剩餘土石方之\r\n    種類包含建築工程、公共工程及建築物拆除工程施工所產生\r\n    之剩餘泥、土、砂、石、磚、瓦、混凝土塊，因其經暫屯、\r\n    堆置可供回收、分類、加工、轉運、處理、再生利用，自屬\r\n    有用之土壤砂石資源，而非屬廢棄物範圍；至於因施工所附\r\n    帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、\r\n    瀝清等廢棄物，則屬於一般事業廢棄物，應依廢棄物清理法\r\n    規定處理，並由行政院環保署主管，此經行政院86年12月31\r\n    日（八六）臺內字第52110 號函釋在案。本案依卷附現場照\r\n    片可知，傾倒物品除廢棄土石外，尚摻雜有廢棄木材、布袋\r\n    、塑膠袋等物及其他垃圾之情形，被告亦未予質疑，是足認\r\n    遭被告載運、傾倒之物，不乏木材、塑膠類等營建廢棄物，\r\n    並夾雜一般垃圾廢棄物在內，顯然非屬營建剩餘土石方，是\r\n    本案遭傾倒之物不是可再回收利用之營建剩餘土石，而係夾\r\n    雜一般垃圾廢棄物之營建廢棄物甚明。再按從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除處理機構許可文\r\n    件後，始得受託清除、處理廢棄物業務，廢棄物清理法第41\r\n    條第1 項定有明文；同法第46條第4 款所謂未依第41條第1\r\n    項規定領有廢棄物清除、處理許可文件者，自係指從事廢棄\r\n    物清除、處理業務，而未經申請核發許可文件者及非從事廢\r\n    棄物清除、處理業務，而無法申請核發許可文件者而言，其\r\n    不以公、民營廢棄物清除處理機構為限，凡未領有許可證或\r\n    核備文件而從事廢棄物貯存、清除、處理者，即足當之（最\r\n    高法院92年度臺上字第1213號、91年度臺上字第6807、5342\r\n    、5905號等判決意旨參照）。被告駕駛之系爭曳引車暨其靠\r\n    行之長紅交通企業有限公司，均未向主管機關為公、民營廢\r\n    棄物清除、處理之登記，堪認被告未領有廢棄物清除、處理\r\n    許可文件，即從事廢棄物之清除、處理。\r\n四、又觀證人甲○○前揭結證，被告於終止租約後，允諾於97年\r\n    6 月底搬走，並確實於同年月底即已清空承租系爭山坡地上\r\n    之設備等語，顯見被告當時應已知悉其對原承租之系爭山坡\r\n    地已無何權利可言，是其後再載運前開廢棄物、廢土並傾倒\r\n    於前開土地上並未經各土地權利人之同意或許可，亦當為被\r\n    告所明悉，是被告乙○○未經各該土地權利人同意而傾倒廢\r\n    棄物、廢土等物於各該土地，並致其中之相鄰山坡地因而產\r\n    生邊坡土壤水土流失之結果，亦與水土保持法第32條第1 項\r\n    「在私人山坡地未經同意擅自從事第8 條第1 項第5 款之使\r\n    用（於本案中為堆積土石與處理廢棄物之行為），致生水土\r\n    流失」之要件相符。又被告乙○○明知未經許可而傾倒廢棄\r\n    物在他人山坡地之行為，雖亦核與山坡地保育利用條例第34\r\n    條第1項 之違反第10條之在山坡地為堆積土石及廢棄物之處\r\n    理（即同條例第9 條第4 款及第8 款）之要件相當，然我國\r\n    實務向來認為山坡地保育利用條例及水土保持法關於擅自占\r\n    用、開發他人山坡地之刑罰，係刑法竊佔罪之特別規定，而\r\n    水土保持法第32條第1 項之構成要件與山坡地保育利用條例\r\n    第34條第1 項之構成要件相同，觀諸「水土保持，依本法之\r\n    規定；本法未規定者，適用其他法律之規定」，水土保持法\r\n    第1 條第2 項定有明文，故水土保持法就立法體制而言，係\r\n    立於特別法之地位，適用時排斥其他法條之適用，僅水土保\r\n    持法未規定時，始有其他法律適用之餘地是被告所為，論以\r\n    水土保持法第32條第1 項之罪即為已足，公訴意旨認同時該\r\n    當山坡地保育利用條例第34條第1 項之罪，容有誤會。復按\r\n    水土保持法第32條第1 項之罪，以「在公有或私人山坡地、\r\n    公有林區或他人私有林區內未經同意擅自墾殖、占用或從事\r\n    同法第8 條第1 項第2 款至第5 款之開發、經營或使用，致\r\n    生水土流失或毀損水土保持之處理與維護設施」為要件，該\r\n    條之規定雖重在山坡地或林區之水土保持，然亦含有竊佔罪\r\n    之性質，即以未經土地所有權人同意，擅自墾殖、占用或開\r\n    發、經營、使用為必要（參最高法院90年度臺上字第4325號\r\n    、87年度臺上字第702 號判決意旨），故論罪時無庸另論以\r\n    刑法之竊佔罪。\r\n五、核被告乙○○所為，係犯廢棄物清理法第46條第4 款之未依\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理罪及水土保持法第32條第1 項在私人山坡地未經同\r\n    意擅自從事堆積土石與處理廢棄物之使用，致生水土流失罪\r\n    。又被告所為傾倒廢棄物、廢土之行為，同時含有清除、處\r\n    理廢棄物及堆積土石之性質，而於客觀上係無從切割並各別\r\n    認定之一行為，而其因上開一行為同時觸犯前述各罪名，應\r\n    依刑法第55條之規定，從一重依廢棄物清理法第46條第4 款\r\n    之罪論處。爰審酌被告犯罪之動機、目的、手段暨其堆積土\r\n    石與清除、處理廢棄物之土地面積甚廣，且已致生水土流失\r\n    之實害結果，對生態環境之破壞難以回復，兼衡其犯後尚未\r\n    見悔意，仍飾詞圖辯，態度欠佳，及其素行難謂良好等一切\r\n    情狀，爰量處如主文所示之刑。\r\n六、末按犯水土保持法第32條之罪者，其墾殖物、工作物、施工\r\n    材料及所使用之機具沒收之，同法第32條第5 項定有明文。\r\n    此乃為刑法之特別規定，採義務沒收主義，但上開法條既無\r\n    「不問屬於犯人與否，沒收之」之規定，仍應以該物品屬於\r\n    犯人所有者為限，始應予以沒收，庶符沒收制度之基本原則\r\n    （參照最高法院96年度臺上字第5856號判決意旨暨最高法院\r\n    90 年 度臺上字第626 號判決有關毒品危害防制條例第19條\r\n    第1項 沒收規定之說明，同此旨趣）。本案扣案並發還予被\r\n    告代保管之系爭曳引車，固屬被告用以供犯本案水土保持法\r\n    第32 條 第1 項及廢棄物清理法第46條第4 款之罪所用之物\r\n    ，然該車既經靠行並登記所有權於長紅交通企業有限公司名\r\n    下，有卷附桃園縣政府環境保護局函檢附前開車輛申報紀錄\r\n    可稽，堪認長紅交通企業有限公司為系爭曳引車之所有權人\r\n    ，尚不得諭知沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款，水土保持法第32條第1 項，刑法第11條前段、第\r\n55 條、第42條第3 項前段規定，判決如主文。\r\n本案經檢察官楊凱真到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　11　　月　　30　　日\r\n                  刑事第七庭審判長法　官　蕭世昌\r\n                                  法  官  蔡世芳\r\n                                  法  官  毛松廷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n    　　　　　　　　　　　　　　　書記官　陳恩如\r\n中　　華　　民　　國　　98　　年　　11　　月　　30　　日\r\n附錄本判決論罪科刑之法條：\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第8 條第1 項第2 款至第5 款之開發、經\r\n營或使用，致生水土流失或毀損水土保持之處理與維護設施者，\r\n處六個月以上5 年以下有期徒刑，得併科新台幣60萬元以下罰金\r\n。但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處5 年以上12年以下有期徒刑，得併科新台幣1 百萬元以下罰\r\n金；致重傷者，處3 年以上10年以下有期徒刑，得併科新台幣80\r\n萬元以下罰金。\r\n因過失犯第 1 項之罪致釀成災害者，處 1 年以下有期徒刑，得\r\n併科新臺幣60 萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}