{
  "JID": "TNDM,91,簡,24,20020726,1",
  "JYEAR": "91",
  "JCASE": "簡",
  "JNO": "24",
  "JDATE": "20020726",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺南地方法院簡易庭刑事判決　　　　　　　　　　　九十一年度簡字第二四號\r\n　　公　訴　人　臺灣臺南地方法院檢察署檢察官\r\n　　被　　　告　甲　○　○\r\n　　　　　　　　乙　○　○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一二二○六\r\n號），本院經訊問被告後自白犯罪，認為宜以簡易判決處刑如左：\r\n    主  文\r\n甲○○、乙○○共同未依規定領有廢棄物處理許可文件，從事廢棄物處理，各處有期\r\n徒刑壹年，均緩刑貳年。扣案堆高機壹台及篩選機壹台，均沒收。\r\n    事實及理由\r\n一、犯罪事實：\r\n    甲○○、乙○○係夫妻關係，均明知廢棄物之貯存、清除、處理，依法應向主管\r\n    機關申請核發廢棄物清除、處理之許可證或核備文件後，始得從事廢棄物之貯存\r\n    、清除、處理，其二人未依法領有廢棄物處理許可文件，竟基於共同處理廢棄物\r\n    之犯意聯絡，自民國九十年初起，在臺南市○○路○○段二○七號土地，共同經\r\n    營廢五金業，將收購之廢五金切片、篩選、分類後，再轉賣圖利，而從事廢棄物\r\n    之處理工作。嗣於九十年十月十八日十五時三十分許，為警在上址查獲，並扣得\r\n    甲○○所有供處理廢五金用之堆高機二台及篩選機一台。案經臺南縣警察局第六\r\n    分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。\r\n二、前項犯罪事實，有下列事證足資證明：\r\n    被告甲○○、乙○○於警訊、偵訊及本院訊問時之自白。\r\n    證人邱志仁、李維新、吳肇發、蔡耿宏於本院之證詞。\r\n    行政院環境保護署水污染稽查紀錄一件、臺南市環境保護局二仁溪河川巡守隊\r\n      員稽查紀錄表一件、現場照片十二張。\r\n    堆高機二台、篩選機一台扣案可資佐證。\r\n三、被告甲○○、乙○○於本院訊問時，表明願受宣告緩刑之判決，本院審酌被告甲\r\n    ○○、乙○○前均未曾受有期徒刑以上刑之宣告，有臺灣臺南地方法院檢察署刑\r\n    案資料查註紀錄表及臺灣高等法院被告全國前案記錄表各一份在卷可憑，其經此\r\n    教訓後，應知所警惕，信無再犯之虞，是以在如其請求之量刑範圍內，各量處如\r\n    主文所示之刑，併予宣告緩刑二年，以啟自新。另扣案篩選機一台及堆高機一台\r\n    係被告甲○○所有，且專供其處理廢五金所用，應依法宣告沒收之；至扣案另一\r\n    台堆高機，被告甲○○供稱係他人所有，又無積極證據足資證明係被告所有，爰\r\n    不另宣告沒收。\r\n四、依刑事訴訟法第四百四十九條第二項、第三項、第四百五十四條第二項、第四百\r\n    五十五條之一第二項，廢棄物清理法第四十六條第一項第四款，刑法第二條第一\r\n    項前段、第十一條前段、第二十八條、第七十四條第一款、第三十八條第一項第\r\n    二款，逕以簡易判決處刑如主文所示之刑。\r\n五、本件判決係於被告等表明願受科刑之範圍內處刑，依刑事訴訟法第四百四十五條\r\n    之一第二項之規定，被告等不得上訴；檢察官如不服本判決，得自簡易判決送達\r\n    之日起十日內提起上訴。\r\n中      華      民      國    九十一    年      七      月    二十六    日\r\n                                  臺灣臺南地方法院刑事第四庭\r\n                                      審判長法  官  簡  慧  娟\r\n                                            法  官  陳  志  成\r\n                                            法  官  林  欣  玲\r\n右正本證明與原本無異。\r\n被告不得上訴。\r\n                                            書記官  莊  淑  雅\r\n中      華      民      國    九十一    年      七      月    三  十    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}