{
  "JID": "TCDM,92,訴,2255,20031231,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "2255",
  "JDATE": "20031231",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十二年度訴字第二二五五號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　丙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第一三六八\r\n０號），本院判決如左：\r\n    主  文\r\n乙○○、丙○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丙○○曾於民國（下同）八十九年間因竊盜罪，經本院判處\r\n    有期徒刑四月確定，於九十年四月三十日執行完畢，猶不知悔改，其明知從事廢\r\n    棄物之貯存、清除、處理，應列明專業技術人員與清除之工具、方法、設備及場\r\n    所，並向地方主管機關申請核發廢棄物清除許可證（新法修正為許可文件），始\r\n    得為之，竟以每購得一公斤廢電池可分得新臺幣（下同）０點三五元之代價，僱\r\n    用司機即被告乙○○從事收購及運送廢電池，而與乙○○基於概括犯意聯絡，自\r\n    九十二年七月三日起，由乙○○駕駛ＭＺ─九六七九號自小貨車，自各地汽車修\r\n    護廠等地，收購及載運廢棄物即廢電池至丙○○所承租位於臺中縣烏日鄉○○路\r\n    九六一巷三八號後方空地貯存並作焚燒等處理。嗣於九十二年七月七日十二時二\r\n    十分許，在上址為警查獲，而查悉上情。因認被告乙○○、丙○○涉犯廢棄物清\r\n    理法第四十六條第一項第四款之未依第四十一條第一項規定領有廢棄物清除、處\r\n    理許可文件，從事廢棄物貯存、清除、處理罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者\r\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\r\n    定有明文。次按刑事訴訟法第一百六十一條已於民國九十一年二月八日修正公布\r\n    ，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。\r\n    因此，檢察官對於起訴之犯罪事實，應負提出之證據及說服之實質舉證責任。倘\r\n    其所提出之證據，不足為被告有罪之積極證明，或其指出之證明方法，無從說服\r\n    法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知\r\n    。本件原審審判時，修正之刑事訴訟法關於舉證責任之規定，已經公布施行，檢\r\n    察官仍未提出適合於證明犯罪事實之積極證據，並說明其證據方法與待證事實之\r\n    關係；原審對於卷內訴訟資料，復已逐一剖析，參互審酌，仍無從獲得有罪之心\r\n    證，因而維持第一審諭知無罪之判決，於法洵無違誤，最高法院九十二年臺上字\r\n    第一二八號判例可資參照。再按，廢棄物清理法第四十六條第一項係規定：「有\r\n    下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰\r\n    金：一、：：：。四、未依第四十一條第一項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n    、清除、處理廢棄物。五、：。」而廢棄物清理法第四十一條第一項係規定：「\r\n    從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處\r\n    理廢棄物業務。但有下列情形之一者，不在此限：一、：：。四、依第十八條第\r\n    一項規定回收、貯存、清除、處理一般廢棄物。五、：：。」再廢棄物清理法第\r\n    十八條第一項規定：「依第十五條第二項公告之物品或其包裝、容器，經食用或\r\n    使用後產生之一般廢棄物（以下簡稱應回收廢棄物），其回收、貯存、清除、處\r\n    理，應符合中央主管機關之規定；其回收、貯存、清除、處理方法及設備標準，\r\n    由中央主管機關定之。」換言之，經同法第十五條第二項公告之物品或其產生之\r\n    一般廢棄物，係屬應回收廢棄物，應依同法第十八條第一項依中央主管機關規定\r\n    之回收、貯存、清除、處理方法及設備標準為之，且依同法第四十一條第一項第\r\n    四款之規定，不須取得同法第四十一條第一項前段之許可文件，亦可受託清除、\r\n    處理該應回收廢棄物業務，而不受同法第四十六條第一項第四款之刑罰，合先敘\r\n    明；又倘從事廢鉛蓄電池之回收、貯存、清除、處理業務，未依同法第十八條第\r\n    一項規定，即未依「廢鉛蓄電池回收貯存清除處理方法及設施標準」之規定，依\r\n    同法第四十五條第一項之規定，倘有「因而致人於死」、「致重傷」或「致危害\r\n    人體健康導致疾病」者，應負該條項之罪責受刑事責任，否則應依同法第五十一\r\n    條第三項之規定受行政科罰，亦併予敘明。\r\n三、訊據被告乙○○、丙○○對右揭時地確有載運廢鉛蓄電池至臺中縣烏日鄉○○路\r\n    九六一巷三八號後方空地之倉庫內之事固均坦承不諱，惟矢口否認有為貯存及焚\r\n    燒之處理，被告丙○○辯稱：是丁○○叫我去買廢電池一公斤一塊半，賣給他二\r\n    塊一，甲○○是丁○○的工人，不是我的工人，那工廠不是我開的。有僱用乙○\r\n    ○去買廢電池。未進行焚燒廢電池的工作等語；被告乙○○辯稱：不知載運廢電\r\n    池是犯法的。未進行焚燒廢電池的工作等語。經查：\r\n（一）一般汽車之廢電瓶應指廢鉛蓄電池，業已由行政院環境保護署依廢棄物清理法\r\n      第十五條第二項於九十二年六月十三日以環署廢字第０九二００四二九一０號\r\n      公告廢鉛蓄電池為不易清除、處理、含長期不易腐化成分或含有害成分之一般\r\n      廢棄物。其回收、貯存、處理，依同法第十八條第一項之規定，應符合行政院\r\n      環境保護署九十一年十月二十三日環署基字第０九一００七一八四Ａ號令發布\r\n      之「廢鉛蓄電池回收貯存清除處理方法及設施標準」之規定，有行政院環境保\r\n      護署九十二年十月十六日環署廢字第０九二００七０八八五號函所附之行政院\r\n      環境保護署九十二年六月十三日環署廢字第０九二００四二九一０號公告及行\r\n      政院環境保護署九十一年十月二十三日環署基字第０九一００七一八四Ａ號令\r\n      發布之「廢鉛蓄電池回收貯存清除處理方法及設施標準」在卷可佐（本院卷第\r\n      十六至二八頁）。是自各地汽車修理廠載運廢電池即廢鉛蓄電池或回收、貯存\r\n      、清除、處理廢鉛蓄電池之行為，應依同法第十八條第一項之規定，依上開「\r\n      廢鉛蓄電池回收貯存清除處理方法及設施標準」規定為回收、貯存、清除、處\r\n      理，從而，從事廢鉛蓄電池之清除、處理業務者，依同法第四十一條第一項第\r\n      四款之規定，係同法第四十一條第一項前段規定之例外，即不須取得主管機關\r\n      委託之機關核發之公民營廢棄物清除處理機構許可文件，亦得受託清除、處理\r\n      廢鉛蓄電池之業務，而非同法第四十六條第一項第四款規定所處罰之範疇。是\r\n      被告二人縱有公訴人所起訴之未取得許可文件，載運或貯存、焚燒廢鉛蓄電池\r\n      之行為，尚難認係違反同法第四十一條第一項之規定，自難以同法第四十六條\r\n      第一項第四款之罪相繩。\r\n（二）且查，本件公訴人係起訴被告二人有「載運」、「貯存及焚燒」廢鉛蓄電池之\r\n      行為云云，其中，被告二人確有「載運」廢鉛蓄電池至查獲地點之鐵皮屋倉庫\r\n      之事實，業據被告二人於警訊及本院坦承不諱，並有職務報告、臺中市環境保\r\n      護局環境稽查工作紀錄、現場圖各乙紙及現場相片六張附卷可資佐證。按「清\r\n      除，指下列行為：（一）收集、清運：以人力、清運機具將一般廢棄物自產生\r\n      源運輸至處理場（廠）之行為。（二）轉運：指以清運機具將一般廢棄物自產\r\n      生源運輸至轉運設施或自轉運設施運輸至中間處理或最終處置設施之行為。」\r\n      一般廢棄物回收清除處理辦法第二條第十款定有明文。是被告二人確有載運廢\r\n      鉛蓄電池之清除行為，該行為自須符合「廢鉛蓄電池回收貯存清除處理方法及\r\n      設施標準」之規定。再按「廢鉛蓄電池回收貯存清除處理方法及設施標準」第\r\n      三條規定：「一、運送時車輛機具應設置防雨措施，並避免發生溢出、洩漏、\r\n      飛散、掉落等造成污染環境或危害人體健康之情事。二、運送之車輛具備緊急\r\n      應變處理設備或器材、緊急滅火設備及急救箱等。」查本件被告二人就載運廢\r\n      鉛蓄電池之設備，亦據被告丙○○供稱：我們載廢電池所用之自小貨車，上面\r\n      有滅火機；載貨時有用帆布將廢電池蓋起來等語（本院卷第七三頁），並據被\r\n      告乙○○供稱：我們載廢電池所用之自小貨車，上面有滅火機和急救箱。不論\r\n      有無下雨都會用帆布將廢電池蓋起來等語（本院卷第七三、七四頁），復無其\r\n      他積極證據足資證明被告二人之載運行為有違反上揭「廢鉛蓄電池回收貯存清\r\n      除處理方法及設施標準」之規定，且亦無證據證明被告二人有違反上揭何項規\r\n      定並「因而致人於死」、「致重傷」或「致危害人體健康導致疾病」之情形，\r\n      自亦難認被告二人載運廢鉛蓄電池之清除行為有違反廢棄物清理法之刑事罰則\r\n      之規定。\r\n（三）再查，公訴人起訴被告二人有「貯存及焚燒」廢鉛蓄電池之行為云云，惟被告\r\n      二人除載運廢鉛蓄電池至查獲地點，將廢鉛蓄電池出售予丁○○外，並未在該\r\n      處為貯存及焚燒行為等情，亦據被告二人陳明：並無進行焚燒廢電池的行為等\r\n      語在卷，被告丙○○並於警訊供稱：查獲地點之實際負責人為丁○○。查獲地\r\n      點的土地不是我的，是丁○○指使我將廢棄物載至該土地。我雇用乙○○駕駛\r\n      自小貨車載運，回收後交由丁○○處理。是丁○○委託我回收等語（偵卷第十\r\n      四頁），於偵訊亦供稱：我將廢電池賣給丁○○，丁○○叫我載到這個倉庫放\r\n      等語（偵卷第四五頁），核與證人甲○○於偵訊具結所述：我有看到丙○○載\r\n      廢電池到五光路後面的倉庫給丁○○，是丁○○叫他載的。倉庫是丁○○的，\r\n      因為我在他那邊工作，所以我知道等語（偵卷第四六、四七頁），及其於本院\r\n      具結證述：我受僱於丁○○，在九十二年七月份，做了十幾天。丁○○只僱用\r\n      我一人，我受僱在該處熔電池，把電池放在爐子裡，把鉛塊取出來等語相符，\r\n      是被告二人所述並非無據。雖證人丁○○於警訊證稱：是丙○○拜託我倉庫借\r\n      他使用。查獲地點之後方倉庫是陳裕曜所有。我每月以五千元向他租用，因為\r\n      我目前沒有使用，所以暫借丙○○使用。又經環保局稽查隊通知，我才知道該\r\n      地有被放置廢棄物，所以我通知泰德行周先生，前來該地運走云云（偵卷第三\r\n      七、三八頁），惟查，證人丁○○所述非僅與被告丙○○及證人甲○○所述不\r\n      符，且查獲地點之鐵皮屋倉庫既係證人丁○○以每月五千元所承租，其竟無償\r\n      借丙○○使用，已與常情有違，又倘鐵皮屋倉庫係丙○○所使用而貯存廢電池\r\n      ，該廢電池應係丙○○所有之物，何以竟係丁○○通知他人將廢電池運走，亦\r\n      與常情不符，證人丁○○所述亦有瑕疵可指，又本件倘係丁○○在查獲地點為\r\n      貯存及焚燒廢電池，其亦將涉嫌違反廢棄物清理法而受刑事追訴處罰，是證人\r\n      丁○○之警訊供述，既有上開瑕疵可指，自難遽之採為被告二人有於查獲地點\r\n      為貯存焚燒行為之認定（丁○○雖經本院依職權傳喚到庭，惟其依法拒絕證言\r\n      ，併此敘明）。此外，復無其他積極證據足資證明本件查獲地點之鐵皮屋倉庫\r\n      係被告丙○○所使用以貯存廢鉛蓄電池，亦無任何證據證明被告二人有在該處\r\n      為焚燒之行為，尚難僅因被告丙○○僱用被告乙○○載運廢鉛蓄電池至查獲地\r\n      點而為警查獲，即推定被告二人有在該處為貯存及焚燒廢鉛蓄電池之行為，其\r\n      理亦明。\r\n（四）再查，證人甲○○雖證稱：是在還沒有被抓到之前，我就告訴丙○○我在那邊\r\n      熔電池。乙○○也看過我在熔電池。放電池的地方與熔電池的地方有一道門隔\r\n      著，但乙○○也有看過我熔電池等語（本院卷第六八、六九頁），再參以證人\r\n      丁○○對本件查獲地點係其所承租之事亦不否認，則被告二人雖知悉甲○○、\r\n      丁○○二人於查獲地點熔廢鉛蓄電池，然並無證據證明被告二人知悉甲○○、\r\n      丁○○二人在查獲地點熔廢鉛蓄電池是否符合「廢鉛蓄電池回收貯存清除處理\r\n      方法及設施標準之規定」，且無證據證明被告二人知悉甲○○、丁○○二人在\r\n      查獲地點熔廢鉛蓄電池是否已達「因而致人於死」、「致重傷」或「致危害人\r\n      體健康導致疾病」之情形（按倘未具上開「因而致人於死」、「致重傷」或「\r\n      致危害人體健康導致疾病」之情形，應僅以行政罰論處），且無證據證明被告\r\n      二人知悉甲○○、丁○○二人在查獲地點熔廢鉛蓄電池後，就所產生之事業廢\r\n      棄物如廢酸液等是否為有害事業廢棄物，又就廢酸液是如何處理，是否取得廢\r\n      棄物之清除許可文件而行自行處理熔廢電池後所產生之事業廢棄物（此部分亦\r\n      未據檢察官論及），自難因被告二人有載運廢鉛蓄電池至查獲地點之行為，即\r\n      遽推定被告二人與甲○○、丁○○二人具廢棄物清理法第四十五條第一項或同\r\n      法第四十六條第一、四款之犯意聯絡，是此部分亦難僅因被告二人知悉甲○○\r\n      、丁○○二人有在查獲地點為焚燒廢鉛蓄電池之處理行為，即對被告二人以廢\r\n      棄物清理法第四十五條第一項之罪或同法第四十六條第一項第一款或第四款之\r\n      共同正犯或幫助犯相繩。\r\n四、綜上所述，公訴人認被告二人有載運、貯存及焚燒廢鉛蓄電池之行為，係違反廢\r\n    棄物清理法第四十一條第一項之規定，應依同法第四十六條第一項第四款之規定\r\n    處罰云云，惟被告二人並無證據證明有貯存及焚燒廢鉛蓄電池之行為，又被告二\r\n    人載運廢鉛蓄電池之行為，係屬符合同法第四十一條第一項第四款之行為，為同\r\n    法第四十一條第一項但書之例外規定，應認並無違反同法第四十一條第一項之規\r\n    定，自難依同法第四十六條第一項第四款處斷；再被告二人載運廢鉛蓄電池之行\r\n    為，亦無證據證明有違反同法第十八條第一項之規定，且無證據證明有「因而致\r\n    人於死」、「致重傷」或「致危害人體健康導致疾病」之情形，本件亦無變更法\r\n    條適用同法第四十五條第一項論罪之必要。是本件應認被告二人犯罪不能證明，\r\n    爰依法為無罪之諭知。\r\n據上論斷，依刑事訴訟法第三百零一條第一項前段，判決如主文。\r\n中      華      民      國    九十二    年     十二     月    三十一    日\r\n                                        臺灣臺中地方法院刑事第十庭\r\n                                            審判長法官  郭  瑞  祥\r\n                                                  法官  江  奇  峰\r\n                                                  法官  黃  家  慧\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於臺灣高等\r\n法院臺中分院。\r\n                                                  書記官\r\n中      華      民      國    九十二    年     十二     月    三十一    日"
}