{
  "JID": "TCDM,92,訴,2568,20031212,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "2568",
  "JDATE": "20031212",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十二年度訴字第二五六八號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　甲　○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第二Ｏ九四\r\n四號），被告於準備程序中就被訴事實為有罪之陳述，受命法官於聽取當事人之意見\r\n後，本院合議庭裁定改以簡式審判程序審理，判決如左：\r\n    主  文\r\n甲○連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事廢\r\n棄物清除，處有期徒刑壹年陸月，緩刑肆年。\r\n    事  實\r\n一、甲○明知從事廢棄物清除業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除廢\r\n    棄物業務，竟未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件\r\n    ，即基於概括犯意，自民國九十二年八月十五日起，駕駛車號ＫＨ－４２４８號\r\n    自用小貨車，連續多次以每車次（約五百公斤）新臺幣（下同）二千元之代價，\r\n    受託清除位於臺中市○○路某工地拆除後之一般事業廢棄物，將之載運至臺中縣\r\n    中二高清水服務區正後方保羅禪寺旁之空地傾倒。迄至同年十月二十四日下午五\r\n    時四十五分許，經臺中縣警察局清水分局警員會同臺中縣環保局稽查人員，在前\r\n    址當場查獲甲○駕駛前開自用小貨車，準備將車上載運之一般事業廢棄物傾倒於\r\n    該址，因而查悉上情。\r\n二、案經臺中縣警察局清水分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右揭事實，業據被告甲○於本院審理時坦承不諱。此外，並有臺中縣環境保護局\r\n    環境稽查工作紀錄、警繪現場圖及現場照片附卷可稽，堪認被告前開自白與事實\r\n    相符，本案事證明確，被告犯行洵堪認定。\r\n二、核被告甲○所為，係犯廢棄物清理法第四十六條第一項第四款之未依廢棄物清理\r\n    法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄物清除罪。被告先\r\n    後多次犯行，時間緊接、方法相同、觸犯構成要件相同之罪名，顯係基於概括犯\r\n    意反覆為之，為連續犯，依刑法第五十六條規定以一罪論，並加重其刑。爰審酌\r\n    被告已有妨害名譽之刑事前案紀錄，有臺灣高等法院被告全國前案紀錄表及臺灣\r\n    臺中地方法院檢察署刑案資料查註紀錄表附卷可稽，雖未構成累犯，然仍足以認\r\n    定其品行不佳，被告未領得廢棄物清除許可文件，即受託清除一般事業廢棄物，\r\n    且將之傾倒於臺中縣中二高清水服務區正後方保羅禪寺旁之空地，污染環境衛生\r\n    及附近居民生活品質，惟犯後業已坦承犯行，頗具悔意之態度等一切情狀，量處\r\n    如主文所示之刑，以示懲儆。末查，被告前未曾受有期徒刑以上刑之宣告，有臺\r\n    灣高等法院被告全國前案紀錄表及臺灣臺中地方法院檢察署刑案資料查註紀錄表\r\n    在卷可按。被告坦承犯行，深具悔意，經此偵、審程序之教訓，當能知所警惕，\r\n    信無再犯之虞，本院綜核各情，認所宣告之刑，以暫不執行為適當，併予宣告緩\r\n    刑四年，以啟自新，並觀後效。另警方扣案並責付被告保管之車號ＫＨ－４２４\r\n    ８號自用小貨車，係被告女兒林美君所有，有車籍作業系統－查詢認可資料在卷\r\n    可證，雖係供前開犯罪所用之物，然並非被告所有，自無從依刑法第三十八條第\r\n    一項第二款規定宣告沒收，附此說明。\r\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\r\n，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第五十六條、第七十\r\n四條第一款，判決如主文。\r\n中      華      民      國    九十二    年     十二     月     十二     日\r\n                              臺灣臺中地方法院刑事第三庭\r\n                                      法  官  陳  得  利\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院（須附繕本）。\r\n                                      書記官\r\n中      華      民      國    九十二    年     十二     月     十二     日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n︰\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n併科新臺幣九百萬元以下罰金。"
}