{
  "JID": "HLHM,104,上訴,91,20160325,2",
  "JYEAR": "104",
  "JCASE": "上訴",
  "JNO": "91",
  "JDATE": "20160325",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　 104年度上訴字第91號\r\n上　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　羅承恭\r\n選任辯護人　簡燦賢律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣花蓮地方法\r\n院102年度訴字第208號中華民國104年4月22日第一審判決（起訴\r\n案號：臺灣花蓮地方法院檢察署101 年度偵字第3786號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告羅承恭明知從事廢棄物清除、處理業務\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除、處理機構許可文件後，始得\r\n    受託從事清除、處理廢棄物之業務，竟基於擅自從事廢棄物\r\n    清除、處理之犯意，未依廢棄物清理法第41條規定領有廢棄\r\n    物處理許可證或核備文件，亦未經主管機關許可，趁不知情\r\n    之靖祐企業股份有限公司（下稱靖祐公司）之實際負責人黃\r\n    進義委託其整地之機會，由被告僱用不知情之加昇企業社負\r\n    責人蘇蕭偉揚駕駛挖土機及砂石車，於民國100年8月中旬至\r\n    下旬，自驕陽企業股份有限公司、名翔石業股份有限公司、\r\n    鑫玉石企業行、利國石業股份有限公司、國庫石材企業股份\r\n    有限公司等花蓮地區之大理石工廠，載運事業廢棄物大理石\r\n    碎塊、污泥等下腳料共45車，共計約450立方公尺、750噸，\r\n    傾倒並回填至靖祐公司所有之花蓮縣○○鄉○○段000000○\r\n    000000地號空地上。因認被告涉犯廢棄物清理法第46條第4\r\n    款之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；\r\n    又不能證明被告犯罪者，應諭知被告無罪之判決，刑事訴訟\r\n    法第154條、第301條第1 項分別定有明文。又事實之認定，\r\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，為裁判基礎（最高法院40年度台上\r\n    字第86號判例意旨參照）。再者，認定不利於被告之事實，\r\n    須依積極證據，苟積極證據不足為不利於被告事實之認定時\r\n    ，即應為有利於被告之認定，更不必有何有利之證據（最高\r\n    法院30 年度上字第816號判例意旨參照）；而所謂「積極證\r\n    據足為不利於被告事實之認定」係指據為訴訟上證明之全盤\r\n    證據資料，在客觀上已達於通常一般之人均不致於有所懷疑\r\n    ，而得確信被告確曾犯罪之程度者，若未達到此一程度，而\r\n    有合理性懷疑之存在時，即無從為有罪之認定（最高法院76\r\n    年度台上字第4986號判例意旨參照）。\r\n三、公訴人認被告等人涉有上開罪嫌係以下列證據為據：\r\n（一）被告羅承恭於調詢及偵查中之供述。\r\n（二）證人蘇蕭偉揚於調詢之證述及偵查中之結證。\r\n（三）證人黃進義於調詢之證述。      \r\n（四）證人鄭美郁於調詢之證述。      \r\n（五）現場照片、土地登記謄本、契約書、「花蓮縣○○鄉○○\r\n      段000000○000000地號遭回填廢棄物案」會勘紀錄、花蓮\r\n      縣環境保護局101 年11月19日花環廢字第0000000000號函\r\n      。\r\n四、被告辯解及本院認定之理由： \r\n（一）被告辯解部分：\r\n    被告於89年間即依法取得「乙級廢棄物清除技術員」、「\r\n      乙級廢棄物處理技術員」之合格證書，被告並以自己妻子\r\n      劉富美名義為負責人實際由其經營之龍承工程行，取得花\r\n      蓮縣政府廢棄物清除許可證（許可期間97年5月1日至102\r\n      年3月31日），被告確實有取得廢棄物之清理許可。\r\n    檢察官上訴援引最高法院97年度台上字第2543號及97年度\r\n      台上字第6250號判決書為上訴理由，然最高法院97年度台\r\n      上字第2543號判決內容之前提為「被告將廢棄物載運至未\r\n      經許可處理廢棄物之土地上傾倒」；最高法院97年度台上\r\n      字第6250號判決內容前提為「非屬事業廢棄物之再利用行\r\n      為」，均與本件被告是屬於使用大理石碎塊、污泥及營建\r\n      混合物，而均屬於再利用之廢棄物之前提事實不同，且被\r\n      告之使用方式亦符合公告之再利用用途即「非農業用地之\r\n      填地材料」，被告即無違反廢棄物清理法第46條第4 款之\r\n      犯罪行為。\r\n（二）本件爭點：\r\n    被告是否已領得依廢棄物清理法第41條規定領有廢棄物處\r\n      理許可證或核備文件而可合法處理廢棄物？\r\n    起訴書所指之廢棄物是否可再利用而不受廢棄物清理法第\r\n      41條貯存、清除、處理需領有合法許可文件之限制？\r\n（三）經查本件被告已領得廢棄物之清除、處理許可文件而得進\r\n      行廢棄物之清除處理行為，故被告所為與廢棄物清理法第\r\n      46條第4款之構成要件不符：\r\n    按清除：指事業廢棄物之收集、運輸行為；處理：指中間\r\n      處理、最終處置及再利用之行為，而中間處理係指事業廢\r\n      棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n      理或其他處理方法，改變其物理、化學、生物特性或成分\r\n      ，達成分離、減積、去毒、固化或穩定之行為；最終處置\r\n      係指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄\r\n      物之行為；再利用係指事業產生之事業廢棄物自行、販賣\r\n      、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n      目的事業主管機關認定之用途行為，並應符合其規定者。\r\n      事業廢棄物貯存清除處理方法及設施標準第2條第2、3 款\r\n      定有明文。查本件檢察官起訴被告未領得廢棄物清除、處\r\n      理文件而為廢棄物之清除、處理行為，其中清除行為係指\r\n      起訴書所載之「載運」，而處理係指「傾倒」及「回填」\r\n      。\r\n    按從事廢棄物清除、處理業務者，應向直轄市、縣(市)主\r\n      管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n      清除處理機構許可文件後，始得受託清除、處理廢棄物業\r\n      務。而未依上開規定領有廢棄物清除、處理許可文件，而\r\n      從事廢棄物貯存、清除、處理，應依廢棄物清理法第46條\r\n      第4款之規定處斷。\r\n      被告固不否認檢察官起訴之僱用蘇蕭偉揚於100年8月中\r\n        旬至下旬，自驕陽企業股份有限公司、名翔石業股份有\r\n        限公司、鑫玉石企業行、利國石業股份有限公司、國庫\r\n        石材企業股份有限公司等花蓮地區之大理石工廠，載運\r\n        事業廢棄物大理石碎塊、石材污泥等下腳料45車共計約\r\n        450立方公尺、750噸至靖祐公司所有之花蓮縣○○鄉○\r\n        ○段000000○000000地號空地上等事實（見本院卷第52\r\n        頁），而上開行為屬於廢棄物清理法所指之清除行為，\r\n        然查被告於89年間即依法取得「乙級廢棄物清除技術員\r\n        」合格證書，有證書影本附於原審卷第100 頁，且被告\r\n        並以自己妻子劉富美名義為負責人，而由伊實際經營之\r\n        龍承工程行，取得花蓮縣政府廢棄物清除許可證（許可\r\n        期間97年5月1日至102年3月31日）（見原審卷第224 頁\r\n        以下），本件檢察官所提之證據並無上開驕陽企業股份\r\n        有限公司、名翔石業股份有限公司、鑫玉石企業行、利\r\n        國石業股份有限公司、國庫石材企業股份有限公司之相\r\n        關證詞，本院無從判斷被告究係以個人名義抑或公司名\r\n        義接受委託進行廢棄物之清理載運行為，惟被告確實有\r\n        取得廢棄物之清除許可文件，自得進行廢棄物之清除行\r\n        為，本件檢察官上訴主張被告並未取得清除許可，應屬\r\n        誤會。\r\n      被告對於檢察官起訴載運事業廢棄物大理石碎塊、石材\r\n        污泥等下腳料共45車共計約450立方公尺、750噸，傾倒\r\n        並回填至靖祐公司所有之花蓮縣○○鄉○○段000000○\r\n        000000地號空地上等事實，亦無爭執（見本院卷第52頁\r\n        ），而依證人黃進義於調查站之證詞「我是委託羅承恭\r\n        全權處理...」等語（調卷第15 頁），顯見被告係以個\r\n        人名義接受委託進行整地，另查被告於89年間即依法取\r\n        得「乙級廢棄物處理技術員」之合格證書，有證書影本\r\n        附於原審卷第101 頁為證，自得進行廢棄物之處理行為\r\n        ，本件檢察官上訴主張被告並未取得清除許可證，應屬\r\n        誤會。\r\n（四）檢察官所提證據無法認定被告所為非屬事業廢棄物之再利\r\n      用行為，本件被告之處理行為若未依公告之管理方式為之\r\n      ，亦應為行政罰範疇：\r\n    本件查獲之回填物均為一般事業廢棄物：\r\n      本件花蓮縣環境保護局曾會同相關單位，前往本案土地上\r\n      會勘採樣，認於本案土地上之回填物為大理石下腳料、石\r\n      材污泥等事業廢棄物，依檢測報告內容顯示，均未檢測出\r\n      超過有害事業廢棄物認定標準，故均屬一般事業廢棄物，\r\n      復參閱卷附現場照片，亦可知多為碎石塊、石板，有花蓮\r\n      縣○○鄉○○段000000○000000地號遭回填廢棄物案會勘\r\n      紀錄、花蓮縣環境保護局101年11月19日花環廢字第00000\r\n      00000號函及現場照片（見偵卷第8頁至第10頁、第21頁至\r\n      第24頁及第42頁至第51頁）在卷可稽，即本案土地上之回\r\n      填物經專業單位採樣7 處化驗後，認係一般事業廢棄物應\r\n      無疑義。\r\n    本件一般事業廢棄物符合再利用用途：\r\n      按廢棄物清理法第39條亦規定：「事業廢棄物之再利用\r\n        ，應依中央目的事業主管機關規定辦理，不受第28條、\r\n        第41 條之限制（第1項）。前項再利用之事業廢棄物種\r\n        類、數量、許可、許可期限、廢止、紀錄、申報及其他\r\n        應遵行事項之管理辦法，由中央目的事業主管機關會商\r\n        中央主管機關、再利用用途目的事業主管機關定之（第\r\n        2 項）。」蓋現今社會著重發展建築業及工業，因此產\r\n        生種類繁雜之事業廢棄物，倘一律視為毫無價值之垃圾\r\n        ，不僅將造成處理困難，亦無法達成資源回收、資源有\r\n        效利用之環保原則，廢棄物清理法遂就能再加利用之事\r\n        業廢棄物製訂相關規範，以期達成資源活化及再利用，\r\n        是以，本件一般事業廢棄物之「再利用」事項，即應依\r\n        中央目的事業主管機關之規定辦理。\r\n      原審函請花蓮縣環境保護局確認本案土地上一般事業廢\r\n        棄物是否屬於可再利用之廢棄物，經花蓮縣環境保護局\r\n        103年4月24日花環廢字第0000000000號函（見原審卷第\r\n        79頁）函覆表示：依經濟部事業廢棄物再利用管理辦法\r\n        第3條第2項規定「事業廢棄物之性質安定或再利用技術\r\n        成熟者，事業及再利用機構得逕依附表所列之種類及管\r\n        理方式進行再利用」，本案回填之大理石下腳料及石材\r\n        污泥如以再利用方式處理，應依上揭管理辦法種類編號\r\n        12、編號13之規定辦理，有上揭函文（見原審卷第79頁\r\n        及其背面）在卷可參，是上揭函文既未明確回覆本案所\r\n        查獲之石材污泥是否確實屬於可再利用之物質，而本院\r\n        復又發函向行政院環境保護署及花蓮縣環境保護局詢問\r\n        ，而各該機構之回函均未明確就查獲污泥部分是否非屬\r\n        於可再利用物質為明確回覆，此有行政院環境保護署10\r\n        4年12月31日環署督字第0000000000 號函及花蓮縣環境\r\n        保護局105年1月14日花環廢字第0000000000號函各1 紙\r\n        附於本院卷第83、85頁可資為憑，既依現存之證據無法\r\n        證明所查獲之石材污泥並非屬於可再利用之物質，自應\r\n        將利益歸於被告，認定本案土地上之回填物，均屬可再\r\n        利用之資源。\r\n      復按100年4月22日修正之經濟部事業廢棄物再利用管理\r\n        辦法及100 年2月9日修正之經濟部事業廢棄物再利用種\r\n        類及管理方式，可知編號12（石材廢料）之再利用用途\r\n        為：再製石材（板、磚或塊）原料、預拌混凝土原料、\r\n        水泥原料、水泥製品原料、砂石原料、化工原料、道路\r\n        工程粒料、非農業用地之工程填地材料、石灰石原料（\r\n        限大理石邊料）或肥料原料（限蛇紋石邊料），編號13\r\n        （石材污泥）之再利用用途為：水泥原料、固化製品原\r\n        料、化工原料、廢棄吸附原料、海堤固化養灘工程基材\r\n        、非農業用地之工程填地材料、輕質粒料原料或肥料原\r\n        料（限蛇紋石泥漿）。\r\n      查本案土地為建地，有○○鄉○○段0000-0地號及0000\r\n        -地號之土地登記第二類謄本（見偵卷第27頁至第30 頁\r\n        ）在卷可參，而被告所為係受託填平地面之整地行為，\r\n        業經被告自承及證人黃進義證述如上，核與經濟部事業\r\n        廢棄物再利用種類及管理方式編號12及13所示再利用用\r\n        途「非農業用地之填地材料」相符，即被告使用本件查\r\n        獲之大理石碎塊、石材污泥填地之行為，係一利用符合\r\n        中央目的事業主管機關公告再利用或許可再利用之廢棄\r\n        物之行為，且其利用用途亦符合再利用之用途，換言之\r\n        ，被告使用之大理石碎塊、石材污泥既本係經公告得再\r\n        利用之廢棄物，實際上應視為有用之資源，且被告使用\r\n        方式亦符合公告之再利用用途。\r\n（五）被告若未依「經濟部事業廢棄物再利用種類及管理方式」\r\n      編號12、13之相關規定，亦應為行政罰範疇：\r\n    依行政院環境保護署於91年12月25日發布之從事事業廢棄\r\n      物再利用涉及違法清除處理及再利用認定原則第1 條之規\r\n      定：「從事再利用經中央目的事業主管機關公告再利用或\r\n      許可再利用之廢棄物（以下簡稱公告或許可再利用廢棄物\r\n      ）者，應依該公告之管理方式或許可文件內容辦理；未依\r\n      該公告之管理方式或許可文件內容辦理者，以違反廢棄物\r\n      清理法（以下簡稱本法）第39條規定處以行政罰；其另有\r\n      本法第45條、第46條第1款至第3款規定情形之1者，則同\r\n      時移送法院科以行政刑罰。」。\r\n    查被告以公告得再利用之廢棄物為填地材料時，本應遵循\r\n      「經濟部事業廢棄物再利用種類及管理方式」編號12、13\r\n      之規定，縱令被告未完備相關程序而有違公告之管理方式\r\n      ，未以公告之管理方式進行再利用行為，依廢棄物清理法\r\n      第39條之規定亦係屬於行政罰之範疇。\r\n五、綜上所述，本件被告已領得廢棄物之清除、處理許可文件而\r\n    得進行廢棄物之清除處理行為，故本案與廢棄物清理法第46\r\n    條第4 款之構成要件不符，縱使被告之處理行為未依公告之\r\n    管理方式為之，此為行政罰範疇，檢察官上訴意旨指摘原判\r\n    決不當，並無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官崔紀鎮到庭執行職務。\r\n中    華    民    國   105    年    3     月    25    日\r\n                  刑事庭審判長法  官  王紋瑩\r\n                              法  官  邱志平\r\n                              法  官  康存真 \r\n以上正本證明與原本無異。\r\n本判決依刑事妥速審判法第9條規定，限制以判決所適用之法令\r\n牴觸憲法、違背司法院解釋及違背判例為由方得上訴。如上訴，\r\n應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理\r\n由者，並得於提起上訴狀後10日內向本院補提理由書（均須按他\r\n造當事人之人數附繕本）「切勿逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n中    華    民    國   105    年    3     月    25    日\r\n                              書記官  林鈺明 \r\n\r\n\r\n附錄刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\r\n第一款規定，於前項案件之審理，不適用之。"
}