{
  "JID": "TPHM,103,上訴,2988,20150122,1",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "2988",
  "JDATE": "20150122",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 103年度上訴字第2988號\r\n上　訴　人　臺灣新北地方法院檢察署檢察官\r\n被　　　告　嘉慶環保設備有限公司\r\n代　表　人　宋明哲\r\n被　　　告　黃家訓\r\n選任辯護人　黃勝文律師\r\n被　　　告　游志弘\r\n選任辯護人　周紫涵律師\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣新北地方\r\n法院102 年度訴字第1611號，中華民國103 年8 月29日第一審判\r\n決（起訴案號：臺灣新北地方法院檢察署102 年度偵字第1710號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：被告黃家訓、游志弘分別係址設新北市○○\r\n    區○○路00巷00○0 號被告「嘉慶環保設備有限公司（下稱\r\n    嘉慶公司，登記負責人宋明哲）」之實際負責人、經理。緣\r\n    被告嘉慶公司於民國91年間取得許可，在址設臺北縣板橋市\r\n    （現改制為新北市○○區○○○路0 段0 號之3 經營「板橋\r\n    營建工程剩餘土石方資源堆置處理場（原名嘉慶砂石場，下\r\n    稱板橋土資場）」，嗣於97年7 月15日因故遭勒令停業，詎\r\n    被告黃家訓與游志弘均知悉從事廢棄物清除、處理業務者，\r\n    應依廢棄物清理法規定向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除、處理機構\r\n    許可文件後，始得從事廢棄物清除、處理業務，且未依法領\r\n    有廢棄物清除、處理許可文件，不得從事廢棄物之清除、處\r\n    理，詎其等於遭勒令停業後，竟未依法申請核發廢棄物清除\r\n    、處理許可文件，即共同基於非法從事廢棄物清除、處理之\r\n    犯意聯絡，自98年7 月間起至101 年4 月間止，陸續從鄰近\r\n    之建築工地，清除載運大量未經分類混雜泥土、磚塊、石塊\r\n    、廢輪胎、鐵片、鋼條、破布、塑膠、木板等廢棄物至板橋\r\n    土資場堆置處理。因認被告黃家訓、游志弘共同涉犯廢棄物\r\n    清理法第46條第4 款之非法清理廢棄物罪嫌；被告嘉慶公司\r\n    則涉嫌因其負責人執行業務犯廢棄物清理法第46條第4 款之\r\n    非法清理廢棄物罪嫌，應依同法第47條科處同法第46條罰金\r\n    之刑。\r\n二、證據能力之說明\r\n    按刑事訴訟法基於證據裁判主義及嚴格證明法則，明定得以\r\n    作為認定犯罪事實存否之依據者，以有證據能力之證據為限\r\n    。而「傳聞排除法則」中所謂被告以外之人於審判外之陳述\r\n    無證據能力，係針對證據目的在於證明犯罪事實爭點（\r\n    issue on fact ）之證據資格而言，若證據之目的僅係作為\r\n    「彈劾證據憑信性或證明力」之用（issue on credibility\r\n    ），旨在減損待證事實之成立或質疑被告或證人陳述之憑信\r\n    性者，其目的並非直接作為證明犯罪事實成立存否之證據，\r\n    則無傳聞排除法則之適用，此即英美法概念所稱「彈劾證據\r\n    」（impeachment evidence），日本刑事訴訟法第328 條亦\r\n    已就此項「彈劾證據」予以明文規定，基於刑事訴訟發現真\r\n    實及公平正義之功能，於我國刑事訴訟上亦應有其適用。故\r\n    於審判期日證人所為陳述與審判外之陳述相異時，仍可提出\r\n    該證人先前所為自我矛盾之陳述，用來減低其在審判時證言\r\n    之證明力，此種作為彈劾證據使用之傳聞證據，因非用於認\r\n    定犯罪事實之基礎，不受傳聞法則之拘束。因此，被告以外\r\n    之人於審判外之言詞或書面陳述，雖不得以之直接作為證明\r\n    犯罪事實存否之證據，但非不得以之作為彈劾證據，用來爭\r\n    執或減損被告、證人或鑑定人陳述之證明力（最高法院98年\r\n    度台上字第2079號、第2896號、第4029號判決參照）。本件\r\n    判決以下所引有關上揭被告以外之人於審判外之言詞及書面\r\n    陳述，均非直接證明犯罪事實存否之證據，依前開判決意旨\r\n    ，皆不受證據能力規定及傳聞法則之限制。\r\n三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，\r\n    刑事訴訟法第154 條第2 項定有明文。次按認定不利於被告\r\n    之事實，須依積極證據，茍積極之證據不足為不利於被告事\r\n    實之認定時，即應為有利於被告之認定，更不必有何有利之\r\n    證據。認定犯罪事實所憑之證據，雖不以直接證據為限，間\r\n    接證據亦包括在內；然而無論直接或間接證據，其為訴訟上\r\n    之證明，須於通常一般之人均不致有所懷疑，而得確信其為\r\n    真實之程度者，始得據為有罪之認定，倘其證明尚未達到此\r\n    一程度，而有合理之懷疑存在時，事實審法院復已就其心證\r\n    上理由予以闡述，敘明其如何無從為有罪之確信，因而為無\r\n    罪之判決，尚不得任意指為違法。刑事訴訟法第161 條第1\r\n    項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證\r\n    明之方法；因此，檢察官對於起訴之犯罪事實，應負提出證\r\n    據及說服之實質舉證責任。倘其所提出之證據，不足為被告\r\n    有罪之積極證明，或其指出證明之方法，無從說服法院以形\r\n    成被告有罪之心證，基於無罪推定之原則，自應為被告無罪\r\n    判決之諭知，最高法院30年上字第816 號、76年台上字第49\r\n    86號、92年台上字第128 號等判例意旨足資參照。\r\n四、檢察官認被告嘉慶公司、黃家訓、游志弘涉犯上開罪嫌，係\r\n    以：被告黃家訓、游志弘之供述；證人紀青竹、李芷瑜、王\r\n    令魁及被告嘉慶公司登記負責人宋明哲以證人身分所為之證\r\n    言與行政院農業委員會林務局農林航空測量所提供之板橋土\r\n    資場航照圖、新北市政府警察局海山分局98年8 月5 日、98\r\n    年9 月9 日、99年1 月19日、99年4 月22日、99年10月13日\r\n    、100 年4 月18日函文暨所附埔墘派出所一般陳報單、盤查\r\n    板橋土資場出入車輛紀錄表、攔查板橋土資場車輛統計一覽\r\n    表、攔查板橋土資場出入砂石車照片、攔查板橋土資場空車\r\n    進入砂石車照片、板橋土資場出入貨車現場照片、嘉慶公司\r\n    土石場留存聯、司機班表、新北市政府101 年4 月12日會勘\r\n    紀錄、新北市板橋地政事務所101 年10月4 日土地複丈成果\r\n    圖、臺灣新北地方法院檢察署（下稱新北地檢署）102 年5\r\n    月20日勘驗筆錄暨所附板橋土資場102 年5 月20日現場照片\r\n    等為其論據。訊據被告黃家訓固坦承為嘉慶公司之實際負責\r\n    人，宋明哲是名義負責人，及其分別雇用被告游志弘、證人\r\n    紀青竹、李芷瑜擔任嘉慶公司之經理、警衛、會計，且任何\r\n    砂石車載運物品進出板橋土資場均係經其指示或同意等情；\r\n    被告游志弘亦供認其為嘉慶公司之經理乙節；惟被告黃家訓\r\n    、游志弘、嘉慶公司均堅詞否認有上開犯行，被告黃家訓辯\r\n    稱：「新北市政府違章建築拆除大隊（下稱違建拆除大隊）\r\n    至板橋土資場執行拆除作業後，未將拆除後之廢棄物清除運\r\n    出而逕行將之遺留棄置拆除現場，因此始在板橋土資場發現\r\n    廢棄物，伊並無載運任何廢棄物至板橋土資場，伊只將有價\r\n    料土、砂、石載運至板橋土資場與場區內無價料土、砂、石\r\n    進行攪拌混合後，再將攪拌混合後完成品轉賣載運至其他處\r\n    所。板橋土資場迭經勒令停業與實施封場完竣後，長期處於\r\n    警方監控之下，不可能載運任何廢棄物進入板橋土資場，更\r\n    遑論在板橋土資場從事廢棄物處理後復行運出。又土、砂、\r\n    石、磚、瓦及混凝土等物均為『營建剩餘土石方處理方案』\r\n    所規定之有價料，咸非屬廢棄物，而板橋土資場迭經勒令停\r\n    業與實施封場完竣後，伊公司只對載入板橋土資場之有價料\r\n    予以加工後再行載出變賣，絕無非法處理廢棄物之情，單以\r\n    板橋土資場場區內堆置土石逐漸增高一事，尚無從據此推論\r\n    板橋土資場於勒令停業與實施封場完竣後即有從事非法清除\r\n    、處理廢棄物，伊洵無非法清理廢棄物犯行。」等語；被告\r\n    游志弘辯稱：「伊於100 年4 、5 月間始知悉嘉慶公司遭撤\r\n    照勒令停業，不知被告黃家訓在板橋土資場從事何種營運，\r\n    亦不知被告黃家訓有無從事非法清理廢棄物，板橋土資場24\r\n    小時均有警員站崗，站崗警員均會檢查，一旦砂石車有載運\r\n    廢棄物至板橋土資場傾倒，站崗警員必然查悉上情，可證板\r\n    橋土資場確無傾倒廢棄物，砂石車載運有價料進出板橋土資\r\n    場，違建拆除大隊3 次至板橋土資場執行拆除作業後所剩餘\r\n    廢棄物，均未予清運處理而任令遺留棄置拆除現場，故板橋\r\n    土資場內之廢棄物實係拆除違章建築後所遺留棄置現場之物\r\n    ，非被告黃家訓、游志弘有何共同非法清理廢棄物行為。游\r\n    志弘係板橋土資場實施封場完竣後始至嘉慶公司任職，黃家\r\n    訓亦未告知游志弘關於板橋土資場已遭勒令停業且實施封場\r\n    完竣一事，伊洵無非法清理廢棄物犯行。」等語；被告嘉慶\r\n    公司辯稱：「板橋土資場有警員站崗駐守，豈有可能明目張\r\n    膽從事非法清理廢棄物犯行。板橋土資場經查獲運送砂石進\r\n    出場區一事，係因載進有價料土、砂、石至板橋土資場混合\r\n    場區內無價料土、砂、石後，再將混合後完成品出售載出至\r\n    其他低窪處所供土地回填之用，實非載運廢棄物至板橋土資\r\n    場。板橋土資場經發現廢輪胎、鐵片、鋼條、破布、塑膠、\r\n    木板等廢棄物，係因違建拆除大隊至板橋土資場拆除違章建\r\n    築後，將拆除後之廢棄物遺留棄置拆除現場且概未清除處理\r\n    ，及板橋土資場場區內於勒令停業前即已遭人遺留棄置廢棄\r\n    物所致，嘉慶公司洵無非法清理廢棄物之犯行。」等語。經\r\n    查：\r\n  被告黃家訓向王令魁承租臺北縣板橋市○○路0 段0 號之3\r\n    土地供被告嘉慶公司經營板橋土資場之用，而被告黃家訓、\r\n    游志弘分別為被告嘉慶公司之實際負責人、經理，證人宋明\r\n    哲則僅係被告嘉慶公司之名義負責人，及證人紀青竹、邱于\r\n    傑均曾擔任被告嘉慶公司之警衛，且證人李芷瑜曾任職被告\r\n    嘉慶公司之會計等情，業據被告黃家訓、游志弘於偵查及原\r\n    審審理時供承不諱，且經嘉慶公司登記負責人宋明哲於原審\r\n    審理時以證人身分證述屬實（見101 年度他字第2940號卷第\r\n    3 至6 、11至15、19至21、205 之1 至210 、479 至481 、\r\n    483 至484 頁，原審卷一第81、117 頁，原審卷二第113 至\r\n    115 、193 至204 頁背面，原審卷三第64頁背面至70頁背面\r\n    ），核與證人紀青竹、李芷瑜、宋明哲於偵審程序、證人邱\r\n    于傑於原審、證人王令魁於警詢時證述情節相符（見101 年\r\n    度他第2940號卷第16至18、22至23、430 至436 、443 至44\r\n    5 、484 頁，原審卷二第89至115 頁），並有嘉慶公司登記\r\n    資料查詢結果附卷可稽（見原審卷一第31頁），足信為真實\r\n    。\r\n  又嘉慶公司於97年7 月15日經新北市政府勒令停業，嗣業於\r\n    98年5 月間實施封場完竣等節，復有嘉慶公司所屬板橋土資\r\n    場申請封場完成會勘意見與補正說明、第二次補正說明暨所\r\n    附場區範圍樁位平面圖、場區詳細照片（整地前中後）示意\r\n    圖、場區全景照片、場區改善完成照片、附圖、臺北縣土木\r\n    技師工會嘉慶公司板橋土資場土方收方高程測量鑑定報告書\r\n    、新北市政府警察局海山分局98年6 月9 日板橋土資場封場\r\n    計畫執行完竣簽文等件在卷可考（見101 年度他字第2940號\r\n    卷第98至102 、106 至140 頁，原審卷一第136 至137 頁）\r\n    ，且為被告嘉慶公司代表人宋明哲、被告黃家訓、被告游志\r\n    弘自承不諱，亦可信為真。\r\n  板橋土資場於98年5 月間實施封場完竣後，仍自98年7 月至\r\n    100 年7 月期間陸續堆置土、砂、石，又新北市政府環境保\r\n    護局、工務局、水利局、城鄉發展局、經濟發展局及新北市\r\n    政府警察局海山分局於101 年4 月12日派員至板橋土資場共\r\n    同會勘，會勘結論為板橋土資場緊鄰光環路及光復國中、小\r\n    ，現場堆置土石方約有四層樓高（以路面高度起算）等節，\r\n    有新北市政府警察局海山分局偵查報告1 份暨所附行政院農\r\n    業委員會林務局農林航空測量所提供之板橋土資場96年7 月\r\n    18日、96年10月28日、97年10月21日、98年7 月23日、98年\r\n    10月19日、99年6 月8 日、100 年7 月24日航照圖7 張、新\r\n    北市政府工務局101 年4 月16日北工施字第0000000000號函\r\n    1 紙暨所附101 年4 月12日板橋土資場於光復抽水站旁堆置\r\n    土石及廢棄物研商會勘紀錄、板橋土資場101 年4 月12日現\r\n    場照片25張存卷可憑（見101 年度他字第2940號卷第417 至\r\n    420 、352 至353 、55至60頁）。嗣新北地檢署檢察官指揮\r\n    該署檢察事務官於102 年5 月20日會同新北市政府工務局人\r\n    員、新北市政府警察局海山分局警員至板橋土資場勘驗檢視\r\n    現場與執行以挖土機隨機選點開挖，發現板橋土資場除堆置\r\n    土、砂、石外，尚摻雜石塊、磚塊、飼料袋、廢輪胎、鋼條\r\n    、木材、塑膠瓶、布料、塑膠桶、鐵片等情，亦有新北地檢\r\n    署102 年5 月20日勘驗筆錄1 份暨所附板橋土資場102 年5\r\n    月20日現場照片16張附卷可按（見偵卷第45至48頁），復為\r\n    被告黃家訓、游志弘所不否認，堪認屬實。再經原審依職權\r\n    函詢新北市政府環境保護局關於上開勘驗筆錄暨所附現場照\r\n    片顯示板橋土資場經現場檢視及開挖掘出所發現之物是否為\r\n    廢棄物清理法所規範之廢棄物乙節，則據覆略以：「經檢視\r\n    函附照片，開挖現場發現營建廢土中夾雜之廢輪胎、木條、\r\n    布條、廢塑料、錫箔破片、塑膠瓶及現場土堆上棄置之飼料\r\n    袋、鐵條、角鐵、塑膠桶、布料與垃圾等，未妥善送往合法\r\n    處理廠（場）處理，而隨意棄置或填埋並造成環境污染者，\r\n    均屬廢棄物清理法所規範之一般廢棄物」等語，有新北市政\r\n    府環境保護局103 年6 月24日北環廢字第0000000000號函1\r\n    紙在卷可憑（見原審卷二第173 頁）。故板橋土資場自98年\r\n    7 月間起開始陸續堆置土、砂、石，其後於102 年5 月20日\r\n    經勘驗檢視發現現場堆置與開挖掘出廢輪胎、木條、布條、\r\n    廢塑料、錫箔破片、塑膠瓶、飼料袋、鐵條、角鐵、塑膠桶\r\n    、布料及垃圾等一般廢棄物（下稱本案廢棄物）之情，固臻\r\n    明確。\r\n  按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於回收、清除、處理前，放置於特定地點\r\n    或貯存容器、設施內之行為；所稱「清除」則包含收集、\r\n    清運：指以人力、清運機器將一般廢棄物自產生源運輸至處\r\n    理場（廠）之行為。轉運：指以清運機器將一般廢棄物自\r\n    產生源運輸至轉運設施或自轉運設施運輸至中間處理或最終\r\n    處置設施之行為；所列「處理」則包含中間處理：指一般\r\n    廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n    理、堆肥或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、中和、減量、減積、去毒、無害化或安定\r\n    之行為。最終處置：指將一般廢棄物以安定掩埋、衛生掩\r\n    埋、封閉掩埋或海洋棄置之行為。再利用：指將一般廢棄\r\n    物經物理、化學或生物等程序後做為材料、燃料、肥料、飼\r\n    料、土壤改良或其他經中央主管機關會商中央目的事業主管\r\n    機關認定之用途行為，此有依廢棄物清理法第12條第1 項授\r\n    權制訂之「一般廢棄物回收清除處理辦理」可資參酌。而依\r\n    內政部訂頒之「營建剩餘土石方處理方案」規定，營建剩餘\r\n    土石方之種類，包括建築工程、公共工程及建築物拆除工程\r\n    施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；而\r\n    營建工程產生剩餘之剩餘泥、土、砂、石、磚、瓦、混凝土\r\n    塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、再\r\n    生利用者，屬有用之土壤砂石資源。是以，營建剩餘之廢棄\r\n    物如泥、土、砂、石、磚、瓦、混凝土塊等，依上開規定，\r\n    可作為資源利用者，即不屬於廢棄物清理法第2 條所稱廢棄\r\n    物之範疇；至上開規定固不包括施工所附帶產生之金屬屑、\r\n    玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等未按規定進\r\n    行分類處理之廢棄物，惟仍須證明行為人合致從事廢棄物收\r\n    集、運輸、處理之構成要件行為，始得依廢棄物清理法第46\r\n    條第4 款規定論處。揆諸上開說明，單純在板橋土資場場區\r\n    內堆置土、砂、石、磚、瓦之事實，無論堆置高度若何抑或\r\n    是否發現摻雜廢棄物，倘查無其他非法收集、運輸廢棄物進\r\n    而掩埋、棄置之積極事證可資憑佐，概不足徒憑此推論被告\r\n    黃家訓、游志弘有何非法清理廢棄物犯行。據此，本案廢棄\r\n    物究否係被告黃家訓、游志弘自廢棄物產生源運輸至板橋土\r\n    資廠傾倒進而掩埋或棄置一事，實攸關被告嘉慶公司、黃家\r\n    訓、游志弘是否構成非法清理廢棄物犯行，尤應究明。從而\r\n    ，本案所應審究者厥為：被告黃家訓、游志弘有無將本案廢\r\n    棄物自廢棄物產生源運輸至板橋土資場傾倒之行為？又被告\r\n    黃家訓、游志弘有無對本案廢棄物進行中間處理、最終處置\r\n    或再利用之行為？\r\n  被告黃家訓曾雇用紀青竹、邱于傑擔任守衛板橋土資場大門\r\n    出入口之警衛，紀青竹、邱于傑負責管制車輛進出板橋土資\r\n    場，而進出板橋土資場之車輛均係經被告黃家訓指示或同意\r\n    始得通行，被告嘉慶公司及其員工之車輛方得進出板橋土資\r\n    場，被告黃家訓會透過被告游志弘傳達指令予紀青竹、邱于\r\n    傑知悉，且紀青竹、李芷瑜、邱于傑皆曾見聞進出場車輛載\r\n    運物品進出板橋土資場及進場車輛有傾倒物品至板橋土資場\r\n    等情，雖經證人紀青竹、李芷瑜、邱于傑於偵查、原審結證\r\n    在卷（見101 年度他字第2940號卷第430 至436 、443 至第\r\n    445 頁，原審卷二第89至113 頁），固可認定。惟縱令被告\r\n    黃家訓、游志弘有將土、砂、石或其他物品運輸至板橋土資\r\n    場傾倒甚或掩埋、棄置之行為，苟無法證明其等所運輸物品\r\n    屬廢棄物或一併摻雜未進行分類處理之廢棄物，則其等此部\r\n    分所為仍要與非法清理廢棄物犯行之構成要件有間。\r\n  證人紀青竹於偵查及原審審理時證稱：「其任職期間曾見過\r\n    進場車輛載運物品進入板橋土資場，然因其都在板橋土資場\r\n    出入口管制、指揮大門車輛進出及控制柵欄開闔，故不知進\r\n    場車輛究係傾倒何物至板橋土資場，且進出場車輛進出板橋\r\n    土資場時，其不會查看進出場車輛實際上係載運何物進出板\r\n    橋土資場，亦不會登記車牌號碼或車輛編號。」等語（見10\r\n    1 年度他字第2940號卷第433 頁、原審卷二第89至99頁），\r\n    證人李芷瑜於於偵查及原審審理時亦證稱：「其任職期間曾\r\n    見過進場車輛傾倒物品至板橋土資場，但不知進場車輛究係\r\n    傾倒何物，其並非近距離觀看，而僅係在低處朝高處觀看，\r\n    其當時只看到進場車輛車斗抬高而有物品順勢滑落傾洩，卻\r\n    無法看到進場車輛究係傾倒何物，無法分辨是否係傾倒廢棄\r\n    物抑或傾倒土、砂、石。」等語（見101 年度他字第2940號\r\n    卷第443 頁背面、原審卷二第101 至105 頁），證人邱于傑\r\n    於原審審理時證稱：「其任職期間曾見過進出場車輛載運物\r\n    品進出板橋土資場，但不知進出場車輛究係載運何物進出板\r\n    橋土資場，其係看到進場車輛車斗裡面呈物品突出，因此判\r\n    斷進場車輛有載運物品，實不知進出場車輛所裝載物品內容\r\n    為何，其亦不會檢查進出場車輛實際上係載運何物進出板橋\r\n    土資場，且其守在板橋土資場出入口處無法看到進場車輛究\r\n    係傾倒何物至板橋土資場場區內。」等語（見原審卷二第10\r\n    6 至113 頁）。綜合證人紀青竹、李芷瑜、邱于傑之上開證\r\n    詞，固可證明曾有進場車輛載運物品進入板橋土資場且傾倒\r\n    物品至板橋土資場一事，惟關於進場車輛有無運輸廢棄物抑\r\n    或載運摻雜未進行分類處理之廢棄物至板橋土資場傾倒進而\r\n    掩埋或棄置一節，究屬無法證明，委不得執此逕對被告嘉慶\r\n    公司、黃家訓、游志弘為不利之認定。\r\n  另觀之檢察官所據之新北市政府警察局海山分局98年8 月5\r\n    日北縣警海行字第0000000000號函1 份暨所附埔墘派出所98\r\n    年7 月31日一般陳報單、板橋土資場現場照片23張、新北市\r\n    政府警察局海山分局98年9 月9 日北縣警海行字第00000000\r\n    00號函暨所附埔墘派出所98年9 月6 日一般陳報單、新北市\r\n    政府警察局海山分局99年1 月19日北縣警海行字第00000000\r\n    00號函暨所附埔墘派出所99年1 月18日一般陳報單、板橋土\r\n    資場99年1 月17日現場照片21張、嘉慶公司99年1 月16、17\r\n    日土石場留存聯36張、司機班表31張、新北市政府警察局海\r\n    山分局99年4 月22日北縣警海行字第0000000000號函暨所附\r\n    埔墘派出所99年4 月13日一般陳報單、新北市政府警察局海\r\n    山分局99年10月13日北縣警海行字第0000000000號函暨所附\r\n    埔墘派出所99年10月11日一般陳報單、板橋土資場99年10月\r\n    10日現場照片6 張、99年10月11日攔查板橋土資場出入砂石\r\n    車照片8 張、99年10月11日盤查板橋土資場出入車輛記錄表\r\n    、新北市政府警察局海山分局99年11月11日新北警海行字第\r\n    0000000000號函稿暨所附埔墘派出所99年11月8 日一般陳報\r\n    單、99年10月12日至99年11月7 日攔查板橋土資場車輛統計\r\n    一覽表、板橋土資場99年10月19日現場照片6 張、板橋土資\r\n    場99年10月21日現場照片6 張、板橋土資場99年11月4 日現\r\n    場照片6 張、99年10月19日攔查板橋土資場空車進入砂石車\r\n    照片6 張、新北市政府警察局海山分局100 年1 月13日新北\r\n    警海行字第0000000000號函稿、新北市政府警察局海山分局\r\n    100 年4 月18日北縣警海行字第0000000000號函暨所附埔墘\r\n    派出所100年4月13日一般陳報單、100年2月24日至100年4月\r\n    13日板橋土資場出入貨車現場照片6 張、板橋土資場現場照\r\n    片6張等證據資料（見101年度他字第2940號卷第144至151、\r\n    204至280、376至415頁，原審卷一第131至231頁），雖可佐\r\n    證板橋土資場自98 年8月至100年4月期間經新北市政府警察\r\n    局海山分局架設空拍監視器錄影或實地勘察蒐證，陸續發現\r\n    有堆置新土堆、載運砂石或土方進出板橋土資場之情，惟警\r\n    察既已規劃勤務親至板橋土資場現場勘察蒐證並實際攔查、\r\n    登錄進出板橋土資場之車輛，卻始終未曾當場查獲進場車輛\r\n    有何運輸廢棄物或載運摻雜未進行分類處理之廢棄物進入板\r\n    橋土資場傾倒進而掩埋或棄置之情事，尚無從資以推論進場\r\n    車輛所運輸、傾倒之物確係廢棄物或遭摻雜未進行分類處理\r\n    之廢棄物，更不得率爾認定本案廢棄物即係被告黃家訓、游\r\n    志弘自廢棄物產生源運輸至板橋土資場傾倒甚或掩埋、棄置\r\n    。\r\n  又卷附埔墘派出所98年9 月6 日、99年4 月13日一般陳報單\r\n    固均記載「本所至蒐錄地點架設監視器監錄，發現板橋土資\r\n    場有員工傾倒不明土石及運送砂石之情」等語（101 年度他\r\n    字第2940號卷第233 、231 頁），另埔墘派出所99年10月11\r\n    日、99年11月8 日一般陳報單則均記載「本所至板橋土資場\r\n    攔查車輛出入蒐證，發現板橋土資場挖掘地貌略有變動及有\r\n    不明土方、砂石堆置，並有運送之情」等節（見101 年度他\r\n    字第2940號卷第214 、221 頁），然證人即本案承辦警員暨\r\n    上開陳報單記載人呂俊宏於原審審理時結證稱：「本案其負\r\n    責聯繫廠商架設監視器空拍板橋土資場，並觀看監視器錄影\r\n    內容據此製作陳報單檢陳海山分局，海山分局另有規劃現場\r\n    取締站崗勤務，但其並未負責該部分勤務，其當時負責在蒐\r\n    錄地點架設監視器，監視器雖有攝錄到砂石車進出板橋土資\r\n    場且傾倒物品至板橋土資場，但因蒐錄地點與板橋土資場相\r\n    距甚遠，致其看不清楚進場砂石車究係傾倒何物至板橋土資\r\n    場，其因此在上開陳報單上記載『不明』土石、土方或砂石\r\n    。」等語（見原審卷二第179 頁背面），依前開證人呂俊宏\r\n    之證言，上開監視器錄影內容既已無法清晰辨識進場車輛運\r\n    輸至板橋土資場傾倒之物究否屬廢棄物抑或有無摻雜未進行\r\n    分類處理之廢棄物一事，殊難援此逕為不利被告嘉慶公司、\r\n    黃家訓、游志弘之認定。\r\n  再違建拆除大隊102 年12月26日新北拆管字第0000000000號\r\n    函固稱「板橋土資場有97年2 月21日北縣拆拆字第00000000\r\n    00號違建認定案於100 年5 月16日執行拆除資料1 筆，餘查\r\n    無違建拆除資料可稽」等情（見原審卷二第1 頁），惟經原\r\n    審再函詢違建拆除大隊有關板橋土資場於97年至102 年期間\r\n    歷次執行拆除作業次數乙節，則據覆略以：「板橋土資場\r\n    違建部分本大隊前以97年2 月21日北縣拆認字第0000000000\r\n    號違章建築認定通知書認定在案，並以97年2 月21日北縣拆\r\n    拆字第0000000000號違章建築拆除時間通知單排拆，並依本\r\n    府砂石場聯合稽查小組決議派員於97年2 月26、27日前往執\r\n    行拆除相關作業。爾後板橋土資場經本府工務局辦理封場程\r\n    序，俟100 年間又以100 年4 月25日新北拆拆一字第000000\r\n    0000號違章建築拆除時間通知單排拆，於100 年5 月16日依\r\n    法拆除達不堪使用標準，以100 年6 月1 日新北拆拆一字第\r\n    0000000000號違章建築結案通知單辦理結案。板橋土資場\r\n    於101 年間恢復部分辦公室使用，經本府砂石場聯合稽查小\r\n    組查獲並依法令其回復原狀，惟行為人未依限改善完成，故\r\n    由本府砂石場聯合稽查小組主政，委由本大隊於101 年3 月\r\n    29日配合前往執行拆除作業完畢」等語，有違建拆除大隊10\r\n    3 年6 月27日新北拆拆二字第0000000000號函暨所附相關文\r\n    書、執行照片等資料、新北市政府警察局海山分局配合新北\r\n    市政府工務局拆除板橋土資場執行狀況、101 年3 月28日簽\r\n    文、板橋土資場101 年3 月27日現場照片等件存卷可稽（見\r\n    原審卷三第2 至46頁、101 年度他字第2940號卷第363 至36\r\n    6 頁）。故板橋土資場於97年至101 年期間，先後於97年2\r\n    月26、27日、100 年5 月16日及101 年3 月29日3 次經違建\r\n    拆除大隊至現場執行拆除作業之事實無誤。\r\n  證人即本案拆除大隊承辦人丁雍士於原審審理時結證稱：「\r\n    板橋土資場共計執行拆除作業3 次，第1 次係於97年2 月\r\n    26、27日、第2 次係於100 年5 月16日、第3 次係於101 年\r\n    3 月29日先後執行拆除作業，前2 次均係因違反建築法規定\r\n    執行拆除作業，最後1 次則係配合聯合稽查小組依其他法令\r\n    執行拆除作業，前開3 次拆除執行作業伊均有至板橋土資場\r\n    指揮、分派及監督協力廠商實際執行；97年2 月26、27日\r\n    第1 次執行拆除作業時，共計拆除9 棟建築，其中1 棟建築\r\n    尚餘小部分未完全拆除完畢，第1 次遭拆除建築的使用用途\r\n    分別為警衛室、辦公室、車輛維修廠房等，並均坐落在板橋\r\n    土資場場區範圍內，其中2 個小型貨櫃屋坐落在板橋土資場\r\n    土石堆高處；100 年5 月16日第2 次執行拆除作業時，共\r\n    計拆除2 棟建築及前述第1 次執行拆除作業其中1 棟建築所\r\n    餘未完全拆除完畢部分，第2 次遭拆除建築的使用用途分別\r\n    為車輛維修廠房、機械維修廠房及供人住宿場所等，並均坐\r\n    落在板橋土資場場區周邊；101 年3 月29日第3 次執行拆\r\n    除作業時，共計拆除4 個貨櫃屋，該4 個貨櫃屋咸無繪製在\r\n    臺北縣政府97年2 月21日違章建築勘查紀錄表（下稱勘查紀\r\n    錄表）中『示意圖欄』或『位置圖欄』內，蓋該4 個貨櫃屋\r\n    係第2 次執行拆除作業後板橋土資場所新增搭建的建築，第\r\n    3 次遭拆除4 個貨櫃屋的使用用途為辦公室及供堆放雜物之\r\n    用，所謂辦公室內有放置辦公桌，該4 個貨櫃屋均坐落在板\r\n    橋土資場入口處左側；前開3 次拆除執行作業俱係使用怪\r\n    手直接拆除，遭拆除建築皆為鐵皮搭建的鐵皮屋、貨櫃屋，\r\n    遭拆除之際均仍屬現有人使用之建築且尚未清空，前開3 次\r\n    拆除執行作業後所剩餘的建築材料、有價料、垃圾、廢棄物\r\n    等物均遺留棄置拆除現場，亦即歷次執行拆除作業後遭拆除\r\n    剩餘之物均遺留棄置在原本遭拆除建築周邊或拆除現場原地\r\n    ，違章拆除大隊及協力廠商不為任何清運處理，亦不會要求\r\n    板橋土資場管理者負責清除處理；伊等拆除車輛維修廠房\r\n    時，車輛維修廠房內有堆置輪胎，伊等拆除機械維修廠房時\r\n    ，機械維修廠房內有發現金屬類物品，此外，拆除裝設窗戶\r\n    的鐵皮建築，拆除後就會遺留棄置玻璃在拆除現場。」等語\r\n    綦詳（見原審卷二第182 頁背面至192 頁），核與證人紀青\r\n    竹、邱于傑於原審審理中所述違建拆除大隊至板橋土資場執\r\n    行拆除作業後，均未清運處理拆除後所剩餘之物，而係將拆\r\n    除後所剩餘之物遺留棄置拆除現場原處之情並無齟齬（見原\r\n    審卷二第92頁背面至99、109 至113 頁），足見被告嘉慶公\r\n    司、黃家訓、游志弘辯稱違建拆除大隊3 次至板橋土資場執\r\n    行拆除作業後遭拆除剩餘之物均遺留棄置拆除現場而未予清\r\n    運處理一節，尚非全然無據。\r\n  細觀卷附板橋土資場前開3 次執行拆除作業執行照片等件（\r\n    見原審卷三第16至32、35至40、42至46頁），足見板橋土資\r\n    場前開3 次執行拆除作業所拆除之建築，均係鐵皮搭建以區\r\n    隔室內外，屋頂上覆蓋鐵皮以遮蔽風雨，並有設置門扇（門\r\n    扇邊緣為金屬框，門面上鑲有玻璃）、玻璃窗戶、鐵欄杆窗\r\n    戶、冷氣，而板橋土資場前開3 次執行拆除作業所拆除之物\r\n    的確包含大量鐵皮、鐵片、鐵條、鐵支、金屬類製品及玻璃\r\n    等物，至除前述鐵皮、鐵片、鐵條、鐵支、金屬類製品及玻\r\n    璃等物外，第1 次執行拆除作業時，尚清晰可認拆除現場原\r\n    即置有影印機、鐵桶、塑膠袋、管線等物，第2 次執行拆除\r\n    作業時，另明確可辨所拆除之物含有木材且拆除現場遺留木\r\n    板、玻璃碎片、塑膠桶、管線等物，第3 次執行拆除作業時\r\n    ，亦清楚可識拆除現場殘留木板、鐵桶、塑膠袋、垃圾等物\r\n    ，實與證人丁雍士於原審結證稱：「板橋土資場前開3 次執\r\n    行拆除作業所拆除之物兼及鐵皮、金屬類物品、玻璃、輪胎\r\n    、辦公桌等物，及歷次遭拆除建築皆為現仍有人使用且尚未\r\n    清空之建築，至使用用途則包括警衛室、辦公室、車輛維修\r\n    廠房、機械維修廠房及供人住宿場所。」等語（見原審卷二\r\n    第182 頁背面至192 頁背面）及證人紀青竹、邱于傑於原審\r\n    審理時結證稱：「違建拆除大隊至板橋土資場執行拆除的建\r\n    築均為鐵皮屋、貨櫃屋，遭拆除鐵皮屋中部分係供作車輛保\r\n    養廠使用，該等鐵皮屋內原置放與車輛保養事宜相關的工具\r\n    、零件及黑油等物，遭拆除貨櫃屋中部分係作為辦公室使用\r\n    ，該等辦公室內原置有文件、傢俱，且違建拆除大隊執行拆\r\n    除作業後所遺留之物包含貨櫃屋遭拆除後的鐵皮、鐵片。」\r\n    等語（見原審卷二第92頁背面至98、109 至113 頁），互核\r\n    相符，堪認為真。基此，可證明被告黃家訓、游志弘於原審\r\n    供證有使用輪胎壓住板橋土資場內鐵皮屋、貨櫃屋的屋頂，\r\n    違建拆除大隊執行拆除作業後，屋頂上的輪胎就掉落下來，\r\n    致遺留棄置輪胎在拆除現場原處，違建拆除大隊歷次所拆除\r\n    之物包括貨櫃屋內的裝潢、木材、玻璃及瓶瓶罐罐一情（見\r\n    原審卷二第195 至202 頁、原審卷三第68至70頁），誠非虛\r\n    妄，亦堪認板橋土資場前開3 次執行拆除作業後遭遺留棄置\r\n    場區內之鐵皮、鐵片、鐵條、鐵支、金屬類製品、玻璃、木\r\n    材、輪胎、塑膠桶、塑膠袋、塑膠類製品、垃圾等物，確與\r\n    板橋土資場於102 年5 月20日經勘驗檢視所發現現場堆置與\r\n    開挖掘出之本案廢棄物具有高度類似性、同質性，要已無法\r\n    排除本案廢棄物乃係板橋土資場前開3 次執行拆除作業後所\r\n    遺留棄置物品之高度可能，尚存有合理之可疑。至證人紀青\r\n    竹所陳遭拆除鐵皮屋並無使用磚頭或木材搭建云云（見原審\r\n    卷二第96頁背面）及證人李芷瑜關於板橋土資場內的貨櫃屋\r\n    並未使用磚頭或木材建造，亦查無破布、輪胎之證詞（見原\r\n    審卷二第104 頁），顯與卷附板橋土資場前開3 次執行拆除\r\n    作業執行照片呈現之客觀情狀有違，殊無可採。\r\n  參諸卷附經證人丁雍士於原審當庭劃記之勘查紀錄表（見原\r\n    審卷二第212 頁）及證人丁雍士上開證言，可知板橋土資場\r\n    前開3 次執行拆除作業所拆除之建築，計有2 棟建築係坐落\r\n    在板橋土資場土石堆高處，4 棟建築係坐落圍繞在板橋土資\r\n    場土石堆高處周邊，5 棟建築則係坐落在板橋土資場周邊鄰\r\n    近入口處，另4 個貨櫃屋係坐落在板橋土資場入口處左側，\r\n    要與證人游志弘於原審證稱遭拆除之貨櫃屋中部分係坐落在\r\n    板橋土資場土堆周邊，其中1 個為車輛維修廠房一節要屬一\r\n    致（見原審卷三第70頁），堪認真正。佐以板橋土資場前開\r\n    3 次執行拆除作業遭拆除之物均經違建拆除大隊遺留棄置拆\r\n    除現場原處之情，及考量新北地檢署檢察官指揮該署檢察事\r\n    務官於102 年5 月20日至板橋土資場勘驗檢視及拍照蒐證，\r\n    卻未事先繪製現場位置圖或示意圖，亦無實際測量摻雜、棄\r\n    置或掩埋本案廢棄物之土、砂、石堆面積、深度，更遑論逐\r\n    一記錄、標示、定位現場堆置與開挖掘出本案廢棄物之特定\r\n    地點，祇略載「隨機選點開挖十餘處」、「現場土堆上棄置\r\n    之廢棄物」等語，從而，檢察官既未舉證證明本案廢棄物之\r\n    發現地點、發現深度，致令本院無從勾稽比對本案廢棄物之\r\n    堆置或掩埋時間、地點，自難謂板橋土資場於102 年5 月20\r\n    日經勘驗檢視所發現現場堆置與開挖掘出之本案廢棄物與板\r\n    橋土資場前開3 次執行拆除作業之拆除時間、拆除現場不具\r\n    密切時間、地緣關聯性，基於罪疑唯輕利於被告原則，即應\r\n    為有利被告嘉慶公司、黃家訓、游志弘之認定。是以，依據\r\n    既存卷內事證及綜合審認上情，無從遽認定本案廢棄物確係\r\n    被告黃家訓、游志弘自他處廢棄物產生源運輸至板橋土資場\r\n    傾倒進而掩埋、棄置，且難謂本案廢棄物絕非板橋土資場前\r\n    開3 次執行拆除作業後所遺留棄置之物，猶存有合理之懷疑\r\n    ，益徵被告嘉慶公司、黃家訓、游志弘及其等辯護人所辯本\r\n    案廢棄物乃係板橋土資場前開3 次執行拆除作業後所遺留棄\r\n    置拆除現場之物等情詞，容非無稽。\r\n  板橋土資場於101 年4 月、7 月間先後經現場會勘與後續拍\r\n    照蒐證，發現板橋土資場場區內棄置鐵皮、鐵片、鐵條、輪\r\n    胎、木材、塑膠繩、塑膠瓶、塑膠袋、電腦螢幕、垃圾等物\r\n    一節，固有板橋土資場101 年4 月12日、同年4 月29日、同\r\n    年7 月19日現場照片等件附卷可佐（見101 年度他字第2940\r\n    號卷第55至60、193 至198 、422 之1 頁，原審卷四第154\r\n    至199 頁），然板橋土資場甫於101 年3 月29日第3 次執行\r\n    拆除作業，且違建拆除大隊逕將拆除後之鐵皮、鐵片、鐵條\r\n    、鐵支、輪胎、木材、垃圾等廢棄物遺留棄置拆除現場而未\r\n    予清運處理，業經本院認定如前述，另稽諸證人丁雍士上開\r\n    板橋土資場第3 次執行拆除作業遭拆除4 個貨櫃屋係作為為\r\n    辦公室及堆放雜物之用，遭拆除之際均仍有人使用而未予清\r\n    空之證言（見原審卷二第187 頁）。衡諸常情，該4 個貨櫃\r\n    屋既為鐵皮搭建並供人日常辦公之用，一旦遭拆除後極可能\r\n    遺留棄置上開廢棄物，誠與常理無違，故即令板橋土資場於\r\n    101 年4 月、7 月間各經現場會勘與拍照蒐證發現場區內堆\r\n    置上開廢棄物，殊難認上開廢棄物要非板橋土資場第3 次執\r\n    行拆除作業後遭遺留棄置拆除現場之廢棄物，委不得單執板\r\n    橋土資場101 年4 月12日、同年4 月29日、同年7 月19日現\r\n    場照片逕論被告黃家訓、游志弘有何非法收集、運輸或處理\r\n    上開廢棄物之行為，無從遽為不利被告嘉慶公司、黃家訓、\r\n    游志弘之認定。另新北市板橋地政事務所101 年10月4 日土\r\n    地複丈成果圖1 紙（見101 年度他字第2940號卷第442 頁）\r\n    ，祇能佐證板橋土資場現場3 處土堆之坐落位置、坐落土地\r\n    地號及占地面積，然針對上開土堆中有無摻雜、棄置或掩埋\r\n    廢棄物及據以計算查獲廢棄物涵蓋範圍之事，概屬無從證明\r\n    ，不足為被告嘉慶公司、黃家訓、游志弘有罪之積極證明。\r\n  按刑法上所謂業務，係指個人基於其社會地位反覆繼續所執\r\n    行之事務，包括主要業務及其附隨之準備工作與輔助事務在\r\n    內。此項附隨之事務，並非漫無限制，必須與其主要業務有\r\n    直接、密切之關係者，始可包含在業務概念中，而認其屬業\r\n    務之範圍。又廢棄物清理法第41條第1 項前段「從事廢棄物\r\n    清除、處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清理處理機構許\r\n    可文件後，始得受託清除、處理廢棄物業務」之規定，係對\r\n    於從事廢棄物清除、處理業務者所為廢棄物清除、處理業務\r\n    之規範。如未依上開規定申請核發許可文件而從事廢棄物清\r\n    理、處理等「業務」或已申領核發許可文件之業者，未依許\r\n    可文件內容貯存清除、處理廢棄物者，始應受同法第46條第\r\n    1 項第4 款規定之處罰。至如一般家庭或機關、學校自行棄\r\n    置自家產生之廢棄物等妨害環境衛生之行為，尚難認係從事\r\n    清理、處理廢棄物業務，除依同法第27條、第41條第1 項第\r\n    1 款相關規定處罰外，並非上開法條規範之範圍（最高法院\r\n    94年度台上字第2590號判決參照）。關於被告嘉慶公司、黃\r\n    家訓、游志弘如何處理違建拆除大隊執行拆除作業後所遺留\r\n    棄置之廢棄物一節，證人紀青竹、邱于傑、黃家訓、游志弘\r\n    於原審審理時之證述內容固略有不一，證人紀青竹於原審審\r\n    理時證稱：「違建拆除大隊至板橋土資場執行拆除作業後，\r\n    嘉慶公司有將拆除後所剩餘之物稍微整理後再堆放在板橋土\r\n    資場，沒有掩埋，其中鐵皮就暫時堆置在場區旁邊等待資源\r\n    回收。」等語（見原審卷二第95至99頁），證人邱于傑於原\r\n    審審理時證稱：「違建拆除大隊至板橋土資場執行拆除作業\r\n    後，嘉慶公司就慢慢處理拆除後之廢棄物，嘉慶公司叫車將\r\n    拆除後之廢棄物載運出去，亦即嘉慶公司將拆除後之廢鐵清\r\n    理載出。」等情（見原審卷二第109110、頁），證人即被告\r\n    黃家訓於原審審理時證稱：「其並無找清潔公司將違建拆除\r\n    大隊至板橋土資場執行拆除作業後所剩餘之物清理運出或為\r\n    任何處理、掩埋，除鐵可供資源回收賣錢外，其都將拆除後\r\n    所剩餘之物（如：玻璃、木條等）棄置拆除現場原處，原本\r\n    在何處拆掉，就棄置在該處原地。」等節（見原審卷二第19\r\n    5 頁背面至第202 頁），證人即被告游志弘於原審審理時證\r\n    稱：「違建拆除大隊至板橋土資場執行拆除作業後，伊係指\r\n    示員工將鐵、鋼筋挑選出來載去資源回收賣掉，並指示員工\r\n    將其餘拆除後之廢棄物（如：輪胎等）挪到原拆除現場旁邊\r\n    角落堆置，蓋拆除後之廢棄物可能會擋住人車通行，須往拆\r\n    除現場旁邊角落挪動，但其並無以砂石車或挖土機將拆除後\r\n    之廢棄物載運移至特定處所統一置放。」等語（見原審卷三\r\n    第68至70頁）。然揆諸上開判決意旨，無論被告嘉慶公司、\r\n    黃家訓、游志弘有無收集、運輸或處理上開違建拆除大隊執\r\n    行拆除作業所產生之廢棄物，矧上開違建拆除大隊執行拆除\r\n    作業所產生之廢棄物既係板橋土資場場區內自行產生之廢棄\r\n    物，而非外來廢棄物，縱令被告嘉慶公司、黃家訓、游志弘\r\n    有收集、運輸或處理上開板橋土資場場區內自行產生之廢棄\r\n    物一事，殊難謂被告嘉慶公司、黃家訓、游志弘係從事廢棄\r\n    物清除、處理業務，被告嘉慶公司、黃家訓、游志弘即非廢\r\n    棄物清理法第41條第1 項所規範之對象，亦不得逕以非法清\r\n    理廢棄物罪名相繩。\r\n  至被告嘉慶公司、黃家訓、游志弘關於將有價料土、砂、石\r\n    載入板橋土資場混合場區內無價料土、砂、石後再行載運賣\r\n    出之辯解無論能否成立，惟按被告否認犯罪事實所持之辯解\r\n    ，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不\r\n    能遽為有罪之認定（最高法院30年上字第1831號判例參照）\r\n    ，本案檢察官既尚未舉證證明被告嘉慶公司、黃家訓、游志\r\n    弘有何違反廢棄物清理法犯行，縱令被告嘉慶公司、黃家訓\r\n    、游志弘上開辯解非屬實情，亦不能遽入被告嘉慶公司、黃\r\n    家訓、游志弘於罪。\r\n  綜上所述，依檢察官所提出之積極證據，客觀上尚未達到使\r\n    通常一般之人均不致於有所懷疑，而得確信被告嘉慶公司、\r\n    黃家訓、游志弘確有上開違反廢棄物清理法犯行之程度，尚\r\n    存有合理之懷疑。此外，復查無其他積極事證足認被告等3\r\n    人確有檢察官所指之上開犯行，自不能證明被告嘉慶公司、\r\n    黃家訓、游志弘犯罪。\r\n五、原審同此認定，認不能證明被告嘉慶公司、黃家訓、游志弘\r\n    犯罪而諭知無罪，核無不合。檢察官上訴意旨略以：「依證\r\n    人紀青竹、邱于傑、李芷瑜之證述可證確有進場車輛將不明\r\n    物品載運入板橋土資場內傾倒之情甚明。再依證人即本案拆\r\n    除大隊承辦人丁雍士於原審之證詞，再參以新北地檢署102\r\n    年5 月20日土資場之勘驗筆錄，可認依當時遭拆除之土資場\r\n    建物結構及使用目的，非無可能因拆除而遺留現場之物應僅\r\n    為廢輪胎、鋼條、木板、塑膠瓶、破布、塑膠桶、鐵片等，\r\n    然處此之外，現場尚遺有石頭、磚塊、飼料袋等與前開拆除\r\n    建物結構以及使用目的顯然無關之廢棄物，憑此即難認定土\r\n    資場之廢棄物來源全係拆除土資場違建物後所留下之棄置物\r\n    。原審未考量卷內全部事證而為之認定，似有速斷。又原審\r\n    既先依3 次執行拆除作業執行照片及證人丁雍士、紀青竹、\r\n    邱于傑之證詞認定拆除作業執行之建築均係鐵皮搭建，何以\r\n    有認證人紀青竹、李芷瑜稱拆除之建物未使用磚頭之情並非\r\n    可採，此於論理上顯有矛盾疏漏之處，而有判決違背法令。\r\n    」等語，指摘原判決不當，請求撤銷改判被告等3 人有罪。\r\n    然查：原審已就此部分詳敘其證據方法與待證事實之關係，\r\n    及何以認定不能證明被告嘉慶公司、黃家訓、邱志弘有檢察\r\n    官所指之違反廢棄物清理法犯行之理由，而本院對於卷內訴\r\n    訟資料，復已逐一剖析，參互審酌，仍無從獲得被告等3 人\r\n    有上開犯行之有罪心證，業如上述，既不能證明被告等3 人\r\n    涉有前揭違反廢棄物清理法第46條第4 款等之犯行，自難率\r\n    以該罪相繩，檢察官未提新事證，猶執前詞上訴，尚難採信\r\n    。是檢察官之上訴無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\r\n本案經檢察官曾昭愷到庭執行職務。\r\n中    華    民    國   104    年    1     月    22    日\r\n                  刑事第十七庭  審判長法  官  王炳梁\r\n                                      法  官  周明鴻\r\n                                      法  官  黃雅芬\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n刑事妥速審判法第9條：\r\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\r\n之理由，以下列事項為限：\r\n一、判決所適用之法令牴觸憲法。\r\n二、判決違背司法院解釋。\r\n三、判決違背判例。\r\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\r\n於前項案件之審理，不適用之。\r\n被告不得上訴。\r\n\r\n                                      書記官  鄭雅云\r\n中    華    民    國   104    年    1     月    22    日"
}