{
  "JID": "PTDM,96,訴,562,20070914,2",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "562",
  "JDATE": "20070914",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　 96年度訴字第562號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第1983號、第2463號），本院裁定依簡式審判程序審理，判\r\n決如下：\r\n    主  文\r\n甲○○未經主管機關之許可，提供土地堆置廢棄物，累犯，處有\r\n期徒刑壹年貳月，減為有期徒刑柒月。\r\n    事  實  及  理  由\r\n一、事實: 甲○○曾於民國92年間，因傷害案件，為本院以92年\r\n    屏簡字第68號判決判處有期徒刑5 月確定，並於92年10月21\r\n    日易科罰金執行完畢，惟仍不知警惕，其雖知曉未經主管機\r\n    關許可，不得提供土地堆置廢棄物，但自認在鄉下地方提供\r\n    土地予他人傾倒遭人砍伐之檳榔樹及椰子樹乃甚為平常之事\r\n    ，遂在未向主管機關申請許可之情形下，於96年3 月間某日\r\n    ，同意其友人乙○○，將檳榔樹、椰子樹等植物之樹頭莖幹\r\n    ，傾倒在其所有之屏東縣高樹鄉○○○段地號第1791號土地\r\n    上。乙○○獲得甲○○同意後，隨即於96年3 月19日下午5\r\n    時許，駕駛車號K5-696號自用大貨車，自屏東縣高樹鄉○○\r\n    路某農田內，載運內含檳榔樹、椰子樹樹頭莖幹之廢棄物，\r\n    前往甲○○所有之上開土地上傾倒，而從事廢棄物之清除處\r\n    理（乙○○之行為業經本院判處罪刑）。嗣於同日下午6 時\r\n    許，乙○○正於現場從事廢棄物之傾倒時，為屏東縣政府環\r\n    境保護局會同屏東縣警察局刑警大隊「國土保持暨油品查緝\r\n    專案小組」當場查獲。\r\n二、證據：除引用起訴書所記載之證據（如附件）外，並引用被\r\n    告於本院審理中之自白為證據。\r\n三、按廢棄物清理法所稱「廢棄物」乃包含「一般廢棄物」及「\r\n    事業廢棄物」兩大類，該法第2 條定有明文。而家戶修剪庭\r\n    院之樹枝係屬「一般廢棄物」中之「巨大垃圾」，一般廢棄\r\n    物回收清除處理辦法第2 條第1 款對此亦有明文規定。經查\r\n    ，本案被告甲○○同意他人傾倒在其土地上之物品，均係自\r\n    農地剷除之檳榔樹及椰子之樹頭莖幹，依上開法令規定，應\r\n    歸類為「一般廢棄物」，而依廢棄物清理法之規定清理。是\r\n    核其所為，係犯廢棄物清理法第46條第1 項第3 款之未依主\r\n    管機關許可，提供土地堆置廢棄物罪。被告前有如事實欄所\r\n    示之科刑及執行情形，有臺灣高等法院被告前案紀錄表附卷\r\n    足憑，其於刑之執行完畢後5 年內，故意再犯本件有期徒刑\r\n    之罪，為累犯，應依法加重其刑。爰審酌被告之智識程度、\r\n    曾有竊盜、妨害兵役及傷害等犯罪前科（卷附臺灣高等法院\r\n    被告前案紀錄表參照）、其清除之廢棄物種類及數量，對環\r\n    境衛生危害之程度尚屬輕微，事後坦承犯行，態度尚稱良好\r\n    等一切情狀，量處如主文所示之刑，並依中華民國96年罪犯\r\n    減刑條例之規定減刑，以資懲儆。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段、第310 條之2 ，廢棄物清理法第46條第1 項第3 款，刑\r\n法第11條前段、第47條第1 項，中華民國96年罪犯減刑條例第2\r\n條第1 項第3 款、第7 條，判決如主文。\r\n中　　華　　民　　國　　96　　年　　9 　　月　　14　　日\r\n                  刑事第四庭    法  官  王以齊\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀\r\n，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理\r\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」\r\n中　　華　　民　　國　　96　　年　　9 　　月　　14　　日\r\n                                書記官  盧姝伶\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條第1 項第3 款\r\n有下列情形之一者， 處1 年以上5 年以下有期徒刑， 得併科新臺\r\n幣300 萬元以下罰金：\r\n四　未經主管機關許可，提供土地回填、堆置廢棄物。"
}