{
  "JID": "TPSM,94,台上,3157,20050616",
  "JYEAR": "94",
  "JCASE": "台上",
  "JNO": "3157",
  "JDATE": "20050616",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十四年度台上字第三一五七號\r\n　　上　訴　人　甲○○\r\n　　　　　　　　　　　　路18\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十一年八月六日第二審判決（九十一年度上訴字第\r\n八三九號，起訴案號：台灣台中地方法院檢察署八十九年度偵字\r\n第一六０六九號、九十年度偵字第一一六八六號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院台中分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○曾犯重利罪，經原審法院判處有期\r\n徒刑四月，於民國八十五年十一月三十日執行完畢，猶不知悔改\r\n，其未經依廢棄物清理法第四十一條第一項規定領有廢棄物處理\r\n許可文件，竟基於概括之犯意，連續從事下列之廢棄物處理業務\r\n：、於八十八年十二月一日向不知情之林士林租用坐落於台中\r\n縣大里市○○○段二三六之七、二三六之四一地號土地後，自八\r\n十九年七月間起，將其自他處收集之一般事業廢棄物，運回傾倒\r\n在該土地上，並在該土地上以堆置、分類等方法處理不含毒性之\r\n建築廢棄物，從事一般事業廢棄物處理。並於八十九年八月十五\r\n日起，僱用不知情之司清山，從事廢棄物之分類後，再由上訴人\r\n為後續之處理。嗣林建勳於八十九年九月二十七日，依上訴人指\r\n示駕駛車牌號碼八Ｈ─三六０號大貨車裝載建築廢棄物，至該處\r\n欲傾倒時，經台中縣環境保護局稽查人員會同內政部警政署環保\r\n警察隊第二中隊，於當日十三時三十分許，在上址當場查獲。\r\n、上訴人復自九十年二月一日起，以其妻洪美華（即友利環保有\r\n限公司〔下稱友利公司〕之掛名負責人）名義，向不知情之陳梓\r\n澤租用坐落於台中縣大里市○○○段七０之一０地號土地，在該\r\n土地以上述方式堆置不含毒性之建築廢棄物，從事一般事業廢棄\r\n物清除、處理，迄至九十年二月二十四日十四時四十分許，再為\r\n警查獲。、上訴人嗣以友利公司名義向台中縣政府申請許可，\r\n並經台中縣政府於九十年三月二十二日核准第一類級廢棄物清除\r\n許可後，竟與司清山基於共同之犯意，僱用司清山駕駛車號一六\r\n六－ＱＦ大貨車載運建築廢棄物至台中縣大里市○○○段七０之\r\n一０地號土地傾倒，未依許可文件內容清除、處理廢棄物，擅自\r\n堆置、儲存一般廢棄物及事業廢棄物，嗣於九十一年三月二十二\r\n日為警查獲等情。因而撤銷第一審判決，改判論處上訴人連續未\r\n依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文件\r\n，從事廢棄物貯存、清除、處理罪刑（累犯），固非無見。\r\n惟查、依九十年十月二十四日修正公布之廢棄物清理法第四十\r\n六條第一項第四款之規定：未依該法第四十一條第一項規定領有\r\n廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物者\r\n，均成立該條款之罪。亦即對上開二種行為，均設有處罰之規定\r\n。本件原判決前揭事實係記載上訴人未依廢棄物清除許可文件\r\n內容清除、處理廢棄物，擅自堆置、儲存一般廢棄物及事業廢棄\r\n物等情。如果無訛，此部分行為，自係犯上開條款後段之未依廢\r\n棄物清除、處理許可文件內容貯存、清除、處理廢棄物罪，乃原\r\n判決竟認此部分犯行包括在同條款前段之行為之內，並與其所犯\r\n事實欄部分有接續關係，為單純一罪，難謂無判決理由矛盾及\r\n適用法則不當之違誤。、連續數行為而犯同一之罪名者，以一\r\n罪論，刑法第五十六條定有明文。則當連續犯罪之際，遇法律有\r\n變更時，其一部涉及舊法，一部涉及新法者，即應依最後行為時\r\n之法律處斷，並不生新舊法律比較適用問題。原判決理由內既謂\r\n前揭事實欄部分與部分之犯行，有接續犯關係，為單純一罪\r\n，而部分與部分為連續犯，應以一罪論。按諸前揭事實所記\r\n載上訴人犯罪時間係自八十九年七月間起，其最後被查獲之時間\r\n為九十一年三月二十二日，亦即在廢棄物清理法於九十年十月二\r\n十四日修正公布後始被查獲，自應依新修正之廢棄物清理法論處\r\n，乃原判決仍為新舊法之比較適用，亦有未合。、卷宗內之筆\r\n錄及其他文書可為證據者，應向被告宣讀，或告以要旨，證物應\r\n示被告，令其辨認，如係文書而被告不解其意義者，應告以要旨\r\n，此項程序為公開審判期日所應踐行者，亦為第二審審判程序所\r\n準用，否則即係於審判期日所應調查之證據未予調查，若採為裁\r\n判基礎，其判決當然違背法令。原判決採台中縣環境保護局稽查\r\n工作紀錄及現場照片認定上訴人有原判決事實欄所記載之犯行\r\n。然此部分犯行係台灣台中地方法院檢察署九十一年六月二十四\r\n日以中檢盛和九一偵五八０四字第四三五四一號函送併案審理，\r\n原審於審判期日僅訊問上訴人「對檢察官移送併辦的部分，你於\r\n九十一年三月二十二日又在前述同一地點被查獲，對你的筆錄等\r\n，有何意見？（提示並告以要旨）」有該函及審判筆錄可按（原\r\n審卷第四十、七十四頁），未將該稽查工作紀錄及現場照片提示\r\n供上訴人辨認，遽採為證據，自有未當。上訴意旨指摘原判決不\r\n當，非無理由。按第三審法院應以第二審判決所確認之事實為判\r\n決基礎，刑事訴訟法第三百九十四條第一項前段定有明文。原判\r\n決上述之違背法令影響於事實之確定，本院無可據以為裁判，應\r\n將原判決撤銷，發回原審法院更為審判。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十四　年　　六　　月　 十六 　日\r\n                      最高法院刑事第二庭\r\n                          審判長法官  董　明　霈\r\n                                法官  林　茂　雄\r\n                                法官  張　祺　祥\r\n                                法官  呂　永　福\r\n                                法官  花　滿　堂\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十四　年　　六　　月　二十二　日\r\n                                                      Ｅ"
}