{
  "JID": "TPSM,101,台上,589,20120215",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "589",
  "JDATE": "20120215",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○一年度台上字第五八九號\r\n上　訴　人　鄭豐騰\r\n選任辯護人　莊崇意律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十九年九月二十九日第二審更審判決（九十九年度\r\n上更字第一一五號，起訴案號：台灣台中地方法院檢察署九十\r\n五年度偵字第一三七三六號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。   \r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原判決綜合全部卷證資料，認上訴人鄭豐騰有其事\r\n實欄所載之犯行，已詳所憑之證據與認定之理由。就上訴人辯\r\n稱：伊不知道另行分類處理之非列管廢棄物為有害事業廢棄物云\r\n云，認不足採信，於理由內予以指駁、說明甚詳。因而撤銷第一\r\n審關於上訴人部分之科刑判決，改判仍論處上訴人共同未依廢棄\r\n物清理法第四十一條第一項規定領有廢棄物清除處理許可文件，\r\n從事廢棄物貯存、清除罪刑。\r\n上訴意旨略稱：、原判決既於理由引述上訴人所辯「……未列\r\n管的部分是可以再利用的，當時伊與從事室內裝潢業務之證人陳\r\n正勝、芳全企業股份有限公司（下稱芳全公司）負責人以及一位\r\n老闆，在霧峰鄉見面，並當場提供上開漆渣物品供陳正勝做接著\r\n劑使用之試驗，芳全公司並沒有廢棄該等物品的意思……」等語\r\n，可見上訴人係單純以財物遷移處所之認知處理該未列管之溶劑\r\n、漆渣，而非以廢棄物之意思去清除、貯存。此項抗辯，原判決\r\n未說明不能採信之理由，有理由不備之違誤。、上訴人為求慎\r\n重，找甲級最終處理公司即達和清宇股份有限公司（下稱達和公\r\n司）採樣，送請中環科技事業股份有限公司（下稱中環公司）檢\r\n驗為「無害」，並曾提供漆渣物供陳正勝做接著劑使用之試驗，\r\n環保局人員鍾隆雄也二次到場稽查，且芳全公司列管之「 D1701\r\n」物為一般事業廢棄物，以上諸節足以證明上訴人已盡相當注意\r\n，係依檢驗報告確信該漆渣為一般事業廢棄物，並不知道且未發\r\n現任何有害事業廢棄物；如中環公司檢驗不夠週詳，上訴人亦僅\r\n屬過失而已，仍非明知為有害事業廢棄物。原審未調查中環公司\r\n採樣方法、地點、紀錄、照片、計畫等事項，未調查、審認上訴\r\n人是否知悉該廢棄物係有害事業廢棄物，竟將上訴人之慎重處理\r\n，顛倒推測為主觀上有清除、貯存有害事業廢棄物之犯意，有違\r\n經驗法則與論理法則，並有應於審判期日調查之證據，未予調查\r\n之違法云云。惟查：、犯罪事實之認定，證據之取捨及其證明\r\n力如何，乃事實審法院自由判斷之職權，如其取捨不違背客觀存\r\n在之經驗法則與論理法則，即不得指為違法，而據為上訴第三審\r\n之理由。原判決認定：張勝雄拍定（買受）之芳全公司台中市○\r\n○區○○路工廠內有大量有害事業廢棄物即廢溶劑、漆渣尚未清\r\n理（包含：芳全公司自行向台中縣環保局申報之有害事業廢棄\r\n物3740桶，申報代碼 D1701，：未申報之有害事業廢棄物數千\r\n桶），因芳全公司無力清理，致張勝雄一直無法處分該廠址。上\r\n訴人除於民國九十三年初，向張勝雄表明國詠國際實業有限公司\r\n（下稱國詠公司）可聯合合法廠商予以清除處理，即由上訴人代\r\n表其實際負責之國詠公司與芳全公司簽訂事業廢棄物分類整理承\r\n攬合約，清除、處理廢棄物，再轉由晟隆環保有限公司（下稱\r\n晟隆公司）之郭村貴處理（郭村貴因而與他人共同偽造美日還淨\r\n科技股份有限公司印章，用以偽造該公司與國詠公司等訂立事業\r\n廢棄物承攬處理合約，將廢棄物運送至苗栗縣竹南鎮興利紙廠\r\n貯存，自張勝雄處取得約新台幣三百萬元承攬費部分，郭村貴已\r\n判刑確定，上訴人所涉偽造文書罪嫌經第一審判決無罪確定，所\r\n涉違反廢棄物清理法由原判決不另為無罪之諭知）外，其明知國\r\n詠公司祇領有乙級廢棄物清除許可證，僅能清除「一般廢棄物」\r\n及「一般事業廢棄物」，不得清除、處理、貯存「有害事業廢棄\r\n物」，因為認廢棄物或可轉售圖利，即與徐運金（已判刑確定\r\n）基於共同犯意，自九十四年間起，由其自己或與徐運金一起：\r\n、將廢棄物中之 934桶貯存在向林榮洲（已判刑確定）承租\r\n之台中市○○區○○路二七０號對面鐵皮屋內，嗣徐運金僱鄭明\r\n森（已判刑確定）於九十五年三月二十二日將其中80桶運至新北\r\n市林口區「力行環保公司」，該公司開啟一桶檢測後即拒絕收受\r\n，乃載其餘79桶至向姚文章（已判刑確定）承租之台中市霧峰區\r\n○○○段九七八號土地上貯存。、將廢棄物中之 460桶載至\r\n向蔡崇樂商借之台南市西港區營西村三之十九號廠址貯存。、\r\n於九十四年十月十五日，將廢棄物中之2814桶運至向林金滿、\r\n林政宏（均判刑確定）承租之台中市○○區○○段一八０等號土\r\n地上貯存等情，已說明本於調查所得心證，分別定其取捨而為事\r\n實判斷之理由。並明國詠公司領有乙級廢棄物清除許可證，本\r\n可清除、處理「一般廢棄物」及「一般事業廢棄物」，卻找領有\r\n甲級廢棄物清除許可證之達和公司來檢測及報價，因認達和公司\r\n所報價格過高，即自行運送、貯存，可見其知道廢棄物係「有\r\n害事業廢棄物」，證人鍾隆雄、陳正勝等人之證言，以及上訴人\r\n提出之中環公司檢驗報告、台中縣環境保護局九十六年八月三十\r\n日有關廢棄物之代號變更等函文，如何皆不能為上訴人有利之\r\n證明，詳加論。所為論斷，核無違背客觀存在之經驗法則與論\r\n理法則，自屬原審採證、認事之適法職權行使，並無上訴意旨所\r\n指之違法情事。、廢棄物清理法就廢棄物之概念未為定義，然\r\n所謂廢棄物，依一般社會大眾皆能理解之通俗性觀念，當指沒有\r\n利用價值而經拋棄之物，亦即產生者主觀上擬予廢棄，或產生者\r\n主觀上雖尚不擬廢棄，但客觀上已對產生者不具效用者，即係廢\r\n棄物。原判決綜合全部卷證資料，依法認定芳全公司廠址被張勝\r\n雄拍定，芳全公司無力支付清除廠內有害事業廢棄物即廢溶劑等\r\n之費用，致張勝雄一直無法處分該廠址，上訴人乃承攬將廢溶\r\n劑等清除、運送至各處貯存等情，足見產生者芳全公司或張勝雄\r\n主觀上已擬予廢棄，即屬廢棄物，且達和公司之廢棄物清除處理\r\n費用報價單（見台中港務警察局卷第三五０頁）亦記載欲清除、\r\n處理芳全公司之廢棄物，上訴人既未領有甲種清除處理廢棄物之\r\n許可文件，竟予以清除、處理，原判決因而論處其違反廢棄物清\r\n理法第四十六條第四款之罪刑，適用法則並無違誤，雖未於理由\r\n欄內詳為說明而未盡妥適，但於判決本旨不生影響，自不得執此\r\n為合法上訴第三審之理由。其餘上訴意旨，就屬原審採證、認事\r\n職權之適法行使及原判決已說明事項，徒憑己見，任意指摘為違\r\n法，且仍為單純事實之爭執，均非適法之第三審上訴理由。應認\r\n本件上訴違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    二    月   十五   日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  賴  忠  星  \r\n                                法官  呂  丹  玉  \r\n                                法官  吳      燦  \r\n                                法官  蔡  名  曜  \r\n                                法官  葉  麗  霞  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    二    月   十七   日\r\n                                                    M"
}