{
  "JID": "TPSM,101,台上,652,20120215",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "652",
  "JDATE": "20120215",
  "JTITLE": "違反廢棄物清理法等罪",
  "JFULL": "最高法院刑事判決　　　　　　　一○一年度台上字第六五二號\r\n上　訴　人　陳櫻月\r\n　　　　　　李文益\r\n　　　　　　陳裕國\r\n上 列 一人\r\n選任辯護人　吳澄潔律師\r\n上　訴　人　王龍常　男民國○○年○月○日生\r\n　　　　　　　　　　身分證統一編號：Ｚ000000000\r\n　　　　　　　　　　住高雄市○○區○○里○○路64號\r\n選任辯護人　陳宏彬律師 \r\n上　訴　人　宏忠實業有限公司\r\n　　　　　　　　　　設台灣省嘉義縣太保市嘉太工業區○○路\r\n　　　　　　　　　　2號\r\n代　表　人　李忠益　住同上\r\n上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院\r\n高雄分院中華民國一○○年三月三十日第二審判決（九十九年度\r\n上訴字第一九五二號，起訴案號：台灣高雄地方法院檢察署九十\r\n六年度偵字第二五六八三、二六○六九、二六二四六號，九十七\r\n年度偵字第一一八九七號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、上訴人陳櫻月任意棄置有害事業廢棄物及上訴人李文益、陳\r\n    裕國、王龍常部分：\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁\r\n回。陳櫻月上訴意旨略稱：、由陳泳豪（已撤回上訴）、陳彥\r\n綸、李文益、黃榮雄、王龍常、陳裕國等人在警詢及偵審中之陳\r\n述，可見車輛如何調派載運，均由李文益主導、指示，陳櫻月完\r\n全處於配合角色，李文益調派車輛及司機後，再將載運車輛之車\r\n牌號碼告知陳櫻月，據以填載申報單。原判決謂陳櫻月指示同案\r\n其他被告從事廢棄物棄置之事實，業據陳櫻月於審理中均「坦承\r\n不諱」，而為不利陳櫻月認定之依據，有認定事實未依卷內證據\r\n之違背法令。、原判決說明依行政院環境保護署（下稱環保署\r\n）民國九十六年十月五日環署督字第0960075582號函、一００年\r\n二月二十五日環署督字第10000015410 號函以及一００年一月二\r\n十七日環署廢字第1000006346號函，認定原判決附表（下稱附表\r\n）一所載「廢酸液」為有害事業廢棄物。然該三份文件，均以事\r\n業單位自行申報資料填具物種為「廢酸液」、有害特性填報為「\r\n腐蝕性」、有害成分填報鹽酸等內容，作為認定廢酸洗液屬於有\r\n害事業廢棄物之根據。但無論「廢棄物清理計畫書」或者「再利\r\n用申報資料」皆係事業單位宏忠實業有限公司（下稱宏忠公司）\r\n所自行填寫，就其內容是否屬實？上訴人等所載運之廢酸洗液（\r\n以下稱廢酸液）是否與申報之物品相同？原判決均未釐清論明，\r\n有應於審判期日調查之證據未予調查之違法。況「有害事業廢棄\r\n物認定標準」第四條第五款第一目係指事業廢棄物具有廢液氫離\r\n子濃度指數（PH值）大於等於十二．五或小於等於二．０；或在\r\n攝氏溫度五十五度時對鋼（中華民國國家標準鋼材S二OC ）之腐\r\n蝕速率每年超過六．三五毫米者屬之。本件之廢酸液究竟有無具\r\n備該等性質而屬於腐蝕性事業廢棄物，原判決未敘明，判決理由\r\n嫌有不備。、原判決認定「如於外地偷排放成功後，陳櫻月除\r\n按原來每噸廢酸液清運費用新台幣（下同）三百元支付運費外，\r\n並額外再加付每噸三百元清運費用予上開之人」，並說明以李文\r\n益、黃榮雄所述：「黃榮雄及王龍常從業主那邊載廢液到宏忠公\r\n司每噸是三百元，再從宏忠公司載出去外面倒，再加收三百元。\r\n廢液如果在外面倒，可向宏忠公司加收錢，是向老闆娘要的」、\r\n「處理廢酸液每噸三百元，如果沒進去宏忠公司處理，直接載去\r\n外面倒的話，每噸再加收三百元」等語為認定之依據。然除李文\r\n益外，其他之人均透過李文益分派工作、載運費用也都是李文益\r\n向陳櫻月收取後再發放給其他司機。而陳櫻月則供稱：「之前清\r\n運廢酸液運費以每公斤乘以0.3 換算，九十六年六月份以每公斤\r\n乘以0.6 換算」、「當時因油價一直漲，他稱油價一直漲請我調\r\n高價錢，我答好並問他要調高多少錢，他答0.6 」。足證李文益\r\n之供述不實，而黃榮雄既係透過李文益分派工作，其所述亦顯係\r\n聽聞自李文益而來，同有不實。原判決此部分之採證難謂適法。\r\n、原判決以陳櫻月圖以合作簽約事業單位所支付清除之價格（\r\n每公斤1.6至2.7元不等，即每噸約1600元至2700元）與任意排放\r\n僅需支付每噸六百元費用間之價差利潤，作為認定陳櫻月犯意之\r\n依據。然未說明認定清除費用每噸一千六百元至二千七百元之證\r\n據，且與卷內資料不符，有應於審判期日調查之證據未予調查及\r\n認定事實不依卷內證據之違失。、原判決謂廢棄物清理法第四\r\n十六條第四款之規定，其性質上屬「集合犯」，應論以一行為，\r\n而上訴人等因尚有論以一罪之其他犯行，其犯罪時間係在該中華\r\n民國九十六年罪犯減刑條例實施之後，故以整體一行為論之，其\r\n行為完成之時，係在九十六年四月二十四日之後，應無該減刑條\r\n例減刑規定之適用云云。顯未依從新從輕之原則為被告最有利之\r\n判決，亦有違誤。李文益上訴意旨略稱：、李文益於原審已多\r\n次表示排放廢酸液之地點為大寮光明路、鳳林路、屏東萬丹等大\r\n排，均為水泥土造之排水溝渠，未與四周之農地或溪流相鄰，且\r\n距離出海口仍有相當之距離，故傾倒之廢酸液進入大排之後，會\r\n逐漸沈澱於大排底層，不會排往大海或其他附近之溪流，且上開\r\n排放地點每年亦會定期進行排洪清淤之作業，將大排底層之淤泥\r\n清除乾淨，並提出排放地之淤泥鑑定報告，證明排放廢酸液之行\r\n為雖有可議之處，惟實際上對環境造成之影響相當有限。原審對\r\n此有利於上訴人等之證據未加審酌，亦未說明不採納之理由，有\r\n判決不備理由之違背法令。、原判決認李文益參與之犯行有十\r\n八次，並代陳櫻月將費用轉交給其他司機，惟犯後於警詢即坦承\r\n犯罪，故處有期徒刑二年十月，併科罰金二十五萬元。固非無見\r\n。然與同案黃榮雄參與犯行達五十二次，且均利用夜間排放，所\r\n犯情節較重，被處以有期徒刑三年，併科罰金三十萬元；許智隆\r\n參與犯行十七次，被處以有期徒刑一年八月，併科罰金二十萬元\r\n相較。李文益參與之次數約黃榮雄之三分之一，刑期卻僅比黃榮\r\n雄少二個月，而許智隆參與之次數僅比李文益少一次，其刑度卻\r\n比李文益少一年二個月，原判決顯然有科刑輕重失衡之疑慮。\r\n、原判決理由欄謂「李文益實際參與之犯行有十八次，並代陳櫻\r\n月將費用轉交給其他司機，惟犯後於警詢即坦承犯行」、「陳裕\r\n國實際參與犯行二十二次，係將黃榮雄載運之廢酸液轉至別處，\r\n以利黃榮雄偷排放之行為」。卻量處李文益有期徒刑二年十月，\r\n陳裕國有期徒刑二年二月，何以載運次數多者，反較載運次數少\r\n者從輕量刑，其標準為何，未見原判決具體說明。又原判決認李\r\n文益為陳櫻月轉交司機費用，惟李文益並未從中賺取任何差價，\r\n該項事由究竟對李文益有利或不利，原判決未說明，尚嫌理由欠\r\n備。、李文益曾具狀聲請指派環保隊隊員或其他具公信力之人\r\n士，至排放現場採集淤泥，送請台灣檢驗科技股份有限公司或其\r\n他環保署認可之檢驗單位，進行廢棄物樣品檢驗，以證明目前排\r\n放地點沈積淤泥中，有害物質含量均在標準值以內，李文益排放\r\n行為對於環境污染並無影響；然原審未予調查，亦未說明依憑之\r\n證據，遽認對社會所生損害及危害甚鉅，有調查未盡及理由不備\r\n之違誤。陳裕國上訴意旨略稱：、上訴人等雖均自白認罪，但\r\n附表一所示之五十三次載運、傾倒之液體，是否係廢棄物清理法\r\n所謂「有害事業廢棄物」？除該附表編號51部分曾在查獲現場洩\r\n放處之排水溝及槽車內分別採集廢棄物樣品二件，經送有關機關\r\n分析，證明係屬有害事業廢棄物外，其他五十二件，均無任何採\r\n樣樣品以及客觀之檢驗分析報告，只有由原審法院依向環保署請\r\n示之函文資料中，經環保署人員表示「參酌本件廠商之申報內容\r\n」而加以臆測認定其餘五十二次所傾倒者均是「有害事業廢棄物\r\n」。雖上訴人等自承有棄置、傾倒等行為，但該棄置、傾倒之「\r\n物品」是否確為廢棄物清理法上所規範處罰之「有害事業廢棄物\r\n」？應由法院依憑證據加以認定，始得認上訴人等之自白「符合\r\n事實」予以論罪科刑。乃原審在無任何佐證證明廠商各該次所產\r\n生之物確係事業廢棄物，僅憑環保署之回函，遽加推論認定，自\r\n屬違背證據法則。、陳裕國係受告知為可回收之物品，而聽由\r\n黃榮雄指示，將裝載溶液之槽體拖運至黃榮雄所指定之地點停放\r\n，後續之「排放」並非陳裕國所為，更不知黃榮雄嗣後如何排放\r\n或棄置該槽體內之溶液，是以陳裕國之涉案情節、參與內容，如\r\n依起訴法條論罪科刑，有法重情輕，足堪憫恕之情形，陳裕國因\r\n此曾多次請求原審依刑法第五十九條規定酌予減輕其刑，原判決\r\n卻未加審酌說明，判決理由洵有不備。王龍常上訴意旨略稱：\r\n、原判決事實欄二之認定王龍常利用夜間偷排廢酸液（附表一\r\n編號52所示部分）。但理由欄貳之三並未說明於何時何地在夜間\r\n偷排廢酸液，容有判決不備理由之嫌。又原判決謂王龍常於九十\r\n六年二月五日前往林園大排排放一節，依其論述應在日間，與事\r\n實欄認定在「夜間」偷排廢酸液亦相矛盾。、原判決說明「…\r\n…且稽之附表一編號52號所示『再利用申報資料』之『廢棄物清\r\n除出廠之實際清運日期、時間』為『960205、14：00』，顯示該\r\n次載運廢棄物之時間係九十六年二月五日下午二點，自難排除王\r\n龍常於卸貨後再於同日下午二點前往屏東縣里港鄉載運廢酸液之\r\n可能……」。惟王龍常於九十六年二月五日係從青上化工廠股份\r\n有限公司（下稱青上公司，位於高雄市小港區）載運一台「鹽酸\r\n」至台南統一工業股份有限公司（下稱統一工業公司）存放。上\r\n開秤量單係青上公司所開具，其上載明九十六年二月五日上午八\r\n時二十分載運「鹽酸」壹台至台南統一工業公司，左上角「T000\r\n00000 」為採購案號，秤磅員「謝」係會計謝小姐簽名。又青上\r\n公司為六十七年十一月二日核淮設立，其事業資產遍布海外，為\r\n傳統產業之大公司，不太可能為王龍常脫罪而事後杜撰此一秤量\r\n單，故該秤量單應屬可信。足見王龍常所載運者應係「鹽酸」無\r\n疑。再王龍常當日從青上公司上午八時二十分離開，至台南統一\r\n工業公司，因當日超載貨物，不宜行駛高速公路，而行駛省道，\r\n路程須約一小時四十分。到台南統一工業公司後，因廠區幅員廣\r\n大，尚需先辦理相關行政作業後，始至卸貨區卸貨，約需一小時\r\n之久。待離開統一工業公司已約中午十二時。倘王龍常從台南統\r\n一工業公司到盛貽熱浸鋅企業股份有限公司（下稱盛貽公司，位\r\n於屏東縣里港鄉）載運廢酸液，路程約需一小時三十分之久，則\r\n王龍常離開盛貽公司恐在下午三時三十分以後，絕非如盛貽公司\r\n再利用申報資料所示出場時間（14：00）。又倘如原判決所認王\r\n龍常離開盛貽公司後將廢酸液載至林園大排（鳳林一路附近）排\r\n放，從盛貽公司至林園大排約需一小時三十分，排放廢酸液又須\r\n約一小時之久，約已晚上六時。但事實上九十六年二月五日當日\r\n下午二時王龍常出現於高雄縣大寮鄉○○○路一二八巷一七六之\r\n二六號旁，無從至盛貽公司載運廢酸液。原判決之事實認定自有\r\n違背經驗法則之嫌。另盛貽公司再利用申報資料並無王龍常之簽\r\n名，亦無法證明當日王龍常有至盛貽公司載運廢酸液，原判決未\r\n予究明釐清，逕為不利王龍常之認定亦有違誤。、證人黃榮雄\r\n證稱：「（檢察官提示警卷2-2 第一三０至一三二頁彩色照片問\r\n：九十六年二月五日車號IV-536王龍常所駕駛之車輛與你所駕駛\r\n車號XK-032在高雄縣大寮鄉○○○路一二八巷一七六之二六號旁\r\n為警查獲拍照，請說明當天情形為何？）該場地是我承租的，當\r\n天王龍常打電話給我說他載了統一（工業公司）的鹽酸，說明天\r\n要帶漂白水去該處洗桶槽，我答好，結果他到的時候，剛好有電\r\n話來，他就說明天繼續跑鹽酸不用洗了，當天是這種情形」。是\r\n王龍常當日係載運鹽酸，非載運廢酸液，且在該處係洗桶子，亦\r\n非排放廢酸液。原判決就該有利於王龍常之證據，未加採納論述\r\n，嫌有理由不備。另證人張耀昇於原審證稱：「（辯護律師提示\r\n照片問：你到場有看到他們在傾倒廢酸液嗎？水龍頭流出來的是\r\n什麼？）水龍頭流出的是水，並沒有看到他們在傾倒廢酸液」。\r\n原判決對該有利於王龍常之證據，未敘明不予採納之理由，亦有\r\n不適用法則之嫌。、李文益於警詢稱：「（問：有那些車輛停\r\n放及排放傾洩棄置廢液？）有王龍常所駕駛之曳引車停放，有無\r\n排放傾洩棄置廢液，我不太清楚」；檢察官訊問時稱：「（問：\r\n有無看到王龍常，傾倒廢液？）沒有親眼看到」；於第一審審理\r\n時證稱：「（檢察官問：黃榮雄與王龍常二位是否會在大寮鳳林\r\n一路一二八巷一七六之二六號處傾倒廢酸液？）偷排廢酸液是很\r\n秘密之事，黃榮雄、王龍常不會告訴我他們有無偷排，我看到他\r\n們排放係因他們在洗桶、在排水，因為這條管子的水是從旁邊馬\r\n達打過來的」。足見李文益未曾親眼目睹王龍常傾倒廢酸液，原\r\n審對王龍常請求傳訊李文益作證，以釐清為何證詞前後不一致，\r\n原審竟認無必要，而未傳訊調查，調查職責洵有未盡。李文益另\r\n稱：「（檢察官問：九十六年二月五日你有無看到王龍常將從盛\r\n貽公司裝載之廢酸液以IV-536號車輛傾倒在林園大排？）當日他\r\n是載運鹽酸，且有前高雄縣環保局人員到場，我是晚到場。當時\r\n他在該處漏水，我以為他在傾倒廢酸液，其實是洗桶子，因為若\r\n載運過廢酸液再載運鹽酸會改變色相，無法對工廠交貨」。李文\r\n益為最晚到場之人，如何目睹王龍常傾倒廢酸液，其陳述恐有疑\r\n義。況李文益到場前，前高雄縣環保局人員張耀昇亦已先到場，\r\n並於第一審審理時證稱未發現王龍常有傾倒廢酸液之情形。益徵\r\n李文益應無目睹王龍常傾倒廢酸液，原判決仍採其證言為王龍常\r\n不利認定之證據，有適用法則不當及調查未盡之違法。、原判\r\n決謂黃榮雄證稱：確曾於九十六年五月十五日幫王龍常處理一台\r\n廢酸液，並載至鳳山市（現改制為高雄市鳳山區○○○路排放，\r\n顯見王龍常並未打算將該車之廢酸液載回宏忠公司，並同意黃榮\r\n雄將廢酸液載至他處非法傾倒云云。惟王龍常於九十六年五月十\r\n五日係先載運鹽酸至芳生螺絲股份有限公司（下稱芳生公司，設\r\n在改制前高雄縣岡山鎮）下貨後，再同車載運廢酸液回宏忠公司\r\n（在嘉義縣太保市）處理，當日王龍常先北上回宏忠公司，途中\r\n宏忠公司來電表示公司桶子已滿，無法放置載運之廢酸液，外加\r\n王龍常隔日須載運其他貨物，只好南下開回王龍常所屬公司（在\r\n前高雄縣燕巢鄉○○路五五五之一號）先行放置。王龍常於第一\r\n審已陳明：「（法官問：有何證據可證明？）附表編號一53部分\r\n，我載回去宏忠公司之後，因為他桶子滿了，所以我把它載回我\r\n老闆劉和成那邊，第二天是黃榮雄去我老闆那裡載走的」；黃榮\r\n雄亦證稱：「（檢察官問：當時王龍常如何跟你表示？）王龍常\r\n跟我說他去宏忠，結果宏忠的桶滿了，他稱放在某處，他也沒告\r\n訴我是誰的，只叫我去某處裝。（檢察官問：有一台廢酸液要你\r\n處理，你如何處理？）沒有什麼意思，是我自己要倒的，我是懶\r\n得跑貨到這麼遠至宏忠公司。（檢察官問：你幫王龍常處理該批\r\n廢酸液，王龍常是否會給你任何好處？）不會」。足證王龍常當\r\n日確實因宏忠公司桶子已滿無法再放置廢酸液，且隔日仍有其他\r\n貨物需載運，只好先將廢酸液放置王龍常所屬公司內，待隔日再\r\n由黃榮雄載走（並經劉和成於原審審理時證實）。縱黃榮雄將廢\r\n酸液任意棄置，亦與王龍常無涉。黃榮雄另證稱：「（問：你前\r\n往洩放廢酸液時有無他人共同參與？次數為何？數量為何？費用\r\n如何計算？）平時都是我一人，有時候我會與許智隆共同……」\r\n。益徵黃榮雄傾倒廢酸液之犯行王龍常從未參與，事先亦不知情\r\n。再王龍常載運之廢酸液非王龍常所有，無權叫黃榮雄或他人任\r\n意載走。當日宏忠公司桶子已滿，只好先載回王龍常所屬公司暫\r\n時存放，倘王龍常有意廢棄廢酸液，大可當日自行任意排放，不\r\n用載回自己公司存放，亦無須叫黃榮雄載走。而王龍常亦無獲得\r\n任何利益，實無動機與黃榮雄共同棄置廢酸液之理。又九十六年\r\n五月起王龍常GPS 軌跡並無任何問題，實無參與任意棄置廢酸液\r\n之犯行。黃榮雄雖稱：「幫」王龍常處理一台車等語。其所謂「\r\n幫」，可能係其主觀認知該台車係王龍常所載回，才會說「幫」\r\n，王龍常與黃榮雄實無犯意聯絡或行為分擔之意。綜觀黃榮雄當\r\n日之陳述，初稱不清楚載運廢酸液之日期，嗣後可能在檢察官誘\r\n導下，才講出特定日期。審理時，檢察者再詢問黃榮雄，黃榮雄\r\n即稱是自己要倒的，王龍常事後亦未給予任何好處。是原判決為\r\n王龍常有罪之認定，恐有斷章取義之嫌。王龍常於原審曾聲請傳\r\n訊黃榮雄作證，以釐清事實，原審未予傳訊，當有調查未完備之\r\n違失。原判決理由欄貳之二第段另謂王龍常於九十六年五月十\r\n五日至芳生公司載運廢酸液，但附表二編號9 所示芳生公司部分\r\n，並無九十六年五月十五日之記載，該部分恐有矛盾與違誤之虞\r\n。、李文益、黃榮雄關於王龍常是否於大寮鄉○○路○段一二\r\n０之五號旁、鳳林一路一二八巷一七六之二六號旁、屏東縣萬丹\r\n鄉社皮一六之四七號埋設暗管乙事，先後證述不一，且互相矛盾\r\n。實際上王龍常並未參與理設暗管，且埋設暗管另有清洗槽車之\r\n用，如何遽認王龍常係利用暗管排放廢酸液，尚有疑義。況王龍\r\n常係專門載運鹽酸，根本無須裝設任何管線。原審以推測之詞認\r\n定王龍常有罪，亦嫌率斷。、王龍常於九十六年一月起即裝設\r\nGPS，因每代GPS功能不健全，縱有裝設亦無法準確抓到行車資料\r\n。原判決就此為不利王龍常之認定，仍有調查未完備之違法各等\r\n語。\r\n惟查：證據之取捨與其證明力之判斷，以及事實有無之認定，屬\r\n事實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經\r\n驗法則及論理法則，即不容任意指為違背法令，而執為第三審適\r\n法之上訴理由。原判決綜合全案卷證資料，本於事實審法院之推\r\n理作用，認上訴人等有其事實欄所載犯行，因而撤銷第一審關於\r\n上訴人等部分之科刑判決，改判論處陳櫻月共同任意棄置有害事\r\n業廢棄物及犯廢棄物清理法第四十八條之申報不實二罪刑（應執\r\n行有期徒刑肆年貳月，併科罰金新台幣壹佰貳拾萬元，罰金如易\r\n服勞役，以罰金總額與壹年之日數比例折算。另違反廢棄物清理\r\n法第四十八條申報不實部分駁回上訴理由詳後述）；論處李文益\r\n、陳裕國、王龍常共同任意棄置有害事業廢棄物罪刑（李文益處\r\n有期徒刑貳年拾月，併科罰金新台幣貳拾伍萬元；陳裕國處有期\r\n徒刑貳年貳月，併科罰金新台幣貳拾萬元；王龍常處有期徒刑壹\r\n年陸月，併科罰金新台幣拾萬元；罰金部分，均諭知易服勞役之\r\n折算標準）。已敘明憑以認定犯罪事實之證據及理由，且對王龍\r\n常否認犯罪所辯各節，如何係飾卸之詞，均不足採，詳加說明指\r\n駁。所為論斷，俱有卷存證據資料可資覆按。原判決以、環保\r\n署環境督察總隊南區環境督察大隊於九十六年九月五日會同高雄\r\n縣（已改制為高雄市，以下均稱高雄縣）環保局及內政部警政署\r\n環保警察隊第三中隊人員於高雄縣鳳山市○○路查獲共同被告許\r\n智隆未領有廢棄物處理許可證，將曳引車車頭車號XK-032、拖車\r\n20-JL 載運之液體廢棄物洩放於園墘路旁排水溝，在現場洩放處\r\n排水溝及槽車（20-JL ）內分別採集廢棄物樣品二件，經廢棄物\r\n毒性特性溶出程序（TCLP）分析結果，認係有害事業廢棄物等情\r\n（即附表一編號51部分），有環保署九十六年十月五日環署督字\r\n第0960075582號及該署一００年二月二十五日環署督字第100000\r\n15410 號函在卷可憑。、事業單位之行業別及製程產生之廢棄\r\n物，係由事業單位自行認定並申報於廢棄物清理計畫書；附表一\r\n所示佳大世界股份有限公司（下稱佳大公司）等事業單位所提報\r\n經地方主管機關核定之廢棄物清理計畫書中，針對廢酸液均申報\r\n為廢棄物代碼；另九十六年之「再生資源及廢棄物代碼表」中分\r\n類名稱：「有害事業廢棄物R-25」之「廢酸洗液（廢棄物代碼：\r\nR-2502）」係事業在金屬表面酸洗製程以鹽酸、硫酸溶蝕鐵材或\r\n鋼材，產生之含鐵離子（濃度在80gl/L以上）廢酸液，附表一所\r\n示佳大公司等事業單位之製程均有以鹽酸、硫酸溶蝕鐵材或鋼材\r\n之金屬表面處理作業，有環保署一００年二月二十五日環署督字\r\n第100000 15410號函暨檢附再生資源及廢棄物代碼表、事業廢棄\r\n物清理計畫書資料報表在卷可憑。原審經將附表一所示佳大公司\r\n等事業單位之「再利用申報資料」及「事業廢棄物再利用管制遞\r\n送三聯單」等資料向環保署函詢各次「廢酸液」是否屬於廢棄物\r\n清理法所定之「有害事業廢棄物」？該署覆以：「所詢『廢酸液\r\n』是否屬有害事業廢棄物乙節，依來函所附國盟股份有限公司等\r\n十一家事業單位之『再利用申報資料』顯示，其廢棄物描述之『\r\n物種』填報廢酸液，『有害特性』填報腐蝕性、『有害成分』填\r\n報鹽酸，故已屬前開『有害事業廢棄物認定標準』第四條有害特\r\n性種類之有害事業廢棄物」等情，有該署一００年一月二十七日\r\n環署廢字第1000006346號函暨檢附之「從事事業廢棄物再利用涉\r\n及違法清除處理及再利用認定原則」在卷可稽。因認附表一所示\r\n各車次之廢酸液，均屬「有害事業廢棄物認定標準』第四條有害\r\n特性種類之有害事業廢棄物。其認定尚非無據，亦無調查未盡或\r\n違背證據法則情形。陳櫻月上訴意旨及陳裕國上訴意旨均徒\r\n憑己見，任意指摘原判決認定上訴人等所傾倒之廢酸液，均係有\r\n害事業廢棄物有失依據，難認係具體指摘之適法上訴第三審理由\r\n。又原判決說明附表一編號1、2、3、4、5、6、7、8、52所示，\r\n陳櫻月、李文益、陳裕國、王龍常等所犯之廢棄物清理法第四十\r\n六條第一款、第四款犯行之犯罪時間雖均在九十六年四月二十四\r\n日前，因廢棄物清理法第四十六條第四款之規定，性質上屬「集\r\n合犯」包括一罪，因有部分犯行在中華民國九十六年罪犯減刑條\r\n例實施之後，既應認一行為而論以一罪，則其行為終了之時應在\r\n九十六年四月二十四日之後，即無該條例減刑規定之適用。該項\r\n論斷並無違誤，陳櫻月上訴意旨之指摘，亦非上訴第三審之適\r\n法理由。又廢棄物清理法第四十六條第一款之任意棄置有害事業\r\n廢棄物罪，只要任意棄置有害之事業廢棄物即成立該罪，並不以\r\n對環境發生污染或不良影響為要件。本件事證已明，原審縱未依\r\n李文益聲請至現場採集淤泥樣品送驗，亦與事實之認定及判決結\r\n果無影響，尚難指摘調查未盡及理由不備。李文益上訴意旨、\r\n執以指摘，難認係適法之上訴第三審理由。原判決理由之八\r\n已敘明分別審酌上訴人等犯罪之一切情狀，而於法定刑度內各別\r\n量處其刑之依據及理由，乃原審量刑職權之適法行使，李文益上\r\n訴意旨、單純質疑原判決量刑輕重失衡，亦非適法之第三審\r\n上訴理由。另陳裕國於原審雖主張其犯罪情節較輕，如依起訴法\r\n條論罪科刑，有情輕法重足堪憫恕之情形，請求依刑法第五十九\r\n條酌減其刑云云，僅在促請法院注意調查其犯罪情節有無足堪憫\r\n恕之事實。原判決敘明審酌陳裕國等均明知載運之廢酸液具有毒\r\n性，不得任意排放，竟漠視社會責任，為謀取不法利潤，將廢酸\r\n液載運至他處，再利用夜間排放至水溝、河溪中，任意棄置有害\r\n事業廢棄物，造成生態環境之破壞，對社會所生損害及危害甚鉅\r\n，且所參與犯行達二十二次之多，而採為量刑審酌之準據，並未\r\n認定陳裕國之犯罪情狀顯可憫恕，致未依刑法第五十九條規定酌\r\n減其刑，縱未論述其行為如何不符合犯罪之情狀顯可憫恕而得酌\r\n減其刑規定之要件，亦難指摘理由不備。原判決於理由貳之二第\r\n段復敘明陳櫻月以實際上並未清運廢酸液之車號337-RJ號曳引\r\n車填載並上網申報部分，其中附表二編號9 所示芳生公司部分尚\r\n有九十六年五月十五日車次，附表二編號15所示盛貽公司部分尚\r\n有九十六年二月五日部分，均有再利用申報資料可憑。並於理由\r\n貳之三第段說明王龍常於九十六年二月五日載往林園大排排放\r\n之廢酸液，係其於同日下午二時許前往屏東縣里港鄉盛貽公司所\r\n載運之依據；且依王龍常坦承其於九十六年五月十五日前往芳生\r\n公司載運之廢酸液並未載回宏忠公司，而係載往高雄縣燕巢鄉○\r\n○路五五五之一號停放，再由黃榮雄處理，益見王龍常有於附表\r\n一編號52所示時、地載運、傾倒廢酸液及於附表一編號53所示時\r\n間前往芳生公司載運廢酸液之心證理由。各該論斷均有卷內證據\r\n資料可憑。王龍常上訴意旨指原判決附表二編號9 所示芳生公\r\n司部分，並無九十六年五月十五日之記載，與理由欄貳之二第\r\n段謂王龍常於九十六年五月十五日至芳生公司載運廢酸液相矛盾\r\n，容有誤會。另原判決理由貳之三第、段已敘明認王龍常縱\r\n使於九十六年二月五日上午有載運鹽酸至台南，然至遲於同日上\r\n午11點前已完成卸貨工作，而附表一編號52號所示「再利用申報\r\n資料」之「廢棄物清除出廠之實際清運日期、時間」為「960205\r\n、14：00」，顯示該次載運廢棄物之時間係九十六年二月五日下\r\n午二點，王龍常非不能於卸貨後再前往屏東縣里港鄉於同日下午\r\n二點載運廢酸液，其提出之青上公司秤量單尚難資為其有利之認\r\n定，因而認王龍常於附表一編號52、53所示時間、地點有載運廢\r\n酸液，其中編號52部分係由其自行排放，另編號53部分則先由王\r\n龍常載運至安招路處所，再由與其有犯意聯絡之黃榮雄接手載往\r\n鳳山市○○路非法排放之心證理由。並對王龍常辯稱：附表一編\r\n號52號所示九十六年二月五日，其係載運鹽酸至台南統一工業公\r\n司，並未前往盛貽公司載運廢酸液云云，如何不可採，詳予指駁\r\n。該項論斷，並無違背證據法則，難指為違法。王龍常上訴意旨\r\n亦非合法之上訴第三審理由。陳櫻月、李文益、陳裕國、王龍\r\n常等其他上訴意旨，均僅各憑己見，或就原審採證認事及對證據\r\n證明力判斷等職權之適法行使，或對原判決已論斷明白之事項，\r\n漫指違背法令；或就部分不影響事實認定與判決結果之枝節問題\r\n，或與其他共犯間有無犯意聯絡與行為分擔，仍為單純事實之爭\r\n辯，均與法律規定得為第三審上訴理由之違法情形不相適合。應\r\n認李文益、陳裕國、王龍常之上訴及陳櫻月關於任意棄置有害事\r\n業廢棄物部分之上訴均違背法律上之程式，併予駁回。\r\n二、上訴人宏忠實業有限公司（宏忠公司）及陳櫻月違反廢棄物\r\n    清理法第四十八條申報不實部分：\r\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者\r\n，不得上訴於第三審法院，法有明文。宏忠公司所犯乃廢棄物清\r\n理法第四十七條專科罰金之罪，與陳櫻月所犯違反廢棄物清理法\r\n第四十八條申報不實罪部分，均屬刑事訴訟法第三百七十六條第\r\n一款之案件，既經第二審判決，自不得上訴於第三審法院，宏忠\r\n公司及陳櫻月猶對此部分分別提起第三審上訴，顯為法所不許，\r\n均應併予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    二    月   十五   日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  洪  文  章  \r\n                                法官  王  居  財  \r\n                                法官  郭  毓  洲  \r\n                                法官  韓  金  秀  \r\n                                法官  沈  揚  仁  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    二    月   十六   日\r\n                                                     M"
}