{
  "JID": "NTDM,97,訴,1032,20100107,2",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "1032",
  "JDATE": "20100107",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事判決　　　　　　　97年度訴字第1032號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n　　　　　　　　　　國民\r\n選任辯護人　陳益軒律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第4692、4700號）及移送併案（97年度偵字第4970號），本\r\n院判決如下：\r\n    主  　文\r\n丙○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑貳年。\r\n    犯罪事實\r\n一、丙○○係領有廢棄物清理許可證之上揚興實業有限公司（下\r\n    稱上揚興公司）之實際負責人，本人亦領有甲級廢棄物處理\r\n    技術員合格證書，並擔任該公司廢棄物處理之專責人員，實\r\n    際負責該公司廢棄物處理相關事宜。詎丙○○於民國（下同\r\n    ）97年2月中旬之某日，以不詳之方法，將上揚興公司受託\r\n    於96年1月4日、同年7月6日、同年12月7日收受處理之潔生\r\n    環保科技股份有限公司（下稱潔生環保公司）所應清除處理\r\n    士林電機廠股份有限公司（下稱士林電機公司）產生之事業\r\n    廢棄物即非有害性有機廢液或廢溶劑、廢油混合物中之36\r\n    桶，以及於97年2月1日上揚興公司受託處理介面光電股份有\r\n    限公司（下稱介面光電公司）廢樹脂中之118桶，未依上揚\r\n    興公司所領得之上開廢棄物清理許可證之內容，以焚化爐焚\r\n    化該等非有害性有機廢液或廢溶劑、廢油混合物及廢樹脂，\r\n    反而，擅自將上開非有害性有機廢液或廢溶劑、廢油混合物\r\n    及廢樹脂載運至南投縣草屯鎮烏溪橋下游約400公尺處南岸\r\n    行水區處，將該等廢樹脂及廢油混合物全部棄置該地，以此\r\n    違反上開廢棄物清理許可證內容之方式處理前述廢棄物。\r\n二、案經辛○○○○○○○○○○○告發臺灣南投地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  　由\r\n一、證據能力部分\r\n    證人即大格化學公司業務副理林康民、友和貿易股份有限公\r\n    司業務代表陳立毅分別於警詢所為之供證雖為審理外之陳述\r\n    ，然被告丙○○於本院審理時均已同意作為證據，且本院審\r\n    酌上開2位證人作成證述時並未受任何外力影響，均依實陳\r\n    明之情況，應屬適當，爰依刑事訴訟法第159條之5第1項之\r\n    規定，自得為證據。\r\n二、訊據被告丙○○坦承為上揚興公司之實際負責人，負責該公\r\n    司廢棄物處理之相關事宜，並確實先後於96年1月4日、同年\r\n    7月6日、同年12月7日自潔生環保公司收受由士林電機公司\r\n    所產出之廢樹脂及廢油混合物等事業廢棄物，且於97年2 月\r\n    1日自介面光電公司收受由介面光電公司所產出之廢樹脂等\r\n    事業廢棄物，而均交由上揚興公司作最終處理（即依上揚興\r\n    公司之廢棄物清理許可證內容所規定之焚化處理）等情，惟\r\n    矢口否認上開犯行，並辯稱：其未曾在前揭地點，將士林電\r\n    機公司委託潔生環保公司處理，以及介面光電公司委託處理\r\n    之上開事業廢棄物棄置於該處，棄置在前揭地點之事業廢棄\r\n    物並非上揚興公司所有之事業廢棄物云云。然查：\r\n  （一）首先，在前揭地點棄置之20公斤鐵桶貯裝之非有害性有\r\n        機廢液或廢溶劑、廢油混合物共計36桶確係士林電機公\r\n        司生產所產出之事業廢棄物一節，除棄置該處之鐵桶確\r\n        有36桶之非有害性有機廢液或廢溶劑、廢油混合物等事\r\n        業廢棄物，已經行政院環保署環境督察總隊中區環境督\r\n        察大隊97年6月11日與南投縣政府環保局、環保警察隊\r\n        第二中隊、水利署第三河川局、上揚興公司、士林電機\r\n        公司、潔生環保公司等人員會同清點無訛，有卷附行政\r\n        院環保署環境督察總隊中區環境督察大隊97年6月11日\r\n        稽查督察紀錄、清點數據單、清點現場照片可證（見他\r\n        字卷偵卷卷一第91、92、95、97頁）外，並據證人即士\r\n        林電機公司之環保業務人員丁○○於審理時確認屬實（\r\n        見本院卷卷一第249頁），且有證人即大格化學公司業\r\n        務副理林康民於警詢時指證：位於前揭地點用來貯裝士\r\n        林電機公司所產出非有害性有機廢液或廢溶劑、廢油混\r\n        合物等事業廢棄物所使用之鐵桶，確實是大格化學公司\r\n        販賣絕緣樹脂予士林電機公司時，用以裝置該等絕緣樹\r\n        脂原料所使用之鐵桶，而鐵桶上並貼有大格化學公司之\r\n        標籤，標籤上排數字「0000000」代表該公司96年10 月\r\n        第412批號之貨品，下排數字「5360」代表是交付予士\r\n        林電機公司之品名等詞（見他字卷偵卷卷二第203～204\r\n        頁），復有行政院環保署環境督察總隊中區環境督察大\r\n        隊97年9月1日會同上開證人丁○○、林康民至上開事業\r\n        廢棄物棄置地點勘查所製作之稽查督察紀錄與稽查現場\r\n        之相關照片在卷可稽（見他字卷偵卷卷二第179～181頁\r\n        ），並有大格化學公司就上開絕緣樹脂出貨予士林電機\r\n        公司之出貨單影本1張附卷可憑（見他字卷偵卷卷二第\r\n        182頁），足認此節屬實。\r\n  （二）其次，在上開地點棄置之20公斤塑膠桶所貯裝之廢樹脂\r\n        等事業廢棄物共計118桶確係介面光電公司生產所產出\r\n        之事業廢棄物一情，除棄置該處之塑膠桶確有118桶之\r\n        廢樹脂之事業廢棄物，經行政院環保署環境督察總隊中\r\n        區環境督察大隊97年6月11日與南投縣政府環保局、環\r\n        保警察隊第二中隊、水利署第三河川局、上揚興公司、\r\n        介面光電公司等人員會同清點無訛，有卷附行政院環保\r\n        署環境督察總隊中區環境督察大隊97年6月11日稽查督\r\n        察紀錄、清點數據單、清點現場照片可據（見他字卷偵\r\n        卷卷一第91、92、94、96頁）外，並據證人即介面光電\r\n        公司之高級工程師乙○○於審理時確認無誤（見本院卷\r\n        卷一第140頁），且有證人即友和貿易股份有限公司業\r\n        務代表陳立毅於警詢中指稱：位於前揭地點用來貯裝介\r\n        面光電公司所產出廢樹脂等事業廢棄物所使用之塑膠桶\r\n        ，確實是友和貿易股份有限公司販賣有機溶劑（二甲苯\r\n        、環己酮）予介面光電公司時，用以裝置該等有機溶劑\r\n        原料所使用之20公升塑膠桶，而該等塑膠桶上並貼有友\r\n        和貿易股份有限公司之標籤，載示友和公司名稱、聯絡\r\n        電話及包裝容量，與英文品名Xylene、中文品名二甲苯\r\n        標籤，並肯定上開塑膠桶確是友和公司所使用之塑膠桶\r\n        等詞（見他字卷偵卷卷二第58～59頁），復有行政院環\r\n        保署環境督察總隊中區環境督察大隊97年9 月1 日會同\r\n        上開證人乙○○、陳立毅至上開事業廢棄物棄置地點勘\r\n        查所製作之稽查督察紀錄與稽查現場之相關照片在卷可\r\n        稽（見他字卷偵卷卷二第179 ～181 頁），亦認此情為\r\n        真實。\r\n  （三）又被告實際負責之上揚興公司確實有於96年1月4日、同\r\n        年7月6日、同年12月7日自士林電機公司，以及97年2月\r\n        1日自介面光電公司，分別收受各該公司所產出之類同\r\n        上開地點所棄置種類之（士林電機公司所產出之）非有\r\n        害性有機廢液或廢溶劑、廢油混合物及（介面光電公司\r\n        所產出之）廢樹脂等事業廢棄物之事實，除據被告自白\r\n        於前，且有行政院環境保護署事業廢棄物管制中心事業\r\n        廢棄物委託共同處理管制遞送三聯單、事業廢棄物妥善\r\n        處理紀錄文件、委託或共同處理申報資料查詢結果、上\r\n        揚興公司事業廢棄物進廠紀錄表等資料（士林電機公司\r\n        96 年1月4日部分：見他字卷偵卷卷一第32～35頁、士\r\n        林電機公司96年7月6日部分：見他字卷偵卷卷一第37～\r\n        40頁、士林電機公司96年12月7日部分：見他字卷偵卷\r\n        卷一第42～44頁、介面光電公司96年2月1日部分：見他\r\n        字卷偵卷卷一第46～49頁），以及上揚興公司、潔生環\r\n        保公司與士林電機公司簽訂之事業廢棄物委託處理契約\r\n        書（並附具上揚興公司之南投縣政府廢棄物清理許可證\r\n        影本，見他字卷偵卷卷一第211～217頁）、潔生環保公\r\n        司與士林電機公司簽訂之事業廢棄物委託清除合約書（\r\n        見他字卷偵卷卷一第218～225頁）、上揚興公司與介面\r\n        光電公司簽訂之事業廢棄物委託清理契約書（見他字卷\r\n        偵卷卷一第123～125頁），可知被告實際經營之上揚興\r\n        公司確實有於96年間、97年初之期間內，先後接續代為\r\n        處理士林電機公司、介面光電公司之上開事業廢棄物無\r\n        訛。\r\n  （四）再者，本案雖未能確實見聞被告有將上開事業廢棄物棄\r\n        置於前揭地點之行為；然行政院環保署環境督察總隊中\r\n        區環境督察大隊竟於97年2月27日至該處稽查時，查獲\r\n        之上開地點竟同時有上開士林電機公司、介面光電公司\r\n        分別生產所產出之各該事業廢棄物，此有該督察大隊97\r\n        年2月27日稽查督察紀錄及現場照片附卷可參（見97年\r\n        度偵字第4692號偵卷第3～5頁）；然而自96年間至97年\r\n        初之期間內，惟上揚興公司始有先後接續承接士林電機\r\n        公司、介面光電公司之上開事業廢棄物之清除處理工作\r\n        ，並可能於96年底、97年初同時擁有士林電機公司與介\r\n        面光電公司之前揭事業廢棄物；足證前揭現場竟會同時\r\n        出現之士林電機公司與介面光電公司分別產出之上開非\r\n        有害性有機廢液或廢溶劑、廢油混合物及廢樹脂等事業\r\n        廢棄物，應係被告擅自棄置於前揭地點屬實；否則，焉\r\n        有可能如此機巧，而於同期間均由被告之上揚興公司處\r\n        理之上開士林電機公司、介面光電公司等2公司所產出\r\n        之事業廢棄物，居然同時出現於前揭查獲地點之理。況\r\n        且，證人丁○○審理時證述：96年全年士林電機公司所\r\n        產出上開種類之事業廢棄物均是交由上揚興公司清除處\r\n        理，而97年間，從本案發生後至其接受審訊時為止（即\r\n        98年11月19日），該公司如同本案所涉同種類之事業廢\r\n        棄物均未曾交由他公司處理過等詞（見本院卷第249、2\r\n        51頁），顯知士林電機公司所產出之本案同種類之事業\r\n        廢棄物，自96年至今僅被告實際經營之上揚興公司曾受\r\n        託承接清除、處理該等事業廢棄物之工作，並未有任何\r\n        他人曾受託處理士林電機公司之該等事業廢棄物，益徵\r\n        被告確有上開違反廢棄物清除許可內容而擅自棄置廢棄\r\n        物之犯行。\r\n  （五）且據卷附上揚興公司之南投縣政府廢棄物清理許可證所\r\n        載：廢塑膠（代碼D-02，包含本案所涉介面光電公司之\r\n        代碼D-0202之廢樹脂，見他字卷偵卷卷一第47頁所附該\r\n        公司事業廢棄物妥善處理紀錄文件）、非有害性廢液（\r\n        代碼D-15，包含本案所涉士林電機公司之代碼D-1504非\r\n        有害有機廢液或廢溶劑，見他字卷偵卷卷一第33、38、\r\n        43頁所附該公司事業廢棄物妥善處理紀錄文件）以及廢\r\n        油（代碼D-17，包含本案所涉士林電機公司之代碼\r\n        D-1799廢油混合物，見他字卷偵卷卷一第33、38、43頁\r\n        所附該公司事業廢棄物妥善處理紀錄文件）之許可處理\r\n        方法均為焚化處理（見他字卷偵卷卷一第239頁）；被\r\n        告竟違反上揚興公司所領得之廢棄物清理許可證內容之\r\n        處理方法，未將之焚化，竟擅自將該等事業廢棄物棄置\r\n        於前揭地點，其行為自與未依廢棄物處理許可文件內容\r\n        清除處理廢棄物之犯行相合。\r\n  （六）至辯護意旨以：被告所營之上揚興公司每日處理之廢棄\r\n        物數量龐大，並無犯罪動機僅就本案所涉少量廢棄物違\r\n        法加以棄置，又證人乙○○曾證稱介面光電公司於97年\r\n        2月1日交付予上揚興公司處理之廢棄物僅100桶，然現\r\n        場豈有可能118桶屬於介面光電公司所產出之廢棄物，\r\n        再同期晨貿環保股份有限公司亦曾受介面光電公司委託\r\n        處理上開種類之事業廢棄物，且晨貿公司地處彰化市，\r\n        亦與上開棄置地點有地緣關係云云。惟被告為圖減省焚\r\n        化處理廢棄物處理之部分成本，以致有任意棄置廢棄物\r\n        之行為，非無可能；至介面光電公司交付予上揚興公司\r\n        處理之事業廢棄物，其數量均係以重量計算，而非以桶\r\n        數之單位計算一節，已據被告於警詢時供述甚明（見他\r\n        字卷偵卷卷二第15頁反面），核與證人乙○○審理中所\r\n        證：因清運處理廢棄物之費用係以重量計價，故而桶數\r\n        只是約略估計，並未仔細計算等詞相符（見本院卷卷二\r\n        第156頁），顯見證人乙○○前於警詢中所證97年2月1\r\n        日僅交付100桶事業廢棄物予上揚興公司處理云云，並\r\n        非精確計算下所為之證詞，自不足作為有利於被告之證\r\n        明；復以晨貿公司固亦曾處理介面光電公司所產出之前\r\n        揭種類之事業廢棄物，然本案前述之查獲地點，係同時\r\n        出現有介面光電公司與士林電機公司之上開事業廢棄物\r\n        ，非僅介面光電公司1家公司所有之事業廢棄物，而晨\r\n        貿公司當其時並未處理士林電機公司產出之事業廢棄物\r\n        ，以此在該地同時出現士林電機公司、介面光電公司2\r\n        家公司之事業廢棄物一情觀之，足以推認該等事業廢棄\r\n        物應非晨貿公司所棄置，反而係被告所棄置無訛。\r\n  （七）復以被告固有將鐵桶或塑膠桶等物、或者加以破碎之後\r\n        ，交予翔合公司或建和古物行等資源回收業者，加以回\r\n        收之情形，且據證人即翔合公司負責人己○○、建和古\r\n        物行負責人庚○○於審理時分別證述綦詳（己○○部分\r\n        ：見本院卷卷一第114～117頁，庚○○部分：見本院卷\r\n        卷一第245～248頁）。惟證人己○○、庚○○仍無法明\r\n        確證述該等鐵桶或塑膠桶，或該等桶類之破碎物，確實\r\n        就是士林電機公司或介面光電公司裝容事業廢棄物所使\r\n        用之鐵桶或塑膠桶，自難依此逕為有利於被告之認定。\r\n        另被告雖又分別提出上揚興公司當天焚化爐處理每小時\r\n        紀錄表多份（見本院卷第190～217頁），欲以此證明其\r\n        自士林電機公司或介面光電公司所收得之事業廢棄物均\r\n        已焚化處理完成云云，然觀諸上開各份上揚興公司當天\r\n        焚化爐處理每小時紀錄表之記載，僅有就所焚化之事業\r\n        廢棄物之代碼作為紀錄，無法判斷該等事業廢棄物確實\r\n        係來自於士林電機公司或介面光電公司，且證人即上揚\r\n        興公司員工之戊○○、甲○○等均於審理中證實並不知\r\n        所焚化之廢棄物係來自於何一事業機構，且縱使戊○○\r\n        曾為每小時紀錄表之記載，亦不知所焚化之廢棄物是由\r\n        何一事業單位所委託等情（戊○○部分：見本院卷卷一\r\n        第146、147頁，見本院卷第150頁），益見單憑上開紀\r\n        錄表，實無法直接作為被告已將士林電機公司或介面光\r\n        電公司所委託處理上開事業廢棄物已加以焚化處理之證\r\n        據。\r\n  （八）綜上，本案事證已明，被告所辯及辯護意旨均不足採，\r\n        被告犯行洵堪認定。\r\n三、核被告丙○○所為，係犯廢棄物清理法第46條第1項第4款之\r\n    未依廢棄物清除、處理許可文件清除、處理廢棄物罪。爰審\r\n    酌被告前於90年間已曾違反廢棄物清理法案件，經法院判處\r\n    罪刑，且諭知緩刑確定在案，此有臺灣高等法院被告前案紀\r\n    錄表可按，竟又為本案犯行，顯見素行非佳，而被告既為廢\r\n    棄物處理之專業人員竟不思依循法規，妥善盡責處理廢棄物\r\n    ，反而，趁隙違法將受託處理之事業廢棄物任意棄置，破壞\r\n    環境，惡性非輕，已生實害，且犯罪後猶矢口否認犯行，態\r\n    度不良等一切情狀，量處如主文所示之刑，以資懲儆。\r\n四、至公訴人移送併辦之97年度偵字第4970號一案，與本案前開\r\n    論罪科刑之犯罪事實係為同一事實，本院自得併予審酌。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第4款，判決如主文。\r\n本案經檢察官洪紹文到庭執行職務。\r\n中　　華　　民　　國　　99　　年　　1 　　月　　7 　　日\r\n              刑事第二庭審判長法  官  高思大\r\n                              法  官  李宜娟\r\n                              法　官  黃怡瑜\r\n以上正本與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上\r\n訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。\r\n                              書記官\r\n中　　華　　民　　國　　99　　年　　1 　　月　　8 　　日\r\n附錄論罪科刑條文：\r\n廢棄物清理法第46條第4款：\r\n            有下列情形之一者，處1年以上5年以下有期徒刑，\r\n            得併科新臺幣3百萬元以下罰金：\r\n            4 、未依第41條第1項規定領有廢棄物清除、處理\r\n                許可文件，從事廢棄物貯存、清除、處理，或\r\n                未依廢棄物清除、處理許可文件內容貯存、清\r\n                除、處理廢棄物。"
}