{
  "JID": "TPSM,106,台上,437,20170105",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "437",
  "JDATE": "20170105",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○六年度台上字第四三七號\r\n上　訴　人　朱偉彰\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國一○五年十一月九日第二審判決（一○五年度上訴字\r\n第六九六號，起訴案號：台灣高雄地方法院檢察署一○三年度少\r\n連偵字第二三八號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。\r\n二、本件上訴人朱偉彰上訴意旨略稱：上訴人為專科學校畢業，\r\n    其犯本案時，正值台灣房地產下跌甚鉅之際，為養家餬口，\r\n    方替屋主無償清理不動產物件，藉以獲得代售之機會，可見\r\n    犯罪之動機及情狀，並非惡性重大，且本案係上訴人第一次\r\n    傾倒廢棄物，又於甫行為時，旋經當地里長發覺，即已將廢\r\n    棄物清回車上，所生危害尚非嚴重，犯後復已深知悔悟、坦\r\n    承犯行、態度良好，倘上訴人入監服刑，恐其家庭生計及子\r\n    女教養，均將失所依靠，而產生短期自由刑之負面效果，堪\r\n    認原判決量處有期徒刑八月，猶屬過苛，實已違反罪刑相當\r\n    原則及比例原則云云。\r\n三、惟查：\r\n、原判決綜合全案證據資料，本於事實審法院職權推理之作用\r\n    ，認定上訴人確有其事實欄所載之犯行。因而撤銷第一審關\r\n    於上訴人部分之不當科刑判決，改判仍論處上訴人成年人與\r\n    少年共同犯廢棄物清理法第四十六條第四款之非法清除廢棄\r\n    物罪刑（累犯），已敘明認定犯罪事實所憑之證據及其認定\r\n    之理由，從形式上觀察，無足以影響判決結果之違法情形存\r\n    在。\r\n、關於刑之量定，係實體法上賦予法院得為裁量之事項，倘於\r\n    科刑時，已以行為人之責任為基礎，斟酌刑法第五十七條所\r\n    列各款事項，並未逾越法定刑度或濫用其權限，即不得任意\r\n    指摘為違法，資為合法第三審上訴之理由。而廢棄物清理法\r\n    第四十六條第四款之非法清除廢棄物罪，其法定本刑為「一\r\n    年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金\r\n    」。\r\n    原判決理由已經說明以上訴人之責任為基礎，具體審酌上訴\r\n    人與陳○華（另案通緝中）等人貪圖一己之便利，隨意棄置\r\n    一般廢棄物，嚴重造成環境髒亂，實有未該，惟念及本案係\r\n    其等第一次隨意棄置廢棄物，且於經當地里長發覺後，即將\r\n    之清除完畢，對環境整潔、衛生之破壞，已有回復，兼衡上\r\n    訴人有妨害性自主罪前科之素行，有台灣高等法院被告前案\r\n    紀錄表在卷可稽，及其供陳從事房屋仲介業，教育程度為專\r\n    科畢業，已婚，育有二子之智識程度、生活狀況等一切情狀\r\n    ，先依兒童及少年福利與權益保障法第一百十二條第一項前\r\n    段、刑法第四十七條第一項規定加重、遞加重其刑，再依刑\r\n    法第五十九條規定酌減其刑後，量處有期徒刑八月，係在法\r\n    定刑範圍內，量刑亦稱妥適，客觀上又無違反比例原則、罪\r\n    刑相當原則情事，尚無上訴意旨所指之違法。\r\n綜上，應認本件上訴為違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○六  年    一    月    五    日  \r\n                      最高法院刑事第九庭\r\n                          審判長法官  洪  昌  宏  \r\n                                法官  許  錦  印  \r\n                                法官  王  國  棟  \r\n                                法官  李  釱  任  \r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    一    月   十六   日"
}