{
  "JID": "TPSM,106,台上,230,20170105",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "230",
  "JDATE": "20170105",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　一○六年度台上字第二三○號\r\n上　訴　人　台灣高等法院高雄分院檢察署檢察官\r\n上　訴　人\r\n即　被　告　康宗雄\r\n上列上訴人等因被告違反廢棄物清理法案件，不服台灣高等法院\r\n高雄分院中華民國一○五年六月二十四日第二審判決（一○五年\r\n度上訴字第二九一號；起訴案號：台灣高雄地方法院檢察署一○\r\n四年度偵字第五七四五號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。\r\n壹、上訴人康宗雄部分：\r\n一、此部分上訴意旨略稱：原判決既認定康宗雄於收集、運輸\r\n    系爭貝克桶時，並不知道各桶內殘存有一般事業廢棄物金屬\r\n    矽（即粗碳矽），且無「清除」廢棄物之犯意，則康宗雄將\r\n    系爭貝克桶，運至高雄市岡山區其所經營的瑞雄環保有限公\r\n    司廠區時，如何能存有「貯存」廢棄物之犯意？況康宗雄事\r\n    後得知各該桶內殘留有金屬矽，仍然將之留置於廠區內，未\r\n    另移置他處，自不該當於廢棄物清理法第四十六條第四款之\r\n    非法貯存廢棄物罪。原審未察於此，遽復認為康宗雄有貯存\r\n    廢棄物之犯意，自有判決理由矛盾之違誤。原判決既肯認\r\n    康宗雄與真實姓名不詳、綽號「阿佳」之成年男子，意在合\r\n    夥從事中古貝克桶之「買賣」，事前不知桶內殘留有金屬矽\r\n    ，而無所謂「清除」該物之行為，則原審究竟如何得以認定\r\n    康宗雄有實施所謂前階段的「貯存」廢棄物行為，原判決就\r\n    此未詳予說明，尚嫌理由不備云云。\r\n二、惟查：\r\n    證據之取捨、證明力之判斷與事實之認定，俱屬事實審法院\r\n    自由裁量判斷之職權，此項職權之行使，倘不違背客觀存在\r\n    之經驗法則或論理法則，即無違法可言，觀諸同法第一百五\r\n    十五條第一項規定甚明，自無由當事人任憑己意，指摘為違\r\n    法，而執為上訴第三審合法理由之餘地。又法院認定事實，\r\n    並不悉以直接證據為必要，其綜合各項調查所得之直接、間\r\n    接證據，本於合理之推論而為判斷，要非法所不許。\r\n    原判決關於此部分主要係依憑康宗雄坦承：確未領有廢棄物\r\n    清除許可文件，卻向他人收取系爭貝克桶，運回置放自己的\r\n    經營之廠區，發覺桶內殘留有一般事業廢棄物金屬矽後，將\r\n    之集中裝成數桶，以便伺機販售牟利之部分自白；證人即第\r\n    一審同案被告陳○元（按係載運貝克桶司機，經判決無罪確\r\n    定）於警詢時及相關專業人員謝○傑於第一審審理中，亦證\r\n    實上情無訛；顯示原殘留在各貝克桶內之金屬矽，經挖出集\r\n    中在少數貝克桶內之環境督察大隊的督察紀錄（下稱督察紀\r\n    錄）暨查獲照片；顯示金屬矽係屬一般事業廢棄物之檢測報\r\n    告等證據資料，乃認定康宗雄確有如原判決事實欄所載犯行\r\n    ，因而撤銷第一審關於此部分之科刑判決，改判仍論處康宗\r\n    雄以共同犯廢棄物清理法第四十六條第四款之非法貯存廢棄\r\n    物罪（累犯）刑。\r\n    原判決對於康宗雄僅承認上揭部分自白之事，而矢口否認犯\r\n    罪，所為如同上揭上訴意旨之辯解，如何係飾卸之詞，不足\r\n    採信，亦據卷內訴訟資料詳加指駁、說明。並指出：康宗雄\r\n    經由謝○傑得知系爭貝克桶內之污泥為金屬矽，屬一般事業\r\n    廢棄物，需有執照才能做清運、處理或回收後，不僅未退還\r\n    原賣主，亦未交由其他領有清除處理許可文件之機構貯存、\r\n    處理，仍將殘留有金屬矽之貝克桶放置於上開廠區內，並欲\r\n    購入機具加工轉售，已足認其主觀上有繼續保管、持有、貯\r\n    存前開金屬矽於上開廠區內之犯意，且客觀上又持用大湯匙\r\n    ，將原留存於各桶內的金屬矽挖出，集中到其中少數桶內加\r\n    以存放，實已合於貯存行為之法律概念。\r\n    以上所為之事實認定及得心證理由，俱有各項證據資料在案\r\n    可稽，既係綜合調查所得之各直接、間接證據而為合理推論\r\n    ，自形式上觀察，即未違背客觀存在之經驗法則、論理法則\r\n    。上訴意旨置原判決已明白論斷之事項於不顧，就屬原審採\r\n    證認事職權之適法行使，任憑己意妄指違法，且猶執陳詞，\r\n    為與犯罪構成要件無涉之枝節，再事爭議，均不能認為已經\r\n    具備合法上訴第三審之形式要件。\r\n貳、檢察官上訴部分：\r\n一、此部分上訴意旨略稱：依康宗雄自承，及證人即稽查人員\r\n    葉○福之證述，暨卷附督察紀錄，已足見康宗雄購入貝克桶\r\n    後，為取得桶內殘留之金屬矽，遭警查獲前，至少先清洗過\r\n    其中十九至二十五個貝克桶，並將挖出物，集中存放在五個\r\n    空桶之情，自已該當「清除」廢棄物之作為。原審卻採信康\r\n    宗雄所辯，不為此認定，而僅認係「貯存」，顯有證據上理\r\n    由矛盾之違失。康宗雄既未取得許可，蓄意將清除系爭廢\r\n    棄物之廢水，排入水溝，審理中復否認犯罪，實難認有悔改\r\n    之心，何況其前有違反廢棄物清理法之前科，對廢棄物之清\r\n    理早有認識，再犯本件，豈能認為在客觀上足以引起一般之\r\n    同情，原判決引用刑法第五十九條規定予以減刑，尚有未當\r\n    。\r\n二、惟查：\r\n  按刑事訴訟法第一百六十一條第一項規定：「檢察官就被告\r\n    犯罪事實，應負舉證責任，並指出證明之方法。」又證據之\r\n    取捨、證明力之判斷與事實之認定，俱屬事實審法院自由裁\r\n    量判斷之職權，此項職權之行使，倘不違背客觀存在之經驗\r\n    法則或論理法則，即難遽以片面之主觀，指摘其為違法，而\r\n    執為上訴第三審合法理由之餘地。\r\n    原判決業於其理由貳─一──內，指出：康宗雄係於貝\r\n    克桶載運到廠區後，始知桶內殘留有廢棄物（金屬矽），其\r\n    收集、運輸之初始，尚無從得知，難依違法「清除」罪責相\r\n    繩，而康宗雄之所以清洗貝克桶，純因堆置廠內的貝克桶，\r\n    發生破損溢漏，屬偶發事件，非以「處理」廢棄物之目的而\r\n    作為，自無從以違法「處理」廢棄物課責。檢察官所舉之證\r\n    據，僅能證明康宗雄有前述「貯存」廢棄物行為，就其是否\r\n    已符合「清除」、「處理」廢棄物行為階段，猶有未明，不\r\n    能遽以各該相關罪名論擬。\r\n    以上所為之證據取捨及得心證理由，俱有上揭各訴訟資料在\r\n    案可稽，自形式上觀察，並不違背客觀存在的經驗法則或論\r\n    理法則。檢察官上訴意旨置原判決已明白之論敘於不顧，就\r\n    屬原審採證認事職權之適法行使，依憑主觀指摘為違誤，無\r\n    何舉證，核非適合之第三審上訴理由。\r\n  依刑法第五十九條規定，犯罪之情狀顯可憫恕，認科以最低\r\n    度刑，仍嫌過重者，得酌量減輕其刑之規定。乃屬法院得自\r\n    由裁量之事項。\r\n    原判決已說明康宗雄所為貯存廢棄物固有不當，惟其係收集\r\n    貝克桶後始知內有金屬矽，要非初始即基於收集廢棄物之故\r\n    意為之，且於知悉後，尚有申請許可文件之心，惡性不重，\r\n    事後雖造成環境之污染，尚因非有害之事業廢棄物，損害非\r\n    甚大，遭查獲後已委託合法之清除機構代為處理，有事業廢\r\n    棄物清除紀錄遞送三聯單可稽，足認其已積極善後，衡諸此\r\n    犯罪情節猶輕，如處以法定最低度刑之一年以上有期徒刑，\r\n    仍嫌過重，不無法重情輕，客觀上足以引起一般同情，而有\r\n    足堪憫恕之情形，乃依刑法第五十九條規定酌減其刑，並先\r\n    加重後減輕之，核於法並無不合。檢察官此部分上訴意旨，\r\n    核無可取。\r\n  依上說明，應認本件各上訴人之上訴，皆為違背法律上之程式\r\n  ，均予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○六  年    一    月    五    日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  洪  昌  宏  \r\n                                法官  吳  信  銘  \r\n                                法官  許  錦  印  \r\n                                法官  王  國  棟\r\n                                法官  李  釱  任 \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    一    月   十二   日"
}