{
  "JID": "TPSM,106,台抗,9,20170104",
  "JYEAR": "106",
  "JCASE": "台抗",
  "JNO": "9",
  "JDATE": "20170104",
  "JTITLE": "違反廢棄物清理法聲請再審",
  "JFULL": "最高法院刑事裁定　　　　　　　　　一○六年度台抗字第九號\r\n抗　告　人　楊景川 \r\n上列抗告人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一０五年十月二十五日駁回聲請再審之裁定（一０五年度聲再\r\n字第二四二號），提起抗告，本院裁定如下：\r\n    主  文\r\n抗告駁回。\r\n    理  由\r\n本件抗告人楊景川抗告意旨略稱：原確定判決所憑採之台灣省土\r\n木技師公會所出具之民國一０二年九月三日 (102) 省土技字第4\r\n048 號鑑定報告書（下稱系爭鑑定書）之鑑定結果，其鑑定人就\r\n本件鑑定事項不具專業性，根本不具鑑定之適格。而抗告人所委\r\n託三普環境分析股份有限公司（下稱三普公司）於一０四年一月\r\n七日出具之土壤樣品檢驗報告、土石樣品檢驗參考報告（下稱三\r\n普公司檢驗報告），不論就鑑定專業性、鑑定方法均較系爭鑑定\r\n書，更適宜釐清本件待證事實。另就鑑定方法言，系爭鑑定書所\r\n採之目視手段，亦無助於查知系爭土地所存土方及黑色軟弱黏土\r\n等營建廢棄物來源，此情由三普公司之檢驗報告均足彈劾原鑑定\r\n書之證據能力及證明力。然原裁定未慮及此，僅形式以該鑑定之\r\n發動是否受公署委託為唯一標準，全然未考量兩者於待證事實上\r\n之專業性差異，實與刑事訴訟法第四百二十條意旨有違等語。\r\n惟查：本件原裁定以抗告人所提聲請再審理由，無論係自行委請\r\n三普公司對系爭土地土壤鑑定而得之鑑定書，或新北市政府市轄\r\n非法砂石場對訴外人陳惠娟非法經營之砂石場之聯合稽查會勘紀\r\n錄、空照圖等，均與新證據所應具備之確實性之要件不合，其餘\r\n則對原確定判決取捨證據為不同之評價，均核與刑事訴訟法第四\r\n百二十條第一項第六款所定要件不符。因認其聲請再審，為無理\r\n由，予以駁回。並於理由說明：尚不得遽以三普公司在系爭土地\r\n採樣時，該處仍存有之天然土石級配砂石中摻雜瀝青混合物乙情\r\n，遽認堆置區所堆置之土石方為拆除或刨除瀝青廠所遺留下之物\r\n，而非回填區所開挖之天然土石級配砂石，並推翻原確定判決認\r\n定之事實。再依系爭土地一０一年九月八日及同年十月二日之衛\r\n星影像圖所示，三峽瀝青廠區於上開時間已呈現清空殆盡之情形\r\n，並無堆置石頭、水泥及基樁等物，抗告人謂：堆置區之土石方\r\n為拆除及刨除瀝青廠後，所堆置之石頭、水泥及基樁等物云云。\r\n顯悖於客觀事實，並無可採。又回填區中抗告人所回填掩埋之營\r\n建廢土等物，業經原確定判決以無證據證明該營建廢土係具有毒\r\n性、危險性，因認非屬有害事業廢棄物。可知原確定判決並未認\r\n定抗告人所傾倒之營建廢土含有重金屬等有毒物質，而認僅屬一\r\n般事業廢棄物，與三普公司檢驗報告尚無不同，是仍無礙於原確\r\n定判決認抗告人有傾倒營建廢土於回填區之事實。準此，抗告人\r\n另提出之三普公司檢驗報告仍不足以動搖原確定判決依憑原由台\r\n灣省土木技師公會指派負責鑑定之趙建台土木技師所提出系爭鑑\r\n定書所為鑑定之認定結果，進而為有利於抗告人之認定等旨。經\r\n核原裁定並無不合。\r\n抗告意旨猶執原裁定已明白論敘詳予指駁之陳詞，再事爭執，即\r\n非有理由。應認本件抗告為無理由，予以駁回。\r\n據上論結，應依刑事訴訟法第四百十二條，裁定如主文。\r\n中    華    民    國  一○六  年    一    月    四    日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  花  滿  堂  \r\n                                法官  徐  昌  錦  \r\n                                法官  林  立  華  \r\n                                法官  何  菁  莪  \r\n                                法官  蔡  國  在  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○六  年    一    月    五    日"
}