{
  "JID": "HLHM,105,原聲再,4,20160912,1",
  "JYEAR": "105",
  "JCASE": "原聲再",
  "JNO": "4",
  "JDATE": "20160912",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院花蓮分院刑事裁定　　　　105年度原聲再字第4號\r\n再審聲請人\r\n即受判決人　陳定澧\r\n上列聲請人因違反廢棄物清理法案件，對於本院103年度原上訴\r\n字第13號中華民國104年4月16日確定判決（最高法院104年度台\r\n上字第2593號、臺灣花蓮地方法院103年度原訴字第2號、臺灣花\r\n蓮地方法院檢察署102年度偵字第4372號），聲請再審，本院裁\r\n定如下：\r\n    主  文\r\n再審之聲請駁回。            \r\n    理  由\r\n一、再審聲請人即受判決人陳定澧（下稱再審聲請人）聲請再審\r\n    意旨略以：\r\n(一)本案係為建築物拆除廢棄物(下稱本案廢棄物)，行政院農業\r\n    委員會林務局花蓮林區管理處(下稱花蓮林管處)為土地管理\r\n    機關，依廢棄物清理法第11條第5款，應負清除之責，故花\r\n    蓮林管處以辦理勞務採購方式發包，由再審聲請人所經營之\r\n    三祐土木包工業得標承攬，再審聲請人即依雙方所訂「勞務\r\n    採購契約」，提供人力、機具、車輛及技術，協助花蓮林管\r\n    處清運本案廢棄物，參酌行政院環境保護署(下稱環保署)環\r\n    署廢字第1030016511號、第0000000000號、第0000000000號\r\n    等函示，可認三祐土木包工業係承包花蓮林管處拆除之營建\r\n    混合物清運工程，依廢棄物清理法第39條從事廢棄物再利用\r\n    ，並非受託清除一般廢棄物業務。故再審聲請人僅係提供勞\r\n    務，非受花蓮林管處委託，原審逕以再審聲請人受花蓮林管\r\n    處之委託清運本案廢棄物，而認再審聲請人違反廢棄物清理\r\n    法第41條，論以同法第46條之罪，已有違誤。\r\n(二)又本案廢棄物依「營建事業廢棄物再利用種類及管理方式」\r\n    ，係屬營建事業廢棄物，需將之分類後送往再利用機構及垃\r\n    圾場，依廢棄物清理法第39條乃為再利用行為。另花蓮縣環\r\n    境保護局(下稱花蓮縣環保局)以花環廢字第1020021623號函\r\n    亦認本案廢棄物為一般事業廢棄物範疇。而三祐土木包工業\r\n    為營造業及從事營建有關之事業，故再審聲請人傾倒、堆置\r\n    之本案廢棄物，係屬經分類後之「一般事業廢棄物」，則再\r\n    審聲請人傾倒、堆置之行為僅違反「營建事業廢棄物再利用\r\n    種類及管理方式」，依廢棄物清理法第39條規定，並不受同\r\n    法第28條、第41條之限制，原審認本案廢棄物為一般廢棄物\r\n    已有誤會。\r\n(三)再本案清運之地點位於大禹嶺、梨山地區，花蓮林管處僅編\r\n    列新臺幣(下同)84萬元預算，倘再審聲請人為謀求利益、無\r\n    視環境污染之不肖業者，當可隨意將本案廢棄物棄置於山區\r\n    ，毋庸再以每車次近2萬元之費用載運下山，且堆置之地點\r\n    為三祐土木包工業工務所用地，平常即為工人、機具、材料\r\n    集散用地，再審聲請人於民國102年8月13日接獲檢舉人之兄\r\n    電話通知後，立刻覆蓋本案廢棄物，並於5日內全數清運完\r\n    畢。再審聲請人未獲得任何利益且未污染環境、危害人體健\r\n    康，猶遭法院判處有期徒刑1年1月，實難甘服。本案係因花\r\n    蓮縣環保局稽查員及花蓮縣警察局新城分局富世派出所(下\r\n    稱富世派出所)員警誤導，加以檢察官及原審對政府採購法\r\n    及廢棄物清理法不熟悉所致，請求重新傳喚檢舉人及證人田\r\n    貴芳，並重新審酌政府採購法、勞務採購契約、施工相片、\r\n    監工人員、驗收結算書、及廢棄物清理法第11條、第14條、\r\n    第28條、第36條、第46條第5款、第39條、第52條、第57條\r\n    、事業廢棄物貯存清除處理方法及設施標準、公民營廢棄物\r\n    清除處理機構許可管理辦法、營建事業棄物再利用管理辦法\r\n    、營建事業廢棄物再利用種類及管理方式等與本案相關之事\r\n    證及法令規定。\r\n(四)依廢棄物清理法第9條、第10條、第61條、第64條、第67條\r\n    及廢棄物清理法施行細則第2條第2款、第3條第3款、第4條\r\n    第3款、第15條、第18條、第19條等規定可知，違反廢棄物\r\n    清理法案件，由執行機關縣環保局、鄉(鎮、市)公所負責稽\r\n    查、告發、處分，移送處罰鍰案件，或涉刑事責任，應依行\r\n    政程序、調查處分或移送，都必須經中央主管機關規定之程\r\n    序及書表格式執行，及處分書送達處分人與當地主管機關，\r\n    而對稽查之廢棄物，依職權逕行處分及要求改善，期限內未\r\n    改善者，按日連續處罰，再依危害情形，由檢測機構鑑定，\r\n    依法告發移送。惟檢察官及原審判決竟以富世派出所為調查\r\n    作為證據，違反行政程序法則，且原審所採富世派出所所調\r\n    查之證據虛偽不實。是原確定判決適用法規不當，所憑之證\r\n    據為虛偽，且有對再審聲請人有利之證據漏未審酌情形，為\r\n    此聲請再審，請求另為適法之判決。\r\n二、按刑事訴訟法第420條規定：「有罪之判決確定後，有下列\r\n    情形之一者，為受判決人之利益，得聲請再審：一、原判決\r\n    所憑之證物已證明其為偽造或變造者。二、原判決所憑之證\r\n    言、鑑定或通譯已證明其為虛偽者。三、受有罪判決之人，\r\n    已證明其係被誣告者。四、原判決所憑之通常法院或特別法\r\n    院之裁判已經確定裁判變更者。五、參與原判決或前審判決\r\n    或判決前所行調查之法官，或參與偵查或起訴之檢察官，或\r\n    參與調查犯罪之檢察事務官、司法警察官或司法警察，因該\r\n    案件犯職務上之罪已經證明者，或因該案件違法失職已受懲\r\n    戒處分，足以影響原判決者。六、因發現新事實或新證據，\r\n    單獨或與先前之證據綜合判斷，足認受有罪判決之人應受無\r\n    罪、免訴、免刑或輕於原判決所認罪名之判決者（第1項）\r\n    ；前項第1款至第3款及第5款情形之證明，以經判決確定，\r\n    或其刑事訴訟不能開始或續行非因證據不足者為限，得聲請\r\n    再審（第2項）；第1項第6款之新事實或新證據，指判決確\r\n    定前已存在或成立而未及調查斟酌，及判決確定後始存在或\r\n    成立之事實、證據（第3項）。」次按判決一經確定後，基\r\n    於法安定性之考量，應不許再為爭執，此即確定判決既判力\r\n    之作用。然若一概不許救濟，又不免違背發現真實、追求正\r\n    義之目的，為求平衡，刑事訴訟法乃設有再審此一排除確定\r\n    判決認定事實違誤之非常救濟途徑。但為免任意爭執確定判\r\n    決之既判力，破壞法之安定性，聲請再審必須具備刑事訴訟\r\n    法第420條第1項所列6款、第421條、第422條等法定再審原\r\n    因，始得為之。\r\n三、再按刑事訴訟法第420條第1項第6款規定：「有罪判決確定\r\n    後，因發現新事實或新證據，單獨或與先前之證據綜合判斷\r\n    ，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決\r\n    所認罪名之判決者，為受判決人之利益，得聲請再審。」同\r\n    條第3項規定：「第1項第6款之新事實或新證據，指判決確\r\n    定前已存在或成立而未及調查斟酌，及判決確定後始存在或\r\n    成立之事實、證據。」準此，關於新事實及新證據之定義，\r\n    對於新規性之要件，採取以該證據是否具有「未判斷資料性\r\n    」而定，與證據之確實性（或稱顯著性），重在證據之證明\r\n    力，應分別以觀。因此，舉凡法院未經發現而不及調查審酌\r\n    者，不論該證據之成立或存在，係在判決確定之前或之後，\r\n    亦不問受判決人是否明知，甚且法院已發現之證據，但就其\r\n    實質之證據價值未加以判斷者，均具有新規性，據此大幅放\r\n    寬聲請再審新證據之範圍。另關於確實性之判斷方法，則增\r\n    訂兼採取「單獨評價」或「綜合評價」之體例，即當新證據\r\n    本身尚不足以單獨被評價為與確定判決認定事實有不同之結\r\n    論者，即應與確定判決認定事實基礎之既存證據為綜合評價\r\n    ，以評斷有無動搖該原認定事實之蓋然性。法院在進行綜合\r\n    評價之前，因為新證據必須具有「未判斷資料性」，即原確\r\n    定判決所未評價過之證據，始足與焉，故再審聲請人所提出\r\n    之證據，是否具有新規性，自應先予審查。如係在原確定判\r\n    決審判中已提出之證據，經原法院審酌而捨棄不採者，即不\r\n    具備新規性之要件，自毋庸再予審查該證據是否具備確實性\r\n    。\r\n四、再審聲請人於再審意旨(一)中主張其非受花蓮林管處「委託\r\n    」清運本案廢棄物乙節，業據原審判決依證人即花蓮林管處\r\n    技士陳純儀、本招標案件主辦人員張金子之證述及本案契約\r\n    書等證據，認定再審聲請人並非單純提供人力及機具，而係\r\n    應依約將標案範圍內之廢棄物全數清運至合法棄置所，於驗\r\n    收時尚需檢附合法棄置所之證明文件供花蓮林管處查驗，而\r\n    認再審聲請人所辯不足採信，並於判決理由詳加說明(見原\r\n    審判決第6頁至第7頁)。再審聲請人雖提出再審意旨(一)所\r\n    載環保署函文主張原審此部分之認定有誤，惟觀之上揭環保\r\n    署函文僅係就廢棄物清理法之相關規定所為函覆陳情所為之\r\n    解釋說明，即非就本案再審聲請人與花蓮林管處間之關係，\r\n    是否為單純勞務提供抑或兼有受託清運本案廢棄物乙情之認\r\n    定文書，亦非權責機關所為之解釋，是再審聲請人所提出之\r\n    上揭環保署函文，縱為原審判決未予審酌或為原審判決確定\r\n    後始存在而具有新規性，然不論依「單獨評價」或「綜合評\r\n    價」，均無法撼動原審判決此部分之事實認定，不具備再審\r\n    證據「確實性」要件，自與刑事訴訟法第420條第1項第6款\r\n    所定再審要件不符。\r\n五、再審意旨(二)雖主張本案廢棄物為一般事業廢棄物，並提出\r\n    花蓮縣環保局花環廢字第1020021623號為再審證據。然查原\r\n    審就此疑義，業已依據證人即花蓮縣環保局負責廢棄物管理\r\n    人員林招秀之證述、現場照片、花蓮縣環保局花環廢字第\r\n    1030006318號函及廢棄物清理法相關規定，認定本案廢棄物\r\n    應屬一般廢棄物(見原審判決第4頁)，再審聲請人所提上述\r\n    再審證據，乃原審判決確定前已存在且經原審審酌，自不符\r\n    「新規性」要件。另再審意旨(三)僅泛稱請求重新傳喚檢舉\r\n    人及田貴芳，及重新調查、檢視再審意旨(三)所載之勞務採\r\n    購契約等資料及相關法律規定，未具體說明上開證據有何「\r\n    新規性」與「確實性」，實難遽以憑採。再按警察任務為依\r\n    法維持公共秩序，保護社會安全，防止一切危害，促進人民\r\n    福利。而司法警察(官)知有犯罪嫌疑者，應即開始調查，並\r\n    將調查之情形報告該管檢察官及司法警察官，警察法第2條\r\n    、刑事訴訟法第230條第2項、第231條第2項分別定有明文，\r\n    是調查犯罪本為警察之法定職責。廢棄物清理法第46條既有\r\n    刑事責任之處罰規定，則富世派出所員警獲悉再審聲請人清\r\n    運本案廢棄物疑有違反廢棄物清理法第46條之犯罪嫌疑，自\r\n    可且應主動調查。是再審意旨(四)泛稱原審判決違反行政程\r\n    序法則、富世派出所員警所為之調查證據係屬虛偽等語，僅\r\n    係再審聲請人主觀意見及臆測之詞，要難採信。\r\n六、綜上所述，本件再審聲請人聲請再審，核與刑事訴訟法第\r\n    420條第1項所列各款之再審要件不合其據以聲請再審為無理\r\n    由，應予駁回。\r\n據上論斷，依刑事訴訟法第434條第1項，裁定如主文。\r\n中    華    民    國   105    年    9     月    12    日\r\n                  刑事第二庭  審判長法  官  賴淳良\r\n                                    法  官  張宏節\r\n                                    法  官  廖曉萍\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。抗告\r\n書狀，並應敘述抗告之理由。\r\n中    華    民    國   105    年    9     月    13    日\r\n                                    書記官  林明智"
}