{
  "JID": "TNHM,105,上訴,224,20160727,1",
  "JYEAR": "105",
  "JCASE": "上訴",
  "JNO": "224",
  "JDATE": "20160727",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　105年度上訴字第224號\r\n上　訴　人\r\n即　被　告　劉俊欣\r\n選任辯護人　林永山律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院\r\n104年度訴字第558號中華民國104年12月22日第一審判決（起訴\r\n案號：臺灣雲林地方法院檢察署104年度偵緝字第184號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n劉俊欣共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月；又共同犯廢棄物清理法第四十六條第\r\n四款之非法清理廢棄物罪，處有期徒刑壹年。應執行有期徒刑壹\r\n年陸月。\r\n    事  實\r\n一、劉俊欣與唐秦、劉振芳、王心妤、陳登科（以上4人經原\r\n    審另以102年度訴字第636號判處罪刑確定）均明知從事廢棄\r\n    物清除、處理業務者，應向直轄市、縣（市）主管機關或中\r\n    央主管機關委託之機關，申請核發公民營廢棄物清除、處理\r\n    機構許可文件後，始得從事清除、處理廢棄物之業務，亦明\r\n    知未經許可者，不得從事清除、處理廢棄物之工作，竟仍為\r\n    下列非法清理廢棄物之犯行：\r\n  劉俊欣、唐秦及劉振芳共同基於非法清理廢棄物之犯意聯\r\n    絡，先推由劉俊欣於不詳時地，向有填土需求地號雲林縣○\r\n    ○鄉○○段000號土地（地目為田，起訴書誤載為○○段，\r\n    業經檢察官於原審當庭更正，下稱甲地，本判決援引偵查中\r\n    證人之供述，仍載○○段）所有人林水德（已由檢察官另為\r\n    不起訴處分）表示有便宜的土可以幫忙填平該地（原為供漁\r\n    塭用），經林水德同意以每台車新臺幣（下同）1,500元之\r\n    代價買土後，劉俊欣即於民國101年11月5日下午3時42分許\r\n    ，僱用真實姓名、年籍不詳之司機（無證據證明知情）駕駛\r\n    曳引車，將約重40至50公噸之不明污泥（一般事業廢棄物）\r\n    ，載運至甲地上堆置，另以7,000元之代價，僱用劉振芳駕\r\n    駛挖土機，協助將該廢土自曳引車上卸載於甲地上掩埋，唐\r\n    秦則於甲地附近看守並清理現場，劉俊欣、唐秦及劉振\r\n    芳即以此方式，共同從事一般廢棄物之清除、處理行為。嗣\r\n    因員警於甲地附近巡邏，發現違法情事，會同雲林縣環保局\r\n    稽查人員當場查悉上情，並扣得劉振芳持有之挖土機1輛及\r\n    鑰匙1支。\r\n  劉俊欣、王心妤及陳登科共同基於非法清理廢棄物之犯意聯\r\n    絡，推由王心妤於101 年11月15日某時，致電李世欽（已由\r\n    檢察官另為緩起訴處分）要求其提供土地堆置廢棄物，李世\r\n    欽同意後，提供其管理地號為雲林縣○○鄉○○段00號土地\r\n    （地目為旱）予劉俊欣、王心妤、陳登科堆置廢棄物。劉俊\r\n    欣另於不詳時地，以每臺車2,800元之代價，僱用陳登科駕\r\n    駛車號000-00號曳引車，自不詳地點，載運重約20公噸之不\r\n    明污泥（一般事業廢棄物），至上述土地準備傾倒廢棄物。\r\n    迨於101年11月16日晚間7時40分許，陳登科駕駛上開車輛載\r\n    運廢土到達上述土地附近時，因誤認李吳秀女（無證據證明\r\n    知情）所有地號為○○鄉○○段00號土地（下稱乙地，地目\r\n    為田），即為地號○○鄉○○段00號之土地，而將上開廢棄\r\n    物傾倒於乙地上，劉俊欣、王心妤及陳登科即以此方式，共\r\n    同從事一般事業廢棄物之清除、貯存行為。嗣經員警會同雲\r\n    林縣環保局稽查人員當場查獲，並扣得陳宏昆（無證據證明\r\n    知情）持有之挖土機、陳登科持有之曳引車各1部。\r\n二、案經臺灣雲林地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、按刑事訴訟法第159條之5規定之傳聞例外，乃基於當事人進\r\n    行主義中之處分主義，藉由當事人等「同意」之此一處分訴\r\n    訟行為與法院之介入審查其適當性要件，將原不得為證據之\r\n    傳聞證據，賦予其證據能力。本乎程序之明確性，其第1項\r\n    「經當事人於審判程序同意作為證據」者，當係指當事人意\r\n    思表示無瑕疵可指之明示同意而言，以別於第2項之當事人\r\n    等「知而不為異議」之默示擬制同意。當事人已明示同意作\r\n    為證據之傳聞證據，並經法院審查其具備適當性之要件者，\r\n    若已就該證據實施調查程序，即無許當事人再行撤回同意之\r\n    理，以維訴訟程序安定性、確實性之要求。此一同意之效力\r\n    ，既因當事人之積極行使處分權，並經法院認為適當且無許\r\n    其撤回之情形，即告確定，其於再開辯論不論矣，即令上訴\r\n    至第二審或判決經上級審法院撤銷發回更審，仍不失其效力\r\n    （最高法院100年度台上字第4129號判決參照）。經查被告\r\n    劉俊欣於原審已就雲林縣環境保護局101年12月24日雲環廢\r\n    字第00000000000函所附檢測報告2份同意做為證據使用（原\r\n    審卷第208、210、211頁），其於本院準備程序辯稱「現場\r\n    不只我一台車，那裡整堆東西，怎麼證明他們採驗的土就是\r\n    我叫人載去的土方」云云，惟就證據能力部分，其既於原審\r\n    同意作為證據使用，揆諸前揭說明，自不容被告再為爭執，\r\n    先予說明。\r\n二、又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\r\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\r\n    為適當者，亦得為證據，為同法第159條第1項、同法第159\r\n    條之5第1項所規定。本判決所引用其餘具有傳聞性質不合於\r\n    159條之1至第159條之4之供述證據，檢察官及被告於本院準\r\n    備程序中，均表示同意作為證據（本院卷第71-76頁），另\r\n    辯護人於本院審理程序亦未提出任何異議，本院審酌各該言\r\n    詞、書面陳述作成時之情況，認為適當，依上開規定，得作\r\n    為證據。\r\n貳、實體部分：\r\n一、訊據被告劉俊欣，固坦承有上揭客觀事實，惟辯稱伊所傾倒\r\n    均是處理廠運到混凝土廠做成劣質混凝土，伊認為不是廢棄\r\n    物云云。辯護意旨略稱：被告所傾倒之污泥，來自桃園市○\r\n    ○國際企業股份有限公司，該些污泥係低密度混凝土建材原\r\n    料（下稱劣質混凝土），可供回填之用，被告於原審未提出\r\n    ，係因不知嚴重性，未料違反廢棄物清理法之刑罰如此之重\r\n    ；該些污泥實為○○國際企業股份有限公司之產品，非一般\r\n    事業廢棄物。況縱認所傾倒之污泥為廢棄物清理法第2條所\r\n    規範之一般事業廢棄物，且被告知情，然被告係偶一為之，\r\n    現為臨時工，日薪約1600元，並非反覆同種類之行為為目的\r\n    之社會活動，本件僅能證明被告有於起訴書所載時間地點未\r\n    經許可清理廢棄物，無法證明被告為從事廢棄物清除、處理\r\n    「業務」之人。既無其他積極證據足資證明被告確為從事此\r\n    等業務之人，即不宜以廢棄物清理法第46條第4款之刑責相\r\n    繩云云。\r\n二、經查：\r\n、被告確有於上揭時間僱用司機，將約重40至50公噸之不明污\r\n    泥（一般事業廢棄物），出售予林水德，僱佣司機載運至雲\r\n    林縣○○鄉○○段000號土地堆置，並由劉振芳駕駛挖土機\r\n    ，協助將該廢土自曳引車上卸載於甲地掩埋，唐秦則於甲\r\n    地附近看守並清理現場等情，業據：\r\n 1、被告於原審坦承「（對於檢察官起訴之犯罪事實是否承認？\r\n    承認）」、「（去載土的司機是誰找的？）‥‥我都找這個\r\n    上面寫的這個司機啊」、「（劉振芳是誰找的？）我找的」\r\n    、「（唐秦在當地是在幹嘛？）‥‥請他幫忙掃地，指揮\r\n    交通而已」、「（叫他在現場顧就是了？）對」等情無訛（\r\n    原審卷第202、203頁）。\r\n 2、唐秦證供：「都是劉俊欣僱請的，陳瑞明也說是被劉俊欣\r\n    僱請」、「（劉俊欣有無僱請你？）他只有僱請我養羊，但\r\n    錢沒有給我，我也糊里糊塗、莫名其妙的，感覺很難過，羊\r\n    現在還在我家，一直下雨生病了」、「（土是你的或劉俊欣\r\n    的？）劉俊欣的」、「（你說101年11月5日在○○鄉○○段\r\n    000地號，你是否跟司機劉振芳、劉俊欣、地主林水德在現\r\n    場，後來警察來了，劉俊欣叫你跟警察說土是你的，司機是\r\n    你僱請的，但事實土是劉俊欣的，司機也是他僱請的？）是\r\n    ，但劉振芳是誰請的我不知道，要去問劉振芳錢是跟誰收的\r\n    就知道」、「（陳瑞明說土是劉俊欣的，你也是劉俊欣僱請\r\n    ，劉俊欣才是老闆，是否如此？）一開始劉俊欣邀我去抓魚\r\n    ，後來跟我說『你去、你去，沒有關係』，他說只是罰金，\r\n    沒有關係‥‥我現在壓力很大，還要吃憂鬱症的藥」等語（\r\n    偵字第5982號卷第90至94頁）。\r\n 3、證人林水德亦供稱：「『大摳ㄟ』（即劉俊欣）跟我說，他\r\n    說1台1千5便宜賣我，說一說就有人來倒土，結果倒第三車\r\n    警察就來了，做筆錄的時候說是唐秦賣土給我，但實際上\r\n    是『大摳ㄟ』跟我說，錢本來也應該給『大摳ㄟ』」、「（\r\n    當天『大摳ㄟ』跟你講的時候唐秦有無在場？）有。他們\r\n    兩個人本來說要抓魚，後來是『大摳ㄟ』跟我說，後來做筆\r\n    錄怎麼會說是唐秦賣我，我也不知道，我不知道賣給我土\r\n    的人的名字」（偵字第5982號卷第105、106頁）。\r\n 4、證人即共犯劉振芳供稱：「（警方與雲林縣環保局稽查人員\r\n    於101年11月05日15時42分在雲林縣○○鄉○○段000地號稽\r\n    查，當場查獲挖土機及司機你本人涉嫌違反廢棄物清理法時\r\n    ，你是否在場？）我有在現場」、「要我開怪手去那邊回填\r\n    土」、「‥‥我負責將貨車上的土倒下去」（警1118號卷第\r\n    2頁、偵字第5982號卷第18頁）。又參酌上揭被告之自白、\r\n    證人唐秦及劉振芳之證詞，本件傾倒之土堆既係被告出售\r\n    予林水德，則劉振芳應係被告所僱請始合於情理，劉振芳曾\r\n    為「（誰叫你去？）唐秦。他一天7千元請我，從今天早\r\n    上8點開始僱用」云云，應係迴護被告之詞，不足採為有利\r\n    被告之證據。\r\n 5、此外，並有「○○段000地號土地」101年11月5日現場照片4\r\n    張、土地所有權狀、雲林縣環境保護局101年11月5日環境稽\r\n    查工作紀錄（編號雲環A0000、0000、0000）1份（警1118號\r\n    影卷第15頁、16頁、19-21頁、23頁）、原審法院於103年9\r\n    月18日「○○段000地號土地」勘驗筆錄暨所附履勘現場照\r\n    片共14張（原審卷第77-95頁）、雲林縣○○○○○000○00\r\n    ○0○○○○○○段000地號土地」照片共27張（原審卷第97\r\n    -101頁）、扣案劉振芳持有之挖土機1臺、鑰匙1支（責付劉\r\n    振芳保管）在卷足憑，其中環境稽查工作紀錄更載明「本局\r\n    於101年11月5日15:42會同○○派出所員警至現場查察，稽\r\n    查當時該地魚塭（長約50m，寬約20m）遭回填黑色不明廢棄\r\n    物」等情，足認被告劉俊欣確有販售廢棄土方予林水德用以\r\n    回填魚塭事證已明。\r\n、劉俊欣、王心妤及陳登科共同基於非法清理廢棄物之犯意聯\r\n    絡，推由王心妤於101年11月15日某時，致電李世欽要求其\r\n    提供土地堆置廢棄物，李世欽同意提供其管理地號為雲林縣\r\n    ○○鄉○○段00號土地，劉俊欣以每台車2,800元之代價，\r\n    僱用陳登科駕駛車號000-00號曳引車，自不詳地點，載運重\r\n    約20公噸之不明污泥（一般事業廢棄物），陳登科於101年\r\n    11月16日晚間7時40分許，駕車載運廢土傾倒於李吳秀女所\r\n    有地號為○○鄉○○段00號土地（下稱乙地，陳登科誤認為\r\n    同地段75地號），嗣經員警會同雲林縣環保局稽查人員當場\r\n    查獲，並扣得陳宏昆（無證據證明知情）持有之挖土機、陳\r\n    登科持有之曳引車各1部等情，亦據：\r\n 1、被告於偵查中自白「（你有無於101年11月16日與王心妤及\r\n    陳登科在○○鄉○○段00地號倒了20公噸的不明廢土）有」\r\n    ，並於偵查及原審均為認罪之表示，且稱「（本來李世欽是\r\n    提供一個○○段00地號土地，要給你們堆置廢棄物，但是後\r\n    來因為陳登科把它載錯地方了，載到00號，也就是隔壁的土\r\n    地，有何意見？）沒有意見」、「王心妤是負責聯絡地主及\r\n    掃地，一天1千元請的」，「陳登科一台車2千8請的」等語\r\n    明確（偵緝字第184號卷第24頁、原審卷第202、205、206頁\r\n    ）。\r\n 2、證人李世欽於偵查中供稱：「（王心妤是何時跟你說？）10\r\n    1年11月15日下午5點，她打電話給我看我的土地（雲林縣○\r\n    ○鄉○○段00地號）能否讓她倒土，放幾天而已，我想說幾\r\n    天而已，我就好」、「（王心妤是跟你說要借放什麼？）土\r\n    方」等語明確（偵字第6171號卷第30、31頁）。\r\n 3、證人即同案被告陳登科證述：「（你101年11月16日晚上19\r\n    時40分，在雲林縣○○鄉○○段00地號，你駕駛曳引車？是\r\n    誰叫你駕駛的？）是，是王心妤叫我駕駛的」、「（王心妤\r\n    是怎麼跟你說？）她叫我去高鐵○○○去載廢土，每車2800\r\n    元，他有拿買賣合約書給我看，並有給我影本」（偵字第\r\n    6171號卷第25頁）。\r\n 4、證人即同案被告王心妤之證述：「是劉俊欣僱用我‥‥」、\r\n    「劉俊欣說有沒有辦法找塊地，讓他放東西放幾天，我就找\r\n    李世欽，他說放幾天就載走的話就可以」、「（你之前跟檢\r\n    察官說有聘用陳登科1天2800元，你跟唐秦一起拿給陳登\r\n    科，都是劉俊欣教你講的？）對。我之前在村裡拔草，劉俊\r\n    欣說他僱用我一天1千元，叫我到工地顧，還拿文件給我看\r\n    ，但我連看都沒有看過，不知道那是廢土，我第一天去拿掃\r\n    把要掃，還沒有掃警察就來了」、「劉俊欣交代我講唐秦\r\n    」（警1149號影卷第8頁至第11頁、偵5982號影卷第103頁至\r\n    第104頁）。\r\n 5、此外並有雲林縣環境保護局101年11月16日環境稽查工作紀\r\n    錄（編號：雲環A2264、2265、2266）1份、「○○段00地號\r\n    土地」101年11月16日現場照片8張、雲林縣環境保護局101\r\n    年12月10日雲環廢字第0000000000號函暨所附檢測報告2份\r\n    （偵5982號影卷第34頁至第38頁）、「○○段00地號土地」\r\n    非法棄置廢棄物清理成果報告1份（原審卷第31-43頁）、原\r\n    審法院103年9月18日「○○段00地號土地」勘驗筆錄暨所附\r\n    履勘現場照片共20張（原審卷第49-71頁）、雲林縣環境保\r\n    護局101年11月16日勘察「○○段00地號土地」圖片共12張\r\n    （原審卷第103-105頁）、雲林縣環境保護局103年7月11日\r\n    勘察「○○段00地號土地」照片共4張（原審卷第121頁至第\r\n    123頁）、「○○段00地號土地」土地登記第一類謄本1份（\r\n    原審卷第139-141頁）、雲林縣○○地○○○○○○○段00\r\n    地號土地」複丈成果圖1紙（原審卷第145頁）、扣案之陳宏\r\n    昆持有之挖土機1臺、陳登科持有之曳引車（車號000-00號\r\n    ，責付陳登科保管）1臺可佐，被告劉俊欣確有向李世欽借\r\n    用土地用以堆置廢棄土方，惟因司機誤認，而傾倒於相鄰之\r\n    土地亦堪認定。\r\n三、被告雖於本院辯稱伊於前開土地上所傾倒為已處理過之低密\r\n    度混凝土，而非一般事業廢棄物，並提出桃園縣政府101年5\r\n    月1日府環事字第0000000000號、預拌廠租賃合約書、○○\r\n    國際企業股份有限公司桃園縣政府營利事業登記證為其論據\r\n    云云，惟查：\r\n、廢棄物清理法所規定之廢棄物分二種：一般廢棄物：由家\r\n    戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污\r\n    染環境衛生之固體或液體廢棄物。事業廢棄物：有害事\r\n    業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物。一般事業廢棄物\r\n    ：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理\r\n    法第2條第1項定有明文。查依雲林縣環境保護局101年11月5\r\n    日環境稽查工作紀錄（編號雲環A0000、0000、0000，警\r\n    1118號影卷第19頁至第21頁）、及101年11月16日環境稽查\r\n    工作紀錄（編號：雲環A0000、0000、0000，警1149號影卷\r\n    第23頁至第28頁）所示：甲、乙地上之廢棄物依稽查人員現\r\n    場判斷認均係「汙泥」等情，參以雲林縣環境保護局101年\r\n    12月10日雲環廢字第0000000000號函暨所附檢測報告2份（\r\n    偵5982號影卷第34頁至第38頁）、及101年12月24日雲環廢\r\n    字第0000000000號函暨所附檢測報告2份（偵6171號影卷第\r\n    53頁至第55頁反面）略以：甲、乙地上遭非法棄置之廢棄物\r\n    經土壤重金屬檢測結果，鋅、銅、鎳、鉻含量均高於一般未\r\n    遭受汙染土壤之含量，顯示其非屬一般自然之土壤等語，可\r\n    見甲、乙地上之廢棄物並非垃圾、糞尿、動物屍體等由家戶\r\n    或其他非事業所產生廢棄物，而應係由事業所產生之廢棄物\r\n    ，另依上開檢驗結果之記載，並未載明該廢棄物具有毒性、\r\n    危險性，其濃度或數量足以影響人體健康或污染環境之情形\r\n    ，則被告所清除之物品，應均係一般事業廢棄物無疑。又本\r\n    案係被告於前揭事實欄所載僱請司機傾倒污泥不久後，即為\r\n    雲林縣環境保護局人員會同員警至現場查察，並當場採集污\r\n    泥兩瓶送驗，此有該局環境稽查工作紀錄二份可查，且當時\r\n    本案之共同正犯均在場，被告嗣後質疑採驗之污泥如何證明\r\n    係伊叫人載去的土方云云，自不足採信。\r\n、證人陳瑞明於102年4月29日偵查中結證：「（你的意思是唐\r\n    秦分別在101年11月5日、16日在雲林縣○○鄉○○段000\r\n    地號、雲林縣○○鄉○○段00地號傾倒的廢土，都是劉俊欣\r\n    放在高鐵附近一塊地上的土？）對」、「（你如何知道土是\r\n    廢棄物？）去年3、4月劉俊欣僱用我顧土，1個月3萬元，他\r\n    當時跟我講這些土從台中『王○源』【應為林政源】那邊買\r\n    來的，真實名字我忘了，劉俊欣後來跟我說『王○源』被收\r\n    押了，台中地檢署也有傳訊我，台中地檢署也說『王○源』\r\n    被收押了。『阿源』曾經載土到○○○，後來因為剛到一台\r\n    就被警察查到，○○○那邊說要將土載走，才轉到高鐵附近\r\n    ，因此我看過『阿源』，劉俊欣說高鐵附近、我顧的這些土\r\n    是『阿源』的。這整件事都是劉俊欣在處理，因為他是老闆\r\n    。」等語明確（偵字第5982號卷第67、68頁）。即被告經本\r\n    院詢明陳瑞明前揭所證，被告對於陳瑞明所述「受僱於被告\r\n    唐秦傾倒在○○段這2塊土地上之土都是被告放在高鐵站\r\n    附近土地上的土」表示「沒有意見」。\r\n、又證人林政源於警詢供稱：「（警方人員會同雲林縣環保局\r\n    技士蘇浩儀於101年10月16日10時05分在雲林縣○○鄉○○\r\n    段000地號查獲你堆置廢棄污泥，你作何解釋？）該物是何\r\n    物我不大清楚，該土是我以1噸新台幣250元賣給1名男子（\r\n    應係委託處理），詳細姓名我不知道只知道他姓劉，詳細年\r\n    籍我不知道」、「（○○鄉○○段000地號是否你所有？）\r\n    我不知道。經警方告知該土地是陳瑞明所承租的」、「（陳\r\n    瑞明稱該土方是向你所購買、是於何時？何地？以何價錢？\r\n    購買？）是他向我提供土地的並向我說有合法堆置廠提供污\r\n    泥合法、堆置、是一名劉姓男子詳細年籍資料我不知道、約\r\n    於101年10月15日下午14時許以電話聯絡電話號碼是0000000\r\n    000，是以每噸新台幣250元交易，是他告訴我傾倒地點的，\r\n    這250元是劉先生向我收取的費用」、「（為什麼陳瑞明說\r\n    每噸污泥以新台幣10元向你購買？）並不是如陳端明所說每\r\n    噸向我購買新台幣10元、確實是我要給劉姓男子是每噸新台\r\n    幣250元。新台幣10元是他們自己說的、不是我、該污泥不\r\n    是建築用是沒用的廢土我是幫人清理廢土的」、「（你到現\r\n    場是向何人聯絡？現場有何人？負責人是誰？）該劉姓男子\r\n    帶我到現場後就離去了。現場有陳瑞明在場及我的司機鍾明\r\n    雄及何誠明等2人及許金能等人、我不知道現場負責人是誰\r\n    」、「（該堆置物是否合法取得？從何取得？）我不知道。\r\n    土方是從苗栗縣公館鄉○○村0○0號○○混凝土廠載運污泥\r\n    （實為○○國際有限公司【下稱○○公司】未經處理之污泥\r\n    ）」（雲警西偵字第0000000000號卷第15、16頁），於偵查\r\n    中結證：「（101年10月9日、10月11日、10月13日、10月16\r\n    日你的車隊司機到雲林縣○○鄉清潔隊後方的空地,、○○\r\n    ○生態教育園區旁的空地、○○鄉○○村的水溝、○○鄉○\r\n    ○段000號地號土地倒，土尾是否同一人？）不同。雲林縣\r\n    ○○鄉清潔隊後方的空地、○○○生態教育園區區旁的空地\r\n    ，○○鄉○○村的水溝旁空地都是同一個土尾，我不知道名\r\n    字，我記在通訊錄裡，「土尾源」，我都叫他阿源，他電話\r\n    是0000000000。雲林縣○○鄉○○段000號地號土地那個甘\r\n    蔗園的土尾是劉俊欣，電話是0000000000，陳瑞明是他的土\r\n    尾」、「（你的司機到○○公司載運汙泥，○○公司所出具\r\n    的磅單上，寫的客戶名稱是什麼？）○○、○○、○○」、\r\n    「…至於○○的部分才有我自己的土尾，如果土尾由我自理\r\n    ，劉國隆每公噸就付我800元，包括○○、○○、雲林縣○\r\n    ○鄉的甘蔗園這些地方」等語明確（臺中地檢101年度偵字\r\n    第25948號卷第31、32、34、35頁）。即被告經本院再詢問\r\n    「（林政源證稱土方的真正買主不是陳瑞明，而是姓劉的，\r\n    他講的姓劉的是指你嗎？‥‥）」，被告亦坦承「我有跟陳\r\n    瑞明聯絡沒錯」、「林政源講的沒錯」、「（你那些土是怎\r\n    麼來的？是一次買很多嗎？）是，同一批土，同一次買的，\r\n    我買了三台車的量，都是40、50噸的大車」等語。\r\n、綜合證人陳瑞明、林政源上揭證詞及被告於本院之自白，足\r\n    證被告是接受林政源以每噸250元之價格託被告處理3台約\r\n    120噸至150噸之廢土，而被告委由陳瑞明於101年10月1日向\r\n    陳響鉅租用雲林縣○○鄉○○000地號土地，林政源則於101\r\n    年10月16日帶同何誠明、鍾明雄、馬進利等駕駛曳引車前往\r\n    傾倒，當日為警查獲後，被告即將廢土先放置高鐵站附近某\r\n    處土地，嗣於101年11月5日、16日再為本案前揭犯行，事證\r\n    已明。而上揭廢土來源，林政源已供述是「從苗栗縣公館鄉\r\n    ○○村0○0號○○混凝土廠所載運之污泥（實則為○○公司\r\n    未經處理之污泥）」等情明確，被告辯稱係經由○○公司處\r\n    理過之低密度混凝土，無非是事後脫免之詞，不足採信。至\r\n    於被告所提出之桃園縣政府101年5月1日府環事字第0000000\r\n    000號、預拌廠租賃合約書、○○公司營利事業登記證，固\r\n    可認定○○公司、展源再生公司均屬經設立登記之公司，且\r\n    ○○公司可從事經營混凝土摻拌料（低密度混凝土建材原料\r\n    ）之營業，展源公司於本案發生後之102年1月1日起有向○\r\n    ○公司承租廠房、機器設備等情，惟均無從據以認定被告所\r\n    處理之廢土，即是經○○公司處理過之低密度混凝土建材原\r\n    料，況且被告所傾倒廢土之上開土地，均屬農地，此有土地\r\n    所有權狀可憑，且證人林水德、李世欽均無表示上開土地要\r\n    使用混凝土營建建築物等情，則縱認被告前揭廢土來源真係\r\n    為○○公司所處理過之低密度混凝土，其未依混凝土之正當\r\n    用途使用，傾倒於農地上，自仍屬清除、處理或貯存廢棄物\r\n    之行為。\r\n、按行為人對於構成犯罪之事實，明知並有意使其發生者，為\r\n    故意，刑法第13條第1項定有明文。又廢棄物清理法第46條\r\n    第4款所規定之「貯存」、「清除」及「處理」三者，依行\r\n    政院環境保護署發布之「事業廢棄物貯存清除處理方法及設\r\n    施標準」第2條第1至3款之規定，「貯存」指事業廢棄物於\r\n    清除、處理前，放置於特定地點或貯存容器、設施內之行為\r\n    ；「清除」則指事業廢棄物之收集、運輸行為；至「處理」\r\n    則指中間處理：指事業廢棄物在最終處置或再利用前，以\r\n    物理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n    化學、生物特性或成分，達成分離、減積、去毒、固化或穩\r\n    定之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為。再利用：指事業產生之事\r\n    業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、\r\n    填土或其他經中央目的事業主管機關認定之用途行為，並應\r\n    符合其規定者而言。查本件事實欄一部分，被告係要將廢\r\n    土出售予林水德，並實施運輸及污泥傾倒至魚塭內，實已達\r\n    掩埋之程度，自屬清理、處理行為，至於一所示，其目的\r\n    是借用土地堆置污泥，且將廢棄物自他地運輸至乙地，法律\r\n    評價已有清除、貯存之行為，依上開說明，屬清除、貯存廢\r\n    棄物之犯行。至於渠等3人原欲將廢棄物清除至○○段00地\r\n    號土地上，但因故最終誤將廢棄物棄置於乙地上，仍不阻卻\r\n    違法「清除」廢棄物之故意。\r\n四、論罪科刑之理由：\r\n、按廢棄物清理法第46條第4款後段係處罰公、民營廢棄物清\r\n    除處理機構固無疑義，然前段規定並未限縮於公、民營廢棄\r\n    物清除處理機構，依文義觀之，凡未領有許可證或核備文件\r\n    而從事廢棄物清除、處理即該當之，從而事業機構固為處罰\r\n    之對象，自然人亦在處罰之列（最高法院95年度臺上第2630\r\n    號判決意旨參照），從而被告為該條之處罰主體無疑。辯護\r\n    意旨以被告僅係偶一為之，並非從事此等業務之人，不能以\r\n    廢棄物清理法第46條第4款刑責相繩云云，自無足取。核被\r\n    告上揭事實欄一所為係犯廢棄物清理獲第46條第4款之非\r\n    法清除、處理罪，一所為均係犯廢棄物清理獲第46條第4\r\n    款之非法清除、貯存罪。起訴書雖未論及前揭之處理、貯存\r\n    罪，惟此部分只法律評價上有所差異，犯罪事實仍屬相同，\r\n    仍為起訴效力所及，併此敘明之。\r\n、另按集合犯乃其犯罪構成要件中，本就預定有多數同種類之\r\n    行為將反覆實行，立法者以此種本質上具有複數行為，反覆\r\n    實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類\r\n    型，例如收集犯、常業犯等。廢棄物清理法第46條第4款前\r\n    段之非法清理廢棄物罪，係以未依同法第41條第1項規定領\r\n    有廢棄物清除、處理許可文件而受託清除、處理廢棄物者為\r\n    犯罪主體，再依該第41條第1項前段以觀，可知立法者顯然\r\n    已預定廢棄物之清除、處理行為通常具有反覆實行之性質。\r\n    是該罪之成立，本質上即具有反覆性，而為集合犯（最高法\r\n    院104年度第9次刑事庭會議參照）。惟集合犯之行為人於實\r\n    行犯罪之初，主觀上縱有持續多次實行犯罪之概括決意，然\r\n    於遭司法警察（官）、檢察事務官或檢察官查獲之際，其主\r\n    觀上之概括決意與客觀上之集合行為，皆因遭查獲而中斷。\r\n    縱依事後之客觀情況，行為人仍得以再度實行犯罪，亦與查\r\n    獲前之犯罪行為間，已難謂係出於同一之概括決意。蓋行為\r\n    人之行為既經查獲，其反社會性已具體表露，且已有受非難\r\n    之認識，其包括一罪之犯行至此終止，猶再犯罪，則主觀上\r\n    顯係另行起意，客觀上其受一次評價之事由亦已消滅，自不\r\n    得再以集合犯論（最高法院104年度台上字第3966號判決參\r\n    照）。經查：\r\n 1、本件被告另案經臺中地方法院判處罪刑確定，認劉俊欣及真\r\n    實姓名年籍不詳之成年男子等3人均明知未經主管機關許可\r\n    ，不得提供土地堆置廢棄物，並明知其等未領得廢棄物處理\r\n    許可文件，不得從事廢棄物處理業務，竟共同基於非法提供\r\n    土地回填、堆置廢棄物及非法從事廢棄物處理之犯意聯絡，\r\n    先由劉俊欣推由陳瑞明以其名義，於民國101年10月1日，以\r\n    每月5萬元之價格，向不知情之陳響鉅租用位於雲林縣○○\r\n    鄉○○段000地號土地，作為供他人堆置廢棄物之土地（俗\r\n    稱土尾場），劉俊欣再於101年10月16日前一星期間某日，\r\n    以每日3000元之代價僱用有犯意聯絡之許金能（業經判處罪\r\n    刑確定）擔任挖土機司機，陳瑞明、真實姓名年籍不詳之成\r\n    年男子則分別擔任內場收單人員及把風、導引車輛進場之人\r\n    員，每車向進場傾倒廢棄物之司機收取每公噸250元之費用\r\n    ，污泥傾倒至由挖土機司機許金能預先挖好之坑洞後，再由\r\n    許金能操作挖土機將進場之廢棄物整平並在其上覆蓋黃土，\r\n    劉俊欣等人以此方式在上址經營非法土尾場。嗣於101年10\r\n    月16日上午，林政源駕駛其所有之車牌號碼0000-00號自用\r\n    小客車，帶同何誠明、鍾明雄、馬進利等人分別駕駛車牌號\r\n    碼00-000號、000-00號、000-00號曳引車（何誠明、鍾明雄\r\n    、馬進利等人涉嫌違反廢棄物清理法罪，業經檢察官另案提\r\n    起公訴），載運來自○○公司未經處理之污泥，前往上址傾\r\n    倒，馬進利所駕駛之曳引車傾倒完畢後先行離去，旋於同日\r\n    上午10時5分許，何誠明、鍾明雄2人所駕駛之曳引車在現場\r\n    準備傾倒污泥之際，當場為警查獲，並發現業已傾倒於現場\r\n    之污泥，而查獲上情，劉俊欣並經臺灣臺中地方法院104年\r\n    度訴緝字第183號判處罪刑確定，此業經本院調該卷核閱屬\r\n    實。由證人陳瑞明前揭證述「阿源（即林政源）曾經載土到\r\n    ○○○，後來因為剛到一台就被警察查到，○○○那邊說要\r\n    將土載走，才轉到高鐵附近，‥‥劉俊欣說高鐵附近、我顧\r\n    的這些土是「阿源」的。這整件事都是劉俊欣在處理，因為\r\n    他是老闆。」等語，足認被告劉俊欣知悉被告○○鄉之土石\r\n    場被查獲後，始將土石轉到高鐵附近某處貯存。\r\n 2、被告於本院供稱「（101年11月5日、16日被你們倒土的○○\r\n    鄉○○段這兩塊地，你是何時去接觸的？）太久了，我忘記\r\n    了」、「第一塊地被抓到之後，因為我認為土的來源合法，\r\n    才去找李世欽，想說先囤在旁邊的土地‥‥」足認本案這2\r\n    件犯行均是被告知悉為警查獲後所為。\r\n 3、綜合上情，本案被告之2次犯行，與其經判決確定之犯行，\r\n    均應認係另行起意，不能為有集合犯一罪之適用。\r\n、被告就事實欄一部分，僱用無證據證明知情之不詳司機駕\r\n    駛曳引車遂行傾倒廢棄物之行為，為間接正犯。被告就事實\r\n    欄一部分，與唐秦、劉振芳有犯意聯絡及行為分擔；就\r\n    事實欄一部分，與王心妤、陳登科有犯意聯絡及行為分擔\r\n    ，各為共同正犯。被告上開二犯行，其犯意各別，行為互殊\r\n    ，應分論併罰。\r\n五、原審為被告論罪科刑之判決，固非無見，惟查：、被告就\r\n    事實欄一之犯行，係為清除、處理之行為，原審未予認定\r\n    被告有掩埋處理之行為，即有違失。、被告就事實欄一\r\n    之犯行，係為清除、貯存之行為，原審未予認定被告有貯存\r\n    之行為，亦有未當。又檢察官起訴書就犯罪事實一部分\r\n    即已記載「‥‥然陳登科因誤載至相鄰○○段00地號土地並\r\n    傾倒時，幸即時遭附近巡邏員警發現」，原判決理由欄猶記\r\n    載「檢察官起訴書事實欄二所指被告王心妤、陳登科共同將\r\n    廢棄物運至李世欽所管理地號○○鄉○○段00號土地上傾倒\r\n    部分，經本院會同地政機關勘驗該地後，確認廢棄物於運輸\r\n    過程中誤倒於相鄰之乙地上」，亦有所誤認，被告上訴意旨\r\n    雖以前詞否認犯行，雖不足採信，惟原判決既有前揭可議之\r\n    處，自應予撤銷改判，定應執行刑部分亦因失所附麗，併予\r\n    撤銷。以行為人之責任為基礎，審酌被告未領清理廢棄物之\r\n    許可文件，竟擅自僱用曳引車、挖土機司機將廢棄物傾倒於\r\n    甲、乙地上，所為足以影響環境衛生，實不可取，然念及被\r\n    告各傾倒之廢棄物數量為40至50噸、20噸，尚非鉅大，且犯\r\n    後坦承犯行，略見悔意，並考量乙地上之廢棄物，業經同案\r\n    被告陳登科清理完畢，有乙地非法棄置廢棄物清理成果報告\r\n    1份（本院卷第31頁至第43頁）在卷可查，該次犯行對環境\r\n    之影響較小，而被告傾倒於甲地之廢棄物，則無證據證明已\r\n    經清理完畢，及其於審判中自陳已婚，有4名子女，現從事\r\n    臨時工之工作，日薪約1,600元等一切情狀，分別量處如主\r\n    文所示之刑，並定其應執行之刑。\r\n六、末查我國刑法關於沒收之規定，經政府修法並於105年7月1\r\n    日起實行，依新法第2條第2項之規定，沒收適用裁判時之法\r\n    律。又同法第38條第2項規定供犯罪所用，屬於犯罪行為人\r\n    者，得沒收之，但有特別規定者，依其規定。查犯罪事實一\r\n    扣案共同正犯劉振芳所有之挖土機1臺、鑰匙1支，惟本院\r\n    審酌該挖土機為劉振芳謀生之工具，且此部分所關連僅為處\r\n    理行為之一部分，基於比例原則，認不宜宣告沒收。至於犯\r\n    罪事實一部分，陳登科持有之曳引車（車號000-00號）1\r\n    臺，查無實據足認係被告或共同正犯所有，另扣案陳宏昆持\r\n    有之挖土機1臺，因與本案無關，自無從為沒收之諭知。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段、廢棄物清理法第46條第4款，刑法第11條前段、第\r\n28條、第51條第5款，判決如主文。\r\n本案經檢察官黃朝貴到庭執行職務。\r\n中    華    民    國   105    年    7     月    27    日\r\n                  刑事第六庭    審判長法  官  趙文淵\r\n                                      法  官  吳錦佳\r\n                                      法  官  蔡廷宜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                      書記官  李佩珊\r\n中    華    民    國   105    年    7     月    27    日\r\n附錄廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}