{
  "JID": "TPHM,102,上訴,227,20130125,1",
  "JYEAR": "102",
  "JCASE": "上訴",
  "JNO": "227",
  "JDATE": "20130125",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　 102年度上訴字第227號\r\n上　訴　人\r\n即　被　告　劉文聰\r\n上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣桃園地\r\n方法院101年度訴字第605號，中華民國101年11月28日第一審判\r\n決（起訴案號：臺灣桃園地方法院檢察署100年度偵字第28882號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、依刑事訴訟法第350條、第361條、第362條、第367條規定，\r\n    不服地方法院之第一審判決而上訴者，須提出上訴書狀，並\r\n    應敘述具體理由，為上訴必備之程式；其所提出之書狀未敘\r\n    述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期\r\n    間屆滿後20日內補提理由書於第一審法院。第一審法院經形\r\n    式審查，認逾期未補提上訴理由者，應定期間先命補正；逾\r\n    期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘\r\n    已提出上訴理由，但所提非屬具體理由者，則由第二審法院\r\n    以上訴不合法律上之程式，判決駁回。而所謂具體理由，必\r\n    係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審\r\n    判決有何採證認事、用法或量刑等足以影響判決本旨之不當\r\n    或違法，而構成應予撤銷之具體事由，始克當之（例如：依\r\n    憑證據法則具體指出所採證據何以不具證據能力，或依憑卷\r\n    證資料，明確指出所為證據證明力之判斷如何違背經驗、論\r\n    理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑\r\n    失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上\r\n    雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判\r\n    決有何不當或違法者（例如：對不具有調查必要性之證據，\r\n    法院未依聲請調查亦未說明理由，或援用證據不當，但除去\r\n    該證據仍應為同一事實之認定），皆難謂係具體理由，俾與\r\n    第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當\r\n    或違法之判決，以實現個案救濟之立法目的相契合，並節制\r\n    濫行上訴（最高法院97年度台上字第892號刑事判決意旨參\r\n    照）。\r\n二、被告上訴意旨略以：上訴人即被告劉文聰（下稱被告）已坦\r\n    承犯行，且本件之廢棄物遭查獲時，仍置於太空包內，並未\r\n    對環境造成明顯之危害，原審竟判處被告有期徒刑1年3月，\r\n    實屬過重云云。\r\n三、經查：被告知其並無合法使用坐落於桃園縣大園鄉○○○○\r\n    ○○○段000○00地號之國有土地（下稱系爭土地）之權限\r\n    ，且與共犯李振輝、顏國文均明知未領有廢棄物清除許可文\r\n    件，不得從事廢棄物清除，被告意圖為自己不法之利益，基\r\n    於竊佔之犯意，並與李振輝、顏國文共同基於違反廢棄物清\r\n    理法之犯意聯絡，先於民國（下同）100年8月間某日，以新\r\n    臺幣（下同）4,000元之報酬僱用李振輝，由李振輝駕駛其\r\n    所有之車號000-00號自用大貨車至桃園縣地區某不詳工廠內\r\n    載運係屬一般工業廢棄物之輾碎塑膠製品，再依被告之指示\r\n    ，載運至系爭土地上傾倒上開輾碎塑膠製品，被告即以此方\r\n    式竊佔系爭土地。再於100年10月18日，被告以4,000元及\r\n    800元之報酬分別僱用李振輝及顏國文，由李振輝駕駛上開\r\n    自用大貨車，搭載被告、顏國文至桃園縣地區某不詳工廠內\r\n    載運以太空包包裝之一般工業廢棄物之輾碎塑膠製品約15包\r\n    塑膠廢棄物（重約15噸)，再依被告之指示，載運至系爭土\r\n    地上傾倒上開輾碎塑膠製品，嗣被告、李振輝、顏國文3人\r\n    正以吊具將車上之輾碎塑膠製品卸至地面時，當場為警會同\r\n    桃園縣大園鄉公所清潔隊人員查獲，並扣得上開太空包裝之\r\n    輾碎塑膠製品15包等物（業經銷毀)。被告就上開犯罪事實\r\n    坦承諱言（見原審訴字卷第61頁及反面、第88頁），復有現\r\n    場照片7張、桃園縣政府警察局大園分局扣押筆錄暨扣押物\r\n    品目錄表、大園鄉公所違規案件稽查處理紀錄表、大園鄉公\r\n    所扣留清除機具、處理設施或設備清單、扣留清除機具、處\r\n    理設施或設備保管條、土地登記第二類謄本及地籍圖謄本各\r\n    1紙在卷可稽（見偵查卷第39頁、第40至48頁、第137至138\r\n    頁、第142至143頁）。而本件查獲時所扣得輾碎塑膠製品經\r\n    送桃園縣政府環境保護局鑑定結果，認本案輾碎塑膠製品為\r\n    廢塑膠片及廢矽膠片（即廢樹脂），倘該廢棄物為事業所生\r\n    ，則屬一般事業廢棄物等語，亦有該局101年10月1日桃環事\r\n    字第0000000000號函1紙在卷可稽（見原審訴字卷第71頁）\r\n    ，足認被告上揭出於任意性之自白，核與事實相符，而得作\r\n    為判斷之依據。從而，本件事證明確，被告犯行堪以認定。\r\n    又被告以一行為觸犯違反廢棄物清理法及竊佔等2罪，為想\r\n    像競合犯，應依刑法第55條之規定，從一重之違反廢棄物清\r\n    理法之未經許可從事廢棄物清除罪處斷。原審審酌被告為謀\r\n    生計，擅自為清除廢棄物之業務，影響公共環境衛生、國民\r\n    健康，實屬不該，被告就本件係居於主導地位共同為本件非\r\n    法清除廢棄物之犯行，又被告於原審審理中業已知所悔悟，\r\n    坦承犯行不諱，犯後態度尚稱良好，暨其之素行、智識程度\r\n    及生活狀況等一切情狀，量處有期徒刑1年3月。核其認事用\r\n    法均無違誤，量刑亦甚妥適。被告上訴意旨泛稱原審量刑過\r\n    重云云，非依據卷內訴訟資料或提出新事證，具體指摘或表\r\n    明第一審判決有何足以影響判決本旨之不當或違法，而構成\r\n    應予撤銷之具體事由，與刑事訴訟法第361條第2項所稱「具\r\n    體理由」，尚非相當。揆諸上開說明，被告之上訴意旨應認\r\n    違背刑事訴訟法第361條第2項「上訴書狀應敘述具體理由」\r\n    之規定，依同法第367條前段規定，應以判決駁回上訴，並\r\n    不經言詞辯論為之。\r\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\r\n。\r\n中    華    民    國   102    年    1     月    25    日\r\n                  刑事第三庭審判長法  官  周煙平\r\n                                  法  官  陳如玲\r\n                                  法  官  林銓正\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                  書記官  張淨卿\r\n中    華    民    國   102    年    1     月    28    日"
}