{
  "JID": "TPHM,101,重上更(二),121,20130115,1",
  "JYEAR": "101",
  "JCASE": "重上更二",
  "JNO": "121",
  "JDATE": "20130115",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院刑事判決　　　　　101年度重上更(二)字第121號\r\n上　訴　人\r\n即　被　告　施進財\r\n上　訴　人\r\n即　被　告　王木樹\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣新北地方法院\r\n96年度訴字第4191號，中華民國97年7月8日第一審判決（起訴案\r\n號：臺灣新北地方法院檢察署96年度偵字第3076、13172、17343\r\n號），提起上訴，經本院判決後，由最高法院第二次發回更審，\r\n本院判決如下：\r\n    主  文\r\n原判決關於施進財、王木樹部分均撤銷。\r\n施進財被訴違反廢棄物清理法、下水道法、水利法部分免訴。\r\n王木樹無罪。\r\n    理  由\r\n一、公訴意旨略以：被告施進財自民國（下同）95年8月4日前某\r\n    時起，向不知情之吳盈昌承租臺北縣新莊市○○段○000 ○\r\n    000○000地號土地，僱工於該址設置洗砂機、輸送帶、泥漿\r\n    收受沈澱池等工作物，而經營未具名之洗砂場，嗣被告王木\r\n    樹則於同年9 月某時起亦加入共同經營。渠等明知事業廢棄\r\n    物之處理，應以廢棄物清理法第28條所規定之方式為之，不\r\n    得未依規定之方式清除、處理廢棄物而致污染環境，且從事\r\n    廢棄物處理業務者，應向直轄市、縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件後，始得受託處理廢棄物業務，竟於未領有廢棄物清\r\n    除及處理許可證之情形下，與詹益村、林恆雄、劉禮中（詹\r\n    益村經原審判處罪刑後，於本院上訴審97年12月1 日準備程\r\n    序時撤回上訴；林恆雄、劉禮中業經原審以97年度簡字第21\r\n    26號判處罪刑確定在案）基於共同擅自從事廢棄物處理之犯\r\n    意，自95年8月4日前某時起至96年5月1日止，由施進財及王\r\n    木樹先後負責洗砂場之現場管制及估價工作，並分別以日薪\r\n    新臺幣（下同 ）2,000元之薪資僱用詹益村負責輸送帶之維\r\n    修保養及操作挖土機將他人載運來之廢棄物倒至洗砂機內清\r\n    洗之工作，及以日薪2,500 元之薪資僱用劉禮中、林恆雄操\r\n    作、維修洗砂機及輸送帶軸承之工作，其等共同在該洗砂場\r\n    向不特定人購入他處營建工程施工所挖取之含有黑色黏土、\r\n    連續壁污泥、混凝土塊、石塊、水泥塊等營建廢棄物至場內\r\n    堆置後，繼而將之倒入沉澱池，以洗砂機等器具將購入之營\r\n    建廢棄物先後經由分類、篩選、洗淨、碎解等程序而取得有\r\n    利資源之級配或細砂，以轉供作建築原料之用後伺機出售，\r\n    而從事廢棄物之清除、處理，惟該洗砂場並未取得排放許可\r\n    證，即將未經有效處理而含有污泥之廢水逕行排放至上開地\r\n    號土地下方之雨水下水道（即連接西盛抽水站之樹後大排）\r\n    內，致污染環境。且其等同時明知該雨水下水道（樹後大排\r\n    ）係屬臺北縣政府管理之排水設施範圍區域內，而排水設施\r\n    範圍內禁止填塞排水路、毀損排水設施及下水道主要設備，\r\n    竟為圖洗砂之不法暴利，基於共同之犯意，私自埋設抽水馬\r\n    達及抽、排水暗管並設置RC圍堰在該雨水下水道中，因而毀\r\n    損臺北縣政府管理之排水設施及下水道主要設備，藉此供其\r\n    等抽取下水道水源以從事洗砂工作，並將洗砂後之污水排入\r\n    下水道，造成淤泥堆積在下水道箱涵及連通之西盛抽水站水\r\n    閘門排放口，影響排水水流暢通，於颱風、河汛期間將致排\r\n    洪功能堵塞，使下水道不堪使用造成淹水，危及附近居民身\r\n    家、性命、財產安全，致生公共安全。嗣各於96年1月23\r\n    日上午9時45分許，因西盛抽水站水閘門大漢溪畔排放口湧\r\n    出大量污泥，造成淤積，經臺北縣政府水利及下水道局等局\r\n    處人員偕同警方聯合稽查，查獲上情，並扣得洗砂機1 台、\r\n    輸送帶1組、挖土機2台、砂石車1輛；96年5月1日下午3時\r\n    55分許，亦經臺北縣政府水利及下水道局等局處人員偕同警\r\n    方聯合稽查查獲上情，並扣得洗砂機1台、輸送帶2組、挖土\r\n    機1台、電焊機2台、空壓機1台；96年7月16日下午4 時許\r\n    、17日晚上6時30分許，經臺北縣政府水利及下水道局人員\r\n    進而發現埋設之上揭抽水馬達、抽排水暗管等設備，因而查\r\n    獲上情，並扣得抽水馬達5台、抽排水涵管4組、洗砂機2 台\r\n    、輸送帶2組、挖土機1台、電焊機2台、空壓機1台。因認被\r\n    告2人涉犯廢棄物清理法第46條第2款未依規定處理廢棄物致\r\n    污染環境、同條第4款未依規定領有廢棄物處理許可文件，\r\n    從事廢棄物處理罪嫌；下水道法第31條毀損下水道主要設備\r\n    、使下水道不堪使用、發生危險罪嫌；違反水利法第78條之\r\n    3第1項第1款在排水設施範圍內填塞排水路、第2款毀損排水\r\n    設施，致生公共危險罪嫌，應依同法第94條之1第1項規定處\r\n    罰等罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；有\r\n    罪之判決書應於理由內記載認定犯罪事實所憑之證據及其認\r\n    定之理由，刑事訴訟法第154條第2項及第310條第1款分別定\r\n    有明文。而犯罪事實之認定，係據以確定具體的刑罰權之基\r\n    礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據能\r\n    力，且須經合法之調查程序，否則即不得作為有罪認定之依\r\n    據。倘法院審理之結果，認為不能證明被告犯罪，而為無罪\r\n    之諭知，即無前揭第154條第2項所謂「應依證據認定」之犯\r\n    罪事實之存在。因此，同法第308 條前段規定，無罪之判決\r\n    書只須記載主文及理由。而其理由之論敘，僅須與卷存證據\r\n    資料相符，且與經驗法則、論理法則無違即可，所使用之證\r\n    據亦不以具有證據能力者為限，即使不具證據能力之傳聞證\r\n    據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞\r\n    證據是否例外具有證據能力，本無須於理由內論敘說明（最\r\n    高法院100 年度台上字第2980號判決意旨參照）。本件被告\r\n    既經本院認定犯罪不能證明，本判決即不再論述所援引有關\r\n    證據之證據能力，合先敘明。\r\n三、復按不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法\r\n    第154條第2項、第301條第1項分別定有明文。又認定不利於\r\n    被告之證據須依積極證據，苟積極證據不足為不利於被告事\r\n    實之認定，即應為有利被告之認定，更不必有何有利之證據\r\n    ；又犯罪事實之認定，應憑證據，如無相當之證據，或證據\r\n    不足以證明，自不得以推測或擬制之方法，以為裁判之基礎\r\n    ；而被告否認犯罪事實所持之辯解，縱屬不成立，仍非有積\r\n    極證據足以證明其犯罪，不能遽為有罪之認定；末按認定犯\r\n    罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\r\n    在內，然無論直接或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致於有所懷疑，而得確信其為真實之程度者\r\n    ，始得據之為有罪之認定，倘其證明尚未達到此一程度，而\r\n    有合理性懷疑之存在時，即無從為有罪之認定，根據「罪證\r\n    有疑，利於被告」之證據法則，即不得遽為不利於被告之認\r\n    定（最高法院30年上字第816 號判例、40年台上字第86號判\r\n    例、30年上字第1831號判例、76年台上字第4986號判例可資\r\n    參照）。\r\n四、公訴人起訴認被告2人涉犯廢棄物清理法第46條第2款未依規\r\n    定處理廢棄物致污染環境、同條第4 款未依規定領有廢棄物\r\n    處理許可文件，從事廢棄物處理罪嫌；下水道法第31條毀損\r\n    下水道主要設備、使下水道不堪使用、發生危險罪嫌；違反\r\n    水利法第78條之3第1項第1 款在排水設施範圍內填塞排水路\r\n    、第2 款毀損排水設施，致生公共危險罪嫌，應依同法第94\r\n    條之1第1 項規定處罰等罪嫌，係以被告2人及同案被告詹益\r\n    村、林恆雄、劉禮中、呂明崇於警詢與偵查中之供述，證人\r\n    即臺北縣政府水利及下水道局雨水下水道課承辦人陳建勳、\r\n    臺北縣政府環保局水污染防制課承辦人簡良達、臺北縣政府\r\n    環保局事業廢棄物課股長袁仲宇等人於偵查中之證述，及臺\r\n    灣板橋地方法院96年度簡字第3445號刑事簡易判決、臺北縣\r\n    政府水利及下水道局巡防人員95年11月3日、11月16 日、12\r\n    月25日巡察報告單、臺北縣政府95年11月21日北府水資字第\r\n    0000000000號函、臺北縣鄰近河川沿岸砂石場及土資場96年\r\n    1月23日聯合稽查紀錄、臺北縣政府96年3月2 日北府水河字\r\n    第0000000000號函、臺北縣政府水利及下水道局96年4 月17\r\n    日巡察紀錄單暨對應實景照片4張、行政院環保署96年5月31\r\n    日環署督字第0000000000號函暨對應實景照片10張、臺北縣\r\n    政府96年6月23 日北府環三字第0000000000號函、臺北縣政\r\n    府水污染稽查紀錄、工廠勘查紀錄表、臺北縣政府水利及下\r\n    水道局雨水下水道課96年7月19日便簽、對應實景照片24 張\r\n    暨衛星地理位置圖1份、臺北縣政府96年8月2 日北府水雨字\r\n    第0000000000號函、現場照片共102 張、洗砂場以暗管連接\r\n    雨水下水道（樹後大排 ）繪製圖、96年1月13日法務部檢察\r\n    長信箱檢舉信及96年6月5日臺北縣政府人民陳情案件各1 紙\r\n    、行政院環保署環署廢字第0000000 號函、臺北縣新莊市○\r\n    ○段○000○000○000 地號土地謄本、地籍圖查詢資料、本\r\n    署96年度偵字第14986號竊盜案件影卷，暨扣案之洗砂機2台\r\n    、輸送帶2組、挖土機2台、砂石車1輛、電焊機2台、空壓機\r\n    1 台、抽水馬達5台及抽排水涵管4組等資為論據。訊據被告\r\n    施進財固坦承有未經許可在上開土地上設置洗沙場，及於96\r\n    年1月23 日為臺北縣政府警察局配合臺北縣政府水利局等相\r\n    關單位查獲，並當場扣得砂石車1 台、挖土機2台、輸送帶1\r\n    組、洗砂機1台；被告王木樹固坦承有於96年1月26日起，向\r\n    施進財買受上開洗沙場，及於96年5月1日為臺北縣政府警察\r\n    局新莊分局配合臺北縣政府水利局人員查獲，並當場扣得挖\r\n    土機1台、輸送帶2台、洗砂機1台、空壓機1 台、電焊機2台\r\n    等事實不諱，惟均堅決否認有公訴人所指廢棄物清理法等犯\r\n    行，被告施進財辯稱：上開洗沙場尚在試車階段，還未正式\r\n    運轉，試車期間產生的廢水伊也有回收，且伊未埋暗管，知\r\n    道不能經營後，就把整個工廠賣給王木樹，96年1月23 日被\r\n    查獲當天伊是在現場拆機械，沒有在作業，嗣於同年月26日\r\n    ，伊就將工廠賣給王木樹，因王木樹尾款尚未付完，故伊於\r\n    96年5月1日到現場是要找王木樹拿尾款17萬元，伊與王木樹\r\n    不是共犯等語；被告施進財之辯護人亦於原審為其辯護稱：\r\n    本案與伊前經原審法院96年度簡字第3445號判處罪刑確定部\r\n    分（即犯水污染防治法第38條第1 項之事業負責人，事業不\r\n    遵行主管機關依水污染防治法所為停工之命令罪），有一行\r\n    為觸犯數罪名之想像競合犯關係，基於一事不再理之原則，\r\n    本案應屬重行起訴，應諭知免訴判決等語；被告王木樹辯稱\r\n    ：伊並未經營洗砂場，伊係於96年1月26 日向施進財買下上\r\n    開洗砂場，伊是要將這些機械整修再轉手賣出，伊亦未埋設\r\n    暗管等語。\r\n五、經查：\r\n  被告施進財未經許可於95年間開始在臺北縣新莊市○○段○\r\n    000○000○000 地號土地上，僱工於該址設置洗砂機、輸送\r\n    帶、泥漿收受沈澱池等工作物經營洗砂場，嗣於96年1 月23\r\n    日，在上址與在場作業之雇工詹益村、劉禮中、林恆雄及砂\r\n    石車司機呂明崇等人同時為臺北縣政府水利局河川課、環保\r\n    局、工務局等相關單位會同臺北縣政府警察局執行聯合稽查\r\n    時當場查獲，並扣得洗砂機1台、輸送帶1組、挖土機2台（\r\n    300型、180型各1台）及車號第X4-036號、後拖車車號第52-\r\n    JU號之砂石車1輛（上開洗砂機、輸送帶、挖土機及砂石車\r\n    等扣押物，分經檢察官交由被告施進財及呂明崇保管）等節\r\n    ，業據被告施進財於警詢時及本案偵、審中一致供認在卷（\r\n    見96年度偵字第3076號卷第11至13頁），核與證人即當時在\r\n    場之雇工詹益村、劉禮中、林恆雄及砂石車司機呂明崇等人\r\n    於警詢時及檢察官偵訊時具結供述情形大致相符（證人詹益\r\n    村於96年1月23 日警詢時及檢察官偵訊時供述：伊目前受雇\r\n    於施進財在新莊市○○段○000○000○000 ○地號一處洗砂\r\n    場當雜工，大約已經工作約2、3個月，當天警方到達現場時\r\n    ，伊剛好在操作挖土機，負責人施進財當時也在場，洗砂場\r\n    之作業方式是有人將建築用之廢土（俗稱之『土頭』、『土\r\n    尾』）載運至洗砂場內，再將所載運來之建築用廢土以挖土\r\n    機放入洗砂機內，並由地下抽取地下水衝洗，再由輸送帶輸\r\n    出所要取得之砂石，取得之砂石都以每米200 元之代價賣給\r\n    不特定人等語（見同上卷第21至22頁、第99至100頁、第109\r\n    頁）；證人林恆雄、劉禮中於同日警詢時及檢察官偵訊時供\r\n    述：其等當時是受雇於施進財到那裡換洗砂機及輸送帶的軸\r\n    承（拆機械），現場是施進財在負責等語（見同上卷第25至\r\n    26頁、第28至29頁、第100頁、第109頁）；證人呂明崇於同\r\n    日警詢時供述：伊是拖車司機，老板施國亮要伊前往上址向\r\n    洗砂場老板施進財載運1車8米的砂石，當天是第3 次前往載\r\n    運砂石，每次都載1 車，該處砂石是從別人廢棄的砂石在該\r\n    處重新洗過後出售，1車1600元等語（見同上卷第15 至16頁\r\n    、第99至100頁、第109頁）；及證人即臺北縣環保局稽查人\r\n    員簡榮進於96年3月13 日偵訊時具結證述：伊至施進財所經\r\n    營之洗砂場2次，最後1 次是96年2月間，是配合水利局至現\r\n    場拆除，當天看到水利局拆除現場貨櫃屋之鐵架，被告洗砂\r\n    場將污水排往大漢溪等語（見同上卷第114 頁）；此外，並\r\n    有臺北縣政府警察局刑事警察大隊扣押筆錄、扣押物品目錄\r\n    表、代保管條、臺北縣鄰近河川沿岸砂石場及土資場聯合稽\r\n    查紀錄、土地建物查詢資料、地籍圖查詢資料、現場照片26\r\n    張等在卷可憑（見同上卷第30至36頁、第53頁、第61至65頁\r\n    、第75至第87頁 ），及洗砂機1台、輸送帶1組、挖土機2台\r\n    （300型、180型各1台）及車號第X4- 036號、後拖車車號第\r\n    52-JU號之砂石車1輛等物扣案足資佐證（按上開扣押物，除\r\n    砂石車外，均交予被告施進財代為保管 ），自堪信為真實。\r\n    另被告施進財未經許可在上址經營洗砂場等情，於96年1 月\r\n    23日為警查獲前，因未經申請許可，擅於上址內鑿井抽用地\r\n    下水，經臺北縣政府於95年9月27日、10月12 日查獲屬實，\r\n    已違反水利法第46條規定，經依同法第93條科處罰鍰3 萬元\r\n    ，嗣並先後經臺北縣政府水利及下水道局巡防人員先後於95\r\n    年11月3日、同月16日及同年12月25 日晚間巡查轄內沿岸土\r\n    資場時，發現溪崑國中後方之違規洗砂場機械運作及密封車\r\n    斗出入等情，有臺北縣政府95年11 月21 日北府水資字第00\r\n    00000000號函1 紙及臺北縣政府水利及下水道局巡防人員巡\r\n    查報告單3紙等在卷可考（見同上卷第57至60 頁），益徵被\r\n    告施進財確有於95年間未經許可在上址設置洗砂機、輸送帶\r\n    、泥漿收受沈澱池等工作物，並僱工經營洗砂場之事實無訛\r\n    。\r\n  另被告施進財復於96年5月1 日下午3時55分許，經臺北縣政\r\n    府水利及下水道局等局處人員會同警方聯合稽查時當場查獲\r\n    ，並扣得洗砂機1台、輸送帶2組、挖土機1台、電焊機2台、\r\n    空壓機1 台等物，嗣臺北縣政府水利及下水道局人員又於96\r\n    年7月16日下午4 時許、17日晚上6時30分許，發現疑似私自\r\n    埋設之抽水馬達、抽排水暗管等設備，並扣得抽水馬達5 台\r\n    、抽96年5月1 日下午3時55分許，經臺北縣政府水利及下水\r\n    道局等局處人員會同警方聯合稽查時當場查獲，並扣得洗砂\r\n    機1 台、輸送帶2組、挖土機1台、電焊機2台、空壓機1台等\r\n    物排水涵管4組、洗砂機2台、輸送帶2組、挖土機1台、電焊\r\n    機2台、空壓機1台等物，再臺北縣政府聯合稽查小組復於96\r\n    年7月20日凌晨0時10分許，會同警方至上址查獲在場之作業\r\n    人員黃進添、砂石車司機陳萬財等人，並當場查扣洗砂機1\r\n    台、輸送帶2組、挖土機1台、電焊機2台、空壓機1台等物（\r\n    按上開扣押物與96年5月1日查扣物相同）等物各節，亦分據\r\n    證人即96年5月1 日查獲時在場之詹益村、96年7月20日查獲\r\n    時在場之黃進添、陳萬財、證人即當天在場之臺北縣環保局\r\n    人員簡良達，及證人即水利及下水道局人員陳建勳，暨證人\r\n    即臺北縣政府環保局事業廢棄物課股長袁仲宇等人先後於警\r\n    詢時或偵、審中供述查獲情形在卷（見 96年度偵字第13172\r\n    號卷第7至8頁、第49至50頁、96年度偵字第17343號卷第9至\r\n    11頁、第14至17頁、第68至69頁、96年度偵字第3076卷第14\r\n    2至143頁、第147頁、96年度他字第5807 號卷第21至22頁，\r\n    及原審卷第117至119頁、第119至121頁、第148至149頁），\r\n    即被告施進財亦不否認確於96年5月1日當天為警當場查獲等\r\n    情（見本院前審即100年度上更字第18號卷第163頁）；且\r\n    有96年5月1日水污染稽查紀錄、新莊分局光華派出所代保管\r\n    條、現場照片79張、水污染稽查水樣送驗單、廢（污）水檢\r\n    驗報告，及96年5月31日行政院環境保護署96年5月31日環署\r\n    督字第0000000000號函所指被告施進財於新莊市○○段000\r\n    ○000○000地號土地上從事土石加工作業，涉違反水污染防\r\n    治法等規定，請台北縣政府依法查明妥處並副知本署乙節，\r\n    本署環境督察總隊北區環境督察大隊執行大漢溪沿岸砂石業\r\n    之管制專案，於96年4月22 日派員查核施進財時，發現其場\r\n    內廢（污）水大量溢流排出廠房外，於大門呼叫敲門均無人\r\n    應門，經縫隙探視發現該砂石加工作業（相關製程及廢水仍\r\n    操作中，塑膠管排出廢水）產出廢（污）水未經處理逕行排\r\n    出至廠房外（排入前方水圳內），於承受水體前（廠房周界\r\n    處）採集水樣送驗結果懸浮固體（SS）10 40mg／L），不符\r\n    合放流水標準，又該土石加工廠迄今仍未取得水污染防治許\r\n    可排放、貯留、回收核可等文件，有該函及該大隊稽查督察\r\n    紀錄、現場照片10幀；及證人陳建勳96年7月19 日在水利及\r\n    下水道局雨水下道課簽予建設局之便簽：「96 年7月16日樹\r\n    林市公所檢查清疏板橋溪崑國中往西盛抽水站間之雨水下水\r\n    道（樹後大排）時發現不明圍水及抽水設施以及兩處抽水管\r\n    線……，本局於當日16時至現場勘查，並派員至北側箱涵內\r\n    ，發現下水道內有RC圍堰及約略有10台水型沈水式抽水馬達\r\n    ，有違法抽取地面水情事，因北側箱涵圍堰水深（1m以上）\r\n    過高無法進入蒐證，故請公所由南側箱涵開挖 3清掃孔處，\r\n    將雙孔箱涵之隔牆鑿穿約 4m寬乘以2m高以利進入。96年7月\r\n    17日16時公所完成鑿牆作業，當日18時30分本局再次會同新\r\n    莊分局光華派出所與本局災修廠商進入箱涵蒐證，經查獲 5\r\n    台抽水馬達，本局則依水利法第93- 5 條沒入該抽水馬達，\r\n    並追查其抽水管線，發現該抽水管線疑由砂石場內引出，利\r\n    用該場前方旁之道路側溝集水井，附掛於集水井與下水道箱\r\n    涵間之連接管（ RCP管）內，延伸附掛於下水道內，再連接\r\n    抽水機，該處下游箱涵內有沈泥質且淤積嚴重，疑為該土石\r\n    加工場（砂石場）引違規抽取地面水，洗砂並排放至下水道\r\n    箱涵內；96年7月18日11 時本局完成拆除前述兩處抽水管線\r\n    。檢附上述相關照片及DV影片等事證……。」，有該便簽及\r\n    照片31張、地理位置圖1紙等在卷可佐（見96年偵字13172號\r\n    卷第10至11頁、第13頁、第14至43頁、第58至62頁、第66至\r\n    73頁、第78至79頁、第80至84頁及96偵字第17343號卷第36\r\n    至49頁），暨上開洗砂機、輸送帶、挖土機、電焊機、空壓\r\n    機、抽水馬達、抽排水涵管等物扣案足資佐證，亦足認被告\r\n    施進財於95年8月間起設置之洗砂場，除於前開96年1月23日\r\n    經查獲外，嗣於96年5月1日再經臺北縣政府水利及下水道局\r\n    人員當場查獲，復經於96年7月16 日發現不明圍水及抽水設\r\n    施以及兩處抽水管線，及在箱涵內發現下水道內有RC圍堰及\r\n    約略有10台水型沈水式抽水馬達，有違法抽取地面水洗砂並\r\n    排放至下水道箱涵內，又經臺北縣政府聯合稽查小組於96年\r\n    7月20日凌晨會同警方至上址查獲等節無訛。\r\n  按廢棄物清理法所稱之「廢棄物」，分為「一般廢棄物」及\r\n    「事業廢棄物」二類；建築廢棄物，屬於「事業廢棄物」之\r\n    範圍。又依廢棄物清理法第36條第2 項規定訂定之事業廢棄\r\n    物貯存清除處理方法及設施標準第2 條規定所指「處理」者\r\n    ，包括「中間處理」、「最終處置」及「再利用」等行為在\r\n    內。而營建剩餘土石方，包括建築工程、公共工程及建築物\r\n    拆除工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊\r\n    ，均為「有用資源」，依內政部92年7月4日台內營字第0000\r\n    000000號令修正之「營建事業廢棄物再利用種類及管理方式\r\n    」（嗣於96 年4月23日內政部台內營字第0000000000號公告\r\n    修正 ）編號8所定，係屬「營建混合物」。依內政部95年12\r\n    月29日台內營字第0000000000號函修正之「營建剩餘土石方\r\n    處理方案」規定（ 按該方案嗣經內政部96年3月15日台內營\r\n    字第0000000000號函頒修正）：「……貳、適用範圍：本方\r\n    案所指營建工程剩餘土石方之種類，包括建築工程、公共工\r\n    程及相關拆除施工所產生之剩餘泥、土、砂、石、磚、瓦、\r\n    混凝土塊等，經暫屯、堆置可供回收、分類、加工、轉運、\r\n    處理、再生利用者，屬有用之土壤砂石資源。本方案所指收\r\n    容處理場所，包括土石方資源堆置處理場、既有處理場所、\r\n    土方銀行及其他經政府機關依法核准之場所等，其定義如下\r\n    ：一、土石方資源堆置處理場（以下簡稱土資場）係指經直\r\n    轄市、縣（市）政府或公共工程主辦（管）機關審查同意，\r\n    供營建工程剩餘土石方資源暫屯、堆置、填埋、轉運、回收\r\n    、分類、加工、煆燒、再利用等處理功能及其機具設備之場\r\n    所。二、既有處理場所，係指經直轄市、縣（市）政府或公\r\n    共工程主辦（管）機關審查同意，可收容處理營建剩餘土石\r\n    方為原料之既有磚瓦窯場、輕質骨材場、土石採取場、砂石\r\n    堆置、儲運、土石碎解洗選場、預拌混凝土場、水泥廠及其\r\n    他回收再利用處理場所。三、土方銀行，係指經直轄市、縣\r\n    （市）政府或公共工程主辦（管）機關自行規劃設置，或依\r\n    促進民間參與公共建設法規辦理，配合營建剩餘土石方資訊\r\n    服務中心（以下簡稱資訊服務中心）調度，並具土石方資源\r\n    回收再利用、調節、互補供需及改良土質交流使用功能之場\r\n    所。直轄市、縣（市）政府訂頒相關法規，規定具回收、分\r\n    類、加工再利用等多元化處理機具設備或功能之收容處理場\r\n    所，得兼收容處理營建混合物並經核准者，其處理對象可不\r\n    受前開剩餘土石方種類之限制。……肆、收容處理場所設置\r\n    與管理方針：一、設置收容處理場所之作業程序：……申\r\n    請設置收容處理場所應由申請人檢附申請書表，土地使用編\r\n    定文件，設置計畫書圖概要，向直轄市、縣（市）政府工務\r\n    （建設）局或公共工程主辦（管）機關提出申請，經會同相\r\n    關機關單位辦理第一階段初勘或審查程序，於一個月內由該\r\n    政府機關首長認可。如經審查認定須由申請人於一定期間準\r\n    備第二階段複審相關資料，向同一受理單位經會同有關單位\r\n    或委員會複勘審查，於一個月內綜合彙整審查意見，送請各\r\n    該政府機關首長核准發給設置許可。如須依規定應實施水土\r\n    保持、環境影響評估者，得由該政府機關組成專案小組或委\r\n    員會併同場所設置計畫辦理聯合審查以簡化程序。但應俟環\r\n    境影響評估審查完成始得發給設置許可，如有變更計畫應依\r\n    規定程序辦理。如經該政府機關同意者，得將初勘審查與複\r\n    勘審查程序併案辦理。直轄市、縣（市）政府或公共工程\r\n    主辦（管）機關得自行審定或會同有關單位組成會勘小組，\r\n    經勘驗核准收容處理場所設置計畫應具備之設施後，發給啟\r\n    用許可始得經營收容處理土石方。」是因建築工程、公共工\r\n    程及建築物拆除工程施工所產生之剩餘土石方，雖可供回收\r\n    、分類、加工、轉運、處理、再生利用，原屬有用之土壤砂\r\n    石資源，可依前開規定，由「土石方資源堆置處理場」（一\r\n    般簡稱「土資場」或土石碎解洗選場之「既有處理場所」等\r\n    收容處理場所，向地方政府主管機關申請設置許可後，經營\r\n    上開營建事業廢棄物之收容處理場所，始不以廢棄物認定之\r\n    。如未依前開規定申請上開收容處理場所設置許可，即擅自\r\n    收納、處理營建剩餘土石方者，上開營建剩餘土石方等物，\r\n    即屬「事業廢棄物」，仍應依廢棄物清理法之規定辦理。是\r\n    以營建剩餘土石方以依「營建剩餘土石方處理方案」規定合\r\n    法處理之營建廢棄土為限，否則仍屬廢棄物清理法所規範之\r\n    一般事業廢棄物，如業者未依前揭規定辦理者，自仍屬違反\r\n    「廢棄物清理法」之行為，而該當於未依規定領有廢棄物處\r\n    理許可文件，從事廢棄物處理之罪名（最高法院96年度臺上\r\n    字第357號判決意旨參照 ）。查本件被告施進財在上址設置\r\n    之洗砂場，係將建築用廢土以挖土機放入洗砂機內，抽取地\r\n    下水沖洗，再由輸送帶送出砂石，以每米200元之代價售予\r\n    不特定之人等情，業據證人詹益村供明在卷，而該洗砂場並\r\n    未經申請設置許可乙節，亦經被告施進財坦認在卷，均如前\r\n    述，是被告施進財在上址設置洗砂機、輸送帶、泥漿收受沈\r\n    澱池等工作物，將建築用廢土以挖土機放入洗砂機內，抽取\r\n    地下水沖洗，再由輸送帶送出砂石售予他人等節，核其經營\r\n    該洗砂場所為，性質已屬前開「營建剩餘土石方處理方案」\r\n    規定所指設置建築工程、公共工程及建築物拆除工程施工所\r\n    產生之剩餘土石方之處理、再生利用之收容處理場所，殆無\r\n    疑義。而被告施進財既未依規定申請設置處理或再利用營建\r\n    廢棄物之許可，即在上址經營洗砂場，顯已違反廢棄物清理\r\n    法第41條第1項之規定（「 從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除處理機構許可文件後，始得受託\r\n    清除、處理廢棄物業務。」）是被告施進財經營上開洗砂場\r\n    ，從事營建廢棄物之處理等業務，未依廢棄物清理法第41條\r\n    第1 項規定，領有廢棄物清除、處理許可文件，而從事廢棄\r\n    物處理者，已構成該條第4 款之犯行無訛。被告施進財雖辯\r\n    稱洗砂場尚在試車階段，並沒有正式運轉云云；然查，被告\r\n    施進財於95年間起設置之洗砂場，係將建築用廢土以挖土機\r\n    放入洗砂機內，抽取地下水沖洗，再由輸送帶送出砂石，以\r\n    每米200元之代價售予不特定之人等情，業據證人詹益村供\r\n    述如前，且依證人即96 年1月23日當天前往洗砂場欲載運砂\r\n    石之呂明崇前開於警詢時及偵訊時所述當天係伊第3 次前往\r\n    載運砂石等語，堪認被告施進財未經申請設置許可所經營之\r\n    洗砂場，從事營建廢棄物之處理等洗砂業務，已違反廢棄物\r\n    清理法第41條第1 項規定無訛。被告施進財前開所辯尚在試\r\n    車階段云云，應係犯後避重就輕所為飾卸之詞，自無足信。\r\n  次查，本件被告施進財未經申請設置許可經營洗砂場，從事\r\n    營建廢棄物之處理等業務，已違反廢棄物清理法第41條第1\r\n    項之規定，固如前述。而公訴人認被告以一行為所犯其他違\r\n    反廢棄物清理法第46 條第2款、下水道法第31條、水利法第\r\n    94條之1第1項等罪嫌部分，復按水利法第94條之1第1項所\r\n    謂「致生公共危險」，須有具體危險之發生為要件，屬具體\r\n    的危險犯，其具體危險存否，應依社會一般觀念，客觀的予\r\n    以判定，亦即應依其採取砂石過程是否有妨礙水流、妨礙水\r\n    流之具體情況及河段之寬度、曲直、平日及颱風暴雨時河水\r\n    流量採取處距離河堤之長度等情況，判斷是否有使流水改道\r\n    、浸蝕護岸，而影響安全之虞，以決定其危險之有無（最高\r\n    法院93 年台上字第424號判決意旨參照），且本件經本院前\r\n    審函詢關於95 年8月4日至96年8月間，臺北縣新莊市○○段\r\n    ○000○000○000 地號附近地區於颱風、河汎期間情形，經\r\n    臺北縣政府水利局函覆稱：僅96 年6月27日於樹後大排樹林\r\n    市中正路、大安路段皆有平均深度約30公分積水，新莊市○\r\n    ○段○000○000○000 地號則較無明顯積水情形等語，此有\r\n    該局98年2月4日北水雨字第0000000000號函及所附照片在卷\r\n    可憑（見本院上訴審卷第76至77頁），堪認本件尚無妨礙水\r\n    流具體情況及影響河段寬度、曲直，而致生公共危險之可能\r\n    。公訴人認被告施進財所為，已達致生公共危險，自嫌率斷\r\n    。次按下水道法第31條所稱之「毀損」，指毀棄、損壞之\r\n    行為而言，亦即毀壞全部或減損一部之效用或價值之行為，\r\n    始足當之（最高法院88 年度台上字第189號判決意旨參照）\r\n    。本件起訴書所指被告「私自埋設抽水馬達及抽排水暗管並\r\n    設置RC圍堰在該雨水下水道中，因而毀損台北縣政府管理之\r\n    排水設施及下水道主要設備 」乙節，依卷附前開96年1月23\r\n    日聯合稽查紀錄觀之，並無暗管及設置RC圍堰被查獲之情事\r\n    ，而96年5月1日水污染稽查紀錄、工廠勘查紀錄表等文書亦\r\n    無該項查獲記載，遲至96 年7月16日檢查樹後大排雨水下道\r\n    時，始發覺有RC圍堰、抽水管線等情，此有便簽及相片等在\r\n    卷可考（見上開第17343號偵卷第36至49頁 ），且依證人即\r\n    96年7 月20日查獲時在場之黃進添於警詢時所述當時洗砂場\r\n    已沒有在營業等語（見同上卷第9 至11頁），及證人簡良達\r\n    於偵、審中證述96年5月1日我們進去之後，現場機器是停止\r\n    的，當天沒有抽查有無暗管等語（ 見第13172號偵卷第52至\r\n    53頁及原審卷第120至121頁），暨證人陳建勳於偵、審中證\r\n    述不知查獲之私接下水道已存在多久，96年之前確實有淹過\r\n    水，但何時淹水我無從得知等語（見第5807號他卷第21至22\r\n    頁、原審卷第149頁 ），堪認本件依檢察官所提事證，僅足\r\n    認上開設施可能造成下水道淤積，惟究是否已造成淤積，及\r\n    於何時造成淤積，暨係何人所設置上開暗管等節，均尚不足\r\n    以憑認。另參諸本件經本院上訴審向臺北縣政府水利局函詢\r\n    結果，經該局97年12月23日北水資字第0000000000號函覆稱\r\n    ：依據地形研判，該不明管路之源頭應位於旨揭場區內等語\r\n    （見本院上訴審卷第74頁），嗣經本院前審即更審時再向\r\n    臺北縣政府函詢結果，經該局覆稱：於96年7月17日進行箱\r\n    涵蒐證，經查獲5 台抽水馬達，並發現抽水管線疑由該土石\r\n    加工廠內引出；另RC圍堰及排水暗管皆非公家單位所設置等\r\n    情，有該函在卷可憑（見本院更審卷第122頁、第127頁）\r\n    ，似指「上開不明管路之源頭應位於洗砂場區內」，且「抽\r\n    水管線疑由該土石加工廠內引出」，惟依上開函文意旨係以\r\n    不確定語氣指抽水管線「疑由」該土石加工廠內引出，而RC\r\n    圍堰及排水暗管則均非公家單位所設置，並未指上開RC圍堰\r\n    、抽水管線及排水暗管確係被告施進財所私設，而被告施進\r\n    財於本審偵、審中均堅詞否認有私設上開RC圍堰、抽水管線\r\n    及排水暗管等情形，此外，檢察官復未提出其他積極證據證\r\n    明上開RC圍堰、抽水管線及排水暗管等工作物係被告施進財\r\n    所私設，自尚難徒以上開地方行政主管機關語意未明確之函\r\n    文，即遽爾推認上開RC圍堰、抽水管線及排水暗管係被告施\r\n    進財所私設。況縱認上開RC圍堰、抽水管線及排水暗管係被\r\n    告施進財所私設乙節為實，惟此是否即屬毀損下水道主要設\r\n    備或以其他行為使下水道不堪使用或發生危險之行為，而有\r\n    公訴人所指違反下水道法第31條、水利法第94條之1第1項等\r\n    犯行，亦非無疑。\r\n  惟查，被告施進財於前開96年1月23日經臺北縣政府水利局\r\n    等相關單位會同警察局查獲後，已經臺灣板橋地方法院檢察\r\n    署檢察官於96年5月18日以「其係址設臺北縣新莊市○○段\r\n    000 ○000地號土石加工廠之負責人，為水污染防治法所規\r\n    定之事業負責人，該土石加工廠於95年8月4日經臺北縣政府\r\n    環境保護局（下稱環保局）前往稽查，發現其未領有廢（污\r\n    ）水排放許可證，逕行排放廢水於地面水體，且現場排放口\r\n    採水樣送驗，未符合放流水標準，而處以罰鍰50萬元，並限\r\n    期95 年9月30日前改善，施進財則於95 年9月28日自報停工\r\n    改善，然經環保局查證非屬實而於95年10月14日以北府環污\r\n    水字第0000000000號執行違反水污染防治法案件裁處書令其\r\n    勒令停工，詎施進財竟拒不遵令停工，仍在上開土石加工廠\r\n    從事洗砂作業，經環保局於96 年1月23日派員至上址稽查時\r\n    ，發現拒不遵令停工情事，始悉上情」，認被告施進財涉犯\r\n    水污染防治法第38條第1 項之不遵行停工命令罪嫌，嗣經原\r\n    審法院96年度簡字第3445號判處被告施進財犯水污染防治法\r\n    第38 條第1項之事業負責人，事業不遵行主管機關依水污染\r\n    防治法所為停工之命令罪，處有期徒刑4 月確定在案，有臺\r\n    灣板橋地方法院檢察署96年度偵字第10488號簡易判決聲請\r\n    書及臺灣板橋地方法院96年度簡字第3445號刑事簡易判決書\r\n    等在卷可憑（見同上卷第136至139頁），堪認被告施進財於\r\n    95年8月4日前，即未經許可在上開土石加工廠從事洗砂業務\r\n    ，其間，不遵行主管機關依水污染防治法所為停工之命令，\r\n    迄96 年1月23日為臺北縣政府水利局等相關單會同警局查獲\r\n    無疑。按案件曾經判決確定者，應諭知免訴之判決，刑事訴\r\n    訟法第302條第1款定有明文。又訴訟上所謂一事不再理之原\r\n    則，關於實質上一罪或裁判上一罪，均有其適用（最高法院\r\n    60年台非字第77號判例意旨參照）。此係以同一案件，已經\r\n    法院為實體上之確定判決，該被告應否受刑事制裁，即因前\r\n    次判決而確定，不能更為其他有罪或無罪之實體上裁判。而\r\n    此項原則，關於實質上一罪（包括單純一罪、結合犯、雙行\r\n    為犯、常業犯、繼續犯、接續犯、集合犯）或裁判上一罪（\r\n    如想像競合犯，或刑法修正前之牽連犯及連續犯），其一部\r\n    事實已經判決確定者，對於構成一罪之其他部分，均有其適\r\n    用，此種事實是因審判不可分之關係，在審理事實之法院，\r\n    就全部犯罪事實，依刑事訴訟法第26 7條規定，本應予以審\r\n    判，故其確定判決之既判力自應及於全部之犯罪事實，倘檢\r\n    察官又將其他部分重行起訴，即應諭知免訴之判決，不得再\r\n    予論科（最高法院32年上字第2578號、49年臺非字第20號判\r\n    例意旨參照）。查本件公訴人起訴書固指被告施進財自95年\r\n    8月4日前某時起，在上址即臺北縣新莊市○○段○000○000\r\n    ○000 地號土地上，僱工設置洗砂機、輸送帶、泥漿收受沈\r\n    澱池等工作物，經營洗砂場，違反廢棄物清理法第28條等規\r\n    定，認被告施進財涉犯廢棄物清理法第46條第2 款未依規定\r\n    處理廢棄物致污染環境、同條第4 款未依規定領有廢棄物處\r\n    理許可文件，從事廢棄物處理罪嫌；下水道法第31條毀損下\r\n    水道主要設備、使下水道不堪使用、發生危險罪嫌；違反水\r\n    利法第78條之3第1項第1款在排水設施範圍內填塞排水路、\r\n    第2款毀損排水設施，致生公共危險，應依同法第94條之1第\r\n    1項規定處罰等罪嫌，然本件被告施進財於95年8月4日前，\r\n    未經許可在上址經營洗砂場，因不遵行主管機關依水污染防\r\n    治法所為停工之命令，既業經前案即前開原審法院96年度簡\r\n    字第3445號判處被告施進財犯水污染防治法第38條第1 項之\r\n    事業負責人，事業不遵行主管機關依水污染防治法所為停工\r\n    之命令罪確定，而公訴人本案指訴之被告施進財自95年8月4\r\n    日前某時起，在上址僱工設置洗砂機、輸送帶、泥漿收受沈\r\n    澱池等工作物，經營洗砂場，未依規定處理廢棄物致污染環\r\n    境、未依規定領有廢棄物處理許可文件，從事廢棄物處理、\r\n    毀損下水道主要設備、使下水道不堪使用、發生危險、在排\r\n    水設施範圍內填塞排水路、毀損排水設施，致生公共危險等\r\n    事實，與前案判決所指之被告施進財犯事業負責人，事業不\r\n    遵行主管機關依水污染防治法所為停工之命令罪之事實，應\r\n    認具有一行為觸犯數罪名之想像競合犯關係，縱數罪間有係\r\n    作為犯者，有係不作為犯者，二者於訴訟法上核係同一訴訟\r\n    客體，實體法上僅有一個刑罰權無從分割，乃同一案件，基\r\n    於一事不再理之原則，其一部事實已經判決確定者，對於構\r\n    成一罪之其他部分，自不得重複訴追、重複審判。亦即被告\r\n    施進財所涉與前開論罪科刑部分具想像競合犯關係之違反廢\r\n    棄物清理法第46條第2款、下水道法第31條、水利法第94 條\r\n    之1第1項等罪嫌部分應否受刑事制裁，即因前次判決而確定\r\n    ，不能更為其他有罪或無罪之實體上裁判。是本件因審判不\r\n    可分之關係，公訴人自應以同一案件為由，向承審被告施進\r\n    財涉犯水污染防治法第38條第1 項罪嫌之原審法院追加起訴\r\n    ，並由該院就全部犯罪事實，依刑事訴訟法第267 條規定予\r\n    以審判，而其確定判決之既判力，亦應及於全部之犯罪事實\r\n    ，茲檢察官復將本件前開與前開被告施進財涉犯水污染防治\r\n    法第38條第1項罪嫌部分具有想像競合犯關係等違反廢棄物\r\n    清理法、下水道法、水利法等部分重行起訴，依前開說明，\r\n    自應諭知免訴之判決，不得再予審理。公訴人認前案即原審\r\n    96年度簡字第3445號部分係不作為犯，而本案為作為犯，不\r\n    具裁判上一罪關係云云，尚無足採。\r\n六、公訴意旨另以被告王木樹於95年9 月某時起，亦加入與被告\r\n    施進財共同經營上開洗砂場，因認被告王木樹亦涉犯前開違\r\n    反廢棄物清理法第46條第2款、第4款、下水道法第31條、水\r\n    利法第94條之1第1項等罪嫌，並提出上開事證資為論據。訊\r\n    據被告王木樹堅詞否認有公訴人所指與被告施進財共同經營\r\n    洗砂場違反廢棄物清理法第46條第2款、第4款、下水道法第\r\n    31條、水利法第94條之1第1項等犯行，辯稱伊係於96年1 月\r\n    26日向施進財買下上開洗砂場，伊是要將場內機械整修再轉\r\n    手賣出，亦未埋設暗管經營洗砂場等語。查：\r\n  查公訴人固指被告王木樹於95年9 月某時起，即加入與被告\r\n    施進財共同經營上開洗砂場，而被告王木樹於其涉犯臺灣板\r\n    橋地方法院檢察署96年度偵字第14986號竊盜乙案96年5月17\r\n    日警詢時亦供稱係於95年9 月向施進財承租洗砂場云云（見\r\n    96年度偵字第14986號卷第4頁），與證人即同案被告施進財\r\n    於該案同日警詢時所述於95年9 月轉租上開土地予王木樹云\r\n    云部分之時間乙節互核相符（見同上卷第14頁），惟證人即\r\n    同案被告施進財否認有與被告王木樹共同經營洗砂場，並供\r\n    稱伊已於96年1月26日，以165萬元將洗砂場及機械賣予王機\r\n    樹，未與王木樹共同經營云云（見原審卷第44頁、第66頁）\r\n    ，是被告王木樹有無公訴人所指於95年9 月某時起，與被告\r\n    施進財共同經營洗砂場之情形，自非無疑。且本件被告施進\r\n    財未經許可於95年間開始在臺北縣新莊市○○段○000○000\r\n    ○000地號土地上，僱工於該址設置洗砂機、輸送帶、泥漿\r\n    收受沈澱池等工作物經營洗砂場，嗣於96年1 月23日，在上\r\n    址與在場作業之雇工詹益村、劉禮中、林恆雄及砂石車司機\r\n    呂明崇等人同時為臺北縣政府水利局河川課、環保局、工務\r\n    局等相關單位會同臺北縣政府警察局執行聯合稽查時當場查\r\n    獲，其從事營建廢棄物之處理等業務，未依廢棄物清理法第\r\n    41條第1 項規定，領有廢棄物清除、處理許可文件，而從事\r\n    廢棄物處理等情，業如前述五之，顯見上開洗砂場於96年\r\n    1月23 日為警查獲時，證人即被告施進財仍為洗砂場之負責\r\n    人，是被告王木樹於96年1月23日施進財經查獲後之96年5月\r\n    17 日竊盜另案警詢時所稱伊於95年9月向施進財承租洗砂場\r\n    云云，及證人即同案被告施進財於同日警詢時所稱於95年 9\r\n    月轉租上開土地予王木樹云云，是否屬實，則非無疑。且依\r\n    證人即上開新樹段497、498、499地號地主游天成於96年5月\r\n    17日警詢時及同年7月16日偵訊時具結供述：上開3筆土地係\r\n    伊向大豐造紙公司承租，伊再租給吳盈昌，目前土地由一持\r\n    用門號0000000000號行動電話、綽號「阿財」之人（即施進\r\n    財）使用等語（見同上卷第10至11頁、第40頁），及本件於\r\n    96年1 月23日與被告施進財同時為警查獲之證人詹益村、劉\r\n    禮中、林恆雄及砂石車司機呂明崇等人於警詢時及偵、審中\r\n    先後所述，均稱係受僱於被告施進財在該洗砂場從事相關作\r\n    業或向施進財買賣砂石，並無一人提及被告王木樹或其有與\r\n    施進財共同經營洗砂場之情形，即被告施進財於96年1 月23\r\n    日被查獲後，於同年2 月14日偵訊時，亦未提及有將洗砂場\r\n    賣予王木樹乙節（見第3076號偵卷第108至109頁），迨96年\r\n    5月1日再被查獲時，始為上開陳述，是被告王木樹與施進財\r\n    所稱買賣洗砂場乙節，或被告王木樹是否有公訴人所指於95\r\n    年9 月某時起，與被告施進財共同經營洗砂場之情形，自均\r\n    非無疑。\r\n  另參諸被告施進財未經許可在上址經營洗砂場乙節，於96年\r\n    1 月23日為警查獲前，曾因未經申請許可，擅於上址內鑿井\r\n    抽用地下水，經臺北縣政府於95 年9月27日、10月12日查獲\r\n    屬實，而以其違反水利法第46條規定，經依同法第93條科處\r\n    罰鍰3 萬元，嗣並先後經臺北縣政府水利及下水道局巡防人\r\n    員先後於95 年11月3日、同月16日及同年12月25日晚間巡查\r\n    轄內沿岸土資場時，發現溪崑國中後方之違規洗砂場機械運\r\n    作及密封車斗出入等情，亦有臺北縣政府95年11月21日北府\r\n    水資字第0000000000號函1 紙及臺北縣政府水利及下水道局\r\n    巡防人員巡查報告單3 紙等在卷可考（見96年度偵字第3076\r\n    號卷第57至60頁），且經行政院環保署環境督察總隊北區環\r\n    境督察大隊執行大漢溪沿岸砂石業之管制專案於96年4月22\r\n    日派員查核施進財時，發現其場內廢（污）水大量溢流排出\r\n    廠房外，於大門呼叫敲門均無人應門，經縫隙探視發現該砂\r\n    石加工作業（相關製程及廢水仍操作中，塑膠管排出廢水）\r\n    產出廢（污）水未經處理逕行排出至廠房外（排入前方水圳\r\n    內）等節，亦有有該函及該大隊稽查督察紀錄、現場照片10\r\n    幀（見96偵字第17343號卷第36至49頁），堪認被告施進財\r\n    於96年1月23日為警查獲前後，亦經臺北縣政府相關主管單\r\n    位分別於95年9月27日、10月12日95年11月3日、同月16日、\r\n    同年12月25日及96年4月22日等巡查或查核時，發現其違法\r\n    在上址經營洗砂場並經裁罰等節無訛。再參諸臺北縣政府水\r\n    利及下水道局等局處人員於96年5月1日下午3時55分許，再\r\n    次會同警方至上開洗砂場進行聯合稽查時，現場僅查獲被告\r\n    施進財及證人詹益村2人，被告王木樹並未在場等節，業據\r\n    證人即臺北縣政府環保局人員簡良達於96年6月27日檢察官\r\n    偵訊時及原審審理時具結證述當天是發現有砂石車要進去，\r\n    所以才進去檢查，進去時，有4、5人在場，但立刻散去，只\r\n    剩施進財在場，當天施進財是手持遙控器控制大門的開關，\r\n    當天警方要去追施進財沒追到，從附近帶回詹益村等語（見\r\n    96年偵字13172號卷第52至53頁及原審卷第120頁），堪認該\r\n    洗砂場於96年5月1日為警查獲時，在現場手持遙控器控器入\r\n    出大門之人亦為被告施進財，且依證人簡良達所述，被告施\r\n    進財一見警前來，即行離開現場，警員要去追施進財，亦未\r\n    追到，僅從附近帶回前於96年1月23日查獲時坦認受僱於施\r\n    進財在洗砂場作業之詹益村等情，亦足徵被告施進財於洗砂\r\n    場96年5月1日經查獲時，應仍為洗砂場之負責人，殆無疑義\r\n    。被告施進財雖稱已於96年1月26日將洗砂場賣予被告王木\r\n    樹，被告王木樹亦於96年5月1日到案後為同一陳述，惟依上\r\n    情，及被告2人所述以165萬元買賣洗砂場乙節，除其等供述\r\n    外，並無任何書面契約或匯款等相關事證可佐，是證人即同\r\n    案被告施進財所稱於96年1月26日將洗砂場賣予被告王木樹\r\n    乙節是否屬實，實非無疑。此外，再參諸證人詹益村固於96\r\n    年5月1日為警查獲後供稱洗砂場之負責人係被告王木樹，當\r\n    天伊係前往修理車輛，並向王木樹要工錢及零件的錢云云（\r\n    見第13172號偵卷第8至9頁），嗣復於檢察官偵訊時以被告\r\n    身分供稱當天係在現場幫一個綽號叫「面巾」之人修理車輛\r\n    ，而王木樹係向伊購買潤滑機器用的黃油條云云（見偵卷第\r\n    49頁），前後所述當天前往洗砂場之目的及與被告王木樹相\r\n    關部分，顯有不一，是其所述洗砂場之負責人係被告王木樹\r\n    乙節是否屬實，而全無為迴護當時與其同在洗砂場現場嗣見\r\n    警前來旋即躲避離開之被告施進財再經查獲，故稱洗砂場之\r\n    負責人係被告王木樹之可能，亦非無疑。\r\n  再被告王木樹辯稱伊雖於96 年1月26日向施進財買下洗砂場\r\n    ，但並未經營洗砂場，而是要將場內機械整修再轉手賣出乙\r\n    節。是縱認被告王木樹所稱96 年1月26日向施進財買下洗砂\r\n    場乙節為實，然被告王木樹買下洗砂場之目的，究係接手繼\r\n    續經營洗砂場，抑如其所辯係要將場內機械整修再轉手賣出\r\n    ，自應依卷內事證調查審認之。查被告王木樹於證人詹益村\r\n    向警供稱洗砂場負責人為王木樹，經員警通知到案後，於警\r\n    詢時供述96 年1月26日伊向施進財承租上開洗砂場後，並未\r\n    營業等語在卷，嗣被告王木樹於96 年5月17日前開竊盜案警\r\n    詢時，亦供稱該洗砂場並沒有營業等語（見96年度偵字第14\r\n    986號卷第4頁）。而該洗砂場於96 年1月23日為警查獲被告\r\n    施進財等人後，曾經臺灣板橋地方法院檢察官於96 年3月16\r\n    日函請臺北縣水利局、環保局、工務局、刑警大隊等單位，\r\n    於96年4月9日前往上開洗砂場進行履勘並查明上址是否仍有\r\n    違法經營洗砂場情形結果，發現「現場泥砂堆積，無營業情\r\n    形，大門堆積水泥塊，無法進入，施進財代保管之機具置於\r\n    洗砂場內，其上泥砂堆積，挖土機（300型）停放於洗砂場\r\n    正後方，均無使用痕跡，另台180型挖土機不在洗砂場內，\r\n    被告不在現場」等情，有臺灣板橋地方法院檢察署勘驗筆錄\r\n    及照片9幀等在卷可憑（見96年度偵字第3076號卷第118 至\r\n    12 6頁），是上開洗砂場經臺北縣水利局、環保局、工務局\r\n    、刑警大隊等單位依檢察官命令於96年4月9日前往勘查結果\r\n    ，當時並無營業之情形。另本件臺北縣政府水利及下水道局\r\n    等局處人員於96年5月1日下午3時55分許，再次會同警方至\r\n    上開洗砂場進行聯合稽查時，現場僅查獲被告施進財及證人\r\n    詹益村2人，被告王木樹並未在場等節，亦據證人即臺北縣\r\n    環保局人員簡良達於96年6月27日檢察官偵訊時及原審審理\r\n    時具結證述：當天是發現有砂石車要進去，所以才進去檢查\r\n    ，進去時，有4、5人在場，但立刻散去，只剩施進財在場，\r\n    當天施進財是手持遙控器控制大門的開關，進去之後，現場\r\n    機器是停止的，當天警方要去追施進財沒追到，從附近帶回\r\n    詹益村等語在卷（見96年偵字13172號卷第52至53頁及原審\r\n    卷第120頁），堪認該洗砂場於96年5月1日查獲時現場機器\r\n    並無運轉及營業之跡象，殆無疑義。被告王木樹所辯洗砂場\r\n    沒有營業乙節，自非全無可能。\r\n  再參諸證人即臺北縣政府水利及下水道局等局處人員於96年\r\n    7月20 日會同警方至上址聯合稽查時當場查獲之黃進添於檢\r\n    察官偵訊時以被告身分供述：伊是挖土機操作員，受僱於王\r\n    木樹等語，惟其同時供述：該洗砂場已經沒有在洗砂了，伊\r\n    只是負責挖水泥塊給砂石車清運等語（見96 偵字第17343號\r\n    卷第68至69頁），核與證人即同日查獲之砂石車司機陳萬財\r\n    於同日偵訊時以被告身分供述：伊是載水泥塊去回收等語（\r\n    見同卷第68至69頁），及被告王木樹於96年偵字第12166號\r\n    、第3076號、第13172號、他字第982號、第1912號96年9月\r\n    28日偵訊時供述：黃進添是伊雇用的挖土機操作員，挖水泥\r\n    塊給砂石車載，陳萬財是到我們洗沙場去載砂石的，洗沙場\r\n    從沒營業過，堆置之土石是施進財留下的，是伊接收工廠以\r\n    後就留在那裡等語（見96年偵字13172號卷第4至6頁、96年\r\n    度他字第1912號卷第42頁）大致相符，亦足認該洗砂場於96\r\n    年7月20日亦無營業之情形。至被告王木樹雖於96年5月1日\r\n    後，經台北縣政府以其未領有廢（污）水排放許可證，逕行\r\n    排放廢（污）水於地面水體，已違反水污染防治法第14條第\r\n    1 項規定；另前揭所排放之廢水，經採樣檢驗結果，氫離子\r\n    濃度指數10.1（限值6-9）、懸浮固體102000mg  ／L（限值\r\n    50mg／L），未符合放流水標準，已違反水污染防治法第7條\r\n    第1項，而依同法第45條規定從重處50萬元罰鍰乙節，固有\r\n    96年6月23日北府環三字第0000000000號函及96年6月14日北\r\n    府環污水字第00-000-000000號裁處書等在卷可憑（見96年\r\n    偵字13172號卷第56至57頁、第76頁），惟該洗砂場經臺北\r\n    縣環保局人員簡良達等人於96年5月1日前往稽查時，現場機\r\n    器是停止的乙節，既已據證人簡良達供述在卷，已如前述，\r\n    自堪認該洗砂場當時並無營業之情形無訛。\r\n  是本件縱認被告王木樹與施進財所指買賣洗砂場乙節為實，\r\n    惟依該洗砂場先後於96年4月9日、同年5月1日及同年7月20\r\n    日，經臺灣板橋地方法院檢察官函請臺北縣水利局、環保局\r\n    、工務局、刑警大隊等單位，於前往上開洗砂場進行履勘結\r\n    果，均指上開洗砂場並無營業情形，及臺北縣政府環保局人\r\n    員簡良達，暨證人黃進添前開所述，均與被告王木樹所辯洗\r\n    砂場沒有營業乙節一致相符，是本件自尚難遽認被告王木樹\r\n    有公訴人所指與施進財共同經營洗砂場並涉犯違反廢棄物清\r\n    理法第46條第2款、第4款、下水道法第31條、水利法第94條\r\n    之1第1項等犯行。\r\n  此外，檢察官所提出之其他事證，均尚不足以使本院形成被\r\n    告王木樹有公訴人所指於95年9 月某時起，加入與被告施進\r\n    財共同經營上開洗砂場，違反廢棄物清理法第46 條第2款、\r\n    第4款、下水道法第31條、水利法第94條之1第1 項等犯行之\r\n    確切心證；此外，復無其他積極證據足資證明被告王木樹有\r\n    公訴意旨所指上開犯行，自應認被告王木樹之犯罪，尚屬不\r\n    能證明。\r\n七、原審經審理結果，認被告2 人罪證明確，予以論科，固非無\r\n    見。惟查，本件被告施進財被訴涉犯廢棄物清理法第46條\r\n    第2款未依規定處理廢棄物致污染環境、同條第4款未依規定\r\n    領有廢棄物處理許可文件，從事廢棄物處理罪嫌；下水道法\r\n    第31條毀損下水道主要設備、使下水道不堪使用、發生危險\r\n    罪嫌；違反水利法第78條之3第1項第1 款在排水設施範圍內\r\n    填塞排水路、第2 款毀損排水設施，致生公共危險，應依同\r\n    法第94條之1第1項規定處罰等罪嫌部分，與其前案判決之事\r\n    實（即原審法院96年度簡字第3445號判處被告施進財犯水污\r\n    染防治法第38條第1 項之事業負責人，事業不遵行主管機關\r\n    依水污染防治法所為停工之命令罪），應認具有一行為觸犯\r\n    數罪名之想像競合犯關係，二者於訴訟法上核係同一訴訟客\r\n    體，實體法上僅有一個刑罰權無從分割，乃同一案件，基於\r\n    一事不再理之原則，其一部事實已經判決確定者，對於構成\r\n    一罪之其他部分，自不得重複訴追、更為其他有罪或無罪之\r\n    實體上裁判，乃檢察官復將本件前開與被告施進財涉犯水污\r\n    染防治法第38條第1 項罪嫌部分具有想像競合犯關係等違反\r\n    廢棄物清理法、下水道法、水利法等部分重行起訴，自應諭\r\n    知免訴之判決。本件依檢察官所提事證，尚不足認被告王\r\n    木樹有公訴人所指違反廢棄物清理法第46條第2 款未依規定\r\n    處理廢棄物致污染環境、同條第4款未依規定領有廢棄物處\r\n    理許可文件，從事廢棄物處理；下水道法第31條毀損下水道\r\n    主要設備、使下水道不堪使用、發生危險；違反水利法第78\r\n    條之3第1項第1款在排水設施範圍內填塞排水路、第2款毀損\r\n    排水設施，致生公共危險，應依同法第94條之1第1項規定處\r\n    罰等犯行，原審認被告王木樹與被告施進財已共犯上開犯行\r\n    ，並遽以論罪科刑，與本院之認定不同。被告2 人提起上訴\r\n    ，否認犯罪，被告施進財復指本案係重行起訴，而指摘原判\r\n    決不當，非無理由，自應由本院將原判決關於被告2 人部分\r\n    均予撤銷，並分別改為被告施進財被訴違反廢棄物清理法、\r\n    下水道法、水利法部分部分免訴及被告王木樹無罪之諭知，\r\n    以符法制。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\r\n條第1項前段、第302條第1款，判決如主文。\r\n本案經檢察官繆卓然到庭執行職務。\r\n中    華    民    國    102    年    1    月    15   日\r\n                  刑事第十八庭  審判長法  官   黃瑞華\r\n                                      法  官   吳冠霆\r\n                                      法  官   謝靜慧\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n                                      書記官   賴尚君\r\n中    華    民    國   102    年    1     月    18    日"
}