{
  "JID": "TCDM,99,訴,1940,20100730,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "1940",
  "JDATE": "20100730",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　99年度訴字第1940號\r\n公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　林志忠律師\r\n　　　　　　潘仲文律師\r\n被　　　告　乙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度\r\n偵字第12427號），被告於本院受命法官行準備程序時，對於犯\r\n罪事實為有罪之陳述，經本院合議庭裁定由受命法官獨任適用簡\r\n式審判程序，判決如下：\r\n    主    文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑壹年肆月。緩刑肆\r\n年，並向公庫支付新臺幣陸萬元，及應向指定之政府機關、政府\r\n機構、行政法人、社區或其他符合公益目的之機構或團體提供肆\r\n拾小時之義務勞務，緩刑期間付保護管束。\r\n乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處有期徒刑壹年。緩刑參年，\r\n並應向指定之政府機關、政府機構、行政法人、社區或其他符合\r\n公益目的之機構或團體提供肆拾小時之義務勞務，緩刑期間付保\r\n護管束。\r\n    犯罪事實及理由\r\n一、本案認定之犯罪事實：\r\n  甲○○為址設臺中縣霧峰鄉○○村○○路八○五號一樓「日\r\n    元企業社」之負責人，明知從事廢棄物清除、處理業務，應\r\n    向直轄市、縣（市）主管機關或中央主管機關委託之機關申\r\n    請核發公民營廢棄物清除、處理機構許可文件後，始得受託\r\n    從事清除、處理廢棄物之業務；竟基於擅自從事廢棄物清除\r\n    、處理之犯意，未依廢棄物清理法第四十一條規定領有廢棄\r\n    物處理許可證或核備文件，亦未經主管機關許可，自民國九\r\n    十三年間起，承租位在臺中縣烏日鄉○○路○段1巷138號旁\r\n    之土地，作為廢棄馬達堆置、處理場所，並自九十五年間起\r\n    ，僱用同具犯意聯絡之乙○○，從事廢馬達拆解之工作。甲\r\n    ○○先向舊貨商收購廢棄之電風扇、抽水機或冰箱馬達等廢\r\n    棄物，由甲○○、乙○○以氣動工具拆解廢馬達後，再用拉\r\n    線機將裡面之銅線拉出，將廢馬達之銅線及廢鐵分離，並將\r\n    處理過之銅線及廢鐵進行分類、清運，分別出售予資源回收\r\n    場，每月獲取約新臺幣（下同）四至五萬元之利潤。嗣經警\r\n    於九十九年五月二十一日下午四時十五分許，會同臺中縣環\r\n    境保護局前往臺中縣烏日鄉○○路○段一巷一三八號旁之土\r\n    地查看，當場查獲甲○○、乙○○正在拆解廢馬達，並查扣\r\n    KATO型夾式手臂挖土機一臺，進而查獲上情。\r\n  案經臺中縣警察局霧峰分局報告臺灣臺中地方法院檢察署檢\r\n    察官偵查起訴。\r\n二、認定本案犯罪事實所依憑之證據名稱：\r\n  被告甲○○、乙○○於本院審理時之自白。\r\n  證人王子謙於偵查中之證述。\r\n  有卷附物證及書證，可資佐證：\r\n    臺中縣環境保護局環境稽查工作紀錄一份。\r\n    臺中縣政府營利事業登記證影本一紙。\r\n    行政院環境保護署環署廢字第0950056317號函文。\r\n    查獲現場相片多張。\r\n    內政部警政署環保警察第二中隊扣押筆錄一份、責付保管\r\n      條一紙及扣案之KATO夾式手臂挖土機一臺。\r\n  臺灣高等法院被告前案紀錄表（被告甲○○、乙○○二人素\r\n    行之認定）。\r\n三、又查被告甲○○、乙○○二人前均未曾受有期徒刑以上刑之\r\n    宣告，有臺灣高等法院被告前案紀錄表及臺灣臺中地方法院\r\n    檢察署刑案資料查註紀錄表在卷可按。被告甲○○、乙○○\r\n    二人因一時失慮致犯本罪，經此偵審教訓，當知謹慎而無再\r\n    犯之虞，本院認所宣告之刑，以暫不執行為宜，爰併分別宣\r\n    告緩刑四年及三年，被告甲○○部分並命向公庫支付六萬元\r\n    ，以勵自新。惟被告甲○○、乙○○二人有未依廢棄物清理\r\n    法第四十一條第一項規定領有廢棄物處理許可文件，從事廢\r\n    棄物處理之行為，未能體認環境保護之重要性，守法觀念顯\r\n    有不足，為使被告二人於緩刑期間內，仍深知戒惕，避免緩\r\n    刑之宣告遭撤銷，且導正其行為與法治之觀念，爰併宣告被\r\n    告二人於緩刑期間內，向指定之政府機關、政府機構、行政\r\n    法人、社區或其他符合公益目的之機構或團體，提供四十小\r\n    時之義務勞務，並依刑法第九十三條第一項第二款之規定，\r\n    應於緩刑期間付保護管束，期能使被告於義務勞務過程及保\r\n    護管束期間，確切明瞭其行為所造成之損害，並培養正確法\r\n    治觀念。至於被告究應向何政府機關、政府機構、行政法人\r\n    、社區或其他符合公益目的之機構或團體提供義務勞務，屬\r\n    執行之問題，應由執行檢察官斟酌全案情節及各公益團體、\r\n    地方自治團體或社區之需求，妥為指定，併予敘明。\r\n四、又扣案之夾式手臂挖土機一臺，係被告甲○○所有，並供本\r\n    件將所處理之重型廢棄物（馬達）移置之用，為其處理行為\r\n    上所必需，而為供本件犯罪所用之物，業據被告甲○○、乙\r\n    ○○二人供承屬實，應可認定。惟刑法第三十八條第一項第\r\n    二款之沒收係屬裁量沒收之性質，法院自得依個案狀況為適\r\n    法決定沒收與否。按本件被告甲○○、乙○○二人未依廢棄\r\n    物清理法第四十一條第一項規定領有廢棄物處理許可文件，\r\n    從事廢棄物處理之犯罪行為，固屬不該，然究其實質僅係行\r\n    政管理之違反，並非惡性重大，如除主刑之諭知外再為沒收\r\n    之從刑處罰，相較其犯罪情節本身行情容屬苛，而有違比例\r\n    原則。是本院認上開物品尚無併為諭知沒收之必要，附此說\r\n    明。\r\n五、適用之法條：刑事訴訟法第二百七十三條之一第一項、第二\r\n    百九十九條第一項前段、第三百十條之二、第四百五十四條\r\n    第一項，廢棄物清理法第四十六條第一項第四款，刑法第十\r\n    一條前段、第二十八條、第七十四條第一項第一款、第二項\r\n    第四款、第五款、第九十三條第一項第二款。\r\n本案經檢察官李善植到庭執行職務。\r\n中    華    民    國    99    年    7     月    30    日\r\n              刑事第十八庭  法  官  張清洲\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收送達後十日內向本院提出上訴書狀（應敘\r\n述具體理由並附繕本），上訴於臺灣高等法院臺中分院。\r\n上訴書狀如未敘述理由，應於上訴期間屆滿後二十日內補提理由\r\n書於本院。\r\n                            書記官  詹東益\r\n中    華    民    國    99    年    7     月    30    日\r\n附錄論罪科刑法條\r\n廢棄物清理法第四十六條第一項第四款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n    無許可文件，以經營廢棄物清除、處理為常業者，處三年以\r\n    上十年以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}