{
  "JID": "TNHM,90,上訴,726,20010821,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "726",
  "JDATE": "20010821",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　九十年度上訴字第七二六號　Ａ\r\n　　　上　訴　人\r\n　　　即　被　告　甲　○　○\r\n　　　選任辯護人　陳　文　忠　律師\r\n　　　上　訴　人\r\n　　　即　被　告　丁　○　○\r\n　　　選任辯護人　林　芳　榮\r\n　　　上　訴　人\r\n　　　即　被　告　乙　○　○\r\n右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院八十九年度訴字第六一六\r\n號中華民國九十年三月七日第一審判決（起訴案號：臺灣臺南地方法院檢察署八十八\r\n年度偵字第一三八三五號、第一四０一六號、第三一二七號；移送併案審理案號：八\r\n十九年度他字第一０七七號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、甲○○為台南縣歸仁鄉○○段四十八地號土地所有權人，因歸仁鄉鄉公所向其承\r\n    租上開土地作為該公所之垃圾掩埋場，於民國（下同）八十八年二月二十八日因\r\n    租約到期覆土完畢離場不再作為鄉公所之垃圾掩埋場。其時廢棄物清理法尚未修\r\n    正，對於違章行為係採行政罰鍰，甲○○明知該處已非垃圾掩埋場用地，且其本\r\n    亦無處理廢棄物之許可證及能力，竟自同年五月一日起開始在該處違法收取事業\r\n    廢棄物牟利，且未作任何覆土措施，任憑垃圾露天堆置其上，而為違背法令之行\r\n    為。嗣經檢察官於同年六月十六日下午十五時四十五分許率臺南縣警察局歸仁分\r\n    局員警前往現場查處，當場查獲甲○○正違法收取垃圾，為扼止甲○○在原址繼\r\n    續違法收取垃圾，乃先行查扣作業用之挖土機一臺及監視器等物品。\r\n二、八十八年七月十四日廢棄物清理法經總統令修正公布，改採刑罰規定，甲○○仍\r\n    不顧禁令，繼續未經主管機關同意，提供上址土地違法經營垃圾場營運，而違法\r\n    回填、堆置廢棄物。丁○○為設在桃園縣大園鄉○○村○○○路一一二號之小小\r\n    家環保工程股份有限公司（下稱小小家公司）之總經理兼實際負責人（名義負責\r\n    人為丁○○之母蔡江謝美惠），竟指派小小家公司之不詳垃圾車司機，將於八十\r\n    八年九月十日向黑松飲料股份有限公司及向宏泰電工股份有限公司收集而來之事\r\n    業廢棄物，未依小小家公司被許可處理廢棄物之地點（即嘉義縣水上鄉○○村○\r\n    ○○路二四之一號），而違法傾倒在甲○○所提供經營之垃圾場內。經行政院環\r\n    境保護署派員於同月二十九日查獲。\r\n三、乙○○自八十八年九月間起，與小小家公司之靠行垃圾車司機丙○○（原審同案\r\n    被告，經原審法院以八十九年度訴字第六一六號判處有期徒刑一年二月，因未經\r\n    上訴而告確定）共同基於概括之犯意未依規定領有廢棄物清除、處理許可證或核\r\n    備文件，連續將自桃園縣所收集來之事業廢棄物，以每車新臺幣（下同）一萬五\r\n    千元代價，將廢棄物違法傾倒在甲○○所提供經營之垃圾場內。嗣乙○○與丙○\r\n    ○及其配偶林櫻芳（原審同案被告經原審法院以八十九年度訴字第六一六號判處\r\n    有期徒刑一年，緩刑三年確定）共同與伍福來、劉育權（與林櫻芳同）等人基於\r\n    犯意聯絡，均未依規定領有廢棄物清除、處理許可證或核備文件，於同年十一月\r\n    十一日凌晨零時三十分許，由丙○○（車上搭載林櫻芳，負責所有會計事宜）率\r\n    領乙○○、伍福來、劉育權所駕駛之車隊（車號分別為ＮＧ－二四五號、七Ｆ－\r\n    六六七號、ＱＵ－二二八號），林櫻芳則支付乙○○、劉育權每趟一萬九千元之\r\n    報酬，伍福來則每趟三千元報酬，將自桃園縣所收集來之事業廢棄物共四車，運\r\n    輸至甲○○所經營之垃圾場內，並由丙○○先行違法傾倒其車上之事業廢棄物至\r\n    垃圾場內。另乙○○、劉育權、伍福來等三人尚未將垃圾傾倒即為警當場查獲。\r\n四、案經臺灣臺南地方法院檢察署檢察官自動檢舉偵查及臺南縣警察局歸仁分局報請\r\n    該署偵查暨行政院環境保護署函請該署檢察官偵查起訴。\r\n      理      由\r\n一、訊據上訴人即被告甲○○，矢口否認有右揭犯行，辯稱：「伊自八十八年六月十\r\n    六日於廢棄物清理法修正前被公訴人查獲後，即未再提供前揭土地予人堆置廢棄\r\n    物，亦不認識丁○○、丙○○二人，更遑論有向彼二人收取費用，八十八年九月\r\n    間，伊發現垃圾場大門之鎖遭人破壞，曾協同證人朱福興重新再裝設，系爭土地\r\n    疑係遭人偷倒垃圾」云云。\r\n二、訊據上訴人即被告丁○○坦承為行政院環境保護署所查獲之黑松飲料股份有限公\r\n    司及宏泰電工股份有限公司之事業廢棄物，係小小家公司於八十八年九月間收集\r\n    而來之事業廢棄物，但辯稱：小小家公司有合法之垃圾堆置場（在嘉義縣水上鄉\r\n    ○○村○○○路二四之一號），不知為何被查獲之廢棄物會傾倒在甲○○之垃圾\r\n    場，伊委由丙○○以卡車載送至伊申請許可掩埋廢棄物之地點，丙○○可能貪圖\r\n    小利賺取價差，丙○○私自將廢棄物運到非法處所傾倒涉及違法，應由其自行負\r\n    責，與被告無涉云云。\r\n三、訊據上訴人即被告乙○○，矢口否認有違反廢棄物清理法之犯行，辯稱：「伊將\r\n    車子租給丙○○，不知丙○○之行為係違法，伊僅幫丙○○運送垃圾，受僱於丙\r\n    ○○而已」云云。\r\n四、惟查：\r\n（一）八十八年九月二十二日與十一月十一日，先後二次為警在被告甲○○經營之垃\r\n      圾場查獲持續違規營業時，均見挖土機在場，有採證照片數幀等件在卷可查。\r\n      按諸挖土機乃屬大型工具，且現場垃圾車出出入入進場傾倒垃圾，經營者不僅\r\n      可在設備森嚴之處有二道鐵門管制，卻如入無人之所，且全然無視前被查處違\r\n      規極有可能隨時再被查緝之風險，果非因被告甲○○貪圖經營垃圾場之高利得\r\n      而自己持續在場經營，豈有身為地主，可容忍不相干之他人在其土地上如此囂\r\n      張經營牟利，且連續二次為警查獲仍不制止，又遲遲不謀補救之理﹖又證人朱\r\n      福興雖於本院調查時庭證稱：「八十八年九月間，被告甲○○發現垃圾場大門\r\n      門鎖遭人破壞，因伊熟悉鐵工，被告曾請其協同裝設門鎖」云云，惟被告之所\r\n      以聲請傳訊證人，無非欲證明系爭土地疑係遭人偷倒垃圾，被告並不知情之一\r\n      點，惟證人之言，縱然屬實，亦不足以資為被告甲○○貪圖經營垃圾場獲取高\r\n      利之有利證明。\r\n（二）小小家公司被查獲違法棄置在上開地址之黑松公司垃圾，經黑松中壢廠辦事員\r\n      張嘉旺於偵查中到庭指證稱：該批包裝紙係黑松公司於八十八年九月十日先向\r\n      國稅局辦理專案銷燬後，於同月十四日委由小小家公司載運出場（見八十九年\r\n      二月十七日偵訊筆錄）。此外，並有過磅單、國稅局桃園縣分局函及扣案垃圾\r\n      等件附卷可稽。又被告丁○○於八十八年九月二十九日上午十時五十分在高雄\r\n      縣鳳山市環保警察三中隊警訊中自承小小家公司有四部清運車輛，其中７Ｆ─\r\n      六六七號司機係丙○○，小小家公司清運廢棄物至系爭垃圾場之費用是由司機\r\n      與地主（按：指甲○○）交涉，小小家公司廢棄物之清除係由其弟負責公司車\r\n      輛之調度云云；又同案已判決確定之被告伍福來於八十八年十一月十一日上午\r\n      二時十五分在環保警察三中隊警訊中供承：伊臨時受雇小小家環保公司載運事\r\n      業廢棄物云云；則被告丁○○既係小小家公司之負責人，對於司機之僱用，及\r\n      廢棄物之清理情況，諸如僱用之司機將廢棄物倒往何處，依諸常理，當知之甚\r\n      稔，則司機丙○○之所為，當非個人行為，而是奉公司負責人即被告丁○○之\r\n      命所為，則被告所辯，丙○○之所為與伊無涉云云，無非卸責之詞，不足採信\r\n      。\r\n（三）原審同案被告丙○○在原審坦承連續二個月違法傾倒垃圾，核與查獲警員王永\r\n      智證述情節相符，此益足徵被告甲○○有前開之犯行，否則焉有長期被傾倒而\r\n      不自知。被告乙○○坦承曾於同年十月與丙○○同至甲○○經營之圾場傾倒垃\r\n      圾一次，徵諸被告乙○○嗣後又為警查獲再度載運垃圾前來違法傾倒不遂，足\r\n      見其所供非虛。另同案已判決確定之被告林櫻芳警訊中坦承係負責被告丙○○\r\n      之會計，並負責支付報酬給已判決被告伍福來、劉育權及上訴人乙○○等人，\r\n      核與已判決確定之被告丙○○所供相符，乙○○亦坦承與已判決確定之被告丙\r\n      ○○共同將他轄垃圾違法運輸至本轄，雖尚未傾倒垃圾，但其與共犯丙○○在\r\n      共同之犯意聯絡內，丙○○已傾倒廢棄物完畢，彼此自應負相同之刑責。此外\r\n      ，更有採證照片數幀在卷可資佐證。從而本件事證已臻明確，被告乙○○所辯\r\n      ：「伊不知丙○○之行為係違法，伊僅幫助丙○○運送垃圾，受僱丙○○而已\r\n      」云云，無非卸責之詞，不足採信，犯行洵堪認定。\r\n五、核被告甲○○所為，係犯廢棄物清理法第二十二條第二項第三款之罪。被告丁○\r\n    ○所為，係犯廢棄物清理法第二十二條第二項第四款後段之罪。被告乙○○所為\r\n    ，係犯廢棄物清理法第二十二條第二項第四款前段之罪。被告乙○○與已判決確\r\n    定之被告丙○○、林櫻芳、伍福來、劉育權五人之行為，顯有犯意聯絡及行為分\r\n    擔，應以共同正犯論處。乙○○先前多次違反上開廢棄物清理法犯行，時間緊接\r\n    ，犯罪構成要件相同，顯係基於概括犯意所為，依連續犯論以一罪而加重其刑。\r\n六、原審以被告甲○○、丁○○、乙○○罪證明確，因依廢棄物清理法第二十二條第\r\n    二項第三款、第四款、第二十二條第四項、刑法第十一條前段、第二十八條、第\r\n    五十六條，並審酌被告等犯罪之一切情狀，對被告甲○○量處有期徒刑一年六月\r\n    ，對被告丁○○量處有期徒刑一年二月，對被告乙○○量處有期徒刑一年二月，\r\n    經核認事用法，俱無不合。量刑亦稱允當，被告上訴意旨，均執陳詞，否認犯罪\r\n    ，均為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官許仲瑩到庭執行職務。\r\n中    華    民    國      九十      年      八      月      二十一      日\r\n                                  臺灣高等法院臺南分院刑事第六庭\r\n                                      審判長法官  楊    明    章\r\n                                            法官  顏    基    典\r\n                                            法官  徐    宏    志\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由書（應附繕本)。\r\n                                      法院書記官  李    梅    菊\r\n中    華    民    國      九十      年      八      月      二十四      日\r\n附錄：本判決論罪科刑法條\r\n廢棄物清理法第二十二條第二項第三款、第四款\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理\r\n    廢棄物者。"
}