{"JID":"MLDM,108,訴,338,20200527,1","JYEAR":"108","JCASE":"訴","JNO":"338","JDATE":"20200527","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣苗栗地方法院刑事判決　　　　　　　108年度訴字第338號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　何竹山\r\n\r\n\r\n\r\n選任辯護人　鍾儀婷律師\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（106\r\n年度偵字第3088、6029號），本院判決如下：\r\n    主  文\r\n何竹山共同犯修正前廢棄物清理法第四十六條第三款之非法提供\r\n土地回填廢棄物罪，處有期徒刑壹年參月。\r\n    犯罪事實\r\n一、何竹山明知坐落苗栗縣○○鄉○○段000 地號土地（使用分\r\n    區：山坡地保育區，使用地類別：農牧用地），為其與賴盈\r\n    良、黎錦春、黎錦增、黎錦源等人所共有，且該地業經核定\r\n    公告劃為山坡地保育利用條例及水土保持法所稱之山坡地，\r\n    竟基於違反水土保持法之犯意，在未徵得該土地其餘共有人\r\n    之同意，亦未擬具水土保持計畫之狀況下，擅自於民國104\r\n    年7 月至8 月間，委請不知情之賀正榮在該土地上修建擋土\r\n    牆及便道以供通行，以此方式開發、使用該土地約52.91 平\r\n    方公尺，惟未發生水土流失之結果。而於何竹山委請賀正榮\r\n    修建擋土牆及便道之同一期間內，何竹山明知其未經主管機\r\n    關許可，竟仍貪圖一時便利，與賀正榮（未據起訴）基於非\r\n    法提供土地回填廢棄物之犯意聯絡，請賀正榮將不詳人士傾\r\n    倒於路旁、屬建物拆除工程後所餘，內含廢建材、廢塑膠、\r\n    廢鐵塊之一般事業廢棄物混入乾淨土方內，並倒入渠等在前\r\n    揭308 地號土地及鄰近274-292 地號土地上所修建之擋土牆\r\n    間以鋪設便道，以此方式提供土地回填一般事業廢棄物。\r\n二、案經苗栗縣政府依職權告發暨黎錦源訴由臺灣苗栗地方檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、證據能力：\r\n  本判決下述所引用被告以外之人於審判外之陳述（不含告訴\r\n    人黎錦源於警詢及偵訊中未經具結所為證述），檢察官、被\r\n    告何竹山及辯護人於本院審理時對於該等證據能力均不爭執\r\n    ，且迄於言詞辯論終結前亦未聲明異議，本院審酌上開證據\r\n    資料作成時之情況，尚無違法不當及證明力明顯過低之瑕疵\r\n    ，認為以之作為證據應屬適當，依刑事訴訟法第159 條之5\r\n    規定，均有證據能力。\r\n  本判決下述所引用之非供述證據，與本案均具有關聯性，且\r\n    均係依法定程序合法取得，而查無依法應排除其證據能力之\r\n    情形，復經本院依法踐行證據調查程序，自均得作為本院認\r\n    事用法之依據。\r\n二、認定犯罪事實所憑之證據及理由：\r\n  被告被訴違反水土保持法部分：\r\n    上揭犯罪事實，業據被告於偵訊及審理中均坦承不諱（見偵\r\n    字第6029號卷第233 頁，本院卷第256 頁），核與證人即任\r\n    職於苗栗縣政府水土保持科之朱怡禎於偵訊中、證人賀正榮\r\n    於審理中結證之情節相符（見偵字第3088號卷第261 頁，本\r\n    院卷第217 至240 頁），並有前揭308 地號土地之土地建物\r\n    查詢資料、苗栗縣政府106 年10月31日府水保字第10602116\r\n    33號函、苗栗縣銅鑼地政事務所108 年2 月22日銅地二字第\r\n    1080000865號函暨函附土地複丈成果圖、行政院農業委員會\r\n    水土保持局山坡地範圍查詢結果資料各1 份及檢察官履勘現\r\n    場筆錄2 份附卷可稽（見偵字第3088號卷第51至52頁、第15\r\n    9 至160 頁、第211 至215 頁，偵字第6029號卷第105 至10\r\n    7 頁，本院卷第119 頁），足認被告上開任意性自白與事實\r\n    相符，洵堪採為論罪科刑之依據。\r\n  被告被訴違反廢棄物清理法部分：\r\n    訊據被告矢口否認有何非法提供土地回填廢棄物犯行，並由\r\n    辯護人為其辯稱：營建剩餘土石方究竟是否屬於廢棄物，於\r\n    司法實務上迭有爭議，本案由證人即環保局員工陳易烽於偵\r\n    訊中之證述可知，於便道上所開挖而出之物品非屬廢棄物。\r\n    而縱然該等物品屬於廢棄物，被告主觀上亦缺乏認知該等物\r\n    品為廢棄物之犯意等語。經查：\r\n  被告有委託賀正榮在前揭308 及274-292 地號土地上修建擋\r\n    土牆並鋪設便道，且經檢察官前往該處履勘並當場由被告駕\r\n    駛挖土機開挖便道後，確認該便道內之土方混有水泥塊、磚\r\n    塊、塑膠、鐵塊等物品乙情，業據被告於審理中供陳明確（\r\n    見本院卷第139 頁、第176 頁、第249 至250 頁），核與證\r\n    人賀正榮於審理中證述之情節相符（見本院卷第217 至240\r\n    頁），並有苗栗縣銅鑼地政事務所108 年2 月22日銅地二字\r\n    第1080000865號函暨函附土地複丈成果圖1 份、檢察官履勘\r\n    現場筆錄2 份、履勘現場照片26張及會勘影片擷取圖片5 張\r\n    在卷為憑（見偵字第3088號卷第159 至160 頁、第211 至21\r\n    5 頁、第225 至249 頁，本院卷第201 至209 頁），是此部\r\n    分之事實，首堪認定。而因被告委由賀正榮鋪設之便道內土\r\n    方混有上開物品，則該等物品究係因何人之何行為致混入土\r\n    方中，該等物品及土方是否屬於廢棄物，暨被告主觀上是否\r\n    具有非法提供土地回填廢棄物之犯意，俱屬本院就本案應審\r\n    酌之爭點。\r\n  被告確有請賀正榮將不詳人士傾倒於路旁之水泥塊、磚塊、\r\n    塑膠、鐵塊等物品混入乾淨土方並填入便道中：\r\n  證人賀正榮於審理中具結證述：檢察官提示給我看的Google\r\n    街景圖就是我施作擋土牆及便道的現場位置，當我剛到達現\r\n    場還沒施作前，路旁就已經有一些白白的水泥塊及磚塊，這\r\n    些東西依我判斷是建物拆除後剩下的建材，當時我有把這些\r\n    路旁的建材混入我帶去鋪設便道的土方當中等語（見本院卷\r\n    第226 至227 頁、第237 頁），核與被告於偵訊中供稱：因\r\n    為現場有一部分土石沖刷問題，加上我當時要整地，所以有\r\n    將別人亂倒在路旁的廢棄物回填到該處整地等語（見偵字第\r\n    3088號卷第257 頁），暨被告於審理中供稱：偵訊中我之所\r\n    以回答檢察官說我有將別人亂倒的廢棄物回填到現場，就是\r\n    指賀正榮剛才所證述他剛到現場時，便道與馬路交會處所遺\r\n    留的東西，我有跟賀正榮說如果這些東西是好的，那就一起\r\n    做下去等語相符（見本院卷第253 頁），堪認被告斯時確有\r\n    請賀正榮將路旁他人所棄置、屬建物拆除工程後所餘之水泥\r\n    塊及磚塊等物混入土方中，並續將該等土方回填至擋土牆間\r\n    以鋪設便道。\r\n  又依證人賀正榮於審理中證稱：我載去現場施作的土方都是\r\n    營建工程施作或拆除後剩餘的土方，這些土方在載去現場前\r\n    ，我都會把裡面的垃圾撿出來，但難免會有一些沒有撿到的\r\n    漏網之魚。檢察官提示給我看的便道開挖現場照片中，那些\r\n    土方內的塑膠飲料杯蓋、水管及金屬封條等物品，可能是路\r\n    人亂丟在現場或是我在清土方時沒撿到的東西等語（見本院\r\n    卷第219 至220 頁、第222 至225 頁、第228 至229 頁），\r\n    雖似足認定便道土方中所含之廢塑膠及廢鐵塊等物品，為路\r\n    人任意棄置於便道之垃圾，或係賀正榮載運至現場施作之土\r\n    方中，原有而未經賀正榮清理乾淨之零星雜物。惟查：\r\n  證人賀正榮於審理中結證：我們施作或拆除建物後剩餘的土\r\n    方都會清理，以拆房子為例，我們在拆之前會先把垃圾清一\r\n    遍，清過之後才會拆房子，拆完之後會再把裡面的垃圾、木\r\n    材、塑膠和鐵撿出來分開，但是因為拆除後會集成堆，而且\r\n    有一些土方會經過壓榨，所以可能會有零星的垃圾撿不到。\r\n    經過我們撿了兩次之後，剩下來的土方就是我說的乾淨的土\r\n    ，因為裡面就算有混到東西也只會有一點點等語（見本院卷\r\n    第234 至325 頁），堪認賀正榮載去前揭土地施作之土方，\r\n    均係營造或拆除工程後剩餘之土方，且經賀正榮兩度清理後\r\n    ，裡面所餘垃圾、木材、塑膠及鐵塊等物衡情應屬非多。\r\n  又依證人賀正榮於審理中證述：法官提示給我看的溫室現場\r\n    照片部分，因為該處地勢稍微低窪，所以被告有委託我墊泥\r\n    土，我就有載土過去填。就我所知填土部分應該都是我做的\r\n    ，被告沒有委託其他人施作等語（見本院卷第236 頁），足\r\n    認賀正榮除有受託於前揭便道填土外，另有為被告施作溫室\r\n    區之填土工項。而經本院檢視苗栗縣事業廢棄物處理稽查紀\r\n    錄工作單及苗栗縣政府環境保護局稽查相片（見偵字第3088\r\n    號卷第219 至223 頁），可見前開溫室區遭民眾舉報回填事\r\n    業廢棄物，經環保局依法前往會勘開挖後，所開挖出之土方\r\n    內除土石外，均未見有如前開便道處經開挖而出之水泥塊、\r\n    磚塊、塑膠及鐵塊等物，益徵經賀正榮載往施作之土方，其\r\n    內所含之廢棄物數量確係微乎其微。\r\n  然經檢視履勘現場照片所示之開挖情形（見偵字第3088號卷\r\n    第225 至249 頁），可見便道上經檢察官隨機選取編號1 至\r\n    6 共6 處地點開挖後，幾乎於各處皆有分別挖出塑膠杯蓋、\r\n    白色不明片狀物、鐵塊或磚頭等物品，而與前開溫室區經開\r\n    挖之結果大相逕庭，是以，於便道上經開挖而出之前揭物品\r\n    ，實難令人相信確係全部源自賀正榮載運至現場施作、業經\r\n    賀正榮二度清理之乾淨土方。再衡以該便道與馬路之交界處\r\n    ，既係遭不詳人士刻意非法傾倒物品而加以拋棄，則該不詳\r\n    人士自不可能再支出額外之心力，特地將建物經拆除後之塑\r\n    膠及鐵塊等物與水泥塊及磚頭確實分離後，而僅將水泥塊與\r\n    磚頭棄置於上開地點，並將塑膠及鐵塊載往他處清運、處理\r\n    ，由此益值推論前開於便道處開挖出之塑膠及鐵塊等物，當\r\n    非源自賀正榮已清理完畢方攜至現場之乾淨土方，而較有可\r\n    能係源自被告委請賀正榮混入土方內、遭他人任意傾倒於路\r\n    旁之物品堆中。\r\n  另審諸上揭開挖地點除編號1 之開挖點外，其餘5 處開挖地\r\n    點均距便道及馬路之交界處非近（見偵字第3088號卷第225\r\n    頁），且該等塑膠及鐵製品均係從土裡挖出而非棄置於土表\r\n    ，堪認賀正榮推測該等塑膠及鐵製品均係路人任意棄置於路\r\n    旁所致等語，尚難憑採。\r\n  綜此，便道內開挖而出之土方之所以混有水泥塊、磚塊、塑\r\n    膠、鐵塊等物品，依前揭事證應值推論係原遭不詳人士惡意\r\n    傾倒於上開地點之物品堆（內含水泥塊、磚塊等建材及塑膠\r\n    、鐵塊等），經被告請賀正榮將該等物品混入其攜至現場施\r\n    作之土方後，又將之填入擋土牆間以施作便道所致。\r\n  前述不詳人士傾倒於路旁之水泥塊、磚塊、塑膠及鐵塊等物\r\n    ，應屬營建混合物且應評價為營建事業廢棄物，屬於廢棄物\r\n    清理法所定未具毒性、危險性之一般事業廢棄物：\r\n    不詳人士所棄置於便道及馬路交會處、屬建物拆除工程後所\r\n    餘之水泥塊、磚塊、塑膠及鐵塊等物，均經被告委請賀正榮\r\n    混入其所攜至現場之乾淨土方中，並續將之回填至擋土牆間\r\n    以鋪設便道等情，俱經本院認定如前，茲就該等建物拆除工\r\n    程後所餘之營建混合物，是否屬於廢棄物清理法所定之「廢\r\n    棄物」，分析如下：\r\n  按《營建剩餘土石方處理方案》第7 點第1 項加強教育宣導\r\n    溝通觀念項下，提及「營建剩餘土石方為可再利用之土石方\r\n    資源，不同於一般廢棄物之具有污染性……」，並非就「營\r\n    建剩餘土石方」概念或屬性之完全描述。營建產出物因關涉\r\n    營建事業廢棄物／營建剩餘土石方之清理或再利用事項，係\r\n    受行政管制之特許事業（公司法第17條、商業登記法第6 條\r\n    參照），此無非因工程施工建造、建築拆除、裝修工程及整\r\n    地刨除所產生之土石方（泥、土、砂、石）、磚、瓦、混凝\r\n    土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑\r\n    等營建混合物，兼具廢棄物及資源之雙面屬性使然，營建事\r\n    業廢棄物／營建剩餘土石方之定性，經依法循公告或許可方\r\n    式再利用者，始歸類為有用之土壤砂石資源，否則仍係事業\r\n    廢棄物。簡言之，營建產出物或營建混合物，係評價之客體\r\n    ，而營建事業廢棄物／營建剩餘土石方，則係客體之評價，\r\n    斯乃個案事實之調查認定問題。茲須強調者，事業產出物即\r\n    令可歸類為單純之營建剩餘土石方，惟倘其被拋棄，或經中\r\n    央主管機關認定已失市場經濟價值且有棄置或污染環境、危\r\n    害人體健康之虞，或違法貯存或利用而有棄置或污染環境之\r\n    虞者，不論原有性質為何，依廢棄物清理法第2 條第1 項第\r\n    1 款、第2 條之1 第1 、2 款等規定，皆為該法所稱之廢棄\r\n    物，立法理由就此提示得採個案認定之意旨。……本院判決\r\n    針對廢棄物清理法暨其相關法規之釋義，立論說理或有繁簡\r\n    之差別，然法律見解並無歧異，其要旨已略如上述（最高法\r\n    院108 年度台聲字第177 號裁定意旨參照）。\r\n  由最高法院前揭駁回聲請提案大法庭之裁定內容觀之，可見\r\n    最高法院對於營建混合物應如何適用廢棄物清理法暨其相關\r\n    法規之釋義，其立論說理或有繁簡之差別，然法律見解並無\r\n    歧異。查被告委請賀正榮混入乾淨土方內之前揭水泥塊、磚\r\n    塊、塑膠及鐵塊等物，既經具有長期從事營造經驗之賀正榮\r\n    判斷為建物拆除工程後所餘之物，則依前揭說明該等物品自\r\n    足定性為營建混合物，且該等營建混合物須依法循公告或許\r\n    可方式再利用，亦即依法分類、處理後可作為資源利用者，\r\n    始得歸類為有用之土壤砂石資源，否則仍係事業廢棄物。而\r\n    本案經混入乾淨土方內之前開水泥塊、磚塊、塑膠及鐵塊等\r\n    物，既係不詳人士惡意傾倒於路旁而未經依法分類、處理之\r\n    營建混合物，其於評價上自無可能歸類為營建剩餘土石方，\r\n    而應評價為營建事業廢棄物方為適理。末因該等水泥塊、磚\r\n    塊、塑膠及鐵塊等物，經核俱非屬具有毒性、危險性而足以\r\n    影響人體健康或污染環境之廢棄物，是依廢棄物清理法第2\r\n    條所為定義，自應認其屬一般事業廢棄物無訛。\r\n  至於證人即任職於苗栗縣政府環境保護局之陳易烽於偵訊中\r\n    雖證稱：縱使營建廢棄物沒有依照清運計畫辦理，還要看廢\r\n    棄物屬於一般廢棄物還是事業廢棄物，區別標準是根據產源\r\n    的面積、施工金額來判別，若屬於一般廢棄物，亂回填就只\r\n    有罰鍰，若屬於事業廢棄物就有廢棄物清理法第46條規定之\r\n    適用。以本件而言，便道現場的回填物都是土資場會收納的\r\n    土石方，所以不屬於廢棄物等語（見偵字第3088號卷第256\r\n    頁），然而證人所為上開證言中，對於廢棄物清理法之適用\r\n    暨廢棄物之定義所為說明，顯然與廢棄物清理法之規定及最\r\n    高法院前揭釋義未符，自無足作為對被告有利認定之依據。\r\n  綜上，前述不詳人士傾倒於路旁之水泥塊、磚塊、塑膠及鐵\r\n    塊等物，應屬營建混合物且應評價為營建事業廢棄物，並屬\r\n    廢棄物清理法所定未具毒性、危險性之一般事業廢棄物，故\r\n    辯護人於審理中辯稱該等物品應屬營建剩餘土石方而非屬廢\r\n    棄物等語，尚無足採。\r\n  參酌下列事證及說明，足認被告主觀上具有非法提供土地回\r\n    填廢棄物之故意：\r\n  辯護人於審理中雖辯稱：自陳易烽於偵訊中之證言與檢察官\r\n    之認定相左以觀，可見未具法律專業知識之被告，自無可能\r\n    辨別該等回填物是否屬於廢棄物，故其主觀上並無回填廢棄\r\n    物之故意等語。\r\n  惟按所謂「犯罪構成要件故意」，係指行為人對於構成犯罪\r\n    之各項客觀構成要件要素之事實，主觀上均已正確認知並有\r\n    意使其發生。以廢棄物清理法第46條第4 款之罪而言，行為\r\n    人主觀上只要認知到，其在未領有廢棄物處理許可文件或在\r\n    未依廢棄物清除許可文件之情形下所清理之物，係「被拋棄\r\n    」、「減失原效用」、「被放棄原效用」、「不具效用」或\r\n    「效用不明」之物質或物品，並有意欲清理該等物品，即具\r\n    有本罪之犯罪構成要件故意。至於行為人主觀上是否正確地\r\n    認知「廢棄物」之法律定義，則與其犯罪構成要件故意無關\r\n    ，而屬行為人對於法律構成要件要素定義解釋錯誤之「違法\r\n    性認識錯誤」問題（臺灣高等法院108 年度上訴字第1453號\r\n    判決意旨參照）。本件判決雖係針對廢棄物清理法第46條第\r\n    4 款之罪所為釋義，然其解釋方法自亦得適用於性質近似之\r\n    廢棄物清理法第46條第3 款之罪。職此，以廢棄物清理法第\r\n    46條第3 款之罪而言，行為人主觀上只要認知到其在未經主\r\n    管機關許可之下，提供土地所回填之物係「被拋棄」之物品\r\n    猶有意為之，即具有本罪之犯罪構成要件故意，至於行為人\r\n    對於該等物品是否屬於法律定義之「廢棄物」縱有誤認，亦\r\n    僅屬違法性認識錯誤之問題，而無礙其犯意之認定。\r\n  經查，被告既為智識健全之成年人，並已明知其委請賀正榮\r\n    混入土方後填至擋土牆間施作便道之物品，乃係遭不詳人士\r\n    惡意傾倒於路旁之水泥塊、磚塊、塑膠及鐵塊等物，則其主\r\n    觀上對之屬於「被拋棄」之物品自有認知。詎其在未經主管\r\n    機關許可之下，猶決意提供其無權使用之前揭308 地號土地\r\n    ，暨其名下所有之前揭274-292 地號土地，據以委請賀正榮\r\n    將前揭廢棄物混入土方後，回填至擋土牆間以施作便道，自\r\n    足認其主觀上具有非法提供土地回填廢棄物之犯意甚明。從\r\n    而，辯護人為被告辯稱其無法辨識該等物品是否為廢棄物等\r\n    語，經核尚與被告是否具備前揭犯意無關，而屬後述被告是\r\n    否具有違法性認識錯誤之問題。\r\n  至依賀正榮於審理中證稱：其實路邊被不詳人士傾倒的水泥\r\n    塊和磚塊，依我所見都是濾水性很高的好東西，所以檢察官\r\n    說要把那些東西載走我很不能理解。垃圾的處理費非常貴，\r\n    垃圾是要載走沒錯，但這些是好的東西為何要載走等語（見\r\n    本院卷第227 至228 頁），暨被告於審理中供稱：剛剛賀正\r\n    榮有提到路旁那些東西在他來施作之前就有了，那些是好的\r\n    東西，我就跟賀正榮說如果你覺得這些是好的，那就一起做\r\n    下去等語（見本院卷第253 頁），雖足推論被告及賀正榮或\r\n    有可能係因廢棄物之處理費用昂貴，且渠等認為遭他人傾倒\r\n    在現場之水泥塊及磚塊等物用以填土亦具有高濾水性，方為\r\n    貪圖一時便利，起意將之混入土方並回填入便道內，而未依\r\n    法對之清除、處理或再利用。惟因便道及馬路交會處經不詳\r\n    人士傾倒之廢棄物堆中，除水泥塊及磚塊外尚含有塑膠及鐵\r\n    塊等情，已如前述，且被告縱然認為水泥塊及磚塊具有高濾\r\n    水性，然此至多僅係其之所以起意回填廢棄物之動機，經核\r\n    尚與被告是否認知該等傾倒物為他人拋棄之物品，暨其是否\r\n    有提供土地回填之認知及意欲尚無關聯。從而，證人賀正榮\r\n    前開證言及被告前揭供述，均無足影響本院對於被告是否具\r\n    有非法提供土地回填廢棄物之犯意認定。\r\n  依被告之智識及社會經驗，尚難對其提供土地回填廢棄物之\r\n    行為具有違法性乙節諉稱不知，且被告亦未指出其有何正當\r\n    理由而無法避免地欠缺違法性之認識：\r\n  按除有正當理由而無法避免者外，不得因不知法律而免除刑\r\n    事責任。但按其情節，得減輕其刑，刑法第16條定有明文。\r\n    然法律頒布，人民即有知法守法義務；是否可以避免，行為\r\n    人有類如民法上之善良管理人之注意義務，不可擅自判斷，\r\n    任作主張。行為人主張依本條之規定據以免除其刑事責任，\r\n    自應就此阻卻責任事由之存在，指出其不知法律有正當理由\r\n    而無法避免之情形（最高法院100年度台上字第156號判決意\r\n    旨參照）。\r\n  經查，本案被告於104 年7 月至8 月間年約52歲，並於審理\r\n    中自陳學歷為國中畢業，目前經營農場跟代工廠等語（見本\r\n    院卷第258 至259 頁），衡情已有相當之社會經驗，為智識\r\n    健全之成年人，理當知悉任意回填廢棄物為法所不許，而縱\r\n    其對於行為是否涉及不法有所懷疑，其亦應本於善良管理人\r\n    之注意程度，負有事前向主管機關或法律專業人士諮詢之注\r\n    意義務，自不可恣意以其不確實之自我判斷擅作主張後，方\r\n    於事後以其不知法律為由加以置辯。況本案被告係委請賀正\r\n    榮將他人傾倒於路旁，內含廢水泥塊、磚塊、塑膠及鐵塊之\r\n    廢棄物混入土方中據以回填，而該等廢棄物中既含有明顯非\r\n    可任意棄置之塑膠雜物，則依被告之智識及社會經驗，自難\r\n    諉稱其對於此等物品屬於廢棄物、不得任意提供土地回填等\r\n    情有所不知，殊不因該等廢棄物中所含廢水泥塊及磚塊，是\r\n    否確如賀正榮所述為濾水性高之建材而有所差異。又即便假\r\n    設被告於行為前對其行為涉及不法有所懷疑而非確信，但被\r\n    告及辯護人於審理中並未指出被告有何正當理由，因而無法\r\n    避免地欠缺違法性之認識，復未提出任何被告於行為前曾諮\r\n    詢主管機關或法律專業人士之佐證供本院審酌，則本院自難\r\n    僅依辯護人為被告所為辯解而對其為有利之認定。\r\n  至辯護人於審理中雖為被告另辯稱：賀正榮所經營之金賀土\r\n    木包工業之商業設立登記中，既明載其所營業務包含廢棄物\r\n    清除、處理業，則被告委請賀正榮到場施作自無違反廢棄物\r\n    清理法之犯意等語。惟因被告經本院認定之犯罪事實，既係\r\n    未經主管機關許可即非法提供土地回填廢棄物而觸法，且被\r\n    告對其是否經過主管機關許可，暨其是否提供土地回填廢棄\r\n    物均有明確之認知仍執意為之，則賀正榮是否領有廢棄物清\r\n    除、處理許可文件，是否為合法之廢棄物清除、處理業者，\r\n    俱與被告是否經主管機關許可後方提供土地回填廢棄物間並\r\n    無關聯，是辯護人此部分之辯解，亦難憑採，附此敘明。\r\n  綜上所述，本案事證明確，被告犯行均堪認定，皆應依法論\r\n    科。\r\n三、論罪科刑：\r\n  新舊法比較：\r\n    被告行為後，廢棄物清理法第46條業於106 年1 月18日修正\r\n    公布，並於同年月20日施行，修正後之廢棄物清理法第46條\r\n    除將原規定之法定刑「處一年以上五年以下有期徒刑，得併\r\n    科新臺幣三百萬元以下罰金」，修正為「處一年以上五年以\r\n    下有期徒刑，得併科新臺幣一千五百萬元以下罰金」外，其\r\n    餘原第1 款至第6 款有關犯罪行為構成要件之規定，均未作\r\n    任何修正，經比較新舊法之結果，修正後規定並無較有利於\r\n    被告之情形，是依刑法第2 條第1 項前段規定，自應適用被\r\n    告行為時即修正前廢棄物清理法第46條規定論處。\r\n  論罪及罪數關係：\r\n  按水土保持法應屬山坡地保育利用條例有關水土保持部分之\r\n    特別法，而山坡地保育利用條例及水土保持法就有關未經他\r\n    人同意占用他人山坡地部分，則為刑法第320 條第2 項竊佔\r\n    罪之特別法；即行為人所為，倘合於上揭三法律之犯罪構成\r\n    要件，則應依法規競合，特別法優於普通法之法理，優先適\r\n    用水土保持法之規定處罰。再者，水土保持法第32條第1 項\r\n    以行為人在公有或私人山坡地或國、公有林區或他人私有林\r\n    區內，無正當權源而擅自墾殖、占用、開發、經營或使用，\r\n    即符合該罪之構成要件。而所謂「致生水土流失或毀損水土\r\n    保持之處理與維護設施」，依文義解釋，係指已經造成水土\r\n    流失或毀損水土保持之處理與維護設施之結果者而言，故該\r\n    罪應屬「實害犯」或「結果犯」，而非「抽象危險犯」或「\r\n    具體危險犯」，自以發生水土流失或毀損水土保持之處理與\r\n    維護設施之結果為必要。如已著手實行上開犯行，而尚未發\r\n    生水土流失或毀損水土保持之處理與維護設施之結果者，應\r\n    屬同條第4 項未遂犯處罰之範疇（最高法院106 年度台上字\r\n    第3211號判決意旨參照）。查被告未經其餘共有人同意，擅\r\n    自在前揭308 地號土地內之山坡地設置擋土牆並鋪設便道等\r\n    開發、使用行為，依卷內證據尚不足認已致生水土流失之實\r\n    害結果，且揆諸前揭判決意旨，一行為而該當於水土保持法\r\n    第32條、山坡地保育利用條例第34條及刑法第320 條第2 項\r\n    竊佔罪等相關刑罰罰則，此法規競合現象，自僅構成單純一\r\n    罪，應依法規競合之特別關係法理，優先適用水土保持法第\r\n    32條之規定論處。\r\n  又按廢棄物清理法第46條第3 款規定之未經許可提供土地堆\r\n    置廢棄物罪所欲規範者，應係未經主管機關許可而提供土地\r\n    堆置廢棄物之行為，係以提供土地者為處罰對象；為改善環\r\n    境衛生，維護國民健康，避免造成污染，固不側重於行為人\r\n    對該土地是否有所有權、是否有權使用，亦不問提供之土地\r\n    係供自己或他人堆置廢棄物，然仍當以行為人對於所提供之\r\n    土地具有管領之事實為其前提。亦即凡以自己所有之土地，\r\n    或有權使用（如借用、租用等）、無權占用之他人土地，以\r\n    供自己或他人堆置廢棄物之行為，均有上開條款之適用（最\r\n    高法院106 年度台上字第1739號判決意旨參照）。經查，被\r\n    告就前揭308 地號土地雖係無權占用其餘共有人之應有部分\r\n    ，且前揭308 及274-292 地號土地雖均係供被告自己回填廢\r\n    棄物，而非提供予他人回填，然揆諸前開判決意旨，被告既\r\n    有事實上提供土地以供己回填廢棄物之行為，則其所為仍與\r\n    修正前廢棄物清理法第46條第3 款之構成要件無違。\r\n  是核被告於前揭308 地號土地內設置擋土牆及鋪設便道之行\r\n    為，係犯水土保持法第32條第4 項、第1 項前段之非法開發\r\n    、使用致水土流失未遂罪；被告提供前揭308 及274-292 地\r\n    號土地，據以將前述一般事業廢棄物回填入便道中之行為，\r\n    係犯修正前廢棄物清理法第46條第3 款之非法提供土地回填\r\n    廢棄物罪。\r\n  按所謂「集合犯」乃其犯罪構成要件中，本就預定有多數同\r\n    種類之行為將反覆實行，立法者以此種本質上具有複數行為\r\n    ，反覆實行之犯罪，歸類為集合犯，特別規定為一個獨立之\r\n    犯罪類型，而以實質一罪評價。廢棄物清理法第46條第4 款\r\n    前段之非法清理廢棄物罪，係以未依同法第41條第1 項規定\r\n    領有廢棄物清除、處理許可文件而受託清除、處理廢棄物者\r\n    為犯罪主體，再依同法第41條第1 項前段以觀，立法者顯然\r\n    已預定廢棄物之清除、處理行為通常具有反覆多次實行之性\r\n    質。是本罪之成立，本質上具有反覆性與複數性，而為集合\r\n    犯，至同法第46條第3 款之非法提供土地回填、堆置廢棄物\r\n    ，及同法第46條第4 款後段之未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物者，亦均屬非法清除廢棄物\r\n    之範疇，本質上同具有反覆多次實行之特性，亦屬集合犯（\r\n    最高法院107 年度台上字第4808號、106 年度台上字第1739\r\n    號判決意旨參照）。被告於如犯罪事實欄所載期間內，委請\r\n    賀正榮將前揭廢棄物混入土方後，提供土地回填該等廢棄物\r\n    以鋪設便道之行為，係反覆在同一地點非法提供土地回填廢\r\n    棄物，具反覆實行同一社會活動之性質，應僅論以集合犯之\r\n    一罪。\r\n  又按水土保持法第32條第1 項，在公有或私人山坡地，未經\r\n    同意擅自墾殖、占用、開發、經營或使用，致生水土流失或\r\n    毀損水土保持之處理與維護設施罪，為繼續犯。如墾殖、占\r\n    用、開發、經營、使用之行為在繼續實行中，則屬犯罪行為\r\n    之繼續，而非犯罪狀態之繼續，其犯罪之完結須繼續至行為\r\n    終了時，此與竊佔罪為即成犯，於其竊佔行為完成時犯罪即\r\n    成立，以後之繼續占用乃狀態繼續，不再予論罪之情形不同\r\n    （最高法院106 年度台上字第322 號判決意旨參照）。查被\r\n    告於如犯罪事實欄所載期間內，未經前揭308 地號土地其餘\r\n    共有人同意，擅自開發、使用該土地之行為，揆諸前揭判決\r\n    意旨，為一行為之繼續犯。\r\n  再被告以一行為觸犯水土保持法第32條第4 項、第1 項前段\r\n    所定之罪，暨修正前廢棄物清理法第46條第3 款所定之罪，\r\n    為想像競合犯，應依刑法第55條規定，從情節較重之修正前\r\n    廢棄物清理法第46條第3 款之罪處斷。\r\n  共同正犯與間接正犯之認定：\r\n  共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既不\r\n    問犯罪動機起於何人，亦不必每一階段犯行，均經參與（最\r\n    高法院34年上字第862 號判例意旨參照）；而共同正犯之意\r\n    思聯絡，不限於事前有所協議，其於行為當時，基於相互之\r\n    認識，以共同犯罪之意思參與者，亦無礙於共同正犯之成立\r\n    。且其表示之方法，亦不以明示通謀為必要，即相互間有默\r\n    示之合致，亦無不可（最高法院73年台上字第1886號、73年\r\n    台上字第2364號判例意旨參照）。經查，依賀正榮之智識、\r\n    社會及工作經驗，其明知不詳人士傾倒於路旁、內含廢水泥\r\n    塊、廢磚塊、廢鐵塊、廢塑膠之營建事業廢棄物，係他人拋\r\n    棄於路旁之物，本不得任意回填至土壤中，詎其經被告委請\r\n    將該等營建事業廢棄物混入土方中用以鋪設便道後，竟未加\r\n    以拒絕，反決意與被告共同將該等廢棄物回填入被告所提供\r\n    之前揭土地中，足認其與被告間就非法提供土地回填廢棄物\r\n    犯行具有犯意聯絡及行為分擔，是本院就此部分，自應依刑\r\n    法第28條規定對被告及賀正榮論以共同正犯。\r\n  至於被告所犯非法開發、使用致水土流失未遂罪，依現有卷\r\n    內事證，尚無足判定賀正榮是否知悉被告並未擁有前揭308\r\n    地號土地之完整使用權限，即被告並未取得前揭308 地號土\r\n    地共有人同意而開發、使用土地，或被告是否有向主管機關\r\n    申請水土保持計畫核定等各節，故此部分依現有卷證，僅得\r\n    認定係被告利用不知情之賀正榮，委請其於前揭308 地號土\r\n    地上施作擋土牆及便道，據以遂行非法開發、使用致水土流\r\n    失未遂犯行，是本院自應就此部分對被告論以間接正犯。\r\n  刑之加重或減輕事由：\r\n    按想像競合犯之處斷刑，本質上係「刑之合併」。其所謂從\r\n    一重處斷，乃將想像競合犯組成之評價上數罪，合併為科刑\r\n    一罪，其所對應之刑罰，亦合併其評價上數罪之數法定刑，\r\n    而為一個處斷刑。易言之，想像競合犯侵害數法益者皆成立\r\n    犯罪，論罪時必須輕、重罪併舉論述，同時宣告所犯各罪名\r\n    ，包括各罪有無加重、減免其刑之情形，亦應說明論列，量\r\n    刑時併衡酌輕罪部分量刑事由，評價始為充足，然後依刑法\r\n    第55條前段規定「從一重處斷」，非謂對於其餘各罪可置而\r\n    不論。因此，法院決定處斷刑時，雖以其中最重罪名之法定\r\n    刑，做為裁量之準據，惟於裁量其輕重時，仍應將輕罪合併\r\n    評價在內（108 年度台上字第4405、4408號判決意旨參照）\r\n    。本案被告雖已著手於前揭308 地號土地之非法開發、使用\r\n    行為之實行，惟尚未致生水土流失之結果，為未遂犯，爰依\r\n    刑法第25條第2 項規定減輕其刑。\r\n  量刑：\r\n    爰審酌被告明知前揭308 地號土地屬私有山坡地，若欲於該\r\n    土地從事開發、使用行為，應取得該土地其餘共有人之同意\r\n    ，並向主管機關申請以實施水土保持，詎其未經同意及申請\r\n    ，擅自利用賀正榮在該土地上設置擋土牆及鋪設便道等開發\r\n    、使用行為，已漠視國家對於山坡地保育水土資源，涵養水\r\n    源以減少災害之法令，所為實有不該，幸未釀生水土流失之\r\n    實害。又考量被告為貪圖便利，明知其未經主管機關許可，\r\n    竟未囑託合法業者清除他人擅自傾倒於路旁之廢棄物，反提\r\n    供其無權占用或己有之上開308 及274-292 地號土地，與賀\r\n    正榮共同決意將該等廢棄物回填至上開土地以鋪設便道，因\r\n    而非法提供土地回填廢棄物，以此方式破壞自然環境、影響\r\n    環境衛生並危害公共利益，所為誠應非難。復參以被告提供\r\n    土地回填廢棄物之期間、數量，暨前述經回填之廢棄物均非\r\n    具有毒性或危險性，而非屬足以嚴重影響人體健康或污染環\r\n    境之有害事業廢棄物等節，並衡諸被告於審理中，猶未將其\r\n    回填至上開土地之廢棄物合法清除、處理，據以改善完成之\r\n    犯後態度。再斟酌被告此前並無前科，此品行資料有臺灣高\r\n    等法院被告前案紀錄表1 份附卷為憑（見本院第15頁），堪\r\n    認其素行良好，末兼衡被告於審理中自陳國中畢業，現經營\r\n    農場及代工廠，家中尚有母親需其扶養等語（見本院卷第25\r\n    9 頁）之智識程度、家庭與生活狀況，暨告訴人於審理過程\r\n    中向本院所表達之刑度意見等一切情狀，量處如主文所示之\r\n    刑，以資警惕。\r\n  是否宣告緩刑之說明：\r\n    辯護人於審理中雖以被告係為公益方設置擋土牆避免水土流\r\n    失，且其犯罪情節相較於惡意非法傾倒廢棄物者為輕等情為\r\n    由，請求本院對於被告宣告緩刑。然按緩刑之宣告與否，固\r\n    屬實體法上賦予法院得為自由裁量之事項，惟法院行使此項\r\n    職權時，除應審查被告是否符合緩刑之法定要件外，仍應受\r\n    比例原則與平等原則等一般法律原則之支配，以期達成客觀\r\n    上之適當性、相當性與必要性之價值要求（最高法院95年度\r\n    台上字第1779號判決意旨參照）。查被告未曾因故意犯罪受\r\n    有期徒刑以上刑之宣告，有前揭臺灣高等法院被告前案紀錄\r\n    表存卷可參，固合於刑法第74條第1 項第1 款得宣告緩刑之\r\n    形式要件。惟因辯護人於審理中所指被告係為避免當地水土\r\n    流失方設置擋土牆等語，於卷內並無任何證據得以佐證屬實\r\n    ，且被告迄今尚未將其所回填之廢棄物合法清除、處理，而\r\n    未設法減輕其前開犯行所釀生之環境損害，尚難認其確有真\r\n    誠悔悟之心，並知所鑑戒而有暫不執行刑罰為適當之情，故\r\n    為達教化警惕之效，本院認依現有卷證，尚不宜對被告為緩\r\n    刑之宣告，附此敘明。\r\n四、沒收部分：\r\n  按刑法第55條想像競合犯之規定，既列在刑法總則編第七章\r\n    「數罪併罰」內，且法文稱「一行為而觸犯數罪名」，則依\r\n    體系及文義解釋，可知行為人所犯數罪係成立實質競合，自\r\n    應對行為人所犯各罪，均予評價，始屬適當。此與法規競合\r\n    僅選擇其中最適宜之罪名，為實質上一罪，明顯有別。換言\r\n    之，想像競合犯本質上為數罪，各罪所規定之刑罰、沒收及\r\n    保安處分等相關法律效果，自應一併適用，否則將導致成立\r\n    數罪之想像競合與成立一罪之法規競合，二者法律效果無分\r\n    軒輊之失衡情形，尚非立法者於制定刑法第55條時，所作之\r\n    價值判斷及所欲實現之目的（最高法院108 年度台上大字第\r\n    2306號裁定意旨參照）。職此，縱然被告前揭犯行依刑法第\r\n    55條應從重論以修正前廢棄物清理法第46條第3 款之罪，然\r\n    本院就水土保持法第32條第4 項、第1 項之罪所定沒收規定\r\n    ，亦應依法加以審酌。\r\n  又按犯本條之罪者，其墾殖物、工作物、施工材料及所使用\r\n    之機具，不問屬於犯罪行為人與否，沒收之。水土保持法第\r\n    32條第5 項定有明文。次按依特別法優先於普通法之原則，\r\n    水土保持法第32條第5 項係特別規定，自應優先於刑法第38\r\n    條第2 項前段之適用，至於與沒收有關之其他事項，水土保\r\n    持法既無特別規定，依法律適用原則，仍應回歸適用刑法。\r\n    修正刑法就沒收部分，為符合比例原則，兼顧訴訟經濟，節\r\n    省法院不必要之勞費，及考量義務沒收對於被沒收人之最低\r\n    限度生活產生影響，增訂過苛條款，於第38條之2 第2 項明\r\n    定：「宣告前二條之沒收或追徵，有過苛之虞、欠缺刑法上\r\n    之重要性、犯罪所得價值低微，或為維持受宣告人生活條件\r\n    之必要者，得不宣告或酌減之」。所謂「宣告前二條之沒收\r\n    或追徵」，依其文義、立法體例及立法精神，自係指依同法\r\n    第38條、第38條之1 規定宣告之沒收、追徵而言，其中第38\r\n    條部分，當然包括該條第2 、3 項前段與但書在內，而非僅\r\n    限於前段規定，始有適用。個案是否適用過苛條款，而就應\r\n    沒收之物，不予宣告沒收或給予酌減，係屬法院得依職權裁\r\n    量之事項，倘衡以公平正義及犯罪預防之目的而不予宣告沒\r\n    收，客觀上無顯然濫權、失當，即不得指為違法（最高法院\r\n    107 年度台上字第4337號判決意旨參照）。職此，犯水土保\r\n    持法第32條第4 項、第1 項之罪者，其工作物及所使用之機\r\n    具不論屬於犯罪行為人與否，本應宣告沒收，然如對之宣告\r\n    沒收存有過苛之餘或欠缺刑法上之重要性者，法院則得依法\r\n    裁量不予宣告。經查：\r\n  所使用之機具部分：\r\n    查被告於前揭308 地號土地上委請賀正榮設置擋土牆及鋪設\r\n    便道，係由賀正榮使用其所有之怪手為之等情，業據賀正榮\r\n    於審理中證述明確（見本院卷第232 頁）。而上開怪手雖為\r\n    水土保持法第32條第5 項所稱「所使用之機具」，然因挖土\r\n    機之價格不菲，又非屬違禁物，亦非專供本案犯罪所用，如\r\n    併予宣告沒收，對賀正榮所招致之損害及所產生之懲罰效果\r\n    ，顯有過苛之虞，是衡諸比例原則，本院認為對之不予宣告\r\n    沒收為宜。\r\n  所設置之工作物部分：\r\n    經本院檢視苗栗縣銅鑼地政事務所土地複丈成果圖（見偵字\r\n    第3088卷第215 頁），可見被告於前揭308 地號土地中所設\r\n    置之擋土牆2 座（見該圖編號、擋土牆），應屬水土保\r\n    持法第32條第5 項所稱之「工作物」，本應依前開規定宣告\r\n    沒收。惟經本院考量該擋土牆2 座具有一定之經濟價值，且\r\n    其既已自104 年7 、8 月修築至今，業與當地植被共同形成\r\n    加固山坡之效用（見偵字第3088號卷第87至89頁之照片），\r\n    倘經沒收拆除即失其防止山崩及水土侵蝕之效果，堪認對之\r\n    宣告沒收不僅存有過苛之虞，亦欠缺刑法上之重要性，爰依\r\n    刑法第38條之2 第2 項規定不予宣告沒收，附此敘明。\r\n五、不另為無罪諭知部分：\r\n  公訴意旨另以：被告基於違反水土保持法之犯意，在未擬具\r\n    水土保持計畫之狀況下，擅自於104 年7 月至8 月間，委請\r\n    不知情之賀正榮在前揭274-292 地號土地上修建擋土牆及便\r\n    道以供通行，以此方式開發、使用該土地，惟未發生水土流\r\n    失之結果。因認被告就此部分亦涉犯水土保持法第32條第4\r\n    項、第1 項前段之非法開發、使用致水土流失未遂罪嫌等語\r\n    。\r\n  按不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，\r\n    刑事訴訟法第301 條第1 項定有明文。次按水土保持法第32\r\n    條第1 項之規定，含有竊佔罪之性質，如係有權使用土地之\r\n    人，而墾殖、開發、經營、使用者，縱違反規定，未依水土\r\n    保持技術規範實施水土保持與維護或未先擬具水土保持計畫\r\n    ，送請主管機關核定或未依核定計畫實施，乃屬違反同法第\r\n    33條第1 項規定，除有同條第3 項之情形外，僅能處以罰鍰\r\n    ，不得援引第32條第1 項予以處罰（最高法院103 年度台上\r\n    字第1132號、102 年度台上字第2570號判決意旨參照）。職\r\n    此，如若行為人為有權使用土地之人，縱其開發、使用土地\r\n    未依規定實施水土保持，或未先擬具水土保持計畫送請主管\r\n    機關核定，若未致生水土流失或釀成災害，而有水土保持法\r\n    第33條第3 項罪名之適用外，僅屬行政罰之問題，尚與刑責\r\n    無涉。\r\n  查被告有於前揭274-292 地號土地上委請賀正榮修建擋土牆\r\n    及便道，且其並未依規實施水土保持，或先擬具水土保持計\r\n    畫送請主管機關核定，然其開發、使用土地之行為並未致生\r\n    水土流失之結果等情，業據被告於偵訊及審理中均坦承不諱\r\n    （見偵字第6029號卷第233 頁，本院卷第256 頁），核與證\r\n    人朱怡禎於偵訊中、證人賀正榮於審理中結證之情節相符（\r\n    見偵字第3088號卷第261 頁，本院卷第217 至240 頁），是\r\n    此部分之事實，固堪認定屬實。惟依卷附前揭274-292 地號\r\n    土地之土地建物查詢資料（見偵字第6029號卷第97頁），可\r\n    見被告為該土地完整持分之所有權人，是被告自為有權使用\r\n    該土地之人，揆諸前揭說明，其於該土地上為開發、利用之\r\n    行為，本未合於水土保持法第32條第1 項前段及第4 項之構\r\n    成要件。又縱其開發、使用土地未依規定實施水土保持，或\r\n    未先擬具水土保持計畫送請主管機關核定，但本案被告之開\r\n    發、使用行為既未致生水土流失或釀成災害，參諸前揭判決\r\n    意旨，亦無水土保持法第33條第3 項罪名之適用。是以，被\r\n    告此部分被訴事實既與水土保持法第32條第1 項前段、第4\r\n    項之構成要件未合，復無水土保持法第33條第3 項規定之適\r\n    用，而非該等規範所欲處罰之範圍，則本院就被告此部分被\r\n    訴事實，本應認被告之行為不罰而對被告為無罪之諭知，惟\r\n    因此部分倘成立犯罪，即與上揭論罪部分，分別具有單純一\r\n    罪（非法開發、使用致水土流失未遂罪部分）及裁判上一罪\r\n    關係（非法提供土地回填廢棄物罪部分），爰不另為無罪之\r\n    諭知，並應由主管機關另為適法之處理，附此敘明。\r\n六、職權告發：\r\n    按公務員因執行職務知有犯罪嫌疑者，應為告發，刑事訴訟\r\n    法第241 條定有明文。查賀正榮有依被告之請求將廢棄物混\r\n    入土方中據以回填、處理等情，均如前述，而因賀正榮於審\r\n    理中明確證述其未向主管機關申請許可，且未領有廢棄物之\r\n    清除、處理許可文件（見本院卷第240 頁），可見其甚有可\r\n    能涉有非法處理廢棄物、或與被告共同犯非法提供土地回填\r\n    廢棄物罪嫌，爰依職權告發之，並宜由檢察官另為適法之處\r\n    理，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，水土保持法第\r\n32條第4 項、第1 項前段，修正前廢棄物清理法第46條第3 款，\r\n刑法第2 條第1 項前段、第11條前段、第28條、第55條、第25條\r\n第2 項，判決如主文。\r\n本案經檢察官石東超提起公訴，檢察官吳宛真到庭執行職務\r\n中    華    民    國  109     年    5     月    27    日\r\n                  刑事第一庭  審判長法  官  魏宏安\r\n                                    法  官  王瀅婷\r\n                                    法  官  朱俊瑋\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n                                    書記官  鄭雅雁\r\n中    華    民    國   109    年    5     月    27    日\r\n附錄本案論罪科刑法條：\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第 8 條第 1 項第 2 款至第 5 款之開發\r\n、經營或使用，致生水土流失或毀損水土保持之處理與維護設施\r\n者，處 6 月以上 5 年以下有期徒刑，得併科新臺幣 60 萬元以\r\n下罰金。但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處 5 年以上 12 年以下有期徒刑，得併科新臺幣 100 萬元以\r\n下罰金；致重傷者，處 3 年以上 10 年以下有期徒刑，得併科\r\n新臺幣 80 萬元以下罰金。\r\n因過失犯第 1 項之罪致釀成災害者，處 1 年以下有期徒刑，得\r\n併科新臺幣 60 萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具，\r\n不問屬於犯罪行為人與否，沒收之。\r\n修正前廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}