{"JID":"MLDM,108,訴,627,20200526,1","JYEAR":"108","JCASE":"訴","JNO":"627","JDATE":"20200526","JTITLE":"違反廢棄物清理法等","JFULL":"臺灣苗栗地方法院刑事判決　　　　　　　108年度訴字第627號\r\n公　訴　人　臺灣苗栗地方檢察署檢察官\r\n被　　　告　徐順\r\n\r\n\r\n\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（108\r\n年度偵字第3916號），本院判決如下：\r\n    主  文\r\n徐順犯攜帶兇器踰越牆垣竊盜罪，處有期徒刑肆月，如易科罰\r\n金，以新臺幣壹仟元折算壹日。又犯無空氣污染防制設備而燃燒\r\n易生特殊有害健康之物質罪，處拘役參拾日，如易科罰金，以新\r\n臺幣壹仟元折算壹日。\r\n    犯罪事實\r\n一、徐順於民國108 年7 月5 日0 時許，途經臺中市○○區\r\n    ○○路00○0 號（起訴書誤載為13之6 號，應予更正）工地\r\n    時，見該處無人看管，竟意圖為自己不法之所有，基於竊盜\r\n    之犯意，持客觀上具危險性，足以危害人之生命、身體安全\r\n    ，可供兇器使用之破壞剪1 把，攀爬踰越工地後方圍牆後進\r\n    入工地，竊取范錦洲所有之電纜線（XLPE-PVC4 、70公尺長\r\n    ）約重343 公斤得手。嗣於同年月8 日20時許，在苗栗縣\r\n    ○○鎮○○里○○00○0 號「永輝農具行」後方之河道內，\r\n    明知電纜線含有塑膠等易生特殊有害健康之物質，而現場並\r\n    無空氣污染防制設備，竟基於違反空氣污染防制法之犯意，\r\n    持打火機點燃上開竊得電纜線，以露天焚燒方式欲將電纜線\r\n    外皮燒除，以取得其內銅質電線。復員警接獲民眾報案，發\r\n    現有人在上開河道旁焚燒電纜線，便於現場埋伏，遂於同年\r\n    月10日2 時許，見徐順駕駛車牌號碼000-0000號自用小客\r\n    車前往上揭河道欲取回焚燒後之銅質電線，即上前將徐順\r\n    當場逮捕，並扣得已燒去外皮之銅質電線310 公斤。而徐\r\n    順於上開竊盜犯行尚未被偵查犯罪職權之公務員發覺前，主\r\n    動供承出上開行竊之事，自首接受裁判。\r\n二、案經范錦洲訴由苗栗縣警察局通霄分局報告臺灣苗栗地方檢\r\n    察署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項固定有明\r\n    文。惟被告以外之人於審判外之陳述，雖不符同法第159 條\r\n    之1 至之4 規定，而經當事人於審判程序同意作為證據，法\r\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\r\n    亦得為證據；又當事人、代理人或辯護人於法院調查證據時\r\n    ，知有第159 條第1 項不得為證據之情形，而未於言詞辯論\r\n    終結前聲明異議者，視為有前項之同意，同法第159 條之5\r\n    亦定有明文。立法意旨在於傳聞證據未經當事人之反對詰問\r\n    予以核實，原則上先予排除。惟若當事人已放棄反對詰問權\r\n    ，於審判程序中表明同意該等傳聞證據可作為證據；或於言\r\n    詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處\r\n    分權，及證據資料愈豐富，愈有助於真實發見之理念，且強\r\n    化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據\r\n    亦均具有證據能力。經查，本案據以認定被告徐順犯罪事\r\n    實之證據，其中屬傳聞證據部分，因被告及檢察官於本院言\r\n    詞辯論終結前均未對於證據能力聲明異議，依刑事訴訟法第\r\n    159 條之5 規定，視為同意上開證據具備證據能力，本院認\r\n    亦無違法或不當之情況，是該傳聞證據均具備證據能力。\r\n二、又關於非供述證據之物證，或以科學、機械之方式，對於當\r\n    時狀況所為忠實且正確之記錄，性質上並非供述證據，均應\r\n    無傳聞法則規定之適用；如該非供述證據非出於違法取得，\r\n    並已依法踐行調查程序，即不能謂無證據能力（最高法院97\r\n    年度台上字第1401號、97年度台上字第6153號、97年度台上\r\n    字第3854號判決要旨參照）。本案判決以下引用之非供述證\r\n    據，固無刑事訴訟法第159 條第1 項規定傳聞法則之適用，\r\n    然經本院於審理時依法踐行調查證據程序，與本案待證事實\r\n    具有自然之關聯性，且無證據證明係公務員違法取得之物，\r\n    依法自得作為證據。\r\n貳、實體部分：\r\n一、訊據被告對於上開犯罪事實均坦承不諱（見本院卷第43、10\r\n    2 、135 頁），核與證人即告訴人范錦洲於警詢時證述內容\r\n    大致相符（見刑案偵查卷宗第13至15頁），並有苗栗縣警察\r\n    局通霄分局搜索扣押筆錄、扣押物品目錄表、自願受搜索同\r\n    意書、監視器畫面翻拍暨現場照片、鈺晟資源回收場地磅單\r\n    、車輛詳細資料報表等件在卷可稽（見刑事偵查卷宗第21至\r\n    61、67、73頁），足認被告所為之任意性自白與事實相符，\r\n    堪以採信。從而，本案事證明確，被告犯行堪以認定，應予\r\n    依法論科。\r\n二、論罪科刑：\r\n  按刑法第321 條第1 項第3 款之攜帶兇器竊盜罪，係以行為\r\n    人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限\r\n    制，凡客觀上足對人之生命、身體、安全構成威脅，具有危\r\n    險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇\r\n    器為已足，並不以攜帶之初有行兇之意圖為必要。本案被告\r\n    持以行竊所用之破壞剪，應屬金屬製品，且質地堅硬，若持\r\n    之攻擊人體，顯足以對人體造成傷害而具有危險性，堪認屬\r\n    兇器無誤，自應成立刑法第321 條第1 項第3 款攜帶兇器竊\r\n    盜罪。\r\n  又按刑法第321 條第1 項第2 款所謂「牆垣」係指係用土磚\r\n    作成者，包括圍牆在內（最高法院45年台上字第210 號判例\r\n    、臺灣高等法院暨所屬法院63年度法律座談會刑事類第35號\r\n    研討結果意旨參照）。查被告就犯罪事實欄所示犯行，係\r\n    踰越圍牆後侵入工地行竊乙情，業據被告供承在卷（見本院\r\n    卷第99頁），並有現場照片等件附卷可佐（見刑事偵查卷宗\r\n    第57頁），要屬踰越牆垣無訛。公訴意旨固漏引刑法第321\r\n    條第1 項第2 款之踰越牆垣竊盜罪嫌，惟此部分與記載於起\r\n    訴書證據並所犯法條欄之同條項第3 款屬同一法條，僅為加\r\n    重條件之增加，毋庸變更起訴法條，並經本院告知此部分罪\r\n    名（見本院卷第132 頁），被告防禦權已有保障，本院自得\r\n    加以審理。\r\n  核被告所為，分別係犯刑法第321 條第1 項第2 款、第3 款\r\n    之攜帶兇器踰越牆垣竊盜罪、空氣污染防制法第55條第1 項\r\n    之無空氣汙染防制設備而燃燒易生特殊有害健康之物質罪。\r\n    被告所犯上開2 罪，行為態樣不同，應認其犯意各別、行為\r\n    互殊，予以分論併罰。\r\n  又被告經警查獲犯罪事實欄所示犯行後，為警詢問時，主\r\n    動向警方供出犯罪事實欄所示犯行，自首而接受裁判乙節\r\n    ，有警詢筆錄、員警林柔萱製作職務報告等件在卷可稽（見\r\n    刑事偵查卷宗第4 至5 頁、本院卷第117 頁），此部分犯行\r\n    符合自首之要件，爰依刑法第62條前段規定減輕其刑。\r\n  爰審酌被告正值青壯，不思以正途賺取金錢，恣意持破壞剪\r\n    竊取他人所有電纜線，造成他人受有財產上損失，足見被告\r\n    法紀觀念淡薄，又將竊得之電纜線隨意燃燒，易造成空氣污\r\n    染，影響人體健康及污染環境，所為應予非難，兼衡被告先\r\n    前僅有詐欺案件前科，有臺灣高等法院被告前案紀錄表在卷\r\n    可參，及被告犯後坦承全部犯行，犯罪動機、目的、手段、\r\n    告訴人所受損害，迄今尚未與告訴人達成和解或賠償，暨其\r\n    於本院審理時自陳之智識程度、家庭生活經濟狀況（見本院\r\n    卷第137 至138 頁）等一切情狀，分別量處如主文所示之刑\r\n    ，並均諭知易科罰金之折算標準，以期相當。\r\n三、沒收部分：\r\n    被告為犯罪事實欄犯行所用之破壞剪1 把，雖為犯罪所用\r\n    之物，惟未扣案，且據被告供稱：業已丟棄等語（見本院卷\r\n    第136 頁），復無證據證明尚屬存在，衡該物取得容易，沒\r\n    收無法有效預防犯罪，欠缺刑法上之重要性，爰不予宣告沒\r\n    收。又扣案之已燒去外皮之銅質電線310 公斤，業已合法發\r\n    還告訴人，有贓物認領保管單1 份在卷可憑（見刑事偵查卷\r\n    宗第65頁），依刑法第38條之1 第5 項規定，爰不予宣告沒\r\n    收或追徵。另供被告為犯罪事實欄犯行所使用之打火機，\r\n    因未於本案中扣案，且非屬違禁物，本院審酌該物品一般人\r\n    均能輕易取得、替代性極高、價值亦非鉅，縱令諭知沒收仍\r\n    無助達成預防再犯之目的，為免將來執行困難，爰不予宣告\r\n    沒收。至扣案之破壞剪1 支，據被告供稱：係我平常工作在\r\n    用的，並非我本案竊盜所用工具等語（見本院卷第104 頁）\r\n    ，惟無證據足資證明與本案相關，自無從對被告宣告沒收，\r\n    附此敘明。\r\n參、不另為無罪諭知部分：\r\n一、公訴意旨略以：被告前述犯罪事實欄之犯行，就露天焚燒\r\n    電纜線部分，另涉犯廢棄物清理法第46條第4 款罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第154\r\n    條第2 項、第301 條第1 項分別定有明文。次按認定不利於\r\n    被告之事實，須依積極證據，苟積極證據不足為不利於被告\r\n    事實之認定時，即應為有利於被告之認定，更不必有何有利\r\n    之證據；如未能發現相當之證據，或證據不足以證明，自不\r\n    能以推測或擬制之方法，以為裁判之基礎；又認定犯罪事實\r\n    所憑之證據，無論直接或間接證據，其為訴訟上之證明，須\r\n    達於通常一般之人均不致有懷疑，而得確信其為真實之程度\r\n    者，始得據為有罪之認定，倘其證明尚未達到此一程度，而\r\n    有合理之懷疑存在時，即應由法院為諭知被告無罪之判決；\r\n    且檢察官對於起訴之犯罪事實，應負提出證據及說服之實質\r\n    舉證責任；倘其所提出之證據，不足為被告有罪之積極證明\r\n    ，或其指出證明之方法，無從說服法院以形成被告有罪之心\r\n    證，基於無罪推定之原則，自應為被告無罪判決之諭知（最\r\n    高法院30年上字第816 號、40年台上字第86號、76年台上字\r\n    第4986號、92年台上字第128 號判例意旨參照）。另無罪之\r\n    判決書，就傳聞證據是否例外具有證據能力，無須於理由內\r\n    論敘說明（最高法院102 年度台上字第3161號判決意旨參照\r\n    ）。\r\n三、又廢棄物清理法第2 條第1 項明訂「廢棄物」之定義，並闡\r\n    明必須視為廢棄物之要件為「本法所稱廢棄物，指下列能以\r\n    搬動方式移動之固態或液態物質或物品：一、被拋棄者。二\r\n    、減失原效用、被放棄原效用、不具效用或效用不明者。三\r\n    、於營建、製造、加工、修理、販賣、使用過程所產生目的\r\n    以外之產物。四、製程產出物不具可行之利用技術或不具市\r\n    場經濟價值者。五、其他經中央主管機關公告者」。本案被\r\n    告固有焚燒電纜線乙事，惟據證人即告訴人范錦洲於警詢時\r\n    證稱：我是工地營造主任，本案電纜線是被告從工地後方圍\r\n    牆攀爬進入工地後，到臨時電箱那邊剪電纜線，被告遭扣電\r\n    纜線之壓接頭，與我們工地遭竊現場之壓接頭相符等語（見\r\n    刑事偵查卷宗第14至15頁），佐以被告於審理時自陳：我去\r\n    偷電纜線時，電纜線一頭有連接在管子上，不是廢棄放在旁\r\n    邊的；我偷電纜線就是要拿去賣掉等語（見本院卷第44至46\r\n    、136 頁），可見本案電纜線於被告竊取時仍是使用中狀態\r\n    ，並非告訴人拋棄閒置之物，且被告偷取該電纜線後即欲轉\r\n    賣之，顯然本案電纜線對被告而言，亦屬有經濟價值之物，\r\n    故本案電纜線是否屬於廢棄物清理法所規範之廢棄物，實非\r\n    無疑。縱認本案電纜線屬於廢棄物，惟參酌被告國中畢業之\r\n    智識程度，本案焚燒電纜線，非如醫療廢棄物、商業廢棄物\r\n    等一般人依日常生活經驗均得認屬「廢棄物」之物，衡情被\r\n    告主觀上應未認知焚燒電纜線為廢棄物清理法所稱之「廢棄\r\n    物」；又被告於審理時自陳：我焚燒電纜線是為順利取得電\r\n    纜線的裡面金屬等語（見本院卷第46頁），顯見被告焚燒電\r\n    纜線時，主觀係為取得電纜線內金屬物質，而非在故意非法\r\n    處理廢棄物等，自難以廢棄物清理法第46條第4 款之罪相繩\r\n    。\r\n四、綜上，被告焚燒電纜線之行為，尚難以廢棄物清理法第46條\r\n    第4 款之罪相繩，公訴意旨認成立該罪，自有未洽，原應為\r\n    無罪之諭知，然因此部分若成罪，與檢察官所起訴並經本院\r\n    前揭論罪科刑部分（即無空氣污染防制設備而燃燒易生特殊\r\n    有害健康之物質罪），有想像競合犯之裁判上一罪關係，爰\r\n    不另為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，空氣污染防制\r\n法第55條第1 項，刑法第11條前段、第321 條第1 項第2 款、第\r\n3 款、第62條前段、第41條第1 項前段，刑法施行法第1 條之1\r\n第1項，判決如主文。\r\n本案經檢察官洪政和提起公訴、檢察官簡泰宇到庭執行職務。\r\n中    華    民    國  109     年    5     月    26    日\r\n                  刑事第一庭  審判長法  官  魏宏安\r\n                                    法  官  朱俊瑋\r\n                                    法  官  許文棋\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對本判決不服者，應具備理由\r\n請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之\r\n日期為準。\r\n                                    書記官  陳彥宏\r\n中    華    民    國  109     年    5     月    26    日\r\n附錄論罪科刑法條：\r\n刑法第321條\r\n犯前條第1 項、第2 項之罪而有下列情形之一者，處6 月以上5\r\n年以下有期徒刑，得併科50萬元以下罰金：\r\n一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之。\r\n二、毀越門窗、牆垣或其他安全設備而犯之。\r\n三、攜帶兇器而犯之。\r\n四、結夥三人以上而犯之。\r\n五、乘火災、水災或其他災害之際而犯之。\r\n六、在車站、港埠、航空站或其他供水、陸、空公眾運輸之舟、\r\n    車、航空機內而犯之。\r\n前項之未遂犯罰之。\r\n　\r\n空氣污染防制法第55條\r\n無空氣污染防制設備或空氣污染防制設備未運作而燃燒易生特殊\r\n有害健康之物質者，處三年以下有期徒刑、拘役或科或併科新臺\r\n幣二十萬元以上五百萬元以下罰金。\r\n前項易生特殊有害健康之物質，由中央主管機關公告之。"}