{
  "JID": "HLHM,99,上訴,51,20100827,1",
  "JYEAR": "99",
  "JCASE": "上訴",
  "JNO": "51",
  "JDATE": "20100827",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院花蓮分院刑事判決　　　　　99年度上訴字第51號\r\n上訴人即被告　甲○○\r\n選　任辯護人　陳正忠律師\r\n上列上訴人因違反廢棄物清理法等案件，不服臺灣花蓮地方法院\r\n98年度花訴字第28號中華民國98年12月22日第一審判決（起訴案\r\n號：臺灣花蓮地方法院檢察署97年度偵字第4221號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○未經主管機關許可，提供土地回填廢棄物，累犯，處有期\r\n徒刑陸月，如易科罰金，以新台幣壹仟元折算壹日。\r\n    事  實\r\n甲○○前因過失致死案件，經法院判決有期徒刑5月確定，甫\r\n  於民國93年11月3日易科罰金執行完畢，仍不知警惕，復擔任\r\n  「宏綸環保企業社」（原名「德源環保企業社」，負責人為甲\r\n  ○○之子黃詠金）助理，其明知未經主管機關許可，亦未依廢\r\n  棄物清理法第41條第1項之規定，領有廢棄物清除、處理文件\r\n  ，竟自民國97年8月下旬起，以每車新台幣（下同）5百元之價\r\n  格，向不特定人收集一般廢棄物，載運至其所管理之花蓮縣吉\r\n  安鄉○○村○○段1073（高俊榮所有）、1075（高榮越所有）\r\n  、1076（陳勁治、高榮越共有）、1078（高俊榮所有）地號四\r\n  筆土地，以怪手挖出深達3公尺80公分之大洞後，將上開一般\r\n  廢棄物倒入回填並掩埋，而從事廢棄物之清除、處理行為，嗣\r\n  於同年9月3日上午8時許，為警當場查獲。\r\n案經花蓮縣警察局吉安分局報告台灣花蓮地方法院檢察署檢察\r\n  官偵查後聲請簡易判決處刑後，改依通常程序審理。\r\n    理  由\r\n訊據被告甲○○對上揭犯行坦白承認，且核與現場照片顯示現\r\n  場遭挖掘深達3 公尺80公分、直徑約10公尺之大洞，遭回填、\r\n  掩埋之廢棄物含紅色塑膠墊、黃色塑膠、白色壓克板、白色塑\r\n  膠飼料袋、電玩壓克力板、塑膠袋、啤酒罐、黃色膠布袋、白\r\n  色塑膠水桶、籃球、保力龍、棉被套、黃色塑膠尼龍繩、狗飼\r\n  料塑膠袋、藍色塑膠帆布袋等一般廢棄物等情相符，此外，復\r\n  有花蓮縣花蓮地政事務所土地所有權狀、土地登記第二類謄本\r\n  、花蓮縣政府97年9月17日府城商字第0970142584號函檢附之\r\n  營利事業統一登記設立、變更登記申請書（以上為公務員職務\r\n  上製作之紀錄、證明文書，且無顯不可信之情形，依刑事訴訟\r\n  法第159條之4第1款之規定有證據能力）、花蓮縣環境保護局\r\n  環境保護稽查通知單、耕作協議書、使用土地同意書等（此部\r\n  分證人於審判外之書面陳述，均經當事人同意有證據能力，經\r\n  審酌作成時之情況並無不適當之情事，依刑事訴訟法第159條\r\n  之5第1項之規定，均有證據能力）及原審就扣案光碟進行勘驗\r\n  所制作之勘驗筆錄附卷可資佐證，被告之自白核與事實相符，\r\n  其犯行已經足堪認定。\r\n按所謂集合犯，係指立法者所制定之犯罪構成要件中，本即預\r\n  定有數個同種類行為而反覆實行之犯罪而言。客觀上應斟酌法\r\n  律規範之本來意涵、實現該犯罪目的之必要手段、社會生活經\r\n  驗中該犯罪必然反覆實行之常態及社會通念等；主觀上則視其\r\n  反覆實施之行為是否出於行為人之一個犯意，並秉持刑罰公平\r\n  原則，加以判斷是否為集合犯（最高法院97年度台上字第6389\r\n  號判決要旨參照）。據此，一般有關職業性、營業性或收集性\r\n  等具有重複特質之犯罪均應屬於集合犯之範疇，例如經營、從\r\n  事業務、收集、散佈等行為概念者是。是被告自97年8月下旬\r\n  至同年9月3日查獲為止，多次收集他人廢棄物至上開土地回填\r\n  ，從事廢棄物清除、處理之行為，應以集合犯論擬。核被告未\r\n  經許可，提供自己所管理之土地，從事廢棄物之處理，係一行\r\n  為犯廢棄物清理法第46條第1項第3、4款二項罪名，應依想像\r\n  競合犯之規定，從一情節較重之廢棄物清理法第46條第1項第3\r\n  款未經許可，提供土地回填廢棄物罪處斷。\r\n又被告有如前所述經執行有期徒刑完畢之事實，有台灣高等法\r\n  院被告前案紀錄表乙份附卷可稽，其於5年內故意再犯本案有\r\n  期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重\r\n  其刑。又被告所犯上開罪名之法定刑為一年以上五年以下有期\r\n  徒刑，而依本案所認定之犯罪事實觀之，其犯罪之規模有限，\r\n  所造成之損害不大，法重情輕，衡情甚堪憫恕，即使量處法定\r\n  最低刑，仍嫌過重，爰依刑法第59條之規定，減輕其刑二分之\r\n  一。又被告因長期處於照顧精障兒及肢障妻子的壓力下產生之\r\n  憂鬱、焦慮心情，加重其認知功能之退化程度，其於案發當時\r\n  之認知功能已達中度以上認知功能損害，導致其辨識行為違法\r\n  或依其辨識而行為之能力顯著降低，有本院囑託國軍花蓮總醫\r\n  院對被告進行精神鑑定所製作之「司法鑑定報告書」附卷可稽\r\n  （見本院卷第86至87頁），爰依刑法第19條第2項及70條之規\r\n  定再遞減其刑。\r\n原審對被告論罪科刑，固非無見，惟未對被告之精神狀況進一\r\n  步予以審究，且未審酌被告之犯罪有法重情輕而情堪憫恕之情\r\n  狀，亦未斟酌被告特殊之家庭生活狀況，乃至於量刑失入，被\r\n  告上訴意旨指摘原審量刑過重，尚非無據，本院自應予以撤銷\r\n  改判。爰審酌被告為國小畢業之農人，智識程度不高，前曾犯\r\n  業務過失致死、毀損等罪，經法院為緩刑之宣告，竟仍再度觸\r\n  犯本罪，品行不佳，其於一審審理期間曾經一度認罪，嗣後又\r\n  否認犯罪，且飾詞意圖卸責，後於本院審理期間才又再坦白認\r\n  罪，犯罪後態度顯然不佳，但其子黃詠金患有中度精神障礙，\r\n  其配偶郭沛汝亦有輕度肢障，有渠等之身心障礙手冊影本附卷\r\n  可稽，其生活狀況不佳，且其已達74歲高齡，仍然擔負照顧家\r\n  庭之重責，而其認知功能又有顯著之障礙，令其入監服刑，是\r\n  否確能達到矯正其身心之目的，顯然有所疑慮等一切情狀，從\r\n  輕量處如主文所示之刑，並諭知易科罰金之標準，以示懲儆，\r\n  並勵其自新。\r\n據上論斷，應依刑事訴訟法369條第1項前段、第364條、第299條\r\n第1項前段，廢棄物清理法第46條第1項第3款、第4款，刑法第11\r\n條前段、第19條第2項、第59條、第70條、第47條第1項、第55條\r\n前段、第41條第1項前段，刑法施行法第1條之1第1項、第2項判\r\n決如主文。\r\n本案經檢察官翟光軍到庭執行職務。\r\n中    華    民    國    99    年    8     月    27    日\r\n                        審判長法  官  何方興\r\n                              法  官  王紋瑩\r\n                              法  官  林碧玲\r\n以上正本證明與原本無異。\r\n本件不得上訴。\r\n中    華    民    國    99    年    8     月    27    日\r\n                              書記官  鄧瑞雲\r\n附錄本判決論罪之法律條文：\r\n廢棄物清理法第46條第3款、第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}