{
  "JID": "SCDM,98,審易,663,20091230,1",
  "JYEAR": "98",
  "JCASE": "審易",
  "JNO": "663",
  "JDATE": "20091230",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　 98年度審易字第663號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（98年\r\n度偵字第1902號），經被告等於本院準備程序中，就被訴事實為\r\n有罪之陳述，經告知被告等簡式審判程序之旨，並聽取檢察官、\r\n被告等之意見後，經本院進行簡式審判程序，本院判決如下：\r\n    主    文\r\n甲○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月。\r\n乙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年肆月。\r\n    犯罪事實\r\n一、緣甲○○係址設桃園縣桃園市○○路528號5樓（嗣改設桃園\r\n    縣桃園市○○路286號1樓）之領有廢棄物清除許可文件之銨\r\n    麗環保工程有限公司（現已解散，下稱銨麗公司）實際負責\r\n    人，負責處理銨麗公司受託合法處理山欣實業股份有限公司\r\n    （下稱山欣公司）、立益紡織股份有限公司臺北分公司（下\r\n    稱立益公司）、千騰精密股份有限公司（下稱千騰公司）、\r\n    勝機企業有限公司（下稱勝機公司）等公司產出之事業廢棄\r\n    物。其明知未依廢棄物清理法第41條第1 項之規定，向主管\r\n    機關即桃園縣政府申請取得廢棄物清除、處理許可文件，不\r\n    得從事廢棄物清除、處理工作，且知悉乙○○、詹富麟等人\r\n    均未取得廢棄物清除、處理之許可文件，竟仍與乙○○、詹\r\n    富麟（綽號「麒麟」，由檢察官另行偵辦中）共同基於違反\r\n    廢棄物清理法之單一包括犯意聯絡，自民國97年3 月間起至\r\n    同年97年9月2日止，先由甲○○指示不知情之銨麗公司員工\r\n    邱正德駕駛車牌號碼573-SM號之抓斗式17噸大貨車，前往山\r\n    欣公司、立益公司、千騰公司、勝機公司等公司載運並抓取\r\n    廢棄物後，堆置於桃園縣蘆竹鄉○○街472 號對面空地以為\r\n    分類廢棄物之用；隨後甲○○再以每車載運為新臺幣（下同\r\n    ）2萬6,000元之代價僱請乙○○處理前開已分類之廢棄物，\r\n    乙○○遂駕駛車牌號碼480-HX號之營業貨運曳引車並聯絡詹\r\n    富麟駕駛不詳車牌號碼之車輛，陸續將上開廢棄物載離該處\r\n    後，分別將山欣公司關係企業大昌帆股份有限公司產出之廢\r\n    棄物、立益公司客戶中購媒體科技股份有限公司之耗材廢棄\r\n    物、千騰公司產出之廢棄物（即尿素板【以色列板】、廢木\r\n    材及一般生活垃圾）載運至不知情地主即磐宏開發股份有限\r\n    公司（下稱磐宏公司）所有之新竹縣新埔鎮○○○縣道路0.4\r\n    公里處旁之邊坡，以及將勝機公司火災後之廢棄物（即廢塑\r\n    膠、廢塑膠粉末）載運至新竹縣峨嵋鄉獅頭坪大橋旁附近任\r\n    意傾倒、棄置。嗣於97年6 月25日及同年9 月2 日，分別經\r\n    行政院環保署環境督察總隊北區環境督察大隊、新竹縣環境\r\n    保護局派員前往新竹縣新埔鎮○○○縣道路0.4 公里處旁之邊\r\n    坡、新竹縣峨嵋鄉獅頭坪大橋旁附近稽查發覺前揭廢棄物而\r\n    循線查獲。\r\n二、案經新竹縣環境保護局函送臺灣新竹地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理    由\r\n一、程序部分：\r\n    按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\r\n    徒刑之罪或高等法院管轄第一審案件者外，於前條第1 項程\r\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\r\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\r\n    及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第\r\n    273條之1第1 項定有明文。本案被告甲○○、乙○○所犯係\r\n    死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，\r\n    其於準備程序中就被訴事實為有罪之陳述，經告知簡式審判\r\n    程序之旨，並聽取公訴人及被告甲○○、乙○○之意見後，\r\n    本院認為適宜進行簡式審判程序，合先敘明。\r\n二、認定被告甲○○、乙○○犯行所憑之各項證據：\r\n（一）被告甲○○於警詢、調詢、檢察官訊問及本院準備程序、\r\n      簡式審判程序時之供述：伊曾於97年3、4月間與被告乙○\r\n      ○聯絡，叫被告乙○○到伊位在桃園縣蘆竹鄉之轉運站幫\r\n      忙清載廢棄物，因與銨麗公司配合之處理廠雖有欣榮處理\r\n      廠、八里焚化爐、宇鴻焚化爐，但有時候會不收不可燃之\r\n      廢棄物，且銨麗公司並沒有與雲林縣之公營掩埋場簽約，\r\n      因被告乙○○說可以透過關係，就以每車2萬6,000元之代\r\n      價委由被告乙○○私自將分類後之不可燃廢棄物載運至雲\r\n      林縣某處之掩埋場丟棄，另外有1 名綽號「麒麟」之人也\r\n      幫忙銨麗公司搬運廢棄物，係被告乙○○叫來的，每次伊\r\n      與被告乙○○聯絡時，該名綽號「麒麟」之人也會出現，\r\n      而本案在新竹遭查獲之廢棄物係銨麗公司應處理之廢棄物\r\n      等語（見97年度他字第1973號偵查卷第353至355、366\r\n      、367 頁，98年度偵字第1902號偵查卷第19、20、79至81\r\n      、89、90頁，本院卷第27、28、34、39至41頁）。查被告\r\n      甲○○既身為銨麗公司之實際負責人，而銨麗公司自89年\r\n      5 月1日核准設立從事廢棄物清除距本件查獲時間已有8、\r\n      9 年之久，此有財政部稅務入口網營利登記資料公示查詢\r\n      、經濟部商業司公司基本資料查詢各1 紙在卷可參，是以\r\n      被告甲○○對於從事廢棄物清除之行為當需領有廢棄物清\r\n      除許可文件，且應將廢棄物載運至經主管機關核准設立之\r\n      掩埋場或焚化爐予以處理等規定，理應知之甚詳。而同案\r\n      被告乙○○自89年間起至96年間止，即因多次未領有廢棄\r\n      物清除之許可文件而從事廢棄物之清除，遭舉發起訴，分\r\n      別業經臺灣苗栗地方法院以90年度訴字第161 號、臺灣板\r\n      橋地方法院以96年度訴字第1883號及臺灣桃園地方法院以\r\n      97年度訴字第5號、第240號等判決判處有罪確定在案，則\r\n      被告甲○○既為被告乙○○之舅，且2 人均居住在同鄉鎮\r\n      並從事相關之業務多年，焉有不知被告乙○○未領有合法\r\n      廢棄物清除許可文件之理；又被告甲○○另謂被告乙○○\r\n      之車輛不是登記合格可以清運廢棄物之車輛，但車上貼有\r\n      其他環保公司貼紙云云（見98年度偵字第1902號偵查卷第\r\n      80頁背面），然車輛是否登記合格可以清運廢棄物以及是\r\n      否貼有環保公司之貼紙，與被告乙○○個人是否領有廢棄\r\n      物清除、處理之許可文件究屬二事，不可混為一談；再查\r\n      被告甲○○上述所稱之雲林縣之公營掩埋場即為雲林縣斗\r\n      六市公所垃圾掩埋場，而該垃圾掩埋場業於95年11月間因\r\n      飽和封閉，此有法務部調查局雲林縣調查站王脩涵所製作\r\n      之調查報告1 份在卷可稽（見98年度聲搜字第15號偵查卷\r\n      第58、59頁），是以該處自95年11月起已非屬運作之掩埋\r\n      場，無論是否領有廢棄物清除許可文件之業者或個人，均\r\n      不得再將廢棄物運至該處掩埋。復以，被告甲○○既身為\r\n      合法之廢棄物清除業者，對於上情當應知所甚詳。惟據被\r\n      告甲○○所供稱：被告乙○○曾向伊表示雲林縣斗六市之\r\n      垃圾掩埋場可以處理廢棄物，建議伊將廢棄物載運至雲林\r\n      縣斗六市之垃圾掩埋場，因被告乙○○係伊外甥，伊就委\r\n      託被告乙○○以其所有之車輛幫忙載運廢棄物，伊覺得被\r\n      告乙○○應該會載運到合法之公營廢棄物掩埋場，且車次\r\n      不多，應該不會有任何意外發生云云（見98年度偵字第19\r\n      02號偵查卷第81頁），是被告甲○○僅因與同案被告乙○\r\n      ○具有舅甥關係，因而對於被告乙○○如何能以私人身分\r\n      透過關係處理廢棄物以及將廢棄物載運至何處掩埋場等事\r\n      項均未應善盡調查之能事，反滋意容認被告乙○○便宜行\r\n      事，益可徵被告甲○○於委託被告乙○○為本案廢棄物清\r\n      除時，當應知悉被告乙○○確未領有廢棄物清除、處理之\r\n      許可文件，且事存僥倖心理。\r\n（二）同案被告乙○○於警詢、調詢、檢察官訊問及本院準備程\r\n      序、簡式審判程序時之供述。其稱：伊於97年間沒有經營\r\n      廢棄物清理公司，亦未受雇於廢棄物清理公司，但因其舅\r\n      即被告甲○○在做銨麗環保公司，而銨麗公司雖係合法之\r\n      廢棄物清運公司，卻有清運限制，超過數量的部分就不能\r\n      申報，所以被告甲○○就雇用伊與其他司機將超額之廢棄\r\n      物載運至可以處理之場所，伊知道處理廢棄物是要經過許\r\n      可，而伊的車輛係靠貨運行，無法以個人名義申請許可，\r\n      ，便於97年3 月間起，在未領有廢棄物清運許可執照之情\r\n      形下，以每車2萬3,000元至2萬5,000元不等之價格陸續駕\r\n      駛所有之車牌號碼480-HX號營業貨運曳引車到桃園縣蘆竹\r\n      鄉大竹附近幫忙載運銨麗公司之廢棄物，當時伊有聯絡1\r\n      名綽號叫「麒麟」之人駕駛其所有之車輛幫忙載運廢棄物\r\n      等語（見97年度他字第1973號偵查卷第46至50頁，98年\r\n      度偵字第1902號偵查卷第8 至11、46至50頁，本院卷第20\r\n      、34、39至41頁）。\r\n（三）證人高春桃即被告甲○○之妻於警詢、偵查中之證述。其\r\n      稱：銨麗公司之負責人雖是她，但係掛名的，實際負責人\r\n      係她的配偶即被告甲○○，她都在家帶小孩，不曉得公司\r\n      實際之營業項目，因被告甲○○於97年6 月30日服刑後，\r\n      就由她接手負責銨麗公司之業務，而公司之員工只有她、\r\n      被告甲○○及駕駛邱正德共3人，且僅有1輛車牌號碼573-\r\n      SM號之17噸爪子車，至於轉運站則設在桃園縣蘆竹鄉大竹\r\n      地區，做為停車、分類廢棄物，當時曾與證人林軒詣洽談\r\n      合作之事宜，至於客戶要怎麼做，則由公司駕駛邱正德處\r\n      理，至於被告乙○○則係被告甲○○外甥，並不是公司員\r\n      工，不清楚被告乙○○是否有幫銨麗公司載運過廢棄物等\r\n      語（見97年度他字第1973號偵查卷第16至22頁，97年度\r\n      他字第1973號偵查卷第187、188頁，97年度他字第1973\r\n      號偵查卷第324、325、363、364頁）。\r\n（四）證人邱正德於偵查中之證述：他在銨麗公司擔任司機1 年\r\n      多，原本從96年直到97年11月，於98年2 月又回去做，被\r\n      告甲○○會指定要去哪一間公司回收垃圾，他再開車去收\r\n      ，然後開到桃園縣中壢、大園及臺北縣八里之焚化爐，後\r\n      來被告甲○○於97年6 月30日服刑，但被告甲○○已排定\r\n      工作，僅由證人高春桃指示要去哪家公司回收垃圾，而他\r\n      認識被告乙○○，係因被告甲○○叫被告乙○○幫忙處理\r\n      廢棄物，被告乙○○就常常到銨麗公司位在桃園蘆竹大竹\r\n      之停車場，但被告乙○○並不是銨麗公司之員工，銨麗公\r\n      司之員工僅有他、老闆即被告甲○○、老闆娘即證人高春\r\n      桃等人，也僅有1 輛車子而已等語（見97年度他字第1973\r\n      號偵查卷第365至367頁）。\r\n（五）證人舒文振於警詢中之證述。其稱：他係山欣公司總務，\r\n      接獲警員通知前往新竹縣新埔鎮○○○縣道路0.4 公里處旁\r\n      之邊坡協助調查，發現該處有屬山欣公司關係企業之大昌\r\n      帆布股份有限公司之廢棄物，他不清楚係由何人傾倒，但\r\n      該大昌帆布股份有限公司之廢棄物係委外由銨麗公司處理\r\n      ，每星期清運1次等語（見97年度他字第1973號偵查卷\r\n      第23、24頁）。\r\n（六）證人蔡志昂於警詢中之證述。其稱：他係立益公司臺北分\r\n      公司經理，接獲警員通知前往新竹縣新埔鎮○○○縣道路0.\r\n      4 公里處旁之邊坡協助調查，發現該處有立益公司客戶即\r\n      中購媒體科技股份有限公司之耗材等廢棄物，他不知道係\r\n      由何人傾倒，但立益公司有與銨麗公司簽訂契約，由銨麗\r\n      公司負責清運廢棄物，每星期清運1 次等語（見97年度他\r\n      字第1973號偵查卷第25、26頁）。\r\n（七）證人陸心怡於警詢中之證述。其稱：她係千騰公司會計人\r\n      員，接獲警員通知前往新竹縣新埔鎮○○○縣道路0.4 公里\r\n      處旁之邊坡協助調查，發現該處有千騰公司所有之以色列\r\n      板及廢木材等混合物之廢棄物，不知道係由何人傾倒，但\r\n      千騰公司有與銨麗公司簽訂一般生活垃圾之清運契約，由\r\n      銨麗公司負責清運廢棄物等語（見97年度他字第1973號偵\r\n      查卷第41至43頁）。\r\n（八）證人陳怡如於警詢中之證述。其稱：她係勝機公司會計人\r\n      員，接獲警員通知前往新竹縣峨嵋鄉獅頭坪大橋協助調查\r\n      ，發現該處有勝機公司於97年7 月27日火災後之廢棄物，\r\n      不知道係由何人傾倒，但勝機公司有與銨麗公司簽訂契約\r\n      ，由銨麗公司自97年8 月22日起負責清運廢棄物等語（見\r\n      97年度他字第1973號偵查卷第44、45頁）。\r\n（九）證人陳嘉賢於警詢中之證述：他係磐宏公司總經理，公司\r\n      地址位在新竹縣新埔鎮汶水坑97號，而新竹縣新埔鎮竹71\r\n      線0.4 公里邊坡係公司所有之土地，因水土保持故尚未開\r\n      發，但每月約巡邏1次，於97年6月25日接獲警員通知始知\r\n      該處遭人傾倒廢棄物等語（見97年度他字第1973號偵查卷\r\n      第39、40頁）。\r\n（十）證人林軒詣於警詢、偵查中之證述。其稱：義捷環保工程\r\n      股份有限公司之營業項目為一般生活垃圾及事業產生廢棄\r\n      物，他係公司之負責人，而公司與銨麗公司曾於97年5、6\r\n      月份有合作廢棄物清運，將銨麗公司放置在桃園縣轉運站\r\n      之廢棄物幫忙載運至臺北縣八里焚化爐處理，約5、6次，\r\n      後來因不划算就拒絕繼續合作等語（見97年度他字第1973\r\n      號偵查卷第36至38頁，97年度他字第1973號偵查卷第\r\n      323、324頁）。\r\n（十一）銨麗公司之桃園縣政府營利事業登記證、桃園縣政府廢\r\n        棄物清除許可證（見97年度他字第1973號偵查卷第16\r\n        3、164頁）。\r\n（十二）銨麗公司於97年6 月19日清運山欣公司之一般事業廢棄\r\n        物廠外清理紀錄遞送聯單及銨麗公司分別與千騰公司、\r\n        勝機公司、山欣公司、立益公司所簽訂之一般事業廢棄\r\n        物委託清除合約書（見97年度他字第1973號偵查卷第\r\n        131、133至139、175至181、196至202、205至211頁）\r\n        。\r\n（十三）行政院環保署環境督察總隊北區環境督察大隊97年9月2\r\n        日稽查督察紀錄2份（見97年度他字第1973號偵查卷\r\n        第11、12頁）。其現場處理情形略以：由棄置在新竹縣\r\n        新埔鎮○○○縣道路0.4 公里處旁邊坡之廢棄物追查出係\r\n        立益公司、山欣公司所有而交由銨麗公司清除，經前往\r\n        銨麗公司位在桃園縣蘆竹鄉○○街472 號對面空地稽查\r\n        ，發現現場另有堆置及千勝公司之廢尿素板及勝機公司\r\n        火災後之廢棄物（廢塑膠、塑膠粉末），而該廢塑膠、\r\n        塑膠粉末與97年8 月31日在新竹縣峨嵋鄉獅頭坪大橋旁\r\n        附近遭棄置之廢棄物相同等情。\r\n（十四）新竹縣環境保護局97年9月3日、97年9月5日稽查工作紀\r\n        錄各1 份（見97年度他字第1973號偵查卷第13至15頁\r\n        ）。其稽查處理情形為：在銨麗公司之廢棄物轉運站查\r\n        獲之廢尿素板，據證人高春桃表示來源為千騰公司所有\r\n        ，經會同行政院環保署環境督察總隊北區環境督察大隊\r\n        與證人高春桃前往千騰公司現場確認，與棄置在新竹縣\r\n        新埔鎮○○○縣道路0.4 里處旁邊坡之廢棄物相符；另在\r\n        銨麗公司之廢棄物轉運站查獲之火災廢棄物，經證人高\r\n        春桃及勝機公司人員陳振銘前往新竹縣峨嵋鄉垃圾掩埋\r\n        場（原棄置在新竹縣峨眉鄉獅頭坪大橋旁，經農田水利\r\n        會於同年9月1日先行清除移置）勘查，確認屬勝機公司\r\n        之火災廢棄物無誤等情。\r\n（十五）銨麗公司位在桃園縣蘆竹鄉○○街472 號對面空地之廢\r\n        棄物轉運站之採證照片14張（見97年度他字第1973號偵\r\n        查卷第184至191頁）暨新竹縣峨眉鄉獅頭坪大橋旁之\r\n        採證照片7張（見97年度他字第1973號偵查卷第192至\r\n        195頁）：佐證銨麗公司確有將山欣公司、立益公司、\r\n        千騰公司及勝機公司所產出之事業廢棄置放在桃園縣蘆\r\n        竹鄉○○街472 號對面空地上，並將勝機公司火災後之\r\n        廢棄物棄置在新竹縣峨眉鄉獅頭坪大橋旁之河川區等情\r\n        。\r\n（十六）按廢棄物清理法第46條第1項第4款，係以「未依第41條\r\n        第1 項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n        物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n        件內容貯存、清除、處理廢棄物」為構成要件。而所謂\r\n        廢棄物之「清除」、「處理」，依「事業廢棄物貯存清\r\n        除處理方法及設施標準」第2 條第2、3款規定：「清除\r\n        ：指事業廢棄物之收集、運輸行為」、「處理：指下列\r\n        行為：中間處理：指事業廢棄物在最終處置或再利用\r\n        前，以物理、化學、生物、熱處理或其他處理方法，改\r\n        變其物理、化學、生物特性或成分，達成分離、減積、\r\n        去毒、固化或穩定之行為。最終處置：指衛生掩埋、\r\n        封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。\r\n        再利用：指事業產生之事業廢棄物自行、販賣、轉讓或\r\n        委託做為原料、材料、燃料、填土或其他經中央目的事\r\n        業主管機關認定之用途行為，並應符合其規定者」。另\r\n        廢棄物清理法第46條第1項第4款後段係處罰公、民營廢\r\n        棄物清除處理機構固無疑義，惟其前段規定並未限縮於\r\n        公、民營廢棄物清除處理機構，依文義觀之，凡未領有\r\n        許可文件而從事廢棄物清除、處理，即該當之，從而事\r\n        業機構固為處罰之對象，自然人亦在處罰之列；再從目\r\n        的解釋而言，廢棄物清理法之立法目的，為有效清除、\r\n        處理廢棄物，改善環境衛生，維護國民健康，為該法第\r\n        1 條所明定，而非屬公、民營廢棄物之清除、處理機構\r\n        ，未領得許可文件即從事廢棄物清除、處理，其對環境\r\n        衛生危害不亞於公、民營廢棄物清除、處理機構，如該\r\n        條款解釋上僅規範公、民營廢棄物清除、處理機構，未\r\n        將包括個人之非公、民營廢棄物清除、處理機構列入適\r\n        用範圍，顯無法落實立法目的。故未依規定領有廢棄物\r\n        清除、處理之許可文件，從事廢棄物清除、處理之行為\r\n        ，違反同法第41條第1項規定，仍應依第46條第1 項第4\r\n        款之未依規定領有廢棄物清除、處理許可文件，從事廢\r\n        棄物清除、處理罪處罰（最高法院95年度臺上第2630號\r\n        判決意旨可資參照）。是依前揭說明，被告甲○○為領\r\n        有廢棄物清除許可文件之銨麗公司實際負責人，倘由其\r\n        本身或銨麗公司所屬員工從事廢棄物清除，抑或對外委\r\n        託領有廢棄物清除、處理許可文件之業者或個人從事廢\r\n        棄物清除、處理，與法均無抵觸，然被告甲○○卻將有\r\n        關於廢棄物清除之事項委由非具有銨麗公司員工身分且\r\n        亦未領有廢棄物清除、處理許可文件之被告乙○○及共\r\n        犯詹富麟載運廢棄物，則被告乙○○及共犯詹富麟之行\r\n        為顯已符合前述「清除」即收集、運輸之要件。再觀諸\r\n        卷附新竹縣環境保護局稽查工作紀錄、現場採證照片所\r\n        示，本案在新竹縣峨嵋鄉獅頭坪大橋旁附近所傾倒之物\r\n        品為勝機公司火災後之廢棄物，散置在獅頭坪大橋旁之\r\n        河川區域，終日日曬雨琳，久而久之，對河川水質將造\r\n        污染，係屬廢棄物清理法所規範之廢棄物，應無疑問。\r\n（十七）綜上，本案事證明確，被告甲○○、乙○○犯行洵堪認\r\n        定，自均應依法予以論罪科刑。\r\n三、論罪科刑：\r\n（一）論罪：核被告乙○○未經向直轄市、縣（市）主管機關或\r\n      中央主管機關委託之機關申請核發公、民營廢棄物清除處\r\n      理機構許可文件而從事廢棄物之清除、處理，是核被告乙\r\n      ○○所為，係犯廢棄物清理法第46條第1項第4款前段之未\r\n      依同法第41條第1 項規定領有廢棄物清除許可文件，從事\r\n      廢棄物清理罪。\r\n（二）共同正犯：另被告甲○○雖於97年6 月30日入監服刑，惟\r\n      其與被告乙○○既自97年3 月間起就本件犯行業已謀議，\r\n      且被告乙○○於被告甲○○入監後，仍依雙方原先所謀議\r\n      之內容持續進行，是以被告甲○○對於被告乙○○於其入\r\n      監後之犯行仍具有認識且不違反其本意，從而被告甲○○\r\n      與同案被告乙○○、共犯詹富麟等人，就上揭所犯之違反\r\n      廢棄物清理法之行為，有犯意聯絡及行為分擔，應論以共\r\n      同正犯。\r\n（三）單純一罪：又被告甲○○、乙○○所犯多次廢棄物清理法\r\n      之清除行為，觀諸廢棄物清理法第46條第1項第4款之規定\r\n      ，其內涵本即含有多次繼續反覆實施同一社會活動之性質\r\n      ，侵害主管機關對於廢棄物處理之管理及監督，所侵害者\r\n      僅係單一之國家法益，僅經由一個罰條為一次評價即可，\r\n      自應僅成立單純一罪。\r\n（四）量刑：爰審酌被告甲○○、乙○○等2 人均有多次違反廢\r\n      棄物清理法案件刑事紀錄，此有渠等之臺灣高等法院被告\r\n      前案紀錄表各1 份在卷可稽，固均不構成累犯，然足徵渠\r\n      等素行均非良善，又被告甲○○既身為銨麗公司之實際負\r\n      責人，領有廢棄物清除許可文件，本應依法從事廢棄物清\r\n      除工作，卻為規避法律規定，貪圖僥倖心理而雇請未領有\r\n      廢棄物清除許可文件之被告乙○○從事廢棄物之清除，另\r\n      被告官志除未領有廢棄物清除許可文件而載運廢棄物外，\r\n      復未依規定將廢棄物載運至合法之掩埋場或焚化爐處理，\r\n      反任意傾倒、棄置，嚴重影響環境衛生，危害國民健康，\r\n      並衡酌被告乙○○坦認犯行不諱，態度尚佳，被告甲○○\r\n      雖坦承犯行，惟對案情仍為避重就輕之陳述，態度不佳，\r\n      暨考量渠等之犯罪動機、目的、手段等一切情狀，分別量\r\n      處如主文所示之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第273條之1第1 項、第299條第1項前\r\n段，廢棄物清理法第46條第1項第4款前段，刑法第11條前段、第\r\n28條，判決如主文。\r\n本案經檢察官洪期榮到庭執行職務。\r\n中    華    民    國    98    年    12    月    30    日\r\n                    刑事第九庭法  官  劉兆菊\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院「切勿逕送上級法院」。\r\n中    華    民    國    98    年    12    月    30    日\r\n                              書記官  林兆嘉\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}