{
  "JID": "TPDM,97,訴,1772,20090107,1",
  "JYEAR": "97",
  "JCASE": "訴",
  "JNO": "1772",
  "JDATE": "20090107",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺北地方法院刑事判決　　　　　　　97年度訴字第1772號\r\n公　訴　人　臺灣臺北地方法院檢察署檢察官\r\n被　　　告　戊○○\r\n　　　　　　甲○○\r\n　　　　　　　　　　　樓\r\n選任辯護人　李祖麟律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度\r\n偵字第15329 號），本院判決如下：\r\n    主  文\r\n戊○○、甲○○均無罪。\r\n    理  由\r\n一、公訴意旨略以：被告戊○○、甲○○明知從事廢棄物清除、\r\n    處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n    後，始得受託清除、處理廢棄物業務，竟仍基於犯意之聯絡\r\n    ，未經主管機關許可，分別於民國97年7 月2 日1 時10分、\r\n    同日2 時30分，以新臺幣（下同）9,000 元之代價，由被告\r\n    戊○○駕駛車號188-GQ營業貨運曳引車自臺北市○○區○○\r\n    路上「臺北市磺港溪壓力箱涵分洪工程- 大業路段」工地載\r\n    運廢土，載往臺北市中山區○○○路與植福路口「宏普建設\r\n    股份有限公司」（下稱宏普建設公司）所有之建築空地內傾\r\n    倒，為規避查緝，被告戊○○並按日支付2,000 元與被告甲\r\n    ○○，要求被告甲○○在現場把風。嗣經警於同日2 時30分\r\n    查獲，並扣得供彼等連繫使用之無線電車裝台各1 台，因認\r\n    被告2 人均涉犯廢棄物清理法第46條第1 項第4 款前段之未\r\n    依同法第41條第1 項領有廢棄物處理許可文件從事廢棄物處\r\n    理罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。又認定犯罪事實所憑之\r\n    證據，雖不以直接證據為限，間接證據亦包括在內；然而無\r\n    論係直接或間接證據，其為訴訟上之證明，須於通常一般之\r\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\r\n    有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷\r\n    疑存在時，即難為有罪之認定，最高法院52年台上字第1300\r\n    號著有判例。又按「依內政部函頒之『營建剩餘土石方處理\r\n    方案』，營建剩餘土石方包含建築工程、公共工程及建築物\r\n    拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝\r\n    土塊，係屬不會產生2 次污染，可再利用之土石方資源，不\r\n    同於一般廢棄物之具有污染性；違規棄置工程剩餘土石方者\r\n    ，經各級環保主管機關進入公私場所或攔檢剩餘土石方機具\r\n    ，認有嚴重污染之虞者，應依契約及廢棄物清理法相關規定\r\n    ，嚴格執行追究責任與處分。另依行政院86年12月31日台86\r\n    內字第52109 號函示，亦認剩餘土石方、磚瓦、混凝土塊為\r\n    有用資源，非屬廢棄物範圍；營建剩餘土石方如依『營建剩\r\n    餘土石方處理方案』規定合法處理者，均不以廢棄物認定，\r\n    惟如未依該方案之規定辦理而隨意棄置，致污染環境者，仍\r\n    為違反廢棄物清理法。是未依前述方案之規定，處理建築剩\r\n    餘土石方者，仍須有隨意棄置之情形，並致污染環境或有嚴\r\n    重污染之虞者，為有效清除、處理廢棄物，改善環境衛生，\r\n    維護國民健康，始有依廢棄物清理法處理之必要，非謂一有\r\n    違反該方案之情形，即不問情節，均得認係違反廢棄物清理\r\n    法，此觀諸該法第1 條所揭示之立法目的甚明。」（最高法\r\n    院95年度台上字第5859號判決要旨參照）。\r\n三、本件公訴人認被告戊○○、甲○○涉犯違反廢棄物清理法第\r\n    46條第1 項第3 款之罪嫌，係被告戊○○供稱其未領有廢棄\r\n    物清除、處理許可文件而載運廢棄土、被告甲○○供稱其駕\r\n    車為被告戊○○把風、證人丁○○證述被告2 人任意將廢棄\r\n    土傾倒在宏普建設公司之建築空地內、證人乙○○證述被告\r\n    戊○○至「臺北市磺港溪壓力箱涵分洪工程─大業路段」工\r\n    地載運廢土，及臺北市中山地政事務所土地所有權狀、臺北\r\n    市政府環境保護局衛生稽查大隊環境稽查工作紀錄單各1 份\r\n    、估價單8 張、現場照片28幀以證明被告2 人未持有廢棄物\r\n    清除、處理許可文件卻載運並任意棄置廢土，為其主要論據\r\n    。訊據被告戊○○固坦承未領有廢棄物清除、處理許可文件\r\n    ，而駕駛曳引車自臺北市○○區○○路之工地裝載廢土至臺\r\n    北市○○○路與植福路口建築空地內傾倒等情不諱，被告甲\r\n    ○○固不否認駕駛車輛為戊○○把風巡視躲避警察之事實，\r\n    惟均堅詞否認有何違反廢棄物清理法第46條第1 項第3 款之\r\n    犯行，辯稱：被告戊○○載運的土都是營建剩餘土石方而不\r\n    是廢棄物等語。\r\n四、經查：\r\n  本件被告戊○○於97年7 月2 日1 時10分、2 時30分許駕駛\r\n    車牌號碼188-GQ號曳引車所載運之廢土係自臺北市○○區○\r\n    ○路上「臺北市磺港溪壓力箱涵分洪工程─大業路段」之工\r\n    地產出，由佑隆營造有限公司雇用之挖土機司機乙○○交由\r\n    被告戊○○將產出之土方載離工地並開立估價單與被告戊○\r\n    ○一情，此經證人乙○○於本院審理時證述明確（本院卷第\r\n    83頁、第84頁），並有97年7 月2 日估價單2 張附卷可稽（\r\n    97年度偵字第15329 號卷第48頁）。而上開工地產出之廢土\r\n    ，屬營建剩餘土石方，廠商已提報1-4 階段剩餘土石方處理\r\n    計畫，亦經臺北市政府工務局水利工程處97年11月24日北市\r\n    工水工字第09731886800 號函函覆屬實（本院卷第55頁），\r\n    且上開工地所產出之廢土，土質含有砂、黏土、安山岩塊，\r\n    挖出來的是泥漿狀的土石方，經過瀝乾之後會還原為原來的\r\n    土石，可以再利用，並未含有垃圾，亦經日商大豐營造股份\r\n    有限公司臺灣分公司上開路段之工地主任即證人丙○○、宏\r\n    普建設公司工務部襄理即證人丁○○、證人乙○○於本院審\r\n    理時證述在卷（本院卷第80頁、第82頁、第82頁反面、第83\r\n    頁、第84頁），核與營建剩餘土石方處理方案中「貳、適用\r\n    範圍」所規定之公共工程所產生之剩餘泥、土、砂、石、磚\r\n    、瓦、混凝土塊等，土質相同，而無摻雜金屬屑、玻璃碎片\r\n    、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，自屬有用之\r\n    土壤砂石資源無訛。\r\n  再查，本件被告2 人所傾倒之廢土，事後已由宏普建設公司\r\n    整平一情，此經證人丁○○證述明確（本院卷第82頁），而\r\n    自卷附臺北市政府環境保護局衛生稽查大隊環境稽查工作紀\r\n    錄單觀之，僅記載「亂棄置廢土」、「未持有清除、處理許\r\n    可文件」、「未隨車持有相關證明文件」，並未記載有何「\r\n    污染環境」之事實，且經本院調取現場查獲之彩色照片，亦\r\n    無法證明有何「污染環境」之結果或可能性（上開偵查卷第\r\n    37 頁 、本院卷第59頁、第60頁）。被告2 人雖未將上開營\r\n    建剩餘土石方按規定運至合法之餘土收容處理場所，而任意\r\n    傾倒在宏普建設公司之建築工地內，惟公訴人並無證據證明\r\n    被告違規棄土行為有何污染環境或有嚴重污染之虞，依上開\r\n    說明，尚無法依廢棄物清理法處理論處。\r\n  綜上所述，本件被告戊○○、甲○○固未領有廢棄物清除、\r\n    處理許可文件而載運廢土並隨意棄置，惟其所載運之廢土並\r\n    非廢棄物而為營建剩餘土石方，自無從以違反廢棄物清理法\r\n    第46條第1 項第3 款相繩。至於被告2 人是否因違反廢棄物\r\n    清理法第49條而應受行政處罰，則非本院所審酌範圍，自不\r\n    贅言。此外，復查無其他積極證據，足資認定被告2 人有何\r\n    違反廢棄物清理法第46條第1 項第3 款之犯行，自屬不能證\r\n    明被告2 人犯罪，依上開說明，應為被告2 人無罪之諭知。\r\n據上論斷，應依刑事訴訟法第301 第1 項，判決如主文。\r\n本案經檢察官郭昭吟到庭執行職務。\r\n中　　華　　民　　國　　98　　年　　1 　　月　　7 　　日\r\n　　　　　　　　　刑事第十八庭審判長  法　官  胡宗淦\r\n                                    　法  官  游士珺\r\n                                      法  官  林芳華\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\r\n送上級法院」。\r\n　　　　　　　　　　　     　　　　　書記官　林鈴芬\r\n中　　華　　民　　國　　98　　年　　1 　　月　　7 　　日"
}