{
  "JID": "KSDM,96,訴,945,20070430,1",
  "JYEAR": "96",
  "JCASE": "訴",
  "JNO": "945",
  "JDATE": "20070430",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　 96年度訴字第945號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度\r\n偵字第1766號），本院於準備程序進行中，因被告就被訴事實為\r\n有罪之陳述，經告知簡式審判程序意旨，並聽取公訴人及被告之\r\n意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，\r\n判決如下：\r\n    主  文\r\n丙○○未經主管機關許可，提供土地回填廢棄物，累犯，處有期\r\n徒刑壹年貳月。\r\n    事  實\r\n一、丙○○前於民國92年間因業務過失致死案件，經最高法院以\r\n    92年度台上字第7167號判決判處有期徒刑11月確定，甫於94\r\n    年9 月3 日縮短刑期執行完畢。詎仍不知悔改，明知未經主\r\n    管機關許可，不得提供所有之土地回填廢棄物，竟基於未經\r\n    許可提供土地回填廢棄物之犯意，於96年1 月6 日8 時許，\r\n    利用承包不知情之趙聰顯位於高雄縣鳳山市○○段141 地號\r\n    土地之填土工程，指示其所僱請不知情之許清智（由檢察官\r\n    另為不起訴處分）駕駛挖土機挖一坑洞，並於同日上午9 時\r\n    許，同意未向主管機關聲請核發廢棄物清除處理機構許可文\r\n    件之乙○○（由本院另行審結）駕駛車牌號碼ZW-722號自大\r\n    貨車所受託代為載運之廢棄物回填於上開土地之坑洞內。嗣\r\n    於同日上午11時20分許，為內政部警政署環境保護警察隊第\r\n    三中隊會同行政院環保署南區環境督察大隊、高雄縣政府環\r\n    境保護局、高雄縣政府警察局仁武分局當場查獲。\r\n二、案經高雄縣政府警察局仁武分局報請臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、按本件被告丙○○所犯係死刑、無期徒刑、最輕本刑為3 年\r\n    以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有\r\n    罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與\r\n    公訴人之意見後，本院認無不得或不宜改依簡式審判程序進\r\n    行之處，爰依刑事訴訟法第273 條之1 第1 項、第284 條之\r\n    1 ，裁定本件由受命法官獨任進行簡式審判程序，合先敘明\r\n    。\r\n二、訊據被告丙○○對於上開犯罪事實坦承不諱，核與同案被告\r\n    即證人乙○○於警詢、偵查中證述之情節相符，並經證人趙\r\n    聰顯、許清智於警詢中、證人許清智於偵查中證述明確，此\r\n    外，復有南區環境督察大隊稽查督察紀錄、高雄縣政府環境\r\n    保護局事業稽查紀錄工作單各1 份、現場照片10張在卷可稽\r\n    ，因認被告之自白與事實相符，應堪採為認定事實之證據。\r\n    本件事證明確，被告犯行堪以認定，應予依法論科。\r\n三、廢棄物清理法第46條第1 項第3 款規定「未經主管機關許可\r\n    ，提供土地回填廢棄物者」，依其文義以觀，固係以提供土\r\n    地者為處罰對象，然該條款所欲規範者應在於未經主管機關\r\n    許可，提供土地回填廢棄物之行為，而非側重於土地為何人\r\n    所有、是否有權使用，亦不問提供土地係供自己或他人回填\r\n    廢棄物，否則任意提供非屬自己或無權使用之土地供自己或\r\n    他人回填廢棄物，造成污染，卻無法處罰，顯失衡平。是被\r\n    告丙○○雖非土地所有權人，然以自己所施作填土工程之土\r\n    地供他人回填廢棄物之行為，亦有上開條款之適用。核被告\r\n    丙○○未經主管機關許可，提供土地回填廢棄物，所為係犯\r\n    廢棄物清理法第46條第1 項第3 款之未經許可，提供土地回\r\n    填廢棄物罪。原起訴法條雖認被告丙○○係犯廢棄物清理法\r\n    第46條第1 項第4 款之罪，惟起訴之社會基本事實相同，爰\r\n    依刑事訴訟法第300 條變更起訴法條。又被告丙○○與同案\r\n    被告乙○○上開所為，既係分別基於各別之犯意，且觸犯構\r\n    成要件不同之罪名，難認有共同犯意之聯絡，是檢察官此部\r\n    分容有誤會，應予敘明。被告前於92年間因業務過失致死案\r\n    件，經最高法院以92年度台上字第7167號判決判處有期徒刑\r\n    11 月 確定，甫於94年9 月3 日縮短刑期執行完畢之事實，\r\n    有臺灣高等法院被告前案紀錄表1 份附卷可按，其受有期徒\r\n    刑之執行完畢，5 年以內故意再犯有期徒刑以上之罪，為累\r\n    犯，應依刑法第47條第1 項加重其刑。爰審酌被告丙○○提\r\n    供其所承包工程之土地供他人傾倒、回填廢棄物，對環境造\r\n    成污染，及犯後坦承犯行，尚有悔意，且所提供回填面積不\r\n    大，數量僅有1 卡車，其所回填之廢棄物危害程度非鉅等一\r\n    切情狀，量處如主文所示之刑，以資懲儆。至扣案之自用大\r\n    貨車、怪手各1 台，均非被告丙○○所有，此經證人乙○○\r\n    、許清智證述在卷，爰不予宣告沒收，併此敘明。\r\n四、同案被告乙○○部分由本院另行審結。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\r\n、第299 條第1 項前段、第300 條，廢棄物清理法第46條第1 項\r\n第3 款，刑法第11條前段、第47條第1 項，判決如主文。\r\n本案經檢察官甲○○到庭執行職務。\r\n中　　華　　民　　國　　96　　年　　4 　　月　　30　　日\r\n                  鳳山刑事第一庭      法　官  林芳華\r\n以上正本證明與原本無異。\r\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\r\n中　　華　　民　　國　　96　　年　　4 　　月　　30　　日\r\n                                      書記官  黃靖媛\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}