{
  "JID": "PTDM,95,訴,802,20061229,2",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "802",
  "JDATE": "20061229",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　 95年度訴字第802號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n　　　　　　乙○○\r\n上二人共同\r\n選任辯護人　吳澄潔律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（95年\r\n度偵字第4634號、第4748號），被告等於本院準備程序中就被訴\r\n事實為有罪之陳述，經本院合議庭裁定由受命法官獨任依簡式審\r\n判程序審理，判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清除許可證內容清除廢棄物，處有期徒刑\r\n壹年拾月，緩刑伍年，並向公庫支付新台幣萬元。\r\n乙○○共同未依廢棄物清除許可證內容清除廢棄物，處有期徒刑\r\n壹年貳月。\r\n    事  實\r\n一、甲○○係「廣聯環保企業行」之負責人，且「廣聯環保企業\r\n    行」領有屏東縣政府所核發之丙級廢棄物清除許可證，然其\r\n    明知從事廢棄物之清除，需由經核准之專任技術員為之，且\r\n    應與委託人訂立契約書，並檢附廢棄物處理廠（場）進廠（\r\n    場）同意書或契約書，不得將所收集之廢棄物任意傾倒、堆\r\n    置，且未經許可，不得提供土地堆置廢棄物，竟基於未依廢\r\n    棄物清除許可證內容清除廢棄物及未經許可，提供土地堆置\r\n    廢棄物之犯意，自民國95年4 、5 月間起，自行駕駛車牌號\r\n    碼不詳之小貨車，前往屏東市之不詳建築工地，將混雜廢混\r\n    凝土塊、廢木材、廢椅墊、廢塑膠之一般事業廢棄物，載往\r\n    其名下、坐落屏東縣鹽埔鄉○○段第733 之1 號地號之土地\r\n    上傾倒、堆置，另自同年6 月間起，與其所僱用之司機乙○\r\n    ○，共同基於未依廢棄物清除許可證內容清除廢棄物之犯意\r\n    聯絡，改由乙○○駕駛車牌號碼122-QZ自用大貨車（車主登\r\n    記為廣進源建材有限公司），將上開一般事業廢棄物，載往\r\n    前開土地傾倒、堆置，而未依廢棄物清除許可證內容清除廢\r\n    棄物。嗣於95年8 月1 日下午4 時30分許，為屏東縣政府稽\r\n    查人員會同員警在上開地點當場查獲，並扣得上開車牌號碼\r\n    122-QZ自用大貨車1 輛。\r\n二、案經屏東縣警察局移送臺灣屏東地方法院檢察署檢察官偵查\r\n    起訴。\r\n    理  由\r\n一、本件被告2 人所犯係死刑、無期徒刑、最輕本刑為3 年以上\r\n    有期徒刑以外之罪，其於本院準備程序中就被訴事實為有罪\r\n    之陳述，經本院合議庭裁定由受命法官獨任依簡式審判程序\r\n    ，先予敘明。\r\n二、上揭事實，訊據被告2 人於本院審理中坦承不諱，並有下列\r\n    證據可佐：\r\n  被告2 人傾倒廢棄物之土地，係被告甲○○所有乙節，有屏\r\n    東縣里港地政事務所土地所有權狀（地號：鹽埔鄉○○段73\r\n    3 號）在卷可稽（見警卷第16頁），而本案之查獲情形，\r\n    亦有屏東縣環境保護局環境稽查工作紀錄、現場照片附卷可\r\n    參（見警卷第15、24至34頁）。\r\n  被告甲○○所經營之「廣聯環保企業行」，係領有屏東縣政\r\n    府所核發之丙級廢棄物清除許可證乙節，有屏東縣政府95年\r\n    3 月15日屏府環廢字第0950001475號函所附廢棄物清除許可\r\n    證（九五屏府廢丙清字第013 號）暨附表在卷足憑（見警卷\r\n    第18至20頁）。\r\n  另屏東縣政府環保局雖認本案被告係從事廢棄物之再利用行\r\n    為，而該「廣聯環保企業行」未具從事營建混和物再利用機\r\n    構之資格，現場亦無分類設施及防止滲漏、溢散之措施，故\r\n    而僅係違反廢棄物清理法第39條第1 項規定，排除同法第41\r\n    條之適用云云（見本院卷第44至46頁所附該局95年10月13日\r\n    屏環查字第0950019834號函），然：\r\n  按廢棄物清理法所稱之廢棄物，係指「一般廢棄物」及「事\r\n    業廢棄物」，而事業廢棄物又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」，該法第2 條第1 項定有明文。次按，營\r\n    建事業因建築工程、公共工程及建築拆除工程施工所產生之\r\n    剩餘土石方、磚瓦、混凝土塊，均為有用資源，非屬廢棄物\r\n    ，故內政部乃另行訂頒「營建剩餘土石方處理方案」作為處\r\n    理依據，不受廢棄物清理法第41條之規範。惟若前開剩餘土\r\n    石方、磚瓦、混凝土塊中混雜不具毒性、危險性之鋼筋、金\r\n    屬屑、木料、玻璃碎片、塑膠類、木屑、竹片、紙屑及瀝青\r\n    等非屬「營建剩餘土石方處理方案」適用範圍之物時，則仍\r\n    屬一般事業廢棄物（或稱營建混合物），應受廢棄物清理法\r\n    之規範，此有行政院環境保護署92年3 月17日環署廢字第09\r\n    20015395號函釋（詳臺灣高等法院93年上訴字第2570判決）\r\n    及內政部營建署94年3 月21日營署綜字第0942904021號函可\r\n    資參照。本件依查獲照片所示，被告所傾倒之廢棄物，除土\r\n    石、混凝土、磚塊外，混雜有沙發墊、木板（片）、塑膠袋\r\n    （繩）等物，且數量非少，堪認係屬一般事業廢棄物（即營\r\n    建混和物）。\r\n  次依「事業廢棄物貯存清除處理方法及設施標準」第2 條規\r\n    定，所謂廢棄物之「清除」，係指廢棄物之收集、運輸行為\r\n    ；「處理」，則區分為中間處理、最終處置及再利用行為而\r\n    言。至營建混和物雖屬內政部92年7 月4 日台內營字第0920\r\n    087593號令所公告得為再利用之事業廢棄物種類之第8 類，\r\n    然所指之再利用方式，乃需將土石、混凝土、磚塊及所混雜\r\n    之廢塑膠、廢玻璃、廢木材、廢金屬等加以分類，再依各類\r\n    別之管理方式再利用處理（參本院第52至54頁所附營建事業\r\n    廢棄物再利用種類及管理方式），故倘係將一般事業物之營\r\n    建混和物一併任意清除再任意棄置、或至低窪土地處簡單分\r\n    類即予填埋，則仍係違反廢棄物清理法第41條第1 項規定，\r\n    視其態樣為非法之清除或處理行為，要難逕認屬合於上開內\r\n    政部所公告之營建混合物再利用行為，此有屏東縣環境保護\r\n    局94年4 月4 日屏環查字第0940003569號函附卷可佐（見本\r\n    院卷第39至40頁）。\r\n  查被告甲○○於警詢中已坦承：伊因缺乏資金，並未購買破\r\n    碎機具，僅讓撿破爛之人隨意撿拾可回收之物等語（見警卷\r\n    第10頁反面至11頁），嗣於本院審理中供稱：伊僅打算以\r\n    人工分類方式，將廢塑膠、廢木材分離出來交給垃圾車載走\r\n    ，其餘土石、磚塊則就地堆置等語（見本院卷第162 頁），\r\n    惟參酌卷附照片所示，本件被告傾倒之廢棄物已有數月之久\r\n    ，然大批之廢棄物仍隨意堆疊在土地上，現場毫無任何檢整\r\n    分類之狀態，足認被告甲○○並無意依前揭內政部所公告之\r\n    營建事業廢棄物再利用種類及管理方式從事再利用行為，所\r\n    為無非僅屬廢棄物之清除行為，要無疑義，故本件自非廢棄\r\n    物清理法第39條第1 項所指情形，屏東縣政府環保局此部分\r\n    所指尚有誤會。\r\n  再依公民營廢棄物清除處理機構許可管理辦法第7 條、第18\r\n    條等規定，丙級清除機構得從事每月總計900 公噸以下一般\r\n    廢棄物及一般事業廢棄物清除業務，應置專任丙級以上清除\r\n    技術員1 人，且應與委託人訂立契約書，並載明廢棄物之種\r\n    類、性質及數量；清除之工具、方法、設備及場所等事項，\r\n    故被告甲○○所經營之「廣聯環保企業行」，雖領有屏東縣\r\n    政府所核發之丙級廢棄物清除許可證，然竟未依上開規定從\r\n    事廢棄物之清除，僅自行或由僱用之司機即被告乙○○駕車\r\n    將屏東市不詳建築工地所收集之一般事業廢棄物，隨意傾倒\r\n    、堆置於其名下之土地，自屬未依廢棄物清除許可文件內容\r\n    清除廢棄物甚明。\r\n  另廢棄物清理法第46條第3 款所稱「未經主管機關許可，提\r\n    供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者\r\n    為處罰對象，然該條款所欲規範者應在於未經主管機關許可\r\n    ，提供土地堆置廢棄物之行為，而非側重於土地為何人所有\r\n    、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄\r\n    物。是凡以自己所有之土地，或有權使用（如借用、租用等\r\n    ）、無權占用之他人土地，以供自己或他人堆置廢棄物之行\r\n    為，均有上開條款之適用，非謂該條款僅規定處罰提供自己\r\n    之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無\r\n    權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法\r\n    處罰，顯失衡平，當非該法為改善環境衛生，維護國民健康\r\n    之立法目的（最高法院95年台上字第3325號判決意旨參照）\r\n    ，故被告未經主管機關許可，提供自己土地堆置廢棄物，仍\r\n    應依廢棄物清理法第46條第3 款規定處罰，屏東縣環境保護\r\n    局認該款專指提供土地予「他人」堆置廢棄物云云，亦有誤\r\n    會，附此敘明。\r\n三、核被告2 人所為，均係犯廢棄物清理法第46條第1 項第4 款\r\n    後段之未依廢棄物清除許可文件內容清除廢棄物罪；被告甲\r\n    ○○另犯廢棄物清理法第46條第1 項第3 款之未經許可，提\r\n    供土地堆置廢棄物罪。被告2 人就未依廢棄物清除許可文件\r\n    內容清除廢棄物犯行，有犯意聯絡及行為分擔，均為共同正\r\n    犯。又刑事法若干犯罪行為態樣，本質上即具有反覆、延續\r\n    之行為觀念者，立法時既予以特別歸類，定為犯罪構成要件\r\n    之行為要素，則行為人基於概括之決意，在密切接近之一定\r\n    時、地持續實行之複次行為，倘依社會客觀通念，認為符合\r\n    一個反覆、延續性之行為觀念者，在刑法評價上，即應成立\r\n    一罪，學理上稱之為「集合犯」（最高法院94年台上字第\r\n    6880 號 、95年台上字第3937判決意旨參照）。查被告2 人\r\n    多次未依廢棄物清除許可文件清除廢棄物、被告甲○○多次\r\n    未經許可擅自提供土地堆置廢棄物之犯行，本質上具有反覆\r\n    性與延時性，其複次為（從事）廢棄物清除，乃其業務本質\r\n    所當然，應為包括的一罪（是本案行為終了之時間既為查獲\r\n    時之95 年8月15日，故自無刑法修正之新舊法比較問題，附\r\n    此敘明）。再被告甲○○未依廢棄物清除許可文件內容清除\r\n    廢棄物時，亦同時有未經許可，提供土地堆置廢棄物之犯行\r\n    ，乃一行為觸犯數罪名之想像競合犯，應從一重論以有共犯\r\n    參與且情節較重之未依廢棄物清除許可文件內容清除廢棄物\r\n    罪。爰審酌被告2 人為圖私利，被告甲○○將經由主管機關\r\n    核准之清除許可文件視同具文，仍擅自提供土地，且未依廢\r\n    棄物清除許可文件內容清除廢棄物，被告乙○○亦未詳究其\r\n    雇主之行為是否合法，即受僱他人從事違法之廢棄物清除行\r\n    為，欠缺環保觀念，惟犯罪情節相對於被告甲○○較輕，本\r\n    案犯行破壞環境衛生，幸而所傾倒之廢棄物數量非鉅，影響\r\n    環境之程度尚輕，且被告2 人犯後均坦承犯行，亦有悔意等\r\n    一切情狀，分別量處如主文所示之刑。末查，被告甲○○前\r\n    未曾受有期徒刑以上刑之宣告（有卷附臺灣屏東地方法院檢\r\n    察署刑案資料查註紀錄表、臺灣高等法院被告前案紀錄表可\r\n    參），其因一時失慮，致罹刑典，且犯後已將土地回復原狀\r\n    （參本院卷第136 、137 頁所示照片），已表悔意，其歷經\r\n    偵審程序及罪刑宣告之教訓，當知所警惕，信無再犯之虞，\r\n    本院認前開對其宣告之刑，以暫不執行為適當，爰併予宣告\r\n    緩刑5 年，惟斟酌本案之情節，併依刑法第74條第2 項第4\r\n    款規定，命其應向公庫支付新台幣3 萬元。至被告乙○○前\r\n    因業務過失傷害案件，甫經臺灣高雄地方法院於95年10月19\r\n    日以95年度交易字第397 號判處有期徒刑6 月，現仍在上訴\r\n    中，業據被告乙○○自承在卷，並有臺灣高等法院被告前案\r\n    紀錄表及本院公務電話紀錄、臺灣高雄地方法院95年度交易\r\n    字第397 號判決附卷可參，自不合於緩刑宣告之要件，附此\r\n    敘明。另扣案之車牌號碼122-QZ自用大貨車1 輛，係登記為\r\n    廣進源建材有限公司所有，有車籍作業系統—查詢認可資料\r\n    在卷可佐（見警卷第13頁），既非被告2 人所有之物，要\r\n    與刑法第38條第1 項第2 款之要件不不符，自不得予以沒收\r\n    ，併予敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法46條第1 項第3 款、第4 款，刑法第11條\r\n前段、第28條、第55條、第74條第1 項第1 款、第2 項第4 款，\r\n判決如主文。\r\n本案經檢察官靳隆坤到庭執行職務\r\n中    華    民    國    95    年    12    月     29   日\r\n                      刑事第四庭  法  官  劉敏芳\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀\r\n，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理\r\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」\r\n中　　華　　民　　國　　95　　年　　12　　月　　29　　日\r\n                                  書記官  許倬維\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3百萬元以下罰金：\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}