{
  "JID": "PTDM,95,訴,875,20061208,1",
  "JYEAR": "95",
  "JCASE": "訴",
  "JNO": "875",
  "JDATE": "20061208",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　 　95年度訴字第875號\r\n公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度\r\n偵字第5431號），嗣被告於本院準備程序進行中先就被訴事實為\r\n有罪之陳述，本院告知被告簡式審判程序之旨，並聽取當事人之\r\n意見後，裁定改由受命法官獨任依簡式審判程序審理，本院判決\r\n如下：\r\n    主  文\r\n甲○○未依廢棄物清理法第四十一條第一項規定，領有廢棄物清\r\n除許可文件，從事廢棄物清除，處有期徒刑壹年。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除、處理業務者，應向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物清除、處理機構許可文件後，始得受託貯存、清除、\r\n    處理廢棄物業務，未經許可者，不得從事貯存、清除、處理\r\n    廢棄物之工作，竟基於違反前開廢棄物清理法規定之犯意，\r\n    未領有廢棄物清除許可文件，於民國95年9 月5 日下午4 時\r\n    許，駕駛其所有之車牌號碼XO-285號營業貨運曳引車，以每\r\n    車新臺幣3000元之代價，受1 名不詳姓名年籍之成年男子委\r\n    託清除廢棄物，而自高雄市市立美術館附近某建築工地內，\r\n    載運內含廢磚土、廢塑膠、廢水泥袋、廢木材、廢紙等之事\r\n    業廢棄物至不知情之乙○○○所有之屏東縣鹽埔鄉○○村○\r\n    ○○路鹽埔段第902 號之21、第902 號之9 地號土地上傾倒\r\n    ，而從事事業廢棄物之清除工作，旋為警於同日下午5 時40\r\n    分許，會同屏東縣政府環境保護局人員在上址當場查獲，並\r\n    扣得上開營業貨運曳引車（含所拖載之車號19-KU 號半拖車\r\n    ）。\r\n二、案經屏東縣警察局里港分局報告臺灣屏東地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為3 年以\r\n    上有期徒刑以外之罪，其於本院準備程序中就被訴事實為有\r\n    罪之陳述，經本院合議庭裁定由受命法官獨任依簡式審判程\r\n    序，先予敘明。\r\n二、上揭事實，業據被告坦承不諱，並有行政院環保署環境稽查\r\n    工作紀錄、經濟部水利署第七河川局九如查扣機具保管場機\r\n    具進場資料卡各1 份及查獲現場照片4 張附卷可稽，本件事\r\n    證明確，被告犯行堪予認定。\r\n三、按依內政部訂頒「營建剩餘土石方處理方案」規定，營建剩\r\n    餘土石方包含：「建築工程、公共工程及建築物拆除工程施\r\n    工所產生之廢土石方、磚瓦、混凝土塊。」；另依據行政院\r\n    86年12月31日台86內字第52109 號函示，明確認定剩餘土石\r\n    方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。營建剩\r\n    餘土石方如依「營建剩餘土石方處理方案」規定合法處理者\r\n    ，均不以廢棄物認定。惟如未依規定辦理而隨意棄置，致污\r\n    染環境者，仍為違反「廢棄物清理法」之行為。又營建剩餘\r\n    土石方如夾雜大量鋼筋、木料等非「營建剩餘土石方處理方\r\n    案」所適用範圍，則屬建築廢棄物，此行政院環境保護署90\r\n    年3 月28日環署廢字第0017715 號函示明確。次按依「營\r\n    建剩餘土石方處理方案」第貳點規定，如除前述資源物質外\r\n    ，尚包含施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木\r\n    屑、竹片、紙屑、瀝青等廢棄物，即不屬於該方案之適用範\r\n    圍，是上開被告受託傾倒之物，應為廢棄物清理法規範之廢\r\n    棄物。又依「事業廢棄物貯存清除處理方法及設施標準」第\r\n    2 條第1 款至第4 款規定，所謂「貯存」係指事業廢棄物於\r\n    清除、處理前，放置於特定地點或貯存容器設施內之行為。\r\n    「清除」係指事業廢棄物之收集、運輸行為。「處理」則係\r\n    指下列行為：中間處理：指事業廢棄物在最終處置或再利\r\n    用前，以物理、化學、生物、熱處理或其他處理方法，改變\r\n    其物理、化學、生物特性或成分，達成分離、減積、去毒、\r\n    固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、\r\n    安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業\r\n    產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料\r\n    、燃料、填土或其他經中央目的事業主管機關認定之用途行\r\n    為，並應符合其規定者而言。是以被告未依規定向主管機關\r\n    申請領有廢棄物處理許可證或核備文件，即駕駛曳引車載運\r\n    上開營建混合事業廢棄物至前開土地傾倒棄置（並未掩埋）\r\n    ，核其所為，應係違反廢棄物清理法第46條第1 項第4 款前\r\n    段之未依規定領有廢棄物清除許可文件，從事廢棄物清除罪\r\n    。爰審酌被告因貪圖小利而犯罪，其載運之廢棄物種類與數\r\n    量，尚未對環境造成重大污染，僅載運1 車廢棄物傾倒即被\r\n    查獲，獲利僅3000元，事後坦承犯行，且無前科、素行尚佳\r\n    （有臺灣高等法院被告前案紀錄表在卷可憑）等一切情狀，\r\n    量處如主文所示之刑，以資懲儆。至扣案之被告用以運載廢\r\n    棄物之車牌XO-285號營業貨運曳引車（含所拖載之車號\r\n    19-KU 號半拖車）1 輛，雖係被告所有，然非違禁物，本院\r\n    審酌該曳引車之價值不斐，且為被告知謀生工具，其犯罪情\r\n    節尚非十分重大，爰不予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\r\n項前段，廢棄物清理法第46條第1 項第4 款，判決如主文。\r\n本案經檢察官陳川傑到庭執行職務。\r\n中    華     民     國    95   年    12    月    8    日\r\n                    刑事第五庭   法   官   陳秀慧\r\n如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀\r\n，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理\r\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\r\n」。\r\n中　　華　　民　　國　　95　　年　  12　　月　　8　　日\r\n                                  書記官   林志憲\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n300萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}