{
  "JID": "SCDM,105,審訴,187,20160623,1",
  "JYEAR": "105",
  "JCASE": "審訴",
  "JNO": "187",
  "JDATE": "20160623",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　105年度審訴字第187號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　姜錦程\r\n指定辯護人　本院公設辯護人周凱珍\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（ 104年\r\n度偵字第9133號），被告於本院準備程序中，先就被訴事實為有\r\n罪之陳述，爰經合議庭裁定由受命法官獨任行簡式程序審理，並\r\n判決如下：\r\n    主  文\r\n姜錦程犯廢棄物清理法第四十六條第四款前段之非法清除廢棄物\r\n罪，累犯，處有期徒刑壹年貳月。\r\n    事  實\r\n一、姜錦程曾因業務侵占案件，經本院以100年度竹簡字第987號\r\n    判決判處有期徒刑6月，同時諭知緩刑2年確定，嗣經本院以\r\n    101 年度撤緩字第67號裁定撤銷上開緩刑之宣告確定；又因\r\n    違反廢棄物清理法案件，經本院以 101年度審訴字第86號判\r\n    決判處有期徒刑 1年2月，後經臺灣高等法院以101年度上訴\r\n    字第1116號判決駁回姜錦程之上訴而確定。上開 2案件嗣經\r\n    本院以102年度聲字第201號裁定定其應執行之刑為有期徒刑\r\n    1年7月確定，經入監執行，於民國102年7月29日縮短刑期假\r\n    釋付保護管束出監，於 103年2月1日保護管束期滿未經撤銷\r\n    ，其未執行之刑，以已執行論（於本案構成累犯）。\r\n二、詎姜錦程仍不知悛悔戒慎，明知從事廢棄物清除業務，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除機構許可文件後，始得為之，竟基於\r\n    違反廢棄物清理法之單一集合犯意，未依廢棄物清理法規定\r\n    領有廢棄物清除許可文件，於104年5月間某日起，以新臺幣\r\n    （下同）80萬元之代價，受真實姓名年籍不詳自稱「王至中\r\n    」之成年男子委託，駕駛車牌號碼000-00號營業貨運曳引車\r\n    附掛 40-RP號營業半拖車，陸續多次至新北市樹林區、土城\r\n    區某處，載運內含鐵網、磚塊、木材、塑膠帶等雜物之營建\r\n    混合廢棄物至位於新竹縣芎林鄉富林路2段773巷之私人停車\r\n    場堆放，而從事廢棄物之清除。後因「王至中」始終未給付\r\n    上開款項且音訊全無，姜錦程遂於104年8月3日3時14分許，\r\n    駕駛前揭車輛載運上開營建混合廢棄物至新竹縣新埔鎮○○\r\n    路○○段0號「老永昌碾米廠」門口傾倒，嗣於當日8時許，\r\n    為該碾米廠負責人劉逢生發覺旋報警處理，經警調閱路口監\r\n    視錄影畫面，而循線查悉上情。\r\n三、案經新竹縣政府警察局新埔分局報告臺灣新竹地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告姜錦程所犯廢棄物清理法第46條第 4款前段之非法\r\n    清除廢棄物罪，係非死刑、無期徒刑、最輕本刑為 3年以上\r\n    有期徒刑之罪，或高等法院管轄第一審之案件，被告於本院\r\n    準備程序進行中，就被訴事實為有罪之陳述，經本院合議庭\r\n    認合於刑事訴訟法第 273條之1第1項之規定，裁定進行簡式\r\n    審判程序，合先敘明。\r\n二、證據名稱：\r\n、被告姜錦程之自白。\r\n、證人劉逢生於警詢、檢察官訊問時之證述。\r\n、新竹縣政府環境保護局稽查工作紀錄13紙、現場採證照片13\r\n    張、路口監視錄影畫面翻拍照片8張。\r\n、營建混合物收容處理合約書、切結書、世峰土石方及混合物\r\n    處理場完成證明書各1份，廢棄物產生源隨車證明文件2紙、\r\n    清運照片27張。\r\n三、論罪科刑：\r\n、按廢棄物清理法第41條第 1項前段既規定，從事廢棄物清除\r\n    、處理業務者，應向直轄市、縣（市）主管機關或中央主管\r\n    機關委託之機關申請核發公民營廢棄物清除、處理機構許可\r\n    文件後，始得受託清除、處理廢棄物業務，則同法第46條第\r\n    1項第 4款所謂未依第41條第1項規定領有廢棄物清除、處理\r\n    許可文件，從事廢棄物貯存、清除、處理者，自不限於公民\r\n    營廢棄物清除處理機構，凡未領有許可證或核備文件而從事\r\n    廢棄物貯存、清除、處理者，即足當之（最高法院92年度臺\r\n    上字第1213號判決意旨參照）。再者，廢棄物清理法第46條\r\n    第 1項第4款規定：「未依第41條第1項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n    棄物清除、處理許可文件內容貯存、清除、處理廢棄物」，\r\n    該款後段係處罰公、民營廢棄物清除處理機構固無疑義，然\r\n    前段並未限縮於公、民營廢棄物清除處理機構，依文義觀之\r\n    ，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處\r\n    理即該當之，從而事業機構固為處罰之對象，自然人亦在處\r\n    罰之列；再從目的解釋而言，廢棄物清理法之立法目的，為\r\n    有效清除、處理廢棄物，改善環境衛生，維護國民健康，該\r\n    法第 1條定有明文，而非屬公、民營廢棄物之清除、處理機\r\n    構，未領得許可文件即從事廢棄物清除、處理，其對環境衛\r\n    生危害不亞於公、民營廢棄物清除、處理機構，如該條款解\r\n    釋上僅規範公、民營廢棄物清除、處理機構，未將包括個人\r\n    之非公、民營廢棄物清除、處理機構列入適用範圍，顯無法\r\n    落實立法目的（最高法院95年度臺上字第2630號判決意旨參\r\n    照）。\r\n、次按所謂廢棄物之清除、處理，依事業廢棄物貯存清除處理\r\n    方法及設施標準第 2條第2、3款規定，所謂「清除」則指事\r\n    業廢棄物之收集、運輸行為；至於「處理」，指下列行為：\r\n    、中間處理：指事業廢棄物在最終處置或再利用前，以物\r\n    理、化學、生物、熱處理或其他處理方法，改變其物理、化\r\n    學、生物特性或成分，達成分離、減積、去毒、固化或穩定\r\n    之行為。、最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為。、再利用：指事業產生之\r\n    事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n    、填土或其他經中央目的事業主管機關認定之用途行為，並\r\n    應符合其規定者。經查，本件被告姜錦程既係陸續駕車自新\r\n    北市樹林區、土城區某處載運營建混合廢棄物堆放、傾倒於\r\n    位於新竹縣芎林鄉富林路2段773巷之私人停車場及前址「老\r\n    永昌碾米廠」門口，並未進一步有諸如掩埋、封閉等處理廢\r\n    棄物之行為，是核其所為，係犯廢棄物清理法第46條第 4款\r\n    前段之未依規定領有廢棄物清除許可文件，從事廢棄物清除\r\n    罪。\r\n、另按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n    行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為\r\n    要素，則行為人基於概括之犯意，在密切接近之一定時、地\r\n    持續實行之複次行為，倘依社會通念，於客觀上認為符合一\r\n    個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立\r\n    一罪。學理上所稱「集合犯」之職業性、營業性或收集性等\r\n    具有重複特質之犯罪均屬之，例如經營、從事業務、收集、\r\n    販賣、製造、散布等行為概念者是。而廢棄物清理法第46條\r\n    第4款前段之犯罪，係以未依同法第41條第1項規定領得廢棄\r\n    物清除、處理許可文件之人，作為犯罪主體，再依該第41條\r\n    第 1項前段以觀，乃謂從事廢棄物清除、處理業務者，應申\r\n    請核發許可文件。是本罪之成立，本質上即具有反覆性，倘\r\n    行為人基於概括之犯意，在密切接近之一定時間及空間內反\r\n    覆從事廢棄物之清除、處理，無非執行業務所當然，於行為\r\n    概念上，應認為包括的一罪，無連續犯或併合論罪可言。是\r\n    被告自 104年5月間某日起至104年8月3日為警查獲時止，在\r\n    密切接近之一定時間及空間內反覆從事廢棄物之清除行為，\r\n    係執行業務所當然，且於行為概念上，應認為包括的一罪。\r\n、被告有事實欄一所載之前科，有臺灣高等法院被告前案紀錄\r\n    表1份附卷足參，其受徒刑之執行完畢後，5年以內故意再犯\r\n    本件有期徒刑以上之罪，為累犯，應依刑法第47條第 1項之\r\n    規定加重其刑。\r\n、檢察官以被告姜錦程因誤會而傾倒廢棄物，察覺錯誤後復已\r\n    將廢棄物清運完畢，被害人並表示不追究，請求從輕量刑等\r\n    語，暨指定辯護人以被告犯罪情節尚屬輕微，情輕法重，請\r\n    求依刑法第59條規定酌減其刑等語，然刑法第59條於94年 2\r\n    月 2日修正公布，將原規定：「犯罪之情狀可憫恕者，得酌\r\n    量減輕其刑」，修正為：「犯罪之情狀顯可憫恕，認科以最\r\n    低度刑仍嫌過重者，得酌量減輕其刑」，其修正理由第 1點\r\n    表明：「現行第59條在實務上多從寬適用，為防止酌減其刑\r\n    之濫用，自應嚴定其適用之條件，以免法定刑形同虛設，破\r\n    壞罪刑法定之原則」，足見立法者透過修法以規制法院從嚴\r\n    適用刑法第59條之立法目的。本於權力分立及司法節制，裁\r\n    判者自不宜無視該立法意旨，而於個案恣意以該條寬減被告\r\n    應負刑責，俾維法律安定與尊嚴。是以，刑法第59條所規定\r\n    「犯罪情狀顯可憫恕，認科最低度刑仍嫌過重者，得酌量減\r\n    輕其刑」，係指犯罪另有特殊之原因與環境，在客觀上足以\r\n    引起一般人之同情，認為即予宣告法定最低度刑，猶嫌過重\r\n    者，始有其適用（最高法院103年度臺上字第186號判決意旨\r\n    參照）。經查，本件廢棄物清理法第46條之法定最低本刑為\r\n    有期徒刑 1年，對應其構成要件所示各行為對環境之危害程\r\n    度，並無過於嚴苛情形，又被告曾於 100年間，因違反廢棄\r\n    物清理法案件，經本院以 101年度審訴字第86號判決判處有\r\n    期徒刑1年2月，後經臺灣高等法院以 101年度上訴字第1116\r\n    號判決駁回被告之上訴而確定，嗣並執行完畢在案，有前述\r\n    臺灣高等法院被告前案紀錄表及本院 101年度審訴字第86號\r\n    刑事宣示判決筆錄 1份存卷可佐，詎被告於前揭案件經科刑\r\n    處罰後，仍不知戒慎，為圖他人承諾給付80萬元之報酬，乃\r\n    未依廢棄物清理法規定領有許可文件，再次從事廢棄物之清\r\n    除業務，雖事後確已清除完畢，被害人復表示不再追究，惟\r\n    被告此次係二度為法不容許之行為，其所為又對環境安全、\r\n    保護及管理影響甚鉅，犯罪之動機並不純正，亦徵其顯未記\r\n    取前案教訓，所為並無何在客觀上得引起一般人同情之情狀\r\n    ，本院考量再三，仍認不得據刑法第59條酌量減輕其刑，併\r\n    此指明。\r\n、爰審酌被告無視政府對環境保護之政策宣導，僅為貪圖私利\r\n    ，明知其未具清除營建混合廢棄物之專業能力及設備，竟未\r\n    依規定領有許可文件，而從事營建混合廢棄物清除業務，影\r\n    響環境衛生，所為非是，參以其犯後始終坦承犯行，犯罪之\r\n    動機、目的、手段，從事清除業務之期間，對環境污染之危\r\n    害性，已於案發後將傾倒之營建混合廢棄物清運完畢，暨其\r\n    生活狀況、高職肄業之智識程度等一切情狀，量處如主文所\r\n    示之刑。\r\n、末按供犯罪所用或供犯罪預備之物，以屬於犯人者為限，得\r\n    沒收之，刑法第38條第 1項第2款、第3項前段定有明文。是\r\n    供犯罪所用之物是否應予沒收，以屬於犯人者為限，並依照\r\n    具體個案之情形審究是否有沒收之必要，亦即若被告所有供\r\n    犯罪所用之物非屬於違禁物，法律乃賦予法院對於被告所有\r\n    供犯罪所用之物有決定宣告沒收與否之裁量權限。經查，未\r\n    扣案之車牌號碼000-00號營業貨運曳引車及所附掛 40-RP號\r\n    營業半拖車，雖為被告姜錦程所有之物，然衡諸其價值非低\r\n    ，本案犯罪時間不長，犯罪所得利益非鉅，且該等車輛非屬\r\n    違禁物，亦非專供本案犯罪之用，如予宣告沒收，有違比例\r\n    原則，爰不為沒收之諭知。\r\n四、據上論斷，應依刑事訴訟法第 273條之1第1項、第299條第1\r\n    項前段，廢棄物清理法第46條第 4款前段，刑法第11條前段\r\n    、第47條第1項，判決如主文。\r\n本案經檢察官邱宇謙到庭執行職務。\r\n中    華    民    國   105    年    6     月    23    日\r\n                    刑事審查庭  法  官     楊麗文\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，上\r\n訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴\r\n期間屆滿後20日內補提理由書狀於本院 (均須按他造當事人之人\r\n數附繕本 )「切勿逕送上級法院」。\r\n中    華    民    國   105    年    6     月    23    日\r\n                                書記官     田宜芳\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}