{
  "JID": "TCHM,103,上更(一),40,20141028,1",
  "JYEAR": "103",
  "JCASE": "上更一",
  "JNO": "40",
  "JDATE": "20141028",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺中分院刑事判決　　 103年度上更字第40號\r\n上　訴　人\r\n即　被　告　何國華\r\n選任辯護人　謝尚修律師\r\n上列上訴人即被告因違反廢棄物清理法案件，不服臺灣臺中地方\r\n法院101年度訴字第2139號，中華民國102年8月21日第一審判決\r\n（起訴案號：臺灣臺中地方法院檢察署101年度偵字第10823號）\r\n，提起上訴，經最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決關於何國華部分撤銷。\r\n何國華共同犯廢棄物清理法第四十六條第一款之任意棄置有害事\r\n業廢棄物罪，處有期徒刑壹年貳月。\r\n    犯 罪 事 實\r\n一、何國華係麗騰環保有限公司（址設桃園縣中壢市○○里○○\r\n    街00號1樓，以下稱麗騰公司，經原審法院判處罰金新臺幣2\r\n    0萬元確定）之負責人；林珠成為新速科技股份有限公司（\r\n    址設桃園縣中壢市○○○路00號，以下稱新速公司）之負責\r\n    人兼總經理，綜理新速公司所有事務，柯慶雄則為新速公司\r\n    品管副理，負責事業廢棄物之處理及上網申報；錡淑玲為西\r\n    北台慶科技股份有限公司（址設桃園縣楊梅市○○路0○0號\r\n    ，負責人為謝明諺，以下稱西北台慶公司）之行政課長，負\r\n    責事業廢棄物之處理，黃松瑞則係西北台慶公司之行政專員\r\n    ，負責事業廢棄物清理後之上網申報。\r\n二、何國華明知麗騰公司僅領有乙級清除許可證，並未領有甲級\r\n    清除及處理執照，不得清除、處理有害事業廢棄物。新速公\r\n    司係以生產印刷電路板（PCB ）之業者，製程中會產生屬於\r\n    有害事業廢棄物之「銅污泥」（分類代碼為C0110 ）。林珠\r\n    成、柯慶雄顧及若循合法管道處理銅污泥所費不貲，為節省\r\n    上開廢棄物之清運成本以提高新速公司獲利，明知應依廢棄\r\n    物清理法所定方式貯存、清除、處理上開事業廢棄物，以免\r\n    污染環境，卻由柯慶雄出面與何國華接洽，並在林珠成知悉\r\n    並同意之情形下，委由麗騰公司之負責人何國華清運、處理\r\n    上開屬於有害事業廢棄物之「銅污泥」。何國華、林珠成、\r\n    柯慶雄等3人即共同基於未依廢棄物清理法規定之方式清除\r\n    、處理、棄置事業廢棄物之集合犯意聯絡，由何國華自民國\r\n    97年11月起至101年2月止，以每公斤新臺幣（下同）4元至4\r\n    .5元之代價，分別駕駛車牌號碼000－00號，及何國華所有\r\n    之731－UA號自用大貨車，前往新速公司載運「銅污泥」，\r\n    載回麗騰公司位於桃園縣中壢市○○里○○○○00○0號之\r\n    停車場暫置後，或交由其他不詳已成年之業者利用處理，或\r\n    將上揭「銅污泥」攪入普通垃圾而送入焚化爐焚燒而棄置之\r\n    。何國華以此方式共為新速公司清運41.89（起訴書誤載為\r\n    42.05）公噸之銅污泥，得款19萬7,288元（含稅）。\r\n三、嗣因案外人洪啟文、王金鎮違反廢棄物清理法（經本院以10\r\n    1年度上訴字第1950號審理）偵辦過程中，查悉洪啟文與何\r\n    國華具有委託清運處理廢棄物之關係，檢察署因而於101年4\r\n    月24日搜索何國華位在桃園縣中壢市○○里○○○街00號住\r\n    處，及麗騰公司設在桃園縣中壢市○○里○○○○00○0號\r\n    之停車場，並扣得車牌號碼000－00號、何國華所有之731－\r\n    UA號自用大貨車，及以太空包裝盛、新速公司所產生之有害\r\n    事業廢棄物銅污泥，始知上情。\r\n四、案經內政部警政署環境保護警察隊第二中隊及臺中市政府警\r\n    察局清水分局報告臺灣臺中地方法院檢察署檢察官偵查起訴\r\n    。\r\n    理    由\r\n壹、管轄權部分：\r\n    按案件由犯罪地或被告之住所、居所或所在地之法院管轄；\r\n    數同級法院管轄之案件相牽連者，得合併由其中一法院管轄\r\n    ；數人共犯一罪或數罪者；數人同時在同一處所各別犯罪者\r\n    ，為相牽連之案件，刑事訴訟法第5條第1項、第6條第1項、\r\n    第7條第2款、第3款，分別定有明文。本案被告何國華之住\r\n    所雖非在臺中市（含改制前之臺中縣），然因檢察官偵查過\r\n    程聲請裁定羈押被告何國華，業經原審法院裁定自101年5月\r\n    10日羈押被告何國華，直到於同年9月5日起訴本案及移審人\r\n    犯即被告何國華，經原審法官於同日訊問被告何國華後，裁\r\n    定淮許被告何國華以12萬元具保後釋放在案，從而檢察官起\r\n    訴被告何國華時，被告何國華當時係羈押在原審法院管轄區\r\n    域內甚明。另被告何國華與同案被告洪啟文、王金鎮所違反\r\n    廢棄物清理法案件，疑似具有委託清運處理廢棄物之關係，\r\n    而具有數人共犯一罪或數罪；或數人同時在同一處所各別犯\r\n    罪等關係存在。是以依前揭規定本案係屬相牽連案件。再佐\r\n    以被告及辯護人就管轄權有無之程序事項亦無何異議，從而\r\n    ，臺灣臺中地方法院就被告何國華、麗騰公司、同案被告新\r\n    速公司、林珠成、柯慶雄、西北台慶公司、謝明諺、謝明良\r\n    、黃松瑞、錡淑玲等人所涉犯違反廢棄物清理法案件具有管\r\n    轄權，核先說明。\r\n貳、證據能力：\r\n一、按刑事訴訟法第159 條之1 第2 項規定，被告以外之人於偵\r\n    查中向檢察官所為之陳述，除顯有不可信之情況者外，得為\r\n    證據。考其立法意旨，係以刑事訴訟法規定檢察官代表國家\r\n    偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之\r\n    職權，證人、鑑定人且須具結，而實務運作時，偵查中檢察\r\n    官向被告以外之人所取得之陳述，原則上均能遵守法律規定\r\n    ，不致違法取供，其可信性極高，為兼顧理論與實務，爰於\r\n    第2 項明定被告以外之人於偵查中向檢察官所為之陳述，除\r\n    顯有不可信之情況者外，得為證據（參考刑事訴訟法第159\r\n    條之1 立法理由）。本案證人余燕文、沈振華、鄭博仁、洪\r\n    啟銘、葉禮宗、張秀卿等於檢察官偵查時以證人身分作證，\r\n    經檢察官告以具結之義務及偽證之處罰，並命具結而擔保其\r\n    等證述之真實性，且無證據顯示係遭受強暴、脅迫、詐欺、\r\n    利誘等外力干擾情形，或在影響其等心理狀況致妨礙其自由\r\n    陳述等顯不可信之情況下所為。上揭證人於偵訊時之陳述既\r\n    無顯不可信之情況，依前開說明，自有證據能力。\r\n二、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9條之1至第159條之4之規定，然經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述作成時之情況，認為適當者，\r\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\r\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條之5定有明文。證人余燕文、陳科松、沈振華、鄭博\r\n    仁、洪啟銘、葉禮宗、張秀卿等人於警詢時之證述內容，係\r\n    屬被告以外之人於審判外之陳述，且不符刑事訴訟法第159\r\n    條之1至159條之4之規定，惟因被告及其選任辯護人於原審\r\n    及本院準備程序及言詞辯論終結前均未就此等證據之證據能\r\n    力聲明異議，本院審酌上開陳述作成時之情況，並無違法取\r\n    證之瑕疵，認以之作為證據為適當，揆諸上開規定，應具有\r\n    證據能力。\r\n三、再按公務員職務上製作之紀錄文書、證明文書，及從事業務\r\n    之人於業務上或通常業務過程所須製作之紀錄文書、證明文\r\n    書，除顯有不可信之情況外，得為證據，刑事訴訟法第159\r\n    條之4第1、2款定有明文。查澳新科技股份有限公司101年7\r\n    月10日第IU01G0026－2號廢棄物檢測報告係屬從事業務之人\r\n    於通常業務過程所為之紀錄文書，且澳新科技股份有限公司\r\n    領有行政院環保署認可證字號：環署環檢字第115號，應有\r\n    相當之檢測能力，且無預見日後可能會被提供作為證據之偽\r\n    造動機，此外，復查無其他顯然不可信之情況，依上揭條文\r\n    規定，得作為證據。\r\n四、另按關於非供述證據之物證，或以科學、機械之方式，對於\r\n    當時狀況所為忠實且正確之記錄，性質上並非供述證據，均\r\n    應無傳聞法則規定之適用；如該非供述證據非出於違法取得\r\n    ，並已依法踐行調查程序，即不能謂無證據能力（參考最高\r\n    法院97年度台上字第1401號、97年度台上字第6153號、97年\r\n    度台上字第3854號判決意旨）。查本案之其他非供述證據，\r\n    並無人對現實情形之記憶、知覺經常可能發生之誤差（如知\r\n    覺之主觀性及記憶隨時間推移而發生變化、遺忘等），無傳\r\n    聞法則之適用至明，且其等係依法定程序合法所取得，與本\r\n    案具有關聯性，被告何國華及辯護人亦未爭執有何違法取證\r\n    之情形，自認均有證據能力。\r\n、實體方面：\r\n甲、有罪部分：\r\n一、上開犯罪事實，業據上訴人即被告何國華坦承不諱，核與其\r\n    於原審及本院前審供承相符，並有證人陳科松、余燕文、沈\r\n    振華、鄭博仁、洪啟銘、葉禮宗、張秀卿等人分別於警詢、\r\n    偵訊時所為之證述在卷可稽（見臺灣臺中地方法院檢察署10\r\n    1年度偵字第10823號卷第64－71、74－80、82－84、130\r\n    －138、188、193－195頁，卷第1、2、21、23、26、27、\r\n    56、57、62、63、182、183頁）；復有麗騰公司之廢棄物清\r\n    除許可證、何國華101年度日記本、北區環境督察大隊101年\r\n    4月24日、101年5月9日、101年6月27日稽查督察紀錄、行政\r\n    院環境保護署委託環境檢測機構101年5月4日、101年5月23\r\n    日樣品檢測報告、新速公司之廢棄物處理費紀錄、轉帳傳票\r\n    、支票影本、地磅紀錄單、麗騰公司開立予新速公司之應收\r\n    帳款明細表、發票、新速公司與佶鼎公司簽訂之事業廢棄物\r\n    處理合約書、內政部警政署環境保護警察隊第二中隊代為保\r\n    管單、查扣照片、101年4月24日搜索麗騰公司現場照片、10\r\n    1年5月9日搜索新速公司現場照片附卷可憑（見臺中市政府\r\n    警察局清水分局中市警清分偵字第0000000000號卷第31－37\r\n    、68－71、108－123、133－168、247－263、326－341、39\r\n    7－426頁，臺灣臺中地方法院檢察署101年度偵字第10823號\r\n    卷第91－115頁，卷第195－200、203頁）；及車牌號碼\r\n    000－00號、731－UA號自用大貨車扣案可佐（其中車牌號碼\r\n    000－00號自用大貨車已暫行發還日盛國際租賃股份有限公\r\n    司，並負保管之責，見臺灣臺中地方法院檢察署101年度偵\r\n    字第10823號卷第184－187頁，原審101年度聲字第3961號\r\n    卷第21頁），可證被告何國華自白與事實相符，應以堪採信\r\n    。\r\n二、依公民營廢棄物清除處理機構管理輔導辦法第5條規定「清\r\n    除、處理機構申請經營各項廢棄物清除、處理業務應分別具\r\n    備下列條件：一、第一類廢棄物清除業務：甲級：得經營\r\n    一般廢棄物、一般事業廢棄物及有害事業廢棄物清除業務」\r\n    ；又按廢棄物清理法所謂「未依廢棄物清除、處理許可證或\r\n    核備文件內容貯存、清除、處理廢棄物」，其中「貯存」、\r\n    「清除」、「處理」之專用名詞定義係指：貯存：指一般\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為。清除：指一般廢棄物之收集、運輸行為。處\r\n    理：指下列行為：中間處理：指一般廢棄物在最終處置前\r\n    ，以物理、化學、生物、熱處理、堆肥或其他處理方法，改\r\n    變其物理、化學、生物特性或成分，達成分離、減積、去毒\r\n    、固化或安定之行為；最終處置：指將一般廢棄物以安定\r\n    掩埋、衛生掩埋或封閉掩埋之行為；再利用：一般廢棄物\r\n    做為原料、材料、燃料、填土或其他經中央主管機關及目的\r\n    事業主管機關認定之用途行為，業經事業廢棄物貯存清除處\r\n    理方法及設施標準第2條第1項規定明確。次按廢棄物清理法\r\n    第41條第1項前段既規定，從事廢棄物清除、處理業務者，\r\n    應向直轄市、縣（市）主管機關或中央主管機關委託之機關\r\n    申請核發公民營廢棄物清除、處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務。則同法第46條第4款所謂未依第4\r\n    1條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    貯存、清除、處理者，自不限於公民營廢棄物清除處理機構\r\n    ，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處\r\n    理者，即足當之（參考最高法院92年度台上字第1213號判決\r\n    意旨）。即廢棄物清理法第46條第4款規定：「未依第41條\r\n    第1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n    存、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n    存、清除、處理廢棄物」，該款後段係處罰公、民營廢棄物\r\n    清除處理機構固無疑義，然前段並未限縮於公、民營廢棄物\r\n    清除處理機構，依文義觀之，凡未領有許可證或核備文件而\r\n    從事廢棄物貯存、清除、處理即該當之，從而事業機構固為\r\n    處罰之對象，自然人亦在處罰之列；再從目的解釋而言，廢\r\n    棄物清理法之立法目的，為有效清除、處理廢棄物，改善環\r\n    境衛生，維護國民健康，該法第1條定有明文，而非屬公、\r\n    民營廢棄物之清除、處理機構，未領得許可文件即從事廢棄\r\n    物清除、處理，其對環境衛生危害不亞於公、民營廢棄物清\r\n    除、處理機構，如該條款解釋上僅規範公、民營廢棄物清除\r\n    、處理機構，未將包括個人之非公、民營廢棄物清除、處理\r\n    機構列入適用範圍，顯無法落實立法目的（參考最高法院95\r\n    年度臺上字第2630號判決意旨）。經查，被告新速公司所產\r\n    生之銅污泥為有害事業廢棄物，依法應由領有甲級清除及處\r\n    理執照者，負責清除、處理，被告何國華為麗騰公司之負責\r\n    人，未依廢棄物清理法第41條第1項規定領有有害事業廢棄\r\n    物之清除、處理許可文件，卻從事有害事業廢棄物銅污泥之\r\n    清除、處理，該當同法第46條第4款之犯行甚明。\r\n三、再按「廢棄物清理法所稱廢棄物，分左列二種：一、一般廢\r\n    棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以\r\n    污染環境之固體或液體廢棄物；二、事業廢棄物：、有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物；、一般事\r\n    業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物\r\n    。」，廢棄物清理法第2條第1項定有明文。而廢棄物清理法\r\n    第46條第1項第1款所稱「任意棄置有害事業廢棄物」，所規\r\n    範之情形，應參考該法為改善環境衛生，維護國民健康之立\r\n    法目的，而為認定，且任意棄置廢棄物之行為係未依事業廢\r\n    棄物貯存清除處理方法及設施標準之規定方法及設施清除、\r\n    處理廢棄物（行政院環境保護署環署廢字第0000000000號函\r\n    意旨參照）。又依事業廢棄物貯存清除處理方法及設施標準\r\n    第11條可知，「有害事業廢棄物之貯存設施，除生物醫療廢\r\n    棄物之廢尖銳器具及感染性廢棄物外，應符合下列規定：一\r\n    、應設置專門貯存場所，其地面應堅固，四周採用抗蝕及不\r\n    透水材料襯墊或構築。二、應有防止地面水、雨水及地下水\r\n    流入、滲透之設備或措施。三、由貯存設施產生之廢液、廢\r\n    氣、惡臭等，應有收集或防止其污染地面水體、地下水體、\r\n    空氣、土壤之設備或措施。四、應於明顯處，設置白底、紅\r\n    字、黑框之警告標示，並有災害防止設備。五、設於地下之\r\n    貯存容器，應有液位檢查、防漏措施及偵漏系統。六、應配\r\n    置所須之警報設備、滅火、照明設備或緊急沖淋安全設備。\r\n    七、屬有害事業廢棄物認定標準所認定之易燃性事業廢棄物\r\n    、反應性事業廢棄物及毒性化學物質廢棄物，應依其危害特\r\n    性種類配置所須之監測設備。其監測設備得準用毒性化學物\r\n    質管理法、勞工安全衛生法之監測設備規範」；同標準第20\r\n    條第2款、第9款、第12款則規定：「下列有害事業廢棄物除\r\n    再利用或中央主管機關另有規定外，應先經中間處理，其處\r\n    理方法如下：二、有害性廢油、有害性有機污泥或有害性有\r\n    機殘渣：以油水分離、蒸餾法或熱處理法處理。九、含有毒\r\n    重金屬廢棄物：以固化法、穩定法、電解法、薄膜分離法、\r\n    蒸發法、熔融法、化學處理法或熔煉法處理。廢棄物中可燃\r\n    分或揮發性固體所含重量百分比達百分之三十以上者，得採\r\n    熱處理法處理。十二、含有毒重金屬之廢毒性化學物質：以\r\n    化學處理法、固化法或穩定法處理」；同標準第22條規定「\r\n    有害事業廢棄物採熱處理法者，應提出試運轉計畫，報請直\r\n    轄市或縣（市）主管機關核可後，依試運轉計畫進行試運轉\r\n    。試運轉測試前一個月應先通知直轄市、縣（市）主管機關\r\n    ，並於其監督下，依試運轉計畫進行測試。試運轉測試中所\r\n    須之檢測，應自行委託經中央主管機關認可之檢驗測定機構\r\n    或經中央主管機關核准之學術、顧問機構依試運轉計畫進行\r\n    檢測。測試完成後，應檢具試運轉報告，經直轄市、縣（市\r\n    ）主管機關核准後，始得處理。但依本法第二十八條第二項\r\n    至第五項及本法第四十二條所定管理辦法，已有試運轉規定\r\n    者，從其規定。試運轉期間以三個月為限，必要時得申請延\r\n    長，展延期限不得超過三個月。屬本法第二十八條第三項、\r\n    第四項之共同清除處理機構或廢棄物清除處理設施，其試運\r\n    轉計畫及試運轉報告之受理、核可及核准，由中央目的事業\r\n    主管機關為之。第一項試運轉計畫及試運轉報告格式由中央\r\n    主管機關公告。」，同標準第25條復規定：「有害事業廢棄\r\n    物採焚化法以外之熱處理法處理者，其設施應符合第二十三\r\n    條及前條第一項第三款至第五款之規定。」，同標準第30條\r\n    另規定：「事業廢棄物之最終處置，應以下列方式之一為之\r\n    ：一、安定掩埋法。二、衛生掩埋法。三、封閉掩埋法。四\r\n    、海洋棄置法。非屬水污染防治法所規範之液體廢棄物，除\r\n    經中央主管機關核可者外，禁止直接以掩埋法處理。不具相\r\n    容性之事業廢棄物不得合併掩埋。」同標準第38條係規定：\r\n    「有害事業廢棄物應以封閉掩埋法處理，其設施除依第三十\r\n    二條第二款至第六款及第三十四條第一項第一款、第四款、\r\n    第五款規定外，並應符合下列規定：一、掩埋場應有抗壓及\r\n    抗震之設施。二、掩埋場應舖設進場道路，其寬度為五公尺\r\n    以上。三、應有防止地面水、雨水及地下水流入、滲透之設\r\n    施。四、掩埋場之周圍及底部設施，應以具有單軸抗壓強度\r\n    二百四十五公斤／平方公分以上，厚度十五公分以上之混凝\r\n    土或其他具有同等封閉能力之材料構築。五、掩埋面積每超\r\n    過五十平方公尺或掩埋容積超過二百五十立方公尺者，應予\r\n    間隔，其隔牆及掩埋完成面以具有單軸抗壓強度二百四十五\r\n    公斤／平方公分、壁厚十公分以上之混凝土或其他具同等封\r\n    閉能力之材料構築。六、依有害事業廢棄物之種類、特性及\r\n    掩埋場土壤性質，採防蝕、防漏措施。七、掩埋場底層，應\r\n    以透水係數低於10－7公分／秒，並與廢棄物或其滲出液具\r\n    相容性，厚度六十公分以上之砂質或泥質黏土或其他相當之\r\n    材料做為基礎，及以透水係數低於10－10公分／秒，並與廢\r\n    棄物或其滲出液具相容性，單位厚度○‧二公分以上之人造\r\n    不透水材料做為襯裡。八、應有收集及處理滲出液之設施。\r\n    九、其他經中央主管機關公告之事項。封閉掩埋場設置下列\r\n    連續三層設施者，不受前項第四款、第五款及第七款之限制\r\n    ：一、掩埋場底層及周圍設施覆以透水係數低於10－7公分\r\n    ／秒、厚度九十公分之黏土，再覆以單位厚度○‧○七六公\r\n    分以上雙層人造不透水材料。二、中層須覆以透水係數大於\r\n    10－2公分／秒、厚度三十公分以上之細砂、碎石或其他同\r\n    等材料並設置滲出液偵測及收集設施，再覆以透水係數低於\r\n    10－7公分／秒、厚度三十公分黏土層。三、上層須覆以透\r\n    水係數大於10－2公分／秒、厚度三十公分以上之細砂、砂\r\n    石或其他同等材料，並設置滲出液收集設施，再覆以厚度三\r\n    十公分砂質或泥質黏土。」，則關於事業廢棄物之貯存清除\r\n    既有前揭明文可循，即為事業主或實際從事清除、處理之人\r\n    所當嚴格遵守，倘任意將有害事業廢棄物視同垃圾攪拌混同\r\n    ，或隨意交予他人收受處理，而無視於其後可能旋遭任意棄\r\n    置之結果，實無異於恣意脫離自己及環保機關掌控之「棄置\r\n    」行為。\r\n四、惟明知上情之新速公司負責人兼總經理林珠成、品管副理柯\r\n    慶雄，卻仍指示亦屬知情之麗騰公司負責人被告何國華，將\r\n    前揭新速公司之銅污泥以不詳容器裝盛、載運至麗騰公司位\r\n    在桃園縣中壢市○○里○○○○00○0號之停車場堆放後，\r\n    交由綽號「阿中」等其他已成年之不詳人士將該「銅污泥」\r\n    有害事業廢棄物任意利用處理，或攪入生活垃圾置入於焚化\r\n    爐中焚燬等節，業經被告何國華分別於偵訊、原審訊問、審\r\n    理時供述：「（問：你幫新速公司清除之銅污泥後續如何處\r\n    理？）因為數量不多，跟垃圾一起進焚化爐」、「（問：從\r\n    新速載來的污泥後來怎麼處理？）攪垃圾拌掉，他出來都是\r\n    幾包，我就把它攪到生活垃圾裡面」、「（問：污泥到底是\r\n    怎麼處理？）污泥有些人家說可以提煉成分出來，說他要，\r\n    我就給他，像阿中就會貼運費3,000元給我」、「（問：新\r\n    速污泥到底載去哪裡？）我印象中我並沒有把新速東西交給\r\n    洪啟文」、「（問：不然你是交給誰？如何處理？）我從97\r\n    年就開始有作，我有送給1個在三峽的阿中」、「（問：你\r\n    幫新速載的那些污泥到底怎麼處理？）剛開始幫他們處理是\r\n    真的有人可以免費收，它真的可以提煉銅，我那時候是交給\r\n    他，幾次之後，他說含銅量太低了，我才攪垃圾進焚化爐，\r\n    哪一家焚化爐不知道，我是交給配合的榮成環保公司，他並\r\n    不知道」、「（問：之前是誰幫你免費收新速污泥？）三峽\r\n    的阿中，…」、「（問：之前偵查中你有提過一位阿中，載\r\n    來的東西是交給阿中，因為阿中說可以賣錢，叫你免費送給\r\n    他，阿中是何人？）阿中是一位住在三峽的朋友，現在已經\r\n    不知道人在哪裡了，因為那時候銅污泥，他是跟我說他可以\r\n    提煉銅出來賣錢，那時候我收到新速的銅污泥，阿中叫我送\r\n    給他，他還貼我3000元的運費，所以剛開始的時候我都是送\r\n    給阿中，後來阿中說那個污泥的%數太低了不符合成本，所\r\n    以他才不要的」等語明確（見臺灣臺中地方法院檢察署101\r\n    年度偵字第10823號卷第189－192、215頁、卷第109頁\r\n    、原審101年度聲羈字第379號卷第15－20頁、原審卷第44\r\n    頁）；核與證人即佶鼎公司之董事長鄭博仁於原審審理所證\r\n    述：「價值會依據我們的處理成本來訂定，我們也有我們的\r\n    處理成本，以今年度的訂定標準，我們的含銅量低於3%以下\r\n    ，…收8元，3%以上的銅，我們依照它實際的狀況，有時候\r\n    用買的…」等語（見原審卷第303頁）；證人即同案被告\r\n    柯慶雄於偵訊中結證：「（問：麗騰把你們污泥載到哪裡去\r\n    ？）我不清楚流向」等語（見臺灣臺中地方法院檢察署101\r\n    年度偵字第10823號卷第21－25頁）相符；並有警方在麗\r\n    騰公司停車場查獲之以太空包任意裝盛、與生活垃圾一併存\r\n    放之銅污泥照片在卷（見臺中市政府警察局清水分局中市警\r\n    清分偵字第0000000000號卷第398－410頁）可佐，堪認為真\r\n    實。是以，被告何國華與林珠成、柯慶雄均未依據前開事業\r\n    廢棄物貯存清除處理方法及設施標準，為有害事業廢棄物之\r\n    清除、處理或逕棄置之，均係犯廢棄物清理法第46條第1款\r\n    之任意棄置有害事業廢棄物罪甚明。\r\n五、綜上所述，被告何國華、麗騰公司所為前揭犯行，事證已臻\r\n    明確，洵堪認定，應依法論科。\r\n六、論罪科刑：\r\n  核被告何國華所為，係犯廢棄物清理法第46條第1款之任意\r\n    棄置有害事業廢棄物罪；同法第46條第4款之未依廢棄物清\r\n    理法第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物之清除、處理罪。\r\n  按共同正犯之成立，有以共同犯意而共同實施犯罪構成要件\r\n    之行為者，有以自己犯罪之意思，參與犯罪構成要件以外之\r\n    行為者，有雖以幫助他人犯罪之意思而參與犯罪構成要件之\r\n    行為者，有以自己犯罪之意思，事前同謀推由一部分實施犯\r\n    罪之行為者，均屬之。蓋共同正犯，係共同實施犯罪行為之\r\n    人，在共同意思範圍內，各自分擔犯罪行為之一部，相互利\r\n    用他人之行為，以達其犯罪之目的，其成立不以全體均行參\r\n    與實施犯罪構成要件之行為為要件。共同正犯之意思聯絡，\r\n    不限於事前有所謀議，僅於行為當時有共同犯意之聯絡，於\r\n    行為當時，基於相互之認識，不論明示通謀或相互間默示合\r\n    致，以共同犯罪之意思參與，均屬之；而行為分擔，亦不以\r\n    每一階段皆有參與為必要，倘具有相互利用其行為之合同意\r\n    思所為，仍應負共同正犯之責，蓋共同正犯，於合同意思範\r\n    圍內，組成一共犯團體，團體中任何一人之行為，均為共犯\r\n    團體之行為，他共犯均須負共同責任，初無分別何一行為係\r\n    何一共犯所實施之必要。是被告何國華與新速公司負責人兼\r\n    總經理及品管副理之林珠成、柯慶雄間，就任意棄置有害事\r\n    業廢棄物之犯行，為共同正犯。\r\n  所謂接續犯，係指數行為於同時同地或密切接近之時地實行\r\n    ，侵害同一之法益，各行為之獨立性極為薄弱，依一般社會\r\n    健全觀念，在時間差距上，難以強行分開，在刑法評價上，\r\n    以視為數個舉動之接續施行，合為包括之一行為予以評價，\r\n    較為合理，而為包括之一罪（參考最高法院98年度台上字第\r\n    5887號判決意旨）。被告何國華任意棄置有害事業廢棄物之\r\n    行為；及未依廢棄物清理法第41條第1規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物之清除、處理行為，均係為達\r\n    成其同一犯罪之各個舉動，事實上有不可分離之密接關係，\r\n    而持續侵害同一法益，於犯罪行為完畢之前，雖其各個舉動\r\n    與各罪之構成要件均屬相符，但被告何國華主觀上應係分別\r\n    以各個舉動為其全部犯罪行為之一部，且客觀上亦分別係在\r\n    密切之時、地實施，則在刑法評價上，各視為數個舉動之接\r\n    續施行，而包括以一行為予以評價，較為合理，是均應屬法\r\n    律概念之一行為，各為接續犯。\r\n  另廢棄物清理法第46條第1款、第4款其規範保護目的尚屬有\r\n    別，被告何國華未領有清除、處理有害事業廢棄物之許可文\r\n    件，竟擅將新速公司之銅污泥棄置他處，顯係一行為而符合\r\n    前開第1款、第4款所定犯罪構成要件，為想像競合犯，應依\r\n    刑法第55條規定，從一重之廢棄物清理法第46條第1款之罪\r\n    處斷。\r\n  起訴意旨雖認被告何國華僅涉犯廢棄物清理法第46條第4款\r\n    之罪，然被告何國華自新速公司載運有害事業廢棄物至麗騰\r\n    公司停車場後，係任意連同生活垃圾棄置於焚化爐中，或交\r\n    由綽號「阿中」等已成年業者將該銅污泥有害事業廢棄物任\r\n    意利用處理等情，已認定如前，堪認被告何國華確實未依事\r\n    業廢棄物貯存清除處理方法及設施標準之規定方法及設施清\r\n    除、處理廢棄物，而參以廢棄物清理法為改善環境衛生，維\r\n    護國民健康之立法目的，應認被告何國華前開行為，亦該當\r\n    廢棄物清理法第46條第1款之罪，被告何國華共同任意棄置\r\n    有害事業廢棄物之部分雖未據檢察官於起訴書載明，惟因此\r\n    與其所犯同條第4款之罪，具有想像競合犯之裁判上一罪關\r\n    係，本審判不可分原則，本院應併予審理，附此敘明。\r\n  原審以被告何國華犯罪事證明確，予以論罪科刑，固非無見\r\n    ，惟原審認車號000-00號大貨車為被告何國華所有，並供本\r\n    案違反廢棄物清理法案件犯罪使用，是依刑法第38條第1項\r\n    第2款之規定沒收該車，然刑法第38條第1項第2款之物，以\r\n    屬於犯罪行為人者為限，始得沒收之。同條第3項定有明文\r\n    ，車號000-00號大貨車係登記麗騰公司所有，於99年5月27\r\n    日依動產擔保交易法向日盛國際租賃股份有限公司設定動產\r\n    抵押借款等情，有動產擔保交易－動產抵押、附條件買賣設\r\n    定登記申請書為證（原審卷1第196頁）。是原審認定車號\r\n    000-00號大貨車係被告何國華個人所有，顯與客觀卷證不符\r\n    ，又未經原審詳細說明認定上述車輛係被告何國華所有之依\r\n    據，復未說明何以領有乙級清除許可證之麗騰公司不得清除\r\n    、處理有害事業廢棄物，難認原審判決理由之記載已臻詳備\r\n    ，而原審判決既有如上瑕疵，復經被告合法上訴，即屬無可\r\n    維持，應由本院就被告何國華部分予以撤銷改判，爰審酌被\r\n    告何國華無視政府對於環境保護之政令宣導，未依相關規定\r\n    辦理清除、處理有害事業廢棄物，對於環境永續利用造成相\r\n    當程度損害，且被告何國華前有違反廢棄物清理法之前科在\r\n    案，所為實不足取；並念及被告何國華於犯後坦承犯行，並\r\n    考量被告何國華之犯罪動機、目的、手段、智識程度、生活\r\n    狀況等一切情狀，量處如主文第2項所示之刑示懲。\r\n  至被告及辯護人上訴表示請求本院對被告何國華宣告緩刑云\r\n    云，惟查「受2年以下有期徒刑、拘役或罰金之宣告，而有\r\n    下列情形之一，認以暫不執行為適當者，得宣告2年以上5年\r\n    以下之緩刑，其期間自裁判確定之日起算：一、未曾因故意\r\n    犯罪受有期徒刑以上刑之宣告者。二、前因故意犯罪受有期\r\n    徒刑以上刑之宣告，執行完畢或赦免後，五年以內未曾因故\r\n    意犯罪受有期徒刑以上刑之宣告者。」，刑法第74條第1項\r\n    定有明文，又緩刑為法院刑罰權之運用，旨在獎勵自新，祇\r\n    須合於刑法第74條所定之條件，法院本有自由裁量之職權，\r\n    亦非合於刑法第74條所定之條件即必應宣告緩刑，且凡在判\r\n    決前已經受有期徒刑以上刑之宣告確定者，即不合於緩刑條\r\n    件，至於前之宣告刑已否執行，以及被告犯罪時間之或前或\r\n    後，在所不問，因而前已受有期徒刑之宣告，即不得於後案\r\n    宣告緩刑（參考最高法院72年台上字第3647號、54年台非字\r\n    第148號判例意旨）。經查，被告何國華曾因違反廢棄物清\r\n    理法案件，經臺灣桃園地方法院於97年3月17日以96年度審\r\n    訴字第1144號判處有期徒刑1年，緩刑2年確定，緩刑於99年\r\n    3月16日期滿未經撤銷；復因犯公共危險案件，經前揭法院\r\n    於102年9月23日以102年度壢交簡字第1684號判處有期徒刑3\r\n    月確定，甫於同年10月24日易科罰金執行完畢在案，有臺灣\r\n    高等法院被告前案紀錄表1份在卷可憑。是以，本院斟酌被\r\n    告何國華曾因未領有廢棄物清除許可文件，從事廢棄物之清\r\n    除之前科紀錄，縱未構成累犯，然該案經判處有期徒刑1年\r\n    確定，被告何國華於該案宣告緩刑期間內，判決不久後，竟\r\n    未能深切記取教訓，猶為本件犯行，可認其無悔悟之心；且\r\n    被告何國華於本院判決確定前，既已犯上述公共危險案件，\r\n    受有期徒刑3月之宣告確定在案，依前揭判例意旨及說明，\r\n    本院自不得，亦不宜就被告何國華所為本件犯行為緩刑之宣\r\n    告至明。\r\n乙、不另為無罪諭知部分：\r\n一、公訴意旨略以：西北台慶公司係從事電子零組件製造，製程\r\n    中會產生屬於有害事業廢棄物之「廢水處理污泥」（分類代\r\n    碼A8801）以及屬於一般事業廢棄物之廢匣缽（分類代碼：D\r\n    0499），錡淑玲、黃松瑞明知應依廢棄物清理法所定方式貯\r\n    存、清除、處理上開事業廢棄物，以免污染環境，並應注意\r\n    不得任意棄置上開對環境有害之有害事業廢棄物，因循合法\r\n    管道處理銅污泥所費不貲，竟為節省上開廢棄物之清運成本\r\n    以提高公司獲利，即基於未依廢棄物清理法規定之方式貯存\r\n    、清除、處理事業廢棄物，及任意棄置有害事業廢棄物之集\r\n    合犯意聯絡，經總經理謝明良同意後，委由麗騰公司清運、\r\n    處理上開屬於有害事業廢棄物之「廢水處理污泥」，並由錡\r\n    淑玲及黃松瑞負責聯繫被告何國華。被告何國華再夥同洪啟\r\n    文，以每公斤3至4.5元之價格，自96年5月起至100年10月止\r\n    ，由被告何國華分別駕駛同案被告麗騰公司所有之車牌號碼\r\n    000－00號、731－UA號自用大貨車，前往西北台慶公司載運\r\n    「廢水處理污泥」（夾雜一部分屬於一般事業廢棄物之廢匣\r\n    缽），載回麗騰公司停車場暫置後，再由洪啟文或其他不詳\r\n    人士將「廢水處理污泥」載運至前揭非法之現有石業公司棄\r\n    土場及其他非法場所加以回填棄置，致污染環境。西北台慶\r\n    公司為避免遭環保機關察覺異狀，與領有甲級清除及處理許\r\n    可證之佶鼎公司及領有乙級清除及處理許可之妙管家環保工\r\n    程事業股份有限公司（下稱妙管家公司）簽約，由佶鼎公司\r\n    清運及上網申報其他之「廢水處理污泥」，由妙管家公司處\r\n    理及上網申報一小部分之廢匣缽，以製造「廢水處理污泥」\r\n    及「廢匣缽」均已合法處理之假象。因認被告何國華此部分\r\n    又涉犯廢棄物清理法第46條第4款之未依廢棄物清理法第41\r\n    條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n    之清除、處理罪嫌。及涉犯廢棄物清理法第46條第1款之任\r\n    意棄置有害事業廢棄物罪，及同條第2款之事業負責人或相\r\n    關人員未依本法規定之方式貯存、清除、處理或再利用廢棄\r\n    物，致污染環境罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154條第2項定有明文。次按，事實之認定，應憑\r\n    證據，如未能發現相當證據，或證據不足以證明，自不能以\r\n    推測或擬制之方法，以為裁判基礎；又認定不利於被告之事\r\n    實，須依積極證據，苟積極證據不足為不利於被告事實之認\r\n    定時，即應為有利於被告之認定，更不必有何有利之證據（\r\n    最高法院40年臺上字第86號及30年上字第816號判例意旨參\r\n    照）。又事實之認定，應憑證據，如未能發現相當確實證據\r\n    ，或證據不足以證明，自不能以推測或擬制之方法，以為裁\r\n    判之基礎（最高法院29年上字第3105號、40年台上字第86號\r\n    判例著有明文）。據此，刑事訴訟上證明之資料，無論為直\r\n    接證據或間接證據，均須達於通常一般之人均不致於有所懷\r\n    疑，而得確信為真實之程度，始得據為有罪之認定，若關於\r\n    被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在\r\n    ，致使無從形成有罪之確信，根據「罪證有疑、利於被告」\r\n    之證據法則，即不得遽為不利被告之認定（最高法院76年臺\r\n    上字第4986號判例意旨可參）。另檢察官對於起訴之犯罪事\r\n    實，倘其所提出之證據，不足為被告有罪之積極證明，或其\r\n    指出之證明方法，無從說服法院以形成被告有罪之心證，基\r\n    於無罪推定之原則，自應為被告無罪判決之諭知（最高法院\r\n    92年台上字第128號判例意旨足資參照）。再按，國家之刑\r\n    罰權係對於每一犯罪事實存在，單一性之犯罪事實，實體法\r\n    上之刑罰權僅有一個，在訴訟法上自亦無從分割，無論起訴\r\n    程序或上訴程序皆同，此即學說上所稱「審判不可分」（或\r\n    「公訴不可分」）原則。反之，複數犯罪事實，其實體法上\r\n    之刑罰權亦屬複數，在訴訟法上即無審判不可分原則之適用\r\n    。故檢察官以實質上一罪或裁判上一罪起訴之案件，基於「\r\n    審判不可分」原則，法院應將其有關係之部分合一審判，不\r\n    能僅就其中一部分事實加以審判，而置其他有關係之部分於\r\n    不論。而法院此項合一審判結果，若認定應成立複數之犯罪\r\n    者，固不受審判不可分原則之限制，而應依審理結果予以分\r\n    論併罰。但若認其中一部分有罪，另一部分不能證明其犯罪\r\n    者，因二者間並非複數之犯罪，其刑罰權仍屬單一，在訴訟\r\n    法上亦無從分割，故法院僅須於有罪判決內敘明該不能證明\r\n    犯罪部分應不另為無罪諭知之理由即可，毋庸就不能證明犯\r\n    罪部分另行諭知「無罪」之判決，否則即係將單一刑罰權之\r\n    案件予以分割裁判，自與「審判不可分」之原則有違（參考\r\n    最高法院99年度台上字第4099、4370號判決意旨參照）。\r\n三、公訴意旨認被告何國華此部分涉犯廢棄物清理法第46條第4\r\n    款之未依廢棄物清理法第41條第1項規定領有廢棄物清除、\r\n    處理許可文件，從事廢棄物之清除、處理罪；無非係以北區\r\n    環境督察大隊101年6月13日、101年7月6日稽查督察紀錄、1\r\n    01年6月25日廢棄物樣品檢驗報告、西北台慶公司採購可轉\r\n    應付帳款清單、轉帳傳票、簽呈、歷史分類明細帳、事業廢\r\n    棄物清理計畫書、麗騰公司開立予西北台慶公司之發票、地\r\n    磅紀錄單、應收帳款明細表、101年5月13日搜索西北台慶公\r\n    司之現場照片等，為其主要論據。\r\n四、經查：\r\n  訊據被告何國華固坦承以麗騰公司名義，清運西北台慶公司\r\n    所生之事業廢棄物，惟堅詞否認有何涉犯廢棄物清理法第46\r\n    條第4款之犯行，辯稱：其不曾為西北台慶公司載運電鍍污\r\n    泥等有害事業廢棄物，亦不曾委託洪啟文載運西北台慶公司\r\n    所生之事業廢棄物，對於西北台慶公司內部之文件記載並不\r\n    清楚等語；被告何國華之辯護人謝尚修律師為其辯護稱：被\r\n    告何國華已對新速公司所涉犯行部分坦認在卷，衡情倘非其\r\n    確實並未涉犯，並無必要否認西北台慶公司該部分之犯行，\r\n    被告何國華係相信西北台慶公司稱託運之物屬一般事業廢棄\r\n    物，並未進一步進行檢測，而受託載運，亦未進而聯繫佶鼎\r\n    公司清運西北台慶公司之事業廢棄物，此由被告何國華與洪\r\n    啟文間通訊監察譯文內容提及之廢棄物，與西北台慶公司經\r\n    抽樣檢測之事業廢棄物型態、顏色未符一節，即可知悉被告\r\n    何國華並未將西北台慶所生產之事業廢棄物交付洪啟文清運\r\n    等語。\r\n  經查，西北台慶公司自始均委託佶鼎公司清除、處理電鍍污\r\n    泥，而委託麗騰公司載運者乃廢匣缽、氧化鐵塊等其他一般\r\n    事業廢棄物等情，經錡淑玲於警詢、偵訊、原審審理時陳稱\r\n    ：「廢水污泥委託佶鼎公司清除、處理，從我接手至今皆委\r\n    託該公司清除、處理」、「不曾請麗騰公司幫忙載運我們的\r\n    廢水污泥」、「西北台慶公司交付給麗騰公司清運的內容，\r\n    就我所知是廢匣缽」、「公司所產出的電鍍污泥是給佶鼎公\r\n    司清運」、「公司將全部產出的電鍍污泥就全部分交給佶鼎\r\n    公司」等語；黃松瑞於偵訊、原審審理時陳述：「我們電鍍\r\n    污泥由佶鼎載，沒有給麗騰載電鍍污泥」、「公司的有害電\r\n    鍍污泥委由佶鼎公司公司處理」、「我到職的時候，佶鼎公\r\n    司就是一直載我們的電鍍污泥」、「迄今我們公司的電鍍污\r\n    泥都由佶鼎公司所清運」、「電鍍污泥部分絕對沒有給麗騰\r\n    公司處理」等語；被告何國華於偵訊、原審訊問、審理時供\r\n    述：「我真的不知道西北台慶交給我的有污泥，他們每次報\r\n    價都沒有跟我講」、「我沒有幫西北台慶載有害污泥」、「\r\n    西北台慶沒有說是有害的事業廢棄物，只有說是廢匣缽及消\r\n    防磚」、「我是沒有載過有害污泥，西北台慶公司內部怎麼\r\n    記載我也沒辦法」等語在卷（見臺中市政府警察局清水分局\r\n    中市警清分偵字第0000000000號卷第17、18頁，臺灣臺中地\r\n    方法院檢察署101年度偵字第10823號卷第120、121、123\r\n    、124、137、138頁，卷第109頁，卷第6、7、27頁，原\r\n    審卷第21、22頁，原審卷第253、254、260頁，卷第4\r\n    2頁）；核與證人即麗騰公司之司機陳科松於警詢、偵訊中\r\n    證述：「我從來沒有載運過污泥」、「有去西北台慶公司載\r\n    過木頭棧版，只有去載過1次」等語（見臺中市政府警察局\r\n    清水分局中市警清分偵字第0000000000號卷第27、28頁，臺\r\n    灣臺中地方法院檢察署101年度偵字第10823號卷第4、5頁\r\n    ）；證人彭盛財於警詢、偵訊、原審審理中證稱：「電鍍污\r\n    泥為佶鼎公司處理」、「電鍍污泥是佶鼎，麗騰沒有載這個\r\n    」、「絕對沒有將有害的電鍍污泥交由麗騰公司清運」等語\r\n    （見臺灣臺中地方法院檢察署101年度偵字第10823號卷第\r\n    109－111、123頁，原審卷第267－273頁）；證人即同案\r\n    被告謝明良於警詢、偵訊、原審審理時證述：「污泥交由佶\r\n    鼎公司處理」、「我們公司與麗騰公司往來是處理一些報廢\r\n    的廢匣缽跟廢鐵粉」、「給麗騰公司運送的是廢匣缽及無害\r\n    污泥，我的根據是簽呈上面是這些東西，實際上我並不清楚\r\n    現場到底是什麼東西」、「我們公司的有害污泥只有委託佶\r\n    鼎公司幫我們清除或載運」等語（見臺灣臺中地方法院檢察\r\n    署101年度偵字第10823號卷第82、83、124頁，卷第7頁\r\n    ，原審卷第252頁）；證人何惠玉於警詢、偵訊時證稱：\r\n    「我只知道我有付給幼獅工業區管理處污水處理費及付給佶\r\n    鼎公司污泥處理費」、「委託麗騰公司清除、處理廢匣缽、\r\n    無害污泥及消防磚」等語（見臺中市政府警察局清水分局中\r\n    市警清分偵字第0000000000號卷第42、43頁，臺灣臺中地方\r\n    法院檢察署101年度偵字第10823號卷第122頁）；證人即\r\n    佶鼎公司董事長鄭博仁於原審審理中證稱：「（問：所以銅\r\n    污泥就是廢水污泥？）對。」、「（問：西北台慶公司是否\r\n    為你們公司所訂約清除有害事業廢棄物的廠商？）是」、「\r\n    （問：你們幫他清除的事業廢棄物有哪一些？）A8801」、\r\n    「（問：A8801代表的是什麼？）電鍍業的製成污泥或廢水\r\n    …」等語（見原審卷第294－297頁）大致相符，堪認屬實\r\n    。\r\n  雖西北台慶公司99年5月29日、99年8月20日之「採購可轉應\r\n    付帳款清單」有記載：「付款對象：麗騰環保有限公司」、\r\n    處理項目為「有害污泥」，然上開「採購可轉應付帳款清單\r\n    」載為「有害污泥」乙節，乃係誤載，經證人王怡瓔於原審\r\n    審理時證述：「（問：可否說明你製作該兩張採購可轉應付\r\n    帳款清單的過程？）管理處會寫一份簽呈，說明這次申請的\r\n    費用是什麼，我會依照簽呈內容繕打採購可轉應付帳款清單\r\n    ，我會核對簽呈內容，包括數量、單價、發票的明細，做完\r\n    清單之後再做簽核程序到財會」、「（問：該兩次簽呈上面\r\n    均記載無害污泥，為何妳會繕打有害污泥？）打錯字」、「\r\n    （問：一個月的時間內，妳除了採購可轉應付帳款清單外，\r\n    是否需要打其他的應付帳款清單？）需要，全公司大部分都\r\n    是我在繕打，一個月約2、300份」、「（問：簽呈如果有經\r\n    過妳核對，有害或無害單純只是貨品名稱，為何妳會在有害\r\n    與無害打錯？）麗騰公司或佶鼎公司我並不會跟他直接接觸\r\n    ，我不會聯想到麗騰公司就是有害或無害，所以才會打錯」\r\n    、「（問：妳不會區分麗騰公司是有害或無害，妳是依照簽\r\n    呈繕打？）對」、「（問：繕打應付帳款是否為人工繕打還\r\n    是系統會自動跑出來？）人工繕打」、「（問：該兩份之前\r\n    98年7月、11月、99年2月各一次的應付帳款清單妳已經繕打\r\n    過一次，是否會留下例稿？）不會」、「（問：所以每次都\r\n    是獨立再繕打一次？）是的」、「（問：請求提示警卷第30\r\n    3頁麗騰公司應收帳款明細表，妳說妳在繕打採購可轉應付\r\n    帳款清單是一整份資料，妳當時有無看到麗騰公司的應收帳\r\n    款明細表？）這樣看來是有附進去」、「（問：妳看到麗騰\r\n    公司的明細表是否會核對數量及單價？）會」、「（問：妳\r\n    繕打是否直接修改金額，其他項目不會修改？）全部都重打\r\n    」、「（問：在繕打時是否知道有害與無害的區別？）我不\r\n    知道」、「（問：妳有看到簽呈，妳繕打資料也沒有過問有\r\n    害污泥與無害污泥所指的內容為何？）我不清楚」等語（見\r\n    原審卷第264－267頁）；核與證人即西北台慶公司總經理\r\n    謝明良於原審審理時證稱：「（問：公司當下屬要做一般簽\r\n    呈，包括做廢棄物的簽呈，簽呈部分你有無機會審閱到？）\r\n    到最後一關會審閱到」、「（問：西北台慶公司除了生產製\r\n    成當中會產生電鍍污泥的廢棄物外，還有無其他的污泥廢棄\r\n    物？）我們所謂的污泥就是電鍍污泥。」、「（問：你在最\r\n    後審核簽呈時，有無看到廢棄物的名稱，稱為無害污泥或是\r\n    有害污泥？）有，簽呈上面會這樣註明。」、「（問：就你\r\n    所認知除了電鍍污泥外，沒有其他污泥，簽呈上面的有害污\r\n    泥或無害污泥所指為何？）有害污泥就是電鍍污泥，無害污\r\n    泥部分我當時簽呈並沒有查證到底所指為何，後來案發之後\r\n    我們才去瞭解我們稱作無害污泥是氧化鐵粉與氧化鐵塊」、\r\n    「（問：請求提示警卷第298、301頁西北台慶公司採購可轉\r\n    應付帳款清單，99年5月29日及99年8月20日應付帳款清單，\r\n    生產一處也有包括生產一處的廢匣缽及有害污泥，生產二處\r\n    也有包括廢匣缽及有害污泥，剛才說生產二處不會有有害污\r\n    泥，清單上所記載的有害污泥所指為何？）這部分我相信是\r\n    我們的人打錯，…」、「（問：西北台慶公司內部人員，照\r\n    你所述作業疏失機率有多大？）沒有統計過，這種請款單的\r\n    繕打是很頻繁的」、「（問：在你的印象中你們定義上污泥\r\n    只有一種就是有害污泥，有害污泥等於是電鍍污泥，沒有另\r\n    外分類無害污泥的東西？）對，案發前無害污泥是我在簽呈\r\n    上看到，我不清楚無害污泥的內容物是什麼，有害污泥我很\r\n    清楚知道叫做電鍍污泥。」等語（見原審卷第249－252頁\r\n    ）大致相符。況且，依證人王怡瓔所證：「（問：妳每個月\r\n    繕打200多份採購可轉應付帳款清單，為何妳會特別記住這\r\n    兩份不是？）因為我們做採購可轉應付帳款清單一定是整份\r\n    的資料，從簽呈到磅單是一整份，我有確認過簽呈確實是無\r\n    害的，只是我在繕打時打錯字，案發後我有確認當時的單據\r\n    ，單據是一整份往上陳報，看原始的那份資料一定是最正確\r\n    的」等語（見原審卷第266頁）；觀諸原始之簽呈資料確\r\n    實係記載「廢匣缽」、「無害污泥」（見原審卷第72、73\r\n    頁），相關一整份單據中之應收帳款明細表、轉帳傳票亦係\r\n    記載消防磚、廢匣缽等字（見臺中市政府警察局清水分局中\r\n    市警清分偵字第0000000000號卷第297、303頁）；及西北台\r\n    慶公司委託麗騰公司清運「有害」污泥（即前開誤載之2份\r\n    資料）、「無害」污泥之費用均為每公斤4.5元（見原審卷\r\n    第134－145頁）等節，堪認依證人王怡瓔每月以人工方式\r\n    繕打之數量，及逐一輸入名稱、價款等繁複之資料，是否可\r\n    能全然精確而毫無疏誤，已非無疑。是其所證述將前揭2份\r\n    「採購可轉應付帳款清單」繕打為「有害污泥」乃屬誤載一\r\n    節，應為可採。從而，麗騰公司之負責人即被告何國華受西\r\n    北台慶公司之託，載運廢匣缽、氧化鐵塊等其他一般事業廢\r\n    棄物，足堪認定，且其此部分所為應無涉犯廢棄物清理法第\r\n    46條第4款之未依廢棄物清理法第41條第1項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物之清除、處理罪之情形。\r\n  西北台慶公司委託麗騰公司載運者乃係廢匣缽、氧化鐵塊（\r\n    此係清洗噴霧造粒塔周邊所沾黏之製程粉末原料，清洗後收\r\n    集在沉澱槽，並等待粉末沉澱後取出晾乾，再裝於太空包內\r\n    ）及其他一般廢棄物，已經認定如前。而廢匣缽屬於一般事\r\n    業廢棄物，且經環保署委託環境檢測機構樣品檢測結果，其\r\n    萃出液中總銅之檢測值為12.8mg/l，並未超標而達有害事業\r\n    廢棄物之標準（有害標準為15mg/l）（見原審卷第290頁\r\n    ）。故西北台慶公司委託麗騰公司清運之廢匣缽並非有害事\r\n    業廢棄物。至西北台慶公司製程所產生之氧化鐵塊，雖經環\r\n    保署北區督查大隊於101年6月13日採樣委託環境檢測機構進\r\n    行樣品檢測，測得含銅量超標之情事（見原審卷第292頁\r\n    ），然因同時經採樣檢測之貯放在同一地點、同一類型太空\r\n    袋內之氧化鐵粉，並未檢測出含銅量超標（見原審卷第29\r\n    3頁），且西北台慶公司於101年6月19日、101年7月12日將\r\n    噴霧造粒沈澱、自沈澱池內取出之沈澱物樣品，自行送主管\r\n    機關環保署認可之「澳新科技股份有限公司」檢測後，結果\r\n    卻未有含銅量超標之情事（見原審卷第166、167頁），是\r\n    西北台慶公司交付予麗騰公司清運之氧化鐵，是否屬有害事\r\n    業廢棄物，乃有疑義。蓋依西北台慶公司歷年事業廢棄物清\r\n    理計畫書可知（見原審卷第67－242頁），西北台慶公司\r\n    廠內所貯存而以太空袋裝取之氧化鐵塊或氧化鐵粉，為製造\r\n    鐵氧鐵芯材料（包括電感鐵芯、晶片鐵芯、繞線鐵芯）過程\r\n    中所產出（見原審卷第127－131、291頁）。簡而言之，\r\n    其產製過程可略區分為：原料秤重量→混合→假燒→粉碎→\r\n    乾燥等階段，而在上開產製過程中，將原料送進噴霧乾燥機\r\n    進行乾燥或在送進爐內進行假燒、將假燒完成之材料進行研\r\n    磨過程中所逸出之原料粉末，均由作業人員收集後放置在場\r\n    區之太空袋內，即為環保署北區督察大隊於101年6月13日所\r\n    取樣之「貯存區太空袋（氧化鐵粉狀）」。而在鐵氧鐵芯材\r\n    料更換原料進行產製前，則必需將噴霧乾燥機、研磨機之內\r\n    桶以大量自來水進行清洗，其流下來之水則均流入廠區地面\r\n    之水溝，水溝內之水再流入廠區之沈澱槽內，待沈澱槽滿後\r\n    ，則將沈澱物取出置入廠區太空袋內，而因沈澱物含有水分\r\n    ，故挖出時即呈現類似泥狀，待水分乾涸後，即呈現塊狀，\r\n    即為環保署北區督察大隊於101年6月13日所取樣之「貯存區\r\n    太空袋（氧化鐵塊狀）」。故自以上開鐵氧鐵芯材料製造流\r\n    程可知，無論是「氧化鐵粉」或「氧化鐵塊」，其來源均相\r\n    同，均為鐵氧鐵芯材料製造過程所產生，只不過依鐵芯材料\r\n    之不同而有不同的原料比例。且西北台慶公司所使用之原料\r\n    來源均經過專業機構之檢測，均為無毒原料，有氧化鐵、氧\r\n    化鋅、氧化鎳、氧化銅原料SGS檢測報告影本在卷可按（見\r\n    原審卷第132－165頁），則西北台慶公司之「氧化鐵塊」\r\n    樣品檢測結果，其萃出液中總銅含量竟達超標之4909mg/l，\r\n    相同產出方式之「氧化鐵粉」樣品檢測值為小於0.02mg/l，\r\n    而未有超標之情況發生，是亦不能排除係化學變化所造成之\r\n    可能性。\r\n  況且，被告何國華自西北台慶公司清運出之氧化鐵並未再交\r\n    由洪啟文載運一情，經被告何國華於偵訊、原審審理中陳稱\r\n    ：「（問：你載廢匣缽跟鐵粉是如何處理？）……鐵粉……\r\n    有時候量少我會交資源回收場處理，因為他一次出來的量不\r\n    多，一種是送給人，大部分是交給資源回收場賣錢」、「（\r\n    問：你幫西北台慶載的廢匣缽跟無害污泥載到哪裡？）……\r\n    我去西北台慶載的東西有2種，一種是白色大大塊的，就是\r\n    我所認知的消防磚，另外一個是黑色的，有粉狀也有塊狀。\r\n    黑色的東西我會把它用在廢鐵裡面，因為那個會吸，那是氧\r\n    化鐵，交給資源回收場」、「（問：你從西北台慶載的這些\r\n    東西載到哪裡去？）……廢鐵砂有些送朋友，有些交資源回\r\n    收場」、「（問：不然你是交給洪啟文什麼東西？）矽酸鈣\r\n    板」、「（問：西北台慶公司跟新速公司委託你載運的東西\r\n    你是否有委託洪啟文去處理過？）從來沒有，而且他們也不\r\n    認識」、「（問：之前你跟洪啟文的對話中有提到牛奶粉，\r\n    意指何物？）應該是矽酸鈣板」等語（見臺灣臺中地方法院\r\n    檢察署101年度偵字第10823號卷第189－192頁，卷第13\r\n    7頁，卷第109頁，卷第27頁，原審卷第45、46頁）；\r\n    核與證人洪啟文於偵訊、原審審理中證稱：「（問：你是幫\r\n    何國華載什麼東西？）…拆房子的磚塊跟挖基礎的土」、「\r\n    （問：跟麗騰公司有何關係？）是我朋友何國華開的」、「\r\n    （問：你跟他有業務往來？）有時候他會叫我幫他載營建廢\r\n    棄土」、「（問：請提示101偵字第10823號卷一第74頁背面\r\n    ，洪啟文與何國華100年4月26日17時02分通訊監察譯文，現\r\n    提示給你看的是你與何國華100年4月26日17時02分及4月27\r\n    日16時37分的對話，裡面主要內容為你們兩個在聯繫，你問\r\n    何國華『你有沒有牛奶粉…』，何國華跟你說『有沒有一整\r\n    罐的…』。你們在對牛奶粉的事情做聯繫，『牛奶粉』所指\r\n    為何？）石膏板的粉，石膏板破掉會粉粉的」、「（問：是\r\n    否為你剛才所說，在二審被訴追加跟何國華去清運的新速公\r\n    司或西北台慶公司的有害事業廢棄物？）不是，那個我完全\r\n    不知道」、「（問：你偵查時講說可能是木屑，也講到可能\r\n    是廢土，到底哪一個記憶比較清楚？）就是營建廢棄土裡面\r\n    的東西，我們在講就是廢土全部混在一起，有磚塊、土塊、\r\n    廢土、爛泥、石膏板、營建土全都混在一起，那個是石膏板\r\n    如果沒有碰到水就會塵土飛揚」、「（問：牛奶粉狀態為何\r\n    ？泥狀？粉狀？塊狀？）就是這個天花板破掉會塵土飛揚，\r\n    如果碰到水就會變爛泥」、「（問：你載到時的狀態為何？\r\n    ）都有，因為他那是營建混合物裡面的東西雜七雜八都有，\r\n    拆房子下來就是全部下來都是這種東西，磚塊、土塊、石膏\r\n    板、還有一些廢木材，因為拆房子下來什麼東西都有」、「\r\n    （問：為何要講牛奶粉？）因為會塵土飛揚，夾子車在夾的\r\n    時候會像風吹沙那樣塵土飛揚。」、「（問：你處理的牛奶\r\n    粉，你有無區分哪些是一般事業廢棄物可以做一般處理，哪\r\n    些是有毒廢棄物要做特別處理？）我載的都是營建廢棄土，\r\n    是一般廢棄物處理，蓋房子一般的」、「（問：這個黑心奶\r\n    粉所指為何？）石膏板摻雜到廢土裡面，摻雜在一起，一樣\r\n    的意思」、「（問：是否一樣為矽酸鈣板參雜到一些廢土等\r\n    等？）是」、「（問：你有無跟何國華說你會載到合法的地\r\n    方去倒？）我沒有跟他講說我會載到哪邊去倒，可是他委託\r\n    我幫他載這些東西時，我認定是廢棄土，我才會去幫他載，\r\n    我會載到合法場地去倒」、「（問：你對話中說要攪一攪的\r\n    意思為何？）因為在那邊塵土飛揚的土，攪一攪比較不會這\r\n    樣塵土飛揚，因為在裝車時我人在旁邊看」、「（問：是否\r\n    把濕的跟乾的混合在一起，讓塵土比較不會飛揚？）是」、\r\n    「（問：是否為混合的成分或全清？）混合也有，清的也有\r\n    ，就是石膏板，碾碎就變土，會摻雜磚塊、廢土攪一攪」、\r\n    「（問：你有無幫何國華載過新速或西北台慶的東西，不管\r\n    是有毒或營建廢棄物？）他的東西從哪邊出來我不知道」等\r\n    語（見他字第5228號卷第43－47、194頁，原審卷第101\r\n    －107頁）大致相符，且參酌上揭100年4月25日下午7時16分\r\n    、100年5月12日下午5時31分，被告何國華門號0000000000\r\n    號手機，與受監聽對象洪啟文門號0000000000號手機之通訊\r\n    監察譯文內容「煙濛濛的差不多10包吧…我最主要的是處理\r\n    那個黑心奶粉就好了」、「牛奶粉牛奶的哦…阿是黑的還是\r\n    白的…黑的阿」（見100年度他字第5228號卷第188－232\r\n    頁），推知該「黑心奶粉」一物，應係顏色偏黑、非屬泥狀\r\n    或塊狀之物，而警方在西北台慶公司查獲之貯存有害事業廢\r\n    棄物情形照片（見臺中市政府警察局清水分局中市警清分偵\r\n    字第0000000000號卷第427－451頁）可知，西北台慶公司委\r\n    託被告何國華載運之氧化鐵、廢匣缽等一般事業廢棄物，應\r\n    屬褐色粉或塊狀之物，要難以被告何國華與洪啟文之前揭電\r\n    話通聯譯文，推論被告何國華有何將自西北台慶公司載運之\r\n    氧化鐵、廢匣缽等，再交付予洪啟文傾倒在現有石業有限公\r\n    司棄土場之情事。況依廢棄物清理法第46條第2款：「未依\r\n    廢棄物清理法規定之方式貯存、清除、處理或再利用廢棄物\r\n    ，致污染環境者」之構成，除需未依廢棄物清理法規定之方\r\n    式貯存、清除、處理或再利用廢棄物外，並需導致環境污染\r\n    。而被告何國華自西北台慶公司清運出之氧化鐵等，既係交\r\n    給朋友，或交給資源回收場，並未再交由洪啟文清運，依卷\r\n    內資料觀之，本件該部分自難遽認有何「致污染環境」之實\r\n    害情形，即無從認定委託被告何國華清運廢棄物之西北台慶\r\n    公司人員，有何涉犯廢棄物清理法第46條第2款之餘地。\r\n  此外，復無其他之證據資料足資證明被告何國華就此部分另\r\n    涉犯同法第46條第4款之罪名，本應為無罪之諭知，惟被告\r\n    何國華所涉犯上揭廢棄物清理法第46條第4款之部分，與被\r\n    告何國華上開論罪科刑之廢棄物清理法第46條第1款、第4款\r\n    之部分，具有想像競合犯之裁判上一罪之關係，揆諸前開實\r\n    務之見解，被告何國華所涉前開部分之犯行，爰不另為無罪\r\n    之諭知，併此敘明。\r\n據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第1款、第4款，刑法第11條\r\n前段、第28條、第55條，判決如主文。\r\n本案經檢察官卓春蓮到庭執行職務\r\n中    華    民    國   103    年    10    月    28    日\r\n            刑事第六庭    審判長法  官  姚  勳  昌\r\n                                法  官  林  靜  芬\r\n                                法  官  陳  玉  聰\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\r\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\r\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n                                書記官  郭  振  祥\r\n中    華    民    國   103    年    10    月    28    日\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}