{"JID":"SLDM,109,訴,28,20200316,1","JYEAR":"109","JCASE":"訴","JNO":"28","JDATE":"20200316","JTITLE":"違反廢棄物清理法","JFULL":"臺灣士林地方法院刑事判決　　　　　 109年度訴字第26、28號\r\n公　訴　人　臺灣士林地方檢察署檢察官\r\n被　　　告　連志忠\r\n\r\n\r\n\r\n\r\n被　　　告　興連室內裝修工程有限公司\r\n\r\n代　表　人　連志忠\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年\r\n度偵字第9369號）及追加起訴（109 年度偵字第205 號），被告\r\n於準備程序時就被訴事實為有罪之陳述，經告知被告簡式審判程\r\n序之旨，並聽取檢察官、被告之意見後，本院合議庭裁定由受命\r\n法官獨任進行簡式審判程序，並判決如下：\r\n    主  文\r\n連志忠犯廢棄物清理法第四十六條第四款前段之非法貯存、處理\r\n廢棄物罪，處有期徒刑壹年貳月，緩刑貳年。\r\n興連室內裝修工程有限公司因其負責人執行業務犯廢棄物清理法\r\n第四十六條第四款之非法貯存、處理廢棄物罪，科處罰金新臺幣\r\n參萬元。\r\n未扣案之犯罪所得新臺幣參仟元沒收，於全部或一部不能沒收或\r\n不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、連志忠係興連室內裝修工程有限公司（下稱為興連公司，址\r\n    設新北市○○區○○街0 段00號1 樓) 之負責人，負責該公\r\n    司各項業務之執行，該公司領有新北市政府核發新北環廢乙\r\n    清字第0911號之乙級廢棄物清除許可證，許可營業項目為一\r\n    般廢棄物及一般事業廢棄物之清除，許可期限至107 年11月\r\n    13日止。而連志忠明知興連公司所領得之上開清除許可證之\r\n    許可內容並不包括廢棄物之貯存、處理，及未領有廢棄物貯\r\n    存、處理許可文件，不得從事廢棄物之貯存、處理，竟基於\r\n    違反廢棄物清理法之犯意，於107 年6 月15日起至107 年8\r\n    月22日止，接受櫻花清潔社之委託或以興連公司名義承攬南\r\n    加州社區等9 個住宅社區一般廢棄物( 含廚餘) 收取之業務\r\n    ，再將一般事業廢棄物運送至位於新北市垃圾焚化廠焚化處\r\n    理，廚餘送至位於新北市○○區○○村○○○00○0 號之吳\r\n    良治畜牧場，然於107 年6 月起上開畜牧場拒收廚餘，連志\r\n    忠明知興連公司所領得之上開清除許可證之許可內容並不包\r\n    括廢棄物之處理、貯存，竟於107 年6 月中旬起，在莊佳漳\r\n    所有座落於新北市淡水區下圭柔山70-6號( 地號: 淡水區下\r\n    圭柔段490 號) 土地坑洞內，傾倒貯存堆置由興連公司所收\r\n    取一般廢棄物。嗣於107 年8 月22日，經民眾檢舉新北市政\r\n    府環境保護局稽查人員前往上址當場查獲，始查悉上情。\r\n二、案經內政部警政署保安警察第七總隊刑事警察大隊移送臺灣\r\n    士林地方檢察署，及檢察官自動檢舉偵查起訴。\r\n    理  由\r\n一、程序部分\r\n（一）按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有\r\n      期徒刑之罪或高等法院管轄第一審案件者外，於第一次審\r\n      判期日前之準備程序進行中，被告先就被訴事實為有罪之\r\n      陳述時，審判長得告知被告簡式審判程序之旨，並聽取當\r\n      事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式\r\n      審判程序，刑事訴訟法第273 條之1 第1 項定有明文。經\r\n      核本案被告所犯係死刑、無期徒刑、最輕本刑為3 年以上\r\n      有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之\r\n      陳述，經告知簡式審判程序之旨，並聽取公訴人、被告之\r\n      意見後，本院合議庭爰依首揭規定，裁定由受命法官獨任\r\n      進行簡式審判程序。是本案之證據調查，依同法第273 條\r\n      之2 規定，不受同法第159 條第1 項、第161 條之2 、第\r\n      161 條之3 、第163 條之1 ，及第164 條至170 條所規定\r\n      證據能力認定及調查方式之限制，合先敘明。\r\n（二）「於第一審辯論終結前，得就與本案相牽連之犯罪或本罪\r\n      之誣告罪，追加起訴。」刑事訴訟法第265 條第1 項定有\r\n      明文，公訴人就本件行為人連志忠所涉案件先行起訴，於\r\n      第一審辯論終結前再就被告連興公司追加起訴，核屬相牽\r\n      連案件，追加起訴符合前揭規定，本院自應併予審理。\r\n二、認定事實所憑之證據及理由\r\n    上揭事實，業據被告於本院審理時坦承不諱【見本院109 年\r\n    度訴字第26號卷（下稱本院卷）第32、42頁】，核證人即新\r\n    北市政府環保局承辦人員鄒修謀於偵訊時結證相符【見108\r\n    年度偵字第9369號卷（下稱偵卷）第209 至211 頁】，復有\r\n    新北市政府環境保護局函( 新北環稽字第1080834707號) 、\r\n    新北市政府環境保護局107 年8 月22日稽查紀錄、現場採證\r\n    照片3 張、被告提供承攬廢棄物清理合約書9 份、土地及房\r\n    屋租賃契約3 份、新北市政府廢棄物清除許可證1 份、興連\r\n    公司廚餘收託單位資料1 份（見偵卷第45至133 頁）在卷可\r\n    參，足認被告出於任意性之自白與事實相符，堪以採信。本\r\n    案事證明確，被告犯行洵堪認定，應依法論科。\r\n三、論罪科刑\r\n（一）按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢\r\n      棄物，一般廢棄物：指事業廢棄物以外之廢棄物。事業廢\r\n      棄物：指事業活動產生非屬其員工生活產生之廢棄物，包\r\n      括：( 1)有害事業廢棄物：指由事業機構所產生具有毒性\r\n      、危險性，其濃度或數量足以影響人體健康或污染環境之\r\n      廢棄物；( 2)一般事業廢棄物：指由事業機構所產生有害\r\n      事業廢棄物以外之廢棄物；從事廢棄物清除、處理業務者\r\n      ，應向直轄市、縣（市）主管機關或中央主管機關委託之\r\n      機關申請核發公民營廢棄物清除處理機構許可文件後，始\r\n      得受託清除、處理廢棄物業務。廢棄物清理法第2 條第1\r\n      項、第41條第1 項分別定有明文。查：被告連志忠所處理\r\n      、貯存之廚餘，係來自社區住戶，自屬廢棄物清理法所稱\r\n      之一般廢棄物。\r\n（二）廢棄物清理法第46條第4 款規定：「未依第四十一條第一\r\n      項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存\r\n      、清除、處理，或未依廢棄物清除、處理許可文件內容貯\r\n      存、清除、處理廢棄物」，其後段係處罰公、民營廢棄物\r\n      清除處理機構固無疑義，惟其前段規定並未限縮於公、民\r\n      營廢棄物清除處理機構，依文義觀之，凡未領有許可文件\r\n      而從事廢棄物清除、處理，即該當之，從而事業機構固為\r\n      處罰之對象，自然人亦在處罰之列。再從目的解釋而言，\r\n      廢棄物清理法之立法目的，為有效清除、處理廢棄物，改\r\n      善環境衛生，維護國民健康，該法第1 條定有明文，而非\r\n      屬公、民營廢棄物之清除、處理機構，未領得許可文件即\r\n      從事廢棄物清除、處理，其對環境衛生危害不亞於公、民\r\n      營廢棄物清除、處理機構，如該條款解釋上僅規範公、民\r\n      營廢棄物清除、處理機構，未將包括個人之非公、民營廢\r\n      棄物清除、處理機構列入適用範圍，顯無法落實立法目的\r\n      。是未依規定領有廢棄物清除、處理之許可文件，從事廢\r\n      棄物清除、處理之行為，違反同法第41條第1 項規定，即\r\n      應依第46條第4 款之未依規定領有廢棄物清除、處理許可\r\n      文件，從事廢棄物清除、處理罪處罰（最高法院91年度台\r\n      上字第6778號及95年度台上第2630號判決意旨參照）。而\r\n      廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n      計有「貯存」、「清除」及「處理」三者，其中所謂「貯\r\n      存」，指一般廢棄物於回收、清除、處理前，放置於特定\r\n      地點或貯存容器、設施內之行為；「清除」則指1.收集、\r\n      清運：指以人力、清運機具將一般廢棄物自產生源運輸至\r\n      處理場（廠）之行為，2.轉運：指以清運機具將一般廢棄\r\n      物自產生源運輸至轉運設施或自轉運設施運輸至中間處理\r\n      或最終處置設施之行為；所謂「處理」包含1.中間處理：\r\n      指一般廢棄物在最終處置或再利用前，以物理、化學、生\r\n      物、熱處理、堆肥或其他處理方法，變更其物理、化學、\r\n      生物特性或成分，達成分離、中和、減量、減積、去毒、\r\n      無害化或安定之行為；2.最終處置：指將一般廢棄物以安\r\n      定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為；3.再利\r\n      用：指將一般廢棄物經物理、化學或生物等程序後做為材\r\n      料、燃料、肥料、飼料、填料、土壤改良或其他經中央主\r\n      管機關會商中央目的事業主管機關認定之用途行為，行政\r\n      院環保署依廢棄物清理法第12條第1 項授權訂定之一般廢\r\n      棄物回收清除處理辦法第2 條第7 款、第11款及第13款定\r\n      有明文。是廢棄物清理法第46條第4 款所謂之「清除」指\r\n      廢棄物之收集、運輸行為，而駕駛車輛載運廢棄物傾倒之\r\n      行為，亦該當於「清除」行為（最高法院99年度台上字第\r\n      3930號、99年度台上字第4374號判決意旨參照）。經查：\r\n      本案於連興公司之廢棄物清除許可證僅限於廢棄物之清除\r\n      ，不含廢棄物之貯存、處理，被告連志忠係於107 年6 月\r\n      中旬起，因畜牧場不再回收廚餘，連志忠始載運前揭廚餘\r\n      廢棄物，傾倒貯存於新北市淡水區下圭柔山70-6號( 地號\r\n      : 淡水區下圭柔段490 號) 土地坑洞內，核被告所為已包\r\n      含廢棄物清理法第46條第1 項第4 款所定之「貯存」與「\r\n      處理」行為。本案被告既未領有廢棄物貯存、處理許可文\r\n      件，而任意傾倒一般廢棄物廚餘貯存於坑洞之行為，如未\r\n      被主管機關查獲，乃會使廚餘在坑洞內發酵腐敗，為對廢\r\n      棄物的「最終處置」，已該當廢棄物清理法第46條第4 款\r\n      前段所定之「貯存」與「處理」行為。\r\n（三) 核被告連志忠所為，係犯廢棄物清理法第46條第4 款前段\r\n      之非法貯存、處理廢棄物罪。被告興連公司係法人，而被\r\n      告連志忠係興連公司之負責人，因執行業務犯上開罪，被\r\n      告興連公司應依廢棄物清理法第47條規定，科以廢棄物清\r\n      理法第46條之罰金。又按廢棄物清理法第41條第1 項前段\r\n      規定以觀，可知立法者顯然已預定廢棄物之貯存、清除、\r\n      處理行為通常具有反覆實行之性質，是本罪之成立，本質\r\n      上即具有反覆性，而為集合犯。本件被告連志忠所犯非法\r\n      處理廢棄物之犯行，係自107 年6 月某日起至107 年8 月\r\n      22日為警查獲時止，反覆之多次行為，應認係集合犯之包\r\n      括一罪，以一罪論。\r\n（四）爰以行為人責任為基礎，並審酌被告連志忠前未曾因故意\r\n      犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案\r\n      紀錄表1 份在卷可參，被告因養豬業者為防範非洲豬瘟，\r\n      停收廚餘，乃將廚餘廢棄物貯存於上開土地坑洞內任其腐\r\n      敗，所造成環境之污染，實屬不該，惟念及其於本院審理\r\n      時終能坦認其錯誤，並已清空該等廚餘廢棄物，堪認其尚\r\n      有悔意，兼衡其自承為高中畢業之智識程度，從事回收業\r\n      ，擔任連興公司負責人，暨其犯罪之目的、手段、所生危\r\n      害等一切情狀（本院卷第40頁），量處如主文所示之刑，\r\n      被告興連公司部分並按廢棄物清理法第47條規定科處如主\r\n      文所示之罰金，以資懲儆。\r\n（五) 末查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，因\r\n      一時失慮，致罹刑典，於本院審理程序中業已坦認其錯誤\r\n      ，並清除上開土地上之廚餘，業如前述，當已知警惕而無\r\n      再犯之虞，故本院認為就被告所宣告之刑，以暫不執行為\r\n      適當，爰併諭知緩刑2 年，以啟自新。\r\n四、沒收部分\r\n（一) 按犯罪所得，屬於犯罪行為人者，沒收之；於全部或一部\r\n      不能沒收或不宜執行沒收時，追徵其價額；刑法第38條之\r\n      1 第1 項前段、第3 項定有明文。又按前條犯罪所得及追\r\n      徵之範圍與價額，認定顯有困難時，得以估算認定之，宣\r\n      告前二條之沒收或追徵，有過苛之虞、欠缺刑法上之重要\r\n      性、犯罪所得價值低微，或為維持受宣告人生活條件之必\r\n      要者，得不宣告或酌減之，刑法第38條之2 第1 項、第2\r\n      項亦定有明文。\r\n（二）被告自稱因上開犯罪中南加州社區之廚餘回收所得為3000\r\n      元（本院109 年度訴字第26號卷第31頁），應依刑法第38\r\n      條之1 第1 項前段、第3 項規定，宣告沒收，於全部或一\r\n      部不能沒收或不宜執行沒收時，追徵其價額。至於其他社\r\n      區部分係由櫻花清潔社與各社區簽約清除垃圾（見偵卷第\r\n      65至111 頁契約書），興連公司再與櫻花清潔社定約（見\r\n      偵卷第133 頁契約書）代為實際清除垃圾，因廚餘部分屬\r\n      於清除垃圾之附帶搭配服務，並未明定在興連公司與櫻花\r\n      清潔社所簽之契約中，廚餘部分之數量也無從確定，所得\r\n      部分爰不另為沒收之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款前段、第47條，刑法第11條前段、第74條第1 項第\r\n1 款、第38條之1 第1 項前段、第3 項，判決如主文。\r\n本案經檢察官王乙軒提起公訴暨薛雯文到庭執行職務。\r\n中    華    民    國  109     年    3     月    16    日\r\n                  刑事第三庭法  官  蕭文學\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                            書記官  丁梅芬\r\n中    華    民    國   109    年    3     月    17    日\r\n附錄本案所犯法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 1 千 5 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"}