{
  "JID": "TYDM,104,審訴,234,20150610,1",
  "JYEAR": "104",
  "JCASE": "審訴",
  "JNO": "234",
  "JDATE": "20150610",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　104年度審訴字第234號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　王彥富\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（ 104\r\n年度偵緝字第167 、182 、183 號），被告於本院準備程序進行\r\n中，就被訴事實為有罪之陳述，經告知簡式審判程序意旨，且聽\r\n取當事人之意見後，本院合議庭裁定由受命法官獨任進行簡式審\r\n判程序，並判決如下：\r\n    主  文\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除許可文件，從事廢棄物貯存、清除，處有期徒刑壹年肆月，\r\n扣案之手攜式無線電伍臺均沒收；又共同違反電信法第四十八條\r\n第一項規定，未經核准擅自使用無線電頻率，處拘役貳拾日，如\r\n易科罰金，以新臺幣壹仟元折算壹日，扣案之手攜式無線電伍臺\r\n均沒收。\r\n    事實及理由\r\n一、犯罪事實：\r\n    甲○○明知廢棄物之貯存、清除，須向主管機關申請核發許\r\n    可文件後，始得為之，且亦知無線電頻率之電波監理業務，\r\n    係由國家通訊傳播委員會統籌管理，非經許可，不得使用，\r\n    詎其竟於未領有許可文件之情形下，即雇用具有非法清除廢\r\n    棄物及未經核准擅自使用無線電頻率之犯意聯絡之李國豪（\r\n    業經本院另行判決），而分別：\r\n    由甲○○於民國102 年間，以每月新臺幣（下同）40,000\r\n      元之租金，向不知情之林朝明承租渠所有坐落桃園縣觀音\r\n      鄉（現改制為桃園市觀音區，以下以改制後之編制稱之）\r\n      草漯段166 等地號及其上門牌號碼成功路1 段217 之1 號\r\n      ）之建物後，即推由李國豪自102 年8 月14日（起訴書誤\r\n      載為102 年8 月12日）後之某日起至103 年4 月8 日止，\r\n      接續將向不詳工廠收集之裝有泥狀物、電路版殘材等有害\r\n      事業廢棄物之太空包（約3,000 包，重量約1,500 公噸，\r\n      面積約1,763 平方公尺，銅含量26.3至272mg/L ）及營建\r\n      廢棄物（重量約70,455公噸，面積約9,394 平方公尺，高\r\n      度約5 公尺），並將之載運且傾倒至上揭土地、建物，而\r\n      擅自從事廢棄物之貯存、清除。\r\n    甲○○於上開期間內，另配置手攜式無線電共5 臺（廠牌\r\n      ：2 臺GREAT KING、2 臺NAGOYA、1 臺AT450S），並設定\r\n      特定無線電專用頻率，作為其等在上址內聯繫工作使用，\r\n      惟尚未致干擾無線電波之合法使用。\r\n    甲○○為減少上開土地、建物之廢棄物堆積範圍，以避免\r\n      遭查緝，乃再指示李國豪另行尋找堆放地點。而李國豪嗣\r\n      後透過仲介並以每月21,000元之租金，與不知情之陳怡旬\r\n      承租伊父親陳威全所有位於桃園市○○區○○路000 ○ 0\r\n      號之廠房後，即再雇用不知情之徐苑筑，自102 年11月 5\r\n      日起至16日止，駕駛車牌號碼000 －00號營業大貨車，接\r\n      續將原存放於上揭土地、建物之裝有有害事業廢棄物之太\r\n      空包及營建廢棄物，載運並傾倒至該廠房（太空包約 450\r\n      包，銅含量78.2至243mg/L ），而擅自從事廢棄物之貯存\r\n      、清除。\r\n二、證據名稱：\r\n    被告甲○○於本院審理中之自白。\r\n    證人李國豪分別在警詢、偵查中之陳述、證述；證人彭伯\r\n      銂、鍾祥、徐苑筑分別在警詢、偵查中之陳述、證述；\r\n      林明朝在警詢、偵查中之陳述；陳怡旬、戴浚宏分別在偵\r\n      查中之證述；劉俊宏、李正義分別在警詢中之陳述。\r\n    行政院環保署環境督察總隊北區環境督察大隊稽查督察紀\r\n      錄、行政院環境保護署委託環境檢測機構樣品檢測報告、\r\n      桃園縣政府環境保護局事業廢棄物稽查工作紀錄表、行政\r\n      院環境保護署103 年10月15日環署督字第0000000000號函\r\n      附原華棋實業股份有限公司場址非法堆置有害廢棄物案查\r\n      處報告、臺灣桃園地方法院檢察署檢察官勘驗筆錄、桃園\r\n      縣中壢市地政事務所103 年6 月24日中地測字第00000000\r\n      00號函及所附現況測量成果圖、房屋租賃契約書，記德重\r\n      機械有限公司堆高機租賃合約書、証冠堆高機出租單、現\r\n      場採證照片。\r\n三、核被告甲○○所為，就犯罪事實、部分，均係犯廢棄物\r\n    清理法第46條第4 款之未依規定領有廢棄物清除許可文件，\r\n    從事廢棄物貯存、清除罪；就犯罪事實部分，則係違反電\r\n    信法第48條第1 項規定，未經核准擅自使用無線電頻率，未\r\n    干擾無線電波之合法使用之行為，應依同法第58條第2 項之\r\n    規定處斷。又被告就犯罪事實、部分，乃係將廢棄物載\r\n    送而分別傾倒於承租之土地、建物上，當有「運輸」之行為\r\n    ，而該當於廢棄物清理法第46條第4 款所稱之「清除」，是\r\n    檢察官認被告所為僅構成「貯存」，即有誤會，應予補充。\r\n    另就犯罪事實部分，被告雖係再承租廠房以堆放廢棄物，\r\n    惟仍在其掌控之範圍，而未當作一般垃圾處理，亦非隨意丟\r\n    棄於道路或某處，是檢察官認被告就此所為尚另構成廢棄物\r\n    清理法第46條第1 款之任意棄置有害事業廢棄物罪，亦有未\r\n    洽，惟因檢察官認此與被告所犯之同條第4 款之罪間，具有\r\n    接續犯之裁判上一罪關係，是不另為無罪之諭知。再被告自\r\n    102 年8 月14日後之某日起至103 年4 月18日止，其所為各\r\n    該次非法從事廢棄物貯存、清除之行為；及未經核准擅自使\r\n    用無線電頻率，未干擾無線電波之合法使用之行為，其犯罪\r\n    時間密接，侵害法益同一，顯均分別係基於單一犯意之接續\r\n    所為，為接續犯，應僅各論以一罪。至被告雖自102 年11月\r\n    5 日起至16日止間，另行雇用徐苑筑而有載運廢棄物行為，\r\n    然此仍係在被告所為本案犯行期間之內，且僅係將原貯存之\r\n    廢棄物載往其餘地點堆放，並非另起犯意再為不同態樣之非\r\n    法清除廢棄物之行為，故檢察官認被告就犯罪事實、所\r\n    為之廢棄物貯存、清除行為，應予分論併罰，即有未洽。復\r\n    被告與李國豪就上開犯行間，有犯意聯絡及行為分擔，為共\r\n    同正犯。末被告所犯上開2 罪間，犯意各別，行為互殊，應\r\n    予分論併罰。爰審酌被告明知其並未領有合法之許可文件，\r\n    竟仍擅自從事廢棄物之貯存、清除，復又未經准核而使用無\r\n    線電頻率，破壞國家對於電信監理業務之管理，所為實非足\r\n    取，併兼衡其於犯後坦承犯行，及本案所生危害輕重等一切\r\n    情狀，分別量處如主文所示之刑，並就其所犯未經核准擅自\r\n    使用無線電頻率罪所處之刑，諭知易科罰金之折算標準。扣\r\n    案之手攜式無線電5 臺，係違反電信法第58條第2 項所使用\r\n    之電信器材，不問屬於犯人與否，應依電信法第60條之規定\r\n    ，宣告沒收，且因該無線電同時亦係供被告犯犯罪事實所\r\n    用之物，故應依刑法第38條第1 項第2 款之規定，於其該次\r\n    犯行主文項下，亦宣告沒收。末本案被告迄仍未與林朝明達\r\n    成和解或將渠之土地回復原狀，是本院自不宜逕依被告之聲\r\n    請而宣告緩刑，附此敘明。\r\n四、依刑事訴訟法第273 條之1 第1 項、第299 條第1 項前段、\r\n    第310 條之2 、第454 條第1 項，廢棄物清理法第46條第 4\r\n    款，電信法第58條第2 項、第60條，刑法第11條前段、第28\r\n    條、第41條第1 項前段、第38條第1 項第2 款，判決如主文\r\n    。\r\n五、如不服本判決，得自收受送達之翌日起10日內向本院提出上\r\n    訴狀（應附繕本），其未敘述上訴理由者，應於上訴期間屆\r\n    滿後20日內補提理由書狀於本院，上訴於臺灣高等法院。\r\n本案經檢察官黃瑞盛到庭執行職務。\r\n中    華    民    國    104   年     6    月    10    日\r\n                          刑事審查庭  法  官  蘇昌澤\r\n以上正本證明與原本無異。\r\n                                      書記官  石曉芸\r\n中    華    民    國    104   年     6    月    11    日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣300 萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n\r\n電信法第58條\r\n違反第46條第5 項規定，設置或使用無線廣播電臺或無線電視電\r\n臺發送射頻資訊，致干擾無線電波之合法使用者，處2 年以下有\r\n期徒刑、拘役或科或併科新臺幣60萬元以下罰金。\r\n違反第48條第1 項規定，未經核准擅自使用或變更無線電頻率者\r\n，處拘役或科或併科新臺幣20萬元以下罰金。\r\n犯前項之罪，因而致干擾無線電波之合法使用者，處2 年以下有\r\n期徒刑、拘役或科或併科新臺幣60萬元以下罰金。"
}