{
  "JID": "TYDM,102,訴,896,20150618,1",
  "JYEAR": "102",
  "JCASE": "訴",
  "JNO": "896",
  "JDATE": "20150618",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　102年度訴字第896號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　更安可有限公司\r\n兼　代表人　林國裕\r\n被　　　告　太盟實業股份有限公司\r\n代　表　人　林世文\r\n被　　　告　劉昌福\r\n共　　　同\r\n選任辯護人　許盟志律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第927 號），本院判決如下：\r\n    主  文\r\n林國裕共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年肆月。\r\n劉昌福共同犯廢棄物清理法第四十六條第四款前段之非法清理廢\r\n棄物罪，處有期徒刑壹年肆月。\r\n更安可有限公司因其負責人執行業務犯廢棄物清理法第四十六條\r\n第四款前段之非法清理廢棄物罪，科罰金新臺幣肆拾萬元。\r\n太盟實業股份有限公司因其受僱人執行業務犯廢棄物清理法第四\r\n十六條第四款前段之非法清理廢棄物罪，科罰金新臺幣肆拾萬元\r\n。\r\n    事  實\r\n一、林國裕為更安可有限公司（下稱更安可公司）之負責人。劉\r\n    昌福為太盟實業股份有限公司（下稱太盟公司）之經理。太\r\n    盟公司領有如附表所示之一般廢棄物及一般事業廢棄物之清\r\n    除許可證，惟未領有有害集塵灰及非有害爐渣等廢棄物之清\r\n    除、處理許可證；更安可公司則均未領有廢棄物之清除、處\r\n    理許可證，太盟公司及更安可公司均不得從事有害集塵灰及\r\n    非有害爐渣等廢棄物之貯存、清除、處理。劉昌福及林國裕\r\n    均明知上情，竟共同基於違反廢棄物清理法之犯意聯絡，由\r\n    劉昌福將位於桃園縣觀音鄉（於民國103 年12月25日改制為\r\n    桃園市觀音區，下同）○○○路00號之太盟公司觀音廠燒廢\r\n    木材過程中產出之含有重金屬鉛、重金屬鎘之有害集塵灰太\r\n    空包140 包及非有害爐渣2 噸等廢棄物，於100 年底，運送\r\n    至位於桃園縣蘆竹鄉（於103 年12月25日改制為桃園市蘆竹\r\n    區，下同）○○路0 段000 ○0 號之更安可公司，由林國裕\r\n    收受並貯存之，及自100 年底至101 年6 月7 日被查獲時止\r\n    ，接續在更安可公司上址，將上開有害集塵灰及非有害爐渣\r\n    等廢棄物添加水泥固化後製成水泥塊，而貯存、清除、處理\r\n    上開有害及一般事業廢棄物。嗣於101 年6 月7 日為內政部\r\n    警政署環境保護警察隊第一中隊會同桃園縣政府（於103 年\r\n    12月25日改制為桃園市政府，下同）環境保護局到場稽查，\r\n    始悉上情。\r\n二、案經桃園縣政府環境保護局函送臺灣桃園地方法院檢察署檢\r\n    察官偵查後起訴。\r\n    理  由\r\n壹、程序事項：\r\n一、按法院或檢察官得囑託醫院、學校或其他相當之機關、團體\r\n    為鑑定，或審查他人之鑑定，並準用第203 條至第206 條之\r\n    1 規定；其須以言詞報告或說明時，得命實施鑑定或審查之\r\n    人為之；第163 條第1 項、第166 條至第167 條之7 、第20\r\n    2 條之規定，於前項由實施鑑定或審查之人為言詞報告或說\r\n    明之情形準用之，刑事訴訟法第208 條定有明文。故法院或\r\n    檢察官囑託其他機關、團體為鑑定時，如須以言詞報告或說\r\n    明時，始得命實施鑑定或審查之人為之，並非一定須命以言\r\n    詞報告或說明，且機關、團體之鑑定，如未命實施鑑定或審\r\n    查之人為言詞報告或說明時，並無準用刑事訴訟法第202 條\r\n    鑑定人應具結之規定（最高法院96年度台上字第486 號判決\r\n    意旨參照）。次按，現行刑事訴訟法關於「鑑定」之規定，\r\n    除選任自然人充當鑑定人外，另設有囑託機關鑑定制度。依\r\n    同法第198 條、第208 條之規定，不論鑑定人或鑑定機關、\r\n    團體，固均應由法院、審判長、受命法官或檢察官視具體個\r\n    案之需要而為選任、囑託，並依第206 條之規定，提出言詞\r\n    或書面報告，始符合同法第159 條第1 項所定得作為證據之\r\n    「法律有規定」之情形。然於司法警察機關調查中之案件，\r\n    為因應實務，或因量大、或有急迫之現實需求，且有鑑定之\r\n    必要者，基於檢察一體原則，得由該管檢察長對於轄區內之\r\n    案件，以事前概括囑託鑑定機關、團體之方式，俾便轄區內\r\n    之司法警察官、司法警察對於調查中之此類案件，得即時送\r\n    請先前已指定囑託之鑑定機關、團體實施鑑定，以求時效。\r\n    此種由司法警察官、司法警察依檢察官概括囑託鑑定機關、\r\n    團體所為之鑑定結果，與檢察官囑託為鑑定者，性質上並無\r\n    差異，同具有證據能力（最高法院99年度台上字第84號判決\r\n    意旨參照）。\r\n二、被告林國裕、劉昌福、更安可公司、太盟公司及渠等共同選\r\n    任辯護人均爭執桃園縣政府環境保護局所出具之廢棄物檢測\r\n    報告未經檢察官囑託鑑定及未經鑑定人具結，無證據能力云\r\n    云，惟桃園縣政府環境保護局為臺灣桃園地方法院檢察署關\r\n    於環保污染鑑定之概括囑託機關，有該署92年9 月10日桃檢\r\n    清文字第0000000000號函（見本院訴字卷一第268 至270 頁\r\n    ）附卷可參，而上開機關出具之廢棄物檢測報告（報告編號\r\n    TC0000000 、TC0000000 ，見101 年度他字第4500號卷，下\r\n    稱他字卷第15、16頁），係依內政部警政署環境保護警察隊\r\n    第一中隊於101 年6 月7 日會同桃園縣政府環境保護局到更\r\n    安可公司上址稽查並抽採現場太空包內廢棄物2 處送重金屬\r\n    檢測之鑑定結果，有桃園縣環境保護局廢棄物稽查工作記錄\r\n    表（見他字卷第11至12頁）在卷可稽，是此種由司法警察官\r\n    、司法警察依檢察官概括囑託鑑定機關、團體所為之鑑定結\r\n    果，與檢察官囑託為鑑定者，性質上並無差異，同具有證據\r\n    能力。又本件既未命實施鑑定或審查之人為言詞報告或說明\r\n    ，自無須令鑑定人具結之必要，被告等人及渠等共同選任辯\r\n    護人上開所辯，容有誤會。\r\n三、除上開所述外，本案所引用之其餘供述及非供述證據，經本\r\n    院依法踐行調查證據程序，檢察官、被告等人及渠等共同選\r\n    任辯護人均不爭執各該證據之證據能力，且亦查無依法應排\r\n    除其證據能力之情形，是後述所引用證據之證據能力均無疑\r\n    義。\r\n貳、實體事項：\r\n一、訊據被告太盟公司代表人林世文固於本院審理中坦承未領有\r\n    有害集塵灰及爐渣等廢棄物處理許可證，仍由被告劉昌福於\r\n    100 年底將被告太盟公司觀音廠燒廢木材過程中產生之集塵\r\n    灰及爐渣等廢棄物，運送至被告更安可公司上址，並將上開\r\n    集塵灰及爐渣作成水泥塊之事實（見本院審訴字卷第32頁、\r\n    本院訴字卷二第22頁反面至23頁）；訊據被告更安可公司代\r\n    表人兼被告林國裕固於警詢、偵查及本院審理中坦承未領有\r\n    廢棄物清除、處理許可證，仍同意被告太盟公司將上開集塵\r\n    灰及爐渣等廢棄物存放在被告更安可公司上址，且伊有購買\r\n    機器並將上開集塵灰及爐渣作成水泥塊之事實（見他字卷第\r\n    7 、88、89頁，本院審訴字卷第32頁，本院訴字卷二第25頁\r\n    反面至26頁）；訊據被告劉昌福固於警詢、偵查及本院審理\r\n    坦承伊為被告太盟公司經理，負責觀音廠區業務，並兼任被\r\n    告更安可公司代管理人，101 年6 月7 日在更安可公司查獲\r\n    之集塵灰太空包140 包及爐渣2 噸等廢棄物，係於100 年年\r\n    底，自被告太盟公司觀音廠運送至被告更安可公司上址，伊\r\n    係與被告更安可公司代表人林國裕聯絡，伊則在觀音廠負責\r\n    清點，並有在被告更安可公司上址，使用上開集塵灰及爐渣\r\n    作成水泥塊之事實（見他字卷第8 頁反面至9 、123 至124\r\n    頁，本院訴字卷一第25頁反面、26頁，卷二第23頁反面至25\r\n    頁反面）。惟均矢口否認有何違反廢棄物清理法之犯行，均\r\n    辯稱：上開查獲之集塵灰及爐渣等廢棄物係由被告太盟公司\r\n    觀音廠為生產蒸氣而燃燒廢木材過程中產生之廢棄物，100\r\n    年11月15日因合作廠商終止蒸氣供應契約，被告太盟公司觀\r\n    音廠因無存續必要而辦理歇業，上開集塵灰及爐渣等廢棄物\r\n    尚未處理須有地方存放，被告太盟公司與被告更安可公司協\r\n    議由被告更安可公司向主管機關申請上開廢棄物再利用，而\r\n    將上開廢棄物暫時運送至被告更安可公司上址存放，上開廢\r\n    棄物在運送前業經元智大學環科中心檢驗合乎標準，係一般\r\n    事業廢棄物，而非有害事業廢棄物，且被告太盟公司有一般\r\n    事業廢棄物之清除許可證，並未違法。又現場查獲之水泥塊\r\n    係因被告更安可公司為申請再利用許可，經濟部工業局要求\r\n    提出國內外再利用實廠實績，被告更安可公司因而試做部分\r\n    水泥塊，此外並無其他處理之行為云云。渠等共同選任辯護\r\n    人則為被告共同辯護稱：1.廢棄物清理法第46條第4 款規範\r\n    之對象，係以未依同法第41條第1 項規定領有廢棄物清除、\r\n    處理許可文件，而事廢棄物清除、處理「業務」之人為限，\r\n    所謂「業務」係指以反覆同種類之行為為目的之堂會活動而\r\n    言，如非基於從事業務之意思，僅偶一為之者，即不得謂為\r\n    業務，除得依同法第27條、第50條等相同規定科以行政罰外\r\n    ，並非同法第46條第4 款處罰之範圍，被告等人係為申請再\r\n    利用、試驗計劃，而找2 名臨時工試作約60塊水泥塊，並無\r\n    反覆處理之情形。2.上開集塵灰及爐渣等廢棄物在業經元智\r\n    大學環科中心檢驗合乎標準，非有害事業廢棄物，是被告均\r\n    認定上開廢棄物係一般事業廢棄物，主觀上並無違反廢棄物\r\n    清理法之犯意云云。經查：\r\n（一）被告劉昌福於100 年底將被告太盟公司位於桃園縣觀音鄉\r\n      ○○○路00號之觀音廠燃燒廢木材過程中產生之集塵灰及\r\n      爐渣等廢棄物，運送至位於桃園縣蘆竹鄉○○路0 段000\r\n      ○0 號之被告更安可公司儲存，由被告林國裕收受後，在\r\n      被告更安可公司上址將上開集塵灰及爐渣等廢棄物製成水\r\n      泥塊，嗣於101 年6 月7 日在被告更安可公司上址稽查發\r\n      現現場有機具如攪拌器、運送帶、集塵灰太空包140 包及\r\n      爐渣2 噸等廢棄物、水泥塊成品51塊、半成品9 塊等情，\r\n      業據被告劉昌福、林國裕於警詢、偵查及本院審理中均坦\r\n      承無訛（見他字卷第7 、9 、89、123 、124 頁，本院審\r\n      訴字卷第32頁，本院訴字卷二第25至26頁），並有證人即\r\n      至現場稽查之桃園縣政府環境保護局股長李美質於本院審\r\n      理中證述綦詳（見本院訴字卷一第253 頁反面），及桃園\r\n      縣環境保護局廢棄物稽查工作記錄表、現場照片4 幀等件\r\n      （見他字卷第11至14頁）在卷可稽，此部分事實堪以認定\r\n      。\r\n（二）本件查獲之集塵灰係屬有害事業廢棄物、爐渣係屬一般事\r\n      業廢棄物：\r\n    1.按廢棄物清理法所稱之廢棄物，分左列2 種：（一）一般\r\n      廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生\r\n      足以污染環境之固體或液體廢棄物；（二）事業廢棄物：\r\n      1.有害事業廢棄物：由事業機構所產生具有毒性、危險性\r\n      ，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n      2.一般事業廢棄物：由事業機構所產生有害事業廢棄物以\r\n      外之廢棄物，廢棄物清理法第2 條第1 項定有明文。本件\r\n      經內政部警政署環境保護警察隊第一中隊於101 年6 月7\r\n      日會同桃園縣政府環境保護局到被告更安可公司上址稽查\r\n      抽採現場太空包內廢棄物2 處及爐渣2 處送重金屬檢測，\r\n      有桃園縣環境保護局廢棄物稽查工作記錄表（見他字卷第\r\n      11至12頁）在卷可稽。而集塵灰檢測結果為樣品編號000\r\n      000-0 檢出鉛之金屬溶出濃度為29.0毫克/ 公升、鎘之金\r\n      屬溶出濃度為10.6毫克/ 公升，及樣品編號000000-0檢出\r\n      鉛之金屬溶出濃度為6.38毫克/ 公升、鎘之金屬溶出濃度\r\n      為6.02毫克/ 公升，皆超出依據廢棄物清理法第2 條第2\r\n      項訂定之「有害事業廢棄物認定標準」附表四、毒性特性\r\n      溶出程序（TCLP）溶出標準三、有毒重金屬（二）鎘及其\r\n      化合物（總鎘）為1.0 毫克/ 公升、（五）鉛及其他合物\r\n      （總鉛）標準為5.0 毫克/ 公升，故認定為有害事業廢棄\r\n      物等節，有桃園縣政府環境保護局所出具之廢棄物檢測報\r\n      告（報告編號TC0000000 、TC0000000 ，見他字卷第15、\r\n      16頁）、桃園縣政府環境保護局103 年2 月26日桃環事字\r\n      第0000000000號函（見本院訴字卷一第231 頁）附卷可查\r\n      。是本件於101 年6 月7 日在更安可公司上址查獲之集塵\r\n      灰係屬有害事業廢棄物；惟爐渣部分之檢測結果則符合標\r\n      準，非有害事業廢棄物，亦有桃園縣政府環境保護局所出\r\n      具之廢棄物檢測報告（報告編號TC0000000 、TC0000000\r\n      ，見他字卷第17、18頁）可稽。\r\n    2.被告雖均辯稱上開集塵灰及爐渣廢棄物在運送前業經元智\r\n      大學環科中心檢驗合乎標準，係一般事業廢棄物，而非有\r\n      害事業廢棄物云云，惟查，被告提出之元智大學環科中心\r\n      廢棄物檢驗報告，集塵灰及爐渣之鉛、鎘檢測值固均未超\r\n      出標準值，然該案件皆為客戶自行送樣，且爐渣樣品之收\r\n      樣時間為99年11月26日、集塵灰樣品之收樣時間為100 年\r\n      9 月23日，採樣地點均為被告太盟公司觀音廠址，有元智\r\n      大學103 年1 月21日元智工環字第0000000000號函（見本\r\n      院訴字卷一第32頁）及上開檢驗報告（報告編號D000000\r\n      -0、D0000000-0，見他字卷第37、38頁）在卷可查，則元\r\n      智大學環科中心所檢驗之樣品並非自放置於更安可公司之\r\n      集塵灰及爐渣中採樣，採樣時間亦非被告所稱100 年11月\r\n      15日被告太盟公司觀音廠辦理歇業而將集塵灰及爐渣等廢\r\n      棄物運送至被告更安可公司之後，則與本件遭查獲之集塵\r\n      灰及爐渣並非同一批樣品，自無法依其檢驗結果而認定本\r\n      件在被告更安可公司查獲之集塵灰及爐渣廢棄物是否為有\r\n      害事業廢棄物。\r\n    3.依上所述，本件查獲之集塵灰係屬有害事業廢棄物、爐渣\r\n      則非屬有害事業廢棄物等情，業經桃園縣政府環境保護局\r\n      所出具之廢棄物檢測報告鑑定明確，且該檢測報告具有證\r\n      據能力，已如前述，是被告等人聲請重新至被告更安可公\r\n      司採樣系爭集塵灰及爐渣並囑託衛宇檢驗科技股份有限公\r\n      司或臺灣檢驗科技股份有限公司鑑定系爭集塵灰及爐渣是\r\n      否為有害事業廢棄物云云，自無調查之必要。\r\n（三）被告等人有違反廢棄物清理法之行為：\r\n    1.按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n      主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n      物清除處理機構許可文件後，始得受託清除、處理廢棄物\r\n      業務，廢棄物清理法第41條第1 項前段定有明文。又行政\r\n      院環保署依廢棄物清理法第36條第2 項規定頒有「事業廢\r\n      棄物貯存清除處理方法及設施標準」，其第2 條第1 、2\r\n      、3 款規定，所謂「貯存」，指事業廢棄物於清除、處理\r\n      前，放置於特定地點或貯存容器、設施內之行為；「清除\r\n      」則指事業廢棄物之收集、運輸行為；至於「處理」，指\r\n      下列行為：中間處理：指事業廢棄物在最終處置或再利\r\n      用前，以物理、化學、生物、熱處理或其他處理方法，改\r\n      變其物理、化學、生物特性或成分，達成分離、減積、去\r\n      毒、固化或安定之行為。最終處置：指衛生掩埋、封閉\r\n      掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用\r\n      ：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為\r\n      原料、材料、燃料、填土或其他經中央目的事業主管機關\r\n      認定之用途行為，並應符合其規定者。\r\n    2.被告劉昌福、林國裕將被告太盟公司觀音廠燃燒廢木材過\r\n      程中產生之集塵灰及爐渣等廢棄物運送至被告更安可公司\r\n      上址放置，係屬清除、貯存事業廢棄物之行為；而在被告\r\n      更安可公司上址將上開集塵灰及爐渣添加水泥固化製成水\r\n      泥塊，則屬處理事業廢棄物之行為，上開貯存、清除、處\r\n      理事業廢棄物之行為，均應取得主管機關之許可。被告太\r\n      盟公司固領有如附表所示之一般廢棄物及一般事業廢棄物\r\n      之清除許可證，有臺中縣政府（於99年12月25日改制為臺\r\n      中市政府）99中縣○○○○0000000 號廢棄物清除許可證\r\n      （見他字卷第24、25頁）在卷為憑。惟未領有有害集塵灰\r\n      及非有害爐渣等廢棄物之清除、處理許可證；被告更安可\r\n      公司則均未領有廢棄物之清除、處理許可證，有桃園縣政\r\n      府環境保護局104 年1 月21日桃環事字第0000000000號函\r\n      （見本院訴字卷一第305 頁）附卷可查，是被告太盟公司\r\n      及更安可公司均不得從事有害集塵灰及非有害爐渣等廢棄\r\n      物之貯存、清除、處理，至為明確。\r\n    3.被告等人雖均辯稱因被告太盟公司與被告更安可公司合作\r\n      申請集塵灰及爐渣再利用許可，而暫時將上開集塵灰及爐\r\n      渣存放在被告更安可公司上址，且因經濟部工業局要求提\r\n      出國內外實廠實績，而使用上開集塵灰及爐渣試作水泥塊\r\n      云云，惟查，若取得廢棄物清除許可證之事業同時有申請\r\n      貯存場者，得於廢棄物清除許可證登載之貯存場場址進行\r\n      廢棄物貯存；若清除許可證未登載貯存場，則不可從事貯\r\n      存行為；且以廢棄物製成水泥塊之行為已屬「處理」行為\r\n      ，事業應取得主管機關核發「處理許可證」始得為之，若\r\n      僅具「清除許可證」則不得從事上開處理行為，有桃園市\r\n      政府環境保護局104 年1 月21日桃環事字第0000000000號\r\n      函（見本院訴字卷一第305 頁）附卷可查。則被告太盟公\r\n      司雖領有如附表所示之一般廢棄物及一般事業廢棄物之清\r\n      除許可證，惟上開清除許可證上並未登記貯存場址，被告\r\n      太盟公司自不得在被告更安可公司上址貯存廢棄物，亦不\r\n      得有將上開廢棄物製成水泥塊之處理行為。\r\n    4.又依「經濟部事業廢棄物再利用管理辦法」第5 條規定略\r\n      以：事業及再利用機構無再利用可行性實廠實績相關佐證\r\n      資料者，得共同檢具試驗計畫申請文件，送本部核准後，\r\n      進行再利用試驗計畫。」，是於試驗計畫申請尚未經經濟\r\n      部核准前，不得實際進行再利用試驗計畫。查經濟部於10\r\n      1 年6 月7 日前，並無核准被告更安可公司事業廢棄物再\r\n      利用許可，有經濟部工業局103 年5 月20日工永字第0000\r\n      0000000 號函（見本院訴字卷一第276 頁及反面）在卷可\r\n      按，是被告等人雖均辯稱現場查獲之水泥塊係因被告更安\r\n      可公司為申請再利用許可，經濟部工業局要求提出國內外\r\n      再利用實廠實績，被告更安可公司因而試做部分水泥塊云\r\n      云，然依上開函覆可知，被告更安可公司未經核准試驗計\r\n      畫，自不得在核准前將上開集塵灰及爐渣「試做」水泥塊\r\n      。\r\n    5.辯護意旨雖謂：廢棄物清理法第46條第4 款規範之對象，\r\n      係以未依同法第41條第1 項規定領有廢棄物清除、處理許\r\n      可文件，而從事廢棄物清除、處理「業務」之人為限，被\r\n      告等人係為申請再利用、試驗計劃，而找2 名臨時工試作\r\n      約60塊水泥塊，並無反覆處理之情形，並非同法第46條第\r\n      4 款處罰之範圍云云。惟查，被告劉昌福於本院審理時坦\r\n      承被告太盟公司從事燃燒廢木材再利用事業開始，一直到\r\n      101 年6 月7 日至少1 、2 年期間，被告太盟公司燃燒廢\r\n      木材所產生的集塵灰及爐渣都未交由其他公司處理，而係\r\n      堆置在被告太盟公司觀音廠區內，嗣於100 年年底因觀音\r\n      廠結束租約，且被告太盟公司與被告更安可公司合作申請\r\n      集塵灰及爐渣再利用，所以將集塵灰及爐渣運送至被告更\r\n      安可公司上址存放等語（見本院訴字卷二第23頁反面至24\r\n      、25頁），及依被告林國裕於警詢時坦承被告更安可公司\r\n      製作水泥塊的原料集塵灰及爐渣是從被告太盟公司觀音廠\r\n      運送來的，生產過程是先將集塵灰及爐渣置入定量機後再\r\n      輸送到攪拌機，攪拌後流入成形模固定約1 個月後即為成\r\n      品水泥塊，然後準備將成品賣給占豐工程有限公司作為圍\r\n      牆使用。被告更安可公司自101 年年初有試運轉，有請2\r\n      位臨時工協助，產出的成品約200 餘塊等語（見他字卷第\r\n      7 頁），可知被告等人運送上開集塵灰及爐渣至被告更安\r\n      可公司貯存，係為製作水泥塊作為將來銷售之用，自有反\r\n      覆、繼續性貯存、清除、處理之意思，且本件於101 年6\r\n      月7 日在被告更安可公司上址稽查發現有機具如攪拌器、\r\n      運送帶、集塵灰太空包140 包及爐渣2 噸等廢棄物、水泥\r\n      塊成品51塊、半成品9 塊，數量並非稀少，被告等人辯稱\r\n      僅試做1 天云云，尚乏依據。\r\n（四）被告劉昌福、林國裕主觀上有違反廢棄物清理法之犯意：\r\n    1.依被告劉昌福於警詢時坦承明知被告更安可公司並無廢棄\r\n      物之處理許可及被告太盟公司無有害事業廢棄之清除許可\r\n      等語（見他字卷第9 頁及反面），及於本院審理中坦承將\r\n      上開集塵灰及爐渣自被告太盟公司觀音廠運送至被告更安\r\n      可公司上址時，伊有與被告更安可公司負責人林國裕聯絡\r\n      ，且伊在被告太盟公司觀音廠負責清點等語（見本院訴字\r\n      卷二第25頁），及於本院審理中坦承被告更安可公司為測\r\n      試機器而製成水泥塊之情形，伊都知情，測試時伊都有去\r\n      看，亦知悉上開水泥塊係以被告太盟公司運過來的集塵灰\r\n      及爐渣製成等語（見本院訴字卷一第26頁）；而被告林國\r\n      裕亦於本院審理中坦承明知被告更安可公司未領有清除廢\r\n      棄物之許可文件，且尚在申請廢棄物再利用許可中，惟伊\r\n      有同意被告太盟公司將上開集塵灰及爐渣放置在被告更安\r\n      可公司上址等語（見本院審訴字卷第32頁），及於本院審\r\n      理中坦承伊有購買製成水泥塊之機器，伊向工業局申請再\r\n      利用，不知道配方的比例，所以就試做一批等語（見本院\r\n      訴字卷二第26頁），可知被告劉昌福及林國裕明知被告太\r\n      盟公司並無有害事業廢棄物之清除許可證，而被告更安可\r\n      公司並無廢棄物之清除、處理許可證，竟共同基於違反廢\r\n      棄物清理法之犯意聯絡，由被告劉昌福將被告太盟公司觀\r\n      音廠集塵灰及爐渣運送至被告更安可公司上址，由被告林\r\n      國裕收受上開集塵灰、爐渣等廢棄物，並接續在更安可公\r\n      司上址，將上開有害廢集塵灰及非有害廢爐渣等廢棄物添\r\n      加水泥固化後製成水泥塊，共同為上開廢棄物之貯存、清\r\n      除、處理行為。\r\n    2.被告劉昌福、林國裕雖辯稱上開集塵灰及爐渣等廢棄物在\r\n      業經元智大學環科中心檢驗合乎標準，非有害事業廢棄物\r\n      ，是渠等均認定上開廢棄物係一般事業廢棄物，主觀上並\r\n      無違反廢棄物清理法之犯意云云。然查，被告等人提出之\r\n      元智大學環科中心廢棄物檢驗報告，集塵灰樣品之採樣地\r\n      點為被告太盟公司觀音廠址，收樣時間為100 年9 月23日\r\n      ，顯非運送至被告更安可公司之同一批集塵灰，已如前述\r\n      。而依協助被告更安可公司申請個案再利用許可之證人即\r\n      普騰企業股份有限公司員工江忠義於本院審理時證稱：本\r\n      件再利用的原物料是爐渣及集塵灰，爐渣是以木屑做燃料\r\n      放進鍋爐產生蒸氣，燃燒過程中會有剩下的爐渣，及燃燒\r\n      過程中會產生污染物質，需用空氣污染防治設備蒐集下來\r\n      ，就是集塵灰；燃燒廢木材所產生的爐渣或集塵灰是否會\r\n      產生鉛、鎘等重金屬，需視燃燒木屑的來源而定，若來源\r\n      乾淨，不會產生鉛、鎘等重金屬；有些再利用機構會收受\r\n      一些營建混合物廢木材，上面可能有上漆、上防腐劑，若\r\n      燃燒的是營建廢木材就有可能會等語（見本院訴字卷一第\r\n      260 頁及反面、264 頁），可知被告劉昌福、林國裕應可\r\n      預見本件清除、處理之集塵灰及爐渣，有含有鉛、鎘等重\r\n      金屬之可能，及其含量有超出標準之可能。再依被告更安\r\n      可公司申請事業廢棄物個案再利用許可乙案猶知悉應檢附\r\n      上開元智大學環科中心廢棄物檢驗報告乙情，益證被告劉\r\n      昌福、林國裕明知清除、處理廢棄物時，應附檢驗報告，\r\n      卻未為之，顯然主觀上至少具備縱然上開集塵灰係有害事\r\n      業廢棄物，仍執意為貯存、清除、處理行為之未必故意。\r\n（五）綜上，本案事證已經明確，被告等人犯行，均堪以認定。\r\n二、論罪科刑\r\n（一）核被告劉昌福、林國裕所為，均係犯廢棄物清理法第46條\r\n      第4 款前段之非法清理廢棄物罪。被告更安可公司則因其\r\n      負責人即被告林國裕執行業務犯前開之罪，應依廢棄物清\r\n      理法第47條規定科以同法第46條之罰金刑；及被告太盟公\r\n      司因其受僱人即被告劉昌福執行業務犯前開之罪，應依廢\r\n      棄物清理法第47條規定科以同法第46條之罰金刑。\r\n（二）被告劉昌福、林國裕就前揭違反廢棄物清理法第46條第4\r\n      款之行為間，有犯意聯絡、行為分擔，應論以共同正犯。\r\n（三）又廢棄物清理法第46條第4 款前段所規定之未依第41條第\r\n      1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n      存、清除、處理行為，其行為本質具有反覆實施同一行為\r\n      之特性，是被告林國裕、劉昌福自100 年年底至101 年6\r\n      月7 日為稽查人員查獲止，陸續從事廢棄物貯存、清除及\r\n      處理之行為，均係基於單一犯意接續為之，所侵害為環境\r\n      保護之社會法益，應僅論以一罪。\r\n（四）爰審酌被告等人未依廢棄物清理法第41條第1 項規定領有\r\n      廢棄物清除、處理許可文件，從事本案有害集塵灰及非有\r\n      害爐渣等廢棄物之貯存、清除、處理行為，所為已妨害環\r\n      境保護主管機關對於廢棄物之監督管理，且影響環境衛生\r\n      ，危害國民身心健康，並兼衡被告等人犯罪動機、目的、\r\n      手段、所生危害、智識程度、經濟狀況等一切情狀，分別\r\n      量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法\r\n第46條第4 款前段、第47條，刑法第11條前段、第28條，判決如\r\n主文。\r\n本案經檢察官廖榮寬到庭執行職務。\r\n中    華    民    國  104     年    6     月    18    日\r\n                  刑事第十二庭審判長法  官  黃珮如\r\n                                    法  官  官怡臻\r\n                                    法  官  吳佩玲\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n                                    書記官  陳宛榆\r\n中    華    民    國  104     年    6     月     18   日\r\n附錄所犯法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。\r\n附表：\r\n┌──────────┬───────┐\r\n│廢棄物種類          │廢棄物代碼    │\r\n├──────────┼───────┤\r\n│動植物性廢棄物      │D-01          │\r\n├──────────┼───────┤\r\n│廢塑膠              │D-02          │\r\n├──────────┼───────┤\r\n│廢橡膠              │D-03          │\r\n├──────────┼───────┤\r\n│廢玻璃、陶瓷、磚、瓦│D-04          │\r\n│(粉、塊、屑等)及黏土│              │\r\n│廢棄物              │              │\r\n├──────────┼───────┤\r\n│土木及建築廢棄物    │D-05          │\r\n├──────────┼───────┤\r\n│廢紙                │D-06          │\r\n├──────────┼───────┤\r\n│廢木材              │D-07          │\r\n├──────────┼───────┤\r\n│廢纖維              │D-08          │\r\n├──────────┼───────┤\r\n│污泥                │D-09          │\r\n├──────────┼───────┤\r\n│非有害廢集塵灰      │D-10          │\r\n├──────────┼───────┤\r\n│灰渣                │D-11          │\r\n├──────────┼───────┤\r\n│礦渣或爐石          │D-12          │\r\n├──────────┼───────┤\r\n│廢金屬              │D-13          │\r\n├──────────┼───────┤\r\n│非有害廢觸媒        │D-14          │\r\n├──────────┼───────┤\r\n│廢皮革              │D-16          │\r\n├──────────┼───────┤\r\n│一般垃圾            │D-18          │\r\n├──────────┼───────┤\r\n│廢物品              │D-19          │\r\n├──────────┼───────┤\r\n│中間處理後物質      │D-20          │\r\n├──────────┼───────┤\r\n│一般廢化學物質      │D-23          │\r\n├──────────┼───────┤\r\n│其他一般事業廢棄物  │D-24          │\r\n└──────────┴───────┘"
}