{
  "JID": "TYDM,103,矚訴,13,20150625,1",
  "JYEAR": "103",
  "JCASE": "矚訴",
  "JNO": "13",
  "JDATE": "20150625",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　 103年度矚訴字第13號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　遠東精密化學股份有限公司\r\n兼　代表人　薛忠榮\r\n上　一　人\r\n選任辯護人　詹淳淇律師\r\n　　　　　　范綱祥律師\r\n被　　　告　薛忠諴\r\n　　　　　　詹益曉\r\n　　　　　　靳嘯天\r\n上　三　人\r\n共　　　同\r\n選任辯護人　陳志律師\r\n　　　　　　張智鈞律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年\r\n度偵字第13736 號、103 年度偵字第5087號、103 年度偵字第70\r\n67號），本院判決如下：\r\n    主  文\r\n遠東精密化學股份有限公司因其受雇人執行業務犯廢棄物清理法\r\n第四十六條第一款之非法清理廢棄物罪，處罰金新臺幣佰萬元\r\n。\r\n薛忠諴共同犯廢棄物清理法第四十六條第一款之非法清理廢棄物\r\n罪，處有期徒刑年肆月。\r\n詹益曉共同犯廢棄物清理法第四十六條第一款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月，緩刑年，緩刑期間付保護管束，且\r\n應向指定之政府機關、政府機構、行政法人、社區或其他符合公\r\n益目的之機構或團體，提供肆拾小時之義務勞務，並應於判決確\r\n定起貳年內向公庫支付新臺幣拾伍萬元。\r\n靳嘯天共同犯廢棄物清理法第四十六條第一款之非法清理廢棄物\r\n罪，處有期徒刑壹年壹月，緩刑年，緩刑期間付保護管束，且\r\n應向指定之政府機關、政府機構、行政法人、社區或其他符合公\r\n益目的之機構或團體，提供肆拾小時之義務勞務，並應於判決確\r\n定起貳年內向公庫支付新臺幣肆萬元。\r\n薛忠榮無罪。\r\n    事  實\r\n一、遠東精密化學股份有限公司（下稱遠東精密公司）係以生產\r\n    紡織及皮革工業染色劑為業。由於遠東精密公司設在桃園縣\r\n    大園鄉（現改制為桃園市大園區，下同）○○路0 號及工五\r\n    路3 、5 號之工廠即大園廠及大園二廠於製造各項染料過程\r\n    中會產生具有酸性、鹼性或腐蝕性，屬於有害事業廢棄物之\r\n    具有毒性、危險性之廢液，故應依桃園縣政府（現改制為桃\r\n    園市政府）核准之水污染防治措施計劃（下稱水措計劃），\r\n    先將所產生之廢液排入調勻池，嗣進入電解池電解以降低CO\r\n    D 即化學需氧量，電解後廢液進入混合槽，混合槽分為快混\r\n    池及慢混池，此時即加入氧化鋁、硫酸、氯化鹼、及高分子\r\n    等藥劑，使污泥凝結，之後即將經過上開處理之廢液排入浮\r\n    除槽將污泥與水分離，污泥進入污泥暫存池，並送入壓泥機\r\n    壓縮成污泥。水的部分則再進入混合槽作一次慢混及快混，\r\n    加入藥劑，嗣排入浮除槽將污泥和水分離。廢液經過前揭處\r\n    理程序，使化學需氧量、生化需氧量、懸浮固體物及PH等數\r\n    值符合水措計劃，達到經濟部工業局大園工業區服務中心污\r\n    水處理廠（下稱大園污水處理廠）之進廠標準後，最後排放\r\n    至大園污水處理廠，不得任意棄置該類具有腐蝕性及毒性，\r\n    對人體及環境有害之事業廢棄物。且薛忠諴為遠東精密公司\r\n    大園廠及大園二廠之廠長，詹益曉及靳嘯天為處理廢液之負\r\n    責人員，應依廢棄物清理法所定方式清除上開事業廢棄物，\r\n    以免污染環境。詎擔任上揭2 工廠廠長之薛忠諴明知上情，\r\n    為節省處理廢污水之成本，竟共同基於未依廢棄物清理法規\r\n    定之方式清除有害事業廢棄物並將之任意棄置之集合犯意聯\r\n    絡，於民國95年2 月某日，由薛忠諴指示靳嘯天、詹益曉，\r\n    在大園二廠內之廢水原水池（即調勻池）中原有之沈水馬達\r\n    後方接上三通管，利用舊管線接上快速接頭，銜接6 英吋之\r\n    PVC 管至廠外，並於控制箱內加裝具切換功能之「凡而開關\r\n    」，並自95年2 月4 日起，當遇雨天或調勻池即將滿載時，\r\n    薛忠諴即會透過日班之靳嘯天在廢水區辦公室白板上寫下「\r\n    水快滿了」或「下雨」等字樣，指示夜班之詹益曉，利用夜\r\n    間至凌晨較不易為人發覺之時段，開啟「凡而開關」，將調\r\n    勻池內未經前揭正常程序處理之一般事業廢液，經過上開私\r\n    接之管線任意排放至廠外水溝，再沿水溝進入雙溪口溪，以\r\n    此方式污染環境（每週排放之頻率約2 至3 次）。迄於102\r\n    年5 月2 日白晝，渠等明知調勻池已滿，竟循上揭模式，由\r\n    廠長薛忠諴指示靳嘯天留話予詹益曉，於102 年5 月3 日凌\r\n    晨3 時許，由詹益曉開啟「凡而開關」，將調勻池內未經正\r\n    常程序處理之強酸性質有害事業廢液，經過上開私接之管線\r\n    任意排放至廠外水溝。嗣為桃園市政府環境保護局稽查科人\r\n    員於102 年5 月3 日凌晨3 時19分許，在水溝外發現，並分\r\n    別於該時點及102 年5 月3 日凌晨5 時28分許採樣檢測，確\r\n    認排放之廢液PH測量值（即氫離子濃度指數）分別為1.4 及\r\n    1.5 ，為具腐蝕危險性之強酸廢液而查獲上情。\r\n二、案經桃園市政府環境保護局告發及臺灣桃園地方法院檢察署\r\n    檢察官指揮法務部調查局桃園縣調查站偵查起訴。\r\n    理  由\r\n甲、有罪部分：\r\n壹、程序事項：\r\n一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\r\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\r\n    ；被告陳述其自白係出於不正之方法者，應先於其他事證而\r\n    為調查，該自白如係經檢察官提出者，法院應命檢察官就自\r\n    白之出於自由意志，指出證明之方法，刑事訴訟法第156 條\r\n    第1 項、第3 項定有明文。準此，被告遠東精密公司、薛忠\r\n    諴、詹益曉、靳嘯天及其等辯護人對檢察官所提被告於警詢\r\n    時及偵查中之自白，其證據能力並無意見，復本院亦查無有\r\n    何顯然不正之方法取得情事，而悖於其自由意志，是被告前\r\n    開不利於己供述得為證據，合先敘明。\r\n二、次按被告以外之人（包括證人、鑑定人、告訴人、被害人及\r\n    共同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之\r\n    1 至之4 等4 條之規定，而經當事人於審判程序同意作為證\r\n    據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適\r\n    當者，亦得為證據；當事人、代理人或辯護人於法院調查證\r\n    據時，知有刑事訴訟法第159 條第1 項不得為證據之情形，\r\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，同\r\n    法第159 條之5 定有明文。立法意旨在於傳聞證據未經當事\r\n    人之反對詰問予以核實，原則上先予排除。惟若當事人已放\r\n    棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為\r\n    證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對\r\n    傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見\r\n    之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，\r\n    上開傳聞證據亦均具有證據能力。查本件下列所引用之被告\r\n    以外之人於審判外之陳述，因檢察官、被告遠東精密公司、\r\n    薛忠諴、詹益曉、靳嘯天及其等辯護人均表示不爭執其證據\r\n    能力，復本院認其作成之情形並無不當情形，經審酌後認為\r\n    適當，故前開審判外之陳述得為證據，併此敘明。\r\n三、另本院以下所引用之非供述證據，均與本件事實具有自然關\r\n    聯性，且核屬書證、物證性質，又查無事證足認有違背法定\r\n    程序或經偽造、變造所取得等證據排除之情事，復經本院依\r\n    刑事訴訟法第164 條、第165 條踐行物證、書證之調查程序\r\n    ，況檢察官及被告遠東精密公司、薛忠諴、詹益曉、靳嘯天\r\n    及其等辯護人對此部分之證據能力亦均不爭執，是堪認均有\r\n    證據能力。\r\n貳、實體事項：\r\n一、認定事實所憑之證據及理由：\r\n（一）上開事實，業據被告遠東精密公司於本院審理中（見本院\r\n      卷第127 頁背面），及據被告薛忠諴、詹益曉、靳嘯天於\r\n      調查局詢問、檢察官偵查、本院審理中（見102 偵字1373\r\n      6 號卷二第18頁至第21頁背面、第27頁至第32頁、第38頁\r\n      至第43頁背面、第76頁至第81頁；102 偵字13736 號卷三\r\n      第41頁至第43頁背面、第47頁至第49頁、第59頁、第76頁\r\n      第78頁背面、第82頁至第83頁、第90頁、第111 頁、第12\r\n      1 頁、第142 頁至第146 頁、第149 頁至第153 頁、第16\r\n      2 頁至第164 頁；偵字5087號卷第4 頁至第6 頁背面；聲\r\n      羈卷第6 頁至第9 頁；本院卷第76頁至第81頁背面、第10\r\n      0 頁至第102 頁、第165 頁至第166 頁、第211 頁至第22\r\n      6 頁）均坦承不諱，復有102 年5 月2 日桃園市政府環境\r\n      保護局稽查工作紀錄表1 份、稽查現場照片6 張、桃園市\r\n      政府環境保護局水質樣品檢驗報告（編號WW0000000 ）、\r\n      桃園市政府環境保護局稽查送驗申請單各1 份、遠東公司\r\n      大園二廠圍牆外溝渠嚴重腐蝕、溝渠外水體呈現黑色等現\r\n      場照片（見他字卷第14頁至第18頁背面）、102 年5 月3\r\n      日桃園市政府環境保護局水污染稽查紀錄1 份、稽查現場\r\n      照片16張、桃園市政府環境保護局水質樣品檢驗報告（編\r\n      號WW00 00000、WW00000000）、桃園市政府環境保護局稽\r\n      查送驗申請單各1 份（見他字卷第2 頁至第9 頁背面）、\r\n      桃園市政府102 年5 月14日府環稽字第0000000000號函暨\r\n      停工裁處書、桃園市政府環境保護局自97年起針對遠東精\r\n      密公司大園廠及大園二廠所進行之稽查紀錄（見102 偵13\r\n      736 號卷三第174 頁至第176 頁背面）等件在卷可稽，足\r\n      徵被告遠東精密公司、薛忠諴、詹益曉、靳嘯天前開出於\r\n      任意性之自白與事實相符，堪以採信。\r\n（二）公訴意旨雖認上開犯罪期間內所偷排之有害事業廢液總量\r\n      ，固因被告遠東精密公司除使用自來水外，並有使用地下\r\n      水及河水，復已將計量水表拆除而無法推估，惟自95年2\r\n      月4 日至102 年5 月3 日共87個月期間之未妥善處理廢水\r\n      之不當利得，則高達新臺幣（下同）40,023,175.5元（此\r\n      為原起訴書之記載，若依修正後之報告書則為38,896,982\r\n      .3元）等語，並援引由臺灣省環境工程技師公會於103 年\r\n      3 月所製作之遠東精密化學股份有限公司（大園廠、大園\r\n      二廠）估算廢水處理不當利得報告書中之數額及計算方法\r\n      為其論據（見本院卷第26頁至第67頁，嗣因若依水污染許\r\n      可核定排放量每日483.83立方公尺，每日生產之污泥量為\r\n      1,000 公斤至1,288 公斤，發生部分數據擇定1,000 公斤\r\n      ，部分擇定1288公斤計算之歧異【見本院卷第258 頁背面\r\n      證人即執行本件估算業務之環境工程技師高信福之說明】\r\n      ，經本院諭知另行陳報數值統一計算之報告書，即本院卷\r\n      第271 頁至第273 頁修正部分，應予指明）。經查，該紙\r\n      鑑定報告認定：被告遠東精密公司納管入大園污水處理\r\n      廠64個月（98年1 月至102 年4 月）之總納管水量為714,\r\n      860 立方公尺，經計算後每日總納管水量為446.8 立方公\r\n      尺（計算式：714,860 立方公尺÷64月÷25日（按，每月\r\n      之納管日數）=4 46.8 立方公尺）。若依水污染許可核\r\n      定排放量每日483.83立方公尺，每日生產之污泥量為1,00\r\n      0 公斤至1,288 公斤。則若以之比例，擇有利於被告\r\n      遠東精密公司之數額1,000 公斤作計算，每日產生之污泥\r\n      量應有923.5 公斤（計算式：1,000 公斤×（446.8/483.\r\n      83）=923 .5 公斤）。又因被告遠東精密公司所申報之\r\n      污泥量為每日100.18公斤，以每日應產生之污泥量即923.\r\n      5 與申報污泥量之比例，即得出每日未妥善處理之廢水量\r\n      為398.3 立方公尺（計算式：446.8 立方公尺×（1-（10\r\n      0.18 /9 23.5））=3 98.3 立方公尺）。合理估算之操\r\n      作費用，87個月應為43,619,387元，而依64個月之總納管\r\n      水量為714,860 立方公尺，以同比例放大至87個月之總納\r\n      管水量應為971,762 立方公尺（計算式：714,860 立方公\r\n      尺×（87 /64）=971,762 .8 立方公尺），則每立方公尺\r\n      廢水之處理費用應為44.9元（計算式：43,619,387元÷97\r\n      1,762.8 立方公尺=44.9 元），據此推估被告遠東精密公\r\n      司自95年2 月4 日至102 年5 月3 日共87個月間未妥善處\r\n      理廢水之不當利得為38,896,982.3元（計算式：398.3 立\r\n      方公尺×25日×87月×44.9元=38,89 6,982.3元）。且上\r\n      情亦據證人高信福於本院審理中說明在卷（見本院卷第25\r\n      1 頁至第253 頁）。惟本件依證人高信福之估算基準，其\r\n      係依照每日排放483.83立方公尺之水量，會產生1,000 公\r\n      斤至1,288 公斤之污泥量，以有利於被告遠東精密有限公\r\n      司之1,000 公斤作估算，被告遠東精密公司每日納管水量\r\n      即446.8 立方公尺之污泥產生量應為923.5 公斤，卻僅申\r\n      報每日產生100.18公斤之污泥量，污泥量間之差額比例，\r\n      換算為廢水，即為未妥善處理之廢水量。惟本件並非廢水\r\n      排放至大園污水處理廠未予以妥善處理，而產生不當利得\r\n      ，反係被告遠東精密公司將未妥善處理之污水逕予排放至\r\n      廠外水溝而流入雙溪口溪，且大園污水處理廠所核可納管\r\n      之廢水，應符合標準。是以，本件被告遠東精密公司所納\r\n      管之446.8 立方公尺經處理之廢水，若依報告書所指，污\r\n      泥產生量應為923.5 公斤，其與申報數值100.18公斤間差\r\n      額之數僅得認定為申報之數據有誤。又因本件被告遠東精\r\n      密公司所納管之446.8 立方公尺全為經處理之廢水，報告\r\n      書將總污泥產生量923.5 公斤與申報量即100.18公斤區分\r\n      比例，再以已經處理之納管水量446.8 立方公尺依上開比\r\n      例切分為經處理、未經處理之廢水，其立論之基礎顯已矛\r\n      盾，尚無由憑此即認定污泥量間之差額比例，換算為廢水\r\n      ，即為未妥善處理之廢水量，而嗣後報告書以未妥善處理\r\n      之廢水量乘以每立方公尺之處理費用得出不當利得數額，\r\n      即非可採。且上情亦據證人高信福於本院審理中證稱：48\r\n      3.83立方公尺之廢水，每天產生1,000 公斤之污泥，依此\r\n      污泥產生比例，除100.18公斤污泥部分，可推認廢水有妥\r\n      善處理，被告遠東精密公司納管水量446.8 立方公尺扣除\r\n      有妥善處理之廢水，差額398.3 立方公尺，即為未妥善處\r\n      理之廢水，但伊無法確認廢水是否排放到廠區外之排水溝\r\n      等語（見本院卷第257 頁背面至第258 頁背面），堪認本\r\n      件報告書可能因證人高信福對被告遠東精密公司之行為模\r\n      式、態樣有所誤認，致報告書計算基礎有誤。從而，本件\r\n      被告遠東精密公司、薛忠諴、詹益曉、靳嘯天逕自將有害\r\n      事業廢棄物任意棄置、清除，且時間自95年2 月起至遭查\r\n      獲日即102 年5 月3 日，長達7 年，不當將成本轉嫁於外\r\n      部，使全民共同負擔環境破壞而生之損害，利益歸被告遠\r\n      東精密公司獨占，所為固屬非是，惟因其排放至廠外水溝\r\n      之廢液容量無從確知，是已難以具體客觀評估被告遠東精\r\n      密公司因此所節省之費用支出若干，應予述明。\r\n（三）綜上所述，本件事證明確，被告遠東精密公司、薛忠諴、\r\n      詹益曉、靳嘯天犯行均足堪認定，應予依法論科。\r\n二、論罪科刑：\r\n（一）按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄\r\n      物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n      等，足以污染環境衛生之固體或液體廢棄物。二、事業廢\r\n      棄物：（一）有害事業廢棄物：由事業所產生具有毒性、\r\n      危險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n      棄物。（二）一般事業廢棄物：由事業所產生有害事業廢\r\n      棄物以外之廢棄物，廢棄物清理法第2 條第1 項定有明文\r\n      。又按腐蝕性事業廢棄物：指事業廢棄物具有下列性質之\r\n      一者：廢液氫離子濃度指數（PH值）大於等於十二．五或\r\n      小於等於二．○；或在攝氏溫度五十五度時對鋼（中華民\r\n      國國家標準鋼材Ｓ二○Ｃ）之腐蝕速率每年超過六．三五\r\n      毫米者，有害事業廢棄物認定標準第4 條第5 項亦有明文\r\n      。是以，本件任意排放之廢水所含氫離子濃度指數（PH值\r\n      ）經桃園市政府環境保護局稽查科人員檢測結果為1.4 及\r\n      1.5 ，超出該管制標準，是本件被告薛忠諴指示被告詹益\r\n      曉、靳嘯天所排放之強酸廢液，確屬廢棄物清理法所稱之\r\n      有害事業廢棄物無訛。故被告薛忠諴、詹益曉、靳嘯天任\r\n      意排放上開有害事業廢棄物之廢液於雙溪口溪，應足該當\r\n      廢棄物清理法第46條第1 款所規定「任意棄置有害事業廢\r\n      棄物」之犯行。\r\n（二）再按所謂「貯存」則係指事業廢棄物於清除、處理前，放\r\n      置於特定地點或貯存容器、設施內之行為；所謂「清除」\r\n      ，係指：「事業廢棄物之收集、運輸行為」；所謂「處理\r\n      」，係指下列行為：「（一）中間處理：指事業廢棄物在\r\n      最終處置前，以物理、化學、生物、熱處理或其他處理方\r\n      法，改變其物理、化學、生物特性或成分，達成分離、減\r\n      積、去毒、固化或安定之行為。（二）最終處置：指衛生\r\n      掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為\r\n      。（三）再利用：指事業機構產生之事業廢棄物自行販賣\r\n      、轉讓或委託做為原料、材料、燃料、填土或其他經中央\r\n      主管機關及目的事業主管機關認定之用途行為，並應符合\r\n      本標準規定者」，事業廢棄物貯存清除處理方法及設施標\r\n      準第2 條第1 款、第2 款、第3 款分別定有明文。又廢棄\r\n      物清理法第46條第2 款所謂事業負責人或相關人員未依本\r\n      法規定之方式貯存、清除、處理或再利用廢棄物，致污染\r\n      環境云者，係指事業機構上開人員，對其事業本身所產生\r\n      之廢棄物，因執行職務未依廢棄物處理法所規定之方式貯\r\n      存、清除、處理或再利用廢棄物致污染環境而言（最高法\r\n      院93年度臺上字第6517號刑事判決參照），亦即廢棄物清\r\n      理法第46條第2 款之罪，係以事業負責人或相關人員有貯\r\n      存、清除、處理或再利用廢棄物之行為，惟其實施之貯存\r\n      、清除、處理或再利用廢棄物未依廢棄物清理法規定之方\r\n      式為之，致污染環境為要件。查被告薛忠諴身為被告遠東\r\n      精密公司大園廠、大園二廠之廠長、被告詹益曉、靳嘯天\r\n      為負責廢液處理之相關人員，對被告遠東精密公司所產生\r\n      之有害事業廢棄物，自應依廢棄物清理法第28條所定之方\r\n      式貯存、清除、處理，其等竟未依法定方式為之而擅自為\r\n      清除行為，致污染事實欄所示地點之環境，其等所為，自\r\n      該當廢棄物清理法第46條第2 款之未依法定方式清理罪。\r\n      另被告薛忠諴、詹益曉、靳嘯天係將該等廢棄物排放至雙\r\n      溪口溪排水溝，並非以上開中間處理及改變其物之特性或\r\n      成分，或以掩埋、海洋棄置之方法為最終處置，其等所為\r\n      ，自未該當上開廢棄物之「處理」行為，而係清除行為，\r\n      一併敘明。\r\n（三）另按廢棄物清理法47條對法人科以罰金之規定，係採兩罰\r\n      制，即因現行法制認法人無犯罪能力，故規定法人之負責\r\n      人、法人或自然人之代理人、受僱人或其他從業人員，因\r\n      執行業務而犯前2 條之罪者，除行為人應加以處罰外，對\r\n      該法人亦科以各該條之罰金刑，故不以該法人有故意或過\r\n      失為前提。\r\n（四）是核被告薛忠諴、詹益曉、靳嘯天所為，均係犯廢棄物清\r\n      理法第46條第1 款之任意棄置有害事業廢棄物罪、第46條\r\n      第2 款未依法定方式清理罪。又被告薛忠諴、詹益曉、靳\r\n      嘯天就上開犯行，有犯意聯絡及行為分擔，應論以共同正\r\n      犯。又按「刑事法若干犯罪行為態樣，本質上原具有反覆\r\n      、延續實行之特徵，立法時既予特別歸類，定為犯罪構成\r\n      要件之行為要素，則行為人基於概括之犯意，在密切接近\r\n      之一定時、地持續實行之複次行為，倘依社會通念，於客\r\n      觀上認為符合一個反覆、延續性之行為觀念者，於刑法評\r\n      價上，即應僅成立一罪。學理上所稱『集合犯』之職業性\r\n      、營業性或收集性等具有重複特質之犯罪均屬之，例如經\r\n      營、從事業務、收集、販賣、製造、散布等行為概念者是\r\n      （最高法院95年度台上字第1079號判決意旨參照）。查本\r\n      件被告薛忠諴、詹益曉、靳嘯天既係本於同一概括犯意，\r\n      以相同之手法排放強酸廢液，並為有害事業廢棄物任意棄\r\n      置、清除犯行，且該等行為均未逸脫其等平時從事之業務\r\n      範圍，揆諸上揭實務見解，應認屬集合犯之實質上一罪。\r\n      又其等以一行為同時觸犯廢棄物清理法第46條第1 款、第\r\n      2 款二項罪名，為想像競合犯，應從一重依廢棄物清理法\r\n      第46條第1 款之任意棄置有害事業廢棄物罪處斷。至被告\r\n      遠東精密公司因其受僱人即被告薛忠諴、詹益曉、靳嘯天\r\n      執行業務犯廢棄物清理法第46條之罪，則應依同法第47條\r\n      之規定對其科以罰金。另公訴意旨認定被告薛忠諴、詹益\r\n      曉、靳嘯天為事業負責人或相關人員，自95年2 月4 日起\r\n      ，接續以每週2 至3 次之頻率，未依廢棄物清理法所規定\r\n      之方式清除廢棄物，而構成廢棄物清理法第46條第2 款之\r\n      罪，又被告薛忠諴、詹益曉、靳嘯天於102 年5 月2 日、\r\n      102 年5 月3 日該次任意棄置有害事業廢棄物犯行，係犯\r\n      廢棄物清理法第46條第1 款之罪，且上開2 罪間應予分論\r\n      併罰等語，惟本件被告薛忠諴、詹益曉、靳嘯天係基於未\r\n      依廢棄物清理法規定之方式清除有害事業廢棄物並將之任\r\n      意棄置之集合犯意，而為本件犯行乙節，業據本院敘明如\r\n      前，尚無由認定被告薛忠諴、詹益曉、靳嘯天於102 年5\r\n      月2 日、102 年5 月3 日係另行起意而為獨立之任意棄置\r\n      有害事業廢棄物犯行。再者，本件任意排放之廢水所含氫\r\n      離子濃度指數（PH值）為1.4 及1.5 ，超出該管制標準，\r\n      確屬廢棄物清理法所稱之有害事業廢棄物乙節，業據本院\r\n      認定明確如前，被告遠東精密公司既係長期性排放因工廠\r\n      營運所產生之廢水，就95年2 月4 日起至遭查獲時所排放\r\n      之廢水，應可認定同屬廢棄物清理法所稱之有害事業廢棄\r\n      物，而同屬集合犯內之一行為，公訴意旨上揭所認應分論\r\n      2 不同行為予以併罰，容有未合，附此敘明。\r\n（五）再按犯罪之實行，學理上有接續犯、繼續犯、集合犯、吸\r\n      收犯、結合犯、連續犯、牽連犯、想像競合犯等分類，前\r\n      五種為實質上一罪，後三者屬裁判上一罪，因實質上一罪\r\n      僅給予一行為一罪之刑罰評價，故其行為之時間認定，當\r\n      自著手之初，持續至行為終了，並延伸至結果發生為止，\r\n      倘上揭犯罪時間適逢法律修正，跨越新、舊法，而其中部\r\n      分作為，或結果發生，已在新法施行之後，應即適用新規\r\n      定，不生依刑法第二條比較新、舊法而為有利適用之問題\r\n      （最高法院102 年度台上字第3910號判決意旨參照），經\r\n      查，本件被告薛忠諴、詹益曉、靳嘯天著手於本件犯行之\r\n      時點固為95年2 月即刑法於95年7 月1 日生效之前，然其\r\n      最後犯罪時間既係在102 年5 月2 日即在刑法於95年7 月\r\n      1 日生效之後，揆諸上開說明，應逕行適用修正後即現行\r\n      刑法之相關規定，毋庸為新舊法之比較適用，亦無由適用\r\n      中華民國九十六年罪犯減刑條例減刑。再廢棄物清理法第\r\n      46條規定，於95年5 月30日雖經修正公布，並於95年7 月\r\n      1 日施行，惟此次修正係刪除該條第2 項之無許可文件，\r\n      以經營廢棄物清除、處理為常業罪，原第1 項各款條文並\r\n      未更動，是此部分不生新舊法比較之問題，依最高法院95\r\n      年度第21次刑庭會議決議意旨，應適用裁判時之廢棄物清\r\n      理法第46條規定處斷，一併敘明。\r\n（六）爰分別審酌被告薛忠諴、詹益曉、靳嘯天明知被告遠東精\r\n      密公司從事生產紡織及皮革工業染色劑等業務，生產過程\r\n      將產生具有酸性、鹼性或腐蝕性，屬於有害事業廢棄物之\r\n      具有毒性、危險性之廢液，若未依規定妥善處理，易致空\r\n      氣、水、土壤等自然環境蒙受污染，竟為圖謀利益及節省\r\n      營運成本，不依法律許可之方式清除、任意棄置有害事業\r\n      廢棄物，且自95年2 月起至遭查獲日即102 年5 月3 日，\r\n      長達7 年，每週約2 至3 次，排放數量自應極鉅，不當將\r\n      成本轉嫁於外部，由全民負擔環境污染所受之損害，利益\r\n      由被告遠東精密公司獨享，惡性重大，影響環境衛生、居\r\n      民健康至為深遠，惟念及被告薛忠諴、詹益曉、靳嘯天犯\r\n      後尚知坦承犯行，容有悔意，復考量渠等因職位高低之故\r\n      ，對犯罪參與程度、動機、可非難性均屬有異，本院併衡\r\n      酌其等犯罪之目的、智識程度、生活狀況等一切情狀，分\r\n      別量處如主文所示之刑，以示懲儆。另就被告遠東精密公\r\n      司部分，考量被告遠東精密公司在國內製造紡織及皮革工\r\n      業染色劑產業鏈中規模甚大，資本額為495,373,260 元，\r\n      有公司及分公司基本資料查詢在卷可按（見他字卷第37頁\r\n      ），且其負責人即被告薛忠榮亦於本院審理中自承產業規\r\n      模約業界排名第2 、3 名，營業額約9 億元等語（見本院\r\n      卷第123 頁背面），本應形塑良善企業文化，克盡企業社\r\n      會責任，在謀取利潤之同時，仍應維護生態之永續發展，\r\n      詎被告遠東精密公司捨此不為，將污染由全民承擔，利益\r\n      歸被告遠東精密公司獨享，犯罪情節重大，本院遂認應就\r\n      被告遠東精密公司按廢棄物清理法第46條所定最高數額科\r\n      以如主文所示罰金300 萬元。至被告薛忠諴雖於本院審理\r\n      中請求宣告緩刑云云，惟本院參以本件違反排放廢液之時\r\n      間長達7 年，對環境傷害既深且劇，嚴重影響住民健康，\r\n      復因成本外部化之故，獲利甚豐，被告薛忠諴身為大園廠\r\n      、大園二廠廠長，不僅未善盡其督導之責，更一手策畫並\r\n      指示下屬排放廢水惡行，依其職位及於本件為犯罪主導之\r\n      角色，本院認不宜宣告緩刑，併此指明。\r\n（七）又被告詹益曉、靳嘯天前未曾因故意犯罪受有期徒刑以上\r\n      刑之宣告，有臺灣高等法院被告前案紀錄表1 份，在卷可\r\n      稽，僅因受僱於被告遠東精密公司，為圖生計，接受公司\r\n      指示從事本件犯行，致罹刑典，所為固值非難，然衡以渠\r\n      2 人犯後已坦承犯行，且靳某自述業已離職，堪認被告詹\r\n      益曉、靳嘯天此次犯行，經此偵、審程序及上開刑之宣告\r\n      後，應知所警惕而信無再犯之虞，本院認上開對其所宣告\r\n      之刑，以暫不執行其刑為當，爰依刑法第74條第1 項第1\r\n      款之規定，宣告緩刑3 年，以啟自新。並斟酌被告詹益曉\r\n      、靳嘯天上開犯罪情形及參與程度，為使其等獲得相當之\r\n      警惕，提昇守法意識，認應有賦予其一定緩刑負擔之必要\r\n      ，爰依同條第2 項第4 款、第5 款規定，命被告詹益曉、\r\n      靳嘯天均應向指定之政府機關、政府機構、行政法人、社\r\n      區或其他符合公益目的之機構或團體，提供40小時之義務\r\n      勞務，並於判決確定起2 年內分別向公庫支付如主文所示\r\n      之金額，併依同法第93條第1 項第2 款規定，諭知緩刑期\r\n      間交付保護管束。又若被告詹益曉、靳嘯天不履行前揭條\r\n      件及負擔，且情節重大足認原宣告之緩刑難收預期效果，\r\n      而有執行刑罰之必要者，則依刑法第75條之1 第1 項第4\r\n      款規定，得撤銷其緩刑宣告，併此敘明。\r\n乙、無罪部分：\r\n壹、公訴意旨略以：\r\n一、被告薛忠榮係以生產紡織及皮革工業染色劑為主之被告遠東\r\n    精密公司董事長，綜理該公司生產、銷售等事務。由於被告\r\n    遠東精密公司設在桃園縣大園鄉○○路0 號及工五路3 、5\r\n    號之工廠即大園廠及大園二廠於製造各項染料過程中會產生\r\n    屬於一般事業廢棄物之廢液，及具有酸性、鹼性或腐蝕性，\r\n    屬於有害事業廢棄物之具有毒性、危險性之廢液，故應依桃\r\n    園市政府核准之水措計劃，先將廢液經過電解、沈澱等前置\r\n    處理程序，使化學需氧量、生化需氧量、懸浮固體物及PH等\r\n    數值符合水措計劃，達到大園污水處理廠之進廠標準後，始\r\n    能排放至大園污水處理廠。詎被告薛忠榮與擔任上揭2 工廠\r\n    廠長之胞弟被告薛忠諴為節省處理廢污水之成本，竟共同基\r\n    於違反廢棄物清理法規定之方式處理事業廢棄物之接續犯意\r\n    聯絡，於95年2 月某日，由被告薛忠諴指示同有犯意聯絡之\r\n    被告遠東精密公司員工被告靳嘯天、詹益曉，在大園二廠內\r\n    之廢水原水池（即調勻池）中原有之沈水馬達後方接上三通\r\n    管，利用舊管線接上快速接頭，銜接6 英吋之PVC 管至廠外\r\n    ，並於控制箱內加裝具切換功能之「凡而開關」，並自同月\r\n    4 日起，當遇雨天或調勻池即將滿載時，被告薛忠諴即會透\r\n    過日班之被告靳嘯天在廢水區辦公室白板上寫下「水快滿了\r\n    」或「下雨」等字樣，指示夜班之詹益曉，利用夜間至凌晨\r\n    較不易為人發覺之時段，開啟「凡而開關」，將調勻池內未\r\n    經前揭正常程序處理之一般事業廢液，經過上開私接之管線\r\n    任意排放至廠外水溝，再沿水溝進入雙溪口溪，以此方式污\r\n    染環境（每週排放之頻率約2 至3 次）。\r\n二、又被告薛忠榮及薛忠諴、靳嘯天及詹益曉，明知上揭調勻池\r\n    於102 年5 月2 日上午10時31分以後，所貯存之廢液係含有\r\n    強酸性質之有害事業廢棄物，竟共同基於任意棄置有害事業\r\n    物之犯意聯絡，採上述相同之運作模式，由被告詹益曉於同\r\n    年月3 日凌晨3 時許，開啟「凡而開關」，將調勻池內未經\r\n    正常程序處理之強酸性質有害事業廢液，經過上開私接之管\r\n    線任意排放至廠外水溝。嗣為桃園市政府環境保護局稽查科\r\n    人員於同日凌晨3 時19分許，在水溝外發現，並分別於該時\r\n    點及上午5 時28分許採樣檢測，確認排放之廢液PH測量值（\r\n    即氫離子濃度指數）分別為1.4 及1.5 ，為具腐蝕危險性之\r\n    強酸廢液而查獲上情。\r\n三、上述一、二犯罪期間內所偷排之一般事業廢液及有害事業廢\r\n    液總量，雖因被告遠東精密公司除使用自來水外，並有使用\r\n    地下水及河水，復已將計量水表拆除而無法推估，惟自95年\r\n    2 月4 日至102 年5 月3 日共87個月期間之未妥善處理廢水\r\n    之不當利得，則高達40,023,175.5元。因認被告薛忠榮就公\r\n    訴意旨壹、一部分涉犯廢棄物清理法第46條第2 款事業負責\r\n    人未依廢棄物清理法規定之方式清除廢棄物致污染環境，就\r\n    公訴意旨壹、二部分涉犯廢棄物清理法第46條第1 款任意棄\r\n    置有害事業廢棄物等罪嫌。\r\n貳、按刑事訴訟法第308 條規定：「判決書應分別記載其裁判之\r\n    主文與理由；有罪之判決並應記載犯罪事實，且得與理由合\r\n    併記載。」，同法第310條第1款規定：「有罪之判決書，應\r\n    於理由內分別情形記載左列事項：一、認定犯罪事實所憑之\r\n    證據及其認定之理由。」，及同法第154條第2項規定：「犯\r\n    罪事實應依證據認定之，無證據不得認定犯罪事實。」揆諸\r\n    上開規定，刑事判決書應記載主文與理由，於有罪判決書方\r\n    須記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據\r\n    及其認定之理由。所謂認定犯罪事實所憑之「證據」，即為\r\n    該法第154條第2項規定之「應依證據認定之」之「證據」。\r\n    職是，有罪判決書理由內所記載認定事實所憑之證據，即為\r\n    經嚴格證明之證據，另外涉及僅須自由證明事項，即不限定\r\n    有無證據能力之證據，及彈劾證人信用性可不具證據能力之\r\n    彈劾證據。在無罪判決書內，因檢察官起訴之事實，法院審\r\n    理結果，認為被告之犯罪不能證明，而為無罪之諭知，則被\r\n    告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第15\r\n    4條第2項所規定「應依證據認定之」事實存在，因此，判決\r\n    書僅須記載主文及理由，而理由內記載事項，為法院形成主\r\n    文所由生之心證，其論斷僅要求與卷內所存在之證據資料相\r\n    符，或其論斷與論理法則無違，通常均以卷內證據資料彈劾\r\n    其他證據之不具信用性，無法證明檢察官起訴之事實存在，\r\n    所使用之證據並不以具有證據能力之證據為限，是以本件被\r\n    告既經本院認定無罪，本判決即不再論述所援引有關證據之\r\n    證據能力，合先敘明。\r\n、次按犯罪事實應依證據認定之，無證據不得認定犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。再按認定不\r\n    利於被告之事實，須依積極證據，苟積極證據不足為不利於\r\n    被告事實之認定時，即應為有利於被告之認定，更不必有何\r\n    有利之證據；又事實之認定，應憑證據，如未能發現相當之\r\n    證據，或證據不足以證明，自不能以推測或擬制之方法，以\r\n    為裁判之基礎；且認定犯罪事實所憑之證據，雖不以直接證\r\n    據為限，間接證據亦包括在內；然而無論直接或間接證據，\r\n    其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而\r\n    得確信其為真實之程度者，始得據為有罪之認定，倘其證明\r\n    尚未達到此一程度，而有合理之懷疑存在時，事實審法院復\r\n    已就其心證上理由予以闡述，敘明其如何無從為有罪之確信\r\n    ，因而為無罪之判決，尚不得任意指為違法，最高法院30年\r\n    上字第816 號、40年台上字第86號、76年台上字第4986號分\r\n    別著有判例可參。\r\n肆、公訴意旨認定被告薛忠榮涉犯廢棄物清理法第46條第1 款、\r\n    第2 款罪嫌，無非係以被告薛忠諴、詹益曉、靳嘯天於調查\r\n    官詢問、檢察官偵查中之供述、102 年5 月2 日桃園市政府\r\n    環境保護局稽查工作紀錄表1 份、稽查現場照片6 張、桃園\r\n    市政府環境保護局水質樣品檢驗報告（編號WW0000000 ）、\r\n    桃園市政府環境保護局稽查送驗申請單各1 份、遠東公司大\r\n    園二廠圍牆外溝渠嚴重腐蝕、溝渠外水體呈現黑色等現場照\r\n    片、102 年5 月3 日桃園市政府環境保護局水污染稽查紀錄\r\n    1 份、稽查現場照片16張、桃園市政府環境保護局水質樣品\r\n    檢驗報告（編號WW0000000 、WW00000000）、桃園市政府環\r\n    境保護局稽查送驗申請單各1 份、桃園市政府102 年5 月14\r\n    日府環稽字第0000000000號函暨停工裁處書、桃園縣府環境\r\n    保護局自97年起針對遠東精密公司大園廠及大園二廠所進行\r\n    之稽查紀錄等件，為其主要論據。訊據被告薛忠榮固坦承渠\r\n    為被告遠東精密公司之負責人，及對被告遠東精密公司有如\r\n    犯罪事實欄所認定之違法排放廢水情節不為爭執，惟堅決否\r\n    認有何違反廢棄物清理法第46條第1 款、第2 款犯行，辯稱\r\n    ：伊平時都在臺北總公司辦公，雖會到大園廠巡視，然都在\r\n    辦公室，平時鮮少至污水處理區，並非實際處理污水之排放\r\n    或給予指示之人。且被告遠東精密公司採分層負責，被告薛\r\n    忠榮就公司運作係聽由總經理謝明炎匯報，然謝明炎對被告\r\n    遠東精密公司排放污水上節俱無所悉，並經臺灣桃園地方法\r\n    院檢察署檢察官為不起訴處分確定。可認被告對公訴意旨所\r\n    指之情，確無所悉等語置辯。經查：\r\n（一）被告薛忠諴為被告遠東精密公司大園廠及大園二廠廠長，\r\n      被告詹益曉、靳嘯天為處理廢液之負責人員，竟未依廢棄\r\n      物清理法規定之方式清除有害事業廢棄物並將之任意棄置\r\n      ，將未經處理過之廢液經由本院事實欄所示之方式排放至\r\n      溝渠，至被告遠東精密公司因其受僱人即被告薛忠諴、詹\r\n      益曉、靳嘯天執行業務犯廢棄物清理法第46條之罪，應依\r\n      同法第47條之規定對其科以罰金等節，業據本院認定明確\r\n      如前，且被告薛忠榮為被告遠東精密公司之負責人，除據\r\n      被告薛忠榮所自承，亦有公司及分公司基本資料查詢存卷\r\n      可佐，此部分之事實，均堪認定。\r\n（二）證人薛忠諴於檢察官偵查中證稱：被告薛忠榮對被告遠東\r\n      精密公司業務比較清楚，環保部分渠沒有過問，都是伊負\r\n      責處理等語（見102 偵字第13736 卷第79頁）；於本院審\r\n      理中證稱：從95年開始，被告遠東精密公司即私設暗管，\r\n      於下雨天或是污水槽已滿之時，將污水排放至溝渠，至為\r\n      檢察官查獲之7 年來，伊沒有向遠東精密公司回報，因為\r\n      廢水都是伊在處理，所以沒有向上匯報總經理謝明炎及董\r\n      事長薛忠榮等語（見本院卷第225 頁背面至第226 頁）。\r\n      證人詹益曉於調查局詢問時證稱：伊是上晚班，私排廢水\r\n      都是晚上在處理，薛忠諴會請靳嘯天在控制室的白板上留\r\n      言，或以電話要求伊晚上私排廢水，因為伊是受廠長薛忠\r\n      諴之指示，伊不知道董事長薛忠榮及總經理謝明炎是否知\r\n      悉廠區內私自接管排放廢水情事等語（見102 偵字13736\r\n      卷二第21頁）；於檢察官偵查中證稱：薛忠榮每天都會到\r\n      工廠，但隔好幾年才會至處理廢水的地方等語( 見102 偵\r\n      字第13736 卷二第30頁）；於本院審理中證稱：薛忠諴有\r\n      以白板、電話指示伊要排放廢水，也是諴忠諴指示伊私接\r\n      管線以將未經處理之廢水排放至溝渠，董事長薛忠榮沒有\r\n      指示伊將未經處理之廢水任意排放等語（見本院卷第212\r\n      頁背面至第213 頁、第214 頁背面至第215 頁）。證人靳\r\n      嘯天於檢察官偵查中證稱：董事長薛忠榮沒有給伊排放廢\r\n      水的指示，薛忠榮幾乎沒有來遠東精密公司廢水處理區巡\r\n      視，伊只看過1 、2 次，遠東精密公司大園廠、大園二廠\r\n      之廢水處理的負責人是薛忠諴，也是薛忠諴給伊與詹益曉\r\n      指示等語（見102 偵字13736 卷三第143 頁）；於本院審\r\n      理中證稱：伊會在大園廠辦公室內看到被告，一個禮拜約\r\n      2 、3 次，薛忠榮沒有指示過伊排放廢水，私設之排放管\r\n      線是廠長薛忠諴叫人去施作、設置的等語（見本院卷第21\r\n      9 頁至同頁背面）。由上揭證人薛忠諴、詹益曉、靳嘯天\r\n      之證述，均證稱本件證人詹益曉及靳嘯天係聽從證人薛忠\r\n      諴之指示排放廢水，而非被告薛忠榮，被告薛忠榮平時雖\r\n      會至大園廠巡視，然都在辦公室內，極少至廢水處理區等\r\n      語，並無由憑此即認本件違法污水排放係經由被告薛忠榮\r\n      指示而為。\r\n（三）且本院參以被告遠東精密公司在國內製造紡織及皮革工業\r\n      染色劑產業鏈中規模甚大，資本額為495,373,260 元，有\r\n      公司及分公司基本資料查詢在卷可按（見他字卷第37頁）\r\n      ，被告薛忠榮亦於本院審理中自承產業規模約業界排名第\r\n      2 、3 名，營業額約9 億元等語（見本院卷第123 頁背面\r\n      ），此亦有本院依職權所調取之95年至102 年營利事業所\r\n      得稅結算申報書等件在卷足憑（見本院卷第184 頁、18 6\r\n      頁、188 頁、190 頁、192 頁）。再參以本院依職權所調\r\n      取之被告遠東精密公司營業成本資料顯示，95年之營業成\r\n      本為433,442,375 元、96年為548,043,211 元、97年為58\r\n      1,924,099 元、98年為545,151,442 元、99年為632,025,\r\n      337 元、100 年為462,904,657 元、101 年為879,096,32\r\n      5 元、102 年為722,003,312 元，營業成本均逾數億，且\r\n      占營業成本逾9 成之科目為「直接原料」，堪認被告薛忠\r\n      榮所供：伊在遠東精密公司內注重者為採購原料，因為此\r\n      部分占營業成本最鉅，所以伊要監督採購，樣品須經測試\r\n      ，並設法降低成本等情，尚非虛妄（見本院卷第124 頁背\r\n      面）。從而，被告遠東精密公司營業額既逾數億，設有總\r\n      經理即謝明炎以綜理公司事務，在大園廠、大園二廠並由\r\n      廠長即被告薛忠諴管理廠區事務並予以決行，顯見被告遠\r\n      東精密公司內部分層負責實屬明確，在此等大型規模之企\r\n      業體系中，身為公司最高負責人之被告薛忠榮是否知悉本\r\n      件大園廠、大園二廠之生產事業廢水處理之尾端事務，並\r\n      予以指示，實非無疑。\r\n（四）公訴意旨雖認95年2 月4 日至102 年5 月3 日共87個月間\r\n      未妥善處理污水之不當利得為40,023,175.5元，被告薛忠\r\n      榮身為負責人，自無不知之理等語，惟本件被告遠東精密\r\n      公司未妥善處理污水之不當利得，尚屬不明且難以認定乙\r\n      節，業據本院詳敘如前，是以，公訴意旨此部分之立論基\r\n      礎，已屬有疑。再者，公訴意旨所指，僅為推論，尚乏客\r\n      觀具體憑據可資證明被告薛忠榮之主觀上具有未依廢棄物\r\n      清理法規定之方式清除有害事業廢棄物並將之任意棄置之\r\n      直接或間接故意，本院尚難憑此為不利於被告薛忠榮之認\r\n      定。\r\n（五）公訴意旨另以本件違法排放廢水之期間長達7 年，且依證\r\n      人薛忠諴於本院審理中所證：正常情況遠東精密公司生產\r\n      所產生之廢水係納管至大園污水處理廠，但若是下雨之情\r\n      形，設備無法處理，便只得由私接之管線將廢水排放至溝\r\n      渠等語（見本院卷第222 頁背面），顯見被告遠東精密公\r\n      司之污水處理設備已不足以處理每日所產生之廢水，另綜\r\n      合被告薛忠榮、薛忠諴於被告遠東精密公司所占有之股份\r\n      ，若非公司領導階層之許可，並支付相關裝設暗管之費用\r\n      ，被告詹益曉、靳嘯天當無在僅僅支領被告遠東精密公司\r\n      薪資之情形下，為節省污水處理費用而令自陷囹圄等語，\r\n      惟被告遠東精密公司在相關產業中有相當之規模等情，業\r\n      據本院敘明如前，參酌接設暗管之工程情形，業據證人靳\r\n      嘯天於本院審理中證稱：當初在廠長薛忠諴之指示，有請\r\n      江阿舜至遠東精密公司私設管線，當天污水處理設備並未\r\n      停工，因為管線原本即有設置，江阿舜僅是多加一條管線\r\n      ，且圍牆中原本即有一個洞，管線即從該洞伸出去，排到\r\n      圍牆外之水溝等語（見本院卷第218 頁背面至第219 頁）\r\n      ，堪認此並非耗資甚鉅之重大工程，而非可謂被告遠東精\r\n      密公司之負責人薛忠榮必定知悉，且違法排放廢水期間長\r\n      達7 年乙節僅足以證明被告薛忠諴長期指示被告詹益曉、\r\n      靳嘯天以此等反覆執行業務之方式毒害環境，亦難直接推\r\n      論被告薛忠榮明知此事或主觀上具有未依廢棄物清理法規\r\n      定之方式清除有害事業廢棄物並將之任意棄置之故意，公\r\n      訴意旨所指，僅為推論，本院尚無由憑此為不利於被告薛\r\n      忠榮之認定。\r\n（六）證人謝明炎於檢察官偵查中證稱：薛忠榮有向伊抱怨公司\r\n      有支付污水顧問費，為何還會面臨停工之命運，責怪薛忠\r\n      諴辦事不力等語（見102 偵字第13736 卷三第24頁），公\r\n      訴檢察官即以此認定被告薛忠榮之主觀上具有未依廢棄物\r\n      清理法規定之方式清除有害事業廢棄物並將之任意棄置之\r\n      故意，惟查，本件就謝明炎所涉犯違反廢棄物清理法第46\r\n      條第1 款、第2 款罪嫌部分，業據本案之偵查檢察官依證\r\n      人薛忠諴、詹益曉所證：偷排廢水為薛忠諴之指示，沒有\r\n      看過謝明炎來看私接的管線等語，而認定謝明炎並未指示\r\n      被告遠東精密公司污水處理業務，且參以謝明炎上揭證述\r\n      ，僅足以認定薛忠榮同謝明炎，均一併知悉有該筆顧問費\r\n      ，且該筆顧問費係用以維持被告遠東精密公司大園廠、大\r\n      園二廠順利運轉而已，且證人薛忠諴、詹益曉、靳嘯天證\r\n      稱：薛忠榮與謝明炎之情形相同，並不知悉遠東精密公司\r\n      違法排放廢水等語，是尚無由以知悉顧問費乙節即可直接\r\n      證明被告薛忠榮之主觀上具有未依廢棄物清理法規定之方\r\n      式清除有害事業廢棄物並將之任意棄置之故意，公訴意旨\r\n      此部分所認，尚有未合。\r\n伍、綜上所述，本件檢察官所舉之證據，尚難充分證明被告薛忠\r\n    榮主觀上具有未依廢棄物清理法規定之方式清除有害事業廢\r\n    棄物並將之任意棄置之故意，且指示被告遠東精密公司大園\r\n    廠、大園二廠之廠長即被告薛忠諴為本件廢棄物清理法第46\r\n    條第1 款、第2 款犯行，亦即尚未達於通常一般之人均不致\r\n    有所懷疑，而得確信其為真實之程度，依刑事訴訟制度「倘\r\n    有懷疑，即從被告之利益為解釋」、「被告應被推定為無罪\r\n    」之原則，即難據以為被告薛忠榮不利認定。此外，復查無\r\n    其他積極證據，足資證明被告薛忠榮確有檢察官所指前揭犯\r\n    行，參照首開法條及判例意旨，因認不能證明被告薛忠榮犯\r\n    罪，依法自應為被告薛忠榮無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條，廢\r\n棄物清理法第46條第1 款、第2 款、第47條，刑法第11條前段、\r\n第28條、第55條、第74條第1 項第1 款、第2 項第4 款、第5 款\r\n、第93條第1 項第2 款，判決如主文。\r\n本案經檢察官葉益發到庭執行職務。\r\n中    華    民    國   104    年    6     月    25    日\r\n                  刑事第十四庭  審判長法  官  江德民\r\n                                      法  官  鄧鈞豪\r\n                                      法  官  曾名阜\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n                                      書記官  張宸維\r\n中    華    民    國   104    年    6     月    26    日\r\n附錄本案論罪科刑依據之法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n廢棄物清理法第47條\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員\r\n，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或\r\n自然人亦科以各該條之罰金。"
}