{
  "JID": "TCDM,92,訴,2096,20031128,2",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "2096",
  "JDATE": "20031128",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十二年度訴字第二九六號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　　　　　　　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第五九五七\r\n號），本院判決如左：\r\n    主  文\r\n乙○○未經主管機關許可，提供土地回填、堆置廢棄物，處有期徒刑壹年貳月。緩刑\r\n年。\r\n甲○○無罪。\r\n    事  實\r\n一、乙○○未依法經主管機關許可，竟提供其父承租之臺中縣太平市○○路南國巷四\r\n    號橋前一百公尺處之土地，以每車收取新臺幣（下同）一千元之代價，同意姓名\r\n    年籍不詳之成年男子，於民國（下同）九十二年三月十二日凌晨一時許，駕駛大\r\n    貨車將二車為不特定人清理及收集之塑膠袋、果皮等家庭用之一般廢棄物，堆置\r\n    於上開土地上，乙○○再於同日上午八、九時許，在上址土地，要求其原以每日\r\n    六千五百元代價所僱用負責整地及租用挖土機之不知情之司機甲○○，將上開廢\r\n    棄物回填至土地內，甲○○遂在駕駛挖土機將上開廢棄物回填至土地內。嗣於九\r\n    十二年三月十三日十一時十分許，經民眾發現報案，警方遂會同環保警察及臺中\r\n    縣環境保護局（下簡稱臺中縣環保局）稽查人員當場查獲。\r\n二、案經臺中縣警察局霧峰分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、有罪部分\r\n一、訊據被告乙○○對於右揭時地未經主管機關許可，提供土地回填、堆置廢棄物之\r\n    行為，於警訊、偵查及本院中均坦承不諱，核與共同被告甲○○供稱係受乙○○\r\n    之指示，而有掩埋回填上開含果皮、塑膠袋等廢棄物於上開土地等情相符，復經\r\n    證人即臺中縣環保局稽查員龔价淞、林菖偉、游振昌等三人到庭證述明確，並有\r\n    臺中縣環保局人員製作之環境稽查工作紀錄、繪製之現場圖及警方現場所拍攝之\r\n    相片十四幀附卷可稽，足證被告乙○○自白與事實相符，事證明確，被告右揭犯\r\n    行堪予認定。\r\n二、核被告乙○○所為，係犯廢棄物清理法第四十六條第一項第三款之未經主管機關\r\n    許可，提供土地回填、堆置廢棄物罪。公訴人認被告乙○○係犯同法第四十六條\r\n    第一項第四款之未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除\r\n    、處理廢棄物，惟查，被告乙○○所為行為，係提供土地回填、堆置廢棄物，並\r\n    非直接從事廢棄物之貯存、清除、處理業務之人，而廢棄物清理法第四十一條第\r\n    一項即載明，其所規範者，為「從事廢棄物清除、處理業務」之人，應領得主管\r\n    機關核發之許可文件，始得受託清除、處理廢棄物業務，換言之，從事廢棄物清\r\n    除、處理業務之人，倘未領有廢棄物清除、處理許可文件，或未依許可文件內容\r\n    ，從事廢棄物貯存、清除、處理，始為同法第四十六條第一項第四款所規範之對\r\n    象，被告乙○○之行為應係與同法第四十六條第一項第三款之構成要件相符，公\r\n    訴人所認顯係有誤，起訴法條應予變更。爰審酌被告乙○○本件所犯係未經主管\r\n    機關許可，提供土地回填堆置廢棄物，又本件回填、堆置之廢棄物為一般廢棄物\r\n    ，回填、堆置廢棄物之量為二台車，又其犯後坦承犯行，已有悔意等一切情狀，\r\n    量處如主文所示之刑。又被告乙○○未曾受有期徒刑以上刑之宣告，有臺灣臺中\r\n    地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前科紀錄表在卷可\r\n    按，被告乙○○坦承犯行，深具悔意，其經此教訓，當知警惕而無再犯之虞，本\r\n    院綜核各情，所宣告之刑，認以暫不執行為適當，併予宣告緩刑三年，以啟自新\r\n    。\r\n貳、無罪部分\r\n一、公訴意旨略以：被告甲○○有違反麻醉藥品管理條例案件等前科，最近一次係於\r\n    八十六年間因違反麻醉藥品管理條例案件，經本院判處有期徒刑七月確定，於八\r\n    十七年七月十四日執行完畢。緣乙○○未依法向主管機關申請核可，亦未領有廢\r\n    棄物清除許可證或核備文件，竟提供其父承租之臺中縣太平市○○路南國巷四號\r\n    橋前一百公尺處之土地，以每車收取新臺幣（下同）一千元之代價，同意姓名年\r\n    籍不詳之成年男子，於九十二年三月十二日凌晨一時許，駕駛大貨車將二車為不\r\n    特定人清理及收集之塑膠袋、果皮等家庭用之一般廢棄物，堆置於上開土地上，\r\n    乙○○再於同日上午八、九時許，要求其原以每日六千五百元代價所僱用負責整\r\n    地及租用挖土機之司機甲○○將上開廢棄物回填至土地內，甲○○遂與乙○○基\r\n    於犯意聯絡，由甲○○於同日上午八、九時許，在上址土地，駕駛挖土機將上開\r\n    廢棄物回填至土地內，而從事上開廢棄物之處理。嗣於九十二年三月十三日十一\r\n    時十分許，經民眾發現報案，警方遂會同環保警察及臺中縣環境保護局（下簡稱\r\n    臺中縣環保局）稽查人員當場查獲。因認被告甲○○係犯廢棄物清理法第四十六\r\n    條第一項第四款之未依同法第四十一條第一項規定領有廢棄物清除、處理許可文\r\n    件，從事廢棄物貯存、清除、處理罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者\r\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\r\n    定有明文。\r\n三、公訴人認被告甲○○涉犯違反廢棄物清理法第四十六條第一項第四款罪嫌，即未\r\n    依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理，無非以同案被告乙○○之證述，證人即臺中縣環保局稽查員龔价淞、\r\n    林菖偉、游振昌等三人到庭證述明確，並有臺中縣環保局人員製作之環境稽查工\r\n    作紀錄、繪製之現場圖及警方現場所拍攝之相片十四幀附卷為證。訊據被告甲○\r\n    ○對於右揭時地確有受僱於乙○○，依乙○○之指示，駕駛挖土機將上址現場之\r\n    含果皮、塑膠袋之一般廢棄物，回填至土地內等情均自承在卷，惟否認有違反廢\r\n    棄物清理法犯行，辯稱：早上八點過去現場，我看到現場有垃圾，乙○○也在現\r\n    場，說這些東西要堆肥用，叫我把它挖洞埋起來，我就在現場挖洞要埋垃圾，我\r\n    看到有垃圾袋、果皮，很臭，還有報紙、書刊，我就聽乙○○的話，把這些垃圾\r\n    埋下去，我不知道做這些會觸法。我不知道幫人家埋垃圾是有罪的。不知道乙○\r\n    ○提供土地回填廢棄物未經主管機關同意等語。\r\n四、經查：\r\n（一）被告甲○○確有於右揭時地受僱於乙○○，在上址土地駕駛挖土機，掩埋回填\r\n      二車量之果皮、塑膠袋等一般廢棄物之事實，業據被告甲○○自承在卷，與同\r\n      案被告乙○○所述相符，復有證人即臺中縣環保局稽查員龔价淞、林菖偉、游\r\n      振昌等三人到庭證述明確，並有臺中縣環保局人員製作之環境稽查工作紀錄、\r\n      繪製之現場圖及警方現場所拍攝之相片十四幀附卷為證，合先敘明。\r\n（二）再按，廢棄物清理法第四十六條第一項第四款規定：「未依第四十一條第一項\r\n      規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n      廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。」而同法第四十一\r\n      條第一項前段係規定：「從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n      ）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n      可文件後，始得受託清除、處理廢棄物業務。」由上開二規定參互以，同法第\r\n      四十六條第一項第四款規定就未經許可，任意清除、處理、貯存廢棄物而應受\r\n      處罰之行為主體，應係「以從事廢棄物清除、處理業務者」為限，臺灣高等法\r\n      院九十一年度上訴字第九一四號判決亦採同旨。查被告甲○○係單純受僱於提\r\n      供土地之乙○○，於上開廢棄物業已遭從事廢棄物清除、處理業務之人運送傾\r\n      倒於本件土地上後，始進行以廢棄物回填土地，已如前述，又並無證據證明被\r\n      告甲○○係從事以反覆實施清除、處理廢棄物為目的之社會活動之人，是被告\r\n      自非廢棄物清理法第四十一條所之「從事廢棄物清除、處理業務者」，即非廢\r\n      棄物清理法第四十六條第一項第四款規定處罰之對象。又查，被告甲○○既非\r\n      受僱於上開將本件廢棄物傾倒於上開土地，而從事廢棄物清除、處理業務之人\r\n      ，且查，其與本件從事廢棄物清除、處理業務之人並不相識，並無接觸聯絡，\r\n      本件係同案被告乙○○同意提供土地，供不詳姓名之為廢棄物清除、處理業務\r\n      之人為傾倒上開廢棄物於本件土地上之清除、處理等情，亦據同案被告乙○○\r\n      陳明在卷，自難認被告甲○○於本件廢棄物傾倒於土地後，始進行整地回填之\r\n      行為，與傾倒本件廢棄物於上開土地之從事廢棄物清除、處理業務之人有違反\r\n      廢棄物清理法第四十六條第一項第四款之犯意聯絡可言。是被告受僱於提供土\r\n      地之乙○○進行廢棄物回填土地之所為，與廢棄物清理法第四十六條第一項第\r\n      四款之構成要件並不該當，自不得以該款之罪相繩。\r\n（三）又查，被告甲○○係以日薪六千五百元受僱於乙○○，負責駕駛挖土機整地之\r\n      司機，上開薪資尚須包含每日承租挖土機數千元之費用，其憑一己之勞力，賺\r\n      取微薄工資，實難要求其就有關廢棄物處理規定，較之一般人為高。而依一般\r\n      人之觀念及經驗，受僱地主或提供土地之他人擔任挖土機司機負責整地，聽任\r\n      地主之指示，就土地現址上之廢棄物回填於土地，對僱用人是否經主管機關許\r\n      可乙節，實難有所知悉，是被告甲○○辯稱：不知道乙○○提供土地回填廢棄\r\n      物未經主管機關同意等語，並非子虛，應堪採信，被告甲○○係單純受僱於乙\r\n      ○○，而不知乙○○提供土地回填廢棄物之行為，有無經主管機關同意已明。\r\n      則被告甲○○既不知乙○○提供土地回填廢棄物，未經主管機關同意，其遂聽\r\n      命乙○○為回填廢棄物予土地之行為，實難期其對犯罪有所認識。此外，被告\r\n      甲○○又非提供土地供回填廢棄物之人，復查無其他積極證據足資證明被告甲\r\n      ○○與被告乙○○有犯意聯絡，自難僅因被告甲○○單純受僱為以廢棄物回填\r\n      土地之事實，即謂被告甲○○與被告乙○○具有共同之犯意聯絡，是本件尚難\r\n      對被告甲○○以違反廢棄物清理法第四十六條第一項第三款之罪相繩。\r\n五、綜上所述，本件既乏積極證據足認被告甲○○犯罪，即應為有利被告甲○○之認\r\n    定，即不能證明被告甲○○犯罪，爰依法對被告甲○○為無罪之諭知。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條、第三百零一條第\r\n一項，廢棄物清理法第四十六條第一項第三款，刑法第十一條前段、第七十四條第一\r\n款，判決如主文。\r\n中      華      民      國    九十二    年     十一月    二十八    日\r\n                                        臺灣臺中地方法院刑事第十二庭\r\n                                            審判長法官  吳  進  發\r\n                                                  法官  唐  敏  寶\r\n                                                  法官  黃  家  慧\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀(須附繕本)，上訴於臺灣高等\r\n法院臺中分院。\r\n                                                書記官\r\n中      華      民      國    九十二    年     十一     月    二十八    日\r\n附論罪科刑法條\r\n廢棄物清理法第四十六條第一項第三款：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。"
}