{
  "JID": "MLDM,93,訴,469,20060413,1",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "469",
  "JDATE": "20060413",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　 93年度訴字第469號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　辛○○\r\n選任辯護人　邱炎浚律師\r\n被　　　告　丁○○\r\n上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（92年\r\n度偵字第868 號），本院判決如下：\r\n    主  文\r\n辛○○共同連續未依廢棄物清理法第四十一第一項規定領有廢棄\r\n物處理許可文件，從事廢棄物處理，處有期徒刑壹年肆月；又共\r\n同連續犯竊盜罪，處有期徒刑壹年陸月。應執行有期徒刑貳年玖\r\n月。\r\n丁○○共同連續未依廢棄物清理法第四十一第一項規定領有廢棄\r\n物處理許可文件，從事廢棄物處理，處有期徒刑壹年參月；又共\r\n同連續犯竊盜罪，處有期徒刑壹年肆月。應執行有期徒刑貳年陸\r\n月。\r\n　　事  實\r\n一、辛○○、丁○○共同基於意圖為自己不法所有之概括犯意聯\r\n    絡，於民國92年2 月中旬某日起，在原為戊○○（由臺灣苗\r\n    栗地方法院檢察署檢察官另為不起訴處分）農作之苗栗縣苗\r\n    栗市○○段44地號土地旁之後龍溪河川區域內，由辛○○擔\r\n    任前述現場作業之指揮、聯繫工作，丁○○在現場操作挖土\r\n    機，盜取上開地點之砂石供不知情之人運走。又辛○○與丁\r\n    ○○均知未領有主管機關核發之廢棄物處理許可文件，不得\r\n    從事廢棄物處理業務，仍基於未經許可，逕行處理廢棄物之\r\n    概括犯意聯絡，於上開盜取砂石期間，辛○○另聯繫姓名年\r\n    籍不詳之人，多次載運垃圾、棉絮等一般廢棄物回填傾倒至\r\n    所挖取砂石處之坑洞內，再由丁○○操作挖土機掩埋，用以\r\n    掩飾，嗣於同年2 月22日下午2 時許，經警獲報到場查緝，\r\n    當場查得在場指揮工作之辛○○、操作挖土機之丁○○，挖\r\n    土機具2 輛。\r\n二、案經苗栗縣警察局移請臺灣苗栗地方法院檢察署檢察官偵查\r\n    起訴。\r\n　　理  由\r\n一、訊據被告辛○○、丁○○，固不否認於92年2 月22日下午2\r\n    時20許，遭警於案發現場查獲，查獲當日在場，確有在該處\r\n    從事回填之工作，當日約已回填20輛卡車之廢土，被告辛○\r\n    ○為現場之指揮，被告丁○○則在現場操作挖土機等情，惟\r\n    均矢口否認有何竊盜、違反廢棄物清理法之行為，被告辛○\r\n    ○辯稱：伊受戊○○以每日新台幣（以下同）1500元雇用，\r\n    代為雇用卡車司機及挖土機等機具整地，現場土石不是伊載\r\n    走的，又稱施工的報酬要跟戊○○算，戊○○說弄好要給35\r\n    萬元等語，被告丁○○辯稱：伊受雇於戊○○，工資是一天\r\n    8000元，在現場工作3 天，都是回填乾淨的土，後稱受雇於\r\n    辛○○，工資向辛○○拿等語，經查：\r\n  上開被告2 人竊取砂石之事實，業據證人戊○○於偵查中具\r\n    結證稱：91年11月至92年1 月間辛○○多次到我店裡說有高\r\n    鐵土方要載來幫我填好，我並未同意他，我父親及我都有去\r\n    制止他，因為有些地方不只填，而且還有在挖，但他都很鴨\r\n    霸，契約書是案子發生後約1 個月，辛○○帶4 、5 人來找\r\n    我補簽的，我一開始未同意，只是後來看到有挖才要求他至\r\n    少要填平，該處土石有運走，因該處地貌我很清楚，但運多\r\n    少我不知道，我沒有付錢給辛○○等語（見偵字第868 號偵\r\n    查卷第116 頁背面至118 頁背面），被告丁○○供稱：去年\r\n    （即91年）11月在辛○○的家，地主也在那裡，說那塊地要\r\n    整地，契約是本案被查獲以後要地主補簽的，辛○○有找我\r\n    去等語（見第868 號偵查卷第140 頁背面至141 頁背面），\r\n    被告辛○○供稱：我好像在現場做了一個禮拜，在施工期間\r\n    ，沒有發現有其他人在現場動工過（第868 號偵查卷第233\r\n    至234 頁），證人張興國於本院審理時具結證稱：2 月17、\r\n    18日去現場時，現場有被挖過的情形，現場開挖的面積、深\r\n    度，一直在擴大等語（見本院二卷94年11月3 日審判筆錄第\r\n    13至14頁），另證人己○○於本院審理時具結證稱：核對偵\r\n    查卷第54頁、179 頁照片一，原來地貌跟電線桿的基座土石\r\n    一樣高，跟偵查卷第55頁照片三之綠地一樣高，但兩支電線\r\n    桿都被挖到只剩下裸露的基石等語（本院二卷95年3 月2 日\r\n    審判筆錄第38頁），又觀諸偵查卷第54頁現場照片二，原生\r\n    長於砂石下之樹根，因砂石遭挖取運走，而致長條樹根裸露\r\n    在半空中，足認案發現場確有砂石遭挖取載走。而被告辛○\r\n    ○係在現場指揮施工之人，被告丁○○係在現場操作挖土機\r\n    至少3 天，現場又無他人在動工，足認現場遭挖取之砂石，\r\n    係被告2 人所為，另被告2 人均自承有向地主戊○○要求整\r\n    地，且於案發後有找地主戊○○補簽契約書，亦足認被告2\r\n    人就竊取本案砂石確有犯意聯絡與行為分擔。又被告2 人未\r\n    經同意，即任意將挖取河川公地砂石供不詳之人外運至他處\r\n    ，顯有不法所有意圖甚明。至本案雖無確切證據證明被告2\r\n    人究將砂石外運至何地點堆置或有無販售他人等情形，然我\r\n    國刑法對於竊盜罪係採權力支配說，以所竊得之物，是否移\r\n    入行為人之實力支配下為斷，至行為人嗣後處分贓物之行為\r\n    ，尚非所問。\r\n  另被告竊取砂石之數量，經苗栗縣政府會勘，會勘結論為盜\r\n    濫採範圍呈梯型狀（指平面型狀），上底寬22公尺，下底寬\r\n    約44公尺，長約101 公尺（會勘結論記載為「高約101 公尺\r\n    」經證人張興國於本院94年11月3 日審理時更正），採取深\r\n    度平均約為6 公尺，概估採取數量約為19998 立方公尺（(2\r\n    2 ＋44) ÷2 ×101 ×6 ＝19998）（見 第868 號偵查卷第\r\n    53頁背面），惟證人即原第2 河川局河川駐衛警庚○○證稱\r\n    ：測量的基準以偵查卷第54頁照片二房子的地面高度為基準\r\n    ，往有坑洞的地方測，前提是以這塊地當初的高度，以房子\r\n    地面的地平線為基準等語（參見本院卷95年3 月2 日審判筆\r\n    錄第28頁），另證人劉家智於偵查中具結證稱：會勘記錄所\r\n    寫的盜採數量有用皮尺去量，推算出來的，洞是一個呈梯型\r\n    狀的，我們是平均來算等語（見第868 號偵查卷第153 至\r\n    154 頁），被告2 人盜挖地點係河川公有地，原地形係往河\r\n    川下降之緩坡地勢，證人即原第2 河川局河川駐衛警庚○○\r\n    證稱：原來地貌是慢慢的斜坡，無法判斷幾度等語（參見本\r\n    院卷95年3 月2 日審判筆錄第31頁），是案發地點之原地形\r\n    確有呈現緩慢斜坡之地勢，而苗栗縣政府會勘記錄之計算基\r\n    礎既以水平之平均高度計算，則就斜坡部分應予扣除，方符\r\n    事實，以有利於被告之認定，應以平均45度之陡坡計算，則\r\n    被告挖取砂石之體積約為9999立方公尺（即原計算之19998\r\n    立方公尺乘以2 分之1）。 另被告辛○○供稱：其在現場施\r\n    工約1 個禮拜（見第868 號偵查卷第233 頁），又依證人丙\r\n    ○○提供之「苗栗縣政府建設局河川及土石管理課河川工作\r\n    日報表」，丙○○於92年2 月14日巡防案發地點，發現砂石\r\n    有遭盜採之情形，此為最初發現現場有遭盜採之日期，而本\r\n    案並無證據足認被告等自93年1 月間即到案發地點盜採，是\r\n    以有利於被告等之認定，被告等盜採之時間應係自93年2 月\r\n    中旬之某日起至93年2 月22日止。\r\n  證人己○○於偵查中具結證稱：警卷照片七（即第868 號偵\r\n    查卷第55頁背面）是第一時間查獲還沒有掩埋的情形，這些\r\n    是一般垃圾、棉絮及像水溝挖起來的污泥，第一時間到場甲\r\n    ○○是在警卷照片三之凹槽處工作等語（第868 號偵查卷第\r\n    175 頁），證人己○○於本院審理時具結證稱：我們到現場\r\n    看到他們運作時，被告在一個有坑洞及垃圾的地方在做掩埋\r\n    及整地的作業，怪手在那邊做挖土的動作，把旁邊的泥土覆\r\n    蓋在有廢棄物的地方，要把他填平，坑洞的地方是要掩埋廢\r\n    棄物，查獲當時還沒有開挖，請他們停止時，就看到廢棄物\r\n    ，照片七的垃圾地方，就是照片四怪手旁邊的洞，後來開挖\r\n    在他們作業那區，有挖到廢棄物，是在乾淨的土方下方挖到\r\n    ，在照片四（即第868 號偵查卷第54頁背面）周邊，有發現\r\n    1 、2 卡車廢棄物的數量，與未開挖前的廢棄物是一樣的等\r\n    語（本院卷95年3 月2 日審判筆錄第36至39頁），又苗栗縣\r\n    政府派員於現場會勘：「二、現場經開挖發現下層有回填一\r\n    般事業廢棄物之情形，上層則以少土覆蓋。」（見第868 號\r\n    偵查卷第53頁背面），另苗栗縣政府環保局稽查人員乙○○\r\n    事後即92年3 月5 日至現場開挖採樣，其在工作紀錄表記載\r\n    ：「共開挖5 個點，開挖時發現紙渣、木板、廢塑膠等一般\r\n    事業廢棄物及建築廢棄物。」（見第868 號偵查卷第131 頁\r\n    ），足認現場傾倒之廢棄物至少有2 處。另當天操作挖土機\r\n    之人雖有被告丁○○及甲○○，惟甲○○並非受被告辛○○\r\n    雇用操作挖土機之工作，而係駕駛卡車載運廢土到現場，因\r\n    挖土機司機不足，臨時駕駛挖土機將卡車上之廢土卸下，被\r\n    告丁○○則係受雇於被告辛○○在場從事操作挖土機之工作\r\n    ，且已在該處工作至少3 天，又依證人己○○證述甲○○係\r\n    在照片三之凹槽工作，而現場廢棄物係倒在照片七及照片四\r\n    挖土機旁邊，足認案發前駕駛挖土機將廢棄物掩埋之人係被\r\n    告丁○○，而被告辛○○為現場之指施工之人，自亦知悉有\r\n    人載運廢棄物至現場傾倒，且被告2 人均自承無廢棄物清除\r\n    許可文件，是被告2 人就處理廢棄物部分，確有犯意聯絡與\r\n    行為分擔。\r\n  被告辛○○辯稱其係受雇於戊○○到現場整地，僅雇工自外\r\n    載運廢土到場，未挖取砂石外運，然此與證人戊○○於偵查\r\n    中具結證述之證詞不符，已如前述，另被告等2 人亦自承與\r\n    戊○○簽署之契約，係於本案案發後，始要求證人戊○○補\r\n    簽，又證人戊○○於本院具結證稱：沒有雇用辛○○、丁○\r\n    ○，也沒有給被告錢等語（本院卷95年3 月2 日審判筆錄第\r\n    4 、9 頁），被告雖辯稱戊○○有支付款項，惟未能提出任\r\n    何憑證，另被告辛○○亦自承，提供廢土至案發地點傾倒之\r\n    人，亦未給付任何費用（見本院卷95年3 月30日審判筆錄第\r\n    13 頁）， 而被告辛○○既需雇工支出諸多費用，又無從取\r\n    得任何報酬，被告辛○○在現場施工自係為盜取砂石。另被\r\n    告丁○○事前既與被告辛○○向戊○○洽談整地之事，事後\r\n    又與被告辛○○一同要求戊○○補簽契約書，並自承受雇於\r\n    被告辛○○在場操作挖土機，亦足認被告丁○○與辛○○有\r\n    竊取砂石之犯意聯絡及行為分擔。被告2 人所辯，無非事後\r\n    卸責之詞，不足採信。此外，復有現場查獲時照片8 張（見\r\n    第868 號偵查卷第54至55頁背面）、現場蒐證錄影帶1 捲（\r\n    見第86 8號偵查卷第244 頁），可見現場有挖土機具，遭濫\r\n    挖之不規則凹洞，部分坑洞並有雜佈非少量之木板、水泥、\r\n    垃圾等廢棄物。本件罪證明確，被告2 人犯行，堪予認定。\r\n二、核被告2 人所為，均係犯刑法第320 條第1 項之竊盜罪、廢\r\n    棄物清理法第46條第1 項第4 款未領有廢棄物處理許可文件\r\n    ，從事廢棄物處理罪。被告2 人就所犯上開竊盜、廢棄物清\r\n    理法罪，互有犯意聯絡及行為分擔，為共同正犯。被告2 人\r\n    前後多次竊盜、違反廢棄物清理法犯行，時間緊接，犯罪構\r\n    成要件相同，顯係基於概括犯意反覆為之，為連續犯，均應\r\n    論以1 罪，並均加重其刑。又被告等2 人所犯數罪，犯意各\r\n    別，罪名不同，應分論併罰之。爰審酌被告犯罪之動機、目\r\n    的、其為謀私利，竟罔顧土地資源之合法使用，共同盜採國\r\n    有土地砂石，盜挖之砂石數量甚鉅，且將廢棄物回填，嚴重\r\n    危害國土保安，所犯情節非輕，被告丁○○係受雇於被告辛\r\n    ○○，及被告2 人犯後猶否認犯行，耗費有限之司法資源，\r\n    態度不佳等一切情狀，分別量處如主文第1 、2 項所示之刑\r\n    及定其應執行之刑，以資懲儆。另現場挖土機並無證據足認\r\n    係被告所有，爰不併予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項，廢棄物清理法第46\r\n條第1 項第4 款，刑法第11條、第28條、第56條、第320 條第1\r\n項、第51條第5 款，罰金罰鍰提高標準條例第1 條前段，判決如\r\n主文。\r\n本案經檢察官劉玉書到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　4 　　月　　13　　日\r\n                  刑事第三庭    審判長法　官  柳章峰\r\n                                      法  官  林卉聆\r\n                                      法  官　吳國聖\r\n以上正本與原本無異。\r\n如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附\r\n繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求\r\n檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期\r\n為準。\r\n中　　華　　民　　國　　95　　年　　4 　　月　　13　　日\r\n   　　                           　　書記官　歐明秀\r\n科刑法條：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n刑法第320條第1項\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\r\n罪，處5 年以下有期徒刑、拘役或500 元以下罰金。"
}