{
  "JID": "SCDM,106,訴,568,20180412,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "568",
  "JDATE": "20180412",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事判決　　　　　　　106年度訴字第568號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　劉純洋\r\n　　　　　　劉純焜\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（106\r\n年度偵字第3215號），於本院準備程序進行中，被告就被訴事實\r\n為有罪之陳述，經合議庭裁定由受命法官獨任進行簡式審判程序\r\n，判決如下：\r\n    主  文\r\n劉純洋共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑柒月。\r\n劉純焜共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，累犯，處有期徒刑柒月。未扣案之犯罪所得新臺幣伍佰元，\r\n沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    事  實\r\n一、劉純洋、劉純焜均明知從事廢棄物清除、處理業務，應向直\r\n    轄市、縣（市）主管機關或中央主管機關委託之機關申請核\r\n    發公民營廢棄物清除、處理機構許可文件後，始得從事清除\r\n    、處理廢棄物之業務，未依廢棄物清理法第41條第1 項規定\r\n    領有廢棄物清除之許可文件，不得從事廢棄物之清除、處理\r\n    ，而渠等均未領有廢棄物清除、處理許可文件。劉純洋於民\r\n    國105年8月31日凌晨0時30分許前之某時許，向曾學超（另\r\n    經檢察官通緝中）租用車牌號碼0000-00號自用小貨車載貨\r\n    ，並受曾學超委託以新臺幣（下同）500元之代價幫忙處理\r\n    其姑姑曾玉蓮之廢棄物，劉純洋允諾處理後，與劉純焜共同\r\n    基於違反廢棄物清理法之犯意聯絡，由劉純洋駕駛上開自用\r\n    小貨車車搭載劉純焜至新竹市○區○○路0段000巷0號處，\r\n    載運不知情之曾玉蓮所委託處理裝潢房屋後所剩餘之廢木材\r\n    、廢泡棉、廢帆布、廢塑膠、廢傢俱及生活垃圾在內之一般\r\n    廢棄物3袋，並於同日凌晨0時30分許，駕駛上開自用小貨車\r\n    載運至位於新竹縣關西鎮上林里1鄰之產業道路旁邊坡崁下\r\n    棄置，而為清除一般廢棄物之行為。嗣員警及新竹縣政府環\r\n    境保護局稽查人員於105年9月4日在上開地點稽查發現上址\r\n    之瓦斯費繳費收據而循線查獲上情。\r\n二、案經新竹縣政府警察局新埔分局報請臺灣新竹地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n    被告劉純洋及劉純焜2人所犯本件之罪，係死刑、無期徒刑\r\n    、最輕本刑為3年以上有期徒刑以外之罪，亦非高等法院管\r\n    轄之第一審案件，於本院準備程序進行中，被告2人先就被\r\n    訴事實為有罪之陳述，經告知被告2人簡式審判程序之旨，\r\n    並聽取公訴人及被告2人之意見後，本院合議庭裁定由受命\r\n    法官進行簡式審判程序，是本件之證據調查，依刑事訴訟法\r\n    第273條之2規定，不受同法第159條第1項、第161條之2、第\r\n    16 1條之3、第163條之1及第164條至第170條規定之限制，\r\n    合先敘明。\r\n貳、實體部分：\r\n一、認定事實所憑之證據及理由：\r\n    上開犯罪事實，業據被告劉純洋、劉純焜於警詢、偵訊及本\r\n    院準備程序及審理中均自白認罪（見偵字卷第6 頁至第10頁\r\n    、第11頁至第17頁，本院卷第112頁、第118頁、第137頁、\r\n    第143頁），核與證人即同案被告曾學超於警詢之證述（見\r\n    偵字卷第4頁至第5頁）、證人即共犯曾學超姑姑曾玉蓮於警\r\n    詢之證述（見偵字卷第18頁至第30頁）相符，復有新竹縣政\r\n    府環境保護局稽查工作紀錄1紙、路口監視器翻拍照片4張、\r\n    現場所查獲之瓦斯費收據及廢棄物照片31張及新竹縣政府環\r\n    境保護局106年11月24日環業字第1060020298號函及所附資\r\n    料等件在卷可佐（見偵字卷第21頁至第38頁、第39頁至第40\r\n    頁、本院訴字卷第32頁至第42頁），足認被告劉純洋、劉純\r\n    焜之自白與事實相符，本案事證明確，被告劉純洋及劉純焜\r\n    犯行洵堪認定，應依法論科。\r\n二、論罪科刑：\r\n  按廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業\r\n    廢棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「\r\n    一般事業廢棄物」。而廢棄物清理法第46條第4 款所規定之\r\n   「 貯存」、「清除」及「處理」3 者，依行政院環境保護署\r\n    發布之「事業廢棄物貯存清除處理方法及設施標準」第2 條\r\n    之規定，「貯存」指事業廢棄物於清除、處理前，放置於特\r\n    定地點或貯存容器、設施內之行為；「清除」則指事業廢棄\r\n    物之收集、運輸行為；至「處理」則包含1.中間處理：指事\r\n    業廢棄物在最終處置或再利用前，以物理、化學、生物、熱\r\n    處理或其他處理方法，改變其物理、化學、生物特性或成分\r\n    ，達成分離、減積、去毒、固化或穩定之行為；2.最終處置\r\n    ：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物\r\n    之行為；3.再利用：指事業產生之事業廢棄物自行、販賣、\r\n    轉讓或委託做為原料、材料、燃料、填土或其他經中央目的\r\n    事業主管機關認定之用途行為，並應符合其規定者。查被告\r\n    劉純洋及劉純焜以上開自用小貨車載運上開裝潢廢木材、廢\r\n    泡棉、廢帆布、廢塑膠、廢傢俱及生活垃圾等廢棄物，並將\r\n    該廢棄物傾倒在新竹縣關西鎮上林里1鄰之產業道路旁邊坡\r\n    崁下棄置之行為，依據上揭規定，應屬廢棄物之清除行為。\r\n  核被告劉純洋及劉純焜所為，均係違反廢棄物清理法第46條\r\n    4 款前段之未依廢棄物清理法規定領有許可文件而從事廢棄\r\n    物清除罪。又被告劉純洋與劉純焜間就上揭犯行具有犯意聯\r\n    絡及行為分擔，均為共同正犯。又被告劉純洋於104年1月\r\n    間，因施用第二級毒品案件，經本院以103年度審簡字第76\r\n    號判決判處有期徒刑3月，於104年2月16日確定。又於104\r\n    年3月間，因施用第二級毒品案件，經本院以104年度竹北簡\r\n    字第14號判決判處有期徒刑3月，於104年4月13日確定。上\r\n    開案件，接續執行，於105年1月26日執行完畢；而被告\r\n    劉純焜則於103年2月間，因公共危險（酒駕）案件，經本院\r\n    以102年度竹交簡字第797號判決判處有期徒刑6月，復於103\r\n    年3月27日確定，甫於104年9月12日徒刑執行完畢等情，有\r\n    被告2人之臺灣高等法院被前案紀錄表各1份在卷可參（見本\r\n    院卷第11頁至第12頁、第24頁至第25頁），渠等受有期徒刑\r\n    執行完畢，於5年以內故意再犯本案有期徒刑以上之罪，均\r\n    為累犯，均應依刑法第47條第1項規定，加重其刑。\r\n  按刑法第59條規定：犯罪之情狀顯可憫恕，認科以最低度刑\r\n    仍嫌過重者，得酌量減輕其刑。其所謂「犯罪之情狀」與同\r\n    法第57條規定科刑時應審酌之一切情狀，並非有截然不同之\r\n    領域，於裁判上酌減其刑時，應就犯罪一切情狀（包括第57\r\n    條所列舉之10款事項），予以全盤考量，審酌其犯罪有無顯\r\n    可憫恕之事由（即有無特殊之原因與環境，在客觀上足以引\r\n    起一般同情，以及宣告法定低度刑，是否猶嫌過重等），以\r\n    為判斷（最高法院95年度台上字第6157號判決意旨可資參照\r\n    ）。又適用刑法第59條酌量減輕其刑時，並不排除同法第57\r\n    條所列舉10款事由之審酌（最高法院70年度第6次刑事庭會\r\n    議決議可供參照）。又廢棄物清理法之立法意旨固係為有效\r\n    清除、處理廢棄物，改善環境衛生，維護國民健康，然其立\r\n    法背景係在我國經濟高度發展後，為能均衡生態保護之急迫\r\n    需求，故特立本罪俾以重刑嚴罰有效嚇阻惡意破壞我國生態\r\n    環境之行為。然犯廢棄物清理法第46條第4款之罪，法定刑\r\n    為「1年以上5年以下有期徒刑，得併科新臺幣1500萬元以下\r\n    罰金」，然同為未依該法第41條第1項規定領有廢棄物清除\r\n    、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢\r\n    棄物清除、處理許可文件內容貯存、清除、處理廢棄物之行\r\n    為人，其原因動機不一，犯罪情節未必盡同，所造成危害社\r\n    會之程度亦屬有異，法律科處此類犯罪，所設之法定最低本\r\n    刑卻同為必須監禁之1年以上有期徒刑，不可謂不重。於此\r\n    情形，倘依其情狀處以相當之刑，即足以懲儆，並可達防衛\r\n    社會之目的者，自非不可依客觀之犯行與主觀之惡性二者加\r\n    以考量其情狀，是否有可憫恕之處，適用刑法第59條之規定\r\n    酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比\r\n    例原則。經查，被告劉純洋為貪圖小利，而應允幫忙載運廢\r\n    棄物，又其嫌載運至合法之場所棄置，路途遙遠又麻煩，即\r\n    與被告劉純焜共同將該廢棄物棄置於產業道路旁，實屬不該\r\n    ，然就渠等為警查獲任意棄置廢棄物之情事亦僅有一次，且\r\n    由警查獲之廢棄物中觀之，皆為裝潢房屋後所剩餘之廢木材\r\n    、廢泡棉、廢帆布、廢塑膠、廢傢俱及生活垃圾等，其總數\r\n    量為3袋，數量非鉅，與大量任意棄置、處理垃圾、動物屍\r\n    體等足以污染環境衛生之一般廢棄物，及具有毒性、危險性\r\n    且濃度或數量足以影響人體健康或污染環境之有害事業廢棄\r\n    物相較，對環境污染之危害性尚非嚴重。故本院認若科以本\r\n    罪法定最低度刑即1年有期徒刑，實有情輕法重之憾，而有\r\n    尚堪憫恕之情形，是依被告劉純洋及劉純焜等2人客觀犯行\r\n    與主觀惡性加以考量，其所為已屬犯罪情狀堪可憫恕，爰均\r\n    依刑法第59條之規定酌量減輕渠等之刑，並依法先加重後減\r\n    輕之。\r\n  爰以行為人之責任為基礎，審酌被告劉純洋及劉純焜均因貪\r\n    圖小利，未領有廢棄物清除許可文件，非法清除上開裝潢廢\r\n    材、廢泡棉、廢帆布、廢塑膠、廢傢俱及生活垃圾等廢棄物\r\n    ，所為業已危害環境衛生，實不足取，惟念及渠等所為傾倒\r\n    棄置之廢棄物數量、內容及範圍等犯罪情節，所生危害尚非\r\n    甚鉅，被告劉純洋及劉純焜犯後均坦承犯行，態度尚可，兼\r\n    衡被告劉純焜自述係國中畢業之智識程度，經濟狀況為勉持\r\n    ，目前在監執行；被告劉純洋係國中畢業之智識程度，經濟\r\n    狀況亦為勉持，目前亦在監執行之生活狀況（見訴字卷第\r\n    118頁、第144頁），暨渠等之素行、品行、犯罪動機、情節\r\n    、目的、所生危害程度等一切情狀，分別量處如主文所示之\r\n    刑，以資懲儆。\r\n三、沒收：\r\n    按刑法關於「犯罪所得」之沒收，依第38條之1 規定「（第\r\n    1 項）犯罪所得，屬於犯罪行為人者，沒收之。但有特別規\r\n    定者，依其規定。（第2 項）犯罪行為人以外之自然人、法\r\n    人或非法人團體，因下列情形之一取得犯罪所得者，亦同：\r\n    一、明知他人違法行為而取得。二、因他人違法行為而無償\r\n    或以顯不相當之對價取得。三、犯罪行為人為他人實行違法\r\n    行為，他人因而取得。（第3 項）前二項之沒收，於全部或\r\n    一部不能沒收或不宜執行沒收時，追徵其價額。（第4 項）\r\n    第一項及第二項之犯罪所得，包括違法行為所得、其變得之\r\n    物或財產上利益及其孳息。（第5項 ）犯罪所得已實際合法\r\n    發還被害人者，不予宣告沒收或追徵。」規定，除擴大沒收\r\n    之主體範圍外，亦明定犯罪所得之範圍（不限於司法院院字\r\n    第2140號解釋，犯罪所得之物，係指因犯罪「直接」取得者\r\n    ，而擴及於「其變得之物、財產上利益及其孳息」；另參酌\r\n    本條立法理由略謂：「依實務多數見解，基於徹底剝奪犯罪\r\n    所得，以根絕犯罪誘因之意旨，不問成本、利潤，均應沒收\r\n    」等旨，故犯罪所得亦包括成本在內），並於犯罪所得全部\r\n    或一部不能沒收或不宜執行沒收時，以「追徵價額」替代之\r\n    。又按共同正犯之犯罪所得，沒收或追徵，應就各人所分得\r\n    之數額分別為之；先前對共同正犯採連帶沒收犯罪所得之見\r\n    解，已不再援用及供參考（最高法院104 年第13次刑事庭會\r\n    議決議意旨參照），此為終審機關近來一致之見解。所謂各\r\n    人「所分得」，係指各人「對犯罪所得有事實上之處分權限\r\n    」，法院應視具體個案之實際情形而為認定：倘若共同正犯\r\n    各成員內部間，對於不法利得分配明確時，固應依各人實際\r\n    分配所得沒收；然若共同正犯成員對不法所得並無處分權限\r\n    ，其他成員亦無事實上之共同處分權限者，自不予諭知沒收\r\n    ；至共同正犯各成員對於不法利得享有共同處分權限時，則\r\n    應負共同沒收之責（最高法院104 年度台上字第3937號判決\r\n    意旨參照）。經查，被告劉純洋為本件違反廢棄物清理法之\r\n    犯行，所獲得之犯罪所得500 元，已交付於被告劉純焜，業\r\n    經被告劉純洋供承在卷（見本院訴字卷第141 頁），且經被\r\n    告劉純焜亦於本院審理時坦承獲得被告劉純洋所交付之500\r\n    元（見本院訴字卷第116 頁），足認被告劉純洋為本件犯行\r\n    無可處分之犯罪所得，爰不予宣告沒收。又被告劉純焜參與\r\n    本件犯行可處分之犯罪所得為500 元，是自應依刑法第38條\r\n    之1 第1 項、第3 項規定宣告沒收，如全部或一部不能沒收\r\n    或不宜執行沒收時，追徵其價額。至「追徵」為沒收不能或\r\n    不宜時之替代措施，性質上為檢察官之執行方法，將舊制之\r\n    追徵、抵償、追繳等方法統一稱為「追徵」，此不僅包括沒\r\n    收原物為金錢以外之其他財物而不能或不宜沒收時，亦包括\r\n    沒收原物為金錢而不能或不宜沒收時，均得宣告以追徵方法\r\n    替代，至於實際執行上究應如何以金錢繳納或金錢以外之其\r\n    他財產抵充，則由檢察官依具體情況執行之，附此敘明。\r\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1 項前\r\n前段，廢棄物清理法第46條第4 款前段，刑法第11條、第28條、\r\n第47條第1 項、第59條、第38條之1 第1 項、第3 項，判決如主\r\n文。\r\n本案經檢察官陳郁仁提起公訴，經檢察官張凱絜到庭執行職務。\r\n中    華    民    國   107    年    4     月    12    日\r\n                  刑事第二庭  法  官    華澹寧\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。\r\n中    華    民    國   107    年    4     月    12    日\r\n                              書記官    黃伊婕\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條第1項第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}