{
  "JID": "KSHM,103,上訴,550,20140918,1",
  "JYEAR": "103",
  "JCASE": "上訴",
  "JNO": "550",
  "JDATE": "20140918",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　103年度上訴字第550號\r\n上　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　吳春郎\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法\r\n院102年度訴字第913號中華民國103年4月17日第一審判決（起訴\r\n案號：臺灣高雄地方法院檢察署101年度偵字第26187號），提起\r\n上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n吳春郎共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月，緩刑參年。\r\n    事  實\r\n一、吳春郎於民國100 年11月初起，以每日新台幣（下同）1,20\r\n    0 元，受僱於永吉造紙股份有限公司（址設高雄市○○區○\r\n    ○路000 號，下稱永吉公司）。由於永吉公司有2 個閒置廠\r\n    房，其中1 個廠房出租給永都興業股份有限公司（下稱永都\r\n    公司），永都公司於租賃期間，擅自將廢鋁渣粉（集塵灰）\r\n    ，收集於太空包，堆放在永吉公司另一未出租之左側第二廠\r\n    房，不久該公司即搬遷他去，經永吉公司負責人陳清鐘（另\r\n    為緩起訴處分確定）電請永都公司處理前開廢鋁渣粉（集塵\r\n    灰），均未獲置理。陳清鐘因有意將該堆置集塵灰之廠房出\r\n    租，必須清空該廠房，吳春郎明知永吉公司非從事廢棄物清\r\n    除、處理業者，亦未向直轄市主管機關申請核發公民營廢棄\r\n    物清除處理機構許可文件，依法不得從事廢棄物之清除、處\r\n    理工作，竟與陳清鐘共同基於違反廢棄物清除處理禁令之犯\r\n    意聯絡，於100 年11月12日上午，由吳春郎駕駛挖土機及堆\r\n    高機，依照陳清鐘之指示，將永吉公司左側第二廠房內永都\r\n    公司廢鋁渣粉（集塵灰）之一般事業廢棄物共15個太空包，\r\n    運輸及堆置在廠房後方即高雄市○○區○○段000 號土地上\r\n    （即永吉公司股東趙復田、趙福全之母親趙王玉女所有）。\r\n    吳春郎復擅自操作挖土機，在上開土地挖洞後，將該批廢鋁\r\n    渣粉（集塵灰）悉數掩埋在洞內，再予以回填。嗣於100 年\r\n    11月16日，因下雨掩埋物發生惡臭，經民眾通報高雄市政府\r\n    環保局，由內政部警政署環境保護警察隊第三中隊會同行政\r\n    院環境保護署環境督察總隊南區環境督察大隊於同年11月16\r\n    日17時30分許實施稽查而查獲。\r\n二、案經內政部警政署環境保護警察隊第三中隊報請台灣高雄地\r\n    方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    。又被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9 條之1 至第159 條之4 之規定，而經當事人於審判程序同\r\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\r\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\r\n    院調查證據時，知有同法第159 條第1 項不得為證據之情形\r\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\r\n    刑事訴訟法第159 條之5 定有明文。經查，檢察官、被告吳\r\n    春郎對本判決以下引用具有傳聞證據性質之證據資料，於言\r\n    詞辯論終結前，均未主張有刑事訴訟法第159 條第1 項不得\r\n    為證據之情形，本院復審酌各該證據作成時之情況，尚無違\r\n    法之瑕疵，認以之作為證據應屬適當，自應有證據能力。\r\n二、被告於本院準備程序及審理中均未到庭，其於原審審理時，\r\n    對於前揭事實均坦承不諱（見原審訴913 號卷《下稱原審卷\r\n    》第32頁、第78頁），核與證人即共同被告陳清鐘於警詢、\r\n    偵查及原審審理中之證述相符（見警卷1-7 頁、他卷第11-1\r\n    2 頁、偵卷第15-16 頁、第36-37 頁，原審卷第62-64 頁）\r\n    ，並有內政部警政署環境保護警察隊第三中隊扣押筆錄、扣\r\n    押物品目錄表、扣押物品收據、高雄市政府環境保護局事業\r\n    機構廢棄物稽查紀錄表、行政院環境保護署環境督察總隊南\r\n    區環境督察大隊稽查督察紀錄、永吉公司股東名簿、公司及\r\n    分公司基本資料查詢（明細）、董監事資料、經理人資料、\r\n    營利事業登記證、手繪現場圖、地籍圖、土地登記資料、衛\r\n    星空中鳥瞰圖、錄影擷取畫面照片8 張、現場蒐證照片38張\r\n    等證在卷可稽（見警卷第16-57 頁），復有推高機及挖土機\r\n    各1 部扣案可佐（交由陳清鐘代為保管，此有責付保管條可\r\n    稽，見警卷第21頁），足證被告之自白洵屬有據，堪信為真\r\n    ，故本案事證已臻明確，其犯行堪予認定，應依法論科。\r\n三、按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄\r\n    物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污\r\n    染環境之固體或液體廢棄物；二、事業廢棄物：有害事業\r\n    廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數\r\n    量足以影響人體健康或污染環境之廢棄物。一般事業廢棄\r\n    物：由事業機構所產生有害事業廢棄物以外之廢棄物，廢棄\r\n    物清理法第2條第1項定有明文。本案被告掩埋之物，係屬無\r\n    有害之事業廢棄物，此有行政院環境保護署事業廢棄物管制\r\n    中心事業廢棄物處理後管制遞送三聯單附卷憑參（見偵卷第\r\n    17頁），參諸前開說明，堪認被告掩埋放在太空包內之廢鋁\r\n    渣（集塵灰）共15包，係一般事業廢棄物之事實，洵足認定\r\n    。\r\n四、次按廢棄物清理法之「清除」係指事業廢棄物之收集、運輸\r\n    行為；「處理」係指：1.中間處理：指事業廢棄物在最終處\r\n    置前，以物理、化學、生物、熱處理或其他處理方法，改變\r\n    其物理、化學、生物特性或成分，達成分離、減積、去毒、\r\n    固化或安定之行為。2.最終處置：指衛生掩埋、封閉掩埋、\r\n    安定掩埋或海洋棄置事業廢棄物之行為，事業廢棄物貯存清\r\n    除處理方法及設施標準第2 條第2 款、第3 款亦有明訂。而\r\n    廢棄物清理法第46條第1 項第4 款所定之「清除」行為，指\r\n    事業廢棄物之收集、運輸行為；至於「處理」，則包含最終\r\n    處理，即指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業\r\n    廢棄物之行為（最高法院99年度台上字第4374號判決參照）\r\n    。被告駕駛挖土機及堆高機，依照共同被告陳清鐘之指示，\r\n    將永吉公司左側第二廠房內永都公司廢鋁渣粉（集塵灰）之\r\n    事業廢棄物共15個太空包，運輸、堆置在廠房後方即高雄市\r\n    ○○區○○段000 號土地上，嗣擅自予以掩埋，揆諸上開說\r\n    明，自屬對於廢棄物之清除、處理無訛。\r\n五、復按，從事廢棄物清除、處理業務者，應向直轄市、縣（市\r\n    ）主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除處理機構許可文件後，始得受託清除、處理廢棄物業\r\n    務，廢棄物清理法第41條第1 項定有明文。而為有效清除、\r\n    處理廢棄物，改善環境衛生，維護國民健康，從事廢棄物清\r\n    除、處理業務者，必須具備一定之條件、自有設施、專業技\r\n    術人員設置等，始得向主管機關申請核發公民營廢棄物清除\r\n    處理機構許可文件，為廢棄物清理法第1 條、第41條第1 項\r\n    、第42條所明定。其立法目的，在於限定符合法定申請許可\r\n    條件之專業機構，始得從事廢棄物處理行為。是以廢棄物清\r\n    理法第46條第4 款前段規定處罰「未依第41條第1 項規定領\r\n    有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n    理」行為，所指依同法第41條第1 項規定領有許可文件為阻\r\n    卻違法事由，非謂該款僅處罰「從事廢棄物清除、處理業務\r\n    者」，否則一般人擅自清除廢棄物，無法處罰，有違廢棄物\r\n    清理法第1 條所定立法本旨（最高法院99年度台上字第3930\r\n    號判決意旨參照）。準此，永吉公司、陳清鐘及被告雖非從\r\n    事廢棄物清除、處理業務之人，其未經許可，擅自清除、處\r\n    理一般事業廢棄物，仍應有同法第46條第1 項第4 款前段刑\r\n    事罰則規定之適用。\r\n六、核被告所為，係犯廢棄物清理法第46條第4 款前段之非法清\r\n    理廢棄物罪。被告非法清除廢棄物之犯行，與陳清鐘有犯意\r\n    聯絡及行為分擔，應為共同正犯。其非法清除廢棄物與非法\r\n    處理廢棄物之犯行，為單純一罪，僅論以同法第46條第4 款\r\n    前段之非法清理廢棄物罪。原審未察，遽為被告無罪之諭知\r\n    （理由詳前五所示），尚有未合。檢察官以原判決諭知無罪\r\n    為不當，提起上訴，為有理由，自應由本院予以撤銷改判。\r\n    爰審酌被告明知未領有廢棄物處理許可文件，不得從事廢棄\r\n    物之清除、處理業務，竟違法堆置廢棄物後再予以掩埋而為\r\n    清除處理，所為已破壞自然環境、造成污染，危害公共利益\r\n    ，影響環境衛生及公眾身體健康，實不可取；惟念渠等傾倒\r\n    廢棄物之處所係永吉公司有權使用之土地，並非任意傾倒棄\r\n    置，且無證據證明係基於營利之意圖而為；居於受僱人之身\r\n    分，接受雇主指示行事，未深思行為之後果，暨其犯後坦認\r\n    犯行，態度甚佳，教育程度為國中畢業、家境勉持（見警卷\r\n    第10頁）等一切情狀，酌情量處如主文第二項所示之刑，藉\r\n    資懲儆。\r\n七、末按，沒收在立法上屬於從刑之一種，刑法除違禁物應強制\r\n    沒收，採義務沒收主義外，固均採職權沒收主義，即沒收與\r\n    否，審理之法院本有裁量之權（最高法院92年度台上字第34\r\n    8 號判決參照）。扣案代為保管之堆高機，固屬同案被告陳\r\n    清鐘所有，此有扣押物品目錄表足憑（見警卷第19頁）。惟\r\n    考量被告及陳清鐘並非以清除、處理廢棄物為業，故該堆高\r\n    機自屬偶然使用於本案清除廢鋁渣粉（集塵灰），而非經常\r\n    、頻繁或專供清理廢棄物使用；再慮及該物之客觀價值，與\r\n    本案法益侵害之程度、提供之效益等情狀，認尚無沒收之必\r\n    要。另扣案代為保管之挖土機，則非被告或陳清鐘所有，此\r\n    觀諸前開扣押物品目錄表自明，故亦未諭知沒收。\r\n八、末查，被告未曾受有期徒刑之宣告，此有台灣高等法院被告\r\n    前案紀錄表在卷憑參（見本院卷第37頁），考量其因受雇主\r\n    指示始實施本案犯行，並非基於自身利益為之，因一時失慮\r\n    ，始罹刑典；且於犯罪後，上開廢棄物業已合法清理完畢，\r\n    復有委託清除事業廢棄物契約書、行政院環境保護署事業廢\r\n    棄物管制中心事業廢棄物處理後管制遞送三聯單、事業廢棄\r\n    物妥善處理紀錄文件、處理後申報資料及照片19張在卷可稽\r\n    （見偵卷第17-26 頁），堪認其犯行造成之損害業已弭平，\r\n    經此偵審之教訓，信無再犯之虞。基上所述，本院認前開對\r\n    其刑之宣告，以暫不執行為適當，爰併予諭知緩刑3 年，用\r\n    啟自新。\r\n九、被告經合法傳喚，無正當理由未到庭，爰不待其到庭陳述，\r\n    逕行判決。\r\n據上論結，應依刑事訴訟法第369 條第1 項前段、第371條 、第\r\n364 條、第299 條第1 項前段，廢棄物清理法第46條第4 款前段\r\n，刑法第11條前段、第28條、第74條第1 項第1 款，判決如主文\r\n。\r\n本案經檢察官蔡國禎到庭執行職務。\r\n中    華    民    國    103    年    9    月    18    日\r\n                    刑事第八庭  審判長法  官  李炫德\r\n                                      法  官  李嘉興\r\n                                      法  官  李代昌\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中    華    民    國    103    年    9    月    18    日\r\n                                      書記官  陳昱光\r\n附錄本件判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}