{
  "JID": "KSHM,97,上更(二),16,20080522,1",
  "JYEAR": "97",
  "JCASE": "上更二",
  "JNO": "16",
  "JDATE": "20080522",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　97年度上更(二)字第16號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院90\r\n年度訴字第783 號中華民國91年5 月31日第一審判決（起訴案號\r\n：臺灣高雄地方法院檢察署89年度偵字第23076 號、第25267 號\r\n、90年度偵字第5424號），提起上訴，判決後經最高法院第二次\r\n發回更審，本院判決如下：\r\n     主  文\r\n原判決撤銷。\r\n甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹\r\n年貳月；減為有期徒刑柒月，緩刑貳年。\r\n     事  實\r\n一、甲○○為永堂建設股份有限公司（下稱永堂公司）負責人，\r\n    經由莊洪樟（綽號阿琴或秀琴）仲介購得坐落於高雄縣大樹\r\n    鄉○○段736 之6 號之土地，並將上開土地委託莊洪樟代為\r\n    管理，詎莊洪樟竟未徵得甲○○之同意，於民國88年間起，\r\n    擅自提供上開土地供不特定人傾倒廢棄物，嗣因高雄縣政府\r\n    環境保護局於88年11月24日，以違反廢棄物清理法告發並裁\r\n    處罰鍰400 元，甲○○於接獲上開函文及告發單後始知上情\r\n    。詎甲○○明知提供土地堆置廢棄物，須經主管機關許可使\r\n    得為之，惟因所屬建設公司興建房屋需處理廢棄物而與林川\r\n    凱接觸，經林川凱告知代為清理其他公司之廢棄物無處所可\r\n    供傾倒，且允諾以較優惠代價代為清理其建設公司之廢棄物\r\n    ，遂自89年10月8 日起，提供其所有委由莊洪樟管理之上開\r\n    土地，供林川凱傾倒建築廢棄物。林川凱（業經原審判決確\r\n    定）係設址於高雄市○○區○○路794 號「聚泰有限公司」\r\n    負責人，渠明知未向環境保護主管機關申請核發廢棄物清除\r\n    、處理許可文件，不得從事廢棄物清除、處理，竟為圖不法\r\n    利益，基於從事廢棄物清除、處理之概括犯意，自89年10月\r\n    8 日起，以每車次新臺幣（下同）2000元之代價，接受榮昇\r\n    營造公司及不詳姓名之人委託，代為清除、處理建築廢棄物\r\n    ，並與有共同犯意聯絡經「聚泰有限公司」僱用之司機駕駛\r\n    該公司之大自貨車，連續載運約20車次之建築廢棄物，前往\r\n    由甲○○同意提供之上開土地傾倒、堆棄，其中司機吳子卿\r\n    （業經原審判決確定）曾於89年10月9 日受林川凱雇用，與\r\n    之有共同犯意聯絡，而於同日上午11時許駕駛「聚泰有限公\r\n    司」之大自貨車前往上址傾倒一車次之建築廢棄物，嗣於同\r\n    年10月12日，林川凱復雇用有共同犯意聯絡之朱榮華（已經\r\n    原審判決確定）、吳子卿，分別駕駛「川益通運股份有限公\r\n    司」所有ＷＢ－953 號大自貨車、「聚泰有限公司」所有車\r\n    號ＺＵ－740 號大自貨車，各載運建築廢棄物，欲前往上址\r\n    傾倒時，而於同日下午1 時許為警當場查獲，並扣得上開大\r\n    自貨車兩部及由林川凱所駕駛、操作而停放在現場之怪手1\r\n    部。\r\n二、案經高雄縣政府函送與高雄縣警察局仁武分局報請及臺灣高\r\n    雄地方法院檢察署檢察官主動簽分偵查起訴。\r\n     理  由\r\n一、程序方面：本判決所引用之證據資料（詳後引證據），其中\r\n    傳聞證據部分，縱無刑事訴訟法第159 條之1 至第159 條之\r\n    4 或其他規定之傳聞證據例外情形，亦因檢察官、被告或同\r\n    意可作為證據使用，或未聲明異議，依刑事訴訟法第159 條\r\n    之5 第1 項、第2 項之規定，本院審酌該證據作成之情況，\r\n    認為適當，應得為證據。\r\n二、訊據上訴人即被告甲○○（下稱被告）矢口否認有違反廢棄\r\n    物清理法之犯行，辯稱：伊不曾同意讓林川凱或其他不特定\r\n    人在伊土地上傾倒廢棄物，該筆土地都是由綽號琴仔之莊洪\r\n    樟在管理使用，對於該筆土地已被堆棄廢棄物近年餘一事，\r\n    伊均不知情云云。\r\n三、經查：被告未經主管機關許可，擅自提供其所有之上開土地\r\n    ，供被告聚泰有限公司及林川凱傾倒、堆棄建築廢棄物之事\r\n    實，業據同案被告林川凱於警詢、偵查、原審及本院前審審\r\n    理時證稱：當時是甲○○跟伊說她在大樹鄉有一塊土地可以\r\n    提供他傾倒廢棄物，伊並以較便宜之價格代為清理甲○○公\r\n    司之廢棄物，甲○○就給伊秀琴（即莊洪樟）之電話，也是\r\n    秀琴告訴伊可以倒在那邊土地上等語明確（見原審卷第320\r\n    頁、本院上訴審卷第44頁）。而證人林顯雄亦於檢察官偵查\r\n    中供稱：「（到底何人同意你們傾倒？）土地是永堂建設授\r\n    權阿琴同意我們傾倒。」、「（永堂如何雇用你們？）每坪\r\n    50元，一般市價是150 元，因是倒在他們土地上，所以每坪\r\n    50元。」、「（為何僅傾倒2 天？）阿琴（即莊洪樟）阻止\r\n    ，因有村民抗議。」等語明確（見89年偵字第23076 號偵卷\r\n    第15頁）；嗣於原審法院審理中亦到庭證稱：「土地是永堂\r\n    建設，也叫巴堂建設所有，是與一位林董聯絡，我叫我兒子\r\n    去聯絡的。」等語（見原審卷第110 頁）；況證人林川凱、\r\n    林顯雄與被告甲○○既無仇恨、怨隙，且渠二人供證係由甲\r\n    ○○同意提供系爭土地傾倒一節，對林川凱之刑責並無減免\r\n    ，渠二人自無設詞攀誣被告甲○○之理。佐以林川凱確於89\r\n    年10月9 日與被告甲○○所屬永堂建設公司簽訂廢棄物清除\r\n    之承攬合約書，足徵林川凱與被告甲○○二人於案發時確有\r\n    接觸，所述時間之關連性亦與林川凱供證之情節相符，足見\r\n    其等上開證詞，堪予採信。又上開土地因供不特定人傾倒廢\r\n    棄物，遭高雄縣政府於88年11月24日告發並裁處罰鍰，被告\r\n    甲○○且曾向高雄市政府提出陳情，有高雄縣政府環境保護\r\n    局90年5 月30日90高縣環四字第20568 號函在卷可稽，足徵\r\n    被告於88年11月間，對於上開土地遭莊洪樟提供不特定人傾\r\n    倒廢棄物一節業已知情，是被告甲○○所辯各詞，顯屬事後\r\n    卸責之詞，委不足取。至證人莊國田、李勝雄、陳賜評、陳\r\n    清來等人之證詞，及卷附之錄音帶及其譯文、電話通聯紀錄\r\n    、莊國田與陳清來出具之證明書，均僅證明上開土地確曾由\r\n    案外人莊洪樟負責管理而已，尚不足以推翻被告未提供系爭\r\n    土地予林川凱傾倒廢棄物之事實認定，故尚難為被告有利之\r\n    證明。又證人莊洪樟雖亦於原審及本院前審審理中證稱：林\r\n    川凱係稱欲購買土地，伊才帶他去看土地，並未表示要做何\r\n    事等語，然證人莊洪樟係上開土地之實際管理人，與本案亦\r\n    具重要利害關係，其所證自不免偏頗，難作為被告甲○○有\r\n    利之佐證。另證人張榮本於本院前審審理中雖證稱：林川凱\r\n    有與我簽訂廢土傾倒合約，但他沒有提起要將廢棄物倒在甲\r\n    ○○土地上這事情，如我同意的話，合約上一定載明云云，\r\n    惟證人張榮本係被告甲○○之配偶，其證言甚為空泛，亦有\r\n    偏頗；況且將廢棄物倒在被告甲○○土地上，乃屬違法之事\r\n    ，衡情亦不可能書寫於合約上而留下證據之理，其證言復與\r\n    本院上開認定不符，亦不足採信。至永堂建設股份有限公司\r\n    （負責人為甲○○）與泰元有限公司（負責人為林川凱）所\r\n    訂定之工程承攬合約書雖內載廢棄土物清運，含大林埔、西\r\n    青埔垃圾場蓋章一節，惟取得大林埔、西青埔垃圾場蓋章，\r\n    僅係供建設公司申請建造執造許可之使用，與如何清運廢棄\r\n    物無關，該合約書又未載明必須將廢棄物全部傾倒於大林埔\r\n    、西青埔垃圾場內；且證人林川凱於本院前審審理中亦證稱\r\n    ：「到大林埔垃圾場的垃圾，只要4 、5 台車就可以拿到這\r\n    資料，該合約我還沒開工就被查到。」等情以觀，該工程承\r\n    攬合約書亦不足為被告有利之認定。又巴堂建設實業股份有\r\n    限公司與永堂建設股份有限公司不同，固有經濟部中部辦公\r\n    室91年11月13日書函在卷可稽，但此亦僅係證人林顯雄誤認\r\n    「永堂建設，也叫巴堂建設」之事實，因證人林顯雄所接洽\r\n    者均為被告所負責之永堂建設股份有限公司，與巴堂建設無\r\n    關，其所為之證言亦無誤為指認之可言，併予敘明。本件被\r\n    告之犯行，事證明確，堪以認定。\r\n四、按依據內政部訂頒「營建剩餘土石方處理方案」規定，營建\r\n    剩餘土石方包含：「建築工程、公共工程及建築物拆除工程\r\n    施工所產生之廢土石方、磚瓦、混凝土塊。」另依據行政院\r\n    86年12月31日台86內字第52109 號函示，明確認定剩餘土石\r\n    方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。營建剩\r\n    餘土石方如依「營建剩餘土石方處理方案」規定合法處理者\r\n    ，均不以廢棄物認定。惟如未依規定辦理而隨意棄置，致污\r\n    染環境者，仍為違反「廢棄物清理法」之行為；又營建剩餘\r\n    土石方如夾雜大量鋼筋、木料等非「營建剩餘土石方處理方\r\n    案」所適用範圍，則應屬建築廢棄物，有行政院環境保護署\r\n    90年3 月28日（90）環署廢字第0017715 號函1 份附卷可稽\r\n    。又按依「營建剩餘土石方處理方案」第貳點規定，如除前\r\n    述資源物質外，尚包含施工所附帶產生之金屬屑、玻璃碎片\r\n    、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，即不屬於該\r\n    方案之適用範圍。本件已判決確定之同案被告朱榮華若係載\r\n    運建築工程、公共工程及建築物拆除工程施工所產生之剩餘\r\n    泥、土、砂、石、磚、瓦、混凝土塊等物，屬於行政院內政\r\n    部頒布實施之『營建剩餘土石方處理方案』所規範之資源物\r\n    資，則屬營建剩餘土石方，惟其並未依該方案規定之程序清\r\n    除，仍應視為一般事業廢棄物；況依警、偵卷所附之查獲照\r\n    片與勘驗照片，以及檢察官現場勘驗筆錄所載，同案被告林\r\n    川凱、朱榮華所載運之物，除剩餘泥、土、砂、石、磚、瓦\r\n    、混凝土塊外，尚夾雜大量之塑膠類、木板、紙張等廢棄物\r\n    ，並未分類處理，自屬一般建築廢棄物無訛。依上開說明，\r\n    同案被告林川凱、朱榮華傾倒上開建築廢棄物，仍屬廢棄物\r\n    無疑，應受廢棄物清理法規範。\r\n五、核被告未經許可，提供土地供不特定人堆置廢棄物，係犯修\r\n    正後廢棄物清理法第46條第1 項第3 款未經主管機關許可，\r\n    提供土地堆置廢棄物罪（按廢棄物清理法業於90年10月24日\r\n    公布施行，修正前廢棄物清理法第22條第2 項第3 款規定，\r\n    修正後改為第46條第1 項第3 款，其法定刑由「1 年以上5\r\n    年以下有期徒刑，得併科1 百萬元以下罰金」，修正為「1\r\n    年以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰金\r\n    」，經核新舊法刑度相同【主刑均為1 年以上5 年以下有期\r\n    徒刑；罰金刑部分舊法係規定1 百萬元以下『罰金』，新法\r\n    則改為『新臺幣』3 百萬元以下罰金】，其犯罪構成要件之\r\n    條文內容，亦未修正，故逕用新法即廢棄物清理法第46條第\r\n    1 項第3 款之規定）；又廢棄物清理法第41條第1 項第3 款\r\n    所處罰之「提供土地堆置廢棄物」行為，本質上一個同意提\r\n    供土地，即包含同意反覆之多次堆置行為，是被告提供上開\r\n    土地供林川凱等人多次堆置廢棄物之行為，應認為係單純一\r\n    罪，公訴人認係連續犯，容有未洽，一併敘明。\r\n六、原審據以論處被告罪刑，固非無見；惟查，本件被告所犯上\r\n    開之罪，係在96年4 月24日之前，依中華民國96年罪犯減刑\r\n    條例第2 條第1 項第3 款之規定，應予減刑，原審未及審酌\r\n    ，容有不當。被告上訴意旨否認犯罪，雖無理由，惟原判決\r\n    既有上開可議之處，自應由本院將原判決撤銷改判。爰審酌\r\n    被告提供土地堆置廢棄物，嚴重影響國土環境，且犯後猶飾\r\n    詞圖卸刑責及犯罪之目的、手段、智識程度等一切情狀，量\r\n    處被告有期徒刑1 年2 月。又被告所犯上開之罪，其犯罪時\r\n    間在96年4 月24日以前，是依中華民國九十六年罪犯減刑條\r\n    例第2 條第1 項第2 款之規定，應減其宣告刑二分之一即為\r\n    有期徒刑7 月。末查被告未曾因故意犯罪受有期徒刑以上刑\r\n    之宣告，有臺灣高等法院被告前案紀錄表附卷可憑，其因一\r\n    時失慮不周，致為本件犯行，歷此偵、審程序及刑之宣告後\r\n    ，應知所警惕；且念被告身體狀況不佳，實不宜執行徒刑，\r\n    基於人道之考量，本院因認所宣告之刑以暫不執行為適當，\r\n    予以宣告緩刑2 年，以啟自新。\r\n七、公訴意旨另以：甲○○係連續自88年7 月14日起，提供上開\r\n    土地供不特定人、車輛傾倒、堆置廢棄物之犯行，涉犯廢棄\r\n    物清理法第22條第2 項第3 款未經主管機關許可，提供土地\r\n    供堆置廢棄物罪嫌，且與前開論罪科刑部分有連續犯之裁判\r\n    上一罪關係云云。惟按犯罪事實應依證據認定之，無證據不\r\n    得推定其犯罪事實，刑事訴訟法第154 條定有明文。經查：\r\n    廢棄物清理法第46條第1 項第3 款未經主管機關許可，提供\r\n    土地堆置廢棄物者，處有期徒刑1 年以上5 年以下刑罰罰責\r\n    之規定，係於88年7 月14日第1 項增訂公布施行，並自同年\r\n    7 月16日生效，依刑法第1 條罪刑法定主義，於88年7 月15\r\n    日以前提供土地堆置廢棄物之行為，不得以該條規定處罰甚\r\n    明。又於88年7 月16日起，提供上開土地供不特定人堆置廢\r\n    棄物一節，為被告甲○○所堅詞否認，且上開土地因供不特\r\n    定人傾倒廢棄物，遭高雄縣政府於88年11月24日告發並裁處\r\n    罰鍰，甲○○且曾向高雄縣政府提出陳情一節，已如前述，\r\n    足徵被告對於上開土地於88年11月24日前，供不特定人堆置\r\n    廢棄物一情並不知悉，證人陳清來即該村村長亦證稱：系爭\r\n    土地係由莊洪樟管理，並同意不特定人在該地傾倒廢棄物等\r\n    語（見原審法院90年5 月15日訊問筆錄），已判決確定之同\r\n    案被告林川凱亦僅供證：被告甲○○係自89年10月8 日起，\r\n    同意其在系爭土地上傾倒等語，足見依卷附事證資料，並無\r\n    足證明於89年10月8 日前之上開廢棄物之堆置，均有經過被\r\n    告甲○○之同意，此外，本院復查無其他積極證據足認被告\r\n    有此部分之犯行，不能證明被告犯罪，依法本應為被告此部\r\n    分無罪之諭知，惟公訴意旨認與前開論罪科刑部分有連續犯\r\n    之裁判上一罪關係（應為單純一罪關係，已如前述），爰不\r\n    另為無罪之諭知，附此敘明。\r\n八、本件同案被告林川凱、朱榮華及聚泰有限公司等人，業經原\r\n    審判刑確定，爰不再論述，一併敘明。\r\n據上論結，應依刑事訴訟法第369 條、第364 條、第299 條，廢\r\n棄物清理法第46條第1 項第3 款，刑法第11條前段、第2 條第1\r\n項前段、第74條第1 項第1 項第1 款，中華民國九十六年罪犯減\r\n刑條例第2 條第1 項第2 款、第7 條，判決如主文。\r\n本案經檢察官王登榮到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　5 　　月　　22　　日\r\n                  刑事第四庭    審判長法  官  蕭權閔\r\n                                      法  官  陳吉雄\r\n                                      法  官  吳進寶\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　5 　　月　　22　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  林佳蓉\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3 年以上10\r\n年以下有期徒刑，得併科新臺幣9百萬元以下罰金。"
}