{
  "JID": "KSHM,97,上訴,403,20080506,1",
  "JYEAR": "97",
  "JCASE": "上訴",
  "JNO": "403",
  "JDATE": "20080506",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院高雄分院刑事判決　　　　 97年度上訴字第403號\r\n上　訴　人\r\n即　被　告　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣屏東地方法院96\r\n年度訴字第1228號中華民國96年12月31日第一審判決（起訴案號\r\n：臺灣屏東地方法院檢察署96年度偵字第4566號），提起上訴，\r\n本院判決如下：\r\n     主  文\r\n上訴駁回。\r\n     事  實\r\n一、甲○○曾有違反廢棄物清理法案件及竊盜案件前科，其中所\r\n    犯違反廢棄物清理法案件，於民國93年10月5 日經本院判處\r\n    有期徒刑1 年4 月，緩刑3 年，於93年11月1 日確定。詎仍\r\n    不知悔改，明知未依廢棄物清理法第41條第1 項規定領有廢\r\n    棄物清除、處理文件，不得從事廢棄物之清除、處理，竟與\r\n    李清淵（業據原審判決確定）共同基於非法清除、處理廢棄\r\n    物之犯意聯絡，未依規定領有廢棄物清除、處理文件，自96\r\n    年7 月12日起，由李清淵駕駛不知情之黃和成所有車牌號碼\r\n    3093-UN 號自用小貨車搭載甲○○，在屏東縣新園鄉、萬丹\r\n    鄉等地之養豬場及養雞場，撿拾斃死豬及斃死雞等事業廢棄\r\n    物（起訴書誤載為一般廢棄物），並載至屏東縣萬丹鄉○○\r\n    路○ 段191 巷67號旁甲○○所承租之漁塭，以絞肉機絞碎，\r\n    用以飼養甲○○所養殖之土虱，而從事廢棄物之清除、處理\r\n    。迄96年7 月14日上午10時40分許，在上開漁塭，為行政院\r\n    環保署環境督察總隊南區環境督察大隊稽查人員會同警方查\r\n    獲，並扣得斃死雞、豬共580 公斤（已銷燬）、上開自用小\r\n    貨車及甲○○所有供從事廢棄物清除、處理犯罪所用之絞肉\r\n    機1 台。\r\n二、案經屏東縣警察局屏東分局報請臺灣屏東地方法院檢察署檢\r\n    察官偵查起訴。\r\n     理  由\r\n壹、程序部分：\r\n    本件上訴人即被告甲○○（下稱被告）所犯係死刑、無期徒\r\n    刑、最輕本刑為3 年以上有期徒刑以外之罪，其於本院審理\r\n    期日就被訴事實為有罪之陳述，經本院告知簡式審判程式之\r\n    旨，並聽取公訴人及被告之意見後，經合議庭依刑事訴訟法\r\n    第273 條之1 第1 項規定，裁定行簡式審判程序，是依刑事\r\n    訴訟法第273 條之2 規定，本件之證據調查，不受同法第\r\n    159 條第1 項、第161 條之2 、第161 條之3 、第163 條之\r\n    1 及第164 條至第170 條規定之限制，合先敘明。\r\n貳、實體部分：\r\n一、上揭事實，業據被告於警詢、偵查中、原審及本院審理時均\r\n    坦承不諱，核其所供與共犯李清淵於警詢、檢察官偵查中及\r\n    原審審理時所供情節（見警卷第1-4 頁、偵查卷第6-7 頁、\r\n    原審96年11月28日、及96年12月19日審判筆錄）大致相符，\r\n    並有行政院環保署環境督察總隊南區環境督察大隊稽查督察\r\n    紀錄1 紙、照片14幀、行政院環保署96年4 月11日環署督字\r\n    第0960026344號函、內政部警政署環境保護警察隊第三中隊\r\n    96年7 月17日環警三中刑字第09630012219 號函暨所附件－\r\n    經濟部水利署第七河川局九如查扣機具保管場扣押物品進場\r\n    清單、照片2 張、斃死雞豬共580 公斤、自用小貨車1 輛、\r\n    絞肉機1 台扣案可資佐證（見警卷第10-15 頁、第31-38 頁\r\n    、偵查卷12-15 頁、16-18 頁）。被告上開自白核與事實相\r\n    符。本件事證明確，被告犯行，堪可認定。\r\n二、按廢棄物清理法第2 條第1 項之事業，係指農工礦廠（場）\r\n    、營造業、醫療機構、公民營廢棄物清除處理機構、事業廢\r\n    棄物共同清除處理機構、學校或機關團體之實驗室及其他經\r\n    中央主管機關指定之事業，同條第4 項定有明文。養豬場及\r\n    養雞場應屬農場，而為廢棄物清理法第2 條第1項 之事業。\r\n    又所謂清除，指事業廢棄物之收集、運輸行為。所謂處理，\r\n    包括中間處理：指事業廢棄物在最終處置前或再利用前，\r\n    以物理、化學、生物、熱處理或其他處理方法，改變其物理\r\n    、化學、生物特性或成分，達成分離、減積、去毒、固化或\r\n    安定之行為；最終處置：指衛生掩埋、封閉掩埋、安定掩\r\n    埋或海洋棄置事業廢棄物之行為。再利用：指事業產生之\r\n    事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料\r\n    、填土或其他經中央目的事業主管機關定之用途行為，並應\r\n    符合其規定者，事業廢棄物貯存清除處理方法及設施標準第\r\n    2 條第2 款、第3 款亦設有明文。查被告甲○○未依廢棄物\r\n    清理法第41條第1 項規定領有廢棄物清除、處理許可文件，\r\n    自養豬場、養雞場載運斃死豬及斃死雞至被告甲○○之漁塭\r\n    ，再以絞肉機絞碎，用以飼養土虱，乃從事廢棄物之清除、\r\n    處理，核其所為，係犯廢棄物清理法第46條第4 款之未依規\r\n    定領有廢棄物清除、處理許可文件從事廢棄物清除、處理罪\r\n    。被告甲○○與李清淵間，就上開犯行有犯意聯絡及行為分\r\n    擔，均為共同正犯。又廢棄物清理法第46條第4 款之罪，立\r\n    法者針對其構成要件，已預設其本身係持續實行之複次行為\r\n    ，具備反覆、延續之行為特徵，將之總括或擬制成一個構成\r\n    要件之「集合犯」行為，應僅包括的成立一罪。準此，被告\r\n    甲○○自96年7 月12日起迄同年月14日被查獲時止，持續多\r\n    次從事廢棄物之清除、處理，應屬集合犯，為包括之一罪。\r\n三、原判決認被告罪證明確，因而適用廢棄物清理法第46條第4\r\n    款，刑法第11條前段、第28條等規定，並審酌被告甲○○前\r\n    已有違反廢棄物清理法及竊盜前科，有台灣高等法院被告前\r\n    案紀錄表在卷可按（見本院卷第11頁），在緩刑期內竟再犯\r\n    違反廢棄物清理法之罪，顯見不知警惕，及其行為對環境衛\r\n    生之危害不小，且被告甲○○犯罪之動機係為用以飼養土虱\r\n    ，節省成本，暨其於犯罪後坦承犯行，態度良好等一切情狀\r\n    量處有期徒刑1 年4 月。另敘明扣案之絞肉機1 台，為被告\r\n    甲○○所有供從事廢棄物清除、處理犯罪所用之物，業據其\r\n    供明在卷，依刑法第38條第1 項第2 款規定，併予宣告沒收\r\n    。至扣案之自用小貨車，並非被告甲○○或共犯李清淵所有\r\n    ，而係不知情之黃和成所有，有汽車車籍查詢1 紙附卷可稽\r\n    ，依法尚非得予宣告沒收。經核原判決認事用法，尚無不合\r\n    ，量刑亦屬允當。另查，關於刑之量定，係實體法上賦予法\r\n    院得為自由裁量之事項，倘其未有逾越法律所規定之範圍，\r\n    或濫用其權限，即不得任意指摘為違法（最高法院民國75年\r\n    臺上字第7033號判力意旨可資參照）。且在同一犯罪事實與\r\n    情節，如別無其他加重或減輕之原因，下級審量定之刑，亦\r\n    無過重或失輕之不當情形，則上級審法院對下級審法院之職\r\n    權行使，原則上應予尊重（最高法院85年度臺上字第2446號\r\n    判決意旨可資參照）。查原審已審酌上情，並就刑法第57條\r\n    揭示之各種量刑條件妥為斟酌，難謂有何違法失當之處。是\r\n    被告以原審量刑過重提起上訴，指摘原判決為不當，請求撤\r\n    銷原審判決，為無理由，應予駁回。\r\n據上論斷，應依刑事訴訟法第368 條、第273 條之1 第1 項，判\r\n決如主文。\r\n本案經檢察官王登榮到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　5 　　月　　6 　　日\r\n                  刑事第八庭    審判長法  官  李炫德\r\n                                      法  官  李政庭\r\n                                      法  官  陳志銘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\r\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n中　　華　　民　　國　　97　　年　　5 　　月　　6 　　日\r\n　　　　　　　　　　　　　　　　　　　書記官  盧雅婷\r\n附錄本判決論罪科刑法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利\r\n    用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}