{
  "JID": "KSDM,99,訴,1782,20110128,1",
  "JYEAR": "99",
  "JCASE": "訴",
  "JNO": "1782",
  "JDATE": "20110128",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　99年度訴字第1782號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　張新賢\r\n被　　　告　謝文星\r\n前列二人共同\r\n選任辯護人　吳永茂律師\r\n　　　　　　羅玲郁律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度\r\n偵字第28885 號），被告於本院準備程序為有罪之陳述，經合議\r\n庭裁定由受命法官獨任行簡式審判程序，判決如下：\r\n    主  文\r\n張新賢、謝文星共同犯廢棄物清理法第四十六條第四款之非法清\r\n理廢棄物罪，各處有期徒刑壹年。均緩刑貳年。\r\n    事  實\r\n一、張新賢、謝文星均明知未依廢棄物清理法之規定，向主管機\r\n    關申請核發清除許可文件，不得從事廢棄物之清除業務，竟\r\n    共同基於違法清除廢棄物之犯意聯絡，由屏東縣里港鄉某處\r\n    不詳姓名之地主於民國99年9 月3 日，以每日新臺幣（下同\r\n    ）7,000 元之價格僱請張新賢在該處操作怪手整地清理廢棄\r\n    物後，張新賢再以一車次1,000 元之代價，招來知情之謝文\r\n    星載運夾雜廢樹枝、廢浪板、廢鐵線、磚瓦、垃圾等一般廢\r\n    棄物。嗣謝文星於同日17時30分許，駕駛載有上開廢棄物之\r\n    車牌號碼AI-692號營業大貨車至高雄市○○○○○段空地傾\r\n    倒時，為高屏溪流域管理委員會稽查人員發現，通知行政院\r\n    環保署督察總隊南區環境督察大隊人員及內政部警政署環境\r\n    保護警察隊第三中隊當場查獲，並扣得謝文星所駕駛之車牌\r\n    號碼AI-692號營業大貨車一輛。\r\n二、案經高雄市政府警察局旗山分局移送臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、本件被告張新賢、謝文星所犯係死刑、無期徒刑、最輕本刑\r\n    為3 年以上有期徒刑以外之罪，亦非高等法院管轄第一審之\r\n    案件，渠等於本院準備程序中就被訴事實已為有罪之陳述，\r\n    經法官告知簡式審判程序之旨，並聽取被告、辯護人與公訴\r\n    人之意見後，本院認無不得或不宜改依簡式審判程序進行之\r\n    處，爰依刑事訴訟法第273 條之1 第1 項之規定，裁定本件\r\n    行簡式審判程序，是本件之證據調查，依刑事訴訟法第273\r\n    條之2 規定，不受同法第159 條第1 項、第161 條之2 、第\r\n    161 條之3 、第163 條之1 及第164 條至第170 條規定之限\r\n    制，再被告及辯護人對於卷內之各項證據亦不爭執證據能力\r\n    ，故卷內所列之各項證據，自得作為證據，先予敘明。\r\n二、前揭犯罪事實，業據被告2 人於警詢、偵查及本院審理時坦\r\n    認不諱，且互核一致，並有高屏溪流域管理委員會現場稽查\r\n    紀錄表、行政院環保署環境督察總隊南區環境督察大隊稽查\r\n    督察記錄表、現場相片8 幀在卷可稽，復有被告謝文星所駕\r\n    駛之營業大貨車1 輛扣案可資為憑，足供擔保被告2 人之自\r\n    白與事實相符，是本件事證明確，被告2 人犯行均堪認定，\r\n    應依法論科。\r\n三、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為，「清除」則指一般廢棄物之收集、運\r\n    輸行為，至「處理」則包含中間處理：指一般廢棄物在最\r\n    終處置前，以物理、化學、生物、熱處理、堆肥或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為。最終處置：指將一般廢棄\r\n    物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一\r\n    般廢棄物做為原料、材料、燃料、填土或其他經中央主管機\r\n    關及目的事業主管機關認定之用途行為，有行政院環境保護\r\n    署發佈之「一般廢棄物貯存清除處理方法及設施標準」，最\r\n    高法院93年度台上字第2401號判決意旨可資參照。\r\n四、再按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1 項定有明文。是同法第46條第4\r\n    款所謂未依第41條第1 項規定領有廢棄物清除、處理許可文\r\n    件者，自係指從事廢棄物清除、處理業務，而未經申請核發\r\n    許可文件者及非從事廢棄物清除、處理業務，而無法申請核\r\n    發許可文件者而言（最高法院著有91年度臺上字第5905號判\r\n    決意旨參照）；且所指「未依第41條第1 項規定領有廢棄物\r\n    清除、處理許可文件，從事廢棄物貯存、清除、處理者」，\r\n    亦不以公民營廢棄物清除處理機構為限，凡未領有許可證或\r\n    核備文件而從事廢棄物貯存、清除、處理者，即足當之（最\r\n    高法院著有92年度臺上字第1213號、91年度臺上字第6807號\r\n    、91年度臺上字第5342號判決意旨參照）。準此，本件被告\r\n    2 人雖屬「個人」，且「非從事廢棄物清除、處理業務」，\r\n    然其既未領有廢棄物清除許可文件而從事廢棄物之清除，即\r\n    有廢棄物清理法第46條第4 規定之適用。\r\n五、本件被告張新賢、謝文星未取得主管機關之許可文件，即擅\r\n    自將上開夾雜廢樹枝、廢浪板、廢鐵線、磚瓦、垃圾等一般\r\n    廢棄物自屏東縣里港鄉某處，載運至高雄市○○○○○段空\r\n    地傾倒，渠等行為自已達清除一般廢棄物之程度，是核被告\r\n    2 人所為，均係犯廢棄物清理法第46條第4 款前段之未依廢\r\n    棄物清理法第41條第1 項前段規定領有廢棄物清除許可文件\r\n    ，從事廢棄物清理罪。被告2 人間，就上開犯行有犯意聯絡\r\n    及行為分擔，應論以共同正犯。爰審酌被告2 人僅為貪圖小\r\n    利，即恣意棄置廢棄物，影響環境及公共衛生甚鉅，惡性非\r\n    輕，本不應寬貸，惟念渠等犯後均坦承犯行，態度尚稱良好\r\n    ，且知所悔悟，及於傾倒時旋即為警查獲，尚未對環境造成\r\n    具體損害，犯罪情節尚稱輕微，並兼衡被告均無犯罪前科，\r\n    素行尚佳等一切情狀，分別量處如主文所示之刑，以資懲儆\r\n    。又被告2 人前均未曾受有期徒刑以上刑之宣告，有臺灣高\r\n    等法院被告前案紀錄表各1 份在卷可按，其因一時失慮偶罹\r\n    刑典，犯後並已坦承犯行，顯有悔意，經此偵、審程序及刑\r\n    之宣告，當知所警惕，信無再犯之虞，本院認所宣告之刑以\r\n    暫不執行為適當，爰依刑法第74條第1 項第1 款規定均併諭\r\n    知緩刑2 年。至本件扣案之車牌號碼AI-692號營業大貨車一\r\n    輛，為健順交通股份有限公司所有，有行車執照在卷可按（\r\n    警卷第24頁），是本件扣案之車輛，非被告謝文星所有，亦\r\n    非屬違禁物，本院自無從為沒收之諭知，附此敘明。\r\n據上論斷，應依刑事訴訟法第第273 條之1 第1 項、第299 條第\r\n1 項前段，廢棄物清理法第46條第1 項第4 款，刑法第11條前段\r\n、第28條、第74條第1項第1款，判決如主文。\r\n本案經檢察官陳建州到庭執行職務。\r\n中    華    民    國  100     年    1     月    28    日\r\n                  刑事第二庭  法  官  柯彩燕\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國   100    年    1     月    28    日\r\n                              書記官  莊永利\r\n附錄本判決論罪法條：\r\n廢棄物清理法第41條第1項前段\r\n從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件後，始得受託清除、處理廢棄物業務。\r\n廢棄物清理法第46條第4 款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}