{
  "JID": "TPHM,96,上更(一),670,20080117,1",
  "JYEAR": "96",
  "JCASE": "上更一",
  "JNO": "670",
  "JDATE": "20080117",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 96年度上更(一)字第670號\r\n上　訴　人\r\n即　被　告　乙○○○\r\n上　訴　人\r\n即　被　告　甲○○\r\n共　　　同\r\n選任辯護人　劉承斌律師\r\n　　　　　　謝思賢律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院93\r\n年度訴字第98號，中華民國93年5月5日第一審判決（起訴案號：\r\n臺灣板橋地方法院檢察署92年度偵字第4485、9797號），提起上\r\n訴，經判決後，由最高法院發回更審，本院判決如下：\r\n    主  文\r\n原判決關於乙○○○、甲○○部分均撤銷。\r\n乙○○○、甲○○共同未依廢棄物清理法規定領有廢棄物清除、\r\n處理許可文件，從事廢棄物貯存，各處有期徒刑壹年貳月，均減\r\n為有期徒刑柒月。乙○○○緩刑肆年。\r\n    事  實\r\n一、乙○○○係油達興業有限公司（下簡稱油達興業公司，設址\r\n    於臺北縣新莊市○○路新建巷一一之二號，公司儲存場設於\r\n    臺北縣新莊市○○路一三一號）之負責人，甲○○為乙○○\r\n    ○之配偶，負責擔任油達興業公司之貨車司機，並參與油達\r\n    興業公司業務之經營，二人均明知油達興業公司並未依廢棄\r\n    物清理法第四十一條規定領有廢棄物清除、處理許可文件，\r\n    竟基於共同之犯意聯絡，自民國（下同）九十二年一月間某\r\n    日起至九十二年二月二十日止，陸續至桃園縣大園鄉○○路\r\n    一三六號，向領有廢棄物清除、清理許可證之順倉股份有限\r\n    公司（下簡稱順倉公司）以每公斤新台幣 (下同)0.3 元之\r\n    價格買進屬有害事業廢棄物之具腐蝕性、易燃性、溶出毒性\r\n    廢溶劑，予以收集後，載運返回其公司位於臺北縣新莊市○\r\n    ○路一三一號之儲存場內貯存，未作任何清除、處理，即再\r\n    以每公斤0.5元之價格賣予駿錡公司、良榮興業有限公司及\r\n    順利企業社負責人及地址均不詳)。嗣先於九十二年二月\r\n    二十日下午五時三十分許，在前開油達興業公司儲存場外，\r\n    經行政院環保署環境督察大隊會同內政部警政署第一中隊員\r\n    警及臺北縣政府環境保護局人員，當場查獲甲○○駕駛油達\r\n    興業公司所有車號二Ｆ─０四三號大貨車搭載乙○○○，自\r\n    順倉公司收集載運廢溶劑返回儲存場，並自該大貨車載運之\r\n    大型儲油槽一個（編號七）、中型儲油槽一個（編號六）及\r\n    五十加崙裝塑膠桶五個（編號一至五）內盛裝之廢溶劑，採\r\n    樣化驗結果，除編號二內屬油脂類物質外，其餘分屬具腐蝕\r\n    性、易燃性或溶出毒物性之有害事業廢棄物，而查扣油達興\r\n    業公司所有之大型儲油槽一個、中型儲油槽二個及五十加崙\r\n    裝塑膠桶八個及前開大貨車一部；復於九十二年四月三日\r\n    上午十時二十分許，經臺灣板橋地方法院檢察署檢察事務官\r\n    會同前開環保稽查人員前往油達興業公司儲存場勘驗，並針\r\n    對場區內儲油槽內貯存液體採樣化驗結果，亦屬具易燃性且\r\n    溶出毒性之有害事業廢棄物，始查獲上情。\r\n二、案經臺北縣政府警察局新莊分局報請臺灣板橋地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告乙○○○、甲○○均供承被告油達興業公\r\n    司並未領有廢棄物清除、處理許可文件之情。惟均矢口否認\r\n    有前揭貯存有害事業廢棄物之犯行。被告乙○○○辯稱：查\r\n    獲的東西是伊先生向順倉公司買的，伊不了解，伊是油達興\r\n    業公司名義負責人，實際經營者是伊先生云云。被告甲○○\r\n    辯稱：伊是實際處理油達興業公司業務之負責人，伊都是向\r\n    順倉公司買處理好的香蕉水類溶劑，是較低級的溶劑，順倉\r\n    公司自己分類為Ｃ級，伊買回去後再轉賣予順利公司及良榮\r\n    公司作為燃料用，順倉公司也都會開銷貨單給伊，平時順倉\r\n    公司都是由一位邱師傅幫伊裝溶劑的，查獲當天因為他請假\r\n    ，有一位代理的簡師傅幫伊裝溶劑，結果裝錯了，伊都是載\r\n    回伊公司才會檢驗，查獲當天剛好在倉庫外面，環保單位來\r\n    視察，抽驗後發現當天伊載的溶劑是屬有害事業廢棄物，而\r\n    且伊對有害事業廢棄物並無辨識能力，自無認知所買之溶劑\r\n    為有害事業廢棄物。至於九十二年四月三日在其工廠檢驗結\r\n    果，縱使含有有害事業廢棄物，亦可能是順倉公司運送香蕉\r\n    水之送油管，有時會用以裝送未處理過之溶劑，導致殘留管\r\n    線之內污染香蕉水云云。\r\n二、經查：\r\n(一)被告乙○○○、甲○○或油達興業公司均未領有主管機關核\r\n    發之廢棄物清除、處理許可文件乙節，為被告等所自承在案\r\n    ，並有敘明油達興業公司未領有主管機關核發之廢棄物清除\r\n    、處理許可文件之臺北縣政府環境保護局九十二年四月三十\r\n    日北環七字第０九二００二一０四四號函在卷可佐（偵九七\r\n    九七號卷第二七至二八頁）。而行政院環保署環境督察大隊\r\n    會同內政部警政署環境保護警察隊第一中隊員警及臺北縣政\r\n    府環境保護局人員於九十二年二月二十日下午五時三十五分\r\n    許，自被告甲○○所駕駛車號二Ｆ─０四三號大貨車上載運\r\n    之大型儲油槽一個（編號七）、中型儲油槽一個（編號六）\r\n    及五十加崙裝塑膠桶五個（編號一至五）內盛裝之廢溶劑所\r\n    採取七件樣品，經該署環境檢驗所檢驗結果，其中有四件樣\r\n    品ＰＨ值小於二（屬腐蝕性事業廢棄物）、六件樣品閃火點\r\n    小於攝氏溫度六十度（屬易燃性事業廢棄物）及二件樣品總\r\n    鉛、四件樣品丁酮超過溶出毒性事業廢棄物毒性特性溶出程\r\n    序溶出標準（屬溶出毒性事業廢棄物），除編號二樣品屬油\r\n    脂類外，均屬廢棄物清理法第二條第一項之有害事業廢棄物\r\n    ，有內政部警政署第一中隊偵查報告、採樣編號圖影本一紙\r\n    、現場照片二張、行政院環境保護署環境檢驗所檢測報告影\r\n    本七紙、及中國石油股份有限公司煉製研究所技術服務組分\r\n    析報告影本一份（以上見第四四八五號偵卷第一宗第五七至\r\n    第八四頁），及該署九十三年三月十五日環署督字第０九三\r\n    ００一二六七六號函附於原審卷可參（見原審卷第六九至一\r\n    一二頁）。另經臺灣板橋地方法院檢察署檢察事務官會同環\r\n    保稽查人員於同年四月三日前往油達興業公司位於新莊市○\r\n    ○路一三一號貯存場勘驗並就場內貯油槽內液體採樣檢測結\r\n    果，亦發現貯槽內液體閃火點小於攝氏溫度六十度且溶出液\r\n    中鎘、鉛、鉻均超過溶出毒性事業廢棄物毒性特性溶出程度\r\n    溶出標準，均屬有害事業廢棄物，有該署勘驗筆錄一份（見\r\n    第四四八五號偵卷第一宗第二百五十五頁至二百五十六頁）\r\n    及前開行政院環境保護署九十三年三月十五日環署督字第０\r\n    九三００一二六七六號函在卷可按。\r\n(二)被告乙○○○為油達興業公司之負責人，有經濟部公司執照\r\n    影本及臺北縣政府營利事業登記證影本各一件可證（見第四\r\n    四八五號偵卷第一宗第二十、二二頁），被告乙○○○並於\r\n    偵查時一再供承：油達興業公司是伊經營的，由伊先生甲○\r\n    ○開車等語（見第四四八五號偵卷第一宗第三十二頁反面）\r\n    ，及稱：伊是油達興業公司負責人，實際由伊與甲○○二人\r\n    經營等語（見第四四八五號偵卷第一宗第四十一頁正、反面\r\n    ），且為同庭偵訊之被告甲○○所是認（見第四四八五號偵\r\n    卷第一宗第三十二頁反面），而查扣之該輛油達興業公司所\r\n    有２Ｆ─０四三號大貨車均由被告甲○○擔任駕駛乙情，亦\r\n    經被告乙○○○及甲○○於警詢及偵查中自承在卷（見第四\r\n    四八五號偵卷第一宗第五、九、四十一頁反面），參諸九十\r\n    二年二月二十日下午五時三十五分許經警查獲被告甲○○駕\r\n    駛前開大貨車載運有害事業廢棄物返回油達興業公司儲存場\r\n    時，被告乙○○○亦同在車上之情，及被告乙○○○於原審\r\n    審理時亦供稱：有時伊先生去買貨伊會陪他去等語（見原審\r\n    卷第一七八頁），足見油達興業公司係由被告乙○○○及甲\r\n    ○○所共同經營至明。\r\n(三)雖被告甲○○辯稱：伊都是向順倉公司買Ｃ級香蕉水類溶劑\r\n    ，與九十二年二月二十日查獲當天之溶劑不同，當天大貨車\r\n    上之溶劑係因順倉公司一位邱師傅（即邱兩山）請假，而由\r\n    簡師傅（即丙○○）裝錯油品，伊不知情云云（見第四四八\r\n    五號偵卷第二宗第二九、二九三、五七三頁）。證人即順倉\r\n    公司負責人潘榮茂亦附和其詞（見第四四八五號偵卷第二宗\r\n    五七二頁）。證人即順倉公司總經理林易軒於原審審理時亦\r\n    證稱：被告甲○○問伊公司有無溶劑可賣，伊公司溶劑有分\r\n    Ａ、Ｂ、Ｃ三級，他說要Ｃ級溶劑，被告甲○○向伊公司購\r\n    買香蕉水溶劑約有三年多了云云（見原審卷第一四五、一四\r\n    六頁）。證人即順倉公司員工邱兩山於原審審理時復證稱：\r\n    被告甲○○向伊公司購買香蕉水時，大部分由伊負責裝貨，\r\n    九十二年二月二十日、二十一日伊丈母娘過世，伊回南部，\r\n    順倉公司是由伊操作輸送油品之油管輸油至客戶車上，若伊\r\n    不在由丙○○負責代理伊云云（見原審卷第一五二至一五七\r\n    頁）。另證人即順倉公司員工丙○○於原審審理時證稱：九\r\n    十二年二月二十日是由伊幫被告甲○○裝油品，油品有Ａ、\r\n    Ｂ、Ｃ級，當天被告甲○○去載油品時，伊是從放置Ｃ級溶\r\n    劑的二號儲存槽接管子將油品打到被告甲○○車上，伊任職\r\n    期間沒有發生過裝錯油品給客戶之情況，本件是稽查人員事\r\n    後問伊後，伊才知道幫褚先生打錯油品云云（見原審卷第一\r\n    五八至一六五頁）；嗣於本院更審審理時則證稱：九十二年\r\n    二月二十日被告春福有到公司去買溶劑，因當天有一個邱師\r\n    傅家中有事臨時回嘉義，由伊負責出貨給下游廠商，伊開堆\r\n    高機由Ｃ級區把裝溶劑油的桶子推到他車旁邊，由他自己加\r\n    進去，加的是稀釋劑之類的油等語。依行政院環保署環境督\r\n    察總隊稽查人員於查獲油達興業公司非法載運有害事業廢棄\r\n    物之翌日即九十二年二月二十一日，前往順倉公司稽查時所\r\n    製作由王治平、林易軒簽名之工作紀錄上記載：「經該公司\r\n    王治平課長（現場負責人）表示油達興業有限公司甲○○於\r\n    九十二年二月二十日上午九時至十時左右，確實有以車輛進\r\n    廠內載運物質出廠，所有載運物質之過程均未與廠內現場操\r\n    作人員及其他相關人員接洽，僅打電話至會計許蓓如處表示\r\n    共載運約十四噸左右，該公司守衛保全溫上坤表示確實有進\r\n    廠來載運，惟該公司所有人員均不知甲○○載運何物質出廠\r\n    ，而王治平課長也表示剛好九十二年二月二十日之運載聯單\r\n    紀錄也因疏失並未製作。」（見第四四八五號偵卷第二宗第\r\n    五二二、五二三頁），及九十二年二月二十一日對該公司員\r\n    工丙○○稽查時所製作由丙○○簽名之工作紀錄上記載：「\r\n    經油達興業有限公司甲○○表示為九十二年二月二十日上午\r\n    九時左右至順倉股份有限公司載運溶劑與該廠簡姓員工接洽\r\n    運載溶劑及機油，經查該廠簡姓員工僅簡玉川（應係丙○○\r\n    之誤載），簡先生表示並無人與其接洽運載溶劑及機油情事\r\n    ，九十二年二月二十日也均未看見過甲○○先生。」（見第\r\n    四四八五號偵卷第二宗第五二0頁），有行政院環保署環境\r\n    督察總隊北區環境督察大隊環境大隊環境稽查工作紀錄影本\r\n    二件附卷可稽，並經順倉公司現場員工林易軒、王治平及丙\r\n    ○○於上開稽查工作紀錄後簽名確認無誤（見第四四八五號\r\n    偵卷第五百二十頁、第五百二十二頁、第五百二十三頁）。\r\n    是證人丙○○嗣於原審證稱係伊裝錯油品云云，即明顯與其\r\n    於案發翌日向環保稽查人員所述事實互有出入，自難遽採為\r\n    有利於被告之認定 (此次最高法院發回意旨所指: 卷內上開\r\n    稽查工作紀錄影本，其上似僅有「林易軒、王治平」簽名，\r\n    並無丙○○簽名乙節，似有誤會) 。又衡諸順倉公司係經桃\r\n    園縣政府核准之甲級民營廢棄物清除處理公司，其獲許可清\r\n    除、處理之廢棄物包含一般事業廢棄物及具腐蝕性、易燃性\r\n    、溶出毒性之有害事業廢棄物，有桃園縣政府廢棄物清理許\r\n    可證及許可清除、處理之廢棄物種類附表影本一紙在卷為憑\r\n    （見九七九七號偵卷第九二頁），如此具規模之公司，對於\r\n    其公司依法所收集貯存之具腐蝕性、易燃性、溶出毒性有害\r\n    事業廢棄物，豈有未加管制，任令被告甲○○於九十二年二\r\n    月二十日逕行駕駛大貨車進入順倉公司載運物品出廠，而對\r\n    其載運何種類物品毫無所悉之理，益徵順倉公司現場人員於\r\n    本案查獲翌日即九十二年二月二十一日向環保稽查人員所作\r\n    前開工作紀錄之陳述，明顯悖於常情。且自該查獲之貨車中\r\n    所採集之廢棄物成分複雜，其中有多項成分並不在順倉公司\r\n    之核可項目中，為何出場物還有該類成分？已足可疑。況本\r\n    院更審時，再依最高法院發回意旨，函請桃園縣環境保護局\r\n    確認查獲之物是否係順倉公司依法處理後所得之成品，據該\r\n    局函稱：「有關大院詢問案件內容，依據大院卷宗內審判筆\r\n    錄及案卷第72至97頁廢棄物檢測報告，經翻閱當時查獲之過\r\n    程、審判筆錄及相關廢棄物檢測報告與該公司廢棄物清理許\r\n    可證廢棄物種類（附件１）及處理後之成品比較，該查獲之\r\n    廢溶劑所含成分與處理後之成品（附件２）不同，應非屬於\r\n    順倉股份有限公司處理後之成品」，有該局九十六年十一月\r\n    二十八日桃環廢字第0960071304號函在卷可按。（順倉公司\r\n    涉嫌違反廢棄物清理法部分, 未據檢察官偵查起訴）況香蕉\r\n    水之學名乙酸異戊酯，成分包含甲苯、乙酸乙酯、苯、乙酸\r\n    異戊酯、丙酮、乙醇、丁醇等易燃混合溶劑，能溶於各種有\r\n    機溶劑，揮發香蕉氣味，常用於稀釋、清洗、摻配等，而油\r\n    達興業公司位於臺北縣新莊市○○路一三一號之儲存場，嗣\r\n    於九十二年四月三日上午十時二十分許，經臺灣板橋地方法\r\n    院檢察署檢察事務官會同環保稽查人員前往履勘，並針對場\r\n    區內儲油槽內所盛裝溶劑再度採樣化驗結果，發現閃火點小\r\n    於攝氏溫度六十度且溶出液中鎘、鉛、鉻均超過溶出毒性事\r\n    業廢棄物毒性特性溶出程度溶出標準，亦屬有害事業廢棄物\r\n    ，已如前述，而環保稽查人員於九十二年二月二十日下午五\r\n    時三十分許自被告甲○○所駕駛車號２Ｆ─０四三號大貨車\r\n    上儲油槽查獲物，亦具有腐蝕性、易燃性及溶出毒性事業廢\r\n    棄物，由是以觀，不論自貨車中所採集之廢棄物成分，或係\r\n    自被告油達興業公司儲槽所採集之廢棄物，與香蕉水成分均\r\n    不相同（見原審卷第七一頁），絕非僅係順倉公司員工一時\r\n    裝錯油品之誤，顯見被告自順倉公司所載確為廢棄物無誤。\r\n    又油達興業公司於九十二年一月間，共向順倉公司購進二十\r\n    六萬九千五百五十公斤之溶劑，並於九十二年二月七、十、\r\n    十一、十三、十七、十九日陸續向順倉公司購進共十萬零九\r\n    千二百八十六公斤之溶劑，有順倉公司統一發票影本一紙（\r\n    見第四四八五號偵卷第二九九頁）及順倉公司銷貨影本十八\r\n    張（見第四四八五號偵卷第二二一頁至第二二六頁）在卷可\r\n    參。雖被告甲○○、乙○○○及證人即順倉公司負責人潘榮\r\n    茂、總經理林易軒、員工邱兩山、丙○○分別於偵審中陳稱\r\n    油達興業公司與順倉公司間交易油品為處理過之Ｃ級溶劑即\r\n    香蕉水成品云云，惟參諸順倉公司與油達興業公司間於九十\r\n    二年一月間至二月十九日期間所交易不明溶劑多達三十七萬\r\n    八千八百三十六公斤，倘其等係交易合法之溶劑，何以被告\r\n    甲○○、乙○○○就其等辯稱：公司向順倉公司購買處理過\r\n    之Ｃ級溶劑即香蕉水後均轉賣予「良榮」及「順利」公司云\r\n    云，始終未肯提出該二家公司之地址、負責人地址及聯絡方\r\n    法，以供追查順倉公司及油達興業公司所出售前開龐大數量\r\n    溶劑之流向，以實其說？其間顯有隱情，益徵順倉公司及油\r\n    達興業公司應係以合法「香蕉水成品」掩飾出脫非法「有害\r\n    事業廢棄物」甚明，上揭偵查報告亦同此認定（見第四四八\r\n    五號偵卷第一宗第五七頁反面）。此即何以九十二年二月二\r\n    十日環保稽查人員於油達興業公司大貨車上查獲載運自順倉\r\n    公司之有害事業廢棄物後，隨即於翌日前往順倉公司稽查時\r\n    ，順倉公司課長王治平竟會向環保稽查人員表示該公司所有\r\n    人員均不知被告甲○○當日係載運何物質出廠，且疏未製作\r\n    當日運載聯單紀錄云云（參見前開行政院環保署環境督察總\r\n    隊北區環境督察大隊環境大隊環境稽查工作紀錄影本）。是\r\n    被告乙○○○、甲○○前揭所辯，無非卸飾之詞，均無足取\r\n    。\r\n(四)本院更審中，被告選任辯護人聲請再向桃園縣政府環境保\r\n    護局函詢其鑑定之經過及理由或通知實施鑑定之人到庭報告\r\n    或說明；再向行政院環保護署函詢92年4月15日檢測報告\r\n    中所檢測之樣品之所有成分為何？所檢測之樣品是否屬順倉\r\n    公司所製造之Ｃ級香蕉水溶劑？再向順倉公司函詢其所製\r\n    造之Ｃ級香蕉水溶劑是否會有鎘、鉛、鉻及銅等成分？各節\r\n    。惟查：本院更審時係依最高法院發回意旨向桃園縣政府\r\n    環境保護局函詢，本件查獲之物是否係順倉公司依法處理後\r\n    所得之成品，已如前述，則與送請鑑定不同，函詢既非鑑定\r\n    ，即無刑事訴訟法第206條規定之適用；況該局函覆，已甚\r\n    明確，自無再函詢其認定之經過、理由及通知承辦人到庭之\r\n    必要。至行政院環境保護署委託環境檢測機構廢棄物樣品\r\n    檢測報告內所載採樣時間係92年4月3日，報告日期為92年4\r\n    月15日，檢測樣品係疑似廢溶劑或油脂類，結果檢出溶出液\r\n    中鎘、鉛、鉻均超過標準，屬有害廢棄物，甚為明確，且所\r\n    檢測之樣品與「香蕉水」之主要成分不同，有上開報告及該\r\n    署93年3月15日環署督字第0930012676號函在卷可按（見原\r\n    審卷第64至71頁、第96頁），是此部分無再重覆調查之必要\r\n    。又本件查獲之物，既非屬順倉公司處理廢棄之成品，已\r\n    如前述，則順倉公司所製造之Ｃ級香蕉水溶劑是否會有鎘、\r\n    鉛、鉻及銅等成分，即與本案待證事實無關，而無調查之必\r\n    要，併此明。\r\n(五)按廢棄物清理法所稱廢棄物，分左列二種：一、一般廢棄物\r\n   ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環\r\n    境之固體或液體廢棄物；二、事業廢棄物：、有害事業廢\r\n    棄物：由事業機構所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物；、一般事業廢棄\r\n    物：由事業機構所產生有害事業廢棄物以外之廢棄物；廢棄\r\n    物清理法第二條第一項定有明文。又按廢棄物清理法第四十\r\n    六條第一項第四款所規定之「貯存」行為，指一般廢棄物於\r\n    清除、處理前，放置於特定地點或貯存　容器、設施內之行\r\n    為，「清除」則指一般廢棄物之收集、運輸行為，有行政院\r\n    環境保護署發布之「一般廢棄物貯存清除處理方法及設施標\r\n    準」可資參酌，本件被告乙○○○、甲○○共同經營油達興\r\n    業公司，而向順倉公司購入收集有害事業廢棄物後，運輸至\r\n    油達興業公司儲存場內予以貯存，伺機出售再利用之行為，\r\n    自屬於廢棄物清理法第四十六條第一項第四款規定之「貯存\r\n    」行為。本件事證明確，被告等犯行，已堪認定，自應依法\r\n    論科。\r\n三、查被告乙○○○、甲○○明知油達興業公司未依廢棄物清理\r\n    法規定領有廢棄物清除、處理許可文件，不得從事廢棄物貯\r\n    存業務，竟從事有害事業廢棄物貯存業務，核被告乙○○○\r\n    、甲○○所為，係犯廢棄物清理法第四十六條第一項第四款\r\n    之未領有廢棄物清除許可文件，從事廢棄物貯存罪。又刑法\r\n    第28條共犯之規定，於修正前規定為：「二人以上共同實施\r\n    犯罪之行為者，皆為正犯」，修正施行後之規定則為：「二\r\n    人以上共同實行犯罪之行為者，皆為正犯」，其修正理由係\r\n    為排除陰謀共同正犯、預備共同正犯於本條所規定之正犯之\r\n    外，均屬法理之明文化，對被告而言無有利、不利之情形，\r\n    是無新舊法比較之問題，依最高法院九十五年十一月七日九\r\n    十五年第二十一次刑事庭會議決議意旨，自應逕行適用裁判\r\n    時法。被告乙○○○、甲○○間，有犯意聯絡與行為分擔，\r\n    為共同正犯。又本件從事廢棄物貯存行為期間，雖係自九十\r\n    一年一月間某日起至同年二月二十日止，惟觀諸廢棄物清理\r\n    法第四十一條之規定，本係以經營廢棄物之處理業務為其要\r\n    件，則其罪質本具有反覆實施同一行為之特性，故應包括於\r\n    一個從事廢棄物處理業務行為之概念中，自應僅成立一罪，\r\n    尚無修正前刑法第五十六條連續犯規定之適用。\r\n四、原判決予以論科，固非無見。惟查原判決說明：「乙○○○\r\n    、甲○○共同經營油達興業公司，而向順倉公司購入收集有\r\n    害事業廢棄物後，運輸至油達興業公司儲存場內予以儲存，\r\n    伺機出售再利用之行為，自屬於廢棄物清理法第四十六條第\r\n    一項第四款規定之貯存、清除、處理行為，當無疑義」（原\r\n    判決正本第十頁），但對甲○○、乙○○○係如何該當於廢\r\n    棄物清理法第四十六條第一項第四款所規定之「清除」及「\r\n    處理」，未於事實欄明白認定並詳為記載，尚有未洽。被告\r\n    二人提起上訴，猶否認犯罪，雖無理由，惟原判決既有可議\r\n    ，自屬無可維持，應予撤銷改判。爰審酌被告乙○○○、甲\r\n    ○○為一己之私利，未思維護國人生存之共同自然環境，擅\r\n    自從事有害事業廢棄物之貯存業務，亦不肯明確交待有害事\r\n    業廢棄物之流向，嚴重威脅臺灣自然生態，及生活環境，犯\r\n    後飾詞圖卸刑責，顯無悔悟等等一切情狀，各處有期徒刑1\r\n    年2月。又被告等犯罪在96年4月24日以前，合於中華民國96\r\n    年罪犯減刑條例第2條第1項第3款之規定，依法減其刑期2分\r\n    之1，減為有期徒刑7月。被告乙○○○為被告甲○○之配偶\r\n    ，須兼顧家庭之照料，又未曾受有期徒刑以上刑之宣告，此\r\n    有台灣板橋地方法院全國一般前案紀錄查詢表在卷可稽，經\r\n    此刑之宣告後，應知警惕而無再犯之虞，因認對被告乙○○\r\n    ○所宣告之刑，暫以不執行為當，併予宣告緩刑四年，以啟\r\n    自新。又查扣之車號二Ｆ─０四三號大貨車及大型儲油槽一\r\n    個、中型儲油槽二個及五十加崙裝塑膠桶八個，均係屬油達\r\n    興業公司所有之容器及平日運輸工具，並非被告乙○○○、\r\n    甲○○所有專供犯本件廢棄物清理法之物，且非違禁物，均\r\n    不予宣告沒收。\r\n五、公訴意旨另以：被告乙○○○與被告甲○○共同經營油達興\r\n    業公司，二人基於犯意聯絡，自九十二年一月間起，以每公\r\n    斤０點三元之代價，向順昌公司購入毒性化學物質，迄至同\r\n    年二月二十日上午九時許，被告甲○○駕駛油達興業公司所\r\n    有車號２Ｆ─０四三號大貨車搭載被告乙○○○，自順倉公\r\n    司購買毒性化學物質（三氯乙烯、四氯乙烯、氯仿），並於\r\n    同日下午五時三十五分許，運送至油達興業公司位於臺北縣\r\n    新莊市○○路一三一號儲存場時，為警當場查獲，並扣得前\r\n    開貨車一部、大型儲油槽一、中型儲油槽二只及五十加崙裝\r\n    小溶劑桶八桶，因認被告乙○○○、甲○○涉有毒性化學物\r\n    質管理法第二十九條第二款罪嫌云云。按犯罪事實應依證據\r\n    認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十\r\n    四條第二項定有明文。又毒性化學物質管理法所管制之「毒\r\n    性化學物質」，係指人為產製或於產製過程中衍生之化學物\r\n    質，經中央主管機關公告者，該法第二條第一款亦有明文。\r\n    經查，本件經環保稽查人員於被告甲○○所駕駛車號二Ｆ一\r\n    ０四三號大貨車上採集之七件樣品中，其中編號三、六、七\r\n    之樣品中固檢驗出含有氯仿（三氯甲烷）、三氯七烯、四氯\r\n    乙烯，而屬毒性化學物質管理法中表列之毒性化學物質，惟\r\n    依該法屬公告須列管之毒性化學物質尚有最低管制量及管制\r\n    濃度標準等規定（原審卷第一０六頁），依行政院環保署現\r\n    有之檢測報告內容，尚無法判定本案採集自油達興業有限公\r\n    司車輛二Ｆ─０四三號中之物質是否屬毒性化學物管理法公\r\n    告須列管之毒性化學物質等情，業經行政院環境保護署函覆\r\n    原審說明在案，有該署九十三年三月十五日環署督字第０九\r\n    三００一二六七六號函附卷可稽（見原審卷第六九頁），並\r\n    經證人即行政院環境保護署環境督察總隊隊員王嘉祥於原審\r\n    審理時證稱：毒性化學物質管理法所規定的毒性化學物質必\r\n    須要達到一定之濃度、成分及數量，但本案之溶劑經檢測結\r\n    果無法明確判定是否已構成毒性化學物質管理法公告之毒性\r\n    化學物質等語屬實（見原審卷第一三八頁），自難僅因\r\n    本件採樣樣品曾檢測出含有毒性化學物質之三氯乙烯、四氯\r\n    乙烯、氯仿等成份，遽認被告乙○○○、甲○○即有違反毒\r\n    性化學物質管理法之規定可言。此外，復查無其他積極證據\r\n    ，足資證明被告乙○○○、甲○○有公訴意旨所指之此部分\r\n    犯行，惟公訴意旨認此部分犯行與前揭論罪科刑之部分，有\r\n    想像競合犯之裁判上一罪關係，爰不另為無罪之諭知。\r\n五、至順倉公司涉嫌違法部分，應請檢察官繼續追查，依法處理\r\n    。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第1項第4款、刑法第11條前\r\n段、第28條、第74條第1款、中華民國96年罪犯減刑條例第2條第\r\n1項第3款、第7條，判決如主文。\r\n本案經檢察官張啟彬到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　1　　月　　17　　日\r\n 　　　　　　　　 刑事第十六庭審判長法　官　葉騰瑞\r\n                              　　  法　官　莊明彰\r\n                            　　    法　官　吳鴻章\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官  魏淑娟\r\n中　　華　　民　　國　　97　　年　　1 　　月　　17　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利\r\n    用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}