{
  "JID": "TPHM,96,上更(一),520,20080124,1",
  "JYEAR": "96",
  "JCASE": "上更一",
  "JNO": "520",
  "JDATE": "20080124",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 96年度上更(一)字第520號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人 謝家健律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院93\r\n年度訴字第274號，中華民國93年4月30日第一審判決（起訴案號\r\n：臺灣桃園地方法院檢察署92年度偵字第15927號），提起上訴\r\n，判決後，經最高法院撤銷發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除\r\n許可文件，從事廢棄物清除，處有期徒刑壹年，減為有期徒刑陸\r\n月，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日。\r\n    事  實\r\n一、甲○○明知從事廢棄物清除，應向縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除處理機構許\r\n    可文件後，始得受託清除廢棄物業務，竟未向主管機關申請\r\n    核發廢棄物清除之許可證，仍於民國九十二年八月二十四日\r\n    ，駕駛車號ＧＤ─六四二號營業用大貨車，自臺北縣五股鄉\r\n    ○○路某工地，載運內含廢棄土及雜草等廢棄物，於同日上\r\n    午約十一時許，前往桃園縣龜山鄉○○村○○路二九六號後\r\n    方空地傾倒。嗣於同日下午十八時許，甲○○正在前址第二\r\n    次傾倒前開廢棄物時，為警當場查獲，始悉上情。\r\n二、案經桃園縣政府警察局龜山分局報請臺灣桃園地方法院檢察\r\n    署檢察官偵查後起訴。\r\n    理  由\r\n壹、程序方面：\r\n    本件認定事實所引用之本件卷內所有卷證資料（包含人證、\r\n    文書證據及物證等證據），並無證據證明係公務員違背法定\r\n    程序所取得；又本件為論斷依據之各項證據方法，被告於本\r\n    院準備程序及審理時明確表示對於本案卷內之人證、物證之\r\n    證據能力均無意見（見本院97年1月10日審判筆錄），且於\r\n    言詞辯論終結前，就本案證據之調查，均無任何異議，參照\r\n    刑事訴訟法第159條之5有關證據能力之規定，就卷內之證據\r\n    ，依法認均有證據能力，合先敘明。\r\n貳、實體方面：\r\n一、訊據上訴人即被告甲○○坦承有載運二車含廢棄土及雜草之\r\n    物，自台北縣五股鄉某地載至桃園縣龜山鄉○○村○○路\r\n    296號後方空地傾倒之事實，僅辯稱該傾倒之物非屬事業廢\r\n    棄物云云。\r\n二、經查：\r\n  被告於警詢、偵訊及原審審理時自白：伊被查獲當天傾倒二\r\n    次，第一次是上午十一點多，第二次晚上六點多；載運廢棄\r\n    的草類也夾雜著廢棄土，從五股工地載運廢棄物，伊自己在\r\n    外面載運，報酬是一車新台幣（下同）一萬多元，如果把雜\r\n    草曬乾後再交給肥料場，每車的獲利約四千元；本身並沒有\r\n    取得主管機關的處理廢棄物許可證等語，並有桃園縣政府警\r\n    察局龜山分局坪頂派出所取締查獲現場相片六張、桃園縣龜\r\n    山鄉公所違反廢棄物清理法案件勘查記錄表、被告違法清除\r\n    廢棄物所駕駛之ＧＤ－六四二號營業大貨車車籍作業系統查\r\n    詢資料、被告出具代保管條、臺灣桃園地方法院檢察署准予\r\n    發還前揭營業大貨車函、員警職務報告各一件在卷足稽，參\r\n    互稽核一致。\r\n  按廢棄物清理法所稱之「廢棄物」，分為「一般廢棄物」及\r\n    「事業廢棄物」二種，「事業廢棄物」又分為「有害事業廢\r\n    棄物」及「一般事業廢棄物」，而「一般事業廢棄物」則指\r\n    由事業所產生「有害事業廢棄物」以外之「廢棄物」，該法\r\n    第2條規定甚明。被告所載運之廢棄土及雜草，係建築工地\r\n    所產生，參照廢棄物清理法第2條第4項，同條第1項第2款\r\n    之定義，本案含廢棄土及雜草之物，應屬廢棄物清理法所定\r\n    之一般事業廢棄物，此業經主管機關桃園縣政府以96年9 月\r\n    5日府環廢字第0960049510號函復在卷可考 (見本院卷第22\r\n    頁)，另本案之廢棄物自始未依資源回收利用法之規定處理\r\n    ，依該法第19條第1項規定，即應依廢棄物清理法之規定回\r\n    收、清除、清理，此亦經向行政院環境保護署查明，有該署\r\n    96年11月27日環署廢字第0960084555號函在卷可佐，因而本\r\n    件廢棄物並無合於資源回收再利用法所定資源回收再利用之\r\n    問題，亦附此敘明。\r\n  按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主\r\n    管機關或中央主管機關委託之機關申請核發公民營廢棄物清\r\n    除處理機構許可文件後，始得受託清除、處理廢棄物業務，\r\n    而未依第41條第1項規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許\r\n    可文件內容貯存、清除、處理廢棄物，廢棄物清理法第46條\r\n    第1項論處，法有明文；被告自承並未取得清除處理許可證\r\n    照，即從事廢棄物之清除業務，且並無同法第41條第1項但\r\n    書所列例外情形，亦經主管機關函復說明在案，有桃園縣政\r\n    府93年1月5日府環廢字第0920292844號函、台北縣五股鄉公\r\n    所92年11月19日北縣五清字第0920021400號函、及台北縣政\r\n    府93年1月7日北府環政字第0920067332號函各一件在卷可憑\r\n    。\r\n  綜上所述，被告所辯尚不可採，被告有未依廢棄物清理法第\r\n    41條第1項規定領有廢棄物清除許可文件，從事廢棄物清除\r\n    之行為，事證明確，犯行堪以認定，應予依法論科。\r\n三、核被告甲○○所為，係犯廢棄物清理法第46條第1項第4款前\r\n    段未依規定領有廢棄物清除許可文件，從事清除廢棄物罪。\r\n    按未依同法第41條第1項規定領有廢棄物清除、處理許可文\r\n    件，即從事廢棄物之貯存、清除、處理工作，其內涵本即含\r\n    有多次繼續反覆實施同一社會活動之性質，侵害主管機關對\r\n    於廢棄物清除之管理及監督，所侵害者僅係單一之國家法益\r\n    ，僅經由一個刑罰條文為一次評價即可，故被告先後雖有二\r\n    次未依規定取得清除許可證即為清除行為，仍應包括成立單\r\n    純一罪，併予敘明。被告上訴否認犯罪，固無可採，惟被告\r\n    犯罪係在中華民國96年4月24日以前，合於中華民國96年罪\r\n    犯減刑條例第2條第1項第3款之減刑規定，原審未及適用，\r\n    應撤銷改判，爰審酌被告為貪圖利潤節省成本，未依規定取\r\n    得清除許可證，即從事清除廢棄物，足以危害國民健康，造\r\n    成廢棄物四處擴散，惟所傾倒之廢棄物僅二車，數量有限，\r\n    暨其犯罪之動機、目的、手段，犯罪時所受之刺激及其品行\r\n    、生活狀況、智識程度為國中畢業、犯罪所生之損害，及犯\r\n    罪後態度尚可等一切情狀，量處有期徒刑一年，以資懲儆，\r\n    另被告犯罪合於中華民國96年罪犯減刑條例規定，應依法減\r\n    刑為有期徒刑六月。又被告於犯罪時之刑法第41條第1項前\r\n    段規定：「犯最重本刑為5年以下有期徒刑以下之刑之罪，\r\n    而受6個月以下有期徒刑或拘役之宣告，因身體、教育、職\r\n    業、家庭之關係或其他正當事由，執行顯有困難者，得以1\r\n    元以上3元以下折算一日，易科罰金」，又被告行為時之易\r\n    科罰金折算標準，修正前罰金罰鍰提高標準條例第2條首段(\r\n    現已刪除)規定，就其原定數額提高為100倍折算1日，則被\r\n    告行為時之易科罰金折算標準，應以銀元300元折算1日，經\r\n    折算為新臺幣後，應以新臺幣900元折算為1日。惟95年7 月\r\n    1日修正公布施行之刑法第41條第1項首段則規定: 「犯最重\r\n    本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有\r\n    期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或二千\r\n    元折算一日，易科罰金」，比較修正前後之易科罰金折算標\r\n    準，以95年7月1日修正公布施行前之規定，較有利於被告，\r\n    則應依刑法第2條第1項前段，適用修正前刑法第41條第1項\r\n    前段規定，定其易科罰金折算標準如主文所示。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第1項第4款，中華民國96年\r\n罪犯減刑條例第2條第1項第3款、第7條第2項、第9條，刑法第2\r\n條第1項前段，修正前刑法第41條第1項，廢止前罰金罰鍰提高標\r\n準條例第2條第2段，判決如主文。\r\n本案經檢察官呂建昌到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　1 　　月　　24　　日\r\n　　　　　　　　　刑事第七庭審判長法  官  黃麗生\r\n　　　　　　　　　　　　　　　　  法　官  許宗和\r\n　　　　　　　　　　　　　　　　  法　官  黃國忠\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                  書記官  吳鎮鑫\r\n中　　華　　民　　國　　97　　年　　1 　　月　　24　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺\r\n幣三百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。無許可文件，以經營廢棄\r\n    物清除、處理為常業者，處三年以上十年以下有期徒刑，得\r\n    併科新臺幣九百萬元以下罰金。"
}