{
  "JID": "TPHM,96,上更(一),719,20080122,1",
  "JYEAR": "96",
  "JCASE": "上更一",
  "JNO": "719",
  "JDATE": "20080122",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 96年度上更(一)字第719號\r\n上　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　甲○○\r\n被　　　告　丙○○\r\n被　　　告　戊○○\r\n被　　　告　丁○○原名楊超群\r\n上列上訴人因被告等違反廢棄物清理法案件，不服臺灣新竹地方\r\n法院92年度訴字第437號，中華民國93年9月23日第一審判決（起\r\n訴案號：臺灣新竹地方法院檢察署91年度偵字第4617號），提起\r\n上訴，經判決後，由最高法院發回更審，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、公訴意旨略以：\r\n、緣台元紡織竹北廠計劃拆除部分廠房，以建蓋台元科技園區\r\n    大樓，由毅成建設股份有限公司（以下簡稱毅成公司）施工\r\n    ，毅成公司工務部副理傅申尋找廢棄物清運公司代為清理建\r\n    築廢土、磚瓦等廢棄物，輾轉由朱清松（經原審另案以91年\r\n    訴字第50號判決有罪上訴後，嗣經本院於93年 5月26日以93\r\n    年度上訴字第1012號駁回上訴）、甲○○取得該項清運工程\r\n    ，朱清松及甲○○均明知未經主管機關核准，取得許可證，\r\n    不得清除或處理廢棄物，竟在未領有廢棄物清除、處理許可\r\n    證之情況下，自民國（下同）89年 4月初起，開始清運建築\r\n    廢棄物，朱清松並於89年4月5日，僱用挖土機、大貨車，將\r\n    廢棄物棄置掩埋在新竹縣新豐鄉○○○○道路旁，後遭民眾\r\n    檢舉，由新竹縣環保局職員羅仕穎查獲。\r\n、朱清松與甲○○只得四處打聽，何處需要填土，後得知丙○\r\n    ○正承攬新竹縣竹北市農會鳳岡倉庫工程，與丙○○磋商後\r\n    ，被告丙○○認為該批建築廢土及磚瓦將來或有用處，徵得\r\n    農會理事長即曾萬吉之同意，提供倉庫旁農會所有之田地，\r\n    供丙○○堆置廢棄物。是以朱清松及甲○○自89年 7月20日\r\n    起，由被告甲○○僱用大貨車載運一百三十餘車次廢棄物，\r\n    前往該農地，朱清松則僱用被告楊超群（ 93年8月13日更名\r\n    為丁○○，以下稱楊超群）駕駛挖土機負責整平所堆放之廢\r\n    棄土及磚瓦，另僱用被告戊○○擔任監工。嗣於89年 7月31\r\n    日上午11時許，再度遭民眾檢舉，由新竹縣環境保護局（下\r\n    稱環保局）派徐滄龍會同警員張春福查獲朱清松及被告楊超\r\n    群，開挖後始發現建築廢土下尚埋有大量磚瓦等建築廢棄物\r\n    。\r\n、因認被告甲○○、戊○○、楊超群共犯現行廢棄物清理法第\r\n    46條第1項第4款之罪嫌，被告丙○○、曾萬吉共犯現行廢棄\r\n    物清理法第46條第1項第3款之罪嫌等語。\r\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154條第2項、第301條第1項分別定有明文。而所謂認定犯罪\r\n    事實之證據，係指足以認定被告確有犯罪行為之積極證據而\r\n    言，該項證據自須適合於被告犯罪事實之認定，始得採為斷\r\n    罪資料，又苟未能發現相當證據或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判基礎，故被告否認犯罪事實\r\n    所持之辯解，縱屬不能成立，仍非有積極之證據足以證明其\r\n    犯罪行為，不能遽為有罪之認定，此觀諸最高法院29年上字\r\n    第3105號、40年台上字第86號及30年上字第1831號判例自明\r\n    。次按事實之認定，應憑證據，如未能發現相當證據，或證\r\n    據不足以證明，自不能以推測或擬制之方法，為裁判基礎（\r\n    最高法院40年臺上字第86號判例參照）；認定不利於被告之\r\n    事實，須依積極證據，苟積極證據不足為不利於被告之事實\r\n    認定時，即應為有利於被告之認定，更不必有何有利之證據\r\n    （最高法院30年上字第816號判例參照 ）；且認定犯罪事實\r\n    ，所憑之證據，無論直接或間接證據，其為訴訟上之證明，\r\n    須於通常一般之人均不致有所懷疑，而得確信其為真實之程\r\n    序者，始得據之為有罪之認定，倘其證明尚未達到此一程度\r\n    ，而有合理性懷疑之存在時，即無從為有罪之認定（最高法\r\n    院76年台上字第4986號判例參照）。\r\n三、公訴人認被告甲○○、戊○○、楊超群共犯現行廢棄物清理\r\n    法第46條第1項第4款之罪嫌，被告丙○○、曾萬吉共犯現行\r\n    廢棄物清理法第46條第1項第3款之罪嫌，無非係以證人羅仕\r\n    穎、徐滄龍、張春福之證詞，及另案被告朱清松之供詞、證\r\n    人傅申之證詞、被告等人之供詞，暨偵查卷附新竹縣環境保\r\n    護局89年 7月31日廢棄物稽查工作紀錄表、現場照片、新竹\r\n    縣環境保護局89年4月5日稽查工作紀錄表等件，為其論據。\r\n四、訊據被告丙○○、甲○○、戊○○、楊超群（以上三人經合\r\n    法傳喚未到庭，係其等在此之前之陳述）均否認違反廢棄物\r\n    清理法犯行，被告甲○○辯稱略以：「向毅成公司之小包道\r\n    明公司承包清運台元紡織廠開挖地下室之土石約二千米，因\r\n    需要找地方傾倒這些土，朱清松向我表示竹北農會旁有空地\r\n    要填土，叫我載過去，每米二十元，我是第一次和朱清松配\r\n    合的，挖土機是朱清松自己找的，非我僱用。這些土均是乾\r\n    淨的土，不是建築廢棄物」等語。被告丙○○辯稱略以：「\r\n    鳳岡倉庫於89年間有烘乾廠、碾米廠及儲米廠共三項興建工\r\n    程進行中，我只是承包碾米廠興建工程，依據建築設計圖需\r\n    填土墊高碾米工廠基地，朱清松主動找到我，說可以免費提\r\n    供台元紡織廠開挖地下室的乾淨土給我，我事前去過台元紡\r\n    織廠看過，開挖地下室的土與朱清松提供給我的土是一樣的\r\n    ，卡車載進來的土都是乾淨的土，不是廢棄物，而且碾米廠\r\n    之整地工程在查獲本案之前三天已經完工，本案查獲之廢棄\r\n    物與我無關」等語。被告戊○○辯稱略以：「我是受朱清松\r\n    之聘僱，在鳳岡倉庫門口負責向卡車司機收單交給朱清松，\r\n    朱清松則在裡面指揮卡車司機倒土位置，我有遠遠看到卡車\r\n    所倒的土都是乾淨的土，並非垃圾」等語。被告楊超群辯稱\r\n    略以：「我是龍群營造有限公司（下稱龍群公司）之負責人\r\n    ，朱清松自89年7月21日起至89年7月30日雇用我公司的挖土\r\n    機及司機在鳳岡倉庫整地，朱清松在現場指揮卡車司機倒土\r\n    位置，我就駕駛挖土機負責將堆高的土推平，我所整平的土\r\n    都是乾淨的土，並非廢棄物，而且查獲當天即89年 7月31日\r\n    並未到場施工，只是將挖土機暫時停放在鳳岡倉庫工地內，\r\n    等候運載到下個工作地點」等語。\r\n五、經查：\r\n、按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物二類；建築廢棄物，固屬於事業廢棄物之範圍。然依內政\r\n    部訂頒之「營建剩餘土石方處理方案」（原審卷第80頁至85\r\n    頁），營建剩餘土石方之種類包含建築工程、公共工程及建\r\n  　築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、\r\n    混凝土塊。另依行政院環境保護署87年11月30日環署廢字第\r\n    0080429 號函所示，建築廢棄土、砂石、磚瓦，如依「營建\r\n    剩餘土石方處理方案」之規範，併於工程剩餘土方辦理，其\r\n    出產至使用，均為資源利用狀態，故不以廢棄物認定。準此\r\n    ，營建剩餘之廢棄土石、磚瓦等物，如依「營建剩餘土石方\r\n    處理方案」之規範，可作為資源利用者，即不屬於上述廢棄\r\n    物之範圍。查本案公訴人認定被告等人違反廢棄物清理法，\r\n　　惟就被告等人所運載、整平之台元紡織廠開挖地下室之建築\r\n  　廢土、磚瓦等建築廢棄物，並未加以採證、鑑驗是否得依「\r\n    營建剩餘土石方處理方案」之規範，併於工程剩餘土石方辦\r\n    理，而為可利用之資源，徒以證人即毅成公司工務部副理傅\r\n    申於偵查所證陳：「我們開挖的土石大部分是級配，只有少\r\n    部分是建築廢棄物」等語，逕認被告等清運之棄土中夾雜著\r\n    建築磚瓦、水泥袋等廢棄物，進而論以被告等人違反廢棄物\r\n    清理法之罪責，尚乏依據。此外，被告丙○○承包之興建工\r\n    程業已完工，已據原審赴現場勘驗屬實，此有勘驗筆錄（原\r\n    審卷第310頁 ）在卷可查，是已無從加以採證、鑑驗，而依\r\n    據本案卷證資料，尚無從認定台元紡織廠所開挖之土核屬前\r\n    揭論述之廢棄物清理法所應論處之建築廢棄物。\r\n、被告甲○○被訴與朱清松之前述一將廢棄物棄置掩埋在新\r\n　　竹縣新豐鄉○○○○道路旁部分之事實，檢察官雖以新竹縣\r\n　  環保局職員羅仕穎之陳述為依據，然查羅仕穎於偵查僅陳稱\r\n    係查獲朱清松，朱清松稱他是整地的包商，他說他路過該處\r\n    ，人家准許他們倒的，每車收費500元（89年9月11日偵查筆\r\n    錄），則依據羅仕穎之陳述，並未論及甲○○，尚難僅憑此\r\n    項證據，認定甲○○與朱清松係共犯。\r\n、被告甲○○等被訴之前述一將廢棄物棄置掩埋在新竹縣竹\r\n    北市農會鳳岡倉庫旁農會所有土地部分，被告甲○○於89年\r\n    間向毅成公司之小包道明公司承包清運台元紡織廠開挖地下\r\n　　室之土石約二千米，經過證人朱清松之仲介，被告甲○○將\r\n　  台元紡織廠開挖出來的土傾倒在被告丙○○所承攬之新竹縣\r\n    竹北市農會貓兒碇碾米加工廠（下稱鳳岡倉庫碾米廠）新建\r\n    工程地基之事實，已據被告甲○○、丙○○於偵訊、原審供\r\n    承相符，核與證人朱清松於原審證述相符，堪認為真實。被\r\n    告丙○○向新竹縣竹北市農會投標、得標後，承攬鳳岡倉庫\r\n　　碾米廠興建工程，被告丙○○應依建築設計圖墊高碾米場地\r\n　  基，且預估填土數量為 525.3立方米之事實，此有原審調閱\r\n    之竹北市農會就該興建工程之招標、投標、工程估價表及建\r\n    築使用執照等相關資料附原審卷內可稽（原審卷第272至298\r\n    頁），其中估價單、第一次估驗表第三項均載明「填夯級配\r\n    」、數量為「525.3立方米」（ 原審卷第282、286頁），足\r\n    認被告丙○○所辯：「我們填土時不用經過被告曾萬吉之同\r\n    意，依據建築師設計，原本就應該要將地基填平」等語（原\r\n    審卷第179頁），應屬真實。\r\n、再新竹縣環境保護局稽查人員於89年 7月31日開挖直經約三\r\n    、四公尺，深度約三、四公尺之坑洞，該坑洞內含塑膠、天\r\n    花板（石棉瓦）、工地生活方面產生的垃圾、水泥袋、木頭\r\n    、塑膠袋等廢棄物之事實，固據證人即新竹縣環境保護局稽\r\n    查人員徐滄龍於原審證述在卷（ 原審卷第184頁），並有新\r\n    竹縣環境保護局廢棄物稽查工作紀錄表及現場查獲照片十六\r\n    幀附卷可佐（原審卷第60至62頁、第64至71頁），固堪認上\r\n    開證人所證述坑洞內含有廢棄物之情，可予採信。且朱清松\r\n    於另案審理，已供承上開開挖處，即係其填土處等語（原審\r\n　  91年訴字第50號影印卷第286頁 ）；被告楊超群在原審以鉛\r\n    筆在簡圖上劃斜線表示其操作怪手填土的範圍，亦包括挖洞\r\n    之地點（原審卷第211、236頁）；朱清松於偵查並稱：「因\r\n    廢土不夠，所以先堆倉庫外旁邊，沒有實際將廢土送進倉庫\r\n    墊高基地」等語（89年度偵字第4617號影印卷第52頁背面）\r\n    ；共同被告曾萬吉於另案亦證陳：「丙○○有找土來填高，\r\n    因為有多餘的土，所以他有跟農會總幹事周伯壎講多餘的土\r\n    可不可以填在倉庫旁的空地」等語（91年度訴字第50號影印\r\n    卷第206頁 ）。以上所述，如若不虛，則被告丙○○提供朱\r\n    清松及被告甲○○填土之處，似不限於鳳岡倉庫碾米場施工\r\n    之位置，致前開開挖採證處之廢棄物，究否被告等所傾倒，\r\n    即不無疑義。惟查，共同被告曾萬吉、證人徐滄龍、證人即\r\n    新竹縣警察局竹北分局鳳岡派出所警員張春福於93年8月6日\r\n    共同前往現場指出上述開挖坑洞之地點後，再經新竹縣竹北\r\n    地政事務所人員羅文聘當場核對地籍圖而確認該坑洞地點係\r\n    坐落在新竹縣竹北市○○○段後面小段 770地號上之事實，\r\n    業經原審到場勘驗屬實，並記明筆錄在卷足參（見前開勘驗\r\n    筆錄）。而被告丙○○承攬之鳳岡倉庫碾米廠興建工程位置\r\n    ，係坐落在同小段 766地號上之事實，亦有卷附地籍配置圖\r\n    及新竹縣竹北市農會提供之位置圖附卷可供查對（原審卷第\r\n    275、308頁，按係第 308頁將碾米廠、烘乾廠位置錯置，經\r\n    原審勘驗後，自行修改正確廠房名稱），顯認上述開挖、採\r\n    證之坑洞，並非坐落在被告丙○○興建工程之施工地點。再\r\n    鳳岡倉庫坐落之土地包括同小段 765、766、767、768、769\r\n    、770地號，面積廣達12983平方公尺（2186+3145+2000+150\r\n    0+1727+2425=12983)，而被告丙○○承包工程期間，尚有左\r\n    右毗鄰之烘乾廠、倉庫（按依地籍配置圖，均坐落在同小段\r\n    766地號土地上 ）亦在進行興建工程中，此經記載於卷附之\r\n    （90）建字第000584號之同一份建築使用執照備註欄內（原\r\n    審卷第277頁 ），且本案繫屬於法院之前，上開三項興建工\r\n    程業已完工，鳳岡倉庫所屬土地之地形地貌均已變更，實無\r\n    從再加以採證、予以追查，而公訴人在完工前，亦未指示相\r\n    關單位開挖被告丙○○及其他二項興建工程之基地予以採證\r\n    有無與開挖坑洞內容物相同或類似之廢棄物，逕以遠在同小\r\n    段 770地號上之廢棄物坑洞，遽予認定係由被告丙○○所提\r\n    供土地回填、堆置該坑洞之廢棄物，尚難採為被告不利之佐\r\n    證。\r\n、雖原審卷附第62頁之新竹縣環境保護局廢棄物稽查工作紀錄\r\n    表上記載：「被包商挖深、傾倒廢棄物，包商為丙○○」等\r\n    字樣，然依證人即該工作紀錄表之紀錄人徐滄龍於原審證稱\r\n    ：「（提示原審卷62頁稽查內容如何記載？）是詢問農會理\r\n    事長（指被告曾萬吉）說該地承包商是被告丙○○，記載行\r\n    為人：指的就是傾倒廢棄物之人，我是依據在場其他人說的\r\n    來認定是證人朱清松，但何人說的我不知道」等語（原審卷\r\n    第 188頁，嗣經原審當庭對質之共同被告曾萬吉向上開證人\r\n    指認包商為被告丙○○之依據，此經共同被告曾萬吉稱：「\r\n    （提示原審卷62頁工作記錄表，既然被告丙○○施工距離空\r\n    地約壹佰公尺，為何你會在工作記錄表上說明承包商是被告\r\n    丙○○？）當時當地民眾四、五十人壓力很大，我知道遺留\r\n    在現場挖土機是承包被告丙○○工地的挖土機，所以我就說\r\n    明承包商是被告丙○○」、「我們打電話通知被告丙○○，\r\n    他又通知證人朱清松，經過他們比對才知道的（指遺留現場\r\n    挖土機是被告丙○○的）」、「（既然承包商三位，為何僅\r\n    通知被告丙○○？）因為那時被告丙○○工地正好在填土階\r\n  　段，另一家承包商比較早填完，另一家尚未開始填土，那段\r\n    時間剛好是被告丙○○在填土施工」等語（ 原審卷第204頁\r\n    ），比對前開證人徐滄龍證詞及被告曾萬吉之供述，可知證\r\n    人徐滄龍僅是因為被告曾萬吉之告知而直接記載坑洞開挖地\r\n    點之包商為被告丙○○，然而被告曾萬吉係因被告丙○○仍\r\n    在進行填土工程中，加上現場抗議民眾眾多之壓力，竟自認\r\n    定、告知徐滄龍該坑洞地點之包商即為被告丙○○之情，足\r\n    認上開證人及被告均未予詳查真實性，而公訴人徒憑證人徐\r\n    滄龍未於查證之記載而為被告丙○○不利之認定，亦屬未洽\r\n    。至於檢察官聲請傳訊證人乙○○之待證事實為：確認89年\r\n　　7 月31日至現場開挖之位置，然查，證人乙○○稱廢棄物性\r\n  　質非其所處理沒去確認，已經不記得等語，是證人所陳亦不\r\n    足為被告丙○○等不利之事證。\r\n、公訴人係以被告丙○○於偵查稱：「經過被告曾萬吉同意而\r\n    填土」等語（偵字第347號偵查卷第17頁 ），而認定被告曾\r\n    萬吉與被告丙○○為違反廢棄物清理法第46條第1項第3款之\r\n    提供土地回填、堆置廢棄物之共犯，惟查：被告丙○○承攬\r\n    鳳岡倉庫碾米廠興建工程，本應依據建築設計圖墊高碾米場\r\n    地基，毋須經過被告曾萬吉同意之事實，已如前述，又上述\r\n    開挖之坑洞內廢棄物，尚無積極證據認定為被告丙○○所為\r\n    犯行，縱認被告丙○○於偵訊中所述經過被告曾萬吉同意為\r\n    屬實，亦無足憑此認定被告曾萬吉與被告丙○○共犯公訴人\r\n    所指之廢棄物清理法第46條第1項第3款之罪。\r\n、被告楊超群係受雇於證人朱清松在鳳岡倉庫內整地之事實，\r\n    已據被告楊超群供承在卷，核與證人朱清松於原審證述相符\r\n    屬實（原審卷第167頁 ）。又被告楊超群以龍群公司名義提\r\n    起民事訴訟，請求證人朱清松給付挖土機租金事件（業經原\r\n    審民事庭以92年度竹簡字第 268號判決原告龍群公司勝訴確\r\n    定），經原審依職權調閱該民事卷宗後，查知龍群公司提出\r\n    請款單（ 原審民事庭92年度促字第9661號支付命令卷宗第5\r\n    頁），就鳳岡倉庫工地部分，請求自89年7月21日起至89 年\r\n    7月30日止共55.5小時之挖土機租金，且該工地最後施工日\r\n    即89年7月30日之施工時間自上午7時起至10時止共3小時，\r\n    可見被告楊超群於本案查獲日（ 89年7月31日）及前一日（\r\n    89年7月30日 ）下午均未到鳳岡倉庫從事整地工作，應堪認\r\n    定。另查證人即居住在鳳岡倉庫旁之鄭泗賓於原審履勘現場\r\n    時在場陳稱：「曾在查獲前一日下午親眼看到怪手司機開挖\r\n    一個小洞，直到晚上就發現有更大洞，隔天早上被告曾萬吉\r\n    找我聊天，發現土地上堆土很高，到現場發現被挖一個大洞\r\n    ，並倒了一卡車垃圾在裡面，距離坑洞三、四十公尺處停一\r\n    部怪手，並非停放在坑洞旁邊」等語（ 原審卷第206頁勘驗\r\n    筆錄），及被告曾萬吉於原審所稱：「我家離工地不到一公\r\n    里，我在查獲當天早上十點多騎機車去溜達的時候，發現有\r\n    一部挖土機在倒土，那輛卡車要走的時候我有喊叫，但他開\r\n    走了，挖土機司機、卡車之人即逃走了，我沒有當場抓到，\r\n    我趕快叫我太太拿照相機照相，並打電話報警及通知環保局\r\n    之人到現場」、「（ 你十點多發現的時候有無發現坑洞？）\r\n    有一個坑洞，約三、四公尺深，我看到的時候卡車已經把廢\r\n    棄物倒下去準備要離去」、「（鄭泗濱有無向你反應他的土\r\n　　地被挖一個洞？）前一天總幹事有說老百姓去報案，有人倒\r\n  　廢棄物晚上好吵，他說第二天早上去看，但是沒有發現，不\r\n    過我沒有去看」等語（ 原審卷第203頁），互核證人鄭泗賓\r\n    及被告曾萬吉上開所述內容，可知新竹縣環保局所採證之坑\r\n    洞，係從查獲前一日即89年7月30日下午開始遭人開挖、傾\r\n    倒廢棄物，徵諸被告楊超群於查獲日（ 89年7月31日）及前\r\n    一日（89年7月30日 ）下午既未前往鳳岡倉庫從事整地工作\r\n    ，自難認被告楊超群涉犯公訴人所指傾倒廢棄物之犯行。\r\n、原審另案91年度訴字第五○號（被告上訴後為本院93年上訴\r\n    字第1012號，經上訴駁回確定）雖認定該案被告朱清松與本\r\n    案被告甲○○、丙○○、戊○○、楊超群共犯廢棄物清理法\r\n    第46條第1項第4款之罪，惟上開二判決認定結果不得拘束本\r\n    院就本案之認定，縱認本案就被告丙○○毋庸支付任何代價\r\n    即可免費取得土方，反而由被告甲○○付款予朱清松之費用\r\n    等疑點重重，惟徵諸首揭之判例、說明，縱然被告所持之辯\r\n    解不能成立，仍非有積極之證據足以證明其犯罪行為，不能\r\n    遽為有罪之認定，附此敘明。\r\n六、綜上，依卷證資料所示尚無積極證據足資認定被告等人有違\r\n    反廢棄物清理法第46條第 1項第3、4款等犯行，此外，復查\r\n    無其他積極切確之證據足資證明被告等人有上開犯行，既不\r\n    能證明被告犯罪，徵諸前揭判例、說明之意旨，自應依法為\r\n    被告等人無罪判決之諭知。\r\n七、原審因而為被告等無罪之判決，核無違誤，檢察官上訴意旨\r\n    除認證人朱清松已為有罪判決確定外，應予酌量，另聲請傳\r\n    訊證人乙○○到庭為證。惟查，經傳訊到庭作證之證人乙○\r\n    ○所為陳述，難為被告等不利之認定，故檢察官上訴並無理\r\n    由，應予駁回。\r\n八、被告甲○○、戊○○、楊超群等三人，經合法傳喚無正當之\r\n    理由不到庭且亦未在監執行，有送達證書與97年 1月10日在\r\n    監在押查詢申請表在卷可稽，爰不待其等陳述，逕行判決。\r\n據上論斷，應依刑事訴訟法第371條、第368條，判決如主文。\r\n本案經檢察官鄭富銘到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　 1　　月　　22　　日\r\n 　　　　　 刑事第十二庭  審判長法　官  蔡永昌\r\n                                法　官  陳榮和\r\n                                法　官　施俊堯\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書\r\n狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提\r\n理由書（均須按他造當事人之人數附繕本）。\r\n被告不得上訴。\r\n                                書記官  顧哲瑜\r\n中　　華　　民　　國　　97　　年　　1 　　月　　23　　日"
}