{
  "JID": "TPHM,96,上更(二),764,20080107,1",
  "JYEAR": "96",
  "JCASE": "上更二",
  "JNO": "764",
  "JDATE": "20080107",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　 96年度上更(二)字第764號\r\n上　訴　人\r\n即　被　告　乙○○\r\n　　　　　　甲○○\r\n共　　　同\r\n選任辯護人　莊秀銘律師\r\n　　　　　　徐紹鐘律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院91\r\n年度訴字第51號，中華民國91年4月15日第一審判決（起訴案號\r\n：臺灣板橋地方法院檢察署90年度偵字第19237號），提起上訴\r\n，經判決後，由最高法院第二次發回更審，本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○、甲○○共同未領有廢棄物清除處理許可文件，而從事廢\r\n棄物處理，乙○○處有期徒刑壹年貳月，減為有期徒刑柒月；甲\r\n○○累犯，處有期徒刑壹年月，減為有期徒刑柒月又拾伍日。\r\n    事  實\r\n一、甲○○前曾因違反稅捐稽徵法案件，經法院判處有期徒刑陸\r\n    月確定，甫於民國（下同）89年6月30 日易科罰金執行完畢\r\n    ，仍未能謹慎從事，以每日新台幣（下同）2500元受僱於乙\r\n    ○○在台北縣樹林市○○路○段101巷62弄50之2 號旁之新生\r\n    國有地上整地，發現鋼樑鐵架底部土石不足，乙○○與甲○\r\n    ○均明知其未領有主管機關核發之廢棄物清除、處理許可證\r\n    ，不得從事廢棄物處理業務，竟聯絡具有犯意聯絡之吳永正\r\n    （未據起訴）及不詳姓名年籍之成年司機於90年11月12日駕\r\n    駛砂石車之曳引車前往上址傾倒廢磚塊、土石、玻璃碎片、\r\n    廢塑膠桶及竹筷等廢棄物，再由甲○○駕駛挖土機將上開廢\r\n    棄物推平、回填掩埋，而未於入口處豎立標示牌，標示廢棄\r\n    物種類、使用期限及管理人，及未防止廢棄物飛散之措施，\r\n    而為廢棄物之處理，適為台北縣警察局柑園派出所員警黃孟\r\n    炎經過查獲。\r\n二、案經台北縣政府警察局移請台灣板橋地方法院檢察署檢察官\r\n    偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告二人均坦承由乙○○僱用甲○○在上址駕\r\n    駛挖土機整地之事實，惟均否認有何清除、處理廢棄物犯行\r\n    ，於原審中被告乙○○辯稱：因為地不平，屋主要我去找土\r\n    來填，我就聯絡砂石車司機吳永正等人載良土來，並沒有載\r\n    垃圾來，地上的廢棄物是我去的時候就有的，我只有請人倒\r\n    一車良土，第二台車來就被警察查獲了云云；被告甲○○辯\r\n    稱：我只負責整地，垃圾不是我們倒的，我去的時候就有的\r\n    ，至於乙○○有沒有叫人載良土過來，我不清楚，我在整地\r\n    時，有看到一輛貨車來倒土，是倒良土，不是廢棄物云云。\r\n    於本審中被告乙○○辯稱：陳東訓雇用我去整地，我雇甲○\r\n    ○是在那邊開挖整地而已，廢棄物是我們當天到現場已經有\r\n    了，吳永正倒的是良土在我的路基上面整地用，廢棄物不是\r\n    我去傾倒云云。被告甲○○辯稱：我是開挖土機，路不平，\r\n    乙○○叫我去把路鋪平，我是去那邊整地，我才去不到一個\r\n    小時云云。\r\n二、經查：被告乙○○於警訊中自白：我本來是請甲○○駕挖土\r\n    機將地面整平，剛好發現鋼樑鐵架底部土石不足，便到路旁\r\n    攔砂石車進入傾倒，現場的廢棄物是我從路旁攔截路過之砂\r\n    石車進入傾倒的，共倒了三輛，我於該地傾倒廢棄物並未經\r\n    申請等語，被告甲○○於警訊中供述：現場廢棄物是我未到\r\n    之前就有，查獲當天上午九點有一部曳引車進來倒一車廢棄\r\n    土，後來就沒有再倒了，我不知道車主是何人，我只知道他\r\n    們也是受僱於乙○○到現場傾倒廢棄土等語，均坦承傾倒、\r\n    處理廢棄物之行為，並與偵查中供述情節相符，核與證人即\r\n    台北縣政府環境保護局稽查人員吳忠賢於原審暨本院上訴審\r\n    到庭結證稱：我到達現場時，警方已經把人都帶回派出所，\r\n    因為現場鐵板有延伸到廢棄物處，所以我們認定被告等在回\r\n    填處理廢棄物，被告等在警局時也有坦承他們傾倒兩、三車\r\n    的廢棄物，現場除建築廢棄物外，還有塑膠袋等一般廢棄物\r\n    等語（見原審91年1月24日訊問筆錄、本院上訴審91年10月2\r\n    5 日訊問筆錄），並經查獲員警即證人黃孟炎於原審暨本院\r\n    上訴審到庭結證稱：我是經過現場距離一公里左右時，看到\r\n    有貨車在倒東西，我約花三、四分鐘趕到現場，只剩下甲○\r\n    ○正駕駛挖土機，把磚塊及土推到河裡，當時乙○○人在鐵\r\n    皮屋門口小客車裡面，照片有拍到挖土機前端的廢棄物，小\r\n    卡車車頭前面並沒有堆良土，現場也沒有證人吳永正所說的\r\n    細砂等語（見原審91年3月1日、4月2日筆錄、本院上訴審91\r\n    年7月26 日訊問筆錄），於本院更一審審理中亦為相同之供\r\n    證。再參以證人黃秋金於本院上訴審調查時證稱：在派出所\r\n    警員來查時方發現有廢棄物等語（見本院上訴審91年7 月26\r\n    日訊問筆錄），又依被告乙○○及證人吳永正先後多次之供\r\n    述觀之，顯見被告乙○○與甲○○係事先聯絡吳永正及不詳\r\n    姓名年籍之成年司機駕駛砂石車之曳引車於90年11月12日前\r\n    往上址傾倒廢棄物，被告乙○○於警訊中所稱：現場的廢棄\r\n    物是伊發現鋼樑鐵架底部土石不足，才從路旁攔截路過之砂\r\n    石車進入傾倒的等語，顯然與事實不符，應不足採，其餘被\r\n    告等於警訊、偵查中之自白應為真實，應可採信。此外，復\r\n    有現場照片16張、台北縣政府環境保護局稽查紀錄附卷可稽\r\n    ，另有被告乙○○所有之挖土機一台（台北縣政府警察局樹\r\n    林分局柑園派出所保管中）扣案可稽。至被告在本院更一審\r\n    審理時稱是因鐵皮屋的角落為颱風侵襲有崩塌淘洞，所以用\r\n    該土填云云，顯不影響其上開罪責之認定。被告上開所辯均\r\n    屬圖卸刑責之詞，應不足採。而證人吳永正於原審暨本院上\r\n    訴審證稱：是被告乙○○叫我載去，但我載去的是良土跟細\r\n    砂，堆在照片編號九右邊小卡車車頭的前方云云，亦與事實\r\n    不符，顯係事後迴護被告之詞，亦不能據為被告乙○○有利\r\n    之認定。是被告等上開罪證明確，犯行均堪認定。\r\n三、按被告二人行為後，刑法業於94年2月2日修正公布，95年7\r\n    月1日施行，修正後刑法第2條第1 項規定：「行為後法律有\r\n    變更者，適用行為時之法律。但行為後之法律有利於行為人\r\n    者，適用最有利於行為人之法律。」修正後刑法第28條雖將\r\n    修正前刑法第28條之「實施」修正為「實行」。其中「實施\r\n    」一語，涵蓋陰謀、預備、著手及實行之概念在內，其範圍\r\n    較廣；而「實行」則著重於直接從事構成犯罪事實之行為，\r\n    其範圍較狹；二者之意義及範圍固有不同，但對於本件被告\r\n    二人犯本案之情形而言，刑法第28條之修正內容，對於被告\r\n    二人並無「有利或不利」之影響。另修正後刑法第47條雖將\r\n    修正前刑法第47條修正限制為受徒刑之執行完畢，或一部之\r\n    執行而赦免後，五年以內「故意」再犯有期徒刑以上之罪者\r\n    ，始成立累犯。但上述新舊法之規定，對於本件被告甲○○\r\n    「故意」犯本案之罪，並無所謂「有利或不利」之情形。依\r\n    上說明，均無適用修正後刑法第2條第1項之規定比較新舊法\r\n    適用之問題，以上所述之情形，均應依一般法律適用原則，\r\n    適用裁判時法律。另按廢棄物清理法第36條規定：「事業廢\r\n    棄物之貯存、清除或處理方法及設施，應符合中央主管機關\r\n    之規定。前項事業廢棄物之貯存、清除、處理方法及設施標\r\n    準，由中央主管機關定之。」又被告等行為時適用88年6 月\r\n    29日修正發布之「事業廢棄物貯存清除處理方法及設施標準\r\n    」第2條第1款至第3 款規定：「一貯存：指事業廢棄物於清\r\n    除、處理前，放置於特定地點或貯存容器、設施內之行為。\r\n    二清除：指事業廢棄物之收集、運輸行為。三處理：指左列\r\n    行為：中間處理：指事業廢棄物在最終處置前，以物理、\r\n    化學、生物、熱處理或其他處理方法，改變其物理、化學、\r\n    生物特性或成分，達成分離、減積、去毒、固化或安定之行\r\n    為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋\r\n    棄置事業廢棄物之行為。再利用：指事業機構產生之事業\r\n    廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填\r\n    土或其他經中央主管機關及目的事業主管機關認定之用途行\r\n    為，並應符合本標準規定者。」第38條規定：「玻璃屑、陶\r\n    瓷屑、建築廢棄物、天然石材下腳碎片（塊）或經中央主管\r\n    機關公告之一般事業廢棄物，得以安定掩埋法處理，其設施\r\n    應符合左列規定：一於入口處豎立標示牌，標示廢棄物種類\r\n    、使用期限及管理人。二於掩埋場周圍設有圍牆或障礙物。\r\n    三有地盤滑動、沈陷之虞者，應設置防止之措施。四依掩埋\r\n    廢棄物之特性及埋場址地形、地質設置水保持措施。五防止\r\n    廢棄物飛散之措施。六其他經中央主管機關公告者。」查本\r\n    案被告等人傾倒、推平、回填廢磚塊、土石（此兩類屬剩餘\r\n    土石方）、廢玻璃碎片、廢塑膠桶及竹筷（此三類屬營建廢\r\n    棄物）之行為，業經稽查人員認定為營建廢棄物夾雜量較高\r\n    ，係屬營建廢棄物之回填掩埋，本件被告等人未領有廢棄物\r\n    清除、處理許可文件，均係違反廢棄物清理法第36條第1 項\r\n    、第41條第1 項前段及事業廢棄物貯存清除處理方法及設施\r\n    標準第2條第3款第2目最終處置之安定掩埋、第38條第1款之\r\n    於入口處豎立標示牌，標示廢棄物種類、使用期限及管理人\r\n    ，第5 款之防止廢棄物飛散之措施之規定。被告二人未依規\r\n    定向主管機關申請領有許可證或核備文件，而聯絡吳永正及\r\n    不詳姓名年籍之成年司機駕駛砂石車之曳引車載運廢棄物前\r\n    來傾倒，再由甲○○駕駛挖土機將廢棄物予以推平、回填掩\r\n    埋，均係犯廢棄物清理法第46條第1項第4款之未領有廢棄物\r\n    清除、處理許可文件，從事廢棄物處理罪。被告二人與吳永\r\n    正及不詳姓名年籍之成年司機有犯意聯絡、行為分擔，均為\r\n    共同正犯。又被告甲○○甫於89年6月30 日因違反稅捐稽徵\r\n    法案件，執行有期徒刑六月完畢，有台灣高等法院檢察署刑\r\n    案紀錄簡覆表在卷可稽，其於五年內故意再犯本件有期徒刑\r\n    以上之罪，為累犯，應加重其刑。\r\n四、原審以被告二人上揭罪證明確，分別予以論科，被告二人上\r\n    訴意旨均矢口否認犯罪，分別指摘原判決不當，固均無可取\r\n    。惟查本件被告二人係與吳永正及不詳姓名年籍之成年司機\r\n    ，均互有犯意聯絡及行為分擔，均為共同正犯，原判決僅認\r\n    定被告二人與吳永正有犯意聯絡及行為分擔，均為共同正犯\r\n    ；又被告二人之對於廢棄物予以推平、回填掩埋係以事業廢\r\n    棄物貯存清除處理方法及設施標準第2條第3款第2 目最終處\r\n    置之安定掩埋為處理與清除無涉，原判決理由欄僅爰引「事\r\n    業廢棄物貯存清除處理方法及設施標準」第2條第1款至第3\r\n    款規定之內容，並未說明其行為如何違反該設施標準何款之\r\n    規定，而於主文諭知被告二人共同未領有廢棄物清除處理許\r\n    可文件，而從事廢棄物清除、處理罪，均有未合；另被告二\r\n    人所犯之罪均在96年4月24 日以前，所犯之罪經原審判處之\r\n    刑均合於中華民國96年罪犯減刑條例第2條第1項第3 款規定\r\n    之減刑條件，應依該條例第2條第1項第3款、第7條之規定予\r\n    以減刑，原判決未及適用上開中華民國96年罪犯減刑條例對\r\n    被告予以減刑，亦有未洽。原判決既有上揭可議之處，自仍\r\n    應由本院將原判決予以撤銷改判。審酌被告二人之犯罪動機\r\n    單純、手段尚非惡劣，而傾倒所造成危害不大，犯罪時間非\r\n    長，犯後態度良好等一切情狀，分別量處被告乙○○有期徒\r\n    刑一年二月、被告甲○○係累犯，量處有期徒刑一年三月，\r\n    惟被告二人犯罪時間係於96年4月24 日以前，所犯之罪符合\r\n    中華民國96年罪犯減刑條例第2條第1項第3 款之減刑條件，\r\n    爰依該條例第2條第1項第3款、第7條之規定，於判決主文同\r\n    時諭知減其宣告刑二分之一之減得之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\r\n條第1項前段，廢棄物清理法第46條第1項第4 款，刑法第11條前\r\n段、第28條、第47條，中華民國九十六年罪犯減刑條例第2條第1\r\n項第3款、第7條，判決如主文。\r\n本案經檢察官邱美育到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　1 　　月　　7 　　日\r\n　　　　　　　　　  刑事第三庭  審判長法　官  許國宏\r\n　　　　　　　　　　　　　　　　　　  法　官  許增男\r\n　　　　　　　　　　　　　　　　　　  法　官  楊貴志\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                      書記官  陳菊珍\r\n中　　華　　民　　國　　97　　年　　1 　　月　　7 　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10\r\n年以下有期徒刑，得併科新臺幣9百萬元以下罰金。"
}