{
  "JID": "TPHM,96,上訴,4507,20080103,1",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "4507",
  "JDATE": "20080103",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第4507號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　張宏昌律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院96\r\n年度訴字第879 號，中華民國96年8 月30日第一審判決（起訴案\r\n號：臺灣板橋地方法院檢察署96年度偵字第2432號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、乙○○前於民國（下同）88年間，因違反廢棄物清理法案件\r\n    ，經臺灣嘉義地方法院判處有期徒刑1 年2 月，諭知緩刑3\r\n    年，於88年10月18日確定；另於89年間，又因違反廢棄物清\r\n    理法案件，經臺灣高等法院臺南分院於96年9 月11日判處有\r\n    期徒刑1 年3 月；再於95年間11月間，同因違反廢棄物清理\r\n    法案件，經臺灣高等法院臺中分院判處有期徒刑6 月，於96\r\n    年10月22日確定。\r\n二、乙○○仍不知悛悔，明知從事廢棄物清除，應向所屬之縣（\r\n    市）主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除機構許可文件後，始得受託清除廢棄物業務，竟未\r\n    向主管機關申請核發廢棄物清除機構之許可文件，即於95年\r\n    12月25日19時許，駕駛車號939-HF號曳引車前往台北市內湖\r\n    區某重劃區之工地內，以每車趟新台幣（下同）5000元之價\r\n    格，從事載運該工地所挖出木塊、水泥塊、磚塊、廢紙、塑\r\n    膠袋等土木、建築混合廢棄物之清除工作。嗣乙○○駕駛上\r\n    開曳引車載運該土木、建築之混合廢棄物至台北縣鶯歌鎮○\r\n    ○○路156 巷20號旁之空地上傾倒時，因操作不慎致曳引車\r\n    翻覆，始經人發覺上情而報警到場處理。\r\n三、案經台北縣政府警察局三峽分局報請臺灣板橋（原判決誤載\r\n    為桃園）地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告乙○○固坦承於上揭時、地間駕駛曳引車載運上開\r\n    物品傾倒而遭警查獲，惟矢口否認有違反廢棄物清理法犯行\r\n    ，辯稱：伊所載運之物品係自工地挖出之廢土，並非廢棄物\r\n    云云。經查：\r\n(一)被告於上揭時、地以每車趟5000元之價格，自台北市內湖區\r\n    某重劃區之工地內，載運上開物品前往台北縣鶯歌鎮○○○\r\n    路156 巷20號旁之空地上傾倒，且未向所屬之縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    機構之許可文件等情，業據被告坦承不諱，核與現場空地使\r\n    用人即被害人甲○○於警詢中指述之情節相符，復有台北縣\r\n    鶯歌鎮公所環保稽查紀錄表、違反環境衛生行為案件告發單\r\n    、代保管條各一紙及現場照片18張在卷可稽。\r\n(二)被告雖辯稱其所載運之物品非屬廢棄物云云，惟其載運清除\r\n    之物品，經原審檢送現場照片18張送請台北縣政府環境保護\r\n    局鑑定之結果，確係屬「一般事業廢棄物中土木或建築廢棄\r\n    物混合物（廢棄物代碼：D-0599）」，此有該局96年5 月28\r\n    日北環六字第0960036105號函可稽。且由該現場照片觀之，\r\n    被告傾倒之物品，表面確混雜廢木材、廢塑膠、廢紙等物，\r\n    此觀偵查卷第18頁照片更明，被告辯稱係廢土而非廢棄物云\r\n    云，自不足採，其請求再予調查係廢土一節，亦無必要。本\r\n    件事證明確，被告犯行堪以認定，應予依法論科。\r\n二、論罪科刑：\r\n(一)按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物\r\n    ：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境之固體或液體廢棄物；二、事業廢棄物：（一）、有害\r\n    事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度\r\n    或數量足以影響人體健康或污染環境之廢棄物；（二）、一\r\n    般事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢\r\n    棄物；從事廢棄物清除業務者，應向直轄市、縣（市）主管\r\n    機關或中央主管機關委託之機關申請核發公民營廢棄物清除\r\n    機構許可文件後，始得受託清除廢棄物業務，廢棄物清理法\r\n    第2 條第1 項、第41條第1 項分別定有明文。再按廢棄物清\r\n    理法之「清除」係指事業廢棄物之收集、運輸行為；「處理\r\n    」係指（一）中間處理：指事業廢棄物在最終處置或再利用\r\n    前，以物理、化學、生物、熱處理或其他處理方法，改變其\r\n    物理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n    化或安定之行為。（二）最終處置：指衛生掩埋、封閉掩埋\r\n    、安定掩埋或海洋棄置事業廢棄物之行為。（三）再利用：\r\n    指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料\r\n    、材料、燃料、填土或其他經中央目的事業主管機關認定之\r\n    用途行為，並應符合其規定者，事業廢棄物貯存清除處理方\r\n    法及設施標準第二條第2 、3 款分別定有明文。查被告並未\r\n    向所屬之縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除機構之許可文件，已如前述，其載運\r\n    廢棄物後，僅有傾倒之行為，並無上揭中間處理、最終處置\r\n    或再利用之「處理」行為，公訴人認被告尚應論以廢棄物之\r\n    處理，容有誤會。\r\n(二)次按為有效清除廢棄物，改善環境衛生，維護國民健康，公\r\n    民營廢棄物清除機構，必須具備一定之條件、具備自有設施\r\n    、設置專業技術人員等（詳見事業廢棄物貯存清除處理方法\r\n    及設施標準），始得向主管機關申請核發公民營廢棄物清除\r\n    機構許可文件，廢棄物清理法第41條第1 項、第42條均有相\r\n    同意旨之規定。此項立法目的，在於限定符合法定申請許可\r\n    條件之專業機構始得從事廢棄物清除行為，並非容許一般欠\r\n    缺專業能力之人擅自無照清除廢棄物。是該法第46條第4 款\r\n    前段設有處罰擅自貯存、清除、處理廢棄物行為之規定，所\r\n    指依規定領有許可文件，為阻卻違法之事由一節，非謂該款\r\n    僅以公民營業者作為處罰對象，而應認對於任何人均受其規\r\n    範，否則一般人擅自貯存、清除、處理廢棄物，無法處罰，\r\n    當違本法為改善環境衛生、維護國民健康之旨（最高法院92\r\n    年度台上字第1213號判決要旨參照）。準此，被告雖非公民\r\n    營廢棄物清除機構，仍為廢棄物清理法第46條第4 款前段處\r\n    罰之對象甚明。\r\n(三)是核被告所為，係犯廢棄物清理法第46條第4 款前段之未依\r\n    同法第41條第1 項規定領有廢棄物清除許可文件，從事廢棄\r\n    物清除罪。原審因依廢棄物清理法第46條第4 款前段規定，\r\n    並審酌被告明知其於上開時地未經領有廢棄物之清除許可文\r\n    件，竟仍以每車趟5000元之價格，載運清除上開土木、建築\r\n    之混合廢棄物及被告犯罪後之態度等一切情狀，量處被告有\r\n    期徒刑1 年4 月，並依中華民國九十六年罪犯減刑條例第2\r\n    條第1 項第3 款、第7 條規定，減其刑二分之一，即減為有\r\n    期徒刑8 月，核其認事用法並無違誤，量刑尚稱妥適。被告\r\n    上訴否認犯行，為無理由，其繼又請求輕判，惟其有事實欄\r\n    所載之多起違反廢棄物清理法案件，有本院被告前案紀錄表\r\n    一份在卷可參，其於該等案件審理中仍不知悔悟，再為本件\r\n    違反廢棄物清理法行為，自無從輕量刑之理，該部分亦無理\r\n    由，其上訴應予駁回。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官張金塗到庭執行職務。\r\n中　　華　　民　　國　　97　　年　　1　 　月　　3　　日\r\n 　　　　　 刑事第十五庭  審判長法　官　吳昭瑩\r\n                                法　官　李釱任\r\n                                法　官　李正紀\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                書記官  鄭信昱\r\n中　　華　　民　　國　　97　　年　　1 　　月　　3 　　日\r\n附錄：本案論罪科刑法條全文\r\n廢棄物清理法第46條第4款\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n四  未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。"
}