{
  "JID": "TPHM,96,上訴,2135,20080129,2",
  "JYEAR": "96",
  "JCASE": "上訴",
  "JNO": "2135",
  "JDATE": "20080129",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院刑事判決　　　　　　96年度上訴字第2135號\r\n上　訴　人\r\n即　被　告　甲○○\r\n選任辯護人　陳建昌律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣桃園地方法院九\r\n十五年度訴字第二二二五號，中華民國九十六年三月二十一日第\r\n一審判決（起訴案號：台灣桃園法院檢察署九十五年度偵字第一\r\n０七一六號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決關於甲○○部分撤銷。\r\n甲○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物\r\n清除、處理許可文件，從事廢棄物貯存，處有期徒刑壹年肆月。\r\n減為有期徒刑捌月。\r\n    事  實\r\n一、甲○○係「聯曜國際企業有限公司」（下稱聯曜公司）之實\r\n    際負責人，甲○○、洪信雄（已經原審判罪，並緩刑確定）\r\n    均明知未依廢棄物清理法第四十一條第一項之規定，向主管\r\n    機關即桃園縣政府領有廢棄物清除、處理許可文件，不得從\r\n    事廢棄物貯存，竟均未依前開規定領有廢棄物清除、處理許\r\n    可文件，而共同基於違法貯存廢棄物之犯意聯絡，甲○○以\r\n    月薪新台幣（下同）三萬八千元僱用洪信雄駕駛怪手堆置囤\r\n    放廢棄物，並由洪信雄擔任聯曜公司之登記名義負責人（於\r\n    民國九十四年七月初離職，並要求甲○○為公司負責人名義\r\n    變更登記，但甲○○未辦）。其二人於九十四年四月十五日\r\n    向不知情之丙○○承租坐落於桃園縣楊梅鎮○○○段八四三\r\n    號地號土地及同縣鎮段六之七號廠房，且自同年六月三十日\r\n    起至七月初某日止，連續向台北地區某不詳之資源回收場，\r\n    以每車收取七千五百元之代價，將大量未經分類，夾雜廢棄\r\n    木材、磚塊、塑膠類等物之一般事業廢棄物，由不詳內情之\r\n    司機運送至上揭土地後，再集中堆積囤放棄置在該處，而違\r\n    法從事廢棄物之貯存。洪信雄離職後，甲○○仍繼續從事該\r\n    業務。嗣於九十五年三月十三日晚間，經丙○○向警檢舉，\r\n    於同年月十六日，由警會同桃園縣楊梅鎮公所稽查員前往勘\r\n    查破獲。\r\n二、案經桃園縣政府警察局楊梅分局報請台灣桃園地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n壹、證據能力部分：\r\n一、本案認定事實所有引用之卷內各項卷證資料（包含人證、物\r\n    證與書證），並無證據證明係公務員違背法定程序所取得；\r\n    又本案被告以外之各人於審判外之陳述，均無刑事訴訟法第\r\n    一百五十九條之一至第一百五十九條之三所定不得作為證據\r\n    之情形，而書證部分，亦無同法第一百五十九條之四之顯有\r\n    不可信之情況與不得作為證據之情形，上訴人即被告甲○○\r\n    及其辯護人同不爭執其證據能力，是依同法第一百五十九條\r\n    至第一百五十九條之五之規定，均具有證據能力，合先敘明\r\n    。\r\n貳、實體部分：\r\n一、訊據被告甲○○除否認有犯罪之意思外，對於上揭事實，均\r\n    坦認不虛，核與證人即共同正犯洪信雄、告發之地主丙○○\r\n    、鎮公所稽查員朱正煒供述無異，並有聯曜公司之公司章程\r\n    、公司變更登記表、桃園縣政府營利事業登記證、經濟部工\r\n    廠登記證、桃園縣政府環境保護局九十五年十二月五日桃環\r\n    廢字第0950807253號函暨檢送之再利用者身份申請表各一份\r\n    、現場照片十五張、桃園縣政府環保局環保報案中心陳情案\r\n    件處理電腦管制單、公害陳情案件處理紀錄表各三份、混合\r\n    物分類處理運送廢棄物、混合物證明文件三份在卷可資佐證\r\n    。\r\n二、被告雖以：司機將廢棄物載運至系爭土地，固由伊收取每車\r\n    七千五百元之代價，然伊確實有心將之再利用，故伊所得者\r\n    ，不過約二百六十七萬餘元，卻因承租本件土地廠房、申辦\r\n    各項執照、僱用員工、添購生財器具及尋求加工碎木屑出路\r\n    等事，業已花費高達三百七十二萬五千元之成本，終因資金\r\n    短缺，無以為繼，只好拱手讓人，此由伊申准之再利用許可\r\n    執照及接手營運之乙○○，均足證明，況本件之情形，並未\r\n    致人死傷或污染環境，自無課伊行政刑罰之餘地云云置辯。\r\n三、惟查：\r\n（一）被告所實際負責之聯曜公司，雖經桃園縣政府核准設立，\r\n      並經經濟部發給工廠設立登記證，且其營業項目中，含有\r\n      「其他木製品製造業」，產業類別為「木竹製品製造業」\r\n      ，復取有公民營廢木材再利用身份（管制編號：H0000000\r\n      號），有上揭證照在案可徵。但聯曜公司並未依「公民營\r\n      廢棄物清除處理機構許可管理辦法」相關規定，取得公民\r\n      營廢棄物清除或處理許可證等情，亦據被告及洪信雄、丙\r\n      ○○一致供明。是本件之癥結，要在於被告有無從事資源\r\n      再利用之能力？及其所從事者，是否符合資源再利用之情\r\n      形？易言之，被告之行為，究否符合廢棄物清理法第三十\r\n      九條所定「不受第四十一條之限制」情形？\r\n（二）洪信雄於檢察官偵查時證稱：其受僱期間有開怪手在現場\r\n      ，堆置物集中成堆（偵查卷第四十五頁）；丙○○證稱：\r\n      被告及洪信雄二人一起來，承租系爭土地後，開始進一些\r\n      物料，堆置東西現場如照片所示，我沒有去翻動被告所堆\r\n      置之東西，但我有看到該堆東西內有塑膠袋、紙、其他非\r\n      木材的物品，且未經處理，本案案發後，被告仍未就堆置\r\n      物為清理，我就去找協昇能源科技股份有限公司（下稱協\r\n      昇公司）來處理（原審卷第六十八至七十頁）；朱正煒亦\r\n      證稱：我擔任桃園縣楊梅鎮公所清潔隊稽查，我有於九十\r\n      五年三月十六日前往系爭土地為稽查，並做稽查紀錄，現\r\n      場有堆置物品，大部分都是木材類，但還有模板、建築物\r\n      裝潢的廢棄木材等，除木材類外，尚有夾雜其他東西，我\r\n      記得的四次至現場稽查的時間，分別為九十四年八月九日\r\n      （是因接到環保報案中心的電話）、同年月十二日、同年\r\n      十月二十五日、九十五年三月十六日。除了這幾次外，我\r\n      中間有再去做追蹤，但是次數我不記得了。有時去稽查拍\r\n      照時，堆置物中有看到挖土機在操作，但我不知道操作人\r\n      員為何人，這些堆置物是從土資場運過來的東西，一定會\r\n      夾雜一些無法再利用的東西，大部分是木材，但需要分類\r\n      ，裏面夾雜其他廢棄物，例如有些工地上運回來的磚塊、\r\n      塑膠管、PVC管、水泥袋、水泥塊、鐵件、廢鋼筋（原審\r\n      卷第六十四至六十六頁）各等語。足認被告在系爭土地上\r\n      堆置者，除廢木材之外，尚有塑膠管、磚塊等及其他非木\r\n      材之一般事業廢棄物。\r\n（三）丙○○證稱：現場雖有挖土機、小型刨木機，工廠內有堆\r\n      高機，但是這些機具都不是處理廢木材，且工廠內沒有任\r\n      何機具係在處理被告所堆置之物品（原審卷第六十九頁）\r\n      ；朱正煒亦謂：我至現場只有看到廠房裏面有二堆碎木屑\r\n      ，有時有看到挖土機，但沒有看到其他設備，我曾經問過\r\n      被告「木屑再利用需要碎木機，其碎木機那裏去了？」他\r\n      回答「試車」，但是我去四次及追蹤查看了幾次，均未見\r\n      到有碎木機（原審卷第六十七頁）；洪信雄且稱：當初說\r\n      三個月要進機器，但（我辭職後，於）九十四年十二月左\r\n      右有回去，（他）還是沒有買機器，我工作期間，上開廠\r\n      房內（只）有山貓、怪手、地磅電腦、辦公室電腦各等語\r\n      （偵查卷第四十四、四十五頁）。足認系爭土地及廠房內\r\n      ，並無可供廢棄木材再利用處理之碎木機等機具甚明。\r\n（四）洪信雄又直言：於其任職期間，這些木頭均沒有出賣過（\r\n      偵查卷第四十五頁）；被告同言：確未出過貨，亦未曾製\r\n      成成品各等語，足見被告純係將廢棄物堆置棄放於系爭土\r\n      地，既未進行所謂分類工作，亦不曾持有碎木機等機具，\r\n      遑論以之進行廢木材再利用之處理。\r\n（五）被告雖於原審一度辯稱：因為碎木機廠商還都在研究中，\r\n      一直出問題，所以沒有產品出來云云。然被告既不能提出\r\n      其曾確有訂製或購買碎木機之相關證據資料，而衡諸被告\r\n      自九十四年六月初設立公司後，迄至本案查獲之九十五年\r\n      三月十六日止，已將近九個月，竟無該等機具，殊違常情\r\n      事理，難以信實。\r\n（六）另按諸行政院環境保護署九十六年十一月二十九日環署廢\r\n      字第 0960085342 號函略以：「本案既係向民間建築業者\r\n      或工地收取營建廢木材（材），（倘欲）進行再利用，則\r\n      其利用方式應依內政部『營建事業廢棄物再利用管理辦法\r\n      』之相關規定辦理，且收受之事業廢棄物，應於三十日內\r\n      完成再利用，並配合上網申報其收受、再利用情形及營運\r\n      記錄。但以本案未及製成碎木屑，即堆積如山之情況，顯\r\n      然該事業不具有再利用能力，無再利用之事實，其違規事\r\n      實應依廢棄物清理法第四十六條規定處分」，有該函一件\r\n      存本院卷可考。益見被告僅係藉由聯曜公司領有廢木材再\r\n      利用者之身份，進行掩護其非法堆積囤放棄置廢棄物於系\r\n      爭土地，並就其堆積如山之情以觀，已足致環境污染，不\r\n      容狡展。\r\n（七）至協昇公司負責人乙○○所證：該公司在原地接收被告之\r\n      聯曜公司上揭廢棄物，從事加工再利用一節（見本院卷第\r\n      七十八至八十頁），既與被告所從事者不同，尚難憑為有\r\n      利於被告認定之依據。\r\n（八）綜合上揭各項直接、間接證據，被告犯罪事證已臻明確，\r\n      所辯各節，核係畏罪飾卸之詞，不足採信，其犯行洵堪認\r\n      定。\r\n三、被告未依廢棄物清理法第四十一條第一項規定，領有廢棄物\r\n    清除、處理許可文件，竟從事廢棄物之貯存業務，核其所為\r\n    應成立同法第四十六條第一項第四款之罪。衡諸本罪之本質\r\n    上具有反覆性與延時性，其複次為（從事）廢棄物貯存，乃\r\n    其業務本質所當然，為包括的一罪，無連續犯可言（最高法\r\n    院九十四年度台上字第六八八０號判決意旨參照），起訴書\r\n    認係連續犯同條項之「處理」罪名，核屬誤會。被告與洪信\r\n    雄二人就九十四年六月起至同年七月初某日止之犯行，有犯\r\n    意聯絡及行為分擔，應論以共同正犯。被告犯罪時間在九十\r\n    六年四月二十四日以前，應依中華民國九十六年罪犯減刑條\r\n    例予以減刑。\r\n四、原審予以論科，固非無見。惟原判決（一）認被告所從事者\r\n    ，係屬廢棄物之「清除」，尚嫌未洽。（二）論被告以連續\r\n    犯，亦有未合。（三）理由說明被告與洪信雄自九十四年六\r\n    月起至「九十五年四年七月間某日」止，成立共同正犯，要\r\n    與其事實欄所載之「九十四年七月初某日」不符，同有欠當\r\n    。（四）未及依上揭減刑條例予以減刑，難認適法。被告否\r\n    認犯罪，提起上訴，雖無理由，但原判決關於被告部分既有\r\n    可議，尚難維持，應由本院將之撤銷改判。爰審酌被告為獲\r\n    取利益，任意傾倒囤置廢棄物，對於環境造成污染，犯罪後\r\n    猶否認犯行，態度不佳，且違法期間已長，並其未曾有犯罪\r\n    前科，有本院被告前案紀錄表在卷可稽，暨其智識程度等一\r\n    切情狀，量處如主文所示之刑及減得之刑，以示懲儆。\r\n據上論斷，應依刑事訴訟法第三百六十九第一項前段、第三百六\r\n十四條、第二百九十九條第一項前段，廢棄物清理法第四十六條\r\n第一項第四款，刑法第十一條前段、第二條第一項前段、第二十\r\n八條，中華民國九十六年罪犯減刑條例第二條第一項第三款，判\r\n決如主文。\r\n中　　華　　民　　國　　 97 　　年　  1  　月　 29  　日\r\n                  刑事第十九庭審判長法　官　尤豐彥\r\n                                    法  官  魏新國\r\n                                    法  官  洪昌宏\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\r\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\r\n（均須按他造當事人之人數附繕本）。\r\n                                    書記官　王韻雅\r\n中　　華　　民　　國　　97　　年　　1 　　月　　29　　日\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新台幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}