{
  "JID": "TPSM,106,台上,2196,20171123",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "2196",
  "JDATE": "20171123",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第2196號\r\n上　訴　人　洪舜揚\r\n選任辯護人　林春榮律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\r\n院中華民國105 年11月8日第二審判決（104年度上訴字第1504號\r\n，起訴案號：臺灣彰化地方法院檢察署102年度偵字第4817、523\r\n6、8307、8365、9391號，102年度調偵字第296號，103年度偵字\r\n第816號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件上訴人洪舜揚上訴意旨略稱：、證人即彰化縣線西鄉\r\n    「樺勝環保事業股份有限公司」（下稱樺勝公司）總經理陳\r\n    炳南（業經第一審判刑確定）於偵、審中，已陳稱：伊於與\r\n    上訴人初次接洽時，曾向上訴人表示，「土方細粒料」為該\r\n    公司之產品，並非廢棄物，可供作級配料使用等語；卷附樺\r\n    勝公司所開立之出廠證明，亦記載：「確實由本公司出廠之\r\n    廢鑄砂再利用後之產品土方細粒料供應」等文。是上訴人辯\r\n    稱：伊無清運事業廢棄物之犯意乙節，與卷內事證即無不符\r\n    ，原判決僅憑樺勝公司就上訴人載運每立方公尺之「土方細\r\n    粒料」即「無機性污泥」外出，須支付新臺幣（下同 ）200\r\n    元予上訴人，逕認上訴人之前開辯解不可採，即有認定事實\r\n    與卷內訴訟資料不符之違誤。、樺勝公司於民國100年8月\r\n    29日檢附第1 次修正版之「事業廢棄物清理計畫書」，及彰\r\n    化縣政府函覆該公司之「再利用者登記檢核表」等資料，向\r\n    經濟部工業局（下稱工業局）申請核准，嗣該局以同年9月2\r\n    日工地字第00000000000 號函，答覆稱：該計畫書業經審查\r\n    核准，請依說明辦理等語；另依該計畫書所附之「主要產品\r\n    （副產品）種類及產量表」記載，樺勝公司獲准每月生產之\r\n    細料、粗料及廢鋼鐵數量，分別自6000公噸至25000 公噸不\r\n    等，但產出之無機性污泥，則無需清理，均由廠內再利用；\r\n    且該計畫書檢附之「其他非金屬礦物製品製造程序」及「廢\r\n    水處理程序」等流程圖，亦載明每月產出之11公噸無機性污\r\n    泥，均回收廠內再利用。可見樺勝公司自100 年9月2日以後\r\n    ，所產出之無機性污泥，確均重回製程，而無清運問題。再\r\n    依卷存樺勝公司之「事業廢棄物委託共同處理管制遞送三聯\r\n    單」所示，該公司自98年10月起，每月所產生或暫存之116.\r\n    78公噸無機性污泥，早在99年11月15日，即已委託金鑽環保\r\n    科技股份有限公司，轉送湧順發國際科技股份有限公司處理\r\n    殆盡；樺勝公司又自100年7月起，開始進行廠內再利用程序\r\n    ，致原所封存之無機性污泥，在同年9 月前即已全部清除，\r\n    嗣後每月如有該污泥產出，即予再利用；故迄至103年2月底\r\n    止，僅存留8.25公噸之無機性污泥，後並依檢察官指示，將\r\n    該污泥委外處理完畢。彰化縣環境保護局（下稱環保局）稽\r\n    查人員竟指該無機性污泥，無法為廠內再利用，應屬一般事\r\n    業廢棄物，且樺勝公司交由上訴人僱人載運出廠者，即係該\r\n    污泥等情，洵與前揭彰化縣政府函及工業局函所載內容不符\r\n    。況環保局人員於案發後，至彰化縣芳苑鄉○街段○000 ○\r\n    000地號土地（下稱「第877等地號土地」），及坐落同鄉之\r\n    經濟部水利署第四河川局102 年「永興海埔地西堤（南段）\r\n    改善工程」（下稱「西堤改善工程」）工地採樣時，均未發\r\n    現有「泥」狀物，卷附「西堤改善工程」之督導報告亦載明\r\n    ：「填土材料疑似有夾雜類似廢鑄砂之再生後產品（砂石原\r\n    料）之情事」等語，足證本件上訴人自樺勝公司所載運者，\r\n    皆係砂石，而非「泥」狀物，當非原判決所認定之無機性污\r\n    泥。又依前揭計畫書所附流程圖顯示，樺勝公司每月最高僅\r\n    能產出11公噸之無機性污泥，原判決既認定上訴人自樺勝公\r\n    司運送該污泥之時間，計5 個月又6天，數量共5151.32（即\r\n    2085.22＋3066.1）立方公尺，如以每立方公尺泥土重1.6公\r\n    噸計算，合計約8242.112公噸，但樺勝公司在此期間，卻僅\r\n    能產出約57.2公噸之無機性污泥，互核數量差距甚大，益證\r\n    上訴人非載運樺勝公司之無機性污泥出廠。、第一審係判\r\n    決上訴人所犯2 罪，應執行有期徒刑2年，緩刑5年，檢察官\r\n    又僅以第一審判決對上訴人之量刑偏輕為由，提起第二審上\r\n    訴；原判決既將第一審判決關於上訴人之罪刑部分撤銷，就\r\n    該部分改判定應執行有期徒刑1 年10月，即已認定檢察官就\r\n    上訴人部分之上訴，為無理由，上訴人復無不得諭知緩刑之\r\n    事由，卻未併為緩刑之諭知，顯已違反刑事訴訟法第370 條\r\n    所定「禁止不利益變更原則」。、原判決事實認定上訴人\r\n    分別自102 年初起至同年4月17日止，及同年4月17日後某日\r\n    起至同年6月6日止，僱用不知情之成年司機，接續駕駛曳引\r\n    車前往樺勝公司廠區，各載運累計2085.22立方公尺及3066.\r\n    1立方公尺之無機性污泥，至「第877等地號土地」堆置，及\r\n    供「西堤改善工程」工地填土之用等情，係依憑卷附「載運\r\n    明細表」為其論據，但依該明細表記載，上訴人在前開期間\r\n    僱用司機所載運之砂土數量，卻僅共3735.81 立方公尺。是\r\n    原判決關於此部分事實之認定，亦有判決理由矛盾之違誤。\r\n    、依目前司法實務之見解，對各共同正犯犯罪所得之沒收\r\n    ，應以各自實際所得為限；關於貪污治罪條例圖利罪之所得\r\n    不法利益，亦係指行為人可領得之工程款，於扣除成本、稅\r\n    捐及其他費用後之餘額，足證犯罪所得之計算，應扣除成本\r\n    。另修正後刑法第38條之1第1項所稱「犯罪所得」，係指行\r\n    為人因犯罪而已經取得，且在法院為判決時，該所得仍屬於\r\n    犯罪行為人者而言，否則，即不得對該犯罪行為人諭知沒收\r\n    。原判決既認定上訴人係僱用司機載運前揭無機性污泥，而\r\n    非自行載運；上訴人及證人陳炳南又均陳稱：上訴人每自樺\r\n    勝公司載運1 立方公尺之「土方細粒料」，該公司須補貼上\r\n    訴人200元；上訴人復供稱：司機每載運1立方公尺之「土方\r\n    細粒料」，伊先給付該司機報酬130 元。是於計算本件上訴\r\n    人之犯罪所得時，應先自該200元中扣除130元之成本，原判\r\n    決卻謂：在計算前述犯罪所得時，不應扣除成本等語，復未\r\n    說明樺勝公司確已支付上開補貼予上訴人之憑據，非但理由\r\n    欠備，並與論理法則相悖。、縱認上訴人有如原判決事實\r\n    欄一、所指之違反廢棄物清理法第46條第4 款罪行，但該\r\n    罪名係指上訴人未依法取得許可文件，竟從事廢棄物之清除\r\n    、處理者而言，至於將廢棄物售與他人，則非該法條所稱之\r\n    清除、處理行為。原判決就上訴人之該部分犯行，卻併認上\r\n    訴人將取自樺勝公司之「土方細粒料」，以每立方公尺 130\r\n    元轉售予臺中市「明高工程股份有限公司」（下稱明高公司\r\n    ），俾供「西堤改善工程」填土之用，該130 元亦屬上訴人\r\n    之犯罪所得，復未敘述明高公司已支付該130 元之證據，逕\r\n    併予宣告沒收，於法尚有未合。、環保局人員於102年4月\r\n    17日會同員警至「第877 等地號土地」稽查時，發現堆置該\r\n    處之物，外觀呈砂粒及塊狀等情，有該局同年5 月20日函在\r\n    卷可佐；證人即環保局人員楊欽華於原審中，亦證稱：伊於\r\n    同年6月6日前往「西堤改善工程」工地稽查時，該處土石比\r\n    一般正常的砂土還大等語。足見上訴人僱請司機駕駛曳引車\r\n    ，自樺勝公司所載運之物品，均未含有本案起訴書所指顆粒\r\n    小於62.5μm 之「泥」狀物，原判決對此有利於上訴人之證\r\n    據不予採納，又未說明，逕認上開司機自樺勝公司所載運者\r\n    ，確屬無機性污泥，顯屬理由不備云云。\r\n三、惟查：\r\n、原判決綜合全案證據資料，本於事實審法院職權推理之作用\r\n    ，認定上訴人確有其事實欄一所載之犯行。因而撤銷第一審\r\n    關於上訴人部分之不當科刑判決，改判從一重論處上訴人犯\r\n    廢棄物清理法第46條第3 款之未經主管機關許可提供土地堆\r\n    置廢棄物罪刑（另想像競合犯同法條第4 款前段之未依規定\r\n    領有廢棄物清除許可文件而從事廢棄物清除罪），及犯同法\r\n    條第4 款前段之未依規定領有廢棄物清除許可文件而從事廢\r\n    棄物清除罪刑，已詳敘其所憑之證據及認定之理由。所為論\r\n    斷，亦俱有卷證資料可資覆按。\r\n    原判決併已載敘：依憑上訴人坦稱：伊有將如原判決附表\r\n    （下稱附表）一、二所示之物料，分別運往「第877 等地號\r\n    土地」及「西堤改善工程」工地；證人陳炳南於偵查時，證\r\n    稱：樺勝公司將廠內沉砂池中之細粒料，抽至高壓縮機擠壓\r\n    後，流至沉砂池內之物，即是「土方細粒料」；證人即樺勝\r\n    公司廠長趙冠至於第一審中，陳稱：該公司實際製程最後階\r\n    段，係由沉砂池經過壓濾機，而產生「土方細粒料」；證人\r\n    即樺勝公司司機劉定睿於偵查中，證陳：將在公司水池內之\r\n    泥沙，抽到污泥機擠壓，即流出無機性污泥各等語；對照卷\r\n    附樺勝公司非金屬礦物製品製造程序圖、102年8月14日彰化\r\n    縣廢棄物清理稽查紀錄工作單及同日檢察官勘驗情形照片顯\r\n    示，樺勝公司生產之廢鑄砂等物料，係先經粗篩並進入震動\r\n    篩選機細篩後，再進入沉砂池，最終將池內污泥抽送至高壓\r\n    污泥處理機擠壓後，即產生無機性污泥等情，足認上訴人所\r\n    稱之「土方細粒料」，其實就是經過機器高壓擠壓，將污泥\r\n    與所含水分分離後，所產生之無機性污泥無訛；依據證人\r\n    即環保局技士楊欽華、李春明、徐位宏、柯錫焙等於偵查或\r\n    原審中之證詞，暨卷附環保局102年1月18日彰環廢字第0000\r\n    000000號函及所附檢驗報告書、同年5月20日彰環廢字第000\r\n    0000000號函、同年6月26日彰環廢字第0000000000號函所載\r\n    ，系爭樺勝公司所稱「土方細粒料」，經先依外觀樣態、色\r\n    澤深淺、氣味差異、摻混情形，藉由身體五官體驗其物質特\r\n    性，再追查各該物質之來源是否與事業製程有關，最終將所\r\n    採樣品送交合格實驗室進行「毒性特性溶出程序」（TCLP）\r\n    ，以資確認有無達到有害事業廢棄物之檢出標準，如何堪認\r\n    該「土方細粒料」係屬一般事業廢棄物；依證人趙冠至、\r\n    環保局科長萬滋澤、工業局科長何怡明、工業局組員梁凱雯\r\n    及上準環境科技股份有限公司（下稱上境公司）人員吳曉窗\r\n    、黃皎、陳秋仲於偵查或第一審之證詞，參酌卷附樺勝公\r\n    司自94年至97年間及100年以後經工業局核准之廢棄物清理\r\n    計畫書與所附非金屬礦物製品製造程序圖、廢水處理程序圖\r\n    、檢察官於102年8月14日至樺勝公司勘驗所拍攝照片載示，\r\n    已足認定前開樺勝公司提出之廢棄物清理計畫書等文件，雖\r\n    經工業局委託上境公司完成審查，並由工業局函示核准，惟\r\n    觀察其審查過程，無非僅係透過質量平衡、技術可行等觀點\r\n    ，研判各清理計畫之合理性與合法性，但就樺勝公司事後是\r\n    否如各該清理計畫書所載，確未產生無機性污泥，或其產出\r\n    該污泥之數量，或已完全回收所產出之該污泥，均非僅憑1\r\n    次書面審查或廠區造訪，即可判定，仍應實際探究樺勝公司\r\n    有無將無機性污泥外運、堆置等情，方能謂其與實情相符；\r\n    且樺勝公司指稱：該公司已將無機性污泥完全回收，並投入\r\n    生產再利用云云，尚不足以擔保所述為真，亦不能據以推翻\r\n    該公司確有將無機性污泥堆置於廠區，及嗣以每立方公尺20\r\n    0元之代價，委託上訴人清除外運之事實；根據卷附上訴\r\n    人於102年4月24日代表舜揚企業社與樺勝公司簽訂之買賣合\r\n    約書記載，上訴人每立方公尺須支付20元之對價，向樺勝公\r\n    司購買「土方細粒料」，此與上訴人、陳炳南所稱：樺勝公\r\n    司係以每立方公尺200元之費用，委託上訴人載運「土方細\r\n    粒料」即無機性污泥出廠等語，已有不合；上訴人於第一審\r\n    並直言：陳炳南於簽約當時表示，前開買賣合約書「表面上\r\n    」要寫，買賣及每立方公尺售價20元，但伊「實際上」未用\r\n    錢跟陳炳南購買「土方細粒料」等詞，顯見該合約書之簽訂\r\n    ，純係樺勝公司與上訴人為應付日後檢查之用，內容存有不\r\n    實，上訴人亦明知此情；另卷附上境公司於101年9月25日出\r\n    具之廢棄物樣品檢驗報告，雖顯示樺勝公司的相關檢驗合格\r\n    ，然該報告僅載認：樺勝公司委託他人清運的物品，其內所\r\n    含之六價鉻、銅、鉛、鎘、鋇、硒、銀等金屬成分，未超過\r\n    檢驗標準，非屬於有害事業廢棄物等情，非謂該物不屬於一\r\n    般事業廢棄物，況上訴人於102年年初接受樺勝公司的委託\r\n    ，代為清運無機性污泥，與出具前揭檢測報告之時間，已相\r\n    隔3個多月，該檢測報告所採樣本與上訴人受託載運之物品\r\n    ，是否同一，亦非無疑；又環保局人員於102年4月17日，會\r\n    同員警在「第877等地號土地」，發現上有堆置廢棄物後，\r\n    上訴人在接受員警詢問時，不僅佯稱：堆置該處之「土方」\r\n    ，係「北部的車輛載來的」等語，冀圖誤導員警追查之方向\r\n    ，復於員警探詢該「土方」來源之聯絡方式時，更以「人員\r\n    不詳」、「我沒法跟他們聯絡」云云搪塞，倘若上訴人確係\r\n    誤認樺勝公司委託其載運之物品，可供鋪設路面或填實窪地\r\n    之土石級配，因無違法疑慮，大可向員警指明該批「土石」\r\n    之真正來源，足徵上訴人確知其自樺勝公司載運之「土方細\r\n    粒料」，屬一般事業廢棄物無訛等旨。\r\n    茲上訴意旨對原審之前揭論斷，究有何違背客觀存在的經驗\r\n    法則或論理法則之違法情形，並未確實依據卷內訴訟資料為\r\n    具體之指摘。上訴意旨、、關於此部分，仍執前開陳\r\n    詞，據以指摘原判決為違背法令，經核係以片面之說詞，對\r\n    原審採證認事職權之適法行使，並已於理由內說明之事項，\r\n    漫事指摘，與法律規定得為第三審上訴理由之違法情形，不\r\n    相適合。\r\n、刑事訴訟法第370條第1項規定：「由被告上訴或為被告之利\r\n    益而上訴者，第二審法院不得諭知較重於原審判決之刑。但\r\n    因原審判決適用法條不當而撤銷之者，不在此限。」此為「\r\n    禁止不利益變更原則」規定，惟若檢察官為被告之不利益上\r\n    訴，或第一審判決適用法條有不當而撤銷者，即無該原則之\r\n    適用。又緩刑之宣告，係屬事實審法院得依職權裁量之事項\r\n    ，尚不得以未宣告緩刑，而據為上訴第三審之理由。\r\n    本件除上訴人不服第一審判決，而上訴於第二審外，檢察官\r\n    亦以第一審判決僅對上訴人定應執行有期徒刑2年，緩刑5年\r\n    ，較類此情節之他案主嫌所量定的刑為輕，與罪刑相當原則\r\n    有違等理由，為上訴人之不利益提起上訴。原審復以第一審\r\n    判決適用法條不當等原因，對關於上訴人部分撤銷改判，自\r\n    無「禁止不利益變更原則」之適用。況原判決僅量定上訴人\r\n    應執行有期徒刑1年6月，就刑度而言，並無較第一審判決為\r\n    重。原判決理由又已說明：上訴人於警詢及偵查中，均曾掩\r\n    飾其所載運的無機性污泥，係來自樺勝公司之事實，迨至原\r\n    審，仍辯稱其欠缺廢棄物之認識，皆未坦承犯行，且其於遭\r\n    警查獲如原判決事實欄一所示之犯行後，猶再犯如該事實\r\n    欄一所示之罪行，足徵上訴人心存僥倖，一再以身試法，\r\n    第一審判決未能詳酌及此，遽認上訴人以暫不執行刑罰為適\r\n    當，而諭知緩刑，其適用法律，未見妥恰等語，所為論述，\r\n    經核於法尚無違誤。上訴意旨指稱：原判決未併為緩刑宣\r\n    告，顯違反「禁止不利益變更原則」云云，洵非適法之上訴\r\n    第三審理由。\r\n、依卷附樺勝公司之退料運送單及載運明細表等資料所示，上\r\n    訴人於102年年初起至4月17日止，及同年4 月19日起至6月6\r\n    日止，確分別僱用司機駕駛曳引車，接續自樺勝公司載運「\r\n    土方細粒料」即無機性污泥出廠，數量合計各為2580.22 立\r\n    方公尺及3066.1立方公尺（見偵字第4817號卷第2宗第175至\r\n    177 頁、第195至199頁）。原判決於援引前開資料，作為認\r\n    定上訴人在前揭期間載運樺勝公司無機性污泥出廠數量之證\r\n    據時，雖僅記載該載運明細表與該表的卷宗出處，而漏未敘\r\n    及前開退料運送單，但由如附表二「洪舜揚自樺勝公司載運\r\n    之無機性污泥數量」表之「日期」欄為「102年5月13日至27\r\n    日」，及該期間之載運「總米數」欄記載「1988」等情，恰\r\n    與該退料運送單上載內容相符觀之，可見原判決關此部分，\r\n    應係文字之漏載、誤寫，於判決本旨不生影響，且原審仍可\r\n    依司法院釋字第43號解釋意旨，以裁定就此為更正，即難謂\r\n    有上訴意旨所指之判決理由矛盾。\r\n、刑法及相關法令基於不正利益不應歸於犯罪行為人所有之原\r\n    則，在確定利得直接來自不法行為，除不法行為的利得因發\r\n    還被害人而不予沒收外，此一利得範圍是否扣除成本，有總\r\n    額原則與淨額原則之分。105年7月1日施行之刑法第38條之1\r\n    第1 項的立法說明五、謂：「依實務多數見解，基於澈底\r\n    剝奪犯罪所得，以根絕犯罪誘因之意旨，不論成本、利潤均\r\n    應沒收。」明白揭示採取總額原則。又因犯罪所得之沒收，\r\n    性質類似不當得利之衡平措施，非屬刑罰，從而，法院計算\r\n    犯罪所得，如有卷存事證資料可憑，並於理由內就其依據，\r\n    為相當之說明，即不能遽指為違法。\r\n    原判決已說明：依憑上訴人及證人陳炳南於警詢、偵查時之\r\n    陳述，佐以前開樺勝公司退料運送單及載運明細表等資料之\r\n    記載，上訴人既未依規定取得廢棄物清除、處理許可執照，\r\n    本不得為本案之廢棄物清除、處理行為，竟非法清除樺勝公\r\n    司之一般事業廢棄物，或未經主管機關許可，提供土地堆置\r\n    該廢棄物，或將該廢棄物轉售予明高公司，供回填「西堤改\r\n    善工程」工地之用，其因此所得之報酬、對價，合計各41萬\r\n    7044元、101萬1813 元，均屬犯罪所得，皆應依刑法第38條\r\n    之1第1項規定，宣告沒收，且不應扣除成本，辯護人辯稱：\r\n    計算上開犯罪所得，應扣除僱用司機費用之成本云云，即與\r\n    法律規定不符，不足採取等情，所述經核於法尚無不合。上\r\n    訴意旨仍執陳詞，再為同上之辯解，亦難謂係合法之第三\r\n    審上訴理由。\r\n、依第38條之1第4項規定，所稱犯罪所得，包括違法行為所得\r\n    、其變得之物或財產上利益及其孳息。\r\n    原判決就上訴人之前開犯罪所得，雖疏未說明如何認定樺勝\r\n    公司、明高公司已交付報酬或對價予上訴人之憑據，然不論\r\n    該2 公司已否交付各該報酬或對價予上訴人，原判決均依上\r\n    開規定宣告沒收，經核其結論於法尚無不合。上訴意旨、\r\n    關於此部分所指，不無誤會。\r\n、至上訴人其餘上訴意旨所執各詞，係就原審採證認事職權之\r\n    適法行使，再漫為單純事實之爭辯，依首開說明，並難認係\r\n    合法之第三審上訴理由。\r\n、綜上所述，應認本件上訴違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   106    年    11    月    23    日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  洪  昌  宏  \r\n                                法官  許  錦  印  \r\n                                法官  李  釱  任  \r\n                                法官  王  國  棟  \r\n                                法官  吳  信  銘  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   106    年    11    月    28    日"
}