{
  "JID": "TPSM,106,台上,3231,20171102",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "3231",
  "JDATE": "20171102",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第3231號\r\n上　訴　人　羅睿恩\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民\r\n國105年12月13日第二審判決（105年度上訴字第1071號，起訴案\r\n號：臺灣桃園地方法院檢察署103年度偵字第20930號），提起上\r\n訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。本件原審經審理結果，認定上\r\n    訴人羅睿恩有其事實欄所載未領有廢棄物處理許可文件，而\r\n    為廢棄物處理之犯行，因而撤銷第一審判決，改判仍論以未\r\n    依廢棄物清理法第41條第1 項規定領有廢棄物處理許可文件\r\n    ，從事廢棄物處理罪，量處有期徒刑1年5月，並為犯罪所得\r\n    沒收、追徵之諭知。已詳敘調查、取捨證據之結果及憑以認\r\n    定犯罪事實之心證理由。\r\n二、上訴意旨略以：上訴人係向蔡坤圍所經營之介華事業有限\r\n    公司（下稱介華公司）購買廢輪胎粉碎後混雜有少許膠皮、\r\n    棉絮之大量鋼絲，此物無論依上訴人或蔡坤圍主觀認知均認\r\n    非屬廢棄物。且依原審電詢行政院環境保護署（下稱環保署\r\n    ）承辦人盧秀卿，其答以判斷廢棄物或可再利用物之標準在\r\n    於該物質對於業者是否有利用價值，上訴人購買該鋼絲後，\r\n    予以分類處理再出售，應屬可利用之物，並非廢棄物，原判\r\n    決對此有利上訴人之證據，未說明不採之理由，亦未說明如\r\n    何認定上訴人之犯罪事實，有判決理由不備，並有違經驗及\r\n    論理法則。廢棄物之處理行為需改變該物質之物理或化學\r\n    性質，上訴人僅利用震動過濾、抽風設備及磁鐵吸引等方式\r\n    ，將棉絮、膠皮與鋼絲分離，並將長短鋼絲分類，尚非廢棄\r\n    物清理法所稱之處理行為。原判決事實欄認定上訴人係向\r\n    介華公司購入已拆解粉碎之廢輪胎後，將其中之鋼絲分離抽\r\n    取，理由欄卻載上訴人向介華公司買入廢輪胎膠片後，予以\r\n    粉碎，再抽取鋼絲，二者乃不同之事實，有判決理由矛盾之\r\n    違誤。原判決將第一審判決撤銷改判，其主文增列諭知沒\r\n    收未扣案犯罪所得新臺幣32萬元，對上訴人不利，顯有違背\r\n    刑事訴訟法第370 條不利益變更禁止原則。且未區分究係鋼\r\n    絲或銅絲，亦未審究尚有多少未分類及可再利用出售之重量\r\n    ，逕以推測、預估上訴人犯罪所得，違反無罪推定原則云云\r\n    。\r\n三、惟查：\r\n  證據之取捨、證明力之判斷及事實之認定，俱屬事實審法院\r\n    自由裁量判斷之職權，此項職權之行使，倘不違背客觀存在\r\n    之經驗法則或論理法則，即不違法，觀諸刑事訴訟法第 155\r\n    條第1 項規定甚明，自無許當事人任憑主觀妄指為違法，而\r\n    資為合法之第三審上訴理由。又按所謂廢棄物，依社會大眾\r\n    皆能理解之通俗性觀念，當指沒有利用價值而經拋棄之物，\r\n    亦即產生者主觀上擬予廢棄，或產生者主觀上雖尚不擬廢棄\r\n    ，然客觀上已對產生者不具效用者，即係廢棄物，亦即應以\r\n    「經拋棄」、「主觀上擬予廢棄」、「雖尚不擬廢棄，但客\r\n    觀上已對產生者不具效用」等判斷標準，來界定是否符合「\r\n    廢棄」之概念，而非由物品、物質之種類來界定是否屬廢棄\r\n    物，縱使使用「產品」或其他名義，然若該物品之持有人有\r\n    將之棄置之客觀行為，或於個案中依客觀具體綜合判斷，可\r\n    認該物品之持有人主觀上有將該物品廢棄之意圖，或該物品\r\n    於客觀上對持有人業不具效用而應予廢棄時，即已符合前揭\r\n    廢棄物之認定標準。原判決依憑上訴人坦承向介華公司購得\r\n    廢輪胎處理後混雜有棉絮、橡膠片、鋼絲之物品，再以機器\r\n    設備震動過濾、抽風設備排出及磁鐵吸引等方式取出鋼絲，\r\n    且其未領有處理廢棄物之相關許可文件之事實，參以證人蔡\r\n    坤圍證稱介華公司自輪胎處理廠取得輪胎粉碎後之物品，未\r\n    做任何處理即行販賣予上訴人等情，並審之桃園市政府環境\r\n    保護局（下稱環保局）人員江炯懿證稱粉碎後的輪胎不屬於\r\n    「應回收」廢棄物，整顆輪胎方屬之，故應申請「處理」許\r\n    可證，上訴人透過機器設備以物理方法達成棉絮、橡膠片與\r\n    鋼絲的分離，屬廢棄物處理行為等語，再佐以介華公司所開\r\n    立之收據、現場照片、檢察官勘驗筆錄、第一審勘驗筆錄及\r\n    照片、環保局環境稽查工作紀錄表、裁處書、環保署函覆等\r\n    證據資料，經綜合判斷，認上訴人有上述違反廢棄物清理法\r\n    犯行。並敘明：依蔡坤圍之證述可知其主觀上亦認為其向\r\n    輪胎處理場所購得再售予上訴人之物為廢棄物，依法應有廢\r\n    棄物處理執照，始得處理，是其另證稱認為不是廢棄物云云\r\n    ，並非可採。且就輪胎處理廠而言，輪胎粉碎後之物品於客\r\n    觀上業不具效用，本應加以廢棄，縱使再出售予介華公司而\r\n    獲利，亦不因此改變此等物品為廢棄物之性質。上訴人既知\r\n    悉所購之物品內參雜相當數量之棉絮、橡膠等雜質，且已從\r\n    事廢棄物回收業相當時間，就廢棄物應有相當之認知，對其\r\n    向介華公司購得之物屬廢棄物，當無不知之理。\r\n    一般廢棄物之處置流程，含貯存（指廢棄物於清除、處理\r\n    前，放置於特定地或貯存容器、設施內之行為）、清除（指\r\n    廢棄物之收集、運輸行為）及處理（包括中間處理：即最\r\n    終處置前，以物理、化學、生物、熱處理、堆肥或其他處理\r\n    方法，改變其物理、化學、生物特性或成分，達成分離、減\r\n    積、去毒、固化或安定之行為；最終處置：指衛生掩埋、\r\n    封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再利\r\n    用：指將廢棄物做為原料、材料、燃料、填土或其他經中央\r\n    主管機關及目的事業主管機關認定之用途行為）三種過程。\r\n    依「應回收廢棄物回收清除處理稽核認證作業手冊」（廢輪\r\n    胎類）之應回收廢棄物處理作業之規定，受補貼機構應\r\n    依「廢輪胎回收貯存清除處理方法及設施標準」第2條第6款\r\n    至第8 款規定處理方法處理廢輪胎，並將其產生的再生料及\r\n    其他廢棄物（如：膠片、膠粉、胎油、碳黑、鋼絲、棉絮等\r\n    ）分離、收集、貯存。是廢輪胎經行政院環保署公告應回收\r\n    廢棄物處理業處理後產生之再生料及其他廢棄物，再交由後\r\n    端業者以其他物理行為分離，應屬處理行為。因認上訴人向\r\n    介華公司買入廢輪胎膠片後，將混有雜質之棉絮、破膠片分\r\n    離，再抽取鋼絲等行為，自屬廢棄物之處理行為。上訴人所\r\n    辯非處理行為云云，委不足取等旨，其證據之取捨、說明與\r\n    審認俱憑卷內訴訟資料詳加論述、指駁，所為論斷衡諸經驗\r\n    及論理等證據法則皆無違背。上訴人既未取得廢棄物處理許\r\n    可執照，本不得為本案之廢棄物處理行為，況且廢輪胎經處\r\n    理業處理後之產物，是否屬於再生料，依「應回收廢棄物回\r\n    收處理業管理辦法」第3條第3項規定，須經中央主管機關認\r\n    定，或符合廢棄物清理法第39條規定進行再利用，始不受該\r\n    法第28條、第41條之限制，併依中央目的事業主管機關所訂\r\n    之再利用相關規定辦理，上訴人僅以其個人主觀，認其取出\r\n    鋼絲後予以出售，係屬可利用之物，即不受廢棄物清理法規\r\n    範，自屬誤解。至原判決（第13頁倒數第8 行）雖載上訴人\r\n    「買入廢輪胎膠片後，予以粉碎」，既稱「廢輪胎膠片」，\r\n    當指粉碎後之膠片，故「予以粉碎」顯係誤植，除去此部分\r\n    瑕疵，仍應為相同之認定，於判決之結果尚不生影響。上訴\r\n    意旨置原判決所為明白論斷於不顧，仍執原判決已說明理由\r\n    而詳予指駁之陳詞辯解，認其採證認事違背證據法則及理由\r\n    不備云云，均非上訴第三審之適法理由。\r\n  上訴人行為後，刑法關於沒收之規定業經修正，增訂第5 章\r\n    之1 以專章規範（自第38條起至第40條之2 ，全文共6 條）\r\n    ，同時修正刑法第2 條第2 項，規定沒收應適用裁判時之法\r\n    律，並均於民國105年7月1 日施行。因犯罪所得之沒收性質\r\n    類似不當得利之衡平措施，非屬刑罰，自不適用嚴格證明法\r\n    則，僅需自由證明為已足。是法院計算犯罪所得，如有卷存\r\n    事證資料可憑，並於理由內就其依據為相當之論述說明，即\r\n    不能遽指為違法。本件第一審未及審酌上開沒收新制規定，\r\n    原判決因而將之撤銷改判，核與刑事訴訟法第370條第1項但\r\n    書之規定無違，自無不利益變更禁止原則之適用。原判決並\r\n    以上訴人歷次所陳明鋼絲購買之數量及每公斤之獲利，依裁\r\n    判時刑法第38條之2第1項規定，以最有利上訴人之方式估算\r\n    上訴人之犯罪所得，併依同法第38條之1第1項、第3 項規定\r\n    諭知沒收及追徵，並無不合。此乃事實審採證認事裁量職權\r\n    之行使，亦無悖於無罪推定原則。上訴意旨指摘原判決違反\r\n    上訴不利益禁止原則、無罪推定原則，俱非合法之第三審上\r\n    訴理由。\r\n  其餘上訴意旨，經核亦係就原審採證、認事職權之適法行使\r\n    及原判決已說明事項，任意指摘為違法，難認已符合首揭法\r\n    定之第三審上訴要件。應認其上訴不合法律上之程式，予以\r\n    駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   106    年    11    月    2     日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  花  滿  堂  \r\n                                法官  徐  昌  錦  \r\n                                法官  蔡  國  在  \r\n                                法官  黃  瑞  華  \r\n                                法官  林  恆  吉  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   106    年    11    月    7     日"
}