{
  "JID": "TPSM,106,台上,3834,20171116",
  "JYEAR": "106",
  "JCASE": "台上",
  "JNO": "3834",
  "JDATE": "20171116",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　 106年度台上字第3834號\r\n上　訴　人　李彥德\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民\r\n國106 年6 月27日第二審判決（106 年度上訴字第761 號，起訴\r\n案號：臺灣桃園地方法院檢察署105 年度偵字第9663、15728 號\r\n），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決違背\r\n法令為理由，不得為之。是提起第三審上訴，應以原判決違背法\r\n令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟\r\n資料，具體指摘原判決不適用何種法則或如何適用不當，或所指\r\n摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情\r\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\r\n本件原判決綜合全案證據資料，本於事實審法院之推理作用，認\r\n定上訴人李彥德有其事實欄所載與傅新材、曾國和及佳承實業有\r\n限公司（下稱佳承公司）之負責人吳建國（以上3 人均經判刑確\r\n定），均明知佳承公司雖領有臺北市政府所核發之乙級廢棄物清\r\n除許可證，僅可從事廢棄物之清除，未經向臺北市政府申請核發\r\n廢棄物處理許可文件，不得從事廢棄物之處理作業，竟共同基於\r\n犯意聯絡，上訴人與傅新材於民國105年1月15日分別駕駛營業貨\r\n運曳引車，前往載運吳建國前所堆置之裝潢廢棄物，再依照曾國\r\n和之指示，駕車將上開廢棄物任意處理傾倒在桃園市楊梅區中山\r\n南路800 巷「萬壽園（墓園）」等情，因而撤銷第一審對於上訴\r\n人科刑之判決，改判仍論上訴人以共同犯修正前廢棄物清理法第\r\n46 條第4款前段之未領有廢棄物處理許可文件，從事廢棄物處理\r\n罪（累犯），處有期徒刑9 月，已詳述其所憑證據及認定之理由\r\n（上訴人於第一審坦承認罪，並未提出否認犯罪之辯解）；對於\r\n上訴人所辯何以均不足以採信，亦在理由內詳加指駁及說明。核\r\n其所為之論斷，俱有卷內資料可資覆按；從形式上觀察，原判決\r\n關於上訴人部分並無足以影響其判決結果之違法情形存在。上訴\r\n人上訴意旨略以：、公民營廢棄物清除處理機構許可管理辦法\r\n第2條第1項規定，公民營廢棄物清除處理機構係包含清除機構、\r\n處理機構及清理機構。貯存或轉運行為，係包含於清除、處理或\r\n清理機構之清除或處理範圍之內。如非單獨從事貯存或轉運業務\r\n，而為清除、處理或清理機構於其從事清除、處理業務時，因未\r\n併案申請而從事貯存或轉運之行為，係屬違反廢棄物清理法第42\r\n條及公民營廢棄物清除處理機構許可管理辦法之規定，尚不涉及\r\n違反廢棄物清理法第41條規定，應依同法第55條規定處以行政罰\r\n。吳建國之佳承公司領有廢棄物清除許可證，其核可事項固未包\r\n含廢棄物之貯存及轉運，惟依上所述，上訴人受吳建國之指示從\r\n事廢棄物之處理，所為僅屬堆置暫貯而已，應係違反同法第42條\r\n規定而處以行政罰之範圍。原判決逕認上訴人所為貯存屬於廢棄\r\n物之處理行為，而論以同法第46條第1項第4款之罪，與上開規定\r\n關於「處理」之定義不符，殊屬可議。\r\n、伊所清運者為裝潢廢棄物，係一般事業廢棄物中之營建廢棄\r\n物，符合內政部訂頒之「營建剩餘土石方處理方案」中之「營建\r\n廢棄物再利用種類及管理方式」之「編號7 營建混合物」之規定\r\n，且無事實足以認定上訴人已經隨意棄置不再後續處理，乃廢棄\r\n物再利用，屬不罰之行為，應僅論以違反廢棄物清理法第39條，\r\n科以同法第52條之行政罰為已足，原判決認無上開規定適用，而\r\n遽予論罪科刑，實有欠當云云。\r\n惟證據之取捨及事實之認定，均為事實審法院之職權，倘其採證\r\n認事並未違背證據法則，自不得任意指為違法而執為適法之第三\r\n審上訴理由。、按廢棄物清理法所稱之廢棄物，分為一般廢棄\r\n物及事業廢棄物2 類；建築廢棄物，屬於事業廢棄物之範圍。而\r\n工程施工建造、建築拆除、裝修工程及整地刨除所產生之事業廢\r\n棄物，固屬內政部於102 年6 月17日修正公布之「營建事業廢棄\r\n物再利用種類及管理方式」編號7 所規定之「營建混合物」；然\r\n依其規定，須經具備法定資格（編號7 第3 點）及具廢棄物分類\r\n設備或能力之再利用機構，將產生之營建事業廢棄物加以分類（\r\n編號7 第4 點），經分類作業後，屬營建剩餘土石方部分依「營\r\n建剩餘土石方處理方案」處理；屬內政部公告之一般事業廢棄物\r\n再利用種類部分，依公告之管理方式辦理；至其他非屬營建剩餘\r\n土石方，亦非屬公告可再利用部分，應依廢棄物清理法規定清除\r\n處理或再利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機\r\n構或再利用事業機構（編號7 第5 點）。亦即，僅在分類後，依\r\n相關規定處理可作為資源利用者，始非屬於廢棄物，倘若未經分\r\n類，即非屬「營建剩餘土石方」或「一般事業廢棄物再利用種類\r\n」，自仍應依廢棄物清理法之規定清除、處理或再利用。原判決\r\n以上訴人及共同被告吳建國、傅新材於第一審或原審所為認罪之\r\n陳述，核與證人謝清梅、陳炳義之證述相符，佐以卷附工程合約\r\n正本、桃園市政府環境保護局環境清潔稽查大隊稽查工作紀錄表\r\n、臺北市政府廢棄物清除許可證、佳承公司營建混合物分類處理\r\n場清運車輛進場運送文件、現金支出傳票、監視器翻拍畫面、現\r\n場照片等證據資料，認定上訴人有本件未依規定領有廢棄物處理\r\n許可文件而從事廢棄物處理之犯行，已詳述其憑據；並說明上訴\r\n人與傅新材等人傾倒上開廢棄物之處並無圍籬，且該處土地上原\r\n已有傾倒其他廢棄物，亦無分類情形，堪認上訴人與傅新材等人\r\n明知傾倒上開廢棄物之土地為未經許可處理廢棄物之處所（且未\r\n經土地所有權人同意），而上訴人係任意傾倒，顯非對該等廢棄\r\n物為再利用之行為等旨綦詳（見原判決第4頁、第7頁），核其所\r\n為論斷，並無違反經驗法則或論理法則等情事。且上訴人既係任\r\n意傾倒廢棄物於他人土地上，自非廢棄物之貯存行為，其任意傾\r\n倒廢棄物之處理行為，仍有廢棄物清理法第46條第1 項相關規定\r\n之適用。上訴意旨謂伊受吳建國之指示從事廢棄物堆置暫貯之處\r\n理行為，僅違反同法第42條規定而處以行政罰云云，而據以指摘\r\n原判決論以同法第46條第1項第4款之罪為不當，無非係就原判決\r\n已適法論斷之事項，再事爭論，依上述說明，要非適法之第三審\r\n上訴理由。\r\n、廢棄物清理法第39條第1 項規定：「事業廢棄物之再利用，\r\n應依中央目的事業主管機關規定辦理，不受第28條、第41條之限\r\n制。」又依同法第52條之規定，貯存、清除、處理或再利用一般\r\n事業廢棄物，違反第39條第1 項規定者，係處以行政罰鍰。現行\r\n廢棄物清理法關於事業廢棄物之再利用，已授權中央目的事業主\r\n管機關制定管理辦法管理之，不受同法第41條（即應向主管機關\r\n或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n許可文件）之限制，固屬無訛；但如非屬事業廢棄物之再利用行\r\n為，而係未經主管機關許可，提供土地回填、堆置廢棄物，或未\r\n依同法第41條第1 項規定領有廢棄物清除、處理許可文件，而從\r\n事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件\r\n內容貯存、清除、處理廢棄物者，則與上引事業廢棄物再利用之\r\n規定並不相侔，自仍有同法第46條處罰規定之適用。原判決已敘\r\n明：上訴人與傅新材於上揭時、地，分別以營業貨運曳引車傾倒\r\n之廢棄物，依卷附現場照片所示明確可見廢木材、磚塊等物，應\r\n屬一般事業廢棄物。而廢棄物之運輸屬「清除行為」，廢棄物之\r\n傾倒則屬「處理行為」。本件上訴人與傅新材等人均未領有廢棄\r\n物處理許可文件，其等任意傾倒一般事業廢棄物之行為，已該當\r\n廢棄物清理法第46條第4 款前段所定之「處理」行為，而其等傾\r\n倒上開廢棄物之處，該處土地則無圍籬，且該處土地上原已有傾\r\n倒其他廢棄物，並無分類情形，堪認上訴人與傅新材等人明知傾\r\n倒上開廢棄物之土地為未經許可處理廢棄物之處所（且未經土地\r\n所有權人同意），而上訴人仍任意傾倒，顯非對該等廢棄物為再\r\n利用之行為，而無廢棄物清理法第39條第1 項規定之適用等旨綦\r\n詳（見原判決第5頁倒數第7行至第9 頁第10行）。核其論斷，於\r\n法並無不合。上訴意旨係對於原判決已明確論斷說明之事項，徒\r\n憑己見，任意指摘，依上述說明，亦非適法之第三審上訴理由。\r\n至其餘上訴意旨，均非依據卷內訴訟資料具體指摘原判決不適用\r\n何種法則或如何適用不當，徒就原審採證認事職權之適法行使，\r\n以及原判決已明確論斷說明之事項，暨其他不影響於判決結果之\r\n枝節性問題，漫事爭論，核與法律所規定得為第三審上訴理由之\r\n違法情形不相適合，揆之首揭說明，其上訴為違背法律上之程式\r\n，應予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   106    年    11    月    16    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  郭  毓  洲  \r\n                                法官  張  祺  祥  \r\n                                法官  劉  興  浪  \r\n                                法官  林  靜  芬  \r\n                                法官  陳  宏  卿  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   106    年    11    月    22    日"
}