{
  "JID": "TYDM,94,訴,703,20050928,1",
  "JYEAR": "94",
  "JCASE": "訴",
  "JNO": "703",
  "JDATE": "20050928",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　 94年度訴字第703號\r\n公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n被　　　告　丁○○原名鄭瑞\r\n　　　　　　　　　　　七巷七之\r\n選任辯護人　林清漢律師\r\n上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處\r\n刑（92年度偵字第17178 號），本院認不應以簡易判決處刑，改\r\n依通常程序審理，並判決如下：\r\n    主  文\r\n丁○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告丁○○（原名鄭瑞）於民國91年12月\r\n    間，受乙○○之託，進行乙○○與他人共有，位於桃園縣楊\r\n    梅鎮○○○段第611 地號土地之土質改良工程，其明知未依\r\n    廢棄物清理法規定，領有廢棄物貯存、清除、處理許可文件\r\n    者，不得從事廢棄物之貯存、清除或處理業務，竟仍基於違\r\n    反廢棄物清理法之犯意，擅自僱工自不詳處所載運含有磚塊\r\n    、水泥塊之營建廢棄物，鋪設在上開土地之進出地面上，方\r\n    便車輛進出，而從事廢棄物之清除、處理。嗣先後於91年12\r\n    月24日上午10時50分、同年12月27日下午3 時10分許，為警\r\n    會同桃園縣楊梅鎮公所稽查人員丙○○、甲○○在上址當場\r\n    查獲，因認被告所為，涉有廢棄物清理法第46條第1 項第4\r\n    款之非法處理廢棄物罪嫌。\r\n二、訊據被告丁○○固坦承於上揭時間、地點，受地主乙○○之\r\n    託，在上開土地從事土質改良工程等事實，惟堅決否認有何\r\n    違反廢棄物清理法之犯行。辯稱：伊做的不是廢棄物，而是\r\n    乾淨土方，現場臨時道路的磚塊、水泥塊也不是伊鋪的云云\r\n    。辯護人並辯稱：縱然現場道路係被告所鋪設，惟鋪設使用\r\n    之磚塊、水泥塊均係剩餘土石方，應非廢棄物，退步言之，\r\n    縱認被告載運之剩餘土石方係廢棄物，然行政院對營建廢棄\r\n    物之處理方法，先後有多次函釋，實非被告所能熟知，則被\r\n    告誤認其載運的土石非廢棄物，主觀上亦欠缺違法性認識，\r\n    應不為罪云云。\r\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\r\n    事訴訟法第154 條第2 項定有明文。經查，公訴意旨認被告\r\n    丁○○涉有前揭違反廢棄物清理法之罪嫌，無非係以被告之\r\n    供述、證人丙○○、甲○○、乙○○之證詞、楊梅鎮公所執\r\n    行廢棄物清理法查核工作記錄表、土質改良同意書、現場照\r\n    片數張等件，為其論據。經查：\r\n（一）目擊證人鄭瑞泉於檢察官偵查中指稱：「（現場有回填）\r\n      營建廢棄物，（白天）挖洞將石頭載走，晚上回填，該處\r\n      未申請開挖」等語（92年度他字第267 號卷第12頁反面）\r\n      ，證人甲○○於檢察官偵查中亦證稱：「現場有營建廢棄\r\n      物如磚塊、水泥等，用來鋪馬路方便車子出入。是填廢土\r\n      方、黃土，沒有填磚塊、水泥進去。除馬路是用營建廢棄\r\n      物舖設之外，其他地方沒有營建廢棄物」等語（同上卷第\r\n      24頁反面、第25頁），證人丙○○於檢察官偵查中亦證稱\r\n      ：「（該處堆置的廢棄物作何用？）鋪馬路防止地下下陷\r\n      。整地處沒有水泥磚塊，他們是要把石頭挖走，填泥土進\r\n      去。沒看見該處有回填營建廢棄物，我們看到的是乾淨的\r\n      土方」等語（同上卷第25頁）。甲○○、丙○○嗣後在本\r\n      院審理時，並均為相同證述（93年度壢簡字第1199號卷93\r\n      年12月27日筆錄，本院94年8 月24日筆錄）。另觀諸現場\r\n      照片（92年度他字第267 號卷第15頁、第36頁），該處遺\r\n      留之洞穴面積甚大，垂直深度甚深，周邊截口方整，顯係\r\n      意在採取地下砂石（俗稱級配），並有以磚塊、水泥鋪設\r\n      而成，可供車輛進出之臨時道路。此外，復有桃園縣政府\r\n      92年6 月17日府地用字第0920126503號函暨所附楊梅鎮公\r\n      所查報資料、相關公文、處分書、送達證明文件、現場照\r\n      片等資料附卷可稽（92年度他字第267 號卷第21頁、第29\r\n      頁至第47頁）。據此，足徵上揭證人之指述屬實，可以採\r\n      信，該處確有違法採取砂石，及以磚塊、水泥堆置臨時道\r\n      路之不法情事。\r\n（二）被告丁○○於檢察官偵查中自承：伊受乙○○委託，從事\r\n      本件土地開挖之整治工程等語（92年度偵字第17178 號卷\r\n      第30頁），核與證人即桃園縣政府楊梅鎮公所稽查人員甲\r\n      ○○、丙○○分別於本院審理時證稱：伊等每次去現場時\r\n      ，都有看到被告在現場，也都是被告在指揮現場砂石車進\r\n      出等語（93年度壢簡字第1199號卷第19頁），均屬相符。\r\n      且卷附91年12月24日「楊梅鎮公所執行廢棄物清理法查核\r\n      工作紀錄表」及其處理查報表上亦載明被告為現場負責人\r\n      等語（92年度他字第267 號卷第30頁、第37頁）。而證人\r\n      乙○○對上揭道路之來源，則於檢察官偵查中證稱：「‧\r\n      ‧‧是朋友請他（按：即被告）來，叫他做到可以工作為\r\n      止，沒說要如何做，大貨車進出之路是被告填的，上面有\r\n      一些磚塊、水泥塊鋪路，沒有紙屑。進出之路的木頭，也\r\n      是被告帶過來的‧‧‧」等語（92年度偵字第17178 號卷\r\n      第7 頁、第8 頁）。是故，該處以磚塊、水泥鋪設之臨時\r\n      道路，係被告所為一節，應無疑問。\r\n（三）被告雖辯稱：伊做的是乾淨土方，並非廢棄物，而現場臨\r\n      時道路亦非伊所鋪設云云，與上開事證不符，且衡諸本件\r\n      土地原先並無地上建物，即便進行開挖整治，亦無憑空出\r\n      現磚塊、水泥塊等營建拆除物之理，被告向乙○○承包本\r\n      件地面整治工程，並在現場親自監工，亦無其他包商介入\r\n      運作，該臨時道路又係為方便施工車輛進出所鋪設而成，\r\n      以此論之，被告對上揭鋪設道路所用之磚塊、水泥塊來源\r\n      ，豈能諉為不知？其所辯：道路非伊鋪設云云，自不足採\r\n      信。\r\n（四）辯護人雖辯稱略以：歷年來行政院及其所屬環境保護署（\r\n      下簡稱環保署）、內政部等機關，先後就營建廢棄土之認\r\n      定及處理方式，頒佈各種行政命令以資規範，如行政院86\r\n      年12月31日台86字第52109 號函、行政院環保署89年5 月\r\n      8 日（89）環署廢字第0020159 號函、90年11月1 日（90\r\n      ）環署廢字第0066455 號函、「營建廢棄土處理方案」、\r\n      內政部頒「營建事業廢棄物再利用管理辦法」等等，甚為\r\n      專業難懂，被告主觀上誤認載運磚塊、水泥並不違法，實\r\n      有正當理由，欠缺違法性認識，應不具備犯罪故意云云（\r\n      見94年8 月24日答辯狀）。然查，比較上開行政函示、命\r\n      令內容，雖就營建廢棄物之利用、處理方式，稍有差異，\r\n      然就營建廢棄物需按相關規定處理，不得任意由私人處置\r\n      一節，則無二致，此亦係一般從事廢棄物業者所熟知之事\r\n      實。被告向乙○○承包本件土地整治工程，顯見以此為業\r\n      ，縱然對上開法令變動有所誤認，亦絕無不知處理廢棄物\r\n      ，應按一定程序為之之理。足見被告所辯：伊不知載運磚\r\n      瓦、水泥違法云云，不過卸責之詞，並無可採。是故，辯\r\n      護人此部分所辯，亦無可取。\r\n（五）惟按，廢棄物清理法第46條第1 項第4 款之處罰規定，係\r\n      以「未依廢棄物清理法第41條第1 項規定領有廢棄物清除\r\n      、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n      廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物\r\n      」，為其要件。而該法所稱之廢棄物，依同法第2 條規定\r\n      ，可分為一般廢棄物及事業廢棄物，前者指由家戶或其他\r\n      非事業所產生之垃圾、糞尿、動物屍體等，足以污染環境\r\n      衛生之固體或液體廢棄物，後者又分為一般事業廢棄物及\r\n      有害事業廢棄物，凡由事業所產生具有毒性、危險性，其\r\n      濃度或數量足以影響人體健康或污染環境之廢棄物者，稱\r\n      為有害事業廢棄物，凡由事業所產生有害事業廢棄物以外\r\n      之廢棄物，則均為一般事業廢棄物。其中，事業廢棄物之\r\n      再利用，依廢棄物清理法第39條第1 項規定，應依中央目\r\n      的事業主管機關辦理，不受上揭規定之限制。再按，依被\r\n      告行為時內政部訂頒之「營建剩餘土石方處理方案」貳之\r\n      規定，營建剩餘土石方之種類包括建築工程、公共工程及\r\n      相關拆除施工所產生之剩餘泥、土、砂、石、磚、瓦、混\r\n      凝土塊，而營建工程產生剩餘之泥、土、砂、石、磚、瓦\r\n      、混凝土塊，經暫屯、堆置可供回收、分類、加工、運轉\r\n      、處理、再生利用者，自屬有用之土壤砂石資源。另依行\r\n      政院環境保護署87年11月30日（87）環署廢字第008042 9\r\n      號函所示，建築廢棄土、砂石、磚瓦，如依「營建廢棄土\r\n      處理方案」之規範，併於工程剩餘土方辦理，其自產出至\r\n      使用，均為資源利用狀態，故不以廢棄物認定。綜上規定\r\n      ，足認磚塊、混凝土塊等剩餘土石方仍為資源物質，非屬\r\n      廢棄物清理法所謂之廢棄物。準此，被告所載運之磚瓦、\r\n      水泥塊如合於上揭規定，即非廢棄物，自不能以上開處罰\r\n      規定相繩。\r\n（六）經查，證人甲○○於本院審理時證稱：「‧‧‧27日我有\r\n      再去一次，砂石車行走道路上有鋪設營建廢棄物（大部分\r\n      是磚頭、水泥塊，另有少許塑膠袋、少許塑膠片，數量不\r\n      是很多）在上面」等語（93年度壢簡字第1199號卷第18頁\r\n      ），證人丙○○亦於本院審理時證稱：「我去看2 次，1\r\n      次是有人檢舉該處倒廢棄物，但我們去看時，其實是廢磚\r\n      塊，他把廢磚塊鋪成一條路，方便車子進出‧‧‧」等語\r\n      （本院94年8 月24日筆錄），並有現場照片3 張附卷可稽\r\n      （92年度他字第267 號卷第36頁）。足見，現場臨時道路\r\n      確實係以磚塊、水泥塊等營建廢棄物鋪設而成。準此，上\r\n      開營建廢棄物既屬可依「營建剩餘土石方處理方案」處理\r\n      回收之資源物質，自不能再以廢棄物視之。從而，被告所\r\n      為，即與廢棄物清理法第46條第1 項第4 款非法處理廢棄\r\n      物罪之構成要件不合。\r\n（七）公訴人雖指稱略以：被告未依「營建剩餘土石方處理方案\r\n      」相關規定，報請主管機關備查，核發土石方流向證明文\r\n      件，即任意傾倒前揭磚瓦、水泥塊，已超出土石合法處理\r\n      回收之範圍，所傾倒之物，自應視為廢棄物等語，雖非無\r\n      見。惟查，某物究為廢棄物或資源物質，應依其物理性質\r\n      決定，不因其是否經過法定程序分類、管制而有異。是故\r\n      ，縱然被告未依「營建剩餘土石方處理方案」向主管機關\r\n      核備，亦不影響本件土石、磚瓦之資源回收物本質。此徵\r\n      之行為人如未依上開方案，向主管機關核備，依當時有效\r\n      之92年9 月16日修正前「營建剩餘土石方處理方案」參、\r\n      一、（五）之規定，亦僅應由主管機關勒令限期清除違規\r\n      現場回復土地使用目的與功能，逾期者另依建築法、營造\r\n      業管理規則勒令停工或移送懲戒，益臻明顯。從而，公訴\r\n      人此部分指述，不足採取。\r\n（八）綜上所述，被告犯行尚屬不能證明，依法自應為無罪之諭\r\n      知。\r\n（九）依卷附工作紀錄表所載，被告至遲於91年12月24日，即已\r\n      經稽查人員告知該處係以開挖土石為目的，再以廢土回填\r\n      ，有違法律規定，而仍罔顧告誡，繼續在該處施工開挖，\r\n      而於同年12月27日再次為稽查人員查獲，其與地主乙○○\r\n      之間，顯有犯意聯絡及行為分擔，所為是否有違區域計畫\r\n      法第21條、第22條等規定，應論以刑責或行政懲處？尚待\r\n      調查，應由檢察官另行處理，併此敘明。\r\n據上論斷，應依刑事訴訟法第452 條、第301 條第1 項，判決如\r\n主文。\r\n本案經檢察官楊挺宏到庭執行職務。\r\n中　　華　　民　　國　　94　　年　　9 　　月　　28　　日\r\n                  刑事第八庭  審判長法　官  曾家貽\r\n                                    法  官  袁雪華\r\n                                    法  官  陳彥宏\r\n以上正本證明與原本無異。\r\n如不服本判決，應於送達後10日內，向本院提出上訴狀。\r\n                                    書記官　翁其良\r\n中　　華　　民　　國　　94　　年　　9 　　月　　28　　日"
}