{
  "JID": "TPSM,101,台上,5187,20121011",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "5187",
  "JDATE": "20121011",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第五一八七號\r\n上　訴　人　劉邦建\r\n　　　　　　張立宏\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國一○一年八月二日第二審判決（一○一年度上訴字第一五八\r\n六號，起訴案號：台灣桃園地方法院檢察署九十九年度偵字第二\r\n三二○七號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人劉邦建上訴意旨略稱：伊僅告知共同被告張\r\n立宏有空經過時，順道幫忙不要讓人亂倒垃圾，並未僱用張立宏\r\n，原審未採此有利之辯解；又未詳細調查張立宏之證言是否可採\r\n、有無照片證明伊有堆積廢棄物並因此收取款項等證據，僅以張\r\n立宏一人之證言，遽為劉邦建不利之判決，違背刑事訴訟法第一\r\n百五十四條之規定，及有應於審判期日調查之證據未予調查之違\r\n法。上訴人張立宏上訴意旨則略以：伊受劉邦建之託擔任守衛，\r\n並非現場負責人，亦未放他人進入傾倒廢棄物；現場早已堆積很\r\n多廢棄物。本件現場大門因後面果園有人車出入，無所謂之關門\r\n，鄭存民所駕貨車進入後正要下車，並未傾倒廢棄物，因此並無\r\n與劉邦建成立共同正犯，原判決認定違誤云云。\r\n惟查：證據之取捨、證明力之判斷及事實之認定，俱屬事實審法\r\n院得自由裁量判斷之職權，此項職權之行使，倘未違背客觀存在\r\n之經驗法則或論理法則，即無違法可言，觀諸刑事訴訟法第一百\r\n五十五條第一項規定甚明，自無由當事人任憑己意妄指為違法，\r\n而資為合法上訴第三審之理由。又同法第三百七十九條第十款所\r\n謂應於審判期日調查之證據，乃指與待證事實有重要、直接關係\r\n，客觀上認為有調查之必要性和可能性，為認定事實、適用法律\r\n之基礎者而言，若事實已臻明確，自毋庸為無益之查證。本件原\r\n審經審理結果，認上訴人等犯行明確，因而維持第一審依想像競\r\n合犯規定從一重論劉邦建以共同犯廢棄物清理法第四十六條第四\r\n款之非法清理廢棄物罪，處有期徒刑一年六月；張立宏以共同犯\r\n廢棄物清理法第四十六條第四款之非法清理廢棄物罪（累犯），\r\n處有期徒刑一年三月；駁回上訴人等在第二審之上訴。已綜核全\r\n部卷證資料，詳加斟酌論斷，敘明其所憑之證據及認定之理由。\r\n並對上訴人等否認犯罪所辯各節，如何係飾卸之詞，均不足採，\r\n亦逐一在理由內詳予指駁，俱有卷存證據資料可資覆按。又審理\r\n事實之法院，其認定被告犯罪事實所憑之證據，並不以直接證據\r\n為限，間接證據亦包括在內，凡綜合調查所得之各種直接及間接\r\n證據，本於推理之作用得其心證，而為事實之判斷，若與事理無\r\n違，此項判斷即與完全憑空推測迥異，自不容任意指為違法。原\r\n判決主要依憑：上訴人等及同案被告鄭存民（已判刑確定）於警\r\n詢、偵查及第一審之供述、證人即承辦員警黃游成、徐家凱、吳\r\n家程於第一審之證詞，及刑案事故現場圖、現場照片等證據資料\r\n，本於推理之作用予以綜合判斷，詳加取捨，查明確與事實相符\r\n，資為論罪基礎。從形式上觀察，並無違背法令之情形存在。原\r\n判決並說明，依據張立宏前後並無不符之供述，核與證人徐家\r\n凱證述確實介紹張立宏予劉邦建擔任本件土地之守衛，並共同前\r\n往劉邦建住處，及劉邦建並不否認請張立宏有空時替其看顧避免\r\n讓人傾倒廢棄物，張立宏確係受劉邦建僱請擔任大門守衛看管現\r\n場。鄭存民供陳張立宏看到伊之曳引車（後有車斗）即將大\r\n門打開並無任何阻擋；並參酌鄭存民先稱前去劉邦建之本案土地\r\n時，事先並未聯絡任何人，因無線電機子沒法打這麼遠，又稱曾\r\n與張立宏聯絡但太遠聽不清楚故仍開車前往，先後供述並不一致\r\n；鄭存民之證言不能為有利張立宏之證據。張立宏供述在鄭存\r\n民到現場前半個小時有以無線電與伊聯絡，伊予以拒絕；倘所言\r\n拒絕屬實，何以鄭存民仍開往現場，張立宏並讓鄭存民之貨車進\r\n入？依黃游成測量，本案土地前面馬路，路寬加起來有將近7.\r\n98米，旁邊六和高中前面有迴轉道，側門也有一個（側門寬14.4\r\n米，長8.7 米），均足供鄭存民之曳引車倒車迴轉，張立宏所辯\r\n開門係為供鄭存民之曳引車迴轉，亦不足採。證人吳家程於第\r\n一審供證其於民國九十九年八月一日與劉邦建訂立整地契約之前\r\n十天至二星期左右至現場，當時土地上有土石、瀝青、磚塊，八\r\n月二日前往施作時現場有很多凹凸不平的地方，有土石、土方及\r\n很多廢棄物；當時現場並沒有如卷附刑案現場照片所拍攝到廢棄\r\n物等語；足徵現場土地陸續提供他人傾倒廢棄物。因認劉邦建對\r\n於系爭土地既具有實際之管領力，若其欲就該土地為正當之用途\r\n，豈可能放任土地被他人持續傾倒營建廢棄物？又豈會坐視其所\r\n僱請之張立宏擅放他人進入該土地傾倒營建廢棄物？是以得認此\r\n等傾倒廢棄物之行為應係在劉邦建之同意下所為。而張立宏在現\r\n場看守，明知為廢棄物，竟承劉邦建之託，任由他人傾倒，二人\r\n間應有犯意聯絡及行為分擔，為共同正犯。所為論斷，不悖於經\r\n驗法則及論理法則，核無違法之處。並無劉邦建上訴意旨所指僅\r\n憑張立宏一人之證言認定彼此有僱佣關係之違法，至於有無查獲\r\n劉邦建收取款項，於本件判決主旨並無影響，亦無調查未盡之違\r\n法。而張立宏上訴意旨所指並未成立共同正犯云云，係就原審採\r\n證、認事職權之適法行使予以爭執，仍不能執為合法之第三審上\r\n訴理由。其餘上訴意旨，或為單純事實爭執、或置原判決已明白\r\n論斷之事項於不顧，就屬原審採證、認事裁量職權之適法行使，\r\n任憑己意妄指違法，自難認為適法之第三審上訴理由。依上說明\r\n，應認其等上訴為違背法律上之程式，均予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    十    月   十一   日\r\n                      最高法院刑事第四庭\r\n                          審判長法官  花  滿  堂  \r\n                                法官  林  秀  夫  \r\n                                法官  洪  昌  宏  \r\n                                法官  徐  昌  錦  \r\n                                法官  韓  金  秀  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    十    月   十二   日\r\n                                                      Ｅ"
}