{
  "JID": "TPSM,101,台上,5144,20121005",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "5144",
  "JDATE": "20121005",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第五一四四號\r\n上　訴　人　王皇人\r\n選任辯護人　張　靜律師\r\n　　　　　　鄭三川律師\r\n　　　　　　林辰彥律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一○一年七月十二日第二審更審判決（一○○年度上更字第\r\n三五○號，起訴案號：台灣桃園地方法院檢察署九十七年度偵字\r\n第二五三六四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非\r\n    以判決違背法令為理由，不得為之。是提起第三審上訴，應\r\n    以原判決違背法令為理由，係屬法定要件。如果上訴理由書\r\n    狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則\r\n    或如何適用不當，或所指摘原判決違法情事，顯與法律規定\r\n    得為第三審上訴理由之違法情形，不相適合時，均應認其上\r\n    訴為違背法律上之程式，予以駁回。本件原審經審理結果，\r\n    認為上訴人王皇人有如原判決事實欄所載違反廢棄物清理法\r\n    第四十六條第四款之未依同法第四十一條第一項規定領有廢\r\n    棄物清除許可文件，從事廢棄物清除業務犯行，至為明確，\r\n    因而撤銷第一審之科刑判決，改判論上訴人以犯廢棄物清理\r\n    法第四十六條第四款之非法清除廢棄物罪，處有期徒刑一年\r\n    十月。另就被訴涉犯廢棄物清理法第四十六條第四款之非法\r\n    「貯存」、「處理」廢棄物罪嫌部分，認不能證明其犯罪，\r\n    惟因公訴意旨認與上開有罪部分，為實質上一罪關係，而不\r\n    另諭知無罪。已詳敘調查、取捨證據之結果及憑以認定犯罪\r\n    事實之心證理由，對於上訴人否認犯行之供詞及其所辯各節\r\n    認非可採，詳加指駁。從形式上觀察，原判決並無足以影響\r\n    判決結果之違法情形存在。\r\n二、上訴意旨略以：廢棄物清理法第四十六條第四款犯罪之成\r\n    立，須以從事廢棄物清除業務之人，未領得廢棄物清除、處\r\n    理許可文件，受他人之託而從事廢棄物清除、處理行為。上\r\n    訴人為皇進興業有限公司（下稱皇進公司）負責人，皇進公\r\n    司業務與廢棄物清除業務無涉，要難以上訴人借蔡尚霖、王\r\n    睿閔之名成立昌躍通商有限公司（下稱昌躍公司）、崴有\r\n    限公司、昌晉企業行、廣進國際有限公司（下稱廣進公司）\r\n    作為個人經營廢鋁、廢銅等五金類之出口業務，率認上訴人\r\n    為實際從事清除廢棄物業務之人。櫃號：TRLU0000000、O\r\n    OLU0000000、OOLU0000000、OOLU0000000 等4只貨櫃（下稱\r\n    查獲貨櫃）裝載之廢棄物乃上訴人以FOB 方式，向商越金屬\r\n    工業股份有限公司（下稱商越公司）「購得」，並由泰勇通\r\n    運有限公司（下稱泰勇公司）受商越公司委託載運至貿聯企\r\n    業股份有限公司（下稱貿聯公司）之桃園貿聯貨櫃場，且證\r\n    人即憶光行報關有限公司（下稱憶光行）負責人陳有山表示\r\n    ：上訴人委託報關，並傳真貨品之發貨單及裝箱單供憶光行\r\n    報關等語。案發後貨櫃內廢棄物已交還證人即商越公司業務\r\n    經理林芫立之兄，足證貨櫃內廢棄物確由商越公司出貨。再\r\n    依林芫立所證可知，整個運輸過程，上訴人毫不知情，純係\r\n    工人誤將廢電纜、廢馬達及廢線圈之混合五金廢料（下稱混\r\n    合五金廢料）裝入查獲貨櫃內所致。且「輸出」與「清除」\r\n    定義、內涵不同，上訴人僅有輸出行為，而未將廢棄物自產\r\n    生源運輸至處理場之行為，要無「清除」行為，亦未有「接\r\n    受他人委託」而清除廢棄物之情。況本案尚未輸出即遭查扣\r\n    ，與「擅自輸出」不侔，充其量僅為廢棄物清理法第五十三\r\n    條第三款規定之行政罰鍰所涵攝。上訴人於第一審準備程\r\n    序供稱：伊大概知道貨櫃內容物有廢電纜、廢馬達及廢線圈\r\n    ，賺取差價等語，乃指被查獲時大概知悉及對職業獲利之描\r\n    述，並非上訴人自始即知悉，並因此獲利。工人誤將混合\r\n    五金廢料裝至查獲貨櫃內，乃「有、無」誤裝問題，與混合\r\n    五金廢料重量多寡無涉，原判決以混合五金廢料數量幾達合\r\n    法允許輸出之廢冷排水箱等重量4 倍，而認非誤裝，有違論\r\n    理法則。且貨物裝櫃須先過地磅始能填貨物總重量，則查驗\r\n    重量與出口報單記載相同，乃屬當然；又品名項目因工人誤\r\n    裝，當然與原先出口報單不同。上訴人發現裝錯貨，先遭罰\r\n    鍰新台幣（下同）18萬元，又遭移送偵辦，遭此橫禍而取消\r\n    交易，何來違反一般商業交易。依負責報關之陳有山證述：\r\n    「我問他（上訴人）為何貨不一樣，被告（上訴人）說哪有\r\n    這個事情，……被告說是不是出錯貨了。」原判決刻意忽視\r\n    此項有利於上訴人之證詞，自屬違法。原審卷第192至195\r\n    頁所示之貨品，係將退回之出口貨物經處理後賣出，與本案\r\n    所涉混合五金廢料不同。又上訴人僅單純從事出口貿易業務\r\n    ，賺取差價，原判決未說明接受大陸客戶之訂單，何以即屬\r\n    「受他人之託」，顯屬理由不備。原審於民國101年5月31\r\n    日審判程序，檢察官、辯護人詰問林芫立後，審判長、受命\r\n    法官、陪席法官依職權補充訊問，檢察官再詰問，顯非改良\r\n    式當事人進行主義。上訴人於第一審已表示工人誤裝，且\r\n    商越公司事後已追蹤查獲貨櫃內貨物與出口報單不同乃工人\r\n    裝錯，業經林芫立證述在卷。原判決斷章取義認定林芫立無\r\n    法得知是工人裝錯，自屬違背證據法則。且未說明貨櫃內貨\r\n    物自何不詳管道取得，自有應調查之證據未予調查之違誤。\r\n    依立法院88年間印發之立法院議案關係文書內容，可知廢\r\n    棄物清理法增訂刑罰目的在於遏阻不肖業者隨意棄置有害事\r\n    業廢棄物，污染社會環境，上訴人向商越公司購入事業廢棄\r\n    物輸出轉賣至大陸合法資源回收公司，足可避免污染環境，\r\n    實不應科以廢棄物清理法第四十六條第四款刑罰等語。\r\n三、惟按：證據之取捨及犯罪事實之認定，乃事實審法院之職\r\n    權，苟其取捨，不違背經驗法則或論理法則，不得任意指為\r\n    違法。本件原判決認定上訴人有本件犯行，係依上訴人坦承\r\n    其設立皇進公司，以他人名義成立昌躍公司等公司行號，並\r\n    均經營廢鋁、廢銅等廢五金之出口業務，且未領有主管機關\r\n    核發之廢棄物清除機構許可文件，擬將查獲貨櫃內廢鋁等廢\r\n    棄物運送至大陸地區，而委由陳有山報關，經海關查驗後，\r\n    發現查獲貨櫃內實際裝載廢冷排水箱（鋁銅混合廢料）重量\r\n    14,565公斤、廢鋁（SCRAP ALUMINIUM）重量6,000公斤、混\r\n    合五金廢料重量81,250公斤等情之供述；陳有山所為：其受\r\n    上訴人委託報關，並依上訴人傳真載有「廢冷排水箱重量66\r\n    ,005 公斤、SCRAP ALUMINIUM重量35,810公斤」之發貨單（\r\n    INVOICE）、裝箱單（PACKING）而填載內容為「廢冷排水箱\r\n    （鋁銅混合廢料）重量66,005公斤、廢鋁（SCRAP ALUMINIU\r\n    M）重量35,810公斤，總計101,815公斤」之出口報單（報單\r\n    號碼：AT/97/1960/8038 號）之證詞；並有公司基本資料、\r\n    財團法人金融聯合徵信公司、高雄市政府函所附皇進公司、\r\n    昌躍公司、昌晉企業行變更登記表、廣進公司申請解散登記\r\n    資料、原始出口報單及其上經海關人員事後加註實際查驗之\r\n    貨物名稱、重量暨財政部基隆關稅局97年12月19日基普桃字\r\n    第0971036469號函附之復查決定書、處分書等證據資料，憑\r\n    為論斷。而以上訴人否認犯行之供詞及所辯各語，俱為事後\r\n    卸責之詞，殊無足取。於理由內依憑調查所得之證據，詳加\r\n    指駁；並敘明：依行政院環境保護署96年9 月26日環署廢\r\n    字第0960072634號函及98年7 月14日環署廢字第0980061710\r\n    號函示，「廢電線電纜」之廢棄物代碼分為「E-0201」、「\r\n    D-2601」。「E-0201」表示非以物理處理法，即以燃燒方式\r\n    處理，因容易產生戴奧辛，造成空氣、土壤、水嚴重污染，\r\n    危害民眾健康及生活環境，對環境影響甚鉅，此種處理方式\r\n    歸類為有害行為，並將其視為有害事業廢棄物；「D-2601」\r\n    表示以物理方式處理，即將廢電纜線以機械或人工切割方式\r\n    剝皮後再將銅芯取出，而剝下之塑膠及橡膠則可資源回收再\r\n    利用，依其處理方式歸類為一般事業廢棄物。廢電線電纜如\r\n    以合法且無害環境之物理方式處理者，其代碼為「D-2601」\r\n    ，輸出時應以此代碼申請許可，並應送往能妥善處理或有處\r\n    理能力之處理機構進行處理；如未取得輸出許可文件而擅自\r\n    輸出，或以會產生戴奧辛之露天燃燒方式處理者，環保單位\r\n    會以有害事業廢棄物「E-0201」從嚴認定。上訴人輸出混合\r\n    五金廢料自應依上開函示向所屬之縣（市）主管機關或中央\r\n    主管機關委託之機關申請核發公民營廢棄物清除機構許可文\r\n    件，始得從事屬清除廢棄物業務之輸出行為。上訴人於第\r\n    一審準備程序中坦認：伊大概知道貨櫃內容物有廢電纜、廢\r\n    馬達及廢線圈，伊輸出只是賺取價差等情（見第一審審訴卷\r\n    第29頁），上訴人以從事廢五金出口貿易為業，主觀上知悉\r\n    貨櫃內含有混合五金廢料，擬輸出大陸地區販賣牟利，自屬\r\n    從事廢棄物清除業務之人。上訴人對查獲貨櫃內之廢棄物\r\n    來源，先以向京王、惠鐿公司購得；後以向惠鐿公司、商越\r\n    公司購得等語置辯，已見不同。又先後提出惠鐿公司開立購\r\n    買廢鋁發票1紙及商越公司開立發票2紙為證，然均與查獲廢\r\n    棄物之品名、重量不符。另林芫立陳報因「工人以為這批貨\r\n    是我們公司自己出的貨。我們原本要裝貨給中國的佳華金屬\r\n    回收有限公司，退回貨櫃之後我們才知道是裝錯貨了」之相\r\n    關出口報單等憑據，亦與查獲廢棄物無一相符。在上訴人對\r\n    混合五金廢料來源堅不吐實，且無其他佐證證明下，應認上\r\n    訴人係自不詳管道收集取得重達81,250公斤之混合五金廢料\r\n    。上開混合五金廢料總重達81,250公斤，依貨櫃查獲內容\r\n    清單所示每公斤以20元計價，總價值約1,625,000 元，林芫\r\n    立證稱：其與上訴人均未派人監看工人裝貨云云，與常情有\r\n    悖。又混合五金廢料數量遠超過查獲貨櫃內合法允許輸出之\r\n    廢冷排水箱、廢鋁之重量達近4 倍，且出口報單所示原先申\r\n    報出口及查驗後實際貨物均為101,815 公斤（原判決第10頁\r\n    第10列誤載為10,185公斤），顯係刻意加重可合法輸出品項\r\n    之重量以矇混輸出。上訴人自不詳管道收集取得混合五金\r\n    廢料，夾藏在查獲貨櫃底層，再委由不知情不詳成年人，自\r\n    台灣地區某處載運至署立桃園醫院對面之桃園貿聯貨櫃場，\r\n    以利出口報關，所為符合廢棄物清理法第四十六條第四款包\r\n    括收集、運輸之「清除」行為。又上訴人以皇進公司名義作\r\n    為個人經營廢鋁、廢銅等五金類之出口貿易業務，其接獲大\r\n    陸客戶購買混合五金廢料之訂單後，另向不詳管道收集取得\r\n    混合五金廢料，並載運混合五金廢料，輸出販賣，即係「受\r\n    他人之託」，而從事廢棄物清理法第四十六條第四款之清除\r\n    行為。林芫立先陳以：上開物品已賣斷，其並未領回等語\r\n    ，後改以：得知裝錯貨後，交易即取消等語，前後齟齬，所\r\n    證顯係迴護上訴人之詞，不足採信。且貿聯公司101年2月 1\r\n    日貿企集（101）字第4號函及泰勇公司101年1月31日陳報狀\r\n    ，雖表示查獲貨櫃係受商越公司委託載運至貿聯公司桃園貨\r\n    櫃場等情，然上訴人係自不詳管道收集取得混合五金廢料，\r\n    已如前述，自難資為有利於上訴人之認定。所為論斷、說明\r\n    與審認俱與卷內訴訟資料相符，亦無違背經驗及論理等證據\r\n    法則。上訴人徒憑己見，再為事實上之爭辯，殊非第三審上\r\n    訴之合法理由。廢棄物清理法第四十一條第一項之規定，\r\n    從事廢棄物清除、處理「業務」者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    。所謂「業務」，係指個人或團體基於其社會地位反覆繼續\r\n    所執行之事務而言；所謂「清除」、「處理」，依事業廢棄\r\n    物貯存清除處理方法及設施標準第二條第二款、第三款規定\r\n    ：「清除」：指事業廢棄物之收集、運輸行為，「處理」：\r\n    指下列行為：中間處理：指事業廢棄物在最終處置前，以\r\n    物理、化學、生物、熱處理或其他處理方法，改變其物理、\r\n    化學、生物特性或成分，達成分離、減積、去毒、固化或安\r\n    定之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋\r\n    或海洋棄置事業廢棄物之行為。再利用：指事業機構產生\r\n    之事業廢棄物自行販賣、轉讓或委託做為原料、材料、燃料\r\n    、填土或其他經中央主管機關及目的事業主管機關認定之用\r\n    途行為，並應符合本標準規定者。上訴人自承：以皇進公司\r\n    等公司行號作為其個人經營廢鋁、廢銅等五金類之出口業務\r\n    。且皇進公司自成立迄今販售大陸大立有限公司廢銅、廢鋁\r\n    等五金原料已5、6次。本次經大陸買方出價後始訂購廢料，\r\n    並輸出大陸賺取差價約2、30萬元等語（見偵25364卷第53、\r\n    54頁，偵3937卷第8 頁背面，第一審訴卷第90頁背面，第一\r\n    審審訴卷第29頁），參酌林芫立證稱：商越公司賣過幾批廢\r\n    銅與廢鋁予上訴人，該批貨物是由高雄縣大寮鄉（已改制為\r\n    高雄市大寮區）貯存場送到指定碼頭，哪個碼頭伊不清楚等\r\n    語（見第一審訴卷第80背面、82頁），足見上訴人從事廢鋁\r\n    、廢銅等五金類之出口貿易業務，為實際上從事清除、處理\r\n    廢棄物業務之人無誤。且上訴人於偵查中已自承：「（問：\r\n    這4 只貨櫃經海關查驗發現有廢電纜線、電馬達、廢線圈等\r\n    有害事業廢棄物？）是的，但是現在已經改列為一般事業廢\r\n    棄物。（問：你出口這一批貨有無取得行政院環保署核發的\r\n    許可證？）沒有。」等語（見偵25364 卷第55頁），足證上\r\n    訴人自始即知悉查獲貨櫃內裝載混合五金廢料。又上訴人對\r\n    混合五金廢料之來源供述不一，林芫立於101年6月14日具狀\r\n    陳稱：本案退回出口貨物，經商越公司物理處理後，部分廢\r\n    鋁、銅、廢塑膠、廢鐵及與本案無關該公司庫存貨的廢鋁、\r\n    廢銅等一併賣給國內中特資源科技股份有限公司及昌躍公司\r\n    ；另部分賣給惠鐿公司轉輸出香港商欣力貿易商行云云，固\r\n    提出相關出口報單、發票為憑，然該等發票、出口報單與本\r\n    案混合五金廢料品名不同，因林芫立對於上訴人購得之廢料\r\n    是否賣斷而未領回，前後所述不同，則林芫立所陳及上開資\r\n    料自難據為上訴人有利之證據。另依陳有山證稱：「關員於\r\n    上開貨櫃底層發現與報單所報貨名不符之廢電纜、線圈等物\r\n    品……王皇人向本報關行表示，上開貨物確係違反廢棄物清\r\n    理法，一切依法辦理……」等語（見偵3937卷第6 頁背面）\r\n    ，益見陳有山事後改稱：上訴人有說是不是出錯貨云云，容\r\n    有不實。上訴人在大陸買方下訂後，自不詳管道收集取得重\r\n    達81,250公斤之混合五金廢料等廢棄物，利用不知情之不詳\r\n    成年人將該等混合五金廢料夾藏在查獲貨櫃內，運輸至桃園\r\n    貿聯貨櫃場，蒙混通關牟利，顯有受大陸買方之託蒐購混合\r\n    五金廢料，並以收集、運輸方式從事廢棄物之「清除」行為\r\n    ，無論混合五金廢料已否運出國境，均無礙於「清除」行為\r\n    之成立。上訴意旨、就此指摘，均非上訴第三審之適法\r\n    理由。刑事訴訟法第一百六十六條第四項、第一百七十條\r\n    分別規定證人、鑑定人在經當事人、代理人或辯護人詰問完\r\n    畢後，審判長得為訊問；參與合議審判之陪席法官，得於告\r\n    知審判長後，準用第一百六十六條第四項及第一百六十六條\r\n    之六第二項之規定，訊問證人、鑑定人。揆其立法目的在於\r\n    辨明供述證據之真偽，以求發現實體之真實，並落實當事人\r\n    進行主義色彩之刑事訴訟架構下，彰顯法院依職權調查證據\r\n    之輔助性質。本件原審101年5月31日進行審判程序時，依辯\r\n    護人聲請對林芫立進行交互詰問，並於詰問完畢後，由陪席\r\n    法官2 位（行準備程式之受命法官亦為合議審判庭陪席法官\r\n    ）先後告知審判長後，訊問林芫立（見原審卷第139至143頁\r\n    ），悉依刑事訴訟法規定進行交互詰問，並由陪席法官依法\r\n    補充訊問，復給予上訴人及辯護人對於林芫立之陳述表示意\r\n    見之機會，要無違背當事人進行主義問題。上訴意旨未依\r\n    卷證資料執為指摘，尤非上訴第三審之適法理由。其餘上\r\n    訴意旨，經核亦係置原判決所為明白論斷於不顧，仍持已為\r\n    原判決指駁之陳詞再事爭辯，及對於事實審法院取捨證據與\r\n    自由判斷證據證明力之職權行使，徒以自己之說詞，任意指\r\n    摘，難認已符合首揭法定之第三審上訴要件。其上訴違背法\r\n    律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    十    月    五    日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  孫  增  同  \r\n                                法官  李  英  勇  \r\n                                法官  蔡  國  在  \r\n                                法官  李  麗  玲  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    十    月    九    日\r\n                                                      Q"
}