{
  "JID": "TPSM,101,台上,5050,20121003",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "5050",
  "JDATE": "20121003",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第五○五○號\r\n上　訴　人　張國明\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國一○○年五月三日第二審判決（一○○年度上訴字第七五八號\r\n，起訴案號：台灣士林地方法院檢察署九十七年度偵字第一五八\r\n○九號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定上訴人張國明有其事實欄所載違反廢棄物清理法\r\n犯行，因而撤銷第一審對上訴人科刑判決，改判就修正前、後刑\r\n法規定為比較後，適用修正前刑法規定，論上訴人以共同犯廢棄\r\n物清理法第四十六條第一項第四款之非法處理廢棄物罪，量處有\r\n期徒刑一年，依法減刑為有期徒刑六月，並諭知易科罰金之折算\r\n標準。就上訴人被訴有同款貯存廢棄物罪嫌部分，則以應屬行政\r\n罰，不構成犯罪，因公訴人認與前揭有罪部分具有實質一罪關係\r\n，不另為無罪之諭知，固非無見。\r\n惟查：（一）、有罪之判決書，對被告有利之證據不採納者，應\r\n說明其理由，為刑事訴訟法第三百十條第二款所明定。故有罪判\r\n決書對於被告有利之證據，如不加採納，必須說明其不予採納之\r\n理由，否則即難謂無判決不備理由之違誤。上訴人之辯護人於原\r\n審主張上訴人之分類行為屬事業廢棄物之再利用，依廢棄物清理\r\n法第三十九條第一項規定，應依中央目的事業主管機關規定辦理\r\n，不受廢棄物清理法第二十八條、第四十一條之限制（原審卷第\r\n一四至一六、二六至二八、七０、七一頁）。並提出行政院環境\r\n保護署（下稱環保署）民國一００年四月十八日環署廢字第1000\r\n030655號函（原審卷第八十八頁，下稱第1000030655號函），主\r\n張該函就「有關廢棄物清除行為是否包含分類作業之相關疑義」\r\n，說明「二、廢棄物清除行為是否包含分類作業一節，…一般廢\r\n棄物之貯存、回收、清除及處理過程中，均得分類；有關一般事\r\n業廢棄物部分，現行規定未明確，為務實解決問題，如為利於後\r\n續之運輸、處理或再利用，亦得將同類別及同性質者分類清除。\r\n」原審就此有利上訴人之證據未予說明如何不可採信，即遽為上\r\n訴人不利之認定，已有判決不備理由之違背法令。（二）、依法\r\n應於審判期日調查之證據雖已調查，而其內容未明瞭者，即與未\r\n經調查無異，如遽行判決，仍屬應於審判期日調查之證據而未予\r\n調查，尚不得遽對被告為有利或不利之認定。原判決理由引用環\r\n保署一００年三月三十一日環署廢字第1000020688號函（原審卷\r\n第四九、五０頁）說明「清除機構之業務為清除廢棄物。但如為\r\n有利於清除業務之運作，不影響主管機關對其清除業務之管制為\r\n原則等，為清除之目的所作必要之『簡單處理工作』，例如作業\r\n過程之整理、初分、壓縮等，無礙於清除機構受事業委託清除廢\r\n棄物至處理場（廠）處理之意旨等開單處理行為，本署於九十七\r\n年九月二十二日以環署廢字第0970068330號函釋：如於申請清除\r\n許可證時並予提出申請，經核發機關核准者，亦得進行簡單處理\r\n工作。本案允天環保工程股份有限公司（下稱允天公司）九十年\r\n一月至八月間之廢棄物處置行為，依前揭說明應依新北市政府審\r\n查通過之申請文件內容辦理。」另引用環保署九十七年九月二十\r\n二日環署廢字第0970068390號函（原審卷第五一至五三頁，下稱\r\n第0970068390號函）說明「如係為清除之目的所作必要之簡單處\r\n理工作，本署亦曾函釋：如於申請清除許可證時並予提出申請，\r\n經核發機關核准者，亦得進行簡單處理工作。…五、因此，廢棄\r\n物清除機構欲進行廢棄物分類，應依公民營廢棄物清除處理機構\r\n許可管理辦法笫九條第一項規定申請清除認可證時，並予提出『\r\n簡單處理工作』申請，或依同辦法第十五條第二項規定辦理變更\r\n，提出『簡單處理工作』申請。」據以認定上訴人僅向台北縣政\r\n府（現已改為新北市政府）環保局申請廢棄物清除許可文件，未\r\n另提出「簡單處理工作」之申請，即擅自進行廢棄物落地分類之\r\n工作，自屬違反廢棄物清理法之非法處理廢棄物罪責，而非單純\r\n之行政罰。然上開第0970068390號函係於九十七年發布，距上訴\r\n人本件涉嫌行為時九十年間已有數年，上開函所指「亦曾函釋」\r\n之具體情形如何？與該函所示是否均適用於本件上訴人行為期間\r\n？否則如何據為上訴人不利之認定？又原審辯護人另提出之第10\r\n00030655號函就「有關廢棄物清除行為是否包含分類作業之相關\r\n疑義」，說明「二、廢棄物清除行為是否包含分類作業一節，…\r\n一般廢棄物之貯存、回收、清除及處理過程中，均得分類；有關\r\n一般事業廢棄物部分，現行規定未明確，為務實解決問題，如為\r\n利於後續之運輸、處理或再利用，亦得將同類別及同性質者分類\r\n清除。」該函與上開第0970068390號函所示得否為分類行為之釋\r\n示似未盡一致，究原因為何？應以何者可採？本件上訴人所為是\r\n否合乎「為利於後續之運輸、處理或再利用」？得否「將同類別\r\n及同性質者分類清除」？若仍不得為分類行為，如何「將同類別\r\n及同性質者分類清除」？相關事實不明。原判決就此疑義未予調\r\n查釐清，遽為論斷，亦有應於審判期日調查之證據而未予調查之\r\n違法。上訴意旨執以指摘原判決不當，非無理由。因上述違背法\r\n令影響事實之確定，本院無可據以為裁判，應認原判決有撤銷發\r\n回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中    華    民    國  一○一  年    十    月    三    日\r\n                      最高法院刑事第十一庭\r\n                          審判長法官  王  居  財  \r\n                                法官  郭  毓  洲  \r\n                                法官  沈  揚  仁  \r\n                                法官  林  恆  吉  \r\n                                法官  呂  永  福  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    十    月    五    日\r\n                                                      Ｅ"
}