{
  "JID": "TPSM,101,台上,5318,20121024",
  "JYEAR": "101",
  "JCASE": "台上",
  "JNO": "5318",
  "JDATE": "20121024",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　一○一年度台上字第五三一八號\r\n上訴人　台灣高等法院檢察署檢察官\r\n被　告　吳宗慶\r\n　　　　　　　　\r\n　　　　　　　\r\n　　　　　　　　1號\r\n　　　　林長生\r\n　　　　　　　　\r\n　　　　　　　\r\n　　　　　　　\r\n上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院\r\n中華民國一０一年八月十四日第二審更審判決（一０一年度重上\r\n更字第三號，起訴案號：台灣桃園地方法院檢察署九十三年度\r\n偵續字第一二三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事妥速審判法於民國九十九年五月十九日公布，其中第\r\n    九條自公布後一年即一○○年五月十九日施行，依該條第一\r\n    項之規定，除同法第八條情形外，檢察官對於第二審法院維\r\n    持第一審所為無罪判決提起上訴之理由，必須以該判決所適\r\n    用之法令牴觸憲法、違背司法院解釋或違背判例者為限。同\r\n    條第二項並明定刑事訴訟法第三百七十七條至第三百七十九\r\n    條、第三百九十三條第一款規定，於前項案件之審理，不適\r\n    用之；故所謂判決違背司法院解釋或判例，自不包括違背刑\r\n    事訴訟法第三百七十七條至第三百七十九條及第三百九十三\r\n    條第一款有關之司法院解釋、判例。故檢察官對於上開案件\r\n    提起第三審上訴，上訴理由書狀應具體敘明原判決有何刑事\r\n    妥速審判法第九條第一項各款所列事項，係屬法定要件。如\r\n    果上訴理由書狀並未具體敘明該等事項，自應認其上訴為違\r\n    背法律上之程式，予以駁回。本件公訴意旨略以：被告林長\r\n    生係坐落桃園縣大園鄉○○段拔子林小段二地號土地（下稱\r\n    系爭土地）之共有人，明知未經主管機關許可，不得提供土\r\n    地回填、堆置廢棄物，竟於九十一年十一月七日起至九十二\r\n    年八月初止（公訴人於第一審當庭更正犯罪期間），利用桃\r\n    園縣政府命令土地所有人限期復原系爭土地前遭濫採土石致\r\n    形成坑洞、積水成潭之機會，提供該土地如原判決附圖（下\r\n    稱附圖）所示A、B部分，供真實姓名年籍不詳自稱「陳旭裕\r\n    」之成年男子（下稱「陳旭裕」）回填、堆置一般事業廢棄\r\n    物，復介紹「陳旭裕」僱用未領有廢棄物處理許可文件之吳\r\n    宗慶從事廢棄物處理工作，而由林長生在場監督，另由吳宗\r\n    慶駕駛其所有之挖土機一輛，將「陳旭裕」自不詳地點載至\r\n    之磚塊、水泥塊、廢輪胎、塑膠片、木材及棄土等一般事業\r\n    廢棄物掩埋上址，嗣經本件土地共有人即告訴人林長祿（已\r\n    更名為林鉅盛，以下仍稱林長祿）、許恩賜及許何斗察覺有\r\n    異，訪查而悉上情；因認林長生所為涉犯廢棄物清理法第四\r\n    十六條第一項第三款之罪嫌；吳宗慶所為涉犯同項第四款之\r\n    罪嫌。原審經審理結果，認被告等犯罪尚屬不能證明，因而\r\n    維持第一審諭知被告等均無罪之判決，駁回檢察官在第二審\r\n    之上訴，已詳述其調查、取捨證據之結果，及無從為被告等\r\n    有罪確信之得心證理由。檢察官據告訴人之請求，於一○一\r\n    年九月十日提起第三審上訴，已在刑事妥速審判法第九條施\r\n    行後，其得提起上訴之理由，自應受該條特別規定之限制。\r\n二、檢察官以原判決違背本院五十三年台上字第二０六七號、三\r\n    十一年上字第一三一二號、三十年上字第二八九號、三十一\r\n    年上字第八七號判例意旨及司法院釋字第一八一、二三八號\r\n    解釋，有刑事妥速審判法第九條第一項第二、三款之情形為\r\n    由提起第三審上訴，意旨略稱：林長祿、楊文昌於九十年\r\n    間係在系爭土地堆置、傾倒廢棄物，範圍僅第一審法院九十\r\n    三年度訴字第一四一０號刑事判決（下稱前案）附圖所示 A\r\n    部分（面積僅0.0817公頃），未及於該判決附圖所示之B 即\r\n    水潭部分，足認檢察官於九十四年十二月二十七日前往系爭\r\n    土地勘驗，現場拍攝開挖地點1、2照片顯示挖出之廢棄物，\r\n    均係林長祿將系爭土地出租予吳宗慶後，由被告二人所掩埋\r\n    ，原判決未經詳查，逕認前案廢棄物範圍包括水潭部分，其\r\n    自由心證顯已違背經驗法則，且未依聲請傳訊證人林長祿、\r\n    楊文昌及許恩賜等人，資以確認兩案間堆置廢棄物之範圍，\r\n    亦有調查職責未盡之違誤。依據證人涂志偉於第一審之證\r\n    述，其於九十一年十一月七日至現場時，上開池塘中並未存\r\n    有足以填滿池塘之大量廢棄物，僅係在池塘周邊有堆置垃圾\r\n    ，且未掩埋於池塘及土壤中，另依卷附行政院農業委員會林\r\n    務局農林航空測量所針對系爭土地分別於九十一至九十三年\r\n    間拍攝之空照圖，足認該池塘縱於九十一年十一月間周邊或\r\n    池中已存在若干廢棄物，並有一般民眾任意丟棄垃圾於池塘\r\n    中，其數量亦絕不可能在短短二年五個月期間足將該池塘填\r\n    滿，除非是有人以機械或工具大量、密集地傾倒、掩埋廢棄\r\n    物；原判決卻以證人彭德貴之證詞，認定該水塘於被告等人\r\n    回填前，已充滿廢棄物，並非被告等人所回填，顯違經驗法\r\n    則及論理法則。依據卷附九十一年十月十七日公害污染會\r\n    勘紀錄所示，當初楊文昌與林長祿等人所棄置之事業廢棄物\r\n    僅為廢木材、廢土及塑膠袋，與本件被告等所堆置之廢棄物\r\n    包含鋼筋、廢輪胎、廢棄塑膠物、磚塊及混凝土等明顯不同\r\n    ，足證絕非林長祿等人於前案行為所遺留，原判決對此不利\r\n    於被告等之證據，如何不足據為其等有罪之認定，並未敘明\r\n    理由，有理由不備之違誤。況依卷附桃園縣營建剩餘土石方\r\n    管理要點，磚塊、水泥塊等物，必須屬於建築工程、公共工\r\n    程及建築物拆除施工所產生者，且依相關法令加以再生處理\r\n    始可，否則仍應認屬一般事業廢棄物，而非當然不構成廢棄\r\n    物；被告等已自承確有提供系爭土地回填磚塊、水泥塊，及\r\n    在該地上從事磚塊、水泥塊等物充作回填上開池塘之填充物\r\n    及作為鋪設道路之用各情，參以該鋪設掩埋地點之系爭土地\r\n    之地目為田，則其等所回填、處理之磚塊、水泥塊等是否不\r\n    屬廢棄物清理法第二條規定之廢棄物，自有詳加調查究明之\r\n    必要。原判決就此，未依聲請函詢主管機關資為判斷依據，\r\n    逕以自由心證認定被告等人雖堆置磚塊及水泥塊仍不屬於堆\r\n    置一般事業廢棄物範疇，顯違背經驗法則，並有判決理由不\r\n    備之違法等語。\r\n三、惟查：、上開上訴意旨所陳原判決違背經驗、論理法則及\r\n    調查職責未盡、理由不備等，遑論倘屬違背刑事訴訟法第三\r\n    百七十七條至第三百七十九條及第三百九十三條第一款有關\r\n    之規定，依刑事妥速審判法第九條第二項規定，並不在同條\r\n    第一項適用之範圍，且之前業於檢察官據告訴人之聲請，提\r\n    起第二審上訴時，予以主張，而經原判決連同本院前發回意\r\n    旨所指摘，於其理由丙第五至七項內，逐一記載及調查、論\r\n    駁明確，其推理論斷衡諸經驗及論理等證據法則又皆無違背\r\n    ，而無違法情事，自難謂原判決有得執為上訴第三審理由之\r\n    違背司法院解釋或判例之情形。、廢棄物清理法所稱之廢\r\n    棄物，分為一般廢棄物及事業廢棄物二類。建築廢棄物，固\r\n    屬於事業廢棄物之範圍，然內政部函頒之「營建剩餘土石方\r\n    處理方案」，營建剩餘土石方之種類包含建築工程、公共工\r\n    程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚\r\n    、瓦、混凝土塊，並不包括施工所附帶產生之金屬屑、玻璃\r\n    碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物；營建工\r\n    程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯\r\n    、堆置可供回收、分類、加工、轉運、處理、再生利用者，\r\n    自屬有用之土壤砂石資源。是以營建剩餘之廢棄物如土石、\r\n    磚瓦等，依上開規範，可作為資源利用者，即不屬於上揭廢\r\n    棄物之範圍。原判決以系爭土地上之池塘，九十一年一月間\r\n    面積近三甲，但於九十三年六月間所拍攝空照圖，可明顯看\r\n    出該池塘已遭回填而不存在；被告等雖於偵查中坦承有回填\r\n    磚塊、水泥塊等語，但未供陳有回填其他廢棄物，且營建剩\r\n    餘之廢棄物如土石、磚瓦等，可作為資源利用者，不屬於上\r\n    揭廢棄物之範圍，無需許可文件，本件既無其他積極證據足\r\n    資證明被告等有回填其他廢棄物之情事，又徵之系爭土地之\r\n    前確有部分遭人濫採土石造成地形改變、形成坑洞並積水成\r\n    潭，而經桃園縣政府於八十五年十一月二十二日（以八五府\r\n    建石字第一五二七五九號函）命土地所有人限期恢復原狀，\r\n    嗣由林長生等人申請處理各情，亦有偵查卷附桃園縣政府函\r\n    等在卷可按，不得僅以被告等坦承有回填磚塊、水泥塊等，\r\n    及曾為上開回填坑洞之申請，即認定其等係坦承有回填、處\r\n    理廢棄物之犯行等情，其所為論斷，有卷證資料可考，於法\r\n    要難謂違誤。從而，本件檢察官上訴意旨，形式上雖以原判\r\n    決違背司法院解釋及本院判例為由，而提起第三審上訴，但\r\n    依其所述內容，無非係置原判決所為明白論斷於不顧，仍持\r\n    已為原判決指駁之陳詞，專憑己意再事爭執，或任意指摘，\r\n    顯與刑事妥速審判法第九條第一項第二、三款所定判決違背\r\n    司法院解釋、判例，而得為第三審上訴理由之違法情形，不\r\n    相適合。其上訴不合法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  一○一  年    十    月  二十四  日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  邵  燕  玲  \r\n                                法官  李  英  勇  \r\n                                法官  李  麗  玲  \r\n                                法官  許  錦  印  \r\n                                法官  孫  增  同  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國  一○一  年    十    月  二十九  日\r\n                                                      Q"
}