{
  "JID": "HLDM,105,訴,228,20161230,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "228",
  "JDATE": "20161230",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　105年度訴字第228號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　葉瑞祥\r\n　　　　　　黃天奇\r\n共　　　同\r\n選任辯護人　林國泰律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年\r\n度偵字第1218號），本院判決如下：\r\n    主    文\r\n葉瑞祥犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑壹年陸月。\r\n黃天奇無罪。\r\n    犯罪事實\r\n一、葉瑞祥為卡車司機，明知從事廢棄物清除、處理業務，應向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物清除、處理機構許可文件後，始得受託從\r\n    事清除、處理廢棄物之業務，竟未經主管機關之許可，基於\r\n    非法處理廢棄物與意圖為自己不法利益之犯意，於民國 105\r\n    年3 月1 日上午10時20分許，駕駛車牌號碼000-00號大貨車\r\n    ，自花蓮縣花蓮市某建築工地載運含有廢土、紅磚、廢木材\r\n    等營建混合物之一般事業廢棄物，前往花蓮縣○○鄉路○段\r\n    000 地號土地（下稱本案土地）上傾倒棄置。嗣因民眾察覺\r\n    有異報警處理，警方到場蒐證而當場查獲。\r\n二、案經花蓮縣警察局吉安分局報告臺灣花蓮地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理    由\r\n【甲、有罪部分】\r\n壹、證據能力部分\r\n    本件認定犯罪事實所引用之所有卷證資料，供述證據部分，\r\n    當事人於言詞辯論終結前均未爭執其證據能力（見本院卷第\r\n    59頁背面），本院審酌該言詞陳述作成時之情況尚無不當之\r\n    處，且與待證事實具有關聯性，依刑事訴訟法第159條之5第\r\n    2 項，得為證據；非供述證據部分，辯護人固爭執「花蓮縣\r\n    政府105年3月8日府環廢字第 1050043644號函及其所附之稽\r\n    查紀錄」，惟本院認定有罪部分並未引用，故不另論述其證\r\n    據能力，至其餘非供述證據部分，亦查無證據證明有公務員\r\n    違背法定程序取得之情形，且經本院於審理期日提示與被告\r\n    葉瑞祥及其辯護人辨識而為合法調查，亦有證據能力（最高\r\n    法院97年度台上字第1401、6153、3854號判決意旨參照）。\r\n貳、認定犯罪事實所憑之證據及理由\r\n一、訊據被告葉瑞祥固坦承確於起訴書所載之時間、地點，載運\r\n    紅磚、廢土前往本案土地傾倒棄置，惟矢口否認有何違犯廢\r\n    棄物清理法之犯行，辯稱：我載的是紅磚，當天我聽錯黃天\r\n    奇的指示，黃天奇沒有叫我去倒在本案土地上，是叫我到在\r\n    開興收容所，再順路去載砂石過去本案土地倒，因為電話很\r\n    吵雜，我聽成直接倒在本案土地上（見本院卷第59頁）等語\r\n    ；其辯護人為被告葉瑞祥辯護稱：被告葉瑞祥傾倒之物為紅\r\n    磚、廢土非屬廢棄物，而係營建剩餘土石方，為可再作為資\r\n    源利用者，無課以廢棄物清理法第46條第4 款之餘地（見本\r\n    院卷第24頁至第32頁；第95頁至第96頁）等語。\r\n二、經查：\r\n（一）按廢棄物清理法第46條第4 款成立之前提，必須以行為人\r\n      所貯存、清除、處理者為「廢棄物」，且該廢棄物之貯存\r\n      、清除、處理，應依廢棄物清理法第41條第1 項之規定向\r\n      地方主管機關申請核發許可文件為要件。換言之，成立廢\r\n      棄物清理法第46條第4 款之罪，須以其所載運、傾倒、堆\r\n      置之物，屬於廢棄物清理法第2 條第1 項所稱之「事業廢\r\n      棄物」或「一般廢棄物」為前提。是以，本件首要釐清者\r\n      ，為被告葉瑞祥載運至本案土地上之物，究係營建剩餘土\r\n      石方、營建混合物，抑或營建廢棄物？\r\n、按廢棄物清理法所稱「廢棄物」，分下列二種：一、一般廢\r\n    棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體\r\n    等，足以污染環境衛生之固體或液體廢棄物。二、事業廢棄\r\n    物：（一）有害事業廢棄物：由事業所產生具有毒性、危險\r\n    性，其濃度或數量足以影響人體健康或污染環境之廢棄物。\r\n    （二）一般事業廢棄物：由事業所產生有害事業廢棄物以外\r\n    之廢棄物。第一項第二款之「事業」，係指農工礦廠（場）\r\n    、營造業、醫療機構、公民營廢棄物清除處理機構、事業廢\r\n    棄物共同清除處理機構、學校或機關團體之實驗室及其他經\r\n    中央主管機關指定之事業，廢棄物清理法第2 條第1 項、第\r\n    4 項定有明文。又依內政部90年10月19日訂頒之「營建剩餘\r\n    土石方處理方案」，營建剩餘土石方之種類，包含建築工程\r\n    、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂\r\n    、石、磚、瓦、混凝土塊等，惟不包括施工所附帶產生之金\r\n    屬屑、玻璃碎片、塑膠類、木屑等廢棄物；茍包含該等廢棄\r\n    物者，即屬「營建事業廢棄物」。而有關工程施工建造、建\r\n    築拆除等所產生之營建事業廢棄物，屬內政部91年9 月17日\r\n    公告之「營建事業廢棄物再利用種類及管理方式」之「編號\r\n    七、營建混合物」，其內容物固包含土石方、磚、瓦、混凝\r\n    土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑\r\n    等，但其再利用均須依該公告之管理方式辦理，始符合規定\r\n    ，不以廢棄物認定，非謂該等剩餘泥、土、砂、石、磚、瓦\r\n    、混凝土塊，均非一般事業廢棄物（最高法院98年度台上字\r\n    第39號判決參照）。另有關營建事業廢棄物之再利用，內政\r\n    部依據廢棄物清理法第39條第2 項規定訂有「營建事業廢棄\r\n    物再利用管理辦法」，並公告「營建事業廢棄物再利用種類\r\n    及管理方式」，該事業廢棄物之來源係以內政部為目的事業\r\n    主管機關之營造業及其他經中央主管機關指定與營建有關之\r\n    事業，按上開管理方式再利用種類編號七、「營建混合物」\r\n    進行再利用之規定，應由具廢棄物分類設備或能力之再利用\r\n    機構（含可兼收容營建混合物之土資場、營建混合物資源分\r\n    類處理廠以及營建廢棄物共同清除處理機構等）加以分類；\r\n    經分類作業後，屬營建剩餘土石方部分依營建剩餘土石方處\r\n    理方案處理，屬本部公告之一般事業廢棄物再利用種類部分\r\n    ，依本部公告之管理方式辦理；至其他非屬前揭規定部分，\r\n    應依廢棄物清理法規定清除處理或再利用。又「如營建剩餘\r\n    土石方混雜鋼筋、廢木板等廢棄物時，則為營建混合物，仍\r\n    屬廢棄物範圍，應依廢棄物清理法相關規定妥善清除處理或\r\n    再利用」乙節，並經行政院環境保護署以94年1 月11日環署\r\n    廢字第0940000287號函釋示在案。是以，建築工程、公共工\r\n    程及建築物拆除工程所產生之剩餘泥、土、砂、石、磚、瓦\r\n    、混凝土塊等物，屬於「營建剩餘土石方」，尚可依相關再\r\n    利用規定予以利用，為有用資源，非屬廢棄物；至於因施工\r\n    所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙\r\n    屑、瀝青等廢棄物，則屬「一般事業廢棄物」，應依廢棄物\r\n    清理法規定清除處理；惟上開營建剩餘土石方若與因施工所\r\n    附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑\r\n    、瀝青等廢棄物或一般廢棄物相混雜，未予適當分類，則稱\r\n    之為「營建混合物」，屬「營建事業廢棄物」，不能再以有\r\n    用之土石方視之，而應受廢棄物清理法規範。至於廢棄物清\r\n    理法第39條第1 項規定：「事業廢棄物之再利用，應依中央\r\n    目的事業主管機關規定辦理，不受第28條、第41條之限制。\r\n    」及依同法第52條之規定，貯存、清除、處理或再利用一般\r\n    事業廢棄物，違反第39條第1 項規定者，係處以行政罰鍰等\r\n    規定，則係規範有關事業廢棄物之再利用，係授權中央目的\r\n    事業主管機關制定管理辦法管理，不受同法第41條所定「應\r\n    向主管機關或中央主管機關委託之機關申請核發公民營廢棄\r\n    物清除或處理機構許可文件」之限制。但如非屬事業廢棄物\r\n    之再利用行為，而未依同法第41條第1 項規定領有廢棄物處\r\n    理許可文件，從事廢棄物處理者，即與上引事業廢棄物再利\r\n    用之規定迥不相侔，自仍有同法第46條第4 款處罰規定之適\r\n    用。\r\n、查被告葉瑞祥於105年3月1日上午 10時20分許，駕駛車牌號\r\n    碼000-00號大貨車，自花蓮縣花蓮市某建築工地載運廢土、\r\n    紅磚之等物約1 車後，前往本案土地傾倒堆置，為警當場查\r\n    獲等情，業經為被告葉瑞祥於本院準備程序所不爭執（見本\r\n    院卷第61頁及其背面），並有現場照片2 張（見偵卷第11頁\r\n    ）附卷可參；又經本院當庭勘驗警方執勤之秘錄器影像後，\r\n    認被告葉瑞祥確實將其卡車內之紅磚等物倒入本案土地上之\r\n    坑洞，有本院勘驗筆錄（見本院卷第62頁），且參以本院勘\r\n    驗截圖畫面（見本院卷第65頁），可見被告葉瑞祥車輛後方\r\n    、甫傾倒之物，除紅磚、廢土外，並含有木條等廢木材，該\r\n    些廢木材與紅磚混合，數量明顯可見，又係分布於紅磚上方\r\n    ，顯非本案土地原有之雜木，蓋如係原本存在於本案土地上\r\n    因整地而產生之樹枝、樹幹，經被告葉瑞祥傾倒數量達1 車\r\n    之紅磚後，必然為紅磚所掩埋而不會出現在紅磚、廢土之上\r\n    方。是認被告葉瑞祥所傾倒堆置之物，主要係紅磚、廢土等\r\n    營建拆除物，並含有長短不一之木條等廢木材，揆諸前開規\r\n    定及說明，應認被告葉瑞祥所傾倒之物係「營建混合物」，\r\n    而屬「營建事業廢棄物」，為內政部公告可再利用之客體。\r\n、辯護人為被告葉瑞祥辯護主張：傾倒之物為營建剩餘土石方\r\n    等語，顯與警員現場拍攝之照片（見偵卷第11頁下圖）及本\r\n    院勘驗密錄器之截圖畫面（見本院卷第65頁）不符，蓋揆諸\r\n    前揭見解，營建剩餘土石方應係建築工程、公共工程及建築\r\n    物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混\r\n    凝土塊等，而不包括施工所附帶產生之金屬屑、玻璃碎片、\r\n    塑膠類、木屑等廢棄物，本件被告葉瑞祥傾倒之物，明顯含\r\n    有廢棄木材、木屑等廢棄物，自應屬於營建混合物無訛。\r\n、又檢察官雖於起訴書僅載明「含有紅磚、廢土之一般事業廢\r\n    棄物」，然觀諸檢察官於起訴書起訴被告葉瑞祥涉犯廢棄物\r\n    清理法之行為，即是105 年3 月1 日上午10時20分許，載運\r\n    該1 卡車之物至本案土地傾倒棄置之行為，自認該卡車所載\r\n    運之物均為起訴範圍，且此部分社會事實單一，故不宜切割\r\n    認定檢察官僅起訴卡車內之紅磚、廢土，而應認被告葉瑞祥\r\n    所載運之物均為本案起訴範圍，附此敘明。\r\n（二）被告葉瑞祥傾倒棄置營建混合物之行為，不符合再利用之\r\n      規範\r\n、依據行政院環境保護署於90年8 月24日公告訂頒之「一般事\r\n    業廢棄物再利用類別及管理方式」所示，「營建混合物」已\r\n    編號為三十八號之再利用種類，再利用之用途為營建工程材\r\n    料、工程填地及道路工程級配料、工程填地材料、骨材及建\r\n    材原料、混凝土添加材料、磚瓦原料等，對於再利用機構則\r\n    規定應具備下列資格之一：（）依營建剩餘土石方處理方\r\n    案核准設置之土石方資源回收堆置處理場。（）依營建剩\r\n    餘土石方處理方案核准設置之營建廢棄物分類處理場。且再\r\n    利用應符合事業廢棄物貯存清除處理方案及設施標準之規定\r\n    ，雖得採用露天貯存方式，但貯存場所應設有排水收集處理\r\n    設施。而依90年10月24日修正公布之廢棄物清理法第39條規\r\n    定：「事業廢棄物之再利用，應依中央目的事業主管機關規\r\n    定辦理，不受第28條、第41條之限制。前項再利用之事業廢\r\n    棄物種類、數量、許可、許可期限、廢止、紀錄、申報及其\r\n    他應遵行事項之管理辦法，由中央目的事業主管機關會商中\r\n    央主管機關、再利用用途目的事業主管機關定之」；而營建\r\n    事業廢棄物之再利用，內政部依據廢棄物清理法第 39條第2 \r\n    項規定訂有「營建事業廢棄物再利用管理辦法」，並公告「\r\n    營建事業廢棄物再利用種類及管理方式」，該事業廢棄物之\r\n    來源係以內政部為目的事業主管機關之營造業及其他經中央\r\n    主管機關指定與營建有關之事業，按上開管理方式再利用種\r\n    類編號七、「營建混合物」進行再利用之規定，應由具廢棄\r\n    物分類設備或能力之再利用機構（含可兼收容營建混合物之\r\n    土資場、營建混合物資源分類處理廠以及營建廢棄物共同清\r\n    除處理機構等）加以分類；經分類作業後，屬營建剩餘土石\r\n    方部分依營建剩餘土石方處理方案處理，屬本部公告之一般\r\n    事業廢棄物再利用種類部分，依本部公告之管理方式辦理；\r\n    至其他非屬前揭規定部分，應依廢棄物清理法規定清除處理\r\n    或再利用，且再利用用途為營建工程材料、工程填地及道路\r\n    工程級配料、工程填地材料、骨材及建材原料、混凝土添加\r\n    材料、磚瓦原料等。\r\n、觀諸前揭「一般事業廢棄物再利用類別及管理方式」及「營\r\n    建事業廢棄物再利用種類及管理方式」雖均認定「營建混合\r\n    物」為可再利用資源，惟亦均明定「營建混合物」之再利用\r\n    用途為營建工程材料、工程填地及道路工程級配料、工程填\r\n    地材料、骨材及建材原料、混凝土添加材料、磚瓦原料等，\r\n    然查本案土地地目為「旱」，係屬農地，有花蓮縣花蓮地政\r\n    事務所本案土地土地所有權狀1 紙（見偵卷第30頁）附卷可\r\n    稽，被告葉瑞祥將「營建混合物」傾倒堆置於本案土地上之\r\n    行為，顯然與前揭「營建混合物」所有之再利用用途有別，\r\n    且營建混合物雖無有毒物質，然傾倒堆置於農地上，必然造\r\n    成農地地力減損，而不利農作物或植被生長，是認被告葉瑞\r\n    祥傾倒「營建混合物」於本案土地上之行為，不屬於營建混\r\n    合物之再利用範疇。\r\n（三）被告葉瑞祥具有主觀違反廢棄物清理法之犯意\r\n、被告葉瑞祥於本院審理時坦承其未領有廢棄物清除、處理機\r\n    構許可文件（見本院卷第60頁背面），卻載運「營建混合物\r\n    」之廢棄物，至本案土地上傾倒，且被告葉瑞祥於本案為警\r\n    查獲後，隨即能將本案之營建混合物等廢棄物載往合法之處\r\n    理場所即開興實業社（開興環保工程有限公司），有被告葉\r\n    瑞祥於偵查中提出之單據（見偵卷第31頁）附卷可參，足認\r\n    被告葉瑞祥對於廢棄物不能隨意傾倒必然知悉認識；再參以\r\n    本案土地明顯可見係空地，非規劃之合法廢棄物收容場所，\r\n    有本案土地現場照片4 張（見偵卷第17頁及第20頁）在卷可\r\n    佐，被告葉瑞祥明知載運營建混合物，卻未將之載運至合法\r\n    之處理場所，反傾倒棄置於本案土地，其主觀上自有違反廢\r\n    棄物清理法之犯意無疑。\r\n、被告葉瑞祥固以前詞置辯，惟查：\r\n（）被告葉瑞祥於警詢供稱：被告黃天奇是叫我將廢棄物倒在\r\n      開興環保工程有限公司，再到本案土地上開始做工，但我\r\n      誤解他的意思，以為是叫我將廢棄物直接倒在本案土地上\r\n      後直接開始做工，廢棄物是從花蓮市的工地載過來的，是\r\n      圍牆拆下的水泥塊，原本是要去友正砂石場在泥土到本案\r\n      土地上（見偵卷第4 頁背面）等語；復於偵查中供稱：黃\r\n      天奇那天打電話說要找大貨車，我朋友叫我打給他，他交\r\n      代很長，我聽不懂，我就想成載紅磚去本案土地倒，我從\r\n      花蓮市工地在廢棄紅磚，那個工地也是黃天奇叫我去的，\r\n      至於花蓮市工地與黃天奇關係我就不知道了，一般來說廢\r\n      棄物應該載到土資場，因為我沒聽懂黃天奇在電話裡說什\r\n      麼，才會倒到本案土地，我認為是我聽錯（見核交卷第 7\r\n      頁至第8 頁）等語；又於本院審理時供稱：黃天奇沒有叫\r\n      我去倒在本案土地上，是叫我到在開興收容所，再順路去\r\n      載砂石過去本案土地倒，因為電話很吵雜，我聽成直接倒\r\n      在本案土地上，後來黃天奇到現場，跟我說那些東西不能\r\n      倒在那裡，我就載去開興收容所，傾倒的東西是從花蓮市\r\n      的工地載的，是另一個老闆叫羅登峰，叫我載去開興，被\r\n      告黃天奇跟我聯絡時，我以為老闆跟被告黃天奇是一起的\r\n      （見本院卷第59頁及第93頁背面）等語。\r\n（）比對被告葉瑞祥歷次供述，其對於所載運之營建混合物係\r\n      何人叫其載運，於偵查中說是被告黃天奇，至審理時改稱\r\n      係另一老闆羅登峰，顯有不同，應認其供詞反覆，已有可\r\n      疑；再稽之被告黃天奇自警詢、偵查及本院審理時均供稱\r\n      ：不知道葉瑞祥從何處將廢棄物搬過來的，是葉瑞祥自己\r\n      載來的，跟我沒有關係，我打電話跟被告葉瑞祥叫車時，\r\n      他說車上有紅磚，我叫他載到開興去（見偵卷第5 頁背面\r\n      ；核交卷第5 頁；本院卷第93頁）等語，即被告黃天奇自\r\n      始否認與本案傾倒之營建混合物有所關聯；考量被告葉瑞\r\n      祥本載有營建混合物1 車，在被告黃天奇以電話聯絡其以\r\n      前，其當知悉廢棄物不能亂倒，應載往開興實業社等合法\r\n      回收場地，自難於接獲電話後，會聽成將廢棄物倒至本案\r\n      土地；況被告葉瑞祥於審理時改稱：營建混合物工地之老\r\n      闆並非被告黃天奇，則被告葉瑞祥既知悉兩工地老闆不相\r\n      同，被告葉瑞祥又如何能聽錯而將兩工地混為一談，是認\r\n      被告葉瑞祥供述聽錯等語，實為遭警查獲卸責之詞，而應\r\n      認被告葉瑞祥確有任意棄置廢棄物之犯意。\r\n（四）被告葉瑞祥之行為應論以廢棄物清理法第46條第4 款之罪\r\n      刑\r\n、按行政院環境保護署復於91年12月25日以環署廢字第091009\r\n    1151號令訂定發布「從事事業廢棄物再利用涉及違法清除處\r\n    理及再利用認定原則」第三點規定「清除公告或許可再利用\r\n    廢棄物者，應符合中央目的事業主管機關規定之事業廢棄物\r\n    送往再利用機構再利用前之清除方式，其違反者，以違反本\r\n    法第三十九條規定處以行政罰。清除者任意棄置公告或許可\r\n    再利用廢棄物、非公告及許可再利用廢棄物及清除非公告及\r\n    許可再利用廢棄物未取得公民營廢棄物清除、清理機構許可\r\n    文件或未依許可文件內容清除廢棄物者，以違反本法第四十\r\n    一條或第四十二條規定處以行政罰。前述違規情形另有本法\r\n    第四十五條、第四十六條規定情形之一者，則同時移送法院\r\n    科以行政刑罰」，即倘「營建混合物」之再利用，符合送往\r\n    再利用機構再利用之用途，而未事先取得清除處理文件者，\r\n    應論以行政罰，然清除者倘係任意棄置可再利用之營建混合\r\n    物或非公告許可得再利用之廢棄物，或係清除非公告許可得\r\n    再利用之廢棄物者，除行政罰外，如有廢棄物清理法第45條\r\n    或第46條之情形，同時課以行政刑罰。\r\n、查被告葉瑞祥所清除者係營建混合物，係經公告及許可再利\r\n    用之廢棄物，業於前述，惟被告葉瑞祥並未開設營建混合物\r\n    之再利用機構，亦未依循營建混合物之再利用用途，而將營\r\n    建混合物任意棄置於本案土地上，且未依廢棄物清理法第41\r\n    條第1 項規定領有廢棄物清除、處理許可文件（見本院卷第\r\n    60頁背面），自應處以行政刑罰甚明。\r\n三、綜上所述，被告葉瑞祥違反廢棄物清理法之犯行，事證明確\r\n    ，其犯行堪以認定，應依法論科。\r\n參、論罪科刑之理由\r\n一、按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，\r\n    計有「貯存」、「清除」及「處理」三者，其中所謂「貯存\r\n    」，指一般廢棄物於清除、處理前，放置於特定地點或貯存\r\n    容器、設施內之行為，「清除」則指一般廢棄物之收集、運\r\n    輸行為，至「處理」則包含：（）中間處理：指一般廢棄\r\n    物在最終處置前，以物理、化學、生物、熱處理、堆肥或其\r\n    他處理方法，改變其物理、化學、生物特性或成分，達成分\r\n    離、減積、去毒、固化或安定之行為。（）最終處置：指\r\n    將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。（\r\n    ）再利用：一般廢棄物做為原料、材料、燃料、填土或其\r\n    他經中央主管機關及目的事業主管機關認定之用途行為，有\r\n    行政院環境保護署發布之「事業廢棄物貯存清除處理方法及\r\n    設施標準」可資參酌。查被告葉瑞祥所為，係將營建混合物\r\n    之廢棄物，自花蓮縣花蓮市某工地載運至本案土地，應屬廢\r\n    棄物清理法第46條第4 款所規定之「清除」之行為；又被告\r\n    葉瑞祥於偵查及本院審理時均自承為卡車司機，靠行，但自\r\n    己接案跑單幫（見本院卷第60頁背面；核交卷第7 頁）等語\r\n    ，再參以被告葉瑞祥當日確實駕駛卡車，載運營建混合物之\r\n    廢棄物前往本案土地，且被告葉瑞祥明瞭土資場、開興實業\r\n    等回收場之土石相關行業（見偵卷第4頁背面；核交卷第7頁\r\n    背面至第 8頁），應認被告葉瑞祥係以卡車接單載運土、磚\r\n    、砂石等為其業務範疇，自合於業務定義。\r\n二、故核被告所為，係犯廢棄物清理法第46條第4 款前段之非法\r\n    清理廢棄物罪。\r\n三、爰以行為人之責任為基礎，審酌被告葉瑞祥具有高職畢（肄\r\n    ）業之智識程度（見本院卷第4 頁及第96頁），正值壯年，\r\n    具有社會工作歷練，且擔任卡車司機，對於載運廢棄物之相\r\n    關規定，當有一定程度之認識，且非法清理廢棄物，對於生\r\n    態環境、國民健康均產生潛在影響，被告葉瑞祥貪圖方便，\r\n    將營建混合物未加分類整理，即傾倒於本案土地，影響農地\r\n    用途，所為非當甚明；復參以被告葉瑞祥本次為警查獲之廢\r\n    棄物種類為營建混合物，對於環境所造成之危害應不若其他\r\n    液態或有毒廢棄物，且數量約1 車，事後業經清除，有現場\r\n    照片14張（見偵卷第16頁至第22頁）在卷可參，應認被告葉\r\n    瑞祥犯罪所生之損害有所降低、彌補；再考量被告葉瑞祥之\r\n    犯後態度及其已婚、與配偶及子女同住、月收入約新臺幣（\r\n    下同）5 、6 萬元之生活狀況（見本院卷第96頁）等一切情\r\n    狀，量處如主文所示之刑。\r\n肆、沒收部分\r\n    被告葉瑞祥供犯罪所用之車牌號碼000-00號貨車，並未於本\r\n    案扣案，且審酌其價值甚高，用途並不僅止於犯罪，又為被\r\n    告葉瑞祥謀生所必需之工具，如宣告沒收，無異剝奪被告之\r\n    工作權與更生向上之機會，實屬過苛，為符比例原則，並利\r\n    自新，本院認為尚不宜宣告沒收，附此敘明。\r\n【乙、無罪部分】\r\n壹、公訴意旨略以：被告黃天奇為鴻奇土木包工業之負責人，明\r\n    知事業廢棄物之處理，應符合中央主管機關之規定，公、民\r\n    營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業\r\n    務，應列明專業技術人員與貯存、清除、處理之工具、方法\r\n    、設備及場所，向主管機關申請核發許可證或核備文件，始\r\n    可從事廢棄物貯存、清除、處理，竟未經主管機關之許可，\r\n    竟與被告葉瑞祥共同基於非法處理廢棄物與意圖為自己不法\r\n    利益之犯意聯絡，被告黃天奇利用於105 年2 月間，接受本\r\n    案土地地主吳聖雄之委託，以怪手清除雜草、填土墊高本件\r\n    土地之機會，先於105 年3 月1 日上午10時許，指派不詳人\r\n    士，以不詳方式載運內含有廢土、紅磚之一般事業廢棄物，\r\n    前往本件土地傾倒棄置；復指派被告葉瑞祥於同日上午10時\r\n    20分許，駕駛車牌號碼000-00號大貨車，先自花蓮縣花蓮市\r\n    被告黃天奇承包之某建築工地載運內含有廢土、紅磚之一般\r\n    事業廢棄物後，前往本件土地傾倒棄置，嗣為民眾發覺報警\r\n    處理，警方即前往本件土地旁蒐證，為警方當場查獲。因認\r\n    被告黃天奇與被告葉瑞祥共同涉犯廢棄物清理法第 46條第1\r\n    項第4 款之未依同法第41條第1 項規定領有廢棄物清除許可\r\n    文件，從事廢棄物清除罪嫌等語。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\r\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154\r\n    條第2 項、第301 條第1 項分別定有明文；又刑事訴訟法第\r\n    161 條已於91年2 月8 日修正公布，其第1 項規定：檢察官\r\n    就被告犯罪事實應負舉證責任，並指出證明之方法，因此檢\r\n    察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證\r\n    責任，倘所提出之證據不足為被告有罪之積極證明，或其指\r\n    出證明之方法，無從說服法院以形成被告有罪之心證，基於\r\n    無罪推定之原則，自應為被告無罪判決之諭知（最高法院92\r\n    年度台上字第128 號判例意旨參照）。\r\n參、公訴意指認被告黃天奇違反廢棄物清理法第46條第4 款之罪\r\n    嫌，無非以被告黃天奇及被告葉瑞祥於警詢、偵查之供述\r\n    ；證人即本案土地地主吳盛雄於警詢及偵查之證述；證\r\n    人即警員郭宗偉於偵查中之證述；秘錄器光碟及勘驗筆錄\r\n    ；現場照片26張及起訴書證據並所犯法條欄一（二）及\r\n    （三）之論述為其論據。\r\n肆、訊據被告黃天奇堅詞否認有何違反廢棄物清理法之犯行，辯\r\n    稱：我當天跟被告葉瑞祥叫車時，被告葉瑞祥說車上有紅磚\r\n    ，我叫他倒去開興收容所，是被告葉瑞祥倒錯了（見本院卷\r\n    第59頁）等語。辯護人為被告黃天奇辯護主張：被告黃天奇\r\n    並未指使被告葉瑞祥傾倒廢棄物，實難認有何犯意聯絡，無\r\n    從成立共同正犯（見本院卷第22頁至第24頁）等語。\r\n伍、經查：\r\n一、被告黃天奇對於其確於105 年2 月間某日，接受本案土地地\r\n    主吳聖雄之委託，約定以20萬元以內為代價，將本案土地之\r\n    雜草、凹地填滿鋪平，且被告葉瑞祥於105 年3 月1 日上午\r\n    10時20分許，駕駛車牌號碼000-00號大貨車，自花蓮縣花蓮\r\n    市某建築工地載運廢土、紅磚之等物後，前往本案土地傾倒\r\n    棄置，至105 年3 月1 日上午10時20分警員到場時，本案土\r\n    地上共計有三個含有紅磚之坑洞（如偵卷第11頁下圖及第12\r\n    頁上圖）等情，於本院準備程序時所不爭執（見本院卷第61\r\n    頁及其背面），核與證人吳聖雄於警詢及偵查所述委託被告\r\n    黃天奇整地等語相符（見核交卷第 4頁；偵卷第7頁至第8頁\r\n    ），亦與被告葉瑞祥所述有在本案土地上倒 1車紅磚等語一\r\n    致（見核交卷7頁背面），並有現場照片 24張（見偵卷第11\r\n    頁至第23頁）在卷可證，是上揭事實均堪以認定。\r\n二、檢察官起訴被告黃天奇於105 年3 月1 日上午10時許之前，\r\n    指派不詳人士，以不詳方式載運含有廢土、紅磚之一般事業\r\n    廢棄物，前往本案土地傾倒棄置部分\r\n（一）本案土地為警查獲時，確有三個含有紅磚之坑洞，惟除被\r\n      告葉瑞祥當場為警查獲之部分外，其餘兩個坑洞，卷內僅\r\n      有近照1 張（見偵卷第12頁上圖）及遠景照片1 張（見偵\r\n      卷第11頁下圖左方），而觀諸近照1 張部分（見偵卷第12\r\n      頁上圖），確有紅磚、石塊無訛，然此坑洞內並無明顯廢\r\n      棄金屬、廢棄木材，反較接近細小樹枝散落交雜，與被告\r\n      葉瑞祥傾倒含有廢棄木條部分明顯有別，另遠景1 張部分\r\n      ，雖可見紅磚1 堆，惟卷內無其他照片可資判斷具體內容\r\n      物為何，且花蓮縣環境保護局人員到場時，現場已經清理\r\n      ，稽查紀錄亦未區分係在哪個坑洞看見廢木材與紅磚，業\r\n      據證人孔祥萱於本院審理時證述在卷（見本院卷第91頁）\r\n      ，並有花蓮縣環境保護局稽查記錄1 紙（見偵卷第10頁）\r\n      附卷可參；基此，該2 坑洞內之廢土、紅磚等物，是否屬\r\n      於營建混合物，亦或係屬可再利用之營建剩餘土石方，已\r\n      屬有疑。\r\n（二）又被告黃天奇雖受託整理本案土地，並自承每天都會去看\r\n      看（見本院卷第60頁），然本案土地臨近道路，此觀現場\r\n      照片甚明（見偵卷第14頁），任何車輛均得自由駛入，且\r\n      警員在場查獲時（見本院卷第66頁勘驗筆錄截圖），現場\r\n      亦無被告黃天奇所使用之怪手或其他機具，更無證人指認\r\n      被告黃天奇曾在現場整理紅磚或廢土，實難認定被告黃天\r\n      奇當日有在場處理坑洞內之紅磚、廢土等物。\r\n（三）基此，檢察官認被告黃天奇於105 年3 月1 日上午10時許\r\n      之前，指派不詳人士，以不詳方式載運含有廢土、紅磚之\r\n      一般事業廢棄物，前往本案土地傾倒棄置部分，既卷內證\r\n      據無法證明該2 坑洞內之廢土、紅磚屬於營建混合物之廢\r\n      棄物，被告黃天奇亦未為警查獲有何整理、指使他人傾倒\r\n      紅磚之行為，僅因本案土地上有紅磚、廢土且由被告黃天\r\n      奇管理，即遽認被告黃天奇有前揭犯行，稍嫌速斷，故應\r\n      認此部分犯行，依檢察官所舉之證據，尚有不足。\r\n三、檢察官起訴被告黃天奇與被告葉瑞祥於105 年3 月1 日上午\r\n    10時20分許之前，共同基於違反廢棄物清理法之犯意聯絡，\r\n    由被告黃天奇指派被告葉瑞祥載運營建混合物，前往本案土\r\n    地傾倒棄置部分\r\n（一）被告葉瑞祥於105 年3 月1 日上午10時20分許所傾倒棄置\r\n      者為營建混合物，業經論述如上，於本段不再重複論述。\r\n（二）被告黃天奇於被告葉瑞祥為警查獲後，自警詢、偵查及本\r\n      院審理時始終供稱：不知道被告葉瑞祥的紅磚哪裡來的，\r\n      我叫他去載土過來，是被告葉瑞祥誤會了（見警卷第5 頁\r\n      背面；核交卷第5 頁；本院卷第59頁）等語，即被告黃天\r\n      奇從未供稱紅磚與其有所關聯，亦否認有指示被告葉瑞祥\r\n      至本案土地傾倒廢棄物。\r\n（三）再參以被告葉瑞祥於為警查獲後，於警詢、偵查及本院審\r\n      理時均供述：是聽錯了，被告黃天奇沒有叫我倒在本案土\r\n      地上，因為電話很吵雜，所以聽成直接到在本案土地上（\r\n      見本院卷第59頁；核交卷第7 頁背面；偵卷第4 頁背面）\r\n      等語；即被告葉瑞祥亦從未指認被告黃天奇有指使其傾倒\r\n      營建混合物至本案土地，而與被告黃天奇所述相符。\r\n（四）復核閱全卷，本件除被告黃天奇受託管理本案土地而因此\r\n      與本案土地上所出現之營建混合物有所連結外，並無其他\r\n      任何證據或證人證明被告黃天奇有在本案土地上整理、掩\r\n      埋或堆置營建混合物，自難僅憑被告黃天奇與被告葉瑞祥\r\n      有電話聯繫、被告黃天奇為本案土地目前整地者，即推論\r\n      被告黃天奇與被告葉瑞祥有共同違反廢棄物清理法之犯意\r\n      聯絡，是此部分，亦認檢察官起訴所憑之證據尚有不足，\r\n      而難以形成被告黃天奇與被告葉瑞祥為共同正犯之心證。\r\n四、綜上所述，就檢察官所指被告黃天奇之前開違反廢棄物清理\r\n    法第46條第4 款非法清理廢棄物之犯行，所為訴訟上之證明\r\n    ，均尚未達到通常一般之人均不會有任何懷疑，而得確信被\r\n    告黃天奇犯行之程度，自無從說服本院形成有罪之心證，此\r\n    外，檢察官未舉出其他積極證據足認被告黃天奇確有檢察官\r\n    所指前開犯行，被告黃天奇此部分之犯罪尚屬不能證明，基\r\n    於無罪推定原則，應為被告黃天奇無罪之諭知。\r\n據上論斷，依刑事訴訟法第299 條第1 項前段、第301 條第1 項\r\n前段，廢棄物清理法第46條第4 款，判決如主文。\r\n本案經檢察官陳佩芬到庭執行職務。\r\n中    華    民    國   105    年    12    月    30    日\r\n                  刑事第一庭審判長    法  官  劉嶽承\r\n                                      法  官  李欣潔\r\n                                      法  官  陸怡璇\r\n  以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n辯護人依據刑事訴訟法第346條、公設辯護人條\r\n例第17條及律師法第32條第2項、第 36條等規定之意旨，尚負有\r\n提供法律知識、協助被告之義務（含得為被告之利益提起上訴，\r\n但不得與被告明示之意思相反）。\r\n中    華    民    國   105    年    12    月    30    日\r\n\r\n                                      書記官  蔡嘉薇\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}