{
  "JID": "HLDM,104,訴,253,20161230,2",
  "JYEAR": "104",
  "JCASE": "訴",
  "JNO": "253",
  "JDATE": "20161230",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　104年度訴字第253號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　呂秉承\r\n選任辯護人　簡燦賢律師\r\n　　　　　　邱劭璞律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104年\r\n度偵字第3600號），本院判決如下：\r\n    主  文\r\n呂秉承無罪。\r\n    理  由\r\n一、公訴意旨略以：被告呂秉承從事營造業，明知從事廢棄物清\r\n    除、處理，應依廢棄物處理法第41條第 1項規定，向直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除理機構許可文件後，始得從事廢棄物之貯存\r\n    、清除，亦明知未經主管機關許可，不得提供土地堆置廢棄\r\n    物，竟未依上開規定領有廢棄物清除、處理許可文件，亦未\r\n    先取得主管機關之許可，而基於違反廢棄物清理法之犯意，\r\n    於民國102年間，提供其所有之花蓮縣○○鎮○○段000地號\r\n    土地，並指示不知情之配合廠商，將自柏油路面刨除下來之\r\n    瀝青刨除料（即AC瀝青混凝土）傾倒、堆置於本案土地上。\r\n    嗣因鄰地承租人蔡明和向花蓮縣政府環境保護局陳情，始循\r\n    線查悉上情。因認被告呂秉承涉犯廢棄物清理法第 46條第3\r\n    款非法提供土地堆置廢棄物罪嫌及同法第46條第 4款非法貯\r\n    存、清除廢棄物罪嫌。\r\n二、無罪推定原則、罪疑唯輕原則與檢察官之實質舉證責任：\r\n    按無罪推定原則乃刑事訴訟之鐵則，犯罪事實應依證據認定\r\n    之，無證據不得認定其犯罪事實；又不能證明被告犯罪或其\r\n    行為不罰者，應諭知無罪之判決，刑事訴訟法第154條第2項\r\n    、第301條第1項分別定有明文，此揭櫫刑事訴訟程序係採證\r\n    據裁判主義，易言之，即認定不利被告之事實，須依積極證\r\n    據，苟積極證據不足為不利於被告事實之認定時，自應為有\r\n    利於被告認定，更不必有何有利之證據，最高法院30年上字\r\n    第816 號判例意旨參照。次按告訴人之告訴或告發人之告發\r\n    ，係以使被告受刑事訴追為目的，是其陳述是否與事實相符\r\n    ，仍應調查其他證據以資審認。刑事訴訟法上所謂認定犯罪\r\n    事實之證據，係指足以認定被告確有犯罪行為之積極證據而\r\n    言，該項證據自須適合於被告犯罪事實之認定，始得採為斷\r\n    罪資料。如未能發現相當證據，或證據不足以證明，自不能\r\n    以推測或擬制之方法，以為裁判之基礎。又刑事訴訟上證明\r\n    之資料，無論其為直接或間接證據，均須達於通常一般人均\r\n    不致有所懷疑，而得確信其為真實之程度，始得據為有罪之\r\n    認定，若其關於被告是否犯罪之證明未能達此程度，而有合\r\n    理性懷疑之存在，致使無法形成有罪之確信，根據「罪證有\r\n    疑，利歸被告」之證據法則，即不得遽為不利被告之認定，\r\n    此分別有最高法院52年度台上字第1300號、29年上第3105號\r\n    、40年台上字第86號、76年台上字第4986號判例可資參照。\r\n    況刑事訴訟法第161條第1項亦規定，檢察官就被告犯罪事實\r\n    ，應負舉證責任，並指出證明之方法，是檢察官對於起訴之\r\n    犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提\r\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\r\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\r\n    原則，自應為被告無罪判決之諭知，最高法院92年度台上字\r\n    第128號著有判例意旨可資參照。\r\n參、公訴意旨認被告呂秉承涉犯上開罪嫌，無非係以被告自白、\r\n    證人呂理忠、蔡明和於偵查中之證述、花蓮縣環境保護局10\r\n    4年7月29日花環廢字第1040018449號函暨所附土地建物查詢\r\n    資料、土地清查表等資料、花蓮縣環境保護局稽巡查通知單\r\n    、花蓮縣○○鎮○○段00000地號、215地號堆置廢棄物現勘\r\n    意見表、簽到簿及現場稽查照片等為論據。\r\n肆、訊據被告呂秉承固始終坦承伊為花蓮縣○○鎮○○段 000地\r\n    號【系爭土地】之土地所有人，但堅決否認有提供系爭土地\r\n    堆置廢棄物罪及非法貯存、清除廢棄物，辯稱：伊沒有指示\r\n    不知情之廠商去傾倒，當時工地現場管理者說有廠商要暫倒\r\n    在系爭土地上，工地之現場管理人是證人鄭孝親等語（見本\r\n    院卷〔一〕第 246頁）；辯護意旨則以：被告雖登記為系爭\r\n    土地之所有人，但被告98年間甫退伍不久，應無資金購買系\r\n    爭土地，且被告雖為承建營造有限公司【下稱：承建營造公\r\n    司】之負責人，但當時被告尚在學習業務處理之階段，尚無\r\n    決定該瀝青刨除料要倒在何處之能力等語置辯。經查：\r\n一、系爭土地使用地類別為農牧用地，被告於98年 4月10日因買\r\n    賣原因而登記為系爭土地之所有權人等情，有系爭土地之土\r\n    地建物查詢資料1份附卷可稽（見本院卷〔一〕第147頁）；\r\n    且承建營造公司之負責人為被告，登記日期為103年5月23日\r\n    乙節，亦有承建營造公司之綜合營造業登記證書 1份在卷可\r\n    佐（見本院卷〔一〕第81頁）。可悉被告於98年 4月10日起\r\n    為系爭土地所有權人，且自103年5月23日起為承建營造公司\r\n    之負責人等情無誤。\r\n二、再查，花蓮縣環境保護局【下稱：花蓮縣環保局】於102年8\r\n    月22日上午9時40分至同日上午10時20分，至玉東段215地號\r\n    處現場勘查，確有堆放垃圾、土塊、現場未發現行為人；財\r\n    政部國有財產署北區分署花蓮辦事處【下稱：國財署花蓮辦\r\n    事處】於102年 9月2日派員至現地勘查，指界位置係坐落玉\r\n    東段214-1、215地號私有土地地上物狀況為堆置大量建築廢\r\n    棄物；花蓮縣環保局於同年10月 3日發函被告限期完成清除\r\n    並告知逾期將告發處分，如再經限期改善而未改善者，按日\r\n    連續處罰；花蓮縣環保局於102年12月19日上午10 時至系爭\r\n    土地堆置廢棄物現場勘查，現場堆置營建混合物（含廢木材\r\n    、瀝青、紅磚、混凝土及廢塑膠等），現場經初步判斷並無\r\n    成分不明之污泥或其他廢棄物，該處地上營建廢棄物部分已\r\n    告知地主需限期處理，並於同年12月26日前清理完畢，且須\r\n    檢附前後照片送花蓮縣環保局備查；花蓮縣環保局於103年1\r\n    月20日複查系爭土地時，發現該地尚仍有部分營建廢棄物尚\r\n    未處理完成，請地主依法於同年2月20 日前改善完成，屆期\r\n    花蓮縣環保局將派員複查，如屆期未改善完成將依法裁處；\r\n    花蓮縣警察局玉里分局函覆系爭土地之地主已依103年1月20\r\n    日之會勘紀錄將廢棄物清除完畢；花蓮縣環保局於103年3月\r\n    5日上午11 時再至系爭土地現地進行複查等情，有花蓮縣環\r\n    保局105年4月28日花環廢字第1050010555號函檢附之國財署\r\n    花蓮辦事處102年9月18日台財產北花三字第10242015180 號\r\n    函、國有土地勘（清）查表-使用現況略圖、102年9月2日照\r\n    片4張、花蓮縣環保局102年10月3日花環廢字第 1020020184\r\n    號函、花蓮縣環保局102年8月22日稽巡查通知單、國有土地\r\n    勘（清）查表、花蓮縣環保局102年12月18日花環廢字第102\r\n    0026506號函、第0000000000號函、國財署花蓮辦事處102年\r\n    12月13日台財產北花三字第10242024260 號函、花蓮縣環保\r\n    局103年1月7日花環廢字第1030000090號函、102年12月19日\r\n    花蓮縣○○鎮○○段00000○000地號堆置廢棄物現勘意見表\r\n    、簽到簿、103年1月10日答覆書、過磅單5張、 103年1月20\r\n    日花蓮縣○○鎮○○段00000○000地號堆置廢棄物現勘意見\r\n    表、花蓮縣環保局103年2月26日花環廢字第1030004212號函\r\n    、103年2月20日答覆書、花蓮縣環保局103年3月11日花環廢\r\n    字第1030004952號函、103年3月5日花蓮縣○○鎮○○段000\r\n    00○000 地號堆置廢棄物現勘意見表、簽到簿、花蓮縣環保\r\n    局103年3月13日花環廢字第1030005070號函、花蓮縣警察局\r\n    玉里分局103年2月27日玉警刑字第1030002499號函、花蓮縣\r\n    環保局103年1月23日花環廢字第1030001950號函、花蓮縣環\r\n    保局103年10月9日花環廢字第1030022758 號函各1份及現場\r\n    勘查照片98張存卷可證（見本院卷〔一〕第143頁至第146頁\r\n    、第148頁、第152頁至第154頁、第156頁至第215 頁）。且\r\n    所謂「營建混合物」之來源即工程施工建造、建築拆除、裝\r\n    修工程及整地刨除所產生之事業廢棄物，此為營建事業廢棄\r\n    物再利用種類及管理方式編號七有明文規定。足認花蓮縣環\r\n    保局於102年9月2 日勘查系爭土地時其上堆置之「營建混合\r\n    物」即為「事業廢棄物」無訛。\r\n三、惟查，經本院勘驗證人蔡明和之偵訊筆錄，證人蔡明和於偵\r\n    訊時具結證稱：他是在做工事的，才會有這麼多垃圾，瀝青\r\n    才會這麼多。地主是他兒子的名字，他是做代表主席，每次\r\n    都說我是代表主席，沒人敢管他，鎮公所對他也沒辦法等語\r\n    ，此有本院勘驗筆錄1份（見本院卷〔一〕第238頁）附卷可\r\n    佐。且查，證人呂理忠分別於95年 8月1日至99年7月31日、\r\n    103年12月25日迄今，擔任花蓮縣玉里鎮第 18屆、第20屆之\r\n    鄉鎮市民代表等情，有花蓮縣玉里鎮公所105年 4月8日玉鎮\r\n    民字第1050005526號函1份存卷可參（見本院卷〔一〕第102\r\n    頁至第 105頁）。足見證人蔡明和於偵訊時證稱堆置廢棄物\r\n    之人應係證人呂理忠，而非起訴書所載被告呂秉承乙節，至\r\n    為明確。可認臺灣花蓮地方法院檢察署【下稱：花蓮地檢署\r\n    】於104年 7月23日之偵訊筆錄內容（見花蓮地檢署104年度\r\n    他字卷第25頁背面）有所誤載，是證人蔡明和於偵訊之證述\r\n    內容並無法證明本件違反廢棄物清理法第46條第3款、第4款\r\n    之行為人即為被告呂秉承乙情灼然。\r\n四、按「自白信用性」之判斷本身具有一定程度之困難度，為避\r\n    免裁判之誤判，應審慎審酌：1、 被告自白內容本身是否自\r\n    然、合理；2、被告自白與客觀證據是否相符；3、被告自白\r\n    是否有前後變遷之情形；4、 被告辯解之可信性等因素。倘\r\n    被告之自白本身內容具有寫實之臨場感、具體詳細明確，則\r\n    具有自然、合理特性時，自白較為可信性；被告自白之主要\r\n    內容若能與客觀證據相互印證，則該自白本身具有較高之可\r\n    信性；又於偵查階段內容一致之自白，其可信性較高，反之\r\n    ，如被告先前自白，隨後則否認犯罪事實，自白與否認交互\r\n    出現，前後供述反覆產生自白變遷之情形時，先前自白之可\r\n    信性則須保持疑問；被告於公判庭提出辯解時，應考量辯解\r\n    內容、提出之時點是否自然、合理抑或唐突充滿疑點( 請參\r\n    照若原正樹，被告人之自白的信用性，收錄於「刑事事實認\r\n    定重要判決50選(下)」第246頁至第255頁，2014年1月)。查\r\n    被告呂秉承雖於偵訊時及本院準備程序中曾自白，但被告於\r\n    偵訊時供述內容為：「人家載過來，先暫放我那裡，別的廠\r\n    商，詳細情形要問我父親比較清楚，地號是我的，我平時都\r\n    在上班，農地上爭議的東西、相關事都是他（即被告之父親\r\n    呂理忠）在處理」、「（問：那還是一樣，呂先生因為你是\r\n    地主啦，還是必須要負起這個責任，涉犯違反廢棄物清理法\r\n    的罪嫌，承認嗎？就是說堆置這些廢棄物，雖然那是可以再\r\n    利用，但是因為那個是農地，而且沒有經過主管機關的許可\r\n    ，是不能堆置的，承認嗎？）忠〔即證人呂理忠〕答：承認\r\n    ，應該要承認。承〔即被告呂秉承〕答：承認」等語，此有\r\n    本院勘驗筆錄1份存卷足稽（見本院卷〔一〕第241頁背面、\r\n    第 244頁背面）；被告於本院審理時曾供陳：「（問：這是\r\n    承包哪一個工程所產生的廢棄物？）答：這也不是我們承包\r\n    的業務，我要回去查之後才會知道是哪一家廠商。（問：你\r\n    所負責的承建營造有限公司是因為怎樣的工程才產生本案的\r\n    廢棄物？）答：要問我父親才知道。」等語歷歷（見本院卷\r\n    〔一〕第72頁背面）；被告其後於105年12月6日本院審理時\r\n    則供述：是證人鄭孝親同意的，事後伊才知道他們有傾倒這\r\n    些東西，但土地是我的，所以伊先前才承認，昇順土木包工\r\n    業負責人是證人呂理忠，伊擔任承建營造公司及昇順土木包\r\n    工業【下稱：昇順公司】之勞安和品管，工程標案主要還是\r\n    呂理忠負責等語（見本院卷〔二〕第 331頁背面）。可悉被\r\n    告自白前後有所變遷，復經本院勘驗偵訊光碟之勘驗筆錄，\r\n    核閱被告於偵訊時之供述如前，並衡酌被告於本院準備程序\r\n    時僅簡略供陳：「我知道檢察官起訴的犯罪事實，我承認犯\r\n    罪」等語（見本院卷〔一〕第32頁），足見被告先前曾於偵\r\n    訊供述是否確實承認本件犯行誠有疑問，而其於偵訊及本院\r\n    準備程序之自白內容過於簡略，並未具體詳細明確，且被告\r\n    對系爭土地究因何工程而傾倒廢棄物均不清楚乙情，本院勘\r\n    驗筆錄之內容與被告於審理時之答覆相同，足認被告於審理\r\n    時所提出之辯解尚屬自然、合理而無唐突充滿疑點之情。爰\r\n    此，被告於偵訊及本院準備程序時之自白欠缺可信性，無法\r\n    充作被告本次犯行之憑據。\r\n五、再查，證人呂理忠雖於本院審理時結證證稱：系爭土地之事\r\n    宜是被告作主，伊從中協助、幫忙，如果是被告同意、指示\r\n    廠商將瀝青刨除料倒在系爭土地，被告自己要概括承受等語\r\n    （見本院卷〔二〕第 304頁背面），與其於本院審理時結證\r\n    證稱：被告是伊兒子，伊都會關心、瞭解被告的事情，去協\r\n    助被告，而且年輕人對於這些事情的處理方式也不太瞭解，\r\n    所以都由伊來協助處理，而證人鄭孝親在承建營造公司和昇\r\n    順公司的業務，在工區的話是工地主任，每個工程所有材料\r\n    、員工調配及工程都由鄭孝親指揮等語（見本院卷〔二〕第\r\n    302頁背面 ）有前後不一之情，再細譯證人呂理忠於偵訊時\r\n    之證述：伊買系爭土地時那是不平整的地，堆置瀝青是他人\r\n    暫置，其他填充物是為了填平系爭土地，其他填充物應該有\r\n    磚頭、石頭，伊買系爭土地大概有 6年了，堆置瀝青應該是\r\n    102 年，就一次他人暫放而已，那個廠商叫路跟路面（音譯\r\n    ）（經核對證人呂理忠於本院審理時之證述，廠商名稱應為\r\n    ：陸輝公司；見本院卷〔二〕第 304頁背面），伊等是暫放\r\n    等語（見本院卷〔一〕第242頁至第244頁背面），證人呂理\r\n    忠對系爭土地之狀況顯較被告熟悉乙情明確。是證人呂理忠\r\n    於本院審理時證稱：系爭土地係由被告作主等語是否屬實，\r\n    已有疑義。又查，證人鄭孝親於本院審理時具結證述：伊在\r\n    承建營造公司及昇順公司擔任工地主任，每天帶著工人處理\r\n    ，然後有一些下包廠商要安排他們工作內容，這些都是伊的\r\n    職務範圍內，承建營造公司及昇順公司承作道路、橋梁等工\r\n    作，一定會有剩餘的瀝青，那下包廠商才有機器可以刨除，\r\n    刨除完的瀝青一般來說都是暫時堆置，因有運費的考量，會\r\n    找附近最近、恰當的地點，該地點伊自己就可以決定，本件\r\n    會放置在系爭土地上的瀝青，是因為下包廠商刨除後說沒有\r\n    地方放置，伊就答應他臨時放在系爭土地上，因為系爭土地\r\n    最近，且是證人呂理忠的土地，伊在呂理忠家做了20幾年，\r\n    伊當兵時和呂理忠同連同排三年，後來伊到玉里，就跟呂理\r\n    忠一起同事，後來伊再從台北回來開始真正做這個工程，伊\r\n    住在呂理忠家，伊和呂理忠的關係很親密，伊自己就可以決\r\n    定很多事，被告於 102年間在公司實習還沒有決定權，準備\r\n    要接班，被告自退伍後開始至現在都還跟著伊學習，廠商傾\r\n    倒瀝青在系爭土地上時，被告沒有跟著伊一起去，下包廠商\r\n    是陸輝瀝青公司等語（見本院卷〔二〕第293頁背面至第297\r\n    頁背面、第299頁背面至第300頁），核與證人薛大偉於本院\r\n    審理時結證證述：伊知道昇順公司和承建營造公司的老闆是\r\n    呂理忠，伊不認識被告，伊曾在被告家中看過一次，但不知\r\n    道被告是誰，是發生本案後才看過被告的，伊於 102年間因\r\n    承攬昇順公司和承建營造公司的瀝青刨除工程，將瀝青刨除\r\n    後堆置在系爭土地是伊等和昇順公司和承建營造公司的現場\r\n    工地主任即證人鄭孝親聯繫，鄭孝親跟伊說那個地方可以堆\r\n    置刨除料，當時指示伊堆置者是鄭孝親，伊都是和鄭孝親聯\r\n    繫，如果是昇順公司的話，依該公司需求而留下瀝青刨除料\r\n    的量，該公司不需要者，則會載回伊公司〔即陸輝瀝青公司\r\n    〕堆置等語（見本院卷〔二〕第324頁背面至第326 頁背面）\r\n    相符、一致，本院審酌證人鄭孝親、薛大偉於本院審理時經\r\n    告知具結義務及偽證處罰後，仍願具結作證，以刑事責任擔\r\n    保其證言之真實性，衡情證人鄭孝親、薛大偉應無為被告，\r\n    甘冒偽證罪重罰之風險，杜撰虛偽情節之動機與必要，堪認\r\n    證人鄭孝親、薛大偉於本院中所述，應屬信而有徵。且被告\r\n    於97年5月26日始退伍乙情，有個人兵籍資料查詢結果1紙在\r\n    卷可佐，而被告分別於98年 4月10日始因買賣原因而登記為\r\n    系爭土地之所有權人、103年5月23日建營造公司之負責人登\r\n    記為被告，被告負責承建營造公司及昇順公司的工作是勞安\r\n    和品管乙節如前所述，被告於退伍後準備接班即跟隨證人鄭\r\n    孝親學習乙情，證人鄭孝親業已結證證述如前，足認被告於\r\n    102 年間應仍在學習累積經驗之階段，尚無決定本件瀝青刨\r\n    除料堆置於系爭土地之決定權限。是細譯證人鄭孝親、薛大\r\n    偉於本院審理時所述情節內容，尚無與常情明顯乖離相違之\r\n    處，嗣本件決定將瀝青刨除料傾倒、堆置於系爭土地上者應\r\n    為為證人鄭孝親乙情，洵可信實；被告及辯護意旨前揭所辯\r\n    ，應足採信。此外，公訴人所提之其他證據，復無法證明被\r\n    告呂秉承為本件實際決定傾倒、堆置瀝青刨除料之行為人，\r\n    自難遽認被告有非法提供土地堆置廢棄物及非法貯存、清除\r\n    廢棄物之犯行，而逕以廢棄物清理法第46條第3款、第4款之\r\n    罪名相繩。\r\n伍、綜上所述，檢察官所提證據資料尚不足以使本院確信被告呂\r\n    秉承為本案犯行之行為人，無從使本院對被告呂秉承產生至\r\n    有罪「確信」之程度。依首揭說明之意旨，負責國家刑罰權\r\n    追訴之檢察官，倘其所提出之證據，不足為被告呂秉承有罪\r\n    之積極證明，或其指出證明之方法，無法說服法院形成被告\r\n    呂秉承有罪之心證，法院仍應予被告無罪之諭知。是因檢察\r\n    官所舉證據，無法使本院達於毫無合理懷疑而得確信之程度\r\n    ，揆諸前揭要旨，爰諭知被告呂秉承無罪，以免冤抑。\r\n陸、末查，證人鄭孝親並非本件公訴意旨書當事人欄所載明之被\r\n    告，未經交互詰問給予其反對詰問辯明之機會，如檢察官認\r\n    證人鄭孝親或其他人等涉有犯罪嫌疑，請妥為適當之處理，\r\n    附此敘明。\r\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\r\n本件經檢察官呂秉炎、黃思源到庭執行職務。\r\n中    華    民    國   105    年    12    月    30    日\r\n                  刑事第一庭  審判長  法  官  李水源\r\n                                      法  官  陸怡璇\r\n                                      法  官  吳志強\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。告訴人或被害人如對於本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n辯護人依據刑事訴訟法第346條、公設辯護人條例第17 條及律師\r\n法第32 條第2項、第36條等規定之意旨，尚負有提供法律知識、\r\n協助被告之義務（含得為被告之利益提起上訴，但不得與被告明\r\n示之意思相反）。\r\n中    華    民    國   105    年    1     月    3     日\r\n                                      書記官  李如茵"
}