{
  "JID": "HLDM,105,訴,178,20161230,1",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "178",
  "JDATE": "20161230",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣花蓮地方法院刑事判決　　　　　　　105年度訴字第178號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　廖煌鎮\r\n選任辯護人　林國泰律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（ 105年\r\n度撤緩偵字第68號），本院判決如下：\r\n    主    文\r\n廖煌鎮犯廢棄物清理法第四十八條之申報不實罪，共二次，各處\r\n有期徒刑伍月，併科罰金新臺幣肆拾萬元，有期徒刑如易科罰金\r\n，以新臺幣壹仟元折算壹日；罰金如易服勞役，以罰金總額與壹\r\n年之日數比例折算。應執行有期徒刑捌月，併科罰金新臺幣柒拾\r\n萬元，有期徒刑如易科罰金，以新臺幣壹仟元折算壹日；罰金如\r\n易服勞役，以罰金總額與壹年之日數比例折算。緩刑參年，並應\r\n自本判決確定之翌日起壹年內向公庫支付新臺幣柒拾萬元。\r\n    犯罪事實\r\n一、廖煌鎮為煌奇石業股份有限公司（登記名義人為不知情之廖\r\n    財國，以下稱煌奇公司，法人即同案被告煌奇公司檢察官另\r\n    聲請簡易判決處刑，經本院簡易庭以104年度花簡字第193號\r\n    判科罰金新臺幣〈下同〉50萬元，上訴後由本院管轄之第二\r\n    審合議庭另以104 年度簡上字第58號審理中）之董事與實際\r\n    負責人，從事大理石、礦石之生產及製作。鍾三進（檢察官\r\n    另為103 年度偵字第5644號緩起訴處分）為和誠交通股份有\r\n    限公司之董事、佳欣運通有限公司之實際負責人（登記名義\r\n    人均為不知情之鍾文浩，以下稱和誠公司、佳欣公司，法人\r\n    即同案被告和誠公司、佳欣公司檢察官均另聲請簡易判決處\r\n    刑，經本院簡易庭以104年度花簡字第193號判科罰金各25萬\r\n    元），從事運輸業務。廖煌鎮明知煌奇公司係依廢棄物清理\r\n    法第31條之規定，已依法向縣市主管機關即花蓮縣環境保護\r\n    局(下稱花蓮環保局)提交事業廢棄物清理計畫書，並於計畫\r\n    書中載明：主要產品（副產品）種類及產量為原料用大理石\r\n    、大理石（板、磚、塊），石材廢料（板、塊）交由合法清\r\n    除公司運至花蓮區石材資源化處理股份有限公司（下稱石材\r\n    資源化公司）處理等文字，且煌奇公司依通常作業流程，將\r\n    應回收之一般事業廢棄物石材廢料、石材礦泥，均委由屬再\r\n    利用事業機構之石材資源化公司依法進行再利用( 煌奇公司\r\n    每噸應支付石材資源化公司120元處理費用)。另煌奇公司亦\r\n    將其所產出之石材廢料、石材礦泥之生產量、處理量等申報\r\n    資料，委由石材資源化公司向主管機關即環保署按月申報各\r\n    類廢棄物之產出、貯存量，廖煌鎮再行核備確認。\r\n二、然廖煌鎮明知煌奇公司已依廢棄物清理法第31條第1項第1款\r\n    之規定向花蓮縣環境保護局提出事業廢棄物清理計畫書，須\r\n    依同法第31條第1項第2款之規定以網路傳輸方式，應於每月\r\n    5 日前向花蓮環保局連線申報前月月底廢棄物之產出、貯存\r\n    、清除、處理、再利用、輸出、輸入、過境或轉口等情形，\r\n    依上開法律規定，煌奇公司須依法申報廢棄物之產出量、貯\r\n    存量、清除量、處理量等資料，而具有具實申報之義務。廖\r\n    煌鎮然竟因另行販售上開石材廢料，為防免主管機關稽查，\r\n    基於違反廢棄物清法第48條申報不實之犯意，明知委託申報\r\n    業者即不知情之石材資源化公司所屬人員係依煌奇公司提供\r\n    之數據直接向花蓮環保局以網路之方式申報，竟未告知有上\r\n    開「販賣」一般事業廢棄物即石材廢料之情事(分別於103年\r\n    9月15日販賣予和誠公司225噸，合計22,500元，同年11月10\r\n    日販賣予佳欣公司150噸，合計15,000元。 上開買賣係由和\r\n    誠公司董事兼佳欣公司實際負責人之鍾三進出面與廖煌鎮洽\r\n    談)，使不知情之石材資源化公司所屬人員在103年10及12月\r\n    5 日前某日，就煌奇公司103年9月份、同年11月份之申報紀\r\n    錄，均不實申報（短報）煌奇公司所產出之一般事業廢棄物\r\n    量225公噸、150公噸，而有不實申報情事，足生損害於花蓮\r\n    環保局對廢棄物管理之正確性。\r\n三、案經花蓮縣警察局移送及臺灣花蓮地方法院檢察署檢察官自\r\n    動簽分後偵查起訴。\r\n    理    由\r\n甲、有罪部分\r\n壹、程序部分：\r\n一、又按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\r\n    9條之1至第159條之4之規定，然經當事人於審判程序同意作\r\n    為證據，法院審酌該言詞陳述作成時之情況，認為適當者，\r\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\r\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\r\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\r\n    第159條之5定有明文。而刑事訴訟法第159條之5立法意旨，\r\n    在於確認當事人對於傳聞證據有處分權，得放棄反對詰問權\r\n    ，同意或擬制同意傳聞證據可作為證據，屬於證據傳聞性之\r\n    解除行為，如法院認為適當，不論該傳聞證據是否具備刑事\r\n    訴訟法第159條之1至第159條之4所定情形，均容許作為證據\r\n    ，不以未具備刑事訴訟法第159條之1至第159條之4所定情形\r\n    為前提。此揆諸「若當事人於審判程序表明同意該等傳聞證\r\n    據可作為證據，基於證據資料愈豐富，愈有助於真實發見之\r\n    理念，此時，法院自可承認該傳聞證據之證據能力」立法意\r\n    旨，係採擴大適用之立場。蓋不論是否第159條之1至第 159\r\n    條之4 所定情形，抑當事人之同意，均係傳聞之例外，俱得\r\n    為證據，僅因我國尚非採澈底之當事人進行主義，故而附加\r\n    「適當性」之限制而已，可知其適用並不以「不符前四條之\r\n    規定」為要件。惟如符合第 159條之1第1項規定之要件而已\r\n    得為證據者，不宜贅依第159條之5之規定認定有證據能力，\r\n    最高法院104年度第3次刑事庭會議決議亦可資參照。本案下\r\n    列所引用之其他被告以外之人於審判外之陳述，並無符合刑\r\n    事訴訟法第159 條之1第1項規定之情形，且檢察官、被告及\r\n    其辯護人於本院依法調查上開證據之過程中，均已明瞭其內\r\n    容而足以判斷有無刑事訴訟法第159條第1項不得為證據之情\r\n    事，被告及辯護人並未於言詞辯論終結前聲明異議，本院審\r\n    酌上開陳述作成時之情況，並無違法取證之瑕疵，認以之作\r\n    為證據為適當，揆諸上開規定，應具有證據能力。\r\n二、復按刑事訴訟法第 159條至第159條之5有關傳聞法則之規定\r\n    ，乃對於被告以外之人於審判外之言詞或書面陳述所為之規\r\n    範；至非供述證據之物證，或以科學、機械之方式，對於當\r\n    時狀況所為忠實且正確之記錄，性質上並非供述證據，應無\r\n    傳聞法則規定之適用，如該非供述證據非出於違法取得，並\r\n    已依法踐行調查程序，即不能謂其無證據能力。本案下引之\r\n    其他非供述證據，均與本案待證事實具有關聯性，檢察官、\r\n    被告及其辯護人皆不爭執其證據能力，且無證據證明有何偽\r\n    造、變造或公務員違法取得之情事，復經本院依法踐行調查\r\n    證據程序，自得作為證據，而有證據能力。\r\n貳、認定犯罪事實所憑之證據及理由：\r\n    對於上開申報不實之犯行，迭據被告於警詢、偵查及本院審\r\n    理中坦承不諱，核與證人即同案被告鍾三進於警詢、偵查及\r\n    本院審理中之證述( 偵字第5644號卷一第152至154頁、卷二\r\n    第42至43頁，偵字第1296號偵卷第57至58頁，本院卷第58至\r\n    60頁反面)、證人即花蓮環保局辦事員羅青穎(花警刑大偵二\r\n    字第1030051384號警卷第7至9頁，他字第4號卷第35至36頁)\r\n    、技佐李雨軒(偵字第5644號卷一第151至152、156至157頁)\r\n    、證人即同案被告煌奇公司職員邱美君(他字第4號卷第41至\r\n    46、48至49頁，偵字第1296號偵卷第60頁)、 證人即石材資\r\n    源化公司總經理黃進福於警詢及偵查中( 偵字第5644號卷一\r\n    第225至228頁、卷二第15至20頁 )之證詞相符，煌奇公司所\r\n    提出之事業廢棄物清理計畫書、申報資料( 偵字第5644號卷\r\n    一第26至33頁)、事業廢棄物再利用管制三聯單(花警刑大偵\r\n    二字第1030065550號警卷第40至77頁 )、花蓮環保局稽查通\r\n    知單(花警刑大偵二字第1030051384號警卷第13頁)、同案被\r\n    告煌奇公司請款單、同案被告和誠公司103年9月15日統一發\r\n    票各1紙(他字第4號卷第26頁，偵字第5644號卷二第52頁)、\r\n    同案被告佳欣公司103年11月10日統一發票(他字第4號卷第2\r\n    6頁)、碎石片買賣合約書(他字第4號卷第68頁)）、檢察官1\r\n    03年12月10日履勘筆錄（偵字第5644號偵卷一第148頁）、\r\n    花蓮環保局103 年11月27日花環廢字第1030027609號函及函\r\n    附資料(偵字第5644號卷一第14至34頁反面)、104年3月13日\r\n    花環廢字第1040005791號函及函附資料（偵字第1296號偵卷\r\n    第16-51頁 ）及現場採證照片等件在卷可稽，是以被告不實\r\n    申報之犯行，事證明確，均堪認定。\r\n參、論罪科刑之理由：\r\n一、按行政院環境保護署依據廢棄物清理法第28條第6 項、第31\r\n    條第1項第2款及第31條第4項，於96年2月27日以環署廢字第\r\n    0000000000F號函， 公告以網路傳輸方式申報廢棄物之產出\r\n    、貯存、清除、處理、再利用、輸出及輸入情形之申報格式\r\n    、項目、內容及頻率。公告事項略以：「一、公告以網路傳\r\n    輸方式申報廢棄物之產出、貯存、清除、處理、再利用、輸\r\n    出及輸入情形之事業（以下簡稱指定公告事業）及清除、處\r\n    理、再利用指定公告事業所產生之廢棄物者，應以本公告及\r\n    中央主管機關網路傳輸申報系統（網址：http://waste.epa\r\n    .gov.tw)所定格式、項目、內容及頻率向直轄市、縣 （市）\r\n    主管機關連線申報。二、指定公告事業屬廢棄物產生者或再\r\n    利用者應申報項目、內容、頻率及方式：…(二)廢棄物產出\r\n    情形申報應於每月月底前，連線申報前月影響廢棄物產出之\r\n    主要原物料使用量及主要產品產量或營運狀況資料、事業廢\r\n    棄物產出之種類及描述、數量、再生資源項目、數量等資料\r\n    。如無產出廢棄物時，亦應連線申報無產出廢棄物狀況。如\r\n    係新設事業尚未營運無產出廢棄物亦應連線申報無產出廢棄\r\n    物狀況。(三)廢棄物貯存情形申報１、應於每月五日前連線\r\n    申報其前月月底廢棄物貯存於廠內之貯存情形資料。２、廢\r\n    棄物清除至相同法人所屬其他分廠或廠外經主管機關核准之\r\n    地點貯存，應依公告事項二、(三)１規定連線申報廠外貯存\r\n    情形，並應比照本公告事業將廢棄物清除至處理者之申報規\r\n    定，連線申報廠外貯存遞送三聯單，而清除、貯存者亦應比\r\n    照本公告清除、處理者申報規定，連線申報接收廢棄物清除\r\n    、貯存情形。(四)清除、處理、再利用及輸出情形申報１、\r\n    清除其產生之廢棄物至事業以外，應於廢棄物清除出廠前連\r\n    線申報清運廢棄物之日期時間、機具車（船）號、種類及描\r\n    述、數量及清除、處理、再利用或輸出等資料。若前開申報\r\n    資料與實際不符，應自廢棄物清除出廠後二十四小時內連線\r\n    補正申報資料。」查煌奇公司為事業廢棄物處理機關，一般\r\n    事業廢棄物實際及設計最大月產量均超過10公噸，且登記資\r\n    本總額超過100 萬元，係屬經行政院環境保護署依據廢棄物\r\n    清理法第31條第1項第2款公告之「公告應以網路傳輸方式申\r\n    報廢棄物之產出、貯存、清除、處理、再利用、輸出及輸入\r\n    情形之事業」，而應依前開「以網路傳輸方式申報廢棄物之\r\n    產出、貯存、清除、處理、再利用、輸出及輸入情形之申報\r\n    格式、項目、內容及頻率」規定內容，依法申報廢棄物產出\r\n    、貯存、清運之數量。而被告為煌奇公司之董事與實際負責\r\n    人，負有申報之義務。核其所為，係犯廢棄物清理法第48條\r\n    之依法有申報義務，明知為不實之事項而申報不實罪。又被\r\n    告所為不實申報行為，同時觸犯廢棄物清理法第48條之申報\r\n    不實罪，與刑法第216條、第215條之行使業務登載不實文書\r\n    罪間，有法條競合之關係，依特別法優於普通法之原則，應\r\n    論以廢棄物清理法第48條之罪。\r\n二、又被告關於此部分犯行，係利用不知情之石材資源化公司所\r\n    屬人員登載不實數據製作上開不實統計表及持向環保機關申\r\n    報，屬間接正犯。被告上開二次申報不實，顯非基於概括犯\r\n    意，在密切接近之時間及空間內反覆從事具有重複特質之犯\r\n    罪行為，於本案所為應與集合犯之要件不符，核屬二罪，應\r\n    予分論併罰。\r\n三、爰以行為人之責任為基礎，審酌被告負責經營管理之煌奇公\r\n    司屬行政院環境保護署公告應檢具事業廢棄物清理計劃書之\r\n    事業，對於一般事業廢棄物流向控管之重要性應知之甚詳，\r\n    因長期往來之客戶，要購買石材廢料，而短報煌奇公司所產\r\n    出之一般事業廢棄物量225公噸、150公噸，影響環保機關對\r\n    於廢棄物產品流向之管控，所為均不足取；並考量被告無任\r\n    何前案紀錄，素行良好，有臺灣高等法院被告前案紀錄表在\r\n    卷可憑；兼衡被告自述其學歷為高職肄業之智識程度，擔任\r\n    煌奇公司董事兼實際負責人，已婚，子女均已成年尚在就學\r\n    中之生活狀況，小康之家庭經濟狀況等一切情狀，乃量處如\r\n    主文所示之刑，併考量被告犯行之期間、社經地位，諭知如\r\n    主文所示之易科罰金及易服勞役折算標準，並定其應執刑之\r\n    刑及之易科罰金及易服勞役折算標準。\r\n四、末查，被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺\r\n    灣高等法院被告前案紀錄表1 件在卷足稽，被告知犯行雖無\r\n    可取，惟被告犯後就其客觀犯行均供認無隱，尚有悔意，經\r\n    此偵審教訓，應知所警惕，而無再犯之虞，本院因認所宣告\r\n    之刑，以暫不執行為適當，予以宣告緩刑，以勵自新。另為\r\n    督促被告尊重法治之觀念，且能回饋社會以修復其犯行對法\r\n    秩序之破壞，認有賦予被告一定負擔之必要，並衡量被告申\r\n    報不實事業廢棄物數量犯行之輕重、社經地位等情，爰諭知\r\n    於緩刑期間內，命被告應於本案判決確定之翌日起1 年內向\r\n    公庫支付如主文所示之金額。被告倘未於主文所示之期間內\r\n    履行本判決所諭知之負擔，而情節重大者，檢察官得依刑事\r\n    訴訟法第476 條、刑法第75條之1 之規定，聲請撤銷對其所\r\n    為之緩刑宣告，併予敘明。\r\n五、沒收部分：\r\n(一)、相關法律之修正：\r\n   1、查被告行為後，刑法關於沒收之規定，業於104 年12月30\r\n      日修正公布，並自105 年7月1日起施行，其中第2條第2項\r\n      修正為：「『沒收』、非拘束人身自由之保安處分適用裁\r\n      判時之法律。」，考其立法理由略謂：「本次沒收修正經\r\n      參考外國立法例，以切合沒收之法律本質，認沒收為本法\r\n      所定刑罰及保安處分以外之法律效果，具有獨立性，而非\r\n      刑罰（從刑），為明確規範修法後有關沒收之法律適用，\r\n      爰明定適用裁判時法……」等旨，故關於沒收之法律適用\r\n      ，尚無新舊法比較之問題，於新法施行後，應一律適用新\r\n      法之相關規定，先予敘明。\r\n   2、又因本次刑法修正將沒收列為專章，具有獨立之法律效果\r\n      ，為使其他法律有關沒收原則上仍適用刑法沒收規定，故\r\n      刑法第11條修正為「本法總則於其他法律有刑罰、保安處\r\n      分或『沒收』之規定者，亦適用之。但其他法律有特別規\r\n      定者，不在此限。」，亦即有關本次刑法修正後與其他法\r\n      律間之適用關係，依此次增訂中華民國刑法施行法第10條\r\n      之3第2項「施行日前制定之其他法律關於沒收、追徵、追\r\n      繳、抵償之規定，不再適用。」規定，就沒收適用之法律\r\n      競合，明白揭示「後法優於前法」之原則，優先適用刑法\r\n      ，至於沒收施行後其他法律另有特別規定者，仍維持「特\r\n      別法優於普通法」之原則（本條之修正立法理由參照）。\r\n      而食品安全衛生管理法第49條之1 關於犯食品安全衛生管\r\n      理法之罪而所得財物或財產上利益應予沒收之規定，並未\r\n      隨同修正，依前揭說明，於刑法關於沒收規定修正施行後\r\n      ，此部分即應優先適用修正後刑法相關沒收之規定。\r\n   3、而刑法修正後關於「犯罪所得」之沒收，新增刑法第38條\r\n      之1規定：「（第1項）犯罪所得，屬於犯罪行為人者，沒\r\n      收之。但有特別規定者，依其規定 。（第2項）犯罪行為\r\n      人以外之自然人、法人或非法人團體，因下列情形之一取\r\n      得犯罪所得者，亦同：一明知他人違法行為而取得。二因\r\n      他人違法行為而無償或以顯不相當之對價取得。三犯罪行\r\n      為人為他人實行違法行為，他人因而取得。 （第3項）前\r\n      二項之沒收，於全部或一部不能沒收或不宜執行沒收時，\r\n      追徵其價額。 （第4項）第一項及第二項之犯罪所得，包\r\n      括違法行為所得、其變得之物或財產上利益及其孳息。（\r\n      第5項 ）犯罪所得已實際合法發還被害人者，不予宣告沒\r\n      收或追徵。」，除擴大沒收之主體範圍（除沒收犯罪行為\r\n      人取得之犯罪所得外，第三人若非出於善意之情形取得犯\r\n      罪所得者，亦均得沒收之）外，亦明定犯罪所得之範圍（\r\n      不限於司法院院字第2140號解釋，犯罪所得之物，係指因\r\n      犯罪「直接」取得者，而擴及於「其變得之物、財產上利\r\n      益及其孳息」；另參酌本條立法理由略謂：「依實務多數\r\n      見解，基於徹底剝奪犯罪所得，以根絕犯罪誘因之意旨，\r\n      不問成本、利潤，均應沒收」等旨，故犯罪所得亦包括成\r\n      本在內），並於犯罪所得全部或一部不能沒收或不宜執行\r\n      沒收時，以「追徵價額」替代之，是本件關於犯罪所得沒\r\n      收部分，依刑法第2條第2項規定，應適用裁判時即修正後\r\n      刑法第38條之1規定。\r\n   4、再刑法關於「犯罪所用之物」之沒收，修正前刑法第38條\r\n      原規定：「下列之物沒收之：一違禁物。二供犯罪所用或\r\n      犯罪預備之物。三因犯罪所生或所得之物。前項第一款之\r\n      物，不問屬於犯罪行為人與否，沒收之。第一項第二款、\r\n      第三款之物，以屬於犯罪行為人者為限，得沒收之。但有\r\n      特別規定者，依其規定。」，而修正後刑法第38條則規定\r\n      ：「 （第1項）違禁物，不問屬於犯罪行為人與否，沒收\r\n      之。 （第2項）供犯罪所用、犯罪預備之物或犯罪所生之\r\n      物，屬於犯罪行為人者，得沒收之。但有特別規定者，依\r\n      其規定。 （第3項）前項之物屬於犯罪行為人以外之自然\r\n      人、法人或非法人團體，而無正當理由提供或取得者，得\r\n      沒收之。但有特別規定者，依其規定。 （第4項）前二項\r\n      之沒收，於全部或一部不能沒收或不宜執行沒收時，追徵\r\n      其價額。」修正前刑法第38條第1項第1款及第2 項已合併\r\n      條文移至該法第38條第1項；修正前刑法第38條第1項第 2\r\n      款、第3款前段及第3項則合併條文移至該法第38條第2 項\r\n      ，並增訂第38條第4 項規定，於全部或一部不能沒收或不\r\n      宜執行沒收時，追徵其價額，是本件關於犯罪所用之物沒\r\n      收部分，依刑法第2條第2項規定，亦應適用裁判時即修正\r\n      後刑法第38條第2項及第4項之規定。\r\n   5、另為符合比例原則，兼顧訴訟經濟，並考量義務沒收對於\r\n      被沒收人之最低限度生活之影響，增訂刑法第38條之2第2\r\n      項之過苛調節條款，於宣告第38條、第38條之1 之沒收或\r\n      追徵在個案運用「有過苛之虞、欠缺刑法上之重要性、犯\r\n      罪所得價值低微，或為維持受宣告人生活條件之必要者」\r\n      ，得不宣告或酌減之。\r\n(二)、經查：本件二起申報不實犯行之緣起係煌奇公司分別於10\r\n      3年9月15日販賣石材廢料予和誠公司225噸， 合計22,500\r\n      元，同年11月10日販賣予佳欣公司150噸， 合計15,000元\r\n      司150噸，合計15,000元。 上開買賣係由和誠公司董事兼\r\n      佳欣公司實際負責人之鍾三進出面與代表煌奇公司之被告\r\n      洽談，該犯罪所得，係屬第三人煌奇公司取得。後來本案\r\n      為花蓮環保局查獲後，和誠公司清理殘留農地上之石材廢\r\n      料碎片，約略有15噸，退回第三人煌奇公司，合計金額1,\r\n      500 元等情有退貨清單及營業人銷貨退回或進貨退出或折\r\n      讓證明書各1 紙在卷可徵( 偵字第5644號卷二第64、65頁\r\n      ) ；又上開出售之石材廢料若交由再利用事業機構之石材\r\n      資源化公司進行再利用，第三人煌奇公司每噸應支付石材\r\n      資源化公司120元處理費用，合計免除支出費用係 45,000\r\n      元(375噸乘以120元＝45,000元)，由於第三人煌奇公司係\r\n      由董事兼實際負責人之被告執行此項業務，顯然知悉上開\r\n      犯罪所得58,500元(計算式：15,000元＋45,000元－1,500\r\n      元＝58,500元 )係被告申報不實所獲得之利益，本應加以\r\n      沒收，惟被告業經本院諭知應自本判決確定之翌日起1 年\r\n      內向公庫支付新臺幣70萬元，如再將上開犯罪所得諭知沒\r\n      收或追徵，將使被告及其所屬公司面臨雙重追償之不利益\r\n      ，容有過苛之虞。是參酌刑法第38條之1第5項所揭示「優\r\n      先保障被害人因犯罪所生之求償權」之意旨，暨同法第38\r\n      條之2第2項避免過苛之立法精神，本院認就第三人煌奇公\r\n      司犯罪所得，無依刑法第38條之1第1項前段、第3 項規定\r\n      宣告沒收、追徵之必要，附此敘明。\r\n乙、不另為無罪諭知部分：\r\n壹、公訴意旨略以：被告為煌奇公司（登記名義人為不知情之廖\r\n    財國）之董事與實際負責人，從事大理石、礦石之生產及製\r\n    作。鍾三進為和誠公司之董事、佳欣公司之實際負責人（登\r\n    記名義人均為不知情之鍾文浩），從事運輸業。被告與鍾三\r\n    進均明知從事廢棄物清除、處理等業務，應向直轄市、縣 (\r\n    市 )主管機關或中央主管機關委託之機關申請核發公民營廢\r\n    棄物清除、處理機構許可文件後，始得受託清除、處理廢棄\r\n    物業務，竟為貪圖獲利、節省清除、處理一般事業廢棄物之\r\n    成本，共同基於違反廢棄物清理法之犯意聯絡，由廖煌鎮分\r\n    別於103年9月15日、11月10日將廠區內屬於一般事業廢棄物\r\n    之石材廢料（即統一發票載明之「碎片」）225公噸、150公\r\n    噸，以「販賣」之名義出售予鍾三進，鍾三進明知其尚無取\r\n    得縣市主管機關所核發之清除許可證，竟以和誠公司、佳欣\r\n    公司之負責人身分指示不知情之司機前往煌奇公司清除上開\r\n    一般事業廢棄物，並將該一般事業廢棄物以最終處置，不另\r\n    為清除、處理之意思，載運傾倒在不知情之鍾文浩、呂彥鋒\r\n    所共有之花蓮縣新城鄉康樂段54之1地號（ 土地使用區分屬\r\n    一般農業區）、不知情之鍾吳瑟琴（鍾三進之妻）所有之花\r\n    蓮縣○○鄉○○段000 地號，以此方式為非法清除、處理一\r\n    般事業廢棄物之行為。因認被告另涉有廢棄物清理法第46條\r\n    第4 款之無取得清除、處理許可證而為清除、處理廢棄物罪\r\n    嫌。\r\n貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；被\r\n    告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查\r\n    其他必要之證據，以察其是否與事實相符；不能證明被告犯\r\n    罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第15\r\n    6條第2項、第301條第1項分別定有明文。而認定不利於被告\r\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\r\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\r\n    據（最高法院30年上字第816 號判例要旨參照）。又檢察官\r\n    對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任\r\n    。倘其所提出之證據，不足為被告有罪之積極證明，或其指\r\n    出證明之方法，無從說服法院以形成被告有罪之心證，基於\r\n    無罪推定之原則，自應為被告無罪判決之諭知（最高法院92\r\n    年臺上字第128號判例要旨參照）。\r\n參、公訴意旨認為認被告涉有廢棄物清理法第46條第4 款罪嫌，\r\n    係以被告於警詢及偵查中之自白、證人即同案被告鍾三進於\r\n    警詢及偵查中之證述、證人即花蓮環保局辦事員羅青穎、技\r\n    佐李雨軒、證人即同案被告煌奇公司職員邱美君、證人即石\r\n    材資源化公司總經理黃進福於偵查中之證詞、煌奇公司所提\r\n    出之事業廢棄物清理計畫書、申報資料、事業廢棄物再利用\r\n    管制三聯單、花蓮縣環境保護局稽查通知單、同案被告煌奇\r\n    公司請款單、同案被告和誠公司103年9月15日統一發票、同\r\n    案被告佳欣公司103 年11月10日統一發票、碎石片買賣合約\r\n    書等證據資料為其論據。\r\n肆、訊據被告堅詞否認有何違反廢棄物清理法之犯行，其辯護人\r\n    並為被告辯護略以：\r\n一、被告販賣石材廢料與鍾三進之行為，參諸花蓮環保局104年3\r\n    月13日花環廢字第1040005791號函文認為：煌奇公司產生之\r\n    石材廢料雖屬廢棄物清理法第39條規定之再利用種類，若實\r\n    際上已涉及同法第46條第1款至第3款刑罰規定，則移送檢察\r\n    機關辦理。至本案「販售」事業廢棄物，是否適用廢棄物清\r\n    理法第46條第1款至第3款規定之要件，宜請再就事實釐清判\r\n    斷等語，堪認與同法第46條第4 款規定之構成要件無涉。\r\n二、被告並非從事廢棄物貯存、清除、處理之「業務」，與廢棄\r\n    物清理法第46條第4 款之構成要件不符，不得以該罪相繩；\r\n    另本案並無積極證據證明被告與同案被告鍾三進就廢棄物清\r\n    理法第46條第4 款之犯罪構成要件有犯意聯絡及行為分擔，\r\n    而得成立共同正犯等語。\r\n伍、經查：\r\n一、查同案被告鍾三進、和誠公司、佳欣公司行為時均未具備廢\r\n    棄物清除、處理之技術員資格，且均未領有相關之清除、處\r\n    理許可文件，煌奇公司分別於103年9月15日販賣石材廢料之\r\n    一般事業廢棄物予和誠公司225噸，合計22,500元，同年 11\r\n    月10日販賣予佳欣公司150 噸，合計15,000元，同案被告鍾\r\n    三進再令和誠公司、佳欣公司旗下不知情之成年司機前往煌\r\n    奇公司載運後傾倒在不知情之鍾文浩、呂彥鋒共有之花蓮縣\r\n    ○○鄉○○段00○0地號農牧用地、不知情之鍾吳瑟琴（ 鍾\r\n    三進之妻）所有之花蓮縣○○鄉○○段000地號田地等情 ，\r\n    業據被告坦承不諱，核與證人即同案被告鍾三進於警詢、偵\r\n    查及本院審理中之證述、證人即花蓮環保局辦事員羅青穎、\r\n    技佐李雨軒、證人即同案被告煌奇公司職員邱美君、證人即\r\n    石材資源化公司總經理黃進福於偵查中之證詞相符，煌奇公\r\n    司所提出之事業廢棄物清理計畫書、申報資料、事業廢棄物\r\n    再利用管制三聯單、花蓮縣環境保護局稽查通知單、同案被\r\n    告煌奇公司請款單、同案被告和誠公司103年9月15日統一發\r\n    票、同案被告佳欣公司103 年11月10日統一發票、碎石片買\r\n    賣合約書。此部分之事實，首堪認定。\r\n二、次查，煌奇公司為行政院環境保護署公告應檢具事業廢棄物\r\n    清理計劃書之事業，查煌奇公司之工廠登記所載產業類別包\r\n    括「23非金屬礦物製品製造業」、所營事業包括「各種礦石\r\n    (大理石、花崗石、蛇紋石、化石玉石、白雲石)加工」；另\r\n    煌奇公司經花蓮縣環境保護局審查核准之事業廢棄物清理計\r\n    劃書之附件「製程資料」，煌奇公司之製造流程為以大理石\r\n    及水等為原料，以濕式加工方式產製大理石產品，爰此煌奇\r\n    公司生產裁切、研磨所殘留之石材碎塊、污泥屬一般事業廢\r\n    棄物（ 該石材礦泥237噸/月平均、石材廢料66公噸/月平均\r\n    ），係「經濟部事業廢棄物再利用管理辦法」附件編號12、\r\n    石材廢料（板、塊）（R-0502）及編號13、石材礦泥（R-09\r\n    07）乙情，有煌奇公司基本資料、花蓮環保局103 年11月27\r\n    日花環廢字第1030027609號函及其檢附事業廢棄物清理計劃\r\n    書、製程資料、經濟部工業局104年12月11日工永字第10401\r\n    113040號函各1份在卷可稽（見偵字第5644號偵卷一第11、1\r\n    4、26至30頁 ），復參閱卷附現場照片，亦可知多為碎石塊\r\n    ，有花蓮環保局103 年11月27日花環廢字第1030027609號函\r\n    及其檢附103 年10月2日花環廢字第1030022170號函1份及照\r\n    片20張存卷可稽（見偵字第5644號卷第17至24頁）。可悉本\r\n    案石材廢料屬一般事業廢棄物及煌奇公司屬事業機構而非清\r\n    除機構之事實，洵堪認定。\r\n三、廢棄物清理法所稱「一般事業廢棄物」，係指事業所產生有\r\n    害事業廢棄物以外之廢棄物。從事廢棄物清除、處理業務者\r\n    ，應向直轄市、縣（市）主管機關或中央主管機關委託之機\r\n    關申請核發公民營廢棄物清除處理機構許可文件後，始得受\r\n    託清除、處理廢棄物業務，廢棄物清理法第2條第1項、第41\r\n    條第1項分別定有明文。又廢棄物清理法第46條第4款所規定\r\n    之犯罪構成要件行為，計有貯存、清除及處理三者。就事業\r\n    廢棄物而言，其中所謂「貯存」為一般廢棄物於清除、處理\r\n    前，放置於特定地點或貯存容器、設施內之行為；「清除」\r\n    則指事業廢棄物之收集、運輸行為；至「處理」則包含「中\r\n    間處理」：指事業廢棄物在最終處置或再利用前，以物理、\r\n    化學、生物、熱處理或其他處理方法，改變其物理、化學、\r\n    生物特性或成分，達成分離、減積、去毒、固化或穩定之行\r\n    為。「最終處置」：指衛生掩埋、封閉掩埋、安定掩埋或海\r\n    洋棄置事業廢棄物之行為。「再利用」：指事業產生之事業\r\n    廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填\r\n    土或其他經中央目的事業主管機關認定之用途行為，並應符\r\n    合其規定者。且事業廢棄物之再利用，應依中央目的事業主\r\n    管機關規定辦理，不受同法第28條、第41條之限制；而中央\r\n    目的事業主管機關，應依事業廢棄物產生源所屬業別或屬性\r\n    認定之，廢棄物清理法第39條第1 項、廢棄物清理法施行細\r\n    則第14條第1 項分別定有明文。查煌奇公司之目的事業主管\r\n    機關為經濟部，此有公司及分公司基本資料查詢明細1 份存\r\n    卷可稽（見偵字第5644號卷第11頁），爰依經濟部事業廢棄\r\n    物再利用管理辦法第2條第2項、第3條第2項之規定，「再利\r\n    用」係指事業將其事業廢棄物自行或送往再利用機構做為原\r\n    料、材料、燃料、工程填料、土地改良、新生地、填土（地\r\n    ）或經本部認定之用途行為；事業廢棄物之性質安定或再利\r\n    用技術成熟者，其種類及管理方式經本部公告後，事業及再\r\n    利用機構得逕依該管理方式進行再利用。足認事業機構將其\r\n    事業廢棄物「自行」或「送往」再利用機構作為原料，其方\r\n    式包含自行、販賣、轉讓或委託作為原料，均符合「再利用\r\n    」之定義。本件同案被告鍾三進於警詢中供稱：被告廖煌鎮\r\n    有口頭問伊載運或購買石材之用途，伊說填地而以等語（見\r\n    花警刑大偵二字第1030051384號卷第3頁 ）。是被告固當知\r\n    悉同案被告鍾三進買受石材廢料後，係從事填地使用，然依\r\n    現有卷內證據，無法證明被告知悉同案被告鍾三進取得石材\r\n    廢料後是要填在上開農地上。\r\n四、按學理上所謂之「對向犯」，係指二個或二個以上之行為人\r\n    ，彼此相互對立之意思經合致而成立之犯罪，因行為人各有\r\n    其目的，而各就其行為負責，彼此間無所謂犯意之聯絡，苟\r\n    法律上僅處罰其中部分行為者，其餘對向行為縱然對之不無\r\n    教唆或幫助等助力，仍不能成立該處罰行為之教唆、幫助犯\r\n    或共同正犯，若對向之二個以上行為，法律上均有處罰之明\r\n    文，當自無適用刑法第28條共同正犯之餘地（最高法院 100\r\n    年台上字第5209號刑事判決參照）。又按共犯在學理上，有\r\n    任意共犯與必要共犯之分，前者指一般原得由一人單獨完成\r\n    犯罪而由二人以上共同實行者，當然有刑法總則共犯之適用\r\n    ，後者指須有二人以上參與實行始能成立之犯罪而言。必要\r\n    共犯，尚可分為二人以上朝同一目標共同參與犯罪實行之「\r\n    聚合犯」，及二個或二個以上之行為人，彼此相互對立之意\r\n    思經合致而成立犯罪之「對向犯」。「對向犯」因行為者各\r\n    有其目的，各就其行為負責，彼此間並無犯意之聯絡，當然\r\n    無適用刑法第28條共同正犯之餘地（最高法院100 年度台上\r\n    字第7162號刑事判決參照）。而在司法實務上，就上游販賣\r\n    仿冒商標商品之人，對於買受者販入後之其他銷售行為是否\r\n    應負共同正犯之責，亦以上游販賣者與買受者之交易行為屬\r\n    於「對向犯」等理由，而採否定說之結論（最高法院101 年\r\n    度台上字第2481號刑事判決參照）。析論最高法院前揭各個\r\n    判決意見，應係認為共同正犯雖以犯意聯絡為其成立要件，\r\n    然須區別犯罪參與者是否具有「同向」或「對向」之關係，\r\n    以決定有無刑法第28條共同正犯規定之適用，不能僅因知悉\r\n    他人有意從事犯罪而與之交易，即將共同正犯之範圍擴及在\r\n    交易關係上相互對立之他方。舉例而言，販毒者將所欲販售\r\n    之毒品交付予購毒者後，就購毒者其後繼續持有該包毒品乃\r\n    至於販賣、轉讓之其他犯罪行為，販毒者並無與之成立共同\r\n    正犯之可言；又前往向密醫求診之民眾，其係基於接受診療\r\n    獲得醫治之目的，而該名未經取得醫師資格之密醫，則欲藉\r\n    由非法看診滿足其經濟上或心理上之其他慾望，二者於交易\r\n    關係上乃處於相對之立場，實務上亦未見有將前往求診之病\r\n    患，與非法從事醫療業務之密醫，均論以醫師法第28條之共\r\n    同正犯，其理自明。是以本件前述關於煌奇公司出售石材廢\r\n    料予同案被告鍾三雄所屬和誠公司、佳欣公司部分，就被告\r\n    而言，係為煌奇公司獲取和誠公司、佳欣公司所提供石材廢\r\n    料之價款，並可免除煌奇公司交由再利用事業機構之石材資\r\n    源化公司每噸應支付石材資源化公司120 元處理費用。縱使\r\n    被告主觀上知悉同案被告鍾三雄、和誠公司、佳欣公司等人\r\n    並無清除、處理廢棄物之許可文件，惟渠等買受石材廢料填\r\n    地與出售者係有其各自之目的，並處於委託行為之對立兩端\r\n    ，即使購買者亦同時達成其填地之目的，擴大其等運輸公司\r\n    運輸營業規模，然此僅為上開交易行為之反射效果，不能因\r\n    此而反面推論出售者即被告所代表之煌奇公司與買受者即同\r\n    案被告鍾三雄所屬和誠公司、佳欣公司等人，屬於已有犯意\r\n    聯絡之共同正犯關係。準此以言，被告及其所屬同案被告煌\r\n    奇公司與共同被告鍾三進及其所屬和誠公司、佳欣公司之間\r\n    ，係基於對立之意思合致而非法清除、堆置廢棄物，核屬「\r\n    對向犯」（臺灣高等法院臺中分院103 年度上訴字第1572號\r\n    、104年度上訴字第113號及104 年度上訴字第1504號刑事判\r\n    決亦持相同見解），自不能就同案被告鍾三雄違反廢棄物清\r\n    理法第46條第4 款之犯行，與被告論以共同正犯。\r\n五、又按廢棄物清理法第41條第1 項前段「從事廢棄物清除、處\r\n    理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n    委託之機關申請核發公民營廢棄物清理處理機構許可文件後\r\n    ，始得受託清除、處理廢棄物業務」之規定，係對於從事廢\r\n    棄物清除、處理業務者所為廢棄物清除、處理業務之規範。\r\n    如未依上開規定申請核發許可文件而從事廢棄物清理、處理\r\n    等「業務」或已申領核發許可文件之業者，未依許可文件內\r\n    容貯存清除、處理廢棄物者，始應受同法第46條第 4款規定\r\n    之處罰。至如未以受託清除、處理廢棄物為業務，則一般家\r\n    庭或機關、學校自行棄置自家產生之廢棄物，或處理自己土\r\n    地或建築物內之一般廢棄物，尚難認係從事清理、處理廢棄\r\n    物業務，縱違反同法第12條之規定，而應依第50條規定處以\r\n    罰鍰，不得命負第46條第1項第4款之刑責（最高法院94年度\r\n    台上字第2545號、第2590號刑事判決參照）。被告既無從與\r\n    同案被告鍾三雄成立共同正犯，已如前述；則檢察官如仍欲\r\n    論以被告涉有前揭非法清除處理廢棄物罪，僅得就被告自己\r\n    之行為予以評價，不得將列為「對向犯」之同案被告鍾三雄\r\n    其他作為合併觀察。而單以被告之行為而論，渠係煌奇公司\r\n    之董事及實際負責人，就煌奇公司所產生之上開石材廢料等\r\n    一般事業廢棄物，不問其係自行清除、處理或委由他人為之\r\n    ，被告均非以受託清除、處理廢棄物為業務。則被告將本案\r\n    石材廢料出售予同案被告鍾三雄之行為，應屬處置自己所產\r\n    生之一般事業廢棄物，而非有何受託清除、處理廢棄物之行\r\n    為可言。是被告即與廢棄物清理法第46條第4款、第41條第1\r\n    項所規定之「從事廢棄物清除、處理業務者」之行為主體要\r\n    件不符。\r\n六、況依證人即同案被告鍾三雄前揭於警詢、偵查及本院審理時\r\n    所述，其係基於填地之需求而向煌奇公司之被告買受可以供\r\n    填地之用之石材廢料等一般事業廢棄物，而非出自於被告之\r\n    委託或授意。\r\n七、被告於警詢、偵訊時之自白信用性部分：\r\n(一)按「自白信用性」之判斷本身具有一定程度之困難度，為避\r\n    免裁判之誤判，應審慎審酌：1、 被告自白內容本身是否自\r\n    然、合理；2、被告自白與客觀證據是否相符；3、被告自白\r\n    是否有前後變遷之情形；4、 被告辯解之可信性等因素。倘\r\n    被告之自白本身內容具有寫實之臨場感、具體詳細明確，則\r\n    具有自然、合理特性時，自白較為可信性；被告自白之主要\r\n    內容若能與客觀證據相互印證，則該自白本身具有較高之可\r\n    信性；又於偵查階段內容一致之自白，其可信性較高，反之\r\n    ，如被告先前自白，隨後則否認犯罪事實，自白與否認交互\r\n    出現，前後供述反覆產生自白變遷之情形時，先前自白之可\r\n    信性則須保持疑問；被告於公判庭提出辯解時，應考量辯解\r\n    內容、提出之時點是否自然、合理抑或唐突充滿疑點。\r\n(二)揆諸上開各點之說明，可知被告於本院否認上開犯行，較具\r\n    有可信性。爰此，被告警詢、偵訊時之自白欠缺信用性，不\r\n    應作為本案認事用法之論據。\r\n八、綜上所述，被告及其辯護人前揭所辯尚非全然無憑，已屬可\r\n    採。本案依檢察官所提出之證據，不能證明被告與前述同案\r\n    被告鍾三雄及其所屬之和誠公司、佳欣公司之間共同涉有廢\r\n    棄物清理法第46條第4 款非法清除廢棄物之犯行，亦與同法\r\n    第46條第4 款規定之構成要件有間。此外復查無其他積極證\r\n    據，足資證明被告確有檢察官所指之犯行，本案不能證明被\r\n    告涉犯上開罪嫌，惟因此部分如成立犯罪，應與前揭業經論\r\n    罪科刑之申報不實罪分屬想像競合犯之裁判上一罪關係，本\r\n    院爰不另為無罪之諭知。\r\n九、至於辯護意旨所提同案被告鍾三雄所為是否成立廢棄物清理\r\n    法第46條第4 款非法清除廢棄物之犯行等語。查廢棄物清理\r\n    法第46條第4款之罪係以：「未依第41條第1項規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物貯存、清除、處理，或\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物」為其構成要件。而同法第41條第1 項規定，從事廢棄物\r\n    清除、處理「業務」者，應向直轄市、縣(市)主管機關或中\r\n    央主管機關委託之機關申請核發公民營廢棄物清除處理機構\r\n    許可文件後，始得「受託」清除、處理廢棄物業務，該條規\r\n    定係對於從事廢棄物清除、處理業務者所為廢棄物清除、處\r\n    理業務之規範。如從事廢棄物貯存、清除、處理業務者未依\r\n    上開規定申請核發許可文件而受託從事廢棄物之貯存、清除\r\n    、處理，始應適用同法第46條第4 款規定處罰。而上揭所謂\r\n    「業務」，係指個人或團體基於其社會地位反覆繼續所執行\r\n    之事務而言。是倘依上開規定處罰行為人( 包括自然人及公\r\n    民營機構 )，自應就該行為人係「受託」從事廢棄物清除、\r\n    處理「業務」者之處罰要件，於事實欄予以明白認定記載，\r\n    並在理由內說明所憑之證據及其認定之理由(最高法院102年\r\n    度台上字第3763號、103 年度台上字第1717號刑事判決意旨\r\n    可資參照 )。按刑法上所謂業務，係指個人基於其社會地位\r\n    反覆繼續所執行之事務，包括主要業務及其附隨之準備工作\r\n    與輔助事務在內。同案被告鍾三雄如何有反覆執行、從事廢\r\n    棄物處理之業務，或如何以廢棄物處理為其附隨業務之事實\r\n    ，本不在檢察官起訴之範圍，所以檢察官並未提出證據，無\r\n    從僅以公司登記資料及鍾三雄在本院之證詞即遽下判斷，是\r\n    以此部分既不在起訴範圍，非本院所得置喙，不再贅述。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n48條，刑法第11條前段、第41條第1項前段、第8項、第42條第 5\r\n項、第51條第5款、第7款、第74條第1項第1款、第2項第4款，判\r\n決如主文。\r\n本案經檢察官陳佩芬到庭執行職務\r\n中    華    民    國   105    年    12    月    30    日\r\n                  刑事第一庭  審判長  法  官  李水源\r\n                                      法  官  吳志強\r\n                                      法  官  李欣潔\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n辯護人依據刑事訴訟法第346條、公設辯護人條例第17條及律師法\r\n第32 條第2項、第36條等規定之意旨，尚負有提供法律知識、協\r\n助被告之義務（含得為被告之利益提起上訴，但不得與被告明示\r\n之意思相反）。\r\n中    華    民    國   105    年    12    月    30    日\r\n\r\n                                      書記官  胡旭玫\r\n附錄本案論罪科刑法條全文\r\n廢棄物清理法第48條\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務\r\n上作成之文書為虛偽記載者，處 3 年以下有期徒刑、拘役或科\r\n或併科新臺幣 150 萬元以下罰金。"
}