{
  "JID": "TYDM,91,訴,692,20020723,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "692",
  "JDATE": "20020723",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第六九二號\r\n　　公　訴　人　臺灣桃園地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一一０六\r\n號），本院判決如左：\r\n    主  文\r\n甲○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月，\r\n緩刑參年。\r\n    事  實\r\n一、甲○○並未依廢棄物清理法之規定，向主管機關申請領有廢棄物清除之許可文件\r\n    ，其原不得從事廢棄物之清除。惟其仍於九十年十二月二十九日受不詳姓名者之\r\n    委託，以新台幣八千元之代價，至桃園縣大溪鎮國道三號大溪交流道附近載運置\r\n    於該處之廢棄物，林建國於同日下午十四時許即駕駛車牌ＧＣ－七四八號大貨車\r\n    前往，將雜有廢紙、泥土、塑膠等之廢棄物搬放至其所駕駛之大貨車內，欲行載\r\n    運他處而清除之。甲○○載運上開廢棄物後，旋將該廢棄物載往桃園縣蘆竹鄉○\r\n    ○村○○○段海湖小段一四一之五號乙○○所有之私人土地上傾倒，於九十年十\r\n    二月三十日夜間四時四十五分許，為乙○○之子劉富勝當場發現，並報警處理而\r\n    查獲。\r\n二、案經桃園縣警察局大園分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、右開事實、業據被告甲○○坦承不諱，並經證人劉富勝指證明確，復有被告載運\r\n    而傾倒於上址之廢棄物照片在卷可稽，本件事證已明，被告犯行足堪認定。\r\n二、被告未領有廢棄物清除許可證，竟為不詳姓名之人載運而清除上述之廢棄物，核\r\n    其所為，係犯廢棄物清理法第四十六條第一項第四款之未依規定領有廢棄物清除\r\n    許可文件，從事廢棄物清除罪。公訴人雖認被告與該不詳姓名者有犯意聯絡，而\r\n    認其二人為共同正犯，然該委託者委託他人清除廢棄物，其意在僅在於該廢棄物\r\n    之清除，至受託者是否為合法業者，及清除後如何處理，係受委託人之問題，委\r\n    託人並無與受託人共同犯罪之意，其情形正如民眾至商家消費一般，民眾僅欲商\r\n    家提供消費品或服務，並不問該商家是否違規營業，縱該商家違規營業，民眾實\r\n    無與商家共同違反規定之意，是本件乃不論該不詳姓名者為共同正犯。查任意傾\r\n    倒廢棄物，對環境之破壞甚大，不惟有損景觀，抑且危害居民之身心健康，被告\r\n    為謀一己私利，為他人清理廢棄物後任意傾倒，以全體國民之居住環境品質為代\r\n    價，心態實不足取，惟被告所載運之數量僅一車，其犯後復能坦承其非，本院審\r\n    酌被告犯罪之動機、手段、其犯罪對環境之危害尚微，及被告犯後態度尚佳等一\r\n    切情狀，量處如主文所示之刑，以示懲儆。末查被告前未曾受罪刑之宣告，此有\r\n    臺灣高等法院被告全國前案紀錄表在卷可按，其稱業已處理善後，賠償地主六萬\r\n    元而與之和解，被告已因此次犯罪而付出部分代價，其經本次起訴審判後，當能\r\n    知所警惕，信無再犯之虞，本院因認前開對其宣告之刑，以暫不執行為適當，爰\r\n    併宣告緩刑三年，以啟自新。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。\r\n本案經檢察官林良蓉到庭執行職務。\r\n中      華      民      國      九十一      年    七      月  二十三    日\r\n                                臺灣桃園地方法院刑事第二庭\r\n                                    法  官    林明洲\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內，向本院提出上訴狀。\r\n                            書記官    陳韻如\r\n中      華      民      國      九十一      年    七      月  二十三    日\r\n附論罪科刑依據之法條：\r\n廢棄物清理法第四十六條第一項\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員，或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。"
}