{
  "JID": "NTDM,89,投刑簡,352,20000704",
  "JYEAR": "89",
  "JCASE": "投刑簡",
  "JNO": "352",
  "JDATE": "20000704",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣南投地方法院刑事簡易判決　　　　　　　　　八十九年度投刑簡字第三五二號\r\n　　聲　請　人　臺灣南投地方法院檢察署檢察官\r\n　　被　　　告　聖淵工業股份有限公司　設南投縣南投市○○路四十九號\r\n　　代　表　人　江源隆\r\n　　被　　　告　乙○○\r\n　　　　　　　　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（八十九年度偵字第\r\n二一二七號、第一九三三號），本院判決如左：\r\n    主  文\r\n聖淵工業股份有限公司其受僱人因執行業務違反未依規定領有廢棄物清除許可證或核\r\n備文件，從事廢棄物清除之規定，處罰金新臺幣貳拾萬元。\r\n乙○○、甲○○共同未依規定領有廢棄物清除許可證或核備文件，從事廢棄物清除，\r\n各處有期徒刑壹年。均緩刑伍年。\r\n    事實及理由\r\n一、本件犯罪事實、理由、證據及應適用之法條，均引用檢察官聲請簡易判決處刑書\r\n    之記載。（如附件）\r\n二、爰審酌被告等犯罪動機、目的、手段、所生之危害、所得利益及犯罪後之態度等\r\n    一切情狀，量處如主文所示之刑。又被告乙○○、甲○○均未曾受有期徒刑以上\r\n    刑之宣告，有臺灣南投地方法院檢察署刑案資料查註紀錄表一紙附卷可稽，且均\r\n    因一時失慮，致罹刑章，初犯，本院經衡其由此論罪科刑教訓，應知警愓，信無\r\n    再犯之虞，因認對被告所處之刑以暫不執行為適當，爰併予宣告緩刑五年，以啟\r\n    自新。\r\n三、依刑事訴訟法第四百四十九條第一項前段、第四百五十四條第二項，廢棄物清理\r\n    法第二十條、第二十二條第二項第四款、第四項，刑法第十一條前段、第二十八\r\n    條、第七十四條第一款，判決如主文。\r\n中      華      民      國      八十九      年    七    月      四      日\r\n                                  臺灣南投地方法院南投簡易庭\r\n                                          法  官  吳  福  森\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀( 應附繕本 )。「切勿逕\r\n送上級法院」。\r\n                                          書記書\r\n中      華      民      國      八十九      年    七    月      四      日\r\n「告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算\r\n係以檢察官收受判決正本之日期為準」\r\n附錄本案論罪科刑法條：\r\n廢棄物清理法第二十條：\r\n公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技\r\n術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可\r\n證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管\r\n機關核准，始得發給許可證。\r\n廢棄物清理法第二十二條\r\n違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及\r\n第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百\r\n萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金\r\n；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n  一  任意棄置有害事業廢棄物者。\r\n  二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n      污染環境者。\r\n  三  未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n  四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n      棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n      內容貯存、清除、處理廢棄物者。\r\n  五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除\r\n      、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。\r\n  六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者\r\n      。\r\n無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三\r\n百萬元以下罰金。\r\n法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項\r\n、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。\r\n依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽\r\n記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。\r\n科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益\r\n二倍之範圍內酌量加重。\r\n對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機\r\n關檢舉。\r\n主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數\r\n額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機\r\n關定之。\r\n主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。\r\n事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，\r\n應予獎勵，其辦法由中央主管機關定之。"
}