{
  "JID": "PTDM,93,訴,439,20040922,1",
  "JYEAR": "93",
  "JCASE": "訴",
  "JNO": "439",
  "JDATE": "20040922",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣屏東地方法院刑事判決　　　　　　　　　　　　　九十三年度訴字第四三九號\r\n　　公　訴　人　臺灣屏東地方法院檢察署檢察官\r\n　　被　　　告　乙○○\r\n　　被　　　告　甲○○\r\n　　右一人選任辯護人　陳水聰\r\n右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十三年度偵字第一○二\r\n二、一四三二號），本院判決如左：\r\n     主  文\r\n乙○○、甲○○均無罪。\r\n     理  由\r\n一、公訴意旨略以：被告乙○○、甲○○均明知公、民營廢棄物清理、處理機構經營\r\n    廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具\r\n    、方法、設備及場所向地方主管機關申請核發許可證，竟均未依規定申請核發許\r\n    可證或核備文件，基於概括犯意之聯絡，自民國九十三年二月五日起，被告乙○\r\n    ○因見前在屏東縣高樹鄉○○○段一○四九之二地號承租之土地上，留有濫採砂\r\n    石坑洞，欲整地回填坑洞，乃委由被告甲○○將在不詳地點建設工地之水泥塊、\r\n    磚塊、木條及塑膠袋等垃圾廢土等廢棄物，載運至上開土地上傾倒，而從事廢棄\r\n    物之處理工作，嗣於九十三年二月八日下午三時三十分許，在上址為警查獲。因\r\n    認被告被告二人均涉有廢棄物清理法第四十六條第一項第四款未依規定領有廢棄\r\n    物清除、處理許可文件，從事廢棄物之貯存、清除、處理罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\r\n    者，應諭知無罪之判決；刑事訴訟法第一百五十四條第二項及第三百零一條第一\r\n    項分別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不\r\n    足以證明，自不能以推測或擬制之方法，以為裁判基礎，此有最高法院四十年臺\r\n    上字第八六號判例可資參照。又按認定犯罪事實所憑之證據，雖不以直接證據為\r\n    限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通\r\n    常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定\r\n    ，倘其證明尚未達到此一程度，而有合理之懷疑存在時，即無從為有罪之認定，\r\n  最高法院亦著有七十六年臺上字第四九八六號判例可資參照。\r\n三、公訴人認被告乙○○、甲○○涉有前揭犯行，無非係以證人涂憲忠、丙○○、陳\r\n    育恭、庚○○、辛○○之證言、屏東縣環境保護局廢棄物稽查記錄二份及現場照\r\n    片二十張為其主要論據。訊據被告乙○○、甲○○堅決否認涉有上開犯行，被告\r\n    乙○○辯稱：伊承租的屏東縣高樹鄉○○○段一○四九之二地號土地，在九十三\r\n    年一月間因為挖取砂石，被國土保持小組開了一張罰單並命伊限期回填，所以伊\r\n    才委託甲○○運土到上開土地回填，伊是以新臺幣（下同）五十萬元的代價請甲\r\n    ○○回填上開土地坑洞，錢還沒有支付，因為甲○○尚未將上開地號土地坑洞回\r\n    填完成等語。被告甲○○則辯稱：乙○○拿屏東縣政府的罰單限期回填的資料給\r\n    伊看，當時伊與乙○○談的價錢為五十萬元，作為回填的工程款，伊是向千瑞公\r\n    司購買合法的土方並請其運送，被警查獲的時候，已經運了一百台左右的土方，\r\n    每台是一千五百元的代價，伊回填的是合法的土方，土方因為夾雜有磚塊、水泥\r\n    塊，需要先分類，所以未直接回填等語。\r\n四、經查：\r\n（一）被告乙○○未經申請許可，在屏東縣高樹鄉○○○段一○四九之二地號土地採\r\n      取土石，經屏東縣政府處罰鍰一百萬元，並限於九十三年二月三日以前辦理整\r\n      復及清除其設施一節，有屏東縣政府違反土石採取法案件處分書一份附卷可稽\r\n      （見九十三年度偵字第一四三二號卷第十五頁）。嗣被告乙○○即以五十萬之\r\n      代價，僱請被告甲○○購運合法土方回填，被告甲○○再僱請千瑞有限公司負\r\n      責人丁○○購運合法土方回填，丁○○又向經屏東縣政府核准成立之營建剩餘\r\n      土方堆置場即戊○○經營之三禾土石方堆置場購買建築剩餘土石方等情，業經\r\n      被告甲○○供述及證人丁○○、戊○○證述在卷（本院卷第一○四頁至第一一\r\n      ○頁），互核情節一致，並有協議書一份附卷可稽。又查獲現場係採挖砂石後\r\n      遺留坑洞旁，堆置被告甲○○載運之土方，數量約有一百卡車，土方中夾雜少\r\n      量之水泥塊、磚塊、木條、塑膠袋等，尚未進行回填等情，業經證人己○○、\r\n      庚○○、辛○○、丙○○證述在卷（本院卷第九四頁至第一○二頁），並有屏\r\n      東縣環境保護局廢棄物稽查紀錄二份、現場照片二十張在卷足佐。是現場於稽\r\n      查人員查獲時，僅將已載運至現場之夾雜少量水泥塊、磚塊、木條、磚塊等之\r\n      土方，堆置在限期回填之坑洞旁，而未直接回填在坑洞內，顯與一般從事廢棄\r\n      物之貯存、清除、處理而任意傾倒廢棄物之情形有別。故被告乙○○辯稱應屏\r\n      東縣政府限期回填坑洞之處分等語，被告甲○○辯稱土方因為夾雜有磚塊、水\r\n      泥塊，需要先分類，所以未直接回填等語，即堪採信。是尚難認被告二人有從\r\n      事廢棄物之貯存、清除、處理之犯行。\r\n（二）又現場堆置之物品，主要為土方，僅其中夾雜少量之水泥塊、磚塊、木條、塑\r\n      膠袋等情，詳如前述。且證人即屏東縣環境保護局稽查員庚○○亦證稱：「（\r\n      檢察官問：現場廢棄物是否屬於建築物的剩餘土方？）不是建築物的廢棄物，\r\n      都是泥土方，只是夾雜一些磚塊，我認為不是建築剩餘的土方。」、「（辯護\r\n      人問：依你們的專業，現場廢棄物是否屬於你們主管要處理的範圍？）有夾雜\r\n      一些廢棄物，依比例原則，量不多，我們就用一般廢棄物隨地棄置條款來處理\r\n      ，因現場廢棄物量不多就是土方，土方是可利用資源，但應傾倒在指定之地點\r\n      ，不能隨地亂倒。」、「（辯護人問：現場之行為是否構成廢棄物清理法第四\r\n      十一條第一項之罪嫌？）我們認為量不多，我們就不用四十一條處分，就以一\r\n      般隨地丟擲垃圾第二十七條處分。」（本院卷第九六頁至第九六頁），證人即\r\n      屏東縣環境保護局稽查員辛○○復證稱：「（檢察官問：查到的廢棄物是否為\r\n      一般的廢棄物或是事業廢棄物？）就現場看是一般廢棄物並不是事業廢棄物。\r\n      」、「（辯護人問：現場的土方是否為可利用的資源或是廢棄物？）我們認為\r\n      是資源土方，而不算是廢棄物。」（本院卷第九八頁至第九九頁）。是查獲現\r\n      場所堆置之物品，其主要成分為土方，雖其間夾雜少量之水泥塊、磚塊、木條\r\n      、塑膠袋等一般廢棄物，但上開一般廢棄物係摻混夾雜在土方中者，且其比例\r\n      甚低，足認現場堆置回填者，係能夠處理充為資源使用，且對環境衛生不致造\r\n      成污染之土方，而為可利用之資源，不屬於廢棄物清理法所稱之廢棄物之事實\r\n      ，應堪認定。末查被告二人苟有從事廢棄物之貯存、清除、處理堆置廢棄物之\r\n      故意，則查獲現場土地當會堆置甚多比例之廢物雜物（例如垃圾、裝潢廢品等\r\n      ），絕無如本案所呈之上開情形。故查獲現場土地上所堆置之物品其主要成分\r\n      既為可利用之土方，僅其間夾雜少量之一般廢棄物，自不得因此推論被告二人\r\n      主觀上確有「從事廢棄物之貯存、清除、處理」之認識及犯意。\r\n五、綜上所述，本件被告乙○○係屏東縣政府限期回填坑洞之處分，而僱請被告甲○\r\n    ○購買合法土方回填坑洞，被告乙○○亦向證人丁○○購買土方載運回填坑洞之\r\n    用，是被告二人主觀上已難認有從事廢棄物之貯存、清除、處理之故意，且上開\r\n    土方中僅摻混夾雜少量之一般廢棄物，且比例數量均低，應屬可作為資源利用者\r\n    ，而不屬於廢棄物。從而，被告二人之行為，尚非得以廢棄物清理法第四十六條\r\n    第一項第四款未經主管機關許可從事廢棄物之貯存、清除、處理之罪責相繩。此\r\n    外，復查無其他積極證據，足認被告二人涉有公訴人所指之犯行，自屬不能證明\r\n    被告犯罪，故應諭知被告二人無罪之判決。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n中      華      民      國      九十三      年    九    月    二十二    日\r\n                                      臺灣屏東地方法院刑事第五庭\r\n                                          審判長法  官  羅森德\r\n                                                法  官  林柏泓\r\n                                                法  官  楊文廣\r\n右正本證明與原本無異。\r\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\r\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\r\n ）「切勿逕送上級法院」\r\n                                                書記官  周秀香\r\n中      華      民      國      九十三      年    九    月    二十二    日"
}