{
  "JID": "TNHM,95,上訴,545,20060810,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "545",
  "JDATE": "20060810",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 95年度上訴字第545號\r\n上　訴　人　臺灣雲林地方法院檢察署檢察官\r\n上　訴　人\r\n即　被　告　丙○○\r\n　　　　　　　　　　　號\r\n上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法\r\n院94年度訴字第508號中華民國95年4月11日第一審判決（起訴案\r\n號：臺灣雲林地方法院檢察署93年度偵字第4319號，併辦案號：\r\n94年度偵字第2076號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    事  實\r\n一、丙○○前於民國（下同）60年間因殺人等案件，經臺灣雲林\r\n    地方法院於61年7月18日，以61年度訴緝字第7號判處有期徒\r\n    刑15年，褫奪公權10年，並於61年8月22日確定，77年間假\r\n    釋出監，然因於假釋期間又犯賭博罪，經判處有期徒刑10月\r\n    ，並撤銷假釋，而於80年6月24日再度入監執行，83年10月\r\n    27 日復假釋出監，甫於90年2月20日縮短刑期假釋期滿，其\r\n    未執行之刑，以已執行論。丙○○仍不知悔改，先於87年10\r\n    月1日，向林王淑叡承租林王淑叡所有，坐落雲林縣虎尾鎮\r\n    ○○里○○段1960至1971地號共12筆土地，雙方約定租期至\r\n    97 年10月1日止，租金每年新臺幣（下同）100,000元，並\r\n    自91 年1月3日起，僱用不知情之人開挖上開12筆土地，採\r\n    取砂石外運，使該12筆土地上留有2處深約10餘公尺之大型\r\n    坑洞（丙○○所涉違反區域計畫法之案件，業經臺灣雲林地\r\n    方法院另案判處有期徒刑六月確定，於93年9月30日易科罰\r\n    金執行完畢）。詎丙○○明知未經主管機關許可，不得提供\r\n    土地予他人回填廢棄物，為填補上開2處大型坑洞，竟基於\r\n    概括犯意，自93年6月5日起至94年5月6日止，擅自將其所承\r\n    租之前開12筆土地，連續提供予廖益徵、甲○○、乙○○及\r\n    多數姓名年籍不詳之成年人回填造紙廠廢散漿渣、廢印刷電\r\n    路板、板裁邊廢料及建築廢棄物等事業廢棄物及一般廢棄物\r\n    ，並收取每車次2,000元至3,000元不等之費用。嗣於：93\r\n    年6月5日下午5時45分許，適廖益徵駕駛車牌號碼650-RK號\r\n    自用大貨車前往上揭地點，欲傾倒廢棄物時，為警當場查獲\r\n    ；93 年10月27日下午1時50分許，適甲○○駕駛無牌照之\r\n    農用拼裝車，乙○○駕駛車牌號碼UE—969號自用大貨車前\r\n    往上揭地點，欲傾倒廢棄物時，為警當場查獲。迄警查獲止\r\n    ，乙○○共傾倒2車一般廢棄物，甲○○則僅傾倒1車一般廢\r\n    棄物（以上2人業經臺灣雲林地方法院另案各判處有期徒刑\r\n    一年二月、有期徒刑一年，均緩刑三年）；94年5月7日凌\r\n    晨2時45分許，適張謙義（業經臺灣雲林地方法院另案判處\r\n    有期徒刑一年二月）駕駛車牌號碼461-GT號營業用大貨車前\r\n    往上揭地點，欲傾倒廢棄物時，為警當場查獲，經丈量上開\r\n    地點之傾倒面積約1.5公頃，深度約4公尺，始循線查悉上情\r\n    。經開挖後，發現其中並有大同股份有限公司桃園電線電纜\r\n    廠、南亞電路板公司錦興廠、祥裕電子公司及中央健康保險\r\n    局臺北聯合門診中心等機構之事業廢棄物，又經行政院環境\r\n    保護署環境督察總隊中區環境督察大隊採樣送鑑定後，發現\r\n    其中除一般事業廢棄物外，亦含有有害事業廢棄物。\r\n二、案經雲林縣警察局虎尾分局報告臺灣雲林地方法院檢察署檢\r\n    察官偵查起訴。\r\n    理  由\r\n一、上揭事實，訊據被告丙○○坦承是虎尾鎮○○里○○段1960\r\n    號至1971號等12筆土地承租人，且未經過主管機關許可提供\r\n    土地供他人回填、堆置廢棄物，並於承租期間內，有同意廖\r\n    益徵、乙○○、甲○○及張謙義等人在該12筆土地上傾倒廢\r\n    棄土方之事實，惟矢口否認有違反廢棄物清理法犯行，辯稱\r\n    ：乙○○、甲○○倒的不是一般廢棄物，是建築廢棄土方；\r\n    其餘傾倒之事業廢棄物是無毒的云云。經查：\r\n  同案被告乙○○及甲○○確有載運廢土及磚塊等一般廢棄物\r\n    ，前往被告所承租之上開土地傾倒之事實，業據乙○○、甲\r\n    ○○於93年10月27日警詢及偵查中分別供述在卷（虎尾分局\r\n    虎警刑字第0930021568號卷第3至6頁、偵4319號卷第5至9頁\r\n    ），並有雲林縣政府93年12月8日府環五字第0933665657號\r\n    函（偵4319號卷第21頁）在卷可稽；且93年10月27日查獲乙\r\n    ○○及甲○○傾倒廢棄物當時，現場已傾倒之廢土及磚塊等\r\n    一般廢棄物長約29.7公尺、寬約0.9公尺乙情，有雲林縣環\r\n    境保護局一般、事業廢棄物暨環境衛生稽查處理工作記錄表\r\n    （虎尾分局虎警刑字第0930021568號卷第8、9頁）及現場照\r\n    片28張（虎尾分局虎警刑字第0930021568號卷第14至16頁、\r\n    偵4319號卷第34至44頁）等在卷可稽。\r\n  另案被告張謙義確有載運石膏板及木板等一般廢棄物，前往\r\n    被告所承租之上開土地傾倒之事實，業據張謙義於警詢及偵\r\n    查中供述在卷（虎尾分局虎警刑字第0940020793號卷第7、8\r\n    頁、偵2076號卷第10至12頁）；且94年5月7日上午，行政院\r\n    環保署環境督察總隊勘查現場時，現場已傾倒之廢棄物面積\r\n    約1.5公頃，掩埋有大量造紙廠廢散漿渣、廢印刷電路板、\r\n    板裁邊廢料及建築廢棄物等物品乙情，有職務報告書（虎尾\r\n    分局虎警刑字第0940020793號卷第8頁背面）、中區環境督\r\n    察大隊環境稽查工作記錄2份（虎尾分局虎警刑字第0940020\r\n    793號卷第34至36頁）及現場照片60張（虎尾分局虎警刑字\r\n    第0940020793號卷第39至55頁）等在卷可稽；另94年5月18\r\n    日，行政院環保署環境督察總隊勘查現場時，現場確有掩埋\r\n    或堆置廢棄物乙情，有94年5月18日中區環境督察大隊環境\r\n    稽查工作記錄2份、94年5月18日拍攝之現場照片14張（偵34\r\n    63號卷附件）等在卷可稽。\r\n  94年6月6日上午，臺灣雲林地方法院檢察署檢察官有會同相\r\n    關單位在現場進行開挖工作，並採集廢棄物樣品送鑑定乙情\r\n    ，有勘驗現場筆錄（偵2076號卷第41頁）、94年6月6日中區\r\n    環境督察大隊環境稽查工作記錄1份（偵3463號卷附件）、\r\n    94年6月6日現場開挖蒐證採樣照片22張（偵3463號卷附件）\r\n    等在卷可稽。而在上開12筆土地上採集之16個樣品送鑑定結\r\n    果，其中2個廢棄物樣品為「有害事業廢棄物」，其餘14 個\r\n    廢棄物樣品屬「一般事業廢棄物」乙節，有採樣點、採樣日\r\n    期、採樣時間、經檢驗後之金屬含量表（偵3463號卷第12至\r\n    13頁）、採集樣品之現場圖（偵3463號卷第14頁）、環保署\r\n    環境督察總隊中區環境督察大隊對所採集每個樣品之鑑定內\r\n    容及結果之檢驗報告（偵3463號卷第15至31頁）、行政院環\r\n    保署94年8月8日環署督字第0940061307號函（偵3463號卷第\r\n    2至3頁）等在卷可稽。\r\n  廖益徵確有載運建築廢棄物，前往被告所承租之上開土地傾\r\n    倒之事實，有雲林縣環境保護局一般、事業廢棄物暨環境衛\r\n    生稽查處理工作記錄表（偵3463號卷第47至50頁）在卷可稽\r\n    。\r\n  證人廖偉智於95年1月17日原審審理時已明白證述「（問：\r\n    你們到現場後，看到現場堆置東西有何？）土石方、磚塊、\r\n    磚瓦、木材、少許的塑膠袋、包括類似像瓦礫的東西，明顯\r\n    是從房屋修繕拆除下來的東西。...。磚瓦、土石占絕大多\r\n    數、另外是木材，包含保麗龍、塑膠類物品」等語，且經原\r\n    審將證人廖偉智之審理筆錄及卷內現場照片（虎尾分局虎警\r\n    刑字第0930021568號卷第14至16頁、偵卷第34至44頁）併送\r\n    請行政院環境保護署表示意見後，行政院環境保護署亦表示\r\n    「依來函所附部分照片顯示，本案現場傾倒之物包含磚塊、\r\n    廢木頭、水泥塊、廢保麗龍、廢塑膠等，另有部分照片尚顯\r\n    示有廢瀝青混凝土，均屬營建事業廢棄物」等情，有該署95\r\n    年2月27日環署廢字第0950008083號函1份附卷可稽（原審卷\r\n    第101至102頁），足見同案被告乙○○及甲○○所傾倒者確\r\n    係廢棄物，要無可疑。另上開12筆土地，除1971地號土地上\r\n    為垃圾堆外，其餘地號土地上均有掩埋區，及垃圾堆與各該\r\n    掩埋區之面積之情況，亦有雲林縣虎尾地政事務所土地複丈\r\n    成果圖（偵2076號卷第224頁）在卷可稽。\r\n  按廢棄物清理法所稱之廢棄物，分下列二種：一般廢棄物\r\n    ：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足\r\n    以污染環境之固體或液體廢棄物；事業廢棄物：有害事\r\n    業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量\r\n    足以影響人體健康或污染環境之廢棄物。一般事業廢棄物\r\n    ：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理\r\n    法第二條第一項定有明文。復按營建廢棄土包含建築工程、\r\n    公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦\r\n    、混凝土塊，為有用資源，非屬廢棄物範圍，依照內政部營\r\n    建署組織條例、營建廢棄土處理方案規定及八十年行政院環\r\n    保小組工作會報討論結論，其主管機關為內政部營建署，至\r\n    於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、\r\n    竹片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物，始依\r\n    廢棄物清理法規定，由行政院環保署主管，此固經行政院八\r\n    十六年十二月三十一日臺八十六內字第五二一０九號函釋在\r\n    案，惟此有一前提要件，即營建剩餘土石方須依「營建剩餘\r\n    土石方處理方案」規定合法處理，始不以廢棄物認定。換言\r\n    之，建築廢棄物如經分類後，符合「營建剩餘土石方處理方\r\n    案」規定部分，即可併「剩餘土石方」進入土石方資源堆置\r\n    處理場清理，其餘有用資源如廢鐵、廢鋁、廢塑膠、廢木材\r\n    、廢紙、廢瀝青、廢玻璃等可回收再利用廢棄物及其他廢棄\r\n    物，均應依廢棄物清理法相關規定清理或再利用，倘若未依\r\n    規定辦理而隨意棄置致污染環境者，仍為違反廢棄物清理法\r\n    之行為。若未經主管機關許可，提供土地供人傾倒、回填夾\r\n    雜有磚塊、木材、玻璃碎片、打包帶、混凝土塊等建築物拆\r\n    除施工後所產生之物，其所回填者仍應視為廢棄物清理法所\r\n    稱之廢棄物，此亦有行政院環境保護署八十九年五月八日\r\n    環署廢字第○○二○一五九號釋函文、八十九年九月五日\r\n    環署督字第○○五一四二二號釋函文可參。綜上，足徵建築\r\n    物開挖、拆除工程所產生之廢棄物非營建剩餘土石方，須經\r\n    加工分類處理之機具設備分類處理後，始可認定為有用資源\r\n    。「營建剩餘土石方認定，雖不以進入土資場處理為必要，\r\n    惟仍應經過分類處理，否則仍屬廢棄物。」至無再利用價值\r\n    部分，應委託合法清除機構送至掩埋場掩埋或焚化廠焚化處\r\n    理，而非就地掩埋至明。而本件依卷附照片所示，同案被告\r\n    甲○○、乙○○傾倒於系爭土地內之磚塊、土石，其未經合\r\n    法處理程序，揆諸上揭說明，應視為一般廢棄物無訛。是被\r\n    告辯稱：乙○○、甲○○倒的不是一般廢棄物，是建築廢棄\r\n    土方云云，顯然不解法規之意涵。\r\n  綜上所述，足認被告自白部分與事實相符，應可採信，其所\r\n    辯部分，顯係事後卸責之詞或誤會法規之意涵，不足採信，\r\n    事證明確，被告犯行應堪認定。\r\n二、按廢棄物清理法第46條第1項第3款所定：「未經主管機關許\r\n    可，提供土地回置廢棄物者」，其中所稱「提供土地」之行\r\n    為人，並不以土地所有權人為限，對於土地具有事實上之管\r\n    領或占有狀態，以之提供他人，予以回填或堆置，即足構成\r\n    該罪；又按廢棄物清理法第46條第1項第3款所欲規範者應在\r\n    於未經主管機關許可，提供土地回填、堆置廢棄物之行為，\r\n    而非側重於土地為何人所有，否則提供自己所有土地供人回\r\n    填、堆置廢棄物之行為須受處罰，提供借用、租用甚或竊佔\r\n    他人土地供人回填、堆置廢棄物之行為反而脫法不受處罰，\r\n    輕重失衡，是應認該款之「提供土地回填、堆置廢棄物」之\r\n    行為，包含自己或他人之土地（最高法院94年度臺上字第39\r\n    01、4040號判決參照）。是被告丙○○未經主管機關許可，\r\n    提供土地供他人回填廢棄物，核係犯廢棄物清理法第46條第\r\n    1項第3款之未經主管機關許可，提供土地回填廢棄物罪。又\r\n    檢察官雖僅起訴被告於93年10月27日，提供土地予乙○○、\r\n    甲○○傾倒廢棄物之犯罪事實，惟94年度偵字第2076號移送\r\n    併辦部分（即提供土地供張謙義及其他姓名年籍不詳之成年\r\n    人回填廢棄物之行為），既與起訴部分具有連續犯之裁判上\r\n    一罪關係，自應為起訴效力所及，應併予審判，附此敘明。\r\n    被告先後多次提供土地供廖益徵、乙○○、甲○○及其他姓\r\n    名年籍不詳之成年人回填廢棄物之行為，時間緊接，犯罪構\r\n    成要件相同，顯係基於概括犯意而為之，為連續犯，應依刑\r\n    法第56條之規定以一罪論，並加重其刑。又被告前於60年間\r\n    因殺人等案件，經臺灣雲林地方法院於61年7月18日，以61\r\n    年度訴緝字第7號判處有期徒刑15年，褫奪公權10年，並於\r\n    61年8月22日確定，77年間假釋出監，然因於假釋期間又犯\r\n    賭博罪，經判處有期徒刑10月，並撤銷假釋，而於80年6月\r\n    24日再度入監執行，83年10月27日復假釋出監，甫於90年2\r\n    月20日縮短刑期假釋期滿，其未執行之刑，以已執行論，有\r\n    臺灣高等法院被告前案紀錄表一份在卷可參，其於前開有期\r\n    徒刑執行完畢後五年內故意再犯本件有期徒刑以上之罪，不\r\n    論依修正前之刑法第47條，或修正後之刑法第47條第1項之\r\n    規定，均構成累犯，對被告而言並無有利或不利之情形，自\r\n    不生新舊法比較之問題，應逕依修正前之刑法第47條，論以\r\n    累犯，並遞加重其刑。另被告行為後，刑法第56條連續犯之\r\n    規定，業於94年1月7日修正公布刪除，並於95年7月1日施行\r\n    ，則被告之犯行，因行為後新法業已刪除連續犯之規定，此\r\n    刪除雖非犯罪構成要件之變更，但顯已影響行為人刑罰之法\r\n    律效果，自屬法律有變更，依新法第2條第1項規定，比較新\r\n    、舊法結果，仍應適用較有利於被告之行為時法律即舊法論\r\n    以連續犯（最高法院95年第8次刑事庭會議決議參照）。\r\n三、原審以被告罪證明確，適用廢棄物清理法第46條第1項第3款\r\n    、刑法第11條前段、第38條第1項第2款、修正前刑法第56條\r\n    、第47條，並審酌被告前曾有殺人未遂前科，且於91年間因\r\n    違反區域計畫法案件，經原審法院判處有期徒刑六月確定，\r\n    並經同院於該案審理中要求其回填土地，迄仍未回復，素行\r\n    不良，又為圖私利，於同院要求回填土地時，竟而為上開違\r\n    反廢棄物清理法之犯行，藐視法律，且違犯上開犯行之時間\r\n    長達一年，又該土地上之廢棄物，部分屬有毒事業廢棄物，\r\n    對於整體環境、衛生所造成之危害鉅大，且廢棄物之數量亦\r\n    相當龐大；另被告犯後猶飾詞卸責，一再辯稱是法官要求伊\r\n    回填，才會提供土地供人傾倒物品，毫無悔意，態度不佳等\r\n    一切情狀，量處有期徒刑三年六月。扣案之NOKIA牌行動電\r\n    話一支（含門號0000000000號之SIM卡1張）及ADI牌無線電\r\n    一臺係供被告與他人聯絡傾倒廢棄物所用之物，且屬被告所\r\n    有，業據被告供承在卷，應依刑法第38條第1項第2款規定，\r\n    宣告沒收。至扣案之SONYERICSSON牌行動電話一支（含門號\r\n    0000000000號之SIM卡1張）、KENWOOD牌無線電一臺、三菱\r\n    牌MS120型挖土機及車牌號碼461-GT號營業用大貨車各一輛\r\n    ，均非被告所有之物，依法自不得宣告沒收。認事用法，核\r\n    無不合，量刑亦堪認妥適。檢察官上訴意旨認審酌被告之犯\r\n    後態度及對自然環境之破壞情節，原判決量刑過輕云云，及\r\n    被告上訴意旨仍執前詞否認犯罪並指摘原判決量刑過重，均\r\n    尚非有理由，應予駁回。\r\n四、又行為後法律有變更者，依修正前刑法第2條第1項之規定，\r\n    以適用裁判時法為原則，如行為時法有利於行為人，則例外\r\n    適用行為時法；依修正後刑法第2條第1項規定，以適用行為\r\n    時法為原則，惟如裁判時法有利於行為人，則例外的適用裁\r\n    判時法。以往實務見解，認原判決未及比較適用新舊法時，\r\n    上訴後，雖比較結果以舊法有利於行為人，而原判決別無其\r\n    他撤銷事由，仍應由本院以此為由撤銷改判。惟修正後之規\r\n    定係以適用行為時法為原則，因此原判決雖未及比較適用，\r\n    然上訴本院後，經比較新舊法，行為後之法律並非較有利於\r\n    行為人，仍應適用行為時法，則原判決適用行為時法即無不\r\n    當，自不構成撤銷之事由。\r\n五、至廖益徵駕駛車牌號碼650-RK號自用大貨車前往被告所承租\r\n    之上開土地傾倒廢棄物之行為，是否涉有違反廢棄物清理法\r\n    之罪嫌，應由檢察官另行偵辦。\r\n據上論斷，應依刑事訴訟法第368條，判決如主文。\r\n本案經檢察官王碧霞到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　8　　月　　10　　日\r\n                  刑事第三庭    審判長法　官  陳義仲\r\n                                      法　官  張世展\r\n                                      法　官  陳顯榮\r\n以上正本證明與原本無異。\r\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。\r\n其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書\r\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官  陳嘉琍\r\n中　　華　　民　　國　　95　　年　　8 　　月　　10　　日\r\n附錄法條：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第41條第1項規定領有廢棄物清除、處理許可文件，從事\r\n    廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n    件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10\r\n年以下有期徒刑，得併科新臺幣9百萬元以下罰金。"
}