{
  "JID": "TNHM,95,上訴,702,20060810,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "702",
  "JDATE": "20060810",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 95年度上訴字第702號\r\n上　訴　人\r\n即　被　告　清好有限公司\r\n上訴人即被\r\n告兼代表人　甲○○\r\n選任辯護人　盧俊誠　律師\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院95\r\n年度訴字第128號中華民國95年4月28日第一審判決（起訴案號：\r\n臺灣臺南地方法院檢察署94年度偵字第14657號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n清好有限公司其負責人、受僱人因執行業務未依規定領有廢棄物\r\n處理許可文件，從事廢棄物處理，處罰金新臺幣參拾萬元。\r\n甲○○共同未依規定領有廢棄物處理許可文件，從事廢棄物處理\r\n，處有期徒刑壹年陸月。\r\n    事  實\r\n一、甲○○係臺南市○區○○路726巷8弄21號之清好有限公司（\r\n    以下簡稱清好公司）之負責人，於民國（下同）90年間曾犯\r\n    廢棄物清理法罪，經最高法院判處有期徒刑一年四月確定 (\r\n    尚未執行)，該公司向臺南市政府領有乙級廢棄物清除許可\r\n    證，其營業項目為：一般廢棄物清除及一般事業廢棄物清\r\n    除業務。焚化爐設備安裝施工設計之業務。各種清潔、\r\n    消毒業務。為一般從事代事業機構清除廢棄物業務之公司，\r\n    詎甲○○與該公司駕駛即其兄劉永富（另案起訴並判決確定\r\n    ）明知清好公司經主管機關即臺南市環保局核准之廢棄物清\r\n    除許可證之內容，僅可將事業廢棄物（包括一般垃圾）收集\r\n    、運輸至特定處理地點，並未經臺南市環境保護局許可自為\r\n    處理廢棄物事項（即未領有廢棄物處理許可文件），竟仍基\r\n    於共同之犯意連絡，未依前揭廢棄物清除許可文件之內容清\r\n    除廢棄物，亦未依規定領有廢棄物處理許可文件，而處理廢\r\n    棄物之犯意連絡，共同於93年12月12日晚上8時許，先由甲\r\n    ○○與明知未經許可，不得提供土地回填堆置廢棄物之劉明\r\n    和（業經另案判決確定）以電話接洽後，隨即指示劉永富駕\r\n    駛清好公司所有車號：5Ｈ—523號自小貨車，載運椰子殼、\r\n    柳丁皮及菜屑等一般廢棄物前往劉明和所管理之臺南縣山上\r\n    鄉豐德村隙子口50號旁空地（地號：臺南縣山上鄉○○段\r\n    587號）傾倒填埋，而未依清除許可證規範內容清除廢棄物\r\n    ，復自行處理廢棄物。惟旋為臺南縣環境保護局稽查人員會\r\n    同警方於同日在上址當場查獲，並循線始知上情。\r\n二、案經臺灣臺南地方法院檢察署檢察官自動檢舉偵查起訴。\r\n    理  由\r\n一、訊據上訴人即被告甲○○對伊為清好公司之負責人，而劉永\r\n    富（即其兄）為伊公司所聘僱之司機，伊經營之公司只有搜\r\n    集、運輸廢棄物許可證，並無處理廢棄物許可證部分，固不\r\n    否認，惟辯稱：93年12月12日伊並未叫劉永富駕駛清好公司\r\n    之自小貨車，載運椰子殼、柳丁皮及菜屑等廢棄物前往劉明\r\n    和所管理之上開空地填埋，亦不知劉永富載上開廢棄物前往\r\n    傾倒，伊拿五千元給劉永富係伊要外出，交給之零用金，並\r\n    非傾倒廢棄物的價金，且劉永富之傾倒行為，屬「棄置廢棄\r\n    物」並非「處理廢棄物」，應屬行政法而非觸犯刑法，又劉\r\n    永富所載運之椰子殼、柳丁皮及菜屑等並非廢棄物而係可作\r\n    為資源利用之物，非屬廢棄物清理法所定之廢棄物等語。\r\n二、查被告甲○○係設於臺南市○區○○路726巷8弄21號清好有\r\n    限公司之負責人，劉永富為該公司之司機，該公司向臺南市\r\n    政府領有乙級廢棄物清除許可證，許可內容為「營業項目：\r\n    清除廢棄物」「清除數量：每月四百五十公噸以下」、「處\r\n    理方式：焚化處理、掩埋處理」、「有效期間：至95年12\r\n    月31日止」，業據甲○○、劉永富分別供明在卷，並（91）\r\n    臺南市政府南市廢清乙字第028號臺南市政府廢棄物清除許\r\n    可證及附表、經濟部公司執照、臺南市政府營利事業登記證\r\n    等影本附卷可稽（附於偵字第12911號卷第71至73頁），故\r\n    清好公司所核發之許可文件屬於「清除」許可證，核准種類\r\n    範圍，為廢棄物之「清除」，即收集運輸之工作，依法不能\r\n    從事「清除」以外之行為。申言之，清好公司領得廢棄物清\r\n    除許可證許可內容之處理方法，係清好公司得將所收集之廢\r\n    棄物，收集、運輸至處理地點焚化或掩埋處理，非為清好公\r\n    司可自行以焚化或掩埋（包括傾倒）等方式「處理」廢棄物\r\n    甚為明確，而被告甲○○擔任清好公司之負責人，自應對此\r\n    知之甚詳。又劉永富駕駛確於上開時間駕駛該公司所有之自\r\n    小貨車，載運椰子殼、柳丁皮及菜屑等廢棄物，前往臺南縣\r\n    山上鄉豐德村隙子口五十號旁空地（地號：臺南縣山上鄉○\r\n    ○段587號）傾倒填埋之事實，亦為被告所不否認，復有臺\r\n    南縣環境保護局公害案件稽查紀錄、行政院環保署環境督察\r\n    總隊南區環境督察大隊環境稽查紀錄表影本及現場照片共6\r\n    幀、汽車行車執照影本1紙附卷可稽（附於警卷第6至9頁、\r\n    第12頁、第17頁至第19頁），此部分之事實，應可認定。\r\n三、被告甲○○雖辯稱：93年12月12日伊並未叫劉永富駕駛清好\r\n    公司之自小貨車，載運椰子殼、柳丁皮及菜屑等廢棄物前往\r\n    劉明和所管理之上開空地填埋，亦不知劉永富載上開廢棄物\r\n    前往傾倒，伊拿五千元給劉永富係伊要外出，交給之零用金\r\n    ，並非傾倒廢棄物的價金云云，惟查：\r\n    （一）劉永富於偵查中具結證稱：「甲○○叫我去載垃圾，\r\n          到劉明和那邊去倒。我妹妹甲○○跟我說6、7點時就\r\n          可以出發，她是在出門前交待我，說今天的垃圾要載\r\n          去劉明和那裡，因為她知道今天我要去菜市場載垃圾\r\n          ，所以知道車上會有椰子殼，柳丁皮、菜屑等垃圾，\r\n          但她還是叫我去劉明和那邊倒」、「當天是我第一次\r\n          去那倒」、「劉明和有拿五千元，因為他是地主，被\r\n          告甲○○在出門前拿給我五千元，叫我拿給劉明和」\r\n          、「平常我們公司應將垃圾載到岡山臺糖的焚化爐、\r\n          新營的名慶公司，因為此2家是合法簽約的」、「\r\n          當天正常的已經倒完了，所以，當甲○○叫我去劉明\r\n          和那裡倒的時候，我雖然覺得奇怪，但因為我是拿她\r\n          的薪水，也只能聽她的話辦事（詳偵字第12911號查\r\n          卷第85頁、第86頁）、又稱：「94年2月4日所述屬實\r\n          (即前述證言) 」、「劉明和同意我去那邊倒，有拿\r\n          五千元」、「甲○○出門前有給我五千元」（詳偵字\r\n          第11472號卷第19頁），據上所述，證人劉永富已將\r\n          本件係緣於被告清好公司之負責人即被告甲○○之指\r\n          示，始將上述廢棄物載送至劉明和前開處所傾倒、填\r\n          埋等情，已甚明確。\r\n    （二）再據被告甲○○於原審審理時亦供稱：清好公司之司\r\n          機如果載運非公司所指定的業務，就不能以此費用向\r\n          公司報銷，司機載運廢棄物有固定丟棄之場所，像岡\r\n          山焚化爐、臺南掩埋場、名慶掩埋場，此3個掩埋場\r\n          都有收費，都係以噸數來計算的，一個月結一次帳。\r\n          清好公司有固定載運、清理之垃圾，像後甲菜市場、\r\n          老友小吃、魚苑、緣日本料理等，也就是臺南市的餐\r\n          廳、市場，固定載運菜屑及果皮、廚餘等一般垃圾。\r\n          93年12月12日，劉永富也有去載運這些菜屑、果皮、\r\n          廚餘等一般垃圾等語（詳原審卷第75頁至第78頁），\r\n          則清好公司既已安排所屬司機固定載運廢棄物之行程\r\n          ，且司機載運至特約廢棄物處理場之處理費用，亦由\r\n          公司以月結方式支付，如證人劉永富逕自將清好公司\r\n          既定載運之廢棄物送到劉明和處所，非但無法獲取私\r\n          利，反而可能還得額外支付劉明和處理費用。被告劉\r\n          秀美雖又以劉永富可能自行接洽其他為人載運廢棄物\r\n          之工作，才載到劉明和處的云云置辯，惟此並無任何\r\n          證據可資佐憑，況被告甲○○亦供稱：公司不可以私\r\n          下接業務，接業務要和公司說，且賺得錢要繳回公司\r\n          等語（詳原審卷第76頁、第77頁），更徵被告此部分\r\n          辯解，難以採信。\r\n    （三）證人劉明和於偵查中結證供稱：[有同意劉永富傾倒\r\n          磚頭，沒有同意倒椰子殼、柳丁皮及菜屑]、「當天\r\n          有接到劉永富他們的電話」、（詳偵字第12911號查\r\n          卷第65頁、第66頁）。原審亦結證供稱：清好公司的\r\n          人員只來倒過一次而已，沒有說他們要倒的東西是什\r\n          麼。我記得清好公司的人有打電話，不記得電話號碼\r\n          ，對方有打了2次。嗣改稱說要倒磚塊，分別兩通電\r\n          話的內容，我不知道，我忘記到底是男的或女的打電\r\n          話的。又改稱甲○○打電話給我，就是說要倒東西，\r\n          沒有說要倒什麼，也沒有說要補貼多少錢，有多少的\r\n          磚塊都可以倒在我那裡。劉永富有打電話給我說他要\r\n          來倒，但沒有跟我說要倒什麼東西。甲○○打電話說\r\n          要倒東西後，我想就讓他們倒就好了，可是我不知道\r\n          他們有一般的垃圾。再改稱：她（甲○○）沒有說要\r\n          來倒磚頭，只說要來倒東西。我記不清楚怎麼知道當\r\n          天打電話給我的人中1人是劉永富等語（詳原審卷第\r\n          59頁至第68頁），證人劉明和於原審交互詰問審理時\r\n          之證詞，態度上雖有避重就輕之情形，然其亦已證實\r\n          被告清好公司甲○○確有於93年12月12日，清好公司\r\n          司機劉永富載運上述廢棄物前往傾倒前，確曾與之聯\r\n          絡「要來倒東西的事」，核與卷附之中華電信電話通\r\n          聯紀錄一致，應可採信。依據證人劉明和之上開證述\r\n          之內容，顯然與一般職員意在違反公司規定，私下利\r\n          用公司車輛自行招攬生意藉謀私利之常態不符合，蓋\r\n          如司機劉永富係載運自行招攬之載運廢棄物前往時，\r\n          為圖免清好公司或身為負責人之被告有所知情，猶避\r\n          之唯恐不及，焉有反而由被告先來電聯絡傾倒處所管\r\n          理人劉明和，清好公司之司機劉永富嗣依約載運上述\r\n          廢棄物到現場傾倒填埋之理，故被告甲○○係於聯絡\r\n          證人劉明和後，告知並指示證人劉永富前往傾倒前述\r\n          廢棄物，亦可認定。\r\n    （四）至於證人劉永富雖於偵查中曾翻異改稱：被告甲○○\r\n          有叫我去劉明和那裡，她知道我會去劉明和那邊，她\r\n          叫我去接洽劉明和，但沒有交待我要做什麼。我出門\r\n          前她給我五千元，但沒說錢要拿給劉明和。我會覺得\r\n          奇怪，是因為甲○○叫我去劉明和那裡，當時我車上\r\n          有垃圾，我以為她叫我去倒垃圾，我從看守所出來後\r\n          ，她才跟我說我是叫你去找劉明和講事情，不是叫你\r\n          倒垃圾云云。惟此與證人劉永富自己同於偵查中具結\r\n          之前開證述內容相悖，且其所證述：被告甲○○確有\r\n          交付五千元現金及交代其駕車前往劉明和上開處所等\r\n          節，亦與被告甲○○於原審審理時所辯稱：我先跟劉\r\n          明和聯絡，請他跟我們工作的人員聯絡，看是否有要\r\n          載運的東西或其他的工作，我也不知道劉明和要我們\r\n          做什麼之情節不符，且衡諸常情，倘若被告甲○○並\r\n          未指示證人劉永富將所載運之前開廢棄物載運至上開\r\n          處所傾倒、填埋時，證人劉永富豈有恰巧還能將自己\r\n          事後所接洽、載運之前述廢棄物，竟仍依被告甲○○\r\n          之前所指示方式清除、處理之可能，又若依被告劉秀\r\n          美所辯其與證人劉明和聯絡，係有意為清好公司招攬\r\n          前往清除劉明和處所之廢棄物時，身為實際從事業務\r\n          之司機劉永富又豈有可能全然不知工作內容即駕車前\r\n          往，甚至還將未經許可之上述廢棄物載運至劉明和管\r\n          理處所傾倒填埋之理，故證人劉永富所為前述處置廢\r\n          棄物之行為，確係經被告甲○○指示無疑，被告對於\r\n          證人劉永富前揭所為，顯然知悉並指示其傾倒無誤，\r\n          從而證人劉永富前開於偵查中翻異所陳，顯為迴護之\r\n          詞，被告上開所辯，亦屬卸責之詞，均不足採信。\r\n四、被告又辯稱：劉永富之傾倒行為，屬「棄置廢棄物」並非「\r\n    處理廢棄物」，應屬行政法而非觸犯刑法，又劉永富所載運\r\n    之椰子殼、柳丁皮及菜屑等並非廢棄物而係可作為資源利用\r\n    之物，非屬廢棄物清理法所定之廢棄物云云，惟查：\r\n    （一）依行政院環境保護署公告之「事業廢棄物貯存清除處\r\n          理方法及設施標準」第2條規定：「一、貯存：指事\r\n          業廢棄物於清除、處理前，放置於特定地點或貯存容\r\n          器、設施內之行為。二、清除：指事業廢棄物之收集\r\n          、運輸行為。三、處理：指下列行為：（一）中間處\r\n          理：指事業廢棄物在最終處置或再利用前，以物理、\r\n          化學、生物、熱處理或其他處理方法，改變其物理、\r\n          化學、生物特性或成分，達成分離、減積、去毒、固\r\n          化或安定之行為。（二）最終處置：指衛生掩埋、封\r\n          閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（\r\n          三）再利用：指事業產生之事業廢棄物自行、販賣、\r\n          轉讓或委託做為原料、材料、燃料、填土或其他經中\r\n          央目的事業主管機關認定之用途行為，並應符合其規\r\n          定者。（四）清理：指貯存、清除或處理事業廢棄物\r\n          之行為。」，參酌最高法院93年度臺上字第2401號裁\r\n          判意旨亦認：「按運輸廢棄物之過程屬清除行為，傾\r\n          倒廢棄物屬處理行為」，準此，被告甲○○指示劉永\r\n          富將前述所收集之椰子殼、柳丁皮及菜屑等廢棄物，\r\n          載運至劉明和所管理之空地予以傾倒填埋之行為，顯\r\n          然已屬清除及最終處置行為，應非廢棄物於清除或處\r\n          理前，放置於特定地點之貯存行為，核係符合上開「\r\n          清除」、「處理」之定義至明。\r\n    （二）按再利用資源之物（指中間處理）：係指事業廢棄物\r\n          在最終處置或再利用前，以物理、化學、生物、熱處\r\n          理或其他處理方法，改變其物理、化學、生物特性或\r\n          成分，達成分離、減積、去毒、固化或安定之行為，\r\n          被告所傾倒之椰子殼、柳丁皮及菜屑等均來自老友小\r\n          吃、魚苑、緣日本料理等事業機構之廢棄物，即屬臺\r\n          南市的餐廳之菜屑及果皮、廚餘等垃圾，並非果菜市\r\n          場所產生之果菜殘渣，非可作為資源利用之物，應屬\r\n          事業廢棄物甚明，被告此部分之辯解，亦不足取。被\r\n          告上開傾倒廢棄物之行為，既逾越清好公司經臺南市\r\n          環境保護局核發廢棄物清除許可證之許可內容、處理\r\n          方式之範圍限制，顯然違反廢棄物清理法之相關規定\r\n          。\r\n五、綜上事證所述，被告甲○○、被告清好公司未依許可證內容\r\n    清除廢棄物、未領處理許可證而處理廢棄物等違反廢棄物清\r\n    理法之犯行，已臻明確，被告上開所辯，均非可採，應予依\r\n    法論科。\r\n六、查被告甲○○擔任負責人之清好公司領有廢棄物清除許可證\r\n    ，並未領有廢棄物處理許可證，竟未依許可證內容清除廢棄\r\n    物至規定之處理場所，反而逕自處理廢棄物，故核被告甲○\r\n    ○所為，係違反廢棄物清理法第46條第1項第4款前段未依規\r\n    定領有廢棄物處理許可文件，從事廢棄物處理，及同款後段\r\n    之未依廢棄物清除許可文件內容清除廢棄物罪。公訴人雖認\r\n    被告甲○○僅涉犯同法第46條第1項第4款後段未依廢棄物清\r\n    除許可文件內容處理廢棄物之罪，另同款前段所規範未依規\r\n    定領有廢棄物處理許可文件而處理廢棄物部分之事實，既經\r\n    檢察官於起訴書之犯罪事實內記載明確，且核與原認定之同\r\n    款後段之行為亦有想像競合之裁判上一罪之關係，本院自得\r\n    予以審究，至於本院認定被告此部分所犯之罪名，既與檢察\r\n    官起訴書記載之罪名為同款之罪，故無庸變更起訴法條，附\r\n    此說明。又被告所違反上開2罪，有想像競合之關係，應從\r\n    一重之廢棄物清理法第46條第1項第4款前段之罪處斷。而被\r\n    告清好公司因其負責人甲○○、受僱人劉永富執行業務，違\r\n    反廢棄物清理法第46條第1項第4款之罪，依同法第47條之規\r\n    定，亦應對被告清好公司科以罰金。被告甲○○與受僱之劉\r\n    永富間，有犯意聯絡、行為分擔，均為共同正犯。\r\n七、原審予以論罪科刑，固非無見，惟查被告等以一行為而同時\r\n    觸犯廢棄物清理法第46條第1項第4款前段未依規定領有廢棄\r\n    物處理許可文件，從事廢棄物處理，及同款後段之未依廢棄\r\n    物清除許可文件內容清除廢棄物罪，應屬想像競合犯，原審\r\n    誤認為牽連犯，尚有未合，被告等上訴意旨，否認犯罪，指\r\n    摘原判決不當，固無可取，但原判決既有前述可議之處，即\r\n    屬無可維持，應由本院撤銷改判，爰審酌被告甲○○擔任專\r\n    業廢棄物清除公司之負責人，已有同類違反廢棄物清理法之\r\n    前科（未構成累犯），其仍不知悔悟、素行不佳，此有臺灣\r\n    高等法院被告前案紀錄表一份可徵，其犯罪之動機、目的均\r\n    因心存僥倖、其手段、品性、生活狀況、智識程度及犯罪所\r\n    生之危害非輕，犯罪後猶不知悔改等一切情狀，復參酌被告\r\n    清好公司之營運狀況，分別量處清好有限公司罰金新臺幣參\r\n    拾萬元，甲○○有期徒刑壹年陸月，以資懲儆。\r\n八、據上論斷，應依刑事訴訟法第369條第一項前段、第364條、\r\n    第299條第一項前段、廢棄物清理法第46條第1項第4款、第\r\n    47條，刑法第28條、修正前第55條前段，判決如主文。\r\n本案經檢察官林炎昇到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　8　　月　　10　　日\r\n                  刑事第五庭    審判長法　官  楊明章\r\n                                      法　官  楊子莊\r\n                                      法　官  戴勝利\r\n以上正本證明與原本無異。\r\n清好有限公司部分不得上訴。\r\n其餘部分如不服本判決，應於收受本判決後十日內向本院提出上\r\n訴書狀。其未敘述上訴理由者並得於提起上訴後十日內向本院補\r\n提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級\r\n法院」。\r\n　　　　　　　　　　　　　　　　　　　書記官  陳淑貞\r\n中　　華　　民　　國　　95　　年　　8 　　月　　11　　日\r\n附錄法條：\r\n廢棄物清理法第46條：有下列情形之一者，處1年以上5年以下有\r\n                    期徒刑，得併科新臺幣3百萬元以下罰金：\r\n                    一  任意棄置有害事業廢棄物。\r\n                    二  事業負責人或相關人員未依本法規定\r\n                        之方式貯存、清除、處理或再利用廢\r\n                        棄物，致污染環境。\r\n                    三  未經主管機關許可，提供土地回填、\r\n                        堆置廢棄物。\r\n                    四  未依第41條第1項規定領有廢棄物清\r\n                        除、處理許可文件，從事廢棄物貯存\r\n                        、清除、處理，或未依廢棄物清除、\r\n                        處理許可文件內容貯存、清除、處理\r\n                        廢棄物。\r\n                    五  執行機關之人員委託未取得許可文件\r\n                        之業者，清除、處理一般廢棄物者；\r\n                        或明知受託人非法清除、處理而仍委\r\n                        託。\r\n                    六  公民營廢棄物處理機構負責人或相關\r\n                        人員、或執行機關之人員未處理廢棄\r\n                        物，開具虛偽證明。\r\n                    無許可文件，以經營廢棄物清除、處理為\r\n                    常業者，處3年以上10年以下有期徒刑，\r\n                    得併科新臺幣9百萬元以下罰金。\r\n廢棄物清理法第47條：法人之負責人、法人或自然人之代理人、\r\n                    受僱人或其他從業人員，因執行業務犯前\r\n                    二條之罪者，除處罰其行為人外，對該法\r\n                    人或自然人亦科以各該條之罰金。"
}