{
  "JID": "TNHM,95,上訴,692,20060823,1",
  "JYEAR": "95",
  "JCASE": "上訴",
  "JNO": "692",
  "JDATE": "20060823",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　 95年度上訴字第692號\r\n上　訴　人\r\n即　被　告　乙○○\r\n選任辯護人　蔡碧仲　律師\r\n　　　　　　陳怡禎　律師\r\n　　　　　　陳忠鎣　律師\r\n上列上訴人即被告因廢棄物清理法案件，不服臺灣嘉義地方法院\r\n95年度訴字第284號中華民國95年5月30日第一審判決（起訴案號\r\n：臺灣嘉義地方法院檢察署95年度偵字第595號），提起上訴，\r\n本院判決如下：\r\n    主  文\r\n原判決撤銷。\r\n乙○○無罪。\r\n    理  由\r\n一、公訴意旨略以：被告乙○○係址設於嘉義市○○里○○街16\r\n    4號1樓之獨資商號「清豐行」之負責人，其領有嘉義市政府\r\n    廢棄物清除許可証，明知廢棄物之清除應載運至指定之廢棄\r\n    物處理廠處理，竟未依前揭清除許可文件，按照法令清除廢\r\n    棄物之程序清除廢棄物。詎乙○○竟仍於接受不詳工頭之委\r\n    託，以1車次新臺幣2千元之代價，於民國（下同）95年1月\r\n    11日下許3時餘起，駕駛車牌號碼156-SB號自用大貨車，前\r\n    往嘉義縣民雄鄉及嘉義市區之不詳工地，將該等工地施工後\r\n    所產生屬於一般事業廢棄物之廢磚塊、水泥、紙袋及保麗龍\r\n    等建築廢棄物，加以收集裝載於前開自用大貨車後，載運至\r\n    甲○○所有，未經主管機關許可處理廢棄物之坐落於嘉義縣\r\n    民雄鄉○○○段西昌小段0000-0000地號之土地，任意傾倒\r\n    回填在該處，而從事廢棄物之清除、處理。迨於95年1月11\r\n    日下午5時30分許，乙○○載運第2車建築廢棄物至上開甲○\r\n    ○所有之土地傾倒回填時，為警當場查獲，並扣得上開自用\r\n    大貨車1部（責付予乙○○保管）。案經嘉義縣警察局民雄\r\n    分局報告臺灣嘉義地方法院檢察署檢察官偵辦，因認被告涉\r\n    有廢棄物清理法第46條第1項第4款前段之罪嫌云云。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；\r\n    又被告之自白，不得作為有罪判決之唯一證據，仍應調查其\r\n    他必要之證據，以察其是否與事實相符，刑事訴訟法第一百\r\n    五十四條第二項、第一百五十六條第二項分別定有明文。又\r\n    認定犯罪事實須依證據，是否可信更須參酌各方面之情形，\r\n    尤不能以推測理想之詞，以為科刑判決之基礙；被告之自白\r\n    ，雖為證據之一種，但必與事實相符者為限，若其自白顯有\r\n    疑義，而審理事實之法院，就其職權調查之所得，仍未能證\r\n    明其自白確與事實相符者，自不得據為認定犯罪事實唯一之\r\n    基礎；被告雖自白犯罪事實，如果提出反證證明其自白非真\r\n    正事實者，在審理事實之法院，自不得置而不問（最高法院\r\n    二十年度上字第九五八號、十八年度上字第一０八七號、十\r\n    九年度上字第一二二二號分別著有判例參照）。\r\n三、公訴人認上訴人即被告乙○○（下稱被告）涉有上開被訴罪\r\n    嫌，無非係以被告於警、偵訊之自白、暨嘉義縣政府環保局\r\n    廢棄物管理課約僱人員侯育麟、及證人甲○○之證詞及保管\r\n    條、嘉義縣環境保護局稽查工作紀錄、現場照片、嘉義市政\r\n    府廢棄物清除許可證等為據。訊據被告固坦承伊係清豐行之\r\n    負責人並領有廢棄物清除許可證，且於上揭時地將建築廢棄\r\n    物收集裝載至嘉義縣民雄鄉上揭甲○○之土地傾倒等情，惟\r\n    否認有主觀上任意傾倒、回填廢棄物之犯意等語。經查：\r\n  「廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄\r\n    物二類；建築廢棄物，固屬於事業廢棄物之範圍。然依卷附\r\n    內政部訂頒之「營建剩餘土石方處理方案」，營建剩餘土石\r\n    方之種類包含建築工程、公共工程及建築物拆除工程施工所\r\n    產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括\r\n    施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片\r\n    、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、\r\n    石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加\r\n    工、轉運、處理、再生利用者，自屬有用之土壤砂石資源。\r\n    是以營建剩餘之廢棄物如土石、磚瓦等，依上開規範，可作\r\n    為資源利用者，即不屬於上揭廢棄物之範圍。」、「廢棄物\r\n    清理法第四十六條第二項之清除、處理客體，必須係該法第\r\n    二條所稱之『廢棄物』，即一般廢棄物或事業廢棄物。建築\r\n    廢棄物固屬於事業廢棄物之範圍，然依內政部於上訴人等二\r\n    人行為時，即八十九年五月十七日修正發布之『營建剩餘土\r\n    石方處理方案』（修正前原名稱為『營建廢棄土處理方案』\r\n    ）第二點規定：『本方案所指營建剩餘土石方之種類，包括\r\n    建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥\r\n    、土、砂、石、磚、瓦、混凝土塊』，及行政院八十六年十\r\n    二月三十一日台八六內字第五二一一○號函所附協調結論第\r\n    一項載稱：『營建廢棄土包括建築工程、公共工程及建築物\r\n    拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有\r\n    用資源，非屬廢棄物範圍，依照內政部營建署組織條例、營\r\n    建廢棄土處理方案規定及八十年本院環保小組工作會報討論\r\n    結論，其主管機關仍為內政部營建署。』等旨觀之，營建剩\r\n    餘之廢棄土石方、磚瓦、混凝土塊等物，如依『營建剩餘土\r\n    石方處理方案』之規範，可作為資源利用者，即不屬於上述\r\n    廢棄物之範圍，從而經營各該物資之清除、處理業務者，縱\r\n    無許可文件，亦無課以廢棄物清理法第四十六條第二項罪刑\r\n    之餘地。』、「廢棄物清理法所稱之廢棄物，分為一般廢棄\r\n    物及事業廢棄物二類；建築廢棄物，固屬於事業廢棄物之範\r\n    圍。然依內政部訂頒之『營建剩餘土石方處理方案』，營建\r\n    剩餘土石方之種類包含建築工程、公共工程及建築物拆除工\r\n    程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊。\r\n    另依行政院環境保護署八十七年十一月三十日環署廢字第○\r\n    ○八○四二九號函所示，建築廢棄土、砂石、磚瓦，如依『\r\n    營建剩餘土石方處理方案』之規範，併於工程剩餘土方辦理\r\n    ，其出產至使用，均為資源利用狀態，故不以廢棄物認定。\r\n    是以營建剩餘之廢棄土石、磚瓦等物，如依『營建剩餘土石\r\n    方處理方案』之規範，可作為資源利用者，即不屬於上述廢\r\n    棄物之範圍。」（最高法院94年度台上字第559號、94年度\r\n    台上字第7271號、93年度台上字第6192號、91年度台上字第\r\n    7406號判決參照）。由上可知，建築廢棄物如係可利用之土\r\n    石、磚瓦、砂、石、混凝土塊等均可作為資源利用狀態，故\r\n    不以廢棄物認定。是縱偶或摻雜有紙袋、保麗龍等，此部分\r\n    或工人施工之際偶然隨手所棄，按比例原則，不能遽認係一\r\n    般廢棄物之垃圾，與一般之垃圾不可同日而語。\r\n  本件被告所棄置之營建廢棄物，係15噸卡車所載，有上開嘉\r\n    義縣環境保護局稽查工作紀錄表、相片8幀可據（見警卷第\r\n    15頁），惟自相片中發現絕大多數係建築廢棄物之泥土、磚\r\n    瓦等，又地主即證人甲○○於本院審理時亦證述上揭營建之\r\n    建築廢棄物係伊要作魚塭平台，由伊通知被告前往傾倒等情\r\n    ，此雖與其前於警訊時所述不符（稱伊不知情云云），惟被\r\n    告所傾倒之物，依現場照片顯示，既大多數屬於可再利用之\r\n    土石、磚瓦等營建廢棄物，即非廢棄物清理法第46條所指之\r\n    事業廢棄物，則被告為該傾倒行為無論是否證人甲○○授意\r\n    ，均不能改變被告所傾倒物品為營建廢棄物之事實，自無法\r\n    據此而為不利被告之認定。又上揭建築廢棄物縱或摻雜有紙\r\n    袋、保麗龍（見警卷第22頁下方相片）等，但與整體土石、\r\n    磚瓦之數量上相比，其比例上確係少數，難遽認上揭被告所\r\n    傾倒之建築廢棄物有影響環境清潔情形而得以廢棄物清理法\r\n    第46條之相關規定相繩。是縱被告於原審認罪，並坦承已倒\r\n    了二車等情（見原審卷第18頁），因其所傾倒者如前所述為\r\n    可利用之土石、磚瓦等營建廢棄物，依前揭說明，不以廢棄\r\n    物認定，其於原審所為之認罪自白，要係出於對於相關法令\r\n    之認知不足，自不能以其自白即為被告有罪之認定。矧上開\r\n    建築廢棄物確經傾倒於漁塭旁擬再利用作成漁塭平台，亦經\r\n    證人甲○○於本院證實，並有擬作平台之堆土（建築廢棄物\r\n    ）情形之相片可稽（見本院卷附被告95年7月7日狀之附件一\r\n    ）。益徵本件被告於原審關於廢棄物認知之自白確與事實有\r\n    間。此外又查無其他任何積極之證據，足認被告有上述被訴\r\n    犯行，自難遽以廢棄物清理法第46條之規定相繩。\r\n四、原審不察，未予探究被告所傾倒廢棄物之內容及相關法令規\r\n    定，遽予論罪科刑，自有未洽，被告上訴指摘原判決不當，\r\n    為有理由，自應予撤銷改判，並諭知被告無罪之判決。\r\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百\r\n六十四條、第三百零一條第一項前段，判決如主文。\r\n本案經檢察官曾銘芳到庭執行職務。\r\n中　　華　　民　　國　　95　　年　　8 　　月　　23　　日\r\n                  刑事第二庭   審判長法　官    葉居正\r\n                                     法  官    吳森豐\r\n                                     法  官    莊俊華\r\n以上正本證明與原本無異。\r\n檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書\r\n，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由\r\n書。\r\n　　　　　　　　　　　　　　　　　　　書記官   尤乃玉\r\n中　　華　　民　　國　　95　　年　　8 　　月　　25　　日"
}