{"JID":"HLDM,104,原訴,22,20150616,1","JYEAR":"104","JCASE":"原訴","JNO":"22","JDATE":"20150616","JTITLE":"違反廢棄物清理法","JFULL":"臺灣花蓮地方法院刑事判決　　　　　　 104年度原訴字第22號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　徐誌隆\r\n選任辯護人　林國泰律師\r\n被　　　告　楊信忠\r\n　　　　　　薛淑惠\r\n上　二　人\r\n指定辯護人　徐韻晴律師\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年\r\n度偵字第4972號），本院判決如下：\r\n    主    文\r\n甲○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，\r\n處有期徒刑貳年。\r\n乙○○、丁○○共同犯廢棄物清理法第四十六條第三款之非法清\r\n理廢棄物罪，各處有期徒刑壹年陸月。均緩刑肆年。\r\n    犯罪事實\r\n一、甲○○知悉其本身未領有廢棄物清除、處理許可文件，不得\r\n    從事廢棄物之清除、處理；乙○○、丁○○知悉渠等使用之\r\n    花蓮縣秀林鄉○○段00地號農牧用地（下稱系爭土地）未經\r\n    主管機關許可，得以提供土地回填、堆置廢棄物。甲○○竟\r\n    基於未經許可從事廢棄物清除、處理業務之接續犯意；乙○\r\n    ○、丁○○共同基於未經許可，提供土地回填、堆置廢棄物\r\n    之犯意聯絡，三人於民國103年4月12日達成協議，乙○○、\r\n    丁○○同意無償提供系爭土地予甲○○任意傾倒、堆置廢棄\r\n    物。嗣甲○○受銓順洗衣有限公司負責人陳健順委託而承攬\r\n    銓順洗衣有限公司過濾槽陰井工程，於 103年8月7日，在花\r\n    蓮縣花蓮市○○○街0○0號進行上開基礎開挖工程，並將開\r\n    挖後所產生之污泥等一般事業廢棄物，以每趟新臺幣（下同\r\n    ）1,200 元之代價，僱用不知情之曾彩耀、彭天盛分別駕駛\r\n    車牌號碼000-00、718-GX號營業貨運曳引車，清運至上開系\r\n    爭土地傾倒堆置，共2次，再以每日1,600元之代價，僱用不\r\n    知情之林雲騰駕駛怪手將上開污泥等一般事業廢棄物，回填\r\n    於系爭土地低窪處加以掩埋。嗣於同日下 午3時10分許，經\r\n    花蓮縣環境保護局稽查人員會同內政部警政署花蓮港務警察\r\n    總隊警員前往上址當場查獲，查悉上情。\r\n二、案經內政部警政署花蓮港務警察總隊移請臺灣花蓮地方法院\r\n    檢察署檢察官偵查後起訴。\r\n    理    由\r\n壹、程序部分\r\n一、被告以外之人於審判外之陳述，雖不符前四條之規定，而經\r\n    當事人於審判程序同意做為證據，法院審酌該言詞陳述或書\r\n    面陳述作成時之情況，認為適當者，亦得為證據。當事人、\r\n    代理人或辯護人於法院調查證據時，知有刑事訴訟法第 159\r\n    條第 1項不得為證據之情形，而未於言詞辯論終結前聲明異\r\n    議者，視為有前項之同意，刑事訴訟法第159條之5定有明文\r\n    。經查，本院認定犯罪事實所憑之證據，部分屬傳聞證據，\r\n    惟檢察官、被告甲○○及其辯護人、被告乙○○、丁○○及\r\n    渠等辯護人均未於本院言詞辯論終結前聲明異議，本院審酌\r\n    該等言詞或書面陳述作成之情況，並無非出於任意性或不正\r\n    取供，或違法或不當情事，且客觀上亦無不可信之情況，堪\r\n    認為適當，依刑事訴訟法第 159條之5第2項規定，均得作為\r\n    證據。\r\n二、本判決下列所引用之證據，並無證據證明係公務員違背法定\r\n    程序所取得，亦無顯有不可信之情況，且經本院於審理期日\r\n    提示予被告辨識而為合法調查，自均得作為本判決之證據。 \r\n貳、實體部分\r\n一、訊據被告甲○○、乙○○、丁○○對於上開犯罪事實於偵查\r\n    及本院審理中均坦承不諱，核與證人陳健順、曾彩耀、彭天\r\n    盛、林雲騰於警詢中之證述相符，並有103年4月12日授權書\r\n    、系爭土地所有權狀、花蓮縣環境保護局 103年8月7日廢棄\r\n    物稽查工作紀錄表、花蓮縣環境保護局 103年9月4日花環廢\r\n    字第0000000000號函、現場稽查蒐證照片在卷可參，足徵被\r\n    告任意性自白與事實相符，應堪採信。\r\n二、惟被告甲○○之辯護人及被告乙○○、丁○○之辯護人均辯\r\n    稱：被告甲○○承包詮順洗衣有限公司過濾槽陰井工程，被\r\n    告甲○○因施工，而挖掘該公司廠區土石，並將剩餘土石載\r\n    運至系爭土地低窪處回填，由證人陳健順、曾彩耀之證述及\r\n    現場蒐證照片觀之，足證被告甲○○上開載運填埋土石，係\r\n    屬「建築工程剩餘土石方」，參以最高法院 103年度台上字\r\n    第4286號判決意旨及臺灣高等法院92年11月26日92年度法律\r\n    座談會刑事類提案第44號研究結論，被告所載運之「建築工\r\n    程剩餘土石方」乃可供作資源利用，顯非屬廢棄物清理法所\r\n    規範廢棄物之範圍，是被告甲○○縱無許可文件，亦無構成\r\n    廢棄物清理法第 46條第4款之罪；而被告甲○○所堆放於系\r\n    爭土地之土石方既非廢棄物，被告乙○○、丁○○自無構成\r\n    廢棄物清理法第46條第3款之罪等語置辯。然查：\r\n（一）按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢\r\n      棄物二類；建築廢棄物，屬於事業廢棄物之範圍。而工程\r\n      施工建造、建築拆除、裝修工程及整地刨除所產生之營建\r\n      事業廢棄物，固屬內政部於民國102年6月17日修正公布之\r\n      「營建事業廢棄物再利用種類及管理方式」編號七所規定\r\n      之「營建混合物」；然依其規定，須經具備法定資格（第\r\n      三點）及具廢棄物分類設備或能力之再利用機構，將產生\r\n      之營建事業廢棄物加以分類（第四點），經分類作業後，\r\n      屬營建剩餘土石方部分依營建剩餘土石方處理方案處理，\r\n      屬內政部公告之一般事業廢棄物再利用種類部分，依公告\r\n      之管理方式辦理；至其他非屬營建剩餘土石方，亦非屬公\r\n      告可再利用部分，應依廢棄物清理法規定清除處理或再利\r\n      用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或\r\n      再利用事業機構（第五點）。又依內政部 96年3月15日修\r\n      正公布之「營建剩餘土石方處理方案」規定：「本方案所\r\n      指營建工程剩餘土石方之種類，包括建築工程、公共工程\r\n      及其他民間工程所產生之剩餘泥、土、砂、石、磚、瓦、\r\n      混凝土塊等，經暫屯、堆置可供回收、分類、加工、轉運\r\n      、處理、再生利用者，屬有用之土壤砂石資源」。是營建\r\n      工程所產生之營建事業廢棄物，應依前述規定加以分類，\r\n      屬前述之營建剩餘土石方者，依「營建剩餘土石方處理方\r\n      案」之規定處理並可作為資源利用者，始非屬於廢棄物；\r\n      如未經分類，即非屬「營建剩餘土石方」或「一般事業廢\r\n      棄物再利用種類」，自仍應依廢棄物清理法之規定清除、\r\n      處理或再利用。再按「營建剩餘土石方處理方案」之訂定\r\n      目的，係因「台灣地區近年…一般建築工程及交通經建等\r\n      重大公共工程日益增加，其施工產出剩餘土石方數量相當\r\n      龐大，為維護環境衛生與公共安全」，乃對營建剩餘土石\r\n      方，於廢棄物清理法之外另為其他之處理規定，對於清除\r\n      及再利用之方式、業者之資格，分別於該方案「參、剩餘\r\n      土石方處理方針」及「肆、收容處理場所設置與管理方針\r\n      」另訂有詳盡之管制措施，其中建築工程營建剩餘土石方\r\n      之處理，承造人須申報含營建剩餘土石方處理計畫之建築\r\n      施工計畫書、並於產出營建剩餘土石方前將擬送往之收容\r\n      處理場所備查據以核發營建剩餘土石方流向證明文件，且\r\n      清運業者須依該證明文件之內容，送往指定場所，副聯回\r\n      報承造人送請主管機關查核等措施，以達到前述方案制定\r\n      目的。而廢棄物清理法第 39第1項規定「事業廢棄物之再\r\n      利用，應依中央目的事業主管機關規定辦理，不受第28條\r\n      、第41條之限制」，自須所從事者為「事業廢棄物之再利\r\n      用」，且係依中央目的事業主管機關規定辦理，始不受同\r\n      法第28條、第41條（應申請核發公民營廢棄物清除處理機\r\n      構許可文件）之限制，否則仍有同法第 46條第4款之適用\r\n      。就營建事業廢棄物，依中央目的事業主管機關內政部所\r\n      訂之「營建事業廢棄物再利用種類及管理方式」，工程施\r\n      工建造之出產物，經分類後屬營建剩餘土石方部分，依「\r\n      營建剩餘土石方處理方案」辦理，則已依該方案之規定合\r\n      法處理者（經核准之業者、依合法之方式），固不受廢棄\r\n      物清理法第28條、第41條規定之限制；惟如未依該方案之\r\n      規定，而任意傾倒建築工程之產出物，既已逸脫對營建剩\r\n      餘土石方之行政管理措施，造成實際或潛在環境危害，已\r\n      違反該方案訂定目的「維護環境衛生與公共安全」，仍應\r\n      依廢棄物清理法之相關規定辦理。觀諸行政院環境保護署\r\n      91年12月25日環署廢字0000000000號發布「從事事業廢棄\r\n      物再利用涉及違法清除處理及再利用認定原則」第 3點：\r\n      「清除公告或許可再利用廢棄物者，應符合中央目的事業\r\n      主管機關規定之事業廢棄物送往再利用機構再利用前之清\r\n      除方式，其違反者，以違反本法第39條規定處以行政罰。\r\n      清除者任意棄置公告或許可再利用廢棄物…，以違反本法\r\n      第41條或第42條規定處以行政罰。前述違規情形另有本法\r\n      第45條、第46條規定情形之一者，則同時移送法院科以行\r\n      政刑罰」，亦為相同意旨，即認縱屬營建剩餘土石方之處\r\n      理，未依該方案之規定辦理而任意棄置者，仍屬違反廢棄\r\n      物清理法第41條規定，並仍有同法第46條規定之適用，最\r\n      高法院著有103年度台上字第3368號、103年度台上字第36\r\n      29號、103年度台上字第3367號、103年度台上字第2502號\r\n      、102年度台上字第2817號、102年度台上字第2592號判決\r\n      意旨可參。末按廢棄物清理法於 63年7月26日制定公布，\r\n      原第 2條規定廢棄物為一般廢棄物：垃圾、糞尿、動物\r\n      屍體及其他已失原效用或足以污染環境衛生之固體或液體\r\n      廢棄物。事業廢棄物：由事業單位生產過程所產生之灰\r\n      渣、污泥、廢油、廢酸、廢鹼、廢塑膠及其他廢化學物質\r\n      或經主管機關認定之廢棄物。於74年11月20日修正為一\r\n      般廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產\r\n      生足以污染環境衛生之固體或液體廢棄物。事業廢棄物\r\n      ，分為有害事業廢棄物：由事業機構所產生具有毒性、危\r\n      險性，其濃度或數量足以影響人體健康或污染環境之廢棄\r\n      物；一般事業廢棄物：由事業機構所產生有害事業廢棄物\r\n      以外之廢棄物。現行廢棄物清理法第 2條僅就上開條文為\r\n      文字上修正，是倘符合廢棄物清理法第 2條之規定即有本\r\n      法適用餘地。惟有關事業廢棄物之再利用，目的事業主管\r\n      機關，基於主管立場所設置處理設施之處理及廢棄物之再\r\n      利用等規定，因欠缺法源依據，故於 88年7月14日修正公\r\n      布廢棄物清理法第 13條第6項規定：「事業廢棄物再利用\r\n      許可、廢止與應遵行事項之管理辦法，由中央主管機關定\r\n      之。」（見立法院第四屆第一會期第十六次會議議案關係\r\n      文書第118頁），並於 90年10月24日將該規定移至現行法\r\n      第39條規定，是事業廢棄物本即受廢棄物處理法所規範，\r\n      倘中央目的事業主管機關就事業廢棄物之再利用制定相關\r\n      規定，而業主亦遵循相關規定辦理，例外不受廢棄物清理\r\n      法第28條、第41條規定之限制，倘未依照中央目的事業主\r\n      管機關制訂之規定辦理，自仍應受廢棄物清理法第28條、\r\n      第41條規定之限制。\r\n（二）查被告甲○○於警詢中供稱：我承包銓順洗衣有限公司過\r\n      濾槽陰井基礎開挖工程，我將施工剩餘的土方，僱用證人\r\n      曾彩耀、彭天勝將土方運送至系爭土地傾倒，並僱用證人\r\n      林雲騰於系爭土地駕駛怪手回填土地，被告丁○○說可以\r\n      拿到那邊去堆置，但要將系爭土地填平，授權書是被告丁\r\n      ○○先生即被告乙○○寫的，系爭土地非合法的土資場，\r\n      我也沒有領有清運事業廢棄物許可執照或證明文件等語（\r\n      見警卷第1頁至第3頁）；本院審理中供稱：這個工程是我\r\n      承包的，也不需要向任何機關申請，當天在挖過濾槽陰井\r\n      時，我人在銓順洗衣有限公司，我們是先做基礎開挖，現\r\n      場挖出來的土石部分土石先回填後，多出的部分因為就是\r\n      乾淨的土石方，所以我沒有做分類就直接請司機運到系爭\r\n      土地傾倒等語（見本院卷第74頁、第97頁），參以證人曾\r\n      彩耀於警詢中證稱：被告甲○○叫我開車載運土方，這些\r\n      土方是我從花蓮市美工六街 1間洗衣場的後面載運出來，\r\n      載運到系爭土地就將土方全部傾倒在系爭土地等語（見警\r\n      卷第20頁至第21頁）、證人彭天盛於警詢中證稱：被告甲\r\n      ○○僱用我清運土膏，這些污泥是我從花蓮市美工六街 1\r\n      間洗衣場的後面載運出來，載運到系爭土地就將污泥全部\r\n      傾倒在系爭土地等語（見警卷第24頁至第25頁）、證人林\r\n      雲騰於警詢中證稱：當天我所駕駛怪手將污泥至營業貨車\r\n      曳引車鏟下並堆置於系爭土地上，營業貨車曳引車的駕駛\r\n      是證人曾彩耀、彭天盛，鏟下的污泥是用來回填土地之用\r\n      等語（見警卷第28頁至第29頁）。由被告甲○○前開供述\r\n      及證人曾彩耀、彭天盛、林雲騰前開證述可知，被告甲○\r\n      ○承包銓順洗衣有限公司之過濾槽陰井基礎開挖工程未向\r\n      花蓮縣政府申報含營建剩餘土石方處理計畫之建築施工計\r\n      畫書，而於工程施作後所產生之營建事業廢棄物，亦未經\r\n      具備法定資格及具廢棄物分類設備或能力之再利用機構，\r\n      將產生之營建事業廢棄物加以分類，即僱用證人曾彩耀、\r\n      彭天盛將營建事業廢棄物由施工處直接運送至系爭土地堆\r\n      置，並僱用證人林雲騰駕駛怪手，於系爭土地低窪處予以\r\n      回填，依上開說明，被告甲○○既未向花蓮縣政府申報，\r\n      亦未將營建事業廢棄物透過具備法定資格及具廢棄物分類\r\n      設備或能力之再利用機構加以分類，足見被告甲○○未依\r\n      內政部所頒佈之「營建剩餘土石方處理方案」及「營建事\r\n      業廢棄物再利用種類及管理方式」等規定辦理，自仍應受\r\n      廢棄物清理法第28條及41條規定之限制，是被告甲○○未\r\n      領有廢棄物清除、處理許可文件，而從事廢棄物之清除、\r\n      處理之犯行；被告乙○○、丁○○未經主管機關許可，提\r\n      供土地回填、堆置廢棄物之犯行，均堪予認定。辯護人前\r\n      開所辯，尚不足採。\r\n三、綜上，本件事證明確，被告犯行堪以認定，應依法論科。\r\n四、論罪科刑部分\r\n（一）按廢棄物清理法第 46條第3款，係規定未經主管機關許可\r\n      ，提供土地回填、堆置廢棄物；其第 4款所規定之「清除\r\n      」及「處理」，依行政院環境保護署發布之「事業廢棄物\r\n      貯存清除處理方法及設施標準」第 2條之規定，「清除」\r\n      則指事業廢棄物之收集、運輸行為；至「處理」則包含「\r\n      （1）中間處理： 指事業廢棄物在最終處置或再利用前，\r\n      以物理、化學、生物、熱處理或其他處理方法，改變其物\r\n      理、化學、生物特性或成分，達成分離、減積、去毒、固\r\n      化或穩定之行為。（2）最終處置： 指衛生掩埋、封閉掩\r\n      埋、安定掩埋或海洋棄置事業廢棄物之行為。」是核被告\r\n      甲○○所為，係犯廢棄物清理法第 46條第4款之非法清理\r\n      廢棄物罪；被告乙○○、丁○○所為，均係犯廢棄物清理\r\n      法第 46條第3款之非法清理廢棄物罪。又被告甲○○利用\r\n      不知情之證人曾彩耀、彭天盛為清除一般事業廢棄物及利\r\n      用不知情之證人林雲騰為處理一般事業廢棄物以遂行其犯\r\n      行，為間接正犯；被告乙○○、丁○○間就上開犯行間，\r\n      有犯意聯絡及行為分擔，應論以共同正犯。又被告甲○○\r\n      先後利用證人曾彩耀、彭天盛清除一般事業廢棄物，係於\r\n      密切接近之時間及同地實施，侵害同一法益，各行為之獨\r\n      立性極為薄弱，且係出於同一目的，依一般社會健全觀念\r\n      ，在時間差距上，難以強行分開，應視為數個舉動之接續\r\n      施行，合為包括之一行為予以評價，屬接續犯。\r\n（二）爰以行為人之責任為基礎，審酌被告甲○○有違反兒童及\r\n      少年性交易防制條例、廢棄物清理法、稅捐稽徵法、竊盜\r\n      等前科紀錄，素行不佳，有臺灣高等法院被告前案紀錄表\r\n      在卷可參，又被告乙○○、丁○○前無前科，素行良好，\r\n      有臺灣高等法院被告前案紀錄表在卷可參，被告甲○○於\r\n      前開違反廢棄物清理法，明知其未領有廢棄物清除、處理\r\n      許可文件，不得從事廢棄物之貯存、清除、處理等事務，\r\n      竟仍將其承造工程所得之泥、沙、土石未依廢棄物清理法\r\n      規定處理，其行為不僅使營建事業廢棄物未能充分再利用\r\n      ，更造成環境污染，而被告乙○○、丁○○明知渠等使用\r\n      之系爭土地為農牧用地，且未得主管機關同意得供作回填\r\n      、堆置廢棄物，竟提供被告甲○○傾倒營建事業廢棄物，\r\n      渠等行為均非法所許，惟考量渠等犯後坦承犯行、渠等之\r\n      智識程度及目前經濟狀況，分別量處如主文所示之刑，以\r\n      資懲儆。\r\n（三）查被告乙○○、丁○○前均無任何前科紀錄，已如前述，\r\n      係因一時失慮而為上開犯行，而被告乙○○、丁○○於警\r\n      詢、偵查及本院審理中均坦承犯行，足見渠等尚知悔悟，\r\n      而渠等提供系爭土地予被告甲○○並未收取任何對價，且\r\n      事後亦將系爭土地清運乾淨，有現場照片在卷可參，信其\r\n      二人經此科刑教訓，應無再犯之虞，本院認對其等所宣告\r\n      之刑以暫不執行為適當，爰均併予宣告緩刑4年。\r\n（四）末查被告甲○○以證人曾彩耀、彭天盛分別駕駛車牌號碼\r\n      000-00、718-GX號營業貨運曳引車用以清運一般事業廢棄\r\n      物，然車牌號碼000-00號營業貨運曳引車係登記於花宜交\r\n      通有限公司、車牌號碼000-00號營業貨運曳引車係登記於\r\n      福企通運有限公司，有公路監理電子閘門查詢資料在卷可\r\n      參，上開車輛是否為被告甲○○所有已非無疑。此外，車\r\n      牌號碼000-00、718-GX號營業貨運曳引車，並非專供被告\r\n      甲○○為清除廢棄物之用，且營業貨運曳引車價值甚高，\r\n      與被告甲○○本次未依廢棄物清理法規定將一般事業廢棄\r\n      物交由合法土資場所得之利益相較，倘予以沒收，有違比\r\n      例原則，爰不依刑法第38條第1項第2款宣告沒收。\r\n據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第\r\n46條第3款、第4款，刑法第11條前段、第28條、第 74條第1項第\r\n1款，第判決如主文。\r\n本案經檢察官簡淑如到庭執行職務\r\n中    華    民    國   104    年    6     月    16    日\r\n                  刑事第二庭  審判長  法  官  黃光進  \r\n                                      法  官  黃柏憲\r\n                                      法  官  陳協奇\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   104    年    6     月    16    日\r\n\r\n                                      書記官  陳緯宇\r\n\r\n辯護人依據刑事訴訟法第346條、公設辯護人條\r\n例第17條及律師法第32條第2項、第36條等規定之意旨，尚負有\r\n提供法律知識、協助被告之義務（含得為被告之利益提起上訴，\r\n但不得與被告明示之意思相反）。\r\n\r\n附錄本案論罪科刑法條\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"}