{"JID":"HLDM,104,訴緝,15,20150603,1","JYEAR":"104","JCASE":"訴緝","JNO":"15","JDATE":"20150603","JTITLE":"違反廢棄物清理法","JFULL":"臺灣花蓮地方法院刑事判決　　　　　　 104年度訴緝字第15號\r\n公　訴　人　臺灣花蓮地方法院檢察署檢察官\r\n被　　　告　張文卿\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（88年度\r\n偵字第3541號、89年度偵字第2559、2707號），本院判決如下：\r\n    主  文\r\n本件免訴。\r\n    理  由\r\n一、公訴意旨略以：同案被告謝得麟係得麟興業有限公司之負責\r\n    人，尚未依規定領有廢棄物清除、處理許可證或核備文件，\r\n    竟於民國88年5月至8月間，同案被告謝德麟將自易增股份有\r\n    限公司處得來之易燃性有害事業廢棄物，另轉交被告張文卿\r\n    、案外人黃錫傳（由檢察官另行起訴）等人，運至花蓮地區\r\n    代為處理、棄置。被告與案外人黃錫傳2 人，基於共同犯意\r\n    ，推由案外人黃錫傳將自同案被告謝得麟處運得來之有害事\r\n    業廢棄物一批，棄置於花蓮市○○路00號之1 、花蓮縣吉安\r\n    鄉○○村000 號等處。嗣於88年8月17日下午2時許，為行政\r\n    院環境保護署稽查員及環保警察隊會同花蓮縣環保局循線破\r\n    獲，因認被告共同涉嫌違反廢棄物清理法第22條第2項第4款\r\n    之非法清理廢棄物罪嫌。\r\n二、案件時效已完成者，應諭知免訴之判決，且得不經言詞辯論\r\n    為之，刑事訴訟法第302 條第2款、第307條定有明文；於中\r\n    華民國94年1月7日刑法修正施行前，其追訴權或行刑權時效\r\n    已進行而未完成者，比較修正前後之條文，適用最有利於行\r\n    為人之規定，為刑法施行法第8條之1所明定。此一因行為後\r\n    法律變更，所為新舊法比較之適用，應就罪刑有關之一切情\r\n    形，比較其全部之結果，而為整體之適用，不能割裂而分別\r\n    適用有利之條文。本件被告行為後，刑法第80條、第83條業\r\n    經修正，同時刪除刑法第81條，並於95年7月1日施行，被告\r\n    被訴之違反廢棄物清理法第22條第2項第4款之非法清理廢棄\r\n    物罪嫌（被告行為後廢棄物清理法第22條第2 項業於90年10\r\n    月24日修正公布，並於同年月26日生效施行，修正後移列為\r\n    第46條第1項，其最重本刑未修正），其法定本刑為5年以下\r\n    有期徒刑，依修正前刑法（下稱舊法）第80條第1項第2款規\r\n    定，其追訴權時效期間為10年；而修正後刑法（下稱新法）\r\n    同條則規定為20年。新法所定之追訴權時效期間較長，對行\r\n    為人不利，故本件關於追訴權之時效期間之計算，自應適用\r\n    舊法第80條第1項第2款之規定，關於追訴權時效之停止進行\r\n    及其期間與計算，亦應一體適用舊法之規定。另案經提起公\r\n    訴或自訴，且在審判進行中，此時追訴權既無不行使之情形\r\n    ，自不發生時效進行之問題（司法院釋字第138 號解釋意旨\r\n    參照）。\r\n三、被告被訴違反廢棄物清理法第22條第2項第4款之非法清理廢\r\n    棄物罪嫌，法定最高本刑為有期徒刑5年，依舊法第80條第1\r\n    項第2 款之規定，其追訴權時效期間為10年，自其犯罪成立\r\n    之日即88年8 月15日（起訴書載明被告於88年5月至8月間，\r\n    與案外人黃錫傳基於犯意聯絡及行為分擔為前開犯行，不知\r\n    日者以當月15日為準）開始起算。檢察官於88年9 月14日開\r\n    始偵查，於89年9 月13日向本院提起公訴，在同年月26日繫\r\n    屬本院，嗣因被告逃匿，經本院於92年1月2日發布通緝，致\r\n    審判之程序不能繼續，有臺灣花蓮地方法院檢察署（下稱花\r\n    蓮地檢署）檢察官88年度偵字第3541號、89年度偵字第2559\r\n    、2707號起訴書、蓋有本院收文戳之花蓮地檢署89年9 月26\r\n    日花檢博自字第17594 號函、本院92年1月2日92年花院生刑\r\n    庚緝字第1 號通緝書在卷足憑。本案追訴權之時效期間應加\r\n    計因通緝而停止之2 年6月期間，共計為12年6月，惟自檢察\r\n    官開始偵查（即88年9月14日）至本院發布通緝（即92年1月\r\n    2日），依司法院釋字第138號解釋，此時追訴權時效既無不\r\n    行使之情形，並無時效進行問題，自應加計此部分期間，再\r\n    扣除該案起訴（即89年9月13日）至繫屬本院期間（即89年9\r\n    月26日），是被告違反廢棄物清理法第22條第2項第4款之非\r\n    法清理廢棄物罪嫌追訴權時效應於104年5月20日即告完成。\r\n    綜上所述，被告所犯之違反廢棄物清理法第22條第2項第4款\r\n    之非法清理廢棄物罪嫌，其追訴權時效已完成，揆諸前揭說\r\n    明，爰不經言詞辯論，逕為免訴判決之諭知。\r\n據上論斷，應依刑事訴訟法第302 條第2款、第307條，判決如主\r\n文。\r\n中    華    民    國     104    年    6    月    3    日\r\n                  刑事第四庭    審判長法  官  黃鴻達\r\n                                      法  官  戴韻玲\r\n                                      法  官  梁昭銘\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\r\n送上級法院」。\r\n中    華    民    國   104    年    6     月    5     日\r\n                                      書記官  洪大貴"}