{
  "JID": "TPSM,98,台上,5711,20091002",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "5711",
  "JDATE": "20091002",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第五七一一號\r\n上　訴　人　台灣高等法院高雄分院檢察署檢察官\r\n被　　　告　甲○○\r\n選任辯護人　吳澄潔律師\r\n上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院高\r\n雄分院中華民國九十六年五月二十四日第二審判決（九十六年度\r\n上訴字第六七一號，起訴案號：台灣屏東地方法院檢察署九十五\r\n年度偵字第四六三四號)，提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決以公訴意旨略稱：被告甲○○受僱於陳秀娟（已經\r\n第一審判刑，並附條件緩刑確定）經營之廣聯環保企業行（領有\r\n丙級廢棄物清除許可證），擔任駕駛車牌一二二－ＱＺ號自用大\r\n貨車（非屬主管機關核准之清除車）之司機，竟與陳秀娟出於共\r\n同犯意聯絡，駕駛上揭貨車前往屏東市某不詳建築工地，將混雜\r\n廢混凝土塊、廢木材、廢椅墊、廢塑膠之一般事業廢棄物，載至\r\n陳秀娟所有之屏東縣埔鄉○○段第七三三之一地號土地上傾倒\r\n、堆置，而未依上揭許可證內容清除廢棄物。嗣於民國九十五年\r\n八月一日下午，為環保稽查人員會同警員當場查獲，因認被告涉\r\n有共同違反廢棄物清理法第四十六條第一項第四款後段之未依廢\r\n棄物清除許可文件內容清除廢棄物罪嫌。經審理結果，認為不能\r\n證明被告犯罪，而撤銷第一審（關於被告部分）之科刑判決，改\r\n判被告無罪。固非無見。\r\n惟查：、判決主文須與理由互相適合，倘有齟齬，當有判決\r\n理由矛盾之違法，足以構成撤銷之原因。原判決理由所說明者，\r\n均係專就被告一人為判斷，然則其主文第一項諭知：「原判決撤\r\n銷」，即將第一審所為對於被告及陳秀娟之科刑判決全部予以撤\r\n銷，顯有主文與理由矛盾之違失。、證據之取捨及證明力之判\r\n斷，雖屬事實審法院自由判斷之職權，但此項職權之行使，仍受\r\n經驗法則、論理法則之支配，始為適法，觀諸刑事訴訟法第一百\r\n五十五條第一項規定意旨即明。而與待證事實有重要關係，在客\r\n觀上應認有調查之必要性，為認定事實、適用法律基礎之證據，\r\n雖已調查，倘仍未完全明瞭者，要與未經調查無異，遽行判決，\r\n非無證據調查職責未盡之違法。又政府為有效清除、處理廢棄物\r\n，改善環境衛生，維護國民健康，制定廢棄物清理法，以行政院\r\n環境保護署（下稱環保署）為中央行政主管機關（第一條、第四\r\n條），將廢棄物分為一般廢棄物及事業廢棄物二大類，後者又分\r\n為有害事業廢棄物與一般事業廢棄物二種，就各種、類廢棄物之\r\n清理，分別予以規範（第二章、第三章），並以立法授權方式，\r\n於第三十六條第二項規定：「……事業廢棄物之貯存、清除、處\r\n理方法及設施標準，由中央主管機關（按指環保署）定之。」並\r\n為確保其行政目的之達成，於第四十一條第一項前段規定從事廢\r\n棄物清除、處理業務者，應申請核發許可文件；於第四十二條規\r\n定關於廢棄物清除處理機構應具備之條件、自有設施、分級、專\r\n業技術人員設置、許可……等事項之管理辦法，亦由中央主管機\r\n關定之。但鑑於喪失原來效用之廢棄物，並非一無是處，尚非不\r\n能在規劃下變更原用途，使臻物盡其用之理想，斯為再利用，乃\r\n於第三十九條第一項規定：「事業廢棄物之再利用，應依中央目\r\n的事業主管機關（按指各特定需用物料之主管機關，有別於環保\r\n署）規定辦理，不受第二十八條、第四十一條之限制。」而於第\r\n五十二條第一項規定違反該第三十九條第一項規定者，應受行政\r\n罰鍰。復於第四十六條第四款規定；「未依第四十一條第一項規\r\n定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處\r\n理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢\r\n棄物」者，應受刑事處罰。環保署九十一年十二月二十五日環署\r\n廢字第０九一００九一一五一號「從事事業廢棄物再利用涉及違\r\n法清除處理及再利用認定原則」（第三則）並指明兼採行政罰鍰\r\n與刑事處罰之兩罰處遇方式。同署復依該法第三十六條第二項，\r\n發布「事業廢棄物貯存清除處理方法及設施標準」一種，其中第\r\n二條即明確定義：「貯存：指事業廢棄物於清除、處理前，放\r\n置於特定地點或貯存容器、設施內之行為。清除：指事業廢棄\r\n物之收集、運輸行為。處理：指下列行為：、中間處理：指\r\n事業廢棄物在最終處置或再利用前，以物理、化學、生物、熱處\r\n理或其他處理方法，改變其物理、化學、生物特性或成分，達成\r\n分離、減積、去毒、固化或穩定之行為。、最終處置：指衛生\r\n掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。、\r\n再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為\r\n原料、材料、燃料、填土或其他經中央目的事業主管機關認定之\r\n用途行為，並應符合其規定者。清理：指（上揭）貯存、清除\r\n或處理事業廢棄物之行為。……」尚依該法第四十二條規定，發\r\n布「公民營廢棄物清除處理機構許可管理辦法」一種，依其第二\r\n條規定，將廢棄物之清理（廣義意義）機構分為「廢棄物清除機\r\n構」、「廢棄物處理機構」及「廢棄物清理（狹義意義）機構」\r\n三大類，再於第七條就各類機構，依其所從事之業務範圍大小與\r\n設置之專技員額多寡，予以分級（清除機構分成甲、乙、丙三級\r\n；其他二類機構皆分為甲、乙二級）。可見上揭廢棄物清理法第\r\n四十六條第四款前段所定「未依第四十一條第一項規定領有廢棄\r\n物清除、處理許可文件，從事廢棄物貯存、清除、處理」之情形\r\n，當兼指根本未依法申准許可文件（即無照營業），及雖領有某\r\n類許可文件，而執行另類未經許可之業務（即跨類營業）者，後\r\n者恰與僅有自小客車駕照，卻開營業汽車肇事致死、傷，既乏適\r\n當執照，即等同無照，應依道路交通管理處罰條例第八十六條第\r\n一項規定加重其刑之法理相同；而持有層次較低級別之許可證者\r\n，從事較高級別之同類業務，則屬同條款後段所定「未依廢棄物\r\n清除、處理許可文件內容貯存、清除、處理廢棄物」之範疇。另\r\n「由於營建工程剩餘之土石方，可經多元化加工回收處理作為骨\r\n材產品使用，成為再生利用之土石方資源」，內政部因而本於營\r\n建目的事業主管機關之立場，釐訂「營建剩餘土石方處理方案」\r\n（八十年五月二日訂頒，嗣後復有多次修正，以下以行為時即九\r\n十二年九月十六日訂頒者為準），作為施政方針，其中「貳、適\r\n用範圍」，揭示「本方案所指營建剩餘土石方之種類，包括建築\r\n工程、公共工程及相關拆除施工所產生之剩餘泥、土、砂、石、\r\n磚、瓦、混凝土塊」（八十九年五月十七日所訂頒者，尚載明「\r\n惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、\r\n竹片、紙屑、瀝青等廢棄物」），「柒－六」並載明上開可再生\r\n利用之土石方，應限於政府核准設置、具有相關機具設備之土資\r\n場，進行暫屯、堆置、破碎、分類、回收、轉運、加工處理，（\r\n上揭八十九年訂頒者，更於「柒－七」指出「部分地方政府對於\r\n營建剩餘土石方處理事務，仍由環保機關主辦，而未移交工務或\r\n建設機關主政，地方政府宜依業務職權劃分轉由主管（辦）建築\r\n或工程機關接辦……」），嗣又本此政策，依廢棄物清理法第三\r\n十九條第二項，訂頒「營建事業廢棄物再利用管理辦法」一種，\r\n於第六條規定：（經該部）公告（足供）再利用之事業廢棄物，\r\n得逕依公告之管理方式進行再利用（按即毋庸先行申請許可），\r\n但其第五條第一項規定，應將進行清運及再利用之日期、（廢棄\r\n物）種類、名稱、數量、用途、事業（即營業別）、再利用機構\r\n、再利用方式及處置證明，作成紀錄，妥善保存三年以上，留供\r\n查核。同部復因此公告「營建事業廢棄物再利用種類及管理方式\r\n」（曾經多次修正，於此以行為時者為準）一種，作為配套措施\r\n，將營建混合物（即夾雜金屬屑、玻璃碎片、塑膠類、木屑等物\r\n之營建剩餘土石）列為屬於上揭第六條所定得逕依公告之管理方\r\n式進行再利用之物品（編號八），指定其再利用之用途為：「營\r\n建工程材料、工程填地及道路工程級配料、工程填地材料、骨材\r\n及建材原料、混凝土添加材料、磚瓦原料等」，至其因分類作業\r\n所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，仍依該同一\r\n公告之各該廢棄物類之管理方式辦理（以上見第二點）；並限定\r\n再利用機構應具有將各種廢棄物予以分類之設備、能力且經核准\r\n設立之「土資場或回收再利用之處理場所」，或「資源分類處理\r\n場」，或「依營建廢棄物共同清除處理機構管理辦法許可並核發\r\n登記證之機構（按條件益為嚴格）」；復明定「貯存場所應設有\r\n符合規定防塵設施及排水收集處理設施」（以上分見第三、四、\r\n六點）。足見關於營建廢棄物之再利用管理，乃屬營建部門，而\r\n非環保單位。原判決理由四－內，既說明被告所傾倒之廢棄物\r\n，係屬混雜木板（片）、塑膠袋（繩）之土石、混凝土、磚塊，\r\n為內政部公告得供再利用之營建混合物，然「雇主陳秀娟未具有\r\n從事營建混合物再利用機構之資格，現場亦無分類設施及防止滲\r\n漏、溢散之措施」，而採屏東縣環保局現場稽查人員朱衽禾之證\r\n言（此部分再詳後述），認被告之行為僅僅違反廢棄物清理法第\r\n三十九條有關再利用之規定，屬行政罰範圍，不應令負同法第四\r\n十六條（贅載已修正刪除第二項前之「第一項」三字）第四款之\r\n罪責（見原判決第四頁），既非向主管營建混合物再利用業務之\r\n工程單位查詢，攸關公平正義之維護，已有證據調查職責未盡之\r\n違失。且罔顧陳秀娟坦言：伊雖有丙級廢棄物「清除」（有別於\r\n另類之「處理」及「清理」）許可證（下稱丙級許可證），但非\r\n屬應經許可之廢棄物分類場所，未設有破碎石、磚之機具，系爭\r\n廢棄物依規定本應送至焚化爐處理，因慮及路遙價昂，乃「就地\r\n回填」等語之警詢筆錄（見警卷第二宗第十、十一頁）；該丙級\r\n許可證所登記之清除車輛牌照為「ＺＵ－九０三五」（見警卷第\r\n二宗第十七、十八頁；有別於被告所駕之一二二－ＱＺ）；顯示\r\n係逕將營建混合物就地回填之現場照片（同上卷第二十四至三十\r\n四頁）等諸多不符合再利用規定之證據資料，而未確實分辨廢棄\r\n物貯存、清除、處理之不同法律意涵，逕認該當於「處理」項下\r\n之再利用行為概念，是否符合客觀存在之經驗法則、論理法則，\r\n亦非無再酌之餘地。縱若確屬再利用之行為，原審認違反廢棄物\r\n清理法，無行政罰與刑事罰之兩罰規定適用，仍有法則適用不當\r\n之違誤。、證人，須以其直接親歷之事實作為基礎而為陳述，\r\n具有不可替代性，然所憑者，係其五官之知覺作用，專指自然人\r\n，難免若干程度之主觀性，而法院認定事實，則須客觀、公平，\r\n如欲強將證人之主觀成分抽離，並不切實際，是刑事訴訟法第一\r\n百六十條規定：「證人之個人意見或推測之詞，除以實際經驗為\r\n基礎者外，不得作為證據。」反面意旨即在調和事實客觀存在與\r\n感覺主觀認知間之衝突，法院得經由證人實際經驗之說明，判斷\r\n其證言之憑信性，是法院就此例外得為證據之實際經驗所本之事\r\n項，自當說明，俾與同法第一百五十五條第一項關於依據經驗法\r\n則、論理法則而為判斷之規定相呼應，得受客觀之檢驗。又鑑定\r\n，乃係有特別知識經驗之第三人（含自然人、法人及機構），依\r\n其特別之專業知識、能力，就客觀存在之事物或現象，陳述其判\r\n斷之意見，因祇重在專業能力，故無不可替代性。然其進行鑑定\r\n之際，亦有因親歷其境，由感官作用，獲悉某些毋庸專業、一般\r\n人均能知覺之事實者，就此而言，即與尋常之證人無異，同具不\r\n可替代性，學理上稱為鑑定證人，同法第二百十條規定：「訊問\r\n依特別知識得知已往事實之人者，適用關於人證之規定。」即本\r\n斯旨，如有具結義務，應依同法第一百八十九條規定，命其出具\r\n證人結文；然若所供偏重於須依特別知識經驗，報告其判斷意見\r\n者，仍為鑑定人，命依同法第二百零二條規定提出鑑定人之結文\r\n為已足，當予分辨。原審依被告所請，傳喚朱衽禾到庭作證，供\r\n稱伊為屏東縣環保局人員，前往系爭現場稽查，發現被告駕車裝\r\n載營建混合廢棄物，正要傾倒地面，廢棄物中約七、八成為混泥\r\n塊、磚石，其他夾雜廢木材、廢塑膠等物，雖雇主陳秀娟不具土\r\n資場資格，亦未設備再利用機具，但有小部分之分類，乃仍認定\r\n係再利用行為，違反廢棄物清理法第三十九條規定，屬行政罰範\r\n疇等語（見原審卷第四十三、四十四頁），原判決將之採納，憑\r\n為適用法律判斷之依據（見原判決第四頁第七至十三，十八至二\r\n十三行），微論其所言之再利用，並不符合內政部上揭管理方式\r\n（含限定用途及設備）之規定，業見前述，證明力如何，已堪慎\r\n酌，其在庭受詰問、陳述之身分，就所供內容以觀，究竟係證人\r\n或鑑定人或鑑定證人？原判決未予以分辨、說明，尚嫌理由欠備\r\n。以上，或為檢察官上訴意旨所指摘，或屬本院得依職權調查之\r\n事項，應認原判決具有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十八　年　  十  　月　  二    日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  花　滿　堂\r\n                                法官  黃　正　興\r\n                                法官  陳　東　誥\r\n                                法官  林　錦　芳\r\n                                法官  洪　昌　宏\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月　　六　　日\r\n                                                      Ｖ"
}