{
  "JID": "TPSM,98,台上,6108,20091022",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "6108",
  "JDATE": "20091022",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第六一０八號\r\n上　訴　人　甲○○\r\n選任辯護人　呂翊丞律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十六年五月十日第二審判決（九十六年度上訴字第一０八五\r\n號，起訴案號：台灣基隆地方法院檢察署九十四年度偵字第二一\r\n五二號），提起上訴，本院判決如下：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院。\r\n    理  由\r\n本件原判決認定上訴人甲○○有其事實欄所載任意棄置有害事業\r\n廢棄物犯行，因而維持第一審論其以任意棄置有害事業廢棄物罪\r\n，處有期徒刑一年二月之判決，駁回上訴人在第二審之上訴；固\r\n非無見。\r\n惟查：、本件原判決於事實欄內認定，甲○○明知用畢之YC－\r\n328S清洗劑溶液，係屬易燃性有害事業廢棄物，應委由領有廢棄\r\n物清除、處理許可文件業者，進行適法之儲藏、清除、處理，不\r\n得任意棄置。竟自民國九十三年十二月底起，基於違反廢棄物清\r\n理法之犯意，於一太電子公司使用上開清洗劑過程中，任意棄置\r\n上開清洗劑廢溶液之有害事業廢棄物。迄九十四年一月二十九日\r\n，因該公司附近排水溝內累積過多此類易燃性物質，遇不明火源\r\n而引發氣爆，方經警循線查獲等情（見原判決事實欄第一段）。\r\n如果無訛，則上訴人自九十三年十二月底起至九十四年一月二十\r\n九日被查獲止，顯係多次任意棄置有害事業廢棄物。而修正前廢\r\n棄物清理法第四十六條第一項第一款規定：「任意棄置有害事業\r\n廢棄物」，本質上任何人任意棄置有害事業廢棄物均應成立本罪\r\n。與同條項第四款規定：「未依第四十一條第一項規定領有廢棄\r\n物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」，本\r\n質上具有反覆性與延時性，其數次從事廢棄物清除、處理，乃其\r\n業務本質使然，為包括的一罪，無連續犯迥異。換言之，修正前\r\n廢棄物清理法第四十六條第一項第一款並無「業務」性質，即無\r\n所謂包括的一罪，一行為應論以一罪，而有舊法連續犯之適用。\r\n是本件上訴人行為後，刑法之連續犯與廢棄物清理法第四十六條\r\n第二項之常業犯均已刪除，比較新、舊法, 自應以修正前廢棄物\r\n清理法第四十六條第二項之常業犯（或連續犯修正前廢棄物清理\r\n法第四十六條第一項第一款之罪）與修正後廢棄物清理法第四十\r\n六條第一項第一款數罪，比較何者有利於上訴人，方始適法。乃\r\n原判決見未及此，遽於理由內論述：上訴人基於承攬關係從事軟\r\n性印刷電路版加工而使用易燃性之清洗劑，其業務本身當然包括\r\n繼續性，亦即其罪質內涵本含有多次繼續反覆實行同一社會活動\r\n之性質，應屬單純一罪，尚無修正前刑法第五十六條規定之適用\r\n等旨（見原判決第十三頁第三至七行），洵有判決理由不備及適\r\n用法則不當之違誤。、稽諸卷內資料，本件火災氣爆之起火原\r\n因，經基隆市消防局鑑定結果，固認為：綜合現場勘查、證物鑑\r\n析結果及關係人所述，因化學廢水處理不慎排入水溝，後有煙蒂\r\n等火源掉落，引爆排水溝內易燃性液體之可能性較大等詞（見偵\r\n字第二一五二號卷第二八至四０頁）。然上訴人於審理中提出\r\n台灣省建築師公會基隆市辦事處製作之鑑定報告書，證明一太電\r\n子公司所在之基隆市○○路六一六號四樓後側排水孔之排水，應\r\n非直接排至六一六號門前之排水溝乙情（見原審卷上證一）。二\r\n機構鑑定結果不同，原判決未說明其取捨論斷之理由，已屬理由\r\n不備。又第一審檢察官命檢察事務官於九十四年十一月十五日上\r\n午十時二十分，督同基隆市消防局勘驗現場結果，經由上訴人陪\r\n同環保局人員至超音波清洗槽附近水管，倒入1858ml牛奶於水管\r\n中，但於屋前排水溝並未發現牛奶流出乙端，有當次勘驗筆錄足\r\n憑（見偵字第二一五二號卷第六頁）。若果不虛，似屬有利於\r\n上訴人之證據，原判決就上開證據未說明不予採納之理由，即逕\r\n予摒棄不採，亦嫌理由欠備。以上或為上訴意旨所指摘，或為本\r\n院得依職權調查之事項，應認有撤銷原判決發回更審之原因。至\r\n原判決理由乙欄第五段說明不另為無罪諭知部分，因公訴人認與\r\n前揭論罪部分有裁判上一罪關係，基於審判不可分原則，應併予\r\n發回。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十八　年　  十  　月  二十二  日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  洪　文　章\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  黃　梅　月\r\n                                法官  邱　同　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  十  　月  二十六  日\r\n                                                     ｍ"
}