{
  "JID": "TPSM,98,台上,5665,20091001",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "5665",
  "JDATE": "20091001",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第五六六五號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十六年五月二日第二審判決（九十六年度上訴字\r\n第二二六號，起訴案號：台灣雲林地方法院檢察署九十三年度偵\r\n字第四０二五號，九十三年度核退偵字第一二二號），提起上訴\r\n，本院判決如下：\r\n    主  文\r\n原判決關於甲○○、乙○○部分撤銷，發回台灣高等法院台南分\r\n院。\r\n    理  由\r\n本件原判決認定：、上訴人甲○○未依法領取廢棄物清除、處\r\n理許可文件，與王瑞豐（另案由檢察官偵查）共同從事廢棄物清\r\n除之犯意，由王瑞豐委託甲○○運輸湘緣企業行（王瑞豐為代理\r\n人）向川鋁股份有限公司（下稱川鋁公司，設台南縣永康市○○\r\n○路八三一號，原負責人為莊新正，另案由台灣彰化地方法院審\r\n理）所購得，再轉售予吳英烽（另案由檢察官偵查）並經吳英烽\r\n指定運送至特定地點，其內裝有鋁灰渣與集塵灰等一般事業廢棄\r\n物之太空包，甲○○即指派童信雄、湯榮芳及其他不詳姓名之員\r\n工，自民國九十三年二月一日起，先以福峰交通有限公司名義，\r\n前往川鋁公司載運上揭太空包至指定之地點，繼於九十三年二月\r\n二十二日再以誠益汽車貨運有限公司（下稱誠益公司）名義與湘\r\n緣企業行簽約，至九十三年十月十一日止，運送上開太空包一般\r\n廢棄物至原判決附表（下稱附表）所載之地點及其他處所，共計\r\n約六千四百六十二包（每包約重一公噸），另以散裝方式運送八\r\n十三台。嗣於九十三年三月二十六日，童信雄、湯榮芳（均由檢\r\n察官為緩起訴處分）駕駛大貨車運送太空包至雲林縣斗六市○○\r\n○○段七三之二、七四之二號土地時為警查獲。、另吳英烽僱\r\n請未取得廢棄物清除處理許可證之乙○○，基於共同違法貯存一\r\n般事業廢棄物之犯意，由乙○○於九十三年三月二十四日起，在\r\n雲林縣斗六市○○○○段七三之二、七四之二號土地上，擔任挖\r\n土機司機整地，貯存該等太空包，於同年月二十六日十四時二十\r\n分許被警查獲等情。因而維持第一審論處甲○○共同連續未依規\r\n定領有廢棄物清除、處理許可文件，從事廢棄物清除罪刑；乙○\r\n○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物貯\r\n存罪刑部分之判決，駁回該部分上訴人等及檢察官在第二審之上\r\n訴，固非無見。\r\n惟查：、被告於偵審中為認罪之陳述，動機不一，有衷心悔悟\r\n者，亦有為求身體上或精神上痛苦之解脫者，更有係出於企圖得\r\n到某種利益或由於一定意圖而為之者，故未必即與真實相符。檢\r\n察官偵查犯罪，對於非重罪之案件（死刑、無期徒刑或最輕本刑\r\n三年以上有期徒刑以外之罪），法律賦予其訴追必要性之評價，\r\n於參酌刑法第五十七條所列事項及公共利益之維護，並經被告之\r\n同意，附加課以被告履行刑事訴訟法第二百五十三條之二第一項\r\n第三款至第六款所定一定負擔之義務時，得為緩起訴。檢察官與\r\n被告如達成「認罪並向公庫或指定之公益團體支付一定之金額，\r\n即給予一定期間緩起訴」條件之協議，被告據此向檢察官認罪。\r\n惟檢察官嗣後並未依協議結果為緩起訴處分，而仍予以起訴者，\r\n此屬檢察官偵查裁量結果之作為，尚與不正方法取證之情形有異\r\n。第以緩起訴處分原本即非被告所得享有之權利，自不能強求檢\r\n察官為之，然被告既係因信賴檢察官而為一定行為，基於保護人\r\n民正當合理之信賴，並參酌刑事訴訟法第四百五十五條之七規定\r\n：「法院未為協商判決者，被告或其代理人、辯護人在協商過程\r\n中之陳述，不得於本案或其他案件採為對被告或其他共犯不利之\r\n證據」之相同法理，於此情形，則被告先前向檢察官之認罪及因\r\n此所為之不利陳述，即應予以排除，不得作為證據，方符公平正\r\n義之精神。經查，上訴人等於九十三年十月四日檢察官訊問時，\r\n固均為認罪之陳述，惟檢察官係同時提出甲○○、乙○○各捐給\r\n犯罪被害人保護協會新台幣（下同）二萬元、一萬元，給予緩起\r\n訴期間一年之條件，並經上訴人等表示同意等旨（見九十三年度\r\n核退偵字第一二二號卷，下稱核退偵卷，第一０八頁正反面）。\r\n嗣檢察官又告知上訴人等有不適宜緩起訴之情形（見核退偵卷第\r\n一二三頁反面），並提起公訴。依此，則被告先前向檢察官所為\r\n認罪之陳述，得否作為證據使用，已非無疑。上訴人等在原審已\r\n抗辯在此等情形下所為認罪之供詞，不啻被詐欺取得，不得執為\r\n證據等由（見原審卷第九五、一０二頁）。乃原判決置而未理，\r\n仍援引甲○○、乙○○於偵查中檢察官訊問時所為之認罪，分別\r\n供為甲○○已知悉其所運送之物為一般事業廢棄物，及乙○○於\r\n偵查中之自白為真實之證據（見原判決第十二頁理由欄二、之\r\n，第十五頁理由欄三、之），其採證已難謂適法；復置甲\r\n○○多次爭辯其於承攬運送之前，係因憑信王瑞豐所提出經檢驗\r\n合格之清華科技股份有限公司、台灣檢驗科技股份有限公司等報\r\n告，及川鋁公司與湘緣企業行所簽訂買賣契約書之記載，因而確\r\n認所承攬運送者非屬一般事業廢棄物，其主觀上無違法之認識各\r\n情（見第一審卷第一二六、一二七頁，原審卷第一０二、一０\r\n三頁）於不問，未說明有何不足採信之理由，併有判決理由欠備\r\n之違法。、刑之量定，為求個案裁判之妥當性，法律賦予法院\r\n裁量之權。刑法上之共同正犯，應就全部犯罪結果負其責任，係\r\n基於共同犯罪行為，應由正犯各負全部責任之理論，然於科刑時\r\n則應審酌刑法第五十七條所列各款情狀，以行為人之責任為基礎\r\n，分別情節，為各被告量刑輕重之標準。共同正犯間固非必須科\r\n以同一之刑，但個案裁量權之行使，仍應受比例原則及平等原則\r\n之拘束，俾符合罪刑相當，使罰當其罪，輕重得宜。如共同正犯\r\n間之量刑輕重相差懸殊，於公平原則有悖，當非持法之平，即難\r\n謂為適法。依原判決之認定，上開太空包係川鋁公司接收自台中\r\n市至屏東縣等八縣市約三十家事業機構產生之非有害廢集塵灰、\r\n爐渣、金屬冶煉爐、非有害礦渣等一般事業廢棄物處理過程中所\r\n產生之剩餘物，因川鋁公司無法處理，乃價賣予湘緣企業行再轉\r\n賣給吳英烽，並由湘緣企業行之王瑞豐依吳英烽之指示，找來甲\r\n○○載運至附表所示地點堆置。如若無訛，則甲○○雖與川鋁公\r\n司原負責人莊新正、王瑞豐、吳英烽等人應成立共同正犯，然甲\r\n○○僅係承攬太空包之運送人，其犯案情節似較之於各該原所有\r\n人為輕。其中莊新正及王瑞豐另案起訴繫屬於台灣彰化地方法院\r\n（九十四年度訴字第二八一號），莊新正業經台灣高等法院台中\r\n分院九十七年度上更字第一六號判決，判處有期徒刑一年四月\r\n，減為有期徒刑八月確定（王瑞豐則通緝中）。原判決未審究及\r\n此，據以維持第一審科處甲○○有期徒刑二年六月之判決，對此\r\n共同正犯間之量刑，似不無輕重失衡相差懸殊之嫌，能否謂已符\r\n罪刑相當之原則，非無研求餘地，自有再詳加調查、明確審認之\r\n必要。、廢棄物清理法所謂之「從事廢棄物貯存、清除、處理\r\n」罪，其中之貯存，係指一般廢棄物於清除、處理前，放置於特\r\n定地點或貯存容器、設施內之行為；清除則指一般廢棄物之收集\r\n、運輸行為。依原判決認定之事實，乙○○係受僱於吳英烽，在\r\n甲○○指派之司機童信雄、湯榮芳等人駕駛大貨車載運太空包至\r\n雲林縣斗六市○○○○段七三之二、七四之二號土地傾倒時，由\r\n乙○○在該地擔任挖土機司機，負責整地工作。如果所認屬實，\r\n則乙○○所為是否該當於從事廢棄物貯存罪之要件，即不無研求\r\n之餘地。又依案內資料及另案台灣彰化地方法院檢察署檢察官九\r\n十三年度偵字第七九九０等號起訴書之記載，似均未認定吳英烽\r\n涉嫌犯罪。究竟吳英烽是否知情其所運送者為一般事業廢棄物，\r\n攸關乙○○所辯其不知情是否可採。原審未遑進一步調查釐清，\r\n並為必要說明，遽行判決，自欠允洽。以上或為上訴意旨所指摘\r\n，或為本院得依職權調查之事項，應認原判決關於甲○○、乙○\r\n○部分有撤銷發回更審之原因。至誠益公司上訴部分，業經原審\r\n於九十六年五月二十三日裁定駁回確定，併此敘明。\r\n據上論結，應依刑事訴訟法第第三百九十七條、第四百零一條，\r\n判決如主文。\r\n中　　華　　民　　國　九十八　年　　十　　月　　一　　日\r\n                      最高法院刑事第十三庭\r\n                          審判長法官  賴　忠　星\r\n                                法官  呂　丹　玉\r\n                                法官  吳　　　燦\r\n                                法官  施　俊　堯\r\n                                法官  蔡　名　曜\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月　　五　　日\r\n                                                      K"
}