{
  "JID": "TPSM,98,台上,5934,20091015",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "5934",
  "JDATE": "20091015",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第五九三四號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分\r\n院中華民國九十六年六月二十日第二審判決（九十六年度上訴字\r\n第七九○號，起訴案號：台灣屏東地方法院檢察署九十五年度偵\r\n字第六○七四號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○上訴意旨略稱：、上訴人所駕駛營\r\n業貨運曳引車，車斗覆蓋紗網為人工紗網，與其他有電動紗網蓋\r\n之車斗明顯不同，此除業據陳素蓮在原審證述外，復有為上訴人\r\n保養上揭車輛之李景賢可證。余東壁所證上訴人在傾倒時看到其\r\n在入口處，就將車斗放下，然後將車斗上之電動網蓋上等情，顯\r\n與事實不符。當時上訴人僅到達現場，尚未下車，亦未將人工紗\r\n網掀開，即遭查獲，根本沒有傾倒，是余東壁要翻開讓其拍照，\r\n上訴人才下車翻開紗網讓其拍照，若如余東壁所述，上訴人掀開\r\n網蓋傾倒後再蓋上，復又聽從其命再掀開，至少有三次掀、蓋行\r\n為，時間應相當冗長，絕無可能，足見余東壁所證與事實嚴重不\r\n符。、依現場照片所示，上訴人之車上廢棄物，整車滿載並無\r\n傾倒三分之一，若有傾倒一部分，何以余東壁沒有照出車上已有\r\n傾倒而留下空間之情形？原審不依確鑿之相片證據，聽信與相片\r\n不符之余東壁證詞，有判決不依卷內證據之違法。且陳素蓮之證\r\n言，與現場車輛之照片相符，警員羅彥承亦提供書面證詞證實他\r\n到現場時，上訴人之車輛滿載，可見上訴人並無傾倒三分之一廢\r\n棄物情事。余東壁之證言與其他證人所述矛盾，原審未詳為審究\r\n，亦未傳訊車體場之人員到場證述，遽採余東壁之證言，有調查\r\n未盡及判決理由矛盾、理由不備之違法。、上訴人僅是單純載\r\n運，並無貯存、清除、處理廢棄物之情形，且一到現場，即遭環\r\n保人員制止查獲，並未開始傾倒，之前傾倒在現場之廢棄物絕非\r\n上訴人所倒，原審認上訴人傾倒廢棄物，其認事用法俱有違誤云\r\n云。\r\n惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作\r\n用，認定上訴人確有駕駛營業貨運曳引車，自高雄市載運一般事\r\n業廢棄物至屏東縣瑪家鄉傾倒之犯行。因而撤銷第一審之判決，\r\n改判仍論處上訴人未依廢棄物清理法第四十一條第一項規定領有\r\n廢棄物清除、處理許可文件，從事廢棄物清除（累犯）罪刑（處\r\n有期徒刑一年二月），已詳細說明其採證認事之理由。所為論斷\r\n，亦俱有卷證資料可資覆按。且查：上訴第三審須以法律上之理\r\n由為其法定要件，不包括事實上之理由在內；亦即其上訴必限以\r\n指摘原判決違背法令之法律上理由，不得徒以事實認定之當否或\r\n事實問題之爭執等事實上之理由而為之。原審踐行證據調查程序\r\n後，以上訴人在警詢時、偵查中及第一審之自白，核與柯志成在\r\n警詢時及余東壁在原審中之證言，卷附屏東縣政府環保局環境稽\r\n查工作紀錄表、恆春地政事務所土地丈量成果圖所載及現場照片\r\n十幀所顯示傾倒廢棄物等情悉相符合，而據以認定上訴人有違反\r\n廢棄物清理法之犯行；並以陳素蓮在原審之供證，與上訴人前揭\r\n自白、余東壁之證詞及現場照片所示各情俱屬未合，而在判決中\r\n詳加敘明不足為有利上訴人論斷之理由，即無不依憑證據認定犯\r\n罪事實或有判決理由不備之違法。而余東壁在原審固證稱其查獲\r\n當時，上訴人就所載運之廢棄物已傾倒三分之一，然其旋進一步\r\n說明所傾倒之部分即警卷「第二十三頁照片有車輪壓痕的部分才\r\n是」（見原審卷第四四頁），是其先前所稱三分之一，僅係約略\r\n之概數，參諸警卷第二十一頁下面照片所示車斗尾端確有露出已\r\n無廢棄物之平台以觀，余東壁證述查獲時，上訴人已傾倒部分之\r\n廢棄物，與前揭現場照片所示即不生齟齬，原審予以採憑，要無\r\n上訴意旨指稱之違法。至該曳引車車斗之紗網究屬電動與否，乃\r\n單純之事實爭執，既不涉原判決違背法令之問題，自不得執為第\r\n三審上訴之適法理由。又上訴人及其辯護人在原審並未以車體場\r\n人員為證據方法，則原審認無為此部分調查之必要而未予傳喚，\r\n即無調查未盡之可言。再者，本院為法律審，除訴訟程序及刑事\r\n訴訟法第三百九十三條所列得依職權調查之事項外，不得為證據\r\n之調查。上訴人在本院提出警員羅彥承之書面證詞，核屬新證據\r\n，本院自無從審酌。其餘上訴意旨所執各詞，原判決或已在理由\r\n中論斷綦詳，並無上訴意旨所指之違法情形；或係以自己主觀之\r\n說詞，就原審採證認事之職權行使或與犯罪構成要件無涉之枝節\r\n漫為單純之事實上爭辯，依首開說明，亦難認係適法之第三審上\r\n訴理由。其上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十八  年    十    月   十五   日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  謝  俊  雄\r\n                                法官  陳  世  雄\r\n                                法官  魏  新  和\r\n                                法官  吳  信  銘\r\n                                法官  徐  文  亮\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  十  　月   二十　 日\r\n                                                      K"
}