{
  "JID": "TPSM,98,台上,6039,20091016",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "6039",
  "JDATE": "20091016",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第六０三九號\r\n上　訴　人　甲○○○\r\n　　　　　　　　　　　號\r\n選任辯護人　陳 世 川律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十六年五月十六日第二審更審判決（九十六年度上\r\n更字第七七號，起訴案號：台灣台中地方法院檢察署九十二年\r\n度偵字第二０一００號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。原判決撤銷第一審論上訴人甲○○○以共同未依廢棄物\r\n清理法第四十一條規定領有廢棄物清除許可文件，從事廢棄物清\r\n除罪，處有期徒刑壹年陸月之判決，改判仍論上訴人以共同未依\r\n廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物\r\n清除罪，處有期徒刑壹年陸月。係依憑上訴人在共同正犯李和勳\r\n被訴違反廢棄物清理法案件（下稱前案，李和勳已在該案經判決\r\n有罪確定，並通緝中）自承：李和勳是其所僱用之貨車司機。李\r\n和勳載運本案之廢棄物，是伊要李和勳載運。當時是一位王先（\r\n生）要伊去東勢鎮消防隊整地，因建物週圍土地不平，王先生要\r\n其整地，並將該地上二台不要的木板清理掉，所以才叫李和勳將\r\n這些木板載走。當時沒有清理廢棄物執照云云，並參酌證人李和\r\n勳於民國九十二年四月十一日，在前案審理中對上訴人上開供述\r\n表示無意見及同年十月二十七日在本案偵查中證稱：是甲○○○\r\n指示伊去載的，伊當時是上訴人的受僱人，之前在本院（指原法\r\n院前案審理時）開庭時把甲○○○供出，這部分所述都實在等語\r\n；及證人即現場稽查人員陳宗琳、賴東鴻於第一審審理時所為與\r\n原判決認定情節相符之證詞，卷附查獲時現場照片九張等證據資\r\n料，而為論斷，已敘述其所憑之證據及認定之理由。而以上訴人\r\n否認有何違反廢棄物清理法之犯行，並辯稱：因王耀進告知其工\r\n地內有可利用之模板，伊乃於案發當天早上指示李和勳前往載回\r\n模板，至於李和勳所駕駛之大貨車內，為何會有土石、磚塊、木\r\n板、紙張及塑膠等建築廢棄物，伊並不清楚，因為大貨車雖係屬\r\n於泰慶公司所有，但是李和勳可以自由使用，伊並未指示李和勳\r\n去清運廢棄物云云，係飾卸之詞；辯護人為其辯稱：李和勳所傾\r\n倒之物品，若主要成分為營建剩餘土石方，雖其間夾雜少量之廢\r\n棄物，應屬尚可利用之資源，尚難將之視為廢棄物，因此與廢棄\r\n物清理法第四十六條之構成要件不符等語，均不足採。及證人李\r\n和勳於原審審理時改稱：上訴人只有叫我載運模板，沒有叫我載\r\n運土石、紙張、磚塊等廢棄物，是在整地時另一位包商叫我載運\r\n那些廢棄物。模板是上午載運，廢棄物是下午載運。廢棄物不是\r\n上訴人叫伊載運的。在自己案中說是老闆即上訴人叫伊載運廢棄\r\n物，是因太太在車上，當時害怕，才如此說。在警察局是被抓到\r\n時用上訴人公司車子，才說是上訴人，當時說的不實在云云，與\r\n事實不符，均無足取。另證人王耀進於原審證稱：公司請上訴人\r\n來載運模板及整地。沒有請其載運廢棄物。李和勳去載時伊有在\r\n場，沒有叫上訴人載磚塊、紙張、木板、塑膠等廢棄物。那些廢\r\n棄物載走時，伊沒有看到，公司有請別人載運廢棄物等語，係避\r\n重就輕之詞，不能執為上訴人有利之證據，在理由內依憑調查所\r\n得證據，詳加指駁；並說明：、證人即現場稽查人員陳宗琳、\r\n賴東鴻於第一審法院審理時，經檢察官詰問證稱：當場查獲李和\r\n勳將所載運之廢棄物傾倒於台中縣石岡鄉東豐大橋上游二百公尺\r\n處，所傾倒之廢棄物包含有土石、磚塊、木板及塑膠物，其中所\r\n含土石、磚塊之數量比例極大，廢棄物中僅有不堪使用之廢棄模\r\n板、木板，並無尚可使用之模板，並提出現場照片九張為證。上\r\n訴人辯稱：叫李和勳載木板去堆置，木板可再利用云云，顯與事\r\n實不符。、廢棄物清理法所稱廢棄物，分為下列兩種：（一）\r\n一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍\r\n體等，足以污染環境衛生之固體或液體廢棄物；（二）事業廢棄\r\n物：有害事業廢棄物：由事業所產生具有毒性、危險性，其濃\r\n度或數量足以影響人體健康或污染環境之廢棄物；一般事業廢\r\n棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理\r\n法第二條第一項定有明文。本件上訴人指示李和勳所載運之土石\r\n、磚塊、木板、塑膠等物，係自台中縣東勢鎮消防隊新建建築物\r\n整地工程所產生之廢棄物，核屬廢棄物清理法第一條第一項所稱\r\n之一般事業廢棄物之理由。從形式上觀察，原判決並無足以影響\r\n判決結果之違背法令之情形存在。上訴意旨略稱：、證人李和\r\n勳於警詢時稱：九十一年十二月八日下午十七時許，於大甲溪旁\r\n燃燒並傾倒建築廢棄物；有土石、磚塊、塑膠等物；是我路經東\r\n勢消防隊工地，自己上前承包，與一名何先生接洽，以新台幣一\r\n萬元代價清理；駕駛ＳＴ－二二九號大貨車載運等語。上訴人在\r\n本案更一審否認係李和勳所稱之「何先生」，原審未依法調查，\r\n且李和勳在原審之前審證稱：係另一包商叫伊去載運本件廢棄物\r\n，模板是上午載送，廢棄物是下午載送；證人王耀進證陳：模板\r\n是另一包商的；李和勳上午來載時，看見他把模板載走，但公司\r\n有請別人來載運廠商廢棄物；沒有叫李和勳載磚塊、紙張、木板\r\n、塑膠等廢棄物；另一包商要回去查各等語，則有無另一包商？\r\n該包商究為何人？李和勳究係上午或下午載運廢棄物，自應查明\r\n。是原判決未予調查，且就本院前次上開發回意旨，亦未置理，\r\n有調查職責未盡之違法。、原判決說明以：李和勳所為不利上\r\n訴人之證詞與上訴人之自白相符，具可信性，而採為不利上訴人\r\n之認定。惟上訴人於偵查、審理中從未承認犯罪而自白，上訴人\r\n之陳述僅為不利於己之陳述，原判決有證據上理由矛盾之違法。\r\n、原判決理由說明：本件上訴人指示李和勳所載運之土石、磚\r\n塊、木板、塑膠等物，係自台中縣東勢鎮消防隊新建建築物整地\r\n工程所產生之廢棄物，核屬廢棄物清理法第二條第一項所稱之一\r\n般事業廢棄物。惟查：依內政部訂頒之「營建剩餘土石方處理方\r\n案」規定，營建剩餘土石方之種類，包括建築工程、公共工程及\r\n建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混\r\n凝土塊；行政院環境保護署八十七年十一月三十日環署廢字第０\r\n０八０四二九號函所示，建築廢棄土、砂石、磚瓦，如依「營建\r\n剩餘土石方處理方案」之規範併於工程剩餘土方辦理，自出產至\r\n使用，均為資源利用狀態，故不以廢棄物認定。另行政院八十六\r\n年十二月三十一日台八六內字第五二一０九號函，亦指出營建剩\r\n餘土石方為有用資源，非屬廢棄物範圍。因之若其主要成分為營\r\n建剩餘土石方，雖其間夾雜少量廢棄物，但依上述方案及「土資\r\n場處理作業標準」等相關規定，土資場能夠合法處理充為資源使\r\n用，不致污染環境衛生者，而可利用之資源，不能僅因少量夾雜\r\n，即將之視為廢棄物。本件李和勳傾倒物品主要屬營建剩餘土石\r\n方，應屬尚可使用之資源，難以視為廢棄物，與廢棄物清理法第\r\n四十六條之構成要件不符。又依查扣照片及台中縣環境保護局稽\r\n查人員陳宗琳、賴東鴻於一審庭訊亦稱，本件查獲物品中，土石\r\n、磚塊含量很大等語，且上訴人亦請求送交行政院環境保護署鑑\r\n定，原審未予調查逕認屬廢棄物清理法第二條第一項之一般事業\r\n廢棄物，有判決理由不備之違誤等語。惟查：（一）取捨證據及\r\n認定事實，乃事實審法院職權之行使，其對證據證明力所為之判\r\n斷，苟不悖通常一般人日常生活之經驗，又未違背客觀上應認為\r\n確實之定則，並已敘明其何以為此判斷之心證理由者，即不能任\r\n意指為違法。原判決認定上訴人與李和勳共同未經許可，而由李\r\n和勳依上訴人之指示，為廢棄物之清除，且所清除者係一般事業\r\n廢棄物之事實，已就相關事證詳加調查論列，復綜合上訴人之供\r\n述及證人陳宗琳、賴東鴻之證詞及李和勳之部分證言，參互斟酌\r\n判斷，資為不利於上訴人之認定，併已說明其取捨判斷所得心證\r\n，及李和勳、王耀進部分有利之證述部分，不予採信之理由，並\r\n無應於審判期日調查之證據而未予調查及判決理由不備之違法情\r\n形。上訴意旨再就同一事項予以爭執，無非就原審採證認事之職\r\n權行使，專憑己見，泛言指摘，再為事實上之爭執，並非依據卷\r\n內訴訟資料而為之具體指摘，尚非適法之第三審上訴理由。又原\r\n判決僅係誤載上訴人不利於己之供述為其自白，但既於判決本旨\r\n不生影響，依刑事訴訟法第三百八十條之規定，亦不得據為上訴\r\n第三審之合法理由。（二）所謂依法應於審判期日調查之證據，\r\n係指與待證事實有重要關係，在客觀上顯有調查必要性之證據而\r\n言，故其範圍並非漫無限制，必其證據與判斷待證事實之有無，\r\n具有關連性，得據以推翻原判決所確認之事實，而為不同之認定\r\n者，始足當之；若所證明之事項已臻明瞭，而當事人聲請調查之\r\n證據，僅在延滯訴訟，自均欠缺其調查之必要性，原審未為無益\r\n之調查，皆無違法可言。廢棄物清理法第二條第一項所謂一般事\r\n業廢棄物之認定，並無規定必經行政院環境保護署鑑別認定之明\r\n文。原判決認定上訴人所清除者包括土石、磚塊、木板、塑膠等\r\n屬一般事業之廢棄物，且李和勳係受僱於上訴人而為清除，已依\r\n憑卷內證據資料綜合判斷，並敘明其認定之理由。則原審以本件\r\n事證已臻明確，而未為無益之調查，自不能指為有應於審判期日\r\n調查之證據未為調查之違法。雖原判決漏未說明上訴人請求鑑定\r\n係無必要，惟既於判決之結果無影響，依前開說明，均不能認係\r\n合法之第三審上訴理由。（三）其餘上訴意旨，則置原判決之明\r\n白論斷於不顧，或仍持原判決已說明理由而捨棄不採之陳詞辯解\r\n，再為事實上之爭執，或就屬於事實審法院採證認事職權之行使\r\n，或就不影響於判決本旨之枝節事項，全憑己見，任意指摘，難\r\n謂已符合首揭法定上訴第三審之要件。其上訴違背法律上之程式\r\n，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　　十　　月　 十六 　日\r\n                      最高法院刑事第三庭\r\n                          審判長法官  林　增　福\r\n                                法官  張　清　埤\r\n                                法官  陳　世　雄\r\n                                法官  何　菁　莪\r\n                                法官  洪　佳　濱\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月　二十三　日\r\n                                                      Q"
}