{
  "JID": "TPSM,98,台上,5712,20091002",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "5712",
  "JDATE": "20091002",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第五七一二號\r\n上　訴　人　甲○○\r\n　　　　　　乙○○\r\n上二人共同\r\n選任辯護人　鄭世脩律師\r\n上　訴　人　丙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華\r\n民國九十六年四月四日第二審判決（九十五年度上訴字第四０二\r\n九號，起訴案號：台灣桃園地方法院檢察署九十四年度偵續字第\r\n七０號，九十五年度偵字第四０九三號），提起上訴，本院判決\r\n如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○、乙○○共同上訴意旨略稱：地主邱\r\n顯深因本案土地開發之事，遭行政罰鍰，事跡敗露，為推卸責任\r\n，乃提出告訴，指控上訴人甲○○、乙○○（分別係八德市市民\r\n代表會代表、助理）及丙○○在其土地上從事違反廢棄物清理法\r\n之犯行；邱玉梅乃邱顯深之妹，因欲參加於該地經營釣蝦場、土\r\n城遭拒，故挾怨為不利於上訴人等之證言；本件既乏帳冊，又\r\n無工人、司機供述，豈能僅憑邱顯深、邱玉梅兄妹勾串，而與黃\r\n文忠（按經檢察官另案起訴，由第一審法院判刑確定）、丙○○\r\n所為多有矛盾之陳述，遽入上訴人等罪責？尤以邱玉梅所謂甲○\r\n○係老闆，親在現場監督砂石進出一節，殊違經驗法則。甲○○\r\n另與丙○○共同上訴意旨略為：、邱顯深僅謂其土地遭傾倒「\r\n營建廢棄土」，檢察官乃採用桃園縣政府民國九十二年十二月十\r\n五日府用地字第０九二０二八九一０三號處分書之見解，認定營\r\n建廢棄土石仍係「有利資源」，非屬廢棄物清理法之「廢棄物」\r\n，而以九十三年度偵字第一二三五五號及九十四年度偵字第七五\r\n二七號不起訴處分書對甲○○、丙○○分別不起訴，原判決就此\r\n等有利於該二人之證據未加斟酌、說明，顯有判決理由不備之違\r\n失。、上訴人等所回填者，乃營建剩餘之土石，為可供利用之\r\n資源，並非廢棄物，既未隨意棄置，且不污染環境，縱然混雜磚\r\n塊、木屑、塑膠類等物，其比率如何？是否超過容許程度？原審\r\n未加調查，遽行判決，自有未盡證據調查職責之違誤；且逕行認\r\n屬廢棄物，亦嫌理由欠備；況上訴人等並非土地所有權人，論以\r\n未經許可，提供土地回填廢棄物罪名，當有適用法則不當之違法\r\n云云。惟查：、證據之取捨及其證明力之判斷與事實之認定，\r\n俱屬事實審法院自由判斷裁量之職權，此項自由判斷職權之行使\r\n，倘不違背經驗法則及論理法則，即難任憑己意，指摘為違法，\r\n而據為上訴第三審之適法理由。且法院憑以認定犯罪事實之證據\r\n，並不悉以直接證據為限，即綜合各種直接、間接證據，本於推\r\n理作用，為其認定犯罪事實之基礎，並非法所不許。又證人之陳\r\n述，雖前後稍有差異或矛盾，事實審法院並非不得本於經驗法則\r\n，斟酌其他情形，作合理之比較，定其取捨，非謂其中一有不符\r\n，即應全部不予採信。再所稱應於審判期日調查之證據，係指與\r\n待證事實有重要關係，在客觀上認為有調查之必要性，為認定事\r\n實、適用法律之基礎者而言，如事實並無不明，自毋庸為無益之\r\n調查，亦無證據調查未盡之違法可言。本件原判決主要係依憑告\r\n訴人即地主邱顯深堅證：係甲○○找伊開發土地（做釣魚池），\r\n土地開發使用同意書由乙○○書寫後，經丙○○轉交伊簽立，結\r\n果卻挖走地下砂石，載進廢棄物回填，乙○○在現場負責記帳、\r\n登記車輛進出車次、發給工人款項，丙○○負責現場機具事務；\r\n證人即系爭土地共有人邱玉梅指證：伊看見載來拆屋後之磁磚、\r\n馬桶、瀝青等廢棄物，甲○○係老闆，在現場「看頭看尾」，乙\r\n○○紀錄卡車進出車次，丙○○開挖土機，黃文忠也在場；共同\r\n正犯黃文忠供證：係丙○○找伊出面當人頭（向邱顯深約定使用\r\n系爭土地），砂石車將（挖出之）地下土石運出，載進混雜塑膠\r\n袋、保特瓶、樹枝、磚塊之廢棄土石傾倒，伊在現場負責「收單\r\n子」（即俗稱「土尾單」之廢棄物單據，憑以計酬用），丙○○\r\n負責「發落」（即指揮、分配工作），乙○○、甲○○亦會進場\r\n察看工作情形；丙○○在偵查中以證人身分坦言：伊找黃文忠出\r\n名，與甲○○合作開發系爭土地，工地由伊負責，並調度機具，\r\n工錢是向甲○○請領；乙○○在第一審中直承：確由伊擬定上揭\r\n土地開發同意書交給丙○○，亦有到過現場各等語之供述；載明\r\n由黃文忠付酬之上揭土地開發同意書；顯示系爭土地有大坑洞，\r\n回填物夾雜諸多磚塊、磁磚碎屑、塑膠管、木屑、塑膠袋，現已\r\n雜草叢生之檢察官勘驗筆錄、現場照片等證據資料，乃認定上訴\r\n人三人有如原判決事實欄所載之犯行，因而撤銷第一審之科刑判\r\n決，變更檢察官之起訴法條（行為時廢棄物清理法第四十六條第\r\n一項第四款未領有廢棄物處理許可文件，從事廢棄物處理罪名）\r\n，適用較有利於上訴人三人之行為時法，改判論以上訴人三人均\r\n共同未經主管機關許可，提供土地回填廢棄物罪。對於上訴人三\r\n人一致否認犯罪，所為該地回填者，係屬可再利用之資源，並非\r\n單純之廢棄物，甲○○僅介紹丙○○認識邱顯深，雖在開挖、回\r\n填之初曾到場，嗣後諸事皆未與聞，乙○○固為甲○○之助理，\r\n然非會計，縱曾代擬土地開發同意書，亦在整地期間到過現場，\r\n卻非在場負責會計工作云云之辯解，如何係飾卸之詞，咸無可採\r\n，均據卷內各訴訟資料詳加指駁、說明。復於理由二－內，敘\r\n明營建剩餘之土石方中，倘混雜塑膠袋、保特瓶、樹枝等，係營\r\n建混合物，若未加分類，仍屬廢棄物性質，無內政部所訂「營建\r\n剩餘土石方處理方案」之適用，應依廢棄物清理法規範。所為之\r\n事實認定及得心證理由，俱有卷內各項證據資料可稽，自形式上\r\n觀察，並未違背客觀存在之經驗法則或論理法則，且事實已臻明\r\n確，核無未盡證據調查職責之違法可言。上訴意旨置原判決已明\r\n白論斷之事項於不顧，對於原審採證認事職權之適法行使，任憑\r\n己意而為指摘，且猶為單純事實之爭執，不能認為適法之第三審\r\n上訴理由。、廢棄物清理法第四十六條第三款所稱「未經主管\r\n機關許可，提供土地回填、堆置廢棄物」，立法目的在於限制廢\r\n棄物之回填、堆置用地，必須事先通過環保主管機關之評估、審\r\n核，以確保整體環境之衛生與安全，固以提供土地者作為規範對\r\n象，但不以土地所有權人為必要，亦即祇要有事實上之提供作為\r\n乃已足，至其是否具有合法、正當之權源（例如借用、租用等）\r\n，甚或騙使所有權人同意或無權占有，均非所問。原判決雖未就\r\n此詳加論述，但秉此見解而適用法律，並無上訴意旨所謂法則適\r\n用不當之違法情形存在。至所指上揭檢察官之不起訴處分書及桃\r\n園縣政府之行政罰鍰處分書，其所為之事實認定與法律適用見解\r\n，按諸審判獨立原則，並不足拘束法院基於調查所得之卷內訴訟\r\n資料，本於法律確信所為之判斷，況其中關於甲○○、乙○○部\r\n分之不起訴處分書，經邱顯深聲請再議，由上級檢察署檢察長命\r\n令發回續查；關於丙○○部分之不起訴處分，雖先確定，但檢察\r\n官已指明因發現新證據，結果即合併提起本件公訴，如何能認係\r\n有利於上訴人三人之證據，原判決自毋庸說明，上訴意旨故為混\r\n淆，殊難認為已經具備合法上訴第三審之形式要件。依上說明，\r\n應認其三人上訴均為違背法律上之程式，予以駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　　十　　月　　二　　日\r\n                      最高法院刑事第十庭\r\n                          審判長法官  花　滿　堂\r\n                                法官  黃　正　興\r\n                                法官  陳　東　誥\r\n                                法官  林　錦　芳\r\n                                法官  洪　昌　宏\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月　　六　　日\r\n                                                      Ｅ"
}