{
  "JID": "TPSM,98,台上,5989,20091015",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "5989",
  "JDATE": "20091015",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第五九八九號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分\r\n院中華民國九十六年六月八日第二審判決（九十六年度上訴字第\r\n六八六號，起訴案號：台灣苗栗地方法院檢察署九十五年度偵字\r\n第三三號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件上訴人甲○○上訴意旨略稱：、本件苗栗縣環境\r\n保護局環境保護工作紀錄表一紙、台北市政府民國九十四年十一\r\n月三日府環三字第09426602100 號函及後附如意公司辦理廢棄物\r\n清除許可證暨變更增加廢棄物清運車輛之申請書相關文件資料影\r\n本等證據，均係被告以外之人於審判外之書面陳述，應無證據能\r\n力，上訴人之辯護人業已陳明在狀。原審未就證據能力之有無進\r\n行調查，逕採為斷罪之依據，於法不合。、證人張維穩所證，\r\n陳錦祥於警方以巡邏車解回分駐所途中，一直以電話對外聯絡，\r\n迄至製作筆錄時，始供出張源秀，嗣經警方將張源秀找來分駐所\r\n，雖與陳錦祥似有幾句對話，但兩人狀若不相識云云，證人之個\r\n人意見或推測之詞，並非證人體驗之事實，不得作為證據。乃原\r\n判決憑以認定陳錦祥並非張源秀聯繫前來，進而認係上訴人聯繫\r\n前來傾倒廢棄物，判決之採證違背法令。、原判決遽以上訴人\r\n於檢察官偵查時所稱，如果將來檢察官認定上訴人有罪，願意接\r\n受緩起訴處分，率認上訴人自白犯罪，其判決即有採證上之違背\r\n法令。、本件傾倒回填入坑洞之物，不能證明為一般事業廢棄\r\n物；上訴人並非建興瀝青廠之管理人，原判決逕認上訴人對該廠\r\n相關業務仍有相當程度之參與及決策權，有判決理由矛盾之違法\r\n。、上訴人請求傳喚之證人陳錦祥，原審既未認為不必要，又\r\n未以裁定駁回該請求，竟未予傳喚，遽行判決，有應於審判期日\r\n調查之證據而未予調查之違法，並有判決不備理由之違法；原判\r\n決捨證人張源秀於警詢、陳錦祥於警詢及偵查中所為有利於上訴\r\n人之陳述而不採，徒以證人蔣肇泉為上訴人之子，即謂其於作證\r\n時不免有迴護之詞而不予採信，其自由判斷職權之行使有不合論\r\n理法則之違法等語。\r\n惟查：、公務員職務上製作之紀錄文書、證明文書，其提出於\r\n法院用以證明文書所載之事實者，性質上固不失為傳聞證據之一\r\n種，然因該文書係以公務員依其職掌職務之資料為基礎而製作，\r\n攸關公務員之責任與信譽，且若有錯誤或虛偽情事，公務員可能\r\n因此擔負刑事或行政責任，又該文書之基礎資料經常處於可受公\r\n開檢查之狀態，設有錯誤，甚易及時糾正，從而，依憑此等基礎\r\n資料製作之紀錄文書或證明文書，證據法例均認其本質上具有真\r\n實之保證而訂為傳聞容許之例外。刑事訴訟法第一百五十九條之\r\n四第一款參考美、日法例規定此等文書，除顯有不可信之情況外\r\n，得為證據。本件苗栗縣環境保護局環境保護工作紀錄表、台北\r\n市政府函及後附如意公司辦理廢棄物清除許可證暨變更增加廢棄\r\n物清運車輛之申請書相關文件資料，核屬上開規定傳聞容許例外\r\n之文書，原判決採為事實認定之證據，並不生違誤。、人證乃\r\n證人本於個人感官知覺對於待證事實親自體驗，依言詞供述之方\r\n式，陳述其認知之事實，使有助於法院判斷待證事實之存否或如\r\n何存在之證據方法。證言之性質，與體驗事實具有不可分離關係\r\n而無可替代，若僅單純主觀之判斷意見或推測之詞，即背離證言\r\n之性質，且僭越事實審判權，固非法之所許。惟有些客觀存在事\r\n實所產生之現象或人與人互動間之微妙現象，往往為一般人言詞\r\n所難以表達，倘證人遇此情形，基於實際經驗之基礎所為類似意\r\n見之陳述，而可理解係證言之一部分者，則不能視為意見證據而\r\n排除之，刑事訴訟法第一百六十條容許證人以實際經驗為基礎之\r\n意見證據，即此意。是本件張維穩以親自目睹陳錦祥頻頻對外通\r\n聯，但遲遲供出張源秀，以及見到張源秀，僅幾句對話等情為基\r\n礎，所為兩人狀若不相識之陳述，揆之前開說明，難認無證據能\r\n力，原判決採為判斷之依據，亦無違誤。、其餘關於本件回填\r\n入坑洞之物，是否一般事業廢棄物？上訴人是否為建興瀝青廠之\r\n管理人？張源秀、陳錦祥及蔣肇泉之證言如何可信？核均屬證據\r\n證明力問題，原判決就證據之取捨，已敘明其理由，並不違經驗\r\n法則及論理法則；而陳錦祥部分，證據既經取捨，自無再行傳訊\r\n之必要，原審以判決理由之敘述代替駁回聲請傳喚之裁定，亦無\r\n不合。上訴意旨重為事實之爭執，核非上訴第三審之適法理由。\r\n至於上訴人於檢察官偵查中，在緩起訴處分之期待下，所為附條\r\n件之有罪陳述，證據能力固有疑義，惟原判決係於全部事實認定\r\n之後，在駁斥上訴人抗辯之末，有此贅述，雖狗尾續貂，核屬顯\r\n然不影響原判決事實認定之結果，亦非上訴第三審之適法理由。\r\n、綜上，上訴意旨徒憑己意或就原判決已有說明之事項，或原\r\n審判斷證據證明力之合法職權行使，漫指其違法，重為單純事實\r\n上之爭執，難謂係適法上訴第三審之理由，其上訴違背法律上之\r\n程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中    華    民    國  九十八  年    十    月   十五   日\r\n                      最高法院刑事第五庭\r\n                          審判長法官  陳  正  庸\r\n                                法官  林  秀  夫\r\n                                法官  宋      祺\r\n                                法官  陳  祐  治\r\n                                法官  林  瑞  斌\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中    華    民    國  九十八  年    十    月   二十   日\r\n                                                      m"
}