{
  "JID": "TPSM,98,台上,5811,20091008",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "5811",
  "JDATE": "20091008",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第五八一一號\r\n上　訴　人　甲○○\r\n　　　　　　壬○○\r\n共　　　同\r\n選任辯護人　鐘律師\r\n上　訴　人　乙○○\r\n　　　　　　丙○○\r\n　　　　　　丁○○\r\n　　　　　　戊○○\r\n　　　　　　己○○\r\n　　　　　　庚○○\r\n上 列二 人\r\n共　　　同\r\n選任辯護人　莊勝榮律師\r\n上　訴　人　辛○○　男民國○○年○○月○○日生\r\n　　　　　　癸○○　男民國○○年○月○○日生\r\n　　　　　　子○○　男民國○○年○月○○日生\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十七年九月二日第二審判決（九十六年度上訴字\r\n第一一六一號，起訴案號：台灣嘉義地方法院檢察署九十五年度\r\n偵字第一００八、一四五四、一四五五、一四五六、一五五八、\r\n一五六０、一六四八、二九四五號），提起上訴，本院判決如下\r\n：\r\n    主  文\r\n原判決關於甲○○、壬○○、乙○○、丙○○、丁○○、戊○○\r\n、己○○、庚○○、辛○○、癸○○、子○○部分均撤銷，發回\r\n台灣高等法院台南分院。\r\n    理  由\r\n本件原判決認定上訴人甲○○、壬○○、乙○○、丙○○、丁○\r\n○、戊○○、己○○、庚○○、辛○○、癸○○、子○○有其事\r\n實欄所載之犯行，因而維持第一審論處上訴人等十一人共同未依\r\n廢棄物清除許可文件內容，清除廢棄物罪刑部分之判決，駁回檢\r\n察官及其等在第二審之上訴；固非無見。\r\n惟查：、廢棄物清理法第四十六條第一項第四款後段之罪，係\r\n以未依廢棄物清除、處理許可文件內容，而有貯存、清除、處理\r\n廢棄物行為之一者為構成要件。而廢棄物之「清除」、「處理」\r\n有不同之定義（見一般廢棄物回收清除處理辦法，民國九十六年\r\n五月二十八日修正前原名稱：一般廢棄物貯存清除處理方法及設\r\n施標準）。原判決事實一認定甲○○邀集乙○○、丙○○、丁○\r\n○、戊○○設立柱潔環保股份有限公司（下稱柱潔公司），領有\r\n嘉義縣政府清除許可證。甲○○、己○○、乙○○於九十四年十\r\n月間，藉由旺龍營造廠股份有限公司（下稱旺龍公司）低價標得\r\n嘉義縣中埔鄉臨時垃圾場掩埋場復育工程後，與丁○○、戊○○\r\n、丙○○、辛○○、劉蜀光、毛欽文、庚○○等人，自九十四年\r\n十二月間或九十五年一月間某日起，至九十五年一月十二日止，\r\n於復育工程施工期間之深夜，在該掩埋場從事非法廢棄物處理之\r\n犯行。如果無訛，彼等利用前開掩埋場復育工程施工期間，在該\r\n掩埋場內處理他人傾倒之廢棄物，其等之行為，似成立前開法條\r\n之非法處理廢棄物罪，核與原判決主文諭知及理由說明成立非法\r\n清除廢棄物罪有不相適合之矛盾，已有未合。、原判決認定旺\r\n龍公司標得前開掩埋場之復育工程，於復育工程施工中，上訴人\r\n等為非法處理廢棄物之行為等情。究竟旺龍公司有無將復育工程\r\n轉包予柱潔公司？前開掩埋場於復育工程施工中，能否處理他人\r\n清除進場之一般廢棄物或事業廢棄物？又上訴人等究係為旺龍公\r\n司或柱潔公司在掩埋場內處理廢棄物？攸關是否領有清除、處理\r\n廢棄物許可文件及應成立罪名之認定。又柱潔公司是否領有廢棄\r\n物處理許可證尚非無疑（原判決僅認定領有嘉義縣政府清除許可\r\n證），均有調查釐清之必要。原審未予調查釐清遽予判決，其調\r\n查職責嫌有未盡。、原判決認定壬○○將丁○○之聯絡電話轉\r\n知徐欽宏，再由徐欽宏向同行調度車輛，徐欽宏先徵得游嘉鈞同\r\n意，由游嘉鈞指示邱義偉於緝獲前一週駕駛原判決附表編號曳\r\n引車，隨同徐欽宏駕駛原判決附表編號曳引車，載運城碩環保\r\n工程有限公司（下稱城碩公司）收取之事業廢棄物進入前開掩埋\r\n場傾倒；嗣於九十五年一月二十六日夜間，另增加游嘉鈞駕駛原\r\n判決附表編號曳引車，均滿載城碩公司之事業廢棄物，於九十\r\n五年一月二十七日一時許至台八十二線東西向快速道路水上交流\r\n道旁等候，嗣進入前開掩埋場傾倒等情。如果無訛，彼等如何未\r\n依許可文件內容清除廢棄物？原判決未予論述說明，尚嫌理由欠\r\n備。、原判決謂癸○○自九十四年十一月間起，以益邦環保有\r\n限公司名義在台北縣五股鄉○○路一九二巷旁承租土地，作為允\r\n天環保股份有限公司（下稱允天公司）、泰豐清潔股份有限公司\r\n（下稱泰豐公司）收取之廢棄物轉存至大型子車之接駁站，允天\r\n公司與泰豐公司委託癸○○處理廢棄物暫存、接駁以及聯繫運送\r\n等事宜。謝俊隆及子○○均明知癸○○之指示與過往正常執行業\r\n務時不同，顯有隱情，詎均依癸○○指示載運事業廢棄物，進入\r\n嘉義縣中埔鄉掩埋場傾倒等情。癸○○、謝俊隆、子○○所為究\r\n竟違背廢棄物清除許可文件何項內容？又其等所為究係清除或處\r\n理廢棄物之行為？原判決未予釐清論明，遽論處其等非法清除廢\r\n棄物罪刑，亦嫌調查未盡及理由不備。上訴人等十一人上訴意旨\r\n分別指摘原判決關於其本人部分不當，尚非全無理由。應認原判\r\n決關於上訴人等部分有撤銷發回更審之原因。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\r\n決如主文。\r\n中　　華　　民　　國　九十八　年　　十　　月　　八　　日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  洪　文　章\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  黃　梅　月\r\n                                法官  邱　同　印\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月　 十三　 日\r\n                                                      V"
}