{
  "JID": "TPSM,98,台上,6205,20091022",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "6205",
  "JDATE": "20091022",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第六二０五號\r\n上　訴　人　甲○○\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十六年六月十四日第二審更審判決（九十五年度上更字第\r\n七二七號，起訴案號：台灣新竹地方法院檢察署九十一年度偵字\r\n第三七五０號、九十二年度偵字第七四０號），提起上訴，本院\r\n判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\r\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\r\n以駁回。本件原審經審理結果，認為上訴人甲○○違反廢棄物清\r\n理法犯行明確，因而撤銷第一審關於上訴人部分之科刑判決，於\r\n為刑法新舊說明後，改判論上訴人以共同未依廢棄物清理法第四\r\n十一條第一項規定領有廢棄物處理許可文件，從事廢棄物處理罪\r\n，處有期徒刑壹年貳月，緩刑年。已詳敘其調查、取捨證據之\r\n結果及憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供\r\n詞及其所辯各語認非可採，予以論述及指駁。從形式上觀察，原\r\n判決尚無足以影響判決結果之違背法令情形存在。上訴意旨略稱\r\n：廢木材屬內政部營建署訂頒「營建事業廢棄物再利用管理辦\r\n法」、「營建事業廢棄物再利用種類及管理方式」公告許可再利\r\n用之項目，倘如原判決所認定，上訴人之公司係違法處理廢木材\r\n，上訴人既將廢棄物分類為廢木材，即屬再利用之範疇，縱未符\r\n合再利用規定，依廢棄物清理法第五十二條規定應處行政罰而已\r\n，是否仍屬一般廢棄物而應申請處理許可文件，即非無疑。原審\r\n未斟酌及此，有調查未盡及理由不備之違法。原審對於所認上\r\n訴人之公司違法處理即燃燒廢木材之行為，是否應論以廢棄物清\r\n理法第四十五條之罪，及所僱用司機李金印（違反廢棄物清理法\r\n犯行業經第一審判處罪刑並宣告緩刑確定）載運廢木材至其胞兄\r\n住處附近堆置，是否屬於任意棄置，並未加審酌，有理由不備、\r\n不適用法則及適用法則不當之違法。李金印所載運者係廢木材\r\n或夾雜一般事業廢棄物，比例如何，數量是否如李金印所稱八公\r\n噸，俱非明瞭，上訴人請求再行勘驗扣案錄影帶，原審未為調查\r\n，有調查未盡之違法等語。惟查：原判決認定上訴人有違反廢棄\r\n物清理法之犯行，係以：上訴人經營佳漢建材有限公司（下稱佳\r\n漢公司）及佳宏工程，均未領有廢棄物處理許可證，不得從事廢\r\n棄物之處理，有佳漢公司設立登記資料、佳宏工程之營利事業登\r\n記證及新竹市政府廢棄物清除許可證等在卷可稽；且本件堆置及\r\n焚燒廢棄物均係上訴人所指使，經李金印證述明確，及有行政院\r\n環境保護署（下稱環保署）環境督察總隊北區環境督察大隊環境\r\n稽查工作紀錄、現場照片、佳漢公司所有車牌號碼RA-795號自用\r\n大貨車行車執照影本、車牌號碼RA-795號自用大貨車查扣物品明\r\n細清單暨保管條、第一審勘驗筆錄（勘驗現場查獲時拍攝之錄影\r\n帶，及勘驗燃燒後之殘渣堆積等情狀）在卷等情，為主要依據。\r\n並敘明：李金印於警詢陳稱：伊於民國九十一年七月一日上午\r\n駕駛之車牌RA-795號大貨車是佳漢公司所有，車上廢棄物約八噸\r\n等語，參以第一審勘驗查獲時錄影帶結果為：「李金印在佳漢建\r\n材行馬路對面上車，發動RA-795號貨車行駛，環保警察隊人員一\r\n路跟隨，貨車上的物品超出車斗之外，並用綠色帆布蓋住」等情\r\n，可知李金印當時駕駛該車有超載情形。其於警詢所稱「車上廢\r\n棄物約八噸」，當指廢棄物本身重約八噸。由警方現場查獲之\r\n錄影帶及照片，可見：當場棄置建築廢棄物及焚燒之情形，該廢\r\n棄物除木材外，尚夾雜有其他垃圾；李金印所載運之廢棄物，除\r\n木材外，亦夾雜有垃圾袋、磚塊等其他垃圾；傾倒現場（為古進\r\n輝〈違反廢棄物清理法行為業經第一審判處罪刑及宣告緩刑確定\r\n〉所有，坐落新竹縣新埔鎮○○段下枋寮小段五二九地號土地）\r\n亦堆置有石棉瓦、廢磁磚、廢石膏、磚塊、鐵條等其他廢棄物各\r\n情，足見上訴人所辯李金印所載運者均係分類後之廢木材，並未\r\n夾雜其他垃圾云云，並不足採。其請求再勘驗該查獲現場之錄影\r\n帶，為無必要。一般營建事業廢棄物，固屬可再利用廢棄物之\r\n範籌，但不失為事業廢棄物之性質，如依再利用之方式再利用該\r\n廢棄物，而有違反主管機關公告之管理方式或許可文件內容之情\r\n事時，因非屬違法「處理」廢棄物之範疇，應科以行政罰。然若\r\n非「再利用」可再利用廢棄物，而係以任意棄置或燃燒之方式違\r\n法「處理」廢棄物，即無所謂「再利用」可言。上訴人係未領有\r\n廢棄物處理許可文件，以燃燒及任意棄置之方式處理廢棄物，即\r\n與廢棄物清理法第四十六條第四款所定未領有廢棄物處理許可文\r\n件，從事廢棄物處理罪之構成要件相當。上訴人所辯：廢木板係\r\n屬一般事業營建廢棄物，屬公告可再利用之項目，其未依再利用\r\n方式處理，僅屬違反廢棄物清理法第三十九條規定，應處以同法\r\n第五十二條之行政罰云云，並不足取；所提環保署訂頒「從事事\r\n業廢棄物再利用涉及違法清除處理及再利用認定原則」，係就「\r\n再利用」可再利用廢棄物之公告管理方式及許可文件內容為規範\r\n，亦無從為其有利認定各等情。俱逐經審認、論駁綦詳。其推理\r\n論斷衡諸經驗及論理等證據法則皆無違背，不容任意指為違法。\r\n又上訴人之行為並無廢棄物清理法第四十五條第一項所定因而致\r\n人於死、致重傷或致危害人體健康導致疾病等情形，原判決未依\r\n該規定論處，即無不合。且上訴人以任意棄置或燃燒之方式違法\r\n「處理」廢棄物，亦與其行為（犯罪時間係自九十一年一月間起\r\n至同年七月一日止）後，內政部訂頒「營建事業廢棄物再利用管\r\n理辦法」（係於九十一年七月二十九日以台內營字第台00000000\r\n00號令公布）、「營建事業廢棄物再利用種類及管理方式」（於\r\n九十一年九月十七日以台內營字第台0000000000號令公告）係明\r\n定應依訂定之管理方式「再利用」廢棄物者無關，原判決以上揭\r\n規定，均不足採為有利上訴人之認定，自無違誤。經核上訴意旨\r\n，係置原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞\r\n，專憑己意再事爭辯，或任意指摘原判決違法，難認已符合首揭\r\n法定之第三審上訴要件。本件上訴違背法律上之程式，應予駁回\r\n。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　　十　　月　二十二　日\r\n                      最高法院刑事第九庭\r\n                          審判長法官  邵　燕　玲\r\n                                法官  李　伯　道\r\n                                法官  孫　增　同\r\n                                法官  李　英　勇\r\n                                法官  蔡　名　曜\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　　十　　月　二十八　日\r\n                                                Ａ"
}