{
  "JID": "TPSM,98,台上,6418,20091029",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "6418",
  "JDATE": "20091029",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第六四一八號\r\n上　訴　人　甲○○\r\n選任辯護人　徐美玉律師\r\n　　　　　　黃溫信律師\r\n　　　　　　黃紹文律師\r\n上　訴　人　乙○○\r\n　　　　　　丙○○\r\n上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南\r\n分院中華民國九十六年七月二十五日第二審判決（九十六年度上\r\n訴字第四二七號，起訴案號：台灣雲林地方法院檢察署九十五年\r\n度偵字第一七四０號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當；或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形不相適合；均應認其上訴為違背法律上之程式，予以駁回\r\n。本件原判決撤銷第一審之科刑判決，改判仍分別論處上訴人甲\r\n○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除\r\n、處理罪刑（處有期徒刑一年四月，減為有期徒刑八月）及上訴\r\n人乙○○、丙○○共同未依規定領有廢棄物清除、處理許可文件\r\n，從事廢棄物清除、處理罪刑（各處有期徒刑一年四月，均減為\r\n有期徒刑八月）。甲○○之上訴意旨略稱：（一）依原判決理由\r\n說明，係以卷附之地磅單作為認定甲○○之自白與事實相符之佐\r\n證，惟甲○○於本案遭查扣之物品中，並無所謂之地磅單，則原\r\n判決上開理由說明，顯有證據上理由矛盾之違法。又原判決理由\r\n內記載有地磅單可作為認定甲○○之自白與事實相符之佐證云云\r\n，與該理由內另說明：「扣案如附表二編號１至３所示之地磅憑\r\n單、估價單、筆記本等物，核與乙○○、丙○○所為本件犯行無\r\n涉，爰不予宣告沒收」，亦相牴觸。（二）依卷附台美檢驗科技\r\n有限公司（下稱台美公司）民國九十五年九月四日檢驗報告所載\r\n，於九十五年三月二十九日晚間查扣上訴人等屠宰分切後之豬隻\r\n肉塊中，僅檢測出微量之環境污染菌，雖依顏色判斷，該等肉塊\r\n不新鮮，但並無變質、腐敗之情形。但原判決認定甲○○販賣之\r\n豬肉有變質、腐敗、染有病原菌，即屬無據，且與嚴格證據法則\r\n有違。（三）甲○○買入、分切之病（斃）死豬，為何不屬於廢\r\n棄物清理法第二條第一項第一款所稱之一般廢棄物（即由家戶或\r\n其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環境衛\r\n生之固體或液體廢棄物）﹖為何應歸類於同法第二條第一項第二\r\n款第二目之一般事業廢棄物（即由事業所產生有害事業廢棄物以\r\n外之廢棄物）﹖其判斷依據何在？原判決未予說明，有理由不備\r\n之違法。（四）甲○○並無前科，素行良好且已年滿六十歲，體\r\n力不佳，又有心律不整、腎結石等病症，不適合入監服刑，經本\r\n案起訴、羈押，已知警惕，目前在家幫忙農作，並帶長孫，應無\r\n再犯之虞，請准併宣告緩刑。乙○○、丙○○之上訴意旨略稱：\r\n（一）乙○○、丙○○購入屠宰出售之豬隻，均屬命危、淘汰或\r\n殘障之豬隻，渠等並無購買已經死亡豬體屠宰出售之情形，此有\r\n卷附之通訊監察錄音譯文可資佐證；而依卷附台美公司九十五年\r\n九月四日檢驗報告所載，於九十五年三月二十九日晚間查扣上訴\r\n人等屠宰分切後之豬隻肉塊中，僅檢測出微球菌屬、凝固脢陰性\r\n葡萄球菌屬、洋蔥假單孢菌三種，其中微球菌屬、凝固脢陰性葡\r\n萄球菌基本上毒力低，甚少引起疾病，且該等菌含量均甚低，均\r\n屬環境中的汙染菌，因此該等菌可能與豬隻疾病無關，洋蔥假單\r\n孢菌主要是霧化器或藥物感染所致，此菌毒力弱，導致感染的發\r\n病率及死亡率也低；則乙○○、丙○○是否係購入病死豬屠宰出\r\n售，仍有可疑，原判決遽認乙○○、丙○○販入屠宰出售者係病\r\n死豬，顯與卷內證據資料之內容不符，有證據上理由矛盾之違法\r\n。（二）乙○○、丙○○以較便宜之價格，購買急迫性、淘汰、\r\n殘障之豬隻屠宰出售，該等豬隻是否屬廢棄物清理法第二條第一\r\n項第二款第二目所稱之一般事業廢棄物，實有向行政院農業委員\r\n會（下稱農委會）查證明白之必要，原審就此未予調查，有應於\r\n審判期日調查之證據未予調查之違法。（三）「斃死畜禽」係「\r\n農業事業廢棄物再利用管理辦法」所公告再利用之項目，而廢棄\r\n物清理法第二條第一項第二款第二目所稱之一般事業廢棄物，係\r\n指由事業所產生有害事業廢棄物以外之廢棄物而言，同法第三十\r\n九條第一項復規定：「事業廢棄物之再利用，應依中央目的事業\r\n主管機關規定辦理，不受第二十八條、第四十一條之限制」。縱\r\n令乙○○、丙○○販入屠宰出售之豬隻係斃死豬，亦應依農業事\r\n業廢棄物再利用管理辦法管理，則乙○○、丙○○所屠宰者既係\r\n可再利用之廢棄物，即非廢棄物清理法第四十六條所指之一般事\r\n業廢棄物，原判決未詳加究明，有不適用法則及適用法則不當之\r\n違法。（四）乙○○、丙○○於第一審受理羈押聲請時係分別供\r\n稱：「（問：何時開始作殺豬？）差不多九十四年十一月初的時\r\n候……冷凍庫的高壓電也是那時候申請的」（乙○○部分）、「\r\n（問：何時將淘汰豬隻載運給你父親？）去年將近年底……大概\r\n年底十一、十二月左右」（丙○○部分），原判決就上開有利於\r\n乙○○、丙○○之供述，未予斟酌，即遽認乙○○、丙○○係自\r\n九十四年四月起至九十五年三月間，推由丙○○駕駛貨車載運病\r\n死豬肉，冒充合格檢疫之豬肉，以每台斤新台幣（下同）四十二\r\n至四十五元之價格，連續多次販賣予址設雲林縣水林鄉松西村後\r\n厝七九之六號「維倫商行」不知情之負責人李啟明，以此方式從\r\n事廢棄物之清除、處理等情，自屬理由不備。（五）乙○○、丙\r\n○○均無前科，乙○○年歲已大，且罹患肝腫瘤，必須定期追蹤\r\n檢查，其長子李忠格又因染有吸毒惡習，致夫妻離異，且無力撫\r\n育三名年幼子女，所有家庭經濟重擔均賴乙○○、丙○○維持，\r\n渠等如因本案入監服刑，全家生活勢必陷入困境，乙○○、丙○\r\n○均已符合刑法第七十四條及法院加強緩刑宣告實施要點之規定\r\n，原審未就渠等併予宣告緩刑，有不適用法則及適用法則不當之\r\n違法各等語。\r\n惟查：原判決綜合卷內證據資料及調查證據之結果，認定上訴人\r\n等分別其事實欄所載之犯行，已於理由內詳敘其調查證據之結果\r\n及取捨證據認定之理由，並就上訴人等之原審選任辯護人辯稱：\r\n上訴人等人收購屠宰者僅係「淘汰豬」或「斃死豬」等語，認非\r\n可採，以及卷附之台美公司九十五年九月四日檢驗報告，認非可\r\n執為有利於上訴人等認定之依據，分別予以指駁或說明。復依憑\r\n卷內證據資料，說明：「上訴人等均未依規定領有廢棄物清除、\r\n處理之許可文件，即擅自向養豬業者收購屬一般事業廢棄物之病\r\n死豬，予以屠宰分切出售，自屬廢棄物清理法第四十六條第一項\r\n第四款前段所規定『未依第四十一條第一項規定領有廢棄物清除\r\n、處理許可文件，從事廢棄物貯存、清除、處理』罪所規範應予\r\n處罰之行為，渠等之選任辯護人謂上訴人等並非受託從事廢棄物\r\n之清除、處理業者，非屬上開條文所規範處罰之對象云云，要屬\r\n誤會」、「依上訴人等之選任辯護人所舉『屠宰衛生檢查規則』\r\n第九條第一項既規定『家畜具有下列情形之一者，應報請屠宰衛\r\n生檢查獸醫同意後，始得施以緊急屠宰……』，而上訴人等屠宰\r\n分切所收購之病死豬，均未曾報請屠宰衛生檢查獸醫同意，自無\r\n所謂緊急屠宰可言。況且上開規則第十一條已明定：『家畜於屠\r\n宰前斃死或具有第十條各款所列疾病、病症或狀態之一者，應依\r\n規定處置，不得屠宰供為食用』，乃上訴人等之選任辯護人復謂\r\n渠等所屠宰之豬隻非屬不得屠宰供食用之列云云，顯與上開規定\r\n不合，要無可取」、「農委會所公告之『農業事業廢棄物再利用\r\n種類及管理方式』有關斃死畜禽（編號六）之再利用管理方式，\r\n明定對於再利用機構應具備下列資格：『再利用於飼料用途者\r\n，再利用機構應為飼料製造業者，且必須依據飼料管理法及相關\r\n法規取得農業主管機關核發之飼料製造登記證。再利用於肥料\r\n用途者，再利用機構應為肥料製造業者，且必須依據肥料管理法\r\n及相關法規取得農業主管機關核發之肥料登記證……』，上訴人\r\n等既非飼料或肥料製造業者，且均未依上開規定取得農業主管機\r\n關核發之登記證，自無上開規定之適用，上訴人等之選任辯護人\r\n執此抗辯，自非可採」。從形式上觀察，原判決並無不適用法則\r\n、適用法則不當、證據調查未盡、理由不備、證據上理由矛盾等\r\n違背法令之情形。甲○○上訴意旨（二）、乙○○、丙○○上訴\r\n意旨（一）、（三）均置原判決理由內已詳予說明之事項於不顧\r\n，徒憑己意，或仍執原判決已詳予敘明非可採為有利於上訴人等\r\n認定之台美公司檢驗報告，指摘原判決採證違法；或猶以原判決\r\n已詳予敘明非可採納之上訴人等選任辯護人之辯解，指摘原判決\r\n不適用法則或適用法則不當；或就事實審法院採證認事自由判斷\r\n職權之合法行使，再為單純事實上爭執；俱不足以辨識原判決已\r\n具備違背法令之形式要件。再依卷附證據資料顯示，甲○○因本\r\n案遭查扣附卷之證物中，確有地磅單影本乙紙（見偵查卷第四五\r\n頁）。至於原判決理由內記載：「扣案如附表二編號１至３所示\r\n之地磅憑單、估價單、筆記本等物，核與乙○○、丙○○所為本\r\n件犯行無涉，爰不予宣告沒收」，顯係針對乙○○、丙○○因本\r\n案遭查扣物品應否沒收所作之說明，與甲○○部分無關；甲○○\r\n上訴意旨（一）執此指摘原判決證據上理由矛盾，顯非依據卷內\r\n資料而為主張。又依廢棄物清理法第二條第一項規定，該法所稱\r\n廢棄物，分為一般廢棄物、事業廢棄物二種，所謂一般廢棄物係\r\n指由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以\r\n污染環境衛生之固體或液體廢棄物；而事業廢棄物又分為有害事\r\n業廢棄物及一般事業廢棄物二種，所稱有害事業廢棄物係指由事\r\n業所產生具有毒性、危險性，其濃度或數量足以影響人體健康或\r\n污染環境之廢棄物；一般事業廢棄物則係指由事業所產生有害事\r\n業廢棄物以外之廢棄物。依原判決事實認定，上訴人等係分別向\r\n位於雲林縣水林鄉水南村、口湖鄉後厝村、下崙等地養豬場，或\r\n嘉義縣朴子市、雲林縣西螺鎮、麥寮鄉、水林鄉、口湖鄉、台西\r\n鄉、東勢鄉、四湖鄉等地養豬場之「養豬業者」收購病死豬；則\r\n該等病死豬顯非由家戶或其他非事業所產生之垃圾、糞尿、動物\r\n屍體等，足以污染環境衛生之固體或液體廢棄物；而係由事業所\r\n產生有害事業廢棄物以外之一般事業廢棄物。原判決分別論上訴\r\n人等以未依規定領有廢棄物清除、處理許可文件，從事廢棄物清\r\n除、處理罪名，均未違法。甲○○上訴意旨（三）、乙○○、丙\r\n○○上訴意旨（二）仍執渠等販入屠宰出售之豬隻並非一般事業\r\n廢棄物等語，分別指摘原判決理由不備、證據調查未盡，殊屬誤\r\n會。而原審審判長於審判期日就上訴人等被訴之犯罪事實為訊問\r\n前，詢問上訴人等及渠等之選任辯護人：「尚有何證據請求調查\r\n﹖」，又均答稱：「沒有」（見原審卷第一一０頁）；乙○○、\r\n丙○○上訴意旨（二）至法律審之本院，始又另執渠等販入屠宰\r\n出售之豬隻是否屬廢棄物清理法第二條第一項第二款第二目所稱\r\n之一般事業廢棄物，應向農委會查證明白等語，指摘原判決證據\r\n調查未盡，亦非依據卷內資料而為主張。至於乙○○、丙○○於\r\n第一審受理羈押聲請時雖分別供稱：「（問：何時開始作殺豬？\r\n）差不多九十四年十一月初的時候……冷凍庫的高壓電也是那時\r\n候申請的」（乙○○部分）、「（問：何時將淘汰豬隻載運給你\r\n父親？）去年將近年底……大概年底十一、十二月左右」（丙○\r\n○部分）。惟就被告前後不一之供述，明確敘明採納其中某部分\r\n時，原即含有摒棄與其相歧異部分之意，此乃證據取捨之當然結\r\n果，無庸於判決理由內一一說明；經查乙○○、丙○○嗣於第一\r\n審審理時，均已就渠等係自九十四年四月起至九十五年三月間，\r\n推由丙○○駕駛貨車載運病死豬肉，冒充合格檢疫之豬肉，以每\r\n台斤四十二至四十五元之價格，連續多次販賣予址設雲林縣水林\r\n鄉松西村後厝七九之六號「維倫商行」不知情之負責人李啟明，\r\n以此方式從事廢棄物之清除、處理等事實不爭執（見第一審卷第\r\n一宗第一一七頁背面），嗣於原審亦仍對上開犯罪事實為認罪之\r\n答辯，於原審審判長就上開犯罪事實為訊問時，亦均答稱：「沒\r\n意見」（見原審卷第九八頁、第九九頁、第一一二頁）；則原判\r\n決事實認定乙○○、丙○○自九十四年四月起至九十五年三月間\r\n，推由丙○○駕駛貨車載運病死豬肉，冒充合格檢疫之豬肉，以\r\n每台斤四十二至四十五元之價格，連續多次販賣予址設雲林縣水\r\n林鄉松西村後厝七九之六號「維倫商行」不知情之負責人李啟明\r\n，以此方式從事廢棄物之清除、處理，即與上引卷內筆錄之記載\r\n並無不符。而原判決既敘明係採納乙○○、丙○○於原審審理時\r\n之供述作為判決之基礎（見原判決正本第四頁第十九行、第二十\r\n行），原即含有摒棄與此部分相異之乙○○、丙○○於第一審受\r\n理羈押聲請時所為供述之意，此乃證據取捨之當然結果，自無庸\r\n於理由內一一說明，原判決未說明何以不採納乙○○、丙○○於\r\n第一審受理羈押聲請時之供述，自非理由不備。乙○○、丙○○\r\n上訴意旨（四）執此指摘原判決理由不備，顯屬誤會。至於是否\r\n宣告緩刑，本屬法院有權斟酌決定之事項，未併予宣告緩刑，不\r\n生不適用法則之違法問題。乙○○、丙○○上訴意旨（五）以原\r\n判決未對渠等併予宣告緩刑，指摘原判決不適用法則及適用法則\r\n不當，顯與法律規定得為第三審上訴理由之違法情形不相適合。\r\n綜上所論，本件上訴人等之上訴，均屬違背法律上之程式，皆予\r\n駁回。至於原判決認與上訴人等違反廢棄物清理法部分，有想像\r\n競合犯裁判上一罪關係之詐欺取財、違反畜牧法、食品衛生管理\r\n法等部分，原判決認係分別犯刑法第三百三十九條第一項之詐欺\r\n取財罪、畜牧法第三十八條第二項之意圖供人食用而販賣未經屠\r\n宰衛生檢查之屠體罪及食品衛生管理法第三十四條第一項之有同\r\n法第三十一條違反同法第十一條第一款、第四款規定之行為，致\r\n危害人體健康罪；經查刑法第三百三十九條第一項之詐欺取財罪\r\n屬刑事訴訟法第三百七十六條第四款所列之罪，而畜牧法第三十\r\n八條第二項之意圖供人食用而販賣未經屠宰衛生檢查之屠體罪，\r\n其法定本刑為三年以下有期徒刑或併科新台幣三十萬元以下罰金\r\n；食品衛生管理法第三十四條第一項之有同法第三十一條違反同\r\n法第十一條第一款、第四款規定之行為，致危害人體健康罪，其\r\n法定本刑為三年以下有期徒刑、拘役或科或併科新台幣十八萬元\r\n以上九十萬元以下罰金，均屬於刑事訴訟法三百七十六條第一款\r\n所列之罪；與之有想像競合犯裁判上一罪關係之違反廢棄物清理\r\n法部分之上訴，既不合法，自無從就有想像競合犯關係之上開輕\r\n罪部分併為實體上審判，此等部分既經第二審判決，自均不得上\r\n訴於第三審法院，上訴人等就此等部分分別提起上訴，俱非適法\r\n，均予駁回。又本院係從程序上駁回甲○○之上訴，其上訴意旨\r\n（四）請求併予宣告緩刑等語，無從斟酌，附為指明。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　　十　　月　二十九　日\r\n                      最高法院刑事第七庭\r\n                          審判長法官  林　永　茂\r\n                                法官  吳　昆　仁\r\n                                法官  蘇　振　堂\r\n                                法官  蕭　仰　歸\r\n                                法官  林　立　華\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　 十一　 月　　三　　日\r\n                                                      V"
}