{
  "JID": "TPSM,98,台上,5906,20091014",
  "JYEAR": "98",
  "JCASE": "台上",
  "JNO": "5906",
  "JDATE": "20091014",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　九十八年度台上字第五九０六號\r\n上　訴　人　甲○○\r\n選任辯護人　蔡宏修律師\r\n上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民\r\n國九十六年六月六日第二審更審判決（九十六年度上更字第九\r\n六號，起訴案號：台灣桃園地方法院檢察署九十一年度偵字第二\r\n一五０六、二一八四九號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\r\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\r\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\r\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\r\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\r\n法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁\r\n回。原判決認定上訴人甲○○有其事實欄所載之犯行，因而撤銷\r\n第一審關於上訴人部分之科刑判決，改判論上訴人以共同未依廢\r\n棄物清理法第四十一條規定領有廢棄物處理文件，從事廢棄物處\r\n理罪，累犯，處有期徒刑貳年。已詳所憑證據及認定之理由。\r\n又採證認事，係事實審法院之職權，其對證據證明力所為之判斷\r\n，如未違背經驗法則與論理法則，復已敘述其憑以判斷之心證理\r\n由者，即不能任意指為違法，據為提起第三審上訴之合法理由。\r\n而認定犯罪事實所憑之證據，並不以直接證據為限，間接證據亦\r\n包括在內，審理事實之法院綜合卷內各種直接、間接證據，本於\r\n推理作用，於通常一般之人均不致有所懷疑，得確信其為真實之\r\n程度者，資為認定犯罪事實之基礎，如無違背一般經驗法則，尚\r\n非法所不許。原判決依憑檢察官履勘現場並挖掘土地結果之勘驗\r\n筆錄、桃園縣觀音鄉公所違反廢棄物清理法查報與取締案件會勘\r\n紀錄、桃園縣觀音鄉公所執行廢棄物清理法查核工作紀錄表及查\r\n獲時拍攝之現場照片等直接、間接證據，認定上訴人向不知情之\r\n蔡陳雪玉承租坐落桃園縣觀音鄉○○段七三三之一號等十八筆土\r\n地，因傾倒營建混合物，分別於民國九十一年十一月二十六日、\r\n三十日為警會同桃園縣觀音鄉清潔隊人員查獲，未依廢棄物清理\r\n法第四十一條規定領有廢棄物處理文件，從事廢棄物處理等情。\r\n參以現場查獲傾倒廢土石等物之卡車司機張義成、穆春德、許是\r\n裕、張耿華、羅太伸於警詢時均陳稱聽人告知該地可傾倒廢土等\r\n物；檢察官勘驗結果，發現掩埋物包含尼龍帶、木條及少許垃圾\r\n等廢棄物；上訴人對其傾倒廢土石等物之用途，前後說詞不一；\r\n足證上訴人確有提供上開土地供他人傾倒廢棄物。再依卷附照片\r\n以觀，甫覆蓋地上表面之物有磚塊、木板、尼龍繩及塑膠袋等物\r\n；則證人張義成、張耿華警詢證詞、同案被告許是裕及證人羅太\r\n伸偵查中之證述，同案被告張浩鈞、許是裕於第一審之供述，均\r\n未言及現場傾倒之物有木塊及塑膠袋等；核屬飾卸之詞，均無足\r\n取。而桃園縣觀音鄉公所執行廢棄物清理法查核工作紀錄表及檢\r\n察官九十一年十二月十一日勘驗筆錄，未載明有木塊及塑膠袋等\r\n，應係簡略記載所致。復說明：（1 ）上訴人於警詢自承載運營\r\n建廢棄物，作為現場工地凹陷鋪平，防止大貨車陷入泥沼；偵查\r\n中供稱不知傾倒之廢土含有建築廢棄物；查獲時拍攝之現場照片\r\n，顯示當時挖土機所在地點四週，並無掩埋乾淨廢土之跡象；是\r\n上訴人辯稱係以乾淨廢土回填，並妥善清除處理或再利用；證人\r\n張浩鈞、林鋒洲、吳金發有利上訴人之證述，均與事實不符，不\r\n足採信。（2 ）卷附蔡陳雪玉與永億企業社間整地工程契約書，\r\n係九十二年九月十二日簽訂，乃本件被查獲約一年之後，顯係臨\r\n訟作成。況上訴人曾否向蔡陳雪玉表示承租上開土地經營砂石場\r\n，並無礙於上訴人提供該等土地供他人傾倒廢棄物行為之認定。\r\n蔡陳雪玉、林鋒洲於原法院前審審理時之證述，仍不足為有利上\r\n訴人之認定。（3 ）張皓鈞、吳金發於偵查、第一審之供述，及\r\n上訴人於偵查、原法院上訴審判決後上訴本院時具狀稱有僱用張\r\n皓鈞、吳金發；事後卻否認僱用張皓鈞、吳金發在上址操作挖土\r\n機，亦不足採信。至上訴人所謂承租上揭土地係準備經營砂石場\r\n，因土地有坑洞，乃僱工鋪平；勘驗時挖出之物係有用資源，非\r\n廢棄物；其自九十一年十一月二十九日出國，迄同年十二月二日\r\n始回國，本件第二次遭查獲時，並不在國內，係他人趁機傾倒廢\r\n土；本件係營建剩餘土石方，乃工程施工所產生，對環境衛生不\r\n致造成污染，非屬廢棄物範圍等辯解，如何不可採，亦在理由內\r\n逐一指駁，俱有卷存證據資料可資覆按。所為論斷，核與經驗法\r\n則、論理法則無違。上訴意旨就原判決已說明或屬原審採證認事\r\n職權之適法行使，任意指摘採證違法，或為事實之爭執，殊非適\r\n法之第三審上訴理由。再行政院環境保護署九十年四月十八日環\r\n署廢字第００二一五六九號函固謂：「營建剩餘土石（廢土）中\r\n可夾雜其他廢棄物比率，目前無相關認定標準。惟前提為『符合\r\n營建剩餘土石方處理方案規定者』。故其夾雜比率應視該營建剩\r\n餘土石方處理方案所認定『土石方資源堆置處理場』所可收受之\r\n容許程度而定。」但同署九十五年三月二十四日環署廢字第０九\r\n五００二一０五七號函亦謂：「本署九十年四月十八日環署廢字\r\n第００二一五六九號函說明五之意旨，係敘明有關營建剩餘土石\r\n方可夾雜其他廢棄物之比率，本署無相關認定標準，如內政部營\r\n建署有訂定認定標準，基於政府一體之原則，本署尊重該署所訂\r\n標準。惟內政部營建署亦未訂定相關夾雜比率及認定標準，故本\r\n署基於執行上之需求，乃於九十四年四月十二日邀請署內相關單\r\n位共同研商訂定營建剩餘土石方混雜廢棄物比例判定原則。惟經\r\n考量實務案例發現，無論是以重量或體積比之一定比例作為判定\r\n依據，實務上均不易執行，故仍決議依原營建剩餘土石方定義辦\r\n理。」等語；同署並另釋示「依行政院八十六年函示，營建廢棄\r\n土（後經內政部改稱為營建剩餘土石方）包括建築工程、公共工\r\n程及建築物拆除工程所產生之剩餘土石方、磚瓦、混凝土塊，為\r\n有用資源，非屬廢棄物範圍。惟如營建剩餘土石方混雜鋼筋、廢\r\n木板……等廢棄物時，則為營建混合物，仍屬廢棄物範圍，應依\r\n廢棄物清理法相關規定妥善清除處理或再利用。」等語；另「營\r\n建事業廢棄物再利用種類及管理方式」規定，所謂營建混合物係\r\n指因工程施工建造、建築拆除、裝修工程及整地刨除所產生之事\r\n業廢棄物，包括土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、\r\n廢塑膠類、廢木材、竹片、廢紙屑、廢瀝青等，即餘土與其他營\r\n建廢棄物尚未分離前之物狀。原判決認定本件傾倒之物，既含有\r\n泥土、磚塊、混凝土，並夾雜尼龍帶、木條、少許垃圾等，自為\r\n營建混合物而屬廢棄物範圍。依上開函示說明，應依廢棄物清理\r\n法相關規定妥善清除處理或再利用。而剩餘土石方收容處理之場\r\n所，應依內政部依廢棄物清理法授權制定之「營建剩餘土石方處\r\n理方案」規定。又有關處理「營建混合物」之機構，須為經直轄\r\n市、縣（市）政府或公共工程主辦機關訂頒相關剩餘土石方處理\r\n及土資場管理法規所核准設立可兼收容處理營建混合物之土資場\r\n或回收再利用之處理場所、或經直轄市、縣（市）政府依地方自\r\n治法規許可設立之營建混合物資源分類處理場、或依營建廢棄物\r\n共同清除處理機構管理辦法許可並核發登記之機構。乃上訴人就\r\n上開「營建混合物」未依前開規定處理，而任意傾倒在前開土地\r\n上，自為法所不許。再原判決以本件傾倒之物，非單純屬「營建\r\n剩餘土石方」或「剩餘土石方」、「磚瓦」、「混凝土塊」等可\r\n再利用之資源，而係含有泥土、磚塊、混凝土，並夾雜尼龍帶、\r\n木條及少許垃圾，仍屬廢棄物範圍，自無內政部八十九年五月十\r\n七日台（八九）內營字第八九八三三七三號函頒實施之營建剩餘\r\n土石方處理方案、行政院八十六年十二月三十一日台八六內字第\r\n五二一一０號函及行政院環境保護署九十年十月四日（九０）環\r\n保廢字第００六一一三七號函之適用。矧上開土地，縱存有盜、\r\n濫採土石所遺留之坑洞，其回填作業，仍不得有違反廢棄物清理\r\n法情事，與經濟部是否依土石採取法所頒行「陸上盜濫採土石坑\r\n洞善後處理執行作業原則」無涉。上訴意旨以本件傾倒之物係有\r\n用資源，不屬廢棄物，無廢棄物清理法之適用，且原判決不適用\r\n經濟部九十三年二月六日以經授務字第０九三二一０二八００號\r\n函附依土石採取法新頒行之「陸上盜濫採土石坑洞善後處理執行\r\n作業原則」處理，復未說明理由，指摘原判決不當云云；亦非適\r\n法之第三審上訴理由。而現行刑事訴訟法採直接審理主義，該法\r\n第一百六十四條第一項規定「審判長應將證物提示當事人、代理\r\n人、辯護人或輔佐人，使其辨認」，亦即證物固須踐行「實物提\r\n示」，使之透過調查證據程序以顯現於審判庭，令當事人、代理\r\n人、辯護人或輔佐人辨認，始得採為認定事實之基礎。此「實物\r\n提示」規定，於當事人對於「有無證物存在」或「證物之同一性\r\n」存有爭議時，固須嚴格遵守，否則足以影響被告防禦權利及判\r\n決結果。反之，當事人於「證物存在」及「證物同一性」之事實\r\n並無爭議時，審判長對此物證之調查證據方式，如已足以使當事\r\n人、代理人、辯護人或輔佐人理解為對此證據實施調查，雖未踐\r\n行此項「實物提示」程序，縱於法不合，然不足以影響被告防禦\r\n權利及判決結果者，依同法第三百八十條規定，仍不得執為上訴\r\n第三審之理由。原判決引用行政院環境保護署九十年四月十八日\r\n環署廢字第００二一五六九號、九十五年三月二十四日環署廢字\r\n第０九五００二一０五七號函及內政部依據廢棄物清理法授權頒\r\n布之「營建剩餘土石方處理方案」等文書證據，上訴人對其「證\r\n物存在」及「證物同一性」之事實並未爭執，且就該證物提出有\r\n利之辯解，原審縱未踐行「提示」、「使其辨認」、「告以要旨\r\n」程序，於法不盡相合。然不足以影響上訴人之防禦及判決本旨\r\n。依上說明，仍不得執為上訴第三審之適法理由。至應於審判期\r\n日調查之證據，係指該證據倘予採納或經調查所能證明者，得以\r\n推翻原審判決所確認之事實，而得據以為不同之認定而言。如非\r\n事理所必然，或係無從調查之證據方法，即欠缺其調查之必要性\r\n。縱未調查，或未於理由特加說明，均與所謂違背法令之情形不\r\n相適合。上訴人提供上揭土地供他人傾倒營建廢棄物，僱工操作\r\n挖土機整理廢棄物加以掩埋之事證，至臻明確。原判決復已說明\r\n依卷附雲林縣政府九一府工石九－四四０一九號函以觀，該函通\r\n知郁展國際開發有限公司所陳報收受營建土方並轉運至蔡陳雪玉\r\n所有前開土地之土方，關於供土處理數量、需土處理數量及場出\r\n之數量不符，應與上訴人無關。且縱約定有不得以廢棄物回填條\r\n款，但與實際情形，乃兩回事，亦不足據為有利之認定，自無調\r\n閱台灣台北地方法院九十二年度訴字第二八五號偽造文書案卷之\r\n必要。又上述土地於本件案發後，是否經回填整地並發給農用證\r\n明而可供買賣，亦與本件是否違反廢棄物清理法，並無必要之關\r\n聯。原判決已說明無再傳喚蔡陳雪玉到庭證明或向桃園縣政府農\r\n業局函查之必要。而上開土地上傾倒之物包括泥土、磚塊、混凝\r\n土及尼龍帶、木條、垃圾等，既經查證明確，亦無調閱原第一審\r\n法院另案九十二年度訴字第一八七號違反廢棄物清理法一案卷內\r\n鑽探報告之實益。原審未依聲請為無益之調查，不得指為違法。\r\n而原判決說明穆春德警詢中之陳述，張皓鈞、徐浩中、羅太伸、\r\n張耿華、吳金發、許是裕、張義成於警詢、偵查或第一審法院準\r\n備程時所為之供證，因上訴人及其辯護人未就證據能力聲明異議\r\n，乃依刑事訴訟法第一百五十九條之五第二項規定認有證據能力\r\n。就該證據能力之有無，其理由之說明雖稍嫌簡略，究非理由不\r\n備。況本件查獲者係營建混合物，有拍攝之現場照片足憑，並有\r\n檢察官履勘現場並挖掘土地結果之勘驗筆錄可據，並非專以徐浩\r\n中、張皓鈞、吳金發於偵查或第一審調查時之供述為主要或唯一\r\n證據。是上開張皓鈞等之供述，縱有如上訴意旨所指之違法。然\r\n除去該部分證據，綜合卷內其他證據，仍應為同一事實之認定，\r\n並不影響原判決主旨。又原判決以張義成、張耿華警詢證詞，許\r\n是裕、羅太伸偵查中之證述，張浩鈞、許是裕於第一審之供證，\r\n均未言及現場傾倒之物有木塊、塑膠袋等，認與客觀事實不符，\r\n乃迴護上訴人之詞，均無足取。此等部分既未採為論罪依據，亦\r\n與原判決主旨不生影響，均不得據為提起第三審上訴之適法理由\r\n。至於許是裕因未傾倒廢棄物，經第一審諭知無罪，又經原法院\r\n上訴審駁回檢察官之上訴而告確定。原判決未於事實欄認定許是\r\n裕為共犯及有何意思聯絡及行為分擔，要無違法可言。原判決理\r\n由雖謂許是裕為共犯，其於警詢、偵查或第一審法院準備程序所\r\n為之供述，有證據能力等語，乃就證據能力而為論述，縱謂許是\r\n裕為共犯，與事實不符，仍對判決結果不生影響。上訴意旨執以\r\n指摘，尤非適法之第三審上訴理由。另原判決就上訴人所提多項\r\n證據及有利辯解，固僅做整體性之指駁，未逐一說明不足採取之\r\n理由，雖嫌疏略，然該等證據及有利辯解，究如何足以動搖原判\r\n決，上訴意旨並未具體表明，猶不得認係適法之第三審上訴理由\r\n。其餘上訴意旨或不影響全部犯罪事實之認定而可認於原判決之\r\n主旨有影響；或原判決已加審酌、論斷，屬原審得本於職權裁量\r\n之事項，核與法律規定得為上訴第三審之違法情形不相適合。其\r\n上訴違背法律上之程式，應予駁回。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中　　華　　民　　國　九十八　年　  十  　月   十四　 日\r\n                      最高法院刑事第八庭\r\n                          審判長法官  洪　文　章\r\n                                法官  王　居　財\r\n                                法官  郭　毓　洲\r\n                                法官  邱　同　印\r\n                                法官  林　瑞　斌\r\n      本件正本證明與原本無異\r\n                                      書  記  官\r\n中　　華　　民　　國　九十八　年　  十  　月   十九   日\r\n                                                      ｍ"
}