{
  "JID": "TNHM,90,上訴,619,20010531,1",
  "JYEAR": "90",
  "JCASE": "上訴",
  "JNO": "619",
  "JDATE": "20010531",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣高等法院臺南分院刑事判決　　　　　　　　九十年度上訴字第六一九號　慎股\r\n　　　上　訴　人\r\n　　　即　被　告　甲○○○\r\n　　　選任辯護人　陳惠菊　　律師\r\n右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院八十九年度訴字第一一七\r\n八號，中華民國九十年三月一日第一審判決（起訴案號：臺灣臺南地方法院檢察署八\r\n十九年度偵字第九二五五號，併辦案號：八十九年度偵字第一三二五七號、第一四一\r\n八八號），提起上訴，本院判決如左：\r\n      主      文\r\n上訴駁回。\r\n      事      實\r\n一、甲○○○為「成功廢棄物清理有限公司」之負責人，明知未向目的事業主管機關\r\n    行政院衛生署申請取得廢棄物清除許可證，不得為廢棄物之清除。竟基於概括之\r\n    犯意，自民國八十九年一月間某日起至同年六月十六日止，以每月新台幣（下同\r\n    ）一千元至二千元之代價，受南棉企業有限公司、其毅精密工業股份有限公司、\r\n    將寶實業股份有限公司、偉聖紙器工業有限公司、明興印刷廠、豪丞企業股份有\r\n    限公司仁德廠、呈建工業有限公司、萬大金屬有限公司、允呈實業有限公司及晉\r\n    億機械股份有限公司等之委託，連續多次代為清除上開事業機構所產生之一般事\r\n    業廢棄物，並任意棄置於不知情之陳奇興（業經檢察官為不起訴處分）所有之台\r\n    南縣新市鄉○○段四六六之二號土地上。嗣為行政院衛生署人員於八十九年六月\r\n    十六日在上址查獲。\r\n二、案經臺南縣政府函請臺灣臺南地方法院檢察署檢察官偵查起訴及移送併辦。\r\n      理      由\r\n一、右揭如何未取得行政院衛生署核發之廢棄物清除許可證，而違法代為清除一般事\r\n    業廢棄物之犯罪事實，迭據上訴人即被告甲○○○於偵查、原審中及本院審理時\r\n    坦承不諱，核與證人即查獲人員楊俊郎於原審中證述情節相符，此外復有稽查記\r\n    錄、相片、收據等附卷可稽，足見被告上開自白與事實相符，可堪採為認定被告\r\n    犯罪之證據，本件罪證明確，被告犯行堪以認定。\r\n二、至被告辯護人所答辯稱：\r\n    被告所清除者為一般廢棄物，並非事業廢棄物云云，惟按依廢棄物清理法第二\r\n      條規定：「本法所稱廢棄物，分左列二種：一、一般廢棄物：垃圾、糞尿、動\r\n      物屍體或其他非事業機構所產生足以污染環境衛生之固體或液體廢棄物。二、\r\n      事業廢棄物：有害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃\r\n      度或數量足以影響人體健康或污染環境之廢棄物。一般事業廢棄物：由事業\r\n      機構所產生有害事業廢棄物以外之廢棄物。」故所謂一般廢棄物與一般事業廢\r\n      棄物之區別，乃以廢棄物是否由事業機構所產生為其判斷標準。本案被告所清\r\n      除者，均係事業機構所產生之廢棄物，依上開規定，自屬一般事業廢棄物，而\r\n      非一般廢棄物甚明。辯護人此部分答辯，自不足據為被告有利認定之依據。\r\n    被告就受明興印刷廠之委託清除廢棄物部分，業據檢察官另案提起公訴（八十\r\n      九年度偵字第一一二一九號），並經原審法院另案以八十九年度訴字第一二七\r\n      九號判處被告有期徒刑一年二月，緩刑三年。然本案與上開案件具有連續犯裁\r\n      判上一罪之關係，依刑事訴訟法第三百零三條第二款之規定，依諭知不受理之\r\n      判決云云。惟按：「已經提起公訴或自訴之案件，在同一法院重行起訴者，應\r\n      諭知不受理之判決」，刑事訴訟法第三百零三條第二款定有明文，而本案係八\r\n      十九年十月三日繫屬，另案八十九年度訴字第一二七九號則係八十九年十月二\r\n      十七日繫屬，顯示本案應起訴在先，第一二七九號案件應起訴在後，是依法該\r\n      案應為不受理判決，惟既誤為實體判決，然尚未確定（嗣經本院以九十年上訴\r\n      字第五三四號，於九十年五月十六日，撤銷原判決，改諭知公訴不受理，有該\r\n      判決正本附卷可參），本案仍應依法併予審理，方為適法，辯護人上開辯稱已\r\n      有另案判決部分，容有誤會，附此敘明。\r\n    另被告原先所經營之「成功廢棄物清理有限公司」，固曾於八十一年十一月二\r\n      十四日經核准設立，惟廢棄物清理法於八十八年七月十四日修正後，已將經營\r\n      廢棄物清除業者，設定嚴格之條件，且需取得主管機關核發之許可證，始得繼\r\n      續經營，而被告並未依新規定，取得合法經營之許可證，而仍繼續經營，則縱\r\n      其公司先前曾取得核准設立，應無礙於本件八十九年一月間某日起至同年六月\r\n      十六日止之違法代為清除一般事業廢棄物犯罪行為之成立，亦併此敘明。\r\n二、核被告甲○○○未依規定領有廢棄物清除許可證，從事廢棄物清除，所為係犯廢\r\n    棄物清理法第二十二條第二項第四款之罪。被告先後多次犯行，時間緊接，方法\r\n    相同，觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，依連續犯規定論\r\n    以一罪，並依法加重其刑。至移送併辦部分及八十九年度訴字第一二七九號案件\r\n    ，與起訴部分均為同一案件，自為起訴效力所及，本院自應依法併予審理。\r\n三、原審法院適用廢棄物清理法第二十二條第二項第四款、刑法第十一條前段、第五\r\n    十六條，審酌被告犯罪之動機、目的、手段、犯罪所生之損害，及犯罪後態度等\r\n    一切情狀，量處有期徒刑一年二月，認事用法俱無不合，量刑亦稱妥適，被告上\r\n    訴意旨謂量刑過重，指摘原判決不當，並無可取，為無理由，應予駁回。\r\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\r\n本案經檢察官劉榮堂到庭執行職務。\r\n中      華      民      國    九十      年      五      月    三十一    日\r\n                                    臺灣高等法院臺南分院刑事第四庭\r\n                                        審判長法官  陳    義    仲\r\n                                              法官  宋    明    蒼\r\n                                              法官  蔡    崇    義\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\r\n出上訴狀後十日內向本院補提理由狀（應附繕本)。\r\n                                        法院書記官  陳    明    芬\r\n中      華      民      國    九十      年      五      月    三十一    日\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第二十二條第二項第四款：\r\n有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰\r\n四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢\r\n    棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件\r\n    內容貯存、清除、處理廢棄物者。"
}