{
  "JID": "SCDM,101,審訴,189,20120510,1",
  "JYEAR": "101",
  "JCASE": "審訴",
  "JNO": "189",
  "JDATE": "20120510",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣新竹地方法院刑事宣示判決筆錄　　101年度審訴字第189號\r\n公　訴　人　臺灣新竹地方法院檢察署檢察官\r\n被　　　告　王顯俊\r\n指定辯護人　本院公設辯護人周凱珍\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年\r\n度偵緝字第96號）後，聲請本院改依協商程序而為判決，於中華\r\n民國101 年5 月10日上午10時在本院刑事第十一法庭宣示判決，\r\n出席職員如下：\r\n　　　　　　　　　　　　　　　　　　　　　法　官　邱忠義\r\n　　　　　　　　　　　　　　　　　　　　　書記官　吳美雲\r\n　　　　　　　　　　　　　　　　　　　　　通　譯　邱立杰\r\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\r\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\r\n：\r\n一、主  文：\r\n    王顯俊犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n    罪，處有期徒刑壹年。緩刑貳年，緩刑期內付保護管束，並\r\n    應於判決確定後壹年內向檢察官指定之政府機關、政府機構\r\n    、行政法人、社區或其他符合公益目的之機構或團體，提供\r\n    捌拾小時之義務勞務。\r\n二、犯罪事實要旨：\r\n（一）王顯俊明知未依廢棄物清理法第41條第1 項規定領有廢棄\r\n      物清除、處理許可文件，不得從事廢棄物之貯存、清除、\r\n      處理，竟基於違反廢棄物清理法之犯意，於民國99年4 月\r\n      間某日起至8 月間某日止，在新竹市區，受「三十年老店\r\n      切仔麵」、「鴨肉許」、「阿忠冰店」、「鵝家莊」、「\r\n      福記水果行」「極品羊肉爐」、「何首烏小吃店」、「楊\r\n      記臭豆腐」之商家委託，以每月新臺幣（下同）500 元至\r\n      4000元不等之代價，將廢棄物送至不詳處傾倒或焚燒，嗣\r\n      因民眾檢舉新竹市建國公園旁堆置大量垃圾包，經新竹市\r\n      環境保護局查證垃圾內容並詢問商家，始得知係王顯俊代\r\n      收餐飲業店家之廢棄物。\r\n（二）案經新竹市環境保護局函送臺灣新竹地方法院檢察署檢察\r\n      官偵查起訴。\r\n三、處罰條文：\r\n    廢棄物清理法第46條第4 款、第74條第1 項第2 款、第2 項\r\n    第5款、第93條第1項第2款。\r\n四、附記事項：\r\n（一）按前因故意犯罪受有期徒刑以上刑之宣告，執行完畢或赦\r\n      免後，5 年以內未曾因故意犯罪受有期徒刑以上刑之宣告\r\n      者，而受2 年以下有期徒刑、拘役或罰金之宣告，認以暫\r\n      不執行為適當者，得宣告2 年以上5 年以下之緩刑，其期\r\n      間自裁判確定之日起算；又緩刑宣告，得斟酌情形，命犯\r\n      罪行為人為向指定之政府機關、政府機構、行政法人、社\r\n      區或其他符合公益目的之機構或團體，提供40小時以上24\r\n      0 小時以下之義務勞務，刑法第74條第1 項第2 款、第2\r\n      項第5 款定有明文。又受緩刑之宣告，有執行同法第74條\r\n      第2 項第5 款至第8 款所定之事項者，應於緩刑期間付保\r\n      護管束，刑法第93條第1 項第2 款亦定有明文。\r\n（二）查被告於本院準備程序時，就上開犯罪事實，向本院為自\r\n      白之認罪表示，經本院同意，由被告向檢察官為認罪協商\r\n      之聲請，雙方達成就起訴書所載未領有廢棄物處理許可文\r\n      件，而從事廢棄物處理之犯行，願受有期徒刑1 年之宣告\r\n      ，緩刑2 年，判決確定後1 年內提供80小時義務勞務之合\r\n      意等情，有協商判決聲請書1 份附卷可憑（見本院卷第15\r\n      頁），雖雙方漏未就緩刑期內付保護管束之處分部分為協\r\n      商，惟揆諸上開說明，若被告受法院緩刑之宣告，有執行\r\n      同法第74條第2 項第5 款至第8 款所定之事項者，「應」\r\n      於緩刑期間付保護管束，乃屬強制規定，法院不待協商仍\r\n      應依法為之，是本院仍應於緩刑宣告之同時，為附保護管\r\n      束之處分，附此敘明。\r\n五、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\r\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\r\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\r\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\r\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\r\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\r\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\r\n    刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金為限」之\r\n    規定者外，檢察官與被告均不得上訴。\r\n六、如有前項得上訴之情形，得自收受宣示判決筆錄送達之日起\r\n    10日內，向本院提出上訴書狀，上訴於第二審法院。\r\n中    華    民    國   101    年    5     月    10    日\r\n                  刑事第九庭書  記  官        吳美雲\r\n                            法      官        邱忠義\r\n以上筆錄正本係照原本作成。\r\n中    華    民    國   101    年    5     月    10    日\r\n                            書  記  官        李念純\r\n附錄本案論罪科刑法條全文：\r\n廢棄物清理法第46條：\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}