{
  "JID": "TPSM,92,台上,3146,20030612",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "3146",
  "JDATE": "20030612",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第三一四六號\r\n　　上訴人　台灣高等法院高雄分院檢察署檢察官\r\n　　被　告　甲○○\r\n右上訴人因被告違反廢棄物清理法案件，不服台灣高等法院高雄分院中華民國八十九\r\n年十二月二十日第二審判決（八十九年度上訴字第一五三○號，起訴案號：台灣高雄\r\n地方法院檢察署八十九年度偵字第一六三七八號），提起上訴，本院判決如左：\r\n    主  文\r\n原判決撤銷，發回台灣高等法院高雄分院。\r\n    理  由\r\n本件原判決引用第一審無罪判決書所記載理由，係以公訴意旨略稱：被告甲○○明知\r\n公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技\r\n術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可\r\n證，竟在未向主管機關申請核發許可證或核備文件之情形下，於民國八十九年七月二\r\n十二日，在高雄市○○路及六合路交叉路口附近，受真實姓名不詳綽號「國川」之成\r\n年男子委託，將水泥地板、三合板、地毯、樹脂等足以污染環境衛生之一般廢棄物，\r\n裝載在其所有之車牌號碼ＵＺ｜五○六大貨車上，載往他處傾倒，並收取新台幣（下\r\n同）二千元之代價，而從事廢棄物之清除及處理。同日十三時許，被告駕駛上開大貨\r\n車，至高雄縣鳳山市○○路二八五巷，將前開廢棄物任意傾倒堆置於路旁時，經警當\r\n場查獲，認其涉犯（修正前）廢棄物清理法第二十二條第二項第四款罪嫌。惟經審理\r\n結果，認為被告所為不能構成該罪名，第一審所為被告無罪之判決，核無不合，因而\r\n駁回檢察官在第二審之上訴。固非無見。\r\n惟查：修正前廢棄物清理法（九十年十月二十四日修正公布前）第二十條所謂公、民\r\n營廢棄物清除處理機構，係以該機構所從事者，係為廢棄物之貯存、清除或處理為其\r\n業務內容而言，初不以該機構係為公、私法人為必要，其為合夥或獨資行號之個人，\r\n倘實際係以從事廢棄物之貯存、清除、處理業務者，即應依該條規定向廢棄物處理之\r\n地方主管機關申請核發許可證，始得從事廢棄物之貯存、清除、處理業務。此由修正\r\n前同法第二十二條第四項「法人之負責人、法人或自然人之代理人、受僱人或其他從\r\n業人員因執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人\r\n科以罰金」之規定亦明。本件據被告於警詢已坦承其係以一車二千元之代價，受僱為\r\n綽號「國川」之人以貨車載運清理上開廢棄物屬實。則其既自備載運工具受僱為人清\r\n運廢棄物，是否即係實際從事廢棄物之清除處理業務？如果無誤，能否謂其非屬修正\r\n前廢棄物清理法第二十條所謂之「公、民營廢棄物清除處理機構」，似非無疑。第一\r\n審判決對上揭不利於被告之證據資料未為審酌，且未說明其理由，乃逕認被告並非「\r\n公、民營廢棄物清除處理機構」，即非屬修正前廢棄物清理法第二十二條第二項第四\r\n款罪之犯罪主體，而為其有利之認定，原判決仍予引用，已嫌理由不備。又原判決理\r\n由既謂個別自然人若非以營利為目的，偶而從事廢棄物之清除、處理或貯存之業務或\r\n偶一為之者，尚非前開法條所規範之範圍等語。似亦認縱為自然人，倘係以營利目的\r\n從事廢棄物之清除、處理或貯存之業務，仍有依修正前廢棄物清理法第二十條規定向\r\n主管機關申請核發許可證必要。乃其對於被告上開於警詢坦承係以相當代價受僱為人\r\n清運廢棄物之供詞未加調查、審認，復未說明其何以不是以營利為目的而從事廢棄物\r\n之清除處理業務，即逕認其非屬「公、民營廢棄物清除處理機構」之從業人員，因而\r\n維持第一審無罪之判決，亦嫌理由欠備，且有應於審判期日調查之證據未予調查之違\r\n法。是檢察官上訴意旨，執以指摘原判決違法，尚非全無理由，應認原判決有撤銷發\r\n回更審之原因。廢棄物清理法已於九十年十月二十四日經修正公布，其第四十六條第\r\n一項（即修正前第二十二條第一項）已就併科罰金部分提高其法定刑度，案經發回，\r\n更審如為有罪判決，對之宜予注意，併此敘明。\r\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\r\n中      華      民      國    九十二    年      六      月     十二     日\r\n                              最高法院刑事第十二庭\r\n                                  審判長法官  張  淳  淙\r\n                                        法官  謝  俊  雄\r\n                                        法官  蘇  振  堂\r\n                                        法官  張  春  福\r\n                                        法官  呂  丹  玉\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年      六      月     十九     日\r\n                                                                        Ｂ"
}