{
  "JID": "TPSM,92,台上,2989,20030605",
  "JYEAR": "92",
  "JCASE": "台上",
  "JNO": "2989",
  "JDATE": "20030605",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第二九八九號\r\n　　上　訴　人　丙○○原姓名\r\n　　　　　　　　甲○○\r\n右上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國九十一年\r\n十一月十四日第二審判決（九十一年度上訴字第一一０三號，起訴案號：台灣苗栗地\r\n方法院檢察署九十年度偵字第一六五一號），提起上訴，本院判決如左：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\r\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\r\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\r\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\r\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人丙○○（原姓名乙○\r\n）、甲○○上訴意旨略稱：、依苗栗縣三義鄉公所清潔隊告發書、南投縣環境保護\r\n局廢棄物稽查工作紀錄表所載內容，及甲○○、證人全以仁、鍾永逸、黃進章分別供\r\n述之情節，均足以證明甲○○先後二次遭查獲之廢棄物，僅屬一般廢棄物，而非事業\r\n廢棄物。則不論依修正前廢棄物清理法第七條第五款，或修正後第十一條第五款之規\r\n定，均無須取得許可證，即可自行清運，原審對上訴人二人為不利之認定，於法有違\r\n。、原判決說明：上訴人等嗣後提出之集集鎮公所公函影本，或與本件毫無相關，\r\n或竟經證明係屬變造（有關另涉變造公文書部分犯行，並無證據足資證明與本案有何\r\n裁判上一罪之關係，應由檢察官另行偵辦）等情。然其未說明偽造變造文書之行為如\r\n何與本案並無關聯，於法有違。、修正前廢棄物清理法第二十二條第二項第四款所\r\n處罰之主體，應以公、民營廢棄物清除、處理機構之人為限，若非前開主體，即不在\r\n該條款規範處罰之列，丙○○並非以清除、處理廢棄物為業，應無前開條款之適用。\r\n此對照修正前同法第二十條、第十三條第一項第一款至第五款、第十三條第十項等規\r\n定，自應為上開解釋。原審對上訴人二人為不利之認定，於法有違等語。\r\n惟查：本件原判決認定、丙○○有原判決事實欄所記載之共同連續未依廢棄物清理\r\n法規定領有廢棄物清除許可文件，從事廢棄物清除犯行，係以丙○○坦承：伊未依照\r\n廢棄物清理法之規定，領有廢棄物清除之許可文件，而於民國八十九年十二月四日通\r\n知甲○○，前往台北市○○區○○街某工地載運廢棄物，擬運往南投縣集集鎮某不詳\r\n地點傾倒；又於九十年二月二日再次通知甲○○至台北縣五股鄉某處垃圾集中場，及\r\n通知另僱請之司機田信光、田政民分別駕車至南投縣草屯鎮某處工地，載運廢棄物至\r\n南投縣水里鄉○○段已封閉之棄土場傾倒等情，核與甲○○、田信光、田政民等人所\r\n供述之情節相符。依甲○○、證人鍾永逸所供述之內容，堪認甲○○於八十九年十二\r\n月五日遭查獲時，其所載運者為磚塊瓦片等建築廢棄物夾雜未加分類之模板、鋼筋、\r\n塑膠類、尼龍袋、紙屑等廢棄物；依南投縣環境保護局廢棄物稽查工作紀錄表所載及\r\n證人全以仁所供述之內容，堪認甲○○及田信光、田政民於九十年二月二日遭查獲時\r\n，其等所載運之廢棄物為建築棄土夾雜未加分類之塑膠袋與保力龍等物。上情並據證\r\n人即苗栗縣三義鄉公所職員鍾永逸、苗栗縣警察局苗栗分局龍騰派出所警員黃進章、\r\n南投縣環境保護局人員全以仁供述明確，復有苗栗縣三義鄉公所查察違反廢棄物清理\r\n法案件報告書、違反廢棄物清理法案件告發單、處分通知單、南投縣環境保護局廢棄\r\n物稽查工作紀錄表各一份、車上滿載廢棄物之照片三張等在卷可稽。丙○○雖提出南\r\n投縣集集鎮公所名義所開具之公函影本二件，然其或與本件載運廢棄物之事實無關，\r\n或係經人以影印原函方式予以變造者，業據第一審向南投縣集集鎮公所函查明確，並\r\n據證人即集集鎮公所該業務承辦人李柰珍供述明確，上開函文影本並不能為有利丙○\r\n○之認定。參照上訴人二人及證人黃進章、李柰珍所供述之內容，衡諸常情，若上訴\r\n人等主觀上確有前開證件即屬許可證之認知，則於警員查獲及檢察官訊問當時，均不\r\n可能不就其行為係屬合法而據理力爭；且其等於公務機關上班時間外，於深夜傾倒廢\r\n棄物，顯不符商業行為之理性規則；況上訴人二人當時若確自綽號「阿發」或「葉仔\r\n」處持有某種合法證明文件，且於查獲過程中遺失，惟自被查獲時起已有相當時日，\r\n依通常情形，亦非不得補正或另行取具證明以供查核，然竟仍不能提出任何證據，足\r\n堪證明其等當日行為係屬合法等情，予以綜合判斷。並敘明丙○○選任辯護人雖辯稱\r\n：修正前廢棄物清理法第二十二條第二項第四款所處罰之主體，應以公、民營廢棄物\r\n清除、處理機構之人為限，若非前開主體，即不在該條款規範處罰之列，丙○○並非\r\n以清除、處理廢棄物為業，應無前開條款之適用云云。然修正前廢棄物清理法第二十\r\n條前段規定：「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務\r\n，應列明專業技術人員與貯存、清理、處理之工具、方法、設備及場所，向地方主管\r\n機關申請核發許可證」。該條所稱之公、民營廢棄物清除、處理機構，係指擬實際從\r\n事廢棄物清除、處理業務者。其規範對象係對任何有意清除、處理廢棄物業務之機構\r\n及人民，並非指已經申請取得各項許可證之公、民營廢棄物清除、處理機構而言。因\r\n此，修正前廢棄物清理法第二十二條第二項第四款之規定，應包含取得許可證之廢棄\r\n物清除、處理機構及個人非法經營、從事廢棄物貯存、清除、處理業務者。再按修正\r\n前廢棄物清理法第二十二條第二項第四款前段規定處罰擅自貯存、清除、處理廢棄物\r\n之行為，所指依修正前同法第二十條規定領有許可證或核備文件，為阻卻違法之事由\r\n，非謂該款僅處罰公、民營業者，否則一般人擅自清除、處理廢棄物，無法處罰，當\r\n違本法為改善環境衛生、維護國民健康之旨。足見不論是自然人或法人，均為修正前\r\n廢棄物清理法第二十條處罰之對象，故修正生效後之同法第四十一條第一項文字，雖\r\n將修正前第二十條前段「公、民營廢棄物清除、處理機構」等文字刪除，以杜爭議，\r\n且修正前後之上開法律規範對象及行為並無不同，辯護意旨所持法律見解顯無可採。\r\n另按現行廢棄物清理法第四十六條第一項第四款規定：「未依第四十一條第一項規定\r\n領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除\r\n、處理許可文件內容貯存、清除、處理廢棄物」；又同法第四十一條第一項前段規定\r\n：「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關\r\n委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢\r\n棄物業務」，上開條文所稱之「廢棄物」，並未限定廢棄物之種類，亦即並未排除一\r\n般廢棄物，辯護意旨另謂：替人清除一般廢棄物不需取得許可文件云云，尚有誤解，\r\n此由廢棄物清理法第四十六條第一項第五款規定：「執行機關之人員委託未取得許可\r\n文件之業者，清除、處理一般廢棄物者……」之規定，亦為顯然，辯護意旨所持見解\r\n尚無可取。、公訴人指甲○○涉犯原判決理由欄四所載犯行部分，經查甲○○曾因\r\n違反廢棄物清理法案件，經台灣南投地方法院簡易庭於九十年五月十一日，以九十年\r\n度投刑簡字第二０六號刑事簡易判決，判處有期徒刑一年二月，緩刑三年，同年六月\r\n四日確定在案，有該案卷可稽。甲○○前開判決確定部分之犯罪情節，其與本件之犯\r\n罪手法相同，基本構成要件一致，且二者之時間相距未及二月，又依甲○○之供述其\r\n前後犯行係基於概括犯意為之，則甲○○涉犯原判決理由欄四所載犯行部分，自為前\r\n開確定判決效力所及，應為免訴之諭知等情，為綜合判斷。因而撤銷第一審關於丙○\r\n○部分之判決，改判論處丙○○共同連續未依廢棄物清理法規定領有廢棄物清除許可\r\n文件，從事廢棄物清除罪刑；及維持第一審諭知甲○○免訴之判決，駁回檢察官對甲\r\n○○部分在第二審之上訴，已於判決內說明其所憑之證據及其認定之理由，從形式上\r\n觀察，並無違背法令之情形。按證據之取捨與證據之證明力如何，均屬事實審法院得\r\n自由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗\r\n之定則或論理法則，又於判決內論其何以作此判斷之心證理由者，即不得任意指摘\r\n其為違法，而據為提起第三審上訴之合法理由。原審綜合上述各項證據資料，認定丙\r\n○○確有前揭犯行，甲○○犯行部分應為前案確定判決效力所及；說明上訴人等嗣後\r\n提出之集集鎮公所公函影本，其關於另之變造公文書部分犯行，並無證據足資證明\r\n與本案有何裁判上一罪之關係，應由檢察官另行偵辦等情，乃其採證職權之合法行使\r\n，不容任意指為違法。原判決已說明丙○○於原審之選任辯護人雖辯稱：修正前廢棄\r\n物清理法第二十二條第二項第四款所處罰之主體，應以公、民營廢棄物清除、處理機\r\n構之人為限，若非前開主體，即不在該條款規範處罰之列，丙○○並非以清除、處理\r\n廢棄物為業，應無前開條款之適用；及替人清除一般廢棄物不需取得許可文件云云，\r\n其法律上之見解尚無可取之理由，所為論述說明於法並無不合。上訴意旨、仍執\r\n原詞再為爭辯，並非有據。上訴意旨置原判決明確論斷於不顧，憑個人主觀意見，泛\r\n指原判決違法，難謂係適法上訴第三審之理由，其上訴違背法律上之程式，應予駁回\r\n。\r\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\r\n中      華      民      國    九十二    年      六      月      五      日\r\n                              最高法院刑事第三庭\r\n                                  審判長法官  董  明  霈\r\n                                        法官  林  茂  雄\r\n                                        法官  王  居  財\r\n                                        法官  張  祺  祥\r\n                                        法官  石  木  欽\r\n      右正本證明與原本無異\r\n                                              書  記  官\r\n中      華      民      國    九十二    年      六      月     十三     日"
}