{
  "JID": "TCDM,92,訴,1208,20030820,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "1208",
  "JDATE": "20030820",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "台灣台中地方法院刑事判決　　　　　　　　　　　　九十二年度訴字第一二八號\r\n　　公　訴　人　台灣台中地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法等案件，經檢察官聲請以簡易判決處刑（九十二年度偵\r\n字第四一四七號、六七六一號）及移\r\n三四號），本院認為不宜以簡易判決處刑應適用通常程序審理並判決如左：\r\n    主      文\r\n甲○○事業負責人連續未依廢棄物清理法規定之方式清除、處理一般事業廢棄物，致\r\n污染環境，處有期徒刑壹年肆月，併科罰金新台幣伍拾萬元，罰金如易服勞役，以罰\r\n金總額與陸個月之日數比例折算，緩刑肆年。\r\n    事      實\r\n一、甲○○係台中縣神岡鄉○○村○○路二號三匠鋁業廠之事業負責人，從事非鐵金\r\n    屬製品鑄造業務然並未取得固定污染源操作許可證而逕行從事非鐵金屬製品鑄造\r\n    程序作業，以廢鋁屑融煉鑄造鋁錠，經行政院環境保護署督察總隊中區環境督導\r\n    大隊於民國九十一年七月五日前往該工廠稽查，發現該廠從事非鐵金屬製品鑄造\r\n    程序作業，以廢鋁屑融煉鑄造鋁錠，惟從事該項作業屬行政院環境保護署公告第\r\n    五批應申請設置、變更及操作許可之公私場所，經行政院環境保護署以九十一年\r\n    七月十七日環署督字第０９１００４８５４７號函及以九十一年八月二十八日環\r\n    署督字第０９１００５２７４１號函送請台中縣政府處理，台中縣政府認為該廠\r\n    違反空氣污染防制法第二十四條第二項規定，而於九十一年九月四日以府環空字\r\n    第０九一０三六０三七００號函，依空氣污染防制法第五十七條規定裁處新台幣\r\n    （下同）十萬元之罰鍰，並通知立即停工且在未取得固定污染源操作許可文件前\r\n    不得逕行操作。詎甲○○仍未停工，經台中縣政府環境保護局派員於九十一年十\r\n    一月二十六日前往稽查，發現三匠鋁業廠仍未遵行上揭停工處分，而繼續從事非\r\n    鐵金屬製品鑄造程序作業，九十二年二月十四日十四時十四分，再經台中縣警察\r\n    局豐原分局會同行政院環境保護署督察總隊中區環境督導大隊環保警察第二中隊\r\n    前往查察，發現三匠鋁業廠仍未遵行上揭停工處分，猶繼續從事非鐵金屬製品鑄\r\n    造程序作業，且基於概括之犯意，連續未依廢棄物清理法規定之方式清除、處理\r\n    該廠鑄造所產生之一般事業廢棄物約五公噸傾倒棄置於廠房旁邊之農地及道路旁\r\n    ，致污染環境，九十二年四月十六日二十一時及九十二年五月二十八日二十一時\r\n    四十分，再經台中縣警察局豐原分局會同行政院環境保護署督察總隊中區環境督\r\n    導大隊環保警察第二中隊前往查察，發現三匠鋁業廠仍未遵行上揭停工處分，猶\r\n    繼續從事非鐵金屬製品鑄造程序作業。\r\n二、案經台中縣政府於九十二年一月十六日以府授環行字第０九二０三四四０九００\r\n    號函送臺灣臺中地方法院檢察署檢察官偵查後聲請簡易判決處刑，及由台中縣警\r\n    察局豐原分局於九十二年四月十七日、九十二年五月二十九日移送臺灣臺中地方\r\n    法院檢察署檢察官偵查後移送併辦。\r\n    理      由\r\n一、被告甲○○就其係三匠鋁業廠之事業負責人，未取得固定污染源操作許可證而逕\r\n    行從事非鐵金屬製品鑄造程序作業，以廢鋁屑融煉鑄造鋁錠，經上開機關於上開\r\n    時間數次查獲，及經台中縣政府於九十一年九月四日以府環空字第０九一０三六\r\n    ０三七００號函，依空氣污染防制法第五十七條規定裁處十萬元之罰鍰，並接獲\r\n    通知應立即停工且在未取得固定污染源操作許可文件前不得逕行操作，與確實有\r\n    將鑄造所產生之一般事業廢棄物約五公噸傾倒於廠房旁邊之農地及道路旁等事實\r\n    ，均供承不諱，坦承有違反空氣污染防制法之行為，惟否認有未依照規定清除廢\r\n    棄物而任意棄置廢棄物之行為，辯解稱其所堆放之廢棄物分為二種，一種是固體\r\n    成塊部分，一種是散狀部分，因為工廠出入口處之土地，遇到大水來時，土地會\r\n    崩塌流失，所以將固體成塊部分堆放在該處擋水，散狀部分可以當肥料使用，所\r\n    以將之放置在農田裡邊當肥料使用，並非沒有清除而任意棄置云云。\r\n二、經查上開事實，有上開台中縣政府函及行政院環境保護署函與台中縣環境保護局\r\n    廢棄物管理稽查紀錄暨現場照片在卷可稽，而三匠鋁業廠所棄置之廢料，經採樣\r\n    檢驗判定為一般事業廢棄物，此有行政院環境保護署九十二年三月五日環署督字\r\n    第０９２００１６０７０號函在卷可參，並經證人台中縣環境保護局承辦人員乙\r\n    ○○○到庭證述無訛，事證甚為明確。按廢棄物清理法所稱廢棄物，分左列二種\r\n    ，「一、一般廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染\r\n    環境衛生之固體或液體廢棄物；二、事業廢棄物：（一）有害事業廢棄物：由事\r\n    業機構所產生具有毒性、危險性，或其濃度或數量足以影響人體健康或污染環境\r\n    之廢棄物，（二）一般事業廢棄物：事業機構所產生有害事業廢棄物以外之廢棄\r\n    物。」，廢棄物清理法第二條第一項定有明文。查被告所傾倒前開廢棄物，係一\r\n    般事業廢棄物，已經如前所述，復查廢棄物之「清除」係指事業廢棄物之收集、\r\n    運輸行為，而處理則指「（１）中間處理：指一般廢棄物在最終處置前，以物理\r\n    、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為。（２）最終處置：指將一般\r\n    廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。（３）再利用：一般廢棄物做\r\n    為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用\r\n    途行為。」，一般廢棄物貯存清除處理方法及設施標準第二條第二點定有明文。\r\n    則被告將其所經營之工廠鑄造所產生之一般事業廢棄物，收集後運輸傾倒棄置於\r\n    廠房旁邊之農地及道路旁之行為，應屬廢棄物清理法所稱清除、處理之行為。被\r\n    告雖然以前詞為辯解，惟依卷附照片（九十二年度偵字第四一四七號偵查卷第３\r\n    ７頁至第４６頁）觀之，被告所稱固體成塊部分之廢棄物，並非如沙包一般整齊\r\n    排放以阻擋水流，而係雜亂丟棄在靠近草叢邊之地上，散狀部分之廢棄物，則是\r\n    自工廠篩洗機器處流至工廠旁邊之空地上，並堆積如沙丘，顯然不是用以擋水防\r\n    止土地會崩塌流失，也不是放置在農田裡邊當肥料使用，被告之辯解，顯然是推\r\n    諉卸責之詞，不足以採信，其犯行堪以認定。\r\n三、核被告甲○○所為，係犯廢棄物清理法第四十六條第一項第二款之事業負責人未\r\n    依廢棄物清理法規定之方式清除、處理廢棄物致污染環境罪與犯空氣污染防制法\r\n    第四十九條第一項之公私場所不遵行主管機關依空氣污染防制法所為停工或停業\r\n    之命令罪，其所犯上開二罪間，有方法結果之牽連關係，依從一重之廢棄物清理\r\n    法第四十六條第一項第二款之罪處斷。再查被告所棄置之一般事業廢棄物約有五\r\n    公噸，顯然非一次行為所清除、處理之後棄置，而係長久時間所連續清除、處理\r\n    後而棄置，其先後清除、處理之時間緊接，犯罪構成要件相同，顯係基於概括犯\r\n    意反覆為之，屬連續犯，應依刑法第五十六條之規定，以一罪論，並加重其刑。\r\n    至公訴人起訴事實雖未敘及被告為事業負責人未依廢棄物清理法規定之方式清除\r\n    、處理廢棄物致污染環境之犯行，然公訴人於起訴法條已經載明，且此部分與起\r\n    訴部分具牽連犯之裁判上一罪之關係，應為起訴效力所及，本院自得併予審究。\r\n    爰審酌被告犯罪之動機、目的及其沒有依照規定清除、處理前開廢棄物並任意棄\r\n    置廢棄物，影響環境衛生至鉅，與其犯後態度尚稱良好等一切情狀，量處如主文\r\n    所示之刑，就罰金刑部分，並諭知易服勞役之折算標準。另查被告前未曾受有期\r\n    徒刑以上刑之宣告，此有臺灣臺中地方法院檢察署刑案資料查註紀錄表與臺灣高\r\n    等法院被告全國前案紀錄表各一紙在卷可憑，，經此偵審程序及刑之宣告後，當\r\n    知所警惕，信無再犯之虞，本院認前開刑之宣告，以暫不執行為適當，爰併宣告\r\n    緩刑四年，用啟自新。\r\n四、據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，廢棄\r\n    物清理法第四十六條第一項第二款，空氣污染防制法第四十九條第一項，刑法第\r\n    十一條前段、第五十六條、第五十五條、第七十四條第一款、第四十二條第三項\r\n    ，判決如主文。\r\n中      華      民      國    九  十  二    年    八    月    二  十    日\r\n                                    法  官  李  添  興\r\n右正本證明與原本無異。\r\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\r\n分院( 須附繕本 )。\r\n                                    書記官\r\n中      華      民      國    九  十  二    年    八    月    二  十    日"
}