{
  "JID": "TCDM,91,訴,1980,20030806,1",
  "JYEAR": "91",
  "JCASE": "訴",
  "JNO": "1980",
  "JDATE": "20030806",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一九八號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　甲○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第二二七四一\r\n號），本院判決如左：\r\n    主  文\r\n甲○○共同連續未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除，累犯，\r\n處有期徒刑壹年伍月。\r\n    事  實\r\n一、甲○○曾犯竊占罪，又因違反勞工安全衛生法案件，經本院判處有期徒刑三月、\r\n    罰金六萬元，臺灣高等法院臺中分院駁回上訴確定，於民國（下同）八十六年十\r\n    月十五日易科罰金執行完畢。猶不知悔改，其未依廢棄物清理法之相關規定，領\r\n    有廢棄物清除、處理許可證或核備文件，亦未經主管機關許可，竟基於從事廢棄\r\n    物清除之概括犯意：\r\n（一）於九十年十二月十七日二十時至二十一時之間，駕駛成龍通運股份有限公司所\r\n      有車牌號碼ＨＳ─三五二號之營業大貨車（砂石車），載運一車斗之建築廢棄\r\n      物，從事廢棄物清除，將之傾倒於臺中市○○區○○路三七七、三七九號地段\r\n      即中臺神學院附近，旋即逃逸。適為該地之居民簡榮聯發覺有異，隨即請求當\r\n      地居民陳文在協助，陳文在刻即通知該區春安里里長乙○○、文山里里長黃美\r\n      玉知會臺中市環保局，並向臺中市警察局第四分局春社派出所報案，嗣於同日\r\n      二十一時四十分許，由春社派出所員警在臺中市○○路與忠勇路口處將甲○○\r\n      攔檢查獲。\r\n（二）於九十一年五月二十七日下午二時許，與某姓名、年籍不詳成年男子共同駕駛\r\n      同一營業大貨車，載運一車斗之建築、裝潢廢棄物，從事廢棄物清除，將之傾\r\n      倒於臺中市北屯區北坑巷附近，為駕駛車號三Ｊ─七五二一號自用小客車之涂\r\n      建隆、涂建斌所發現，其二人即沿路尾隨甲○○所駕上開營業大貨車，至臺中\r\n      市○區○○街一六三之三號前時，為甲○○發現，遂與該不詳姓名男子共同妨\r\n      害涂建隆在該處行駛之權利（妨害自由部分，業經本院以九十一年度易字第三\r\n      一三四號判決）。嗣經涂建隆向臺中市警察局第三分局報案，而查知上情。\r\n二、案經臺中市警察局第四分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n一、訊據被告甲○○矢口否認有何違反廢棄物管理法犯行，辯稱：（一）伊於九十年\r\n    十二月十七日當天，原欲前往臺中火力發電廠運沙，在龍井請一個司機，嗣因不\r\n    知何故未動工，只好空車返回，約二十一時許在永春砂石場被朋友李國昌攔下喝\r\n    飲料，又搭載李國昌行駛至臺中市○○路、忠勇路口處遭攔下，並未傾倒廢棄物\r\n    ，伊車上亦未殘留廢棄物，伊之車輛為「高斗」，里長所拍相片有一張車上有垃\r\n    圾屑者，為別人之「矮斗」車輛，並非伊之車，且里長等人翌日（九十年十二月\r\n    十八日）至垃圾堆放處所拍照片可明顯看出廢棄物業已長草，顯已遭人偷倒有一\r\n    段時間，非前一日所倒云云。（二）九十一年五月二十七日當天該營業大貨車停\r\n    放在南投縣信義鄉長帥砂石場，並未出車，伊根本未在案發現場云云。惟查：\r\n（一）被告於九十年十二月十七日傾倒廢棄物部分：\r\n    １、右揭事實，業經證人簡榮聯於警詢中指述明確，並於偵訊中結證略稱：伊於\r\n        九十年十二月十七日晚上七、八點時，發現甲○○的車子經過伊家門前，載\r\n        滿垃圾往大肚山方向行駛，當時聲音比較沈，屬於比較低速檔的聲音，伊就\r\n        去跟車，那地方沒有大車，所以好跟，嗣被告迴轉至附近金永春砂石場，停\r\n        在門口，當時只有伊一個人，為了安全問題，即聯絡陳文在找人協助，後來\r\n        伊即會合陳文在、乙○○、黃美玉及守望相助隊等人，在被告的後稍面遠處\r\n        跟車，大約晚上八、九點被告離開砂石場時，又往望高寮走，當時除被告以\r\n        外，並沒有其他大貨車，嗣後被告回頭時已變為空車，聲音較為輕快：：：\r\n        該車是藍色車斗，車斗很高，將近十八、十九立方米容量，車後面也沒有掛\r\n        車牌，與一般砂石車是黃色車斗，車斗規定七立方米的容量不同，故可以確\r\n        認係被告之車等語（偵卷第五八、五九頁背面），核與證人陳文在、乙○○\r\n        於偵查中證述之情節相符。\r\n    ２、被告於前揭時地駕駛上開車號ＨＳ─三五二號砂石車為警欄檢時，經春社派\r\n        出所員警、臺中市環保局職員上該車檢查，發現其上尚殘有垃圾屑，且還有\r\n        些潮濕等情，亦經證人陳文在、乙○○於偵查中證述明確（偵卷第五九頁）\r\n        ，復有照片數幀在卷可證，其中偵卷第七六頁下圖（殘有垃圾屑）者，被告\r\n        雖辯稱該照片為別人之「矮斗」車輛，並非伊之車云云，惟經本院再度傳訊\r\n        證人即里長乙○○，乙○○明確證稱：（偵卷第七六頁）該張照片是靠近車\r\n        頭部分，可以看到網子（規定載廢棄物要蓋網子），是因為拍照角度，所以\r\n        看來比較短，是同一捲底片，七十七頁是靠近車尾：：：我是站在車頂上面\r\n        往下拍等語（本院九十二年三月十九日審判筆錄），並提出底片一捲附卷可\r\n        稽（本院卷證物袋內），自該底片可發現被告否認之偵卷七六頁下圖係第三\r\n        ○張底片，與被告坦承為其車之第二九張底片恰巧相連，其間並無任何剪接\r\n        變造痕跡，且第三一張尚有被告之照片，足見被告辯稱該照片並非伊之車云\r\n        云，係卸責之語，不足採信。此外被告自行聲請傳訊之證人丙○○（為被告\r\n        修理大貨車之人）亦證稱：「：：：網子沒載東西時，是放在前面，有載東\r\n        西會整個覆蓋住。（偵卷第七六頁）照片有看到網子，沒有載東西，所以照\r\n        常理應該是前面。」等語，亦與證人乙○○所稱偵卷第七六頁是靠近車頭部\r\n        分相符。\r\n    ３、此外復有臺中市環境保護局環境稽查工作紀錄表一紙、現場圖及廢棄物傾倒\r\n        處之照片十八幀附於偵查卷可稽，被告雖辯稱該等照片可明顯看出廢棄物業\r\n        已長草，顯已遭人偷倒有一段時間，非前一日所倒云云，惟查該處之廢棄物\r\n        甚多，被告所指長草處係其中一部分，其餘堆疊較高部分則完全未長草（偵\r\n        卷第四○、四一頁），故被告此一辯解，亦非可採。\r\n（二）被告於九十一年五月二十七日傾倒廢棄物部分：\r\n    １、右揭事實，業據證人涂建隆、涂建隆之兄涂建斌二人證述明確，二人均明確\r\n        指稱駕車者為被告，車牌號碼為ＨＳ─三五二號，該車之特徵：車斗甚高，\r\n        後面未掛車牌，係未發生衝突前，先在較寬路面超車至一旁記下被告車門上\r\n        所噴車號等情，與被告所駕ＨＳ─三五二號自用小客車之特徵相符，而涂建\r\n        隆、涂建斌二人與被告素不相識更無仇恨，若非當天親眼目睹被告之車，如\r\n        何能憑空捏造得知被告之車牌號碼及該車之特徵：車斗甚高，後面未掛車牌\r\n        等情？故被害人涂建隆、證人涂建斌所言，應堪採信。\r\n    ２、證人楊順航雖於本院九十一年度易字第三一三四號審理時證稱：我從（九十\r\n        一年）四月中旬到六月初，都在（南投縣）水里鄉陳有蘭溪信義橋下開怪手\r\n        ，住在那裡，工作時間早上七、八點到下午六點，我有請被告張來載石頭，\r\n        所以那陣子被告張即使沒有工作，車子也會放在那裡云云，惟查證人楊順航\r\n        亦同時證稱於該段期間亦非每天工作，下雨天或隔天沒工程就休息，休比較\r\n        多天就回家，比較短就在山上走走，不記得九十一年五月二十七日下午有無\r\n        下雨等語（本院九十一年度易字第三一三四號妨害自由案件九十二年五月二\r\n        十一日審判筆錄），核諸常情，南投縣水里鄉山區較平地容易下雨，五月份\r\n        屬於雨季，下雨機會不少，且除下雨以外，證人楊順航亦有無工程之休息時\r\n        間，故證人楊順航並非二十四小時留於工地片刻不離，其對於案發當日是否\r\n        有工作一節亦不復記憶，且楊順航如何能於長達一個多月之期間，隨時注意\r\n        到車號ＨＳ─三五二號營業大貨車有無離開該處？故被告楊順航之證言，並\r\n        不足以作為被告不在場之證明。\r\n    ３、此外復有車號三Ｊ─七五二一號、二Ｑ─七八四二號二臺自用小客車之車輛\r\n        毀損照片附於偵卷可稽，及被害人提出之和解書影本一紙、汽車修理估價單\r\n        影本二紙、臺中市環境保護局九十二年五月十二日環稽字第○九二○○一二\r\n        七八二號函在卷可考（附於本院九十一年度易字第三一三四號妨害自由案件\r\n        卷內）。\r\n（三）綜上所述，本件事證明確，被告犯行洵堪認定。\r\n二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機\r\n    關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、\r\n    處理廢棄物業務，廢棄物清理法第四十一條第一項定有明文。被告違反此項規定\r\n    ，擅自從事廢棄物清除業務，核其所為係犯廢棄物清理法第四十六條第一項第四\r\n    款之罪。被告如事實欄一之（二）所述犯行，係與某姓名、年籍不詳成年男子有\r\n    犯意之聯絡及行為分擔，均為共同正犯。被告先後二次犯行，時間緊接，方法相\r\n    同，觸犯構成要件相同之罪名，顯係基於概括犯意為之，為連續犯，應依刑法第\r\n    五十六條之規定以一罪論並加重其刑。如事實欄一之（二）所述部分，檢察官雖\r\n    未起訴，惟與已起訴部分具有前述連續犯之裁判上一罪關係，本院得併予審理。\r\n    次查被告甲○○曾因違反勞工安全衛生法案件，經本院判處有期徒刑三月，臺灣\r\n    高等法院臺中分院駁回上訴確定，於八十六年十月十五日易科罰金執行完畢，有\r\n    臺灣臺中地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄\r\n    表在卷可稽，被告於執行完畢後五年內再犯本件有期徒刑以上之罪，為累犯，應\r\n    依刑法第四十七條之規定加重其刑，並與前開連續犯規定遞加重之。爰審酌被告\r\n    之品行、犯罪之動機、目的、手段，犯罪所生之危害、犯罪後之態度等一切情狀\r\n    ，量處如主文所示之刑。\r\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第\r\n一項第四款，刑法第十一條前段、第五十六條、第四十七條，判決如主文。\r\n中      華      民      國    九十二    年      八      月      六      日\r\n                                臺灣臺中地方法院刑事第七庭\r\n                                        法  官  林念祖\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\r\n法院臺中分院。\r\n                                        書記官\r\n中      華      民      國    九十二    年      八      月      六      日\r\n附錄論罪科刑法條\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一  任意棄置有害事業廢棄物。\r\n二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，\r\n    致污染環境。\r\n三  未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n    清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知\r\n    受託人非法清除、處理而仍委託。\r\n六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開\r\n    具虛偽證明。無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年\r\n    以下有期徒刑，得併科新臺幣九百萬元以下罰金。"
}