{
  "JID": "TCDM,92,訴,922,20030806,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "922",
  "JDATE": "20030806",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第九二二號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　丙○○\r\n　　　　　　　　乙○○\r\n右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一四○二\r\n二號），本院判決如左：\r\n    主  文\r\n丙○○、乙○○均無罪。\r\n    事  實\r\n一、本件公訴意旨略以：被告丙○○、乙○○二人明知渠等未依廢棄物清理法之相關\r\n    規定，領有廢棄物清除、處理許可文件，竟基於共同犯意之聯絡，於九十一年七\r\n    月十七日十一時五十五分許，由丙○○駕駛車牌號碼ＨＳ一三五二號大貨車搭載\r\n    乙○○，至起造人戊○○位在臺中市西屯區大河一巷三弄五號之工地載運一般廢\r\n    棄物（摻雜有廢輪胎、塑膠袋、木頭、雜草等物之廢土），正欲尋找隱密地點清\r\n    除之際，為環保署警察第二中隊與臺中市環保局在臺中市○○區○○路與甘肅路\r\n    口當場查獲，因認被告丙○○、乙○○二人涉有違反廢棄物清理法之罪嫌。\r\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪\r\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\r\n    定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利\r\n    於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高\r\n    法院三十年度上字第八一六號判例可資參照。\r\n三、查公訴人認被告涉有上述犯行，係以：（一）臺中市環境保護局環境稽查工作紀\r\n    錄一件、被告丙○○駕駛之大貨車及車上所載廢棄物之照片四張附卷可稽。（二\r\n    ）經檢察官於九十一年十二月廿三日庭訊中指派臺中市環境保護局稽查人員王榮\r\n    華於同年月二十五日前往「寶文有限公司」向該公司經理廖政洋查證結果，臺中\r\n    市西屯區大河一巷三弄五號工地雖曾申請營建工程剩餘土方由該公司處理，惟若\r\n    土石方夾帶廢棄物者均會禁止進場，且該公司通常會報路，直至該場再行審核是\r\n    否符合進場之規定，但案發當日，該公司並未約定將帶領車牌號碼ＨＳ一三五二\r\n    號車輛進場，有臺中市環境保護局環境稽查工作紀錄、寶文土石方資源堆置及加\r\n    工處理場管制聯單各一件可資佐證等，為其主要論據。\r\n四、訊據被告丙○○、乙○○對於在右揭時、地為警查獲之事實坦承不諱，惟堅決否\r\n    認有何被訴之違反廢棄物清理法犯行，丙○○辯稱：起造人戊○○已向領有廢棄\r\n    物貯存執照之「寶文有限公司」（下簡稱寶文公司）約定將開挖地基產生之廢土\r\n    至「寶文土石方資源堆置及加工處理場」處理，戊○○另委託領有廢棄物清理執\r\n    照之總瑩環保工程股份有限公司（下簡稱總瑩公司）清除廢土，而晶雅公司因車\r\n    輛較小，不敷載運，遂僱用伊載運等語；被告乙○○則辯稱：因被告丙○○右手\r\n    截肢，書寫不便，始拜託伊同車，以便到達廢土場後代為簽名等語。經查：\r\n（一）證人即總瑩公司負責人甲○○在庭明確證稱：該公司領有臺中市政府發給之廢\r\n      棄物清除許可證，原名晶雅，後改名總瑩，有受起造人戊○○之託清除工地廢\r\n      土，載運至寶文公司，因該公司之車較小，載土比較重，所以另外請被告載運\r\n      等語（九十二年六月十八日審判筆錄），證人即寶文公司負責人丁○○亦明確\r\n      證稱：臺中市另有總茂公司可以處理建築廢棄物，我們公司只有處理剩餘土石\r\n      方，故廢棄土含其他廢棄物時，本公司不能接受，但如果清運者將廢棄物分離\r\n      取出，我們公司可以接受：：：我承諾接受他們（戊○○）的廢棄土，但是沒\r\n      有負責搬運：：：我們的流程是七月二日與戊○○訂約，訂約後他們可以隨時\r\n      載廢棄土來本公司，第一部車子來會登記車號，以及預計數量及時間，並看是\r\n      否有載廢棄物，有廢棄物就不能進場，要請他自行分類。被告他們是第一臺，\r\n      而且還沒抵達我們公司，所以我們沒有紀錄，後來有不詳人通知我們，說路上\r\n      被查獲，延到七月二十九日才進場，後來在七月二十九、三十日運完，我們有\r\n      完成證明等語，證人戊○○雖證稱：我委託總螢（為瑩之誤）環保清運公司幫\r\n      我載，被告是總螢去請的等語（均見九十二年五月二十一日審判筆錄），互核\r\n      相符。其中證人丁○○所述雖與偵查中證人廖政洋所述不同，惟證人丁○○為\r\n      寶文公司負責人，證人廖政洋則為經理，依常理而言應以負責人較為知悉全面\r\n      詳情；又被告二人既係第一車載運，在半路即被查獲，故未及聯絡寶文公司報\r\n      路，亦無何等違背常情之處，且若被告未在半路遭查獲而順利抵達寶文公司，\r\n      若經該公司人員解說被告所載之廢土夾雜少許垃圾，不能接受，仍可載回工地\r\n      將廢土中之垃圾分離取出，另作適當處理，寶文公司即可接受，故證人廖政洋\r\n      於偵查中之證言，不足以對被告作有罪之認定。\r\n（二）而總瑩公司領有臺中市政府廢棄物清除許可證一節，復有證人甲○○提出之許\r\n      可證影本、經濟部許可公司變更名稱登記函影本各一紙在卷可稽，被告丙○○\r\n      既受僱於領有清除許可證之公司，復係將廢土載至領有廢棄物貯存執照之寶文\r\n      公司之廢土場，應無何等違反廢棄物清理法之故意。被告乙○○單純陪同丙○\r\n      ○前去，應同無何等違法故意可言。\r\n五、綜上所述，被告二人所辯應堪採信。此外復查無其他積極證據足證被告二人有何\r\n    被訴之違反廢棄物清理法犯行，揆諸前揭法條及判例意旨，即應為有利於被告之\r\n    認定，依法應為無罪之判決，以免冤抑。至被告丙○○明知ＨＳ一三五二號車牌\r\n    遭吊扣，仍予駕駛一節，是否違反道路交通管理處罰條例，並非本院職掌，自應\r\n    由公路主管機關卓處，併此敘明。\r\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\r\n中      華      民      國    九十二    年      八      月      六      日\r\n                                臺灣臺中地方法院刑事第七庭\r\n                                        法  官  林念祖\r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\r\n法院臺中分院。\r\n                                        書記官\r\n中      華      民      國    九十二    年      八      月      六      日"
}