{
  "JID": "TCDM,92,訴,990,20030804,1",
  "JYEAR": "92",
  "JCASE": "訴",
  "JNO": "990",
  "JDATE": "20030804",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣臺中地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第九九號\r\n　　公　訴　人　臺灣臺中地方法院檢察署檢察官\r\n　　被　　　告　己○○\r\n　　被　　　告　庚○○\r\n　　右　一　人\r\n　　選任辯護人　熊梓檳律師\r\n右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十一年度偵字第一二○\r\n九五號，九十二年度偵字第九九六號），本院判決如左：\r\n    主  文\r\n己○○共同連續任意棄置有害事業廢棄物，處有期徒刑壹年肆月。緩刑參年。\r\n庚○○共同連續任意棄置有害事業廢棄物，處有期徒刑壹年參月。\r\n    事  實\r\n一、己○○意圖為自己不法之利益，即未經主管機關許可，於民國（下同）八十八年\r\n    八月間某日，與庚○○基於共同之犯意聯絡，約定將坐落台中縣烏日鄉○○○段\r\n    七十七地號國有土地及同段二十九之一地號戊○○所有之土地中如附圖列表編號\r\n    Ａ、Ｂ、Ｃ、Ｄ所示面積合計Ｏ．Ｏ一七六公頃，供給庚○○傾倒內含二氯甲烷\r\n    、三氯乙烯等有害事業廢棄物之廢棄鐵桶，並自庚○○處獲得每車新台幣（下同\r\n    ）六千元之代價。且其等均明知庚○○未依九十年十月二十四日修正前廢棄物清\r\n    理法第二十條（修正後為廢棄物清理法第四十一條）規定領有主管機關核發之廢\r\n    棄物清除、處理許可證或核備文件，並明知公、民營廢棄物清除、處理機構經營\r\n    廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具\r\n    、方法、設備及場所，向地方主管機關申請核發許可證或核備文件，否則不得從\r\n    事廢棄物之清除、處理工作，竟於庚○○未依法領取廢棄物清理許可證或核備文\r\n    件，為得順利進入前開國有及私有土地內，二人基於概括犯意，自八十八年八月\r\n    間某日及次日，夥同有犯意聯絡之另一不詳姓名成年男子，並由己○○至現場引\r\n    導，連續二次分別駕駛不詳車號之大貨車，將前開含有二氯甲烷、三氯乙烯等有\r\n    害事業廢棄物之廢棄鐵桶計一百三十餘桶，載運至上開己○○所佔用之如附圖所\r\n    示國有土地及私有土地上任意棄置，共棄置有害事業廢棄物四車，足以污染環境\r\n    衛生。嗣因該處傳出陣陣刺鼻味道而經民眾檢舉，始由相關單位查悉上情。\r\n二、案經國有財產局委請劉榮凔律師訴請臺灣臺中地方法院檢察署檢察官（九十一年\r\n    度偵字第一二○九五號）及該署檢察官自動檢舉（九十二年度偵字第九九六號）\r\n    偵查起訴。\r\n    理  由\r\n一、訊據被告己○○對於右揭事實分別於偵審中坦承不諱，核與證人丁○○、戊○○\r\n    、丙○○分別到庭所述情節大致相符，並有現場照片、會勘記錄及勘測圖等件在\r\n    卷可稽，足徵被告己○○之自白與事實相符而可採信。至於訊據被告庚○○矢口\r\n    否認有何違反廢棄物清理法之犯行，並辯稱：伊並未去傾倒廢棄物，且當時段伊\r\n    駕駛自己之曳引車受僱載運垃圾根本無法前往上開地點載運廢棄物傾倒云云。惟\r\n    查：\r\n  前揭事實業據被告己○○為前開部分之自白，並經證人丁○○、戊○○、丙○○\r\n    證述明確，復有土地登記簿謄本、現場照片、台中縣環境保護局函附會議紀錄及\r\n    會勘紀錄、勘測圖等件在卷可稽。\r\n  被告庚○○雖辯稱：並未前往傾倒廢棄物，且當時受僱載運台中縣豐原市公所之\r\n    垃圾，根本無從前往載運廢棄物云云，並舉出證人羅金地、甲○○、乙○○等人\r\n    之證言為憑。然台中縣豐原市公所於八十八年六月起至同年十月間止，與外包商\r\n    約定清運垃圾之時間為上午七時至下午五時，而外包商所僱用人員及載運垃圾之\r\n    車輛於非載運期間並無停放於轉運站管制等情，有台中縣豐原市公所函附答覆事\r\n    項表在卷可考，顯見縱有被告庚○○所辯當時受僱載運豐原市公所垃圾屬實，亦\r\n    難據以排除在非載運垃圾期間駕車載運前開廢棄鐵桶。至於證人羅金地、甲○○\r\n    、乙○○等人迴護被告庚○○之證詞，因與前開事實不符，自亦不足採信。其次\r\n    ，被告庚○○另辯稱其所有上開曳引車總計三十五公噸，一次即可載運二百餘桶\r\n    ，又豈會以四台車來載運一百三十餘桶，並給付被告己○○二萬四千元云云。惟\r\n    查，前開廢棄鐵桶之數量係告訴人國有財產局於九十一年四月二十六日經台中縣\r\n    環境保護局會同相關單位勘查後之數據，而被告己○○於九十一年七月十八日檢\r\n    察官初次偵訊時則供稱棄置之鐵桶約有三百多個等語（見91偵字12095號偵查卷\r\n    第十五頁），而公訴人起訴時採有利於被告之數量以一百三十餘桶計算，且八十\r\n    八年至九十一年時隔三年多，究竟一車載運多少廢棄鐵桶，又計價非以鐵桶計算\r\n    ，自難記憶清楚，是被告庚○○嗣後以載運鐵桶數量有誤而為辯解，自難採信。\r\n  綜上所述，被告庚○○所為前開辯解，無非事後圖卸刑責之詞，均不足採。本件\r\n    事證明確，被告二人犯行均堪認定。\r\n二、按廢棄物清理法所稱廢棄物，分左列二種，一、一般廢棄物：垃圾、糞尿、動物\r\n    屍體或其他非事業機構所產生足以污染環境衛生之固體或液體廢棄物；二、事業\r\n    廢棄物：（一）有害事業廢棄物：由事業機構所產生具有毒性、危險性，或其濃\r\n    度或數量足以影響人體健康或污染環境之廢棄物，（二）一般事業廢棄物：事業\r\n    機構所產生有害事業廢棄物以外之廢棄物，廢棄物清理法第二條定有明文。查被\r\n    告等所傾倒前開廢棄鐵桶，經台中縣環境保護局九十一年四月十八日會勘抽驗部\r\n    分樣品，其內容物結果含有二氯甲烷、三氯乙烯等毒性化學物質成分，應屬廢棄\r\n    物清理法第二條規定之有害事業廢棄物。復按廢棄物之「清除」係指事業廢棄物\r\n    之收集、運輸行為，而處理則指（１）中間處理：指一般廢棄物在最終處置前，\r\n    以物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物\r\n    特性或成分，達成分離、減積、去毒、固化或安定之行為。（２）最終處置：指\r\n    將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。（３）再利用：一般廢\r\n    棄物做為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認\r\n    定之用途行為，一般廢棄物貯存清除處理方法及設施標準第二條第二點定有明文\r\n    。則被告等以前開車輛載運前開有害事業廢棄物（四車）傾倒之行為，應屬廢棄\r\n    物清除行為；且其等以前開車輛載運前開有害事業廢棄物（四車）傾倒於前開國\r\n    有及私有土地之行為，亦應屬廢棄物清理法所稱任意棄置之行為。\r\n三、按行為後法律有變更者，適用裁判時之法律，但裁判前之法律有利於行為人者，\r\n    適用最有利於行為人之法律，為刑法第二條第一項前段定有明文。次按廢棄物清\r\n    理法業於九十年十月二十四日修正公布，同年月二十六日生效，修正前廢棄物清\r\n    理法第二十二條第二項第一、四款規定，移置為修正後第四十六條第一項第一、\r\n    四款，其法定刑均由「處一年以上五年以下有期徒刑，得併科一百萬元以下罰金\r\n    」，修正為「處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金」\r\n    ，二者之法定刑經比較後並無不同，新法自無不利於被告，依刑法第二條第一項\r\n    前段，應適用新法即裁判時之法律。故核被告己○○、庚○○所為，均係違反修\r\n    正後廢棄物清理法第四十一條第一項規定，犯有同法第四十六條第一項第一款、\r\n    第四款之任意棄置有害事業廢棄物及未依規定領有廢棄物清除、處理許可文件，\r\n    從事廢棄物清除罪。被告己○○意圖為自己不法之利益，竊佔政府所有之國有土\r\n    地及戊○○所有之私有土地，又未經主管機關許可，提供土地，給被告庚○○棄\r\n    置有害事業廢棄物，係另犯刑法第三百二十條第二項之竊佔罪及廢棄物清理法第\r\n    四十六條第一項第三款之罪，且被告己○○以一竊佔行為而侵害數法益，觸犯數\r\n    同一罪名，為想像競合犯，而從竊佔罪處斷。又其所犯二罪間，有方法結果之牽\r\n    連關係，依從一重之廢棄物清理法第四十六條第一項第三款之罪處斷；惟被告己\r\n    ○○除提供土地堆置廢棄物外，並進而參與棄置有害事業廢棄物之行為，則其二\r\n    行為間有方法結果關係，應從情節較重之棄置行為處斷。查被告二人及另一不詳\r\n    姓名成年男子間，就前開違反廢棄物清理法第四十六條第一項第一款、第四款之\r\n    犯行，有犯意聯絡及行為分擔，均應以共同正犯論。次查刑法所謂法條競合，係\r\n    指一行為侵害一法益而符合數法條所定犯罪構成要件，觸犯數罪名，因該數罪名\r\n    所保護者為同一法益，禁止為雙重評價，固僅能適用一法條論罪，而排除其他法\r\n    條之適用；其本質乃單純一罪之擇一適用競合之法條。所謂想像競合犯，則指一\r\n    行為侵害數法益，符合相同或不同之數法條所定犯罪構成要件，應為雙重之評價\r\n    ，論以相同或不同之數罪名，但立法上基於刑罰衡平原理，規定為僅應從一重處\r\n    斷；其本質實為犯罪之競合（最高法院八十八年度台非字第二一號判決參照）。\r\n    而廢棄物清理法第四十六條第一項第一款、第三款、第四款所保護法益均為社會\r\n    法益，皆係為有效清除、處理廢棄物，改善環境衛生，維護國民健康而制定；則\r\n    被告等以一行為（任意棄置有害事業廢棄物四車部分）侵害同一法益而符合前開\r\n    二款所定犯罪構成要件，則僅從一重之廢棄物清理法第四十六條第一項第一款之\r\n    罪處斷即可。再查被告等前開任意棄置有害事業廢棄物及未依規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物清除之數行為，均時間緊接，犯罪構成要件相同\r\n    ，顯係基於概括犯意反覆為之，屬連續犯，均應依刑法第五十六條之規定，以一\r\n    罪論，並分別加重其刑；公訴人未論以連續犯部分尚有未洽。至公訴人起訴事實\r\n    雖未敘及被告己○○未經主管機關許可，提供土地堆置廢棄物之犯行，然此部分\r\n    與起訴部分既具牽連犯之裁判上一罪之關係，應為起訴效力所及，本院自得併予\r\n    審究。爰審酌被告等為圖私利，清除前開廢棄物，影響環境衛生至鉅，及被告等\r\n    從事廢棄物清除之期間數量對環境所生危害與被告庚○○猶飾詞卸責否認前開犯\r\n    行、被告己○○坦承犯行之犯後態度等一切情狀，分別量處如主文所示之刑，以\r\n    資懲儆。另查被告己○○前未曾受有期徒刑以上刑之宣告，此有臺灣臺中地方法\r\n    院檢察署刑案資料查註紀錄表與臺灣高等法院被告全國刑案紀錄表各一紙在卷可\r\n    憑，其因一時短於失慮，偶罹刑章，並積極與告訴人洽商和解事宜，經此偵審程\r\n    序及刑之宣告後，當知所警惕，信無再犯之虞，本院認前開對其所宣告之刑，以\r\n    暫不執行為當，爰併宣告緩刑三年，用啟自新。至被告庚○○否認全部犯行，且\r\n    依其職業性質對前開廢棄物顯有相當認識，竟仍為前開犯行，爰不予緩刑宣告。\r\n四、公訴意旨另略以：被告庚○○與被告己○○共同意圖為自己不法之利益，而竊佔\r\n    前開國有及私有土地，以供任意棄置有害事業廢棄物，而認係共犯竊佔罪嫌云云\r\n    。經查：\r\n  按不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第三百零\r\n    一條第一項定有明文。再按犯罪事實應依證據認定之，無證據不得推定其犯罪事\r\n    實，刑事訴訟第一百五十四條亦有規定。而認定犯罪事實，所憑之證據，雖不以\r\n    直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證\r\n    明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據\r\n    之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無\r\n    從為有罪之認定（最高法院七十六年度臺上字第四九八六號判例參照）；且認定\r\n    不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時\r\n    ，即應為有利於被告之認定，更不必有何有利之證據（最高法院三十年度上字第\r\n    八一六號判例參照）。\r\n  公訴人認被告己○○、庚○○涉犯共同竊佔罪嫌，無非以被告己○○供承夥同被\r\n    告庚○○未依廢棄物清理法相關規定任意棄置有害事業廢棄物於前開附圖所示國\r\n    有及私有土地上等為其主要論據。\r\n  訊據被告庚○○堅詞否認有何前開公訴人所指竊佔犯行，並否認有前往前開地點\r\n    傾倒廢棄物之犯行等語。惟查，被告己○○僅告知被告庚○○有土地可供傾倒廢\r\n    棄物，且均到現場引導被告庚○○駕車前往，並無證據證明被告庚○○知悉被告\r\n    己○○所提供之前開土地係國有土地及未經他人同意之私有土地，又無證據證明\r\n    被告二人間曾就竊佔犯行有犯意聯絡及行為分擔，自難以該罪相繩。\r\n  此外，復查無其他積極證據足資證明被告庚○○有何公訴人所指之前開竊佔犯行\r\n    ，依前揭說明，不能證明被告犯罪，本應諭知被告無罪之判決，惟因此部分與前\r\n    開有罪部分有裁判上一罪關係，爰不另為無罪之諭知。\r\n五、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第\r\n    四十六條第一項第一、三、四款，刑法第十一條前段、第二條第一項前段、第二\r\n    十八條、第五十六條、第三百二十條第二項、第一項、第五十五條、第七十四條\r\n    第一款，罰金罰鍰提高標準條第一條前段，判決如主文。\r\n中      華      民      國    九十二    年      八      月      四      日\r\n                                臺灣臺中地方法院刑事第七庭\r\n                                    法  官  夏  一  \r\n右正本證明與原本無異。\r\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等\r\n法院台中分院。\r\n                                    書記官\r\n中      華      民      國    九十二    年      八      月      四      日\r\n【附錄本案論罪科刑法條全文】\r\n廢棄物清理法第二十二條第二項（八十八年七月十四日公布）：\r\n一、任意棄置有害事業廢棄物者。\r\n二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物者。\r\n四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存\r\n    、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處\r\n    理廢棄物者。\r\n五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般\r\n    廢棄者；或明知受託人非法清除、處理而仍委託者。\r\n六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者\r\n    。\r\n九十年十月廿四日修正公布以新台幣為單位：\r\n廢棄物清理法第四十六條\r\n有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金\r\n：\r\n一任意棄置有害事業廢棄物。\r\n二事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致\r\n  污染環境。\r\n三未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n  除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。\r\n五執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受\r\n  託人非法清除、處理而仍委託。\r\n六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具\r\n  虛偽證明。\r\n  無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，\r\n  得併科新臺幣九百萬元以下罰金。\r\n刑法第三百二十條\r\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五\r\n年以下有期徒刑、拘役或五百元以下罰金。\r\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定\r\n處斷。\r\n前二項之未遂犯罰之。"
}