{"JID":"TPSM,108,台上,975,20190919,1","JYEAR":"108","JCASE":"台上","JNO":"975","JDATE":"20190919","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　　108年度台上字第975號\r\n上　訴　人　林國勝\r\n\r\n\r\n　　　　　　許進安\r\n\r\n\r\n\r\n上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺南\r\n分院中華民國107年6月21日第二審判決（106年度上訴字第790、\r\n791、792號，起訴案號：臺灣臺南地方檢察署104年度偵字第103\r\n0、3206號；追加起訴案號：同署105年度偵字第15249號、106年\r\n度偵字第3215號），提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。本件原判決認定上訴人林國勝\r\n    、許進安有其事實欄所載與黃文賢（業經判刑確定）共同違\r\n    反廢棄物清理法之犯行，因而撤銷第一審關於其2 人部分之\r\n    科刑判決，改判仍論處林國勝、許進安共同犯修正前廢棄物\r\n    清理法第46條第4 款之未領有廢棄物清除、處理許可文件，\r\n    從事廢棄物清除罪刑（各處有期徒刑1年8月、1年6月），及\r\n    諭知林國勝相關之沒收。已詳敘其調查、取捨證據之結果及\r\n    憑以認定犯罪事實之心證理由。\r\n二、林國勝上訴意旨略以：林國勝並非實際清除廢棄物之行為\r\n    人，其透過楊塏頡介紹合法運輸業者載運，既係委託合法清\r\n    除公司，何來違法清除？原判決對此未予敘明，有判決理由\r\n    不備、矛盾之違法。原判決所指「任意傾倒」，究係指廢\r\n    棄物清理法何種「處理」行為？是否係同法第46條第1 款所\r\n    規範之「任意棄置」行為？兩者應如何區隔？未見原判決說\r\n    明。林國勝倘如原判決所稱欲「任意傾倒」，何苦委託合\r\n    法清運業者，又捨棄鄰近地點，遠自彰化載運至臺南資源回\r\n    收場門口傾倒？環保人員如何事先預知傾倒於該處？林國勝\r\n    於載運之初，即有「任意傾倒」之犯意聯絡，其認定之證據\r\n    理由何在？均未見原判決說明，顯有判決理由不備之違法云\r\n    云。\r\n三、許進安上訴意旨略以：許進安並未為清除行為，僅係單純將\r\n    王大介委託處理華鉬實業股份有限公司（下稱華鉬公司）之\r\n    一般事業廢棄物，轉介予聲稱有合法執照之林國勝清除，並\r\n    無證據證明林國勝無執照乙事為許進安所明知，且許進安對\r\n    後續委託關係、清除處理狀況完全不知情，亦無證據證明其\r\n    與林國勝有何犯意聯絡或共同犯行，何來涉嫌犯罪？縱認許\r\n    進安未領有執照，但其既非自己清除，而係介紹予林國勝清\r\n    除，何以非屬中止未遂犯行？原判決認事用法顯有違誤，並\r\n    有判決理由不備、矛盾之違法云云。\r\n四、惟查：犯罪事實之認定、證據之取捨及證明力之判斷，俱屬\r\n    事實審法院之職權，此項職權之行使，倘不違背客觀存在之\r\n    經驗法則或論理法則，即不違法，觀諸刑事訴訟法第155 條\r\n    第1 項規定甚明，自無許當事人任憑主觀妄指為違法而資為\r\n    合法第三審上訴理由。又共同正犯間，在合同意思範圍內，\r\n    各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯\r\n    罪之目的者，原不必每一階段均參與，祇須分擔犯罪行為之\r\n    一部，即應對於全部所發生之結果共同負責。原判決認定林\r\n    國勝、許進安共同違反廢棄物清理法之犯行，係綜告林國勝\r\n    、許進安部分之自白，參酌證人許維元、林于翔、吳新達、\r\n    曾智、林永成、曾聰林之證詞，佐以卷附原審勘驗筆錄及\r\n    錄影畫面翻拍照片、彰化縣政府廢棄物清除許可證等證據資\r\n    料，而為論斷。並說明如何認定：許進安、林國勝均未依廢\r\n    棄物清理法第41條第1 項之規定，領有廢棄物清除、處理許\r\n    可文件，應不得從事廢棄物清除行為，許進安竟接受王大介\r\n    之委託處理華鉬公司之一般事業廢棄物，再轉委託亦同樣未\r\n    領有清除、處理許可執照之林國勝，而林國勝復另行向張永\r\n    富購買韋旺有限公司（下稱韋旺公司）產出之一般事業廢棄\r\n    物後，再聯絡不知情之楊塏頡調車，並聯絡共同被告黃文賢\r\n    親自前往引導車輛、至指定之地點，指揮司機進行傾倒等事\r\n    宜，其等間應確有違反廢棄物清理法之犯意聯絡，並透過彼\r\n    此之分工，以達共同非法清除廢棄物之犯行，自應論以（修\r\n    正前）廢棄物清理法第46條第4 款前段之罪之共同正犯；而\r\n    上開廢棄物原欲傾倒在臺南市○區○○段000 地號土地上，\r\n    黃文賢乃指示負責載運前揭廢棄物之安定環保企業社司機曾\r\n    智、林永成（均經判刑確定），將廢棄物先傾倒於鄰近之\r\n    臺南市○區○○路0 段000巷000號旁之道路上，欲再利用租\r\n    用山貓（即堆高機）之方式，將廢棄物推至建南段177 地號\r\n    土地上，然於未及推入即遭查獲，上開傾倒廢棄物於道路上\r\n    之行為，亦與安定環保企業社領有廢棄物清除、處理許可文\r\n    件內容清除之方式，有所未符，自屬違法清除；並就林國勝\r\n    辯稱許維元不讓其等進去資源回收場傾倒廢棄物，才導致其\r\n    等將廢棄物傾倒在資源回收場門口云云，如何與事實不符，\r\n    自無可採；許進安辯稱其係打電話給林國勝去接洽，只知道\r\n    林國勝名片上寫有環保執照，但究竟有無執照並不知道，林\r\n    國勝最後找誰去，其也無從知悉云云，如何屬事後卸責之詞\r\n    ，難以採信等旨，已詳載認定其2 人有違反廢棄物清理法犯\r\n    行之理由，俱有證據資料在卷可稽。既係綜合調查所得之直\r\n    接、間接證據而為合理論斷，且不違背論理及經驗法則，即\r\n    屬事實審法院採證認事，判斷證據證明力職權之適法行使，\r\n    並無違誤。至原判決乃認定林國勝、許進安違反廢棄物清理\r\n    法之從事廢棄物「清除」行為，並非認定其等從事廢棄物之\r\n    「處理」行為，林國勝上訴意旨之指摘，容有誤會。況原\r\n    判決已綜合卷內證據資料，認定林國勝之前揭未領有廢棄物\r\n    清除、處理許可文件，從事廢棄物清除之犯行明確，林國勝\r\n    上訴意旨固指摘「任意傾倒」究否屬「處理」行為，然不\r\n    論是否屬處理行為，均不能推翻行為人該當廢棄物清理法第\r\n    46 條第4款之事實，非屬有利於林國勝之證據，原判決就此\r\n    雖未特別說明，因不影響判決本旨，難認係理由不備，不得\r\n    執為提起第三審上訴之合法理由。另林國勝上訴意旨與\r\n    許進安上訴意旨所謂原判決理由不備、矛盾之違法，及認事\r\n    用法顯有違誤云云，均非適法之第三審上訴理由。\r\n五、綜合前旨及其餘上訴意旨所執各詞，或置原判決已明白論斷\r\n    之事項於不顧，或就屬原審採證、認事職權之適法行使，任\r\n    憑己意，異持評價，妄指違法，或未確實依據卷內證據資料\r\n    ，加以指摘，均不能認為合法之上訴第三審理由。應認其等\r\n    上訴違背法律上之程式，均予駁回。\r\n據上論結，應依刑事訴訟法第395條前段，判決如主文。\r\n中    華    民    國   108    年    9     月    19    日\r\n                      最高法院刑事第六庭\r\n                          審判長法官  徐  昌  錦  \r\n                                法官  蔡  國  在  \r\n                                法官  林  海  祥  \r\n                                法官  江  翠  萍  \r\n                                法官  林  恆  吉  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   108    年    9     月    23    日"}