{"JID":"TPSM,108,台上,2724,20190911,1","JYEAR":"108","JCASE":"台上","JNO":"2724","JDATE":"20190911","JTITLE":"違反廢棄物清理法","JFULL":"最高法院刑事判決　　　　　　　　　 108年度台上字第2724號\r\n上　訴　人　劉佳昇\r\n\r\n\r\n\r\n上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分\r\n院中華民國107 年10月18日第二審判決（107 年度上訴字第1484\r\n號，起訴案號：臺灣苗栗地方檢察署106 年度偵字第3918號），\r\n提起上訴，本院判決如下：\r\n    主  文\r\n上訴駁回。\r\n    理  由\r\n一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決\r\n    違背法令為理由，不得為之。是提起第三審上訴，應以原判\r\n    決違背法令為理由，係屬法定要件。如果上訴理由書狀並未\r\n    依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何\r\n    適用不當，或所指摘原判決違法情事，顯與法律規定得為第\r\n    三審上訴理由之違法情形，不相適合時，均應認其上訴為違\r\n    背法律上之程式，予以駁回。\r\n二、本件上訴人劉佳昇上訴意旨略稱：\r\n  原審未依職權調查其載運之廢棄輪胎、塑膠、帆布及橡皮，\r\n    係屬「一般事業廢棄物」或「一般廢棄物（由家戶或其他非\r\n    事業所產生之垃圾）」？係何種事業產生之廢棄物？逕認其\r\n    非法清除一般事業廢棄物，有判決不適用法則及應於審判期\r\n    日調查之證據而未予調查之違法。\r\n  原判決事實認定其「載運」一般事業廢棄物至空地暫置，而\r\n    廢棄物清理法第46條第4 款規定僅處罰廢棄物之貯存、清除\r\n    、處理，並不包括「運輸」。至事業廢棄物貯存清除處理方\r\n    法及設施標準第2 條雖規定，「清除」係指事業廢棄物之收\r\n    集、「運輸」行為，然該規定係屬行政命令而非法律，不得\r\n    作為刑罰之依據。原審仍論其以非法清理廢棄物罪，有判決\r\n    不適用法則及不載理由之違法。\r\n三、惟查原判決撤銷第一審之科刑判決，改判仍論處上訴人共同\r\n    犯廢棄物清理法第46條第4 款之非法清理廢棄物罪刑。已詳\r\n    敘認定犯罪事實所憑之證據及認定之理由。並對如何認定：\r\n    上訴人載運之廢棄大型輪胎、塑膠、帆布及橡皮，係修車廠\r\n    所拋棄因事業活動所產生之廢棄物，屬廢棄物清理法第2 條\r\n    第2 項第2 目之一般事業廢棄物，而非一般廢棄物；依事業\r\n    廢棄物貯存清除處理方法及設施標準第2 條規定，「清除」\r\n    係指事業廢棄物之收集、運輸行為。上訴人依老闆賴建彬指\r\n    示，受同案被告陳靜芳之託，駕車將上開一般事業廢棄物載\r\n    運至陳靜芳提供之空地放置，屬非法從事廢棄物之清除行為\r\n    ；其否認犯罪之辯解，不足採信。均已依據卷內資料予以指\r\n    駁及說明。從形式上觀察，原判決並無任何違背法令之處。\r\n四、中央主管機關依廢棄物清理法第36條第2 項規定授權訂定之\r\n    「事業廢棄物貯存清除處理方法及設施標準」，固係法規命\r\n    令。然其授權之目的、內容及範圍均具體明確，且該方法及\r\n    設施標準第2 條關於「清除」之定義，僅係細節性及技術性\r\n    之事項，復未抵觸憲法或法律，非不得作為司法機關於具體\r\n    個案認定被告行為是否符合廢棄物清理法所稱「清除」之參\r\n    考。原審據以認定上訴人駕車將一般事業廢棄物載運至他處\r\n    放置，係屬廢棄物之清除行為，尚無違誤。\r\n五、上訴意旨置原判決之論敘於不顧，僅憑己見，為事實上之爭\r\n    辯，並對原審採證認事之職權行使及原判決已說明之事項，\r\n    任意指摘，與首述法定上訴要件不符。其上訴違背法律上之\r\n    程式，應予駁回。\r\n據上論結，應依刑事訴訟法第395 條前段，判決如主文。\r\n中    華    民    國   108    年    9     月    11    日\r\n                      最高法院刑事第一庭\r\n                          審判長法官  陳  世  淙  \r\n                                法官  黃  瑞  華  \r\n                                法官  陳  朱  貴  \r\n                                法官  楊  真  明  \r\n                                法官  楊  智  勝  \r\n本件正本證明與原本無異\r\n                                      書  記  官  \r\n中    華    民    國   108    年    9     月    11    日"}