{
  "JID": "HLHM,106,聲再,23,20170907,1",
  "JYEAR": "106",
  "JCASE": "聲再",
  "JNO": "23",
  "JDATE": "20170907",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高等法院花蓮分院刑事裁定　　　　 106年度聲再字第23號\r\n聲　請　人　\r\n即受判決人　徐彥綸（原名徐誌隆）\r\n選任辯護人　李文平律師\r\n　　　　　　張照堂律師\r\n上列聲請人即受判決人因違反廢棄物清理法等案件，對本院105\r\n年度上訴字第124號中華民國105年9月30日確定判決（原審案號\r\n：臺灣花蓮地方法院104年度訴字第130號，起訴案號：臺灣花蓮\r\n地方法院檢察署103年度偵字第5881號），聲請再審，本院裁定\r\n如下：\r\n    主  文\r\n再審之聲請駁回。\r\n    理  由\r\n一、聲請人即受判決人徐彥綸（下稱聲請人）聲請再審意旨略以\r\n    ：\r\n（一）原審依據花蓮縣環境保護局民國103年12月10日花環廢字\r\n      第1030028707號函（下稱系爭函文，再證二）及所檢附之\r\n      工業技術研究院分析檢驗報告（下稱系爭分析檢驗報告，\r\n      再證三），作為認定本案底泥依據。惟系爭函文說明欄第\r\n      三點所指之泥餅滲透係數分析結果，係依據系爭分析檢驗\r\n      報告之結果，屬於傳聞他人之證據資料，依法不得作為證\r\n      據。又系爭分析檢驗報告結果所採之樣本與現場混沙底泥\r\n      狀態不同，且報告日期為91年6月24日，足證所鑑定之樣\r\n      本並非本案混沙底泥，何況該報告附註亦載：「本報告所\r\n      載事項，不得作為商業廣告或法律訴訟之證明。」等情，\r\n      而與本案無關聯性，依法不得為證據。\r\n（二）又系爭函文說明欄亦明載：「二、…本案之事業廢棄物\r\n      應屬經濟部公告可再利用之一般事業廢棄物（石材礦泥）\r\n      ，非屬有害事業廢棄物。…從事再利用之廢棄物者，有\r\n      違反本法第45條及第46條第1至3款規定者，除行政罰外可\r\n      同時移送法院科以行政罰。」是本案既符合公告之再利用\r\n      種類，聲請人自無違反廢棄物清理法第46條第1項第4款，\r\n      僅得依同法第39條之規定處以行政罰。\r\n（三）聲請人當年有於103年12月29日將本案底泥送請花蓮區農\r\n      業改良場土讓肥料實驗室鑑定，其檢驗結果認定「本案土\r\n      壤可供耕作，然要注意相關肥料用量」（再證四），可證\r\n      本案底泥適用農業，並無原審所認定之：「被告用以回填\r\n      本案農地之前揭一般事業廢棄物具高度不透水性，依其物\r\n      理性質可於設置不透水層使用，惟如任意回填農地，將嚴\r\n      重影響同地生態環境等節…。」。從而再審聲請人並未違\r\n      反廢棄物清理法第46條第1項第4款。\r\n（四）另參酌中華大學建築系之基地保水指標評估詳細流程說明\r\n      之資料（再證五），即使是高塑性黏土，土壤滲透係數k\r\n      值亦非為零，且註解欄亦載：「相同土壤會因緊密程度以\r\n      及組成的不同，滲透係數也會有所差異，會有正負10的誤\r\n      差。」然本案底泥混有沙，依上開說明之資料，其滲透係\r\n      數絕不可能為零，則系爭分析檢驗報告所鑑定之樣本究係\r\n      何物，是否與本案有關，實值探究。\r\n（五）綜上，本案存有上開所述之確實之新證據，爰依刑事訴訟\r\n      法第420條第1項第6款聲請再審。\r\n二、按刑事訴訟法第420條第1項第6款規定：「有罪判決確定後\r\n    ，因發現新事實或新證據，單獨或與先前之證據綜合判斷，\r\n    足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所\r\n    認罪名之判決者，為受判決人之利益，得聲請再審。」同條\r\n    第3項規定：「第1項第6款之新事實或新證據，指判決確定\r\n    前已存在或成立而未及調查斟酌，及判決確定後始存在或成\r\n    立之事實、證據。」準此，關於新事實及新證據之定義，對\r\n    於新規性（或稱新穎性）之要件，採取以該證據是否具有「\r\n    未判斷資料性」而定，與證據之確實性（或稱顯著性），重\r\n    在證據之證明力，應分別以觀。因此，舉凡法院未經發現而\r\n    不及調查審酌者，不論該證據之成立或存在，係在判決確定\r\n    之前或之後，亦不問受判決人是否明知，甚且法院已發現之\r\n    證據，但就其實質之證據價值未加以判斷者，均具有新規性\r\n    ，據此大幅放寬聲請再審新證據之範圍。在此概念下，上開\r\n    所稱之新證據當然包括證據方法與證據資料。另關於確實性\r\n    之判斷方法，則增訂兼採取「單獨評價」或「綜合評價」之\r\n    體例，即當新證據本身尚不足以單獨被評價為與確定判決認\r\n    定事實有不同之結論者，即應與確定判決認定事實基礎之「\r\n    既存證據」為綜合評價，以評斷有無動搖該原認定事實之蓋\r\n    然性。再審聲請人所主張之新事實或新證據，單獨或與先前\r\n    之證據綜合判斷，倘無法產生合理懷疑，不足以動搖原確定\r\n    判決所認定之事實者，自未具備上開要件，亦不能據為聲請\r\n    再審之原因（最高法院106年度台抗字第34號裁定要旨參照\r\n    ）。又法院在進行綜合評價之前，因為新證據必須具有「未\r\n    判斷資料性」，即原確定判決所未評價過之證據，始足與焉\r\n    ，故聲請人所提出之證據，是否具有新規性，自應先予審查\r\n    （最高法院105年度台抗字第708號裁定要旨參照）。然如係\r\n    在原確定判決審判中已提出之證據，經原法院審酌而捨棄不\r\n    採者，即不具備新規性之要件，自毋庸再予審查該證據是否\r\n    具備確實性（最高法院105年度台抗字第724號裁定要旨參照\r\n    ）。\r\n三、經查：\r\n（一）聲請人雖主張系爭函文係依據系爭分析檢驗報告之結果，\r\n      屬於傳聞他人之證據資料，無證據能力，且系爭分析檢驗\r\n      報告所鑑定之樣本非本案混沙底泥，其報告亦載不得為法\r\n      律訴訟之證明，與本案不具關連性，依法均不得作為證據\r\n      云云。惟查：\r\n    1.原確定判決就聲請人犯廢棄物清理法第46條第1項第4款之\r\n      非法清理廢棄物罪部分，引用第一審判決書記載之理由及\r\n      證據，其中第一審即以系爭函文暨檢附之系爭分析檢驗報\r\n      告，作為聲請人於警詢、偵查、第一審準備程序及審理時\r\n      自白之補強證據（原確定判決第38、39頁），則該部分之\r\n      證據業經原確定判決調查審酌，而不具有「未判斷資料性\r\n      」，揆諸上揭說明，與刑事訴訟法第420條第3項關於新證\r\n      據必需具備「新規性」之要件自屬有間，不得據為聲請再\r\n      審之原因。\r\n    2.至聲請人又就系爭函文及系爭分析檢驗報告主張無證據能\r\n      力，依法不得作為證據部分，並非刑事訴訟法第420條第1\r\n      項第1至6款之再審事由。且按當事人已明示同意作為證據\r\n      之傳聞證據，並經法院審查其具備適當性之要件者，若已\r\n      就該證據實施調查程序，即無許當事人再行撤回同意之理\r\n      ，以維訴訟程序安定性、確實性之要求（最高法院106年\r\n      度台上字第1730號判決要旨參照）。準此，聲請人於原確\r\n      定判決準備程序及審理中，均已同意有證據能力，且經本\r\n      院審酌認為適當（原確定判決第7頁第21至26行），依上\r\n      述說明，自有證據能力，不因聲請人再事爭執而失其效力\r\n      或有撤回同意可言，合併敘明。\r\n（二）聲請人復以系爭函文所載：本案之事業廢棄物應屬經濟部\r\n      公告可再利用之一般事業廢棄物（石材礦泥），非屬有害\r\n      事業廢棄物，主張本案石材礦泥案既符合經濟部公告之再\r\n      利用種類，聲請人即未違反廢棄物清理法第46條第1項第4\r\n      款云云。惟查，系爭函文已如前述，業經原確定判決為調\r\n      查審酌，自非未經判斷之資料，不符聲請再審就新證據必\r\n      需具備新規性之要件，同不得據為聲請再審之原因。\r\n（三）聲請人提出之「花蓮區農業改良場土讓肥料實驗室樣品檢\r\n      驗結果」，並據此主張本案土壤可供耕作，並無原確定判\r\n      決所認定屬一般事業廢棄物具高度不透水性，任意回填農\r\n      地，將嚴重影響農地生態環境等情節，故再審聲請人並未\r\n      違反廢棄物清理法第46條第1項第4款之規定云云，該部分\r\n      雖符合新證據對於新規性之要件，而得為聲請再審之「新\r\n      證據」。惟本案石材礦泥本屬廢棄物清理法第2條第2款所\r\n      規定之「一般事業廢棄物」，聲請人本應依同法第41條第\r\n      1項規定向直轄市、縣（市）主管機關或中央主管機關，\r\n      委託之機關申請核發公民營廢棄物清除處理機構許可文件\r\n      後，始得受託清除、處理廢棄物業務，並依同法第36條之\r\n      規定處理，與送驗結果是否得為土壤並供耕作，實屬二事\r\n      。聲請人以此檢驗結果作為本件聲請再審之新證據，顯係\r\n      倒果為因，且無論單獨或與先前證據綜合判斷，均無法產\r\n      生合理懷疑，不足動搖原確定判決所認定之事實，揆諸上\r\n      揭說明，自不符刑事訴訟法第420條第1項第6款所規定聲\r\n      請再審之要件。\r\n（四）關於聲請人所提出「基地保水指標評估詳細流程說明」，\r\n      並以其中表一所列之土壤滲透係數ｋ值作為上開再證四之\r\n      輔助說明，然此份資料之內容，與本案並無關聯性，無論\r\n      單獨或與先前證據綜合判斷，均無法產生合理懷疑，不足\r\n      動搖原確定判決所認定之事實，依上述說明，亦難認符合\r\n      刑事訴訟法第420條第1項第6款所規定聲請再審之要件。\r\n四、綜上所述，本件再審聲請意旨及所提出之證據，核與刑事訴\r\n    訟法第420條第1項第6款之要件不符。從而，本件再審之聲\r\n    請為無理由，應予駁回。\r\n據上論斷，依刑事訴訟法第434條第1項，裁定如主文。\r\n中    華    民    國   106    年    9     月    7     日\r\n                  刑事庭審判長法  官  王紋瑩 \r\n                              法  官  李珮瑜\r\n                              法  官  邱志平\r\n以上正本證明與原本無異。\r\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。抗告\r\n書狀，並應敘述抗告之理由。\r\n中    華    民    國   106    年    9     月    7     日\r\n                              書記官  徐文彬"
}