{
  "JID": "MLDM,105,訴,573,20180307,2",
  "JYEAR": "105",
  "JCASE": "訴",
  "JNO": "573",
  "JDATE": "20180307",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　105年度訴字第573號\r\n　　　　　　　　　　　　　　　　　　　106年度訴字第215號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　鍾至濱\r\n選任辯護人　李添興律師\r\n被　　　告　甘秉弘\r\n　　　　　　邱顯全\r\n　　　　　　梁傑銘\r\n上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（10\r\n5 年度偵字第5351號、第5833號、第6004號、第6211號）暨追加\r\n起訴（106 年度偵字第1679號、第1958號），被告等於準備程序\r\n進行中，就被訴事實為有罪之陳述，經告以簡式審判之旨，並聽\r\n取當事人之意見後，本院合議庭裁定由受命法官獨任以簡式審判\r\n程序審理，判決如下：\r\n    主  文\r\n鍾至濱犯水土保持法第三十二條第四項之非法占用及使用致水土\r\n流失未遂罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折\r\n算壹日；緩刑參年。又共同犯修正前廢棄物清理法第四十六條第\r\n四款前段之非法清理廢棄物罪，處有期徒刑壹年陸月；緩刑參年\r\n，並應向公庫支付新臺幣參拾萬元。\r\n甘秉弘共同犯修正前廢棄物清理法第四十六條第四款前段之非法\r\n清理廢棄物罪，處有期徒刑壹年肆月。緩刑參年，並應向公庫支\r\n付新臺幣貳拾萬元。未扣案之犯罪所得新臺幣參萬元沒收，於全\r\n部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n邱顯全共同犯修正前廢棄物清理法第四十六條第四款前段之非法\r\n清理廢棄物罪，處有期徒刑壹年貳月。緩刑參年，並應向公庫支\r\n付新臺幣拾萬元。未扣案之犯罪所得新臺幣參仟伍佰元沒收，於\r\n全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n梁傑銘共同犯修正前廢棄物清理法第四十六條第四款前段之非法\r\n清理廢棄物罪，處有期徒刑壹年參月。緩刑參年，並應向公庫支\r\n付新臺幣拾伍萬元。未扣案之犯罪所得新臺幣壹萬貳仟元沒收，\r\n於全部或一部不能沒收或不宜執行沒收時，追徵其價額。\r\n    犯罪事實及理由\r\n一、本件犯罪事實及證據，除於附件一第2 頁倒數第8 行之「甘\r\n    盛云」補充更正為「甘盛云（另結）」，證據部分補充：「\r\n    被告鍾至濱、甘秉弘、邱顯全、梁傑銘於準備程序及審理時\r\n    之自白、被告鍾至濱、甘秉弘、邱顯全、梁傑銘之臺灣高等\r\n    法院被告前案紀錄表」外，其餘均引用起訴書（如附件一）\r\n    及追加起訴書（如附件二）所載。\r\n二、論罪科刑：\r\n（一）新舊法比較：\r\n    1、按行為後法律有變更者，適用行為時之法律；但行為後\r\n       之法律有利於行為人者，適用最有利於行為人之法律，\r\n       刑法第2 條第1 項定有明文。而被告4 人行為後，廢棄\r\n       物清理法第46條規定，已於106 年1 月18日總統華總一\r\n       義字第10600005851 號令修正公布，並自106 年1 月20\r\n       日起生效施行。廢棄物清理法第2 條有關於廢棄物之定\r\n       義業經修正，原廢棄物清理法第2 條規定為：「（第1\r\n       項）本法所稱廢棄物，分下列二種：一、一般廢棄物：\r\n       由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等\r\n       ，足以污染環境衛生之固體或液體廢棄物。二、事業廢\r\n       棄物：有害事業廢棄物：由事業所產生具有毒性、危\r\n       險性，其濃度或數量足以影響人體健康或污染環境之廢\r\n       棄物。一般事業廢棄物：由事業所產生有害事業廢棄\r\n       物以外之廢棄物。（第2 項）前項有害事業廢棄物認定\r\n       標準，由中央主管機關會商中央目的事業主管機關定之\r\n       。（第3 項）游離輻射之放射性廢棄物之清理，依原子\r\n       能相關法令之規定。（第4 項）第一項第二款之事業，\r\n       係指農工礦廠（場) 、營造業、醫療機構、公民營廢棄\r\n       物清除處理機構、事業廢棄物共同清除處理機構、學校\r\n       或機關團體之實驗室及其他經中央主管機關指定之事業\r\n       。」。被告行為後該條修正為：「（第1 項）本法所稱\r\n       廢棄物，指下列能以搬動方式移動之固態或液態物質或\r\n       物品：一、被拋棄者。二、減失原效用、被放棄原效用\r\n       、不具效用或效用不明者。三、於營建、製造、加工、\r\n       修理、販賣、使用過程所產生目的以外之產物。四、製\r\n       程產出物不具可行之利用技術或不具市場經濟價值者。\r\n       五、其他經中央主管機關公告者。（第2 項）前項廢棄\r\n       物，分下列二種：一、一般廢棄物：指事業廢棄物以外\r\n       之廢棄物。二、事業廢棄物：指事業活動產生非屬其員\r\n       工生活產生之廢棄物，包括有害事業廢棄物及一般事業\r\n       廢棄物。有害事業廢棄物：由事業所產生具有毒性、\r\n       危險性，其濃度或數量足以影響人體健康或污染環境之\r\n       廢棄物。一般事業廢棄物：由事業所產生有害事業廢\r\n       棄物以外之廢棄物。（第3 項）前項有害事業廢棄物認\r\n       定標準，由中央主管機關會商中央目的事業主管機關定\r\n       之。（第4 項）游離輻射之放射性廢棄物之清理，依原\r\n       子能相關法令之規定。（第5 項）第二項之事業，係指\r\n       農工礦廠（場）、營造業、醫療機構、公民營廢棄物清\r\n       除處理機構、事業廢棄物共同清除處理機構、學校或機\r\n       關團體之實驗室及其他經中央主管機關指定之事業。」\r\n       。是被告行為後有關於廢棄物之定義已有變更。惟本件\r\n       無論修法前、後，被告行為時本件均屬廢棄物清理法第2\r\n       條所定「一般事業廢棄物」並無二致，均無礙於本件仍\r\n       有廢棄物清理法之適用，修正後之上開規定對被告並無\r\n       較有利。\r\n    2、修正前之廢棄物清理法第46條原規定：「有下列情形之\r\n       一者，處1 年以上5 年以下有期徒刑，得併科新臺幣3\r\n       百萬元以下罰金：一、任意棄置有害事業廢棄物。二、\r\n       事業負責人或相關人員未依本法規定之方式貯存、清除\r\n       、處理或再利用廢棄物，致污染環境。三、未經主管機\r\n       關許可，提供土地回填、堆置廢棄物。四、未依第41條\r\n       第1 項規定領有廢棄物清除、處理許可文件，從事廢棄\r\n       物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n       件內容貯存、清除、處理廢棄物。五、執行機關之人員\r\n       委託未取得許可文件之業者，清除、處理一般廢棄物者\r\n       ；或明知受託人非法清除、處理而仍委託。六、公民營\r\n       廢棄物處理機構負責人或相關人員、或執行機關之人員\r\n       未處理廢棄物，開具虛偽證明。」。修正後廢棄物清理\r\n       法第46條則規定：「有下列情形之一者，處1 年以上5\r\n       年以下有期徒刑，得併科新臺幣1 千5 百萬元以下罰金\r\n       ：一、任意棄置有害事業廢棄物。二、事業負責人或相\r\n       關人員未依本法規定之方式貯存、清除、處理或再利用\r\n       廢棄物，致污染環境。三、未經主管機關許可，提供土\r\n       地回填、堆置廢棄物。四、未依第四十一條第一項規定\r\n       領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n       除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n       、清除、處理廢棄物。五、執行機關之人員委託未取得\r\n       許可文件之業者，清除、處理一般廢棄物者；或明知受\r\n       託人非法清除、處理而仍委託。六、公民營廢棄物處理\r\n       機構負責人或相關人員、或執行機關之人員未處理廢棄\r\n       物，開具虛偽證明。」。經比較修正前後之規定，修正\r\n       後本案被告所犯「非法清理廢棄物罪」之刑度由「1 年\r\n       以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰\r\n       金。」，修正為「1 年以上5 年以下有期徒刑，得併科\r\n       新臺幣1 千5 百萬元以下罰金」，則由是顯見修正後之\r\n       規定較不利於被告。至被告鍾至濱部分，因水土保持法\r\n       第32條於105 年11月30日修正公布，惟該條規定僅就第5\r\n       項犯罪工具之沒收部分修正為「不問屬於犯罪行為人與\r\n       否，沒收之。」而同條第1 項至第4 項與構成要件、法\r\n       定刑度均無更異，故無新舊法比較之問題，附此敘明。\r\n    3、經綜合比較新舊法結果，修正前之廢棄物清理法規定較\r\n       有利於被告4 人，依刑法第2 條第1 項前段，自應適用\r\n       行為時之法律即修正前廢棄物清理法第2 條、第46條。\r\n（二）水土保持法第32條規定，就「在公有或私人山坡地或國、\r\n      公有林區或他人私有林區內」，擅自墾殖、占用、開發者\r\n      ，設有刑罰罰則；考其立法意旨，在確保水源涵養和水土\r\n      保持等目的，其所保護之法益為水源之永續經營利用，為\r\n      單一社會法益，就擅自占用他人土地而言，復與刑法第32\r\n      0 條第2 項之竊佔罪要件相當；以各該刑罰條文所保護者\r\n      既為內涵相同之單一社會法益，是則一行為而該當於上揭\r\n      水土保持法及刑法竊佔罪等相關刑罰罰則，此即為法規競\r\n      合現象，自僅構成單純一罪，並應依法規競合吸收關係之\r\n      法理，擇一適用水土保持法第32條規定論處（最高法院96\r\n      年度台上字第1498號判決意旨參照）。又按山坡地保育利\r\n      用條例係65年4 月29日公布施行，該條例有關保育、利用\r\n      及水土保持之實施範圍，僅及於行政院依該條例第3 條規\r\n      定公告之「山坡地」，其他高山林地、水庫、河川上游集\r\n      水區、水道兩岸、海岸及沙灘等地區之水土保持工作，則\r\n      不包括在內；嗣政府鑑於台灣國土資源有限，地陡人稠，\r\n      土質脆弱，加以山坡地過度開發利用，致地表沖蝕、崩塌\r\n      嚴重，每逢颱風豪雨，常導致嚴重災害，為建立完善之水\r\n      土保持法規制度，積極推動各項水土保持工作，發揮整體\r\n      性水土保持之治本功能，乃針對經濟建設發展需要及水土\r\n      保持發展情形，於83年5 月27日制定水土保持法，將所有\r\n      需要實施水土保持地區作一整體之規範，並將山坡地保育\r\n      利用條例中有關山坡地之水土保持事項一併納入本法之規\r\n      定範圍，於第8 條第1 項第5 款明定山坡地之開發及堆積\r\n      土石等處理、利用，應經調查規劃，依水土保持技術規範\r\n      實施水土保持之處理與維護。該法所稱之山坡地，依同法\r\n      第3 條第3 款規定，係指國有林事業區、試驗用林地、保\r\n      安林地，及經中央或直轄市主管機關參照自然形勢、行政\r\n      區域或保育、利用之需要，就標高在1 百公尺以上，或標\r\n      高未滿1 百公尺，而其平均坡度在百分之5 以上者劃定範\r\n      圍，報請行政院核定公告之公、私有土地，其範圍已較山\r\n      坡地保育利用條例第3 條所稱之山坡地為廣，且該法第1\r\n      條第2 項規定：「水土保持，依本法之規定；本法未規定\r\n      者，適用其他法律之規定」。是就立法沿革、法律體例、\r\n      立法時間及立法目的而言，水土保持法係山坡地保育利用\r\n      條例之特別法，行為人所為，倘皆合於上揭二法律之犯罪\r\n      構成要件，自應優先適用水土保持法（93年度台上字第33\r\n      80號判決意旨參照）。本案被告鍾至濱上開行為雖同時符\r\n      合刑法第320 條第2 項、山坡地保育利用條例第34條第1\r\n      項及水土保持法第32條第4 項、第1 項，然水土保持法第\r\n      32條第4 項、第1 項之罪，既為刑法第320 條第2 項、山\r\n      坡地保育利用條例第34條第1 項之罪之特別規定，依特別\r\n      法優於普通法之法規競合關係，自應優先適用水土保持法\r\n      第32條規定論處。\r\n（三）再水土保持法第32條第1 項規定之在公有或私人山坡地未\r\n      經同意擅自墾殖、占用或從事開發、經營或使用，致生水\r\n      土流失或毀損水土保持之處理與維護設施罪，因屬實害犯\r\n      ，以發生水土流失或毀損水土保持之處理與維護設施之結\r\n      果為必要，與不以已發生具體之實害為必要，僅以發生公\r\n      共危險為已足之危險犯者不同；若已為上開犯行，僅尚未\r\n      發生水土流失或毀損水土保持之處理與維護設施之結果，\r\n      雖不成立水土保持法第32條第1 項前段之罪，自該當於同\r\n      條第4 項之未遂犯（最高法院94年度台上字第4073號判決\r\n      意旨參照）。\r\n（四）按修正前廢棄物清理法第46條第4 款之罪，係以「未依第\r\n      41條第1 項規定領有廢棄物清除、處理許可文件，從事廢\r\n      棄物貯存、清除、處理，或未依廢棄物清除、處理許可文\r\n      件內容貯存、清除、處理廢棄物」為構成要件。而所謂「\r\n      貯存」則係指事業廢棄物於清除、處理前，放置於特定地\r\n      點或貯存容器、設施內之行為；所謂「清除」，係指：「\r\n      事業廢棄物之收集、運輸行為」；所謂「處理」，係指下\r\n      列行為：「1.中間處理：指事業廢棄物在最終處置前，以\r\n      物理、化學、生物、熱處理或其他處理方法，改變其物理\r\n      、化學、生物特性或成分，達成分離、減積、去毒、固化\r\n      或安定之行為。2.最終處置：指衛生掩埋、封閉掩埋、安\r\n      定掩埋或海洋棄置事業廢棄物之行為。3.再利用：指事業\r\n      機構產生之事業廢棄物自行販賣、轉讓或委託做為原料、\r\n      材料、燃料、填土或其他經中央主管機關及目的事業主管\r\n      機關認定之用途行為，並應符合本標準規定者」，事業廢\r\n      棄物貯存清除處理方法及設施標準第2 條第1 款、第2 款\r\n      、第3 款分別定有明文。\r\n（五）又修正前廢棄物清理法第46條第3 款所稱「未經主管機關\r\n      許可，提供土地堆置廢棄物者」，依其文義以觀，固係以\r\n      提供土地者為處罰對象，然該條款所欲規範者應在於未經\r\n      主管機關許可，提供土地堆置廢棄物之行為，而非側重於\r\n      土地為何人所有、是否有權使用，亦不問提供土地係供自\r\n      己或他人堆置廢棄物。是凡以自己所有之土地，或有權使\r\n      用（如借用、租用等）、無權占用之他人土地，以供自己\r\n      或他人堆置廢棄物之行為，均有上開條款之適用，非謂該\r\n      條款僅規定處罰提供自己之土地供他人堆置廢棄物而言（\r\n      最高法院95年度台上字第3325號判決意旨參照）。查被告\r\n      鍾至濱如附件一犯罪事實欄一所示，未經土地所有權人\r\n      同意，無權占用而提供該土地予其餘被告及共犯賴強森、\r\n      甘盛云堆置廢棄物，依前揭說明，亦無礙於被告鍾至濱該\r\n      當違反廢棄物清理法第46條第3 款之罪。\r\n（六）經查，本案被告4 人及共犯賴強森、甘盛云並未領有廢棄\r\n      物清除許可，經被告4 人自承在案，是核被告鍾至濱所為\r\n      ，犯水土保持法第32條第4 項、第1 項之非法占用及使用\r\n      致水土流失未遂罪，及修正前廢棄物清理法第46條第3 款\r\n      非法清理廢棄物罪及第4 款前段之非法清理廢棄物罪；被\r\n      告甘秉弘、邱顯全、梁傑銘所為，均係犯修正前廢棄物清\r\n      理法第46條第4 款前段之非法清理廢棄物罪。至起訴意旨\r\n      固認被告鍾至濱如附件一犯罪事實欄一所示之非法占用\r\n      、開挖整地、堆積土石等行為，亦屬水土保持法第32條第\r\n      1 項中之墾殖、開發之行為等語，然核被告鍾至濱上開行\r\n      為，應屬水土保持法第32條第1 項中之非法占用及使用行\r\n      為，是此部分容有誤會，附此敘明。\r\n（七）被告鍾至濱、甘秉弘、邱顯全、梁傑銘與共犯賴強森、甘\r\n      盛云間，就廢棄物清理法第46條第4 款前段之非法清理廢\r\n      棄物罪間，有犯意聯絡及行為分擔，應論以共同正犯。被\r\n      告鍾至濱如附件一犯罪事實欄一所示之犯行，以一行為\r\n      觸犯上開廢棄物清理法第46條第3 款、第4 款前段2 罪名\r\n      ，為想像競合犯，應依刑法第55條規定，論以較重之廢棄\r\n      物清理法第46條第4 款前段之非法清理廢棄物罪。被告甘\r\n      秉弘、梁傑銘所犯上開非法清理廢棄物犯行，其罪質本即\r\n      具反覆、延續實施行為之特性，是被告甘秉弘、梁傑銘2\r\n      人基於單一非法清理廢棄物之犯意，於附件一、二犯罪事\r\n      實欄所示之密切接近時間內，清理廢棄物之行為，侵害同\r\n      一環境保護之社會法益，屬集合犯，應論以包括一罪。又\r\n      被告鍾至濱所犯上開水土保持法第32條第4 項、第1 項之\r\n      非法占用及使用致水土流失未遂罪（附件一犯罪事實欄一\r\n      部分）、廢棄物清理法第46條第4 款前段之非法清理廢\r\n      棄物罪（犯罪事實欄一部分）間，犯意各別，行為互殊\r\n      ，應予分論併罰。\r\n（八）被告鍾至濱如附件一犯罪事實欄一所為，已著手犯罪構\r\n      成要件之實行，惟未致生水土流失之結果，其犯罪尚屬未\r\n      遂，依刑法第25條第2 項規定，按既遂犯之刑度減輕其刑\r\n      。\r\n（九）爰以行為人之責任為基礎，審酌被告鍾至濱擅自於公有山\r\n      坡地開挖整地、採取且堆積土石，破壞其自然地貌，影響\r\n      林木植被，其犯行確屬可議，然幸未致生水土流失之結果\r\n      ，且被告鍾至濱、甘秉弘、邱顯全、梁傑銘均知悉非經主\r\n      管機關之許可，不得任意提供土地堆置、或貯存、清理廢\r\n      棄物，竟僅為貪圖自身利益，而各為提供土地堆置、或貯\r\n      存、清理廢棄物於公有土地上之行為，且堆置廢棄物之土\r\n      地面積非小、廢棄物數量亦非微，對環境衛生、合法業者\r\n      權益及社會秩序造成危害，漠視環境保護之重要性，造成\r\n      社會成本之支出，所為實屬非是，考量被告4 人犯後終知\r\n      坦承一切犯行、雖尚未與被害人達成和解、被告鍾至濱向\r\n      苗栗縣政府環境保護局陳報著手處理清除本案廢棄物之犯\r\n      後態度，兼衡被告4 人之素行（詳被告4 人之臺灣高等法\r\n      院被告前案紀錄表，本院105 訴573 卷第7 頁至12頁；\r\n      本院106 訴215 卷第5 頁至6 頁），以及被告4 人之犯罪\r\n      參與情節、手段、智識程度、其等家庭經濟生活狀況（詳\r\n      本院105 訴573 卷第30頁背面至第31頁背面）等一切情\r\n      狀，分別量處如主文所示之刑，及就被告鍾至濱所犯水土\r\n      保持法第32條第4 項、第1 項之非法占用及使用致水土流\r\n      失未遂罪所宣告之刑，並諭知易科罰金之折算標準。另被\r\n      告鍾至濱所犯上開非法清理廢棄物罪所宣告之刑，為不得\r\n      易科罰金之罪刑，與所犯上開非法占用及使用致水土流失\r\n      未遂罪之罪刑，依刑法第50條第1 項但書第1 款規定，無\r\n      從合併定應執行刑。嗣本案確定後，被告鍾至濱得依刑法\r\n      第50條第2 項規定，再請求檢察官就前開得易科罰金之罪\r\n      、不得易科罰金之罪，聲請定應執行刑，併此指明。\r\n（十）查被告鍾至濱、甘秉弘、邱顯全、梁傑銘均未曾因故意犯\r\n      罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀\r\n      錄表在卷可稽，其等因一時失慮致罹刑典，本院審酌渠等\r\n      均坦承犯行，足認確有悔意，又被告鍾至濱、甘秉弘、邱\r\n      顯全、梁傑銘本件犯罪情節及惡性均非屬重大，信被告等\r\n      經此偵審程序與科刑之宣告，當知所警惕而無再犯之虞，\r\n      所宣告之刑以暫不執行為適當，爰依刑法第74條第1 項第\r\n      1 款規定，皆宣告緩刑3 年，以勵自新；惟為使其等深切\r\n      記取教訓，避免再犯，爰依同條第2 項第4 款規定，分別\r\n      命其等應向公庫支付如主文所示金額（被告鍾至濱係就其\r\n      所犯非法清理廢棄物之部分）。另緩刑之效力，依刑法第\r\n      74條第5 項規定，不及於沒收之宣告，併此敘明。\r\n三、沒收部分：\r\n（一）按沒收、非拘束人身自由之保安處分適用裁判時之法律，\r\n      刑法第2 條第2 項定有明文。被告行為後，於104 年12月\r\n      30日修正刑法第38條，並增訂第38條之1 至第38條之3 ，\r\n      均自105 年7 月1 日施行。又修正後刑法第11條規定：「\r\n      本法總則於其他法律有刑罰、保安處分或沒收之規定者，\r\n      亦適用之。但其他法律有特別規定者，不在此限」。而修\r\n      正後刑法施行法第10條之3 第2 項亦規定：「105 年7 月\r\n      1 日前施行之其他法律關於沒收、追徵、追繳、抵償之規\r\n      定，不再適用」，明白揭示「後法優於前法」之原則；但\r\n      沒收新制施行後其他法律另有特別規定者，仍維持本條「\r\n      特別法優於普通法」之原則。又按105 年11月30日修正公\r\n      布之水土保持法第32條第5 項規定：「犯本條之罪者，其\r\n      墾殖物、工作物、施工材料及所使用之機具，不問屬於犯\r\n      罪行為人與否，沒收之」，且修法理由說明：「考量山坡\r\n      地因其自然條件特殊，不適當之開發行為易導致災害發生\r\n      ，甚至造成不可逆之損害。為減少違規行為人僥倖心理，\r\n      避免該等犯罪工具因非屬犯罪行為人所有而無法沒收，致\r\n      使犯罪成本降低，而無法達到嚇阻之目的。爰修正擴大沒\r\n      收範圍，將第5 項修正為『犯本條之罪者，其墾殖物、工\r\n      作物、施工材料及所使用之機具，不問屬於犯罪行為人與\r\n      否，沒收之。』，以為刑法第38條第2 項之特別規定」，\r\n      是水土保持法第32條第5 項應為刑法第38條第2 項之特別\r\n      規定，固應優先適用。惟按刑法第38條之2 第2 項規定，\r\n      「宣告前2 條之沒收或追徵，有過苛之虞、欠缺刑法上之\r\n      重要性、犯罪所得價值低微，或為維持受宣告人生活條件\r\n      之必要者，得不宣告或酌減之。」，該立法理由說明：「\r\n      為符合比例原則，兼顧訴訟經濟，爰參考德國刑法第73C\r\n      條及德國刑事訴訟法第430 條第1 項之規定，增訂過苛調\r\n      節條款，於宣告沒收或追徵於個案運用有過苛之虞、欠缺\r\n      刑法上之重要性或犯罪所得價值低微之情形，得不予宣告\r\n      沒收或追徵，以節省法院不必要之勞費，並調節沒收之嚴\r\n      苛性。考量義務沒收對於被沒收人之最低限度生活產生影\r\n      響，允由法院依個案情形不予宣告或酌減之，以保障人權\r\n      」，是依上開「保障人權、避免過苛」之立法目的，本條\r\n      項於其他法律之義務沒收亦應有適用。\r\n（二）經查，被告鍾至濱如附件一犯罪事實欄一所使用之挖土\r\n      機1 台（型號：MS180 號，現由曾富田保管），並非被告\r\n      鍾至濱所有，係被告鍾至濱向不知情之曾富田承租所得，\r\n      業經被告鍾至濱、曾富田於另案（本院106 年度聲字第58\r\n      6 號聲請發還扣押物案）中陳述明確，並有挖土機照片6\r\n      張（本院106 聲586 卷第22頁至25頁、第28頁至31頁）、\r\n      扣押物品表1 份在卷可考，該物雖為水土保持法第32條第\r\n      5 項所稱「所使用之機具」，然衡諸挖土機價格不菲，且\r\n      相較於被告鍾至濱本案非法占用及使用致水土流失未遂罪\r\n      之情節，顯不相當，又非屬違禁物，亦非專供本案非法占\r\n      用及使用致水土流失未遂罪之用，如併予宣告沒收或追徵\r\n      ，對被告鍾至濱所招致損害及產生懲罰效果，顯逾其犯行\r\n      之可責程度，且若逕予對第三人財產沒收，將使第三人承\r\n      受過度之不利益，容有過苛之虞、欠缺刑法上之重要性，\r\n      衡諸比例原則，本院認以不予宣告沒收或追徵為宜，亦因\r\n      認尚無必要依職權裁定命該第三人參與沒收程序，附此說\r\n      明。\r\n（三）按犯罪所得，屬於犯罪行為人者，沒收之，刑法第38條之\r\n      1 第1 項前段定有明文。被告甘秉弘、邱顯全、梁傑銘載\r\n      運本案廢棄物所獲得之價額分別為新臺幣（下同）3 萬元\r\n      、3 千5 百元、1 萬2 千元，經被告甘秉弘、邱顯全、梁\r\n      傑銘分別供承在案，係渠等違法行為所得，應依刑法第38\r\n      條之1 第1 項前段規定，宣告沒收；因該等款項並未扣案\r\n      ，於全部或一部不能沒收或不宜執行沒收時，應依同條第\r\n      3 項規定，追徵其價額。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，水土保持法第\r\n32條第4 項、第1 項，修正前廢棄物清理法第46條第3 款、第4\r\n款前段，刑法第2 條第1 項前段、第2 項、第11條、第28條、第\r\n25條第2 項、第55條、第50條第1 項但書第1 款、第41條第1 項\r\n前段、第38條之1 第1 項、第3 項、第74條第1 項第1 款、第2\r\n項第4 款，判決如主文。\r\n本案經檢察官鄭珮琪提起公訴及追加起訴，檢察官蕭慶賢到庭執\r\n行職務。\r\n中    華    民    國   107    年    3     月    7     日\r\n                  刑事第二庭    法  官  王瀅婷\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\r\n逕送上級法院」。告訴人或被害人如對本判決不服者，應具備理\r\n由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本\r\n之日期為準。\r\n                                書記官  陳玉芳\r\n中    華    民    國   107    年    3     月    7     日\r\n附錄論罪科刑之法條全文：\r\n106 年1 月18日修正前廢棄物清理法第46條\r\n有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺\r\n幣3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第八條第一項第二款至第五款之開發、經\r\n營或使用，致生水土流失或毀損水土保持之處理與維護設施者，\r\n處六月以上五年以下有期徒刑，得併科新臺幣六十萬元以下罰金\r\n。但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處五年以上十二年以下有期徒刑，得併科新臺幣一百萬元以下\r\n罰金；致重傷者，處三年以上十年以下有期徒刑，得併科新臺幣\r\n八十萬元以下罰金。因過失犯第一項之罪致釀成災害者，處一年\r\n以下有期徒刑，得併科新臺幣六十萬元以下罰金。\r\n第一項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具，\r\n不問屬於犯罪行為人與否，沒收之。\r\n附件一：\r\n臺灣苗栗地方法院檢察署檢察官起訴書\r\n                                     105年度偵字第5351號\r\n                                                第5833號\r\n                                                第6004號\r\n                                                第6211號\r\n    被      告  鍾至濱\r\n    選任辯護人  徐正安律師\r\n    被      告  甘秉弘\r\n                甘盛云\r\n上列被告等因廢棄物清理法等案件，已經偵查終結，認應提起公\r\n訴，茲將犯罪事實及證據並所犯法條分敘如下：\r\n        犯罪事實\r\n一、鍾至濱一於民國98年7月1日因誤認徐藝家為有權使用土地之\r\n    人，而向其承租坐落苗栗縣○○鄉○○○段○○○○○○○\r\n    ○段○000000地號之部分土地，並陸續於上開土地內搭建鐵\r\n    皮地上物數間，至104年年底鍾至濱因故知悉，上開拐子湖\r\n    段517-25地號土地為中華民國所有，並由行政院財政部國有\r\n    財產署（下稱國產署）管理，遂於105年2月4日就上開地號\r\n    之土地，向國產署申請承租為基地(針對附圖A至G所示坐落\r\n    於拐子湖段571-25地號內土地)及造林地（針對附圖H所示，\r\n    其中坐落拐子湖段571-25地號內土地、面積3787平方公尺之\r\n    土地，不含坐落拐子湖段9000地號土地）使用，該申請案仍\r\n    於國產署審核中尚未同意承租。而鍾至濱既明知附圖H所示\r\n    、其中坐落拐子湖571-25地號內、面積3787平方公尺之土地\r\n    ，為中華民國所有，由國產署管理，及相鄰坐落拐子湖段\r\n    9000地號亦非其所有（此為未登錄之國有土地），且該土地\r\n    均經行政院核定暨政府公告劃定為山坡地保育利用條例及水\r\n    土保持法所稱之山坡地，在公有山坡地內，未經同意不得擅\r\n    自墾殖、開發、占用，竟基於違反水土保持法之犯意，於國\r\n    產署至現場勘查後之105年9月間，擅自駕駛挖土機，在附圖\r\n    H所示、其中坐落拐子湖段571-25、9000地號內土地內擅自\r\n    開發整地及挖取土石（開挖面積長約31公尺、寬約21公尺、\r\n    深度約2公尺），合計占用、開挖、開發及堆積土石之總面\r\n    積共達3,896（3787＋109）平方公尺，惟尚未致生水土流失\r\n    之結果。二另鍾至濱明知其與賴強森（另案偵辦中）未向主\r\n    管機關申請許可，亦未依廢棄物清理法第41條第1項規定向\r\n    直轄市、縣（市）主管機關或中央主管機關委託之機關申請\r\n    核發公民營廢棄物貯存、處理許可文件，竟基於提供土地供\r\n    人回填、堆置廢棄物之犯意，於105年10月間同意提供上開\r\n    其所占用之坐落拐子湖段517-25地號之土地，供人堆置廢棄\r\n    物，並與賴強森共同基於非法貯存、處理廢棄物之犯意聯絡\r\n    ，由賴強森以每車新台幣（下同）5千元之代價雇用司機甘\r\n    秉弘、甘盛云，甘秉弘、甘盛云2人則明知鍾至濱、賴強森\r\n    及渠等均未領得主管機關或其委託機關核發之公民營廢棄物\r\n    貯存、清除、處理許可文件，竟為牟小利，與賴強森共同基\r\n    於非法清除廢棄物之犯意聯絡，先後於105年10月13、14、\r\n    22日，每日分別駕駛車牌號碼000-00、KEA-8256號大貨車，\r\n    由桃園縣大園鄉海口里一處廢棄鐵皮工廠內，載運賴強森受\r\n    他人委託清除、處理之桶裝事業廢液共600餘桶（二車於上\r\n    開時間各載運6車次，獲利共6萬元），前往上開鍾至濱所占\r\n    用坐落拐子湖段571-25地號土地予以堆置。嗣因前揭事業廢\r\n    液發出惡臭，引發附近居民不滿遂依法檢舉，經警方協同環\r\n    保人員於105年10月26日前往現場查緝而當場查獲。\r\n二、案經苗栗警察局苗栗分局報告偵辦。\r\n        證據並所犯法條\r\n    一、證據清單及待證事實：\r\n┌──┬───────────┬────────────┐\r\n│編號│證據名稱              │待證事實                │\r\n├──┼───────────┼────────────┤\r\n│ 1  │被告鍾至濱於警詢及偵訊│被告鍾至濱固坦承前揭犯罪│\r\n│    │中之自白              │事實（一）及犯罪事實（二│\r\n│    │                      │部分）違法提供土地堆置廢│\r\n│    │                      │棄物等情不諱，惟矢口否認│\r\n│    │                      │有何與賴強森共犯廢棄物清│\r\n│    │                      │理法第46條第4款前段之犯 │\r\n│    │                      │嫌，辯稱：其只是提供土地│\r\n│    │                      │給賴強森堆置廢棄物，與賴│\r\n│    │                      │強森沒有共犯關係等語。  │\r\n├──┼───────────┼────────────┤\r\n│ 2  │被告甘秉弘於警詢及偵訊│犯罪事實（二）之事實。  │\r\n│    │中之自白              │                        │\r\n├──┼───────────┼────────────┤\r\n│ 3  │被告甘盛云於警詢及偵訊│犯罪事實（二）之事實。  │\r\n│    │中之自白              │                        │\r\n├──┼───────────┼────────────┤\r\n│ 4  │證人即國產署中區分署苗│被告鍾至濱所竊佔之土地，│\r\n│    │栗辦事處之承辦人廖述逸│大多坐落拐子湖段517-25地│\r\n│    │於警詢之陳述          │號，為中華民國所有，現由│\r\n│    │                      │國產署管理中。被告鍾至濱│\r\n│    │                      │曾於105年2月4日提出承租 │\r\n│    │                      │申請，然國產署尚未同意等│\r\n│    │                      │情。                    │\r\n├──┼───────────┼────────────┤\r\n│ 5  │承租國有非公用不動產申│被告鍾至濱於105年2月4日 │\r\n│    │請書、土地勘清查表暨附│，就拐子湖段571-25地號內│\r\n│    │錄勘查照片            │部分土地，向國產署申請承│\r\n│    │                      │租，分別作為基地(含附圖 │\r\n│    │                      │A至G所所示土地)及造林地 │\r\n│    │                      │（附圖H所示、其中面積   │\r\n│    │                      │3,787平方公尺土地）使用 │\r\n│    │                      │；經國產署人員於105年5月│\r\n│    │                      │3日前往現場勘查，其中附 │\r\n│    │                      │圖H所示土地仍為雜草叢生 │\r\n│    │                      │、樹木茂密之山坡地。    │\r\n│    │                      │                        │\r\n├──┼───────────┼────────────┤\r\n│ 6  │履勘筆錄、苗栗縣同地政│被告鍾至濱占用土地按其使│\r\n│    │事務所土地複丈成果圖  │用情形，區分為2部分，前 │\r\n│    │                      │端如附圖A至G所示分別坐落│\r\n│    │                      │拐子湖段571-25、571-8及 │\r\n│    │                      │同鄉鯉魚段46地號土地，為│\r\n│    │                      │鋪設水泥座基地使用，後端│\r\n│    │                      │則如附圖H所示分別坐落拐 │\r\n│    │                      │子湖段571-8、571-25及   │\r\n│    │                      │9000地號土地，則為原始黃│\r\n│    │                      │泥土地，多呈現土石裸露情│\r\n│    │                      │形。                    │\r\n├──┼───────────┼────────────┤\r\n│ 7  │105年10月27日會勘紀錄 │被告鍾至濱所占用附圖H所 │\r\n│    │、苗栗縣政府加強山坡地│示分別坐落拐子湖段571   │\r\n│    │保育利用管理會勘紀錄、│-8、571-25、9000地號土地│\r\n│    │苗栗縣三義鄉拐子湖段  │，均為山坡地範圍內土地，│\r\n│    │571-25、9000地號土地查│且查無被告鍾至濱申請水土│\r\n│    │詢資料及該土地之行政院│保持紀錄，惟被告鍾至濱於│\r\n│    │農業委員會水土保持局資│附圖H所示坐落拐子湖段571│\r\n│    │料查詢結果、地籍外業查│-25、9000地號土地上，違 │\r\n│    │詢定位系統參考圖      │法整地及開挖，其中開挖面│\r\n│    │                      │積長約31公尺、寬約21公尺│\r\n│    │                      │、深度約2公尺，致地表裸 │\r\n│    │                      │露，然未達致生水土流失之│\r\n│    │                      │程度。                  │\r\n├──┼───────────┼────────────┤\r\n│ 8  │行政院環境保護署環境督│被告鍾至濱未取得主管機關│\r\n│    │察總隊中區督察大隊督察│核發之民營廢棄物清除處理│\r\n│    │紀錄、苗栗縣事業廢棄物│許可文件，於其所占用之坐│\r\n│    │處理稽查紀錄工作單、行│落拐子湖段571-25地號土地│\r\n│    │政院環境保護署環境督察│上，違法堆置事業廢液達  │\r\n│    │總隊中區環境督察大隊  │600餘桶，該事業廢液，經 │\r\n│    │105年12月查處報告、現 │行政院環境保護保局人員抽│\r\n│    │場暨採樣照片          │檢送驗分屬一般事業廢棄物│\r\n│    │                      │及有害事業廢棄物。      │\r\n└──┴───────────┴────────────┘\r\n二、按水土保持法為山坡地保育利用條例有關水土保持部分之特\r\n    別法；而山坡地保育利用條例及水土保持法就有關未經他人\r\n    同意占用他人山坡地部分，均為刑法竊盜、竊佔罪之特別法\r\n    ，是若行為人所為，合於上揭法律之犯罪構成要件，依法規\r\n    競合之法理，應優先適用水土保持法之規定（最高法院97年\r\n    度台上字第2635號判決意旨參照）。再按廢棄物清理法第46\r\n    條第4 款之罪，係以「未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，從事廢棄物貯存、清除、處理，或未依\r\n    廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」\r\n    為構成要件。而所謂「貯存」則係指事業廢棄物於清除、處\r\n    理前，放置於特定地點或貯存容器、設施內之行為；所謂「\r\n    清除」，係指：「事業廢棄物之收集、運輸行為」；所謂「\r\n    處理」，係指下列行為：「1.中間處理：指事業廢棄物在最\r\n    終處置前，以物理、化學、生物、熱處理或其他處理方法，\r\n    改變其物理、化學、生物特性或成分，達成分離、減積、去\r\n    毒、固化或安定之行為。2.最終處置：指衛生掩埋、封閉掩\r\n    埋、第32條在公有或私人山坡地或國、公有林區或他人私有\r\n    林區內未經同意擅自墾殖、占用或從事第八條第一項第二款\r\n    至第五款之開發、經營或使用，致生水土流失或毀損水土保\r\n    持之處理與維護設施者，處六月以上五年以下有期徒刑，得\r\n    併科新臺幣六十萬元以下罰金。但其情節輕微，顯可憫恕者\r\n    ，得減輕或免除其刑。前項情形致釀成災害者，加重其刑至\r\n    二分之一；因而致人於死者，處五年以上十二年以下有期徒\r\n    刑，得併科新臺幣一百萬元以下罰金；致重傷者，處三年以\r\n    上十年以下有期徒刑，得併科新臺幣八十萬元以下罰金。因\r\n    過失犯第一項之罪致釀成災害者，處一年以下有期徒刑，得\r\n    併科新臺幣六十萬元以下罰金。第一項未遂犯罰之。犯本條\r\n    之罪者，其墾殖物、工作物、施工材料及所使用之機具，不\r\n    問屬於犯罪行為人與否，沒收之。安定掩埋或海洋棄置事業\r\n    廢棄物之行為。3.再利用：指事業機構產生之事業廢棄物自\r\n    行販賣、轉讓或委託做為原料、材料、燃料、填土或其他經\r\n    中央主管機關及目的事業主管機關認定之用途行為，並應符\r\n    合本標準規定者」，事業廢棄物貯存清除處理方法及設施標\r\n    準第2 條第1 款、第2 款、第3 款分別定有明文。是核被告\r\n    鍾至濱所為，係犯水土保持法第32條第4 項、第1 項之非法\r\n    墾殖、占用且從事採取土石、處理廢棄物之開發、使用致水\r\n    土流失未遂罪，及廢棄物清理法第46條第3 款提供土地堆置\r\n    廢棄物及第4 款前段之非法貯存、處理廢棄物罪嫌。被告甘\r\n    秉弘、甘盛云所為，則係犯廢棄物清理法第46條第4 款前段\r\n    之非法清除廢棄物罪嫌。而被告鍾至濱以一行為觸犯上開廢\r\n    棄物清理法第46條第3 、4 款前段2 罪名，為想像競合犯，\r\n    依刑法第55條規定，請論以情節較重之廢棄物清理法第46條\r\n    第4 款前段之罪嫌，被告甘秉弘、甘盛云所犯上開違法廢棄\r\n    物清理法之罪嫌，其罪質本即具反覆、延續實施行為之特性\r\n    ，是被告甘秉弘、甘盛云2 人基於單一違反廢棄物清理法之\r\n    犯意，於犯罪事實欄所示之密切接近時間內，清除廢棄物之\r\n    行為，侵害同一環境保護之社會法益，屬集合犯之概念，請\r\n    各論以包括一罪。被告鍾至濱與賴強森間，及被告甘秉弘、\r\n    甘盛云與賴強森間，分別就就上開違反廢棄物清理法第46條\r\n    第4 款犯嫌間，有犯意聯絡及行為分擔，請均論以共同正犯\r\n    。扣案之挖土機1 台，係被告鍾至濱所使用，供其開發整地\r\n    、挖取土石所用之機具，不問屬於被告鍾至濱與否，請依水\r\n    土保持法第32條第5 項之規定，予以宣告沒收。末被告甘秉\r\n    弘、甘盛云未扣案之犯罪所得，請依法宣告沒收，於全部或\r\n    一部不能沒收或不宜執行沒收時，請追徵其價額。\r\n三、依刑事訴訟法第251條第1項提起公訴。\r\n    此  致\r\n臺灣苗栗地方法院\r\n中    華    民    國   105    年    12    月    19    日\r\n                              檢  察  官  鄭珮琪\r\n本件證明與原本無異\r\n中    華    民    國   105    年    12    月    21    日\r\n                              書  記  官  陳玟君\r\n所犯法條：\r\n水土保持法第32條\r\n在公有或私人山坡地或國、公有林區或他人私有林區內未經同意\r\n擅自墾殖、占用或從事第 8 條第 1 項第 2 款至第 5 款之開發\r\n、經營或使用，致生水土流失或毀損水土保持之處理與維護設施\r\n者，處 6 月以上 5 年以下有期徒刑，得併科新臺幣 60 萬元以\r\n下罰金。但其情節輕微，顯可憫恕者，得減輕或免除其刑。\r\n前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者\r\n，處 5 年以上 12 年以下有期徒刑，得併科新臺幣 1 百萬元以\r\n下罰金；致重傷者，處 3 年以上 10 年以下有期徒刑，得併科\r\n新臺幣 80 萬元以下罰金。\r\n因過失犯第 1 項之罪致釀成災害者，處 1 年以下有期徒刑，得\r\n併科新臺幣 60 萬元以下罰金。\r\n第 1 項未遂犯罰之。\r\n犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒\r\n收之。\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。\r\n附件二：\r\n臺灣苗栗地方法院檢察署檢察官追加起訴書\r\n                                     106年度偵字第1958號\r\n                                                第1679號\r\n    被      告  邱顯全\r\n                梁傑銘\r\n上列被告因違反廢棄物清理法案件，已經偵查終結，認與臺灣苗\r\n栗地方法院（申股）審理之廢棄物清理法案件（105年度訴字第\r\n573號）為相牽連之案件，宜追加起訴，茲將犯罪事實及證據並\r\n所犯法條分敘如下：\r\n        犯罪事實\r\n一、邱顯全、梁傑銘均為職業大貨車駕駛，緣賴強森（另移轉管\r\n    轄由臺灣桃園地方法院檢察署偵辦）明知未向主管機關申請\r\n    許可，亦未依廢棄物清理法第41條第1項規定向直轄市、縣\r\n    （市）主管機關或中央主管機關委託之機關申請核發公民營\r\n    廢棄物貯存、處理許可文件，竟基於非法清除、貯存、處理\r\n    廢棄物之犯意，經甘秉弘之介紹，由賴強森雇用司機甘秉弘\r\n    、甘盛云（甘秉弘、甘盛云違反廢棄物清理法部分，業經起\r\n    訴）、邱顯全、梁傑銘，邱顯全、梁傑銘2人則明知未領得\r\n    主管機關或其委託機關核發之公民營廢棄物清除許可文件，\r\n    竟為牟小利，與賴強森等人共同基於非法清除廢棄物之犯意\r\n    聯絡，分別由甘秉弘、甘盛云先後於105年10月13、14、22\r\n    日，駕駛車牌號碼000-00、KEA-8256號營業大貨車，邱顯全\r\n    於105年10月13下午，駕駛車牌號碼000-00號職業大貨車（\r\n    載運1車次，獲利新臺幣〔下同〕3,500元），梁傑銘則於同\r\n    年月13日上午、下午及22日上午，駕駛車牌號碼000-00職業\r\n    大貨車（載運3車次，獲利1萬2,000元），由桃園縣大園鄉\r\n    海口里一處廢棄鐵皮工廠內，載運賴強森受不知情之地主楊\r\n    孟芬委託清除、處理之桶裝事業廢液共600餘桶，前往鍾至\r\n    濱（涉嫌竊佔、違反廢棄物清理法部分另行起訴）所占用坐\r\n    落苗栗縣三義鄉西湖村拐子湖段571-25地號之國有土地予以\r\n    堆置。嗣因前揭事業廢液發出惡臭，引發附近居民不滿遂依\r\n    法檢舉，經警方協同環保人員於105年10月26日前往現場查\r\n    緝而當場查獲。\r\n二、案經本署簽分及內政部警政署保安警察第七總隊第三大隊報\r\n    告偵辦。\r\n        證據並所犯法條\r\n┌──┬───────────┬────────────┐\r\n│編號│證據名稱              │待證事實                │\r\n├──┼───────────┼────────────┤\r\n│ 1  │被告邱顯全於警詢及偵訊│全部犯罪事實。          │\r\n│    │中之自白              │                        │\r\n├──┼───────────┼────────────┤\r\n│ 2  │被告梁傑銘於警詢及偵訊│全部犯罪事實            │\r\n│    │中之自白              │                        │\r\n├──┼───────────┼────────────┤\r\n│ 3  │證人甘秉弘於警詢及偵訊│全部犯罪事實。          │\r\n│    │中之證述              │                        │\r\n├──┼───────────┼────────────┤\r\n│ 4  │證人楊孟芬於警詢及偵訊│於105年10月間委託同案被 │\r\n│    │中之證述              │告賴強森清運堆置於桃園縣│\r\n│    │                      │大園鄉海口里一處廢棄鐵皮│\r\n│    │                      │工廠內之桶裝廢液，由同案│\r\n│    │                      │被告賴強森委請司機分別於│\r\n│    │                      │105年10月13日、14日及22 │\r\n│    │                      │日為清除，於105年10月13 │\r\n│    │                      │日有4部車輛，車牌號碼分 │\r\n│    │                      │別為KEA-8256、988-W7、  │\r\n│    │                      │267-VM及656-W9號車輛，同│\r\n│    │                      │年月14日有2部車，分別為 │\r\n│    │                      │車牌號碼000-0000、267-VM│\r\n│    │                      │號，另同年月10月22日則有│\r\n│    │                      │3部車輛，車牌號碼分別為 │\r\n│    │                      │KEA-8253、988-W7及267-VM│\r\n│    │                      │號等語甚詳。            │\r\n├──┼───────────┼────────────┤\r\n│ 5  │證人楊孟芬所提出之支付│車牌號碼000-0000、988-W7│\r\n│    │明細表3張及過磅單12張 │、267-VM及656-W9號車輛分│\r\n│    │                      │別於105年10月13、14及22 │\r\n│    │                      │日所載運桶裝廢液之車次、│\r\n│    │                      │重量。                  │\r\n├──┼───────────┼────────────┤\r\n│ 6  │行政院環境保護署環境督│於坐落拐子湖段571-25地號│\r\n│    │察總隊中區督察大隊督察│土地上，違法堆置事業廢液│\r\n│    │紀錄、苗栗縣事業廢棄物│達600餘桶，該事業廢液， │\r\n│    │處理稽查紀錄工作單、行│經行政院環境保護保局人員│\r\n│    │政院環境保護署環境督察│抽檢送驗分屬一般事業廢棄│\r\n│    │總隊中區環境督察大隊  │物及有害事業廢棄物。    │\r\n│    │105年12月查處報告、現 │                        │\r\n│    │場暨採樣照片          │                        │\r\n└──┴───────────┴────────────┘\r\n二、按廢棄物清理法第46條第4款之罪，係以「未依第41條第1項\r\n    規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清\r\n    除、處理，或未依廢棄物清除、處理許可文件內容貯存、清\r\n    除、處理廢棄物」為構成要件。而所謂「貯存」則係指事業\r\n    廢棄物於清除、處理前，放置於特定地點或貯存容器、設施\r\n    內之行為；所謂「清除」，係指：「事業廢棄物之收集、運\r\n    輸行為」；所謂「處理」，係指下列行為：「1.中間處理：\r\n    指事業廢棄物在最終處置前，以物理、化學、生物、熱處理\r\n    或其他處理方法，改變其物理、化學、生物特性或成分，達\r\n    成分離、減積、去毒、固化或安定之行為。2.最終處置：指\r\n    衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行\r\n    為。3.再利用：指事業機構產生之事業廢棄物自行販賣、轉\r\n    讓或委託做為原料、材料、燃料、填土或其他經中央主管機\r\n    關及目的事業主管機關認定之用途行為，並應符合本標準規\r\n    定者」，事業廢棄物貯存清除處理方法及設施標準第2條第1\r\n    款、第2款、第3款分別定有明文。是核被告被告邱顯全、梁\r\n    傑銘所為，則係犯廢棄物清理法第46條第4款前段之非法清\r\n    除廢廢棄物罪嫌。而被告梁傑銘所犯上開違法廢棄物清理法\r\n    之罪嫌，其罪質本即具反覆、延續實施行為之特性，是其基\r\n    於單一違反廢棄物清理法之犯意，於犯罪事實欄所示之密切\r\n    接近時間內，清除廢棄物之行為，侵害同一環境保護之社會\r\n    法益，屬集合犯之概念，請各論以包括一罪。被告邱顯全、\r\n    梁傑銘與賴強森間，分別就上開違反廢棄物清理法第46條第\r\n    4款犯嫌間，有犯意聯絡及行為分擔，請均論以共同正犯。\r\n    至被告邱顯全、梁傑銘云未扣案之犯罪所得，請依法宣告沒\r\n    收，於全部或一部不能沒收或不宜執行沒收時，請追徵其價\r\n    額。\r\n三、追加起訴理由：按於第一審辯論終結前，得就與本案相牽連\r\n    之犯罪或本罪之誣告罪，追加起訴；又有左列情形之一者，\r\n    為相牽連之案件：一、一人犯數罪者。二、數人共犯一罪或\r\n    數罪者。三、數人同時在同一處所各別犯罪者。四、犯與本\r\n    罪有關係之藏匿人犯、湮滅證據、偽證、贓物各罪者，刑事\r\n    訴訟法第265條第1項、第7條分別定有明文。查被告鍾至濱\r\n    、甘秉弘、甘盛云等人因犯罪事實所載之違反廢棄物處理處\r\n    案件，前經本署檢察官以105年度偵字第5351、6004、6211\r\n    號起訴，現由貴院（申股）以105年度訴字第573號案件審理\r\n    中，有刑案資料查註表1份在卷可參，本件與上開起訴案件\r\n    ，有數人共犯數罪之相牽連關係，爰依法追加起訴。\r\n四、依刑事訴訟法第265條第1項追加起訴。\r\n    此  致\r\n臺灣苗栗地方法院\r\n中    華    民    國   106    年    4     月    28    日\r\n                       檢  察  官     鄭珮琪\r\n本件正本證明與原本無異\r\n中    華    民    國   106    年    5     月     5    日\r\n                       書  記  官     鄭光棋\r\n所犯法條：廢棄物清理法第46條第4款前段\r\n廢棄物清理法第46條\r\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\r\n臺幣 3 百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\r\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\r\n    許可文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}