{
  "JID": "MLDM,106,訴,342,20180315,1",
  "JYEAR": "106",
  "JCASE": "訴",
  "JNO": "342",
  "JDATE": "20180315",
  "JTITLE": "違反廢棄物清理法",
  "JFULL": "臺灣苗栗地方法院刑事判決　　　　　　　106年度訴字第342號\r\n公　訴　人　臺灣苗栗地方法院檢察署檢察官\r\n被　　　告　光瑩礦物企業股份有限公司\r\n代　表　人　黃陳雪卿\r\n選任辯護人　朱逸群律師\r\n被　　　告\r\n兼　代理人　黃謙賜\r\n選任辯護人　朱逸群律師\r\n　　　　　　楊曉邦律師\r\n　　　　　　李錦樹律師\r\n被　　　告　朱良駿\r\n選任辯護人　朱逸群律師\r\n被　　　告　羅財俊\r\n選任辯護人　朱逸群律師\r\n被　　　告　南岡企業股份有限公司\r\n代　表　人　吳銘堂\r\n選任辯護人　繆璁律師\r\n被　　　告　吳明憲\r\n選任辯護人　劉正穆律師\r\n　　　　　　李秋峰律師\r\n上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（105\r\n年度偵字第2083號、106 年度偵字第304 號），本院判決如下：\r\n    主  文\r\n光瑩礦物企業股份有限公司因其負責人執行業務犯修正前廢棄物\r\n清理法第四十六條第四款之非法清除廢棄物罪，科罰金新臺幣肆\r\n拾萬元。\r\n黃謙賜共同犯修正前廢棄物清理法第四十六條第四款之非法清除\r\n廢棄物罪，處有期徒刑壹年陸月。\r\n朱良駿共同犯修正前廢棄物清理法第四十六條第四款之非法清除\r\n廢棄物罪，處有期徒刑壹年伍月。\r\n羅財俊共同犯修正前廢棄物清理法第四十六條第四款之非法清除\r\n廢棄物罪，處有期徒刑壹年伍月。又犯修正前廢棄物清理法第四\r\n十八條之申報不實罪，處有期徒刑伍月，如易科罰金，以新臺幣\r\n壹仟元折算壹日。\r\n南岡企業股份有限公司因其負責人執行業務犯修正前廢棄物清理\r\n法第四十六條第四款之非法清除廢棄物罪，科罰金新臺幣貳拾萬\r\n元。\r\n吳明憲共同犯修正前廢棄物清理法第四十六條第四款之非法清除\r\n廢棄物罪，處有期徒刑壹年柒月。未扣案之犯罪所得新臺幣壹佰\r\n陸拾萬玖仟柒佰伍拾壹元沒收，於全部或一部不能沒收或不宜執\r\n行沒收時，追徵其價額。\r\n    犯罪事實\r\n一、黃謙賜為光瑩礦物企業股份有限公司（址設苗栗縣○○鄉○\r\n    ○村0鄰00號，下稱光瑩公司）總經理，亦為實際負責人，\r\n    朱良駿為光瑩公司協理，羅財俊則為光瑩公司廠長，均負責\r\n    管理光瑩公司業務。吳明憲為南岡企業股份有限公司（址設\r\n    苗栗縣○○鄉○○村0 ○0 號，下稱南岡公司）實際負責人\r\n    。\r\n二、緣光瑩公司於矽砂製造程序中產出之一般事業廢棄物「D-10\r\n    99非有害廢集塵灰或其混合物」（下稱D-1099集塵灰），依\r\n    該公司之事業廢棄物清理計畫書所載，應收回至光瑩公司製\r\n    程再利用。詎黃謙賜、朱良駿、羅財俊為省去貯存、處理廠\r\n    內D-1099集塵灰之勞費成本，吳明憲則為貪圖高額利益，其\r\n    等明知光瑩公司產出之D-1099集塵灰不得於廠區外為清除、\r\n    處理，且從事一般事業廢棄物清除、處理業務，應向直轄市\r\n    、縣（市）主管機關或中央主管機關委託之機關申請核發公\r\n    民營廢棄物清除、處理機構許可文件後，始得受託清除、處\r\n    理廢棄物業務，而吳明憲及南岡公司並無清除、處理一般事\r\n    業廢棄物之資格或許可，黃謙賜、朱良駿、羅財俊竟與吳明\r\n    憲共同基於違反廢棄物清理法從事一般事業廢棄物清除之犯\r\n    意聯絡，吳明憲另基於提供土地堆置一般事業廢棄物之犯意\r\n    ，由黃謙賜指示將光瑩公司廠內D-1099集塵灰等一般事業廢\r\n    棄物（下稱系爭廢棄物）外運棄置，並授意朱良駿與吳明憲\r\n    達成協議，於民國102 年11月1 日，由羅財俊與吳明憲簽立\r\n    「二次再生原料砂暫放協議書」，吳明憲以每噸新臺幣（下\r\n    同）1,300 元至2,300 元之價格（102 年11月至103 年6 月\r\n    ，每噸1,300 元，103 年7 月至104 年7 月每噸1,800 元，\r\n    104 年8 月至同年10月每噸2,300 元），自102 年11月7 日\r\n    起至104 年10月31日止，駕駛車牌號碼000-00號營業曳引車\r\n    ，自光瑩公司上址處載運系爭廢棄物共958.77公噸至南岡公\r\n    司上址廠區堆置（各月載運數量詳如附表一）。吳明憲並向\r\n    光瑩公司收取160 萬9,751 元之報酬。\r\n三、光瑩公司為非金屬礦物製品製造業，依廢棄物清理法第31條\r\n    規定，應以網路傳輸方式申報廢棄物之產出、貯存、清除、\r\n    處理、再利用、輸出及輸入情形，羅財俊為負責審核光瑩公\r\n    司向苗栗縣政府環保局申報上開內容之主管，其明知自102\r\n    年11月至104年10月間，光瑩公司每月實際產出之D-1099集\r\n    塵灰數量遠高於冠仁環保科技有限公司（下稱冠仁公司）代\r\n    為計算之數量，且光瑩公司產出之D-1099集塵灰實際上由吳\r\n    明憲載運至廠外棄置，未於廠內再利用，竟基於行使業務登\r\n    載不實文書、違反廢棄物清理法第48條規定之犯意，接續於\r\n    102 年11月至104 年10月間，利用不知情之冠仁公司員工，\r\n    以網路向苗栗縣政府環保局申報如附表二所示之不實D-1099\r\n    集塵灰產出、再利用數量而行使之，足以生損害於苗栗縣政\r\n    府對於廢棄物監督管理之正確性。\r\n四、嗣經行政院環境保護署環境督察總隊中區環境督察大隊（下\r\n    稱中區環境督察大隊）、內政部警政署保安警察第七總隊第\r\n    三大隊第二中隊、苗栗縣政府環保局追查光瑩公司D-1099集\r\n    塵灰去向，於104年12月2日查獲上情。\r\n五、案經內政部警察署保安警察第七總隊第三大隊報告臺灣苗栗\r\n    地方法院檢察署檢察官偵查起訴。\r\n    理  由\r\n壹、程序部分：\r\n一、按刑事訴訟法第36條規定：「最重本刑為拘役或專科罰金之\r\n    案件，被告於審判中或偵查中得委任代理人到場。但法院或\r\n    檢察官認為必要時，仍得命本人到場。」又同法第281 條規\r\n    定：「審判期日，除有特別規定外，被告不到庭者，不得審\r\n    判。許被告用代理人之案件，得由代理人到庭。」本件被告\r\n    光瑩公司所犯依廢棄物清理法第47條規定，係專科罰金之案\r\n    件，該公司代表人黃陳雪卿委任被告黃謙賜為代理人（本院\r\n    卷一第60頁），是光瑩公司於本院106 年8 月23日準備程序\r\n    、107 年2 月1 日審理程序自得委由代理人即被告黃謙賜（\r\n    下稱被告黃謙賜）到庭，與法尚無不合，自應准許，合先敘\r\n    明。\r\n二、法院認為應科拘役、罰金或應諭知免刑或無罪之案件，被告\r\n    經合法傳喚無正當理由不到庭者，得不待其陳述逕行判決，\r\n    刑事訴訟法第306 條定有明文。本案被告南岡公司代表人吳\r\n    銘堂經合法傳喚，無正當理由未到庭，且經被告南岡公司選\r\n    任之辯護人表明代表人不會到庭等語（本院卷一第66頁反面\r\n    ），爰不待被告南岡公司代表人到庭陳述，就該部分逕行一\r\n    造辯論判決。\r\n貳、證據能力部分\r\n一、被告吳明憲之辯護人主張：起訴書證據清單編號13、14、17\r\n    、19無證據能力云云。\r\n（一）就起訴書證據清單編號13所示之許瑞珍製作之集塵灰處理\r\n      費帳冊：\r\n      按商業帳簿，係指從事會計、記帳之人員在業務上或通常\r\n      業務過程中，不間斷、有規律地製作，記載商業上金錢及\r\n      服務、貨物等商品進出之紀錄，雖不以符合公認之會計準\r\n      則為必要，然須係經常性、例行性之記載，因其無預見日\r\n      後可能提供作為證據之偽造動機，虛偽之可能性甚微，準\r\n      確性高，始屬刑事訴訟法第159 條之4 第2 款規定所稱從\r\n      事業務之人於業務上或通常業務過程所須製作之紀錄文書\r\n      、證明文書，而得為傳聞之例外，具有證據能力（最高法\r\n      院98年度台上字第3679號判決要旨）。查起訴書證據清單\r\n      編號13所示之許瑞珍製作之集塵灰處理費帳冊，係由證人\r\n      即被告光瑩公司會計許瑞珍所製作之日記帳，業據證人許\r\n      瑞珍於警詢及偵查中證稱在卷（偵2083卷一第73至74頁、\r\n      卷二第62至64頁），且參酌該帳冊記載內容，每筆均依序\r\n      記明年月日、品名、數量、金額等，有其例行性、經常性\r\n      ，綜合觀之，顯具整體一致且令人一望即知之規律性，顯\r\n      屬刑事訴訟法第159 條之4 第2 款之紀錄文書，被告吳明\r\n      憲之辯護人主張上開帳冊無證據能力云云，尚不足採。\r\n（二）就起訴書證據清單編號14所示之行政院環境保護署104 年\r\n      12月14日環署督字第1040104200號函、苗栗縣政府環境保\r\n      護局104 年12月7 日環廢字第1040050423號函、行政院環\r\n      境保護署環境督察總隊中區環境督察大隊104 年12月4 日\r\n      督察紀錄、苗栗縣事業廢棄物處理稽查紀錄工作單及編號\r\n      19所示之行政院環境保護署105 年7 月27日環署督字第10\r\n      50060254號函：\r\n   1、被告以外之人於審判外之書面陳述，除法律有規定者外，\r\n      不得作為證據，刑事訴訟法第159 條第1 項定有明文。司\r\n      法警察（官）就調查（偵查）犯罪時單方面見、聞經過製\r\n      作之「偵查報告」，屬被告以外之人在審判外之書面陳述\r\n      ，為傳聞證據，原則上並不具證據能力。又該項報告係針\r\n      對個案而為，不具備例行性、公示性之要件，自非刑事訴\r\n      訟法第159 條之4 第1 款、第3 款所指具備可信性之文書\r\n      ，並無證據能力。如未使該偵查報告之製作者以證人身分\r\n      於審判中到庭陳述其製作報告之經過，給予被告行使反對\r\n      詰問權之機會，自不能遽採該書面陳述為判斷依據（98年\r\n      度台上字第6308號判決意旨參照）。本件苗栗縣事業廢棄\r\n      物處理稽查紀錄工作單（偵2083卷一第108 頁反面），係\r\n      苗栗縣政府環境保護局稽查人員陳易烽，於104 年12月2\r\n      日會同內政部警政署保安警察第七總隊第三大隊第二中隊\r\n      人員在光瑩公司，勘查被告光瑩公司廠區製程產出D-1099\r\n      處理流向之稽查紀錄；而行政院環境保護署環境督察總隊\r\n      中區環境督察大隊104 年12月4 日督察紀錄（偵2083卷一\r\n      第108 頁），係督察人員廖吉甫等於104 年12月4 日前往\r\n      南岡公司之督察紀錄，均為稽查（督察）人員單方面見、\r\n      聞經過製作之「稽查（督察）紀錄」，皆屬被告以外之人\r\n      在審判外之書面陳述，為傳聞證據，原則上並不具證據能\r\n      力。又上開紀錄均係針對個案而為，不具備例行性、公示\r\n      性之要件，自非刑事訴訟法第159 條之4 第1 款、第3 款\r\n      所指具備可信性之文書，並無證據能力。如未使該紀錄之\r\n      製作者以證人身分於審判中到庭陳述其製作報告之經過，\r\n      給予被告行使反對詰問權之機會，自不能遽採該書面陳述\r\n      為判斷依據。查本件苗栗縣事業廢棄物處理稽查紀錄工作\r\n      單，證人陳易烽未以證人身分到場，就其所製作上開稽查\r\n      之內容具結陳述，並接受被告等及其辯護人之詰問，應無\r\n      證據能力；而行政院環境保護署環境督察總隊中區環境督\r\n      察大隊104 年12月4 日督察紀錄，業經證人廖吉甫到庭具\r\n      結陳述督察經過，並接受被告等及其辯護人之詰問，揆諸\r\n      上揭判決意旨，應有證據能力。被告吳明憲之辯護人主張\r\n      上開督察紀錄，無證據能力云云，尚非可採。\r\n   2、按除前三條之情形外，下列文書亦得為證據：1.除顯有不\r\n      可信之情況外，公務員職務上製作之紀錄文書、證明文書\r\n      。2.除顯有不可信之情況外，從事業務之人於業務上或通\r\n      常業務過程所須製作之紀錄文書、證明文書。3.除前二款\r\n      之情形外，其他於可信之特別情況下所製作之文書。刑事\r\n      訴訟法第159 條之4 定有明文。此係因公務員職務上製作\r\n      之紀錄文書或證明文書，係公務員依職權所為，與其責任\r\n      、信譽攸關，若有錯誤、虛偽，公務員可能因此擔負刑事\r\n      及行政責任，且該等文書經常處於可能受公開檢查之狀態\r\n      ，其正確性及真實之保障極高（刑事訴訟法第159 條之4\r\n      修正意旨）。查本件行政院環境保護署104 年12月14日環\r\n      署督字第1040104200號函（偵2083卷一第160 頁及反面）\r\n      、苗栗縣政府環境保護局104 年12月7 日環廢字第104005\r\n      0423號函（偵2083卷一第107 頁及反面），及行政院環境\r\n      保護署105 年7 月27日環署督字第1050060254號函（偵20\r\n      83卷一第168 頁），均為公務員職務上製作之文書，該等\r\n      函文內容均係公務員就其職務事項表示專業之意見，與其\r\n      責任、信譽攸關，具有可信之特別情況，上開文書應具有\r\n      證據能力。\r\n（三）就起訴書證據清單編號17所示之光瑩公司D-1099集塵灰照\r\n      片4張、編號18所示之南岡公司照片4張：\r\n      按照相機拍攝之照片，係依機器之功能，攝錄實物形貌而\r\n      形成之圖像，除其係以人之言詞或書面陳述為攝取內容，\r\n      並以該內容為證據外，照片所呈現之圖像，並非屬人類意\r\n      思表達之言詞或書面陳述，當不在刑事訴訟法第159 條第\r\n      1 項規定「被告以外之人於審判外之言詞或書面陳述」之\r\n      範圍內，性質上應屬於非供述證據，無傳聞法則之適用（\r\n      最高法院97年度台上字第3854號判決意旨參照），且非實\r\n      施刑事訴訟程序之公務員因違背法定程序而取得，與本案\r\n      待證事實復具有自然之關連性，自有證據能力。\r\n二、按現行刑事訴訟法關於「鑑定」之規定，除選任自然人充當\r\n    鑑定人外，另設有囑託機關鑑定制度。依刑事訴訟法第198\r\n    條、第208 條之規定，不論鑑定人或鑑定機關、團體，如由\r\n    法院、審判長、受命法官或檢察官視具體個案之需要而為選\r\n    任、囑託，並依同法第206 條之規定，提出言詞或書面報告\r\n    ，即符合同法第159 第1 項所定得作為證據之「法律有規定\r\n    」之例外。本件行政院環境保護署環境檢驗所環境樣品鑑識\r\n    比對結果報告（鑑識編號：106F006 ，本院卷二第2 至第11\r\n    7 頁），係依本院囑託而為鑑定，並由行政院環境保護署環\r\n    境檢驗所於現場實施採樣後，送回檢驗室鑑識、比對分析，\r\n    再以書面陳報於本院，依上開說明，依法有證據能力。\r\n三、按被告以外之人於審判外之言詞或書面陳述，雖不符刑事訴\r\n    訟法第159 條之1 至第159 條之4 之規定，而經當事人於審\r\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\r\n    時之情況，認為適當者，亦得為證據；當事人、代理人或辯\r\n    護人於法院調查證據時，知有第159 條第1 項不得為證據之\r\n    情形，而未於言詞辯論終結前聲明異議者，視為有前項之同\r\n    意；刑事訴訟法第159 條之5 定有明文。查本判決下列認定\r\n    事實所引用之被告以外之人於審判外所為之供述證據資料，\r\n    檢察官、被告等及其等辯護人對本院提示之卷證，均表示同\r\n    意有證據能力或無意見，且迄至言詞辯論終結前亦未再聲明\r\n    異議，本院審酌上開證據資料製作時之情況，尚無違法不當\r\n    或證明力明顯過低之瑕疵，依刑事訴訟法第159 條之5 規定\r\n    ，自均有證據能力。\r\n四、本件下列所引用之其他非供述證據，檢察官、被告及其辯護\r\n    人均不爭執其證據能力，且無證據證明有出於違法取得之情\r\n    形，復經本院依法踐行調查程序，本院認均得作為證據。\r\n貳、實體部分：\r\n一、訊據被告黃謙賜、朱良駿、羅財俊、吳明憲固坦承有如犯罪\r\n    事實欄記載之行為，惟均否認有何違反廢棄物清理法之犯行\r\n    。被告黃謙賜、朱良駿、羅財俊均辯稱：本件不是廢棄物，\r\n    否認犯罪等語；被告吳明憲則辯稱：伊認為是原料，且協議\r\n    是暫放等語；其等辯護人則以：客觀行為不爭執，系爭廢棄\r\n    物其實就是廢鑄砂及矽砂拌好後送去南岡公司堆放的，係第\r\n    二次製程的原料，並非廢棄物的範圍，被告等人並沒有違反\r\n    廢棄物清理法的主觀犯意；且從光瑩公司外運到南岡公司的\r\n    物品已經經過拌合，並不是原始的集塵灰，所以起訴書認為\r\n    產出量遠大於申報量，這是不正確的等語置辯。被告南岡公\r\n    司之辯護人則以：被告吳明憲無權代表南岡公司，其所為之\r\n    行為與南岡公司無涉等語置辯（本院卷一第67頁及反面）。\r\n    經查：\r\n（一）被告黃謙賜為被告光瑩公司總經理，亦為實際負責人；被\r\n      告朱良駿為被告光瑩公司協理，被告羅財俊則為光瑩公司\r\n      廠長，均負責管理光瑩公司業務。渠等均明知被告南岡公\r\n      司經核定再利用廢棄物並無D-1099集塵灰之情形，且被告\r\n      吳明憲未具備廢棄物清除、處理之技術員資格，並未領有\r\n      相關之清除、處理許可文件，被告黃謙賜仍授意被告朱良\r\n      駿與被告吳明憲達成協議後，於102 年11月1 日，由被告\r\n      羅財俊與被告吳明憲簽立「二次再生原料砂暫放協議書」\r\n      （偵2083卷一第123 頁），自102 年11月7 日起至104 年\r\n      10月31日止，被告吳明憲駕駛車牌號碼000-00號營業曳引\r\n      車，從被告光瑩公司載運系爭廢棄物共958.77公噸至被告\r\n      南岡公司南側鐵皮圍籬內堆置，並向被告光瑩公司收取現\r\n      金160 萬9751元等情，業據被告黃謙賜、朱良駿、羅財俊\r\n      、吳明憲於警詢（偵2083卷一第85、62、16、31頁）陳述\r\n      明確，核與證人許瑞珍於警詢及偵查中之證述相符（偵20\r\n      83卷一第73至74頁、卷二第62至64頁），並有苗栗縣政府\r\n      103 年7 月26日府環廢字第1030030967號函、南岡公司再\r\n      利用者登記檢核表、集塵灰處理費帳冊、協議書等在卷可\r\n      稽（偵2083卷一第109 至111 頁、第75至82頁、第123 頁\r\n      ），是被告等前開不利於己之供述，核與事實相符，可堪\r\n      採信。\r\n（二）被告吳明憲所堆置之系爭廢棄物，屬一般事業廢棄物：\r\n   1、本件系爭廢棄物經本院囑託行政院環境保護署環境檢驗所\r\n      鑑識結果（隨機採樣太空包3 包，下稱W1、W2、W3）：其\r\n      中W1樣品有廢鑄砂特徵；W2樣品有集塵灰及矽砂特徵；W3\r\n      樣品有集塵灰、矽砂及廢鑄砂特徵一節，有行政院環境保\r\n      護署環境檢驗所環境樣品鑑識比對結果報告1 份在卷可稽\r\n      （本院卷二第2 至19頁），則系爭廢棄物並非單純為被告\r\n      光瑩公司於矽砂製造程序中產出之一般事業廢棄物「D-10\r\n      99集塵灰」，尚存有矽砂、廢鑄砂成分在內，可堪認定。\r\n      又所謂「廢棄物」與「產品」並非截然二分之概念。舉凡\r\n      特定物品之持有人有將該物品棄置之客觀行為；或個案中\r\n      依客觀上之具體綜合判斷，可認特定物品之持有人主觀上\r\n      有將該物品廢棄之意圖；或特定物品之持有人，依照法令\r\n      規定應將該物品廢棄時，縱該物品尚有再利用價值，仍已\r\n      符合廢棄物清理法關於廢棄物之認定，此觀經濟部依廢棄\r\n      物清理法第39條第2 項規定授權訂定之經濟部事業廢棄物\r\n      再利用管理辦法自明。而W1樣品之廢鑄砂係屬經濟部事業\r\n      廢棄物再利用種類及管理方式所規定編號11之再利用種類\r\n      ，亦屬一般事業廢棄物。\r\n   2、查本件系爭廢棄物自103 年11月7 日起，由被告吳明憲陸\r\n      續載運至被告南岡公司南側鐵皮圍籬內，與廢棄塑膠管露\r\n      天堆放一起，太空包歷經風雨侵襲，早已破損不堪等情，\r\n      業據證人廖吉甫於本院審理中證述明確（本院卷二第158\r\n      頁），且於偵查中提出104 年7 月29日現場照片在卷可證\r\n      （偵2083卷二第47頁），倘被告光瑩公司真有再行利用之\r\n      意，豈有容許系爭廢棄物露天堆置，任憑雨水沖刷流失，\r\n      且長達近2 年期間，竟均未到場查看過，此據被告黃謙賜\r\n      、朱良駿、羅財俊於本院審理中自承在卷（本院卷二第\r\n      168 頁及反面）。再者，細觀該「二次再生原料砂暫放協\r\n      議書」記載費用係以重量計，並未將堆放時間長短因素考\r\n      量在內，是被告等顯有將系爭廢棄物棄置之意圖。則系爭\r\n      廢棄物縱非純為一般事業廢棄物之「D-1099集塵灰」，仍\r\n      屬一般事業廢棄物。被告等辯稱並非廢棄物一節，尚無可\r\n      採。又被告黃謙賜、朱良駿、羅財俊均明知D-1099集塵灰\r\n      係屬一般事業廢棄物，應依光瑩公司事業廢棄物清理計畫\r\n      書所載於廠內再利用，縱將D-1099集塵灰混雜矽砂、廢鑄\r\n      砂後，仍不脫廢棄物之本質，才會將系爭廢棄物委由被告\r\n      吳明憲長期載運堆置，形同棄置。是被告黃謙賜、朱良駿\r\n      、羅財俊主觀上具有違反廢棄物清理法之犯意，渠等辯護\r\n      人主張被告等人主觀上無廢棄物之認識等語，自不可採。\r\n（三）至被告光瑩公司、黃謙賜、朱良駿、羅財俊及其辯護人主\r\n      張：光瑩公司廠區前道路苗119 線道因蘇力颱風來襲而崩\r\n      塌，銅鑼鄉公所緊急施作便道，而以光瑩公司廠區前段土\r\n      地作為開闢便道之用，以致廠區土地不敷使用而將擬再利\r\n      用之原料運至南岡公司暫放等語。查：\r\n   1、依「二次再生原料砂暫放協議書」記載暫放原因為「待甲\r\n      方（按：光瑩公司）二次再生廠區重建完成，必將全數吊\r\n      運回」等語，顯與被告等上開主張不符，則被告等所述，\r\n      尚難採信。\r\n   2、苗119 線道因蘇力颱風過境而崩塌，苗栗縣政府於102 年\r\n      7 月15日搶修施作便道，並於103 年6 月5 日拆除完成復\r\n      建工程一情，有苗栗縣政府106 年12月12日府工養字第10\r\n      60241627號函在卷可考（本院卷二第134 頁），然觀證人\r\n      許瑞珍所製作之集塵灰處理費帳冊（偵2083卷一第75至82\r\n      頁）所示，早至98年底起，陸續由王森鑌、陳進利負責處\r\n      理集塵灰，至102 年11月7 日起始更換為被告吳明憲等情\r\n      ，業據證人許瑞珍於偵查中證述明確（偵2083卷二第63頁\r\n      ），更何況，上開工程業於103 年6 月5 日完工，而被告\r\n      吳明憲卻仍載運系爭廢棄物至南岡公司堆置，持續至104\r\n      年10月31日，則被告等上開主張，顯係卸責之詞，不足採\r\n      信。\r\n（四）被告南岡公司、吳明憲部分\r\n   1、被告吳明憲係被告南岡公司之實際負責人：\r\n      被告南岡公司之辯護人雖以前詞主張被告吳明憲並非南岡\r\n      公司之實際負責人等語。然查被告南岡公司於102 年起委\r\n      由經理人邱寶昌管理，損益與代表人吳銘堂無關；而邱寶\r\n      昌復將南岡公司大小章交與被告吳明憲，由被告吳明憲實\r\n      際負責管理南岡公司等情，業據證人吳銘堂、邱寶昌於偵\r\n      查中證述在卷（偵2083卷二第95至96頁、第162 至163 頁\r\n      ），並有工廠聯盟委託營運契約書1 份可佐（偵2083卷二\r\n      第167 至168 頁），足見本件案發時，被告吳明憲係被告\r\n      南岡公司之實際負責人無疑。又被告吳明憲雖以個人名義\r\n      與被告光瑩公司簽立協議書，然被告吳明憲既係被告南岡\r\n      公司實際負責人，且與被告光瑩公司協議將系爭廢棄物堆\r\n      置在被告南岡公司內，則被告吳明憲顯係基於被告南岡公\r\n      司實際負責人之身分而為。\r\n   2、被告吳明憲主觀上具有違反廢棄物清理法之犯意：\r\n      被告吳明憲及其辯護人主張：被告吳明憲欠缺違反廢棄物\r\n      清理法之主觀上犯意等語（本院卷一第67頁反面）。然查\r\n      ，被告吳明憲於偵查中自承：從89年起領有乙級清理執照\r\n      ，並從事推動廢鑄砂再利用工作，且依其能力可以區別廢\r\n      鑄砂及D-1099集塵灰等語（偵2083卷二第103 頁反面至10\r\n      4 頁），並有行政院環保署環境保護人員訓練所105 年11\r\n      月18日環訓輔字第1050024435號函及附件（偵2083卷二第\r\n      15至23頁）在卷可稽，足認被告吳明憲主觀上具有違反廢\r\n      棄物清理法之犯意。\r\n   3、被告吳明憲違反廢棄物清理法第46條第3 款之犯行：\r\n      按廢棄物清理法第46條第3 款所稱「未經主管機關許可，\r\n      提供土地堆置廢棄物者」，依其文義以觀，固係以提供土\r\n      地者為處罰對象，然該條款所欲規範者應在於未經主管機\r\n      關許可，提供土地堆置廢棄物之行為，而非側重於土地為\r\n      何人所有、是否有權使用，亦不問提供土地係供自己或他\r\n      人堆置廢棄物。是凡以自己所有之土地，或有權使用（如\r\n      借用、租用等）、無權占用之他人土地，以供自己或他人\r\n      堆置廢棄物之行為，均有上開條款之適用，非謂該條款僅\r\n      規定處罰提供自己之土地供他人堆置廢棄物而言，否則任\r\n      意提供非屬自己或無權使用之土地供自己或他人堆置廢棄\r\n      物，造成污染，卻無法處罰，顯失衡平，當非該法為改善\r\n      環境衛生，維護國民健康之立法目的（最高法院95年度台\r\n      上字第3325號判決參照）。再按廢棄物清理法第46條第3\r\n      款所定之「堆置」行為，不以有永久棄置之意思為必要，\r\n      僅須有堆置之行為已足（最高法院100 年度台上字第4263\r\n      號、101 年度台上字第3547號判決意旨參照）。是被告吳\r\n      明憲未經許可，將系爭廢棄物載運至南岡公司堆置，自應\r\n      成立廢棄物清理法第46條第3 款之罪。\r\n   4、從而，被告吳明憲及被告南岡公司之辯護人所辯，尚不足\r\n      採。被告吳明憲因執行業務犯廢棄物清理法第46條之罪，\r\n      被告南岡公司自應依廢棄物清理法第47條科以同法第46條\r\n      之罰金刑。\r\n（五）被告羅財俊違反廢棄物清理法第48條之犯行：\r\n   1、查光瑩公司係中央主管機關指定公告之事業機構，依廢棄\r\n      物清理法第31條第1 項第2 款規定，應依中央主管機關規\r\n      定之格式、項目、內容、頻率暨書面或網路傳輸方式，具\r\n      有申報其廢棄物之產出、貯存、清除、處理、再利用、輸\r\n      出、輸入、過境或轉口情形之申報義務；而被告羅財俊為\r\n      光瑩公司之受僱人，且負責審核上開申報D-1099集塵灰之\r\n      業務，係屬廢棄物清理法第48條所定之申報義務人。本件\r\n      被告羅財俊利用不知情之光瑩公司廠務人員劉美蓉將每月\r\n      成品矽砂產出量填入表格後，以電子郵件回傳不知情之冠\r\n      仁公司，再由冠仁公司據以換算出如附表二所示之D-1099\r\n      集塵灰產出數量、再利用數量，而向苗栗縣政府環保局申\r\n      報等情，業據被告羅財俊於警詢及偵查中自承在卷（偵20\r\n      83卷一第15頁反面、卷二第79頁反面至80頁），核與證人\r\n      劉美蓉、證人即冠仁公司負責人黃進源於警詢及偵查中、\r\n      證人陳易烽於偵查中證述相符（偵2083卷一第46至49頁、\r\n      第95至97頁、卷二第70至72頁、第172 至173 頁），並有\r\n      苗栗縣政府102 年4 月17日府環廢字第1020013715號函在\r\n      卷可考（偵2083卷二第176頁），應可認定。\r\n   2、證人劉美蓉於偵查中證稱：105 年前是提供原料、產品數\r\n      量給冠仁公司，再由冠仁公司計算產出的集塵灰數量；光\r\n      瑩公司並未提供清運、再利用集塵灰的日期給冠仁公司等\r\n      語（偵2083卷二第72頁），核與證人黃進源於偵查中證述\r\n      ：102 年至104 年間，光瑩公司是提供原料及產品數量，\r\n      再由冠仁公司依照廢棄物清理計畫書計算產出的集塵灰數\r\n      量；我們在環保署規定之申報日期前，幫光瑩公司申報，\r\n      清運及再利用的日期是承辦小姐自己決定的等語相符（偵\r\n      2083卷二第71頁反面），並有苗栗縣政府環境保護局105\r\n      年11月22日環廢字第1050039655號函及附件在卷可稽（偵\r\n      2083卷二第25至27頁），足認被告羅財俊明知附表二所示\r\n      光瑩公司申報D-1099集塵灰再利用數量均為不實之事實，\r\n      竟仍向苗栗縣政府環保局申報而行使之，足以生損害於苗\r\n      栗縣政府對於事業廢棄物監督管理之正確性。此部分事證\r\n      明確，被告羅財俊之犯行，應堪認定。\r\n（六）綜上所述，本件事證明確，被告等人上開犯行，均堪認定\r\n      ，應予依法論科。\r\n二、論罪科刑\r\n（一）新舊法比較：\r\n   1、被告等行為後，刑法關於沒收之規定，業於104 年12月30\r\n      日、105 年6 月22日修正公布，並自105 年7 月1 日生效\r\n      施行；修正後刑法第2 條第2 項規定：「沒收、非拘束人\r\n      身自由之保安處分適用裁判時之法律」；考其立法理由略\r\n      謂：「本次沒收修正經參考外國立法例，以切合沒收之法\r\n      律本質，認沒收為本法所定刑罰及保安處分以外之法律效\r\n      果，具有獨立性，而非刑罰（從刑），為明確規範修法後\r\n      有關沒收之法律適用，爰明定適用裁判時法…」等旨，故\r\n      關於沒收之法律適用，尚無新舊法比較之問題，於新法施\r\n      行後，應一律適用裁判時之新法相關規定。\r\n   2、又被告等行為後，廢棄物清理法第46條條文已於106 年1\r\n      月18日修正（與106 年6 月14日同）公布，將原先之法定\r\n      刑「1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元\r\n      以下罰金」之規定，修正為「處1 年以上5 年以下有期徒\r\n      刑，得併科新臺幣1500萬元以下罰金」，並自106 年1 月\r\n      20日施行，是比較新舊法結果，以舊法即行為時法較有利\r\n      於被告，依刑法第2 條第1 項前段之規定，本件自應適用\r\n      修正前廢棄物清理法第46條之規定。\r\n   3、修正前廢棄物清理法第2 條第1 、2 、3 項原規定：本法\r\n      所稱廢棄物，分下列二種：一、一般廢棄物：由家戶或其\r\n      他非事業所產生之垃圾、糞尿、動物屍體等，足以污染環\r\n      境衛生之固體或液體廢棄物。二、事業廢棄物：(一)有害\r\n      事業廢棄物：由事業所產生具有毒性、危險性，其濃度或\r\n      數量足以影響人體健康或污染環境之廢棄物。( 二) 一般\r\n      事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物\r\n      。前項有害事業廢棄物認定標準，由中央主管機關會商中\r\n      央目的事業主管機關定之。修正後廢棄物清理法第2 條第\r\n      1 、2 、3 項則規定：本法所稱廢棄物，指下列能以搬動\r\n      方式移動之固態或液態物質或物品：一、被拋棄者。二、\r\n      減失原效用、被放棄原效用、不具效用或效用不明者。三\r\n      、於營建、製造、加工、修理、販賣、使用過程所產生目\r\n      的以外之產物。四、製程產出物不具可行之利用技術或不\r\n      具市場經濟價值者。五、其他經中央主管機關公告者。前\r\n      項廢棄物，分下列二種：一、一般廢棄物：指事業廢棄物\r\n      以外之廢棄物。二、事業廢棄物：指事業活動產生非屬其\r\n      員工生活產生之廢棄物，包括有害事業廢棄物及一般事業\r\n      廢棄物。( 一) 有害事業廢棄物：由事業所產生具有毒性\r\n      、危險性，其濃度或數量足以影響人體健康或污染環境之\r\n      廢棄物。( 二) 一般事業廢棄物：由事業所產生有害事業\r\n      廢棄物以外之廢棄物。前項有害事業廢棄物認定標準，由\r\n      中央主管機關會商中央目的事業主管機關定之。顯然僅就\r\n      廢棄物、事業廢棄物予以明文定義，然對於有害、一般事\r\n      業廢棄物定義部分並無修正，故並無新舊法比較問題，而\r\n      應一體適用修正前廢棄物清理法之規定。\r\n（二）論罪部分：\r\n   1、按廢棄物清理法第46條第4 款，係以「未依第41條第1 項\r\n      規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、\r\n      清除、處理，或未依廢棄物清除、處理許可文件內容貯存\r\n      、清除、處理廢棄物」為構成要件。而所謂廢棄物之「清\r\n      除」、「處理」，依「事業廢棄物貯存清除處理方法及設\r\n      施標準」第2 條第2 款、第3 款規定：「清除：指事業廢\r\n      棄物之收集、運輸行為」，「處理：指下列行為：(1)中\r\n      間處理：指事業廢棄物在最終處置或再利用前，以物理、\r\n      化學、生物、熱處理或其他處理方法，改變其物理、化學\r\n      、生物特性或成分，達成分離、減積、去毒、固化或穩定\r\n      之行為。( 2)最終處置：指衛生掩埋、封閉掩埋、安定掩\r\n      埋或海洋棄置事業廢棄物之行為。( 3)再利用：指事業產\r\n      生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料\r\n      、燃料、填土或其他經中央目的事業主管機關認定之用途\r\n      行為，並應符合其規定者」。亦即「清除」與「處理」定\r\n      義不同，且所稱「處理」，係指「中間處理」、「最終處\r\n      置」及「再利用」等三種態樣而言（最高法院94年度台上\r\n      字第52 79 號判決意旨參照）。另廢棄物清理法第46條第\r\n      4 款後段係處罰公、民營廢棄物清除處理機構固無疑義，\r\n      惟其前段規定並未限縮於公、民營廢棄物清除處理機構，\r\n      依文義觀之，凡未領有許可文件而從事廢棄物清除、處理\r\n      ，即該當之，從而事業機構固為處罰之對象，自然人亦在\r\n      處罰之列；再從目的解釋而言，廢棄物清理法之立法目的\r\n      ，為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n      康，為該法第1 條所明定，而非屬公、民營廢棄物之清除\r\n      、處理機構，未領得許可文件即從事廢棄物清除、處理，\r\n      其對環境衛生危害不亞於公、民營廢棄物清除、處理機構\r\n      ，如該條款解釋上僅規範公、民營廢棄物清除、處理機構\r\n      ，未將包括個人之非公、民營廢棄物清除、處理機構列入\r\n      適用範圍，顯無法落實立法目的。是未依規定領有廢棄物\r\n      清除、處理之許可文件，從事廢棄物清除、處理之行為，\r\n      違反同法第41條第1 項規定，仍應依第46條第4 款之未依\r\n      規定領有廢棄物清除、處理許可文件，從事廢棄物清除、\r\n      處理罪處罰（最高法院95年度台上字第2630號判決意旨參\r\n      照）。\r\n   2、核被告吳明憲就犯罪事實二所示運輸系爭廢棄物至南岡公\r\n      司堆置所為，係犯修正前廢棄物清理法第46條第4 款之未\r\n      領有廢棄物清除許可文件，從事廢棄物「清除」罪、同法\r\n      第46條第3 款之未經主管機關許可，提供土地堆置廢棄物\r\n      罪；被告吳明憲係一行為觸犯上開二罪名，為想像競合犯\r\n      ，應從一重之修正前廢棄物清理法第46條第4 款前段之非\r\n      法清除廢棄物罪處斷。\r\n   3、被告黃謙賜、朱良駿、羅財俊就犯罪事實二所為，係犯係\r\n      犯修正前廢棄物清理法第46條第4 款之未領有廢棄物清除\r\n      許可文件，從事廢棄物「清除」罪；被告3 人與被告吳明\r\n      憲間具有犯意聯絡、行為分擔，應論以共同正犯。\r\n   4、被告羅財俊另就犯罪事實三所為，係犯修正前廢棄物清理\r\n      法第48條之申報不實罪、刑法第216 條、215 條之行使業\r\n      務上登載不實文書罪。被告羅財俊所為接連行使業務登載\r\n      不實文書及申報不實之行為，主觀上係基於一個單一犯意\r\n      ，以相同之方式，於密接之一定時間、空間內接連所為，\r\n      各行為之獨立性極為薄弱，均應論以接續犯之單純一罪。\r\n      被告羅財俊以一個申報、行使業務登載不實文書行為，同\r\n      時觸犯修正前廢棄物清理法第48條之申報不實罪及刑法第\r\n      216 條、第215 條之行使業務登載不實文書罪，為想像競\r\n      合犯，應從一重論以修正前廢棄物清理法第48條之申報不\r\n      實罪。又被告羅財俊指示不知情之員工劉美蓉、冠仁公司\r\n      承辦人員從事系爭廢棄物之不實申報，而遂其前開犯行，\r\n      應論以間接正犯。\r\n   5、被告光瑩公司之實際負責人即被告黃謙賜、受僱人即被告\r\n      朱良駿、羅財俊；被告南岡公司之實際負責人即被告吳明\r\n      憲，均因執行業務而犯上開廢棄物清理法第46條之罪，被\r\n      告光瑩公司、南岡公司即應依修正前廢棄物清理法第47條\r\n      規定，科以同法第46條之罰金刑。\r\n   6、再刑事法若干犯罪行為態樣，本質上原具有反覆、延續實\r\n      行之特徵，立法時既予特別歸類，定為犯罪構成要件之行\r\n      為要素，則行為人基於概括之犯意，在密切接近之一定時\r\n      、地持續實行之複次行為，倘依社會通念，於客觀上認為\r\n      符合一個反覆、延續性之行為觀念者，於刑法評價上，即\r\n      應僅成立一罪，學理上所稱「集合犯」之職業性、營業性\r\n      或收集性等具有重複特質之犯罪均屬之，例如經營、從事\r\n      業務、收集、販賣、製造、散布等行為概念者是。而廢棄\r\n      物清理法第46條第4 款之犯罪，係以未依同法第41條第1\r\n      項規定領得廢棄物清除、處理許可文件之人，或已領有許\r\n      可文件之人作為犯罪主體。再依該第41條第1 項以觀，乃\r\n      謂從事廢棄物清除、處理業務者，應申請核發許可文件，\r\n      或應依許可文件從事清除、處理業務。是本罪之成立，本\r\n      質上即具有反覆性。倘行為人基於概括之犯意，在密切接\r\n      近之一定時間及空間內反覆從事廢棄物之清除、處理，無\r\n      非執行業務所當然，於行為概念上，應認為包括的一罪（\r\n      最高法院98年度台上字第2469號、101 年度台上字第5720\r\n      號判決意旨參照）。查被告吳明憲、黃謙賜、朱良駿、羅\r\n      財俊為犯罪事實二之犯行，均係基於單一犯罪決意，自10\r\n      2 年11月7 日起至104 年10月31日止，在密接之時、地，\r\n      反覆從事廢棄物清除之行為，於刑法評價上均應認係包括\r\n      一罪之集合犯而論以一罪。\r\n（三）科刑部分：\r\n      爰審酌被告吳明憲及其擔任實際負責人之南岡公司，為圖\r\n      私利，未遵照法令規定取得系爭廢棄物清除之許可文件，\r\n      即任意為系爭廢棄物清除行為，且未經許可，提供南岡公\r\n      司廠區堆置系爭廢棄物；被告黃謙賜及其擔任實際負責人\r\n      之光瑩公司、被告朱良駿、羅財俊，為節省勞費成本，未\r\n      依光瑩公司事業廢棄物清理計畫書規範將系爭廢棄物再利\r\n      用，竟委由被告吳明憲為清除行為，且被告羅財俊更為再\r\n      利用數量之不實申報，實屬不該。又被告吳明憲、羅財俊\r\n      均有論罪科刑之前科，素行欠佳；被告黃謙賜、朱良駿並\r\n      無前科，素行良好，有臺灣高等法院被告前案紀錄表可考\r\n      ，兼衡其等之犯罪時間、手段、所生危害，均否認犯行之\r\n      犯後態度，以及被告黃謙賜自述大學畢業之智識程度、擔\r\n      任公司實際負責人，月收入約7 萬元；被告朱良駿自述高\r\n      中畢業之智識程度、擔任協理，月收入約6 萬元，尚需撫\r\n      養年邁、中風之母親；被告羅財俊自述國中畢業之智識程\r\n      度、擔任廠長，月收入約5 萬元，尚需撫養母親；被告吳\r\n      明憲自述高中畢業之智識程度、從事混擬土製造業，月收\r\n      入約5 萬元，尚需撫養高齡父母，及其等之家庭、經濟狀\r\n      況等一切情狀，就其等所犯各罪，分別量處如主文所示之\r\n      刑，併就得易科罰金部分，諭知易科罰金之折算標準。\r\n（四）沒收部分：\r\n   1、按犯罪所得之沒收、追繳或追徵，在於剝奪犯罪行為人之\r\n      實際犯罪所得（原物或其替代價值利益），使其不能坐享\r\n      犯罪之成果，以杜絕犯罪誘因，可謂對抗經濟、貪瀆犯罪\r\n      之重要刑事措施，性質上屬類似不當得利之衡平措施，重\r\n      點置於所受利得之剝奪，然苟無犯罪所得，自不生利得剝\r\n      奪之問題，固不待言，至二人以上共同犯罪，關於犯罪所\r\n      得之沒收、追繳或追徵，倘個別成員並無犯罪所得，且與\r\n      其他成員對於所得亦無事實上之共同處分權時，同無「利\r\n      得」可資剝奪，特別在集團性或重大經濟、貪污犯罪，不\r\n      法利得龐大，一概採取絕對連帶沒收、追繳或追徵，對未\r\n      受利得之共同正犯顯失公平。此與犯罪所得作為犯罪構成\r\n      （加重）要件類型者，基於共同正犯應對犯罪之全部事實\r\n      負責，則就所得財物應合併計算之情形，並不相同。有關\r\n      共同正犯犯罪所得之沒收、追繳或追徵，最高法院向採之\r\n      共犯連帶說，業經最高法院104 年度第13、14次刑事庭會\r\n      議決議不再援用，並改採沒收或追徵應就各人所分得者為\r\n      之之見解。又所謂各人「所分得」，係指各人「對犯罪所\r\n      得有事實上之處分權限」，應視具體個案之實際情形而定\r\n      ：倘若共同正犯各成員內部間，對於不法利得分配明確時\r\n      ，固應依各人實際分配所得沒收；然若共同正犯成員對不\r\n      法所得並無處分權限，其他成員亦無事實上之共同處分權\r\n      限者，自不予諭知沒收；至共同正犯各成員對於不法利得\r\n      享有共同處分權限時，則應負共同沒收之責。至於上揭共\r\n      同正犯各成員有無犯罪所得、所得數額，係關於沒收、追\r\n      繳或追徵標的犯罪所得範圍之認定，因非屬犯罪事實有無\r\n      之認定，並不適用「嚴格證明法則」，無須證明至毫無合\r\n      理懷疑之確信程度，應由事實審法院綜合卷證資料，依自\r\n      由證明程序釋明其合理之依據以認定之（最高法院104 年\r\n      度台上字第3604號判決意旨參照）。\r\n   2、經查，本件被告吳明憲於附表一所示期間所為違反廢棄物\r\n      清理法之犯行，被告光瑩公司總共支付其現金160 萬9751\r\n      元，故上開現金均為被告吳明憲之犯罪所得，應依刑法第\r\n      38條之1 第1 項前段及第3 項宣告沒收，於全部或一部不\r\n      能沒收或不宜執行沒收時，追徵其價額。尚不因被告吳明\r\n      憲所清除系爭廢棄物之組成內容，而有所不同，蓋本件堆\r\n      置在南岡公司鐵皮圍籬內之太空包均屬一般事業廢棄物，\r\n      已如上述。又卷內並無證據證明被告南岡公司因而獲得任\r\n      何犯罪所得，爰不予宣告沒收，附此敘明。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物\r\n清理法第46條第3 款、第4 款前段、第47條、第48條，刑法第2\r\n條第2 項、第11條前段、第28條、第216 條、第215 條、第55條\r\n前段、第41條第1 項前段、第38條之1 第1 項前段、第3 項，判\r\n決如主文。\r\n本案經檢察官廖倪凰提起公訴，檢察官簡泰宇到庭執行職務。\r\n中    華    民    國  107     年    3     月    15    日\r\n                  刑事第三庭  審判長法  官  楊清益\r\n                                    法  官  魏正杰\r\n                                    法  官  陳茂榮\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\r\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\r\n日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿\r\n逕送上級法院」。\r\n中    華    民    國   107    年    3     月    15    日\r\n                                    書記官  孫銘宏\r\n附表一\r\n┌─┬─────┬──────┬─────┐\r\n│編│          │被告吳明憲載│被告吳明憲│\r\n│  │  時  間  │運廢棄物數量│犯罪所得（│\r\n│號│          │（噸）      │新臺幣）  │\r\n├─┼─────┼──────┼─────┤\r\n│1 │102年11月 │    63.31   │  82,303  │\r\n├─┼─────┼──────┼─────┤\r\n│2 │102年12月 │    34.11   │  44,343  │\r\n├─┼─────┼──────┼─────┤\r\n│3 │103年1月  │    53.69   │  69,797  │\r\n├─┼─────┼──────┼─────┤\r\n│4 │103年2月  │    42.37   │  55,081  │\r\n├─┼─────┼──────┼─────┤\r\n│5 │103年3月  │    40.36   │  52,468  │\r\n├─┼─────┼──────┼─────┤\r\n│6 │103年4月  │    35.91   │  46,683  │\r\n├─┼─────┼──────┼─────┤\r\n│7 │103年5月  │    40.32   │  52,416  │\r\n├─┼─────┼──────┼─────┤\r\n│8 │103年6月  │    29.58   │  38,454  │\r\n├─┼─────┼──────┼─────┤\r\n│9 │103年7月  │    35.71   │  64,278  │\r\n├─┼─────┼──────┼─────┤\r\n│10│103年8月  │    17.33   │  31,194  │\r\n├─┼─────┼──────┼─────┤\r\n│11│103年9月  │    28.87   │  51,966  │\r\n├─┼─────┼──────┼─────┤\r\n│12│103年10月 │    53.95   │  97,110  │\r\n├─┼─────┼──────┼─────┤\r\n│13│103年11月 │    49.76   │  89,568  │\r\n├─┼─────┼──────┼─────┤\r\n│14│103年12月 │    41.06   │  73,908  │\r\n├─┼─────┼──────┼─────┤\r\n│15│104年1月  │    74.54   │ 134,172  │\r\n├─┼─────┼──────┼─────┤\r\n│16│104年2月  │    33.15   │  59,670  │\r\n├─┼─────┼──────┼─────┤\r\n│17│104年3月  │    63.34   │ 114,012  │\r\n├─┼─────┼──────┼─────┤\r\n│18│104年4月  │    43.93   │  79,074  │\r\n├─┼─────┼──────┼─────┤\r\n│19│104年5月  │    37.01   │  66,618  │\r\n├─┼─────┼──────┼─────┤\r\n│20│104年6月  │    32.89   │  59,202  │\r\n├─┼─────┼──────┼─────┤\r\n│21│104年7月  │     0      │     0    │\r\n├─┼─────┼──────┼─────┤\r\n│22│104年8月  │    21.51   │  49,473  │\r\n├─┼─────┼──────┼─────┤\r\n│23│104年9月  │    38.11   │  87,653  │\r\n├─┼─────┼──────┼─────┤\r\n│24│104年10月 │    47.96   │ 110,308  │\r\n├─┼─────┼──────┼─────┤\r\n│  │  總  計  │   958.77   │1,609,751 │\r\n└─┴─────┴──────┴─────┘\r\n附表二\r\n┌─┬───────┬───────┬────────┐\r\n│編│              │光瑩公司申報不│光瑩公司申報不實│\r\n│  │申  報  時  間│實D-1099集塵灰│D-1099集塵灰再利│\r\n│號│              │產出數量（噸）│用數量（噸）    │\r\n├─┼───────┼───────┼────────┤\r\n│1 │102 年11月19日│    6.8886    │    6.886       │\r\n├─┼───────┼───────┼────────┤\r\n│2 │102 年12月9 日│    6.8886    │    6.886       │\r\n├─┼───────┼───────┼────────┤\r\n│3 │103 年1 月4 日│    4.8705    │    4.8705      │\r\n├─┼───────┼───────┼────────┤\r\n│4 │103 年2 月5 日│    4.4019    │    4.4019      │\r\n├─┼───────┼───────┼────────┤\r\n│5 │103 年3 月4 日│    5.3853    │    5.3853      │\r\n├─┼───────┼───────┼────────┤\r\n│6 │103 年4 月24日│    5.6308    │    5.6308      │\r\n├─┼───────┼───────┼────────┤\r\n│7 │103 年5 月29日│    6.153     │    6.153       │\r\n├─┼───────┼───────┼────────┤\r\n│8 │103 年6 月24日│    5.2462    │    5.2462      │\r\n├─┼───────┼───────┼────────┤\r\n│9 │103 年8 月7 日│    5.8286    │   11.796       │\r\n├─┼───────┼───────┼────────┤\r\n│10│103 年9 月4 日│    5.5024    │    5.5024      │\r\n├─┼───────┼───────┼────────┤\r\n│11│103 年10月7 日│    5.9525    │    5.9525      │\r\n├─┼───────┼───────┼────────┤\r\n│12│103 年11月6 日│    4.8867    │    4.8867      │\r\n├─┼───────┼───────┼────────┤\r\n│13│103 年12月8 日│    5.2412    │    5.2412      │\r\n├─┼───────┼───────┼────────┤\r\n│14│104 年1 月30日│    5.8574    │    5.8574      │\r\n├─┼───────┼───────┼────────┤\r\n│15│104 年2 月5 日│    3.584     │    3.584       │\r\n├─┼───────┼───────┼────────┤\r\n│16│104 年3 月3 日│    5.7927    │    5.7927      │\r\n├─┼───────┼───────┼────────┤\r\n│17│104 年4 月2 日│    4.9701    │    4.9701      │\r\n├─┼───────┼───────┼────────┤\r\n│18│104 年5 月5 日│    5.9081    │    5.9081      │\r\n├─┼───────┼───────┼────────┤\r\n│19│104 年6 月2 日│    5.2192    │    5.2192      │\r\n├─┼───────┼───────┼────────┤\r\n│20│104 年7 月7 日│    6.5185    │    6.5185      │\r\n├─┼───────┼───────┼────────┤\r\n│21│104 年8 月10日│    6.1358    │    6.1358      │\r\n├─┼───────┼───────┼────────┤\r\n│22│104 年9 月7 日│    4.7228    │    4.7228      │\r\n├─┼───────┼───────┼────────┤\r\n│23│104 年10月14日│    5.994     │    5.994       │\r\n├─┼───────┼───────┼────────┤\r\n│  │   總   計    │  127.5789    │  133.5411      │\r\n└─┴───────┴───────┴────────┘"
}