{
  "JID": "KSDM,98,訴,885,20100309,1",
  "JYEAR": "98",
  "JCASE": "訴",
  "JNO": "885",
  "JDATE": "20100309",
  "JTITLE": "違反廢棄物清理法等",
  "JFULL": "臺灣高雄地方法院刑事判決　　　　　　　 98年度訴字第885號\r\n公　訴　人　臺灣高雄地方法院檢察署檢察官\r\n被　　　告　丙○○\r\n選任辯護人　蘇志成律師\r\n被　　　告　己○○\r\n　　　　　　丁○○\r\n　　　　　　戊○○\r\n　　　　　　乙○○\r\n　　　　　　甲　○\r\n上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度\r\n偵字第2057、13423 號），本院判決如下：\r\n    主  文\r\n丙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年捌月。\r\n己○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物\r\n罪，處有期徒刑壹年貳月。\r\n乙○○、甲○、丁○○、戊○○均無罪。\r\n    事  實\r\n一、丙○○因受不知情之丁○○、戊○○之委託，挖掘其等所有\r\n    地勢較低、沒有水路之高雄縣鳥松鄉○○○段611 、612 、\r\n    616 地號土地後，回填土石以墊高整平，以利於種植鳳梨，\r\n    丙○○遂與其所雇用之己○○均明知未依廢棄物清理法規定\r\n    領有廢棄物清除、處理許可文件，不得從事廢棄物清除、處\r\n    理之工作，而丙○○與己○○均未領有上開許可文件，竟共\r\n    同基於不法清除一般事業廢棄物之犯意聯絡，由丙○○指示\r\n    其所雇用而不知情之乙○○、甲○於民國98年1 月7 日分別\r\n    駕駛挖土機、無牌照拼裝車在上開地號土地挖掘坑洞，並由\r\n    丙○○指示己○○駕駛車號442-SH之自用大貨車前往高雄市\r\n    ○○路某建築工地載運建築物拆除後所生之水泥塊、土石夾\r\n    雜廢木塊、廢塑膠、廢保麗龍及生活垃圾等仍屬一般事業廢\r\n    棄物之營建混合物（下稱本件營建廢棄物）至上開由不知情\r\n    之乙○○、甲○所挖掘之坑洞內傾倒，而己○○於98年1 月\r\n    7 日16時許，載運本件營建廢棄物至該上開坑洞前，未及傾\r\n    倒之際，即為埋伏之內政部警政署環保警察隊第三中隊會同\r\n    行政院環境保護署環境督察總隊南區環境督察大隊當場查獲\r\n    ，並扣得丙○○所有車號442-SH之自用大貨車、三菱120 型\r\n    挖土機各1 部。\r\n二、案經高雄縣政府警察局仁武分局報請臺灣高雄地方法院檢察\r\n    署檢察官偵查起訴。\r\n    理  由\r\n甲、證據能力部分：\r\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\r\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\r\n    ；另按被告以外之人於審判外之陳述，雖不符前四條之規定\r\n    ，而經當事人於審判程序同意作為證據，法院審酌該言詞陳\r\n    述或書面陳述作成時之情況，認為適當者，亦得為證據；當\r\n    事人、代理人或辯護人於法院調查證據時，知有第159 條第\r\n    1 項不得為證據之情形，而未於言詞辯論終結前聲明異議者\r\n    ，視為有前項之同意；同法第159 條之5 規定甚明。本院用\r\n    以認定本案事實所憑之被告以外之人於審判外之言詞或書面\r\n    陳述，檢察官、被告丙○○、己○○、乙○○、甲○、丁○\r\n    ○、戊○○及被告丙○○之辯護人於審判程序中均未曾聲明\r\n    異議，被告被告丙○○、己○○、乙○○、甲○、戊○○及\r\n    被告丙○○之辯護人則並同意將之作為證據（本院98年度審\r\n    訴字第2346號卷第39頁、第40頁），本院復審酌該等言詞或\r\n    書面陳述作成時之情況均屬正常，且與本案相關之待證事實\r\n    具有關連性，認適當作為證據，依前開之規定，認上開陳述\r\n    均具有證據能力，合先敘明。\r\n乙、實體部分：\r\n壹、有罪部分：\r\n一、訊據被告丙○○雖坦承於上揭時間，指示其所雇用之被告乙\r\n    ○○、甲○至上揭地號土地上挖掘坑洞，並指示其所雇用之\r\n    被告己○○至高雄市○○路某建築工地載運本件營建廢棄物\r\n    至被告乙○○、甲○所挖掘之坑洞內傾倒，而員警到場時尚\r\n    未傾倒之事實，惟矢口否認有何非法清理廢棄物犯行，辯稱\r\n    ：其係指示被告己○○至上開工地載運乾淨之土石，而該等\r\n    土石依法均係屬可用之資源，非屬廢棄物，伊自無有何不法\r\n    云云，其辯護人則辯護稱：廢棄物清理法第46條第3 款係以\r\n    「從事清除、處理業務者」為處罰對象，被告丙○○僅係基\r\n    於情誼代為地主載運土石墊高，應非從事清除、處理業務者\r\n    ，又被告丙○○係指示被告己○○自工地載運乾淨之土石，\r\n    被告己○○載回之土石混有保利龍等廢棄物，係被告己○○\r\n    不慎自行載回，被告丙○○亦顯無清除、處理廢棄物之認識\r\n    云云；訊之被告己○○固坦認對於其經被告丙○○之指示，\r\n    前往上開建築工地載運本件營建廢棄物至上揭坑洞內傾倒，\r\n    而員警到場時尚未傾倒等情，然矢口否認有何非法清理廢棄\r\n    物犯行，辯稱：其不知道所載土石包含垃圾，且載運本件營\r\n    建廢棄物至現場時，因為發現土地很乾淨，覺得所載土石太\r\n    髒了不敢傾倒，被告乙○○也叫其不可倒，決定倒車離去時\r\n    ，警察就來了云云。惟查：\r\n（一）按廢棄物情理法第46條第3 款成立之前提，必須所堆置者\r\n      為「廢棄物」；同條第4 款之罪之成立，則係以行為人所\r\n      貯存、清除、處理者為「廢棄物」，且該廢棄物之貯存、\r\n      清除、處理應依廢棄物清理法第41條第1 項之規定向地方\r\n      主管機關申請核發許可文件為要件。換言之，成立廢棄物\r\n      清理法第46條第3 款或第4 款之罪，須以其所載運、傾倒\r\n      、回填之物，屬於廢棄物清理法第2 條第1 項所稱之「事\r\n      業廢棄物」或「一般廢棄物」為前提，而營建廢棄物，則\r\n      屬於事業廢棄物之範圍。再按「二、事業廢棄物：（一）\r\n      有害事業廢棄物：由事業所產生具有毒性、危險性，其濃\r\n      度或數量足以影響人體健康或污染環境之廢棄物。（二）\r\n      一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢\r\n      棄物。」為廢棄物清理法第2 條第1 項第2 款所規定。次\r\n      按，營建事業廢棄物再利用管理辦法第6 條：「公告再利\r\n      用之事業廢棄物，事業與再利用機構得逕依公告之管理方\r\n      式進行再利用；非屬公告再利用之事業廢棄物，事業及再\r\n      利用機構應共同提出個案再利用申請，經本部許可後始得\r\n      再利用。」而參諸營建事業廢棄物再利用種類及管理方式\r\n      之規定，再利用種類編號七「營建混合物」，其管理方式\r\n      為：「一、來源：工程施工建造、建築拆除、裝修工程及\r\n      整地刨除所產生之事業廢棄物。二、再利用用途：營建工\r\n      程材料、工程填地及道路工程級配料、工程填地材料、骨\r\n      材及建材原料、混凝土添加材料、磚瓦原料等，以及因分\r\n      類作業所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等\r\n      ，依本公告之管理方式辦理。三、再利用機構應具備下列\r\n      資格之一：（一）經直轄市、縣（市）政府所核准設立可\r\n      兼收容處理營建混合物之土資場。（二）經直轄市、縣（\r\n      市）政府依地方自治法規許可設立之營建混合物資源分類\r\n      處理場。（三）依營建廢棄物共同清除處理機構管理辦法\r\n      許可並核發登記證之機構。四、再利用機構應具廢棄物分\r\n      類設備或能力，可將土石方、磚、瓦、混凝土塊、廢金屬\r\n      、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑等加以分類\r\n      。五、經分類作業後，屬營建剩餘土石方部分依營建剩餘\r\n      土石方處理方案處理，屬內政部（以下簡稱本部）公告之\r\n      一般事業廢棄物再利用種類部分，依本部公告之管理方式\r\n      辦理；至其他非屬營建剩餘土石方，亦非屬本部公告可再\r\n      利用部分，應依廢棄物清理法規定清除處理或再利用，送\r\n      往合法掩埋場、焚化廠、合法廢棄物代處理機構或再利用\r\n      事業機構，其中送合法掩埋場或焚化廠部分，所含資源性\r\n      廢棄物重量比不得超過百分之十五。」是因建築拆除所產\r\n      生之營建混合物，係屬公告再利用之事業廢棄物，事業得\r\n      逕依「營建事業廢棄物再利用種類及管理方式」公告之管\r\n      理方式進行再利用，惟倘該營建混合物非作為再利用使用\r\n      者，仍視為一般事業廢棄物，其清除、處理仍應適用廢棄\r\n      物清理法之規定，合先敘明。是觀之現場查緝照片（見臺\r\n      灣高雄地方法院檢察署98年度偵字第2057號卷〈下稱偵卷\r\n      〉第24頁至第26頁），可知被告己○○經被告丙○○指示\r\n      至上揭高雄市○○路工地所載運之物，除含有係屬建築物\r\n      拆除後夾雜木塊、廢塑膠之營建混合物外，尚包含廢保麗\r\n      龍及生活垃圾等廢棄物乙節，再參以被告丙○○係指示前\r\n      往上揭工地載運後直接送至上揭坑洞內傾倒，顯然並無將\r\n      之從事於回收再利用，復以，證人即查獲之內政部警政署\r\n      環境保護警察隊第三中隊警員萬慶豐於本院審理時亦證陳\r\n      ：當時行政院環境保護署人員認被告己○○所載運之物比\r\n      較不乾淨，應予以告發等語（見本院卷第127 頁），則被\r\n      告己○○所載運之物本質上仍屬一般事業廢棄物，依首揭\r\n      說明，其清除仍應受廢棄物清理法之規範。\r\n（二）再查，關於被告丙○○受被告丁○○、戊○○之委託，挖\r\n      掘其等所有地勢較低、沒有水路之高雄縣鳥松鄉○○○段\r\n      612 、611 、616 地號土地後，回填土石以墊高整平，以\r\n      利於種植鳳梨，被告丙○○遂指示其所雇用被告乙○○、\r\n      甲○於98年1 月7 日分別駕駛挖土機、無牌照拼裝車在上\r\n      開地號土地挖掘坑洞，並由被告己○○駕駛車號442-SH\r\n      之自用大貨車前往高雄市○○路某建築工地載運本件營建\r\n      廢棄物至上開被告乙○○、甲○所挖掘之坑洞內傾倒，而\r\n      被告己○○於98年1 月7 日16時許載運本件營建廢棄物至\r\n      該上開坑洞前，員警到場時，並未傾倒該營建廢棄物等情\r\n      ，均為被告丙○○、己○○、丁○○、戊○○、乙○○、\r\n      甲○所不否認，核與證人即查獲之內政部警政署環境保護\r\n      警察隊第三中隊警員萬慶豐於本院審理時證陳相合（見本\r\n      院卷第122 頁），並有行政院環保署環境督察總隊南區環\r\n      境督察大隊稽查督察紀錄1 份、現場蒐證照片28幀、高雄\r\n      縣仁武地政事務所98年3 月6 日仁地所二字第0980001879\r\n      號函暨所附土地複丈成果圖3 份、高雄縣鳥松鄉○○○段\r\n      611 、612 、616 地號土地登記謄本各1 份在卷可稽（見\r\n      偵卷第16頁至第30頁、第90頁至第93頁、第99頁、第101\r\n      頁、第102 頁），復有被告所有之車號442-SH之自用大貨\r\n      車、三菱120 型挖土機、被告甲○所有之拼裝車各1 部扣\r\n      案可佐，是此部分之事實，堪可認定。\r\n（三）又被告丙○○雖辯稱：其係指示被告己○○至上開工地載\r\n      運乾淨之土石云云，然查，被告丙○○前曾於89年間因未\r\n      領有廢棄物清除、處理許可文件，受託將工地之廢棄物傾\r\n      倒在他人土地上之情事，而經本院91年度訴字第2756號判\r\n      決有期徒刑2 年4 月，緩刑4 年確定在案乙情，有上揭判\r\n      決及臺灣高等法院被告前案紀錄表附卷可查，再佐以被告\r\n      丙○○於本院審理時另自承：之前就有在幫人整地，就是\r\n      填土讓人種植，如果工地有人叫其載運東西其就去載等語\r\n      （見本院卷第137 頁），足見被告丙○○從事載運工地剩\r\n      餘土石至他人土地傾倒後整地之工作，已持續一段時間，\r\n      是衡之常情，被告丙○○對於受託傾倒工地剩餘土石時，\r\n      恐有因該工地剩餘土石係屬廢棄物，而有身陷刑責可能之\r\n      情形，應知之甚詳，則被告丙○○若果無傾倒廢棄物之意\r\n      思，在指示被告己○○前往工地載運工地剩餘土石時，應\r\n      會積極主動提醒被告己○○必須注意所載運之物不可含有\r\n      廢棄物，始為合理，然查，被告丙○○卻自承：當時其並\r\n      未交代被告己○○載運的東西不可含有土石以外的東西等\r\n      語（見本院卷第138 頁），據此，堪認被告丙○○於指示\r\n      被告己○○載運本件營建土石時，即已認識該營建土石含\r\n      有廢棄物，其始會於指示被告己○○時，並無特別提醒被\r\n      告己○○之情事，則被告丙○○有傾倒本件營建廢棄物之\r\n      犯意無訛。至被告丙○○辯護人雖另辯護稱：廢棄物清理\r\n      法第46條第3 款係以「從事清除、處理業務者」為處罰對\r\n      象，被告丙○○僅係基於情誼代為地主載運土石墊高，應\r\n      非從事清除、處理業務者云云，然查，被告丙○○從事載\r\n      運工地剩餘土石之工作，已持續一段時間，已如前述，則\r\n      被告丙○○係以載運營建廢棄物為其業務，堪以認定，則\r\n      上揭被告之辯護人之辯詞，顯與事實不合，並不足採。\r\n（四）另被告己○○雖辯稱：其不知道所載土石包含垃圾，載運\r\n      本件營建廢棄物至現場時，因為發現土地很乾淨，覺得所\r\n      載土石太髒了不敢傾倒，被告乙○○也叫其不可倒，決定\r\n      倒車離去時，警察就來了云云，然查，被告己○○於本院\r\n      審理時業已自承：當時其去工地與人接洽載運工地剩餘土\r\n      石時，就有看見土石一堆在那邊等語（見本院卷第88頁、\r\n      第89頁），另佐以關於本件營建廢棄物之查獲照片（見偵\r\n      卷第24頁至第26頁），足見被告己○○所載運之物明顯夾\r\n      雜廢木塊、廢塑膠、廢保麗龍及生活垃圾等廢棄物乙節，\r\n      則衡情，被告己○○在上揭工地載運土石時，即已知悉該\r\n      土石夾雜許多廢棄物，再細繹被告己○○另供陳：其載回\r\n      土石後，因發現現場土地很乾淨，而其所載之土石太髒了\r\n      ，所以不敢傾倒云云（見本院卷第85頁；偵卷第9 頁），\r\n      被告己○○於載運本件營建廢棄物時，顯然即已知悉其所\r\n      載運者含有許多廢棄物，否則，其當時豈會有認為現場土\r\n      地很乾淨，而其所載之土石太髒之反應，是以，其辯稱：\r\n      其不知道所載土石包含垃圾云云，並不足採。至證人即被\r\n      告乙○○、甲○於本院審理時雖均證稱：當時因挖土機壞\r\n      了，其等在等修理挖土機，看見被告己○○剛好開貨車經\r\n      過那裡，其等就從山下跑上去向被告己○○說，那是要倒\r\n      好土的，不可倒車內的東西，被告己○○聽到後，就要將\r\n      車子迴轉出去云云（見本院卷第92頁至第94頁、第96頁）\r\n      ，然查，被告乙○○於警詢時卻另供陳：當時其不知被告\r\n      己○○正要傾倒所載運之本件營建廢棄物，況被告己○○\r\n      傾倒本件營建廢棄物與其無關，遂未加以阻止等語（見偵\r\n      卷第12頁），則證人即被告乙○○之證詞，業已前後不一\r\n      ，是否可信，已非無疑；又查，被告己○○所駕駛之上揭\r\n      車號442-SH之自用大貨車之車身甚高乙情，業經證人即被\r\n      告乙○○於本院審理時證陳明確（見本院卷第94頁），且\r\n      被告己○○所載之物上尚有網子覆蓋乙情，為被告己○○\r\n      所自承（見本院卷第88頁），復與證人即查獲之內政部警\r\n      政署環境保護警察隊第三中隊警員萬慶豐於本院審理時證\r\n      陳內容相合（見本院卷第123 頁），並均有關於該自用大\r\n      貨車之蒐證照片附卷可參（見偵卷第21頁至第23頁），則\r\n      衡之上揭自用大貨車車身甚高且所載之物上尚有網子覆蓋\r\n      等節，被告乙○○、甲○應無見到其上所載之物含有廢棄\r\n      物之可能，再者，證人即查獲之內政部警政署環境保護警\r\n      察隊第三中隊警員萬慶豐於本院審理時另證陳：被告乙○\r\n      ○、甲○及挖土機都在洞口附近，是在低的地方，大貨車\r\n      是在高的地方，怪手是在後方低的地，大貨車停的位置是\r\n      入口處駛進來之後左轉，挖土機的地方是比較低，是在入\r\n      口處進來另外右方下去的另一條路才可以到，路是不同的\r\n      等語（見本院卷第12 5頁、第126 頁），足見被告己○○\r\n      駕駛上揭自用大貨車至現場時，並不會經過被告乙○○、\r\n      甲○當時所處之旁，則被告乙○○、甲○自無見到被告己\r\n      ○○所載之物之內容為何，從而，被告乙○○、甲○亦無\r\n      由山下奔向山上阻止被告己○○傾倒本件營建廢棄物之可\r\n      能，是證人即乙○○、甲○上揭之證詞，顯與常理不合，\r\n      自不足採，則被告己○○辯稱：因為發現土地很乾淨，覺\r\n      得所載土石太髒了不敢傾倒，被告乙○○也叫其不可倒，\r\n      決定倒車離去時，警察就來了云云，顯亦不足採。\r\n（五）綜上所述，被告丙○○、己○○所辯均係推諉卸責之詞，\r\n      並不可採，其等非法清理廢棄物犯行，均事證明確，堪以\r\n      認定。\r\n二、次按從事廢棄物清除、處理業務者，應向直轄市、縣（市）\r\n    主管機關或中央主管機關委託之機關申請核發公民營廢棄物\r\n    清除處理機構許可文件後，始得受託清除、處理廢棄物業務\r\n    ，廢棄物清理法第41條第1 項定有明文。而廢棄物清理法第\r\n    46條第4 款係規定：「未依第41條第1 項規定領有廢棄物清\r\n    除、處理許可文件，『從事廢棄物貯存、清除、處理』，或\r\n    未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄\r\n    物」，該款後段係處罰公、民營廢棄物清除處理機構固無疑\r\n    義，然前段並未限縮於公、民營廢棄物清除處理機構，依文\r\n    義觀之，凡未領有許可證或核備文件而從事廢棄物貯存、清\r\n    除、處理即該當之，從而事業機構固為處罰之對象，自然人\r\n    亦在處罰之列；再從目的解釋而言，廢棄物清理法之立法目\r\n    的，為有效清除、處理廢棄物，改善環境衛生，維護國民健\r\n    康，該法第1 條定有明文，而非屬公、民營廢棄物之清除處\r\n    理機構，未領得許可文件即從事廢棄物清除處理，其對環境\r\n    衛生危害不亞於公、民營廢棄物清除處理機構，如該條款解\r\n    釋上僅規範公、民營廢棄物清除處理機構，未將包括個人之\r\n    非公、民營廢棄物清除處理機構列入適用範圍，顯無法落實\r\n    立法目的（最高法院90年度臺上字第3830號判決意旨參照）\r\n    。再按關於事業廢棄物之貯存、清除及處理，依行政院環境\r\n    保護署依廢棄物清理法第36條第2 項規定所訂頒之事業廢棄\r\n    物貯存清除處理方法及設施標準第2 條第2 款、第3 款規定\r\n    ，廢棄物清理法所稱之「清除」，乃指事業廢棄物之收集、\r\n    運輸行為。而同法所謂「處理」，則有三類型態，一為中間\r\n    處理，係指事業廢棄物在最終處置前，以物理、化學、生物\r\n    、熱處理或其他處理方法，改變其物理、化學、生物特性或\r\n    成分，達成分離、減積、去毒、固化或安定之行為；二為最\r\n    終處置，乃謂衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事\r\n    業廢棄物之行為；三為再利用，則係事業機構產生之事業廢\r\n    棄物自行、販賣、轉讓或委託作為原料、材料、燃料、填土\r\n    或其他經中央主管機關及目的事業主管機關認定之用途行為\r\n    。是查，被告丙○○、己○○均未領有廢棄物清除、處理許\r\n    可文件乙節，為被告丙○○、己○○所自承（見本院卷第13\r\n    7 頁；偵卷第72頁、第108 頁），並有行政院環境保護署98\r\n    年1 月17日環署督字第0980005815號函附卷可考（見偵卷第\r\n    84頁）。又被告丙○○、己○○雖未及傾倒本件營建廢棄之\r\n    際，即遭查獲，然既已有將上揭營建廢棄物自上揭工地載運\r\n    至本件查獲地，觀之上開規定及說明亦屬已有廢棄物之「清\r\n    除」廢棄物之運輸行為，則雖未及傾倒廢棄物，仍無礙於其\r\n    被告丙○○、己○○應負之刑責。是核被告丙○○、己○○\r\n    所為，均係犯廢棄物清理法第46條第4 款之非法清理廢棄物\r\n    罪。被告丙○○、己○○就上揭犯行，有犯意聯絡、行為分\r\n    擔，應為共同正犯。爰審酌被告丙○○、己○○未領有廢棄\r\n    物清除、處理執照，竟非法清除廢棄物，對生態環境及住民\r\n    衛生均造成不良影響，又其等犯後均否認犯行，犯後態度不\r\n    佳，復考量被告己○○係經被告丙○○之指示，始犯下本件\r\n    犯行，且被告丙○○前已有類似犯行業經法院判刑給予緩刑\r\n    ，如前所述，其竟猶不知悔改，又犯下本件犯行，暨被告丙\r\n    ○○、己○○犯罪之動機、目的、手段、對社會所生危害等\r\n    一切情狀，分別量處如主如所示之刑。至扣案之車號442-SH\r\n    之自用大貨車、三菱120 型挖土機各1 部，均係被告丙○○\r\n    所有，且為供本案犯罪所用之車輛，依刑法第38條第1 項第\r\n    2 款規定雖得併宣告沒收，然審酌被告丙○○、己○○以自\r\n    用大貨車、挖土機為本案之時間不長，且該自用大貨車、挖\r\n    土機均價格昂貴，並為被告丙○○營生所用之工具，倘將併\r\n    予宣告沒收，尚不符合比例原則，故均不予宣告沒收，附此\r\n    敘明。\r\n三、不另為無罪諭知部分：\r\n（一）公訴意旨另略以：被告丙○○、己○○明知公、民營廢棄\r\n      物清理、處理機構經營廢棄物之貯存、清除或處理業務，\r\n      應列明專業技術人員與貯存清除、處理之工具、方法、設\r\n      備及場所向地方主管機關申請核發許可證，竟未依規定申\r\n      請核發許可證或核備文件，基於未領有許可文件即從事廢\r\n      棄物處理之犯意聯絡，除有上揭清除本件營建廢棄物之犯\r\n      行外，尚於98年1 月間某日，由被告丙○○指示己○○駕\r\n      駛車牌號碼442-SH號之營業大貨車，將在高雄市○○路某\r\n      建建築工地之水泥塊、廢木塊、廢塑膠、廢保麗龍及生活\r\n      垃圾等垃圾廢土等廢棄物，載運至高雄縣鳥松鄉○○○段\r\n      61 5地號土地傾倒，而認被告丙○○、己○○共同涉犯廢\r\n      棄物清理法第46條第4 款之非法清理廢棄物罪嫌。\r\n（二）按犯罪事實，應依證據認定之，無證據不得認定犯罪事實\r\n      ；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟\r\n      法第154 條第2 項、第301 條第1 項分別定有明文。次按\r\n      認定不利於被告之證據須依積極證據，苟積極證據不足為\r\n      不利於被告事實之認定，即應為有利被告之認定，更不必\r\n      有何有利之證據；又犯罪事實之認定，應憑證據，如無相\r\n      當之證據，或證據不足以證明，自不得以推測或擬制之方\r\n      法，以為裁判之基礎（最高法院30年上字第816 號判例、\r\n      40年臺上字第86號判例可資參照）。又檢察官就被告犯罪\r\n      事實，應負舉證責任，並指出證明之方法，亦為同法第16\r\n      1 條第1 項所明定。因此，檢察官對於起訴之犯罪事實，\r\n      應負提出證據及說服之實質舉證責任，倘其所提出之證據\r\n      ，不足為被告有罪之積極證明，或其指出證明之方法，無\r\n      從說服法院以形成被告有罪之心證，基於無罪推定之原則\r\n      ，自應為被告無罪判決之諭知，亦有最高法院92年臺上字\r\n      第128 號判例足參。所謂認定犯罪事實之證據，係指足以\r\n      認定被告確有犯罪行為之積極證據而言，如未發現相當證\r\n      據，或證據不足以證明，自不能以推測或擬制之方法，以\r\n      為裁判基礎。且刑事訴訟上證明之資料，無論其為直接證\r\n      據或間接證據，均須達於通常一般人均不致於有所懷疑，\r\n      而得確信其為真實之程度，始得據為有罪之認定，若其關\r\n      於被告是否犯罪之證明未能達此程度，而有合理性懷疑之\r\n      存在，致使無從形成有罪之確信，根據「罪證有疑，利於\r\n      被告」之證據法則，即不得遽為不利被告之認定，其以情\r\n      況證據（即間接證據）斷罪時，尤須基於該證據在直接關\r\n      係上所可證明之他項情況事實，本乎推理作用足以確證被\r\n      告有罪，方為合法，不得徒憑主觀上之推想，將一般經驗\r\n      上有利被告之其他合理情況逕予排除，此觀諸最高法院76\r\n      年臺上字第4986號、32年度上字67號判例亦甚明顯。\r\n（三）訊之被告丙○○、己○○雖否認上揭地號土地遭人傾倒廢\r\n      棄物乙節，然均堅決否認有何上揭非法清理廢棄物犯行，\r\n      均辯稱：上揭在高雄縣鳥松鄉○○○段615 地號土地上之\r\n      營建廢棄物並非其等所傾倒等語，而起訴意旨認被告丙○\r\n      ○、己○○涉有上述之非法清理廢棄物罪嫌，係以被告丁\r\n      ○○、戊○○之供述、現場蒐證照片、高雄縣仁武地政事\r\n      務所98年3 月6 日仁地所二字第0980001879號函暨所附土\r\n      地複丈成果圖3 份為其主要依據，然觀之現場蒐證照片、\r\n      高雄縣仁武地政事務所98年3 月6 日仁地所二字第098000\r\n      1879號函暨所附土地複丈成果圖3 份，均僅能證明高雄縣\r\n      鳥松鄉○○○段615 地號土地上確曾遭某人傾倒營建廢棄\r\n      物，惟未能證明係由被告丙○○、己○○所傾倒之事實，\r\n      至上開地號土地四周業經鐵皮圍起，並於入口處設有大門\r\n      乙節，固為被告丙○○、己○○所不爭執，並經證人即被\r\n      告戊○○於本院審理時證陳屬實（見本院卷第70頁），復\r\n      有現場蒐證照片在卷可佐（見偵卷第17頁），然被告丙○\r\n      ○、己○○、乙○○、甲○於本院審理作證時均供陳：上\r\n      揭入口大門並未上鎖等語（見本院卷第78頁、第87頁、第\r\n      95頁、第97頁），是上揭大門平時是否業經上鎖，顯非無\r\n      疑；至證人即被告戊○○於本院審理時雖證陳：上揭大門\r\n      在查獲前有經工作的人上鎖，何時上鎖的其忘記了云云（\r\n      見本院卷第72頁），然其復於本院審理時證陳：大門係在\r\n      查獲才裝設的云云（見本院卷第74頁、第75頁），其前後\r\n      證詞顯已矛盾不一，自難採信，是據上，尚難認上揭大門\r\n      於查獲前有上鎖之事實，則自難排除有其他人入內在高雄\r\n      縣鳥松鄉○○○段615 地號土地上傾倒營建廢棄物之可能\r\n      ，此外，並查無其他證據足證上揭高雄縣鳥松鄉○○○段\r\n      615 地號土地上之營建廢棄物係為被告丙○○、己○○所\r\n      傾倒，則自不得遽認被告丙○○、己○○有於上揭高雄縣\r\n      鳥松鄉○○○段615 地號土地上傾倒營建廢棄物之情事，\r\n      是起訴意旨上揭所指被告丙○○、己○○此部分犯行，顯\r\n      然尚難證明，本應為無罪之諭知，惟依此部分如成立犯罪\r\n      ，起訴意旨認與上開論罪科刑部分有實質上一罪關係，爰\r\n      不另為無罪判決之諭知。\r\n貳、無罪部分：\r\n一、公訴意旨另略以：被告丁○○、戊○○、乙○○、甲○均明\r\n    知公、民營廢棄物清理、處理機構經營廢棄物之貯存、清除\r\n    或處理業務，應列明專業技術人員與貯存清除、處理之工具\r\n    、方法、設備及場所向地方主管機關申請核發許可證，竟未\r\n    依規定申請核發許可證或核備文件，基於共同未領有許可文\r\n    件即從事廢棄物處理之犯意聯絡，於98年1 月7 日16時許，\r\n    因見所有土地地勢較低，沒有水路，欲挖坑洞回填廢土墊高\r\n    ，種植鳳梨，乃委由丙○○將在高雄市○○路某建設工地之\r\n    水泥塊、廢木塊、廢塑膠、廢保麗龍及生活垃圾等垃圾廢土\r\n    等廢棄物，載運至高雄縣鳥松鄉○○○段612 、611 、616\r\n    地號挖掘坑洞，於當日16時許傾倒，被告丙○○受被告丁○\r\n    ○、戊○○委託後，自98年1 月間某日，夥同被告己○○、\r\n    乙○○、甲○，由被告乙○○駕駛挖土機、被告甲○駕駛無\r\n    牌照拼裝車挖土及裝運廢土，在現場挖掘坑洞，被告己○○\r\n    先駕駛車牌號碼442-SH號之營業大貨車，將在高雄市○○路\r\n    某建建築工地之水泥塊、廢木塊、廢塑膠、廢保麗龍及生活\r\n    垃圾等等垃圾廢土等廢棄物，載運至高雄縣鳥松鄉○○○段\r\n    615 地號土地傾倒，嗣於98年1 月7 日16時許，被告己○○\r\n    駕駛上開營業大貨車，將在高雄市○○路某建築工地之水泥\r\n    塊、廢木塊、廢塑膠、廢保麗龍及生活垃圾等等垃圾廢土等\r\n    廢棄物，載運至高雄縣鳥松鄉○○○段611 、612 、616 地\r\n    號挖掘坑洞，未及傾倒之際，為埋伏之內政部警政署環保警\r\n    察隊第三中隊會同行政院環境保護署環境督察總隊南區環境\r\n    督察大隊，當場查獲；因認除本院所認被告丙○○、己○○\r\n    成立上揭犯行外，被告丁○○、戊○○係有廢棄物清理法第\r\n    46條第3 款之非法清理廢棄物罪嫌，被告乙○○、甲○則有\r\n    廢棄物清理法第46條第4 款之非法清理廢棄物罪嫌。\r\n二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；\r\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\r\n    154 條第2 項、第301 條第1 項分別定有明文。次按認定不\r\n    利於被告之證據須依積極證據，苟積極證據不足為不利於被\r\n    告事實之認定，即應為有利被告之認定，更不必有何有利之\r\n    證據；又犯罪事實之認定，應憑證據，如無相當之證據，或\r\n    證據不足以證明，自不得以推測或擬制之方法，以為裁判之\r\n    基礎（最高法院30年上字第816 號判例、40年臺上字第86號\r\n    判例可資參照）；又檢察官就被告犯罪事實，應負舉證責任\r\n    ，並指出證明之方法，亦為同法第161 條第1 項所明定，因\r\n    此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實\r\n    質舉證責任，倘其所提出之證據，不足為被告有罪之積極證\r\n    明，或其指出證明之方法，無從說服法院以形成被告有罪之\r\n    心證，基於無罪推定之原則，自應為被告無罪判決之諭知，\r\n    亦有最高法院92年臺上字第128 號判例足參，已如前述。又\r\n    按被告否認犯罪事實所持之辯解，縱屬不能成立，亦即被告\r\n    所提反證不能成立時，仍非有積極證據足以證明其犯罪行為\r\n    ，不能遽為有罪之認定，換言之，積極證據不足證明犯罪事\r\n    實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證\r\n    據應予採信之理由，此等證據裁判原則之概念，迭經最高法\r\n    院21年上字第474 號、30年上字第482 號及30年上字第1831\r\n    號等判例闡釋綦詳。\r\n三、訊之被告丁○○、戊○○雖均不否認有委託被告丙○○載運\r\n    營建剩餘土石將其等之上揭土地墊高，然均堅決否認有何廢\r\n    棄物清理法第46條第3 款之非法清理廢棄物罪嫌，均辯稱：\r\n    其等係為種植鳳梨，必須將土地墊高，遂同意被告丙○○載\r\n    運乾淨之營建土石來墊高土地等語；訊據被告乙○○、甲○\r\n    固不否認受被告丙○○之指示，由被告乙○○駕駛挖土機、\r\n    被告甲○駕駛無牌照拼裝車，負責在現場挖掘坑洞之事實，\r\n    惟均堅決否認有何棄物清理法第46條第4 款之非法清理廢棄\r\n    物罪嫌，均辯稱：其等無傾倒廢棄物之犯意，被告己○○載\r\n    運回來時，其等還有阻止被告己○○傾倒本件營建廢棄物等\r\n    語。而起訴意旨認被告丁○○、戊○○、乙○○、甲○分別\r\n    有上揭犯嫌，無非係以被告丙○○、己○○、丁○○、戊○\r\n    ○、乙○○、甲○之供述、現場蒐證照片、行政院環保署環\r\n    境督察總隊南區環境大隊稽查督察紀錄各1 份、高雄縣仁武\r\n    地政事務所98年3 月6 日仁地所二字第0980001879號函暨所\r\n    附土地複丈成果圖3 份為其主要依據，然查，上揭證據均僅\r\n    能證明被告丁○○、戊○○有同意被告丙○○在上揭土地上\r\n    挖掘坑洞後，載運土石傾倒回填入內以墊高土地，被告丙○\r\n    ○遂指示被告乙○○、甲○於上揭時地，挖掘坑洞以便回填\r\n    土石墊高土地之事實，然尚不足據以證明被告丁○○、戊○\r\n    ○、乙○○、甲○於事前即對被告己○○所載運之物含有廢\r\n    棄物乙節有所認識。再者，證人即被告丙○○於本院審理時\r\n    證陳：被告丁○○、戊○○係叫其載運一些磚塊去填，再把\r\n    好土鋪在上面才可以種植等語（見本院卷第81頁），復參以\r\n    上揭地號土地上於本件案發後確有種植鳳梨乙節，有臺灣高\r\n    雄地方法院檢察署98年2 月6 日履勘筆錄在卷可憑（見偵卷\r\n    第85頁），是被告丁○○、戊○○辯稱：其等係為種植鳳梨\r\n    ，遂委託被告丙○○載運土石來墊高土地等語，應可採信，\r\n    是衡之被告丁○○、戊○○墊高上揭土地係為種植鳳梨之目\r\n    的，為利於鳳梨之生長，被告丁○○、戊○○應無同意被告\r\n    丙○○將不潔之廢棄物填入上揭土地內之可能，況被告丁○\r\n    ○、戊○○同意被告丙○○傾倒本件營建廢棄物，並未取得\r\n    任何代價乙節，業經被告丙○○供陳在卷（見本院98年度審\r\n    訴字第2346號卷第34頁），則被告丁○○、戊○○更無同意\r\n    被告丙○○傾倒營建廢棄物於上揭其等所有土地之必要；是\r\n    被告丁○○、戊○○應無提供上揭土地回填本件營建廢棄物\r\n    之犯意，堪可認定。又證人即被告丙○○於本院審理時證述\r\n    ：其係跟被告乙○○、甲○講說，先放磚塊下去，到時候再\r\n    鋪好土上去，讓地主可以種植等語（見本院卷第83頁），再\r\n    參以被告乙○○於警詢時則供陳：當時其不知被告己○○正\r\n    要傾倒所載運之本件營建廢棄物等語（見警卷第12頁），足\r\n    見被告乙○○、甲○與被告丙○○、己○○間，就傾倒本件\r\n    營建廢棄物之犯行，是否有犯意之聯絡，實非無疑；至被告\r\n    乙○○、甲○辯稱：被告己○○載運回來時，其等還有阻止\r\n    被告己○○傾倒本件營建廢棄物云云，雖與事實不合，已如\r\n    前述，而不足採，然按被告否認犯罪事實所持之辯解，縱屬\r\n    不能成立，亦即被告所提反證不能成立時，仍非有積極證據\r\n    足以證明其犯罪行為，不能遽為有罪之認定，換言之，積極\r\n    證據不足證明犯罪事實時，被告之抗辯或反證縱屬虛偽，仍\r\n    不能以此資為積極證據應予採信之理由，業如前述，據此，\r\n    既查無其他積極證據得以證明被告乙○○、甲○事前即知悉\r\n    被告己○○所載運之土石含有廢棄物，自難僅因其抗辯不成\r\n    立，而遽認被告乙○○、甲○有本件清除營建廢棄物之犯意\r\n    。\r\n四、綜上所述，公訴人所據之證據尚不足證明被告丁○○、戊○\r\n    ○、被告乙○○、甲○分別有本件廢棄物清理法第46條第3\r\n    款、第4 款之非法清理廢棄物犯意，亦即本院認為依據公訴\r\n    人所舉之證據，仍存有合理之懷疑，尚未到達確信其為真實\r\n    之程度。且被告丁○○、戊○○之辯詞亦非無據。此外，復\r\n    查無其他積極證據，足以證明被告丁○○、戊○○、乙○○\r\n    、甲○有本件之非法清理廢棄物犯行，揆諸上開法律規定及\r\n    判例意旨，自應對被告丁○○、戊○○、乙○○、甲○均為\r\n    無罪之諭知。\r\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\r\n項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第28條\r\n，判決如主文。\r\n本案經檢察官王兆琳到庭執行職務。\r\n中    華    民    國    99    年    3     月    9     日\r\n                  刑事第十三庭  審判長法  官  黃蕙芳\r\n                                      法  官  王宗羿\r\n                                      法  官  王參和\r\n以上正本證明與原本無異。\r\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\r\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\r\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\r\n逕送上級法院」。\r\n中    華    民    國    99    年    3    月    9      日\r\n                                      書記官  葉祝君\r\n附錄法條：\r\n廢棄物清理法第46條\r\n有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣\r\n3百萬元以下罰金：\r\n一、任意棄置有害事業廢棄物。\r\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\r\n    理或再利用廢棄物，致污染環境。\r\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\r\n四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從\r\n    事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可\r\n    文件內容貯存、清除、處理廢棄物。\r\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\r\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\r\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\r\n    員未處理廢棄物，開具虛偽證明。"
}