{
    "id": "CHDM,104,訴,140,20150626,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C104%2C%E8%A8%B4%2C140%2C20150626%2C1",
    "history": {
        "CHDM,104,訴,140,20150626,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　104年度訴字第140號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　姚金洋",
                ""
            ],
            [
                "　　　　　　黃柏翔",
                ""
            ],
            [
                "　　　　　　黃耀騰",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年",
                ""
            ],
            [
                "度偵字第11002號），被告於準備程序中就被訴事實為有罪之陳",
                ""
            ],
            [
                "述，經告知簡式審判程序之旨，並聽取公訴人、被告之意見後，",
                ""
            ],
            [
                "由本院合議庭裁定由受命法官獨任進行簡式審判程序，判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "姚金洋共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年。緩刑年，並應於民國壹佰零陸年拾貳月",
                ""
            ],
            [
                "拾日前，向公庫支付新臺幣拾萬元。",
                ""
            ],
            [
                "黃柏翔共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年。緩刑年，並應於民國壹佰零陸年拾貳月",
                ""
            ],
            [
                "拾日前，向公庫支付新臺幣拾萬元。",
                ""
            ],
            [
                "黃耀騰共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年捌月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、姚金洋為彰化縣伸港鄉○○村○○路000○0號土地（下稱系",
                ""
            ],
            [
                "爭土地）所有權人，知悉未經主管機關許可，不得提供土地",
                ""
            ],
            [
                "回填、堆置廢棄物；而黃耀騰、黃柏翔均知悉從事廢棄物清",
                ""
            ],
            [
                "除、處理業務者，應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除、處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除、處理廢棄物業務，未經許可者，",
                ""
            ],
            [
                "不得從事清除、處理廢棄物之工作，且均未依廢棄物清理法",
                ""
            ],
            [
                "第41條第1項規定領有廢棄物清除、處理許可文件。詎姚金",
                ""
            ],
            [
                "洋與真實姓名、年籍不詳，綽號「小胖」（下稱「小胖」）",
                ""
            ],
            [
                "之成年男子共同基於非法提供土地堆置（起訴書贅載回填）",
                ""
            ],
            [
                "廢棄物之犯意聯絡，於民國103年11月某日，經姚金洋向「",
                ""
            ],
            [
                "小胖」表示可提供系爭土地供他人堆置廢土後，由「小胖」",
                ""
            ],
            [
                "分別聯絡黃耀騰、黃柏翔告知上開訊息。而黃耀騰、黃柏翔",
                ""
            ],
            [
                "、「小胖」即共同基於非法清理廢棄物之犯意聯絡，於103",
                ""
            ],
            [
                "年12月13日下午7時40分許，由「小胖」帶領黃耀騰、黃柏",
                ""
            ],
            [
                "翔分別駕駛車牌號碼000-00號（附掛車號00-00號營業半拖",
                ""
            ],
            [
                "車）、車牌號碼000-00號（附掛車號00-00號營業半拖車）",
                ""
            ],
            [
                "營業貨運曳引車，將內含屬一般事業廢棄物之廢土載運至系",
                ""
            ],
            [
                "爭土地，黃柏翔並將廢土傾倒至系爭土地上，共傾倒10立方",
                ""
            ],
            [
                "公尺。嗣經員警接獲報案，並通知彰化縣環境保護局查緝，",
                ""
            ],
            [
                "當場查獲上情。",
                ""
            ],
            [
                "二、案經彰化縣警察局和美分局報告臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本案被告姚金洋、黃耀騰、黃柏翔所犯係死刑、無期徒刑、",
                ""
            ],
            [
                "最輕本刑為3年以上有期徒刑以外之罪，被告於準備程序中",
                ""
            ],
            [
                "就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽",
                ""
            ],
            [
                "取公訴人及被告之意見後，本院合議庭認為適宜而依刑事訴",
                ""
            ],
            [
                "訟法第273條之1第1項規定，裁定由受命法官獨任進行簡式",
                ""
            ],
            [
                "審判程序，且依同法第273條之2、第159條第2項之規定，不",
                ""
            ],
            [
                "適用同法第159條第1項傳聞法則有關限制證據能力之相關規",
                ""
            ],
            [
                "定，亦不受同法第161條之2、第161條之3、第163條之1及第",
                ""
            ],
            [
                "164條至170條規定之限制，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告姚金洋、黃耀騰、黃柏翔於偵查及",
                ""
            ],
            [
                "本院準備程序、審理時坦承不諱，並有彰化縣廢棄物清理稽",
                ""
            ],
            [
                "查紀錄工作單、牌照357-HV、牌照P7-69、牌照856-ZS、牌",
                ""
            ],
            [
                "照85-LP之車輛詳細資料報表、現場蒐證照片15張、臺灣彰",
                ""
            ],
            [
                "化地方法院檢察署104年1月27日公務電話紀錄單、彰化縣環",
                ""
            ],
            [
                "境保護局104年1月29日彰環廢字第0000000000號函檢附之彰",
                ""
            ],
            [
                "化縣廢棄物清理稽查紀錄工作單、稽查照片7張、彰化縣環",
                ""
            ],
            [
                "境保護局採樣檢測結果分析報告彙整表、琨鼎環境科技股份",
                ""
            ],
            [
                "有限公司廢棄物樣品檢驗報告等件附卷可稽，足見被告姚金",
                ""
            ],
            [
                "洋、黃耀騰、黃柏翔之自白確與事實相符。從而，本案事證",
                ""
            ],
            [
                "已臻明確，被告3人犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法第46條第4款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，所謂「貯存」，",
                ""
            ],
            [
                "指一般廢棄物於清除、處理前，放置於特定地點或貯存容器",
                ""
            ],
            [
                "、設施內之行為；「清除」則指一般廢棄物之收集、運輸行",
                ""
            ],
            [
                "為；至「處理」則包含中間處理：指一般廢棄物在最終處置",
                ""
            ],
            [
                "前，以物理、化學、生物、熱處理、堆肥或其他處理方法，",
                ""
            ],
            [
                "改變其物理、化學、生物特性或成分，達成分離、減積、去",
                ""
            ],
            [
                "毒、固化或安定之行為。最終處置：指將一般廢棄物以安定",
                ""
            ],
            [
                "掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做",
                ""
            ],
            [
                "為原料、材料、燃料、填土或其他經中央主管機關及目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，有行政院環境保護署發布之「",
                ""
            ],
            [
                "一般廢棄物貯存清除處理方法及設施標準」可資參酌。本案",
                ""
            ],
            [
                "被告黃耀騰、黃柏翔均未領有廢棄物清除許可文件，且係將",
                ""
            ],
            [
                "上揭含有一般事業廢棄物之廢土，載運至被告姚金洋所有且",
                ""
            ],
            [
                "非屬再利用機構之系爭土地上傾倒，自非一般事業廢棄物處",
                ""
            ],
            [
                "理行為所包含之中間處理、最終處置或再利用行為，而係屬",
                ""
            ],
            [
                "清除行為。",
                ""
            ],
            [
                "是核被告姚金洋所為，係犯廢棄物清理法第46條第3款之非",
                ""
            ],
            [
                "法清理廢棄物罪（非法提供土地供人堆置廢棄物）；被告黃",
                ""
            ],
            [
                "耀騰、黃柏翔所為，均係犯廢棄物清理法第46條第4款之非",
                ""
            ],
            [
                "法清理廢棄物罪（非法清除廢棄物）。又被告姚金洋與「小",
                ""
            ],
            [
                "胖」就上揭非法提供土地供人堆置廢棄物犯行、被告黃耀騰",
                ""
            ],
            [
                "、黃柏翔與「小胖」就上揭非法清除廢棄物犯行，分別具有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，各為共同正犯。",
                ""
            ],
            [
                "爰審酌被告姚金洋非法提供土地供人堆置一般事業廢棄物；",
                ""
            ],
            [
                "被告黃耀騰、黃柏翔非法載運一般事業廢棄物至系爭土地上",
                ""
            ],
            [
                "，對環境、生態及社會所生之影響非輕，危害公眾利益；惟",
                ""
            ],
            [
                "念被告3人犯後均坦認犯行，態度尚稱良好；兼衡被告3人之",
                ""
            ],
            [
                "犯罪動機、手段、被告姚金洋為國中畢業之教育程度、小康",
                ""
            ],
            [
                "之家庭經濟狀況，被告黃柏翔、黃耀騰分別為高職畢業、高",
                ""
            ],
            [
                "中畢業之教育程度、均為勉持之家庭經濟狀況，及被告黃耀",
                ""
            ],
            [
                "騰前有違反廢棄物清理法前科紀錄等一切情狀，分別量處如",
                ""
            ],
            [
                "主文所示之刑。",
                ""
            ],
            [
                "末查，被告姚金洋、黃柏翔未曾受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "此有臺灣高等法院被告前案紀錄表1份在卷可稽，本案其等",
                ""
            ],
            [
                "因一時短於思慮，致罹刑章，嗣已坦承犯行，足認具有悔意",
                ""
            ],
            [
                "，衡其等經此偵審教訓後當知警惕，信無再犯之虞，綜衡前",
                ""
            ],
            [
                "情，本院認被告姚金洋、黃柏翔所受宣告之刑，以暫不執行",
                ""
            ],
            [
                "為適當，併依刑法第74條第1項第1款規定宣告緩刑3年，以",
                ""
            ],
            [
                "勵自新。惟斟酌本案情節與案件性質，另依同法第74條第2",
                ""
            ],
            [
                "項第4款規定，併諭知被告姚金洋、黃柏翔各應於106年12月",
                ""
            ],
            [
                "30日前，向公庫支付新臺幣10萬元，俾使被告2人記取教訓",
                ""
            ],
            [
                "及彌補其犯罪行為所生之危害，並使被告2人能戒慎自己行",
                ""
            ],
            [
                "為預防再犯；又如有違反上述負擔而情節重大者，依刑法第",
                ""
            ],
            [
                "75條之1第1項第4款規定，得為撤銷緩刑宣告之事實，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第3款、第4款，刑法第11條前段、第28",
                ""
            ],
            [
                "條、第74條第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官何蕙君到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    26    日",
                ""
            ],
            [
                "刑事第七庭    法  官  黃麗玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    26    日",
                ""
            ],
            [
                "書記官  黃得翔",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,104,上訴,1238,20151117,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 104年度上訴字第1238號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　黃耀騰",
                ""
            ],
            [
                "選任辯護人　成介之律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣彰化地方法院10",
                ""
            ],
            [
                "4年度訴字第140號中華民國104年6月26日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣彰化地方法院檢察署103年度偵字第11002號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主     文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、黃耀騰明知從事廢棄物清除業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除機構許可文件後，始得受託清除廢棄物業務，未經許可",
                ""
            ],
            [
                "者，不得從事清除廢棄物之工作，且其亦未依廢棄物清理法",
                ""
            ],
            [
                "第41條第1項規定領有廢棄物清除許可文件。緣坐落彰化縣",
                ""
            ],
            [
                "伸港鄉○○村○○路000○0號土地（下稱系爭土地）所有權",
                ""
            ],
            [
                "人姚金洋（所犯廢棄物清理法第46條第3款之非法清理廢棄",
                ""
            ],
            [
                "物罪，經原審法院判處有期徒刑1年，緩刑3年確定），亦明",
                ""
            ],
            [
                "知未經主管機關許可，不得提供土地供人堆置廢棄物，竟與",
                ""
            ],
            [
                "真實姓名、年籍不詳，綽號「小胖」（下稱「小胖」）之成",
                ""
            ],
            [
                "年男子共同基於非法提供土地堆置（起訴書贅述「回填」）",
                ""
            ],
            [
                "廢棄物之犯意聯絡，於民國103年11月某日，經姚金洋向「",
                ""
            ],
            [
                "小胖」表示可提供系爭土地供他人堆置廢土後，由「小胖」",
                ""
            ],
            [
                "聯絡黃耀騰告知上開訊息。而黃耀騰與「小胖」即共同基於",
                ""
            ],
            [
                "非法清理廢棄物之犯意聯絡，於103年12月13日下午7時40分",
                ""
            ],
            [
                "許，由「小胖」帶領黃耀騰駕駛車牌號碼000-00號（附掛車",
                ""
            ],
            [
                "號00-00號營業半拖車）營業貨運曳引車，將車斗內載有屬",
                ""
            ],
            [
                "於一般事業廢棄物之廢土載運至系爭土地，於傾倒在系爭土",
                ""
            ],
            [
                "地上之前，即經員警接獲報案，並通知彰化縣環境保護局查",
                ""
            ],
            [
                "緝，當場查獲上情。",
                ""
            ],
            [
                "二、案經彰化縣警察局和美分局報告臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得為證據，刑事訴訟法第159條第1項定有明文。又",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條",
                ""
            ],
            [
                "之1至第159條之4之規定，然經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述作成時之情況，認為適當者，亦",
                ""
            ],
            [
                "得為證據；當事人、代理人或辯護人於法院調查證據時，知",
                ""
            ],
            [
                "有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第",
                ""
            ],
            [
                "159條之5亦規定至明。查本案以下所引用之傳聞證據，公訴",
                ""
            ],
            [
                "人、被告及選任辯護人於本院準備程序中均表示沒有意見（",
                ""
            ],
            [
                "見本院卷第70頁），且迄於言詞辯論終結前，亦未就本院所",
                ""
            ],
            [
                "調查之證據資料主張有刑事訴訟法第159條第1項不得為證據",
                ""
            ],
            [
                "之情形，本院審酌各該證據作成之情況，認均無不適當情事",
                ""
            ],
            [
                "，依刑事訴訟法第159條之5第2項之規定，均有證據能力。",
                ""
            ],
            [
                "二、又按傳聞法則乃係對被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述所為之規範，非供述證據即無傳聞法則之適用。又判斷是",
                ""
            ],
            [
                "否為供述證據，即在於該項證據是否有經過「知覺」、「記",
                ""
            ],
            [
                "憶」及「表達」之供述要素存在，而照片係傳達照相當時之",
                ""
            ],
            [
                "現場實況，其所傳達者與現場實況之內容一致性，則係藉由",
                ""
            ],
            [
                "機械運作本身之客觀性、邏輯性加以保障。換言之，照片並",
                ""
            ],
            [
                "不存在人類經常對於現實情狀之知覺、記憶、表意而生錯誤",
                ""
            ],
            [
                "或扭曲之情形，自非供述證據。再按所謂證據關聯性，係指",
                ""
            ],
            [
                "證據資料形式上與起訴之待證事實有直接或間接之相關性之",
                ""
            ],
            [
                "謂。證據關聯性之判斷，乃由形式上觀察證據資料與起訴待",
                ""
            ],
            [
                "證事實之直接或間接相關性而獲得，屬證據能力層次之問題",
                ""
            ],
            [
                "（無關聯性之證據，即無證據能力），至於證據資料實質內",
                ""
            ],
            [
                "容是否為真，則為經過審理調查後是否可信之證明力問題，",
                ""
            ],
            [
                "兩者非屬同事，不宜混淆。查卷附現場照片，參諸前開說明",
                ""
            ],
            [
                "，既非供述證據，本無傳聞法則之適用，不應以傳聞法則審",
                ""
            ],
            [
                "究其證據能力。而卷附現場照片，均與本案有關聯性（起訴",
                ""
            ],
            [
                "事實所涉及之相關現場），復查別無其他事證足以懷疑或證",
                ""
            ],
            [
                "明該等照片有經偽造、變造等情形，且經合法攝得，自應認",
                ""
            ],
            [
                "為有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "一、訊據被告黃耀騰坦承未依廢棄物清理法第41條第1項規定領",
                ""
            ],
            [
                "有廢棄物清除許可文件而以曳引車載運廢土，但辯稱：所載",
                ""
            ],
            [
                "運之物是弄乾的水溝淤泥，屬於營建剩餘土石方，不是廢棄",
                ""
            ],
            [
                "物；如果不屬於剩餘土石方，也是屬於可再利用之營建事業",
                ""
            ],
            [
                "廢棄物云云。被告之選任辯護人則主張：廢棄物清理法對於",
                ""
            ],
            [
                "廢棄物本身並無明確之定義，行政機關於無法授權之依據下",
                ""
            ],
            [
                "，可否逕以函示方式作成定義之解釋容有疑慮，且環保署以",
                ""
            ],
            [
                "「對於廢棄物之認定分為主觀及客觀雙方面予以認定。產生",
                ""
            ],
            [
                "者主觀上已擬予廢棄因而認定為廢棄物者，自應受廢棄物清",
                ""
            ],
            [
                "理法之管制；產生者主觀上雖尚不擬予廢棄，但客觀上卻已",
                ""
            ],
            [
                "對原產生者不具效用者，亦應認定為廢棄物，亦應受廢棄物",
                ""
            ],
            [
                "清理法之管制，如此方符廢棄物清理法上之有效清除、處理",
                ""
            ],
            [
                "廢棄物，改善環境衛生，維護國民健康之立法目的。」（見",
                ""
            ],
            [
                "環保署96年4月3日環署廢字第0000000000號函），將廢棄物",
                ""
            ],
            [
                "之認定區分為主客觀之判斷方式，然其所謂「客觀上卻已對",
                ""
            ],
            [
                "原產生者不具效用者」之意義及範圍仍難以理解，且亦非一",
                ""
            ],
            [
                "般受規範者所得預見，並難以經由司法審查加以確認，與法",
                ""
            ],
            [
                "律保留原則及明確性原則有違背，自不應予以適用等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告駕駛上開曳引車載運廢土，欲至系爭土地上傾倒之前，",
                ""
            ],
            [
                "即為警查獲，業據被告於警詢及偵查中坦承不諱，核與共同",
                ""
            ],
            [
                "被告姚金洋於警詢、偵查及原審供述情節相符，並有彰化縣",
                ""
            ],
            [
                "廢棄物清理稽查紀錄工作單、現場蒐證採樣照片15張、彰化",
                ""
            ],
            [
                "縣環境保護局採樣檢測結果分析報告彙整表及琨鼎環境科技",
                ""
            ],
            [
                "股份有限公司廢棄物樣品檢驗報告附卷可資佐證（見偵查卷",
                ""
            ],
            [
                "第27、28頁，第50至52頁、第75、76頁、第80頁及外放證物",
                ""
            ],
            [
                "袋）。而被告所駕駛之曳引車載運物外觀為泥狀及粒狀，且",
                ""
            ],
            [
                "散發不明異味，非建築工程、公共工程及其他民間工程所產",
                ""
            ],
            [
                "生，故非屬營建剩餘土石方；該載運物不屬一般廢棄物，且",
                ""
            ],
            [
                "經採樣送驗，其檢測值未超過有害事業廢棄物認定標準附表",
                ""
            ],
            [
                "四之法定標準，故判定為「一般事業廢棄物」；又因該載運",
                ""
            ],
            [
                "物非因施工建造、拆除、裝修工程及整地刨除所產生之事業",
                ""
            ],
            [
                "廢棄物，故判定該不明廢棄物非屬於營建混合物等情，有彰",
                ""
            ],
            [
                "化縣環境保護局104年10月12日彰環廢字第0000000000號函",
                ""
            ],
            [
                "在卷可參（見本院卷第81頁）。證人即彰化縣環境保護局廢",
                ""
            ],
            [
                "棄物管理科承辦技士梁志鋒到庭具證後亦證稱：「我們去採",
                ""
            ],
            [
                "樣，它是像泥塊跟粒狀的不明廢棄物，我不認為它是土壤。",
                ""
            ],
            [
                "」「從營建署之營建剩餘土石方處理方案有界定，如果來自",
                ""
            ],
            [
                "於建築工程、公共工程跟其他民間工程產生之剩餘泥土、砂",
                ""
            ],
            [
                "石、磚瓦、混凝土塊才叫作有用的土壤砂石資源，但是我看",
                ""
            ],
            [
                "到的車子上的污泥廢棄物，從外觀物理性質判斷實在不屬於",
                ""
            ],
            [
                "上開定義裡面的這些物質。」「從自然界來源的話，不可能",
                ""
            ],
            [
                "會有結塊，彷彿好像有經過先處理過、脫水的加工，而且產",
                ""
            ],
            [
                "生異味，一般土壤聞起來也不是這樣，就算是從臭水溝挖出",
                ""
            ],
            [
                "來的泥也不是這種，而且從現場看到的顏色有的是五顏六色",
                ""
            ],
            [
                "，不是單一種顏色，挖水溝挖出來的土怎麼會有不同的顏色",
                ""
            ],
            [
                "，而且挖出來是一球一球的，就算用怪手去挖，應該也是大",
                ""
            ],
            [
                "面積、大塊的，而不是一小塊、一小塊的，所以就排除為非",
                ""
            ],
            [
                "營建剩餘土石方，從廢棄物的方向去寫稽查紀錄。」「我們",
                ""
            ],
            [
                "去採樣，它是像泥塊跟粒狀的不明廢棄物，我不認為它是土",
                ""
            ],
            [
                "壤。」等語（見本院卷第89頁至第91頁）按證人梁志鋒係負",
                ""
            ],
            [
                "責廢棄物管理之承辦人，有相當的判斷經驗，且係親臨現場",
                ""
            ],
            [
                "採樣之人員，與被告又不相識，並無故意扭曲為不利被告證",
                ""
            ],
            [
                "言的動機，其證言堪以採信。選任辯護人雖質疑證人梁志鋒",
                ""
            ],
            [
                "所聞到有異味，有可能是現場的堆置物的味道，且現場光線",
                ""
            ],
            [
                "不明，只靠手電筒的光源判斷可能有誤，不論是顏色、味道",
                ""
            ],
            [
                "、外觀，都是證人梁志鋒臆測之結果云云。但證人梁志鋒證",
                ""
            ],
            [
                "稱被告曳引車車斗之載運物，外觀為泥塊及粒狀，此利用手",
                ""
            ],
            [
                "電筒的光源並無不能辨識之可能性，難認證人梁志鋒此部分",
                ""
            ],
            [
                "之證言係出於臆測之詞。即使去除關於顏色及味道之判斷因",
                ""
            ],
            [
                "素，依證人梁志鋒之證言，亦可認定曳引車上之載運物非屬",
                ""
            ],
            [
                "於自然界之產物或從水溝挖出之淤泥；故選任辯護人辯護之",
                ""
            ],
            [
                "詞，並不足採。被告之曳引車所載運之物係產生者主觀上已",
                ""
            ],
            [
                "擬予廢棄之廢土，故才需要出資委託「小胖」清除，不屬於",
                ""
            ],
            [
                "營建剩餘土石方，而是一般事業廢棄物，應堪以認定。",
                ""
            ],
            [
                "三、被告雖辯稱載運物是弄乾的水溝淤泥，屬於營建剩餘土石方",
                ""
            ],
            [
                "云云。但被告於警詢係供稱：「請我載運的人告訴我是疏浚",
                ""
            ],
            [
                "的水溝土。」「我從台北市內湖區一處空地載來的。」；按",
                ""
            ],
            [
                "被告既非在清理疏浚的水溝旁親眼目睹挖土機從水溝挖出淤",
                ""
            ],
            [
                "泥，而係聽聞他人轉述之言，是否為水溝淤泥，已有疑問。",
                ""
            ],
            [
                "且如係挖自水溝的淤泥，為營建剩餘土石方，屬於土壤資源",
                ""
            ],
            [
                "，就不是廢棄物，暫時置於空地上並無違法可言，甚至可以",
                ""
            ],
            [
                "變賣獲利，產生者何需花費鉅資，大費周章，載運至相距百",
                ""
            ],
            [
                "公里以外的彰化縣伸港鄉之系爭土地上傾倒？如無違法可言",
                ""
            ],
            [
                "，被告何以不能舉出委託載運之人或起運地點，以供本院查",
                ""
            ],
            [
                "證來源？況梁志鋒依被告曳引車載運物之味道、顏色、外觀",
                ""
            ],
            [
                "，已認定非水溝挖出的淤泥，業如前述，故被告所辯，不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "四、被告另辯稱如不是營建剩餘土石方，也是屬於可再利用之營",
                ""
            ],
            [
                "建事業廢棄物云云。惟非屬事業廢棄物之再利用行為，而係",
                ""
            ],
            [
                "未經主管機關許可，提供土地回填、堆置廢棄物，或未依同",
                ""
            ],
            [
                "法第41條第1項規定領有廢棄物清除、處理許可文件，而從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物者，則與事業廢棄物再利",
                ""
            ],
            [
                "用之規定不符，應有廢棄物清理法第46條第3、4款處罰規定",
                ""
            ],
            [
                "之適用（最高法院97年度台上字第6250號判決意旨參見）。",
                ""
            ],
            [
                "本案提供系爭土地供堆置廢土之姚金洋自承未取得主管機關",
                ""
            ],
            [
                "許可（見偵查卷第103頁），被告亦自承沒有取得廢棄物清",
                ""
            ],
            [
                "除許可文件之四聯單（見偵查卷第105頁），與「營建事業",
                ""
            ],
            [
                "廢棄物再利用種類及管理方式」之規定不符，非屬依法令之",
                ""
            ],
            [
                "行為，不能排除廢棄物清理法第46條第4款規定之適用。",
                ""
            ],
            [
                "五、另被告選任辯護人主張廢棄物清理法之罰則規定，與法律保",
                ""
            ],
            [
                "留原則及明確性原則有違背，不應適用云云。惟清除廢棄物",
                ""
            ],
            [
                "雖屬於人民可自由選擇從事之工作，但非法清除廢棄物應處",
                ""
            ],
            [
                "以刑事罰，為立法院通過、總統公布之廢棄物清理法第46條",
                ""
            ],
            [
                "第4款所明定，符合憲法第23條之限制規定，並無違反法律",
                ""
            ],
            [
                "保留原則。而基於權力分立之憲政體制，法官須依據立法機",
                ""
            ],
            [
                "關所通過之法律獨立審判，行政機關依其職掌或權限所為有",
                ""
            ],
            [
                "關法規釋示之行政命令，雖無拘束法官之效力，然行政命令",
                ""
            ],
            [
                "如無違明確性原則，得用為法官認事用法之參酌。而所謂明",
                ""
            ],
            [
                "確性原則，以相對性明確為已足，亦即祇要其內容足以使具",
                ""
            ],
            [
                "有一般社會通念之人均能夠瞭解其意義及內涵，而得以合理",
                ""
            ],
            [
                "預見其行為之後果，不致遭受到無法預測之損害者，即可認",
                ""
            ],
            [
                "為已屬明確，而不違明確性原則之要求。廢棄物清理法之立",
                ""
            ],
            [
                "法目的，係為有效清除、處理廢棄物，改善環境衛生，維護",
                ""
            ],
            [
                "國民健康而制定，該法就廢棄物之概念雖未為定義，然所謂",
                ""
            ],
            [
                "廢棄物，依一般社會大眾皆能理解之通俗性觀念而言，當係",
                ""
            ],
            [
                "指沒有利用價值而經拋棄之物質。參照該法第2條第1項第1",
                ""
            ],
            [
                "款就一般廢棄物規定為「由家戶或其他非事業所產生之垃圾",
                ""
            ],
            [
                "、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄",
                ""
            ],
            [
                "物」，足見舉凡物質已為原產生者不能用、不再用、或不願",
                ""
            ],
            [
                "用者，即屬廢棄物。行政院環境保護署96年4月3日環署廢字",
                ""
            ],
            [
                "第0000000000號函示：「廢棄物之認定分為主觀及客觀雙方",
                ""
            ],
            [
                "面予以認定，產生者主觀上已擬予廢棄因而認定為廢棄物者",
                ""
            ],
            [
                "，自應受廢棄物清理法之管制；產生者主觀上雖尚不擬予廢",
                ""
            ],
            [
                "棄，但客觀上卻已對原產生者不具效用者，亦應認定為廢棄",
                ""
            ],
            [
                "物，亦應受廢棄物清理法之管制，如此方符廢棄物清理法上",
                ""
            ],
            [
                "之有效清除、處理廢棄物，改善環境衛生，維護國民健康之",
                ""
            ],
            [
                "立法目的」等語，針對廢棄物之認定所作有關法規釋示之行",
                ""
            ],
            [
                "政命令，即與社會大眾一般皆能理解之通俗性廢棄物之概念",
                ""
            ],
            [
                "不違反，符合「不能用、不再用、不願用」之三不審查判斷",
                ""
            ],
            [
                "標準，明白易懂，其內容具有可瞭解性及可預見性，與明確",
                ""
            ],
            [
                "性之原則無違。",
                ""
            ],
            [
                "六、綜上所述，被告所辯不足採信，被告選任辯護人辯護之詞亦",
                ""
            ],
            [
                "無理由；被告犯行明確，應依法論科。",
                ""
            ],
            [
                "參、論罪科刑部分",
                ""
            ],
            [
                "按廢棄物清理法第46條第4款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，所謂「貯存」，",
                ""
            ],
            [
                "指一般廢棄物於清除、處理前，放置於特定地點或貯存容器",
                ""
            ],
            [
                "、設施內之行為；「清除」則指一般廢棄物之收集、運輸行",
                ""
            ],
            [
                "為；至「處理」則包含中間處理：指一般廢棄物在最終處置",
                ""
            ],
            [
                "前，以物理、化學、生物、熱處理、堆肥或其他處理方法，",
                ""
            ],
            [
                "改變其物理、化學、生物特性或成分，達成分離、減積、去",
                ""
            ],
            [
                "毒、固化或安定之行為。最終處置：指將一般廢棄物以安定",
                ""
            ],
            [
                "掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做",
                ""
            ],
            [
                "為原料、材料、燃料、填土或其他經中央主管機關及目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，有行政院環境保護署發布之「",
                ""
            ],
            [
                "一般廢棄物貯存清除處理方法及設施標準」可資參酌。本案",
                ""
            ],
            [
                "被告未領有廢棄物清除許可文件，且係將屬於一般事業廢棄",
                ""
            ],
            [
                "物之廢土，載運至姚金洋所有且非屬再利用機構之系爭土地",
                ""
            ],
            [
                "上傾倒，自非一般事業廢棄物處理行為所包含之中間處理、",
                ""
            ],
            [
                "最終處置或再利用行為，而係屬清除行為。故核被告所為，",
                ""
            ],
            [
                "係犯廢棄物清理法第46條第4款之非法清理廢棄物罪（非法",
                ""
            ],
            [
                "清除廢棄物）。又被告與「小胖」就上揭非法清除廢棄物之",
                ""
            ],
            [
                "犯行，有犯意聯絡及行為分擔，均為共同正犯。",
                ""
            ],
            [
                "肆、本院之判斷",
                ""
            ],
            [
                "一、查被告所犯之廢棄物清理法第46條第4款的非法清理廢棄物",
                ""
            ],
            [
                "罪，法定本刑為1年以下5年以下有期徒刑，得併科新臺幣3",
                ""
            ],
            [
                "百萬元以下罰金。原審以被告犯行事證明確，適用刑事訴訟",
                ""
            ],
            [
                "法第273條之1第1項、第299條第1項前段，廢棄物清理法第4",
                ""
            ],
            [
                "6條第4款，刑法第11條前段、第28條，並以行為人之責任為",
                ""
            ],
            [
                "基礎，審酌「被告非法載運一般事業廢棄物至系爭土地上，",
                ""
            ],
            [
                "對環境、生態及社會所生之影響非輕，危害公眾利益；惟念",
                ""
            ],
            [
                "被告犯後坦認犯行，態度尚稱良好；兼衡被告之犯罪動機、",
                ""
            ],
            [
                "手段，為高中畢業之教育程度、為勉持之家庭經濟狀況，及",
                ""
            ],
            [
                "前有違反廢棄物清理法前科紀錄等一切情狀」，量處有期徒",
                ""
            ],
            [
                "刑1年8月；核原審之認事用法並無不當，量刑亦稱妥適。",
                ""
            ],
            [
                "二、被告前於92年間因非法從事廢棄物清除，而違反廢棄物清理",
                ""
            ],
            [
                "法，經臺灣板橋地方法院93年11月17日以93年度訴字第1413",
                ""
            ],
            [
                "號判決判處有期徒刑1年2月，緩刑4確定（後因再度違反廢",
                ""
            ],
            [
                "棄物清理法案件，於95年8月4日被撤銷緩刑宣告）。再於94",
                ""
            ],
            [
                "年間，因違反廢棄物清理法案件，經臺灣苗栗地方法院95年",
                ""
            ],
            [
                "3月1日以94年度訴字第343號判決判處有期徒刑1年4月；被",
                ""
            ],
            [
                "告上訴後，由本院於95年5月11日以95年度上訴字第704號判",
                ""
            ],
            [
                "決駁回上訴後確定。被告又於95年間，因違反廢棄物清理法",
                ""
            ],
            [
                "案件，經臺灣嘉義地方法院96年5月24日以95年度訴字第740",
                ""
            ],
            [
                "號判決判處有期徒刑4年確定（見被告之臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表，本院卷第12頁至第16頁)。被告最後一案縮刑",
                ""
            ],
            [
                "期滿而執行完畢之日期為98年5月26日，距本案犯罪之時間",
                ""
            ],
            [
                "雖已逾5年以上；但被告自92年間起迄今，前後不到12年，",
                ""
            ],
            [
                "多達4次有違反廢棄物清理法的犯罪行為；衡諸被告前曾受",
                ""
            ],
            [
                "有期徒刑之執行，對非法清除廢棄物的可受非難性較一般人",
                ""
            ],
            [
                "民有更深刻之認識，僅因貪圖區區的運費，不惜再度以身試",
                ""
            ],
            [
                "法，足見被告對於法律秩序採取漠視輕忽之態度，並對任意",
                ""
            ],
            [
                "傾倒廢棄物至系爭土地上，會對環境、生態及社會所生之不",
                ""
            ],
            [
                "良影響亦毫不在乎，仍有再犯之可能性，故不宜予以緩刑之",
                ""
            ],
            [
                "宣告。",
                ""
            ],
            [
                "三、綜上所述，被告上訴意旨或主張所載運之物是營建剩餘土石",
                ""
            ],
            [
                "方，不是廢棄物，或主張法院如認定是廢棄物，僅違反再利",
                ""
            ],
            [
                "用之規定，僅應為行政上之罰鍰，或請求給予緩刑之機會，",
                ""
            ],
            [
                "均無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳祚延到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     104    年    11   月   17    日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  劉  登  俊",
                ""
            ],
            [
                "法  官  林  欽  章",
                ""
            ],
            [
                "法  官  施  慶  鴻",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  紀  美  鈺",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    17    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,105,台上,869,20160414": [
            [
                "最高法院刑事判決　　　　　　　一○五年度台上字第八六九號",
                ""
            ],
            [
                "上　訴　人　黃耀騰",
                ""
            ],
            [
                "選任辯護人　成介之律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國一０四年十一月十七日第二審判決（一０四年度上訴",
                ""
            ],
            [
                "字第一二三八號，起訴案號：台灣彰化地方法院檢察署一０三年",
                ""
            ],
            [
                "度偵字第一一００二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "本件原判決已敘明依憑上訴人黃耀騰於警詢、檢察官訊問時及第",
                ""
            ],
            [
                "一審、原審所為不利於己之部分供述，佐以證人即第一審共同被",
                ""
            ],
            [
                "告姚金洋於警詢、檢察官訊問時及第一審；證人即彰化縣環境保",
                ""
            ],
            [
                "護局廢棄物管理科技士梁志鋒於原審之陳述，並有原判決理由欄",
                ""
            ],
            [
                "貳、二所述廢棄物清理稽查紀錄工作單、現場蒐證採樣照片、廢",
                ""
            ],
            [
                "棄物樣品檢驗報告、彰化縣環境保護局函等可稽，資以認定上訴",
                ""
            ],
            [
                "人有原判決事實欄所記載之犯罪事實。對於上訴人所辯：伊係載",
                ""
            ],
            [
                "運乾燥之水溝淤泥，係屬營建剩餘土石方或再利用之營建事業廢",
                ""
            ],
            [
                "棄物，並非一般事業廢棄物云云，何以不足採取，亦已依憑卷內",
                ""
            ],
            [
                "證據資料，於理由內詳為指駁說明，因而維持第一審關於論上訴",
                ""
            ],
            [
                "人以共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪",
                ""
            ],
            [
                "，處有期徒刑一年八月部分之判決，駁回上訴人在第二審之上訴",
                ""
            ],
            [
                "。原判決已敘明調查、取捨證據及認定事實、適用法律所憑理由",
                ""
            ],
            [
                "，所為論敘說明均有卷內證據資料可按。",
                ""
            ],
            [
                "上訴意旨略以：行政院環境保護署（下稱環保署）民國九十六",
                ""
            ],
            [
                "年四月三日環署廢字第○○○○○○○○○○號函（下稱甲環保",
                ""
            ],
            [
                "署函），係以主、客觀之判斷方法，作為認定廢棄物清理法所稱",
                ""
            ],
            [
                "廢棄物之準則。惟所謂廢棄物應以本質上足以影響人體健康或污",
                ""
            ],
            [
                "染環境者為限，而與行為人之主觀想法或客觀情形無涉。又廢棄",
                ""
            ],
            [
                "物清理法既有刑事處罰之規定，依罪刑法定主義，關於廢棄物之",
                ""
            ],
            [
                "定義，自應以法律明確規定，而非僅以行政函釋為之。甲環保署",
                ""
            ],
            [
                "函所述意旨，已逾越廢棄物文義解釋之範圍，亦有違法律保留原",
                ""
            ],
            [
                "則，法院應予拒絕適用。縱認甲環保署函未違反法律保留原則，",
                ""
            ],
            [
                "惟所謂認定廢棄物之「但客觀上卻已對原產生者不具效用者，亦",
                ""
            ],
            [
                "應認定為廢棄物」，係以何人、何角度作為判斷依據，並非明確",
                ""
            ],
            [
                "，亦所屬欠缺明確性，同不應適用。原判決援引甲環保署函，作",
                ""
            ],
            [
                "為有罪判決之基礎，有判決適用法則不當之違法。梁志鋒於偵",
                ""
            ],
            [
                "查中及原審有關上訴人所載運物品之屬性所為證述，可謂南轅北",
                ""
            ],
            [
                "轍，應不可採取。又由梁志鋒於原審之證述可知，其係以其自身",
                ""
            ],
            [
                "之經驗法則，據以判斷上訴人載運之物品係一般事業廢棄物。然",
                ""
            ],
            [
                "梁志鋒抵達現場時正值深夜時分，且現場燈光昏暗，衡情實在難",
                ""
            ],
            [
                "以確認上訴人所載運物品之外觀、顏色、異味甚至異味來源等情",
                ""
            ],
            [
                "。況梁志鋒於原審就此所為證述，亦有先後不一及欠缺明確之情",
                ""
            ],
            [
                "形。足認梁志鋒於原審所為不利於上訴人之證述，顯屬個人臆測",
                ""
            ],
            [
                "之詞，不能採信。原判決無視於此，又未敘明其取捨梁志鋒之前",
                ""
            ],
            [
                "後不同證述所憑理由，即遽採其一，而為不利於上訴人之認定，",
                ""
            ],
            [
                "有判決理由不備及採證不符證據法則之違誤。環保署九十七年",
                ""
            ],
            [
                "九月十八日環署廢字第○○○○○○○○○○號函（下稱乙環保",
                ""
            ],
            [
                "署函）敘明，有關河川疏浚之產出物，原則上不應視為廢棄物等",
                ""
            ],
            [
                "語。是以，辦理河川、排水溝清淤工程所清除之底（淤）泥，原",
                ""
            ],
            [
                "則上亦非屬廢棄物。上訴人於原審既辯稱其係載運進行排水溝清",
                ""
            ],
            [
                "淤工程清除之底（污）泥，依乙環保署函之說明，應不屬廢棄物",
                ""
            ],
            [
                "無訛。原判決未就上情加以調查、審酌，即率為不利於上訴人之",
                ""
            ],
            [
                "認定，有判決理由不備之違法云云。",
                ""
            ],
            [
                "惟按：證據之取捨與證據之證明力如何，均屬事實審法院得裁量",
                ""
            ],
            [
                "、判斷之職權；苟其此項裁量、判斷，並不悖乎經驗法則或論理",
                ""
            ],
            [
                "法則，又已於判決內論敘其何以作此判斷之心證理由者，即不得",
                ""
            ],
            [
                "任意指摘其為違法，而據為提起第三審上訴之合法理由。原判",
                ""
            ],
            [
                "決不採上訴人所辯情節，認定上訴人有事實欄所述未依規定從事",
                ""
            ],
            [
                "廢棄物清除犯行（包括上訴人載運之物品係屬一般事業廢棄物而",
                ""
            ],
            [
                "非再利用之一般事業廢棄物），已援引包括梁志鋒於原審之證述",
                ""
            ],
            [
                "等卷內證據資料，詳為說明其取捨證據之理由（見原判決第三至",
                ""
            ],
            [
                "七頁）。梁志鋒於一０四年一月二十七日與台灣彰化地方法院",
                ""
            ],
            [
                "檢察署冬股書記官（下稱書記官）以公務電話為通話時固陳稱，",
                ""
            ],
            [
                "上訴人載運之物品屬於營建事業廢棄物，上訴人未依規定辦理，",
                ""
            ],
            [
                "因此違反「營建事業廢棄物再利用種類及管理方式」規定等情（",
                ""
            ],
            [
                "見偵查卷第七０頁所附台灣彰化地方法院檢察署公務電話紀錄單",
                ""
            ],
            [
                "），惟梁志鋒於原審具結證述：伊可能未聽清楚書記官在電話中",
                ""
            ],
            [
                "所述問題之意思，於通話時之陳述並不正確，應以彰化縣環境保",
                ""
            ],
            [
                "護局於一０四年一月二十九日所出具之公文內容（見偵查卷第七",
                ""
            ],
            [
                "一至八一頁）為準等語（見原審卷第九一頁）。以梁志鋒與書記",
                ""
            ],
            [
                "官通話時之陳述，僅有簡單結論而未進一步說明所憑依據，可謂",
                ""
            ],
            [
                "語焉不詳，又未經上訴人及其辯護人據此質疑梁志鋒於原審經交",
                ""
            ],
            [
                "互詰問之證述，原判決未敘明不採梁志鋒與書記官通話時之陳述",
                ""
            ],
            [
                "所憑理由，尚無不可。原判決審酌包括梁志鋒於原審之證述、現",
                ""
            ],
            [
                "場蒐證採樣照片、廢棄物樣品檢驗報告等卷內證據資料，據以認",
                ""
            ],
            [
                "定上訴人係載運一般事業廢棄物，已詳細說明其論斷之理由（見",
                ""
            ],
            [
                "原判決第四、五頁），並非單憑梁志鋒於原審之證述而已。況梁",
                ""
            ],
            [
                "志鋒係專業人員，以專業人員就物品之外觀、顏色、異味之判斷",
                ""
            ],
            [
                "，通常會嚴謹以對，又非困難無比，所持看法正確性、可信度不",
                ""
            ],
            [
                "低，原判決予以採取，自屬有據，難謂有上訴意旨所指判決理由",
                ""
            ],
            [
                "不備及採證不符證據法則之違法。原判決不採上訴人於原審所",
                ""
            ],
            [
                "辯，甲環保署函就廢棄物認定基準所採見解，非但違反罪刑法定",
                ""
            ],
            [
                "主義，甚且欠缺明確性，不應適用云云，已詳細敘明所憑理由（",
                ""
            ],
            [
                "見原判決第六、七頁），並無不合。上訴意旨僅泛指原判決採取",
                ""
            ],
            [
                "甲環保署函，作為有罪判決之基礎，有判決適用法則不當之違法",
                ""
            ],
            [
                "云云，而未依據卷內訴訟資料，具體指摘原判決就此所為論敘說",
                ""
            ],
            [
                "明，有何違背法令之情形，洵非上訴第三審之適法理由。原判",
                ""
            ],
            [
                "決既認定上訴人載運之物品係一般事業廢棄物，而非上訴意旨所",
                ""
            ],
            [
                "指進行排水溝清淤工程清除之水溝淤泥，亦即不屬營建剩餘土石",
                ""
            ],
            [
                "方或再利用之營建事業廢棄物，乙環保署函無從據為有利於上訴",
                ""
            ],
            [
                "人之認定。又稽之卷內資料，上訴人於第一審、原審皆未引用乙",
                ""
            ],
            [
                "環保署函置辯，原判決未予調查、審酌，亦未敘明無由據為有利",
                ""
            ],
            [
                "於上訴人之認定之理由，並無不可，難謂有上訴意旨所指判決理",
                ""
            ],
            [
                "由不備之違誤。上訴意旨，仍執前詞，或再為事實上之爭執，或",
                ""
            ],
            [
                "徒憑己見，就原審調查、取捨證據及判斷其證明力之適法行使，",
                ""
            ],
            [
                "及判決內已明白論斷之事項，任意指摘為違法，並非適法之上訴",
                ""
            ],
            [
                "第三審理由。應認本件上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○五  年    四    月   十四   日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  李  伯  道",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  彭  幸  鳴",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年    四    月   十八   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}