{
    "id": "CHDM,104,訴,299,20150819,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C104%2C%E8%A8%B4%2C299%2C20150819%2C1",
    "history": {
        "CHDM,104,訴,299,20150819,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　104年度訴字第299號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳銘輝",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年",
                ""
            ],
            [
                "度偵字第1341號），被告於準備程序中就被訴事實為有罪之陳述",
                ""
            ],
            [
                "，經告知簡式審判程序之旨，並聽取當事人之意見後，本院合議",
                ""
            ],
            [
                "庭裁定由受命法官獨任進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳銘輝未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑貳年，緩刑",
                ""
            ],
            [
                "期間付保護管束，並應向指定之政府機關、政府機構、行政法人",
                ""
            ],
            [
                "、社區或其他符合公益目的之機構或團體，提供捌拾小時之義務",
                ""
            ],
            [
                "勞務，及應自本判決確定之日起陸個月內向公庫支付新臺幣陸萬",
                ""
            ],
            [
                "元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳銘輝明知未領有主管機關核發之廢棄物清除許可文件，不",
                ""
            ],
            [
                "得從事廢棄物之清除事項，竟基於違反廢棄物清理法之犯意",
                ""
            ],
            [
                "，自民國103年12月初起，駕駛其父陳財所有車號0000-00號",
                ""
            ],
            [
                "自小貨車前往彰化境內各養雞場，收取屬一般事業廢棄物之",
                ""
            ],
            [
                "死雞等斃死禽類後，旋載運至雲林縣金海龍化制場，並以每",
                ""
            ],
            [
                "公斤新臺幣(下同)1.7元之代價販售牟利。嗣於104年1月7日",
                ""
            ],
            [
                "下午2 時15分許，為警會同彰化縣環境保護局稽查隊人員在",
                ""
            ],
            [
                "上址查獲該斃死禽類後，始查悉上情。",
                ""
            ],
            [
                "二、案經彰化縣警察局芳苑分局報告臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "本件被告陳銘輝所犯者非為死刑、無期徒刑、最輕本刑為3",
                ""
            ],
            [
                "年以上有期徒刑之罪或高等法院管轄第一審案件，其於準備",
                ""
            ],
            [
                "程序進行中，先就被訴事實為有罪之陳述，經告知其簡式審",
                ""
            ],
            [
                "判程序之旨，並聽取公訴人、被告之意見後，本院業已依刑",
                ""
            ],
            [
                "事訴訟法第273 條之1 第1 項之規定，本院合議庭裁定由受",
                ""
            ],
            [
                "命法官獨任以簡式審判程序進行本案之審理，是本案之證據",
                ""
            ],
            [
                "調查，依刑事訴訟法第273 條之2 規定，不受同法第159 條",
                ""
            ],
            [
                "第1 項、第161 條之2 、第161 條之3 、第163 條之1 及第",
                ""
            ],
            [
                "164 條至第170 條規定之限制，合先敘明。",
                ""
            ],
            [
                "貳、實體事項：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上開犯罪事實，業據被告陳銘輝於警詢、偵查中及本院審理",
                ""
            ],
            [
                "時均坦承不諱（見偵字卷第7 頁反面、39頁反面；本院卷第",
                ""
            ],
            [
                "58頁反面、60頁反面、62頁），復與證人即被告之父陳財於",
                ""
            ],
            [
                "警詢中之證述情節大致相符（見偵字卷第9 至10頁），並有",
                ""
            ],
            [
                "彰化縣政府103 年12月27日府農畜字第00000000000 號函檢",
                ""
            ],
            [
                "附之相片2 張、彰化縣廢棄物清理稽查紀錄工作單1 紙、現",
                ""
            ],
            [
                "場稽查照片8 張、彰化縣警察局車行紀錄查詢系統表、路口",
                ""
            ],
            [
                "監視器錄影畫面翻拍照片12張、車輛詳細資料報表1 紙、金",
                ""
            ],
            [
                "海龍生物科技股份有限公司104 年7 月15日所檢附之地磅單",
                ""
            ],
            [
                "1 紙（見偵字卷第10至11、12、13至16、17至20、21至26、",
                ""
            ],
            [
                "27頁；本院卷第32頁）在卷可稽，是認被告任意性自白與事",
                ""
            ],
            [
                "實相符。從而，本案事證明確，被告犯行堪已認定，應予依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "廢棄物清理法所稱之廢棄物分為「一般廢棄物」及「事業廢",
                ""
            ],
            [
                "棄物」，「事業廢棄物」又分為「有害事業廢棄物」及「一",
                ""
            ],
            [
                "般事業廢棄物」。而廢棄物清理法第46條第4 款所規定之「",
                ""
            ],
            [
                "貯存」、「清除」及「處理」3 者，依行政院環境保護署發",
                ""
            ],
            [
                "布之「事業廢棄物貯存清除處理方法及設施標準」第2 條之",
                ""
            ],
            [
                "規定，「貯存」指事業廢棄物於清除、處理前，放置於特定",
                ""
            ],
            [
                "地點或貯存容器、設施內之行為；「清除」則指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為；至「處理」則包含1.中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置或再利用前，以物理、化學、生物、熱處",
                ""
            ],
            [
                "理或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或穩定之行為；2.最終處置：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為。至於再利用：指事業產生之事業廢棄物自行、販賣、",
                ""
            ],
            [
                "轉讓或委託做為原料、材料、燃料、填土或其他經中央目的",
                ""
            ],
            [
                "事業主管機關認定之用途行為，並應符合其規定者。是被告",
                ""
            ],
            [
                "收取上開「斃死雞」，而擅自載運該「斃死雞」之行為，係",
                ""
            ],
            [
                "屬廢棄物之清除行為。",
                ""
            ],
            [
                "關於農業事業廢棄物之再利用，行政院農業委員會（下稱農",
                ""
            ],
            [
                "委會）依廢棄物清理法第39條第2項規定發布「農業事業廢",
                ""
            ],
            [
                "棄物再利用管理辦法」，該辦法第3條第2項明定「事業廢棄",
                ""
            ],
            [
                "物之再利用技術成熟且廣為應用者，其種類及管理方式經中",
                ""
            ],
            [
                "央農業主管機關公告後，事業與再利用機構得逕依該管理方",
                ""
            ],
            [
                "式進行再利用。」農委會復訂頒「農業事業廢棄物再利用種",
                ""
            ],
            [
                "類及管理方式」，其中再利用種類編號6「斃死畜禽」部分",
                ""
            ],
            [
                "，其再利用管理方式，就來源（畜牧場、飼養戶、肉品批發",
                ""
            ],
            [
                "市場及屠宰場所產生之斃死家畜或家禽）、用途（飼料及有",
                ""
            ],
            [
                "機質肥料之原料）等項均有明定。再按廢棄物清理法第39條",
                ""
            ],
            [
                "第1項規定：「事業廢棄物之再利用，應依中央目的事業主",
                ""
            ],
            [
                "管機關規定辦理，不受第28條、第41條之限制。」又依同法",
                ""
            ],
            [
                "第52條之規定，貯存、清除、處理或再利用一般事業廢棄物",
                ""
            ],
            [
                "，違反第39條第1項規定者，係處以行政罰鍰。現行廢棄物",
                ""
            ],
            [
                "清理法關於事業廢棄物之再利用，固已授權中央目的事業主",
                ""
            ],
            [
                "管機關制定管理辦法管理之，而不受同法第41條（即應向主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件）之限制；但如非屬事業廢棄物之依法",
                ""
            ],
            [
                "再利用行為，而係未依同法第41條第1項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，而從事廢棄物貯存、清除、處理，或未",
                ""
            ],
            [
                "依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物",
                ""
            ],
            [
                "者，則與上引事業廢棄物再利用之規定並不相侔，自仍有同",
                ""
            ],
            [
                "法第46條第4 款處罰規定之適用（最高法院99年度臺上字第",
                ""
            ],
            [
                "989 號判決參照）。查被告係未領有廢棄物清除文件，即擅",
                ""
            ],
            [
                "自收取及載運「斃死雞」至雲林縣金海龍化制場，並非依農",
                ""
            ],
            [
                "業事業廢棄物再利用種類及管理方式編號6 之規定所為，依",
                ""
            ],
            [
                "據上開說明，自屬未依廢棄物清理法第41條第1 項之規定領",
                ""
            ],
            [
                "有廢棄物清除許可文件，而從事廢棄物清除行為。",
                ""
            ],
            [
                "核被告所為，係犯廢棄物清理法第46條第4 款之未依廢棄物",
                ""
            ],
            [
                "清理法規定領有許可文件而從事廢棄物清除罪。公訴意旨認",
                ""
            ],
            [
                "被告所為係犯廢棄物清理法第46條第4 款之未依廢棄物清理",
                ""
            ],
            [
                "法規定領有許可文件而從事廢棄物清除、處理罪，依前揭二",
                ""
            ],
            [
                "、說明，容有誤會，經公訴人當庭更正為未依廢棄物清理",
                ""
            ],
            [
                "法規定領有許可文件而從事廢棄物清除罪（本院卷第63頁）",
                ""
            ],
            [
                "，附此敘明。按集合犯乃其犯罪構成要件中，本就預定有多",
                ""
            ],
            [
                "數同種類之行為將反覆實行，立法者以此種本質上具有複數",
                ""
            ],
            [
                "行為，反覆實行之犯罪，歸類為集合犯，特別規定為一個獨",
                ""
            ],
            [
                "立之犯罪類型，例如收集犯、常業犯等。廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款前段之非法清理廢棄物罪，係以未依同法第41條第",
                ""
            ],
            [
                "1 項規定領有廢棄物清除、處理許可文件而受託清除、處理",
                ""
            ],
            [
                "廢棄物者為犯罪主體，再依該第41條第1 項前段以觀，可知",
                ""
            ],
            [
                "立法者顯然已預定廢棄物之清除、處理行為通常具有反覆實",
                ""
            ],
            [
                "行之性質。是本罪之成立，本質上即具有反覆性，而為集合",
                ""
            ],
            [
                "犯（最高法院95年度台上字第4686號判決、104 年第1 次刑",
                ""
            ],
            [
                "事庭會議決議參照）。被告自103 年12月初起至104 年1 月",
                ""
            ],
            [
                "7 日，非法清除屬一般事業廢棄物之死雞等斃死禽類，為集",
                ""
            ],
            [
                "合犯，祇論以一非法清除廢棄物罪。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告未領有廢棄物清除許可",
                ""
            ],
            [
                "文件，而從事廢棄物清除工作，所為業已危害環境衛生，實",
                ""
            ],
            [
                "屬不該，惟念及被告始終坦承犯行之態度，及嗣將斃死禽類",
                ""
            ],
            [
                "載運至合格之化制場並未任意傾倒，所生之危害非鉅，是其",
                ""
            ],
            [
                "已因本案受有相當之警惕與懲罰，暨兼衡其犯罪之動機、目",
                ""
            ],
            [
                "的、國中肄業之智識程度及家庭經濟狀況為勉持（見偵字卷",
                ""
            ],
            [
                "第7 頁警詢筆錄）等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "另被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表在卷可按，其犯後深具悔意，經此教",
                ""
            ],
            [
                "訓，當知警惕而無再犯之虞，本院認其所宣告之刑，以暫不",
                ""
            ],
            [
                "執行為適當，爰宣告緩刑2 年，併依刑法第74條第2 項第5",
                ""
            ],
            [
                "款之規定，命被告應向指定之政府機關、政府機構、行政法",
                ""
            ],
            [
                "人、社區或其他符合公益目的之機構或團體提供80小時之義",
                ""
            ],
            [
                "務勞務，期能使被告於義務勞務之過程中，明瞭其行為所造",
                ""
            ],
            [
                "成之危害，且培養正確法治觀念，以資警惕，並依刑法第74",
                ""
            ],
            [
                "條第2 項第4 款之規定，命被告於本判決確定之日起6 個月",
                ""
            ],
            [
                "內向公庫支付6 萬元；及依刑法第93條第1 項第2 款規定諭",
                ""
            ],
            [
                "知被告於緩刑期間付保護管束，以啟自新。又如有違反上述",
                ""
            ],
            [
                "負擔情節重大者，依刑法第75條之1 第1 項第4 款規定，得",
                ""
            ],
            [
                "為撤銷緩刑之宣告，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第74條",
                ""
            ],
            [
                "第1 項第1 款、第2 項第4 款、第5 款、第93條第1 項第2 款，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官蕭有宏到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    19    日",
                ""
            ],
            [
                "刑事第二庭    法  官  林于捷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書(均須按他造當事人之人數附繕本)",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    8     月    19    日",
                ""
            ],
            [
                "書記官  林玟君",
                ""
            ],
            [
                "所犯法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}