{
    "id": "CHDM,105,訴,90,20170518,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C105%2C%E8%A8%B4%2C90%2C20170518%2C1",
    "history": {
        "CHDM,105,訴,90,20170518,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　 105年度訴字第90號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林文生　",
                ""
            ],
            [
                "選任辯護人　施中川律師（已於106年2月15月終止委任）",
                ""
            ],
            [
                "被　　　告　大鉦環保科技股份有限公司",
                ""
            ],
            [
                "代　表　人　佘俊佑　",
                ""
            ],
            [
                "（起訴書誤載為余俊祐）",
                ""
            ],
            [
                "被　　　告　蔡雪李　",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　張智學律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104年",
                ""
            ],
            [
                "度偵字第8025號、105年度偵字第1151號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "大鉦環保科技股份有限公司、蔡雪李均無罪。",
                ""
            ],
            [
                "林文生公訴不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴意旨略以：",
                ""
            ],
            [
                "一、被告林文生與蔡雪李為夫妻，共同經營址設彰化縣○○鄉○",
                ""
            ],
            [
                "○○○路0號、負責人登記為佘俊佑之被告大鉦環保科技股",
                ""
            ],
            [
                "份有限公司（下稱大鉦公司）；阿祐（印尼籍、WALUYO，所",
                ""
            ],
            [
                "涉違反廢棄物清理法案件，已於偵查時另行通緝）及阿多（",
                ""
            ],
            [
                "印尼籍、MUHAMMAD DWIERI SUSANTO）為被告大鉦公司員工",
                ""
            ],
            [
                "。而被告大鉦公司為從事廢塑膠（R-0201）此種事業廢棄物",
                ""
            ],
            [
                "之再利用公司，最大再利用量為每月936公噸，再利用用途",
                ""
            ],
            [
                "為再生油品原料，係屬中央主管機關即行政院環境保護署指",
                ""
            ],
            [
                "定之事業體，應以網路傳輸方式，向主管機關即彰化縣政府",
                ""
            ],
            [
                "申報因處理回收廢塑膠所產生之廢塑膠混合物（D-0299）（",
                ""
            ],
            [
                "大鉦公司稱之為「炭渣」）此種一般事業廢棄物之產出量、",
                ""
            ],
            [
                "貯存量、清除量即聯單量等情形，被告林文生與蔡雪李即共",
                ""
            ],
            [
                "同負有向彰化縣政府以網路申報被告大鉦公司所產生廢塑膠",
                ""
            ],
            [
                "混合物之產出量、貯存量、清除量即聯單量等情形之義務。",
                ""
            ],
            [
                "二、被告林文生及蔡雪李未將被告大鉦公司處理回收廢塑膠所產",
                ""
            ],
            [
                "生之廢塑膠混合物，委託合法廢棄物清除、處理業者處理，",
                ""
            ],
            [
                "竟以每次新臺幣100元之代價，要求阿祐及阿多先後於民國1",
                ""
            ],
            [
                "04年5月18日前某時及6月1日前某時，將被告大鉦公司處理",
                ""
            ],
            [
                "回收廢塑膠後所產生之廢塑膠混合物，以黑色塑膠袋包裝後",
                ""
            ],
            [
                "丟棄在彰化縣線西鄉公所垃圾轉運站內，各共計30袋及40袋",
                ""
            ],
            [
                "至50袋，合計重約360公斤（下稱系爭廢塑膠混合物）。另",
                ""
            ],
            [
                "被告林文生及蔡雪李又未將渠等上開所丟棄之系爭廢塑膠混",
                ""
            ],
            [
                "合物計入被告大鉦公司所產生之廢塑膠混合物產出量、貯存",
                ""
            ],
            [
                "量、清除量即聯單量，卻以網路方式向彰化縣政府申報如附",
                ""
            ],
            [
                "表103年6月份、103年7月份、103年10月份、103年11月份所",
                ""
            ],
            [
                "示廢塑膠混合物被告大鉦公司之產出量、貯存量、清除量即",
                ""
            ],
            [
                "聯單量等不實事項，足以生損害於彰化縣政府對於主管監督",
                ""
            ],
            [
                "轄內再利用處理機構一般事業廢棄物廢關於塑膠混合物之正",
                ""
            ],
            [
                "確性，因認被告林文生與蔡雪李涉有廢棄物清理法第46條第",
                ""
            ],
            [
                "1項第4款及第48條，又被告林文生與蔡雪李為被告大鉦公司",
                ""
            ],
            [
                "之實際負責人，均因執行業務而犯有廢棄物清理法第46條第",
                ""
            ],
            [
                "1項第4款罪名，被告大鉦公司即應依廢棄物清理法第47條之",
                ""
            ],
            [
                "規定，科以廢棄物清理法第46條第1項之罰金。",
                ""
            ],
            [
                "貳、被告蔡雪李及大鉦公司無罪部分：",
                ""
            ],
            [
                "一、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。次按事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，以為裁判基礎。且刑事訴訟上證明",
                ""
            ],
            [
                "之資料，無論其為直接證據或間接證據，均須達於通常一般",
                ""
            ],
            [
                "人均不致於有所懷疑，而得確信其為真實之程度，始得據為",
                ""
            ],
            [
                "有罪之認定，若其關於被告是否犯罪之證明未能達此程度，",
                ""
            ],
            [
                "而有合理性懷疑之存在，致使無從形成有罪之確信，根據「",
                ""
            ],
            [
                "罪證有疑，利於被告」之證據法則，即不得遽為不利於被告",
                ""
            ],
            [
                "之認定。又按檢察官就被告犯罪事實，應負舉證責任，並指",
                ""
            ],
            [
                "出證明之方法，刑事訴訟法第161條第1項定有明文。因此，",
                ""
            ],
            [
                "檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉",
                ""
            ],
            [
                "證責任。倘其所提出之證據，不足為被告有罪之積極證明，",
                ""
            ],
            [
                "或其指出證明之方法，無從說服法院以形成被告有罪之心證",
                ""
            ],
            [
                "，基於無罪推定之原則，自應為被告無罪判決之諭知（最高",
                ""
            ],
            [
                "法院40年台上字第86號、76年台上字第4986號、92年台上字",
                ""
            ],
            [
                "第128號判例要旨參照）。另本件檢察官認被告蔡雪李及大",
                ""
            ],
            [
                "鉦公司違反上開廢棄物清理法罪嫌部分之證據能力，係為最",
                ""
            ],
            [
                "有利於檢察官之採認。亦即，採認檢察官所提全部證據之證",
                ""
            ],
            [
                "據能力，仍無法獲致被告蔡雪李及大鉦公司涉犯上開罪嫌有",
                ""
            ],
            [
                "罪心證之認定（理由詳後），自無贅予究明證據能力有無之",
                ""
            ],
            [
                "必要。",
                ""
            ],
            [
                "二、公訴意旨認被告蔡雪李及大鉦公司涉犯上開廢棄物清理法罪",
                ""
            ],
            [
                "嫌，無非係以：被告林文生、蔡雪李於警詢及偵查時之供述",
                ""
            ],
            [
                "、同案被告阿祐於警詢之供述以及被告大鉦公司基本資料、",
                ""
            ],
            [
                "彰化縣線西鄉公所104年6月9日線鄉清字第000號函、104年7",
                ""
            ],
            [
                "月21日線鄉清字第000號函、彰化縣線西鄉公所垃圾轉運站",
                ""
            ],
            [
                "遭傾倒事業廢棄物廠商說明會議紀錄、被告大鉦公司曾委託",
                ""
            ],
            [
                "合法業者永金品興業有限公司清除其產生之廢塑膠混合物之",
                ""
            ],
            [
                "委託或共同處理申報資料聯單等，堪認被告林文生、蔡雪李",
                ""
            ],
            [
                "擔任被告大鉦公司之負責人且亦知悉需委託合法清除、處理",
                ""
            ],
            [
                "業者處理被告大鉦公司處理回收廢塑膠所產生之廢塑膠混合",
                ""
            ],
            [
                "物及上開阿祐、阿多丟棄被告大鉦公司所產生之系爭廢塑膠",
                ""
            ],
            [
                "混合物在彰化縣線西鄉公所垃圾轉運站內一情。再依證人朱",
                ""
            ],
            [
                "健瑋、劉祥棋即彰化縣政府環境保護局廢棄物管理科職員之",
                ""
            ],
            [
                "證述以及證人朱健瑋、劉祥棋於104年6月2日前往被告大鉦",
                ""
            ],
            [
                "公司稽查所製作之彰化縣廢棄物清理稽查紀錄工作單等，更",
                ""
            ],
            [
                "足證明在彰化縣線西鄉公所垃圾轉運站所查獲之系爭廢塑膠",
                ""
            ],
            [
                "混合物確係被告大鉦公司所生產並丟棄，另被告大鉦公司就",
                ""
            ],
            [
                "其所產生之廢塑膠混合物產出量、貯存量、清除量即聯單量",
                ""
            ],
            [
                "有質量不平衡之情，況未陳報系爭廢塑膠混合物，已有申報",
                ""
            ],
            [
                "不實之犯行等情，為其主要論據。",
                ""
            ],
            [
                "三、訊據被告蔡雪李固坦認其與被告林文生為夫妻，共同經營被",
                ""
            ],
            [
                "告大鉦公司，阿祐及阿多為被告大鉦公司員工，知悉被告大",
                ""
            ],
            [
                "鉦公司處理回收廢塑膠所產生之廢塑膠混合物，應委託合法",
                ""
            ],
            [
                "廢棄物清除、處理業者處理，但卻以每次100元之代價，要",
                ""
            ],
            [
                "求阿祐及阿多先後於104年5月18日前某時及6月1日前某時，",
                ""
            ],
            [
                "將被告大鉦公司所產生之系爭廢塑膠混合物，以黑色塑膠袋",
                ""
            ],
            [
                "包裝後，丟棄在彰化縣線西鄉公所垃圾轉運站垃圾場內等語",
                ""
            ],
            [
                "，惟與被告大鉦公司均堅決否認有何違反廢棄物清理法之犯",
                ""
            ],
            [
                "行，並辯稱：該丟棄在彰化縣線西鄉公所垃圾轉運站垃圾場",
                ""
            ],
            [
                "內之系爭廢塑膠混合物，係被告大鉦公司在104年3月底後始",
                ""
            ],
            [
                "生產，且被告大鉦公司申報時會質量不平衡，係因被告大鉦",
                ""
            ],
            [
                "公司員工陳慧玲誤植所致等語。辯護人則為被告蔡雪李、大",
                ""
            ],
            [
                "鉦公司辯護稱：大鉦公司雖將有系爭廢塑膠混合物丟棄在彰",
                ""
            ],
            [
                "化縣線西鄉公所垃圾轉運站內，但大鉦公司並非清除、處理",
                ""
            ],
            [
                "業者，僅為再利用的廠商，應不構成廢棄物清理法第46條第",
                ""
            ],
            [
                "4款，再系爭廢塑膠混合物係大鉦公司在104年3月底後始生",
                ""
            ],
            [
                "產，大鉦公司向彰化縣政府申報申報產出量、貯存量、清除",
                ""
            ],
            [
                "量即聯單量等情形之時間點應在104年5月以後，另103年6月",
                ""
            ],
            [
                "份、103年7月份、103年10月份、103年11月份大鉦公司所產",
                ""
            ],
            [
                "生之廢塑膠混合物產出量、貯存量、清除量即聯單量，雖有",
                ""
            ],
            [
                "質量不平衡，但此原因應係陳慧玲在計算加總過程中誤植所",
                ""
            ],
            [
                "造成，並非申報不實等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告林文生與蔡雪李為夫妻共同經營被告大鉦公司，負責人",
                ""
            ],
            [
                "雖登記佘俊佑，但佘俊佑未經營被告大鉦公司，被告大鉦公",
                ""
            ],
            [
                "司係從事處理廢塑膠之再利用公司，屬行政院環境保護署指",
                ""
            ],
            [
                "定應以網路傳輸方式，向彰化縣政府申報因處理回收廢塑膠",
                ""
            ],
            [
                "所產生之廢塑膠混合物產出量、貯存量、清除量等情形之業",
                ""
            ],
            [
                "者。另被告林文生及蔡雪李以每次100元之代價，要求被告",
                ""
            ],
            [
                "大鉦公司員工阿祐及阿多先後於104年5月18日前某時及6月1",
                ""
            ],
            [
                "日前某時，將被告大鉦公司所產生之廢塑膠混合物，以黑色",
                ""
            ],
            [
                "塑膠袋包裝後，丟棄在彰化縣線西鄉公所垃圾轉運站內，各",
                ""
            ],
            [
                "共計30袋及40袋至50袋，合計重約360公斤等情，業據被告",
                ""
            ],
            [
                "蔡雪李、大鉦公司登記負責人佘俊佑坦承無誤（本院卷第25",
                ""
            ],
            [
                "4頁反面、第255頁正面），核與阿祐於警詢時供述：林文生",
                ""
            ],
            [
                "以每次代價100元，要求我及阿多下班後，以大鉦公司所有",
                ""
            ],
            [
                "之黑色塑膠袋裝大鉦公司所生產出來的廢塑膠混合物約50包",
                ""
            ],
            [
                "，以貨車載到彰化縣線西鄉公所垃圾轉運站垃圾場內丟棄等",
                ""
            ],
            [
                "語（警卷第7-9頁）、證人朱健瑋、劉祥棋於偵查及本院審",
                ""
            ],
            [
                "理時證述：大鉦公司為再利用公司，處理回收廢塑膠後產生",
                ""
            ],
            [
                "廢塑膠混合物，彰化縣線西鄉公所垃圾轉運站垃圾場內遭丟",
                ""
            ],
            [
                "棄內裝有廢塑膠混合物之黑色塑膠袋，與大鉦公司之包裝袋",
                ""
            ],
            [
                "相同，蔡雪李亦在場表示該360公斤廢塑膠混合物為大鉦公",
                ""
            ],
            [
                "司所產出等語（偵8025號卷第25頁反面、第26頁、本院卷第",
                ""
            ],
            [
                "173頁反面-192頁），復有被告大鉦公司之公司基本資料、",
                ""
            ],
            [
                "彰化縣線西鄉公所104年6月9日線鄉清字第000號函、彰化縣",
                ""
            ],
            [
                "政府104年12月28日府授環廢字第000號函、彰化縣線西鄉公",
                ""
            ],
            [
                "所104年7月21日線鄉清字第000號函、彰化縣線西鄉公所垃",
                ""
            ],
            [
                "圾轉運站遭傾倒事業廢棄物廠商說明會議紀錄、以及證人朱",
                ""
            ],
            [
                "健瑋、劉祥棋於104年6月2日前往大鉦公司稽查所製作之彰",
                ""
            ],
            [
                "化縣廢棄物清理稽查紀錄工作單等可稽（警卷第11、13、17",
                ""
            ],
            [
                "、18、19、20、21、25頁、本院卷第",
                ""
            ],
            [
                "237、238頁），上情應可認定。",
                ""
            ],
            [
                "被告蔡雪李及大鉦公司被訴涉犯廢棄物清理法第46條第1項",
                ""
            ],
            [
                "第4款及第47條罪嫌部分：",
                ""
            ],
            [
                "按廢棄物清理法第41條第1項前段「從事廢棄物清除、處理",
                ""
            ],
            [
                "業務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清理處理機構許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務」之規定，係對於從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者所為廢棄物清除、處理業務之規範。如",
                ""
            ],
            [
                "未依上開規定申請核發許可文件而從事廢棄物清理、處理等",
                ""
            ],
            [
                "「業務」或已申領核發許可文件之業者，未依許可文件內容",
                ""
            ],
            [
                "貯存清除、處理廢棄物者，始應受同法第46條第4款規定之",
                ""
            ],
            [
                "處罰。至如未以受託清除、處理廢棄物為業務，則一般家庭",
                ""
            ],
            [
                "或機關、學校自行棄置自家產生之廢棄物，或處理自己土地",
                ""
            ],
            [
                "或建築物內之一般廢棄物，尚難認係從事清理、處理廢棄物",
                ""
            ],
            [
                "業務，縱違反同法第12條之規定，而應依第50條規定處以罰",
                ""
            ],
            [
                "鍰，不得命負第46條第1項第4款之刑責（最高法院94年度台",
                ""
            ],
            [
                "上字第2545號、第2590號刑事判決意旨參照）。",
                ""
            ],
            [
                "本件被告蔡雪李與林文生共同經營被告大鉦公司，就被告大",
                ""
            ],
            [
                "鉦公司處理回收廢塑膠所產生之上開廢塑膠混合物此種一般",
                ""
            ],
            [
                "事業廢棄物，不問其係自行清除、處理或委由他人為之，被",
                ""
            ],
            [
                "告蔡雪李林文生均非以受託清除、處理廢棄物為業務。則被",
                ""
            ],
            [
                "告蔡雪李、林文生將系爭廢塑膠混合物以上開方式丟棄在彰",
                ""
            ],
            [
                "化縣線西鄉公所垃圾轉運站垃圾場內之行為，應屬棄置自己",
                ""
            ],
            [
                "所產生之廢棄物，而非有何受託清除、處理廢棄物之行為可",
                ""
            ],
            [
                "言。是被告蔡雪李、林文生即與廢棄物清理法第46條第1項",
                ""
            ],
            [
                "第4款、第41條第1項所規定之「從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者」之行為主體要件不符，從而，被告蔡雪李與林文生上開",
                ""
            ],
            [
                "棄置系爭廢塑膠混合物之行為，係使被告大鉦公司違反廢棄",
                ""
            ],
            [
                "物清理法第28條規定，應依同法第52條規定科處行政罰，但",
                ""
            ],
            [
                "無涉廢棄物清理法第46條第1項第4款規定，此亦經證人劉祥",
                ""
            ],
            [
                "棋於本院審理時證述：大鉦公司屬再利用業者，並無清除、",
                ""
            ],
            [
                "清運資格，非屬從事廢棄物清除處理業者，大鉦公司將所生",
                ""
            ],
            [
                "產之廢塑膠棄置在轉運站的行為，並無廢棄物清理法第46條",
                ""
            ],
            [
                "的適用等語（本院卷第193頁反面-195頁反面），以及證人",
                ""
            ],
            [
                "朱健瑋、劉祥棋於104年6月2日前往大鉦公司稽查所製作之",
                ""
            ],
            [
                "彰化縣廢棄物清理稽查紀錄工作單記載（警卷第19-21頁）",
                ""
            ],
            [
                "：大鉦公司將其所生產之塑膠混合物此種一般事業廢棄物自",
                ""
            ],
            [
                "行搬運至彰化縣線西鄉公所垃圾轉運站垃圾場內丟棄之行為",
                ""
            ],
            [
                "，已違反廢棄物清理法第28條之規定等語，而彰化縣環境保",
                ""
            ],
            [
                "護局亦對大鉦公司以上開棄置系爭廢塑膠混合物行為違反廢",
                ""
            ],
            [
                "棄物清理法第28條規定，爰依同法第52條規定裁處6,000元",
                ""
            ],
            [
                "等行政罰，此有彰化縣環境保護局104年7月9日彰環廢字第",
                ""
            ],
            [
                "000號函暨裁罰書可證（本院卷第141、142頁），可堪佐證",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "至於大鉦公司被訴涉犯廢棄物清理法第47條罪嫌部分，因被",
                ""
            ],
            [
                "告蔡雪李、李文生無從論以廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "之罪，則被告大鉦公司之負責人、受僱人或其他從業人員既",
                ""
            ],
            [
                "未成立廢棄物清理法第46條各款之非法清除廢棄物罪名，被",
                ""
            ],
            [
                "告大鉦公司自無從依同法第47條規定科以罰金。",
                ""
            ],
            [
                "被告蔡雪李被訴涉犯廢棄物清理法第48條罪嫌部分：",
                ""
            ],
            [
                "觀以附表103年6月份、103年7月份、103年10月份、103年11",
                ""
            ],
            [
                "月份所示廢塑膠混合物大鉦公司之產出量、貯存量、清除量",
                ""
            ],
            [
                "即聯單量，該清除量即聯單量欄位為被告大鉦公司委託合法",
                ""
            ],
            [
                "廢棄物清除、處理業者處理廢塑膠混合物後，依據行政院環",
                ""
            ],
            [
                "境保護署事業廢棄物管制中心所出具之事業廢棄物委託共同",
                ""
            ],
            [
                "處理管制遞送三聯單始得填載（偵8025號卷第55、56頁），",
                ""
            ],
            [
                "是該欄位不會有陳報不實之情況發生，此經證人朱健瑋於本",
                ""
            ],
            [
                "院審理時證稱：該欄位需有單據聯單始得陳報，不會陳報錯",
                ""
            ],
            [
                "誤，僅有產出量、貯存量欄位才會陳報錯誤等語（本院卷第",
                ""
            ],
            [
                "190頁）得以佐證，另再由103年6月份、103年7月份、103年",
                ""
            ],
            [
                "10月份就產出量、貯存量欄位觀之，各該月份所產出之廢塑",
                ""
            ],
            [
                "膠混合物在加計上月份所貯存之廢塑膠混合物後，扣除當月",
                ""
            ],
            [
                "份清除量即聯單量後，均質量平衡，應無任何陳報不實之處",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "雖103年11月份所產出之廢塑膠混合物1.6公噸，再加計10月",
                ""
            ],
            [
                "份所貯存之廢塑膠混合物4.87公噸後，扣除11月份清除量即",
                ""
            ],
            [
                "聯單量2.21公噸後，11月份貯存量應為4.26公噸，被告大鉦",
                ""
            ],
            [
                "公司卻陳報6.47公噸，顯為質量不平衡，然被告大鉦公司該",
                ""
            ],
            [
                "次陳報，顯係疏未將11月份清除量即聯單量2.21公噸扣除所",
                ""
            ],
            [
                "致，應非被告蔡雪李故意指示被告大鉦公司員工陳報不實，",
                ""
            ],
            [
                "否則豈會扣除11月份清除量後即相符？再被告蔡雪李果真有",
                ""
            ],
            [
                "意就被告大鉦公司處理回收廢塑膠所產生之廢塑膠混合物關",
                ""
            ],
            [
                "於產出量、貯存量故意對彰化縣政府陳報不實時，則其動機",
                ""
            ],
            [
                "及目的應為隱匿被告大鉦公司所產生之廢塑膠混合物，惟被",
                ""
            ],
            [
                "告蔡雪李此時僅需將該欲隱匿之廢塑膠混合物數量不填載在",
                ""
            ],
            [
                "產出量及貯存量欄位即可，又豈會以此種質量不平衡，輕易",
                ""
            ],
            [
                "遭稽查人員識破方式為之，此亦有證人陳慧玲即被告大鉦公",
                ""
            ],
            [
                "司員工於本院審理時證稱：其負責大鉦公司此部分申報業務",
                ""
            ],
            [
                "，該月份漏未扣除清運量2.21公噸，以致錯誤等語（本院卷",
                ""
            ],
            [
                "第205頁）堪為佐證。是被告蔡雪李以及其辯護人上開所辯",
                ""
            ],
            [
                "是被告大鉦公司員工陳慧玲在計算加總過程中誤植所致，並",
                ""
            ],
            [
                "非申報不實一情，並非不可信。",
                ""
            ],
            [
                "另被告林文生及蔡雪李固有將被告大鉦公司所產生之系爭廢",
                ""
            ],
            [
                "塑膠混合物，丟棄在彰化縣線西鄉公所垃圾轉運站內，然觀",
                ""
            ],
            [
                "以彰化縣線西鄉公所各於104年5月18日、104年6月1日在該",
                ""
            ],
            [
                "垃圾轉運站內發現被告大鉦公司所丟棄內裝有廢塑膠混合物",
                ""
            ],
            [
                "之黑色塑膠袋彩色照片（警卷第26-29頁）可見，該二次所",
                ""
            ],
            [
                "丟棄之黑色塑膠袋外觀均無破損，且顏色均呈現相同之深黑",
                ""
            ],
            [
                "色，而未呈現歷經風吹雨打脫色之狀，再參以彰化縣線西鄉",
                ""
            ],
            [
                "公所清潔隊於104年5月18日因焚化廠發現有15袋裝有廢塑膠",
                ""
            ],
            [
                "混合物之黑色塑膠袋無法焚燒，退還彰化縣線西鄉公所後，",
                ""
            ],
            [
                "該公所清潔隊隊員於當日隨即前往該垃圾轉運站內清查又發",
                ""
            ],
            [
                "現10幾袋相同裝有廢塑膠混合物之黑色塑膠袋，復於104年6",
                ""
            ],
            [
                "月1日又在該垃圾轉運站內又發現40、50袋與104年5月18日",
                ""
            ],
            [
                "相同內裝有塑膠混合物之黑色塑膠袋等情，此有上開彰化縣",
                ""
            ],
            [
                "線西鄉公所104年7月21日線鄉清字第000號函可證（警卷第",
                ""
            ],
            [
                "13-15頁），是該清潔隊隊員於104年5月18日前往該垃圾轉",
                ""
            ],
            [
                "運站內清查發現10幾袋，復於104年6月1日始又在該垃圾轉",
                ""
            ],
            [
                "運站內發現40、50袋，可見該清潔隊隊員於104年6月1日在",
                ""
            ],
            [
                "該垃圾轉運站所發現40、50袋，應係阿祐及阿多自104年5月",
                ""
            ],
            [
                "18日起至104年6月1日止某日丟棄，否則該清潔隊隊員為何",
                ""
            ],
            [
                "於104年5月18日未查得此部分，再104年5月18日所發現之黑",
                ""
            ],
            [
                "色塑膠袋與104年6月1日所發現之黑色塑膠袋相同，外觀均",
                ""
            ],
            [
                "無破損，且顏色均呈現相同之深黑色，再佐以彰化縣線西鄉",
                ""
            ],
            [
                "公所既設置該垃圾轉運站置放垃圾，應會定期運送至焚化廠",
                ""
            ],
            [
                "焚燒，應不可能存放過久，以致孳生病菌，造成環境污染，",
                ""
            ],
            [
                "堪認阿祐及阿多此次丟棄之時間應不致距離104年5月18日過",
                ""
            ],
            [
                "遠，是被告蔡雪李以及其辯護人上開所辯，該等丟棄在該垃",
                ""
            ],
            [
                "圾轉運站之系爭塑膠混合物，係被告大鉦公司在104年3月底",
                ""
            ],
            [
                "後所生產一情，尚非虛構不可信。",
                ""
            ],
            [
                "綜上，被告蔡雪李雖有將大鉦公司所產生之系爭廢塑膠混合",
                ""
            ],
            [
                "物，丟棄在彰化縣線西鄉公所垃圾轉運內，但系爭廢塑膠混",
                ""
            ],
            [
                "合物應係被告大鉦公司在104年3月底後所生產，與起訴書所",
                ""
            ],
            [
                "指，被告蔡雪李就被告大鉦公司103年6月份、103年7月份、",
                ""
            ],
            [
                "103年10月份、103年11月份之申報義務，有申報不實之犯行",
                ""
            ],
            [
                "無關，無從為被告蔡雪李此部分犯行之證據。又被告大鉦公",
                ""
            ],
            [
                "司103年11月份所申報之廢塑膠混合物，雖有質量不平衡情",
                ""
            ],
            [
                "形，但此應為漏未扣除該份月清除量所致，已如前述，應無",
                ""
            ],
            [
                "申報不實。至於被告大鉦公司員工阿祐、阿多雖有上揭棄置",
                ""
            ],
            [
                "系爭廢塑膠混合物之情事，然依證人朱健瑋於本院審理時證",
                ""
            ],
            [
                "稱：當月月底應申報公司所生產之廢塑膠混合物量，至於貯",
                ""
            ],
            [
                "存量最遲則會至下個月5日申報，被告大鉦公司於104年6月",
                ""
            ],
            [
                "2日稽查時僅申報至104年4月份等語（本院卷第179頁反面、",
                ""
            ],
            [
                "第189頁反面），此與卷附證人朱健瑋104年6月2日前往稽查",
                ""
            ],
            [
                "時，被告大鉦公司僅申報103年1月份起至104年4月份止之資",
                ""
            ],
            [
                "料相符（本院卷第136頁），可見被告大鉦公司於104年6月2",
                ""
            ],
            [
                "日尚未就104年5月份申報廢塑膠混合物生產及貯存量，但因",
                ""
            ],
            [
                "無法確認系爭廢塑膠混合物，究係被告大鉦公司於103年3月",
                ""
            ],
            [
                "底後何時所生產，而系爭廢塑膠混合物是於104年5月18日、",
                ""
            ],
            [
                "104年6月1日在上開垃圾轉運站發現，且104年6月1日所發現",
                ""
            ],
            [
                "之部分，係阿祐及阿多自104年5月18日起至104年6月1日止",
                ""
            ],
            [
                "某日丟棄，已如前述，實無法排除系爭廢塑膠混合物為被告",
                ""
            ],
            [
                "大鉦公司於104年5月份、6月份所生產，而無法確認被告大",
                ""
            ],
            [
                "鉦公司已就系爭廢塑膠混合物生產及貯存量為申報，且此亦",
                ""
            ],
            [
                "非起訴範圍，附此敘明。",
                ""
            ],
            [
                "五、綜上所述，被告蔡雪李、大鉦公司前揭所辯尚非不可信，應",
                ""
            ],
            [
                "屬可採。本案依檢察官所提出之證據，不能證明被告蔡雪李",
                ""
            ],
            [
                "有何廢棄物清理法第46條第1項第4款非法清除廢棄物以及第",
                ""
            ],
            [
                "48條不實申報之犯行，此外，復無其他積極證據足資認定被",
                ""
            ],
            [
                "告蔡雪李確有檢察官所指之犯行，本案不能證明被告蔡雪李",
                ""
            ],
            [
                "涉犯上開各罪，依法自應為無罪之諭知。而被告大鉦公司之",
                ""
            ],
            [
                "負責人、受僱人或其他從業人員既未成立廢棄物清理法第46",
                ""
            ],
            [
                "條第1項第4款之罪，被告大鉦公司自不能依同法第47條規定",
                ""
            ],
            [
                "科以罰金，亦應為無罪之諭知。",
                ""
            ],
            [
                "參、被告李文生不受理部分：",
                ""
            ],
            [
                "按被告死亡者，應諭知不受理之判決，並得不經言詞辯論為",
                ""
            ],
            [
                "之，刑事訴訟法第303條第5款、第307條，分別定有明文。",
                ""
            ],
            [
                "經查，本案被告李文生業於106年1月26日死亡一節，有被告",
                ""
            ],
            [
                "李文生死亡證明書及雲林縣虎尾鎮戶政事務所106年2月16日",
                ""
            ],
            [
                "雲虎戶字第000號函可稽（本院卷第157、162頁），依照上",
                ""
            ],
            [
                "開規定，就被告被告李文生部分，爰不經言詞辯論，諭知不",
                ""
            ],
            [
                "受理之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項、第303條第5款、第30",
                ""
            ],
            [
                "7條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳詠薇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    5    月    18     日",
                ""
            ],
            [
                "刑事第六庭 審判長法  官 吳永梁",
                ""
            ],
            [
                "法  官 張琇涵",
                ""
            ],
            [
                "法  官 楊鑫忠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   106    年    5    月    18     日",
                ""
            ],
            [
                "書記官 陳文新",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─────────────────────────────────────────┐",
                ""
            ],
            [
                "│塑膠混合物申報項目（產出量、貯存量、清除量即聯單量）（時間：民國；單位：公噸）    │",
                ""
            ],
            [
                "├──────┬────┬────┬────┬────┬────┬────┬────┤",
                ""
            ],
            [
                "│ 年份＼月份 │6月份   │7月份   │8月份   │9月份   │10月份  │11月份  │12月份  │",
                ""
            ],
            [
                "├───┬──┼────┼────┼────┼────┼────┼────┼────┤",
                ""
            ],
            [
                "│103年 │產出│1.43    │1.77    │0.88    │1.33    │2.66    │1.6     │0.89    │",
                ""
            ],
            [
                "│      ├──┼────┼────┼────┼────┼────┼────┼────┤",
                ""
            ],
            [
                "│      │貯存│0       │1.77    │0.88    │2.21    │4.87    │6.47    │5.15    │",
                ""
            ],
            [
                "│      ├──┼────┼────┼────┼────┼────┼────┼────┤",
                ""
            ],
            [
                "│      │聯單│2.2     │0       │1.77    │0       │0       │2.21    │2.66    │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,106,上訴,1060,20171003,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 106年度上訴字第1060號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　○○環保科技股份有限公司",
                ""
            ],
            [
                "被　告　兼　　",
                ""
            ],
            [
                "代　表　人　蔡雪李",
                ""
            ],
            [
                "上一　被告",
                ""
            ],
            [
                "選任辯護人　張智學律師",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院105 年度訴字第90號中華民國106年5月18日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣彰化地方法院檢察署104 年度偵字第8025號、105",
                ""
            ],
            [
                "年度偵字第1151號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "被告蔡雪李與林文生（於民國000年0月00日死亡，經臺灣彰",
                ""
            ],
            [
                "化地方法院105年度訴字第90號判決公訴不受理確定）為夫",
                ""
            ],
            [
                "妻，共同經營址設彰化縣○○鄉○○○○路0號、負責人登",
                ""
            ],
            [
                "記為佘俊佑之被告○○環保科技股份有限公司（下稱○○公",
                ""
            ],
            [
                "司）；阿祐（印尼籍、WALUYO，所涉違反廢棄物清理法案件",
                ""
            ],
            [
                "，已於偵查時另行通緝）及阿多（印尼籍、MUHAMMAD DWI",
                ""
            ],
            [
                "ERI SUSANTO）為被告○○公司員工。而被告○○公司為從",
                ""
            ],
            [
                "事廢塑膠（R-0201）此種事業廢棄物之再利用公司，最大再",
                ""
            ],
            [
                "利用量為每月936公噸，再利用用途為再生油品原料，係屬",
                ""
            ],
            [
                "中央主管機關即行政院環境保護署指定之事業體，應以網路",
                ""
            ],
            [
                "傳輸方式，向主管機關即彰化縣政府申報因處理回收廢塑膠",
                ""
            ],
            [
                "所產生之廢塑膠混合物（D-0299）（○○公司稱之為「炭渣",
                ""
            ],
            [
                "」）此種一般事業廢棄物之產出量、貯存量、清除量即聯單",
                ""
            ],
            [
                "量等情形，被告蔡雪李與林文生即共同負有向彰化縣政府以",
                ""
            ],
            [
                "網路申報被告○○公司所產生廢塑膠混合物之產出量、貯存",
                ""
            ],
            [
                "量、清除量即聯單量等情形之義務。",
                ""
            ],
            [
                "被告蔡雪李與林文生未將被告○○公司處理回收廢塑膠所產",
                ""
            ],
            [
                "生之廢塑膠混合物，委託合法廢棄物清除、處理業者處理，",
                ""
            ],
            [
                "竟以每次新臺幣（下同）100 元之代價，要求阿祐及阿多先",
                ""
            ],
            [
                "後於104 年5 月18日前某時及同年6 月1 日前某時，將被告",
                ""
            ],
            [
                "○○公司處理回收廢塑膠後所產生之廢塑膠混合物，以黑色",
                ""
            ],
            [
                "塑膠袋包裝後丟棄在彰化縣線西鄉公所垃圾轉運站內，各共",
                ""
            ],
            [
                "計30袋及40袋至50袋，合計重約360 公斤（下稱系爭廢塑膠",
                ""
            ],
            [
                "混合物）。另被告蔡雪李及林文生又未將渠等上開所丟棄之",
                ""
            ],
            [
                "系爭廢塑膠混合物計入被告○○公司所產生之廢塑膠混合物",
                ""
            ],
            [
                "產出量、貯存量、清除量即聯單量，卻以網路方式向彰化縣",
                ""
            ],
            [
                "政府申報如附表103 年6 月份、103 年7 月份、103 年10月",
                ""
            ],
            [
                "份、103 年11月份所示廢塑膠混合物被告○○公司之產出量",
                ""
            ],
            [
                "、貯存量、清除量即聯單量等不實事項，足以生損害於彰化",
                ""
            ],
            [
                "縣政府對於主管監督轄內再利用處理機構一般事業廢棄物關",
                ""
            ],
            [
                "於塑膠混合物之正確性。",
                ""
            ],
            [
                "因認被告蔡雪李涉犯廢棄物清理法第46條第1 項第4 款未依",
                ""
            ],
            [
                "法貯存、清除、處理廢棄物罪嫌（2 次）及同條第48條明知",
                ""
            ],
            [
                "為不實之事項而申報不實罪嫌（4 次）；又被告蔡雪李與林",
                ""
            ],
            [
                "文生為被告○○公司之實際負責人，均因執行業務而犯有廢",
                ""
            ],
            [
                "棄物清理法第46條第1 項第4 款罪名，被告○○公司即應依",
                ""
            ],
            [
                "廢棄物清理法第47條之規定，科以廢棄物清理法第46條第1",
                ""
            ],
            [
                "項之罰金。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第 154",
                ""
            ],
            [
                "條第2項 、第301條第1項分別定有明文。次按認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據；另按事實之認定，應憑證據，如未能發現相當證據，",
                ""
            ],
            [
                "或證據不足以證明，自不能以推測或擬制之方法，以為裁判",
                ""
            ],
            [
                "基礎；復按認定犯罪事實所憑之證據，雖不以直接證據為限",
                ""
            ],
            [
                "，間接證據亦包括在內；然而無論直接或間接證據，其為訴",
                ""
            ],
            [
                "訟上之證明，須於通常一般之人均不致有所懷疑，而得確信",
                ""
            ],
            [
                "其為真實之程度者，始得據為有罪之認定，倘其證明尚未達",
                ""
            ],
            [
                "到此一程度，而有合理之懷疑存在時，事實審法院復已就其",
                ""
            ],
            [
                "心證上理由予以闡述，敘明其如何無從為有罪之確信，因而",
                ""
            ],
            [
                "為無罪之判決，尚不得任意指為違法（最高法院30年上字第",
                ""
            ],
            [
                "816號 、40年台上字第86號、76年台上字第4986號判例參照",
                ""
            ],
            [
                "）。又檢察官就被告犯罪事實，應負舉證責任，並指出證明",
                ""
            ],
            [
                "之方法，刑事訴訟法第161條第1項定有明文，因此，檢察官",
                ""
            ],
            [
                "對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任",
                ""
            ],
            [
                "。倘其所提出之證據，不足為被告有罪之積極證明，或其指",
                ""
            ],
            [
                "出證明之方法，無從說服法院以形成被告有罪之心證，基於",
                ""
            ],
            [
                "無罪推定之原則，自應為被告無罪判決之諭知（最高法院92",
                ""
            ],
            [
                "年台上字第128號判例參照）。",
                ""
            ],
            [
                "三、刑事訴訟法第155 條第2 項規定：「無證據能力、未經合法",
                ""
            ],
            [
                "調查之證據，不得作為判斷之依據」，在學理上，以嚴謹證",
                ""
            ],
            [
                "據法則稱之，係為保護被告正當法律程序權益而設，嚴格限",
                ""
            ],
            [
                "制作為判斷、認定基礎之依據，必須係適格之證據資料，並",
                ""
            ],
            [
                "經由完足之證據提示、辨認、調查與辯論，始能為不利於被",
                ""
            ],
            [
                "告之有罪判決，至於對其有利之無罪判決，自不在此限。學",
                ""
            ],
            [
                "理上乃有所謂彈劾證據，與之相對照，作用在於削弱甚或否",
                ""
            ],
            [
                "定檢察官所舉不利被告證據之證明力，是此類彈劾證據，不",
                ""
            ],
            [
                "以具有證據能力為必要，且毋庸於判決理由內，特別說明其",
                ""
            ],
            [
                "證據能力之有無（最高法院100 年度台上字第4761號判決參",
                ""
            ],
            [
                "照）。又犯罪事實應依證據認定之，無證據不得認定犯罪事",
                ""
            ],
            [
                "實；有罪之判決書應於理由內記載認定犯罪事實所憑之證據",
                ""
            ],
            [
                "及其認定之理由。刑事訴訟法第154 條第2 項及第310 條第",
                ""
            ],
            [
                "1 款分別定有明文。而犯罪事實之認定，係據以確定具體的",
                ""
            ],
            [
                "刑罰權之基礎，自須經嚴格之證明，故其所憑之證據不僅應",
                ""
            ],
            [
                "具有證據能力，且須經合法之調查程序，否則即不得作為有",
                ""
            ],
            [
                "罪認定之依據。倘法院審理之結果，認為不能證明被告犯罪",
                ""
            ],
            [
                "，而為無罪之諭知，即無前揭第154 條第2 項所謂「應依證",
                ""
            ],
            [
                "據認定」之犯罪事實之存在。因此，同法第308 條前段規定",
                ""
            ],
            [
                "，無罪之判決書只須記載主文及理由。而其理由之論敘，僅",
                ""
            ],
            [
                "須與卷存證據資料相符，且與經驗法則、論理法則無違即可",
                ""
            ],
            [
                "，所使用之證據亦不以具有證據能力者為限，即使不具證據",
                ""
            ],
            [
                "能力之傳聞證據，亦非不得資為彈劾證據使用。故無罪之判",
                ""
            ],
            [
                "決書，就傳聞證據是否例外具有證據能力，本無須於理由內",
                ""
            ],
            [
                "論敘說明（最高法院100 年度台上字第2980號判決參照）。",
                ""
            ],
            [
                "四、公訴意旨認被告蔡雪李及○○公司涉犯上開廢棄物清理法罪",
                ""
            ],
            [
                "嫌，無非係以：被告蔡雪李於警詢及偵查時之供述、同案被",
                ""
            ],
            [
                "告林文生、阿祐於警詢之供述及被告○○公司基本資料、彰",
                ""
            ],
            [
                "化縣線西鄉公所104 年6 月9 日線鄉清字第1040006889號函",
                ""
            ],
            [
                "、104 年7 月21日線鄉清字第1040008872號函、彰化縣線西",
                ""
            ],
            [
                "鄉公所垃圾轉運站遭傾倒事業廢棄物廠商說明會議紀錄、被",
                ""
            ],
            [
                "告○○公司曾委託合法業者永金品興業有限公司清除其產生",
                ""
            ],
            [
                "之廢塑膠混合物之委託或共同處理申報資料聯單等，堪認被",
                ""
            ],
            [
                "告蔡雪李與林文生擔任被告○○公司之負責人，且亦知悉需",
                ""
            ],
            [
                "委託合法清除、處理業者處理被告○○公司處理回收廢塑膠",
                ""
            ],
            [
                "所產生之廢塑膠混合物及上開阿祐、阿多丟棄被告○○公司",
                ""
            ],
            [
                "所產生之系爭廢塑膠混合物在彰化縣線西鄉公所垃圾轉運站",
                ""
            ],
            [
                "內一情。再依證人朱健瑋、劉祥棋即彰化縣政府環境保護局",
                ""
            ],
            [
                "廢棄物管理科職員之證述以及證人朱健瑋、劉祥棋於104 年",
                ""
            ],
            [
                "6 月2 日前往被告○○公司稽查所製作之彰化縣廢棄物清理",
                ""
            ],
            [
                "稽查紀錄工作單等，更足證明在彰化縣線西鄉公所垃圾轉運",
                ""
            ],
            [
                "站所查獲之系爭廢塑膠混合物確係被告○○公司所生產並丟",
                ""
            ],
            [
                "棄，另被告○○公司就其所產生之廢塑膠混合物產出量、貯",
                ""
            ],
            [
                "存量、清除量即聯單量有質量不平衡之情，況未陳報系爭廢",
                ""
            ],
            [
                "塑膠混合物，已有申報不實之犯行等情，為其主要論據。",
                ""
            ],
            [
                "五、訊據被告蔡雪李固坦認其與林文生為夫妻，共同經營被告○",
                ""
            ],
            [
                "○公司，阿祐及阿多為被告○○公司員工，知悉被告○○公",
                ""
            ],
            [
                "司處理回收廢塑膠所產生之廢塑膠混合物應委託合法廢棄物",
                ""
            ],
            [
                "清除、處理業者處理，卻以每次100 元之代價，要求阿祐及",
                ""
            ],
            [
                "阿多先後於104 年5 月18日前某時及同年6 月1 日前某時，",
                ""
            ],
            [
                "將被告○○公司所產生之系爭廢塑膠混合物，以黑色塑膠袋",
                ""
            ],
            [
                "包裝後，丟棄在彰化縣線西鄉公所垃圾轉運站垃圾場內等語",
                ""
            ],
            [
                "，惟與被告○○公司均堅決否認有何違反廢棄物清理法之犯",
                ""
            ],
            [
                "行，辯稱：○○公司雖將有系爭廢塑膠混合物丟棄在彰化縣",
                ""
            ],
            [
                "線西鄉公所垃圾轉運站內，惟因○○公司並非清除、處理業",
                ""
            ],
            [
                "者，僅為再利用的廠商，應不構成廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之罪，再系爭廢塑膠混合物係○○公司於104 年3 月底後",
                ""
            ],
            [
                "始生產，○○公司向彰化縣政府申報產出量、貯存量、清除",
                ""
            ],
            [
                "量即聯單量等情形之時間點應在104 年5 月以後，另103 年",
                ""
            ],
            [
                "6 月份、103 年7 月份、103 年10月份、103 年11月份○○",
                ""
            ],
            [
                "公司所產生之廢塑膠混合物產出量、貯存量、清除量即聯單",
                ""
            ],
            [
                "量，雖有質量不平衡，然此應係陳慧玲在計算加總過程中誤",
                ""
            ],
            [
                "植所造成，並非申報不實等語。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "被告蔡雪李與林文生為夫妻，共同經營被告○○公司，被告",
                ""
            ],
            [
                "○○公司係從事處理廢塑膠之再利用公司，屬行政院環境保",
                ""
            ],
            [
                "護署指定應以網路傳輸方式，向彰化縣政府申報因處理回收",
                ""
            ],
            [
                "廢塑膠所產生之廢塑膠混合物產出量、貯存量、清除量等情",
                ""
            ],
            [
                "形之業者。另被告蔡雪李與林文生以每次100 元之代價，要",
                ""
            ],
            [
                "求被告○○公司員工阿祐及阿多先後於104 年5 月18日前某",
                ""
            ],
            [
                "時及同年6 月1 日前某時，將被告○○公司所產生之廢塑膠",
                ""
            ],
            [
                "混合物，以黑色塑膠袋包裝後，丟棄在彰化縣線西鄉公所垃",
                ""
            ],
            [
                "圾轉運站內，各共計30袋及40袋至50袋，合計重約360 公斤",
                ""
            ],
            [
                "等情，業據被告蔡雪李及○○公司該時之登記負責人佘俊佑",
                ""
            ],
            [
                "所坦承（見原審卷第254 頁反面至第255 頁），核與證人阿",
                ""
            ],
            [
                "祐於警詢證稱：林文生以每次代價100 元，要求我及阿多下",
                ""
            ],
            [
                "班後，以○○公司所有之黑色塑膠袋裝○○公司所生產出來",
                ""
            ],
            [
                "的廢塑膠混合物約50包，再以貨車載到彰化縣線西鄉公所垃",
                ""
            ],
            [
                "圾轉運站垃圾場內丟棄等語（見警卷第7 至9 頁）及證人朱",
                ""
            ],
            [
                "健瑋、劉祥棋於偵訊及原審審理時證稱：○○公司為再利用",
                ""
            ],
            [
                "公司，處理回收廢塑膠後產生廢塑膠混合物，彰化縣線西鄉",
                ""
            ],
            [
                "公所垃圾轉運站垃圾場內遭丟棄內裝有廢塑膠混合物之黑色",
                ""
            ],
            [
                "塑膠袋，與○○公司之包裝袋相同，蔡雪李亦在場表示該36",
                ""
            ],
            [
                "0 公斤廢塑膠混合物為○○公司所產出等語（見偵8025號卷",
                ""
            ],
            [
                "第25頁反面至第26頁；原審卷第173 頁反面至第192 頁），",
                ""
            ],
            [
                "復有被告○○公司之公司基本資料、彰化縣線西鄉公所104",
                ""
            ],
            [
                "年6 月9 日線鄉清字第1040006889號函、彰化縣政府104 年",
                ""
            ],
            [
                "12月28日府授環廢字第1040446543號函、彰化縣線西鄉公所",
                ""
            ],
            [
                "104 年7 月21日線鄉清字第1040008872號函、彰化縣線西鄉",
                ""
            ],
            [
                "公所垃圾轉運站遭傾倒事業廢棄物廠商說明會議紀錄及證人",
                ""
            ],
            [
                "朱健瑋、劉祥棋於104 年6 月2 日前往○○公司稽查所製作",
                ""
            ],
            [
                "之彰化縣廢棄物清理稽查紀錄工作單各1 份在卷可稽（見警",
                ""
            ],
            [
                "卷第11、13頁、第17至21頁、第25頁；原審卷第237 至238",
                ""
            ],
            [
                "頁），上情自堪認定。",
                ""
            ],
            [
                "被告蔡雪李被訴涉犯廢棄物清理法第46條第1 項第4 款及○",
                ""
            ],
            [
                "○公司被訴涉犯同法第47條罪嫌部分：",
                ""
            ],
            [
                "按廢棄物清理法第41條第1 項前段「從事廢棄物清除、處理",
                ""
            ],
            [
                "業務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清理處理機構許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務」之規定，係對於從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者所為廢棄物清除、處理業務之規範。如",
                ""
            ],
            [
                "未依上開規定申請核發許可文件而從事廢棄物清理、處理等",
                ""
            ],
            [
                "「業務」或已申領核發許可文件之業者，未依許可文件內容",
                ""
            ],
            [
                "貯存清除、處理廢棄物者，始應受同法第46條第4 款規定之",
                ""
            ],
            [
                "處罰。至如未以受託清除、處理廢棄物為業務，則一般家庭",
                ""
            ],
            [
                "或機關、學校自行棄置自家產生之廢棄物，或處理自己土地",
                ""
            ],
            [
                "或建築物內之一般廢棄物，尚難認係從事清理、處理廢棄物",
                ""
            ],
            [
                "業務，縱違反同法第12條之規定，而應依第50條規定處以罰",
                ""
            ],
            [
                "鍰，不得命負第46條第1 項第4 款之刑責（最高法院94年度",
                ""
            ],
            [
                "台上字第2545號、第2590號刑事判決意旨參照）。",
                ""
            ],
            [
                "又再利用機構再利用後之剩餘（或衍生）廢棄物應依廢棄",
                ""
            ],
            [
                "物清理法第28條第1 項規定，自行清除處理、共同清除處理",
                ""
            ],
            [
                "、委託清除處理等方式或依廢棄物清理法第39條規定依中央",
                ""
            ],
            [
                "目的事業主管機關所訂定再利用相關規定辦理。事業採廢",
                ""
            ],
            [
                "棄物清理法第28條第1 項第1 款規定自行清除處理事業廢棄",
                ""
            ],
            [
                "物時，如屬第28條第2 項規定公告應設置廢棄物專業技術人",
                ""
            ],
            [
                "之事業，應依「事業自行清除處理事業廢棄物許可管理辦法",
                ""
            ],
            [
                "」規定申請自行清除處理許可；非屬公告應置廢棄物專業技",
                ""
            ],
            [
                "術人員之事業，毋須申請自行清除處理許可，惟應於廢棄物",
                ""
            ],
            [
                "清理計畫書中載明，並經主管機關審查核准後，始可為之。",
                ""
            ],
            [
                "另依廢棄物清理法第41條第1 項規定，除同條但書規定情",
                ""
            ],
            [
                "形，與同法第29條及第39條規定，可免取得公民營清除處理",
                ""
            ],
            [
                "機構許可文件外，其他從事廢棄物清除、處理業務者應依「",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可管理辦法」規定，檢具相關",
                ""
            ],
            [
                "文件向所在地之直轄市、縣（市）主管機關申請清除、處理",
                ""
            ],
            [
                "許可證後，始得受託清除、處理廢棄物。綜前所述，本案",
                ""
            ],
            [
                "再利用機構非從事受託清除、處理廢棄物業務，自不適用廢",
                ""
            ],
            [
                "棄物清理法第41條之規定；惟自行清除處理其所產生之一般",
                ""
            ],
            [
                "事業廢棄物應依說明規定辦理。事業非依自行清除處理",
                ""
            ],
            [
                "許可文件或廢棄物清理計畫書中載明事項清理廢棄物，而將",
                ""
            ],
            [
                "廢棄物運至他處丟棄，違反廢清法第28條第1 項事業廢棄物",
                ""
            ],
            [
                "清理方式之規定，應依同法第52條裁處罰鍰，其違反廢棄物",
                ""
            ],
            [
                "清理法第28條第1 項之行為不因丟棄處所不同而異。另本案",
                ""
            ],
            [
                "是否違反其他行政罰（如廢棄物清理法第36條）或行政刑罰",
                ""
            ],
            [
                "（如廢棄物清理法第46條第2 款），涉個案事實之認定，此",
                ""
            ],
            [
                "有行政院環境保護署106 年8 月29日環署廢字第1060061898",
                ""
            ],
            [
                "號函1 份在卷可稽（見本院卷第46頁正、反面）。",
                ""
            ],
            [
                "本件被告蔡雪李與林文生共同經營被告○○公司，就被告○",
                ""
            ],
            [
                "○公司處理回收廢塑膠所產生之上開廢塑膠混合物係一般事",
                ""
            ],
            [
                "業廢棄物，不問被告○○公司係自行清除、處理或委由他人",
                ""
            ],
            [
                "為之，被告蔡雪李及林文生既均非以受託清除、處理廢棄物",
                ""
            ],
            [
                "為業務，則被告蔡雪李與林文生將系爭廢塑膠混合物以上開",
                ""
            ],
            [
                "方式丟棄在彰化縣線西鄉公所垃圾轉運站垃圾場內之行為，",
                ""
            ],
            [
                "即應屬棄置自己所產生之廢棄物，而非有何受託清除、處理",
                ""
            ],
            [
                "廢棄物之行為可言。是被告蔡雪李、林文生即與廢棄物清理",
                ""
            ],
            [
                "法第46條第1 項第4 款、第41條第1 項所規定之「從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者」之行為主體要件不符。",
                ""
            ],
            [
                "又被告蔡雪李與林文生上開棄置系爭廢塑膠混合物之行為，",
                ""
            ],
            [
                "係使被告○○公司違反廢棄物清理法第28條規定，應依同法",
                ""
            ],
            [
                "第52條規定科處行政罰，惟無涉犯廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第4 款之規定，此業經證人劉祥棋於原審審理時證稱：○",
                ""
            ],
            [
                "○公司屬再利用業者，並無清除、清運資格，非屬從事廢棄",
                ""
            ],
            [
                "物清除處理業者，○○公司將所生產之廢塑膠棄置在轉運站",
                ""
            ],
            [
                "的行為，並無廢棄物清理法第46條規定之適用等語（見原審",
                ""
            ],
            [
                "卷第193 頁反面至第195 頁反面），及證人朱健瑋、劉祥棋",
                ""
            ],
            [
                "於104 年6 月2 日前往被告○○公司稽查所製作之彰化縣廢",
                ""
            ],
            [
                "棄物清理稽查紀錄工作單記載：○○公司將其所生產之塑膠",
                ""
            ],
            [
                "混合物此種一般事業廢棄物自行搬運至彰化縣線西鄉公所垃",
                ""
            ],
            [
                "圾轉運站垃圾場內丟棄之行為，已違反廢棄物清理法第28條",
                ""
            ],
            [
                "之規定等語在卷（見警卷第19至21頁），並有行政院環境保",
                ""
            ],
            [
                "護署106 年8 月29日環署廢字第1060061898號函1 份在卷可",
                ""
            ],
            [
                "稽（見本院卷第46頁正、反面）。",
                ""
            ],
            [
                "再彰化縣環境保護局亦對○○公司以上開棄置系爭廢塑膠混",
                ""
            ],
            [
                "合物行為違反廢棄物清理法第28條之規定，而依廢棄物清理",
                ""
            ],
            [
                "法第52條之規定裁處罰鍰新臺幣6,000 元，並依環境教育法",
                ""
            ],
            [
                "第23條第2 款之規定裁處環境講習1 小時，此有彰化縣環境",
                ""
            ],
            [
                "保護局104 年7 月9 日彰環廢字第104003263 號函及所附執",
                ""
            ],
            [
                "行違反廢棄物清理法案件裁處書在卷可稽（見原審卷第141",
                ""
            ],
            [
                "至142 頁）。",
                ""
            ],
            [
                "至於○○公司被訴涉犯廢棄物清理法第47條罪嫌部分，因被",
                ""
            ],
            [
                "告蔡雪李及李文生既均無從論以廢棄物清理法第46條第1 項",
                ""
            ],
            [
                "第4 款未依法貯存、清除、處理廢棄物罪，則被告○○公司",
                ""
            ],
            [
                "之負責人、受僱人或其他從業人員既未成立廢棄物清理法第",
                ""
            ],
            [
                "46條各款之罪名，被告○○公司自無從依同法第47條規定科",
                ""
            ],
            [
                "以罰金。",
                ""
            ],
            [
                "綜上，被告蔡雪李、○○公司上開所辯應屬可採。",
                ""
            ],
            [
                "關於被告蔡雪李被訴涉犯廢棄物清理法第48條罪嫌部分：",
                ""
            ],
            [
                "附表103 年6 月份、103 年7 月份、103 年10月份、103 年",
                ""
            ],
            [
                "11月份所示廢塑膠混合物○○公司之產出量、貯存量、清除",
                ""
            ],
            [
                "量即聯單量，該清除量即聯單量欄位為被告○○公司委託合",
                ""
            ],
            [
                "法廢棄物清除、處理業者處理廢塑膠混合物後，依據行政院",
                ""
            ],
            [
                "環境保護署事業廢棄物管制中心所出具之事業廢棄物委託共",
                ""
            ],
            [
                "同處理管制遞送三聯單始得填載（見偵8025號卷第55至56頁",
                ""
            ],
            [
                "），是該欄位不會有陳報不實之情況發生，此業經證人朱健",
                ""
            ],
            [
                "瑋於原審審理時證稱：該欄位需有單據聯單始得陳報，不會",
                ""
            ],
            [
                "陳報錯誤，僅有產出量、貯存量欄位才會陳報錯誤等語（見",
                ""
            ],
            [
                "原審卷第190 頁）在卷可佐，另再由103 年6 月份、103 年",
                ""
            ],
            [
                "7 月份、103 年10月份就產出量、貯存量欄位觀之，各該月",
                ""
            ],
            [
                "份所產出之廢塑膠混合物再加計上月份所貯存之廢塑膠混合",
                ""
            ],
            [
                "物後，扣除當月份清除量即聯單量後，均質量平衡，應無任",
                ""
            ],
            [
                "何陳報不實之處。",
                ""
            ],
            [
                "雖103年11月份所產出之廢塑膠混合物1.6公噸，再加計10月",
                ""
            ],
            [
                "份所貯存之廢塑膠混合物4.87公噸後，扣除11月份清除量即",
                ""
            ],
            [
                "聯單量2.21公噸後，11月份貯存量應為4.26公噸，被告○○",
                ""
            ],
            [
                "公司卻陳報6.47公噸，顯為質量不平衡，然被告○○公司該",
                ""
            ],
            [
                "次陳報，顯係疏未將11月份清除量即聯單量2.21公噸扣除所",
                ""
            ],
            [
                "致，應非被告蔡雪李故意指示被告○○公司員工陳報不實，",
                ""
            ],
            [
                "否則豈會扣除11月份清除量後即相符？再被告蔡雪李果真有",
                ""
            ],
            [
                "意就被告○○公司處理回收廢塑膠所產生之廢塑膠混合物關",
                ""
            ],
            [
                "於產出量、貯存量故意對彰化縣政府陳報不實時，則其動機",
                ""
            ],
            [
                "及目的應為隱匿被告○○公司所產生之廢塑膠混合物，惟被",
                ""
            ],
            [
                "告蔡雪李此時僅需將該欲隱匿之廢塑膠混合物數量不填載在",
                ""
            ],
            [
                "產出量及貯存量欄位即可，又豈會以此種質量不平衡，輕易",
                ""
            ],
            [
                "遭稽查人員識破方式為之，且證人陳慧玲即被告○○公司員",
                ""
            ],
            [
                "工於原審審理時亦證稱：我負責○○公司此部分申報業務，",
                ""
            ],
            [
                "該月份漏未扣除清運量2.21公噸，以致錯誤等語（見原審卷",
                ""
            ],
            [
                "第205 頁）。是以被告蔡雪李辯稱係被告○○公司員工陳慧",
                ""
            ],
            [
                "玲在計算加總過程中誤植所致，並非申報不實乙情，自非不",
                ""
            ],
            [
                "足採信。",
                ""
            ],
            [
                "另被告蔡雪李與林文生固有將被告○○公司所產生之系爭廢",
                ""
            ],
            [
                "塑膠混合物，丟棄在彰化縣線西鄉公所垃圾轉運站內，然觀",
                ""
            ],
            [
                "以彰化縣線西鄉公所各於104 年5 月18日、104 年6 月1 日",
                ""
            ],
            [
                "在該垃圾轉運站內發現被告○○公司所丟棄內裝有廢塑膠混",
                ""
            ],
            [
                "合物之黑色塑膠袋彩色照片（見警卷第26至29頁），可知該",
                ""
            ],
            [
                "二次所丟棄之黑色塑膠袋外觀均無破損，且顏色均呈現相同",
                ""
            ],
            [
                "之深黑色，而未呈現歷經風吹雨打脫色之狀態，再參以彰化",
                ""
            ],
            [
                "縣線西鄉公所清潔隊於104 年5 月18日因焚化廠發現15袋裝",
                ""
            ],
            [
                "有廢塑膠混合物之黑色塑膠袋無法焚燒，退還彰化縣線西鄉",
                ""
            ],
            [
                "公所後，該公所清潔隊隊員於當日隨即前往該垃圾轉運站內",
                ""
            ],
            [
                "清查，又發現10幾袋相同裝有廢塑膠混合物之黑色塑膠袋，",
                ""
            ],
            [
                "嗣後於104 年6 月1 日又在該垃圾轉運站內發現40、50袋與",
                ""
            ],
            [
                "104 年5 月18日相同內裝有塑膠混合物之黑色塑膠袋等情，",
                ""
            ],
            [
                "此有彰化縣線西鄉公所104 年7 月21日線鄉清字第10400088",
                ""
            ],
            [
                "72號函在卷可稽（見警卷第13至15頁），是以清潔隊隊員於",
                ""
            ],
            [
                "104 年5 月18日前往該垃圾轉運站內清查發現10幾袋裝有廢",
                ""
            ],
            [
                "塑膠混合物之黑色塑膠袋，復於104 年6 月1 日始又在該垃",
                ""
            ],
            [
                "圾轉運站內發現40、50袋裝有廢塑膠混合物之黑色塑膠袋，",
                ""
            ],
            [
                "可見該清潔隊隊員於104 年6 月1 日在該垃圾轉運站所發現",
                ""
            ],
            [
                "40、50袋，應係阿祐及阿多自104 年5 月18日起至同年6 月",
                ""
            ],
            [
                "1 日止某日丟棄，故該清潔隊隊員於同年5 月18日未查得此",
                ""
            ],
            [
                "40、50袋裝有廢塑膠混合物之黑色塑膠袋，參以同年5 月18",
                ""
            ],
            [
                "日所發現之黑色塑膠袋與同年6 月1 日所發現之黑色塑膠袋",
                ""
            ],
            [
                "相同，外觀均無破損，且顏色均呈現相同之深黑色，再佐以",
                ""
            ],
            [
                "彰化縣線西鄉公所既設置該垃圾轉運站置放垃圾，應會定期",
                ""
            ],
            [
                "運送至焚化廠焚燒，而不可能存放過久，以致孳生病菌，造",
                ""
            ],
            [
                "成環境污染，堪認阿祐及阿多此次丟棄之時間應不致距離10",
                ""
            ],
            [
                "4 年5 月18日過遠，是被告蔡雪李辯稱該等丟棄在該垃圾轉",
                ""
            ],
            [
                "運站之系爭塑膠混合物，係被告○○公司在104 年3 月底後",
                ""
            ],
            [
                "所生產乙情，尚非不可採。",
                ""
            ],
            [
                "綜上，被告蔡雪李雖有將○○公司所產生之系爭廢塑膠混合",
                ""
            ],
            [
                "物，丟棄在彰化縣線西鄉公所垃圾轉運內，惟系爭廢塑膠混",
                ""
            ],
            [
                "合物應係被告○○公司在104 年3 月底後所生產，與起訴書",
                ""
            ],
            [
                "所指，被告蔡雪李就被告○○公司103 年6 月份、103 年7",
                ""
            ],
            [
                "月份、103 年10月份、103 年11月份之申報義務，有申報不",
                ""
            ],
            [
                "實之犯行無關，無從為被告蔡雪李此部分犯行之證據。又被",
                ""
            ],
            [
                "告○○公司於103 年11月份所申報之廢塑膠混合物，雖有質",
                ""
            ],
            [
                "量不平衡情形，惟此應為漏未扣除該份月清除量所致，已如",
                ""
            ],
            [
                "前述，應無申報不實，是以被告蔡雪李前揭所辯應屬可採。",
                ""
            ],
            [
                "至於被告○○公司員工阿祐、阿多雖有上揭棄置系爭廢塑膠",
                ""
            ],
            [
                "混合物之情事，然依證人朱健瑋於原審審理時證稱：當月月",
                ""
            ],
            [
                "底應申報公司所生產之廢塑膠混合物量，至於貯存量最遲則",
                ""
            ],
            [
                "會至下個月5 日申報，○○公司於104 年6 月2 日稽查時僅",
                ""
            ],
            [
                "申報至104 年4 月份等語（見原審卷第179 頁反面、第189",
                ""
            ],
            [
                "頁反面），此與卷附證人朱健瑋104 年6 月2 日前往稽查時",
                ""
            ],
            [
                "，被告○○公司僅申報103 年1 月份起至104 年4 月份止之",
                ""
            ],
            [
                "資料相符（見原審卷第136 頁），足認被告○○公司於104",
                ""
            ],
            [
                "年6 月2 日尚未申報104 年5 月份廢塑膠混合物生產及貯存",
                ""
            ],
            [
                "量，惟因無法確認系爭廢塑膠混合物，究係被告○○公司於",
                ""
            ],
            [
                "103 年3 月底後何時所生產，且系爭廢塑膠混合物係於104",
                ""
            ],
            [
                "年5 月18日、104 年6 月1 日在上開垃圾轉運站先後為清潔",
                ""
            ],
            [
                "隊員發現，是以104 年6 月1 日所發現的系爭廢塑膠混合物",
                ""
            ],
            [
                "應係阿祐及阿多自104 年5 月18日起至104 年6 月1 日止某",
                ""
            ],
            [
                "日所丟棄，已如前述，故實無法排除系爭廢塑膠混合物為被",
                ""
            ],
            [
                "告○○公司於104 年5 月份、6 月份所生產，又因無法確認",
                ""
            ],
            [
                "被告○○公司已就系爭廢塑膠混合物生產及貯存量為申報，",
                ""
            ],
            [
                "是以此部分亦無從採為被告蔡雪李涉犯廢棄物清理法第48條",
                ""
            ],
            [
                "申報不實之證據，附此敘明。",
                ""
            ],
            [
                "七、綜上所述，本案依檢察官所提出之證據，不能證明被告蔡雪",
                ""
            ],
            [
                "李有何廢棄物清理法第46條第1 項第4 款非法清除廢棄物及",
                ""
            ],
            [
                "同法第48條不實申報之犯行，此外，復查無其他積極證據足",
                ""
            ],
            [
                "資證明被告蔡雪李確有檢察官所指之犯行，本案不能證明被",
                ""
            ],
            [
                "告蔡雪李涉犯上開各罪，依法自應為其無罪之諭知。而被告",
                ""
            ],
            [
                "○○公司之負責人、受僱人或其他從業人員既未成立廢棄物",
                ""
            ],
            [
                "清理法第46條第1 項第4 款之罪，故被告○○公司自不能依",
                ""
            ],
            [
                "同法第47條規定科以罰金，亦應為無罪之諭知。",
                ""
            ],
            [
                "八、本件檢察官所提之各項直接證據、間接證據及調查證據之結",
                ""
            ],
            [
                "果，均無從證明被告蔡雪李有廢棄物清理法第46條第1 項第",
                ""
            ],
            [
                "4 款未依法清除、處理廢棄物及同法第48條申報不實之犯行",
                ""
            ],
            [
                "及被告○○公司有廢棄物清理法第47條法人負責人因執行業",
                ""
            ],
            [
                "務犯同法第46條第1 項第4 款犯行。原審判決認定被告蔡雪",
                ""
            ],
            [
                "李及○○公司並無檢察官起訴書所指之上開犯行，業經詳為",
                ""
            ],
            [
                "調查審酌，並說明其認定之證據及理由，經核均無違證據及",
                ""
            ],
            [
                "經驗法則，是以本件原審以不能證明被告蔡雪李及○○公司",
                ""
            ],
            [
                "有上開犯行，判決被告蔡雪李及○○公司均無罪，經核並無",
                ""
            ],
            [
                "不合。檢察官上訴意旨略以：被告蔡雪李與林文生所經營之",
                ""
            ],
            [
                "被告○○公司，係以收受他公司廢塑膠、保麗龍進行焚燒裂",
                ""
            ],
            [
                "解之再利用業者，渠等將公司營運後產生之事業廢棄物自行",
                ""
            ],
            [
                "委請公司僱傭之外勞丟置於彰化縣線西鄉公所之垃圾轉運站",
                ""
            ],
            [
                "內（該轉運站僅可暫置家戶所產生之一般廢棄物），規避環",
                ""
            ],
            [
                "保局要求渠等須先請合法清運業者清除、並於向合法清除業",
                ""
            ],
            [
                "者取得聯單後，再依據該聯單上網申報該事業廢棄物資料之",
                ""
            ],
            [
                "行政管制措施（見原審院卷第124 頁反面至第125 頁），渠",
                ""
            ],
            [
                "等所為核屬廢棄物清理法第46條第1 項第4 款之「清除、處",
                ""
            ],
            [
                "理」行為（此觀「事業廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "」第2 條第1 項之規定即可自明），自有廢棄物清理法第46",
                ""
            ],
            [
                "條第1 項第4 款條項規定之適用。是原審適用法律有上述之",
                ""
            ],
            [
                "違法，自難認原判決妥適，請撤銷原判決，另為適當之判決",
                ""
            ],
            [
                "云云。本院查：被告○○公司係再利用機構，並非從事受託",
                ""
            ],
            [
                "清除、處理廢棄物業務，自不適用廢棄物清理法第41條之規",
                ""
            ],
            [
                "定，故其自行清除處理其所產生之一般事業廢棄物時，如屬",
                ""
            ],
            [
                "廢棄物清理法第28條第2 項規定公告應設置廢棄物專業技術",
                ""
            ],
            [
                "人之事業，應依「事業自行清除處理事業廢棄物許可管理辦",
                ""
            ],
            [
                "法」規定申請自行清除處理許可；如非屬公告應置廢棄物專",
                ""
            ],
            [
                "業技術人員之事業，則毋須申請自行清除處理許可，惟應於",
                ""
            ],
            [
                "廢棄物清理計畫書中載明，並經主管機關審查核准後，始可",
                ""
            ],
            [
                "為之，如事業非依自行清除處理許可文件或廢棄物清理計畫",
                ""
            ],
            [
                "書中載明事項清理廢棄物，而將廢棄物運至他處丟棄，違反",
                ""
            ],
            [
                "廢清法第28條第1 項事業廢棄物清理方式之規定，應依同法",
                ""
            ],
            [
                "第52條裁處罰鍰，此有行政院環境保護署106 年8 月29日環",
                ""
            ],
            [
                "署廢字第1060061898號函在卷可稽，本案檢察官仍未提出足",
                ""
            ],
            [
                "以證明被告蔡雪李及○○公司有上開犯行之積極證據，上訴",
                ""
            ],
            [
                "意旨所稱各節，仍無法動搖原判決之基礎，本件上訴為無理",
                ""
            ],
            [
                "由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官卓春蓮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    10    月    3     日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  何  志  通",
                ""
            ],
            [
                "法  官  王  增  瑜",
                ""
            ],
            [
                "法  官  石  馨  文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後10日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "被告均不得上訴",
                ""
            ],
            [
                "檢察官僅得就被告蔡雪李所犯廢棄物清理法第46條部分上訴，其",
                ""
            ],
            [
                "餘部分不得上訴。",
                ""
            ],
            [
                "檢察官提起上訴須符合刑事妥速審判法第9 條第1 項之規定。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴狀，其未敘",
                ""
            ],
            [
                "述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均",
                ""
            ],
            [
                "須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  巫  佩  珊",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   106    年    10    月    3     日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第377條至第379條、第393條第1款之規定，於前項案",
                ""
            ],
            [
                "件之審理，不適用之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──────────────────────────────────────────────┐",
                ""
            ],
            [
                "│塑膠混合物申報項目（產出量、貯存量、清除量即聯單量）（時間：民國；單位：公噸）│            │",
                ""
            ],
            [
                "├──────┬────┬────┬────┬────┬────┬────┬────┬────┤",
                ""
            ],
            [
                "│ 年份＼月份 │5月份   │ 6月份  │7月份   │8月份   │9月份   │10月份  │11月份  │12月份  │",
                ""
            ],
            [
                "├───┬──┼────┼────┼────┼────┼────┼────┼────┼────┤",
                ""
            ],
            [
                "│103年 │產出│0.77    │ 1.43   │1.77    │0.88    │1.33    │2.66    │1.6     │0.89    │",
                ""
            ],
            [
                "│      ├──┼────┼────┼────┼────┼────┼────┼────┼────┤",
                ""
            ],
            [
                "│      │貯存│0.77    │ 0      │1.77    │0.88    │2.21    │4.87    │6.47    │5.15    │",
                ""
            ],
            [
                "│      ├──┼────┼────┼────┼────┼────┼────┼────┼────┤",
                ""
            ],
            [
                "│      │聯單│1.1     │ 2.2    │0       │1.77    │0       │0       │2.21    │2.66    │",
                ""
            ],
            [
                "└───┴──┴────┴────┴────┴────┴────┴────┴────┴────┘",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}