{
    "id": "CHDM,104,訴,449,20160518,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C104%2C%E8%A8%B4%2C449%2C20160518%2C1",
    "history": {
        "CHDM,104,訴,449,20160518,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　104年度訴字第449號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鄭軍豪",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年",
                ""
            ],
            [
                "度偵字第10168號、104年度偵緝字第27號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "鄭軍豪無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告鄭軍豪明知並未領得處理廢棄物清理事",
                ""
            ],
            [
                "業許可執照，且未依廢棄物清理法相關規定，列明專業技術",
                ""
            ],
            [
                "人員、貯存、清除、處理之工具、方法、設備及場所，向所",
                ""
            ],
            [
                "屬地方機關申請核發許可證明或核備文件，並經該主管機關",
                ""
            ],
            [
                "許可前，不得從事廢棄物清除、處理、貯存等事業，竟於民",
                ""
            ],
            [
                "國103年6月28日許，駕駛車牌號碼00-00半拖車（下稱系爭",
                ""
            ],
            [
                "車輛），載運含有廢塑膠、木材及紙夾雜之土方及太空包等",
                ""
            ],
            [
                "廢棄物（下稱系爭廢棄物），傾倒在彰化縣溪州鄉○○段地",
                ""
            ],
            [
                "號00號之土地（下稱系爭土地），嗣經彰化縣環保局查詢事",
                ""
            ],
            [
                "業廢棄物申報及管理系統，並報警處理，始悉上情。因認被",
                ""
            ],
            [
                "告鄭軍豪涉嫌違反廢棄物清理法第46條第4款前段之未依同",
                ""
            ],
            [
                "法第41條第1項規定領有廢棄物清除許可文件，從事廢棄物",
                ""
            ],
            [
                "清除罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。次按所謂認定犯罪",
                ""
            ],
            [
                "事實之證據，係指足以認定被告確有犯罪行為之積極證據而",
                ""
            ],
            [
                "言，該項證據自須適合於被告犯罪事實之認定，始得採為斷",
                ""
            ],
            [
                "罪之資料；又事實審法院對於證據之取捨，依法雖有自由判",
                ""
            ],
            [
                "斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或反",
                ""
            ],
            [
                "證縱屬虛偽，仍不能以此資為積極證據應予採信之理由；而",
                ""
            ],
            [
                "認定犯罪事實所憑之證據，無論係直接證據或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理之懷疑存在，復無其他調查途徑",
                ""
            ],
            [
                "可尋，法院即應為無罪之判決。最高法院分別著有29年度上",
                ""
            ],
            [
                "字第3105號、30年度上字第482號、76年度臺上字第4986號",
                ""
            ],
            [
                "判例要旨可參。又按刑事訴訟法第161條已於91年2月8日修",
                ""
            ],
            [
                "正公布，其第1項規定：檢察官就被告犯罪事實，應負舉證",
                ""
            ],
            [
                "責任，並指出證明之方法，因此，檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，應負提出證據及說服之實質舉證責任，倘其所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其指出證明之方法，無",
                ""
            ],
            [
                "從說服法院以形成被告有罪之心證，基於無罪推定之原則，",
                ""
            ],
            [
                "自應為被告無罪判決之諭知。",
                ""
            ],
            [
                "三、訊據被告鄭軍豪固承認其於前揭日期中午，駕駛系爭車輛，",
                ""
            ],
            [
                "前往系爭土地查看等情，然堅詞否認涉有被訴犯行，辯稱：",
                ""
            ],
            [
                "伊雖有前往系爭土地，但伊當時是空車過去，沒有載系爭廢",
                ""
            ],
            [
                "棄物，並未將廢棄物倒在系爭土地上，伊會去該處，是因為",
                ""
            ],
            [
                "伊同行的朋友胡育宏（音譯）介紹生意給伊，說那邊有人要",
                ""
            ],
            [
                "買淡水土（即俗稱花土）種樹，叫伊先去探路看一下，看伊",
                ""
            ],
            [
                "的拖車是否可以進去。伊是運土的司機，有認識賣花土的建",
                ""
            ],
            [
                "商，建商會將花土交給伊或胡育宏等司機全權處理，胡育宏",
                ""
            ],
            [
                "說幫伊找到買主即系爭土地的地主要買花土，問伊車子可否",
                ""
            ],
            [
                "進去系爭土地，伊說試試看，但去到那裡，轉不進去現場的",
                ""
            ],
            [
                "1條小路，伊就離開了，伊是中午去那裡及離開，接著就前",
                ""
            ],
            [
                "往南投載砂石到北部等語。",
                ""
            ],
            [
                "四、檢察官起訴被告鄭軍豪涉有被訴犯行，無非係以被告鄭軍",
                ""
            ],
            [
                "豪之供述（被告鄭軍豪於前揭時間，前往系爭土地，然否認",
                ""
            ],
            [
                "犯行，辯稱係胡育宏請伊去看現場，伊發現車子進不去，就",
                ""
            ],
            [
                "走了等語）；同案被告張立宏、陳柏全、丁宸瑋、林漢明",
                ""
            ],
            [
                "之供述及證人柯聖（原名柯志勳）之證述（證明系爭土地",
                ""
            ],
            [
                "在被告鄭軍豪進入時，已鋪設道路完畢）；彰化縣廢棄物",
                ""
            ],
            [
                "清理稽查紀錄工作單、停頓點環域分析清單（證明被告鄭軍",
                ""
            ],
            [
                "豪於103年6月28日駕駛起訴書所載車輛進入系爭土地）；",
                ""
            ],
            [
                "現場照片10張（證明系爭土地坑洞存有起訴書所載之廢棄物",
                ""
            ],
            [
                "）為主要論據。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "系爭土地（重測後地號為：彰化縣溪州鄉○○段0000地號）",
                ""
            ],
            [
                "係范嬌秋、劉柏松、賴雪萍因拍賣取得而共有。之後，同案",
                ""
            ],
            [
                "被告林建明乃代理地主即上述范嬌秋等3人向彰化縣政府申",
                ""
            ],
            [
                "請系爭土地回填事宜，經彰化縣政府於103年1月10日發函同",
                ""
            ],
            [
                "意其申請。系爭土地乃經彰化縣環境保護局（下稱環保局）",
                ""
            ],
            [
                "列為警戒區即時監控。彰化縣政府地政處（下稱地政處）人",
                ""
            ],
            [
                "員郭志偉前於103年3月14日下午3時許，前往系爭土地查看",
                ""
            ],
            [
                "時，系爭土地上並無遭丟棄系爭廢棄物，然之後，彰化縣警",
                ""
            ],
            [
                "察局北斗分局成功派出所警員會同地政處人員郭志偉、環保",
                ""
            ],
            [
                "局稽查人員於103年7月9日上午10時5分許至同日上午11時許",
                ""
            ],
            [
                "，前往系爭土地稽查時，發現其上坑洞處遭丟棄系爭廢棄物",
                ""
            ],
            [
                "，且該等廢棄物屬不可再利用之一般事業廢棄物。嗣經環保",
                ""
            ],
            [
                "局調取前述警戒區停頓點環域分析清單（下稱停頓點環域分",
                ""
            ],
            [
                "析清單），發現被告曾於103年6月28日，駕駛系爭車輛前往",
                ""
            ],
            [
                "系爭土地停頓；案外人陳柏全曾於103年5月29日、同年5月",
                ""
            ],
            [
                "30日、同年5月31日、同年6月3日，駕駛車牌號碼00-00號聯",
                ""
            ],
            [
                "結車前往系爭土地停頓；案外人丁宸瑋曾於103年6月3日，",
                ""
            ],
            [
                "駕駛車牌號碼00-00號聯結車前往系爭土地停頓；案外人蕭",
                ""
            ],
            [
                "嘉賢曾於103年5月25日，駕駛車牌號碼000-00號大貨車前往",
                ""
            ],
            [
                "系爭土地停頓等事實，有系爭土地所有權狀影本、委託書影",
                ""
            ],
            [
                "本、彰化縣政府103年1月10日府地用字第0000000000號函文",
                ""
            ],
            [
                "影本、彰化縣警察局北斗分局刑事案件報告書、彰化縣廢棄",
                ""
            ],
            [
                "物清理稽查紀錄工作單（103年7月9日）影本暨現場照片10",
                ""
            ],
            [
                "張、停頓點環域分析清單、車輛基本資料（偵10168號卷第1",
                ""
            ],
            [
                "至3、22、24至31、36、45至48、51、55、59、64頁）、系",
                ""
            ],
            [
                "爭土地登記謄本、環保局105年3月7日彰環廢字第000000000",
                ""
            ],
            [
                "0號函、彰化縣政府103年3月7日府地用字第0000000000號函",
                ""
            ],
            [
                "、交通部公路總局新竹區監理所苗栗監理站及台北區監理所",
                ""
            ],
            [
                "函暨檢附之車輛資料、環保局105年3月7日彰環廢字第00000",
                ""
            ],
            [
                "00000號函暨檢附之GPS定位系統路徑移動軌跡圖（含裝置在",
                ""
            ],
            [
                "被告系爭車輛及前開車牌號碼000-00號大貨車、QV-25號聯",
                ""
            ],
            [
                "結車、70-AZ號聯結車等車輛上之GPS定位系統顯示該等車輛",
                ""
            ],
            [
                "於前揭日期前往系爭土地之軌跡路徑圖）、行政院環境保護",
                ""
            ],
            [
                "署公告資料、彰化縣政府105年3月7日府用地字第000000000",
                ""
            ],
            [
                "0號函、系爭土地會勘紀錄表（103年3月14日）暨現場照片",
                ""
            ],
            [
                "均影本（本院卷一第81至87、93至106、108、129至205頁、",
                ""
            ],
            [
                "卷二第87至89頁）在卷可參，且為被告鄭軍豪所不爭執，並",
                ""
            ],
            [
                "經證人郭志偉於本院證述其於103年3月14日下午3時許，前",
                ""
            ],
            [
                "往查看系爭土地如上述情形，堪認前揭事實，均堪認定。",
                ""
            ],
            [
                "依前揭所述，佐以證人柯聖（原名柯志勳）於偵訊及本院",
                ""
            ],
            [
                "所證：伊於103年6月初，受1位真實姓名年籍不詳，姓王之",
                ""
            ],
            [
                "先生所託，請伊到系爭土地填土，王先生說他會載土和磚塊",
                ""
            ],
            [
                "過去，請伊把它填平。伊共去過3次，第1次是103年6月初，",
                ""
            ],
            [
                "伊是跟王先生去，只是看現場，當時那邊已經有用磚塊鋪路",
                ""
            ],
            [
                "，王先生叫我載挖土機及鐵板過去；之後過約2、3天或3、4",
                ""
            ],
            [
                "天，伊第二次去，就載1台挖土機去放在那裡田邊，並帶鐵",
                ""
            ],
            [
                "板過去蓋上那邊的水溝，鋪好路，這樣車子就可以開進去，",
                ""
            ],
            [
                "當時那裡還沒有垃圾（按：指系爭廢棄物，下同）；又大約",
                ""
            ],
            [
                "過約2、3天（後稱：在伊放挖土機在那邊的後約10幾天），",
                ""
            ],
            [
                "伊第3次去時，就看到垃圾，是用帆布袋子裝起來的，伊就",
                ""
            ],
            [
                "打電話跟王先生說伊不要做了，後來隔1、2天，約在同年6",
                ""
            ],
            [
                "月底或7月初，伊就將挖土機及鐵板拖走等語（偵10168號卷",
                ""
            ],
            [
                "第138頁正反面、本院卷二第7至17頁），可知系爭土地在地",
                ""
            ],
            [
                "政處人員郭志偉於103年3月14日下午3時許前往時，及103年",
                ""
            ],
            [
                "6月初後約2至4天證人柯聖第2次前往時，均尚未遭棄置系",
                ""
            ],
            [
                "爭廢棄物。是系爭廢棄物遭棄置於該處之時間，推算應係在",
                ""
            ],
            [
                "103年6月初後約2至4天起至103年7月9日上午10時5分（為警",
                ""
            ],
            [
                "會同相關政府單位人員前往稽查之時間）之期間內（下稱系",
                ""
            ],
            [
                "爭期間）。",
                ""
            ],
            [
                "由前揭所述環保局提供之停頓點環域分析清單、GPS定位系",
                ""
            ],
            [
                "統路徑移動軌跡圖（含前述各車輛前往系爭土地之軌跡路徑",
                ""
            ],
            [
                "圖）（偵10168號卷45至46、本院卷一第100至103、108至20",
                ""
            ],
            [
                "5頁），固可知在系爭期間，曾駕駛裝置有即時追蹤系統（G",
                ""
            ],
            [
                "PS）之車輛出現於系爭土地並停頓之人，僅有被告鄭軍豪1",
                ""
            ],
            [
                "人，且追蹤其於103年6月28日上午8時4分許之行蹤係在台灣",
                ""
            ],
            [
                "北部，並往南方向行駛，到系爭土地停頓之時間乃在當日中",
                ""
            ],
            [
                "午12時17分至同日中午12時46分許，之後於當日下午4時45",
                ""
            ],
            [
                "分許，其已返回到台灣北部（本院卷一第102、130頁）。然",
                ""
            ],
            [
                "環保局提供之該等停頓點環域分析清單及GPS定位系統路徑",
                ""
            ],
            [
                "移動軌跡圖（含車輛軌跡路徑圖），所能追蹤查知進出系爭",
                ""
            ],
            [
                "土地警戒區之車輛者，唯有依規定裝置有行政院環境保護署",
                ""
            ],
            [
                "規定之即時追蹤系統（GPS）之車輛，並不包括未裝置前述",
                ""
            ],
            [
                "GPS之車輛，此由卷附環保局105年3月7日彰環廢字第000000",
                ""
            ],
            [
                "0000號函文說明即可明瞭（本院卷一第94頁）。是在系爭期",
                ""
            ],
            [
                "間內，若有其他未裝置前述GPS之車輛進出系爭土地警戒區",
                ""
            ],
            [
                "停頓並傾倒廢棄物，即無從由停頓點環域分析清單及GPS定",
                ""
            ],
            [
                "位系統路徑移動軌跡圖（含車輛軌跡路徑圖）查悉。而本件",
                ""
            ],
            [
                "據地政處人員郭志偉在本院所證：伊於103年6月28日下午4",
                ""
            ],
            [
                "時30分許，曾開車到系爭土地查勘，當時該處路面是鋪好的",
                ""
            ],
            [
                "，重型車都可以開的進去，伊當時在快到坑洞前路口那邊，",
                ""
            ],
            [
                "看見1台砂石車，就是那種大型拖板車，從路口出來，後面",
                ""
            ],
            [
                "還有1台轎車跟出來，伊在他們離開後，就到坑洞前查看，",
                ""
            ],
            [
                "伊有走到坑洞旁邊看，有發現兩袋不明物在坑洞裡面，該兩",
                ""
            ],
            [
                "袋是與伊原本103年3月14日勘查時的現況不同，是新增的，",
                ""
            ],
            [
                "伊沒有辦法判斷它是何時倒的，因為伊沒有親眼看到倒的過",
                ""
            ],
            [
                "程，但伊當時直覺，就覺得是那個車子丟的，倒下去的東西",
                ""
            ],
            [
                "，伊在現場拍的時候，都還有在冒泡泡，旁邊就是一直有如",
                ""
            ],
            [
                "當時伊所拍照片（按：即偵10168號卷第29頁下方該張照片",
                ""
            ],
            [
                "）上的白色泡泡冒出來，不是說放好一陣時間。（問：等於",
                ""
            ],
            [
                "是說東西才剛丟下去那種冒泡泡的那個樣子就對了？）對。",
                ""
            ],
            [
                "（問：...你過去看的時候，他那個東西，就好像剛沉下去",
                ""
            ],
            [
                "那個還有泡泡在上面，還很多，是嗎？）是，因為是有看到",
                ""
            ],
            [
                "一些物質，就是泡泡浮上來。（問：當時你看到冒泡，你為",
                ""
            ],
            [
                "什麼會覺得那是剛倒的？）現場看到的狀況就是這袋子的旁",
                ""
            ],
            [
                "邊，就是有泡泡在一直浮出來，就是還在動的感覺。（問：",
                ""
            ],
            [
                "就是還沒沉到最底就對了，然後它在過程當中，因為水被攪",
                ""
            ],
            [
                "動了，然後就有泡泡出來就對了，還沒有沉澱到靜止不動，",
                ""
            ],
            [
                "對不對？）是，周圍的部分。之前伊來看時，現場挖土機是",
                ""
            ],
            [
                "沒有放在洞口上擋著，但103年6月28日去看時，就看到挖土",
                ""
            ],
            [
                "機是靠近洞口那邊，擋在那邊等語（本院卷二第至66頁反面",
                ""
            ],
            [
                "至78頁），並參以前揭卷附系爭土地彰化縣廢棄物清理稽查",
                ""
            ],
            [
                "紀錄工作單（103年7月9日）影本暨現場照片10張（偵10168",
                ""
            ],
            [
                "號卷第25至30頁），該紀錄工作單記載：地政處人員（按：",
                ""
            ],
            [
                "即係指郭志偉《本院卷一第94頁反面、127頁》）於103年6",
                ""
            ],
            [
                "月28日下午4時30分，至該處查勘時，看見大車從該處離開",
                ""
            ],
            [
                "，且有不明人士移動怪手阻擋入口，現場有拍照存證等語；",
                ""
            ],
            [
                "該等現場照片其中1張所示（即偵10168號卷第29頁下方照片",
                ""
            ],
            [
                "），亦可見裝有系爭廢棄物之類似太空包之袋子確係放在系",
                ""
            ],
            [
                "爭土地上坑洞邊，部分有浸到水，旁邊並有水冒白色泡泡之",
                ""
            ],
            [
                "樣等情，可知在103年6月28日當天，除被告鄭軍豪曾於當日",
                ""
            ],
            [
                "中午駕駛系爭車輛至系爭土地之外，尚有證人郭志偉於當日",
                ""
            ],
            [
                "下午4時30分許所見之其他不詳之人駕駛未裝置前述GPS之砂",
                ""
            ],
            [
                "石車到系爭土地，且對照證人郭志偉前開證述其所見系爭廢",
                ""
            ],
            [
                "棄物在現場放置之情形及所拍之現場照片，足徵本件實難排",
                ""
            ],
            [
                "除，且極有可能係證人郭志偉當日所見之前述其他不詳之人",
                ""
            ],
            [
                "駕車前往傾倒系爭廢棄物。",
                ""
            ],
            [
                "雖被告鄭軍豪辯以伊於前揭日期（103年6月28日）中午，前",
                ""
            ],
            [
                "往系爭土地，是因案外人胡育宏說系爭土地的人要買花土種",
                ""
            ],
            [
                "樹，介紹給伊要向伊買，請伊先前往查看是否伊的車子可進",
                ""
            ],
            [
                "入系爭土地，伊才會空車前往查看，但後來進不去，就不了",
                ""
            ],
            [
                "了之。伊與胡育宏只是同行朋友，相互間並無生意往來關係",
                ""
            ],
            [
                "，亦無合夥、合作生意，胡育宏僅是純粹介紹生意給伊等語",
                ""
            ],
            [
                "（本院卷一第27至28頁），並未提出胡育宏之年籍住處及得",
                ""
            ],
            [
                "以證明胡育宏曾介紹伊出售花土給系爭土地相關人等之介紹",
                ""
            ],
            [
                "書面資料，可供查考，然依其所辯情節，可知其與胡育宏或",
                ""
            ],
            [
                "者並非極為熟稔，胡育宏僅係在偶然之情況下，欲介紹生意",
                ""
            ],
            [
                "給被告鄭軍豪，而請被告鄭軍豪先駕車前往探路，嗣被告鄭",
                ""
            ],
            [
                "軍豪因故未做成此筆生意，亦無法得悉胡育宏之確切年籍住",
                ""
            ],
            [
                "處及取得相關資料，乃未與常情大相逕庭，尚非全然毫無可",
                ""
            ],
            [
                "能而不可採。又縱然被告鄭軍豪所辯不可採，惟揆諸前揭法",
                ""
            ],
            [
                "條及判例要旨，本件認定其是否確有被訴之犯行，仍應由檢",
                ""
            ],
            [
                "察官舉出積極證據以證明之，憑以說服本院形成其有罪之確",
                ""
            ],
            [
                "信心證，尚不得僅以被告鄭軍豪之抗辯係屬虛偽，而逕以認",
                ""
            ],
            [
                "定其犯罪事實。",
                ""
            ],
            [
                "準此，依照檢察官所舉之證據，僅能證明被告鄭軍豪曾於10",
                ""
            ],
            [
                "3年6月28日駕駛系爭車輛，前往系爭土地停頓之事實，然尚",
                ""
            ],
            [
                "均無從證明系爭廢棄物確係被告鄭軍豪所傾倒。",
                ""
            ],
            [
                "六、綜合上述，本件依照檢察官所舉之證據及卷附之所有證據，",
                ""
            ],
            [
                "均不足以證明被告鄭軍豪確涉有被訴之犯行，尚未達通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度，即不能",
                ""
            ],
            [
                "說服本院形成被告鄭軍豪有罪之確信心證，揆諸前揭法條、",
                ""
            ],
            [
                "判例要旨及說明，本件被告鄭軍豪被訴違反廢棄物清理法第",
                ""
            ],
            [
                "46條第4款前段之未依同法第41條第1項規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件，從事廢棄物清除罪嫌，即屬不能證明，自應為其",
                ""
            ],
            [
                "無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳顗安到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    105    年    5    月    18    日",
                ""
            ],
            [
                "刑事第五庭    審判長法官  周淡怡",
                ""
            ],
            [
                "法      官  陳德池",
                ""
            ],
            [
                "法      官  吳芙如",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，",
                ""
            ],
            [
                "其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國    105    年    5    月    18    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,上訴,1350,20161013,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 105年度上訴字第1350號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鄭軍豪",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣彰化地方法",
                ""
            ],
            [
                "院104年度訴字第449號中華民國105年5月18日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣彰化地方法院檢察署103年度偵字第10168號、104年",
                ""
            ],
            [
                "度偵緝字第27號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告鄭軍豪明知並未領得處理廢棄物清理事",
                ""
            ],
            [
                "業許可執照，且未依廢棄物清理法相關規定，列明專業技術",
                ""
            ],
            [
                "人員、貯存、清除、處理之工具、方法、設備及場所，向所",
                ""
            ],
            [
                "屬地方機關申請核發許可證明或核備文件，並經該主管機關",
                ""
            ],
            [
                "許可前，不得從事廢棄物清除、處理、貯存等事業，竟於民",
                ""
            ],
            [
                "國103年6月28日許，駕駛車牌號碼00-00半拖車（下稱系爭",
                ""
            ],
            [
                "車輛），載運含有廢塑膠、木材及紙夾雜之土方及太空包等",
                ""
            ],
            [
                "廢棄物（下稱系爭廢棄物），傾倒在彰化縣○○鄉○○段地",
                ""
            ],
            [
                "號000-000號之土地（下稱系爭土地）。因認被告鄭軍豪涉",
                ""
            ],
            [
                "嫌違反廢棄物清理法第46條第4款前段之未依同法第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除許可文件，從事廢棄物清除罪嫌等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。次按所謂認定犯罪",
                ""
            ],
            [
                "事實之證據，係指足以認定被告確有犯罪行為之積極證據而",
                ""
            ],
            [
                "言，該項證據自須適合於被告犯罪事實之認定，始得採為斷",
                ""
            ],
            [
                "罪之資料；又事實審法院對於證據之取捨，依法雖有自由判",
                ""
            ],
            [
                "斷之權，然積極證據不足證明犯罪事實時，被告之抗辯或反",
                ""
            ],
            [
                "證縱屬虛偽，仍不能以此資為積極證據應予採信之理由；而",
                ""
            ],
            [
                "認定犯罪事實所憑之證據，無論係直接證據或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理之懷疑存在，復無其他調查途徑",
                ""
            ],
            [
                "可尋，法院即應為無罪之判決，最高法院分別著有29年度上",
                ""
            ],
            [
                "字第3105號、30年度上字第482號、76年度臺上字第4986號",
                ""
            ],
            [
                "判例要旨可參。又按刑事訴訟法第161條已於91年2月8日修",
                ""
            ],
            [
                "正公布，其第1項規定：檢察官就被告犯罪事實，應負舉證",
                ""
            ],
            [
                "責任，並指出證明之方法，因此，檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，應負提出證據及說服之實質舉證責任，倘其所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其指出證明之方法，無",
                ""
            ],
            [
                "從說服法院以形成被告有罪之心證，基於無罪推定之原則，",
                ""
            ],
            [
                "自應為被告無罪判決之諭知。",
                ""
            ],
            [
                "三、公訴意旨認被告鄭軍豪涉有上開犯行，無非係以：被告鄭",
                ""
            ],
            [
                "軍豪坦承於前揭時間，前往系爭土地查看；同案被告張立",
                ""
            ],
            [
                "宏、陳柏全、丁宸瑋、林漢明之供述及證人柯聖（原名柯",
                ""
            ],
            [
                "志勳）之證述（證明系爭土地在被告鄭軍豪進入時，已鋪設",
                ""
            ],
            [
                "道路完畢）；彰化縣廢棄物清理稽查紀錄工作單、停頓點",
                ""
            ],
            [
                "環域分析清單（證明被告鄭軍豪於103年6月28日駕駛起訴書",
                ""
            ],
            [
                "所載車輛進入系爭土地）；現場照片10張（證明系爭土地",
                ""
            ],
            [
                "坑洞存有起訴書所載之廢棄物）為主要論據。",
                ""
            ],
            [
                "四、訊據被告鄭軍豪固坦承其有於前揭日期中午12點多，駕駛系",
                ""
            ],
            [
                "爭車輛前往系爭土地查看等情，然堅詞否認涉有何犯行，辯",
                ""
            ],
            [
                "稱：伊當時是空車過去，沒有載系爭廢棄物，更未將廢棄物",
                ""
            ],
            [
                "倒在系爭土地上，伊會去該處是因為伊同行的朋友「胡育宏",
                ""
            ],
            [
                "」（音譯）介紹生意給伊，說那邊有人要買淡水土（即俗稱",
                ""
            ],
            [
                "花土）種樹，叫伊先去探路看一下，看伊的拖車是否可以進",
                ""
            ],
            [
                "去，伊是運土的司機，有認識賣花土的建商，建商會將花土",
                ""
            ],
            [
                "交給伊或「胡育宏」等司機全權處理，「胡育宏」說幫伊找",
                ""
            ],
            [
                "到買主即系爭土地的地主要買花土，問伊車子可否進去系爭",
                ""
            ],
            [
                "土地，伊說試試看，但伊去到那裡，伊的砂石車轉不進去現",
                ""
            ],
            [
                "場的一條小路，伊就離開了，伊是中午12點多去那裡，只待",
                ""
            ],
            [
                "了一、二十分鐘即離開，接著就前往南投載砂石到北部，如",
                ""
            ],
            [
                "果伊真的要做不法的事情，伊就會把GPS定位系統拔掉，電",
                ""
            ],
            [
                "腦根本查不出來，比較厲害的人還會做開關，伊的砂石車一",
                ""
            ],
            [
                "輛要4、5百萬元，伊不可能為了小小的利益就去做不法的事",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "系爭土地（重測後地號為：彰化縣○○鄉○○段0000地號）",
                ""
            ],
            [
                "係范嬌秋、劉柏松、賴雪萍因拍賣取得而共有。之後，范嬌",
                ""
            ],
            [
                "秋等3人委由同案被告林建明代理向彰化縣政府申請系爭土",
                ""
            ],
            [
                "地回填事宜，經彰化縣政府於103年1月10日發函同意其申請",
                ""
            ],
            [
                "，系爭土地乃經彰化縣環境保護局（下稱環保局）列為警戒",
                ""
            ],
            [
                "區即時監控。彰化縣政府地政處（下稱地政處）人員郭志偉",
                ""
            ],
            [
                "於103年3月14日下午3時許，前往系爭土地查看時，系爭土",
                ""
            ],
            [
                "地上並無遭丟棄系爭廢棄物，然之後彰化縣警察局北斗分局",
                ""
            ],
            [
                "成功派出所警員會同地政處人員郭志偉、環保局稽查人員，",
                ""
            ],
            [
                "於103年7月9日上午10時5分許至同日上午11時許前往系爭土",
                ""
            ],
            [
                "地稽查時，發現其上坑洞處遭丟棄系爭廢棄物，且該等廢棄",
                ""
            ],
            [
                "物屬不可再利用之一般事業廢棄物，嗣經環保局調取前述警",
                ""
            ],
            [
                "戒區停頓點環域分析清單（下稱停頓點環域分析清單），發",
                ""
            ],
            [
                "現被告曾於103年6月28日，駕駛系爭車輛前往系爭土地停頓",
                ""
            ],
            [
                "；另案外人陳柏全曾於103年5月29日、30日、31日、同年6",
                ""
            ],
            [
                "月3日，駕駛車牌號碼00-00號聯結車前往系爭土地停頓；案",
                ""
            ],
            [
                "外人丁宸瑋曾於103年6月3日，駕駛車牌號碼00-00號聯結車",
                ""
            ],
            [
                "前往系爭土地停頓；案外人蕭嘉賢曾於103年5月25日，駕駛",
                ""
            ],
            [
                "車牌號碼000-00號大貨車前往系爭土地停頓等事實，有系爭",
                ""
            ],
            [
                "土地所有權狀影本、委託書影本、彰化縣政府103年1月10日",
                ""
            ],
            [
                "府地用字第0000000000號函文影本、彰化縣警察局北斗分局",
                ""
            ],
            [
                "刑事案件報告書、彰化縣廢棄物清理稽查紀錄工作單（103",
                ""
            ],
            [
                "年7月9日）影本暨現場照片10張、停頓點環域分析清單、車",
                ""
            ],
            [
                "輛基本資料（偵10168號卷第1至3、22、24至31、36、45至",
                ""
            ],
            [
                "48、51、55、59、64頁）、系爭土地登記謄本、環保局105",
                ""
            ],
            [
                "年3月7日彰環廢字第0000000000號函、彰化縣政府103年3月",
                ""
            ],
            [
                "7日府地用字第0000000000號函、交通部公路總局新竹區監",
                ""
            ],
            [
                "理所苗栗監理站及台北區監理所函暨所檢附之車輛資料、環",
                ""
            ],
            [
                "保局105年3月7日彰環廢字第0000000000號函暨所檢附之GPS",
                ""
            ],
            [
                "定位系統路徑移動軌跡圖（含裝置在被告系爭車輛及前開車",
                ""
            ],
            [
                "牌號碼000-00號大貨車、QV-25號聯結車、70-AZ號聯結車等",
                ""
            ],
            [
                "車輛上之GPS定位系統顯示該等車輛於前揭日期前往系爭土",
                ""
            ],
            [
                "地之軌跡路徑圖）、行政院環境保護署公告資料、彰化縣政",
                ""
            ],
            [
                "府105年3月7日府用地字第0000000000號函、系爭土地會勘",
                ""
            ],
            [
                "紀錄表（103年3月14日）暨現場照片均影本（原審卷一第81",
                ""
            ],
            [
                "至87、93至106、108、129至205頁、卷二第87至89頁）在卷",
                ""
            ],
            [
                "可參，且為被告鄭軍豪所不爭執，並經證人郭志偉於原審證",
                ""
            ],
            [
                "述其於103年3月14日下午3時許，前往查看系爭土地如上述",
                ""
            ],
            [
                "情形，前揭事實均堪認定。",
                ""
            ],
            [
                "依前揭所述，並佐以證人柯聖（原名柯志勳）於偵訊及原",
                ""
            ],
            [
                "審證稱：伊於103年6月初，受一位真實姓名年籍不詳，姓王",
                ""
            ],
            [
                "之先生所託，請伊到系爭土地填土，王先生說他會載土和磚",
                ""
            ],
            [
                "塊過去，請伊把它填平。伊共去過3次，第1次是103年6月初",
                ""
            ],
            [
                "，伊是跟王先生去，只是看現場，當時那邊已經有用磚塊鋪",
                ""
            ],
            [
                "路，王先生叫伊載挖土機及鐵板過去；之後過約2、3天或3",
                ""
            ],
            [
                "、4天，伊第二次去，就載1台挖土機去放在那裡田邊，並帶",
                ""
            ],
            [
                "鐵板過去蓋上那邊的水溝，鋪好路，這樣車子就可以開進去",
                ""
            ],
            [
                "，當時那裡還沒有垃圾（按：指系爭廢棄物，下同）；又大",
                ""
            ],
            [
                "約過約2、3天（後稱：在伊放挖土機在那邊後約10幾天），",
                ""
            ],
            [
                "伊第3次去時，就看到垃圾，是用帆布袋子裝起來的，伊就",
                ""
            ],
            [
                "打電話跟王先生說伊不要做了，後來隔1、2天，約在同年6",
                ""
            ],
            [
                "月底或7月初，伊就將挖土機及鐵板拖走等語（偵10168號卷",
                ""
            ],
            [
                "第138頁正反面、原審卷二第7至17頁），可知系爭土地在地",
                ""
            ],
            [
                "政處人員郭志偉於103年3月14日下午3時許前往查看時，及",
                ""
            ],
            [
                "103年6月初後約2至4天證人柯聖第2次前往時，均尚未遭",
                ""
            ],
            [
                "棄置系爭廢棄物。是系爭廢棄物遭棄置於該處之時間，推算",
                ""
            ],
            [
                "應係於103年6月初後約2至4天起至103年7月9日上午10時5分",
                ""
            ],
            [
                "（為警會同相關政府單位人員前往稽查時間）之期間內（下",
                ""
            ],
            [
                "稱系爭期間）。",
                ""
            ],
            [
                "由前揭所述環保局所提供之停頓點環域分析清單、GPS定位",
                ""
            ],
            [
                "系統路徑移動軌跡圖（含前述各車輛前往系爭土地之軌跡路",
                ""
            ],
            [
                "徑圖）（偵10168號卷45至46頁、原審卷一第100至103、108",
                ""
            ],
            [
                "至205頁），固可知在系爭期間，曾駕駛裝置有即時追蹤系",
                ""
            ],
            [
                "統（GPS）之車輛出現在系爭土地並停頓之人，僅有被告鄭",
                ""
            ],
            [
                "軍豪1人，且追蹤其於103年6月28日上午8時4分許之行蹤係",
                ""
            ],
            [
                "在台灣北部，並往南方向行駛，到系爭土地停頓之時間乃在",
                ""
            ],
            [
                "當日中午12時17分至同日中午12時46分許，之後於當日下午",
                ""
            ],
            [
                "4時45分許，其已返回到台灣北部（原審卷一第102、130頁",
                ""
            ],
            [
                "）。然環保局提供之該等停頓點環域分析清單及GPS定位系",
                ""
            ],
            [
                "統路徑移動軌跡圖（含車輛軌跡路徑圖），所能追蹤查知進",
                ""
            ],
            [
                "出系爭土地警戒區之車輛者，唯有依規定裝置有行政院環境",
                ""
            ],
            [
                "保護署所規定之即時追蹤系統（GPS）之車輛，並不包括未",
                ""
            ],
            [
                "裝置前述GPS之車輛，此由卷附環保局105年3月7日彰環廢字",
                ""
            ],
            [
                "第0000000000號函文之說明即可明瞭（原審卷一第94頁）。",
                ""
            ],
            [
                "是在系爭期間內，若有其他未裝置前述GPS之車輛進出系爭",
                ""
            ],
            [
                "土地警戒區停頓並傾倒廢棄物，即無從由停頓點環域分析清",
                ""
            ],
            [
                "單及GPS定位系統路徑移動軌跡圖（含車輛軌跡路徑圖）查",
                ""
            ],
            [
                "悉。",
                ""
            ],
            [
                "證人即地政處人員郭志偉在原審證稱：那一天是我去溪州鄉",
                ""
            ],
            [
                "下壩段428-750地號的土地，有去勘查。在快到坑洞前的路",
                ""
            ],
            [
                "口那邊，就有看到一台砂石車，是砂石車那種大型的拖板車",
                ""
            ],
            [
                "，從路口出來，出來的時候，我到坑洞前現場的時候，看到",
                ""
            ],
            [
                "有一台挖土機擋在那個路口，然後進去看的時候，是有發現",
                ""
            ],
            [
                "兩袋不明物在坑洞裡面，砂石車後面還有一台轎車從後面跟",
                ""
            ],
            [
                "出來。坑洞它原本就是被盜採的土石一個蠻深大、數十米的",
                ""
            ],
            [
                "一個洞，在洞口的旁邊就是底下就有兩袋那個跟原本勘查的",
                ""
            ],
            [
                "現況不一樣的兩袋、新增的那個物質在裡面，當時有拍照。",
                ""
            ],
            [
                "（檢察官問：那兩袋東西依照你的判斷是已經放很久還是新",
                ""
            ],
            [
                "放下去的？）我沒辦法確認他的存放時間，因為我們在3月",
                ""
            ],
            [
                "14號會勘的時候，現場狀況沒有那個物質，在3月14號現場",
                ""
            ],
            [
                "看到的時候，現場是洞口旁邊是有一些垃圾在上面，但是裡",
                ""
            ],
            [
                "面沒有那兩袋，那兩袋裡面的東西我們沒有去看。當時路況",
                ""
            ],
            [
                "是重型車都可以進入了。（被告問：請問是幾點看到的，大",
                ""
            ],
            [
                "約？）記不太清楚。（審判長提示偵字10168號卷彰化縣廢",
                ""
            ],
            [
                "棄物清理稽查紀錄工作單，你看一下這個時間，還有印象嗎",
                ""
            ],
            [
                "？）這個是下午的時間，大概這個時候。（審判長問：你這",
                ""
            ],
            [
                "邊是寫下午四點半嗎？）對。現在有印象。…（審判長問：",
                ""
            ],
            [
                "當時你有看到駕駛嗎？）沒有，因為沒有仔細看駕駛。（審",
                ""
            ],
            [
                "判長問：你看一下，當時如果你這樣子看的話，側面的話是",
                ""
            ],
            [
                "不是這個在庭的被告鄭軍豪先生？）我忘記了，沒有印象，",
                ""
            ],
            [
                "因為沒有特別去看。（審判長問：但是你可以確認的是說，",
                ""
            ],
            [
                "當時你在這邊停車查看的時間，絕對不會是中午的時間就對",
                ""
            ],
            [
                "了？）傍晚的時候，就是下午。（審判長問：我們回到剛才",
                ""
            ],
            [
                "6月28號當天，你等到車子走了之後，你有進去看對不對，",
                ""
            ],
            [
                "當時看的時候你說有多了那種太空包的東西對不對？）對。",
                ""
            ],
            [
                "（審判長問：那時候看的時候，會是剛丟下去的，還是已經",
                ""
            ],
            [
                "丟在那邊一段時間了？）庭上，沒辦法判斷。（審判長問：",
                ""
            ],
            [
                "沒辦法判斷，但是我要問你的是說，因為你剛剛看車子走，",
                ""
            ],
            [
                "剛看到車子走的時候你進去看的時候，那些太空包是早就，",
                ""
            ],
            [
                "就是他的太空包丟的地方，是坑洞的正中間還是坑洞的有水",
                ""
            ],
            [
                "的這種邊邊那裡？）就是邊邊那裡。（審判長問：也有浸到",
                ""
            ],
            [
                "水嗎，對不對？）對，就已經在底下了，掉下去底下了。（",
                ""
            ],
            [
                "審判長問：我想要知道的是說，那個看起來是剛丟下去還要",
                ""
            ],
            [
                "慢慢在沉，還是已經就在那邊沒有動靜了？）是沒有動靜。",
                ""
            ],
            [
                "（審判長問：太空包的袋子本身來講，是已經有點日期這樣",
                ""
            ],
            [
                "子舊舊的，還是這樣新新的？）就是像我照片拍到的就是，",
                ""
            ],
            [
                "這中央看起來沒有其他物質。（審判長問：那這樣當時你一",
                ""
            ],
            [
                "看到之後，你會覺得是剛才那車子丟的嗎？）就直覺就是這",
                ""
            ],
            [
                "樣子認為。（審判長問：當時這樣子，你看到那個狀況，你",
                ""
            ],
            [
                "覺得是剛剛的車子丟的，為什麼？）因為就是這個路口地方",
                ""
            ],
            [
                "，那個車子都有移動過。…倒下去的東西，我在現場拍到的",
                ""
            ],
            [
                "時候，這個都還是有在冒泡，這個都是泡泡，旁邊都是泡泡",
                ""
            ],
            [
                "。（審判長問：所以剛丟的就對了？）對，旁邊就是一直有",
                ""
            ],
            [
                "泡泡產生出來，不是說放好一陣時間，就是照片上旁邊這白",
                ""
            ],
            [
                "色的。（審判長問：你等於是說東西才剛丟下去那種冒泡的",
                ""
            ],
            [
                "那個樣子就對了？）對。（審判長問：所以你剛才說你沒有",
                ""
            ],
            [
                "辦法判斷是？）因為我沒有當場看到他們車子在倒的過程。",
                ""
            ],
            [
                "（審判長問：但是你現在回想起來就是說，但是你過去看的",
                ""
            ],
            [
                "時候，他那個東西，就好像剛沉下去那個還有泡泡在上面，",
                ""
            ],
            [
                "還很多是嗎？）是，因為是有看到一些物質，就是泡泡浮上",
                ""
            ],
            [
                "來。（審判長問：當時那個你看到那個冒泡，你為什麼會覺",
                ""
            ],
            [
                "得那是剛倒的？）現場看到的狀況就是這袋子的旁邊，就是",
                ""
            ],
            [
                "有泡泡在一直浮出來，就是還在動的感覺。（審判長問：就",
                ""
            ],
            [
                "是還沒沉到最底就對了，然後它在那個過程當中，因為水被",
                ""
            ],
            [
                "攪動了，然後就有那個泡泡出來就對了，還沒有沉澱到靜止",
                ""
            ],
            [
                "不動對不對？）是，周圍的部分等語（原審卷第66至78頁）",
                ""
            ],
            [
                "。證人郭志偉雖無法判斷該兩包系爭廢棄物究係何時拋入系",
                ""
            ],
            [
                "爭土地之坑洞中，惟此乃係因其未當場目擊車子在倒的過程",
                ""
            ],
            [
                "，惟依其直覺判斷，應係其所見到的該輛砂石車所倒，並提",
                ""
            ],
            [
                "出其判斷依據為「有看見泡泡自太空包兩邊一直浮出來，還",
                ""
            ],
            [
                "在動的感覺，還沒有沉澱到靜止不動」，核與一般經驗法則",
                ""
            ],
            [
                "無違，並參以前揭卷附系爭土地彰化縣廢棄物清理稽查紀錄",
                ""
            ],
            [
                "工作單（103年7月9日）影本暨現場照片10張（偵10168號卷",
                ""
            ],
            [
                "第25至30頁），該紀錄工作單記載：「地政處人員（按：即",
                ""
            ],
            [
                "係指郭志偉《原審卷一第94頁反面、127頁》）於103年6月",
                ""
            ],
            [
                "28日下午4時30分，至該處查勘時，看見大車從該處離開，",
                ""
            ],
            [
                "且有不明人士移動怪手阻擋入口，現場有拍照存證」；而依",
                ""
            ],
            [
                "該等現場照片其中1張所示（即偵10168號卷第29頁下方照片",
                ""
            ],
            [
                "），亦可見裝有系爭廢棄物之類似太空包之袋子確係放在系",
                ""
            ],
            [
                "爭土地上之坑洞邊，部分有浸到水，旁邊並有水冒白色泡泡",
                ""
            ],
            [
                "等情，可知於103年6月28日當天，除被告鄭軍豪曾於當日中",
                ""
            ],
            [
                "午駕駛系爭車輛至系爭土地外，尚有證人郭志偉於當日下午",
                ""
            ],
            [
                "4時30分許所見之其他不詳之人駕駛未裝置前述GPS之砂石車",
                ""
            ],
            [
                "到系爭土地，且對照證人郭志偉前開證述其所見系爭廢棄物",
                ""
            ],
            [
                "在現場放置之情形及所拍攝之現場照片，足徵本案實難排除",
                ""
            ],
            [
                "、且極有可能係證人郭志偉當日所見之前述其他不詳之人駕",
                ""
            ],
            [
                "車前往傾倒系爭廢棄物。",
                ""
            ],
            [
                "檢察官上訴以被告於原審供稱：「我於103年6月28日前一天",
                ""
            ],
            [
                "有去找『胡育宏』，跟他說隔天要順路去看看本案之土地。",
                ""
            ],
            [
                "『胡育宏』也有開GOOGLE的地圖給我看，還有拿回填證明給",
                ""
            ],
            [
                "我看。」然卻無法提供胡育宏真實住居資料以供法院參考，",
                ""
            ],
            [
                "則是否真有「胡育宏」此人存在，顯有疑義，且被告鄭軍豪",
                ""
            ],
            [
                "於現場發現無人在場、路況不佳、無法進入時，亦未再與胡",
                ""
            ],
            [
                "育宏聯繫，確認該地點是否正確，是否確有植物需要回填等",
                ""
            ],
            [
                "情，更與常情不符，而認此辯解即屬「幽靈抗辯」，無可採",
                ""
            ],
            [
                "信。惟按「認定犯罪事實應依證據，為刑事訴訟法所明定，",
                ""
            ],
            [
                "故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積",
                ""
            ],
            [
                "極證據足以證明其犯罪行為，不能遽為有罪之認定。」最高",
                ""
            ],
            [
                "法院著有30年上字第1831號判例可資參照。經查，被告於原",
                ""
            ],
            [
                "審105年4月27日審理時固供述：（審判長問：當天為什麼會",
                ""
            ],
            [
                "去？）當初是胡育宏說那邊要回填種樹，我問有無回填證明",
                ""
            ],
            [
                "，他就拿我今日庭呈的函文給我看，我就找時間下去看，我",
                ""
            ],
            [
                "平常是跑砂石的，跑南投、跑北部。（審判長問：當天有誰",
                ""
            ],
            [
                "引導你到現場？）胡育宏當初用google給我看，我是自己一",
                ""
            ],
            [
                "個人去，剛才證人郭志偉說的小車我根本沒看到。（審判長",
                ""
            ],
            [
                "問：你當天行程如何？）當天我從西濱空車走西濱上國道，",
                ""
            ],
            [
                "再從東西向下去。我是當天早上出發的，當天我本來就是要",
                ""
            ],
            [
                "去載砂石，就先空車跑到東西向，從東西向下去之後往溪州",
                ""
            ],
            [
                "方向路段下去，再來就看google找地點，之後就前往現場看",
                ""
            ],
            [
                "，本來是說會有人在現場協助我看腳路（台語），但是我到",
                ""
            ],
            [
                "現場時沒有看到任何人，我就把車子停在路邊，我用走的過",
                ""
            ],
            [
                "去，因為我路不熟，我不曉得車子能不能開進去，但實際上",
                ""
            ],
            [
                "我沒有走進去，所以我沒有看到坑洞，我只有走到水溝那邊",
                ""
            ],
            [
                "，看覺得車子不能進去，且現場沒有人，所以我就沒有再進",
                ""
            ],
            [
                "去，我就走了。（審判長問：當時你所謂的水溝那邊有鋪鐵",
                ""
            ],
            [
                "板嗎？）我沒有什麼印象。（審判長問：你當天要到本案土",
                ""
            ],
            [
                "地有先聯絡「胡育宏」嗎？）103年6月28日的前一天我有去",
                ""
            ],
            [
                "找胡育宏，我跟他說隔天我要順路去看本案土地，他說我去",
                ""
            ],
            [
                "到該處就會有人在現場，因為現場都會有人在施作，所以不",
                ""
            ],
            [
                "用再聯絡，直接下去看就可以。我在本案土地上看了一下，",
                ""
            ],
            [
                "大概看了十幾分鐘，因為「胡育宏」說會有人在那邊工作，",
                ""
            ],
            [
                "但我沒有看到人，我就走一走，就離開了，離開之後我直接",
                ""
            ],
            [
                "上國道往南投的砂石場，去砂石場載運砂石，之後直接往北",
                ""
            ],
            [
                "，去觀音砂石瀝青場傾倒等語（原審卷第82至83頁），並於",
                ""
            ],
            [
                "原審當庭提出砂石過磅單影本、土方填土工程轉讓書影本、",
                ""
            ],
            [
                "彰化縣政府103年4月2日府地用字第1030101240號函影本供",
                ""
            ],
            [
                "參（附於原審卷第90至93頁）；被告於本院再供稱：（問：",
                ""
            ],
            [
                "你說胡育宏有當面交給你在原審所提出的資料，他是在何處",
                ""
            ],
            [
                "交給你的？）竹北，因為他跟我說他住在竹北那裡，所以我",
                ""
            ],
            [
                "們約在西濱61線快速道路旁邊那裡，在路邊他交給我的，時",
                ""
            ],
            [
                "間是在我去看現場的前1天。（問：你有留胡育宏的聯絡資",
                ""
            ],
            [
                "料嗎？）沒有，胡育宏的實際名字如何寫我也不知道，我也",
                ""
            ],
            [
                "不知道他的出生年月日、身分證、聯絡電話。我們很久沒有",
                ""
            ],
            [
                "聯絡了等語，則若被告未與「胡育宏」接洽，何以會有上開",
                ""
            ],
            [
                "資料影本可提出，且被告既係與「胡育宏」在路邊短暫碰面",
                ""
            ],
            [
                "，其未能提供「胡育宏」之資料，亦與常情無違。再者，依",
                ""
            ],
            [
                "停頓點環域分析清單上所載，警示區建制如果是點，為點的",
                ""
            ],
            [
                "方圓100公尺內範圍」（偵10168號卷第46頁），是既有100",
                ""
            ],
            [
                "公尺之誤差範圍，則被告是否有到達系爭土地並見系爭土地",
                ""
            ],
            [
                "之聯外道路情形，亦非無疑。退步言之，即便被告上開所辯",
                ""
            ],
            [
                "是「胡育宏」請其前去探路不可採，惟本案亦無積極證據足",
                ""
            ],
            [
                "以認定在系爭土地上傾倒系爭廢棄物者，即為被告。",
                ""
            ],
            [
                "準此，依照檢察官所舉之證據，僅能證明被告曾於103年6月",
                ""
            ],
            [
                "28日中午駕駛系爭車輛，前往系爭土地方圓100公尺附近停",
                ""
            ],
            [
                "頓之事實，然尚無從證明系爭廢棄物確係被告所傾倒。",
                ""
            ],
            [
                "六、綜合上述，本案依照檢察官所舉之證據及卷附之所有證據，",
                ""
            ],
            [
                "均不足以證明被告鄭軍豪確涉有被訴之犯行，尚未達通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度。既不能",
                ""
            ],
            [
                "說服本院形成被告鄭軍豪有罪之確信心證，本案被告鄭軍豪",
                ""
            ],
            [
                "被訴違反廢棄物清理法罪嫌即屬不能證明，原審因而為被告",
                ""
            ],
            [
                "無罪之諭知，核無違誤。檢察官上訴意旨，仍執前詞，指摘",
                ""
            ],
            [
                "原判決不當，自無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許萬相到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    10    月    13    日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官  林  清  鈞",
                ""
            ],
            [
                "法  官  黃  小  琴",
                ""
            ],
            [
                "法  官  郭  瑞  祥",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  康  孝  慈",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   105    年    10    月    13    日",
                ""
            ],
            [
                "刑事妥速審判法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款規定，於",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "CHDM,106,訴緝,35,20170828,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　106年度訴緝字第35 號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林建明",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年",
                ""
            ],
            [
                "度偵字第10168號、104年度偵緝字第27號），被告就被訴事實為",
                ""
            ],
            [
                "有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程",
                ""
            ],
            [
                "序，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "林建明犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、林建明明知未領得處理廢棄物清理事業許可執照，且未依廢",
                ""
            ],
            [
                "棄物清理法相關規定，列明專業技術人員、貯存、清除、處",
                ""
            ],
            [
                "理之工具、方法、設備及場所，向所屬地方機關申請核發許",
                ""
            ],
            [
                "可證明或核備文件，並經該主管機關許可前，不得從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理等事業。緣彰化縣○○鄉○○段地號00",
                ""
            ],
            [
                "0-000號土地（下稱A土地）地主范嬌秋、劉柏松及賴雪萍委",
                ""
            ],
            [
                "託范嬌秋之配偶林漢明處理回填A土地之坑洞以利種植樹木",
                ""
            ],
            [
                "，林漢明即委託林建明處理前開回填事宜。詎林建明竟基於",
                ""
            ],
            [
                "未領有廢棄物清除、處理許可文件即從事廢棄物清除、處理",
                ""
            ],
            [
                "事務之單一犯意及意圖為自己不法所有之竊佔犯意，於民國",
                ""
            ],
            [
                "103年2月15日上午7時許之前某時起至103年2月15日上午9時",
                ""
            ],
            [
                "30分為警查獲止，駕駛貨車載運內夾雜廢塑膠、玻璃、泥、",
                ""
            ],
            [
                "土、砂、磚、瓦及混泥土塊等營建廢棄物後，未經彰化縣政",
                ""
            ],
            [
                "府同意，任意傾倒在由彰化縣政府所管領之彰化縣○○鄉○",
                ""
            ],
            [
                "○段0000000地號土地上（下稱系爭土地）總計131.2立方公",
                ""
            ],
            [
                "尺（82公尺*6.4公尺*0.25公尺）以竊佔該土地，之後，再",
                ""
            ],
            [
                "雇用不知情之邱俊龍以林建明向不知情之他人租來的挖土機",
                ""
            ],
            [
                "，將前開營建廢棄物就地整理掩埋並作為車輛出入之便道使",
                ""
            ],
            [
                "用。嗣於103年2月15日上午9時30分許，經彰化縣政府人員",
                ""
            ],
            [
                "會同彰化縣警察局北斗分局（下稱北斗分局）員警及林建明",
                ""
            ],
            [
                "到現場會勘，而循線查獲上情。",
                ""
            ],
            [
                "二、案經北斗分局報告臺灣彰化地方法院檢察署檢察官偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告林建明於警詢、本院準備程序及審",
                ""
            ],
            [
                "理時坦承不諱，核與證人邱俊龍、楊國賢（彰化縣政府水利",
                ""
            ],
            [
                "資源處水利管理科技士）、林漢明於警詢有關之證述大致相",
                ""
            ],
            [
                "符，復有A土地及系爭土地之土地登記第二類謄本及地籍圖",
                ""
            ],
            [
                "（警0000000000號影卷第19至20頁、本院104年度訴字第449",
                ""
            ],
            [
                "號影卷第89至93頁）、彰化縣政府人員會同北斗分局員警及",
                ""
            ],
            [
                "被告於103年2月15日、103年2月18日廢棄物清理稽查紀錄工",
                ""
            ],
            [
                "作單（下稱稽查紀錄工作單）及會勘照片（警0000000000號",
                ""
            ],
            [
                "影卷第13至16頁）、彰化縣政府103年1月10日府地用字第10",
                ""
            ],
            [
                "30010681號函（偵2763號影卷第18頁）、工程機械租賃書（",
                ""
            ],
            [
                "偵2763號影卷第51至52頁）在卷可參。足認被告自白與事實",
                ""
            ],
            [
                "相符，其本案犯行堪予認定，事證明確，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "查被告行為後，廢棄物清理法第46條業於106年1月18日修正",
                ""
            ],
            [
                "公布，並於同年月20日施行，修正後之廢棄物清理法第46條",
                ""
            ],
            [
                "除將原規定之法定刑「處一年以上五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣三百萬元以下罰金」，修正為「處一年以上五年以",
                ""
            ],
            [
                "下有期徒刑，得併科新臺幣一千五百萬元以下罰金」外，其",
                ""
            ],
            [
                "餘原第1款至第6款有關犯罪行為構成要件之規定，均未作任",
                ""
            ],
            [
                "何修正。經比較新舊法之結果，修正後規定增加法定刑得併",
                ""
            ],
            [
                "科罰金之金額，並無較有利於被告之情形，依刑法第2條第1",
                ""
            ],
            [
                "項前段規定，自應適用行為時法即修正前廢棄物清理法第46",
                ""
            ],
            [
                "條規定論處。",
                ""
            ],
            [
                "按廢棄物之範圍，依廢棄物清理法第2條第1項規定，分為一",
                ""
            ],
            [
                "般廢棄物及事業廢棄物二種。其中一般廢棄物，係由家戶或",
                ""
            ],
            [
                "其他非事業所產生之垃圾、糞尿、動物屍體等足以污染環境",
                ""
            ],
            [
                "衛生之固體或液體廢棄物；另事業廢棄物又分為有害事業廢",
                ""
            ],
            [
                "棄物及一般事業廢棄物。其有害事業廢棄物，係由事業機構",
                ""
            ],
            [
                "所產生具有毒性、危險性，其濃度或數量足以影響人體健康",
                ""
            ],
            [
                "或污染環境之廢棄物；而一般事業廢棄物，則係由事業機構",
                ""
            ],
            [
                "所產生有害事業廢棄物以外之廢棄物。又營造業為廢棄物清",
                ""
            ],
            [
                "理法所稱之事業，其因承攬工程所產出廢棄物為事業廢棄物",
                ""
            ],
            [
                "。裝潢修繕所產生之廢棄物，依廢棄物清理法之規定，產生",
                ""
            ],
            [
                "源為營建業、居家委託拆裝者，屬事業廢棄物。因施工所附",
                ""
            ],
            [
                "帶產生之金屬屑、玻璃碎片、廢塑膠、廢木材等廢棄物，屬",
                ""
            ],
            [
                "營建廢棄物。另營建剩餘土石方與營建廢棄物混雜未經分類",
                ""
            ],
            [
                "之營建混合物，歸屬營建廢棄物。營建剩餘之廢棄土石、磚",
                ""
            ],
            [
                "瓦等物，須依「營建剩餘土石方處理方案」之規定處理，並",
                ""
            ],
            [
                "可作為資源利用者，方不屬廢棄物之範圍。是以，倘未依「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」之規定為處理，仍為事業廢棄物",
                ""
            ],
            [
                "，仍應依廢棄物清理法之規定辦理。而適用「營建事業廢棄",
                ""
            ],
            [
                "物再利用種類及管理方式」辦理之營建混合物，除廢棄物本",
                ""
            ],
            [
                "身需符合「營建混合物」規定外，其再利用者亦需取得相關",
                ""
            ],
            [
                "機關之核准或許可，始得為之，否則即不合於「營建事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式」之規定，而無從排除廢棄物清",
                ""
            ],
            [
                "理法有關應經許可始得為廢棄物相關行為限制規範之適用（",
                ""
            ],
            [
                "參最高法院99年度台上字第1465號判決意旨、99年度台上字",
                ""
            ],
            [
                "第8268號判決意旨、99年度台上7463號判決同此意旨）。換",
                ""
            ],
            [
                "言之，如營建剩餘土石方內含雜有廢塑膠、玻璃等物，即非",
                ""
            ],
            [
                "作為資源利用之「營建剩餘土石方」，而係屬「營建事業廢",
                ""
            ],
            [
                "棄物」，應受廢棄物清理法之規範；且縱使土方屬於可利用",
                ""
            ],
            [
                "之營建剩餘土石方，若未經相關機關之核准或許可依規定辦",
                ""
            ],
            [
                "理再利用之程序，仍無從排除廢棄物清理法有關應經許可始",
                ""
            ],
            [
                "得為廢棄物相關行為限制規範之適用。查本件被告所載運及",
                ""
            ],
            [
                "傾倒於系爭土地上並雇用他人予以整理掩埋者，包含夾雜廢",
                ""
            ],
            [
                "塑膠、玻璃、泥、土、砂、磚、瓦及混泥土塊等物，此為被",
                ""
            ],
            [
                "告所是認，並有前開會勘照片及稽查紀錄工作單在卷可參，",
                ""
            ],
            [
                "是被告所為顯非再利用之行為，其所載運、傾倒及掩埋者，",
                ""
            ],
            [
                "屬一般事業廢棄物之營建廢棄物，亦殆無疑義。",
                ""
            ],
            [
                "復按廢棄物清理法第46條第4款所規定之犯罪構成要件行為",
                ""
            ],
            [
                "，計有「貯存」、「清除」及「處理」3者，其中所謂「貯",
                ""
            ],
            [
                "存」，係指事業廢棄物於清除、處理前，放置於特定地或貯",
                ""
            ],
            [
                "存容器、設施內之行為；所謂「清除」係指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為；「處理」係指：1.中間處理：指事業廢棄物",
                ""
            ],
            [
                "在最終處置或再利用前，以物理、化學、生物、熱處理或其",
                ""
            ],
            [
                "他處理方法，改變其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或穩定之行為。2.最終處置：指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。",
                ""
            ],
            [
                "3.再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委",
                ""
            ],
            [
                "託做為原料、材料、燃料、填土或其他經中央目的事業主管",
                ""
            ],
            [
                "機關認定之用途行為，並應符合其規定者，事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準第2條第1至3款分別定有明文。又",
                ""
            ],
            [
                "一般廢棄物回收清除處理辦法中，亦就廢棄物清理法內之「",
                ""
            ],
            [
                "清除」指下列行為：1.收集、清運：指以人力、清運機具將",
                ""
            ],
            [
                "一般廢棄物自產生源運輸至處理場（廠）之行為。2.轉運：",
                ""
            ],
            [
                "指以清運機具將一般廢棄物自產生源運輸至轉運設施或自轉",
                ""
            ],
            [
                "運設施運輸至中間處理或最終處置設施之行為。是核被告所",
                ""
            ],
            [
                "為，係犯修正前廢棄物清理法第46條第4款之未依廢棄物清",
                ""
            ],
            [
                "理法第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物之清除、處理罪及刑法第320條第2項竊佔罪。被告",
                ""
            ],
            [
                "基於單一違反廢棄物清理法之犯意，於103年2月15日上午7",
                ""
            ],
            [
                "時許之前某時起至103年2月15日上午9時30分為警查獲止，",
                ""
            ],
            [
                "於密切接近之時間內，反覆清除、處理廢棄物之行為，侵害",
                ""
            ],
            [
                "同一環境保護之社會法益，屬集合犯之包括一罪（參最高法",
                ""
            ],
            [
                "院104年度第9次刑事庭會議決議同此意旨）。被告以一個行",
                ""
            ],
            [
                "為，同時觸犯前開數罪，為想像競合之裁判上一罪關係，應",
                ""
            ],
            [
                "從一重之修正前廢棄物清理法第46條第4款之非法清理廢棄",
                ""
            ],
            [
                "物罪處斷。被告利用不知情之邱俊龍以挖土機為前揭掩埋之",
                ""
            ],
            [
                "方式犯本件非法清理廢棄物罪，為間接正犯。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告未依法領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，竟從事廢棄物清除、處理，將營建廢棄物",
                ""
            ],
            [
                "隨意載運、傾倒及掩埋於他人土地上，並以此竊佔他人土地",
                ""
            ],
            [
                "，影響環境衛生及生態安全，妨害國民健康，侵害他人財產",
                ""
            ],
            [
                "權，所為極為不該。被告雖稱已將現場回復原狀，並於偵查",
                ""
            ],
            [
                "中提出廢棄物處理廠受託處理一般事業廢棄物清除機構進廠",
                ""
            ],
            [
                "（場）確認單、再利用機構處理契約書、廢棄物委託代清除",
                ""
            ],
            [
                "契約書、照片等資料附卷為證（偵10168號卷第30至34頁、",
                ""
            ],
            [
                "偵2763號卷第19至20頁）。然查，被告於偵查中所提前開卷",
                ""
            ],
            [
                "附資料，其上顯示其所委託廢棄物處理廠於103年5月25日所",
                ""
            ],
            [
                "清理之土地，係位於彰化縣○○鄉○○段地號000-000地號",
                ""
            ],
            [
                "土地（即A土地），並非系爭土地；所清理者係營建混合物",
                ""
            ],
            [
                "，並未見有包含廢塑膠、玻璃等營建廢棄物之清理。且被告",
                ""
            ],
            [
                "於103年4月15日偵查中即稱已經將現場除水溝部分以外之其",
                ""
            ],
            [
                "他地方回復原狀（偵2763號影卷第17頁），所稱回復原狀之",
                ""
            ],
            [
                "日期，亦顯與上開其所委託廢棄物處理廠前往清理之時間（",
                ""
            ],
            [
                "103年5月25日）不符。復本件嗣於偵查中，經彰化縣政府人",
                ""
            ],
            [
                "員於103年7月30日前往系爭土地會勘以確認被告當時是否已",
                ""
            ],
            [
                "將系爭土地回復原狀，其會勘結果乃為：現況仍有磚頭、磁",
                ""
            ],
            [
                "磚碎片、塑膠等建築廢棄物，尚未清除乾淨乙節，有彰化縣",
                ""
            ],
            [
                "政府103年8月7日府水管字第1030252262號函暨檢附之彰化",
                ""
            ],
            [
                "縣政府水利資源處會勘紀錄表、會勘照片及空拍圖在卷可參",
                ""
            ],
            [
                "（偵2763號影卷第41至45頁）。再彰化縣政府承辦人員王嗣",
                ""
            ],
            [
                "涵也到庭陳稱：我們到現在都沒有收到被告的（廢棄物）處",
                ""
            ],
            [
                "置計畫書，依他所提前開卷附資料，並無他就現場廢塑膠、",
                ""
            ],
            [
                "玻璃等物的處理，他這些資料處理的都是營建混合物再利用",
                ""
            ],
            [
                "類處理的資料；照片的部分，也缺少正將廢棄物清理、載運",
                ""
            ],
            [
                "上車之舉的照片等語（本院卷第61頁反面至62頁），足認被",
                ""
            ],
            [
                "告所稱已將現場回復原狀云云，即有不實，及考量被告犯罪",
                ""
            ],
            [
                "動機、目的、手段、所生危害、犯後坦承犯行，所清除、處",
                ""
            ],
            [
                "理者為一般事業廢棄物，並無證據顯示具有毒性，惟其自案",
                ""
            ],
            [
                "發迄今，已達數年之久，均未積極提出處置計畫書以報請彰",
                ""
            ],
            [
                "化縣政府准予清理本件廢棄物，態度難謂良好，及其自陳：",
                ""
            ],
            [
                "我國中畢業，離婚，無專長、證照，跟父親同住於父親所租",
                ""
            ],
            [
                "之屋，我現受僱做鋁門窗安裝工作，1個月收入約新臺幣（",
                ""
            ],
            [
                "下同）3萬元左右，需要負擔家裡開銷每月約1萬多元，有欠",
                ""
            ],
            [
                "債約100多萬元等語之智識程度、家庭生活及經濟狀況等一",
                ""
            ],
            [
                "切情狀，爰量處如主文所示之刑。",
                ""
            ],
            [
                "按沒收、非拘束人身自由之保安處分適用裁判時之法律，刑",
                ""
            ],
            [
                "法第2條第2項定有明文；被告行為後，刑法第5章之1關於沒",
                ""
            ],
            [
                "收之相關規定，於104年12月30日、105年6月22日修正公布",
                ""
            ],
            [
                "，並均於105年7月1日起施行，揆諸上開規定，應一律適用",
                ""
            ],
            [
                "裁判時法即新法之規定，無庸為新舊法比較。本院審酌被告",
                ""
            ],
            [
                "本案用以載運、傾倒廢棄物之貨車，並非專供非法清理廢棄",
                ""
            ],
            [
                "物所用之物，對之宣告沒收或追徵，核有過苛之虞，爰不予",
                ""
            ],
            [
                "宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，修正前廢棄物清理法第46條第4款，刑法第2條第1項前段，",
                ""
            ],
            [
                "第11條前段、第320條第2項、第55條前段，刑法施行法第1條之1",
                ""
            ],
            [
                "第1項、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳顗安到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    106    年    8    月    28    日",
                ""
            ],
            [
                "刑事第五庭  法  官  吳芙如",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，",
                ""
            ],
            [
                "其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   106    年    8     月    28    日",
                ""
            ],
            [
                "書記官  黃明慧",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "中華民國刑法第320條",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜",
                ""
            ],
            [
                "罪，處五年以下有期徒刑、拘役或五百元以下罰金。",
                ""
            ],
            [
                "意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前",
                ""
            ],
            [
                "項之規定處斷。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}