{
    "id": "CHDM,108,訴,993,20200630,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C108%2C%E8%A8%B4%2C993%2C20200630%2C2",
    "history": {
        "CHDM,108,訴,993,20200630,2": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　108年度訴字第993號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張游素菊",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年",
                ""
            ],
            [
                "度調偵字第760號），本院判決如下：",
                ""
            ],
            [
                "主文",
                ""
            ],
            [
                "張游素菊犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪",
                ""
            ],
            [
                "，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、張游素菊為「正坤企業社」之負責人，係從事資源回收之人",
                ""
            ],
            [
                "，依其知識經驗明知從事廢棄物清除、處理業務，應向直轄",
                ""
            ],
            [
                "市、縣市主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件後，始得進行清除、處理廢",
                ""
            ],
            [
                "棄物業務，竟基於未依廢棄物清理法第41條第1項規定領有",
                ""
            ],
            [
                "廢棄物清除處理許可文件從事廢棄物清除之犯意，未經申請",
                ""
            ],
            [
                "核准，即先於民國107年7月10日前某日，自南投縣某不詳處",
                ""
            ],
            [
                "所收集取得約1.1噸事業廢棄物廢離型紙後，於同年7月10日",
                ""
            ],
            [
                "11時許，駕駛車牌號碼000-0000號自小貨車將上揭廢離型紙",
                ""
            ],
            [
                "運輸至彰化縣○○鄉○○村○○路00000號「元誠資源回收",
                ""
            ],
            [
                "場」，向看管「元誠資源回收場」之張耿皓佯稱「你們要不",
                ""
            ],
            [
                "要買這種廢紙」云云，致不知張游素菊所謂「廢紙」實係事",
                ""
            ],
            [
                "業廢棄物廢離型紙之張耿皓，誤認可收購而同意，惟張耿皓",
                ""
            ],
            [
                "卸載該等廢離型紙後，心生懷疑，遂電告其母許淑雯回來處",
                ""
            ],
            [
                "理，待許淑雯確認無法回收該等廢離型紙，請張游素菊清走",
                ""
            ],
            [
                "時，張游素菊復誆稱「再回去載運一些紙板來賣許淑雯後，",
                ""
            ],
            [
                "始順便清運該等廢離型紙」等詞，旋駕車離去；經許淑雯多",
                ""
            ],
            [
                "次電話聯繫張游素菊處理，亦拒不處理。嗣許淑雯報警，始",
                ""
            ],
            [
                "循線查悉上情。",
                ""
            ],
            [
                "二、案經許淑雯訴由彰化縣警察局溪湖分局報告臺灣彰化地方檢",
                ""
            ],
            [
                "察署檢察官偵查起訴。",
                ""
            ],
            [
                "理由",
                ""
            ],
            [
                "一、本判決所引用證人許淑雯、張耿皓、林科宏於檢察官偵查中",
                ""
            ],
            [
                "經具結後之證述，係被告以外之人於偵查中向檢察官所為陳",
                ""
            ],
            [
                "述，係檢察官代表國家偵查犯罪時，依法定程序所取得，其",
                ""
            ],
            [
                "可信性甚高，並無顯不可信之情況，依刑事訴訟法第159條",
                ""
            ],
            [
                "之1第2項有證據能力。至於彰化縣環境保護局環境稽查工作",
                ""
            ],
            [
                "紀錄，則係環保局人員林科宏於環保事件發生後，至現場依",
                ""
            ],
            [
                "職責觀察現場之實際情形後，就應加以報告事項，依觀察所",
                ""
            ],
            [
                "得據實製作所得，因環保局人員林科宏本有依法據實記載之",
                ""
            ],
            [
                "義務，性質上可信性極高，且現場歷經相當時日，由於日曬",
                ""
            ],
            [
                "雨淋，欲現場重建，勢不可能，實有尊重該稽查工作紀錄之",
                ""
            ],
            [
                "必要性，依刑事訴訟法第159條之4第1款規定屬公務員職務",
                ""
            ],
            [
                "上製作之紀錄文書，得為證據。末按，本院函詢經濟部、環",
                ""
            ],
            [
                "保署之函覆結果，亦係相關業務主管機關公務員就職務上職",
                ""
            ],
            [
                "權所製作，與其責任、信譽悠關，如有錯誤、虛偽，該等公",
                ""
            ],
            [
                "務員須負刑事及行政責任，其正確性及可信性甚高，顯係在",
                ""
            ],
            [
                "可信之特別情況下所製作文書，依刑事訴訟法第159條之4第",
                ""
            ],
            [
                "3款規定，得為證據。",
                ""
            ],
            [
                "二、訊之被告矢口否認上揭犯行，辯稱「我有資源再生執照，沒",
                ""
            ],
            [
                "有事業廢棄物清理執照（107年度偵字第9125號卷第38頁）",
                ""
            ],
            [
                "，案發前一星期至南投縣某工廠載運廢離型紙至南投縣南投",
                ""
            ],
            [
                "市○○路○段000巷0○0號住處置放後，已將廢離型紙之塑",
                ""
            ],
            [
                "膠與紙分離，始將該塑膠已分離後之紙從彰南路三段407巷6",
                ""
            ],
            [
                "之3號住處裝載上車，要運到彰化縣二林鎮某資源回收場賣",
                ""
            ],
            [
                "，惟開了半小時車，行經彰化縣○○鄉○○村○○路00000",
                ""
            ],
            [
                "號『元誠資源回收場』時，剛好人不舒服，遂開進『元誠資",
                ""
            ],
            [
                "源回收場』問要不要收，回收場之張耿皓要用1公斤新臺幣",
                ""
            ],
            [
                "（下同）2.5元跟我買，惟其母許淑雯回來後改稱不收該種",
                ""
            ],
            [
                "紙，並要我載走，因我人不舒服，遂說『我家裡還有紙箱，",
                ""
            ],
            [
                "待我載過來後，再把已卸載之紙載走』，我不知道未取得廢",
                ""
            ],
            [
                "棄物清理許可文件不能處理廢離型紙」云云。",
                ""
            ],
            [
                "三、經查:",
                ""
            ],
            [
                "（一）被告所收集、運輸者乃事業廢棄物離型紙:",
                ""
            ],
            [
                "證人張耿皓於本院審理時結證稱「被告跟我說有一車廢紙要",
                ""
            ],
            [
                "賣，我當時剛入行不久，第一次看到被告要賣的紙，我不瞭",
                ""
            ],
            [
                "解該種紙，不知道是垃圾，我說好就開堆高機把貨卸下來，",
                ""
            ],
            [
                "因沒看過這種紙，我卸貨後覺得怪，就打電話給我媽許淑雯",
                ""
            ],
            [
                "，我媽回來看後，說這是垃圾不能收，請被告載走，被告說",
                ""
            ],
            [
                "還要載紙來賣後，再把這些廢紙載走，我卸下來的離型紙上",
                ""
            ],
            [
                "還有塑膠薄膜」等語，核與證人許淑雯於檢察官偵查中及本",
                ""
            ],
            [
                "院審理時結證稱「被告送到『元誠資源回收場』的紙上有塑",
                ""
            ],
            [
                "膠，被告並沒有將塑膠及紙分開，環保局跟我講回收場不能",
                ""
            ],
            [
                "收這種離型紙（偵字9125號卷第38頁反面），我兒子電話告",
                ""
            ],
            [
                "訴我『紙怪怪的，可否快回來？』，我回去時，紙已卸載，",
                ""
            ],
            [
                "我跟被告說『這是沒用的紙，請被告清走』，被告說好，還",
                ""
            ],
            [
                "說要回去載一些紙板來賣我之後，再把該離型紙運走，但被",
                ""
            ],
            [
                "告離開後就未再來了，嗣經電話告知被告處理，被告均未處",
                ""
            ],
            [
                "理，後來108年過年期間，我花了2萬多元請人清掉了，替我",
                ""
            ],
            [
                "清理該等廢離型紙張的人說這種紙不能賣」等語，及證人林",
                ""
            ],
            [
                "科宏即彰化縣環境保護局承辦人於檢察官偵查中證稱「離型",
                ""
            ],
            [
                "紙與一般紙可以肉眼判斷，離型紙上面有一層塑膠，無法跟",
                ""
            ],
            [
                "紙類般直接回收，要先把上面的塑膠除掉，當時被告載運的",
                ""
            ],
            [
                "東西，塑膠跟紙黏在一起沒有分開（同前偵卷第46頁反面）",
                ""
            ],
            [
                "」等語，均互核一致，並有被告所棄置離型紙照片（同前偵",
                ""
            ],
            [
                "卷第21頁至22頁）、被告載運廢離型紙至「元誠資源回收場",
                ""
            ],
            [
                "」監視影像翻拍照片（同前偵卷第23頁）附卷足稽，故被告",
                ""
            ],
            [
                "所收集運輸者，係塑膠跟紙黏在一起沒有分開之廢離型紙，",
                ""
            ],
            [
                "且係廢棄物，即堪認定。",
                ""
            ],
            [
                "衡以本案廢離型紙自被告所駕自小貨車卸載後，經同為資源",
                ""
            ],
            [
                "回收業者之證人許淑雯當場拒收，並請被告載走，及事發將",
                ""
            ],
            [
                "近2年，被告不僅未曾以販售可回收再利用資源1.1噸給「元",
                ""
            ],
            [
                "誠資源回收場」，向「元誠資源回收場」求償買賣價金，經",
                ""
            ],
            [
                "請求處理亦不聞不問，則被告豈可能不知所為，實係將資源",
                ""
            ],
            [
                "回收業者既不收也不買之事業廢棄物廢離型紙，以販賣之名",
                ""
            ],
            [
                "行棄置之實？益徵，被告知悉所收集、運輸及棄置者乃屬一",
                ""
            ],
            [
                "般事業廢棄物之廢離型紙，其根本並非從事清理或販售可回",
                ""
            ],
            [
                "收再利用或再使用之再生資源。",
                ""
            ],
            [
                "再者，被告棄置在「元誠資源回收場」者，乃事業所產之事",
                ""
            ],
            [
                "業廢棄物廢棄物離型紙約1.1頓之情，亦有107年7月11日及1",
                ""
            ],
            [
                "07年8月14日彰化縣環境保護局環境稽查工作紀錄附卷足稽",
                ""
            ],
            [
                "（同前偵卷第26頁至第27頁），而離型紙乃紙類及塑膠之混",
                ""
            ],
            [
                "合物，非屬「共通性事業廢棄物再利用管理辦法第2條編號2",
                ""
            ],
            [
                "之廢紙」，亦非屬經濟部事業廢棄物再利用管理辦法第3條",
                ""
            ],
            [
                "附表所列之事業廢棄物再利用種類（本院卷第99頁），復非",
                ""
            ],
            [
                "資源回收再利用法第15條第3項授權公告「經濟部再生利用",
                ""
            ],
            [
                "之再生資源項目及規範」之再生資源項目（本院卷第99頁）",
                ""
            ],
            [
                "，....而事業所產出之事業廢棄物為廢離型紙，倘欲進行該",
                ""
            ],
            [
                "事業廢棄物之再利用，應依中央目的事業主管機關所定之事",
                ""
            ],
            [
                "業廢棄物再利用管理辦法規定辦理，於申請再利用許可並經",
                ""
            ],
            [
                "核准後，始得進行再利用。倘非屬廢棄物清理法第39條之規",
                ""
            ],
            [
                "定（本院按即再利用），應依廢棄物清理法第41條之規定申",
                ""
            ],
            [
                "請廢棄物清除許可證後，始得接受委託從事廢棄物清除業務",
                ""
            ],
            [
                "（本院卷第102頁），分別有行政院環境保護署108年11月29",
                ""
            ],
            [
                "日環署廢字第1080090081號函、經濟部工業局109年3月26日",
                ""
            ],
            [
                "工永字第109003730號函、行政院環境保護署109年4月13日",
                ""
            ],
            [
                "環署廢字第1090021651號函及所附從事事業廢棄物再利用涉",
                ""
            ],
            [
                "及違法清除處理及再利用認定原則足稽（本院卷第71頁、第",
                ""
            ],
            [
                "99頁、第101頁至103頁），茲被告將廢離型紙棄置在「元誠",
                ""
            ],
            [
                "資源回收場」，並未向主管機關申請再利用許可並經核准，",
                ""
            ],
            [
                "自難認被告收集運輸廢離型紙之行為，屬事業廢棄物再利用",
                ""
            ],
            [
                "行為，果爾，被告未依廢棄物清理法第41條之規定申請廢棄",
                ""
            ],
            [
                "物清除許可證，即自南投縣某工廠收集取得廢離型紙載運至",
                ""
            ],
            [
                "彰化縣○○鄉○○村○○路00000號「元誠資源回收場」棄",
                ""
            ],
            [
                "置，顯違法從事事業廢棄物廢離型紙之收集、運輸行為，依",
                ""
            ],
            [
                "上揭說明，已違反依廢棄物清理法第41條之規定。從而，奕",
                ""
            ],
            [
                "郝精密股份有限公司109年2月12日奕郝109字第0212號函所",
                ""
            ],
            [
                "謂「該公司產生之廢棄物含離型紙屬可回收再利用品（本院",
                ""
            ],
            [
                "卷第91頁）」云云，顯非事實，不足為被告有利認定依據。",
                ""
            ],
            [
                "（二）被告係政坤企業社負責人，而政坤企業社營業項目為資源",
                ""
            ],
            [
                "回收業，有經濟部商業登記資料查詢足稽（同前偵卷第13",
                ""
            ],
            [
                "頁），被告復稱其有資源再生執照（同前偵卷第38頁），",
                ""
            ],
            [
                "茲被告既知悉從事資源回收須取得證照，果爾，從事污染",
                ""
            ],
            [
                "性較輕微之資源回收既須證照，則豈可能不知從事污染性",
                ""
            ],
            [
                "更高之廢棄物清理，更須取得許可之理？故被告主觀上已",
                ""
            ],
            [
                "知清理廢離型紙等事業廢棄物，須取得主管基關核發之清",
                ""
            ],
            [
                "理許可文件，未取得清理許可文件貿然從事，即係觸法，",
                ""
            ],
            [
                "並本此認識，在未取得主管機關許可文件時，從事廢棄物",
                ""
            ],
            [
                "清理，嗣果為警查獲，被告有明知未取得廢棄物清理許可",
                ""
            ],
            [
                "文件竟仍從事廢棄物清理之故意，由此可見。",
                ""
            ],
            [
                "（三）被告雖以不知法律置辯，惟被告係資源回收業者，依其生",
                ""
            ],
            [
                "活經驗，不可能不知廢棄物與可回收再生利用資源之區別",
                ""
            ],
            [
                "，且其既知從事資源回收須取得證照，即不可能不知從事",
                ""
            ],
            [
                "廢棄物清理須取得許可；而一般人只要上網或向主管機關",
                ""
            ],
            [
                "洽詢，亦可知悉從事廢棄物清理，是否須經許可；且任何",
                ""
            ],
            [
                "人均不得因不知法律而免除刑事責任，故常人處於被告處",
                ""
            ],
            [
                "境，均不致誤認清理事業廢棄物不須取得許可，故對被告",
                ""
            ],
            [
                "而言，此種不知法律顯屬可避免，被告所辯，尚不得據以",
                ""
            ],
            [
                "減免其故意罪責。",
                ""
            ],
            [
                "（四）綜上，被告所辯不外卸責之詞，不足採信，事證明確，被",
                ""
            ],
            [
                "告犯行，洵堪認定，應依法論科。",
                ""
            ],
            [
                "（五）雖被告請求傳喚證人洪士程證明販賣給洪士程之離型紙係",
                ""
            ],
            [
                "塑膠與紙分離後之紙，並請求傳喚證人游燿建證明張耿皓",
                ""
            ],
            [
                "向其購買離型紙，惟因被告已捨棄傳喚證人游燿建（本院",
                ""
            ],
            [
                "卷第144頁），故已無傳喚證人游燿建必要。且證人洪士",
                ""
            ],
            [
                "程是否曾向被告購買離型紙，與本案被告未取得廢棄物清",
                ""
            ],
            [
                "理許可文件，逕將事業廢棄物廢離型紙收集後運輸至「元",
                ""
            ],
            [
                "誠資源回收場」之構成要件行為，並無任何自然性關聯存",
                ""
            ],
            [
                "在，亦即被告請求傳喚之證人洪士程所欲證明之事項，與",
                ""
            ],
            [
                "本案犯罪構成要件不僅無關，且完全沒有證明力，故無調",
                ""
            ],
            [
                "查必要，應予駁回。",
                ""
            ],
            [
                "四、廢棄物清理法第46條第4款所規定之犯罪構成要件行為，計",
                ""
            ],
            [
                "有「貯存」、「清除」及「處理」三者，其中所謂「貯存」",
                ""
            ],
            [
                "，指事業廢棄物於清除、處理前，放置於特定地點或貯存容",
                ""
            ],
            [
                "器、設施內之行為，「清除」則指事業廢棄物之收集、運輸",
                ""
            ],
            [
                "行為，至「處理」則包含（１）中間處理：指事業廢棄物在",
                ""
            ],
            [
                "最終處置前，以物理、化學、生物、熱處理、堆肥或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為。（２）最終處置：指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。",
                ""
            ],
            [
                "（３）再利用：指事業產生之事業廢棄物，自行、販賣、轉",
                ""
            ],
            [
                "讓或委託做為原料、材料、燃料、填土或其他經中央目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，並應符合其規定者，有行政院",
                ""
            ],
            [
                "環境保護署發布之「事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準」可資參酌。茲被告未取得廢棄物清理許可文件，即從事",
                ""
            ],
            [
                "事業廢棄物之收集、運輸行為，故核被告所為，係犯廢棄物",
                ""
            ],
            [
                "清理法第46條第4款前段之未依規定領有廢棄物清除許可文",
                ""
            ],
            [
                "件從事廢棄物清除罪。",
                ""
            ],
            [
                "五、爰審酌被告犯罪之動機、目的、手段、所生危害，被告為一",
                ""
            ],
            [
                "己之便，任意從事廢棄物清除行為，復以資源回收之名行事",
                ""
            ],
            [
                "業廢棄物清理之行，生損害於「元誠資源回收場」後，對於",
                ""
            ],
            [
                "後續如何處理，均置之不理，及其否認之犯後態度，被告為",
                ""
            ],
            [
                "二專畢業，係「正坤企業社」負責人，從事資源回收業，經",
                ""
            ],
            [
                "濟狀況勉持之智識程度與生活狀況等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑，以資儆懲。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳立興到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   109    年    6     月    30    日",
                ""
            ],
            [
                "刑事第四庭審判長法  官  余仕明",
                ""
            ],
            [
                "法  官  林怡君",
                ""
            ],
            [
                "法  官  陳義忠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   109    年    7     月    1     日",
                ""
            ],
            [
                "書記官  莊何江",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "1千5百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}