{
    "id": "CHDM,105,訴,202,20160831,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C105%2C%E8%A8%B4%2C202%2C20160831%2C1",
    "history": {
        "CHDM,105,訴,202,20160831,1": [
            [
                "臺灣彰化地方法院協商程序宣示判決筆錄　　　",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　 105年度訴字第202號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許進旺",
                ""
            ],
            [
                "選任辯護人　陳隆律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（105",
                ""
            ],
            [
                "年度偵字第2152號），因被告於本院準備程序中就被訴事實為有",
                ""
            ],
            [
                "罪之陳述，經合議庭裁定由受命法官獨任改行簡式審判程序後，",
                ""
            ],
            [
                "檢察官聲請改依協商程序而為判決，本院認為適當，於中華民國",
                ""
            ],
            [
                "105年8月31日下午4時，在本院刑事第四法庭宣示判決，出席職",
                ""
            ],
            [
                "員如下：",
                ""
            ],
            [
                "　　法　官　林于捷",
                ""
            ],
            [
                "　　書記官　黃鏽金",
                ""
            ],
            [
                "法官起立朗讀判決主文、犯罪事實要旨、處罰條文並告知上訴限",
                ""
            ],
            [
                "制、期間及提出上訴狀之法院，且諭知記載其內容：",
                ""
            ],
            [
                "一、主文：",
                ""
            ],
            [
                "許進旺犯廢棄物清理法第四十六條第三款之非法提供土地回",
                ""
            ],
            [
                "填、堆置廢棄物罪，處有期徒刑壹年貳月；又犯詐欺取財罪",
                ""
            ],
            [
                "，處有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日",
                ""
            ],
            [
                "。均緩刑貳年。",
                ""
            ],
            [
                "二、犯罪事實要旨：",
                ""
            ],
            [
                "許進旺於民國91年間，向陳宜鴻購買坐落在彰化縣溪州鄉下",
                ""
            ],
            [
                "水埔段727-68、727-72、727-288、727-289及727- 333等5",
                ""
            ],
            [
                "筆土地（下稱：系爭5筆土地），並以其妻許王寶隨（另經",
                ""
            ],
            [
                "臺灣彰化地方法院檢察署檢察官為不起訴處分）名義成立「",
                ""
            ],
            [
                "昶順砂石企業有限公司」（下稱：昶順砂石公司，址設：彰",
                ""
            ],
            [
                "化縣○○市○○路0段00號），而許進旺則為實際負責人。",
                ""
            ],
            [
                "詎許進旺明知未得主管機關許可，不得提供土地回填、堆置",
                ""
            ],
            [
                "廢棄物，竟基於違反廢棄物清理法之犯意，於91年間購得系",
                ""
            ],
            [
                "爭5筆土地後，於94年間某日起至103年12月11日前之某日止",
                ""
            ],
            [
                "，指示真實姓名年籍不詳之員工在「昶順砂石公司」坐落之",
                ""
            ],
            [
                "系爭5筆土地內挖掘數量不詳之6、7公尺深坑洞，挖取該坑",
                ""
            ],
            [
                "洞內之砂石土方出售得利，並自他處購得含有污泥、布條、",
                ""
            ],
            [
                "帆布、塑膠袋及建築廢棄物如石材礦泥、磚塊、破磁磚、廢",
                ""
            ],
            [
                "水管、木條、鐵網、鋼筋下腳料等含有一般事業廢棄物之河",
                ""
            ],
            [
                "川疏浚廢土載運入廠，並傾倒、掩埋於該坑洞內，掩埋面積",
                ""
            ],
            [
                "約有1萬平方公尺，再用乾淨無污染之一般泥土掩蓋其上以",
                ""
            ],
            [
                "掩人耳目，以此方式回填、堆置廢棄物。嗣於103年10月間",
                ""
            ],
            [
                "某日，仲介林家富介紹湯清池向許進旺購買昶順砂石公司，",
                ""
            ],
            [
                "湯清池遂於同年12月4日之某時，偕同林家富前往昶順砂石",
                ""
            ],
            [
                "公司之廠區察看現場狀況，湯清池斯時並向許進旺詢問：「",
                ""
            ],
            [
                "這塊地底下有沒有挖下去？」等語，詎許進旺明知系爭5筆",
                ""
            ],
            [
                "土地內已回填一般事業廢棄物，竟意圖為自己不法之所有，",
                ""
            ],
            [
                "基於詐欺取財之犯意，向湯清池佯稱：沒有挖下去，現狀就",
                ""
            ],
            [
                "是如此等語，使湯清池因此陷於錯誤，湯清池遂於同年月11",
                ""
            ],
            [
                "日，以新臺幣（下同）9,500萬元價格向許進旺購買昶順砂",
                ""
            ],
            [
                "石公司所有之系爭5筆土地連同其上之機械設備、地上物，",
                ""
            ],
            [
                "許進旺遂於104年2月10日將系爭5筆土地所有權移轉登記予",
                ""
            ],
            [
                "湯清池之子即湯智鈞，再於104年2月26日將昶順砂石公司登",
                ""
            ],
            [
                "記負責人變更登記為湯智鈞。迨湯清池於104年2月12日陸續",
                ""
            ],
            [
                "支付7,000萬元後，其於104年4月間某日經由昶順砂石公司",
                ""
            ],
            [
                "前員工程進壽告知：「許進旺曾叫人把垃圾掩埋在廠區南邊",
                ""
            ],
            [
                "空地上，...廠區內土地有挖過，掩埋有好料及壞料」等語",
                ""
            ],
            [
                "，湯清池半信半疑，遂於104年4月29日雇工開挖昶順砂石公",
                ""
            ],
            [
                "司廠區，發現系爭5筆土地內果然掩埋污泥、布條、帆布、",
                ""
            ],
            [
                "塑膠袋及營建廢棄物如石材礦泥、磚塊、破磁磚、廢水管、",
                ""
            ],
            [
                "木條、鐵網、鋼筋下腳料等一般事業廢棄物，始知悉受騙。",
                ""
            ],
            [
                "三、處罰條文：",
                ""
            ],
            [
                "廢棄物清理法第46條第3款，刑法第339條第1項、第50條第",
                ""
            ],
            [
                "1項但書、第74條第1項第1款，刑法施行法第1條之1。",
                ""
            ],
            [
                "四、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程",
                ""
            ],
            [
                "序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第",
                ""
            ],
            [
                "2款被告協商之意思非出於自由意志者；第4款被告所犯之罪",
                ""
            ],
            [
                "非第455之2第1項所定得以聲請協商判決者；第6款被告有其",
                ""
            ],
            [
                "他較重之裁判上一罪之犯罪事實者；第7 款法院認應諭知免",
                ""
            ],
            [
                "刑或免訴、不受理情形之一，及違反同條第2 項「法院應於",
                ""
            ],
            [
                "協商合意範圍內為判決；法院為協商判決所科之刑，以宣告",
                ""
            ],
            [
                "緩刑或2年以下有期徒刑、拘役或罰金為限」之規定者外，",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "五、本件如有前述可得上訴情形，而不服本判決時，得自收受宣",
                ""
            ],
            [
                "示判決筆錄送達之日起10日內，向本院提出上訴書狀（須附",
                ""
            ],
            [
                "繕本），上訴於第二審法院。",
                ""
            ],
            [
                "中    華    民    國   105    年    8    月    31    日",
                ""
            ],
            [
                "臺灣彰化地方法院刑事第八庭",
                ""
            ],
            [
                "書記官  黃鏽金",
                ""
            ],
            [
                "法  官  林于捷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "中    華    民    國   105    年    8    月    31    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}