{
    "id": "CHDM,107,訴,271,20181113,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C107%2C%E8%A8%B4%2C271%2C20181113%2C1",
    "history": {
        "CHDM,107,訴,271,20181113,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　107年度訴字第271號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許嘉興",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　賴思達律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（106",
                ""
            ],
            [
                "年度偵字第8365號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "許嘉興犯行使偽造私文書罪，處有期徒刑肆月，如易科罰金，以",
                ""
            ],
            [
                "新臺幣壹仟元折算壹日；緩刑貳年。",
                ""
            ],
            [
                "被訴違反廢棄物清理法部分，無罪。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、許嘉興前經由林益生之土地管理人陳春男（即林益生舅舅）",
                ""
            ],
            [
                "介紹，向林益生承租位於彰化縣○○鄉○○○段000 ○000",
                ""
            ],
            [
                "○地號之14筆土地。詎許嘉興竟未經林益生、陳春男之同意",
                ""
            ],
            [
                "，基於偽造文書之犯意，在向彰化縣政府申請畜牧證之民國",
                ""
            ],
            [
                "105 年1 月25前之某不詳時間，在不詳地點，將陳春男授權",
                ""
            ],
            [
                "刻用於專供申請電表所使用之「林益生」印章，盜蓋「林益",
                ""
            ],
            [
                "生」印文於「土地使用權同意書」上，偽造林益生同意其向",
                ""
            ],
            [
                "彰化縣政府申請畜牧證之同意書後，於105 年1 月25日委託",
                ""
            ],
            [
                "不知情之謝東隆，代為向彰化縣政府申請就林益生所有位於",
                ""
            ],
            [
                "彰化縣○○鄉○○○段000 ○000 地號2 筆土地，容許作為",
                ""
            ],
            [
                "畜牧場使用之畜牧證而行使之，足生損害於林益生及彰化縣",
                ""
            ],
            [
                "政府就畜牧證管理之正確性。",
                ""
            ],
            [
                "二、案經林益生委由許家瑜律師、許漢鄰律師告由臺灣彰化地方",
                ""
            ],
            [
                "檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、本案檢察官、被告及辯護人對於本判決所引用之下列各項供",
                ""
            ],
            [
                "述證據（含書面陳述）之證據能力，於本院準備程序時，均",
                ""
            ],
            [
                "表示無意見，且於本院言詞辯論終結前，亦均未聲明異議，",
                ""
            ],
            [
                "本院斟酌下列供述證據作成時之情況，並無違法不當情事，",
                ""
            ],
            [
                "且認為以之作為證據應屬適當，依刑事訴訟法第159 條之5",
                ""
            ],
            [
                "之規定，得作為證據。至以下所引用之非供述證據，均非人",
                ""
            ],
            [
                "對現場情形之言詞描述本身，自無傳聞法則之適用，且經本",
                ""
            ],
            [
                "院依法踐行調查證據程序，亦查無依法應予排除證據能力之",
                ""
            ],
            [
                "情形，故亦得作為證據。",
                ""
            ],
            [
                "二、訊據被告許嘉興對於前揭犯行坦承不諱，核與告訴人林益生",
                ""
            ],
            [
                "、告訴代理人許家瑜律師、許漢鄰律師之指述及證人陳春男",
                ""
            ],
            [
                "之證述等主要情節相符，並有卷附之彰化縣政府106 年9 月",
                ""
            ],
            [
                "27日府農畜字第1060307540號函及後附被告申請本件土地做",
                ""
            ],
            [
                "畜牧設施容許使用之全部申請資料（包含蓋有告訴人林益生",
                ""
            ],
            [
                "印文之「土地使用權同意書」）、土地登記謄本、土地租用",
                ""
            ],
            [
                "協議書、彰化縣辦理畜牧證應檢附文件清單、彰化縣芳苑鄉",
                ""
            ],
            [
                "漢寶園段地籍圖、空照圖等足佐，被告自白堪認與事實相符",
                ""
            ],
            [
                "，本件事證已臻明確，被告行使偽造私文書之犯行堪以認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "被告許嘉興所為係犯刑法第216 條、第210 條之行使偽造私",
                ""
            ],
            [
                "文書罪。",
                ""
            ],
            [
                "被告利用不知情之謝東隆，持盜蓋「林益生」印文所偽造之",
                ""
            ],
            [
                "「土地使用權同意書」，並持向彰化縣政府申請畜牧證，而",
                ""
            ],
            [
                "犯上開罪名，應論以間接正犯。",
                ""
            ],
            [
                "又被告於前揭「土地使用權同意書」上盜蓋「林益生」印文",
                ""
            ],
            [
                "之行為，為偽造上開私文書之階段行為，與其偽造上開私文",
                ""
            ],
            [
                "書之低度行為，為行使之高度行為所吸收，俱不另論罪。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告以承租本件土地需申請",
                ""
            ],
            [
                "用電所持用之「林益生」印章，盜蓋於畜牧業申請同意書上",
                ""
            ],
            [
                "，並持以向彰化縣政府申請許可而行使，足生損害於林益生",
                ""
            ],
            [
                "本人及彰化縣政府就畜牧證管理之正確性，其行為甚屬不該",
                ""
            ],
            [
                "，惟其於犯罪後已深知悔悟並坦承犯行，犯後態度尚佳，暨",
                ""
            ],
            [
                "其犯罪動機、目的、手段，業與被害人林益生達成和解（見",
                ""
            ],
            [
                "本院卷第35頁之調解程序筆錄），並依約履行調解筆錄所載",
                ""
            ],
            [
                "內容，且將土地騰空返還林益生（見本院卷第105 頁之陳報",
                ""
            ],
            [
                "狀）等一切情狀，量處如主文所示之刑，並諭知易科罰金之",
                ""
            ],
            [
                "折算標準示懲。",
                ""
            ],
            [
                "再被告前未因故意犯罪受有期徒刑以上刑之宣告，且本件係",
                ""
            ],
            [
                "欲從事養鴨之畜牧業，一時失察，未徵得土地所有權人林益",
                ""
            ],
            [
                "生之同意，擅自以申請電表所使用之印章，盜用於「土地使",
                ""
            ],
            [
                "用權同意書」上，其所為雖有不該，經此偵、審程序及刑之",
                ""
            ],
            [
                "宣告後，應能自我反省而知所警惕，信無再犯之虞，是認本",
                ""
            ],
            [
                "件被告所宣告之刑以暫不執行為適當，爰宣告緩刑2 年，以",
                ""
            ],
            [
                "啟自新。",
                ""
            ],
            [
                "末被告盜蓋於「土地使用權同意書」之「林益生」印文，係",
                ""
            ],
            [
                "盜用他人真印章所蓋之印文，並非刑法第219 條所指之偽造",
                ""
            ],
            [
                "印文（最高法院74年度台上字第4412號、75年度台上字第66",
                ""
            ],
            [
                "51號判決意旨參照），且上開「土地使用權同意書」於行使",
                ""
            ],
            [
                "後已非被告所有，是該同意書及其上盜蓋之「林益生」印文",
                ""
            ],
            [
                "，均不宣告沒收，附此敘明。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另略以：被告許嘉興明知未經主管機關許可，不得",
                ""
            ],
            [
                "提供土地回填堆置廢棄物，且明知未依廢棄物清理法第41條",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，不得從事廢棄物之貯",
                ""
            ],
            [
                "存、清除、處理，竟基於違反廢棄物清理法之犯意，於105",
                ""
            ],
            [
                "年3 月1 日前不詳時間，以不詳代價，提供林益生上開325",
                ""
            ],
            [
                "、327 地號土地，供姓名、年籍不詳之人將未經分類之營建",
                ""
            ],
            [
                "剩餘土石方回填於上開2 地號土地，而為上開廢棄物之處理",
                ""
            ],
            [
                "行為。嗣林益生於租期屆至後，向許嘉興要求返還上開土地",
                ""
            ],
            [
                "時，許嘉興以已向彰化縣政府申請並獲核發畜牧證為由，要",
                ""
            ],
            [
                "求延長租賃期間，林益生始查知前情，因認被告許嘉興所為",
                ""
            ],
            [
                "係違反廢棄物清理法第46條第3 款之未經主管機關許可提供",
                ""
            ],
            [
                "土地堆置廢棄物，及同條第4 款之未依同法第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物清除許可文件，從事廢棄物清除、處理罪嫌等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。次按所謂認定",
                ""
            ],
            [
                "犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證",
                ""
            ],
            [
                "據而言，該項證據自須適合於被告犯罪事實之認定，始得採",
                ""
            ],
            [
                "為斷罪之資料；又事實審法院對於證據之取捨，依法雖有自",
                ""
            ],
            [
                "由判斷之權，然積極證據不足證明犯罪事實時，被告之抗辯",
                ""
            ],
            [
                "或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由",
                ""
            ],
            [
                "；而認定犯罪事實所憑之證據，無論係直接證據或間接證據",
                ""
            ],
            [
                "，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，",
                ""
            ],
            [
                "而得確信其為真實之程度者，始得據為有罪之認定，倘其證",
                ""
            ],
            [
                "明尚未達到此一程度，而有合理之懷疑存在，復無其他調查",
                ""
            ],
            [
                "途徑可尋，法院即應為無罪之判決。最高法院分別著有29年",
                ""
            ],
            [
                "度上字第3105號、30年度上字第482 號、76年度臺上字第49",
                ""
            ],
            [
                "86號判例要旨可參。又刑事訴訟法第161 條第1 項規定：檢",
                ""
            ],
            [
                "察官就被告犯罪事實，應負舉證責任，並指出證明之方法。",
                ""
            ],
            [
                "因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之",
                ""
            ],
            [
                "實質舉證責任。倘其所提出之證據，不足為被告有罪之積極",
                ""
            ],
            [
                "證明，或其指出證明之方法，無從說服法院以形成被告有罪",
                ""
            ],
            [
                "之心證，基於無罪推定之原則，自不能為被告有罪之判決（",
                ""
            ],
            [
                "最高法院92年臺上字第128 號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告許嘉興涉有上開廢棄物清理法等罪嫌，無非",
                ""
            ],
            [
                "係以告訴人林益生、告訴代理人許家瑜律師、許漢鄰律師之",
                ""
            ],
            [
                "指述、證人吳春男之證述、土地登記謄本、土地租用協議書",
                ""
            ],
            [
                "、彰化縣辦理畜牧證應檢附文件清單、地籍圖、空照圖、告",
                ""
            ],
            [
                "訴代理人提出之現場蒐證照片等為其論據。惟訊據被告則堅",
                ""
            ],
            [
                "詞否認有何前揭違反廢棄物清理法之犯行，並辯稱：那不是",
                ""
            ],
            [
                "廢棄物，是跟德展砂石有限公司購買的建築剩餘土方，該合",
                ""
            ],
            [
                "約書是司機拿給我的，司機載來時我都在現場檢查，看起來",
                ""
            ],
            [
                "都是小小的石頭、磚塊、沒有雜物等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "按廢棄物清理法所稱廢棄物，分下列二種，一、一般廢棄物",
                ""
            ],
            [
                "：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，",
                ""
            ],
            [
                "足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：",
                ""
            ],
            [
                "（一）有害事業廢棄物：由事業所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物。（二",
                ""
            ],
            [
                "）一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物，廢棄物清理法第2 條第1 項定有明文。又依內政部訂",
                ""
            ],
            [
                "頒之「營建剩餘土石方處理方案」，營建剩餘土石方之種類",
                ""
            ],
            [
                "包含建築工程、公共工程及建築物拆除工程施工所產生之剩",
                ""
            ],
            [
                "餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附",
                ""
            ],
            [
                "帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、",
                ""
            ],
            [
                "瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、轉運",
                ""
            ],
            [
                "、處理、再生利用者，自屬有用之土壤砂石資源，是以營建",
                ""
            ],
            [
                "剩餘之廢棄物如土石、磚瓦等，依上開規範，可作為資源利",
                ""
            ],
            [
                "用者，即不屬於上揭廢棄物之範圍（最高法院94年度台上字",
                ""
            ],
            [
                "第559 號、94年度台上字第7271號判決意旨）。",
                ""
            ],
            [
                "本案坐落於彰化縣○○鄉○○○段000 ○000 地號土地，經",
                ""
            ],
            [
                "彰化縣環境保護局於106 年9 月6 日派員至現場稽查，該土",
                ""
            ],
            [
                "地地表現況為雜草叢生，由地表目視該土地確有回填營建剩",
                ""
            ],
            [
                "餘土石方，而依行政院86年函示明確認定剩餘土石方、磚瓦",
                ""
            ],
            [
                "、混凝土塊為有用資源，非屬廢棄物範圍，其主管機關為內",
                ""
            ],
            [
                "政部營建署，另於周界巡查並未發現有堆置、回填廢棄物之",
                ""
            ],
            [
                "情事，有該局106 年9 月12日彰環廢字第1060045211號函及",
                ""
            ],
            [
                "後附之照片足參（見偵卷第35-36 頁）。細觀該日（即106",
                ""
            ],
            [
                "年9 月6 日）所拍攝現場照片，其內並無大塊磚瓦之類的建",
                ""
            ],
            [
                "築剩餘土方，而係呈現大小均一之碎石塊（見該附件第3 張",
                ""
            ],
            [
                "照片），告訴代理人於106 年10月19日偵查中所提出之4 張",
                ""
            ],
            [
                "照片（見偵卷第83-86 頁），其第4 張之碎石塊照片與前揭",
                ""
            ],
            [
                "附件第3 張相似，其餘之3 張照片雖有較大之石塊，然與彰",
                ""
            ],
            [
                "化縣環境保護局現場稽查之時間不同，難認該較大石塊確為",
                ""
            ],
            [
                "被告所堆置於該土地上。",
                ""
            ],
            [
                "再者，被告提出其與德展砂石有限公司於104 年8 月7 日所",
                ""
            ],
            [
                "簽立之砂石原料提供「契約內容」書【其內之甲方「許家興",
                ""
            ],
            [
                "」應為被告「許嘉興」之誤，其身分證字號確為被告】，其",
                ""
            ],
            [
                "買賣內容為再生級配，有卷附「契約內容」可參（見偵卷第",
                ""
            ],
            [
                "103 頁）。而德展砂石有限公司之負責人董榮政於本院審理",
                ""
            ],
            [
                "時結證稱：其公司營業項目為營建混合物的剩餘土方，公司",
                ""
            ],
            [
                "都是與運送公司或運輸個人司機的車行為主，沒有跟私人簽",
                ""
            ],
            [
                "約過，目前跟公司買級配，級配不用錢，但要付運輸費，公",
                ""
            ],
            [
                "司做再生級配的買賣，是跟司機打合約，合約內容是請司機",
                ""
            ],
            [
                "載運再生級配，公司付運輸費給司機，該合約也是為保護司",
                ""
            ],
            [
                "機，在載運過程中被攔查時，給稽查看的，司機載運級配後",
                ""
            ],
            [
                "自己去處理該再生級配，而我們配合的司機裡曾有詢問過可",
                ""
            ],
            [
                "否替代公司跟別人簽約，我回說不行，司機載運再生級配後",
                ""
            ],
            [
                "有可能自己再賣給別人，我也不會知道等語互佐，可知被告",
                ""
            ],
            [
                "所提出之契約書，雖證人德展砂石有限公司負責人董榮政證",
                ""
            ],
            [
                "稱非由其公司與之簽約，但司機載運再生級配後會自行處理",
                ""
            ],
            [
                "，而由司機為之簽約亦不無可能亦非所知。被告辯稱：係跟",
                ""
            ],
            [
                "德展砂石有限公司購買的建築剩餘土方，該合約書係司機拿",
                ""
            ],
            [
                "給我云云，並非不可能。證人董榮政所為之證述，自難採為",
                ""
            ],
            [
                "不利於被告之認定。",
                ""
            ],
            [
                "另證人吳春男之證述、土地登記謄本、土地租用協議書、彰",
                ""
            ],
            [
                "化縣辦理畜牧證應檢附文件清單、地籍圖、空照圖等等，亦",
                ""
            ],
            [
                "無從證明被告涉有廢棄物清理法之未經主管機關許可，提供",
                ""
            ],
            [
                "土地堆置廢棄物，及未依規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物之清除、處理等犯行。",
                ""
            ],
            [
                "五、綜上所述，本件依照檢察官所舉之證據及卷附之所有證據，",
                ""
            ],
            [
                "均不足以證明被告許嘉興確涉有此部分被訴犯行，尚未達通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度，即",
                ""
            ],
            [
                "不能說服本院形成被告此部分有罪之確信心證，揆諸前揭法",
                ""
            ],
            [
                "條、判例要旨及說明，本件被告被訴違反廢棄物清理法第46",
                ""
            ],
            [
                "條第3 款之未經主管機關許可，提供土地堆置廢棄物，及同",
                ""
            ],
            [
                "法第46條第4 款前段之未依同法第41條第1 項規定領有廢棄",
                ""
            ],
            [
                "物清除許可文件，從事廢棄物清除等罪嫌，即屬不能證明，",
                ""
            ],
            [
                "自應為其無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，刑法第216 條、第210 條、第41條第1 項前段、第74條第1",
                ""
            ],
            [
                "項第1 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官莊珂惠提起公訴，檢察官鄭安宇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    11    月    13    日",
                ""
            ],
            [
                "刑事第四庭    審判長法官  余仕明",
                ""
            ],
            [
                "法      官  黃麗玲",
                ""
            ],
            [
                "法      官  李淑惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，",
                ""
            ],
            [
                "其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   107    年    11    月    13    日",
                ""
            ],
            [
                "書  記  官  施嘉玫",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "中華民國刑法第216條",
                ""
            ],
            [
                "（行使偽造變造或登載不實之文書罪）",
                ""
            ],
            [
                "行使第210 條至第215 條之文書者，依偽造、變造文書或登載不",
                ""
            ],
            [
                "實事項或使登載不實事項之規定處斷。",
                ""
            ],
            [
                "中華民國刑法第210條",
                ""
            ],
            [
                "（偽造變造私文書罪）",
                ""
            ],
            [
                "偽造、變造私文書，足以生損害於公眾或他人者，處5 年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,108,上訴,182,20190305,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　108年度上訴字第182號",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　許嘉興",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　賴思達律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣彰化地方法",
                ""
            ],
            [
                "院107年度訴字第271號中華民國107年11月13日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣彰化地方檢察署106年度偵字第8365號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告許嘉興明知未依規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，不得從事廢棄物之貯存、清除、處理，竟基",
                ""
            ],
            [
                "於違反廢棄物清理法之犯意，於105年3月1日前不詳時間，",
                ""
            ],
            [
                "以不詳代價，提供彰化縣○○鄉○○○段000○000地號土地",
                ""
            ],
            [
                "，供不詳之人將未經分類之營建剩餘土石方回填，而為廢棄",
                ""
            ],
            [
                "物之處理行為。因認被告許嘉興所為係違反廢棄物清理法第",
                ""
            ],
            [
                "46條第3款之未經主管機關許可提供土地堆置廢棄物，及同",
                ""
            ],
            [
                "條第4款之未依同法第41條第1項規定領有廢棄物清除許可文",
                ""
            ],
            [
                "件，從事廢棄物清除、處理罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。次按所謂認定",
                ""
            ],
            [
                "犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證",
                ""
            ],
            [
                "據而言，該項證據自須適合於被告犯罪事實之認定，始得採",
                ""
            ],
            [
                "為斷罪之資料；又事實審法院對於證據之取捨，依法雖有自",
                ""
            ],
            [
                "由判斷之權，然積極證據不足證明犯罪事實時，被告之抗辯",
                ""
            ],
            [
                "或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由",
                ""
            ],
            [
                "；而認定犯罪事實所憑之證據，無論係直接證據或間接證據",
                ""
            ],
            [
                "，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，",
                ""
            ],
            [
                "而得確信其為真實之程度者，始得據為有罪之認定，倘其證",
                ""
            ],
            [
                "明尚未達到此一程度，而有合理之懷疑存在，復無其他調查",
                ""
            ],
            [
                "途徑可尋，法院即應為無罪之判決。最高法院分別著有29年",
                ""
            ],
            [
                "度上字第3105號、30年度上字第482 號、76年度臺上字第49",
                ""
            ],
            [
                "86號判例要旨可參。又刑事訴訟法第161 條第1 項規定：檢",
                ""
            ],
            [
                "察官就被告犯罪事實，應負舉證責任，並指出證明之方法。",
                ""
            ],
            [
                "因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之",
                ""
            ],
            [
                "實質舉證責任。倘其所提出之證據，不足為被告有罪之積極",
                ""
            ],
            [
                "證明，或其指出證明之方法，無從說服法院以形成被告有罪",
                ""
            ],
            [
                "之心證，基於無罪推定之原則，自不能為被告有罪之判決（",
                ""
            ],
            [
                "最高法院92年臺上字第128 號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告許嘉興涉有上開廢棄物清理法等罪嫌，係以",
                ""
            ],
            [
                "告訴人林益生、告訴代理人許家瑜律師、許漢鄰律師之指述",
                ""
            ],
            [
                "、證人吳春男之證述、土地登記謄本、土地租用協議書、彰",
                ""
            ],
            [
                "化縣辦理畜牧證應檢附文件清單、地籍圖、空照圖、告訴代",
                ""
            ],
            [
                "理人提出之現場蒐證照片等為其論據。被告則堅詞否認有何",
                ""
            ],
            [
                "上開違反廢棄物清理法之犯行，並辯稱：那不是廢棄物，是",
                ""
            ],
            [
                "跟德展砂石有限公司購買的建築剩餘土方，該合約書是司機",
                ""
            ],
            [
                "拿給我的，司機載來時我都在現場檢查，看起來都是小小的",
                ""
            ],
            [
                "石頭、磚塊、沒有雜物等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "、按廢棄物清理法所稱廢棄物，分下列二種，一、一般廢棄物",
                ""
            ],
            [
                "：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，",
                ""
            ],
            [
                "足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：",
                ""
            ],
            [
                "有害事業廢棄物：由事業所產生具有毒性、危險性，其濃",
                ""
            ],
            [
                "度或數量足以影響人體健康或污染環境之廢棄物。一般事",
                ""
            ],
            [
                "業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物，廢",
                ""
            ],
            [
                "棄物清理法第2條第1項定有明文。又依內政部訂頒之「營建",
                ""
            ],
            [
                "剩餘土石方處理方案」，營建剩餘土石方之種類包含建築工",
                ""
            ],
            [
                "程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、",
                ""
            ],
            [
                "砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金",
                ""
            ],
            [
                "屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄",
                ""
            ],
            [
                "物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土",
                ""
            ],
            [
                "塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、再",
                ""
            ],
            [
                "生利用者，自屬有用之土壤砂石資源，是以營建剩餘之廢棄",
                ""
            ],
            [
                "物如土石、磚瓦等，依上開規範，可作為資源利用者，即不",
                ""
            ],
            [
                "屬於上揭廢棄物之範圍（最高法院94年度台上字第559號、",
                ""
            ],
            [
                "94年度台上字第7271號判決意旨）。",
                ""
            ],
            [
                "、本案坐落於彰化縣○○鄉○○○段000○000地號土地，經彰",
                ""
            ],
            [
                "化縣環境保護局於106年9月6日派員至現場稽查，該土地地",
                ""
            ],
            [
                "表現況為雜草叢生，由地表目視該土地確有回填營建剩餘土",
                ""
            ],
            [
                "石方，而依行政院86年函示明確認定剩餘土石方、磚瓦、混",
                ""
            ],
            [
                "凝土塊為有用資源，非屬廢棄物範圍，其主管機關為內政部",
                ""
            ],
            [
                "營建署，另於周界巡查並未發現有堆置、回填廢棄物之情事",
                ""
            ],
            [
                "，有該局106年9月12日彰環廢字第1060045211號函及後附之",
                ""
            ],
            [
                "照片足參（見偵卷第35-36頁）。依106年9月6日所拍攝現場",
                ""
            ],
            [
                "照片，其內並無大塊磚瓦之類的建築剩餘土方，而係呈現大",
                ""
            ],
            [
                "小均一之碎石塊（見該附件第3張照片）。足認於上開土地",
                ""
            ],
            [
                "上所堆置之物，非屬廢棄物範圍。",
                ""
            ],
            [
                "、被告提出其與德展砂石有限公司(下稱德展公司)於104年8月",
                ""
            ],
            [
                "7日所簽立之買賣契約書，立契約書人甲方姓名載為「許家",
                ""
            ],
            [
                "興」，身分證號碼載為：Z000000000。乙方為德展砂石有限",
                ""
            ],
            [
                "公司，負責人董榮政，並蓋有公司及負責人印章；買賣物項",
                ""
            ],
            [
                "載為「再生級配」，有該契約書可憑（見偵卷第103頁）。",
                ""
            ],
            [
                "因身份證號碼並無錯誤，則「許家興」應係「許嘉興」之誤",
                ""
            ],
            [
                "寫。而德展公司之負責人董榮政於原審法院結證稱：契約內",
                ""
            ],
            [
                "容書上的公司章跟我們公司是一樣的。蓋約的章就一個，董",
                ""
            ],
            [
                "榮政的章也是一個，是一樣的等語。又證稱：其公司營業項",
                ""
            ],
            [
                "目為營建混合物的剩餘土方，公司都是與運送公司或運輸個",
                ""
            ],
            [
                "人司機的車行為主，沒有跟私人簽約過。目前跟公司買級配",
                ""
            ],
            [
                "，級配不用錢，但要付運輸費。公司做再生級配的買賣，是",
                ""
            ],
            [
                "跟司機打合約，合約內容是請司機載運再生級配，公司付運",
                ""
            ],
            [
                "輸費給司機，該合約也是為保護司機，在載運過程中被攔查",
                ""
            ],
            [
                "時，給稽查看的，司機載運級配後自己去處理該再生級配。",
                ""
            ],
            [
                "而我們配合的司機裡曾有詢問過可否替代公司跟別人簽約，",
                ""
            ],
            [
                "我回說不行。司機載運再生級配後有可能自己再賣給別人，",
                ""
            ],
            [
                "我也不會知道等語(原審卷第116至119頁)。依上開買賣契約",
                ""
            ],
            [
                "書及董榮政證詞，足認被告所提出之契約書上德展公司及負",
                ""
            ],
            [
                "責人董榮政之印文與該公司及負責人之真正印文是一樣的。",
                ""
            ],
            [
                "被告提出的契約不是由德展公司與被告簽的，但德展公司會",
                ""
            ],
            [
                "與司機打合約，司機載運再生級配後會自行處理。因此由司",
                ""
            ],
            [
                "機持德展公司契約與他人簽約轉賣所載運再生級配，亦有可",
                ""
            ],
            [
                "能。被告辯稱：係跟德展砂石有限公司購買的建築剩餘土方",
                ""
            ],
            [
                "，該合約書係司機拿給我等語，不能認為不實。證人董榮政",
                ""
            ],
            [
                "所為之證述，不能採為不利於被告之認定。",
                ""
            ],
            [
                "、告訴代理人於106年10月19日偵查中所提出之4張照片（見偵",
                ""
            ],
            [
                "卷第83-86頁），其第4張之碎石塊照片與前揭附件第3張相",
                ""
            ],
            [
                "似，其餘之3張照片雖有較大之石塊，然與彰化縣環境保護",
                ""
            ],
            [
                "局現場稽查之時間不同，難認該較大石塊確為被告所堆置於",
                ""
            ],
            [
                "該土地上。證人吳春男之證述、土地登記謄本、土地租用協",
                ""
            ],
            [
                "議書、彰化縣辦理畜牧證應檢附文件清單、地籍圖、空照圖",
                ""
            ],
            [
                "等等，亦無從證明被告涉有廢棄物清理法之未經主管機關許",
                ""
            ],
            [
                "可，提供土地堆置廢棄物，及未依規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物之清除、處理等犯行。",
                ""
            ],
            [
                "五、綜上事證及說明，本件依檢察官所舉之證據及卷附之所有證",
                ""
            ],
            [
                "據次料，均不足以證明被告許嘉興確涉有上開被訴違反廢棄",
                ""
            ],
            [
                "物清理法犯行，依上開法條、判例要旨及說明，本件被告被",
                ""
            ],
            [
                "訴違反廢棄物清理法第46條第3款之未經主管機關許可，提",
                ""
            ],
            [
                "供土地堆置廢棄物，及同法第46條第4款前段之未依同法第",
                ""
            ],
            [
                "41條第1項規定領有廢棄物清除許可文件，從事廢棄物清除",
                ""
            ],
            [
                "等罪嫌，即屬不能證明，應為無罪之諭知。",
                ""
            ],
            [
                "六、駁回上訴之說明：",
                ""
            ],
            [
                "、上訴人即檢察官上訴意旨以：、按修正前廢棄物清理法第",
                ""
            ],
            [
                "20條規定，公、民營廢棄物清除、處理機構經營廢棄物之貯",
                ""
            ],
            [
                "存、清除或處理業務，應列明專業技術人員與貯存清除、處",
                ""
            ],
            [
                "理之工具、方法、設備及場所，向地方主管機關申請核發許",
                ""
            ],
            [
                "可證。違反者依修正前同法第22條第2項第4款規定處罰，其",
                ""
            ],
            [
                "立法目的既係規範從事該項「業務」者，並非僅在規範「業",
                ""
            ],
            [
                "者」，故除未領有上開許可證之「公、民營廢棄物清除、處",
                ""
            ],
            [
                "理機構」外，當然應包括原本即未具申請資格，不可能取得",
                ""
            ],
            [
                "該項許可證或核備文件之「非公、民營廢棄物清除、處理機",
                ""
            ],
            [
                "構」之自然人或法人機構，若反覆實施廢棄物清除、處理，",
                ""
            ],
            [
                "不論為自然人或法人機構，均應適用前開規範，故任何自然",
                ""
            ],
            [
                "人或法人未以公、民營機構之經營型態向地方主管機關申請",
                ""
            ],
            [
                "核發許可證，即擅自從事廢棄物之清除或處理等行為，自應",
                ""
            ],
            [
                "依修正前廢棄物清理法第22條第2項第4款規定處罰（最高法",
                ""
            ],
            [
                "院90年度臺上字第6890號、第3830號判決參照）。再按，依",
                ""
            ],
            [
                "廢棄物清理法第2條規定，廢棄物分為一般廢棄物與事業廢",
                ""
            ],
            [
                "棄物二種，所謂一般廢棄物係指由家戶或其他非事業所產生",
                ""
            ],
            [
                "之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液",
                ""
            ],
            [
                "體廢棄物；而事業廢棄物又分為：一、有害事業廢棄物：由",
                ""
            ],
            [
                "事業所產生具有毒性、危險性，其濃度或數量足以影響人體",
                ""
            ],
            [
                "健康或污染環境之廢棄物。二、一般事業廢棄物：由事業所",
                ""
            ],
            [
                "產生有害事業廢棄物以外之廢棄物。又雖依營建剩餘土石方",
                ""
            ],
            [
                "處理方案貳、適用範圍規定：「本方案所指營建剩餘土石方",
                ""
            ],
            [
                "之種類，包括建築工程、公共工程及建築物拆除工程施工所",
                ""
            ],
            [
                "產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；惟不包括",
                ""
            ],
            [
                "施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片",
                ""
            ],
            [
                "、紙屑、瀝青等廢棄物。至營建工程產生剩餘之泥、土、砂",
                ""
            ],
            [
                "、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、",
                ""
            ],
            [
                "加工、轉運、處理、再生利用者，自屬有用之土壤砂石資源",
                ""
            ],
            [
                "。」惟廢土、廢磚如有棄置情事，自仍有廢棄物清理法之適",
                ""
            ],
            [
                "用，亦經行政院環保署以92年9月22日環署廢字第092006362",
                ""
            ],
            [
                "0號函在卷可按。足徵營建剩餘土石方、磚瓦、混凝土塊雖",
                ""
            ],
            [
                "屬有用資源，非當然屬廢棄物，然此乃有一前提要件，即營",
                ""
            ],
            [
                "建剩餘土石方等須依該營建剩餘土石方處理方案規定合法處",
                ""
            ],
            [
                "置，始不以廢棄物認定。換言之，建築廢棄物如經分類後，",
                ""
            ],
            [
                "其符合營建剩餘土石方處理方案規定部分，則可依剩餘土石",
                ""
            ],
            [
                "方進入土資場（棄土場）清理，其餘有用資源如廢鐵、廢鋁",
                ""
            ],
            [
                "、廢塑膠、廢木材、廢紙、廢瀝青、廢玻璃等可回收再利用",
                ""
            ],
            [
                "廢棄物及其他廢棄物，均應依廢棄物清理法相關規定清理或",
                ""
            ],
            [
                "再利用，倘若未依該規定辦理者，即仍有廢棄物清理法之適",
                ""
            ],
            [
                "用。蓋營建剩餘土石方等如依相關規定辦理，妥善處置，當",
                ""
            ],
            [
                "屬有用資源；惟若未依法申請棄土場設置許可，即擅自收納",
                ""
            ],
            [
                "、回填營建廢棄土，或未依規定運往指定之棄土場，而送往",
                ""
            ],
            [
                "未經許可之違法棄土場者，即屬違法棄置，縱為未摻雜其他",
                ""
            ],
            [
                "一般或事業廢棄物之乾淨廢土，仍因破壞、污染周遭生態環",
                ""
            ],
            [
                "境而有違反廢棄物清理法規定之適用（臺灣高等法院97年度",
                ""
            ],
            [
                "上更字第195號判決參照）。本案之土地既非為合法土資",
                ""
            ],
            [
                "場，被告許嘉興自不能收納、回填剩餘土石方，更何況被告",
                ""
            ],
            [
                "僅係將廢棄磚瓦、混凝土塊丟在農牧用地上即棄之不顧，自",
                ""
            ],
            [
                "不能藉口營建廢棄物再利用而免責（最高法院97年度台上字",
                ""
            ],
            [
                "第2543號判決、臺灣高等法院臺中分院105年度上訴字第197",
                ""
            ],
            [
                "號判決參照）。、又被告許嘉興雖辯稱其係向他人購土填",
                ""
            ],
            [
                "地，惟其於偵查中供稱：（為何土地裡面還有混凝土塊？）",
                ""
            ],
            [
                "因為是再生配給的土，至於那間公司是否是再利用公司，我",
                ""
            ],
            [
                "不知道等語，另其於原審準備程序時亦供稱：司機說是北部",
                ""
            ],
            [
                "建築上於土方，我看起來都是小小的石頭、磚塊等語，足見",
                ""
            ],
            [
                "被告知悉所收納回填物為營建廢棄物，且根本不知系爭土地",
                ""
            ],
            [
                "上之廢棄物來源是否合法。又觀諸被告提出之契約，其上所",
                ""
            ],
            [
                "載之姓名為「許家興」，與被告姓名並不相同，且被告所提",
                ""
            ],
            [
                "出之契約為影本，並無被告之親筆簽名或印章印文，與商業",
                ""
            ],
            [
                "常情有異；再證人即德展公司之負責人董榮政於審理時明確",
                ""
            ],
            [
                "證稱：查獲之土地所填物品顆粒不一，並非德展公司之再生",
                ""
            ],
            [
                "石，且德展公司只會與司機簽約，負擔運費將無法售出之再",
                ""
            ],
            [
                "生石運出等語，是足認被告所提之契約書應係違法處理廢棄",
                ""
            ],
            [
                "物之司機變造所生，此徵諸被告不願提供該司機之真實姓名",
                ""
            ],
            [
                "、聯絡方式供查證，更為灼然。事實上，本件應為司機違法",
                ""
            ],
            [
                "清運營建廢棄物，找地主合作傾倒再付費與地主，並變造司",
                ""
            ],
            [
                "機與德展簽約所取得之契約書用以脫罪，此由被告於原審準",
                ""
            ],
            [
                "備程序中供稱：買賣金額是一米50元，它們的司機來了以後",
                ""
            ],
            [
                "，說這車是20米的，我就給他1千元，說這車是30米的，我",
                ""
            ],
            [
                "就給他1千500元，有時候車子八點鐘來，有時候比較晚到，",
                ""
            ],
            [
                "一次2、3台來，填了2、3個月，載來土方的司機沒有固定是",
                ""
            ],
            [
                "誰等語，與一般買賣交易必定約定好固定之交付時間且買受",
                ""
            ],
            [
                "人並會確認確切數量，並將貨款支付給出售人而非每次都不",
                ""
            ],
            [
                "同之司機等情有違，反而係與一般廢棄物清理法案件中違法",
                ""
            ],
            [
                "之司機與地主交易模式相同，即可查知。蓋違法清運廢棄物",
                ""
            ],
            [
                "之最大成本為運費，倘司機並未事前確認地主必定會接受所",
                ""
            ],
            [
                "載運之廢棄物，貿然長途載運卻遭拒收，將遭受重大損失，",
                ""
            ],
            [
                "因此必定事先已與地主談妥，始會載運，這亦是被告多次供",
                ""
            ],
            [
                "稱已事先和司機說好不能是有毒的土方，因彰化沿海地區長",
                ""
            ],
            [
                "年有許多地主與司機合作傾倒有毒廢棄物，被告亦知之甚詳",
                ""
            ],
            [
                "，若非實情係被告收取司機給付之處理費，被告何須在付費",
                ""
            ],
            [
                "買合法土方之情形下，還再三強調不能為有毒的呢等詞，指",
                ""
            ],
            [
                "摘原判決認事用法尚嫌未洽。",
                ""
            ],
            [
                "、查於系爭土地上堆置之土方，為剩餘土石方，不屬廢棄物範",
                ""
            ],
            [
                "圍。依被告所提出之契約書、證人董榮政之證詞，不排除被",
                ""
            ],
            [
                "告係向德展公司載運再生級配之司機購買處理過之建築剩餘",
                ""
            ],
            [
                "土方，不能認定被告有提供上開土地供人將未分類之營建剩",
                ""
            ],
            [
                "餘土石方回填。又為德展公司載運處理過之再生級配之司機",
                ""
            ],
            [
                "，可能將載運之再生級配再賣給別人。另被告所提出的契約",
                ""
            ],
            [
                "書，其上德展公司及負責人董榮政印文與德展公司、負責人",
                ""
            ],
            [
                "之印文一樣。是本案被告係向載運再生級配之司機購買再生",
                ""
            ],
            [
                "級配填覆系爭土地，並由司機填寫甲方即買方姓名、電話號",
                ""
            ],
            [
                "碼、身分證號碼等資料之契約內容書之事實，不無可能，均",
                ""
            ],
            [
                "已認定如上。原審法院審理後，認被告被訴違反廢棄物清理",
                ""
            ],
            [
                "法部分犯行不能證明，依法為無罪諭知，認事用法均無違誤",
                ""
            ],
            [
                "。上訴人未提出其他足以證被告犯罪之證據，以上詞指摘原",
                ""
            ],
            [
                "判決認事用法未洽，係就原判決依調查之證據明確認定之事",
                ""
            ],
            [
                "實，再為爭辯，其上訴為無理由，應予駁回。",
                ""
            ],
            [
                "七、被告行使偽造私文書罪部分，原審判決有罪，未據上訴，併",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官莊珂惠提起公訴，檢察官鄭安宇提起上訴，檢察官",
                ""
            ],
            [
                "謝岳錦到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    5     日",
                ""
            ],
            [
                "刑事第三庭   審判長法  官  胡  忠  文",
                ""
            ],
            [
                "法  官  邱  顯  祥",
                ""
            ],
            [
                "法  官  趙  春  碧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件須有刑事妥速審判法第9條第1項各款情形始得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  卓  佳  儀",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    5     日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "刑事妥速審判法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}