{
    "id": "CHDM,99,訴,1071,20101112,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C99%2C%E8%A8%B4%2C1071%2C20101112%2C1",
    "history": {
        "CHDM,99,訴,1071,20101112,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　99年度訴字第1071號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　曾炳煌",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度",
                ""
            ],
            [
                "偵字第8546號），本院合議庭裁定由受命法官獨任進行簡式審判",
                ""
            ],
            [
                "程序，茲判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "曾炳煌未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物貯存、清除、處理，處有期徒刑壹",
                ""
            ],
            [
                "年陸月。未扣案之鐵桶貳拾柒桶、塑膠製儲油槽貳個、鐵製儲油",
                ""
            ],
            [
                "槽壹個均沒收。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、曾炳煌前於民國82年間因詐欺案件，經臺灣桃園地方法院以",
                ""
            ],
            [
                "83年度易緝字第224 號刑事判決判處有期徒刑1 年10月確定",
                ""
            ],
            [
                "；復於84年間因贓物等案件，經臺灣板橋地方法院以84年度",
                ""
            ],
            [
                "易字第1012號刑事判決各判處有期徒刑4 月、6 月，應執行",
                ""
            ],
            [
                "有期徒刑9 月確定，上揭3 罪，經聲請法院裁定應執行有期",
                ""
            ],
            [
                "徒刑2 年6 月確定後，經移送接續執行，於85年5 月27日縮",
                ""
            ],
            [
                "短刑期假釋出監且付保護管束，並於86年2 月17日保護管束",
                ""
            ],
            [
                "期滿視為執行完畢【不構成累犯】。其明知須經主管機關核",
                ""
            ],
            [
                "准，發給許可文件後，始得從事貯存、清除及處理廢棄物，",
                ""
            ],
            [
                "竟基於未依規定領有廢棄物貯存、清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理之反覆實施犯意，自91年2 月18",
                ""
            ],
            [
                "日後之某日起，未依廢棄物清理法第41條規定領有廢棄物貯",
                ""
            ],
            [
                "存、清除、處理許可執照，從事一般事業廢棄物即廢潤滑油",
                ""
            ],
            [
                "之回收業務，其先將其所有鐵桶27桶、塑膠製儲油槽2 個、",
                ""
            ],
            [
                "鐵製儲油槽1 個置放位於彰化縣田尾鄉○鎮村○○路○段19",
                ""
            ],
            [
                "6 號旁空地【即彰化縣田尾鄉○○段第759 地號】上，再向",
                ""
            ],
            [
                "不特定之汽機車維修業者收購該維修業者更換客戶汽機車之",
                ""
            ],
            [
                "廢潤滑油後，貯存置放於上揭處所之鐵桶、塑膠製儲油槽、",
                ""
            ],
            [
                "鐵製儲油槽內，再將經沉澱程序後之廢潤滑油收集並販售，",
                ""
            ],
            [
                "而違法從事廢棄物貯存、清除及處理。嗣於98年9 月間，因",
                ""
            ],
            [
                "其發現上揭貯存廢潤滑油之鐵製貯存槽，遭不詳人士鑽洞而",
                ""
            ],
            [
                "發生洩漏情狀，遂委託不知情之陳冠筌【業經檢察官另為不",
                ""
            ],
            [
                "起訴處分】代為處理，經陳冠筌僱請不知情之謝正忠【業經",
                ""
            ],
            [
                "檢察官另為不起訴處分】載運土方及駕駛挖土機填土圍堵漏",
                ""
            ],
            [
                "油，為警據報於98年9 月18日上午10時許，會同彰化縣環境",
                ""
            ],
            [
                "保護局稽查隊人員至上址當場查獲，並扣得謝正忠所有之挖",
                ""
            ],
            [
                "土機1 部，始循線查知上情。",
                ""
            ],
            [
                "二、案經彰化縣警察局北斗分局報告臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案被告曾炳煌所犯係死刑、無期徒刑、最輕本刑為3 年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公",
                ""
            ],
            [
                "訴人之意見後，本院認無不得或不宜改依簡式審判程序進行",
                ""
            ],
            [
                "之處，爰依刑事訴訟法第273 條之1 第1 項、第284 條之1",
                ""
            ],
            [
                "，裁定本案由受命法官獨任進行簡式審判程序，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告分別於警詢、偵查及本院審理時均",
                ""
            ],
            [
                "坦承不諱，核與證人即彰化縣環境保護局人員柯錫焙、鄭瑞",
                ""
            ],
            [
                "德分別於偵訊中具結證述（參見偵查卷宗第10頁）、證人陳",
                ""
            ],
            [
                "冠筌、謝正忠分別於警詢中陳述內容（參見警卷第5 頁至第",
                ""
            ],
            [
                "17頁）相符，並有彰化縣事業廢棄物處理稽查記錄工作單1",
                ""
            ],
            [
                "份、現場照片10張（參見警卷第18頁至第19頁、第26頁至第",
                ""
            ],
            [
                "30頁）、現場照片12張（參見偵查卷宗第12頁至第17頁）、",
                ""
            ],
            [
                "彰化縣環境保護局98年12月14日彰環廢字第0980054464號函",
                ""
            ],
            [
                "檢附之琨鼎環境科技股份有限公司【下稱琨鼎公司】98年11",
                ""
            ],
            [
                "月3 日報告編號FQ98R2904 號廢棄物樣品檢驗報告、工業技",
                ""
            ],
            [
                "術研究院【下稱工研院】98年11月29日報告編號09855C0000",
                ""
            ],
            [
                "0-0-0-00號測試報告、澳新科技股份有限公司98年11月10日",
                ""
            ],
            [
                "報告編號IU98S0076-7 號土壤檢測報告各1 份、彰化縣環境",
                ""
            ],
            [
                "保護局99年3 月31日彰環廢字第0990014639號函、彰化縣政",
                ""
            ],
            [
                "府99年2 月10日府授環水字第0990024334號函、彰化縣政府",
                ""
            ],
            [
                "99年1 月15日府授環水字第0990003236號公告各1 份（參見",
                ""
            ],
            [
                "偵查卷宗第26頁至第46頁、第58頁至第60頁）附卷可參，被",
                ""
            ],
            [
                "告上開自白內容核與前揭事證相符，應堪採信。",
                ""
            ],
            [
                "三、另查：",
                ""
            ],
            [
                "按廢棄物清理法所稱廢棄物，分左列二種，一般廢棄物：",
                ""
            ],
            [
                "垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環",
                ""
            ],
            [
                "境衛生之固體或液體廢棄物；事業廢棄物：有害事業廢",
                ""
            ],
            [
                "棄物：由事業機構所產生具有毒性、危險性，或其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物，一般事業廢棄",
                ""
            ],
            [
                "物：事業機構所產生有害事業廢棄物以外之廢棄物，廢棄物",
                ""
            ],
            [
                "清理法第2 條第1 項定有明文。經查，前開儲油槽存放廢油",
                ""
            ],
            [
                "及油泥等物，經彰化縣環境保護局於98年10月27日採樣送請",
                ""
            ],
            [
                "琨鼎公司、工研院各就有毒重金屬分析判定、是否含有毒性",
                ""
            ],
            [
                "有害事業廢棄物部分，分別以有害特性之毒性特性溶出程序",
                ""
            ],
            [
                "【即TCLP】、半揮發性有機化合物氣象層析質譜儀分析【即",
                ""
            ],
            [
                "GC\/MS 】鑑定結果，認TCLP、GC\/MS 部分未超過溶出試驗標",
                ""
            ],
            [
                "準及未含有毒化學物質，判定為一般事業廢棄物等情，此有",
                ""
            ],
            [
                "彰化縣環境保護局98年12月14日彰環廢字第0980054464號函",
                ""
            ],
            [
                "檢附之琨鼎公司98年11 月3日報告編號FQ98R2904 號廢棄物",
                ""
            ],
            [
                "樣品檢驗報告、工研院98年11月29日報告編號09855C00000-",
                ""
            ],
            [
                "0-0-00號測試報告各1 份在卷可稽（參見偵查卷宗第26頁至",
                ""
            ],
            [
                "第33頁），依前開規定，是被告在前開所示土地堆置之廢潤",
                ""
            ],
            [
                "滑油等液體為一般事業廢棄物等情，亦應堪認定。",
                ""
            ],
            [
                "按廢棄物清理法所謂「未依廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物」，其中「貯存」、「清",
                ""
            ],
            [
                "除」、「處理」之專用名詞定義係指：貯存：指事業廢棄",
                ""
            ],
            [
                "物於清除、處理前，放置於特定地點或貯存容器、設施內之",
                ""
            ],
            [
                "行為。清除：指事業廢棄物之收集、運輸行為。處理：",
                ""
            ],
            [
                "指下列行為中間處理：指事業廢棄物在最終處置或再利用",
                ""
            ],
            [
                "前，以物理、化學、生物、熱處理或其他處理方法，改變其",
                ""
            ],
            [
                "物理、化學、生物特性或成分，達成分離、減積、去毒、固",
                ""
            ],
            [
                "化或穩定之行為。最終處置：指衛生掩埋、封閉掩埋、安",
                ""
            ],
            [
                "定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產",
                ""
            ],
            [
                "生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、",
                ""
            ],
            [
                "燃料、填土或其他經中央目的事業主管機關認定之用途行為",
                ""
            ],
            [
                "，並應符合其規定者，事業廢棄物貯存清除處理方法及設施",
                ""
            ],
            [
                "標準第2 條第1 、2 、3 款分別定有明文。是被告上揭收購",
                ""
            ],
            [
                "廢潤滑油等一般事業廢棄物後，貯存位於前開土地之鐵桶、",
                ""
            ],
            [
                "塑膠製儲油槽、鐵製儲油槽內，再將廢潤滑油經由沉澱程序",
                ""
            ],
            [
                "後，再收集並販賣之行為，當屬廢棄物清理法第46條第1 項",
                ""
            ],
            [
                "第4 款規定之「貯存」、「清除」、「處理」行為，亦可認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "四、按廢棄物清理法第46條第1 項第4 款規定：「未依第41條第",
                ""
            ],
            [
                "1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物」，該款後段係處罰公、民營廢棄物清",
                ""
            ],
            [
                "除處理機構固無疑義，然前段並未限縮於公、民營廢棄物清",
                ""
            ],
            [
                "除處理機構，依文義觀之，凡未領有許可證或核備文件而從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理即該當之，從而事業機構固為處",
                ""
            ],
            [
                "罰之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄",
                ""
            ],
            [
                "物清理法之立法目的，為有效清除、處理廢棄物，改善環境",
                ""
            ],
            [
                "衛生，維護國民健康，該法第1 條定有明文，而非屬公、民",
                ""
            ],
            [
                "營廢棄物之清除、處理機構，未領得許可文件即從事廢棄物",
                ""
            ],
            [
                "清除、處理，其對環境衛生危害不亞於公、民營廢棄物清除",
                ""
            ],
            [
                "、處理機構，如該條款解釋上僅規範公、民營廢棄物清除、",
                ""
            ],
            [
                "處理機構，未將包括個人之非公、民營廢棄物清除、處理機",
                ""
            ],
            [
                "構列入適用範圍，顯無法落實立法目的（最高法院95年度臺",
                ""
            ],
            [
                "上字第2630號判決意旨參照）。被告明知其未依廢棄物清理",
                ""
            ],
            [
                "法規定領有廢棄物清除、處理許可文件，不得從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理業務，竟仍為前開犯行，核被告所為，係犯",
                ""
            ],
            [
                "廢棄物清理法第46條第1 項第4 款之未領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理罪。按廢棄物清",
                ""
            ],
            [
                "理法第46條罪刑之構成要件範圍（廢棄物清理法第46條經總",
                ""
            ],
            [
                "統於95年5 月30日以華總一義字第09500075 791號修正公布",
                ""
            ],
            [
                "，並自95年7 月1 日施行，該次修正係將該條第2 項之常業",
                ""
            ],
            [
                "犯部分刪除，其餘原第1 項之內容並未修正），其中第2 款",
                ""
            ],
            [
                "規定：「事業負責人或相關人員未依本法規定之方式貯存、",
                ""
            ],
            [
                "清除、處理或再利用廢棄物，致污染環境。」，第4 款規定",
                ""
            ],
            [
                "：「未依第41條第1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。」；又按廢棄物清",
                ""
            ],
            [
                "理法第41條第1 項前段「從事廢棄物清除、處理業務者，應",
                ""
            ],
            [
                "向直轄市、縣（市）主管機關或中央主管機關委託之機關申",
                ""
            ],
            [
                "請核發公民營廢棄物清理處理機構許可文件後，始得受託清",
                ""
            ],
            [
                "除、處理廢棄物業務」之規定，係對於從事廢棄物清除、處",
                ""
            ],
            [
                "理業務者所為廢棄物清除、處理業務之規範。如未依上開規",
                ""
            ],
            [
                "定申請核發許可文件而從事廢棄物清除、處理等「業務」或",
                ""
            ],
            [
                "已申領核發許可文件之業者，未依許可文件內容貯存清除、",
                ""
            ],
            [
                "處理廢棄物者，始應受同法第46條第1 項第4 款規定之處罰",
                ""
            ],
            [
                "。至如一般家庭或機關、學校自行棄置自家產生之廢棄物等",
                ""
            ],
            [
                "妨害環境衛生之行為，尚難認係從事清理、處理廢棄物業務",
                ""
            ],
            [
                "，除依同法第27條、第41條第1 項第1 款相關規定處罰外，",
                ""
            ],
            [
                "並非上開法條規範之範圍（最高法院94年度臺上第2590號判",
                ""
            ],
            [
                "決要旨參照）。是廢棄物清理法第41條第1 項前段之規定，",
                ""
            ],
            [
                "係對於從事廢棄物清除、處理「業務」者所為廢棄物清除、",
                ""
            ],
            [
                "處理業務之規範，如未依上開規定申請核發許可文件而從事",
                ""
            ],
            [
                "廢棄物清理、處理等「業務」或已申領核發許可文件之業者",
                ""
            ],
            [
                "，未依許可文件內容貯存清除、處理廢棄物者，始應受同法",
                ""
            ],
            [
                "第46條第1 項第4 款規定之處罰；如非屬從事廢棄物清除、",
                ""
            ],
            [
                "處理「業務」者，而係事業負責人或相關人員未依本法規定",
                ""
            ],
            [
                "之方式貯存、清除、處理或再利用廢棄物，方依同法第46條",
                ""
            ],
            [
                "第1 項第2 款之規定處罰。是依上揭說明，公訴意旨誤認被",
                ""
            ],
            [
                "告上揭犯行，應成立廢棄物清理法第46條第1 項第2 款之罪",
                ""
            ],
            [
                "，尚有未洽。另按刑事法若干犯罪行為態樣，本質上原具有",
                ""
            ],
            [
                "反覆、延續實行之特徵，立法時既予特別歸類，定為犯罪構",
                ""
            ],
            [
                "成要件之行為要素，則行為人基於概括之犯意，在密切接近",
                ""
            ],
            [
                "之一定時、地持續實行之複次行為，倘依社會通念，於客觀",
                ""
            ],
            [
                "上認為符合一個反覆、延續性之行為觀念者，於刑法評價上",
                ""
            ],
            [
                "，即應僅成立一罪。學理上所稱「集合犯」之職業性、營業",
                ""
            ],
            [
                "性或收集性等具有重複特質之犯罪均屬之，例如經營、從事",
                ""
            ],
            [
                "業務、收集、販賣、製造、散布等行為概念者是。而廢棄物",
                ""
            ],
            [
                "清理法第46條第1 項第4 款之犯罪，係以未依同法第41條第",
                ""
            ],
            [
                "1 項規定領得廢棄物清除、處理許可文件之人，或已領有許",
                ""
            ],
            [
                "可文件之人作為犯罪主體，再依該第41條第1 項以觀，乃謂",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應申請核發許可文件，或應",
                ""
            ],
            [
                "依許可文件從事清除、處理業務。是本罪之成立，本質上即",
                ""
            ],
            [
                "具有反覆性，倘行為人基於概括之犯意，在密切接近之一定",
                ""
            ],
            [
                "時間及空間內反覆從事廢棄物之清除、處理，無非執行業務",
                ""
            ],
            [
                "所當然，於行為概念上，應認為包括一罪，無連續犯或併合",
                ""
            ],
            [
                "論罪可言（最高法院95年度臺上字第1079號判決意旨參照）",
                ""
            ],
            [
                "。是被告自91年間某日起至98年9 月18日為警查獲時止，從",
                ""
            ],
            [
                "事廢棄物之貯存、清除、處理工作，應認係屬包括一罪。又",
                ""
            ],
            [
                "刑法業於94年2 月2 日修正公布，修正刑法並於95年7 月1",
                ""
            ],
            [
                "日起生效施行，然被告上揭從事廢棄物之貯存、清除、處理",
                ""
            ],
            [
                "之集合犯行至98年9 月18日止，已在新法施行生效之後，是",
                ""
            ],
            [
                "應直接適用新法即行為時法，而無庸比較新舊法律規定。至",
                ""
            ],
            [
                "被告前於82年間因詐欺案件，經臺灣桃園地方法院以83年度",
                ""
            ],
            [
                "易緝字第224 號刑事判決判處有期徒刑1 年10月確定；復於",
                ""
            ],
            [
                "84年間因贓物等案件，經臺灣板橋地方法院以84年度易字第",
                ""
            ],
            [
                "1012號刑事判決各判處有期徒刑4 月、6 月，應執行有期徒",
                ""
            ],
            [
                "刑9 月確定，上揭3 罪，經聲請法院裁定應執行有期徒刑2",
                ""
            ],
            [
                "年6 月確定後，經移送接續執行，於85年5 月27日縮短刑期",
                ""
            ],
            [
                "假釋出監且付保護管束，並於86年2 月17日保護管束期滿視",
                ""
            ],
            [
                "為執行完畢等情，此有臺灣高等法院被告前案紀錄表、臺灣",
                ""
            ],
            [
                "彰化地方法院檢察署刑案資料查註紀錄表各1 份存卷可考，",
                ""
            ],
            [
                "然被告於本院審理中自承已忘記自91年間何時起為上揭犯行",
                ""
            ],
            [
                "，依罪疑唯輕原則，應從對被告最有利之認定即如前揭犯罪",
                ""
            ],
            [
                "事實欄所示，自不構成累犯，均附此敘明。爰審酌環境保",
                ""
            ],
            [
                "護觀念，經政府及各環保團體努力宣傳下，已在我國人民觀",
                ""
            ],
            [
                "念中產生相當深化程度之影響，被告無視於政府宣導環境保",
                ""
            ],
            [
                "護對社會大眾健康、地球大自然、人類後代子孫居住環境之",
                ""
            ],
            [
                "重要性，竟僅圖一己之私利，未依規定領有廢棄物貯存、清",
                ""
            ],
            [
                "除、處理許可文件，仍擅自從事廢棄物貯存、清除、處理，",
                ""
            ],
            [
                "嗣後造成洩漏污染，影響我國全體國人之身體健康安全及地",
                ""
            ],
            [
                "球生態環境之永續發展等公眾利益至深，且其於本院審理中",
                ""
            ],
            [
                "自承迄今仍未將污染土地回復原狀，亦有彰化縣環境保護局",
                ""
            ],
            [
                "99年6 月7 日彰環水字第0990025129號函1 份（參見偵查卷",
                ""
            ],
            [
                "宗第62頁）附卷可參等一切情狀，量處如主文所示之刑。至",
                ""
            ],
            [
                "被告用以貯存、清除、處理廢潤滑油之鐵桶27桶、塑膠製儲",
                ""
            ],
            [
                "油槽2 個、鐵製儲油槽1 個雖未扣案，然均係被告所有之物",
                ""
            ],
            [
                "，業據被告於警詢中陳述明確，爰依刑法第38條第1 項第2",
                ""
            ],
            [
                "款併予宣告沒收；另扣案之挖土機1 部，係證人謝正忠所有",
                ""
            ],
            [
                "之物，並非被告所有之物等情，業據被告、證人謝正忠分別",
                ""
            ],
            [
                "於警詢中陳述明確，且亦非違禁物，爰不諭知宣告沒收，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第1 項第4 款，刑法第11條前段、",
                ""
            ],
            [
                "第38條第1 項第2 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官詹喬偉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    11    月    12    日",
                ""
            ],
            [
                "刑事第八庭     法      官 唐中興",
                ""
            ],
            [
                "以上證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    11    月    12    日",
                ""
            ],
            [
                "書  記  官 黃國源",
                ""
            ],
            [
                "【附錄本案判決論罪科刑法條全文】：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,100,上訴,54,20110225,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　 100年度上訴字第54號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　曾炳煌",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣彰化地方法院99",
                ""
            ],
            [
                "年度訴字第1071號中華民國99年11月12日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣彰化地方法院檢察署98年度偵字第8546號，被告於原審自",
                ""
            ],
            [
                "白犯罪，經原審改依簡式審判程序），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按依刑事訴訟法第350條、第361條、第362條、第367條規定",
                ""
            ],
            [
                "，不服地方法院之第一審判決而上訴者，須提出上訴書狀，",
                ""
            ],
            [
                "並應敘述具體理由，為上訴必備之程式；其所提出之書狀未",
                ""
            ],
            [
                "敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴",
                ""
            ],
            [
                "期間屆滿後20日內補提理由書於第一審法院。第一審法院經",
                ""
            ],
            [
                "形式審查，認逾期未補提上訴理由者，應定期間先命補正；",
                ""
            ],
            [
                "逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。",
                ""
            ],
            [
                "倘已提出上訴理由，但所提非屬具體理由者，則由第二審法",
                ""
            ],
            [
                "院以上訴不合法律上之程式，判決駁回。而所謂具體理由，",
                ""
            ],
            [
                "必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一",
                ""
            ],
            [
                "審判決有何採證認事、用法或量刑等足以影響判決本旨之不",
                ""
            ],
            [
                "當或違法，而構成應予撤銷之具體事由，始克當之（例如：",
                ""
            ],
            [
                "依憑證據法則具體指出所採證據何以不具證據能力，或依憑",
                ""
            ],
            [
                "卷證資料，明確指出所為證據證明力之判斷如何違背經驗、",
                ""
            ],
            [
                "論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量",
                ""
            ],
            [
                "刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式",
                ""
            ],
            [
                "上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原",
                ""
            ],
            [
                "判決有何不當或違法者（例如：對不具有調查必要性之證據",
                ""
            ],
            [
                "，法院未依聲請調查亦未說明理由，或援用證據不當，但除",
                ""
            ],
            [
                "去該證據仍應為同一事實之認定），皆難謂係具體理由，俾",
                ""
            ],
            [
                "與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不",
                ""
            ],
            [
                "當或違法之判決，以實現個案救濟之立法目的相契合，並節",
                ""
            ],
            [
                "制濫行上訴（最高法院97年度台上字第892號刑事判決意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "二、上訴人即被告曾炳煌（以下稱被告）上訴意旨略以：被告收",
                ""
            ],
            [
                "購潤滑油等一般事業廢棄物，應係「清除」過程中之收集行",
                ""
            ],
            [
                "為，而收購後將潤滑油貯存於鐵桶、塑膠製儲油槽、鐵製儲",
                ""
            ],
            [
                "油槽內沈澱等程序，核屬「清除」後之「處理」過程，原判",
                ""
            ],
            [
                "決認定被告有「清除」、「處理」前之「貯存」行為，有適",
                ""
            ],
            [
                "用法則不當之違法；被告於94、95年間歇業後，即未再從事",
                ""
            ],
            [
                "廢潤滑油之回收業務，原判決認被告犯罪之時間至98年9月",
                ""
            ],
            [
                "18日為警查獲時為止，即有違誤；土地受污染之原因，係被",
                ""
            ],
            [
                "告儲存廢潤滑油之鐵製儲油槽，遭不詳人士鑽洞而發生洩漏",
                ""
            ],
            [
                "，不是被告於清除、處理過程中產生漏油導致污染土地，且",
                ""
            ],
            [
                "被告發現後即請案外人陳冠筌代為處理，鈞院審理結果，若",
                ""
            ],
            [
                "認被告有罪，請斟酌上情，從輕量刑云云。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "被告因不服地方法院之第一審判決，於民國99年11月25日、",
                ""
            ],
            [
                "同年12月6日向原審法院具狀提出上訴狀、上訴理由狀，敘",
                ""
            ],
            [
                "明上訴理由，依刑事訴訟法第361條第2項條文、立法修正理",
                ""
            ],
            [
                "由及上開最高法院判決意旨，被告倘已提出上訴理由，但所",
                ""
            ],
            [
                "提非屬具體理由者，由第二審法院以上訴不合法律上之程式",
                ""
            ],
            [
                "，以判決駁回之。至於上訴理由是否具體，係屬第二審法院",
                ""
            ],
            [
                "審查範圍，則不在命補正之列（參見法院辦理刑事訴訟案件",
                ""
            ],
            [
                "應行注意事項第162點），合先敘明。",
                ""
            ],
            [
                "按刑罰之量定，屬法院自由裁量之職權行使，應審酌刑法第",
                ""
            ],
            [
                "57條所列各款事由及一切情狀，為酌量輕重之標準，並非漫",
                ""
            ],
            [
                "無限制；量刑輕重係屬事實審法院得依職權自由裁量之事項",
                ""
            ],
            [
                "，苟已斟酌刑法第57條各款所列情狀而未逾越法定刑度，不",
                ""
            ],
            [
                "得遽指為違法；且在同一犯罪事實與情節，如別無其他加重",
                ""
            ],
            [
                "或減輕之原因，下級審量定之刑，亦無過重或失輕之不當情",
                ""
            ],
            [
                "形，則上級審法院對下級審法院之職權行使，原則上應予尊",
                ""
            ],
            [
                "重（最高法院72年臺上字第6696號、75年臺上字第7033號判",
                ""
            ],
            [
                "例及85年度臺上字第2446號判決意旨參照）。原審判決就認",
                ""
            ],
            [
                "定被告違反廢棄物清理法犯行所憑之證據，已經詳細調查審",
                ""
            ],
            [
                "酌，經核並無違背證據法則及論理法則。就量刑方面，亦已",
                ""
            ],
            [
                "審酌被告擅自從事廢棄物貯存、清除、處理，造成洩漏污染",
                ""
            ],
            [
                "，影響公眾利益至深，於原審審理中自承仍未將污染土地回",
                ""
            ],
            [
                "復原狀，復有彰化縣環境保護局99年6月7日彰環水字第0990",
                ""
            ],
            [
                "025129號函附卷可參等一切情狀，量處被告未依廢棄物清理",
                ""
            ],
            [
                "法第41條第1項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理，處有期徒刑1年6月，並為沒收之",
                ""
            ],
            [
                "諭知，經核亦屬妥適，並無過重或過輕之情形。被告上訴意",
                ""
            ],
            [
                "旨謂其所為係「清除」及「處理」行為，非屬「貯存」行為",
                ""
            ],
            [
                "云云，惟被告本案收購廢潤滑油等一般事業廢棄物後，貯存",
                ""
            ],
            [
                "於鐵桶、塑膠製儲油槽、鐵製儲油槽內，再將廢潤滑油經由",
                ""
            ],
            [
                "沉澱程序後，再收集並販賣之行為，當屬廢棄物清理法第46",
                ""
            ],
            [
                "條第1項第4款規定之「貯存」、「清除」、「處理」行為，",
                ""
            ],
            [
                "已經原審判決說明其認定之依據及理由，被告上訴空言爭執",
                ""
            ],
            [
                "，即無可採；又被告上訴謂其於94、95年間歇業後，即未再",
                ""
            ],
            [
                "從事廢潤滑油回收業務，原判決認被告犯罪之時間至98年9",
                ""
            ],
            [
                "月18日為警查獲時為止，即有違誤云云，惟按被告係自91年",
                ""
            ],
            [
                "間起，即擅自從事廢潤滑油之回收業務，其於歇業後至本案",
                ""
            ],
            [
                "98年9月18日為警查獲時止，仍未依規定予以貯存或清除，",
                ""
            ],
            [
                "以致貯存廢潤滑油之鐵製貯存槽遭人鑽洞而造成洩漏情狀，",
                ""
            ],
            [
                "原審判決認定被告自91年間某日起至98年9月18日為警查獲",
                ""
            ],
            [
                "時止，從事廢棄物之貯存、清除、處理工作，屬包括一罪，",
                ""
            ],
            [
                "並無違誤。被告上訴意旨均不足以動搖原審判決認定犯罪事",
                ""
            ],
            [
                "實之基礎，難認係具體理由，且原審量刑已考量被告犯罪所",
                ""
            ],
            [
                "造成之危害及犯後態度等一切情狀，被告上訴意旨亦不足以",
                ""
            ],
            [
                "動搖原審判決量刑之基礎。被告上訴顯然違背法律上之程式",
                ""
            ],
            [
                "，應予駁回，並不經言詞辯論為之。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第367條前段、第372條，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "中    華    民    國   100    年    2     月    25    日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  郭  同  奇",
                ""
            ],
            [
                "法  官  洪  曉  能",
                ""
            ],
            [
                "法  官  許  冰  芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  賴  成  育",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,2301,20110505": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第二三○一號",
                ""
            ],
            [
                "上　訴　人　曾炳煌",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國一○○年二月二十五日第二審判決（一○○年度上訴",
                ""
            ],
            [
                "字第五四號，起訴案號：台灣彰化地方法院檢察署九十八年度偵",
                ""
            ],
            [
                "字第八五四六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決以上訴人曾炳煌對第一審論處其未依廢棄物",
                ""
            ],
            [
                "清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理罪刑之判決，提起上訴，其上訴書",
                ""
            ],
            [
                "狀未敘述具體理由，因認其上訴不合法，予以駁回。已詳敘憑以",
                ""
            ],
            [
                "認定之理由。從形式上觀察，原判決並無任何違背法令之處。上",
                ""
            ],
            [
                "訴意旨以第一審變更起訴法條，係判決不適用法令，而原判決僅",
                ""
            ],
            [
                "以法律評價當然一罪，不顧上訴人犯罪時間長短，亦與刑法第五",
                ""
            ],
            [
                "十七條規定不合云云。置原判決之論敘於不顧，徒憑己見，任意",
                ""
            ],
            [
                "指摘，難謂已符合首揭法定上訴要件。其上訴違背法律上之程式",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    五    月    五    日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  施  俊  堯",
                ""
            ],
            [
                "法官  陳  國  文",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    五    月    九    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}