{
    "id": "CHDM,106,訴,661,20171206,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C106%2C%E8%A8%B4%2C661%2C20171206%2C1",
    "history": {
        "CHDM,106,訴,661,20171206,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　106年度訴字第661號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林明輝",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105年",
                ""
            ],
            [
                "度偵字第9936號、105年度偵字第11002號、106年度偵字第1499",
                ""
            ],
            [
                "號），被告於準備程序進行中就被訴事實為有罪之陳述，本院合",
                ""
            ],
            [
                "議庭裁定由受命法官獨任以簡式審判程序進行審理，並判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林明輝共同犯修正前廢棄物清理法第四十六條第四款前段之非法",
                ""
            ],
            [
                "清理廢棄物罪，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、犯罪事實：",
                ""
            ],
            [
                "林明輝明知並未依廢棄物清理法第41條規定領有廢棄物貯存",
                ""
            ],
            [
                "、清除許可文件，且明知從事廢棄物貯存及清除業務，應向",
                ""
            ],
            [
                "主管機關申請核發許可文件後，始得為之，竟於民國105年6",
                ""
            ],
            [
                "、7月間，為協助真實姓名、年籍不詳，自稱「楊文憲」之",
                ""
            ],
            [
                "成年男子，將性質屬一般事業廢棄物之廢塑膠粉屑載往大陸",
                ""
            ],
            [
                "地區，而與「楊文憲」共同基於非法貯存並清除廢棄物之單",
                ""
            ],
            [
                "一集合犯意聯絡，由其出面委由不知情之楊炳富於105年8月",
                ""
            ],
            [
                "3日向不知情之鄔泳崢承租臺中市○○區○○段000○0○000",
                ""
            ],
            [
                "○0○0000號等3筆土地（即臺中市○○區○○路0段00號旁",
                ""
            ],
            [
                "空地，下稱忠和段土地，土地所有人均為鄔泳崢配偶李麗芬",
                ""
            ],
            [
                "）使用，並於同年8月4日至21日間，在前開土地上堆置貯存",
                ""
            ],
            [
                "廢塑膠粉屑。",
                ""
            ],
            [
                "嗣「楊文憲」行蹤不明，鄔泳崢乃要求楊炳富將前開土地上",
                ""
            ],
            [
                "所堆置之物品清除，林明輝經楊炳富轉知後，見無法聯繫上",
                ""
            ],
            [
                "「楊文憲」，為免與鄔泳崢發生糾紛，乃承上開犯意，於10",
                ""
            ],
            [
                "5年10月8日下午9時、同月10日凌晨4時許，駕駛其向不知情",
                ""
            ],
            [
                "之許竣傑借用之車牌號碼000-00號自用大貨車（車主登記為",
                ""
            ],
            [
                "台亞環保科技有限公司，下稱台亞環保公司），將貯存在前",
                ""
            ],
            [
                "開土地之廢塑膠粉屑各1車，載運至彰化縣溪州鄉濁水溪河",
                ""
            ],
            [
                "床（座標N23.81066、E120.58611）棄置；又於同月16日下",
                ""
            ],
            [
                "午7時許，駕駛同一車輛，將貯存在前開土地之廢塑膠粉屑",
                ""
            ],
            [
                "20餘袋（總計約5公噸），載運至彰化縣和美鎮工一路與大",
                ""
            ],
            [
                "肚溪防汛道路交叉口臺電高壓電塔下方，由財政部國有財產",
                ""
            ],
            [
                "署中區分署彰化辦事處（下稱國有財產署彰化辦事處）管理",
                ""
            ],
            [
                "之和美鎮和興段2之10地號國有土地（下稱和興段土地）棄",
                ""
            ],
            [
                "置。",
                ""
            ],
            [
                "林明輝將前開廢塑膠粉屑傾倒在溪州鄉濁水溪河床及和興段",
                ""
            ],
            [
                "土地後，旋即為民眾發現並報警，經警分別於同年10月11日",
                ""
            ],
            [
                "下午3時許，會同彰化縣環保局人員前往溪州鄉濁水溪河床",
                ""
            ],
            [
                "，於同年10月16日下午9時30分許，會同彰化縣環保局及第",
                ""
            ],
            [
                "四河川局人員前往和興段土地勘查。而林明輝則於同年10月",
                ""
            ],
            [
                "16日下午7時51分許，在彰化縣伸港鄉文工八街為警攔獲（",
                ""
            ],
            [
                "和興段土地部分），並查扣上開車輛（已責付許竣傑保管）",
                ""
            ],
            [
                "，且經警循線於同年11月18日中午12時15分許，會同彰化縣",
                ""
            ],
            [
                "環保局人員前往台亞環保公司稽查，而知悉其亦將廢塑膠粉",
                ""
            ],
            [
                "屑棄置於溪州鄉濁水溪河床乙節。",
                ""
            ],
            [
                "二、本案被告林明輝所犯係死刑、無期徒刑、最輕本刑為3年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經告知簡式審判程序之旨，並聽取其與公訴人意見",
                ""
            ],
            [
                "後，本院認無不得或不宜改依簡式審判程序進行之處，爰依",
                ""
            ],
            [
                "刑事訴訟法第273條之1第1項，裁定進行簡式審判程序。",
                ""
            ],
            [
                "三、訊據被告於警詢、偵訊及審理時，對於上揭犯罪事實均坦承",
                ""
            ],
            [
                "不諱，核與證人楊炳富、鄔泳崢、許竣傑，以及發現棄置行",
                ""
            ],
            [
                "為之證人徐富雄、承辦和興段土地後續處理之國有財產署彰",
                ""
            ],
            [
                "化辦事處人員王鍾齊於警詢時之證述情節相符，並有收據（",
                ""
            ],
            [
                "甲方鄔泳崢，乙方楊炳富）、忠和段土地所有權狀影本、地",
                ""
            ],
            [
                "籍圖謄本、彰化縣廢棄物清理稽查紀錄工作單（編號Z00000",
                ""
            ],
            [
                "00000、Z0000000000、Z0000000000、Z0000000000）、委託",
                ""
            ],
            [
                "書、汽車貨運業接受自備車輛靠行服務契約書（甲方：台亞",
                ""
            ],
            [
                "環保公司、乙方：許竣傑）、稽查現場照片、路口監視器錄",
                ""
            ],
            [
                "影畫面翻拍照片、車輛詳細資料報表（車牌號碼000-00號自",
                ""
            ],
            [
                "用大貨車）、105年10月17日勘查照片（和興段土地）、地",
                ""
            ],
            [
                "籍圖資料、使用情況略圖、航照圖、和興段土地遭堆置廢棄",
                ""
            ],
            [
                "物空拍照片、現場照片、使用現況圖等在卷，且扣有前開車",
                ""
            ],
            [
                "輛在案，足認被告自白與事實相符，堪以採信。本件被告違",
                ""
            ],
            [
                "反廢棄物清理法犯行，事證明確，洵堪認定，應依法論科。",
                ""
            ],
            [
                "四、論罪部分：",
                ""
            ],
            [
                "按行為後法律有變更者，適用行為時之法律，但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1項定有明文。被告行為後，廢棄物清理法第2、41、46",
                ""
            ],
            [
                "條業經修正，並於106年1月18日經總統公布施行，而於106",
                ""
            ],
            [
                "年1月20日生效。亦即就廢棄物定義、排除須取得公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件之情形、廢棄物清理法第46條所",
                ""
            ],
            [
                "列各款之罪刑度，均予以修正擴張或提高刑度。另修正前廢",
                ""
            ],
            [
                "棄物清理法第46條之原法定刑為「1年以上5年以下有期徒刑",
                ""
            ],
            [
                "，得併科新臺幣3百萬元以下罰金」；修正後廢棄物清理法",
                ""
            ],
            [
                "第46條之法定刑為「1年以上5年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1千5百萬元以下罰金」，是修正後得併科罰金金額部分較",
                ""
            ],
            [
                "修正前提高。從而，經比較新舊法結果，新法對被告並非有",
                ""
            ],
            [
                "利，是本件應依刑法第2條第1項前段規定，適用行為時法即",
                ""
            ],
            [
                "修正前廢棄物清理法第46條規定論處。",
                ""
            ],
            [
                "又按從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，修正前廢棄物清理法第41條第1項前段定有明文。再按廢",
                ""
            ],
            [
                "棄物清理法所稱廢棄物，分下列2種：1.一般廢棄物：由家",
                ""
            ],
            [
                "戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污",
                ""
            ],
            [
                "染環境衛生之固體或液體廢棄物。2.事業廢棄物：有害事",
                ""
            ],
            [
                "業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物。一般事業廢棄物",
                ""
            ],
            [
                "：由事業所產生有害事業廢棄物以外之廢棄物，修正前廢棄",
                ""
            ],
            [
                "物清理法第2條第1項亦有明文。而修正前廢棄物清理法第46",
                ""
            ],
            [
                "條第4款規定「貯存」及「清除」，依事業廢棄物貯存清除",
                ""
            ],
            [
                "處理方法及設施標準第2條第1款及第2款規定，「貯存」指",
                ""
            ],
            [
                "事業廢棄物於清除、處理前，放置於特定地點或貯存容器、",
                ""
            ],
            [
                "設施內之行為；「清除」係指事業廢棄物之收集、運輸行為",
                ""
            ],
            [
                "。本件被告所堆置及棄置之廢塑膠粉屑，無證據證明具有毒",
                ""
            ],
            [
                "性、危險性，且其濃度或數量足以影響人體健康或污染環境",
                ""
            ],
            [
                "，又依彰化縣廢棄物清理稽查紀錄工作單（編號Z000000000",
                ""
            ],
            [
                "0、Z0000000000）所示，乃屬一般事業廢棄物，是其與「楊",
                ""
            ],
            [
                "文憲」共同將該等廢塑膠粉屑載運放置在忠和段土地，且將",
                ""
            ],
            [
                "之運輸棄置在和興段土地與溪州鄉濁水溪河床，核屬一般事",
                ""
            ],
            [
                "業廢棄物之貯存與清除行為。",
                ""
            ],
            [
                "核被告所為，係犯修正前廢棄物清理法第46條第1項第4款非",
                ""
            ],
            [
                "法清理廢棄物罪。查集合犯乃其犯罪構成要件中，本就預定",
                ""
            ],
            [
                "有多數同種類之行為將反覆實行，立法者以此種本質上具有",
                ""
            ],
            [
                "複數行為，反覆實行之犯罪，歸類為集合犯，特別規定為1",
                ""
            ],
            [
                "個獨立之犯罪類型，例如收集犯、常業犯等。廢棄物清理法",
                ""
            ],
            [
                "第46條第4款前段之非法清理廢棄物罪，係以未依同法第41",
                ""
            ],
            [
                "條第1項規定領有廢棄物清除、處理許可文件而受託清除、",
                ""
            ],
            [
                "處理廢棄物者為犯罪主體，再依該第41條第1項前段以觀，",
                ""
            ],
            [
                "可知立法者顯然已預定廢棄物之清除、處理行為通常具有反",
                ""
            ],
            [
                "覆實行之性質。是本罪之成立，本質上即具有反覆性，而為",
                ""
            ],
            [
                "集合犯（最高法院104年5月26日104年度第9次刑事庭會議決",
                ""
            ],
            [
                "議，最高法院106年度臺上字第755號判決意旨參照）。本件",
                ""
            ],
            [
                "被告所犯修正前廢棄物清理法第46條第4款非法清理廢棄物",
                ""
            ],
            [
                "之罪，本質上具有反覆實施之性質，且依其所述，3次清除",
                ""
            ],
            [
                "棄置行為均為處理貯存在忠和段土地之廢塑膠粉屑（參見本",
                ""
            ],
            [
                "院卷第60頁背面），是被告於上開密集期間，於前揭地點，",
                ""
            ],
            [
                "所為非法貯存及多次清除一般事業廢棄物廢塑膠粉屑之行為",
                ""
            ],
            [
                "，在行為概念上，應評價認係包括一罪之集合犯。公訴意旨",
                ""
            ],
            [
                "認應分論併罰，容有未妥。被告為協助「楊文憲」將廢塑膠",
                ""
            ],
            [
                "粉屑銷往大陸地區，而委託不知情之楊炳富承租忠和段土地",
                ""
            ],
            [
                "，並將廢塑膠粉屑堆置其上，嗣再負責載運清除，其與「楊",
                ""
            ],
            [
                "文憲」間，就上開違反修正前廢棄物清理法第46條第1項第4",
                ""
            ],
            [
                "款非法清理廢棄物罪間，有犯意聯絡及行為分擔，應論以共",
                ""
            ],
            [
                "同正犯。公訴意旨雖未就被告與「楊文憲」共同貯存廢塑膠",
                ""
            ],
            [
                "粉屑之行為，論以修正前廢棄物清理法第41條第1項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物貯存罪之罪名，",
                ""
            ],
            [
                "然該部分犯罪事實業經起訴書載明於「犯罪事實一」欄中，",
                ""
            ],
            [
                "且與前開未領有廢棄物清除、處理許可文件而從事廢棄物清",
                ""
            ],
            [
                "除行為間，具有集合犯之裁判上一罪關係，自為起訴效力所",
                ""
            ],
            [
                "及，本院應予審理，附此敘明。",
                ""
            ],
            [
                "五、爰審酌被告前雖有多次犯罪紀錄，但並無違反廢棄物清理法",
                ""
            ],
            [
                "前案，此觀之臺灣高等法院被告前案紀錄表自明，且於警詢",
                ""
            ],
            [
                "、偵訊及本院審理時，自始坦承不諱，又已將棄置在和興段",
                ""
            ],
            [
                "土地之廢塑膠粉屑清除完畢，並繳清佔用之賠償金，但尚未",
                ""
            ],
            [
                "將堆置在溪州鄉濁水溪河床者清除完畢，有大豐環保科技股",
                ""
            ],
            [
                "份有限公司神岡站地磅單（參見偵字第9936號卷第75頁）、",
                ""
            ],
            [
                "國有財產署彰化辦事處郵政劃撥儲金帳戶收支詳情單（參見",
                ""
            ],
            [
                "同上卷第101頁）、彰化縣警察局和美分局106年5月1日和警",
                ""
            ],
            [
                "分偵字第1060009500號函暨所附標示地圖及現場照片（參見",
                ""
            ],
            [
                "同上卷第83-95頁），以及彰化縣警察局北斗分局106年5月5",
                ""
            ],
            [
                "日北警分偵字第1060008931號函暨所附職務報告、GOOGLE網",
                ""
            ],
            [
                "路地圖、公務電話紀錄簿及現場照片（參見偵字第1499號卷",
                ""
            ],
            [
                "第20-29頁）在卷，暨其國中畢業，已婚，有子女，與配偶",
                ""
            ],
            [
                "同住，為工人，經濟狀況不佳，及其犯罪動機、目的等一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "六、本件雖扣有被告用以載運一般事業廢棄物之交通工具即車牌",
                ""
            ],
            [
                "號碼000-00號自用大貨車，但該車輛係許竣傑所出借，且登",
                ""
            ],
            [
                "記在台亞環保公司名下，並非被告所有，又友人之間出借車",
                ""
            ],
            [
                "輛使用，事所常見，尚難認許竣傑將該車出借與被告有何無",
                ""
            ],
            [
                "正當理由提供情事，是依刑法第38條第2項、第3項規定，自",
                ""
            ],
            [
                "不得予以宣告沒收。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1",
                ""
            ],
            [
                "項前段、第310條之2、第454條第1項，廢棄物清理法第46條",
                ""
            ],
            [
                "第4款（修正前），刑法第2條第1項前段、第11條前段、第",
                ""
            ],
            [
                "28條，判決如主文。",
                ""
            ],
            [
                "八、如不服本件判決，得自收受送達之翌日起10日內，表明上訴",
                ""
            ],
            [
                "理由，向本院提起上訴狀（須附繕本）。",
                ""
            ],
            [
                "本案經檢察官林士富到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    6     日",
                ""
            ],
            [
                "刑事第七庭  法  官  梁晉嘉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴",
                ""
            ],
            [
                "，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    6     日",
                ""
            ],
            [
                "書記官  呂雅惠",
                ""
            ],
            [
                "附錄本件論罪科刑之法條全文：",
                ""
            ],
            [
                "廢棄物清理法",
                ""
            ],
            [
                "第 46 條（修正前）",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}