{
    "id": "CHDM,104,原訴,4,20160628,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C104%2C%E5%8E%9F%E8%A8%B4%2C4%2C20160628%2C1",
    "history": {
        "CHDM,104,原訴,4,20160628,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　104年度原訴字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　宋秀祿",
                ""
            ],
            [
                "　　　　　　孫福來",
                ""
            ],
            [
                "　　　　　　森富男",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　黃俊昇律師",
                ""
            ],
            [
                "被　　　告　陳惠娟",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年",
                ""
            ],
            [
                "度偵字第6994號、104年度偵字第133、863、1264號），本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "宋秀祿共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑陸月，併科罰金新臺幣拾萬元，有期徒刑如易科",
                ""
            ],
            [
                "罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "孫福來、森富男共同犯廢棄物清理法第四十六條第四款之非法清",
                ""
            ],
            [
                "除廢棄物罪，各處有期徒刑陸月，如易科罰金，均以新臺幣壹仟",
                ""
            ],
            [
                "元折算壹日。",
                ""
            ],
            [
                "陳惠娟共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、宋秀祿受僱於李文源（另行通緝，俟到案後另行審結），其",
                ""
            ],
            [
                "2人均知悉從事廢棄物清除業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除機構許可文件後，始得受託清除廢棄物業務，未經許可",
                ""
            ],
            [
                "者，不得從事清除廢棄物之工作，且均未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1項規定領有廢棄物清除許可文件，竟共同基於非法",
                ""
            ],
            [
                "清除廢棄物之犯意聯絡，於民國103年7月初某日、7月中旬",
                ""
            ],
            [
                "某日、7月23日，由李文源指示宋秀祿駕駛車牌號碼000-00",
                ""
            ],
            [
                "號營業貨運曳引車（附掛車牌號碼00-00號營業半拖車），",
                ""
            ],
            [
                "將內含屬一般事業廢棄物之廢塑膠、廢木材、鋼筋、石綿瓦",
                ""
            ],
            [
                "、廢紙、廢電線之土石方傾倒至彰化縣福興鄉福金段358、",
                ""
            ],
            [
                "358-1、366、367、371、376、377、378、378-1、380、381",
                ""
            ],
            [
                "、382、384、385、386地號土地（下合稱系爭土地）上。",
                ""
            ],
            [
                "二、孫福來、森富男均受僱於陳惠娟，其3人均知悉從事廢棄物",
                ""
            ],
            [
                "清除業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除機構許可文件後，",
                ""
            ],
            [
                "始得受託清除廢棄物業務，未經許可者，不得從事清除廢棄",
                ""
            ],
            [
                "物之工作，且均未依廢棄物清理法第41條第1項規定領有廢",
                ""
            ],
            [
                "棄物清除許可文件。緣孫福來、森富男於103年7月22日，依",
                ""
            ],
            [
                "陳惠娟之指示，分別駕駛車牌號碼000-00號營業貨運曳引車",
                ""
            ],
            [
                "（附掛車牌號碼00-00號營業半拖車）、車牌號碼000-00號",
                ""
            ],
            [
                "營業貨運曳引車（附掛車牌號碼00-00號營業半拖車），至",
                ""
            ],
            [
                "臺北市○○區○○路0巷0號工地載運內含屬一般事業廢棄物",
                ""
            ],
            [
                "之廢塑膠、廢木材、鋼筋、石綿瓦、廢紙、廢電線之土石方",
                ""
            ],
            [
                "，本欲載運至址設新竹縣新豐鄉○○村○○000○0號「全民",
                ""
            ],
            [
                "土石方資源堆置處理場（下稱全民土置場）」傾倒，惟因該",
                ""
            ],
            [
                "處淹水，此時孫福來、森富男透過無線電，得知李文源提供",
                ""
            ],
            [
                "系爭土地供人堆置廢棄物，遂與李文源確認後，再徵得陳惠",
                ""
            ],
            [
                "娟之同意，孫福來、森富男、陳惠娟3人即共同基於非法清",
                ""
            ],
            [
                "除廢棄物之犯意聯絡，由孫福來、森富男駕駛上開營業貨運",
                ""
            ],
            [
                "曳引車附掛營業半拖車，將內含屬一般事業廢棄物之廢塑膠",
                ""
            ],
            [
                "、廢木材、鋼筋、石綿瓦、廢紙、廢電線之土石方傾倒至系",
                ""
            ],
            [
                "爭土地上。",
                ""
            ],
            [
                "三、案經內政部警政署保安警察第七總隊移送臺灣彰化地方法院",
                ""
            ],
            [
                "檢察署檢察官暨臺灣彰化地方法院檢察署檢察官自動檢舉偵",
                ""
            ],
            [
                "查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合刑事訴訟法第159條之1至第159條之4之規定，但經當",
                ""
            ],
            [
                "事人於審判程序同意作為證據，法院審酌該言詞陳述或書面",
                ""
            ],
            [
                "陳述作成時之情況，認為適當者，亦得為證據。當事人、代",
                ""
            ],
            [
                "理人或辯護人於法院調查證據時知有第159條第1項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意，刑事訴訟法第159條第1項及第159條之5分別定有明",
                ""
            ],
            [
                "文。查本判決後開引用各該被告以外之人於審判外之陳述（",
                ""
            ],
            [
                "包含書面陳述），皆屬傳聞證據，公訴人、被告4人及被告",
                ""
            ],
            [
                "孫福來、森富男之辯護人於本院準備程序、審理時均表示同",
                ""
            ],
            [
                "意作為證據或無意見（見本院卷第35頁正反面、第200頁至",
                ""
            ],
            [
                "第203頁），迄至言詞辯論終結前未再聲明異議，本院審酌",
                ""
            ],
            [
                "上開證據作成時之情況，並無違法不當或其他瑕疵，認以之",
                ""
            ],
            [
                "作為證據應屬適當，依前開規定，認前揭供述證據應有證據",
                ""
            ],
            [
                "能力。又本案其餘非供述證據，無傳聞法則之適用，本院審",
                ""
            ],
            [
                "酌該等證據作成及取得之程式均無違法之處，且與本案具有",
                ""
            ],
            [
                "關連性，是後述所引用非供述證據之證據能力均無疑義，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "被告宋秀祿、孫福來、森富男部分：",
                ""
            ],
            [
                "上揭犯罪事實，業據被告宋秀祿、孫福來、森富男於警詢、",
                ""
            ],
            [
                "偵訊、本院準備程序及審理時均坦承不諱（見偵卷一第20頁",
                ""
            ],
            [
                "至第25頁、第29頁至第30頁、第32頁至第34頁、第37頁至第",
                ""
            ],
            [
                "38頁、第43頁、第44頁至第46頁、第50頁至第52頁、第108",
                ""
            ],
            [
                "頁至第111頁、第204頁至第206頁、第212頁至第216頁），",
                ""
            ],
            [
                "核與證人即管領彰化縣福興鄉福金段358、358-1、377、381",
                ""
            ],
            [
                "、385地號土地之許文村、許志煜、證人即同案被告李文源",
                ""
            ],
            [
                "、證人即昌太有限公司負責人黃宇澤、證人即前開土地所有",
                ""
            ],
            [
                "權人張建文、證人即欣屋建材行實際負責人陳文豪於警詢及",
                ""
            ],
            [
                "偵訊、證人即全民土置場業務經理劉瑞益於警詢時證述之情",
                ""
            ],
            [
                "節相符（見偵卷一第53頁至第55頁、第120頁至第122頁、第",
                ""
            ],
            [
                "130頁至第132頁、第133頁至第134頁、第137頁至第138頁、",
                ""
            ],
            [
                "第206頁至第208頁、第227頁至第228頁、第268頁至第269頁",
                ""
            ],
            [
                "、第296頁至第297頁、臺灣彰化地方法院檢察署104年度偵",
                ""
            ],
            [
                "字第133號偵查卷宗【下稱偵卷二】第26頁至第27頁、臺灣",
                ""
            ],
            [
                "彰化地方法院檢察署104年度偵字第863號偵查卷宗【下稱偵",
                ""
            ],
            [
                "卷三】第24頁至第25頁、第78頁至第79頁、臺灣彰化地方法",
                ""
            ],
            [
                "院檢察署104年度偵字第1264號偵查卷宗【下稱偵卷四】第2",
                ""
            ],
            [
                "8頁至第29頁），並有被告孫福來駕駛執照1紙、行車執照3",
                ""
            ],
            [
                "紙均影本、內政部警政署保安警察第七總隊刑事警察大隊扣",
                ""
            ],
            [
                "押筆錄、扣押物品目錄表、扣押物品收據、責付保管條暨責",
                ""
            ],
            [
                "付物品明細清單各3份、彰化縣廢棄物清理稽查紀錄工作單",
                ""
            ],
            [
                "影本1紙、彰化縣鹿港地政事務所土地所有權狀影本5紙、彰",
                ""
            ],
            [
                "化縣環境保護局103年8月14日彰環廢字第0000000000號函1",
                ""
            ],
            [
                "紙、臺灣彰化地方法院檢察署勘驗筆錄及訊問筆錄各1份、",
                ""
            ],
            [
                "彰化縣鹿港地政事務所103年12月5日鹿地二字第0000000000",
                ""
            ],
            [
                "號函檢附之土地複丈成果圖1份、系爭土地土地登記第一類",
                ""
            ],
            [
                "謄本及現場照片32張（見偵卷一第36頁、第26頁至第28頁、",
                ""
            ],
            [
                "第39頁、第42頁、第47頁、第49頁至第49-1頁、第57頁至第",
                ""
            ],
            [
                "64頁、第65頁至第79頁、第93頁、第94頁至第98頁、第116",
                ""
            ],
            [
                "頁、第159頁、第186頁至第187頁、第189頁、第235頁至第",
                ""
            ],
            [
                "257頁）在卷可資佐證，足認被告宋秀祿、孫福來、森富男",
                ""
            ],
            [
                "之自白與事實相符，堪以採信，是被告宋秀祿、孫福來、森",
                ""
            ],
            [
                "富男確有違反廢棄物清理法之未領有清除許可文件從事廢棄",
                ""
            ],
            [
                "物清除之事實自屬明確。",
                ""
            ],
            [
                "被告陳惠娟部分：",
                ""
            ],
            [
                "被告陳惠娟固坦承103年7月間以個人名義僱用孫福來、森富",
                ""
            ],
            [
                "男擔任司機之事實（見臺灣彰化地方法院檢察署103年度偵",
                ""
            ],
            [
                "字第6994號偵查卷宗【下稱偵卷一】第267頁、本院卷第134",
                ""
            ],
            [
                "頁反面、第140頁反面），惟否認有何違反廢棄物清理法之",
                ""
            ],
            [
                "犯行，辯稱：伊並未於103年7月22日指示被告孫福來、森富",
                ""
            ],
            [
                "男去載運廢棄物，伊僅於翌日即103年7月23日指示被告被告",
                ""
            ],
            [
                "孫福來、森富男至木柵載運廢棄物至「全民土置場」傾倒，",
                ""
            ],
            [
                "而被告孫福來、森富男嗣雖改載運至系爭土地預備傾倒，但",
                ""
            ],
            [
                "伊不知情等語。經查：",
                ""
            ],
            [
                "證人即同案被告孫福來於103年7月24日偵訊時證稱：伊於",
                ""
            ],
            [
                "103年7月22日早上從線上無線電之友台處得知「沙士」之",
                ""
            ],
            [
                "聯絡方式，伊就聯絡「沙士」，「沙士」就說可以到查獲",
                ""
            ],
            [
                "地傾倒包括磚塊、水泥塊、磁磚等廢棄物，每車1,000元",
                ""
            ],
            [
                "，倒的廢棄物是從木柵載來的，當天本來是要去新竹，因",
                ""
            ],
            [
                "為想到還要去烏日的砂石場載碎石的成品到預拌場，才決",
                ""
            ],
            [
                "定到查獲地傾倒，事前伊有通知被告陳惠娟，說查獲地比",
                ""
            ],
            [
                "較近，而且可以去烏日載成品，被告陳惠娟就同意等語（",
                ""
            ],
            [
                "見偵卷一第109頁正反面）；於103年12月16日偵訊時具結",
                ""
            ],
            [
                "證稱：第一次是於103年7月22日早上10時許傾倒，廢棄物",
                ""
            ],
            [
                "來源是臺北市木柵區的建築工地，是被告陳惠娟要伊去載",
                ""
            ],
            [
                "的，當天被告宋秀祿的老闆「沙士」在現場跟我們收錢，",
                ""
            ],
            [
                "1台收1,000元，本來是要去全民土置場傾倒，因為那天有",
                ""
            ],
            [
                "颱風，全民土置場有泥巴，車開進去會轉不出來，無線電",
                ""
            ],
            [
                "有傳出查獲地點可以傾倒，打電話給「沙士」確認後，「",
                ""
            ],
            [
                "沙士」說有在收磚塊，所以伊跟被告森富男就開車到查獲",
                ""
            ],
            [
                "地點傾倒，當天「沙士」有出來跟我們收1台車1,000元的",
                ""
            ],
            [
                "費用，進場時先收錢再傾倒，「沙士」他會指揮我們傾倒",
                ""
            ],
            [
                "，7月22日從新竹全民土置場改至系爭土地傾倒有經過被",
                ""
            ],
            [
                "告陳惠娟同意，伊有問被告陳惠娟「土尾的錢」亦即入場",
                ""
            ],
            [
                "費1,000元怎麼支付，被告陳惠娟說要伊和被告森富男先",
                ""
            ],
            [
                "墊，事後薪水會補回來等語（見偵卷一第212頁反面至第2",
                ""
            ],
            [
                "14頁）；於本院105年4月26日、105年5月27日審理時具結",
                ""
            ],
            [
                "證稱：查獲地點有去倒過2趟，第一次是7月22日上午10時",
                ""
            ],
            [
                "許傾倒，廢棄物是被告陳惠娟指示伊去載，一大早4時許",
                ""
            ],
            [
                "在車廠與被告森富男會合後一起出發去木柵工地裝料，原",
                ""
            ],
            [
                "本是要去新竹倒，但那邊淹水沒辦法倒，伊問被告陳惠娟",
                ""
            ],
            [
                "要下哪裡，被告陳惠娟表示看去哪裡下，伊又詢問是否可",
                ""
            ],
            [
                "以下在彰化，被告陳惠娟亦表示可以，伊跟被告森富男有",
                ""
            ],
            [
                "跟被告陳惠娟說要改去彰化福興倒，也有請示被告陳惠娟",
                ""
            ],
            [
                "費用如何處理，出發前伊是用車機聯絡被告陳惠娟，伊有",
                ""
            ],
            [
                "叫被告森富男去聯絡被告陳惠娟，被告森富男後來也有跟",
                ""
            ],
            [
                "被告陳惠娟請示過，跟被告陳惠娟講好後才開往彰化去傾",
                ""
            ],
            [
                "倒，被告陳惠娟表示要伊和被告森富男先墊錢，被告森富",
                ""
            ],
            [
                "男跟在伊的車後面，當天到查獲地點後，「沙士」李文源",
                ""
            ],
            [
                "也有跟伊收1,000元。案發前不知道同案被告李文源的電",
                ""
            ],
            [
                "話，伊於103年7月22日上午7時15分打電話給同案被告李",
                ""
            ],
            [
                "文源，是問同案被告李文源有沒有收磚塊，確認後當天才",
                ""
            ],
            [
                "與被告森富男到查獲地點各傾倒1車等語（見本院卷第133",
                ""
            ],
            [
                "頁至第136頁、第195頁至第197頁）。",
                ""
            ],
            [
                "證人即同案被告森富男於103年7月24日偵訊時證稱：第一",
                ""
            ],
            [
                "次103年7月22日是被告孫福來聯絡「沙士」後，才跟伊一",
                ""
            ],
            [
                "起去倒包括水泥塊、鋼筋、磁磚、樹木等廢棄物，是從興",
                ""
            ],
            [
                "隆路的工地載來的，這次是被告陳惠娟叫伊去載運的，伊",
                ""
            ],
            [
                "跟著被告孫福來的車去倒的，被告陳惠娟也知道「沙士」",
                ""
            ],
            [
                "這個人，因為司機有跟被告陳惠娟說過，伊於103年7月22",
                ""
            ],
            [
                "日當天有遇到「沙士」，有付給「沙士」每車1,000元（",
                ""
            ],
            [
                "見偵卷一第108頁反面）；於103年12月16日偵訊時具結證",
                ""
            ],
            [
                "稱：伊第一次是於103年7月22日與被告孫福來一起去倒，",
                ""
            ],
            [
                "廢棄物來源是臺北市木柵區的建築工地，是被告陳惠娟要",
                ""
            ],
            [
                "伊去載的，當天是被告孫福來帶伊過去的，因為被告孫福",
                ""
            ],
            [
                "來說無線電有說「沙士」有在回收磚塊，所以伊就跟著被",
                ""
            ],
            [
                "告孫福來到查獲地點傾倒，7月22日有繳錢給「沙士」，1",
                ""
            ],
            [
                "車繳1,000元，「沙士」也有在現場指揮傾倒處，當天要",
                ""
            ],
            [
                "改去彰化前，有跟被告陳惠娟說要改去福興鄉下料，她說",
                ""
            ],
            [
                "可以，也有跟被告陳惠娟說要先墊付1車1,000元，她也同",
                ""
            ],
            [
                "意等語（見偵卷一第214頁至第215頁反面）；於本院105",
                ""
            ],
            [
                "年4月26日審理時具結證稱：7月22日有開車至彰化福興傾",
                ""
            ],
            [
                "倒1車廢棄物，當天因司機請假，被告陳惠娟臨時叫伊去",
                ""
            ],
            [
                "開車，廢棄物是被告陳惠娟指示伊去載運，伊後來跟被告",
                ""
            ],
            [
                "孫福來將廢棄物倒在系爭土地上，倒1車要付1,000元給同",
                ""
            ],
            [
                "案被告李文源，原本要去新竹倒，改去彰化傾倒有先經過",
                ""
            ],
            [
                "被告陳惠娟同意等語（見本院卷第136頁反面、第139頁正",
                ""
            ],
            [
                "反面）。",
                ""
            ],
            [
                "觀諸證人孫福來、森富男上開證詞可知，渠2人於偵訊及",
                ""
            ],
            [
                "本院審理時經分別訊問、詰問後，就廢棄物來源、由孫福",
                ""
            ],
            [
                "來聯繫李文源、孫福來及森富男分別交付李文源1,000元",
                ""
            ],
            [
                "之費用等諸多細節均相符合，且證人孫福來、森富男於10",
                ""
            ],
            [
                "3年12月16日偵訊時、本院審理時之證述均經具結，就其",
                ""
            ],
            [
                "上開證述內容之真實性已有相當程度之擔保。再者，被告",
                ""
            ],
            [
                "李文源之行動電話門號為0000-000000號、被告孫福來之",
                ""
            ],
            [
                "行動電話門號為0000-000000號、被告森富男之行動電話",
                ""
            ],
            [
                "門號為0000-000000號、被告陳惠娟之行動電話門號為",
                ""
            ],
            [
                "0000-000000號（見偵卷一第120頁、第32頁、第44頁警詢",
                ""
            ],
            [
                "筆錄之記載、第223頁反面），而被告孫福來於103年7月",
                ""
            ],
            [
                "22日上午7時15分許，確曾撥打電話給同案被告李文源，",
                ""
            ],
            [
                "並通話32秒鐘，嗣被告陳惠娟於同日上午7時23分許、39",
                ""
            ],
            [
                "分許，撥打電話給被告森富男與之通話（見本院卷第183",
                ""
            ],
            [
                "頁亞太行動資料查詢、第178頁遠傳資料查詢），亦與證",
                ""
            ],
            [
                "人孫福來、森富男前開關於孫福來聯絡李文源、森富男與",
                ""
            ],
            [
                "陳惠娟確認可否改去彰化傾倒之證詞相符，得認證人孫福",
                ""
            ],
            [
                "來、森富男所為前開證詞均屬信實可採。況依證人孫福來",
                ""
            ],
            [
                "、森富男之證詞可知，其2人均已於103年7月22日當天墊",
                ""
            ],
            [
                "付同案被告李文源各1,000元之費用，若非事前經雇主即",
                ""
            ],
            [
                "被告陳惠娟同意，尚無自行決定先行墊付而甘冒雇主事後",
                ""
            ],
            [
                "不同意支付此筆費用之理，故益徵證人孫福來、森富男所",
                ""
            ],
            [
                "為證詞憑信性甚高。至證人森富男於本院105年5月27日審",
                ""
            ],
            [
                "理期日翻異前詞，改證述103年7月22日有聯絡被告陳惠娟",
                ""
            ],
            [
                "要改去彰化倒，但被告陳惠娟沒有回應，所以伊和被告孫",
                ""
            ],
            [
                "福來就自行去彰化等語（見本院卷第198頁至第199頁反面",
                ""
            ],
            [
                "），然同時證稱：伊目前仍受僱於被告陳惠娟等語（見本",
                ""
            ],
            [
                "院卷第199頁反面），是其此部分改口之證詞，顯有迴護",
                ""
            ],
            [
                "被告陳惠娟之意，尚無可採。",
                ""
            ],
            [
                "綜據上述，被告陳惠娟知悉被告孫福來、森富男改將廢棄",
                ""
            ],
            [
                "物載運至被告李文源提供之土地任意棄置，並與被告孫福",
                ""
            ],
            [
                "來、森富男2人就前開違反廢棄物清理法犯行，具有犯意",
                ""
            ],
            [
                "聯絡及行為分擔乙節至為明確，被告陳惠娟之辯解無非卸",
                ""
            ],
            [
                "責之詞，並無足取。",
                ""
            ],
            [
                "從而，本案事證均臻明確，被告4人犯行至堪認定，均應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "三、論罪科刑之依據：",
                ""
            ],
            [
                "按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物",
                ""
            ],
            [
                "：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，",
                ""
            ],
            [
                "足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：",
                ""
            ],
            [
                "（一）有害事業廢棄物：由事業所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物。（二",
                ""
            ],
            [
                "）一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物，此觀該法第2條第1項即明。查被告4人所傾倒之廢棄",
                ""
            ],
            [
                "物屬一般事業廢棄物乙節，有彰化縣環境保護局103年8月14",
                ""
            ],
            [
                "日彰環廢字第0000000000號函1紙（見偵卷一第116頁）存卷",
                ""
            ],
            [
                "可考，核屬一般事業廢棄物無訛。又廢棄物清理法第46條第",
                ""
            ],
            [
                "4款所規定之犯罪構成要件行為，計有「貯存」、「清除」",
                ""
            ],
            [
                "及「處理」三者，所謂「貯存」，指事業廢棄物於清除、處",
                ""
            ],
            [
                "理前，放置於特定地點或貯存容器、設施內之行為；「清除",
                ""
            ],
            [
                "」則指事業廢棄物之收集、運輸行為；至「處理」則包含",
                ""
            ],
            [
                "中間處理：指事業廢棄物在最終處置或再利用前，以物理、",
                ""
            ],
            [
                "化學、生物、熱處理或其他處理方法，改變其物理、化學、",
                ""
            ],
            [
                "生物特性或成分，達成分離、減積、去毒、固化或穩定之行",
                ""
            ],
            [
                "為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋",
                ""
            ],
            [
                "棄置事業廢棄物之行為。再利用：指事業產生之事業廢棄",
                ""
            ],
            [
                "物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或",
                ""
            ],
            [
                "其他經中央目的事業主管機關認定之用途行為，並應符合其",
                ""
            ],
            [
                "規定者，此觀事業廢棄物貯存清除處理方法及設施標準第2",
                ""
            ],
            [
                "條之規定即明。本案被告4人未領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，將前開廢棄物，載運至上揭地點傾倒、棄置，係屬清",
                ""
            ],
            [
                "除行為。是核被告4人所為，均係犯廢棄物清理法第46條第4",
                ""
            ],
            [
                "款前段之未依同法第41條第1項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物清除罪。",
                ""
            ],
            [
                "被告宋秀祿與共犯李文源2人間，就上開如犯罪事實欄一、",
                ""
            ],
            [
                "所示犯廢棄物清理法第46條第4款前段罪之犯行，有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，應論以共同正犯。被告孫福來、森富男、陳",
                ""
            ],
            [
                "惠娟3人間，就上開如犯罪事實欄二、所示犯廢棄物清理法",
                ""
            ],
            [
                "第46條第4款前段罪之犯行，有犯意聯絡及行為分擔，應論",
                ""
            ],
            [
                "以共同正犯。至公訴意旨雖認被告孫福來、森富男、陳惠娟",
                ""
            ],
            [
                "3人與共犯李文源就上開如犯罪事實欄二、所示違反廢棄物",
                ""
            ],
            [
                "清理法之犯行，亦具有犯意聯絡及行為分擔，惟按廢棄物清",
                ""
            ],
            [
                "理法第46條所列第1至6款之罪，係各自獨立之罪名，並非犯",
                ""
            ],
            [
                "某一罪之各種加重條件，且同條第3款之未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填、堆置廢棄物罪，與同條第4款之未依廢棄",
                ""
            ],
            [
                "物清理法第41條第1項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理罪，其罪名與犯罪態樣互殊",
                ""
            ],
            [
                "（最高法院104年度台上字第3602號判決意旨參照），查共",
                ""
            ],
            [
                "犯李文源就犯罪事實欄二、部分，係提供土地供被告孫福來",
                ""
            ],
            [
                "、森富男、陳惠娟3人棄置廢棄物，係犯廢棄物清理法第46",
                ""
            ],
            [
                "條第3款之未經主管機關許可提供土地堆置廢棄物罪，尚無",
                ""
            ],
            [
                "與被告孫福來、森富男、陳惠娟3人所犯之廢棄物清理法第",
                ""
            ],
            [
                "46條第4款前段罪論以共同正犯之餘地，是公訴意旨此部分",
                ""
            ],
            [
                "所指，顯有誤會，附此敘明。",
                ""
            ],
            [
                "再按集合犯乃其犯罪構成要件中，本就預定有多數同種類之",
                ""
            ],
            [
                "行為將反覆實行，立法者以此種本質上具有複數行為，反覆",
                ""
            ],
            [
                "實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類",
                ""
            ],
            [
                "型，例如收集犯、常業犯等。廢棄物清理法第46條第4款前",
                ""
            ],
            [
                "段之非法清理廢棄物罪，係以未依同法第41條第1項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件而受託清除、處理廢棄物者為",
                ""
            ],
            [
                "犯罪主體，再依該第41條第1項前段以觀，可知立法者顯然",
                ""
            ],
            [
                "已預定廢棄物之清除、處理行為通常具有反覆實行之性質。",
                ""
            ],
            [
                "是本罪之成立，本質上即具有反覆性，而為集合犯（最高法",
                ""
            ],
            [
                "院104年度第9次刑事庭會議決議參照）。查被告宋秀祿自10",
                ""
            ],
            [
                "3年7月初某日起迄至同年月23日查獲時止，於期間內反覆不",
                ""
            ],
            [
                "斷傾倒廢棄物之行為，係侵害同一環境保護之社會法益，依",
                ""
            ],
            [
                "上開說明，應認為係集合犯，而僅成立一罪。",
                ""
            ],
            [
                "又被告陳惠娟前因偽造文書案件，經臺灣高等法院以100年",
                ""
            ],
            [
                "度上更字第369號判決處有期徒刑6月，案經上訴，由最高",
                ""
            ],
            [
                "法院以101年台上字第2602號判決上訴駁回確定，於101年10",
                ""
            ],
            [
                "月23日易科罰金執行完畢；復因違反廢棄物清理法案件，經",
                ""
            ],
            [
                "臺灣新竹地方法院以100年度訴字第156號判決處有期徒刑6",
                ""
            ],
            [
                "月確定，嗣上開2案由臺灣新竹地方法院以101年度聲字第14",
                ""
            ],
            [
                "18號裁定合併定應執行有期徒刑1年確定，扣除前開已執行",
                ""
            ],
            [
                "完畢之刑期後，於102年3月11日易科罰金執行完畢，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表1份在卷可憑（見本院卷第10頁反",
                ""
            ],
            [
                "面至第11頁），是被告陳惠娟於102年3月11日受有期徒刑執",
                ""
            ],
            [
                "行完畢後，5年內故意再犯本案有期徒刑以上之罪，為累犯",
                ""
            ],
            [
                "，應依刑法第47條第1項之規定加重其刑。",
                ""
            ],
            [
                "復按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁",
                ""
            ],
            [
                "量權，但此項裁量權之行使，除應依刑法第57條規定，審酌",
                ""
            ],
            [
                "行為人及其行為等一切情狀，為整體之評價，並應顧及比例",
                ""
            ],
            [
                "原則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法",
                ""
            ],
            [
                "律感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減",
                ""
            ],
            [
                "輕其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時",
                ""
            ],
            [
                "應審酌之一切情狀，並非有截然不同之領域，於裁判上酌減",
                ""
            ],
            [
                "其刑時，應就犯罪一切情狀（包括第57條所列舉之10款事項",
                ""
            ],
            [
                "），予以全盤考量，審酌其犯罪有無可憫恕之事由（即有無",
                ""
            ],
            [
                "特殊之原因與環境，在客觀上足以引起一般同情，以及宣告",
                ""
            ],
            [
                "法定低度刑，是否猶嫌過重等等），以為判斷（最高法院95",
                ""
            ],
            [
                "年度台上字第6157號判決意旨參照）。查本案被告宋秀祿、",
                ""
            ],
            [
                "孫福來、森富男，分別受僱於被告李文源、陳惠娟，聽命而",
                ""
            ],
            [
                "為前開共同傾倒廢棄物之舉，參與犯罪情節較輕，且傾倒之",
                ""
            ],
            [
                "廢棄物屬一般事業廢棄物，並非有害事業廢棄物，堪認危害",
                ""
            ],
            [
                "尚屬有限，又其3人亦未曾犯與本案犯罪性質相類似之罪，",
                ""
            ],
            [
                "此有臺灣高等法院被告前案紀錄表1份附卷足核（見本院卷",
                ""
            ],
            [
                "第5頁、第8頁、第12頁），自始至終均坦承犯行，惡性非重",
                ""
            ],
            [
                "，若科上開犯罪之法定最低刑度即有期徒刑1年，不免有情",
                ""
            ],
            [
                "輕法重之憾，客觀上誠屬足以引起一般人之同情，犯罪情狀",
                ""
            ],
            [
                "尚堪憫恕，爰依刑法第59條之規定，減輕其刑。",
                ""
            ],
            [
                "爰以被告4人各自之責任為基礎，並審酌被告4人為圖一時之",
                ""
            ],
            [
                "便，任意載運廢棄物丟棄，而違法從事廢棄物之清除，所為",
                ""
            ],
            [
                "實有不該；又被告陳惠娟除有前述所載構成累犯之前科紀錄",
                ""
            ],
            [
                "外，另曾因違反廢棄物清理法案件，經臺灣桃園地方法院以",
                ""
            ],
            [
                "97年度訴字第116號判決處有期徒刑5月，緩刑3年確定，此",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表1份附卷可參（見本院卷第9",
                ""
            ],
            [
                "頁），猶未能警惕，再為本案違反廢棄物清理法之犯行，足",
                ""
            ],
            [
                "見其無悛悔之心，又考量被告4人傾倒廢棄物之數量及各自",
                ""
            ],
            [
                "之犯罪分工參與情節，兼衡以被告宋秀祿自述為國中畢業之",
                ""
            ],
            [
                "智識程度、職業司機、離婚育有1子、月入4、5萬元之生活",
                ""
            ],
            [
                "狀況（見本院卷第204頁反面），被告孫福來自述為國中畢",
                ""
            ],
            [
                "業之智識程度、職業司機、已婚育有4子、月入4萬多元之生",
                ""
            ],
            [
                "活狀況（見本院卷第204頁反面），被告森富男自述為國中",
                ""
            ],
            [
                "畢業之智識程度、職業司機、已婚育有3子、月入6萬元之生",
                ""
            ],
            [
                "活狀況（見本院卷第204頁反面），被告陳惠娟自述為高職",
                ""
            ],
            [
                "畢業之智識程度、業商、離婚育有4子、月入6、7萬元之生",
                ""
            ],
            [
                "活狀況（見本院卷第204頁反面）暨被告宋秀祿、孫福來、",
                ""
            ],
            [
                "森富男3人犯後始終坦承犯行之態度，而被告陳惠娟則否認",
                ""
            ],
            [
                "犯行等一切情狀，分別量處被告4人如主文所示之刑，並就",
                ""
            ],
            [
                "被告宋秀祿、孫福來、森富男3人所量處有期徒刑部分，諭",
                ""
            ],
            [
                "知易科罰金之折算標準，以及就被告宋秀祿所量處併科罰金",
                ""
            ],
            [
                "部分，諭知易服勞役之折算標準，以資懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第4款前段，刑法第2條第1項前段、第11條前段、第28條、",
                ""
            ],
            [
                "第47條第1項、第59條、第41條第1項前段、第42條第3項前段，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官賴志盛到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    28    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官        葛永輝",
                ""
            ],
            [
                "法  官        歐家佑",
                ""
            ],
            [
                "法  官        巫美蕙",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    6     月    28    日",
                ""
            ],
            [
                "書記官        林婷儀",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "CHDM,104,原訴,4,20160715,2": [
            [
                "臺灣彰化地方法院刑事裁定　　　　　　　104年度原訴字第4號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　宋秀祿",
                ""
            ],
            [
                "　　　　　　孫福來",
                ""
            ],
            [
                "　　　　　　森富男",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　黃俊昇律師",
                ""
            ],
            [
                "被　　　告　陳惠娟",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，本院於民國105年6月28日所",
                ""
            ],
            [
                "為之判決原本及其正本，茲發現有誤，應裁定更正如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決之原本及其正本據上論斷欄中關於贅載刑法「第2條第1項",
                ""
            ],
            [
                "前段」部分，應予刪除。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事判決，顯係文字誤寫，而不影響於全案情節與判決本",
                ""
            ],
            [
                "旨者，法院得參照民事訴訟法第232條規定之意旨，依聲請",
                ""
            ],
            [
                "或依職權以裁定更正之，此觀司法院大法官釋字第43號解釋",
                ""
            ],
            [
                "意旨即明。",
                ""
            ],
            [
                "二、查本判決理由欄並未說明本案有新舊法比較之情形，足認本",
                ""
            ],
            [
                "判決原本及其正本據上論斷欄中關於刑法「第2條第1項前段",
                ""
            ],
            [
                "」之記載，顯屬贅載之顯然錯誤，且不影響全案情節與判決",
                ""
            ],
            [
                "本旨，揆諸上開說明，原判決之原本及其正本上開贅載之顯",
                ""
            ],
            [
                "然錯誤部分，應更正如主文所示。",
                ""
            ],
            [
                "三、依刑事訴訟法第220條規定，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    7     月    15    日",
                ""
            ],
            [
                "刑事第二庭審判長法  官  葛永輝",
                ""
            ],
            [
                "法  官  歐家佑",
                ""
            ],
            [
                "法  官  巫美蕙",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後五日內向本院提出抗告狀(須附",
                ""
            ],
            [
                "繕本)。",
                ""
            ],
            [
                "中    華    民    國   105    年    7     月    15    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,上訴,1320,20160830,1": [
            [
                "臺灣高等法院臺中分院刑事裁定　　　 105年度上訴字第1320號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳惠娟",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院104年度原訴字第4號，中華民國105年6月28日第一審判決，",
                ""
            ],
            [
                "提起上訴，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳惠娟應於本裁定送達後伍日內補正上訴之具體理由。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按依刑事訴訟法第350條、第361條、第362條、第367條規定",
                ""
            ],
            [
                "，不服地方法院之第一審判決而上訴者，須提出上訴書狀，",
                ""
            ],
            [
                "並應敘述具體理由，為上訴必備之程式；其所提出之書狀未",
                ""
            ],
            [
                "敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴",
                ""
            ],
            [
                "期間屆滿後20日內補提理由書於第一審法院。第一審法院經",
                ""
            ],
            [
                "形式審查，認逾期未補提上訴理由者，應定期間先命補正；",
                ""
            ],
            [
                "第二審法院認為上訴書狀未敘述理由，但其情形可以補正而",
                ""
            ],
            [
                "未經原審法院命其補正者，審判長應定期間先命補正。",
                ""
            ],
            [
                "二、本件上訴人即被告陳惠娟因違反廢棄物清理法案件，不服臺",
                ""
            ],
            [
                "灣彰化地方法院104年度原訴字第4號中華民國105年6月28日",
                ""
            ],
            [
                "第一審判決，提起上訴，經核其上訴狀僅記載「經細繹判決",
                ""
            ],
            [
                "理由，實難折服，爰在法定期間依法提出上訴，上訴理由容",
                ""
            ],
            [
                "後補呈」等語，未敘述具體上訴理由，亦未於上訴期間屆滿",
                ""
            ],
            [
                "後20日內補提上訴理由書敘述具體上訴理由，爰依刑事訴訟",
                ""
            ],
            [
                "法第367條但書規定，限於本裁定送達後5日內補正，特此裁",
                ""
            ],
            [
                "定。如逾期未提出上訴書狀敘述具體理由者，依刑事訴訟法",
                ""
            ],
            [
                "第367條前段規定，本院將以判決駁回上訴，併此敘明。",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    30    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  姚  勳  昌",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "書記官  賴  玉  芬",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,105,上訴,1320,20161208,2": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 105年度上訴字第1320號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳惠娟",
                ""
            ],
            [
                "選任辯護人　陳俊傑律師",
                ""
            ],
            [
                "　　　　　　蔡菘萍律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院104年度原訴字第4號，中華民國105年6月28日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣彰化地方法院檢察署103年度偵字第6994號、104",
                ""
            ],
            [
                "年度偵字第133、863號、1264號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、陳惠娟與其受僱司機孫福來、森富男（均經原審有罪判決確",
                ""
            ],
            [
                "定），三人均知悉從事廢棄物清除業務者，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除機構許可文件後，始得受託清除廢棄物業務，未",
                ""
            ],
            [
                "經許可者，不得從事清除廢棄物之工作，且均未依廢棄物清",
                ""
            ],
            [
                "理法第41條第1項規定領有廢棄物清除許可文件。孫福來、",
                ""
            ],
            [
                "森富男於103年7月22日，依陳惠娟之指示，分別駕駛車牌號",
                ""
            ],
            [
                "碼000-00號營業貨運曳引車（附掛車牌號碼00-00號營業半",
                ""
            ],
            [
                "拖車）、車牌號碼000-00號營業貨運曳引車（附掛車牌號碼",
                ""
            ],
            [
                "00-00號營業半拖車），至臺北市○○區○○路0巷0號工地",
                ""
            ],
            [
                "載運內含屬一般事業廢棄物之廢塑膠、廢木材、鋼筋、石綿",
                ""
            ],
            [
                "瓦、廢紙、廢電線之土石方，本欲載運至址設新竹縣○○鄉",
                ""
            ],
            [
                "○○村○○000○0號全民土石方資源堆置處理場（下稱全民",
                ""
            ],
            [
                "土置場）傾倒，惟因該處淹水，此時孫福來、森富男透過無",
                ""
            ],
            [
                "線電，得知李文源（綽號沙士）提供彰化縣福興鄉福金段35",
                ""
            ],
            [
                "8、358-1、366、367、371、376、377、378、378-1、380、",
                ""
            ],
            [
                "381、382、384、385、386地號土地供人堆置廢棄物，遂與",
                ""
            ],
            [
                "李文源確認後，再徵得陳惠娟之同意，孫福來、森富男、陳",
                ""
            ],
            [
                "惠娟三人即共同基於非法清除廢棄物之犯意聯絡，由孫福來",
                ""
            ],
            [
                "、森富男駕駛上開營業貨運曳引車附掛營業半拖車，將內含",
                ""
            ],
            [
                "屬一般事業廢棄物之廢塑膠、廢木材、鋼筋、石綿瓦、廢紙",
                ""
            ],
            [
                "、廢電線之土石方傾倒至上開土地上。嗣於103年7月23日下",
                ""
            ],
            [
                "午3時30分許，警方會同彰化縣環境保護局稽查人員在彰化",
                ""
            ],
            [
                "縣○○鄉○○段○○地號土地會堪時，孫福來與森富男分別",
                ""
            ],
            [
                "駕駛上開營業貨運曳引車附掛營業半拖車另載運營建廢棄物",
                ""
            ],
            [
                "至上開土地（尚未傾倒），而查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊報告臺灣彰化地方法院",
                ""
            ],
            [
                "檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本判決所引用被告以外之人於審判外所為之言詞或書面陳述",
                ""
            ],
            [
                "，本案檢察官、被告、辯護人等就該等陳述之證據能力，均",
                ""
            ],
            [
                "表示無意見、不爭執，同意作為證據（見本院卷第44反面）",
                ""
            ],
            [
                "，本院審酌上開證據作成時之情狀，並無違法或不當等情形",
                ""
            ],
            [
                "，且與本案相關之待證事實具有關聯性，認為以之作為本案",
                ""
            ],
            [
                "之證據亦屬適當，依刑事訴訟法第159條之5第1項規定，自",
                ""
            ],
            [
                "得採為認定本案之證據。又本案其餘非供述證據，當事人均",
                ""
            ],
            [
                "同意全部證據之證據能力，審酌該等證據作成及取得之程序",
                ""
            ],
            [
                "均無違法之處，是後述所引用證據之證據能力均無疑義，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告陳惠娟固坦承本案案發時並未領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，及103年7月間其以個人名義僱用孫福來、森富",
                ""
            ],
            [
                "男擔任司機等情（見103年度偵字第6994號卷第267頁，原審",
                ""
            ],
            [
                "卷第134頁反面、140頁反面），惟否認有何違反廢棄物清理",
                ""
            ],
            [
                "法之犯行，於原審及本院辯稱：伊並未於103年7月22日指示",
                ""
            ],
            [
                "孫福來、森富男去載運廢棄物，伊僅於翌日即103年7月23日",
                ""
            ],
            [
                "指示孫福來、森富男至木柵載運廢棄物至全民土置場傾倒，",
                ""
            ],
            [
                "孫福來、森富男改載運至上開彰化縣福興鄉土尾場預備傾倒",
                ""
            ],
            [
                "，但伊不知情；103年7月22日、23日司機的行為沒有告訴伊",
                ""
            ],
            [
                "，伊沒有同意，也沒有指示司機去那邊倒等語。經查：",
                ""
            ],
            [
                "孫福來於103年7月24日偵訊時證稱：伊於103年7月22日早上",
                ""
            ],
            [
                "從線上無線電之友台處得知「沙士」的聯絡方式，伊就聯絡",
                ""
            ],
            [
                "「沙士」，「沙士」就說可以到被查獲地傾倒包括磚塊、水",
                ""
            ],
            [
                "泥塊、磁磚等廢棄物，每車1,000元，倒的廢棄物是從木柵",
                ""
            ],
            [
                "載來的，當天本來是要去新竹，因為想到還要去烏日的砂石",
                ""
            ],
            [
                "場載碎石的成品到預拌場，才決定到被查獲地傾倒，事前伊",
                ""
            ],
            [
                "有通知老闆娘陳惠娟，說查獲地比較近，而且可以去烏日載",
                ""
            ],
            [
                "成品，被告陳惠娟就同意等語（見103年度偵字第6994號卷",
                ""
            ],
            [
                "第109頁正反面）；於103年12月16日偵訊時具結證稱：第一",
                ""
            ],
            [
                "次是於103年7月22日早上10時許傾倒，廢棄物來源是臺北市",
                ""
            ],
            [
                "木柵區的建築工地，是陳惠娟要伊去載的，當天宋秀祿的老",
                ""
            ],
            [
                "闆「沙士」在現場跟我們收錢，1台收1,000元，本來是要去",
                ""
            ],
            [
                "全民土置場傾倒，因為那天有颱風，全民土置場有泥巴，車",
                ""
            ],
            [
                "開進去會轉不出來，無線電有傳出被查獲地點可以傾倒，打",
                ""
            ],
            [
                "電話給「沙士」確認後，「沙士」說有在收磚塊，所以伊跟",
                ""
            ],
            [
                "森富男就開車到被查獲地點傾倒，當天「沙士」有出來跟我",
                ""
            ],
            [
                "們收1台車1,000元的費用，進場時先收錢再傾倒，「沙士」",
                ""
            ],
            [
                "他會指揮我們傾倒，（103年）7月22日從新竹全民土置場改",
                ""
            ],
            [
                "至彰化縣福興鄉福金段358等地號傾倒有經過陳惠娟同意，",
                ""
            ],
            [
                "伊有問陳惠娟「土尾的錢」亦即入場費1,000元怎麼支付，",
                ""
            ],
            [
                "陳惠娟說要伊和森富男先墊，事後薪水會補回來等語（見10",
                ""
            ],
            [
                "3年度偵字第6994號卷第212頁反面至214頁）；復於原審審",
                ""
            ],
            [
                "理時具結證稱：查獲地點有去倒過二趟，第一次是（103年",
                ""
            ],
            [
                "）7月22日上午10時許傾倒，廢棄物是陳惠娟指示伊去載，",
                ""
            ],
            [
                "一大早4時許在車廠與森富男會合後一起出發去木柵工地裝",
                ""
            ],
            [
                "料，原本是要去新竹倒，但那邊淹水沒辦法倒，伊問陳惠娟",
                ""
            ],
            [
                "要下哪裡，陳惠娟表示看去哪裡下，伊又詢問是否可以下在",
                ""
            ],
            [
                "彰化，陳惠娟亦表示可以，伊跟森富男有跟陳惠娟說要改去",
                ""
            ],
            [
                "彰化福興倒，也有請示陳惠娟費用如何處理，出發前伊是用",
                ""
            ],
            [
                "車機聯絡陳惠娟，伊有叫森富男去聯絡陳惠娟，森富男後來",
                ""
            ],
            [
                "也有跟陳惠娟請示過，跟陳惠娟講好後才開往彰化去傾倒，",
                ""
            ],
            [
                "陳惠娟表示要伊和森富男先墊錢，森富男跟在伊的車後面，",
                ""
            ],
            [
                "當天到查獲地點後，「沙士」李文源也有跟伊收1,000元。",
                ""
            ],
            [
                "案發前不知道李文源的電話，伊於103年7月22日上午7時15",
                ""
            ],
            [
                "分打電話給李文源，是問李文源有沒有收磚塊，確認後當天",
                ""
            ],
            [
                "才與森富男到查獲地點各傾倒1車等語（見原審卷第133頁至",
                ""
            ],
            [
                "136、195至197頁）。",
                ""
            ],
            [
                "森富男於103年7月24日偵訊時證稱：第一次103年7月22日是",
                ""
            ],
            [
                "孫福來聯絡「沙士」後，才跟伊一起去倒包括水泥塊、鋼筋",
                ""
            ],
            [
                "、磁磚、樹木等廢棄物，是從興隆路的工地載來的，這次是",
                ""
            ],
            [
                "老闆陳惠娟叫伊去載運的，伊跟著孫福來的車去倒的，陳惠",
                ""
            ],
            [
                "娟也知道「沙士」這個人，因為司機有跟陳惠娟說過，伊於",
                ""
            ],
            [
                "103年7月22日當天有遇到「沙士」，有付給「沙士」每車1,",
                ""
            ],
            [
                "000元（見103年度偵字第6994號卷第108頁反面）；於103年",
                ""
            ],
            [
                "12月16日偵訊時具結證稱：伊第一次是於103年7月22日與孫",
                ""
            ],
            [
                "福來一起去倒，廢棄物來源是臺北市木柵區的建築工地，是",
                ""
            ],
            [
                "陳惠娟要伊去載的，當天是孫福來帶伊過去的，因為孫福來",
                ""
            ],
            [
                "說無線電有說「沙士」有在回收磚塊，所以伊就跟著孫福來",
                ""
            ],
            [
                "到被查獲地點傾倒，7月22日有繳錢給「沙士」，1車繳1,00",
                ""
            ],
            [
                "0元，「沙士」也有在現場指揮傾倒處，當天要改去彰化前",
                ""
            ],
            [
                "，有跟陳惠娟說要改去福興鄉下料，她說可以，也有跟陳惠",
                ""
            ],
            [
                "娟說要先墊付1車1,000元，她也同意等語（見103年度偵字",
                ""
            ],
            [
                "第6994號卷第214頁至第215頁反面）；復於原審審理時具結",
                ""
            ],
            [
                "證稱：（103年）7月22日有開車至彰化福興傾倒1車廢棄物",
                ""
            ],
            [
                "，當天因司機請假，老闆陳惠娟臨時叫伊去開車，廢棄物是",
                ""
            ],
            [
                "陳惠娟指示伊去載運，伊後來跟孫福來將廢棄物倒在彰化福",
                ""
            ],
            [
                "興鄉土尾場上，倒1車要付1,000元給李文源，原本要去新竹",
                ""
            ],
            [
                "倒，改去彰化傾倒有先經過陳惠娟同意等語（見原審卷第13",
                ""
            ],
            [
                "6頁反面、第139頁正反面）。",
                ""
            ],
            [
                "觀諸孫福來、森富男於偵訊時及原審審理中經分別訊問、詰",
                ""
            ],
            [
                "問，就廢棄物來源、由孫福來聯繫李文源、孫福來及森富男",
                ""
            ],
            [
                "交付李文源各1,000元費用等諸多細節均相符合，且於103年",
                ""
            ],
            [
                "12月16日偵訊及原審審理時之證述均經具結，就上開證述內",
                ""
            ],
            [
                "容之真實性已有相當程度之擔保。再者，「沙士」李文源之",
                ""
            ],
            [
                "行動電話門號為0000-000000號、孫福來之行動電話門號為0",
                ""
            ],
            [
                "000-000000號、森富男之行動電話門號為0000-000000號、",
                ""
            ],
            [
                "被告陳惠娟之行動電話門號為0000-000000號（見103年度偵",
                ""
            ],
            [
                "字第6994號卷第120、32、44、223頁反面），而孫福來於10",
                ""
            ],
            [
                "3年7月22日上午7時15分許，確曾撥打電話給李文源，並通",
                ""
            ],
            [
                "話32秒鐘，嗣被告陳惠娟於同日上午7時23分許、39分許，",
                ""
            ],
            [
                "撥打電話給森富男與之通話（見原審卷第183頁亞太行動資",
                ""
            ],
            [
                "料查詢、第178頁遠傳資料查詢），亦與孫福來、森富男前",
                ""
            ],
            [
                "開關於孫福來聯絡李文源、森富男與陳惠娟確認可否改去彰",
                ""
            ],
            [
                "化傾倒之證詞相符，堪認孫福來、森富男所為前開證詞均屬",
                ""
            ],
            [
                "信實可採。參酌孫福來、森富男之證詞可知，二人均已於10",
                ""
            ],
            [
                "3年7月22日當天墊付李文源各1,000元之土尾場費用，若非",
                ""
            ],
            [
                "事前經雇主即被告陳惠娟同意，尚無自行決定先行墊付而甘",
                ""
            ],
            [
                "冒雇主事後不同意支付此筆費用之理，益徵孫福來、森富男",
                ""
            ],
            [
                "所為證詞憑信性甚高。至森富男於原審雖曾改稱：103年7月",
                ""
            ],
            [
                "22日有聯絡陳惠娟要改去彰化倒，但陳惠娟沒有回應，所以",
                ""
            ],
            [
                "伊和孫福來就自行去彰化云云（見原審卷第198頁至第199頁",
                ""
            ],
            [
                "），不僅與其前揭偵訊時、原審審理中之證述不符，亦與孫",
                ""
            ],
            [
                "福來歷次一致之證述及上開客觀之通話查詢資料相違，況且",
                ""
            ],
            [
                "，森富男亦陳稱其目前仍受僱於陳惠娟（見原審卷第199頁",
                ""
            ],
            [
                "反面），此部分翻異之詞，顯係事後迴護被告陳惠娟，尚無",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "被告陳惠娟於本院聲請傳喚證人黃宇澤、劉瑞益、孫福來及",
                ""
            ],
            [
                "森富男，然查：證人黃宇澤於檢察官偵訊及原審審理時均證",
                ""
            ],
            [
                "述其於103年7月22日及23日均未在載運工地之現場（見103",
                ""
            ],
            [
                "年度偵字第6944號卷第296頁、原審卷第141頁反面），證人",
                ""
            ],
            [
                "黃宇澤到庭亦無法證述本案之狀況。另按證人已由法官合法",
                ""
            ],
            [
                "訊問，且於訊問時予當事人詰問之機會，其陳述明確別無訊",
                ""
            ],
            [
                "問之必要者，不得再行傳喚，刑事訴訟法第196條定有明文",
                ""
            ],
            [
                "。上開證人黃宇澤、劉瑞益、孫福來、森富男等人，俱於原",
                ""
            ],
            [
                "審審理時到庭具結後，接受檢察官、被告及其辯護人詰問，",
                ""
            ],
            [
                "且被告對證人孫福來、森富男之證詞均表示無意見，但與事",
                ""
            ],
            [
                "實不符；對證人黃宇澤、劉瑞益之證詞均表示無意見等語（",
                ""
            ],
            [
                "見原審卷136、140頁反面、144頁反面、145頁反面），且本",
                ""
            ],
            [
                "案業經調查事證已明確，被告陳惠娟就同一待證事實，請求",
                ""
            ],
            [
                "再予傳喚上開證人，核與刑事訴訟法第196條之規定不合，",
                ""
            ],
            [
                "故不予再行傳喚上開證人，併此敘明。",
                ""
            ],
            [
                "綜上所述，被告陳惠娟知悉孫福來、森富男改將廢棄物載運",
                ""
            ],
            [
                "至李文源提供之土地任意棄置，並與孫福來、森富男就前開",
                ""
            ],
            [
                "違反廢棄物清理法之犯行，具有犯意聯絡及行為分擔乙節至",
                ""
            ],
            [
                "為明確，被告陳惠娟之辯解，並無足取。從而，本案事證均",
                ""
            ],
            [
                "臻明確，被告陳惠娟之犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物",
                ""
            ],
            [
                "：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，",
                ""
            ],
            [
                "足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：",
                ""
            ],
            [
                "（一）有害事業廢棄物：由事業所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物。（二",
                ""
            ],
            [
                "）一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物，此觀該法第2條第1項即明。查本案被告所傾倒之廢棄",
                ""
            ],
            [
                "物屬一般事業廢棄物乙節，有彰化縣環境保護局103年8月14",
                ""
            ],
            [
                "日彰環廢字第1030040762號函文可稽（見103年度偵字第699",
                ""
            ],
            [
                "4號卷第116頁）可稽，核屬一般事業廢棄物。又廢棄物清理",
                ""
            ],
            [
                "法第46條第4款所規定之犯罪構成要件行為，計有「貯存」",
                ""
            ],
            [
                "、「清除」及「處理」三者，所謂「貯存」，指事業廢棄物",
                ""
            ],
            [
                "於清除、處理前，放置於特定地點或貯存容器、設施內之行",
                ""
            ],
            [
                "為；「清除」則指事業廢棄物之收集、運輸行為；至「處理",
                ""
            ],
            [
                "」則包含中間處理：指事業廢棄物在最終處置或再利用前",
                ""
            ],
            [
                "，以物理、化學、生物、熱處理或其他處理方法，改變其物",
                ""
            ],
            [
                "理、化學、生物特性或成分，達成分離、減積、去毒、固化",
                ""
            ],
            [
                "或穩定之行為。最終處置：指衛生掩埋、封閉掩埋、安定",
                ""
            ],
            [
                "掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產生",
                ""
            ],
            [
                "之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃",
                ""
            ],
            [
                "料、填土或其他經中央目的事業主管機關認定之用途行為，",
                ""
            ],
            [
                "並應符合其規定者，此觀事業廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "施標準第2條之規定即明。本案被告陳惠娟案發時並未領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，而將前開廢棄物，載運至上揭",
                ""
            ],
            [
                "地點傾倒、棄置，係屬清除行為。是核被告陳惠娟所為，係",
                ""
            ],
            [
                "犯廢棄物清理法第46條第4款前段之未依同法第41條第1項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物清除罪。",
                ""
            ],
            [
                "被告陳惠娟與孫福來、森富男三人間，就上開違反廢棄物清",
                ""
            ],
            [
                "理法之犯行，有犯意聯絡及行為分擔，應論以共同正犯。另",
                ""
            ],
            [
                "按廢棄物清理法第46條所列第1至6款之罪，係各自獨立之罪",
                ""
            ],
            [
                "名，並非犯某一罪之各種加重條件，且同條第3款之未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填、堆置廢棄物罪，與同條第4款",
                ""
            ],
            [
                "之未依廢棄物清理法第41條第1項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理罪，其罪名與犯",
                ""
            ],
            [
                "罪態樣互殊（最高法院104年度台上字第3602號判決意旨參",
                ""
            ],
            [
                "照）。查李文源係提供土地供被告陳惠娟及孫福來、森富男",
                ""
            ],
            [
                "等人棄置廢棄物，係犯廢棄物清理法第46條第3款之未經主",
                ""
            ],
            [
                "管機關許可提供土地堆置廢棄物罪，尚無與被告陳惠娟所犯",
                ""
            ],
            [
                "之廢棄物清理法第46條第4款前段之罪成立共同正犯之餘地",
                ""
            ],
            [
                "，公訴意旨認李文源與被告陳惠娟、孫福來、森富男就上開",
                ""
            ],
            [
                "違反廢棄物清理法之犯行，亦具有犯意聯絡及行為分擔，此",
                ""
            ],
            [
                "部分所指，容有誤會，附此敘明。",
                ""
            ],
            [
                "被告陳惠娟前因偽造文書案件，經臺灣高等法院以100年度",
                ""
            ],
            [
                "上更字第369號判處有期徒刑6月，案經上訴，最高法院以",
                ""
            ],
            [
                "101年台上字第2602號駁回上訴確定，於101年10月23日易科",
                ""
            ],
            [
                "罰金執行完畢；復因違反廢棄物清理法案件，經臺灣新竹地",
                ""
            ],
            [
                "方法院以100年度訴字第156號判處有期徒刑6月確定，上開",
                ""
            ],
            [
                "二案嗣經臺灣新竹地方法院以101年度聲字第1418號裁定定",
                ""
            ],
            [
                "應執行有期徒刑1年，並於102年3月11日易科罰金執行完畢",
                ""
            ],
            [
                "，有臺灣高等法院被告前案紀錄表1份在卷可憑（見本院卷",
                ""
            ],
            [
                "第15頁反面至第16頁），被告陳惠娟5年內故意再犯本案有",
                ""
            ],
            [
                "期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加",
                ""
            ],
            [
                "重其刑。",
                ""
            ],
            [
                "原審法院因認被告陳惠娟前揭違反廢棄物清理法之犯行罪證",
                ""
            ],
            [
                "明確，適用廢棄物清理法第46條第4款前段，刑法第11條前",
                ""
            ],
            [
                "段、第28條、第47條第1項等規定，並以被告之責任為基礎",
                ""
            ],
            [
                "，具體審酌：被告為圖一時之便，任意載運廢棄物丟棄，而",
                ""
            ],
            [
                "違法從事廢棄物之清除，所為實有不該，被告除有前述構成",
                ""
            ],
            [
                "累犯之前科紀錄外，亦曾因違反廢棄物清理法案件，經臺灣",
                ""
            ],
            [
                "桃園地方法院以97年度訴字第116號判決處有期徒刑5月，緩",
                ""
            ],
            [
                "刑3年確定，猶未能警惕，再為本案違反廢棄物清理法之犯",
                ""
            ],
            [
                "行，實有不該，暨被告之生活狀況、智識程度、犯罪動機、",
                ""
            ],
            [
                "目的、手段、所生危害及犯後態度等一切情狀，量處被告陳",
                ""
            ],
            [
                "惠娟有期徒刑一年二月，以示懲儆。核其認事用法均無違誤",
                ""
            ],
            [
                "，量刑亦屬妥適，應予維持。被告陳惠娟上訴意旨仍執陳詞",
                ""
            ],
            [
                "，否認犯行，而指摘原判決不當，並無理由，應予以駁回。",
                ""
            ],
            [
                "另原審判決所適用關於沒收之規定，雖未及適用修法後刑法",
                ""
            ],
            [
                "沒收新制之規定，然查：被告陳惠娟所有而靠行於赫新車業",
                ""
            ],
            [
                "有限公司之車牌號碼000-00號營業貨運曳引車（附掛車牌號",
                ""
            ],
            [
                "碼00-00號營業半拖車）、車牌號碼000-00號營業貨運曳引",
                ""
            ],
            [
                "車（附掛車牌號碼00-00號營業半拖車）各1輛，雖供本案載",
                ""
            ],
            [
                "運所用之物，惟審酌其價值甚高，用途並不僅止於犯罪，且",
                ""
            ],
            [
                "為被告謀生所必需之工具，倘因被告一時誤蹈法網即予沒收",
                ""
            ],
            [
                "，實屬過苛，為符比例原則，並利自新，故認應不予宣告沒",
                ""
            ],
            [
                "收。又本院遍查全卷事證並無證據足認被告陳惠娟本案獲有",
                ""
            ],
            [
                "犯罪所得，尚無從依修法後刑法沒收新制為沒收、追徵之諭",
                ""
            ],
            [
                "知。是原審判決所適用關於沒收之規定，雖未及適用修法後",
                ""
            ],
            [
                "刑法沒收新制之規定，然與修法後刑法沒收新制所應適用者",
                ""
            ],
            [
                "無異，原審判決此部分之結論亦應予以維持，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李月治到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    12     月    8     日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  姚  勳  昌",
                ""
            ],
            [
                "法  官  胡  宜  如",
                ""
            ],
            [
                "法  官  許  冰  芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  賴  玉  芬",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,3232,20171011": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第3232號",
                ""
            ],
            [
                "上　訴　人　陳惠娟",
                ""
            ],
            [
                "選任辯護人　陳俊傑律師",
                ""
            ],
            [
                "　　　　　　蔡菘萍律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分",
                ""
            ],
            [
                "院中華民國105年12月8日第二審判決（105年度上訴字第1320 號",
                ""
            ],
            [
                "，起訴案號：臺灣彰化地方法院檢察署103年度偵字第6994，104",
                ""
            ],
            [
                "年度偵字第133、863、1264號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決違背",
                ""
            ],
            [
                "法令為理由，不得為之。是提起第三審上訴，應以原判決違背法",
                ""
            ],
            [
                "令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟",
                ""
            ],
            [
                "資料，具體指摘原判決不適用何種法則或如何適用不當，或所指",
                ""
            ],
            [
                "摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本件原判決維持第一審關於論處上訴人陳惠娟共同犯廢棄物清理",
                ""
            ],
            [
                "法第46條第1項第4款之非法清除廢棄物罪刑部分之判決，駁回其",
                ""
            ],
            [
                "在第二審之上訴，已詳敘其調查證據之結果及證據取捨並認定事",
                ""
            ],
            [
                "實之理由。上訴人不服提起上訴。",
                ""
            ],
            [
                "惟查：採證認事，乃事實審法院之職權，其對證據證明力之判斷",
                ""
            ],
            [
                "，如未違背經驗法則或論理法則，復已敘述其憑以判斷之心證理",
                ""
            ],
            [
                "由，即不能任意指為違法。",
                ""
            ],
            [
                "（一）原判決依憑上訴人之部分自白，證人即載運廢棄物之司機",
                ""
            ],
            [
                "孫福來、森富男（均經第一審判刑確定）之證述，載運廢棄物第",
                ""
            ],
            [
                "1天（民國103 年7月22日）孫福來與李文源（提供傾倒土地者）",
                ""
            ],
            [
                "間、上訴人與森富男間之行動電話資料查詢等證據，而認定上訴",
                ""
            ],
            [
                "人有未領有廢棄物清除、處理許可文件，於上開第1天、翌日（7",
                ""
            ],
            [
                "月23日，下稱第2 天）指示孫福來、森富男分別駕車至臺北市○",
                ""
            ],
            [
                "○區○○路0巷0號工地載運一般事業廢棄物至李文源提供之彰化",
                ""
            ],
            [
                "縣福興鄉○○段000 ○地號私人土地傾倒之犯行。所為論斷說明",
                ""
            ],
            [
                "，俱有卷內訴訟資料可稽。",
                ""
            ],
            [
                "（二）1、原判決認定孫福來、森富男於第1天有依上訴人之指示",
                ""
            ],
            [
                "載運一般事業廢棄物至上揭處所傾倒乙節，除以上開2 人之證述",
                ""
            ],
            [
                "（要至上揭處所傾倒有先與李文源聯絡，再經上訴人同意）外，",
                ""
            ],
            [
                "並說明孫福來於該日早上有打電話予李文源，數分鐘後，上訴人",
                ""
            ],
            [
                "有打電話予森富男，有孫福來與李文源間、上訴人與森富男間之",
                ""
            ],
            [
                "行動電話資料查詢可稽（原判決第5 頁）；是原判決並非僅憑共",
                ""
            ],
            [
                "同正犯相互一致證述即為不利上訴人之認定，尚以上開行動電話",
                ""
            ],
            [
                "資料查詢作為補強證據；經核原判決此部分之採證，與證據法則",
                ""
            ],
            [
                "並無不合。2、依卷內資料，上訴人於偵查中供稱：「（去年7月",
                ""
            ],
            [
                "22、23日你是否指示森富男、孫福來到景美工地載運廢棄物到新",
                ""
            ],
            [
                "竹全民土石方資源堆置處理場？）對，景美那邊的工地要調車，",
                ""
            ],
            [
                "我就派他們（那個）過去載工地拆除物即建築廢棄物…」、「（",
                ""
            ],
            [
                "7月22 日當天森富男、孫福來有無打電話跟你討論新竹全民土石",
                ""
            ],
            [
                "方資源堆置場無法傾倒，要到別處傾倒乙事？）沒有，有的話我",
                ""
            ],
            [
                "就會連絡景美工地的老闆，跟他說他指定的地點無法倒，請他改",
                ""
            ],
            [
                "地點，那天是颱風天，有下大雨，但司機沒有告訴我為何不能倒",
                ""
            ],
            [
                "」（偵字第133號卷第21 頁背面、22頁）；即上訴人於偵查中已",
                ""
            ],
            [
                "坦承於第1 天有指示孫福來、森富男至工地載運廢棄物，其此部",
                ""
            ],
            [
                "分供述與孫福來、森富男2人之證述亦相符合，上開2證人不利上",
                ""
            ],
            [
                "訴人之證述，原判決予以採信，雖未敘及上訴人上開偵查供述，",
                ""
            ],
            [
                "亦無悖於真實。至證人即工地負責人黃宇澤於偵查中有關只於出",
                ""
            ],
            [
                "事那天（指第2 天）才要上訴人去載廢棄物云云，其此部分證述",
                ""
            ],
            [
                "與上訴人上開偵查供述及孫福來、森富男證述均有不符，自不能",
                ""
            ],
            [
                "以其此證述，而認原判決採孫福來、森富男證述即有理由矛盾之",
                ""
            ],
            [
                "違誤。3、上訴人有於第1天指示孫福來、森富男至工地載運一般",
                ""
            ],
            [
                "事業廢棄物已臻明確，原審就此未再予調查，自無調查未盡之違",
                ""
            ],
            [
                "誤，而原判決亦說明並無再傳喚黃宇澤、孫福來、森富男必要之",
                ""
            ],
            [
                "理由（原判決第6頁），核無理由不備之違法。4、上訴人於偵查",
                ""
            ],
            [
                "中另供稱卷內4聯單（按係第2天之4 聯單，因尚未傾倒，由孫福",
                ""
            ],
            [
                "來於警詢中提出）係工地交付司機，載運至處理場後，公司不能",
                ""
            ],
            [
                "留存4聯單，不可能有第1天之4聯單等語（同上偵查卷第22 頁）",
                ""
            ],
            [
                "；是卷內沒有第1天的4聯單、僅有第2天之4聯單，自不能作為有",
                ""
            ],
            [
                "利上訴人之認定。5、孫福來、森富男於第1天係於該日上午何時",
                ""
            ],
            [
                "至臺北工地載運廢棄物；其等是否因當日新竹下雨而未至新竹之",
                ""
            ],
            [
                "處理場傾倒；其等能否於上午10時就到彰化傾倒處所傾倒等均屬",
                ""
            ],
            [
                "枝節，並不影響原判決所為不利上訴人之認定。",
                ""
            ],
            [
                "（三）上訴意旨以上開（二）所載各事由，指摘原審有證據調查",
                ""
            ],
            [
                "未盡、採證違背證據法則、判決理由不備及矛盾等之違法云云。",
                ""
            ],
            [
                "係徒憑己見，就原審採證認事適法職權之行使及原判決已論斷之",
                ""
            ],
            [
                "事項，重為事實上之爭執，均難認係適法之上訴第三審理由。其",
                ""
            ],
            [
                "他上訴意旨未依據卷內訴訟資料具體指摘原判決有何違背法令之",
                ""
            ],
            [
                "情形，核與法律規定得為第三審上訴理由之違法情形不相適合。",
                ""
            ],
            [
                "應認上訴人之上訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    10    月    11    日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "法官  王  敏  慧",
                ""
            ],
            [
                "法官  鄭  水  銓",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}