{
    "id": "CHDM,108,簡,679,20190426,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C108%2C%E7%B0%A1%2C679%2C20190426%2C1",
    "history": {
        "CHDM,108,簡,679,20190426,1": [
            [
                "臺灣彰化地方法院刑事簡易判決　　　　　108年度簡字第679號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃順富",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　楊景任",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　粘政德",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年",
                ""
            ],
            [
                "度偵字第6664號），被告自白犯罪，本院認宜以簡易判決處刑，",
                ""
            ],
            [
                "裁定本案不經通常審判程序，逕以簡易判決處刑如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "黃順富犯廢棄物清理法第四十六條第四款前段之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "緩刑貳年，緩刑期間付保護管束，並應於本案判決確定之日起壹",
                ""
            ],
            [
                "年內，向執行檢察官指定之政府機關、政府機構、行政法人、社",
                ""
            ],
            [
                "區或其他符合公益目的之機關或團體，提供捌拾小時之義務勞務",
                ""
            ],
            [
                "。未扣案之犯罪所得新臺幣貳萬柒仟柒佰伍拾元沒收，於全部或",
                ""
            ],
            [
                "一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "楊景任幫助犯廢棄物清理法第四十六條第四款前段之非法清理廢",
                ""
            ],
            [
                "棄物罪，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹",
                ""
            ],
            [
                "日。緩刑貳年，緩刑期間付保護管束，並應於本案判決確定之日",
                ""
            ],
            [
                "起壹年內，向執行檢察官指定之政府機關、政府機構、行政法人",
                ""
            ],
            [
                "、社區或其他符合公益目的之機關或團體，提供肆拾小時之義務",
                ""
            ],
            [
                "勞務。",
                ""
            ],
            [
                "粘政德幫助犯廢棄物清理法第四十六條第四款前段之非法清理廢",
                ""
            ],
            [
                "棄物罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹",
                ""
            ],
            [
                "日。",
                ""
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、黃順富（原名黃上賓）、楊景任、粘政德均知悉未向主管機",
                ""
            ],
            [
                "關申請領有廢棄物清除、處理許可文件，不得從事廢棄物之",
                ""
            ],
            [
                "貯存、清除、處理業務，黃順富受錦洲企業股份有限公司（",
                ""
            ],
            [
                "下稱錦洲公司）委託清除廢棄物，於民國107 年5 月7 日下",
                ""
            ],
            [
                "午3 時30分許，駕駛車牌號碼000-0000號自用大貨車，以新",
                ""
            ],
            [
                "臺幣（下同）27750 元（即1 公斤清運費用15元，不含磅費",
                ""
            ],
            [
                "120 元）為錦洲公司清除處理1850公斤之塑膠地墊廢棄下腳",
                ""
            ],
            [
                "料（材質EVA ）廢棄物，黃順富於同日下午4 時許詢問粘政",
                ""
            ],
            [
                "德何處可堆置上開廢棄物，粘政德即基於幫助未領有廢棄物",
                ""
            ],
            [
                "清除許可文件而從事廢棄物清除之犯意，詢問楊景任有何地",
                ""
            ],
            [
                "點可堆置上開廢棄物，楊景任亦基於幫助未領有廢棄物清除",
                ""
            ],
            [
                "許可文件而從事廢棄物清除之犯意，向粘政德表示可傾倒堆",
                ""
            ],
            [
                "置於不知情之陳桂鳳所有之彰化縣○○鄉○○段000 地號土",
                ""
            ],
            [
                "地（下稱系爭土地）上，粘政德再告知黃順富後，黃順富遂",
                ""
            ],
            [
                "於同日晚間7 時許將上開廢棄物傾倒堆置於系爭土地上，嗣",
                ""
            ],
            [
                "經民眾發現報警處理，警方遂會同彰化縣環境保護局稽查人",
                ""
            ],
            [
                "員分別於107 年5 月8 日下午3 時許及同月16日12時許至系",
                ""
            ],
            [
                "爭土地稽查，而循線查悉上情。",
                ""
            ],
            [
                "二、上揭犯罪事實，業經被告黃順富、楊景任及粘政德3 人於警",
                ""
            ],
            [
                "詢、偵查、本院準備程序、審理中均坦承不諱，核與證人即",
                ""
            ],
            [
                "系爭土地所有人陳桂鳳、錦洲公司廠長黃建龍於警詢之指述",
                ""
            ],
            [
                "、證人張菘溢於偵查中之證述（見偵卷第12至15頁、第76至",
                ""
            ],
            [
                "78頁）相符，並有彰化縣警察局芳苑分局草湖派出所警員職",
                ""
            ],
            [
                "務報告、現場照片5 張、順益107 年5 月下腳料處理請款單",
                ""
            ],
            [
                "（含過磅單，含過磅費用120 元，共計27870 元）、支票影",
                ""
            ],
            [
                "本（票面金額為27875 元）、支票簽回單、彰化縣環境保護",
                ""
            ],
            [
                "局環境稽查工作紀錄（107 年5 月8 日、5 月16日）、彰化",
                ""
            ],
            [
                "縣二林地政事務所土地所有權狀、地段圖、車輛詳細資料報",
                ""
            ],
            [
                "表各1 份在卷可稽（偵卷第18至29頁），堪認被告3 人自白",
                ""
            ],
            [
                "與事實相符。至原公訴意旨雖認被告楊景任、粘政德與被告",
                ""
            ],
            [
                "黃順富共同成立未領有廢棄物清除、處理許可文件而從事廢",
                ""
            ],
            [
                "棄物清除罪之共同正犯等語，惟被告黃順富於偵審中均稱：",
                ""
            ],
            [
                "因為事業廢棄物送焚化爐很難排到，都會先放在一個地方等",
                ""
            ],
            [
                "到排到焚化爐的時間再載去焚化，當時伊原本要將自錦洲公",
                ""
            ],
            [
                "司載運的塑膠下腳料，載運給張菘溢經營的凱益環保科技股",
                ""
            ],
            [
                "份有限公司放置，但凱益公司說沒有地方可以放，叫伊自己",
                ""
            ],
            [
                "找地方，伊便打電話詢問粘政德是否有地方可以提供給伊暫",
                ""
            ],
            [
                "放廢棄的塑膠下腳料，粘政德復跟伊說他朋友那邊有塊地可",
                ""
            ],
            [
                "以暫放，叫伊先載去，後來他朋友指示我們抵達系爭土地等",
                ""
            ],
            [
                "語（見偵卷第4 頁反面、第72至同頁反面、第76頁反面至77",
                ""
            ],
            [
                "頁、本院卷第67至69頁）；被告粘政德於偵審中亦均稱：是",
                ""
            ],
            [
                "黃順富打電話問伊，有沒有土地可供暫堆放東西，伊才打電",
                ""
            ],
            [
                "話問楊景任，楊景任就跟伊說有一塊空地可放置，3 人抵達",
                ""
            ],
            [
                "系爭土地後，伊跟楊景任在旁邊看黃順富自己在處理那些東",
                ""
            ],
            [
                "西，處理完伊就跟黃順富離開了，伊跟黃順富是朋友，伊完",
                ""
            ],
            [
                "全沒有拿任何報酬等語（見偵卷第9 至11頁、16至17頁、第",
                ""
            ],
            [
                "77頁反面、本院卷第69至71頁、第166 頁）；被告楊景任於",
                ""
            ],
            [
                "偵審中也稱：伊僅認識粘政德，不認識黃順富，是粘政德打",
                ""
            ],
            [
                "電話問伊有沒有土地可供暫堆放物品2 天，伊就想到伊朋友",
                ""
            ],
            [
                "「阿凱」那邊有一塊地可以放，伊就直接跟粘政德說放2 天",
                ""
            ],
            [
                "沒有關係，伊會再跟伊朋友說，伊只有跟「阿凱」的太太說",
                ""
            ],
            [
                "，伊沒有真的跟實際的地主陳桂鳳確認是否同意，伊是因為",
                ""
            ],
            [
                "跟粘政德是朋友，所以才幫忙尋找土地堆放，伊就開車帶路",
                ""
            ],
            [
                "帶黃順富和粘政德到該土地那邊，伊沒有獲得任何報酬等語",
                ""
            ],
            [
                "（見偵卷第6 至8 頁、第72頁反面至73頁、77頁背面、本院",
                ""
            ],
            [
                "卷第133 頁、第166 頁）。是被告3 人所述互核一致，被告",
                ""
            ],
            [
                "粘政德、楊景任僅是為被告黃順富尋找土地使其可以堆置，",
                ""
            ],
            [
                "係參與構成要件以外之行為，並未實際參與何清除、處理廢",
                ""
            ],
            [
                "棄物之行為，又檢察官亦未提出其他證據足以證明被告粘政",
                ""
            ],
            [
                "德、楊景任就前開犯行有何犯意聯絡及行為分擔，自非共同",
                ""
            ],
            [
                "正犯，自無從遽以該正犯之罪責相繩，且亦經檢察官當庭變",
                ""
            ],
            [
                "更起訴法條，認被告粘政德、楊景任應係涉犯幫助犯廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款前段未領有許可文件而從事廢棄物清除",
                ""
            ],
            [
                "罪（見本院卷第163 至164 頁）。綜上所述，被告黃順富犯",
                ""
            ],
            [
                "有廢棄物清理法第46條第4 款前段未領有許可文件從事廢棄",
                ""
            ],
            [
                "物清除犯行，被告粘政德、楊景任幫助被告黃順富犯上開犯",
                ""
            ],
            [
                "行，均洵堪認定，均應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物",
                ""
            ],
            [
                "：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等",
                ""
            ],
            [
                "，足以污染環境衛生之固體或液體廢棄物。二、事業廢棄",
                ""
            ],
            [
                "物：（一）有害事業廢棄物：由事業所產生具有毒性、危",
                ""
            ],
            [
                "險性，其濃度或數量足以影響人體健康或污染環境之廢棄",
                ""
            ],
            [
                "物。（二）一般事業廢棄物：由事業所產生有害事業廢棄",
                ""
            ],
            [
                "物以外之廢棄物，廢棄物清理法第2 條第1 項定有明文。",
                ""
            ],
            [
                "查本案載運、傾倒在系爭土地之物品，為塑膠地墊（材質",
                ""
            ],
            [
                "EVA ）下腳料，有彰化縣環境保護局環境稽查工作紀錄及",
                ""
            ],
            [
                "現場照片可稽（見偵卷第24至26頁及第19至21頁），該等",
                ""
            ],
            [
                "物品尚無符合「有害事業廢棄物認定標準」之情形，非屬",
                ""
            ],
            [
                "有害事業廢棄物，應屬一般事業廢棄物。",
                ""
            ],
            [
                "（二）廢棄物清理法所謂「未依廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物」，其中「貯存、清除",
                ""
            ],
            [
                "、處理」之專用名詞定義係指：貯存：指一般廢棄物於清",
                ""
            ],
            [
                "除、處理前，放置於特定地點或貯存容器、設施內之行為",
                ""
            ],
            [
                "。清除：指一般廢棄物之收集、運輸行為。處理：指下列",
                ""
            ],
            [
                "行為：中間處理：指一般廢棄物在最終處置前，以物理",
                ""
            ],
            [
                "、化學、生物、熱處理、堆肥或其他處理方法，改變其物",
                ""
            ],
            [
                "理、化學、生物特性或成分，達成分離、減積、去毒、固",
                ""
            ],
            [
                "化或安定之行為。最終處置：指將一般廢棄物以安定掩",
                ""
            ],
            [
                "埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物",
                ""
            ],
            [
                "做為原料、材料、燃料、填土或其他經中央主管機關及目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，此觀之「事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準」第2 條第1 項之規定即可明",
                ""
            ],
            [
                "。本案被告黃順富係自錦洲公司載運廢棄之EVA 發泡泡棉",
                ""
            ],
            [
                "下腳料至系爭土地堆放，欲計之後再載至焚化爐焚燒，其",
                ""
            ],
            [
                "載運之行為係屬廢棄物清理法所謂清除，而未涉及處理行",
                ""
            ],
            [
                "為，檢察官於準備程序中表示被告黃順富所為，亦涉及處",
                ""
            ],
            [
                "理行為，容有誤會，附此敘明。",
                ""
            ],
            [
                "（三）核被告黃順富所為，係犯廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "未依廢棄物清理法規定領有廢棄物清除許可文件，從事廢",
                ""
            ],
            [
                "棄物清除罪。被告粘政德、楊景任明知被告黃順富無清除",
                ""
            ],
            [
                "本案事業廢棄物之許可文件，仍為居間聯繫，使被告黃順",
                ""
            ],
            [
                "富將本案事業廢棄物清除堆置於系爭土地，對被告黃順富",
                ""
            ],
            [
                "上開犯行施以助力，而未參與實行清除廢棄物構成要件之",
                ""
            ],
            [
                "行為，是核被告粘政德、楊景任所為，均係犯刑法第30條",
                ""
            ],
            [
                "第1 項前段、廢棄物清理法第46條第4 款之幫助犯，又既",
                ""
            ],
            [
                "經檢察官當庭變更起訴法條已如前述，自不生變更起訴法",
                ""
            ],
            [
                "條之問題。",
                ""
            ],
            [
                "（四）被告粘政德、楊景任均係幫助犯，已如前述，爰均依刑法",
                ""
            ],
            [
                "第30條第2 項規定，各按正犯之刑減輕之。",
                ""
            ],
            [
                "（五）按刑法第59條規定，犯罪之情狀可憫恕者，得酌量減輕其",
                ""
            ],
            [
                "刑，同法第57條規定，科刑時應審酌一切情狀，尤應注意",
                ""
            ],
            [
                "左列事項（共10款）為科刑重輕之標準，兩條適用上固有",
                ""
            ],
            [
                "區別，惟所謂「犯罪之情狀」與「一切情形」云云，並非",
                ""
            ],
            [
                "有截然不同之領域，於裁判上酌減其刑時，應就犯罪一切",
                ""
            ],
            [
                "情狀（包括第57條所列舉之10款事項），予以全盤考量，",
                ""
            ],
            [
                "審酌其犯罪有無可憫恕之事由（即判例所稱有特殊之原因",
                ""
            ],
            [
                "與環境等等，在客觀上足以引起一般同情，以及宣告法定",
                ""
            ],
            [
                "最低度刑期，是否猶嫌過重），以為判斷。故適用第59條",
                ""
            ],
            [
                "酌量減輕其刑時，並不排除第57條所列舉10款事由之審酌",
                ""
            ],
            [
                "，惟其程度應達於確可憫恕，始可予以酌減（最高法院70",
                ""
            ],
            [
                "年度第6 次刑事庭會議決議參考）。查被告黃順富、粘政",
                ""
            ],
            [
                "德、楊景任3 人本案違反廢棄物清理法之行為雖有不當，",
                ""
            ],
            [
                "惟被告粘政德、楊景任2 人動機僅係為幫助朋友，且亦無",
                ""
            ],
            [
                "證據證明渠等有實際利得；又本案事業廢棄物雖為1850公",
                ""
            ],
            [
                "斤材質為EVA 之塑膠地墊下腳料，非屬有害事業廢棄物，",
                ""
            ],
            [
                "且事後亦由被告黃順富將廢棄物運離，將土地恢復原狀，",
                ""
            ],
            [
                "是渠等犯罪之動機尚非至劣，所生之危害亦非重大。被告",
                ""
            ],
            [
                "粘政德、楊景任亦均僅係居間聯絡找尋傾倒本案事業廢棄",
                ""
            ],
            [
                "物之地點，審酌渠等犯罪情節及參與程度，且事後復已坦",
                ""
            ],
            [
                "承犯行、深表悔意、態度良好。準此，依被告黃順富、粘",
                ""
            ],
            [
                "政德、楊景任行為之客觀侵害程度，及其等主觀心態（即",
                ""
            ],
            [
                "犯罪動機）等項予以綜合觀察，本院認就被告黃順富所為",
                ""
            ],
            [
                "違反廢棄物清理法第46條第4 款前段未依廢棄物清理法規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物清除、處",
                ""
            ],
            [
                "理之犯行（法定本刑為1 年以上5 年以下有期徒刑，得併",
                ""
            ],
            [
                "科1 千5 百萬元以下罰金），倘處以法定最低刑度之有期",
                ""
            ],
            [
                "徒刑1 年，猶嫌過重；另就被告粘政德、楊景任所為幫助",
                ""
            ],
            [
                "犯廢棄物清理法第46條第4 款非法清理廢棄物犯行，雖依",
                ""
            ],
            [
                "刑法第30條第2 項規定按正犯之刑減輕之，然倘處以法定",
                ""
            ],
            [
                "最低刑度之有期徒刑6 月，亦嫌過重，顯與其等之犯罪情",
                ""
            ],
            [
                "節失其衡平，而有情輕法重之情形，客觀上實有情堪憫恕",
                ""
            ],
            [
                "之處，是就被告3 人，均依刑法第59條之規定予以酌減其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "(六) 被告粘政德、楊景任上開幫助犯廢棄物清理法第46條第4",
                ""
            ],
            [
                "款非法清理廢棄物犯行，同時有2 項減輕之事由（刑法第",
                ""
            ],
            [
                "30條、第59條），爰依法遞減輕之。",
                ""
            ],
            [
                "（七）爰以行為人之責任為基礎，審酌被告黃順富明知所載運之",
                ""
            ],
            [
                "EVA 材質塑膠地墊下腳料為一般事業廢棄物，竟仍予以載",
                ""
            ],
            [
                "送，所為誠屬非是；另被告粘政德、楊景任明知黃順富欲",
                ""
            ],
            [
                "傾倒堆置者為一般事業廢棄物，卻仍予以協助聯絡傾倒堆",
                ""
            ],
            [
                "置地點，所為亦有不當；復審酌被告黃順富載運本案事業",
                ""
            ],
            [
                "廢棄物，原欲計僅堆放短暫數天，於查獲後，亦立即將廢",
                ""
            ],
            [
                "棄物運離系爭土地；而被告粘政德、楊景任亦僅係居間協",
                ""
            ],
            [
                "助聯絡本案事業廢棄物傾倒之地點，渠等之犯罪情節及參",
                ""
            ],
            [
                "與程度相對較低，參以並無證據證明被告粘政德、楊景任",
                ""
            ],
            [
                "於本案犯行有實際利得；兼衡被告3 人均坦承犯行之犯後",
                ""
            ],
            [
                "態度，暨被告黃順富自陳為國小畢業之智識程度、目前從",
                ""
            ],
            [
                "事資源回收，月收入平均2 萬元，已婚，育有2 子皆已滿",
                ""
            ],
            [
                "18歲，與配偶、小孩同住，經濟狀況勉持；被告楊景任自",
                ""
            ],
            [
                "陳為國中畢業之智識程度、目前因肝硬化無法工作，離婚",
                ""
            ],
            [
                "，2 子均已成年，與朋友同住，經濟皆靠同住之朋友資助",
                ""
            ],
            [
                "；被告粘政德自陳為高中肄業之智識程度，尚有他案易服",
                ""
            ],
            [
                "社會勞動中，只能利用週末2 日打零工，日薪900 元，離",
                ""
            ],
            [
                "婚，並育有就讀國中2 年級之1 子，大部分的生活費用靠",
                ""
            ],
            [
                "母親資助等一切情狀，爰分別量處如主文所示之刑，並均",
                ""
            ],
            [
                "諭知易科罰金之折算標準",
                ""
            ],
            [
                "（八）被告黃順富雖曾因賭博案件，經臺灣臺中地方法院以80年",
                ""
            ],
            [
                "度易字第5951號判決判處有期徒刑3 月確定，於81年3 月",
                ""
            ],
            [
                "9 日易科罰金執行完畢，於前開賭博案件執行完畢後，5",
                ""
            ],
            [
                "年內未曾因故意犯罪受有期徒刑以上刑之宣告等情；被告",
                ""
            ],
            [
                "楊景任則未曾因故意犯罪而受有期徒刑以上刑之宣告，有",
                ""
            ],
            [
                "渠等臺灣高等法院被告前案紀錄表各1 份附卷可憑，被告",
                ""
            ],
            [
                "黃順富、楊景任均坦承犯行，認均深具悔意，信其經此偵",
                ""
            ],
            [
                "審程序及科刑教訓，當知所警惕，信無再犯之虞，本院認",
                ""
            ],
            [
                "其所受宣告之刑，以暫不執行為適當，爰分別依刑法第74",
                ""
            ],
            [
                "條第1 項第2 款、第1 款規定，均併予宣告被告緩刑2 年",
                ""
            ],
            [
                "，以勵自新。又為促使被告重視法律規範秩序，強化環境",
                ""
            ],
            [
                "保護之觀念，填補其犯行對法秩序造成之破壞，並斟酌本",
                ""
            ],
            [
                "案之犯罪情節、案件性質，為免被告因受緩刑宣告而心存",
                ""
            ],
            [
                "僥倖，並於緩刑期間深存警惕，避免再度觸法致緩刑宣告",
                ""
            ],
            [
                "遭撤銷，且為導正被告行為，及建立正確之法治觀念，依",
                ""
            ],
            [
                "刑法第74條第2 項第5 款規定，命被告黃順富、楊景任應",
                ""
            ],
            [
                "分別向執行檢察官指定之政府機關、政府機構、行政法人",
                ""
            ],
            [
                "、社區或其他符合公益目的之機構或團體提供80、40小時",
                ""
            ],
            [
                "之義務勞務，併依刑法第93條第1 項第2 款之規定，諭知",
                ""
            ],
            [
                "於緩刑期間付保護管束，冀其能銘記在心兼收惕儆之效。",
                ""
            ],
            [
                "倘被告2 人違反上開規定應履行之負擔情節重大者，依刑",
                ""
            ],
            [
                "法第75條之1 第1 項第4 款之規定，仍得由檢察官向本院",
                ""
            ],
            [
                "聲請撤銷緩刑之宣告，附此敘明。",
                ""
            ],
            [
                "四、沒收：",
                ""
            ],
            [
                "（一）按犯罪所得，屬於犯罪行為人者，沒收之。前項沒收，於",
                ""
            ],
            [
                "全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑",
                ""
            ],
            [
                "法第38條之1 第1 項前段、第3 項分別定有明文。經查，",
                ""
            ],
            [
                "本件被告黃順富係以1 公斤15元，共計27750 元（不含過",
                ""
            ],
            [
                "磅費用120 元）幫錦洲公司清運EVA 材質塑膠地墊廢棄下",
                ""
            ],
            [
                "腳料等物，有順益107 年5 月下腳料處理請款單、過磅單",
                ""
            ],
            [
                "、支票影本1 件在卷可稽（見偵卷第22至23頁），故本案",
                ""
            ],
            [
                "被告黃順富之犯罪所得為27750 元，應依刑法第38條之1",
                ""
            ],
            [
                "第1 項前段及第3 項之規定諭知沒收，於全部或一部不能",
                ""
            ],
            [
                "沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "（二）另被告粘政德、楊景任則均稱未獲任何報酬，且依卷內證",
                ""
            ],
            [
                "據資料，亦無其他證據足以證明被告黃順富有給付報酬給",
                ""
            ],
            [
                "被告粘政德、楊景任，既無證據證明被告粘政德、楊景任",
                ""
            ],
            [
                "均確有犯罪所得，自無庸予以宣告沒收，附此敘明。",
                ""
            ],
            [
                "五、依刑事訴訟法第449 條第2 項、第3 項、第450 條第1 項、",
                ""
            ],
            [
                "第454 條第1 項，廢棄物清理法第46條第4 款，刑法第11條",
                ""
            ],
            [
                "前段、第30條第1 項、第2 項、第59條、第41條第1 項前段",
                ""
            ],
            [
                "第74條第1 項第1 款、第2 款、第2 項第5 款、第93條第1",
                ""
            ],
            [
                "項第2 款、第38條之1 第1 項前段、第3 項，逕以簡易判決",
                ""
            ],
            [
                "處刑如主文。",
                ""
            ],
            [
                "六、如不服本判決，得自收受送達之日起10日內向本院提出上訴",
                ""
            ],
            [
                "狀，上訴於本院第二審合議庭（須附繕本）。",
                ""
            ],
            [
                "本案經檢察官高如應提起公訴，檢察官朱健福到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    26    日",
                ""
            ],
            [
                "刑事第九庭    法  官  李欣恩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本件判決，應自收受送達之日起10日內，表明上訴理由，",
                ""
            ],
            [
                "向本院提起上訴狀(須附繕本)。",
                ""
            ],
            [
                "告訴人或被害人如對本判決不服者，應具備理由請求檢察官上訴",
                ""
            ],
            [
                "，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    26    日",
                ""
            ],
            [
                "書記官  林明俊",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣一千五百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}