{
    "id": "CHDM,105,訴,589,20160922,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C105%2C%E8%A8%B4%2C589%2C20160922%2C1",
    "history": {
        "CHDM,105,訴,589,20160922,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　105年度訴字第589號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林志浩",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105年",
                ""
            ],
            [
                "度撤緩偵字第106號），被告於本院準備程序中，就被訴事實為",
                ""
            ],
            [
                "有罪之陳述，本院合議庭裁定改由受命法官獨任進行簡式審判程",
                ""
            ],
            [
                "序，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "林志浩共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "未扣案之犯罪所得新臺幣參萬參仟元沒收，如全部或一部不能沒",
                ""
            ],
            [
                "收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、許旨男（另為緩起訴處分）係「冠誠土木包工有限公司」（",
                ""
            ],
            [
                "下稱冠誠公司）股東，並擔任該公司工地現場負責人。因冠",
                ""
            ],
            [
                "誠公司於民國104年6月間承攬國立二林高級工商職業學校「",
                ""
            ],
            [
                "學生活動中心屋頂防漏改善工程」，完工後需將所拆卸下屬",
                ""
            ],
            [
                "於一般事業廢棄物之天花板清除。許旨男為降低成本，於10",
                ""
            ],
            [
                "4年9月5日，透過不知情之施建宏介紹而認識林志浩，許旨",
                ""
            ],
            [
                "男、林志浩二人均知悉未向主管機關申請領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，依法不得從事廢棄物之清除、處理業務，竟",
                ""
            ],
            [
                "共同基於未經許可而為他人清除廢棄物之犯意聯絡，由許旨",
                ""
            ],
            [
                "男以新臺幣（下同）3萬3千元為代價，委託林志浩負責將前",
                ""
            ],
            [
                "開改善工程所產出之一般事業廢棄物予以清除，林志浩隨於",
                ""
            ],
            [
                "民國104年9月9日駕駛向不知情之施建宏借來之車牌號碼000",
                ""
            ],
            [
                "0-00號自用小貨車，前往載運裝有前開一般事業廢棄物之10",
                ""
            ],
            [
                "幾包太空包回彰化縣○○鄉○○村○○街000號住處三合院",
                ""
            ],
            [
                "庭院堆置，再於同月13日將前開一般事業廢棄物載運至彰化",
                ""
            ],
            [
                "縣秀水鄉下崙村第21公墓內棄置。嗣為警查知而循線查獲。",
                ""
            ],
            [
                "二、案經彰化縣警察局鹿港分局報告臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本件被告林志浩所涉係死刑、無期徒刑、最輕本刑為3年以",
                ""
            ],
            [
                "上有期徒刑之罪或高等法院管轄第1審案件以外之罪，並於",
                ""
            ],
            [
                "本院行準備程序時就被訴事實為有罪之陳述，本院合議庭依",
                ""
            ],
            [
                "刑事訴訟法第273條之1第1項規定，裁定改由受命法官獨任",
                ""
            ],
            [
                "行簡式審判程序。又簡式審判程序之證據調查，依刑事訴訟",
                ""
            ],
            [
                "法第273條之2規定，不受同法第159條第1項審判外陳述排除",
                ""
            ],
            [
                "之限制，再被告對於卷內之各項證據亦不爭執證據能力，故",
                ""
            ],
            [
                "卷內所列之各項證據，自得作為證據，先予敘明。",
                ""
            ],
            [
                "二、訊據被告林志浩於警詢、偵訊及本院審理時對於上開犯行均",
                ""
            ],
            [
                "坦承不諱，核與證人即同案被告許旨男、證人施建宏於警詢",
                ""
            ],
            [
                "、偵訊中之證述內容相符（見104年度偵字第9337號卷〈下",
                ""
            ],
            [
                "稱偵卷〉第6-7頁、第10-11頁、第42-45頁），並有扣押物",
                ""
            ],
            [
                "品目錄表、彰化縣廢棄物清理稽查紀錄工作單、車輛詳細資",
                ""
            ],
            [
                "料（車牌號碼0000-00號）、國立二林高級工商職業學校104",
                ""
            ],
            [
                "年10月22日二工商總字第1040006053號函附之決標公告、彰",
                ""
            ],
            [
                "化縣環境保護局104年10月27日彰環廢字第1040054729號函",
                ""
            ],
            [
                "各1份、監視器畫面翻拍照片2張、現場及扣案物照片18張在",
                ""
            ],
            [
                "卷可憑（見偵卷第14頁、第16-26頁），足認被告任意性自",
                ""
            ],
            [
                "白確與事實相符。從而，本件被告犯行事證明確，應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "(一)按廢棄物清理法第41條第1項規定：「從事廢棄物清除、處",
                ""
            ],
            [
                "理業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件後",
                ""
            ],
            [
                "，始得受託清除、處理廢棄物業務」；同法第46條第4款則",
                ""
            ],
            [
                "規定：「未依第41條第1項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物」，該條所稱「",
                ""
            ],
            [
                "未依第41條第1項規定領有廢棄物清除、處理許可文件」，",
                ""
            ],
            [
                "自指未領有廢棄物清除、處理許可文件者，其處罰對象不以",
                ""
            ],
            [
                "公民營機構為必要，尚包括一般自然人，蓋廢棄物清理法第",
                ""
            ],
            [
                "41條第1項規定，核發公民營廢棄物清理機構許可文件，係",
                ""
            ],
            [
                "行政上申請要件，與同法第46條第4款未依規定領有許可文",
                ""
            ],
            [
                "件，應予刑事處罰者，不限於公民營機構，並不相同；否則",
                ""
            ],
            [
                "一般人擅自從事清除處理廢棄物業務，無法處罰，自有違該",
                ""
            ],
            [
                "法改善環境衛生，以維護國民健康之旨。另由同法第47條規",
                ""
            ],
            [
                "定：法人之負責人、法人或自然人之代理人、受僱人或其他",
                ""
            ],
            [
                "從業人員因執行業務犯前二條之罪者，除處罰其行為人外，",
                ""
            ],
            [
                "對該法人或自然人亦科以各該條之罰金，亦可知依該法第46",
                ""
            ],
            [
                "條所處罰者，並非限於公民營機構，自然人亦同屬其處罰之",
                ""
            ],
            [
                "對象。故自然人之從事業務者，未依該法第41條第1項規定",
                ""
            ],
            [
                "領有廢棄物清除許可文件，從事廢棄物清除，亦包括在內。",
                ""
            ],
            [
                "又同法第41條第1項所謂之業務，係指個人或團體基於其社",
                ""
            ],
            [
                "會地位反覆繼續所執行之事務而言（最高法院100年度台上",
                ""
            ],
            [
                "字第5784號、103年度台上字第1255號刑事判決參照）。再",
                ""
            ],
            [
                "者，依同法第46條第4款前段之文義觀之，凡未領有許可文",
                ""
            ],
            [
                "件而從事事業廢棄物清除、處理者，即已該當，並不以行為",
                ""
            ],
            [
                "人究係受託或自行清除、處理廢棄物而有不同。從而，未領",
                ""
            ],
            [
                "有許可文件之事業機構受委託從事事業廢棄物之清除、處理",
                ""
            ],
            [
                "，固為處罰之對象，即便是自行清除所購買之事業廢棄物，",
                ""
            ],
            [
                "亦在處罰之列（最高法院102年度台上字第5190號刑事判決",
                ""
            ],
            [
                "參照）。另其犯罪之成立，並不以行為人有多次廢棄物清除",
                ""
            ],
            [
                "、處理為必要，如有從事廢棄物清除、處理等作為，縱僅一",
                ""
            ],
            [
                "次即被查獲，仍無解於該條項之罪（最高法院102年度台上",
                ""
            ],
            [
                "字第3579號刑事判決參照）。",
                ""
            ],
            [
                "(二)再按廢棄物清理法第46條第4款所規定之犯罪構成要件行為",
                ""
            ],
            [
                "，計有「貯存」、「清除」及「處理」三者，就一般廢棄物",
                ""
            ],
            [
                "之清理而言，所謂「貯存」，指一般廢棄物於回收、清除、",
                ""
            ],
            [
                "處理前，放置於特定地點或貯存容器、設施內之行為；「清",
                ""
            ],
            [
                "除」指下列行為：(1)收集、清運（指以人力、清運機具將",
                ""
            ],
            [
                "一般廢棄物自產生源運輸至處理場／廠之行為）；(2)轉運",
                ""
            ],
            [
                "（指以清運機具將一般廢棄物自產生源運輸至轉運設施或自",
                ""
            ],
            [
                "轉運設施運輸至中間處理或最終處置設施之行為）；「處理",
                ""
            ],
            [
                "」指下列行為：(1)中間處理：指一般廢棄物在最終處置或",
                ""
            ],
            [
                "再利用前，以物理、化學、生物、熱處理、堆肥或其他處理",
                ""
            ],
            [
                "方法，變更其物理、化學、生物特性或成分，達成分離、中",
                ""
            ],
            [
                "和、減量、減積、去毒、無害化或安定之行為；(2)最終處",
                ""
            ],
            [
                "置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海",
                ""
            ],
            [
                "洋棄置之行為；(3)再利用：指將一般廢棄物經物理、化學",
                ""
            ],
            [
                "或生物等程序後做為材料、燃料、肥料、飼料、填料、土壤",
                ""
            ],
            [
                "改良或其他經中央主管機關會商中央目的事業主管機關認定",
                ""
            ],
            [
                "之用途行為，行政院環保署發布之「一般廢棄物回收清除處",
                ""
            ],
            [
                "理辦法」第2條第7、11、13款定有明文。是以，「清除」與",
                ""
            ],
            [
                "「處理」定義不同，廢棄物之處理過程，含貯存、清除及處",
                ""
            ],
            [
                "理三種過程（最高法院93年度台上字第2401號、94年度台上",
                ""
            ],
            [
                "字第5279號刑事判決參照），故依上開說明，廢棄物之收集",
                ""
            ],
            [
                "、載運屬「清除行為」。本件被告未經政府主管機關核准，",
                ""
            ],
            [
                "便受許旨男之託，將屬一般廢棄物之天花板等物，載運至公",
                ""
            ],
            [
                "墓內，任意丟棄其上，因其僅係將該等一般廢棄物單純棄置",
                ""
            ],
            [
                "於該處而不顧，並無加以掩埋或為海洋棄置等，不符合上開",
                ""
            ],
            [
                "法規所定義一般廢棄物「處理」之各種類型，按上開說明，",
                ""
            ],
            [
                "被告所為，應屬廢棄物之清除行為。是核被告所為，係犯廢",
                ""
            ],
            [
                "棄物清理法第46條第4款之非法清除廢棄物罪。公訴意旨雖",
                ""
            ],
            [
                "認被告所為，同時構成廢棄物清理法第46條第4款之未依同",
                ""
            ],
            [
                "法第41條第1項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物清除、處理行為，惟被告上開將一般廢棄物傾倒於上",
                ""
            ],
            [
                "開工地即離去，並未有何「處理」行為，應僅構成「清除」",
                ""
            ],
            [
                "行為，已如前述，公訴意旨尚有誤會，然均為同條款之罪，",
                ""
            ],
            [
                "自無庸變更起訴法條，而由本院逕行更正即可。再被告與許",
                ""
            ],
            [
                "旨男間有事實欄所載犯行之犯意聯絡與行為分擔，依刑法第",
                ""
            ],
            [
                "28條規定，皆為正犯。",
                ""
            ],
            [
                "(三)另按犯罪之情狀顯可憫恕，認科以最低刑度仍嫌過重者，得",
                ""
            ],
            [
                "酌量減輕其刑，刑法第59條定有明文。而非法清理廢棄物者",
                ""
            ],
            [
                "，其原因動機不一，犯罪情節未必盡同，或有清理有害事業",
                ""
            ],
            [
                "廢棄物者，或僅清理一般廢棄物或一般事業廢棄物者，其非",
                ""
            ],
            [
                "法清理行為所造成危害社會之程度自屬有異，法律科處此類",
                ""
            ],
            [
                "犯罪，所設之法定最低本刑相同，不可謂不重。倘依被告之",
                ""
            ],
            [
                "情狀處以最低本刑以下之刑度，即足以懲儆，並可達防衛社",
                ""
            ],
            [
                "會之目的者，自非不可依客觀之犯行與主觀之惡性二者加以",
                ""
            ],
            [
                "考量其情狀，是否有可資憫恕之處，適用刑法第59條之規定",
                ""
            ],
            [
                "酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比",
                ""
            ],
            [
                "例原則。查被告任意從事廢棄物清除行為固為法所不許，然",
                ""
            ],
            [
                "其載運之廢棄物係一般事業廢棄物，相較於載運有害事業廢",
                ""
            ],
            [
                "棄物，其所為對國民健康造成侵害之範圍、程度有限，況同",
                ""
            ],
            [
                "案被告許旨男已委託合法清理業者清除被告棄置於公墓之上",
                ""
            ],
            [
                "開廢棄物，並回復現場，未造成何等無法回復之損害；又被",
                ""
            ],
            [
                "告亦非專以非法清除廢棄物為業，其所非法清除之一般事業",
                ""
            ],
            [
                "廢棄物，數量尚非甚大，衡量被告所犯之廢棄物清理法第46",
                ""
            ],
            [
                "條第4款之非法清除廢棄物罪，其法定刑度為「1年以上5年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣3百萬元以下罰金」，與被告",
                ""
            ],
            [
                "前揭犯罪情狀相衡，不無情輕法重之感，難謂符合罪刑相當",
                ""
            ],
            [
                "性及比例原則，爰依刑法第59條之規定，予以酌量減輕其刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(四)爰以行為人之責任為基礎，審酌被告為圖一時之便，違法從",
                ""
            ],
            [
                "事廢棄物之清除業務，任意載運廢棄物，將之丟棄在他人土",
                ""
            ],
            [
                "地上，汙染並影響環境衛生、景觀、土地保護及利用，所為",
                ""
            ],
            [
                "實有不該；惟念其所丟棄之廢棄物危害程度非若具有毒性、",
                ""
            ],
            [
                "危險性等其他足以直接嚴重影響人體健康或污染環境之有害",
                ""
            ],
            [
                "廢棄物，且案發後業已清理完畢（見偵卷第56-70頁之廢棄",
                ""
            ],
            [
                "物處理場受託處理一般事業廢棄物清除機構進場確認單與事",
                ""
            ],
            [
                "業廢棄物再利用委託契約書、第72頁之統一發票影本），對",
                ""
            ],
            [
                "土地環境之損害未繼續擴大，被告尚知認錯坦承犯行，犯後",
                ""
            ],
            [
                "態度良好；暨被告高職肄業之智識程度，從事鐵工，月收入",
                ""
            ],
            [
                "約3萬元，未婚無子女之家庭經濟狀況及其他一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑，並諭知易科罰金之折算標準，冀其能潔",
                ""
            ],
            [
                "身自愛、改過自新。",
                ""
            ],
            [
                "四、本件被告行為後，刑法關於沒收之規定業已修正，於105年7",
                ""
            ],
            [
                "月1日施行，又按沒收、非拘束人身自由之保安處分適用裁",
                ""
            ],
            [
                "判時之法律，刑法第2條第2項定有明文，是本件自應直接適",
                ""
            ],
            [
                "用裁判時之沒收相關規定。查被告受同案被告許旨男所託清",
                ""
            ],
            [
                "除本案一般事業廢棄物而取得之報酬為3萬3千元，為被告所",
                ""
            ],
            [
                "自承，核與許旨男證述內容相符，此係被告本案犯罪所得，",
                ""
            ],
            [
                "自應依修正後刑法第38條之1第1項、第3項規定宣告沒收如",
                ""
            ],
            [
                "主文所示，如全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第4款，刑法第2條第2項、第11條前段",
                ""
            ],
            [
                "、第28條、第59條、第41條第1項前段、第38條之1第1項、第3項",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張毓珊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    105    年    9    月    22    日",
                ""
            ],
            [
                "刑事第三庭    法  官  張佳燉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內，向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    9     月    22    日",
                ""
            ],
            [
                "書記官  彭蜀方",
                ""
            ],
            [
                "論罪法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}