{
    "id": "CHDM,101,訴,737,20130111,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C101%2C%E8%A8%B4%2C737%2C20130111%2C1",
    "history": {
        "CHDM,101,訴,737,20130111,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　101年度訴字第737號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳進成",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（101",
                ""
            ],
            [
                "年度偵字第1910號），被告就被訴事實為有罪之陳述，經本院合",
                ""
            ],
            [
                "議庭裁定由受命法官獨任進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主文",
                ""
            ],
            [
                "陳進成犯廢棄物清理法第四十六條第一款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月。緩刑肆年，緩刑期間付保護管束，並應向",
                ""
            ],
            [
                "指定之政府機關、政府機構、行政法人、社區或其他符合公益目",
                ""
            ],
            [
                "的之機構或團體，提供壹佰貳拾小時之義務勞務，暨應於本判決",
                ""
            ],
            [
                "確定之日起貳年內向公庫支付新臺幣拾伍萬元。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、緣楊茂春（所涉廢棄物清理法犯行，業經台灣台中地方法院",
                ""
            ],
            [
                "檢察署檢察官以101年度偵字第17376號不起訴處分確定）堆",
                ""
            ],
            [
                "置在臺中市○○區○○里○○路0段000巷000弄00號空地之",
                ""
            ],
            [
                "廢棄空桶子（約250-260桶）及裝有廢棄液體桶子（約55-60",
                ""
            ],
            [
                "桶），係楊茂春於民國80幾年間拆除電鍍廠時，由被拆除電",
                ""
            ],
            [
                "鍍工廠產生之事業廢棄物。其中裝有廢棄液體之桶子，內容",
                ""
            ],
            [
                "物若非PH值大於13之強鹼腐蝕性液事業廢棄物，即係以毒性",
                ""
            ],
            [
                "特性溶出程序判定後，溶出總鉛（含量20.1M G\/L）、總銅",
                ""
            ],
            [
                "（含量19.1MG\/L）含量超過法定標準之溶出毒性事業廢棄物",
                ""
            ],
            [
                "，均屬有害事業廢棄物認定標準第4條第2、5款規定之有害",
                ""
            ],
            [
                "特性認定之有害事業廢棄物（第2款為溶出毒性事業廢棄物",
                ""
            ],
            [
                "、第5款為腐蝕性廢棄物），至其餘空桶則係電鍍廠內產生",
                ""
            ],
            [
                "之一般事業廢棄物。乃陳進成於100年11月23日，受楊茂春",
                ""
            ],
            [
                "委託清除楊茂春堆置之上揭事業廢棄物至合法處理廠商處理",
                ""
            ],
            [
                "時，明知其未依廢棄物清理法第41條第1項規定取得清除廢",
                ""
            ],
            [
                "棄物之許可，不得清除廢棄物，且其亦知受楊茂春委託清除",
                ""
            ],
            [
                "之上揭廢棄物，包括一般事業廢棄物及有害事業廢棄物，而",
                ""
            ],
            [
                "陳進成本人亦無意將上揭事業廢棄物運輸至合法處理廢棄物",
                ""
            ],
            [
                "機構處理，反有意趁黑夜人少不易被發覺時，將受託清除之",
                ""
            ],
            [
                "上揭事業廢棄物載至路邊任意棄置，以節省清除廢棄物成本",
                ""
            ],
            [
                "。陳進成遂基於非法清除廢棄物、任意傾倒有害事業廢棄物",
                ""
            ],
            [
                "在馬路，壅塞馬路致生公眾往來危險之犯意，於受楊茂春詢",
                ""
            ],
            [
                "問有無廢棄物清除執照時，向楊茂春稱「伊有廢棄物清除執",
                ""
            ],
            [
                "照，可將廢棄物運至合法處理機構處理」，楊茂春遂開立「",
                ""
            ],
            [
                "委託陳進成清運廢棄物，要合法申報給具處理證照廠商處理",
                ""
            ],
            [
                "」之委託書給陳進成，委託陳進成清除上揭事業廢棄物，並",
                ""
            ],
            [
                "言明完成後再支付報酬。",
                ""
            ],
            [
                "三、旋陳進成於100年11月24日上午9時許，至上址將楊茂春堆置",
                ""
            ],
            [
                "之上揭事業廢棄物搬上其駕駛之車牌號碼000-00號自大貨車",
                ""
            ],
            [
                "上，先載運至其位於台中市○○區○○村○○路0段000巷00",
                ""
            ],
            [
                "0 弄00號住處停放，嗣於同日夜間某時，陳進成再駕駛上開",
                ""
            ],
            [
                "自大貨車，往彰化縣花壇鄉、芬園鄉山區行駛，翌日（25日",
                ""
            ],
            [
                "）凌晨0時20分許，行至彰化縣花壇鄉○○村○○路○○○",
                ""
            ],
            [
                "○○村○○○○○0○里○○路○○號16674號對面），即趁",
                ""
            ],
            [
                "山區道路夜間無人注意之際，將內含有害事業廢棄物之桶子",
                ""
            ],
            [
                "連同所載運屬一般事業廢棄物之空桶任意傾倒在馬路上，致",
                ""
            ],
            [
                "上址三芬路由花壇往南投方向車道，遭高約1.2公尺、寬約2",
                ""
            ],
            [
                "-3公尺、長約8公尺、重達1.9公噸之廢棄物壅塞（所傾倒之",
                ""
            ],
            [
                "廢棄物空桶總數約有250-260桶，內有不明廢液桶子則約有5",
                ""
            ],
            [
                "5-60桶），使夜間行經該路段之人車，可能因天色昏暗，撞",
                ""
            ],
            [
                "擊上揭廢棄物發生車禍，受強鹼腐蝕危及人車安全之往來危",
                ""
            ],
            [
                "險。嗣經路過民眾發覺，向員警提供上開車輛之車籍資料，",
                ""
            ],
            [
                "員警再調閱路口監視畫面後，始循線查悉上情。",
                ""
            ],
            [
                "四、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告陳進成所涉係死刑、無期徒刑、最輕本刑為3年以",
                ""
            ],
            [
                "上有期徒刑或高等法院管轄第一審案件以外之罪，並於本院",
                ""
            ],
            [
                "就被訴事實為有罪之陳述，本院合議庭裁定由受命法官行簡",
                ""
            ],
            [
                "式審判程序，先予敘明。",
                ""
            ],
            [
                "二、上揭事實，業據被告陳進成於本院審理時坦承不諱，核與證",
                ""
            ],
            [
                "人張亦淳、柯錫焙、林浚福（以上張亦淳、柯錫焙係彰化縣",
                ""
            ],
            [
                "環保局至現場處理人員、林浚福則係受環保局委託至棄置現",
                ""
            ],
            [
                "場載運事廢棄物至處理廠處理人員）、廖振堂（本案承辦員",
                ""
            ],
            [
                "警）及楊茂春於本院審理時之結證情節相符，並有彰化分局",
                ""
            ],
            [
                "三家派出所偵辦非法傾倒廢棄物照片18張（101年度偵字第1",
                ""
            ],
            [
                "910號卷第21至29頁）、委託書（101年度偵字第1910號卷第",
                ""
            ],
            [
                "30頁）、彰化縣事業廢棄物處理稽查紀錄工作單（101年度",
                ""
            ],
            [
                "偵字第1910號卷第31頁）、陳進成涉違反廢棄物清理法第46",
                ""
            ],
            [
                "條第1項第1款及第4款前段規定現場採樣之檢測報告彙整表",
                ""
            ],
            [
                "（1 01年度偵字第1910號卷第32頁）、有害事業廢棄物認定",
                ""
            ],
            [
                "標準（101年度偵字第191 0號卷第33至35頁）、琨鼎環境科",
                ""
            ],
            [
                "技股份有限公司100年12月7日琨鼎一00字第463號函附檢驗",
                ""
            ],
            [
                "報告書（101年度偵字第191 0號卷第36至64頁）、彰化縣環",
                ""
            ],
            [
                "境保護局101年8月27日彰環廢字第0000000000號函及所附資",
                ""
            ],
            [
                "料（本院卷第11至49頁）等附卷可參。本件事證明確，被告",
                ""
            ],
            [
                "於本院審理時之自白與事實相符，得為不利被告認定依據。",
                ""
            ],
            [
                "三、按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物",
                ""
            ],
            [
                "：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，",
                ""
            ],
            [
                "足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：",
                ""
            ],
            [
                "（一）有害事業廢棄物：由事業所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物。（二",
                ""
            ],
            [
                "）一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物，廢棄物清理法第2條第1項定有明文。查本件被告載運",
                ""
            ],
            [
                "之廢棄物，所有空桶及內有廢棄液之桶子均係電鍍廠產生之",
                ""
            ],
            [
                "廢棄物，業據證人楊茂春於本院審理時陳明（本院卷第79頁",
                ""
            ],
            [
                "反面），且內裝廢棄液之桶子內容物經檢驗結果除「PH值大",
                ""
            ],
            [
                "於13（法定標準須PH值大於2、但小於12.5）屬強鹼類腐蝕",
                ""
            ],
            [
                "性事業廢棄物外，其總鉛:20.1M G\/L、總銅:19.1MG\/L，分",
                ""
            ],
            [
                "別超過毒性特性溶出程序溶出標準5.0MG \/L、15.0MG\/L之管",
                ""
            ],
            [
                "制標準，均屬有害事業廢棄物乙節，有彰化縣環境保護局10",
                ""
            ],
            [
                "1年8月27日彰環廢字第0000000000號函在卷可參（本院卷第",
                ""
            ],
            [
                "11頁）。足徵，被告載運之廢棄物，其中空桶子係一般事業",
                ""
            ],
            [
                "廢棄物，而內含強鹼及重金屬銅、鉛廢液超過法定標準之桶",
                ""
            ],
            [
                "子及內容物，均屬廢棄物清理法所稱之有害事業廢棄物無訛",
                ""
            ],
            [
                "。故被告任意傾倒上開事業廢棄物於上開地點，就任意棄置",
                ""
            ],
            [
                "有害事業廢棄物部分，係該當廢棄物清理法第46條第1款所",
                ""
            ],
            [
                "規定「任意棄置有害事業廢棄物」之犯行。",
                ""
            ],
            [
                "四、又廢棄物清理法第41條第1項規定「從事廢棄物清除、處理",
                ""
            ],
            [
                "業務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除處理機構許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務」，又同法第46條第1項第4",
                ""
            ],
            [
                "款刑罰規定「未依第41條第1項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容貯存、清除、處理廢棄物」；上開對",
                ""
            ],
            [
                "行為人之刑事處罰規定，包括未申請核發許可從事廢棄物清",
                ""
            ],
            [
                "除、處理機構，與未申請核發許可之從事廢棄物清除、處理",
                ""
            ],
            [
                "業務者（包括自然人），此由該條款規定之前後段及同法第",
                ""
            ],
            [
                "47條規定：法人之負責人、法人或自然人之代理人、受僱人",
                ""
            ],
            [
                "或其他從業人員因執行業務犯第1項、第2項之罪者，除處罰",
                ""
            ],
            [
                "其行為人外，對該法人或自然人科以罰金之規定觀之，可知",
                ""
            ],
            [
                "未領有許可文件之自然人從事業務者亦屬同條第1項處罰之",
                ""
            ],
            [
                "主體，並非限於經許可之公、民營廢棄物清理機構始得為處",
                ""
            ],
            [
                "罰之主體。即自然人之從事業務者，未依該法第41條第1項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理；或未依廢棄物清除、處理許可文件內容，貯存、",
                ""
            ],
            [
                "清除、處理廢棄物者，均包括在內（最高法院96年度台上字",
                ""
            ],
            [
                "6443號判決意旨參照）。再按廢棄物清理法第46條第4款之",
                ""
            ],
            [
                "罪，係以「未依第41條第1項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除",
                ""
            ],
            [
                "、處理許可文件內容貯存、清除、處理廢棄物」為構成要件",
                ""
            ],
            [
                "。而所謂「貯存」則係指事業廢棄物於清除、處理前，放置",
                ""
            ],
            [
                "於特定地點或貯存容器、設施內之行為；所謂「清除」，係",
                ""
            ],
            [
                "指：「事業廢棄物之收集、運輸行為」；所謂「處理」，係",
                ""
            ],
            [
                "指下列行為：「（一）中間處理：指事業廢棄物在最終處置",
                ""
            ],
            [
                "前，以物理、化學、生物、熱處理或其他處理方法，改變其",
                ""
            ],
            [
                "物理、化學、生物特性或成分，達成分離、減積、去毒、固",
                ""
            ],
            [
                "化或安定之行為。（二）最終處置：指衛生掩埋、封閉掩埋",
                ""
            ],
            [
                "、安定掩埋或海洋棄置事業廢棄物之行為。（三）再利用：",
                ""
            ],
            [
                "指事業機構產生之事業廢棄物自行販賣、轉讓或委託做為原",
                ""
            ],
            [
                "料、材料、燃料、填土或其他經中央主管機關及目的事業主",
                ""
            ],
            [
                "管機關認定之用途行為，並應符合本標準規定者」，事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準第2條第1款、第2款、第3",
                ""
            ],
            [
                "款分別定有明文。準此，本件被告陳進成未領有廢棄物清除",
                ""
            ],
            [
                "許可文件，竟將內含有害事業廢棄物之桶子及屬一般事業廢",
                ""
            ],
            [
                "棄物之空桶，運輸、傾倒至上開馬路，被告所為，亦該當廢",
                ""
            ],
            [
                "棄物清理法所指之「清除」行為甚明。被告未申請核發公、",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可文件而從事廢棄物清除之業務",
                ""
            ],
            [
                "，將電鍍工廠運作過程中產生之一般事業廢棄物空桶，及內",
                ""
            ],
            [
                "含超過法定標準強鹼、銅、鉛廢液之有害事業廢棄物之桶子",
                ""
            ],
            [
                "，以自有貨車從事載運、清除等工作，亦符合同法第46條第",
                ""
            ],
            [
                "1項第4款前段之構成要件。",
                ""
            ],
            [
                "五、茲被告趁山區夜間無人注意之際，將所載運之事業廢棄物傾",
                ""
            ],
            [
                "倒在花壇鄉灣雅村三芬路從花壇往南投方向供不特定公眾通",
                ""
            ],
            [
                "行之車道上，該等桶子約有2-3百桶，占據馬路範圍高約1.2",
                ""
            ],
            [
                "公尺、寬約2-3公尺、長約8公尺之情，分別據證人萬滋澤於",
                ""
            ],
            [
                "檢察官偵查中，及證人柯錫焙、江國鎮於本院審理時陳明（",
                ""
            ],
            [
                "101年度偵字第1910號卷第94頁、本院卷第76頁、第73頁反",
                ""
            ],
            [
                "面）；再參以卷附照片顯示被告棄置之桶子確已壅塞花壇往",
                ""
            ],
            [
                "南投方向之絕大部分車道（101年度偵字第1910號卷第24至2",
                ""
            ],
            [
                "5頁），且彰化縣環保局接獲通報後，於同年月25日晚間，",
                ""
            ],
            [
                "至被告棄置事業廢棄物馬路清除運送至榮民工程股份有限公",
                ""
            ],
            [
                "司處理之廢棄物，重達1.9公噸，有地磅單2紙足稽（本院卷",
                ""
            ],
            [
                "第36頁、淨重350公斤＋淨重1550公斤＝1900公斤），且該",
                ""
            ],
            [
                "批廢棄物，空桶約有250-260桶，另外內有不明廢液桶子則",
                ""
            ],
            [
                "約有55-60桶（彰化縣事業廢棄物處理稽查紀錄工作單反面",
                ""
            ],
            [
                "、見本院卷第20頁反面），裝在桶子內之廢棄液，若非PH值",
                ""
            ],
            [
                "大於13屬強鹼腐蝕性事業廢棄物，即係溶出總鉛:20.1MG\/L",
                ""
            ],
            [
                "、總銅:19.1MG\/L，屬溶出毒性事業廢棄物，均屬有害事業",
                ""
            ],
            [
                "廢棄物，已如前述，在在證明，被告於夜間視線昏暗之際，",
                ""
            ],
            [
                "任意棄置之事業廢棄物，其性質、範圍、總數及重量，已達",
                ""
            ],
            [
                "壅塞供公眾通行馬路，可能造成夜間用路人撞到後發生車禍",
                ""
            ],
            [
                "，人車遭腐蝕之往來危險。",
                ""
            ],
            [
                "六、茲被告係廢棄物資源回收業者，有商業登記抄本足稽（101",
                ""
            ],
            [
                "年度偵字第1910號卷第65頁），足認被告並無廢棄物清除許",
                ""
            ],
            [
                "可證，且楊茂春委託被告清除上揭事業廢棄物時，有問被告",
                ""
            ],
            [
                "陳進成有無清除廢棄物之牌照，被告說有之情，業據證人楊",
                ""
            ],
            [
                "茂春於警詢及本院審理時陳明（101年度偵字第1910號卷第1",
                ""
            ],
            [
                "2頁反面、本院卷第79頁），益徵，被告受楊茂春委託清除",
                ""
            ],
            [
                "事業廢棄物時，已知替他人清除廢棄物須有證照始可，然被",
                ""
            ],
            [
                "告竟於受楊茂春委託時，向楊茂春稱自己有廢棄物清除許可",
                ""
            ],
            [
                "證照，並進而為事業廢棄物清除行為，故被告對於未領得主",
                ""
            ],
            [
                "管機關清除許可證照不得從事廢棄物清除知之甚稔明，乃被",
                ""
            ],
            [
                "告竟在無主管機關核發清除許可證照前，執意為廢棄物清除",
                ""
            ],
            [
                "行為，其有故意，由此可見。",
                ""
            ],
            [
                "七、次查，證人萬滋澤即環保局人員於檢察官偵查時證稱「本案",
                ""
            ],
            [
                "強鹼廢棄物須有甲級廢棄物清除許可文件者，始可載運及清",
                ""
            ],
            [
                "除；領有縣市政府核發甲級廢棄物之處理廠，或領有其他目",
                ""
            ],
            [
                "的事業主管機關核發許可文件者，始可處理上揭強鹼（101",
                ""
            ],
            [
                "年度偵字第1910號卷第93頁反面）」，而卷附證人楊茂春出",
                ""
            ],
            [
                "具之委託書記載「本人楊茂春於中華民國100年11月23日委",
                ""
            ],
            [
                "託於富揚五金企業社清運廢棄物一批，並要以合法申報給予",
                ""
            ],
            [
                "具有處理證照廠商，處理規費待完成時，一切依單據清單為",
                ""
            ],
            [
                "請款依據（101年度偵字第1910號卷第30頁）」，足徵，被",
                ""
            ],
            [
                "告受證人楊茂春委託清除上揭事業廢棄物時，已知所清除者",
                ""
            ],
            [
                "包括一般事業廢棄物及有害事業廢棄物，且該等廢棄液性質",
                ""
            ],
            [
                "為強鹼或含重金屬，否則被告豈可能知悉所載運之廢棄物，",
                ""
            ],
            [
                "須合法申報給那家具有證人萬滋澤所述資格證照之廠商處理",
                ""
            ],
            [
                "，並取得單據請款之理？故被告棄置上揭事業廢棄物時，亦",
                ""
            ],
            [
                "知所任意棄置者包括強鹼腐蝕性及溶出超標重金屬毒物之有",
                ""
            ],
            [
                "害事業廢棄物。末按，被告既知其於夜間棄置者包括有害事",
                ""
            ],
            [
                "業廢棄物，且所棄置事業廢棄物總重量達1.9公噸，空桶約",
                ""
            ],
            [
                "有250-260桶，另內有不明廢液桶子則約有55-60桶，而上揭",
                ""
            ],
            [
                "遭棄置之廢棄物復占據三芬路從花壇往南投方向供不特定公",
                ""
            ],
            [
                "眾通行之車道，範圍高約1.2公尺、寬約2-3公尺、長約8公",
                ""
            ],
            [
                "尺之情，已如前述，則被告實不可能不知其載運並任意傾倒",
                ""
            ],
            [
                "如此龐大數量體積之廢棄物於馬路上，將產生壅塞花壇鄉灣",
                ""
            ],
            [
                "雅村三芬路由花壇往南投方向車道，致夜間行經該路段之人",
                ""
            ],
            [
                "車可能因天色昏暗，撞擊上揭廢棄物發生車禍，遭強鹼腐蝕",
                ""
            ],
            [
                "並危及用路人安全之往來危險。故被告有妨害公眾往來危險",
                ""
            ],
            [
                "故意。",
                ""
            ],
            [
                "八、核被告所為，係犯廢棄物清理法第46條第1款之任意棄置有",
                ""
            ],
            [
                "害事業廢棄物罪、同條第4款前段之未依廢棄物清理法第41",
                ""
            ],
            [
                "條第1項規定領有廢棄物清除許可文件，從事廢棄物清除罪",
                ""
            ],
            [
                "，及刑法第185條第1項妨害公眾往來安全罪，被告基於單一",
                ""
            ],
            [
                "之犯意，在密切接近之時、地，持續實行未依廢棄物清理法",
                ""
            ],
            [
                "第41條第1項規定領有廢棄物清除許可文件，從事廢棄物清",
                ""
            ],
            [
                "除行為，並於任意棄置有害事業廢棄物之同時，將載運之一",
                ""
            ],
            [
                "般事業廢棄物一併棄置馬路，壅塞供公眾通行馬路致生往來",
                ""
            ],
            [
                "危險之複數行為，應屬一行為觸犯數罪名之異種想像競合犯",
                ""
            ],
            [
                "，應從一重論以情節較重之廢棄物清理法第46條第1款之任",
                ""
            ],
            [
                "意棄置有害事業廢棄物罪處斷。",
                ""
            ],
            [
                "九、遍查全卷，本案發生後，並無任何稽查報告顯示被告棄置有",
                ""
            ],
            [
                "害事業廢棄物地點，有民眾因此造成健康不適之通報，亦無",
                ""
            ],
            [
                "類似重金屬或強鹼污染影響環境之案例，且被告行為後，亦",
                ""
            ],
            [
                "無人員在上揭馬路發生車禍事故。再者，被告行為所生結果",
                ""
            ],
            [
                "已經環保局代履行，將傾倒之廢棄物清理乾淨，有向被告求",
                ""
            ],
            [
                "償所支付費用，業據證人柯錫焙陳明在卷（本院卷第77頁）",
                ""
            ],
            [
                "，亦有卷附照片26張及地磅單可憑（見本院卷第32至36頁）",
                ""
            ],
            [
                "，足見被告行為所致之環境危害程度及人車往來危險尚非嚴",
                ""
            ],
            [
                "重，且已即時被解除，其於本院審理時終能承認犯行，態度",
                ""
            ],
            [
                "尚稱良好。爰審酌被告未經取得許可文件即為清除廢棄物行",
                ""
            ],
            [
                "為，並任意棄置有害事業廢棄物，致廢棄物壅塞馬路生公眾",
                ""
            ],
            [
                "往來危險，並影響環境衛生，及被告犯後坦承犯行，甚有悔",
                ""
            ],
            [
                "意，及其教育程度、家庭狀況及檢察官求刑1年6月等一切情",
                ""
            ],
            [
                "狀，量處如主文所示之刑。雖檢察官請求不諭知緩刑，惟本",
                ""
            ],
            [
                "院慮及本案法定最輕本刑為有期徒刑1年，被告並無犯罪前",
                ""
            ],
            [
                "科紀錄，有臺灣高等法院被告前案紀錄表在卷可參，被告為",
                ""
            ],
            [
                "家中經濟支柱，素行尚屬良好，渠因一時失慮，致罹刑典，",
                ""
            ],
            [
                "若因此入獄，對被告家庭影響深遠，被告經本件偵審程序及",
                ""
            ],
            [
                "科刑宣告之教訓，應知警惕，信無再犯之虞，本院認被告上",
                ""
            ],
            [
                "開所宣告之刑，均以暫不執行為適當，爰依刑法第74條第1",
                ""
            ],
            [
                "項第1款規定宣告如主文所示期間之緩刑，以啟自新。另本",
                ""
            ],
            [
                "院考量其上開犯罪情狀，為使其獲得相當之教訓，提昇守法",
                ""
            ],
            [
                "意識，認除上開緩刑之宣告外，應有賦予其一定負擔之必要",
                ""
            ],
            [
                "，併諭知被告應於本判決確定日起2年內，向公庫支付新臺",
                ""
            ],
            [
                "幣15萬元。又為期被告能建立正確價值觀，爰依刑法第74條",
                ""
            ],
            [
                "第2項第5款之規定命其應於緩刑期間向檢察官指定之政府機",
                ""
            ],
            [
                "關、政府機構、行政法人、社區或其他符合公益目的之機構",
                ""
            ],
            [
                "或團體，提供120小時之義務勞務，以兼啟自新及警惕之效",
                ""
            ],
            [
                "，並依刑法第93條第1項第2款規定，諭知緩刑期間付保護管",
                ""
            ],
            [
                "束。期能使被告於義務勞務過程及保護管束期間，確切明瞭",
                ""
            ],
            [
                "其行為所造成之損害，並培養正確法治觀念。上開緩刑宣告",
                ""
            ],
            [
                "所定應向公庫支付15萬元之負擔，依刑法第74條第4項規定",
                ""
            ],
            [
                "，得為民事強制執行名義。另依刑法第75條之1第1項第4款",
                ""
            ],
            [
                "規定，違反上揭負擔情節重大，足認原宣告之緩刑難收其預",
                ""
            ],
            [
                "期效果，而有執行刑罰之必要者，得撤銷緩刑之宣告，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "十、按供犯罪所用或供犯罪預備之物，以屬於犯罪行為人者為限",
                ""
            ],
            [
                "，得沒收之，刑法第38條第1項第2款、第3項前段定有明文",
                ""
            ],
            [
                "。是供犯罪所用之物是否應予沒收，以屬於犯罪行為人者為",
                ""
            ],
            [
                "限，並依照具體個案之情形審究是否有沒收之必要，亦即，",
                ""
            ],
            [
                "若供犯罪所用之物若非屬於違禁物，法律乃賦予法院有決定",
                ""
            ],
            [
                "宣告沒收與否之裁量權限。本案被告用來載運事業廢棄物之",
                ""
            ],
            [
                "車牌號碼000-00號自大貨車，雖為被告獨資之富揚五金企業",
                ""
            ],
            [
                "社名下所有供犯本案所用之物，業據被告供承在卷（101年",
                ""
            ],
            [
                "度偵字第1910號卷第15頁反面），然該車牌號碼000-00號自",
                ""
            ],
            [
                "大貨車係被告平日載運廢五金所用，審酌被告未經許可從事",
                ""
            ],
            [
                "廢棄物之清除、任意棄置有害事業廢棄物於公眾通行馬路，",
                ""
            ],
            [
                "生公眾往來危險，並影響環境衛生，其行為之侵害程度及犯",
                ""
            ],
            [
                "罪情節，惟該等行為結果，於案發後1日內即時被解除，且",
                ""
            ],
            [
                "車牌號碼000-00號自大貨車非違禁物，如併予宣告沒收，對",
                ""
            ],
            [
                "被告生計勢必發生重大影響，其懲罰效果，顯逾其犯行之可",
                ""
            ],
            [
                "責程度，依比例及衡平原則，本院認為不予宣告沒收為適當",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第1款、第4款，刑法第11條前段、第18",
                ""
            ],
            [
                "5條第1項、第55條、第74條第1項第1款、第2項第4款、第5款、",
                ""
            ],
            [
                "第93條第1項第2款，刑法施行法第1條之1第1項、第2項前段，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官林裕斌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  102    年    1    月    11    日",
                ""
            ],
            [
                "刑事第三庭 法  官     陳義忠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  102    年    1    月    11    日",
                ""
            ],
            [
                "書記官     林曉汾",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中華民國刑法第185條",
                ""
            ],
            [
                "（妨害公眾往來安全罪）",
                ""
            ],
            [
                "損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致",
                ""
            ],
            [
                "生往來之危險者，處 5 年以下有期徒刑，拘役或 5 百元以下罰",
                ""
            ],
            [
                "金。",
                ""
            ],
            [
                "因而致人於死者，處無期徒刑或 7 年以上有期徒刑。致重傷者",
                ""
            ],
            [
                "，處 3 年以上 10 年以下有期徒刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}