{
    "id": "CHDM,103,訴,107,20141023,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C103%2C%E8%A8%B4%2C107%2C20141023%2C1",
    "history": {
        "CHDM,103,訴,107,20141023,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　103年度訴字第107號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳呈嘉",
                ""
            ],
            [
                "選任辯護人　羅豐胤律師",
                ""
            ],
            [
                "　　　　　　蘇仙宜律師",
                ""
            ],
            [
                "　　　　　　廖學能律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102年",
                ""
            ],
            [
                "度偵字第9110號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳呈嘉犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳呈嘉於民國100年10月1日起向財政部國有財產署中區分署",
                ""
            ],
            [
                "承租坐落在彰化縣伸港鄉伸新段99、107、108、111、115、",
                ""
            ],
            [
                "118地號土地，其明知未經主管機關許可，不得提供土地回",
                ""
            ],
            [
                "填、堆置廢棄物，竟基於非法提供土地回填、堆置廢棄物之",
                ""
            ],
            [
                "犯意，自102年10月19日起，提供同段52、53、98地號及上",
                ""
            ],
            [
                "開107、108、111、115地號土地，供彰化縣伸港鄉全興村西",
                ""
            ],
            [
                "濱快速道路橋下真實姓名年籍不詳之某成年人，將含有木條",
                ""
            ],
            [
                "、塑膠袋、保麗龍顆粒及生活垃圾等廢棄物之土石（下稱系",
                ""
            ],
            [
                "爭土石）傾倒、堆置於上開土地之漁塭四周即如附件所示編",
                ""
            ],
            [
                "號A、B、C、D土地上（下稱系爭土地）。並於同日起，僱用",
                ""
            ],
            [
                "不知情之卓騰銓（涉犯違反廢棄物清理法部分，另經檢察官",
                ""
            ],
            [
                "為不起訴處分），在系爭土地上操作挖土機整平傾倒在系爭",
                ""
            ],
            [
                "土地上含有上揭廢棄物之土石。嗣因彰化縣環境保護局（下",
                ""
            ],
            [
                "稱彰縣環保局）人員於同年月21日下午3時30分許，至上址",
                ""
            ],
            [
                "附近辦公，因見系爭土地上堆置廢棄物，乃通報員警，因而",
                ""
            ],
            [
                "查獲上情。",
                ""
            ],
            [
                "二、案經彰化縣警察局和美分局報告臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "而被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據。被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符前四條之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據。同法第159條之1第2項、第159條之5第1項",
                ""
            ],
            [
                "分別規定甚明。查以下引用之證人之陳述，雖係被告陳呈嘉",
                ""
            ],
            [
                "以外之人於審判外之陳述；然證人於偵查中具結向檢察官所",
                ""
            ],
            [
                "為陳述，於本案並無顯不可信之情況；又證人於司法警察調",
                ""
            ],
            [
                "查時之言詞陳述及審判外之書面陳述，被告及辯護人就證據",
                ""
            ],
            [
                "能力部分均同意有證據能力，復經審酌該言詞陳述時之情況",
                ""
            ],
            [
                "，認為適當，是均應認有證據能力。",
                ""
            ],
            [
                "「除前三條之情形外，下列文書亦得為證據：除顯有不可",
                ""
            ],
            [
                "信之情況外，公務員職務上製作之紀錄文書、證明文書。",
                ""
            ],
            [
                "除顯有不可信之情況外，從事業務之人於業務上或通常業務",
                ""
            ],
            [
                "過程所須製作之紀錄文書、證明文書。除前二款之情形外",
                ""
            ],
            [
                "，其他於可信之特別情況下所製作之文書。」刑事訴訟法第",
                ""
            ],
            [
                "159條之4定有明文。卷附彰化縣廢棄物清理稽查紀錄工作單",
                ""
            ],
            [
                "1件，為公務員職務上製作之紀錄文書。復無具體事證顯示",
                ""
            ],
            [
                "上開文書證據存有詐偽或虛飾之情事，公訴人、被告及辯護",
                ""
            ],
            [
                "人亦均不爭執其證據能力，核無該法條所定顯有不可信之情",
                ""
            ],
            [
                "況，自得為證據。",
                ""
            ],
            [
                "按法院或檢察官因調查證據及犯罪情形，得實施勘驗，並得",
                ""
            ],
            [
                "履勘犯罪場所或其他與案情有關係之處所，刑事訴訟法第21",
                ""
            ],
            [
                "2、213條第1款分別定有明文。是本院於103年7月8日至系爭",
                ""
            ],
            [
                "土地會同地政機關勘驗，並製作刑事勘驗筆錄、現場照片，",
                ""
            ],
            [
                "及囑託地政機關依勘驗所得結果製作如附件所示之複丈成果",
                ""
            ],
            [
                "圖，均係依法所為之調查，該等證據資料自皆有證據能力。",
                ""
            ],
            [
                "以下所引用之非供述證據，均非人對現場情形之言詞描述本",
                ""
            ],
            [
                "身，自無傳聞法則之適用，且經本院依法踐行調查證據程序",
                ""
            ],
            [
                "，亦查無依法應予排除證據能力之情形，故皆得作為證據。",
                ""
            ],
            [
                "二、上揭犯罪事實，被告固坦承有讓人在系爭土地上，堆置含有",
                ""
            ],
            [
                "木條、塑膠袋、保麗龍顆粒及生活垃圾等廢棄物之土石，惟",
                ""
            ],
            [
                "矢口否認有何未經主管機關許可而提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物之犯意，辯稱：我向快速道路橋下某成年司機，購買系爭",
                ""
            ],
            [
                "土石作為漁塭之堤防使用，並有僱用司機卓騰銓填整漁塭堤",
                ""
            ],
            [
                "岸，以及工人陳坤源等三名工人撿拾其中之垃圾，我不知道",
                ""
            ],
            [
                "未經許可不可讓人堆置、回填廢棄物等語。辯護人並為被告",
                ""
            ],
            [
                "辯護，略稱：系爭土石為營建混合物，非屬廢棄物；且被告",
                ""
            ],
            [
                "以新臺幣（下同）3萬元之代價購買系爭土石，並耗資僱請",
                ""
            ],
            [
                "司機、工人清除垃圾，況被告經營漁塭，豈有可能堆置廢棄",
                ""
            ],
            [
                "物而污染漁塭水質？以上均足見被告並無提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物之犯意等語。經查：",
                ""
            ],
            [
                "訊據被告對事實欄所示之客觀事實部分，於警詢、偵查及本",
                ""
            ],
            [
                "院審理中均坦承不諱（見偵卷第14至16、62至63頁、本院卷",
                ""
            ],
            [
                "第208至212頁），核與證人即受被告僱用之司機卓騰銓於警",
                ""
            ],
            [
                "詢及偵查中之證述（見偵卷第17至19頁、第55頁反面）、證",
                ""
            ],
            [
                "人即查獲時任職於彰縣環保局之陳建宏於偵查及本院審理中",
                ""
            ],
            [
                "之證述（見偵卷第55頁反面至第56頁、本院卷第195頁反面",
                ""
            ],
            [
                "至第199頁）以及證人即查獲本件之員警余大沛之職務報告",
                ""
            ],
            [
                "書1件（見偵卷第13頁）相符，並有彰縣環保局102年11月27",
                ""
            ],
            [
                "日彰環廢字第0000000000號函、彰化縣廢棄物清理稽查紀錄",
                ""
            ],
            [
                "工作單、被告承租彰化縣伸港鄉伸新段99、107、108、111",
                ""
            ],
            [
                "、115、118地號土地之租約暨附件各1件、現場照片8張在卷",
                ""
            ],
            [
                "可稽（見偵卷第35、20、21、24至27頁）。而系爭土地上於",
                ""
            ],
            [
                "103年7月8日仍可看到碎水泥塊、鋼筋、碎瓷磚、碎磚塊等",
                ""
            ],
            [
                "建築廢棄物，並經證人陳建宏當場指出系爭土地之範圍等情",
                ""
            ],
            [
                "，經本院於同日至系爭土地現場勘驗屬實，有刑事勘驗筆錄",
                ""
            ],
            [
                "1件、現場照片26張（見本院卷第114至116、118至129頁）",
                ""
            ],
            [
                "，以及如附件所示彰化縣和美地政事務所103年7月29日複丈",
                ""
            ],
            [
                "成果圖1件為證。另被告於本院審理中雖曾一度否認如附件",
                ""
            ],
            [
                "所示編號D之土地有堆置土石（見本院卷第211頁反面），惟",
                ""
            ],
            [
                "經提示現場照片後，被告改稱有幾台砂石車傾倒土石在編號",
                ""
            ],
            [
                "D之土地上等語（見本院卷第212頁），且此部分經證人陳建",
                ""
            ],
            [
                "宏明確指出於查獲當時，編號D之土地亦遭傾倒土石一節如",
                ""
            ],
            [
                "前，核與被告更改後之供述相符。綜上所述，上開證據均核",
                ""
            ],
            [
                "與被告前揭不利於己之供述相符，是就事實欄所示之客觀事",
                ""
            ],
            [
                "實部分，洵堪認定。",
                ""
            ],
            [
                "被告雖辯稱：我購買系爭土石是作為漁塭之堤防使用，並有",
                ""
            ],
            [
                "僱請工人撿拾垃圾等語。辯護人並為被告辯護，略稱：被告",
                ""
            ],
            [
                "出資購買系爭土石、僱請工人清除垃圾，況被告經營漁塭，",
                ""
            ],
            [
                "豈有可能堆置廢棄物而污染漁塭水質？足見被告並無提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物之犯意等語。經查：",
                ""
            ],
            [
                "證人陳坤源固於本院審理中證稱：卓騰銓介紹我去幫被告工",
                ""
            ],
            [
                "作，負責撿拾一個漁塭旁邊的木條、塑膠管，工作地點就是",
                ""
            ],
            [
                "法院勘驗照片顯示的地點，期間三天，一天薪資1000元，每",
                ""
            ],
            [
                "天從早上8時工作到下午5時，是卓騰銓付薪資給我，被告同",
                ""
            ],
            [
                "時另外僱用2名工人，我不知道他們在撿拾什麼，卡車運送",
                ""
            ],
            [
                "、傾倒土石後，我和其他工人去撿拾磚塊、木條，撿完後再",
                ""
            ],
            [
                "由挖土機撥土石，我們再過去撿拾、分類，我不知道被告有",
                ""
            ],
            [
                "被查獲的事情，我在現場沒有看到保麗龍等語（見本院卷第",
                ""
            ],
            [
                "199頁反面至第204頁）。惟查：",
                ""
            ],
            [
                "證人陳坤源雖證稱其受雇撿拾系爭土石中夾雜之木條、磚塊",
                ""
            ],
            [
                "，當時並未看到保麗龍等語。惟於查獲當時，系爭土石中夾",
                ""
            ],
            [
                "雜有木條、保麗龍顆粒、塑膠袋及明顯之生活垃圾等情，此",
                ""
            ],
            [
                "有前揭職務報告書、彰化縣廢棄物清理稽查紀錄工作單各1",
                ""
            ],
            [
                "件在卷可稽（見偵卷第13、20頁）。且觀諸查獲當時之現場",
                ""
            ],
            [
                "照片，明顯可見系爭土石中，除碎磚塊、碎水泥塊外，尚夾",
                ""
            ],
            [
                "雜許多木條、碎木板、塑膠碎削、破布等物品（見偵卷第25",
                ""
            ],
            [
                "至27頁）。況被告亦自承有看到系爭土石中含有木條、保麗",
                ""
            ],
            [
                "龍顆粒、塑膠袋及生活垃圾等語（見偵卷第62頁反面）。足",
                ""
            ],
            [
                "見系爭土石中，除夾雜木條外，尚含有不少保麗龍顆粒、塑",
                ""
            ],
            [
                "膠袋、塑膠碎削、破布等物，但證人陳坤源於作證過程中，",
                ""
            ],
            [
                "，竟稱其僅須要撿拾木條、塑膠管，而未提及其他明顯可見",
                ""
            ],
            [
                "的垃圾，實屬匪疑。至其嗣後雖改稱有看到一些保麗龍等語",
                ""
            ],
            [
                "（見本院卷第201頁反面），但此係在經檢察官提示現場照",
                ""
            ],
            [
                "片之下所更改之證述，比對其稍早明確證稱未看見保麗龍等",
                ""
            ],
            [
                "語，足見其更改證述係配合現場照片而為，並非其親身體驗",
                ""
            ],
            [
                "。從而，證人陳坤源對現場狀況並不熟悉一節，應可認定，",
                ""
            ],
            [
                "其證述之可信度即有可疑。",
                ""
            ],
            [
                "證人陳坤源雖證稱受卓騰銓之僱用，撿拾系爭土石中夾雜之",
                ""
            ],
            [
                "木條、塑膠管等語。惟證人卓騰銓於警詢及偵查中僅證稱其",
                ""
            ],
            [
                "一人受被告僱用整地，從未提及被告委請其僱用三名工人之",
                ""
            ],
            [
                "情形（見偵卷第17至19頁、第55頁反面）。審酌證人卓騰銓",
                ""
            ],
            [
                "受被告僱用，關係較為親近，仍猶為以上證述，應以其證述",
                ""
            ],
            [
                "較為可信。況被告於偵查中供稱：每一車砂石車運來的土石",
                ""
            ],
            [
                "我都有作檢查，我雖然看到系爭土石中含有木條、保麗龍顆",
                ""
            ],
            [
                "粒、塑膠袋及生活垃圾，但想說數量少，事後撿一撿就好了",
                ""
            ],
            [
                "等語（見偵卷第62頁反面），亦未提及曾僱請工人撿拾系爭",
                ""
            ],
            [
                "土石中夾雜之垃圾。從而，證人陳坤源之證述即與上開證據",
                ""
            ],
            [
                "內容相左。",
                ""
            ],
            [
                "證人陳坤源固證稱其工作三天，時間均是自上午8時起至下",
                ""
            ],
            [
                "午5時止，都是卓騰銓載其到場，其不知道卓騰銓被查獲之",
                ""
            ],
            [
                "事等語。惟被告於本院審理中供稱：我是第一天上午10時許",
                ""
            ],
            [
                "發現系爭土石中夾雜木材，所以才要卓騰銓幫忙僱請陳坤源",
                ""
            ],
            [
                "等工人撿拾垃圾，陳坤源工作共三天，時間是從早上8時至",
                ""
            ],
            [
                "下午5時，陳坤源於102年10月21日被查獲當天已經不在現場",
                ""
            ],
            [
                "工作，所以陳坤源是從102年10月18日起開始工作等語（見",
                ""
            ],
            [
                "本院卷第210頁、第204頁反面）。姑且不論被告為配合證人",
                ""
            ],
            [
                "陳坤源證述而於證人陳坤源作證後，稱證人陳坤源是於102",
                ""
            ],
            [
                "年10月18日至20日到場工作等語，已與其於警詢、偵查中及",
                ""
            ],
            [
                "本院審理中均供稱係自102年10月19日起開始傾倒土石於系",
                ""
            ],
            [
                "爭土地上等語（見偵卷第15頁、第62頁反面、本院卷第208",
                ""
            ],
            [
                "頁反面至第209頁）之始日不符。縱以被告此次供述與證人",
                ""
            ],
            [
                "陳坤源證述互核，亦可發現，若卓騰銓是因為第一天上午10",
                ""
            ],
            [
                "時經被告委請幫忙僱用工人到場工作，即於當日找證人陳坤",
                ""
            ],
            [
                "源等工人到場，則證人陳坤源顯然不可能於當日上午8時到",
                ""
            ],
            [
                "場。且工人到場工作三天，加計21日未僱用工人到場工作之",
                ""
            ],
            [
                "日，亦顯示系爭土石傾倒回填工作天數至少四天。反之，若",
                ""
            ],
            [
                "卓騰銓受被告之託，翌日才找證人陳坤源到場工作，並於第",
                ""
            ],
            [
                "二天上午8時搭載證人陳坤源到場，則以工人工作三天，加",
                ""
            ],
            [
                "計第一天及21日未工作日，則系爭土石傾倒、回填日數最少",
                ""
            ],
            [
                "有五天。無論證人卓騰銓係於作業第一天或第二天尋找工人",
                ""
            ],
            [
                "到場，依證人陳坤源證述而推知之作業天數，與證人卓騰銓",
                ""
            ],
            [
                "證稱僅工作三天等語，以及被告始終供稱作業三天等語，均",
                ""
            ],
            [
                "有不符。而證人卓騰銓與被告於本案甫遭查獲時，及於檢察",
                ""
            ],
            [
                "官訊問時，既均證稱含查獲日僅作業三日，是從102年10月",
                ""
            ],
            [
                "19日開始等語，且被告於本院審理中仍如此供述，是其等此",
                ""
            ],
            [
                "部分之證述與供述前後一致，互核相符，應可採信。然依證",
                ""
            ],
            [
                "人陳坤源證述內容，系爭土石傾倒、回填之日數至少四至五",
                ""
            ],
            [
                "天，易言之，應是自102年10月17日或18日即開始，明顯與",
                ""
            ],
            [
                "證人卓騰銓之證述及被告供述矛盾，其證述之真實性實有可",
                ""
            ],
            [
                "疑。",
                ""
            ],
            [
                "證人陳坤源證稱由卓騰銓給付薪資等語。惟被告於本院審理",
                ""
            ],
            [
                "中供稱：證人陳坤源工作三天，當天工作完我就會付薪資給",
                ""
            ],
            [
                "陳坤源等語（見本院卷第204頁反面），與證人陳坤源上揭",
                ""
            ],
            [
                "證述薪水給付方式明顯不符。至被告嗣經檢察官質問是否由",
                ""
            ],
            [
                "卓騰銓給付工人薪資時，雖又改稱我將錢拿給卓騰銓等語（",
                ""
            ],
            [
                "見本院卷第205頁），然被告嗣後更改供述，顯係因應檢察",
                ""
            ],
            [
                "官之問題而為，自不能因此忽視其原本供述與證人陳坤源證",
                ""
            ],
            [
                "述之矛盾。證人陳坤源與被告就如何給付薪資此一重要事實",
                ""
            ],
            [
                "證述與供述竟不一致，益徵證人陳坤源證述之可疑。",
                ""
            ],
            [
                "況且證人陳坤源證稱其工作內容在於除撿拾系爭土石中之木",
                ""
            ],
            [
                "條及「磚塊」等語如前，而磚塊顯然是興建堤防的重要素材",
                ""
            ],
            [
                "，證人陳坤源卻證稱移除磚塊，則證人陳坤源之證述即與被",
                ""
            ],
            [
                "告辯解堆積土石興建堤防等語相矛盾。",
                ""
            ],
            [
                "綜上所述，證人陳坤源之證述具有上開瑕疵，自難以採信。",
                ""
            ],
            [
                "再審酌被告辯解之內容：",
                ""
            ],
            [
                "被告前於偵查中供稱：每一車砂石車運來的土石我都有作檢",
                ""
            ],
            [
                "查，我雖然看到系爭土石中含有木條、保麗龍顆粒、塑膠袋",
                ""
            ],
            [
                "及生活垃圾，但想說數量少，事後撿一撿就好了等語（見偵",
                ""
            ],
            [
                "卷第62頁反面），未提及曾僱請工人撿拾系爭土石中夾雜之",
                ""
            ],
            [
                "垃圾一情。是被告於本院審理中改稱僱請工人等語，與其先",
                ""
            ],
            [
                "前供述不符，已有可疑。",
                ""
            ],
            [
                "被告於警詢、偵查及本院審理中始終供稱係從102年10月19",
                ""
            ],
            [
                "日起開始傾倒系爭土石等語；惟就其何時僱請證人陳坤源工",
                ""
            ],
            [
                "作一節，被告卻供稱證人陳坤源自102年10月18日起工作等",
                ""
            ],
            [
                "語，是被告供述顯然前後矛盾。",
                ""
            ],
            [
                "證人陳建宏於本院審理中證稱：我抵達現場時，看到挖土機",
                ""
            ],
            [
                "保持發動的狀態停在一旁，司機在挖土機上，我只有看到被",
                ""
            ],
            [
                "告及司機二人，沒有看到其他人在現場，當時我所站的位置",
                ""
            ],
            [
                "地勢較高，可以看到水塘四周的情形等語相符（見本院卷第",
                ""
            ],
            [
                "198頁正反面）。且查獲當時，現場有被告僱請進行整地之",
                ""
            ],
            [
                "司機卓騰銓及怪手1台在場等情，此有彰化縣廢棄物清理稽",
                ""
            ],
            [
                "查紀錄工作單1件在卷可稽（見偵卷第20頁），亦未紀錄有",
                ""
            ],
            [
                "工人在場之情形。而審酌證人陳建宏查無與被告相識或有隙",
                ""
            ],
            [
                "怨，態度較為中立；稽查紀錄工作單是查獲當時即製作之文",
                ""
            ],
            [
                "書，較能忠實反應查獲當下之情形。是上開證據內容均應較",
                ""
            ],
            [
                "為可信。從而依上開證據可推知，102年10月21日被查獲時",
                ""
            ],
            [
                "，司機卓騰銓既然坐在發動中之挖土機上，可見當日系爭土",
                ""
            ],
            [
                "地亦遭傾倒土石，否則司機卓騰銓無須駕駛挖土機整地。而",
                ""
            ],
            [
                "於查獲之時，系爭土石中夾雜諸多垃圾一節，有前揭現場照",
                ""
            ],
            [
                "片在卷可稽。被告既辯稱於102年10月18日至20日因發現系",
                ""
            ],
            [
                "爭土石夾雜垃圾，有僱請工人撿拾垃圾，則於102年10月21",
                ""
            ],
            [
                "日，所堆置土石中有夾雜垃圾之相同情況下，何以被告卻未",
                ""
            ],
            [
                "能繼續僱請工人撿拾垃圾，反而繼續堆置混合垃圾之土石？",
                ""
            ],
            [
                "是被告之辯解顯不能自圓其說。",
                ""
            ],
            [
                "於被查獲當時，系爭土石經堆置而緊連漁塭四周，不少土石",
                ""
            ],
            [
                "、木板、塑膠碎削漂浮於水上等情，此觀諸查獲當時之現場",
                ""
            ],
            [
                "照片甚明（見偵卷第25、26頁）。證人陳建宏亦證稱：有保",
                ""
            ],
            [
                "麗龍碎削漂浮在水面上等語（見本院卷第197頁反面）。綜",
                ""
            ],
            [
                "合此等證據可知，被告堆置系爭土石於系爭土地，顯然造成",
                ""
            ],
            [
                "漁塭水面之污染。如被告於查獲當時確係經營漁塭，又知悉",
                ""
            ],
            [
                "系爭土石中夾雜垃圾，大可拒絕購買系爭土石。何以被告卻",
                ""
            ],
            [
                "捨此不為，反而持續購買、傾倒，徒增另須僱請工人撿拾垃",
                ""
            ],
            [
                "圾之困擾？又被告供稱系爭土石約為30台車之砂石等語（見",
                ""
            ],
            [
                "偵卷第15、63頁），且被告於被查獲本件後，自行清除系爭",
                ""
            ],
            [
                "土石，清除廢棄物之範圍共計164平方公尺、重量總計214.3",
                ""
            ],
            [
                "9公噸一節，有廢棄物處理場受託處理一般事業廢棄物清除",
                ""
            ],
            [
                "機構進廠（場）確認單10張、營建混合物進場證明1件在卷",
                ""
            ],
            [
                "可稽（見本院卷第31至40、151頁），如被告堆置系爭土石",
                ""
            ],
            [
                "係為建築堤防，何以需使用如此鉅量的土石？另被告供稱係",
                ""
            ],
            [
                "以一車1000元之價格購買系爭土石，一輛卡車為20噸，因為",
                ""
            ],
            [
                "不是級配，所以價格才1000元等語（見本院卷第209頁）。",
                ""
            ],
            [
                "惟依卡車之噸數及其所可能消耗之油錢，加計司機之人力費",
                ""
            ],
            [
                "用，一車1000元之價格恐低於成本。則被告是否可能依此價",
                ""
            ],
            [
                "格購得系爭土石，即非無疑。綜合上情可知，被告所辯均與",
                ""
            ],
            [
                "常情有違。",
                ""
            ],
            [
                "被告復提出系爭土地鄰近之漁塭照片為證，辯稱鄰近之漁塭",
                ""
            ],
            [
                "均是以砂石混雜之雜物建置堤防等語。惟觀諸被告所提出之",
                ""
            ],
            [
                "照片，以及本院至系爭土地履勘時所拍攝之附近漁塭照片（",
                ""
            ],
            [
                "見本院卷第71至72頁、第73頁上方照片、第133至134、136",
                ""
            ],
            [
                "頁），係在池畔以磚塊、石塊堆建堤防，而未延伸至道路上",
                ""
            ],
            [
                "，與本案中被告將大量土石堆積於面積達1600平方公尺以上",
                ""
            ],
            [
                "之系爭土地，二者情形有別，顯無相似性。另被告提出之其",
                ""
            ],
            [
                "餘照片，則係他人將夾雜垃圾之土石堆置於土地上，且池中",
                ""
            ],
            [
                "雜草叢生（見本院卷第73頁下方照片、第74至79頁），未見",
                ""
            ],
            [
                "有何作為漁塭使用之情形，亦與被告辯解之情形不同。從而",
                ""
            ],
            [
                "，被告所辯與其提出證據顯示之客觀情形有別，即難認定被",
                ""
            ],
            [
                "告所辯為合理。",
                ""
            ],
            [
                "綜上所述，被告上開辯解非唯與其提出之證據內容相左，亦",
                ""
            ],
            [
                "與卷附他證不符，其辯解自身更有如上所述之自相矛盾及不",
                ""
            ],
            [
                "符常情之處，自難認定被告所辯為真。",
                ""
            ],
            [
                "辯護人又為被告辯護，略稱：系爭土石為營建混合物，非屬",
                ""
            ],
            [
                "廢棄物等語。惟查：",
                ""
            ],
            [
                "依內政部96年3月15日訂定之「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "，營建剩餘土石方之種類，包含建築工程、公共工程及建築",
                ""
            ],
            [
                "物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊等。是以不包括施工所附帶產生之金屬屑、玻璃碎片",
                ""
            ],
            [
                "、塑膠類、木屑等廢棄物。如包含該等廢棄物者，即屬營建",
                ""
            ],
            [
                "事業廢棄物。營建事業廢棄物經主管機關許可具有廢棄物分",
                ""
            ],
            [
                "類設備或能力之再利用機構加以分類作業後，其屬「營建剩",
                ""
            ],
            [
                "餘土石方」部分應依內政部公告「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」處理；其屬內政部公告之「一般事業廢棄物再利用種類」",
                ""
            ],
            [
                "部分，依內政部公告之管理方式辦理；至其他非屬營建剩餘",
                ""
            ],
            [
                "土石方，亦非屬內政部公告可再利用部分，應依廢棄物清理",
                ""
            ],
            [
                "法規定清除處理或再利用，送往合法掩埋場、焚化廠、合法",
                ""
            ],
            [
                "廢棄物代處理機構或再利用事業機構。又因施工所產生之金",
                ""
            ],
            [
                "屬屑、玻璃碎片、廢塑膠、廢木材等廢棄物，及混雜營建剩",
                ""
            ],
            [
                "餘土石方未予分類者，於管理上皆歸屬營建廢棄物範疇，應",
                ""
            ],
            [
                "依廢棄物清理法相關規定辦理（最高法院99年度台上字第74",
                ""
            ],
            [
                "63號、103年度台上字第2502號判決意旨參照）。",
                ""
            ],
            [
                "證人陳建宏於本院審理中證稱：查獲當時，系爭土石中夾雜",
                ""
            ],
            [
                "許多木板及生活垃圾，垃圾包括塑膠袋、塑膠瓶等廢棄物，",
                ""
            ],
            [
                "因為土石與垃圾密不可分，所以我們環保局直接認定為廢棄",
                ""
            ],
            [
                "物等語（見本院卷第196至197頁）。且查獲當時，系爭土石",
                ""
            ],
            [
                "中夾雜有木條、保麗龍顆粒、塑膠袋及明顯之生活垃圾等情",
                ""
            ],
            [
                "，此有前揭彰化縣廢棄物清理稽查紀錄工作單、職務報告書",
                ""
            ],
            [
                "各1件在卷可稽（見偵卷第20、13頁）。再觀諸查獲當時之",
                ""
            ],
            [
                "現場照片，明顯可見系爭土石中，除碎磚塊、碎水泥塊外，",
                ""
            ],
            [
                "尚夾雜許多木條、碎木板、塑膠碎削、破布等物品（見偵卷",
                ""
            ],
            [
                "第25至27頁）。綜合上開證據，足見系爭土石中夾雜木條、",
                ""
            ],
            [
                "保麗龍顆粒、塑膠袋等生活垃圾。揆諸前揭說明，被告既未",
                ""
            ],
            [
                "經主管機關許可清除處理或再利用，系爭土石即屬廢棄物清",
                ""
            ],
            [
                "理法規範之廢棄物無疑。辯護人前揭所辯，自無可採。",
                ""
            ],
            [
                "被告復辯稱伊不知未經許可不可堆置廢棄物等語（見本院卷",
                ""
            ],
            [
                "第212頁）。惟被告前因涉嫌與他人共同於土地上回填堆置",
                ""
            ],
            [
                "廢棄物，經員警以違反廢棄物清理法第46條第4款規定移送",
                ""
            ],
            [
                "，嗣經彰化地方法院檢察署檢察官以其堆置之土方並未夾雜",
                ""
            ],
            [
                "垃圾或有害成分為由，而為不起訴處分確定，此有該署檢察",
                ""
            ],
            [
                "官101年度偵字第69號不起訴處分書、臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表各1件在卷可稽（見偵卷第39至41頁、本院卷第221",
                ""
            ],
            [
                "頁反面）。被告所涉之前案與本案事實相似，前案雖經不起",
                ""
            ],
            [
                "訴處分，惟被告因前案先後經員警調查、檢察官偵查，檢察",
                ""
            ],
            [
                "官並於不起訴處分書內詳述不起訴之理由，被告當知堆置夾",
                ""
            ],
            [
                "雜垃圾土石之行為係犯罪行為。是其前揭所辯，顯係臨訟卸",
                ""
            ],
            [
                "責之詞，不足採信。",
                ""
            ],
            [
                "綜上所述，被告辯稱其係購買系爭土石構築漁塭堤防等語，",
                ""
            ],
            [
                "顯不足採。其係將系爭土地提供他人傾倒、回填夾雜土石、",
                ""
            ],
            [
                "木材、保麗龍、塑膠及其他生活垃圾之營建廢棄物一節，至",
                ""
            ],
            [
                "堪確定。是本件事證明確，被告犯行，堪以認定。",
                ""
            ],
            [
                "三、論罪科刑之法律依據：",
                ""
            ],
            [
                "按廢棄物清理法第46條第3款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物者」，其立法目的在於限制廢棄物",
                ""
            ],
            [
                "之回填、堆置用地，必須事先通過環保主管機關之評估、審",
                ""
            ],
            [
                "核，以確保整體環境之衛生與安全。是本款規定所欲規範者",
                ""
            ],
            [
                "應在於未經主管機關許可，提供土地堆置廢棄物之行為，而",
                ""
            ],
            [
                "非側重於土地為何人所有、是否有權使用，亦不問提供土地",
                ""
            ],
            [
                "係供自己或他人堆置廢棄物。從而，本款規定固以提供土地",
                ""
            ],
            [
                "者作為規範對象，但不以土地所有權人為必要，亦即祇要有",
                ""
            ],
            [
                "事實上之提供作為乃已足，凡以自己所有之土地，或有權使",
                ""
            ],
            [
                "用（如借用、租用等）、無權占用之他人土地，以供自己或",
                ""
            ],
            [
                "他人堆置廢棄物之行為，均有該條款之適用（最高法院98年",
                ""
            ],
            [
                "度台上字第5712號、99年度台上字第1133號判決要旨參照）",
                ""
            ],
            [
                "。被告提供系爭土地，供堆置系爭土石一節，業經認定如前",
                ""
            ],
            [
                "。是核被告所為，係犯廢棄物清理法第46條第3款之未經主",
                ""
            ],
            [
                "管機關許可，提供土地堆置廢棄物罪。",
                ""
            ],
            [
                "又刑事法之若干犯罪行為態樣，本質上原有反覆、延續實行",
                ""
            ],
            [
                "特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素",
                ""
            ],
            [
                "，則行為人基於概括之犯意，在密切接近之一定時、地持續",
                ""
            ],
            [
                "實行之複次行為，倘依社會通念，於客觀上認為符合一個反",
                ""
            ],
            [
                "覆、延續性之行為觀念者，於刑法評價上，應僅成立一罪；",
                ""
            ],
            [
                "學理上所稱「集合犯」之職業性、營業性或收集性等具有重",
                ""
            ],
            [
                "複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、",
                ""
            ],
            [
                "製造、散布等行為概念者是（最高法院95年度台上字第1079",
                ""
            ],
            [
                "號判決意旨參照）。被告自102年10月19日起至同年月21日",
                ""
            ],
            [
                "被查獲時止，在系爭土地，持續未得主管機關許可，提供土",
                ""
            ],
            [
                "地堆置系爭土石，顯係基於單一犯罪決意，其反覆從事廢棄",
                ""
            ],
            [
                "物堆置之行為，於刑法評價上應認係包括一罪之集合犯，應",
                ""
            ],
            [
                "論以一罪。",
                ""
            ],
            [
                "至於辯護人雖為被告辯護，請求依刑法第59條規定酌減其刑",
                ""
            ],
            [
                "云云。惟按刑法第59條之酌量減輕其刑，必須犯罪另有特殊",
                ""
            ],
            [
                "之原因與環境等在客觀上足以引起一般同情，認為即予宣告",
                ""
            ],
            [
                "法定最低度刑期猶嫌過重者，始有其適用。至行為人之犯罪",
                ""
            ],
            [
                "動機為何，犯罪所得之多寡及其主觀惡性、情節是否與長期",
                ""
            ],
            [
                "、大量販賣毒品之毒販有別等，僅屬得於法定刑內審酌量刑",
                ""
            ],
            [
                "之標準，不得據為酌量減輕之理由（最高法院51年台上字第",
                ""
            ],
            [
                "899號判例、98年度台上字第7705號判決意旨參照）。本院",
                ""
            ],
            [
                "審酌被告甫因提供土地堆置有害事業廢棄物，前經本院於10",
                ""
            ],
            [
                "2年7月26日以102年度訴字第89號判決判處有期徒刑1年8月",
                ""
            ],
            [
                "，嗣被告上訴，再經臺灣高等法院臺中分院於103年1月8日",
                ""
            ],
            [
                "以102年度上訴字第1497號判決駁回上訴，並宣告緩刑2年確",
                ""
            ],
            [
                "定等情，有臺灣高等法院被告前案紀錄表1件在卷可稽（見",
                ""
            ],
            [
                "本院卷第222頁），是以被告於前案上訴期間，竟又再犯事",
                ""
            ],
            [
                "實相似之本件，難認有何客觀上足以引起一般人之同情之情",
                ""
            ],
            [
                "形，是本案無顯可憫恕之情狀，無依該規定予以酌減其刑之",
                ""
            ],
            [
                "必要。故辯護人執此請求減輕其刑一節，尚無可採。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告有如前所示之違反廢棄",
                ""
            ],
            [
                "物清理法前科，此有臺灣高等法院被告前案紀錄表1件在卷",
                ""
            ],
            [
                "可稽（見本院卷第222頁），被告於前案上訴期間，竟又再",
                ""
            ],
            [
                "犯事實相似之本件，顯見其未能悔改並記取教訓；參之被告",
                ""
            ],
            [
                "提供土地堆置廢棄物，其堆置之面積甚廣、數量甚鉅，對於",
                ""
            ],
            [
                "環境造成相當大之危害；兼衡被告固得行使緘默權而無自證",
                ""
            ],
            [
                "己罪之義務，惟其就本件犯行，積極為不實陳述之犯後態度",
                ""
            ],
            [
                "（最高法院102年度台上字第67號判決意旨參照）；惟念及",
                ""
            ],
            [
                "其所堆置者為一般事業廢棄物，並非具有危險性立即足以影",
                ""
            ],
            [
                "響人體健康之有害事業廢棄物；以及被告於犯後已清除堆置",
                ""
            ],
            [
                "之系爭土石，並送彰縣環保局備查（見偵卷第66頁）；暨其",
                ""
            ],
            [
                "自述國中畢業之智識程度，子女均已成年、經營釣魚池、月",
                ""
            ],
            [
                "收入1萬至5萬元間之生活狀況（見本院卷第212頁反面）等",
                ""
            ],
            [
                "一切情狀，認檢察官具體求處有期徒刑1年6月為適當，乃量",
                ""
            ],
            [
                "處如主文所示之刑，以示懲戒。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第3款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡曉崙到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    10    月    23    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  吳永梁",
                ""
            ],
            [
                "法  官  呂美玲",
                ""
            ],
            [
                "法  官  張琇涵",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書(均須按他造當事人之人數附繕本)",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   103    年    10    月    23    日",
                ""
            ],
            [
                "書記官  林怡吟",
                ""
            ],
            [
                "附錄論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,103,上訴,1807,20150226,1": [
            [
                "臺灣高等法院臺中分院刑事裁定　　　 103年度上訴字第1807號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳呈嘉",
                ""
            ],
            [
                "選任辯護人　羅豐胤律師",
                ""
            ],
            [
                "　　　　　　蘇仙宜律師",
                ""
            ],
            [
                "　　　　　　林世勛律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣彰化地方法院中",
                ""
            ],
            [
                "華民國103 年10月23日第一審判決提起上訴，本院業經辯論終結",
                ""
            ],
            [
                "在案，玆因尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 104　　年　　2　　 月　　26　　日",
                ""
            ],
            [
                "　　　　　刑事第十二庭　　審判長法　官　康應龍　　",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　法　官　吳進發　　　　",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　法　官　林三元",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　書記官　江丞晏",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,103,上訴,1807,20150525,2": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 103年度上訴字第1807號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳呈嘉",
                ""
            ],
            [
                "選任辯護人　羅豐胤律師",
                ""
            ],
            [
                "　　　　　　蘇仙宜律師",
                ""
            ],
            [
                "　　　　　　林世勛律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣彰化地方法院10",
                ""
            ],
            [
                "3年度訴字第107號中華民國103 年10月23日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣彰化地方法院檢察署102 年度偵字第9110號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "陳呈嘉犯廢棄物清理法第四十六條第三款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年貳月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、陳呈嘉於民國100年10月1日起向財政部國有財產署中區分署",
                ""
            ],
            [
                "承租坐落在彰化縣伸港鄉伸新段99、107、108、111、115、",
                ""
            ],
            [
                "118 地號土地。其明知未經主管機關許可，不得提供土地回",
                ""
            ],
            [
                "填、堆置廢棄物，竟基於非法提供土地回填、堆置廢棄物之",
                ""
            ],
            [
                "犯意，自102 年10月19日起，提供上開107、108、111、115",
                ""
            ],
            [
                "地號部分土地，及屬於中華民國所有，由經濟部管理之同段",
                ""
            ],
            [
                "52、53、98地號部分土地，供彰化縣伸港鄉全興村西濱快速",
                ""
            ],
            [
                "道路橋下真實姓名年籍不詳之某成年人，將含有木條、塑膠",
                ""
            ],
            [
                "袋、保麗龍顆粒及生活垃圾等廢棄物之土石（下稱系爭土石",
                ""
            ],
            [
                "）傾倒、堆置於上開土地之漁塭四周即如附件所示編號A、B",
                ""
            ],
            [
                "、C、D土地上（下稱系爭土地）。並於同日起，僱用不知情",
                ""
            ],
            [
                "之卓騰銓（涉犯違反廢棄物清理法部分，另經同案偵辦檢察",
                ""
            ],
            [
                "官為不起訴處分），在系爭土地上操作挖土機整平傾倒在系",
                ""
            ],
            [
                "爭土地上含有上揭廢棄物之土石。嗣因彰化縣環境保護局（",
                ""
            ],
            [
                "下稱彰縣環保局）人員於同年月21 日下午3時30分許，至上",
                ""
            ],
            [
                "址附近辦公，因見系爭土地上堆置廢棄物，乃通報員警，因",
                ""
            ],
            [
                "而查獲上情。",
                ""
            ],
            [
                "二、案經彰化縣警察局和美分局報告臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力之說明：",
                ""
            ],
            [
                "一、按所謂公文書，依刑法第10 條第3項規定，係指公務員職務",
                ""
            ],
            [
                "上製作之文書。而主管機關基於法令授權，就特定法規所為",
                ""
            ],
            [
                "之解釋，則屬該機關解釋法令之職責，自非公務員職務上製",
                ""
            ],
            [
                "作之文書。是以，縣市政府環保局依據中央環保機關函示意",
                ""
            ],
            [
                "旨，就其他機關查詢事項所為之有權解釋函文，自屬該機關",
                ""
            ],
            [
                "解釋主管法規之範疇，自不得依刑事訴訟法第159 條之4第1",
                ""
            ],
            [
                "款之規定，排除其證據能力。查彰化縣環境保護局依據臺灣",
                ""
            ],
            [
                "彰化地方法院檢察署函詢事項，以102 年11月27日彰環廢字",
                ""
            ],
            [
                "第0000000000 號函，依據行政院環境保護署97年9月18日環",
                ""
            ],
            [
                "署廢字第0000000000號解釋函，就本件是否符合「營建事業",
                ""
            ],
            [
                "廢棄物再利用種類及管理方式」、「營建剩餘土方處理方案",
                ""
            ],
            [
                "」等規定所為之解釋，係就其主管事務作成之解釋，自非公",
                ""
            ],
            [
                "務員職務上製作之文書甚明。且彰化縣環境保護局上開函文",
                ""
            ],
            [
                "之承辦人即證人陳建宏復於警詢、偵查及原審審理時到庭證",
                ""
            ],
            [
                "述，並經檢察官、被告及其辯護人當庭進行交互詰問（見原",
                ""
            ],
            [
                "審卷第195頁反面至198頁），已保障被告之詰問權。則被告",
                ""
            ],
            [
                "之選任辯護人於本院準備程序時，就證據能力部分，援引原",
                ""
            ],
            [
                "審之陳述（見原審卷第26頁及反面），亦即認為彰化縣環境",
                ""
            ],
            [
                "保護局102 年11月27日彰環廢字第0000000000號函，係屬公",
                ""
            ],
            [
                "文書，因不具例行性之要件，無證據能力云云，難認有據。",
                ""
            ],
            [
                "二、次按刑事訴訟法第159 條之1第2項規定：「被告以外之人於",
                ""
            ],
            [
                "偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得",
                ""
            ],
            [
                "為證據。」，已揭示被告以外之人於偵查中向檢察官所為之",
                ""
            ],
            [
                "陳述，原則上有證據能力，僅於顯有不可信之情況者，始例",
                ""
            ],
            [
                "外否定其得為證據。至於同法第248條第1項前段所規定，檢",
                ""
            ],
            [
                "察官「訊問證人、鑑定人時，如被告在場者，被告得親自詰",
                ""
            ],
            [
                "問」，係指「如被告在場者」，始發生「被告得親自詰問」",
                ""
            ],
            [
                "情形。又同法條第2 項前段雖規定，「預料證人、鑑定人於",
                ""
            ],
            [
                "審判時不能訊問者，應命被告在場」，惟其但書復規定，「",
                ""
            ],
            [
                "但恐證人、鑑定人於被告前不能自由陳述者，不在此限」。",
                ""
            ],
            [
                "故依現行法，並未強行規定檢察官必須待被告在場，始得訊",
                ""
            ],
            [
                "問證人、鑑定人，自不發生在偵查中應行交互詰問或對質之",
                ""
            ],
            [
                "問題。依上所述，被告以外之人在檢察官偵查中依法具結所",
                ""
            ],
            [
                "為之陳述，除顯有不可信之情況者外，即得為證據。又刑事",
                ""
            ],
            [
                "被告之詰問權，係指訴訟上被告有在審判庭盤詰證人之權利",
                ""
            ],
            [
                "；偵查中檢察官訊問證人，旨在蒐集被告犯罪證據，以確認",
                ""
            ],
            [
                "被告嫌疑之有無及內容，與審判中透過當事人之攻防，經由",
                ""
            ],
            [
                "詰問程序調查證人以認定事實之性質及目的有別，則證人於",
                ""
            ],
            [
                "偵查時縱未經被告詰問，法院如認已符合刑事訴訟法第 159",
                ""
            ],
            [
                "條之1第2項或同法第159條之5之要件，即有證據能力（最高",
                ""
            ],
            [
                "法院102年度台上字第1097 號判決意旨參照）。再者，被告",
                ""
            ],
            [
                "以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情",
                ""
            ],
            [
                "況者外，得為證據，刑事訴訟法第159 條之1第2項定有明文",
                ""
            ],
            [
                "，稽其立法理由，乃謂現階段檢察官實施刑事訴訟程序，多",
                ""
            ],
            [
                "能遵守法律規定，無違法取供之虞，故原則上賦予其偵訊筆",
                ""
            ],
            [
                "錄之證據能力，祇於顯有不可信之例外情況，否定其證據適",
                ""
            ],
            [
                "格（最高法院102 年度台上字第1792號判決意旨參照）。查",
                ""
            ],
            [
                "本案證人陳建宏於偵查中檢察官訊問時具結所為之陳述，均",
                ""
            ],
            [
                "係以證人之身份，經檢察官告以具結之義務及偽證之處罰，",
                ""
            ],
            [
                "並由其等具結，而於負擔偽證罪之處罰心理下所為，復經具",
                ""
            ],
            [
                "結擔保其證述之真實性。又證人陳建宏於檢察官訊問時之證",
                ""
            ],
            [
                "述，並無證據顯示係遭受強暴、脅迫、詐欺、利誘等外力干",
                ""
            ],
            [
                "擾情形或在影響其心理狀況，致妨礙其自由陳述等顯不可信",
                ""
            ],
            [
                "之情況下所為。被告之選任辯護人雖於本院準備程序時，就",
                ""
            ],
            [
                "證據能力部分援引原審之陳述（見本院卷第33頁），而於原",
                ""
            ],
            [
                "審提出之準備書狀則主張：證人陳建宏於偵查中所為之證述",
                ""
            ],
            [
                "，縱經具結，應未經被告或其辯護人行反對詰問，故無證據",
                ""
            ],
            [
                "能力等語（見原審卷第26頁反面）。惟未曾提及證人陳建宏",
                ""
            ],
            [
                "在檢察官訊問時，有任何不法取供之情形，是客觀上並無顯",
                ""
            ],
            [
                "不可信之情況，且證人陳建宏復經原審傳喚到庭，經檢察官",
                ""
            ],
            [
                "、被告及其辯護人進行交互詰問，自已保障被告之詰問權。",
                ""
            ],
            [
                "是證人陳建宏於偵查中具結所為之證述，自有證據能力。",
                ""
            ],
            [
                "三、另按刑事訴訟法第159 條之4第1款規定，除顯有不可信之情",
                ""
            ],
            [
                "況外，公務員職務上所製作之「紀錄文書」、「證明文書」",
                ""
            ],
            [
                "，得為證據。立法意旨在衡酌此類「紀錄文書」、「證明文",
                ""
            ],
            [
                "書」雖屬傳聞證據，但因兼具公示性、例行性、機械性、誠",
                ""
            ],
            [
                "實性及制裁性等特徵，其正確性頗高，乃例外容許作為證據",
                ""
            ],
            [
                "使用，並非所有公務員職務上製作之文書，一概符合上述規",
                ""
            ],
            [
                "定。故認定公務員職務上所製作之文書，是否屬於「紀錄文",
                ""
            ],
            [
                "書」、「證明文書」，應審酌是否係於一般性、例行性之公",
                ""
            ],
            [
                "務過程中，基於觀察或發現而當場或即時記載之類型化、非",
                ""
            ],
            [
                "特定性所製作者，始有適用（最高法院103年度台上字第311",
                ""
            ],
            [
                "4 號判決意旨參照）。查卷附彰化縣廢棄物清理稽查紀錄工",
                ""
            ],
            [
                "作單（見偵卷第20頁及反面），係公務員於於一般性、例行",
                ""
            ],
            [
                "性之公務過程中，基於發現而當場記載之類型化、非特定性",
                ""
            ],
            [
                "「紀錄文書」。且無具體事證顯示上開文書存有詐偽或虛飾",
                ""
            ],
            [
                "之情事，檢察官、被告及辯護人亦均不爭執其證據能力，核",
                ""
            ],
            [
                "無該法條所定顯有不可信之情況，依上開說明，自有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "四、再按法院或檢察官因調查證據及犯罪情形，得實施勘驗，並",
                ""
            ],
            [
                "得履勘犯罪場所或其他與案情有關係之處所，刑事訴訟法第",
                ""
            ],
            [
                "212、213條第1 款分別定有明文。又地政機關受檢察官或法",
                ""
            ],
            [
                "官之囑託進行土地複丈測量而製作之複丈成果圖，本質上雖",
                ""
            ],
            [
                "屬傳聞證據，但依刑事訴訟法第159 條之立法理由，此屬同",
                ""
            ],
            [
                "法第206 條之傳聞例外規定，應具有證據能力（最高法院98",
                ""
            ],
            [
                "年度台上字第6863號判決意旨參照）。是原本審於103年7月",
                ""
            ],
            [
                "8 日至系爭土地會同地政機關勘驗，並製作刑事勘驗筆錄、",
                ""
            ],
            [
                "現場照片，及囑託地政機關依勘驗所得結果製作如附件所示",
                ""
            ],
            [
                "之複丈成果圖，均係依法所為之調查，該等證據資料自皆有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "五、末按刑事訴訟法第159 條之5第1項規定：「被告以外之人於",
                ""
            ],
            [
                "審判外之陳述，雖不符前4 條之規定，而經當事人於審判程",
                ""
            ],
            [
                "序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之",
                ""
            ],
            [
                "情況認為適當者，亦得為證據。」第2 項規定：「當事人、",
                ""
            ],
            [
                "代理人或辯護人於法院調查證據時，知有第159條第1項不得",
                ""
            ],
            [
                "為證據之情形，而未於言詞辯論終結前聲明異議者，視為有",
                ""
            ],
            [
                "前項之同意。」均係基於證據資料愈豐富，愈有助於真實發",
                ""
            ],
            [
                "現之理念，酌採當事人進行主義之證據處分權原則，並強化",
                ""
            ],
            [
                "言詞辯論主義，透過當事人等到庭所為之法庭活動，在使訴",
                ""
            ],
            [
                "訟程序順暢進行之要求下，承認傳聞證據於一定條件內，得",
                ""
            ],
            [
                "具證據適格，屬於傳聞法則之一環，基本原理在於保障被告",
                ""
            ],
            [
                "之訴訟防禦反對詰問權。是若被告對於證據之真正、確實，",
                ""
            ],
            [
                "根本不加反對，完全認同者，即無特加保障之必要，不生所",
                ""
            ],
            [
                "謂剝奪反對詰問權之問題（最高法院102年度台上字第309號",
                ""
            ],
            [
                "判決意旨參照）。本判決所引用被告以外之人於審判外之言",
                ""
            ],
            [
                "詞或書面陳述，而不符合刑事訴訟法第159 條之1至第159條",
                ""
            ],
            [
                "之4 之規定者，均經本院於審理時當庭直接提示而為合法之",
                ""
            ],
            [
                "調查，檢察官、被告及其辯護人於本院審理程序時均表示沒",
                ""
            ],
            [
                "有意見，亦未於言詞辯論終結前聲明異議（見本院卷第31",
                ""
            ],
            [
                "至32、84頁反面至86頁，本院卷第49頁反面至52頁），本",
                ""
            ],
            [
                "院審酌前開證據作成或取得之情況，並無非法或不當取證之",
                ""
            ],
            [
                "情事，亦無顯不可信之狀況，故認為適當而均得作為證據。",
                ""
            ],
            [
                "是前開證據，依刑事訴訟法第159條之5之規定，認皆具有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "六、本判決所引用之非供述證據，經本院依法踐行調查證據程序",
                ""
            ],
            [
                "，檢察官、被告及其辯護人均不爭執各該證據之證據能力（",
                ""
            ],
            [
                "見本院卷第31至32、84頁反面至86頁，本院卷第49頁反",
                ""
            ],
            [
                "面至52頁），且亦查無依法應排除其證據能力之情形。是後",
                ""
            ],
            [
                "述所引用非供述證據，亦均有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑證據及理由：",
                ""
            ],
            [
                "一、訊據被告陳呈嘉固坦承在系爭土地上，堆置含有木條、塑膠",
                ""
            ],
            [
                "袋、保麗龍顆粒及生活垃圾等廢棄物之土石，惟矢口否認有",
                ""
            ],
            [
                "何未經主管機關許可而提供土地回填、堆置廢棄物之犯意，",
                ""
            ],
            [
                "辯稱：伊是開釣魚場，每年7、8月颱風來的時候，釣魚場的",
                ""
            ],
            [
                "堤岸會傾倒，伊就找人來施工，要把漁場的堤岸補好。伊到",
                ""
            ],
            [
                "西濱快速道路的橋下找拖吊車司機，問他們有沒有磚塊、土",
                ""
            ],
            [
                "壤，他們說要聯絡看看，如果有會載送給伊。他們載來的東",
                ""
            ],
            [
                "西確實有一些木材的碎屑，伊有找人清理，有塑膠、玻璃等",
                ""
            ],
            [
                "物，但是不多，伊並非提供土地供人回填、堆置廢棄物云云",
                ""
            ],
            [
                "。被告之選任辯護人則為被告辯護略以：被告在伸港鄉伸新",
                ""
            ],
            [
                "段99等地號土地上經營魚塭供人釣魚，此於原審103 年7月8",
                ""
            ],
            [
                "日現場勘驗時，確實有人在現場釣魚。被告因魚塭堤岸崩塌",
                ""
            ],
            [
                "，向不知名的砂石車司機，以每車1000元的代價，購買30車",
                ""
            ],
            [
                "左右的營建混合物作為修補堤岸之用，應該可以採信。被告",
                ""
            ],
            [
                "主觀上不是提供土地供人家回填或堆置廢棄物，也不是違反",
                ""
            ],
            [
                "廢棄物清理法第41 條第1項規定，從事廢棄物的儲存、清除",
                ""
            ],
            [
                "、處理，被告所為與廢棄物清理法第46條第3款及第4款之構",
                ""
            ],
            [
                "成要件，均不該當。被告主觀上確實只是修補魚塭的堤岸，",
                ""
            ],
            [
                "客觀上被告購買的也不屬於廢棄物，應該是可以再利用的營",
                ""
            ],
            [
                "建混合物，且被告事後也將現場處理完畢，原審認定被告違",
                ""
            ],
            [
                "反廢棄物清理法第46 條第3款之規定，顯然有所誤認。懇請",
                ""
            ],
            [
                "廢棄原審判決，另為被告無罪之諭知等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告陳呈嘉自102 年10月19日起，提供系爭土地，供彰化縣",
                ""
            ],
            [
                "伸港鄉全興村西濱快速道路橋下真實姓名年籍不詳之某成年",
                ""
            ],
            [
                "人，將系爭土石傾倒、堆置於系爭土地上。並自同日起，僱",
                ""
            ],
            [
                "用證人卓騰銓，在系爭土地上操作挖土機整平傾倒在系爭土",
                ""
            ],
            [
                "地上之土石等客觀事實，業據被告於警詢、偵查及原審及本",
                ""
            ],
            [
                "院審理中均坦承不諱（見偵卷第14至16、62至63頁、原審卷",
                ""
            ],
            [
                "第208至212頁、本院卷第34、87頁），核與證人即受被告",
                ""
            ],
            [
                "僱用之司機卓騰銓於警詢、偵查中及本院審理時之證述（見",
                ""
            ],
            [
                "偵卷第17至19、55頁反面、本院卷第47頁反面至48頁）、",
                ""
            ],
            [
                "證人即查獲時任職於彰縣環保局之陳建宏於偵查及原審審理",
                ""
            ],
            [
                "中之證述（見偵卷第55 頁反面至56頁、原審卷第195頁反面",
                ""
            ],
            [
                "至199頁）以及證人即查獲本件之員警余大沛之職務報告書1",
                ""
            ],
            [
                "件（見偵卷第13頁）相符，並有彰縣環保局102 年11月27日",
                ""
            ],
            [
                "彰環廢字第0000000000號函、彰化縣廢棄物清理稽查紀錄工",
                ""
            ],
            [
                "作單、被告承租彰化縣伸港鄉伸新段 99、107、108、111、",
                ""
            ],
            [
                "115、118地號土地之租約暨附件各1件、現場照片8張在卷可",
                ""
            ],
            [
                "稽（見偵卷第35、20、21、24至27頁）。而系爭土地上於10",
                ""
            ],
            [
                "3年7 月8日仍可看到碎水泥塊、鋼筋、碎瓷磚、碎磚塊等建",
                ""
            ],
            [
                "築廢棄物，並經證人陳建宏當場指出系爭土地之範圍等情，",
                ""
            ],
            [
                "亦經原審於同日至系爭土地現場勘驗屬實，有刑事勘驗筆錄",
                ""
            ],
            [
                "1件、現場照片26張（見原審卷第114 至116、118至129頁）",
                ""
            ],
            [
                "，以及如附件所示彰化縣和美地政事務所103年7月29日複丈",
                ""
            ],
            [
                "成果圖1件為證（見原審卷第167 至168頁）。另被告提供他",
                ""
            ],
            [
                "人傾倒、堆置廢棄物之土地，其中彰化縣伸港鄉伸新段99、",
                ""
            ],
            [
                "107、108、111、115、118 地號土地係中華民國所有，由財",
                ""
            ],
            [
                "政部國有財產署管理；同段52、53、98地號土地，亦屬中華",
                ""
            ],
            [
                "民國所有，由經濟部管理等情，有上開地土地建物查詢資料",
                ""
            ],
            [
                "在卷可憑（見本院卷第167至174頁）。另被告於原審審理",
                ""
            ],
            [
                "中雖曾一度否認如附件所示編號D 之土地有堆置土石（見原",
                ""
            ],
            [
                "審卷第211 頁反面），惟經提示現場照片後，被告改稱有幾",
                ""
            ],
            [
                "台砂石車傾倒土石在編號D之土地上等語（見原審卷第212頁",
                ""
            ],
            [
                "），且此部分經證人陳建宏明確指出於查獲當時，編號D 之",
                ""
            ],
            [
                "土地亦遭傾倒土石一節如前，核與被告更改後之供述相符。",
                ""
            ],
            [
                "綜上，上開證據均核與被告前揭不利於己之供述相符，是就",
                ""
            ],
            [
                "犯罪事實欄所示之客觀事實部分，洵堪認定。",
                ""
            ],
            [
                "被告雖以前詞置辯，被告之選任辯護人亦以上開情節為被告",
                ""
            ],
            [
                "辯護。證人卓騰銓於本院審理時亦結證稱：被告請伊找3 名",
                ""
            ],
            [
                "工人撿拾現場樹枝、垃圾，每人每天薪資1000元等語（見本",
                ""
            ],
            [
                "院卷第48頁）。另證人陳坤源於原審審理時結證稱：是卓",
                ""
            ],
            [
                "騰銓介紹伊去幫被告工作，負責撿拾一個漁塭旁邊的木條、",
                ""
            ],
            [
                "塑膠管，工作地點就是法院勘驗照片顯示的地點，期間3 天",
                ""
            ],
            [
                "，1天薪資1000元，每天從早上8 時工作到下午5時，是卓騰",
                ""
            ],
            [
                "銓付薪資給伊，被告同時另外僱用2 名工人，伊不知道他們",
                ""
            ],
            [
                "在撿拾什麼，卡車運送、傾倒土石後，伊和其他工人去撿拾",
                ""
            ],
            [
                "磚塊、木條，撿完後再由挖土機撥土石，伊等再過去撿拾、",
                ""
            ],
            [
                "分類，伊不知道被告有被查獲的事情，伊在現場沒有看到保",
                ""
            ],
            [
                "麗龍等語（見原審卷第199頁反面至第204頁）。又證人陳秋",
                ""
            ],
            [
                "雄於本院審理時結證稱：卓騰銓介紹伊去系爭土地撿拾垃圾",
                ""
            ],
            [
                "，包括木條、塑膠袋等，每天工資1000元等語（見本院卷",
                ""
            ],
            [
                "第80頁）。惟查：",
                ""
            ],
            [
                "證人陳坤源、陳秋雄雖證稱其等受雇撿拾系爭土石中夾雜之",
                ""
            ],
            [
                "木條、塑膠袋等語。惟於查獲當時，系爭土石中夾雜有木條",
                ""
            ],
            [
                "、保麗龍顆粒、塑膠袋及明顯之生活垃圾等情，有前揭職務",
                ""
            ],
            [
                "報告書、彰化縣廢棄物清理稽查紀錄工作單各1 件在卷可稽",
                ""
            ],
            [
                "（見偵卷第13、20頁）。且觀諸查獲當時之現場照片，明顯",
                ""
            ],
            [
                "可見系爭土石中，除碎磚塊、碎水泥塊外，尚夾雜許多木條",
                ""
            ],
            [
                "、碎木板、塑膠碎削、破布等物品（見偵卷第25至27頁）。",
                ""
            ],
            [
                "況被告亦自承有看到系爭土石中含有木條、保麗龍顆粒、塑",
                ""
            ],
            [
                "膠袋及生活垃圾等語（見偵卷第62頁反面）。足見系爭土石",
                ""
            ],
            [
                "中，除夾雜木條外，尚含有不少保麗龍顆粒、塑膠袋、塑膠",
                ""
            ],
            [
                "碎削、破布等物。然證人陳坤源於作證過程中，竟稱其僅須",
                ""
            ],
            [
                "要撿拾木條、塑膠管，而未提及其他明顯可見的垃圾，顯與",
                ""
            ],
            [
                "事實不符。至證人陳坤源嗣後雖改稱「保麗龍我有看到一些",
                ""
            ],
            [
                "而已」等語（見原審卷第201 頁反面），但此係在經檢察官",
                ""
            ],
            [
                "提示現場照片之下所更改之證述，比對其先前明確證稱未看",
                ""
            ],
            [
                "見保麗龍等語，足見其更改證述係配合現場照片而為，並非",
                ""
            ],
            [
                "其親身體驗。從而，證人陳坤源對現場狀況並不熟悉一節，",
                ""
            ],
            [
                "應可認定，其證述之可信度即有可疑。另證人陳秋雄雖證稱",
                ""
            ],
            [
                "：其等撿拾之東西，以塑膠袋裝起來，放在旁邊等語（見本",
                ""
            ],
            [
                "院卷第83頁），然依查獲當時之現場照片觀之，並無任何",
                ""
            ],
            [
                "證人陳秋雄所稱裝置垃圾之塑膠袋（見偵卷第24至27頁）。",
                ""
            ],
            [
                "且如證人陳秋雄確實在現場工作3 日，其竟不知道其撿拾之",
                ""
            ],
            [
                "木條、塑膠袋如何處理。再者，本案係於102 年12月21日查",
                ""
            ],
            [
                "獲，原審法院於經過6個多月，即103年7月8日至現場勘驗，",
                ""
            ],
            [
                "仍可發現碎瓦片、碎磁磚、碎玻璃、碎水泥塊，其中夾雜鋼",
                ""
            ],
            [
                "筋之情形（見原審卷第115 頁）。則證人陳坤源、陳秋雄是",
                ""
            ],
            [
                "否在現場撿拾廢棄物，實有可疑。",
                ""
            ],
            [
                "又證人陳坤源、陳秋雄雖均證稱受卓騰銓之僱用，撿拾系爭",
                ""
            ],
            [
                "土石中夾雜之木條、塑膠袋等語。惟證人卓騰銓於警詢及偵",
                ""
            ],
            [
                "查中僅證稱其一人受被告僱用整地，從未提及被告委請其僱",
                ""
            ],
            [
                "用三名工人之情形（見偵卷第17至19、55頁反面）。且於彰",
                ""
            ],
            [
                "化縣環境保護局及彰化縣警察局和美分局伸港分駐所人員，",
                ""
            ],
            [
                "當場查獲時，亦均未表示另有工人在場撿拾木條等雜物，此",
                ""
            ],
            [
                "有彰化縣廢棄物清理稽查紀錄工作單在卷可憑（見偵卷第20",
                ""
            ],
            [
                "頁及反面）。審酌證人卓騰銓受被告僱用，關係較為親近，",
                ""
            ],
            [
                "仍猶為以上證述，應以其證述較為可信。況被告於偵查中亦",
                ""
            ],
            [
                "供稱：「（警詢時你稱砂石車載運砂石去時，你每車都有檢",
                ""
            ],
            [
                "查？）有，檢查完之後我才會給錢。」、「（你看到運來之",
                ""
            ],
            [
                "砂石內有木條、保力龍顆粒、塑膠袋及生活垃圾，為何還讓",
                ""
            ],
            [
                "這些砂石供作魚塭填補之用？）想說數量少，事後再撿一撿",
                ""
            ],
            [
                "就好了。」等語（見偵卷第62頁反面），亦均未提及曾僱請",
                ""
            ],
            [
                "工人撿拾系爭土石中夾雜之垃圾。從而，證人陳坤源、陳秋",
                ""
            ],
            [
                "雄之證述即與上開證據內容相左。",
                ""
            ],
            [
                "再者，證人陳坤源固證稱其工作3天，時間均是自上午8時起",
                ""
            ],
            [
                "至下午5 時止，都是卓騰銓載其到場，其不知道卓騰銓被查",
                ""
            ],
            [
                "獲之事等語（見原審卷第202頁及反面、203頁反面）。證人",
                ""
            ],
            [
                "陳秋雄對於工作之起迄日則均證稱忘記了（見本院卷第83",
                ""
            ],
            [
                "頁反面）。惟被告於原審審理中供稱：伊是第一天上午10時",
                ""
            ],
            [
                "許發現系爭土石中夾雜木材，所以才要卓騰銓幫忙僱請陳坤",
                ""
            ],
            [
                "源等工人撿拾垃圾，陳坤源工作共3天，時間是從早上8時至",
                ""
            ],
            [
                "下午5時，陳坤源於102年10月21日被查獲當天已經不在現場",
                ""
            ],
            [
                "工作，所以陳坤源是從102 年10月18日起開始工作等語（見",
                ""
            ],
            [
                "原審卷第205 頁反面至206頁、210頁及反面）。而證人卓騰",
                ""
            ],
            [
                "銓於警詢時則稱：「（你今日於何時開始工作？工作至何時",
                ""
            ],
            [
                "？工作內容為何？）我於今（21）日上午9 時許開始工作至",
                ""
            ],
            [
                "13時左右，工作內容為貨車載運土石進來後，我負責開挖土",
                ""
            ],
            [
                "機將運來的土石填至魚塭堤防並整理。」（見偵卷第17頁反",
                ""
            ],
            [
                "面至18頁）。是以，姑且不論被告為配合證人陳坤源證述而",
                ""
            ],
            [
                "於證人陳坤源作證後，稱證人陳坤源是於102 年10月18日至",
                ""
            ],
            [
                "20日到場工作等語，被告此部分之供述，已與其在警詢、偵",
                ""
            ],
            [
                "查中及原審審理中所供，係自102 年10月19日起開始傾倒土",
                ""
            ],
            [
                "石於系爭土地上等語（見偵卷第15、62頁反面、原審卷第20",
                ""
            ],
            [
                "8頁反面至209頁）之始日不符。亦與證人卓騰銓所稱之工作",
                ""
            ],
            [
                "起迄日不符。縱以被告此次於原審之供述與證人陳坤源證述",
                ""
            ],
            [
                "互核，亦可發現，若證人卓騰銓是因為第一天上午10時經被",
                ""
            ],
            [
                "告委請幫忙僱用工人到場工作，即於當日找證人陳坤源等工",
                ""
            ],
            [
                "人到場，證人陳坤源顯然不可能於當日上午8 時到場。且工",
                ""
            ],
            [
                "人到場工作3 天，加計21日未僱用工人到場工作之日，亦顯",
                ""
            ],
            [
                "示系爭土石傾倒回填工作天數至少4 天。反之，若卓騰銓受",
                ""
            ],
            [
                "被告之託，翌日才找證人陳坤源到場工作，並於第二天上午",
                ""
            ],
            [
                "8時搭載證人陳坤源等人到場，則以工人工作3 天，加計第1",
                ""
            ],
            [
                "天及21日未工作日，則系爭土石傾倒、回填日數最少有5 日",
                ""
            ],
            [
                "。無論證人卓騰銓係於作業第一天或第二天尋找工人到場，",
                ""
            ],
            [
                "依證人陳坤源證述而推知之作業天數，與證人卓騰銓證稱僅",
                ""
            ],
            [
                "工作三天，於查獲當日（即21日）仍在工作等語，以及被告",
                ""
            ],
            [
                "始終供稱作業三天等語，均有不符。而證人卓騰銓與被告於",
                ""
            ],
            [
                "本案甫遭查獲時，及於檢察官訊問時，既均證稱含查獲日僅",
                ""
            ],
            [
                "作業三日，是從102 年10月19日開始等語，且被告於原審審",
                ""
            ],
            [
                "理中仍如此供述，是其等此部分之證述與供述前後一致，互",
                ""
            ],
            [
                "核相符，應可採信。然依證人陳坤源證述內容，系爭土石傾",
                ""
            ],
            [
                "倒、回填之日數至少四至五天，易言之，應是自102 年10月",
                ""
            ],
            [
                "17日或18日即開始，明顯與證人卓騰銓之證述及被告供述矛",
                ""
            ],
            [
                "盾，其證述之真實性實有可疑。",
                ""
            ],
            [
                "證人陳坤源、陳秋雄雖均證稱，是由證人卓騰銓給付薪資等",
                ""
            ],
            [
                "語。惟被告於原審審理中供稱：證人陳坤源工作三天，當天",
                ""
            ],
            [
                "工作完我就會付薪資給陳坤源等語（見原審卷第204 頁反面",
                ""
            ],
            [
                "），與證人陳坤源、陳秋雄上揭證述薪水給付方式明顯不符",
                ""
            ],
            [
                "。至被告嗣經檢察官詢問是否由卓騰銓給付工人薪資時，雖",
                ""
            ],
            [
                "又改稱我將錢拿給卓騰銓等語（見原審卷第205 頁），然被",
                ""
            ],
            [
                "告嗣後更改供述，顯係因應檢察官之問題而為，自不能因此",
                ""
            ],
            [
                "忽視其原本供述與證人陳坤源證述之矛盾。證人陳坤源、陳",
                ""
            ],
            [
                "秋雄與被告就如何給付薪資此一重要事實證述與供述竟不一",
                ""
            ],
            [
                "致，益徵證人陳坤源、陳秋雄證述內容，難認可採。",
                ""
            ],
            [
                "況且證人陳坤源證稱其工作內容在於除撿拾系爭土石中之木",
                ""
            ],
            [
                "條及「磚塊」等語如前，而磚塊顯然是興建堤防的重要素材",
                ""
            ],
            [
                "，證人陳坤源卻證稱移除磚塊，則證人陳坤源之證述即與被",
                ""
            ],
            [
                "告辯解堆積土石興建堤防等語相矛盾。另證人陳秋雄既在現",
                ""
            ],
            [
                "場工作多日竟又不知道撿拾之木條、塑膠袋如何處理，更見",
                ""
            ],
            [
                "其證述之情節與一般人之經驗法則有違。",
                ""
            ],
            [
                "綜上所述，證人陳坤源、陳秋雄之證述具有上開瑕疵，自難",
                ""
            ],
            [
                "以採信。",
                ""
            ],
            [
                "再審酌被告辯解之內容：",
                ""
            ],
            [
                "被告前於偵查中供稱：每一車砂石車運來的土石，伊都有作",
                ""
            ],
            [
                "檢查，伊雖然看到系爭土石中含有木條、保麗龍顆粒、塑膠",
                ""
            ],
            [
                "袋及生活垃圾，但想說數量少，事後撿一撿就好了等語（見",
                ""
            ],
            [
                "偵卷第62頁反面）。並未提及曾僱請工人撿拾系爭土石中夾",
                ""
            ],
            [
                "雜之垃圾一情。是被告於原審及本院審理中改稱僱請工人等",
                ""
            ],
            [
                "語，與其先前供述不符，已有可疑。",
                ""
            ],
            [
                "被告於警詢、偵查及原審、本院審理中始終供稱係從102 年",
                ""
            ],
            [
                "10月19日起開始傾倒系爭土石等語；惟就其何時僱請證人陳",
                ""
            ],
            [
                "坤源工作一節，被告卻供稱證人陳坤源自102 年10月18日起",
                ""
            ],
            [
                "工作等語，是被告供述顯然前後矛盾。",
                ""
            ],
            [
                "證人陳建宏於原審審理中證稱：伊抵達現場時，看到挖土機",
                ""
            ],
            [
                "保持發動的狀態停在一旁，司機在挖土機上，伊只有看到被",
                ""
            ],
            [
                "告及司機二人，沒有看到其他人在現場，當時伊所站的位置",
                ""
            ],
            [
                "地勢較高，可以看到水塘四周的情形等語相符（見原審卷第",
                ""
            ],
            [
                "198 頁及反面）。且查獲當時，現場有被告僱請進行整地之",
                ""
            ],
            [
                "司機卓騰銓及怪手1 台在場等情，此有彰化縣廢棄物清理稽",
                ""
            ],
            [
                "查紀錄工作單1件在卷可稽（見偵卷第20 頁），亦未紀錄有",
                ""
            ],
            [
                "工人在場之情形。而證人陳建宏與被告並不相識亦無隙怨，",
                ""
            ],
            [
                "態度較為中立；稽查紀錄工作單是查獲當時即製作之文書，",
                ""
            ],
            [
                "較能忠實反應查獲當下之情形，且經被告即證人卓騰銓當場",
                ""
            ],
            [
                "簽名。是上開證據內容均應較為可信。從而，依上開證據可",
                ""
            ],
            [
                "認，102 年10月21日被查獲時，司機卓騰銓既然坐在發動中",
                ""
            ],
            [
                "之挖土機上，可見當日系爭土地亦遭傾倒土石，否則司機卓",
                ""
            ],
            [
                "騰銓無須駕駛挖土機整地。而於查獲之時，系爭土石中夾雜",
                ""
            ],
            [
                "諸多垃圾一節，有前揭現場照片在卷可稽。被告既辯稱於10",
                ""
            ],
            [
                "2年10月18日至20 日因發現系爭土石夾雜垃圾，有僱請工人",
                ""
            ],
            [
                "撿拾垃圾，則於102 年10月21日，所堆置土石中有夾雜垃圾",
                ""
            ],
            [
                "之相同情況下，何以被告卻未能繼續僱請工人撿拾垃圾，反",
                ""
            ],
            [
                "而繼續堆置混合垃圾之土石？是被告之辯解顯與事實不符，",
                ""
            ],
            [
                "難以採信。",
                ""
            ],
            [
                "於被查獲當時，系爭土石經堆置而緊連漁塭四周，有不少土",
                ""
            ],
            [
                "石、木板、塑膠碎削漂浮於水上等情，此觀諸查獲當時之現",
                ""
            ],
            [
                "場照片甚明（見偵卷第25、26頁）。證人陳建宏亦證稱：有",
                ""
            ],
            [
                "保麗龍碎削漂浮在水面上等語（見原審卷第197 頁反面）。",
                ""
            ],
            [
                "綜合此等證據可知，被告堆置系爭土石於系爭土地，顯然造",
                ""
            ],
            [
                "成漁塭水面之污染。如被告於查獲當時確係經營漁塭，又知",
                ""
            ],
            [
                "悉系爭土石中夾雜垃圾，大可拒絕購買系爭土石。何以被告",
                ""
            ],
            [
                "卻捨此不為，反而持續購買、傾倒，徒增另須僱請工人撿拾",
                ""
            ],
            [
                "垃圾之困擾？又被告供稱系爭土石約為30台車之砂石等語（",
                ""
            ],
            [
                "見偵卷第15、63頁），且被告於被查獲本件後，自行清除系",
                ""
            ],
            [
                "爭土石，清除廢棄物之範圍共計164平方公尺、重量總計214",
                ""
            ],
            [
                ".39公 噸一節，有廢棄物處理場受託處理一般事業廢棄物清",
                ""
            ],
            [
                "除機構進廠（場）確認單10 張、營建混合物進場證明1件在",
                ""
            ],
            [
                "卷可稽（見原審卷第31至40、151 頁），如被告堆置系爭土",
                ""
            ],
            [
                "石係為建築堤防，何以需使用如此鉅量的土石？另被告供稱",
                ""
            ],
            [
                "係以一車1000元之價格購買系爭土石，一輛卡車為20噸，因",
                ""
            ],
            [
                "為不是級配，所以價格才1000 元等語（見原審卷第209頁及",
                ""
            ],
            [
                "反面）。惟依卡車之噸數及其所可能消耗之油錢，加計司機",
                ""
            ],
            [
                "之人力費用，一車1000元之價格恐低於成本。則被告是否可",
                ""
            ],
            [
                "能依此價格購得系爭土石，即非無疑。綜合上情可知，被告",
                ""
            ],
            [
                "所辯均與常情有違。",
                ""
            ],
            [
                "被告復提出系爭土地鄰近之漁塭照片為證，辯稱鄰近之漁塭",
                ""
            ],
            [
                "均是以砂石混雜之雜物建置堤防等語。惟觀諸被告所提出之",
                ""
            ],
            [
                "照片，以及原審法院至系爭土地履勘時所拍攝之附近漁塭照",
                ""
            ],
            [
                "片（見原審卷第71至72、73頁上方照片、133 至134、136頁",
                ""
            ],
            [
                "），係在池畔以磚塊、石塊堆建堤防，而未延伸至道路上，",
                ""
            ],
            [
                "與本案中被告將大量土石堆積於面積達1600平方公尺以上之",
                ""
            ],
            [
                "系爭土地，二者情形有別，顯無相似性。另被告提出之其餘",
                ""
            ],
            [
                "照片，則係他人將夾雜垃圾之土石堆置於土地上，且池中雜",
                ""
            ],
            [
                "草叢生（見原審卷第73頁下方照片、第74至79頁），未見有",
                ""
            ],
            [
                "何作為漁塭使用之情形，亦與被告辯解之情形不同。從而，",
                ""
            ],
            [
                "被告所辯與其提出證據顯示之客觀情形有別，即難認定被告",
                ""
            ],
            [
                "所辯可採。",
                ""
            ],
            [
                "綜上，被告前開辯解非唯與其提出之證據內容相左，亦與卷",
                ""
            ],
            [
                "附證據不符，其辯解自身更有如上所述之自相矛盾及不符常",
                ""
            ],
            [
                "情之處，自難認定被告所辯為真。",
                ""
            ],
            [
                "辯護人又為被告辯護略稱：系爭土石為營建混合物，非屬廢",
                ""
            ],
            [
                "棄物等語。惟查：",
                ""
            ],
            [
                "依內政部96 年3月15日訂定之「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "，營建剩餘土石方之種類，包含建築工程、公共工程及建築",
                ""
            ],
            [
                "物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊等。是以不包括施工所附帶產生之金屬屑、玻璃碎片",
                ""
            ],
            [
                "、塑膠類、木屑等廢棄物。如包含該等廢棄物者，即屬營建",
                ""
            ],
            [
                "事業廢棄物。營建事業廢棄物經主管機關許可具有廢棄物分",
                ""
            ],
            [
                "類設備或能力之再利用機構加以分類作業後，其屬「營建剩",
                ""
            ],
            [
                "餘土石方」部分應依內政部公告「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」處理；其屬內政部公告之「一般事業廢棄物再利用種類」",
                ""
            ],
            [
                "部分，依內政部公告之管理方式辦理；至其他非屬營建剩餘",
                ""
            ],
            [
                "土石方，亦非屬內政部公告可再利用部分，應依廢棄物清理",
                ""
            ],
            [
                "法規定清除處理或再利用，送往合法掩埋場、焚化廠、合法",
                ""
            ],
            [
                "廢棄物代處理機構或再利用事業機構。又因施工所產生之金",
                ""
            ],
            [
                "屬屑、玻璃碎片、廢塑膠、廢木材等廢棄物，及混雜營建剩",
                ""
            ],
            [
                "餘土石方未予分類者，於管理上皆歸屬營建廢棄物範疇，應",
                ""
            ],
            [
                "依廢棄物清理法相關規定辦理（最高法院99年度台上字第74",
                ""
            ],
            [
                "63號、103年度台上字第2502號判決意旨參照）。",
                ""
            ],
            [
                "證人陳建宏於原審審理中證稱：查獲當時，系爭土石中夾雜",
                ""
            ],
            [
                "許多木板及生活垃圾，垃圾包括塑膠袋、塑膠瓶等廢棄物，",
                ""
            ],
            [
                "因為土石與垃圾密不可分，所以環保局直接認定為廢棄物等",
                ""
            ],
            [
                "語（見原審卷第196至197頁）。且查獲當時，系爭土石中夾",
                ""
            ],
            [
                "雜有木條、保麗龍顆粒、塑膠袋及明顯之生活垃圾等情，此",
                ""
            ],
            [
                "有前揭彰化縣廢棄物清理稽查紀錄工作單、職務報告書各 1",
                ""
            ],
            [
                "件在卷可稽（見偵卷第20、13頁）。再觀諸查獲當時之現場",
                ""
            ],
            [
                "照片，明顯可見系爭土石中，除碎磚塊、碎水泥塊外，尚夾",
                ""
            ],
            [
                "雜許多木條、碎木板、塑膠碎削、破布等物品（見偵卷第25",
                ""
            ],
            [
                "至27頁）。綜合上開證據，足見系爭土石中夾雜木條、保麗",
                ""
            ],
            [
                "龍顆粒、塑膠袋等生活垃圾。揆諸前揭說明，被告既未經主",
                ""
            ],
            [
                "管機關許可清除處理或再利用，系爭土石即屬廢棄物清理法",
                ""
            ],
            [
                "規範之廢棄物無疑。辯護人前揭所辯，自無可採。",
                ""
            ],
            [
                "被告復辯稱伊不知未經許可不可堆置廢棄物等語（見原審卷",
                ""
            ],
            [
                "第212 頁）。惟被告前因涉嫌與他人共同於土地上回填堆置",
                ""
            ],
            [
                "廢棄物，經員警以違反廢棄物清理法第46 條第4款規定移送",
                ""
            ],
            [
                "，嗣經彰化地方法院檢察署檢察官以其堆置之土方並未夾雜",
                ""
            ],
            [
                "垃圾或有害成分為由，而為不起訴處分確定，此有該署檢察",
                ""
            ],
            [
                "官101 年度偵字第69號不起訴處分書、臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表各1件在卷可稽（見偵卷第39至41頁、原審卷第221",
                ""
            ],
            [
                "頁反面）。被告所涉之前案與本案事實相似，前案雖經不起",
                ""
            ],
            [
                "訴處分，惟被告因前案先後經員警調查、檢察官偵查，檢察",
                ""
            ],
            [
                "官並於不起訴處分書內詳述不起訴之理由，被告當知堆置夾",
                ""
            ],
            [
                "雜垃圾土石之行為係犯罪行為。是其前揭所辯，亦不足採。",
                ""
            ],
            [
                "三、綜上所述，被告辯稱其係購買系爭土石構築漁塭堤防等語，",
                ""
            ],
            [
                "顯不足採。其係將系爭土地提供他人傾倒、回填夾雜土石、",
                ""
            ],
            [
                "木材、保麗龍、塑膠及其他生活垃圾之營建廢棄物一節，至",
                ""
            ],
            [
                "堪確定。是本件事證明確，被告犯行，堪以認定。",
                ""
            ],
            [
                "參、論罪科刑之理由：",
                ""
            ],
            [
                "一、按廢棄物清理法第46 條第3款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物者」，其立法目的在於限制廢棄物",
                ""
            ],
            [
                "之回填、堆置用地，必須事先通過環保主管機關之評估、審",
                ""
            ],
            [
                "核，以確保整體環境之衛生與安全。是本款規定所欲規範者",
                ""
            ],
            [
                "應在於未經主管機關許可，提供土地堆置廢棄物之行為，而",
                ""
            ],
            [
                "非側重於土地為何人所有、是否有權使用，亦不問提供土地",
                ""
            ],
            [
                "係供自己或他人堆置廢棄物。從而，本款規定固以提供土地",
                ""
            ],
            [
                "者作為規範對象，但不以土地所有權人為必要，亦即祇要有",
                ""
            ],
            [
                "事實上之提供作為乃已足，凡以自己所有之土地，或有權使",
                ""
            ],
            [
                "用（如借用、租用等）、無權占用之他人土地，以供自己或",
                ""
            ],
            [
                "他人堆置廢棄物之行為，均有該條款之適用（最高法院98年",
                ""
            ],
            [
                "度台上字第5712號、99年度台上字第1133號判決要旨參照）",
                ""
            ],
            [
                "。被告提供系爭土地，供堆置系爭土石一節，業經認定如前",
                ""
            ],
            [
                "。是核被告所為，係犯廢棄物清理法第46 條第3款之未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填、堆置廢棄物罪。",
                ""
            ],
            [
                "二、被告之選任辯護人雖另辯護稱：被告所為如構成犯罪，應論",
                ""
            ],
            [
                "以廢棄物清理法第46條第4款之未依第41條第1項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存、清理、處理之",
                ""
            ],
            [
                "罪責。然本件被告係提供土地回填、堆置廢棄物，已如上述",
                ""
            ],
            [
                "。且被告雇用挖土機司機在現場整地，並非進行任何清理、",
                ""
            ],
            [
                "處理作業。況被告供稱其購置土石之目的，係做為魚塭堤岸",
                ""
            ],
            [
                "之用。顯見被告並無任何貯存、清理、處理廢棄之行為。則",
                ""
            ],
            [
                "被告之選任辯護人上開辯護意旨，自無可採，併予敘明。",
                ""
            ],
            [
                "三、又刑事法之若干犯罪行為態樣，本質上原有反覆、延續實行",
                ""
            ],
            [
                "特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素",
                ""
            ],
            [
                "，則行為人基於概括之犯意，在密切接近之一定時、地持續",
                ""
            ],
            [
                "實行之複次行為，倘依社會通念，於客觀上認為符合一個反",
                ""
            ],
            [
                "覆、延續性之行為觀念者，於刑法評價上，應僅成立一罪；",
                ""
            ],
            [
                "學理上所稱「集合犯」之職業性、營業性或收集性等具有重",
                ""
            ],
            [
                "複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、",
                ""
            ],
            [
                "製造、散布等行為概念者是（最高法院95年度台上字第1079",
                ""
            ],
            [
                "號判決意旨參照）。被告自102 年10月19日起至同年月21日",
                ""
            ],
            [
                "被查獲時止，在系爭土地，持續未得主管機關許可，提供土",
                ""
            ],
            [
                "地堆置系爭土石，顯係基於單一犯罪決意，其反覆從事廢棄",
                ""
            ],
            [
                "物回填、堆置之行為，於刑法評價上應認係包括一罪之集合",
                ""
            ],
            [
                "犯，應論以一罪。",
                ""
            ],
            [
                "四、至於辯護人雖為被告辯護，請求依刑法第59條規定酌減其刑",
                ""
            ],
            [
                "云云。惟按刑法第59條之酌量減輕其刑，必須犯罪另有特殊",
                ""
            ],
            [
                "之原因與環境等在客觀上足以引起一般同情，認為即予宣告",
                ""
            ],
            [
                "法定最低度刑期猶嫌過重者，始有其適用。至行為人之犯罪",
                ""
            ],
            [
                "動機為何，犯罪所得之多寡及其主觀惡性、情節是否與長期",
                ""
            ],
            [
                "、大量販賣毒品之毒販有別等，僅屬得於法定刑內審酌量刑",
                ""
            ],
            [
                "之標準，不得據為酌量減輕之理由（最高法院51年台上字第",
                ""
            ],
            [
                "899號判例、98 年度台上字第7705號判決意旨參照）。本院",
                ""
            ],
            [
                "審酌被告甫因提供土地堆置有害事業廢棄物，前經原審法院",
                ""
            ],
            [
                "於102年7月26日以102年度訴字第89號判決判處有期徒刑1年",
                ""
            ],
            [
                "8月，嗣被告上訴，再經本院於103 年1月8日以102年度上訴",
                ""
            ],
            [
                "字第1497 號判決駁回上訴，並宣告緩刑2年確定等情，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表1件在卷可稽（見原審卷第222頁",
                ""
            ],
            [
                "）。是以，被告於前案審理期間，竟又再犯事實相似之本件",
                ""
            ],
            [
                "，難認有何客觀上足以引起一般人之同情之情形，是本案無",
                ""
            ],
            [
                "顯可憫恕之情狀，無依該規定予以酌減其刑之必要。故辯護",
                ""
            ],
            [
                "人執此請求減輕其刑一節，尚無可採。",
                ""
            ],
            [
                "肆、本院之判斷：",
                ""
            ],
            [
                "一、原審審理後認為被告陳呈嘉上開違反廢棄物清理法犯行，事",
                ""
            ],
            [
                "證明確，予以論罪科刑，固非無見。惟查：",
                ""
            ],
            [
                "按刑事訴訟法第288條第4項規定：審判長就被告科刑資料之",
                ""
            ],
            [
                "調查，應於被訴事實訊問後行之。又同法第289條第3項、第",
                ""
            ],
            [
                "271條第2項分別規定：當事人、辯護人於就事實及法律為辯",
                ""
            ],
            [
                "論後，審判長應予當事人就科刑範圍表示意見之機會。審判",
                ""
            ],
            [
                "期日，應傳喚被害人或其家屬並予陳述意見之機會。但經合",
                ""
            ],
            [
                "法傳喚無正當理由不到場，或陳明不願到場，或法院認為不",
                ""
            ],
            [
                "必要或不適宜者，不在此限。其旨無非在透過科刑資料之調",
                ""
            ],
            [
                "查，使當事人、被害人或其家屬有同等陳述意見之機會，除",
                ""
            ],
            [
                "保障被告對顯出於法庭之各項有利、不利科刑資料得適時進",
                ""
            ],
            [
                "行防禦、避免突襲性裁判外；法院亦得藉被害人或其家屬之",
                ""
            ],
            [
                "陳述，明瞭其所受損害程度，身心、財產之被害狀態是否已",
                ""
            ],
            [
                "獲撫平、回復，有無原（寬）宥之可能，被告是否確已履行",
                ""
            ],
            [
                "賠償責任等情形，資為法院量刑輕重妥適與否之參考。法院",
                ""
            ],
            [
                "對於當事人、被害人或其家屬關於科刑意見陳述之保障應同",
                ""
            ],
            [
                "等重視，不能偏執一端。必以經科刑資料之調查、聽取當事",
                ""
            ],
            [
                "人、被害人或其家屬關於科刑範圍之意見陳述後，合議庭始",
                ""
            ],
            [
                "能綜合全般科刑資料調查結果，妥為合適之刑罰量定，庶能",
                ""
            ],
            [
                "符合公正審判之正當法律程序要求。又刑法第57條規定，科",
                ""
            ],
            [
                "刑時應以行為人之責任為基礎，並審酌一切情狀，尤應注意",
                ""
            ],
            [
                "該條所列十款科刑事由。所謂「一切情狀」，指全般有利與",
                ""
            ],
            [
                "不利於行為人之情形而言，尚包括刑罰目的即犯罪特別預防",
                ""
            ],
            [
                "及應報機能之確定，刑事政策之取向及行為人刑罰反應力之",
                ""
            ],
            [
                "衡量，法院均應確實兼顧，不可忽略或偏重一方，致有礙量",
                ""
            ],
            [
                "刑公正。故刑罰之具體量定過程，允宜先就各項有利、不利",
                ""
            ],
            [
                "事由影響量刑程度之重要性進行評價，再綜合全般評價結果",
                ""
            ],
            [
                "，決定刑罰之種類與刑度。庶幾能在正義報應、預防犯罪與",
                ""
            ],
            [
                "協助受刑人復歸社會等多元刑罰目的間尋求衡平，依比例原",
                ""
            ],
            [
                "則、公平原則、平等原則等擇定相應於行為人責任程度之適",
                ""
            ],
            [
                "當刑罰；並應於判決理由內記載科刑時就刑法第57條或第58",
                ""
            ],
            [
                "條規定事項所審酌之情形。當事人於科刑調查過程所提各項",
                ""
            ],
            [
                "量刑輕重參考事由，固無拘束法院之效力，然仍應說明其具",
                ""
            ],
            [
                "體審酌過程，否則即有判決不備理由之違法（最高法院 103",
                ""
            ],
            [
                "年度台上字第4590號判決意旨參照）。",
                ""
            ],
            [
                "查原審既已認定被告提供他人回填、堆置廢棄物之土地，其",
                ""
            ],
            [
                "中彰化縣伸港鄉○○段000○000○000○000地號土地，係被",
                ""
            ],
            [
                "告向國有財產署中區分署承租之土地，該土地係屬中華民國",
                ""
            ],
            [
                "所有，由財政部國有財產署管理。然本件未見被害人即上開",
                ""
            ],
            [
                "國有土地管理機關有陳明不願到場之情形，而原審於審判期",
                ""
            ],
            [
                "日並未通知財政部國有財產署派員到庭，使該機關有陳述意",
                ""
            ],
            [
                "見之機會，即行辯論終結定期宣判，有原審審判期日審理單",
                ""
            ],
            [
                "、刑事報到單、審判筆錄足憑（見原審卷第 178、193、194",
                ""
            ],
            [
                "至214 頁）；原審於判決內復未說明其認為不必要或不適宜",
                ""
            ],
            [
                "通知財政部國有財產署派員到場陳述意見之理由，依前述說",
                ""
            ],
            [
                "明，其所踐行之訴訟程序，已難認適法。",
                ""
            ],
            [
                "再者，被告被告提供他人回填、堆置廢棄物之土地，其中彰",
                ""
            ],
            [
                "化縣伸港鄉○○段000○000○000○000地號土地係中華民國",
                ""
            ],
            [
                "所有，由財政部國有財產署管理雖經原審認定在卷，然同段",
                ""
            ],
            [
                "52、53、98地號土地，亦屬中華民國所有，由經濟部管理，",
                ""
            ],
            [
                "原審則未調查審認加以說明，稍有疏漏。且原審未依上開說",
                ""
            ],
            [
                "明通知經濟部派員到場陳述意見，其踐行之訴訟程序，亦難",
                ""
            ],
            [
                "認為適法。",
                ""
            ],
            [
                "原審未依法通知財政部、經濟部派員到庭陳述意見，自無法",
                ""
            ],
            [
                "藉由土地管理機關相關人員之陳述，明瞭被告供人回填、堆",
                ""
            ],
            [
                "置廢棄物之國有土地，是否確實回復原狀？被告有無賠償相",
                ""
            ],
            [
                "關之損害？等情形，並資為法院量刑輕重妥適與否之參考，",
                ""
            ],
            [
                "則原審所為量刑，即難認為妥適。",
                ""
            ],
            [
                "二、上訴理由之審酌：",
                ""
            ],
            [
                "被告上訴意旨略以：",
                ""
            ],
            [
                "被告係為填補魚塭堤岸，於100 年10月中旬，向不知名砂石",
                ""
            ],
            [
                "車司機詢問可否載運砂石填補魚塭，乃以1車次1千元代價向",
                ""
            ],
            [
                "砂石車司機購買砂石，事實上，系爭土地附近之魚塭確實有",
                ""
            ],
            [
                "以建築廢棄物堆置堤防之情形，此有原審103 年7月8日勘驗",
                ""
            ],
            [
                "筆錄可證。又被告共以3 萬元向該砂石車司機購買30車次的",
                ""
            ],
            [
                "磚土砂石，並以每日8 千元僱請挖土車司機卓騰銓填整魚塭",
                ""
            ],
            [
                "堤岸，再以每日1 千元僱請陳坤源、陳秋雄、蔡銘娟清除雜",
                ""
            ],
            [
                "物，此並有證人陳坤源於原審所證「卓騰銓介紹我去的，卓",
                ""
            ],
            [
                "騰銓說我沒有工作，去那裡檢東西」、「1天1千元，我找卓",
                ""
            ],
            [
                "騰銓拿的」、「我記得3天都是3 個人在撿垃圾，還有1個男",
                ""
            ],
            [
                "的、1 個女的」；證人卓騰銓所證「陳呈嘉叫我去找工人整",
                ""
            ],
            [
                "理垃圾」、「3個工人為陳秋雄、蔡銘娟、陳坤源」、「1天",
                ""
            ],
            [
                "1 千元」、「陳呈嘉拿給我，我轉交給他們，那是工資」等",
                ""
            ],
            [
                "語可佐。原審不查，逕認証人陳坤源證述不足採信，容有誤",
                ""
            ],
            [
                "會。",
                ""
            ],
            [
                "客觀上，被告所購買混有木條、保麗龍顆粒等廢棄物之磚土",
                ""
            ],
            [
                "砂石，屬於剩餘土石方與建築廢棄物混雜之「營建混合物」",
                ""
            ],
            [
                "，屬「營建事業廢棄物再利用種類及管理方式」之「編號 7",
                ""
            ],
            [
                "、營建混合物」，有彰化縣廢棄物清理稽查紀錄工作單可稽",
                ""
            ],
            [
                "（見偵卷第20頁反面）。而被告於環保局稽查後，已提報廢",
                ""
            ],
            [
                "棄物處置計畫書，並清除完畢，有廢棄物清除清除完畢後之",
                ""
            ],
            [
                "現場照片及再利用機構進場確認單（見原審被證2、3）可證",
                ""
            ],
            [
                "，該進場確認單廢棄物一欄亦勾選「R-0503營建混合物」。",
                ""
            ],
            [
                "是以彰化縣環境保護局102 年11月27日之函覆、證人陳建宏",
                ""
            ],
            [
                "於102年12月18日偵查中所證一開始認定為R類之營建混合物",
                ""
            ],
            [
                "，因為垃圾大多與土方無法分離，所以才改列為D 類之廢棄",
                ""
            ],
            [
                "物，沒有再利用之問題云云，均無足採。",
                ""
            ],
            [
                "被告客觀上雖就系爭營建混合物之處置未符合再利用方式，",
                ""
            ],
            [
                "但主觀上，被告絕無提供土地回填、堆置廢棄物之故意，否",
                ""
            ],
            [
                "則何須以3 萬元之代價向不知名之砂石車司機購買拆除房屋",
                ""
            ],
            [
                "後之磚土砂石？又何須另耗資僱請人員清除混雜於砂石磚土",
                ""
            ],
            [
                "間之雜物？況且魚塭為被告經營釣魚場使用，如掩埋廢棄物",
                ""
            ],
            [
                "污染水質，將有害於被告生計，被告豈有可能同意將廢棄物",
                ""
            ],
            [
                "回填於魚塭堤岸？又倘被告涉有犯罪，應係涉犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4款之罪嫌。",
                ""
            ],
            [
                "被告年屆55歲，罹有先天性心臟病主動瓣兩葉合併狹窄、冠",
                ""
            ],
            [
                "狀動脈疾病、糖尿病等疾病，目前心律不整仍未接受再次手",
                ""
            ],
            [
                "術，以藥物控制中，仍有復發之危險，須長期服藥，定期門",
                ""
            ],
            [
                "診追蹤，懇請鈞院依刑法第57、59條，酌減其刑至 6月以下",
                ""
            ],
            [
                "本院查：",
                ""
            ],
            [
                "證人陳坤源、陳秋雄所證情節，何以無法憑為有利於被告之",
                ""
            ],
            [
                "認定，業於理由欄貳、二、至，詳為論述。另被告所",
                ""
            ],
            [
                "辯何以不可採，亦於理由欄貳、二、，說明甚詳。則被",
                ""
            ],
            [
                "告再執陳詞指摘原判決不當，自無理由。",
                ""
            ],
            [
                "又彰化縣廢棄物清理稽查紀錄工作單雖記載，「研判該土石",
                ""
            ],
            [
                "為營建混合物」（見偵卷第20頁反面）。然經臺灣彰化地方",
                ""
            ],
            [
                "法院檢察署函詢彰化縣環境保護局，本件廢棄物之處理，是",
                ""
            ],
            [
                "否符合「營建事業廢棄物再利用種類及管理方式」、「營建",
                ""
            ],
            [
                "剩餘土方處理方案」之再利用之相關規定，經該局依據行政",
                ""
            ],
            [
                "院環境保護署97 年9月18日環署廢字第0000000000號解釋函",
                ""
            ],
            [
                "，再以102年11月27日彰環廢字第0000000000 號函覆稱：「",
                ""
            ],
            [
                "本案之建築廢棄物尚不適用『營建事業廢棄物再利用管理辦",
                ""
            ],
            [
                "法』及『營建剩餘土方處理方案』之規定」，有該局函文在",
                ""
            ],
            [
                "卷可憑（見偵卷第35至36頁）。並經證人即彰化縣環境保護",
                ""
            ],
            [
                "局承辦人陳建宏結證在卷（見偵卷第56 頁、原審卷第196頁",
                ""
            ],
            [
                "反面）。被告仍再辯稱上開函文即證人證述之內容不可採云",
                ""
            ],
            [
                "云，實無理由。又被告嗣後清理現場廢棄物，其再利用機構",
                ""
            ],
            [
                "進場確認單廢棄物一欄雖勾選「R-0503營建混合物」，係私",
                ""
            ],
            [
                "人處理機構之認定，自不得憑此認定被告提供土地堆置之廢",
                ""
            ],
            [
                "棄物係屬營建混合物，被告此部分辯解，亦屬無據。",
                ""
            ],
            [
                "被告主觀上有提供土地回填、堆置廢棄物之故意，亦如理由",
                ""
            ],
            [
                "欄二、所述。被告辯稱並無犯罪之故意，難認有理。又被",
                ""
            ],
            [
                "告所為係犯廢棄物清理法第46條第4款之罪，而非同條第3款",
                ""
            ],
            [
                "之罪，已如前述，被告此部分之辯解，亦無理由。",
                ""
            ],
            [
                "原審量刑已以被告之責任為基礎，審酌上開各情而為量刑，",
                ""
            ],
            [
                "並說明本件於客觀上並無足以引起一般人之同情之情形，無",
                ""
            ],
            [
                "依刑法第59條規定予以酌減其刑之必要。則被告上訴意旨再",
                ""
            ],
            [
                "主張，請求依刑法第57、59條，酌減其刑至6 月以下有期徒",
                ""
            ],
            [
                "刑，並得易科罰金，以勵自新云云，並無可採。",
                ""
            ],
            [
                "三、綜上，被告上訴雖無理由，然原判決既有上開可議之處，要",
                ""
            ],
            [
                "屬無可維持，自應由本院予以撤銷改判。",
                ""
            ],
            [
                "四、爰審酌被告已有違反廢棄物清理法前科，此有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表1件在卷可稽（見本院卷 第21頁），其於",
                ""
            ],
            [
                "前案審理期間，竟又再為事實相似之本件犯行，顯見其未能",
                ""
            ],
            [
                "悔改並記取教訓；參之被告提供土地堆置廢棄物，其堆置之",
                ""
            ],
            [
                "面積甚廣、數量甚鉅，對於環境造成相當大之危害；兼衡被",
                ""
            ],
            [
                "告固得行使緘默權而無自證己罪之義務，惟其就本件犯行，",
                ""
            ],
            [
                "積極為不實陳述之犯後態度（最高法院102 年度台上字第67",
                ""
            ],
            [
                "號判決意旨參照）；惟念及其所堆置者為一般事業廢棄物，",
                ""
            ],
            [
                "並非具有危險性立即足以影響人體健康之有害事業廢棄物；",
                ""
            ],
            [
                "以及被告於犯後已清除堆置之系爭土石，並送彰縣環保局備",
                ""
            ],
            [
                "查（見偵卷第66頁）；復經國有土地管理機關派員勘驗屬實",
                ""
            ],
            [
                "，有經濟部工業局全興工業區服務中心104 年4月7日全興工",
                ""
            ],
            [
                "服字第0000000000號函；財政部國有財產署中區分署彰化辦",
                ""
            ],
            [
                "事處104 年4月13日台財產中彰三字第00000000000號函在卷",
                ""
            ],
            [
                "可憑（見本院卷第25、31頁）。暨其自述國中畢業之智識",
                ""
            ],
            [
                "程度，子女均已成年、經營釣魚池、月收入1萬至5萬元間之",
                ""
            ],
            [
                "生活狀況（見原審卷第212 頁反面），已與經濟部就其無權",
                ""
            ],
            [
                "占用之土地給付相當於租金之損害賠償成立調解，且已當場",
                ""
            ],
            [
                "給付完畢，有本院調解程序筆錄、經濟部工業局全興工業區",
                ""
            ],
            [
                "服務中心收據各1份在卷可查（見本院卷 第62至63頁）等",
                ""
            ],
            [
                "一切情狀，認檢察官具體求處有期徒刑1年6月尚甚屬過重，",
                ""
            ],
            [
                "乃量處如主文第2項所示之刑。",
                ""
            ],
            [
                "五、末查，本件檢察官起訴被告係提供坐落彰化縣伸港鄉伸新段",
                ""
            ],
            [
                "99、107、108、111、115、118 等地號土地回填、堆置廢棄",
                ""
            ],
            [
                "物。然經原審測量現場後，確定被告係提供同段52、53、98",
                ""
            ],
            [
                "地號及上開107、108、111、115地號土地回填、堆置廢棄物",
                ""
            ],
            [
                "。其中屬經濟部管理之國有土地，即同段52、53、98地號土",
                ""
            ],
            [
                "地（見本院卷第167至169頁），檢察官起訴書雖未予記載",
                ""
            ],
            [
                "，然屬被告本件回填、堆置廢棄物之土地，本院自得一併加",
                ""
            ],
            [
                "以審究，併此敘明。又被告提供他人回填、堆置廢棄物之上",
                ""
            ],
            [
                "開土地，係由被告之父親開始占有使用，且亦無證據證明被",
                ""
            ],
            [
                "告係基於竊佔他人土地之意思，而為上開犯行，自不另論以",
                ""
            ],
            [
                "被告竊佔犯行，亦附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第3款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張慧瓊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    25    日",
                ""
            ],
            [
                "刑事第十二庭    審判長法  官  康應龍",
                ""
            ],
            [
                "法  官  吳進發",
                ""
            ],
            [
                "法  官  林三元",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，",
                ""
            ],
            [
                "其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  江丞晏",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中    華    民    國   104    年    5     月    25    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "〈附錄論罪科刑法條全文〉",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41 條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台上,2936,20151001": [
            [
                "最高法院刑事判決　　　　　　一○四年度台上字第二九三六號",
                ""
            ],
            [
                "上　訴　人　陳呈嘉",
                ""
            ],
            [
                "選任辯護人　羅豐胤律師",
                ""
            ],
            [
                "　　　　　　蘇仙宜律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國一０四年五月二十五日第二審判決（一０三年度上訴",
                ""
            ],
            [
                "字第一八０七號，起訴案號：台灣彰化地方法院檢察署一０二年",
                ""
            ],
            [
                "度偵字第九一一０號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。本件原審審理結果，認",
                ""
            ],
            [
                "上訴人陳呈嘉有原判決事實欄所載，提供其向財政部國有財",
                ""
            ],
            [
                "產署中區分署承租坐落彰化縣伸港鄉○○段 000○000○000",
                ""
            ],
            [
                "○000 地號部分土地，及屬於中華民國所有，由經濟部管理",
                ""
            ],
            [
                "之同段52、53、98地號部分土地（下稱系爭土地），供真實",
                ""
            ],
            [
                "姓名年籍不詳之某成年人，在系爭土地上傾倒、堆置廢棄物",
                ""
            ],
            [
                "犯行罪證明確，因而撤銷第一審之科刑判決，改判仍論上訴",
                ""
            ],
            [
                "人以犯廢棄物清理法第四十六條第三款未經主管機關許可，",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物罪，處有期徒刑一年二月。已詳",
                ""
            ],
            [
                "敘其調查、證據取捨之結果及憑以認定犯罪之理由。",
                ""
            ],
            [
                "二、上訴意旨略稱：",
                ""
            ],
            [
                "證人卓騰銓於原審證稱其有替上訴人找三名工人至現場撿拾",
                ""
            ],
            [
                "廢棄物，查獲當日並無工作，是坐在挖土機上看他人釣魚等",
                ""
            ],
            [
                "語；證人陳坤源於第一審證述，其有於現場撿拾廢棄物三天",
                ""
            ],
            [
                "，並能指出其工作之地點，惟因質疑合法性、擔心卡到案件",
                ""
            ],
            [
                "而未繼續工作；以及證人卓騰銓、陳秋雄於原審均證稱：砂",
                ""
            ],
            [
                "石車傾倒土石後，由挖土機司機將土石撥開讓工人撿拾垃圾",
                ""
            ],
            [
                "，挖土機司機並無將土石一層一層堆疊等語。原判決對上揭",
                ""
            ],
            [
                "有利於上訴人之證述，未說明不予採納之理由，有理由不備",
                ""
            ],
            [
                "之違法。",
                ""
            ],
            [
                "陳坤源於第一審證稱卓騰銓要伊撿拾木條、做分類，伊沒有",
                ""
            ],
            [
                "撿到玻璃瓶、保麗龍，故於回答檢察官問題時，證述其沒有",
                ""
            ],
            [
                "看到保麗龍等語，與常情並無不符。又偵卷第24至27頁所示",
                ""
            ],
            [
                "照片，多為現場土石之特寫照片，並未將魚塭周遭景物全部",
                ""
            ],
            [
                "拍照，豈得以上開不完整、片斷之照片，遽認陳秋雄證述有",
                ""
            ],
            [
                "以塑膠袋裝置廢棄物等情不實在？另陳坤源、陳秋雄證稱渠",
                ""
            ],
            [
                "等受僱撿拾木條、塑膠袋等廢棄物，本不負責後續之處理，",
                ""
            ],
            [
                "渠等二人亦未證述有撿拾瓦片、碎磁磚、碎玻璃、碎水泥塊",
                ""
            ],
            [
                "、鋼筋等。原判決質疑陳坤源、陳秋雄證詞之可信度，因認",
                ""
            ],
            [
                "渠等二人之證述無法憑為有利於上訴人之認定，有違論理法",
                ""
            ],
            [
                "則及採證法則。",
                ""
            ],
            [
                "依陳坤源、陳秋雄、卓騰銓之證述，現場工作之三名工人一",
                ""
            ],
            [
                "天工資新台幣（下同）一千元，係由上訴人拿給挖土機司機",
                ""
            ],
            [
                "卓騰銓，由卓騰銓轉交給該三名工人。上訴人主觀認定三名",
                ""
            ],
            [
                "工人之工資為伊所支付，僅支付方式係由卓騰銓轉交給三人",
                ""
            ],
            [
                "，並無因應檢察官問題而為或更改供述之情形。原判決未究",
                ""
            ],
            [
                "明上訴人於第一審供述之前後內容，逕認上訴人供述給付薪",
                ""
            ],
            [
                "資之方式與其他證人之證述不符，採證有違證據法則。且原",
                ""
            ],
            [
                "判決未經查證，遽以一車一千元恐低於油錢、人力費用，即",
                ""
            ],
            [
                "推論上訴人無法以該價格購得土石，亦有調查職責未盡及理",
                ""
            ],
            [
                "由不備之違法云云。",
                ""
            ],
            [
                "三、惟查：",
                ""
            ],
            [
                "證據之取捨與事實之認定，為事實審法院之職權，倘其採證",
                ""
            ],
            [
                "認事並不違背證據法則，即不得任意指為違法；又證據之證",
                ""
            ],
            [
                "明力如何，由事實審法院本於確信自由判斷之，此項自由判",
                ""
            ],
            [
                "斷之職權行使，苟係基於吾人日常生活之經驗，而未違背客",
                ""
            ],
            [
                "觀上應認為確實之定則，又已敘述其何以為此判斷之理由者",
                ""
            ],
            [
                "，亦不容漫指為違法，而據為適法之第三審上訴理由。",
                ""
            ],
            [
                "1.原判決綜合上訴人不利於己之部分供述（坦承在系爭土地上",
                ""
            ],
            [
                "堆置含有木條、塑膠袋、保麗龍顆粒及生活垃圾等廢棄物之",
                ""
            ],
            [
                "土石）；證人卓騰銓之證述，及證人即彰化縣環境保護局（",
                ""
            ],
            [
                "下稱彰化縣環保局）稽查員陳建宏所證述查獲情形，佐以卷",
                ""
            ],
            [
                "附彰化縣環保局函、彰化縣廢棄物清理稽查紀錄工作單、土",
                ""
            ],
            [
                "地租約、現場查獲照片、第一審法院至現場勘驗之勘驗筆錄",
                ""
            ],
            [
                "、原判決附件所示土地複丈成果圖；復參酌卷內其餘證據資",
                ""
            ],
            [
                "料等，本於調查所得心證，分別定其取捨，已詳為說明上訴",
                ""
            ],
            [
                "人有未經主管機關許可，提供土地回填、堆置廢棄物犯行之",
                ""
            ],
            [
                "認定理由。對於上訴人否認上開犯行，所為：因魚塭堤岸崩",
                ""
            ],
            [
                "塌，購買營建混合物作為修補堤岸之用，並非提供土地供人",
                ""
            ],
            [
                "回填、堆置廢棄物云云等辯詞，因與客觀事證不符，乃認如",
                ""
            ],
            [
                "何不足採信；復剖析陳坤源於第一審之證詞、卓騰銓、陳秋",
                ""
            ],
            [
                "雄於原審審理中之證言，應如何取捨，而不足採為上訴人有",
                ""
            ],
            [
                "利認定之理由等，俱已依憑卷內資料，逐一指駁及說明。",
                ""
            ],
            [
                "2.原判決並敘明：依卷附彰化縣廢棄物清理稽查紀錄工作單",
                ""
            ],
            [
                "、現場照片、上訴人之供述（坦承有看到系爭土石中含有木",
                ""
            ],
            [
                "條、保麗龍顆粒、塑膠袋及生活垃圾等語），足見系爭土石",
                ""
            ],
            [
                "除夾雜木條外，尚含有不少保麗龍顆粒、塑膠袋、塑膠碎屑",
                ""
            ],
            [
                "、破布等物，乃認陳坤源證稱其僅需要撿拾木條、塑膠管，",
                ""
            ],
            [
                "而未提及其他明顯可見之垃圾，顯與事實不符，可認陳坤源",
                ""
            ],
            [
                "對現場狀況並不熟悉，其證述之可信度即有可疑。依查獲",
                ""
            ],
            [
                "當時之現場照片觀之，並無任何陳秋雄所稱裝置垃圾之塑膠",
                ""
            ],
            [
                "袋。陳秋雄如確實在現場工作三日，其竟不知道其撿拾之木",
                ""
            ],
            [
                "條、塑膠袋如何處理。乃認陳秋雄是否在現場撿拾廢棄物，",
                ""
            ],
            [
                "實有可疑。陳坤源、陳秋雄證述薪水給付方式，係由卓騰",
                ""
            ],
            [
                "銓給付薪資，與上訴人於第一審供稱：陳坤源工作三天，當",
                ""
            ],
            [
                "天工作完伊就會付薪資給陳坤源等語不符，上訴人嗣經檢察",
                ""
            ],
            [
                "官詢問是否由卓騰銓給付工人薪資時，雖改稱伊將錢拿給卓",
                ""
            ],
            [
                "騰銓等語，上訴人嗣後更改供述，顯係因應檢察官之問題而",
                ""
            ],
            [
                "回答，陳坤源、陳秋雄所證難認可採等旨。所為論斷，與卷",
                ""
            ],
            [
                "內證據資料相符，採證認事自無不合。",
                ""
            ],
            [
                "3.以上，核均係事實審法院採證認事之職權行使，尚難謂有違",
                ""
            ],
            [
                "反證據法則、判決不備理由、理由矛盾、認定事實不依證據",
                ""
            ],
            [
                "、適用法則不當及調查職責未盡之可言；所為論斷，亦無悖",
                ""
            ],
            [
                "於經驗及論理法則。上訴意旨就此，任意指摘，難認謂為合",
                ""
            ],
            [
                "法之上訴第三審理由。",
                ""
            ],
            [
                "對於被告有利之證據不採納者，應在判決內說明其理由，否",
                ""
            ],
            [
                "則，固有判決理由不備之違法。然所謂對於被告有利之證據",
                ""
            ],
            [
                "，係指該等證據，客觀上與該判決認定之犯罪事實有相當之",
                ""
            ],
            [
                "關聯而可為被告有利之認定，且於判決主旨有影響者而言。",
                ""
            ],
            [
                "若非如此，則判決理由內縱未一一指駁並說明其不採納理由",
                ""
            ],
            [
                "，亦不能指該判決有理由不備之違法。卷查，卓騰銓於警詢",
                ""
            ],
            [
                "中已坦承查獲當日有在現場工作（見偵卷第17至18頁），原",
                ""
            ],
            [
                "判決雖未另就卓騰銓於原審所證：查獲當日並無工作，是坐",
                ""
            ],
            [
                "在挖土機上看他人釣魚等語（見原審卷一第48至49頁），係",
                ""
            ],
            [
                "迴護上訴人之詞；陳坤源於第一審所證：因質疑合法性、擔",
                ""
            ],
            [
                "心卡到案件而未繼續工作之證言（見第一審卷第202至203頁",
                ""
            ],
            [
                "）；以及卓騰銓、陳秋雄於原審證述：砂石車傾倒土石後，",
                ""
            ],
            [
                "由挖土機司機將土石撥開讓工人撿拾垃圾，挖土機司機並無",
                ""
            ],
            [
                "將土石一層一層堆疊之證詞（見原審卷一第54、81至82頁）",
                ""
            ],
            [
                "，均非屬對上訴人有利之證據特別加以說明，但此單純訴訟",
                ""
            ],
            [
                "程序之簡略，並非理由不備。",
                ""
            ],
            [
                "事實審法院得本於職權裁量之事項，而綜合其他證據已可為",
                ""
            ],
            [
                "事實之判斷者，非可認係應於審判期日調查之證據而未予調",
                ""
            ],
            [
                "查之違法。且所謂應於審判期日調查之證據，係指與待證事",
                ""
            ],
            [
                "實有重要關係，在客觀上認為應行調查者而言，故事實審對",
                ""
            ],
            [
                "於證據之調查，其範圍並非漫無限制，必其證據與判斷待證",
                ""
            ],
            [
                "事實之有無具有必要之關聯性者，方屬上開應行調查之範圍",
                ""
            ],
            [
                "。原判決於理由說明：依卡車之噸數及其所可能消耗之油錢",
                ""
            ],
            [
                "，加計司機之人力費用，一車一千元之價格恐低於成本等旨",
                ""
            ],
            [
                "（見原判決第14頁），係在質疑上訴人是否可能依此價格（",
                ""
            ],
            [
                "一車一千元）購得系爭土石。而上訴人究以多少價格購得系",
                ""
            ],
            [
                "爭土石，並不足以影響原判決犯罪事實之認定，而可認於原",
                ""
            ],
            [
                "判決主旨有影響。上訴人及其辯護人於原審亦未就以多少價",
                ""
            ],
            [
                "格購得系爭土石之事項聲請調查，原審於審判期日，經審判",
                ""
            ],
            [
                "長詢問「有無其他證據請求調查？」上訴人及其辯護人均答",
                ""
            ],
            [
                "稱：「沒有」（見原審卷二第52頁背面），原審因本案事證",
                ""
            ],
            [
                "明確，未就此部分再為其他無謂之調查或未就之另為無益之",
                ""
            ],
            [
                "論述，並無調查職責未盡及判決理由不備之違誤可言。上訴",
                ""
            ],
            [
                "意旨就此部分所為指摘，亦非適法之第三審上訴理由。",
                ""
            ],
            [
                "其餘上訴意旨，經核係置原判決所為明白論斷於不顧，仍持",
                ""
            ],
            [
                "已為原判決指駁之陳詞再事爭執，及對於事實審法院取捨證",
                ""
            ],
            [
                "據與自由判斷證據證明力等職權行使，徒以自己之說詞，任",
                ""
            ],
            [
                "意指摘，要非適法之第三審上訴理由。",
                ""
            ],
            [
                "四、綜上，上訴人之上訴，核與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形不相適合。應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年    十    月    一    日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  李  伯  道",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  彭  幸  鳴",
                ""
            ],
            [
                "法官  胡  文  傑",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年    十    月    五    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}