{
    "id": "CHDM,106,訴,1162,20171108,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C106%2C%E8%A8%B4%2C1162%2C20171108%2C1",
    "history": {
        "CHDM,106,訴,1162,20171108,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　 106年度訴字第1162號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林均憲",
                ""
            ],
            [
                "選任辯護人　楊振芳律師",
                ""
            ],
            [
                "被　　　告　李慶豐",
                ""
            ],
            [
                "　　　　　　李偉銓",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106年",
                ""
            ],
            [
                "度偵字第1901號），被告於準備程序進行中就被訴事實為有罪之",
                ""
            ],
            [
                "陳述，經本院合議庭裁定改由受命法官獨任以簡式程序審理，判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林均憲共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑柒月。扣案之無線電壹臺，沒收之。",
                ""
            ],
            [
                "李慶豐共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "緩刑貳年，並應於檢察官指定之期間內，向公庫支付新臺幣貳萬",
                ""
            ],
            [
                "元。扣案之無線電壹臺，沒收之。未扣案之犯罪所得新臺幣壹萬",
                ""
            ],
            [
                "肆仟元沒收之，於全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "李偉銓共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "緩刑貳年，並應於檢察官指定之期間內，向公庫支付新臺幣貳萬",
                ""
            ],
            [
                "元。扣案之無線電壹臺，沒收之。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、林均憲於民國106年2月7日受不知情之吳東原委託，以新臺",
                ""
            ],
            [
                "幣（下同）45萬元代價，委託其載運土方填平吳東原之母親",
                ""
            ],
            [
                "吳碧雲所有位於彰化縣○○鎮○○段000地號土地（下稱本",
                ""
            ],
            [
                "案土地）以利興建雞舍。詎林均憲與李慶豐、李偉銓父子，",
                ""
            ],
            [
                "均未依廢棄物清理法第41條第1項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，竟共同基於為人清除、處理一般廢棄物及一般",
                ""
            ],
            [
                "事業廢棄物之犯意聯絡，林均憲於同年月7或8日，打電話以",
                ""
            ],
            [
                "1車次1,000元為代價，委託李慶豐載運一般廢棄物及未經處",
                ""
            ],
            [
                "理過之建築物拆除之磚塊等廢棄物至本案土地傾倒，李慶豐",
                ""
            ],
            [
                "遂於106年2月9日13時許，駕駛車牌號碼000-00號營業貨運",
                ""
            ],
            [
                "曳引車1台，並指引其子李偉銓駕駛車牌號碼000-00號營業",
                ""
            ],
            [
                "貨運曳引車，一同前往位在臺北市建國北路某拆除工地，由",
                ""
            ],
            [
                "不詳人員支付李慶豐每臺車運費6,500元作為對價，承載堆",
                ""
            ],
            [
                "放在該處之廢磚塊、水泥塊混雜廢木材、廢玻璃、保麗龍、",
                ""
            ],
            [
                "廢紙等廢棄物，再載至本案土地傾倒。嗣於同年月9日16時",
                ""
            ],
            [
                "許，李慶豐及李偉銓駕駛上開車輛抵達本案土地，由林均憲",
                ""
            ],
            [
                "僱用不知情之洪正義在現場指揮傾倒、回填，李慶豐所駕駛",
                ""
            ],
            [
                "車輛傾倒完畢，並收取林均憲所交付之代價1,000元，即為",
                ""
            ],
            [
                "警獲報會同彰化縣環境保護局人員稽查當場查獲。",
                ""
            ],
            [
                "二、案經彰化縣警察局芳苑分局報告臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告林均憲、李慶豐、李偉銓所涉犯者，均非死刑、無",
                ""
            ],
            [
                "期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄",
                ""
            ],
            [
                "第一審案件。本院行準備程序中，被告林均憲、李慶豐、李",
                ""
            ],
            [
                "偉銓就被訴事實為有罪之陳述，經告知簡式審判程序之旨，",
                ""
            ],
            [
                "並聽取檢察官及被告之意見後，本院依刑事訴訟法第273條",
                ""
            ],
            [
                "之1第1項裁定由受命法官獨任進行簡式審判程序。",
                ""
            ],
            [
                "二、前揭犯罪事實，業經被告林均憲、李慶豐、李偉銓於本院準",
                ""
            ],
            [
                "備程序及審理時坦承明確，並據證人吳東原、吳碧雲、洪正",
                ""
            ],
            [
                "義於警詢中、證人即查獲警員蔡榮誌、環保局稽查人員黃柏",
                ""
            ],
            [
                "勝於偵訊中證述明確，復有彰化縣警察局芳苑分局扣押筆錄",
                ""
            ],
            [
                "、扣押物品目錄表、彰化縣廢棄物清理稽查紀錄工作單、職",
                ""
            ],
            [
                "務報告各1份、責付保管單3份、照片39張、土地建物查詢資",
                ""
            ],
            [
                "料、車輛通行明細各2份在卷可稽，應可採認。本案事證明",
                ""
            ],
            [
                "確，被告林均憲、李慶豐、李偉銓之犯行均可認定，應依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "三、論罪科刑及沒收",
                ""
            ],
            [
                "（一）按廢棄物清理法第46條第4款係以「未依第41條第1項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理，或未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物」為構成要件，該款前段並未限縮於公、",
                ""
            ],
            [
                "民營廢棄物清除處理機構，是依同法第46條第4款前段文",
                ""
            ],
            [
                "義觀之，凡未領有許可證或核備文件而從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理即該當之，從而事業機構固為處罰之對象，自",
                ""
            ],
            [
                "然人亦在處罰之列（最高法院104年度臺上字第1153號判",
                ""
            ],
            [
                "決意旨參照）。又按廢棄物清理法之「清除」係指事業廢",
                ""
            ],
            [
                "棄物之收集、運輸行為；「處理」係指：1.中間處理：指",
                ""
            ],
            [
                "事業廢棄物在最終處置前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或安定之行為。2.最終處置",
                ""
            ],
            [
                "：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄",
                ""
            ],
            [
                "物之行為，事業廢棄物貯存清除處理方法及設施標準第2",
                ""
            ],
            [
                "條第2款、第3款定有明文。駕駛車輛載運廢棄物傾倒之行",
                ""
            ],
            [
                "為，該當廢棄物清理法第46條第1項第4款所定之「清除」",
                ""
            ],
            [
                "行為（最高法院96年度臺上字第2677號、99年度臺上字第",
                ""
            ],
            [
                "3930號、99年度臺上字第4374號判決意旨參照）。本案被",
                ""
            ],
            [
                "告林均憲、李慶豐、李偉銓未依廢棄物清理法第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，載運一般廢棄物",
                ""
            ],
            [
                "及未經分類之營建混合物一般事業廢棄物傾倒、回填掩埋",
                ""
            ],
            [
                "，是核被告林均憲、李慶豐、李偉銓所為，均係犯廢棄物",
                ""
            ],
            [
                "清理法第46條第4款之非法清理廢棄物罪。被告3人間就本",
                ""
            ],
            [
                "案犯行，有犯意之聯絡與行為之分擔，應論以共同正犯。",
                ""
            ],
            [
                "被告林均憲利用不知情之洪正義遂行本件犯行，應論以間",
                ""
            ],
            [
                "接正犯。",
                ""
            ],
            [
                "（二）被告林均憲前於104年間，因公共危險案件，經本院以104",
                ""
            ],
            [
                "年度交簡字第164號判決判處有期徒刑4月確定，於104年5",
                ""
            ],
            [
                "月25日易科罰金執行完畢，有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表在卷可稽，其於受徒刑之執行完畢，5年以內故意再犯",
                ""
            ],
            [
                "本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項",
                ""
            ],
            [
                "規定，加重其刑。",
                ""
            ],
            [
                "（三）又按犯罪之情狀顯可憫恕，認科以最低刑度仍嫌過重者，",
                ""
            ],
            [
                "得酌量減輕其刑，刑法第59條定有明文。而非法清理廢棄",
                ""
            ],
            [
                "物者，其原因動機不一，犯罪情節未必盡同，或有清理有",
                ""
            ],
            [
                "害事業廢棄物者，或僅清理一般廢棄物或一般事業廢棄物",
                ""
            ],
            [
                "者，其非法清理行為所造成危害社會之程度自屬有異，法",
                ""
            ],
            [
                "律科處此類犯罪，所設法定最低本刑均為1年以上有期徒",
                ""
            ],
            [
                "刑，不可謂不重。又刑法第59條規定犯罪之情狀可憫恕者",
                ""
            ],
            [
                "，得酌量減輕其刑，其所謂「犯罪之情狀」，與同法第57",
                ""
            ],
            [
                "條規定科刑時應審酌之一切情狀，並非有截然不同之領域",
                ""
            ],
            [
                "，於裁判上酌減其刑時，應就犯罪一切情狀（包括第57條",
                ""
            ],
            [
                "所列舉之10款事項），予以全盤考量，審酌其犯罪有無可",
                ""
            ],
            [
                "憫恕之事由（即有無特殊之原因與環境，在客觀上足以引",
                ""
            ],
            [
                "起一般同情，以及宣告法定低度刑，是否猶嫌過重等等）",
                ""
            ],
            [
                "，以為判斷（最高法院95年度臺上字第6157號判決要旨參",
                ""
            ],
            [
                "照）。經查，被告林均憲、李慶豐、李偉銓為前揭行為固",
                ""
            ],
            [
                "屬違反修正前廢棄物清理法第46條第4款規定，惟考量其",
                ""
            ],
            [
                "等所清理之廢棄物，相較於有害事業廢棄物，對國民健康",
                ""
            ],
            [
                "、環境造成危害程度較輕微，尚未直接影響環境或構成污",
                ""
            ],
            [
                "染，且行為後隨即為警查獲，並已於106年3月7日清裡完",
                ""
            ],
            [
                "畢，此據證人黃柏勝證述明確，並有卷附營建混合物進場",
                ""
            ],
            [
                "完成證明書、照片在卷可稽（見106年度核交字第30號卷",
                ""
            ],
            [
                "第85頁反面、第57頁至第67頁反面），是如逕量處法定最",
                ""
            ],
            [
                "低刑度即有期徒刑1年，容有情輕法重之憾，在客觀上足",
                ""
            ],
            [
                "以引起一般人之同情，犯罪情狀尚堪憫恕，爰均依刑法第",
                ""
            ],
            [
                "59條規定，減輕其刑，就被告林均憲部分，並依法先加重",
                ""
            ],
            [
                "後減輕之。",
                ""
            ],
            [
                "（四）爰審酌被告林均憲、李慶豐、李偉銓為賺取私益，共同將",
                ""
            ],
            [
                "一般廢棄物及一般事業廢棄物清運、回填在農地上，對於",
                ""
            ],
            [
                "環境衛生產生一定程度之危害，並兼衡被告3人之行為分",
                ""
            ],
            [
                "工，均已坦承犯行，暨被告李偉銓並無前科，品行尚佳，",
                ""
            ],
            [
                "且其等非法清理之廢棄物均已清除，暨被告林均憲自陳係",
                ""
            ],
            [
                "國中畢業學歷，工作是回填土方，有高齡且健康不佳之母",
                ""
            ],
            [
                "親，未婚；被告李慶豐自陳係國中畢業學歷，擔任曳引車",
                ""
            ],
            [
                "司機，有配偶，2小孩均已成年；被告李偉銓係高中畢業",
                ""
            ],
            [
                "學歷，有父、母親、弟弟，未婚等一切情狀，分別量處如",
                ""
            ],
            [
                "主文所示之刑，並就被告李慶豐、李偉銓部分，諭知易科",
                ""
            ],
            [
                "罰金之折算標準。",
                ""
            ],
            [
                "（五）末查，被告李慶豐、李偉銓前均未曾因故意犯罪受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，有卷附臺灣高等法院被告前案紀錄表2",
                ""
            ],
            [
                "份可佐，其等因一時失慮，致罹刑章，惟犯罪後坦承犯行",
                ""
            ],
            [
                "，堪認確有悔意，信其經此偵、審程序，應知所警惕，而",
                ""
            ],
            [
                "無再犯之虞，是本院認上開對被告李慶豐、李偉銓宣告之",
                ""
            ],
            [
                "刑，以暫不執行為適當，爰均依刑法第74條第1項第1款規",
                ""
            ],
            [
                "定，併予宣告緩刑2年，以啟自新，並為使其等深切反省",
                ""
            ],
            [
                "，參酌被告李慶豐、李偉銓之犯罪情節、資力、犯罪所生",
                ""
            ],
            [
                "危害及耗費之社會成本，爰依刑法第74條第2項第4款之規",
                ""
            ],
            [
                "定，併予宣告命被告李慶豐、李偉銓應於執行檢察官指定",
                ""
            ],
            [
                "之期間內，各向公庫支付2萬元。倘被告李慶豐、李偉銓",
                ""
            ],
            [
                "違反上開應行負擔之事項且情節重大，依刑法第75條之1",
                ""
            ],
            [
                "第1項第4款之規定，其緩刑之宣告仍得由檢察官向本院聲",
                ""
            ],
            [
                "請撤銷，併此敘明。",
                ""
            ],
            [
                "（六）沒收部分",
                ""
            ],
            [
                "被告李慶豐因本案犯罪，自該不詳人員收取13,000元、自",
                ""
            ],
            [
                "被告林均憲收取1,000元，合計14,000元，業據其供述在",
                ""
            ],
            [
                "卷（見本院卷第34頁反面、第35頁），為其犯罪所得，應",
                ""
            ],
            [
                "依刑法第38條之1第1項前段、第3項規定，宣告沒收之，",
                ""
            ],
            [
                "於全部或一部不能沒收時，追徵其價額。",
                ""
            ],
            [
                "扣案之無線電1臺，係被告林均憲所有，供本案犯罪使用",
                ""
            ],
            [
                "之工具，應依刑法第38條第2項前段規定、共犯責任共同",
                ""
            ],
            [
                "原則，於各該項下宣告沒收之。",
                ""
            ],
            [
                "扣案之曳引車2部，雖係被告李慶豐富所有；挖土機1部雖",
                ""
            ],
            [
                "係被告林均憲所有，且供犯本案犯罪所用之物，業據其等",
                ""
            ],
            [
                "供明在卷（見本院卷第33頁、警卷第5頁），惟審酌曳引",
                ""
            ],
            [
                "車2部、挖土機價值甚高，用途並不僅止於犯罪，且分別",
                ""
            ],
            [
                "為被告李慶豐、林均憲謀生所必需之工具，倘因其一時誤",
                ""
            ],
            [
                "蹈法網即予沒收，無異剝奪其工作權與更生向上之機會，",
                ""
            ],
            [
                "實屬過苛，為符比例原則，並利自新，認不宜宣告沒收。",
                ""
            ],
            [
                "另被告林均憲係因嗣後以合法土方填平而向吳東原收取45",
                ""
            ],
            [
                "萬元，該45萬元並非其因本案犯罪而取得，自非犯罪所得",
                ""
            ],
            [
                "，併此指明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第4款，刑法第11條前段、第28條、第4",
                ""
            ],
            [
                "7條第1項、第59條、第41條第1項前段、第74條第1項第1款、第2",
                ""
            ],
            [
                "項第4款、第38條第2項前段、第38條之1第1項前段、第3項，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官洪英丰到庭執行職務",
                ""
            ],
            [
                "中    華    民    國    106    年    11    月    8    日",
                ""
            ],
            [
                "刑事第九庭  法  官  蘇品樺",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後 10 日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20",
                ""
            ],
            [
                "日內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    106    年    11    月    8    日",
                ""
            ],
            [
                "書記官  林子惠",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "CHDM,106,訴,1162,20171221,2": [
            [
                "臺灣彰化地方法院刑事裁定　　　　　　 106年度訴字第1162號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林均憲",
                ""
            ],
            [
                "選任辯護人　楊振芳律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服本院中華民國",
                ""
            ],
            [
                "106年11月8日判決，提起上訴，本院裁定如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "林均憲應於收受本裁定送達後伍日內補提上訴理由狀。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之",
                ""
            ],
            [
                "高等法院為之；上訴書狀應敘述具體理由；上訴書狀未敘述",
                ""
            ],
            [
                "上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審",
                ""
            ],
            [
                "法院；逾期未補提者，原審法院應定期間先命補正，刑事訴",
                ""
            ],
            [
                "訟法第361條定有明文。",
                ""
            ],
            [
                "二、查本件判決正本係於民國106年11月15日送達被告，有送達",
                ""
            ],
            [
                "證書1份附卷可稽，是被告之上訴期間應於106年11月27日屆",
                ""
            ],
            [
                "滿（11月25日係星期六，應以27日為上訴期間之末日）。而",
                ""
            ],
            [
                "被告於106年11月20日具狀提起上訴，然上訴狀僅敘明上訴",
                ""
            ],
            [
                "，而未具體敘述上訴理由。被告於上訴期間屆滿後20日內仍",
                ""
            ],
            [
                "未補提上訴理由狀，揆諸上開規定，自應定期間命上訴人補",
                ""
            ],
            [
                "正，逾期未補正，即駁回上訴，特此裁定。",
                ""
            ],
            [
                "三、爰依刑事訴訟法第220條、第361條第3項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國    106    年    12    月   21    日",
                ""
            ],
            [
                "刑事第九庭  法  官  蘇品樺",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中    華    民    國    106    年    12    月   21    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,107,上訴,152,20180328,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　107年度上訴字第152號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林均憲",
                ""
            ],
            [
                "選任辯護人　楊振芳律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院106年度訴字第1162號中華民國106年11月8日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣彰化地方法院檢察署106年度偵字第1901號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、林均憲於民國106年2月7日受不知情之吳東原委託，以新臺",
                ""
            ],
            [
                "幣（下同）45萬元代價，委託其載運土方填平吳東原之母親",
                ""
            ],
            [
                "吳碧雲所有位於彰化縣○○鎮○○段000地號土地（下稱本",
                ""
            ],
            [
                "案土地）以利興建雞舍。詎林均憲與李慶豐、李偉銓父子（",
                ""
            ],
            [
                "2人業經原審各判處有期徒刑6月，如易科罰金均以1,000元",
                ""
            ],
            [
                "折算1日，並均緩刑2年，且應向公庫各支付2萬元確定）均",
                ""
            ],
            [
                "未依廢棄物清理法第41條第1項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，竟共同基於非法清除、處理一般廢棄物及一般事",
                ""
            ],
            [
                "業廢棄物之犯意聯絡，林均憲於同年月7或8日，打電話以1",
                ""
            ],
            [
                "車次1,000元為代價，委託李慶豐載運一般廢棄物及未經處",
                ""
            ],
            [
                "理過之建築物拆除之磚塊等廢棄物至本案土地傾倒，李慶豐",
                ""
            ],
            [
                "遂於106年2月9日13時許，駕駛車牌號碼000-00號營業貨運",
                ""
            ],
            [
                "曳引車1台，並指引其子李偉銓駕駛車牌號碼000-00號營業",
                ""
            ],
            [
                "貨運曳引車，一同前往位在臺北市建國北路某拆除工地，由",
                ""
            ],
            [
                "不詳人員支付李慶豐每臺車運費6,500元作為對價，承載堆",
                ""
            ],
            [
                "放在該處之廢磚塊、水泥塊混雜廢木材、廢玻璃、保麗龍、",
                ""
            ],
            [
                "廢紙等廢棄物，再載至本案土地傾倒。嗣於同年月9日16時",
                ""
            ],
            [
                "許，李慶豐及李偉銓駕駛上開車輛抵達本案土地，由林均憲",
                ""
            ],
            [
                "僱用不知情之洪正義在現場指揮傾倒、回填，李慶豐所駕駛",
                ""
            ],
            [
                "車輛傾倒完畢，並收取林均憲所交付之代價1,000元，即為",
                ""
            ],
            [
                "警獲報會同彰化縣環境保護局人員稽查當場查獲。",
                ""
            ],
            [
                "二、案經彰化縣警察局芳苑分局報告臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "刑事訴訟法第159條之5第1項規定：「被告以外之人於審判",
                ""
            ],
            [
                "外之陳述，雖不符前4條之規定，而經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據。」立法意旨在於傳聞證據未經",
                ""
            ],
            [
                "當事人之反對詰問予以核實，原則上先予排除；惟若當事人",
                ""
            ],
            [
                "已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可",
                ""
            ],
            [
                "作為證據，基於尊重當事人對傳聞證據之處分權，及證據資",
                ""
            ],
            [
                "料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義",
                ""
            ],
            [
                "，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能",
                ""
            ],
            [
                "力。本案以下所引用上訴人即被告林均憲（下稱被告）以外",
                ""
            ],
            [
                "之人於審判外所為言詞或書面陳述之供述證據，經檢察官、",
                ""
            ],
            [
                "被告及辯護人於本院同意作為證據使用（本院卷第32頁），",
                ""
            ],
            [
                "本院審酌該等證據作成時之情況，並無違法取證或其他瑕疵",
                ""
            ],
            [
                "，認為適於作為本案認定事實之依據，依上開規定及說明，",
                ""
            ],
            [
                "該等供述證據應具有證據能力。",
                ""
            ],
            [
                "本案以下所引用之非供述證據，並無證據證明有出於違法取",
                ""
            ],
            [
                "得之情形，復經本院依法踐行調查程序，應具有證據能力。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "前揭犯罪事實，業經被告於原審及本院審理時坦承不諱，核",
                ""
            ],
            [
                "與共犯李慶豐、李偉銓於警詢、偵訊及原審準備程序、審理",
                ""
            ],
            [
                "時，證人吳東原、吳碧雲、洪正義於警詢時，證人即查獲警",
                ""
            ],
            [
                "員蔡榮誌、環保局稽查人員黃柏勝於偵訊時所述情節，均相",
                ""
            ],
            [
                "符合，復有彰化縣警察局芳苑分局扣押筆錄、扣押物品目錄",
                ""
            ],
            [
                "表、彰化縣廢棄物清理稽查紀錄工作單、職務報告各1份、",
                ""
            ],
            [
                "責付保管單3份、照片39張、土地建物查詢資料、車輛通行",
                ""
            ],
            [
                "明細各2份在卷可稽，足見被告之自白與事實相符而可採信",
                ""
            ],
            [
                "。本案事證明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑及駁回上訴之理由：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款規定：「未依第41條第1項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理，或未依廢棄物清除、處理許可文件內容貯存、清除、處",
                ""
            ],
            [
                "理廢棄物」，該款後段係處罰公、民營廢棄物清除處理機構",
                ""
            ],
            [
                "固無疑義，然前段並未限縮於公、民營廢棄物清除處理機構",
                ""
            ],
            [
                "，依文義觀之，凡未領有許可證或核備文件而從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理即該當之，從而事業機構固為處罰之對象，",
                ""
            ],
            [
                "自然人亦在處罰之列（最高法院95年度台上字第2630號判決",
                ""
            ],
            [
                "意旨）。又廢棄物清理法第46條第4款所謂之「清除」指事",
                ""
            ],
            [
                "業廢棄物之收集、運輸行為；至於「處理」則包含最終處置",
                ""
            ],
            [
                "，即指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄",
                ""
            ],
            [
                "物之行為。本案被告與李慶豐、李偉銓未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1項規定領有廢棄物清除、處理許可文件，竟載運一",
                ""
            ],
            [
                "般廢棄物及未經分類之營建混合物一般事業廢棄物傾倒、回",
                ""
            ],
            [
                "填掩埋，被告並僱用不知情之洪正義在現場指揮傾倒、回填",
                ""
            ],
            [
                "，自該當上開第4款規定之「清除」、「處理」行為。是核",
                ""
            ],
            [
                "被告所為，係犯廢棄物清理法第46條第4款之非法清理廢棄",
                ""
            ],
            [
                "物罪。被告與李慶豐、李偉銓間，具有犯意聯絡與行為分擔",
                ""
            ],
            [
                "，應論以共同正犯。被告利用不知情之洪正義遂行本件犯行",
                ""
            ],
            [
                "，應論以間接正犯。",
                ""
            ],
            [
                "被告前因公共危險案件，經臺灣彰化地方法院以104年度交",
                ""
            ],
            [
                "簡字第164號判決判處有期徒刑4月確定，於104年5月25日易",
                ""
            ],
            [
                "科罰金執行完畢，有臺灣高等法院被告前案紀錄表在卷為憑",
                ""
            ],
            [
                "，其受有期徒刑之執行完畢，5年以內故意再犯本件有期徒",
                ""
            ],
            [
                "刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "按刑法第59條規定，犯罪之情狀可憫恕者，得酌量減輕其刑",
                ""
            ],
            [
                "，同法第57條規定，科刑時應審酌一切情狀，尤應注意左列",
                ""
            ],
            [
                "事項(共10款)為科刑重輕之標準，兩條適用上固有區別，惟",
                ""
            ],
            [
                "所謂「犯罪之情狀」與「一切情形」云云，並非有截然不同",
                ""
            ],
            [
                "之領域，於裁判上酌減其刑時，應就犯罪一切情狀(包括第",
                ""
            ],
            [
                "57條所列舉之10款事項)，予以全盤考量，審酌其犯罪有無",
                ""
            ],
            [
                "可憫恕之事由(即判例所稱有特殊之原因與環境等等，在客",
                ""
            ],
            [
                "觀上足以引起一般同情，以及宣告法定低度刑，是否猶嫌過",
                ""
            ],
            [
                "重)，以為判斷（最高法院70年度第6次刑事庭會議決議）。",
                ""
            ],
            [
                "而非法清理廢棄物者，其原因動機不一，犯罪情節未必盡同",
                ""
            ],
            [
                "，或有清理有害事業廢棄物者，或僅清理一般廢棄物或一般",
                ""
            ],
            [
                "事業廢棄物者，其非法清理行為所造成危害社會之程度自屬",
                ""
            ],
            [
                "有異，法律科處此類犯罪，所設法定最低本刑均為1年以上",
                ""
            ],
            [
                "有期徒刑，不可謂不重。本案被告前揭行為，固屬違反廢棄",
                ""
            ],
            [
                "物清理法第46條第4款規定，惟考量其所清理之廢棄物，相",
                ""
            ],
            [
                "較於有害事業廢棄物，對國民健康、環境造成危害程度較輕",
                ""
            ],
            [
                "微，且行為後隨即為警查獲，並已於106年3月7日清理完畢",
                ""
            ],
            [
                "，此據證人黃柏勝證述明確，且有卷附營建混合物進場完成",
                ""
            ],
            [
                "證明書、照片可參（106年度核交字第30號卷第85頁反面、",
                ""
            ],
            [
                "57頁至67頁反面），是如逕量處法定最低刑度即有期徒刑1",
                ""
            ],
            [
                "年，容有情輕法重之憾，在客觀上足以引起一般人之同情，",
                ""
            ],
            [
                "犯罪情狀尚堪憫恕，爰依刑法第59條規定酌量減輕其刑，並",
                ""
            ],
            [
                "與前述累犯規定，依法先加重後減輕之。",
                ""
            ],
            [
                "原審以被告非法清理廢棄物之犯行明確，適用刑事訴訟法第",
                ""
            ],
            [
                "273條之1第1項、第299條第1項前段，廢棄物清理法第46條",
                ""
            ],
            [
                "第4款，刑法第11條前段、第28條、第47條第1項、第59條、",
                ""
            ],
            [
                "第38條第2項前段規定，審酌被告為賺取私益，與李慶豐、",
                ""
            ],
            [
                "李偉銓共同將一般廢棄物及一般事業廢棄物清運、回填在農",
                ""
            ],
            [
                "地上，對於環境衛生產生一定程度之危害，並兼衡被告之行",
                ""
            ],
            [
                "為分工，於審理時坦承犯行，且非法清理之廢棄物均已清除",
                ""
            ],
            [
                "，暨其自陳係國中畢業學歷，工作是回填土方，有高齡且健",
                ""
            ],
            [
                "康不佳之母親，未婚等一切情狀，量處有期徒刑7月，且就",
                ""
            ],
            [
                "沒收部分敘明：扣案之無線電1臺，係被告所有供本案犯",
                ""
            ],
            [
                "罪使用之工具，應依刑法第38條第2項前段規定宣告沒收。",
                ""
            ],
            [
                "扣案之挖土機1部，雖係被告所有供本案犯罪所用，業據",
                ""
            ],
            [
                "其供明（警卷第5頁、原審卷第33頁），惟挖土機價值甚高",
                ""
            ],
            [
                "，用途並不僅止於犯罪，且為被告謀生所必需之工具，倘因",
                ""
            ],
            [
                "其一時誤蹈法網即予沒收，無異剝奪其工作權與更生向上之",
                ""
            ],
            [
                "機會，實屬過苛，為符比例原則，並利自新，認不宜宣告沒",
                ""
            ],
            [
                "收。被告係因嗣後以合法土方填平而向吳東原收取45萬元",
                ""
            ],
            [
                "，該45萬元並非其因本案犯罪而取得，自非犯罪所得，故不",
                ""
            ],
            [
                "予宣告沒收。",
                ""
            ],
            [
                "原審判決對認定被告犯罪之事實已經詳為調查審酌，並說明",
                ""
            ],
            [
                "其認定之證據及理由，經核無違於證據法則，其量刑時審酌",
                ""
            ],
            [
                "之上開情狀，業已注意及考量刑法第57條所列各款事項，所",
                ""
            ],
            [
                "處刑度符合「罰當其罪」之原則，亦與比例原則相符，並無",
                ""
            ],
            [
                "過重之情形。被告上訴意旨請求另依刑法第16條但書規定減",
                ""
            ],
            [
                "輕其刑云云；惟按，刑法第16條規定：「除有正當理由而無",
                ""
            ],
            [
                "法避免者外，不得因不知法律而免除刑事責任。但按其情節",
                ""
            ],
            [
                "，得減輕其刑。」所謂不知法律，係指對於刑罰法律有所不",
                ""
            ],
            [
                "知，且其行為不含有惡性者而言。法律頒布，人民即有知法",
                ""
            ],
            [
                "守法義務，惟如行為人具有上揭違法性錯誤之情形，進而影",
                ""
            ],
            [
                "響法律效力，宜就違法性錯誤之情節，區分不同法律效果；",
                ""
            ],
            [
                "其中行為人對於違法性錯誤，有正當理由而屬無法避免者，",
                ""
            ],
            [
                "應免除其刑事責任，如行為人對於違法性錯誤，非屬無法避",
                ""
            ],
            [
                "免，不能阻卻犯罪之成立，然得視具體情節，減輕其刑（刑",
                ""
            ],
            [
                "法第16條之94年2月2日修正理由第三點）。查被告為我國國",
                ""
            ],
            [
                "民，自有知法守法之義務，被告所受教育程度為二、三專畢",
                ""
            ],
            [
                "業（本院卷第26頁被告個人戶籍資料「教育程度註記」欄）",
                ""
            ],
            [
                "，係具有相當智識之人，當知任意傾倒廢棄物為法所不許，",
                ""
            ],
            [
                "竟仍執意為之，可見被告自始即無避免行為違法之意，觀其",
                ""
            ],
            [
                "未依廢棄物清理法第41條第1項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，而與李慶豐、李偉銓共同載運、傾倒一般廢棄物",
                ""
            ],
            [
                "及未經處理過之建築物拆除之廢磚塊、水泥塊混雜廢木材、",
                ""
            ],
            [
                "廢玻璃、保麗龍、廢紙等廢棄物，並僱用不知情之洪正義在",
                ""
            ],
            [
                "現場指揮傾倒、回填等具體情狀，無從認被告不知其行為觸",
                ""
            ],
            [
                "犯刑罰法律，且不含有惡性，又被告既知任意傾倒廢棄物係",
                ""
            ],
            [
                "法所不許之行為，自不應以身試法，縱其對於廢棄物清理法",
                ""
            ],
            [
                "所規定之罰則輕重並無詳細認識，仍不應以其不知此情，即",
                ""
            ],
            [
                "謂其欠缺違法性之認識，故無適用刑法第16條但書減輕其刑",
                ""
            ],
            [
                "之餘地。本件上訴為無理由，應予駁回。",
                ""
            ],
            [
                "四、被告經合法傳喚，無正當之理由不到庭，爰不待其陳述，逕",
                ""
            ],
            [
                "行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第371條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官賴志盛提起公訴，檢察官徐松奎到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    3     月    28    日",
                ""
            ],
            [
                "刑事第八庭  審判長法  官  林清鈞",
                ""
            ],
            [
                "法  官  柯志民",
                ""
            ],
            [
                "法  官  黃小琴",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  盧威在",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,107,台上,2024,20180711,1": [
            [
                "最高法院刑事判決　　　　　　　　　 107年度台上字第2024號",
                ""
            ],
            [
                "上　訴　人　林均憲",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺中分",
                ""
            ],
            [
                "院中華民國107年3月28日第二審判決（107年度上訴字第152號，",
                ""
            ],
            [
                "起訴案號：臺灣彰化地方檢察署106 年度偵字第1901號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：　　　　",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件上訴人林均憲上訴意旨略稱：本案上訴人所清理者為一",
                ""
            ],
            [
                "般事業廢棄物，不是具有毒性、危險性而足以影響人體健康",
                ""
            ],
            [
                "或污染環境的有害事業廢棄物，且僅清理1次、共2貨車，廢",
                ""
            ],
            [
                "棄物的數量又不是很多，所生危害亦甚輕微，在案發後並已",
                ""
            ],
            [
                "將所傾倒的磚塊、水泥塊等建築廢棄物，全數清除，送往合",
                ""
            ],
            [
                "法的陞曜環保科技股份有限公司堆置處理，復已用乾淨的土",
                ""
            ],
            [
                "石方，把彰化縣二林鎮○○段000 地號土地墊高填平，由該",
                ""
            ],
            [
                "地地主興建雞舍完畢，上訴人並未因此而獲取不法利益，上",
                ""
            ],
            [
                "訴人的犯罪情狀實屬輕微，況上訴人係因一時失慮，致罹刑",
                ""
            ],
            [
                "章，犯後又能坦承犯行，且已年近50歲，猶未娶妻、生子，",
                ""
            ],
            [
                "母親亦已年邁、多病，端賴其獨自照料，倘若其因本案入監",
                ""
            ],
            [
                "服刑，老母將因乏人照顧而有致命之虞，原判決雖依刑法第",
                ""
            ],
            [
                "59條規定酌減其刑，但卻認上訴人無適用刑法第16條但書規",
                ""
            ],
            [
                "定減輕其刑之餘地，顯有判決不適用法則之違法云云。",
                ""
            ],
            [
                "三、惟查：",
                ""
            ],
            [
                "、原判決綜合全案證據資料，本於事實審法院職權推理之作用",
                ""
            ],
            [
                "，認定上訴人確有其事實欄所載犯行。因而維持第一審關於",
                ""
            ],
            [
                "論處上訴人共同犯廢棄物清理法第46條第4 款之非法清理廢",
                ""
            ],
            [
                "棄物（累犯）罪刑部分之判決，駁回上訴人之第二審上訴，",
                ""
            ],
            [
                "已詳細說明其採證認事之理由。所為論斷，亦俱有卷證資料",
                ""
            ],
            [
                "可資覆按。其採證認事，從形式上觀察，並無違背法令的情",
                ""
            ],
            [
                "形。",
                ""
            ],
            [
                "原判決併已載敘：刑法第16條規定「除有正當理由而無法避",
                ""
            ],
            [
                "免者外，不得因不知法律而免除刑事責任。但按其情節，得",
                ""
            ],
            [
                "減輕其刑。」依該法條立法理由記載，所謂「不知法律」，",
                ""
            ],
            [
                "其態樣包含消極之不認識自己行為為法律所不許，及積極之",
                ""
            ],
            [
                "誤認自己行為為法律所許二者，此二者情形，即為學理上所",
                ""
            ],
            [
                "謂「違法性錯誤」。且按法律頒布，人民即有知法守法義務",
                ""
            ],
            [
                "，惟如行為人具有上揭違法性錯誤的情形，進而影響法律效",
                ""
            ],
            [
                "力，宜就違法性錯誤之情節，區分不同法律效果；其中行為",
                ""
            ],
            [
                "人對於違法性錯誤，有正當理由而屬無法避免者，應免除其",
                ""
            ],
            [
                "刑事責任，如行為人對於違法性錯誤，非屬無法避免、不能",
                ""
            ],
            [
                "阻卻犯罪之成立，然得視具體情節，減輕其刑。查上訴人為",
                ""
            ],
            [
                "我國國民，自有知法守法的義務，且依卷內資料所載，其是",
                ""
            ],
            [
                "二、三專畢業，係具有相當智識的人，並以回填土方為業，",
                ""
            ],
            [
                "當知任意傾倒廢棄物，為法所不許，竟仍執意為之，足見其",
                ""
            ],
            [
                "自始即無避免行為違法之意，另觀諸其未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項規定，領有廢棄物清除、處理許可文件，猶與李",
                ""
            ],
            [
                "慶豐、李偉銓（以上2 人，均經第一審判刑確定）共同載運",
                ""
            ],
            [
                "、傾倒一般廢棄物及未經處理之建築物拆除廢磚塊、水泥塊",
                ""
            ],
            [
                "而混雜有廢木材、廢玻璃、保麗龍、廢紙等廢棄物，並僱人",
                ""
            ],
            [
                "在現場指揮傾倒、回填等情狀，當無從認定上訴人不認識自",
                ""
            ],
            [
                "己行為係法律所不許，而不含有惡性，且其既知任意傾倒廢",
                ""
            ],
            [
                "棄物係法所不許的行為，自不應以身試法，縱其對於廢棄物",
                ""
            ],
            [
                "清理法所規定之罰則甚重，並無詳細認識，仍不應以其不知",
                ""
            ],
            [
                "此情，即謂欠缺違法性之認識，因認上訴人無適用刑法第16",
                ""
            ],
            [
                "條但書規定減輕其刑之餘地等旨。",
                ""
            ],
            [
                "茲上訴意旨對原審之前揭論斷，究有何違背客觀存在的經驗",
                ""
            ],
            [
                "法則或論理法則之違法情形，並未確實依據卷內訴訟資料為",
                ""
            ],
            [
                "具體之指摘，徒執前開陳詞，據以指摘原判決為違背法令，",
                ""
            ],
            [
                "經核係以片面說詞，對原審採證認事職權之適法行使，並已",
                ""
            ],
            [
                "於理由內說明的事項，漫事指摘，與法律規定得為第三審上",
                ""
            ],
            [
                "訴理由的違法情形，不相適合。",
                ""
            ],
            [
                "、綜上所述，應認上訴人之上訴，違背法律上之程式，予以駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    7     月    11    日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  洪  昌  宏",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  李  釱  任",
                ""
            ],
            [
                "法官  王  國  棟",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}