{
    "id": "CHDM,107,訴,1409,20191224,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C107%2C%E8%A8%B4%2C1409%2C20191224%2C2",
    "history": {
        "CHDM,107,訴,1409,20191224,2": [
            [
                "臺灣彰化地方法院刑事裁定　　　　　　 107年度訴字第1409號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　柯承瑋",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　張志新律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "柯承瑋繳納之保證金新臺幣參萬元，沒入之。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按具保之被告逃匿者，應命具保人繳納指定之保證金額，並",
                ""
            ],
            [
                "沒入之，不繳納者，強制執行。保證金已繳納者，沒入之。",
                ""
            ],
            [
                "刑事訴訟法第118條第1項定有明文。",
                ""
            ],
            [
                "二、經查，被告柯承瑋前經本院指定保證金並釋放一節，有本院",
                ""
            ],
            [
                "收受訴訟案款通知、國庫存款收款書、本院具保責付辦理程",
                ""
            ],
            [
                "序單在卷可稽（本院卷一第131至133頁）；又被告經合法通",
                ""
            ],
            [
                "知，未於民國108年8月5日、108年11月6日、108年12月11日",
                ""
            ],
            [
                "本院審理期日到場，且拘提未獲，有拘票2紙、員警報告書",
                ""
            ],
            [
                "在卷可證；被告並已分別於108年10月31日、108年12月11日",
                ""
            ],
            [
                "遭本院另案及臺灣彰化地方檢察署通緝，有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表一份在卷可稽，故本件被告顯已逃匿，自應將",
                ""
            ],
            [
                "原繳納上開保證金沒入。",
                ""
            ],
            [
                "三、依刑事訴訟法第118條、第121條第1項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  108    年    12    月    24    日",
                ""
            ],
            [
                "刑事第七庭    審判長  黃玉齡",
                ""
            ],
            [
                "法  官  黃麗玲",
                ""
            ],
            [
                "法  官  陳怡潔",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後五日內向本院提出抗告狀(須附",
                ""
            ],
            [
                "繕本 )。",
                ""
            ],
            [
                "中    華    民    國   108    年    12    月    24    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "CHDM,107,訴,1409,20191231,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　 107年度訴字第1409號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張煥昇",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年",
                ""
            ],
            [
                "度偵字第8283號、107年度偵緝字第499號），本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "張煥昇無罪。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、公訴意旨略以：被告張煥昇明知未經主管機關許可，不得提",
                ""
            ],
            [
                "供土地堆置廢棄物。同案被告柯承瑋（經本院通緝中）與另",
                ""
            ],
            [
                "案被告蔡銘溢（由檢察官另案偵結）共同基於處理廢棄物之",
                ""
            ],
            [
                "犯意聯絡，由柯承瑋於民國107年1月間某日，徵得具有非法",
                ""
            ],
            [
                "提供土地堆置廢棄物犯意之被告同意後，被告即將其配偶林",
                ""
            ],
            [
                "麗秋名下坐落彰化市○○段000地號土地（位處彰化縣○○",
                ""
            ],
            [
                "市○○路000巷000號建物旁，下稱本件土地），提供柯承瑋",
                ""
            ],
            [
                "、蔡銘溢傾倒含有廢塑膠混合物、PP、PE、棉花之菇類太空",
                ""
            ],
            [
                "包堆置之用。嗣蔡銘溢委託不詳司機多次載運大量菇類太空",
                ""
            ],
            [
                "包到上揭土地堆置，經員警於107年6月29日下午2時5分許，",
                ""
            ],
            [
                "會同彰化縣環保局稽查員到場查緝，始循線查獲上情等情，",
                ""
            ],
            [
                "因認被告涉犯廢棄物清理法第46條第3款未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。又事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎；且認定不利於被告之",
                ""
            ],
            [
                "事實須依積極證據，苟積極證據不足為不利於被告事實之認",
                ""
            ],
            [
                "定時，即應為有利於被告之認定；另認定犯罪事實所憑之證",
                ""
            ],
            [
                "據，雖不以直接證據為限，間接證據亦包括在內，然而無論",
                ""
            ],
            [
                "直接證據或間接證據，其為訴訟上之證明，須於通常一般之",
                ""
            ],
            [
                "人均不致有所懷疑，而得確信其為真實之程度者，始得據為",
                ""
            ],
            [
                "有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑",
                ""
            ],
            [
                "存在而無從使事實審法院得有罪之確信時，即應由法院為諭",
                ""
            ],
            [
                "知被告無罪之判決。",
                ""
            ],
            [
                "三、公訴意旨認被告涉犯廢棄物清理法第46條第3款之未經主管",
                ""
            ],
            [
                "機關許可，提供土地堆置廢棄物罪嫌，無非以被告於警詢及",
                ""
            ],
            [
                "偵訊時之供述、同案被告柯承瑋警詢及偵訊時之供述、證人",
                ""
            ],
            [
                "張顯祺於警詢及偵訊時之證述、彰化縣警察局彰化分局指認",
                ""
            ],
            [
                "犯罪嫌疑人紀錄表、彰化縣環境保護局環境稽查工作紀錄、",
                ""
            ],
            [
                "彰化縣彰化地政事務所土地所有權狀、現場照片4張等證據",
                ""
            ],
            [
                "茲為論斷。",
                ""
            ],
            [
                "四、訊據被告固坦承柯承瑋及蔡銘溢有將廢棄物堆置於其配偶林",
                ""
            ],
            [
                "麗秋所有、現由被告所管領之土地之上，惟堅詞否認有何提",
                ""
            ],
            [
                "供土地供他人堆置廢棄物之犯行，辯稱：我與柯承瑋是透過",
                ""
            ],
            [
                "朋友介紹而認識，柯承瑋說要向別人購買太空包來作分類回",
                ""
            ],
            [
                "收，向我借土地堆置，我原本答應他並承諾協助他找幫忙分",
                ""
            ],
            [
                "類的人，但條件都還沒完全講好，柯承瑋就在107年1月18日",
                ""
            ],
            [
                "那天擅自運了兩三車太空包倒在本件土地上，當時旁邊的防",
                ""
            ],
            [
                "護圍籬都還沒有做。我當天工作完回家得知此事，且發現柯",
                ""
            ],
            [
                "承瑋運來的太空包內容物也跟柯承瑋當初說的物品不一樣，",
                ""
            ],
            [
                "我便告知柯承瑋我不同意他放，請他們載走，然過年前三天",
                ""
            ],
            [
                "柯承瑋的源頭蔡銘溢來拜託我，請我讓他們繼續放，並說他",
                ""
            ],
            [
                "還有些東西要再堆置，不然沒有辦法跟菇農交待，同時又再",
                ""
            ],
            [
                "擅自傾倒三車廢棄物在本件土地上，我雖一直向蔡銘溢表示",
                ""
            ],
            [
                "不同意讓他放置，然而蔡銘溢一再向我擔保會負責處理，並",
                ""
            ],
            [
                "承諾農曆過年之後就會做好回收並搬走，我遂找了里長來協",
                ""
            ],
            [
                "調作證，後來因為東西都倒下去了，我也沒有辦法，而且又",
                ""
            ],
            [
                "要過年了，想說東西那麼多他們也無法立刻全部搬走，不得",
                ""
            ],
            [
                "已只好讓他暫置到過年後，結果他當日又再載運了幾車過來",
                ""
            ],
            [
                "；過年後看他們都沒有處理已堆置的太空包的意思，於是就",
                ""
            ],
            [
                "報警處理等語（本院卷一第216至227頁、第426頁、本院卷",
                ""
            ],
            [
                "二第90至91頁）。經查：",
                ""
            ],
            [
                "廢棄物清理法第46條第3款規定之未經許可提供土地堆置廢",
                ""
            ],
            [
                "棄物罪，其立法目的在於為改善環境衛生，維護國民健康，",
                ""
            ],
            [
                "避免造成污染，故不以行為人對該土地是否有所有權、是否",
                ""
            ],
            [
                "有權使用為限，亦即凡以自己所有之土地，或有權使用（如",
                ""
            ],
            [
                "借用、租用等）、無權占用之他人土地，以供自己或他人堆",
                ""
            ],
            [
                "置廢棄物之行為，均有上開條款之適用。本件土地為被告之",
                ""
            ],
            [
                "妻林麗秋所有，由被告所管領，土地上現堆置蔡銘溢所有、",
                ""
            ],
            [
                "菇類太空包去除栽培介質後所衍生之一般事業廢棄物（含PP",
                ""
            ],
            [
                "、PE塑膠類、棉花等）約2,000包等情，有土地所有權狀（",
                ""
            ],
            [
                "107年偵字第8283卷第41頁，下稱偵卷）、現場彩色照片（",
                ""
            ],
            [
                "偵卷第63至65頁）、彰化縣環境保護局108年11月7日函（本",
                ""
            ],
            [
                "院卷二第37頁）在卷為證。",
                ""
            ],
            [
                "又此提供土地堆置廢棄物罪，可分為提供土地供自己堆置廢",
                ""
            ],
            [
                "棄物及供他人堆置廢棄物兩種犯罪態樣，其中就處罰提供土",
                ""
            ],
            [
                "地供自己堆置廢棄物部分，屬抽象危險犯，不要求有污染之",
                ""
            ],
            [
                "實害或具體危險；另就提供土地供他人堆置部分，乃係將幫",
                ""
            ],
            [
                "助他人堆置廢棄物之行為予以共犯正犯化，本質上在處罰行",
                ""
            ],
            [
                "為人之幫助行為，故行為人須有「提供」之幫助行為存在，",
                ""
            ],
            [
                "即行為人須有故意予以便利或協助，以利他人犯罪之實行之",
                ""
            ],
            [
                "主觀犯意。又提供土地供他人使用，不以積極提供者為限，",
                ""
            ],
            [
                "行為人基於便利或協助之意思，消極容忍他人堆置廢棄物於",
                ""
            ],
            [
                "土地之上亦屬之，然無論為積極提供或消極容忍，行為人仍",
                ""
            ],
            [
                "須有便利或協助之直接故意或間接故意存在，如係受詐欺、",
                ""
            ],
            [
                "脅迫，或其他足認土地管領人並無協助、便利他人堆置廢棄",
                ""
            ],
            [
                "物之意思，則難認行為人已該當於本條款之「提供」行為。",
                ""
            ],
            [
                "本件經被告供述稱：我雖有答應幫柯承瑋找人分類，但當時",
                ""
            ],
            [
                "條件還沒講好，我還帶他去找鄰長林武昌幫忙，柯承瑋也沒",
                ""
            ],
            [
                "做防護設備，在都還沒講好確定前，柯承瑋就自己先倒好幾",
                ""
            ],
            [
                "車等語，業經證人林武昌具結證稱：被告一月中旬有帶柯承",
                ""
            ],
            [
                "瑋來我家說要找我幫忙找人處理分類等語（本院卷一第429",
                ""
            ],
            [
                "頁）；另經證人即里長張顯祺證稱：被告的意思就是不要讓",
                ""
            ],
            [
                "他放，但是東西已經放下去了，他們說分類處理很快，並承",
                ""
            ],
            [
                "諾過完年就會分類完清理掉（本院卷第284頁）；原本被告",
                ""
            ],
            [
                "沒有答應要讓柯承瑋傾倒廢棄物，所以沒有打租賃契約，但",
                ""
            ],
            [
                "是柯承瑋已經倒了三大卡車的量了，所以被告要求柯承瑋過",
                ""
            ],
            [
                "年後要清理掉，嗣後柯承瑋又倒了三大卡車的廢棄物等語（",
                ""
            ],
            [
                "107年度偵字第8283號卷第32頁）；同案被告柯承瑋亦稱：",
                ""
            ],
            [
                "我在場時一開始被告說不要讓蔡銘溢堆置這些太空包等語（",
                ""
            ],
            [
                "107年度偵緝字第499號卷第37頁）。故被告起初雖有意願提",
                ""
            ],
            [
                "供土地並協助柯承瑋找人幫忙，然被告主觀上認為其還在跟",
                ""
            ],
            [
                "柯承瑋磋商條件中，柯承瑋也尚未依約先在本件土地上施作",
                ""
            ],
            [
                "相關防護設施，然柯承瑋卻於108年1月18日下午即自行傾倒",
                ""
            ],
            [
                "廢棄物於本件土地上。是柯承瑋在明知兩人尚未講好條件之",
                ""
            ],
            [
                "前，就擅自在本件土地上傾倒數車廢棄物，而柯承瑋有多件",
                ""
            ],
            [
                "違反廢棄物清理法之案件，繫屬於本院及其他法院，目前逃",
                ""
            ],
            [
                "匿而經法院通緝，可知柯承瑋可能自始即無分類或處理廢棄",
                ""
            ],
            [
                "物之意思；被告自認遭柯承瑋詐騙而被任意傾倒廢棄物的過",
                ""
            ],
            [
                "程，與上開里長、鄰長證述情節相符，足見柯承瑋確有可能",
                ""
            ],
            [
                "假藉分類回收之名欺騙被告，使被告在來不及反對之情形下",
                ""
            ],
            [
                "，莫名成為土地之提供者，柯承瑋隨即避不見面並逃避司法",
                ""
            ],
            [
                "調查（柯承瑋在本案偵查中經通緝到案，現又經另案發佈通",
                ""
            ],
            [
                "緝，無從傳喚與被告對質）。",
                ""
            ],
            [
                "本件被告雖於107年農曆年節前三天，同意蔡銘溢將本件土",
                ""
            ],
            [
                "地上堆置之太空包放置到過年後，然該時本件土地上除有柯",
                ""
            ],
            [
                "承瑋於108年1月18日擅自傾倒之太空包尚未經清除外，蔡銘",
                ""
            ],
            [
                "溢又再擅自傾倒約三大車之太空包，故該時土地上所堆置之",
                ""
            ],
            [
                "太空包數量應已超過1,000包以上（可從蔡銘溢再傾倒約3車",
                ""
            ],
            [
                "後即達本件環保局所估計的2,000包推估得知）。是被告同",
                ""
            ],
            [
                "意短期間讓蔡銘溢擺放太空包之目的，乃因本件土地上已遭",
                ""
            ],
            [
                "柯承瑋及蔡銘溢堆置之大量太空包，不可能當天清運完畢，",
                ""
            ],
            [
                "而農曆年節又將至，故只得同意給予蔡銘溢過年期間做完回",
                ""
            ],
            [
                "收後運走。是被告此部分之同意，難認有容任柯承瑋及蔡銘",
                ""
            ],
            [
                "溢堆置廢棄物於本件土地之上以協助或便利蔡銘溢堆置廢棄",
                ""
            ],
            [
                "物之故意，此可從證人張顯祺證稱：柯承瑋他們過年後沒有",
                ""
            ],
            [
                "清除，被告有去找柯承瑋，但找不到人等語（本院卷一第",
                ""
            ],
            [
                "285頁），及被告報案時間是在107年3月6日（農曆1月19日",
                ""
            ],
            [
                "），有110報案紀錄單、職務報告附卷可稽（本院卷一第345",
                ""
            ],
            [
                "至347頁），可證被告稱農曆年後見柯承瑋、蔡銘溢未履行",
                ""
            ],
            [
                "承諾清運廢棄物，找尋柯承瑋不著後隨即報案一節，係屬實",
                ""
            ],
            [
                "情。而從柯承瑋1月中旬開始堆置廢棄物到被告報案為止，",
                ""
            ],
            [
                "期間僅經過2個月，考量期間尚經歷過年長假，所剩期間無",
                ""
            ],
            [
                "幾，倘若被告與柯承瑋間確實有縝密的回收分類計畫，應該",
                ""
            ],
            [
                "會等到過年後再進行，惟被告於過年後馬上報案，足信被告",
                ""
            ],
            [
                "與柯承瑋及蔡銘溢間尚未達成提供土地之協議。",
                ""
            ],
            [
                "綜上，被告於尚未與柯承瑋及蔡銘溢達成提供土地之協議前",
                ""
            ],
            [
                "，即遭柯承瑋、蔡銘溢自行傾倒廢棄物於本件土地之上，被",
                ""
            ],
            [
                "告迫於本件土地上已遭堆置大量廢棄物之既存事實及受柯承",
                ""
            ],
            [
                "瑋及蔡銘溢承諾會立即處理廢棄物之詐欺，而容忍柯承瑋及",
                ""
            ],
            [
                "蔡銘溢暫時擺放廢棄物於本件土地之上，故被告此部分之容",
                ""
            ],
            [
                "忍，難認有提供土地以便利或協助柯承瑋、蔡銘溢堆置廢棄",
                ""
            ],
            [
                "物之意思，而無提供土地之故意。公訴人復未提出其他證據",
                ""
            ],
            [
                "證明被告有何提供柯承瑋、蔡銘溢堆置廢棄物之故意，難認",
                ""
            ],
            [
                "被告本件行為構成廢棄物清理法第46條第3款規定之未經許",
                ""
            ],
            [
                "可提供土地堆置廢棄物罪。",
                ""
            ],
            [
                "五、綜上所述，公訴人所舉之證據，無從認定被告有提供土地供",
                ""
            ],
            [
                "他人堆置廢棄物之故意，與廢棄物清理法第46條第3款之構",
                ""
            ],
            [
                "成要件尚屬有間。從而，本件不能證明被告犯罪，自應為被",
                ""
            ],
            [
                "告無罪之諭知。",
                ""
            ],
            [
                "六、據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官戴連宏起訴，經檢察官賴政安、陳詠薇到庭執行職",
                ""
            ],
            [
                "務。",
                ""
            ],
            [
                "中    華    民    國  108    年    12    月    31    日",
                ""
            ],
            [
                "刑事第七庭       審判長法   官  黃玉齡",
                ""
            ],
            [
                "法   官  黃麗玲",
                ""
            ],
            [
                "法   官  陳怡潔",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    12    月    31    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,109,上訴,632,20200527,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　109年度上訴字第632號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張煥昇",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣彰化地方法",
                ""
            ],
            [
                "院107年度訴字第1409號中華民國108年12月31日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣彰化地方檢察署107年度偵字第8283號、107年度偵",
                ""
            ],
            [
                "緝字第499號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告張煥昇（下稱被告）明知未經主管機關",
                ""
            ],
            [
                "許可，不得提供土地堆置廢棄物。同案被告柯承瑋（待原審",
                ""
            ],
            [
                "緝獲後另行審結）與另案被告蔡銘溢（由檢察官另案偵結）",
                ""
            ],
            [
                "共同基於處理廢棄物之犯意聯絡，由柯承瑋於民國107年1月",
                ""
            ],
            [
                "間某日，徵得具有非法提供土地堆置廢棄物犯意之被告同意",
                ""
            ],
            [
                "後，被告即將其配偶林○秋名下坐落○○市○○段 000地號",
                ""
            ],
            [
                "土地（位處彰化縣○○市○○路000巷000號建物旁，下稱本",
                ""
            ],
            [
                "件土地），提供柯承瑋、蔡銘溢傾倒含有廢塑膠混合物、PP",
                ""
            ],
            [
                "、PE、棉花之菇類太空包堆置之用。嗣蔡銘溢委託不詳司機",
                ""
            ],
            [
                "多次載運大量菇類太空包到本件土地堆置，經員警於107年6",
                ""
            ],
            [
                "月29日下午2時5分許，會同彰化縣環保局稽查員到場查緝，",
                ""
            ],
            [
                "始循線查獲上情，因認被告涉犯廢棄物清理法第46條第 3款",
                ""
            ],
            [
                "未經主管機關許可，提供土地堆置廢棄物罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。又事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎；且認定不利於被告之事",
                ""
            ],
            [
                "實須依積極證據，苟積極證據不足為不利於被告事實之認定",
                ""
            ],
            [
                "時，即應為有利於被告之認定；另認定犯罪事實所憑之證據",
                ""
            ],
            [
                "，雖不以直接證據為限，間接證據亦包括在內，然而無論直",
                ""
            ],
            [
                "接證據或間接證據，其為訴訟上之證明，須於通常一般之人",
                ""
            ],
            [
                "均不致有所懷疑，而得確信其為真實之程度者，始得據為有",
                ""
            ],
            [
                "罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存",
                ""
            ],
            [
                "在而無從使事實審法院得有罪之確信時，即應由法院為諭知",
                ""
            ],
            [
                "被告無罪之判決。",
                ""
            ],
            [
                "三、公訴意旨認被告涉犯廢棄物清理法第46條第 3款之未經主管",
                ""
            ],
            [
                "機關許可，提供土地堆置廢棄物罪嫌，無非以被告於警詢及",
                ""
            ],
            [
                "偵訊時之供述、同案被告柯承瑋警詢及偵訊時之供述、證人",
                ""
            ],
            [
                "張顯祺於警詢及偵訊時之證述、彰化縣警察局彰化分局指認",
                ""
            ],
            [
                "犯罪嫌疑人紀錄表、彰化縣環境保護局環境稽查工作紀錄、",
                ""
            ],
            [
                "彰化縣彰化地政事務所土地所有權狀、現場照片 4張等證據",
                ""
            ],
            [
                "茲為論斷。",
                ""
            ],
            [
                "四、訊據被告堅詞否認有同意提供本件土地供他人堆置廢棄物之",
                ""
            ],
            [
                "犯行，辯稱：本案廢棄物是蔡銘溢委託柯承瑋去處理，柯承",
                ""
            ],
            [
                "瑋跟蔡銘溢拿錢說他要處理，結果柯承瑋不處理，還把這些",
                ""
            ],
            [
                "東西傾倒到我土地上，我根本沒有同意柯承瑋去放置。是柯",
                ""
            ],
            [
                "承瑋騙我系爭廢棄物有一包三百元到五百元的價值，要找人",
                ""
            ],
            [
                "分類，我還沒講完話，他就傾倒廢棄物下去了，我根本沒有",
                ""
            ],
            [
                "同意柯承瑋來傾倒，且我也沒有拿柯承瑋的錢。我太太她不",
                ""
            ],
            [
                "同意，我還拿土地謄本去告他們，後來蔡銘溢已經已清理完",
                ""
            ],
            [
                "畢並經不起訴處分，我反而成為被告等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "廢棄物清理法第46條第 3款規定之未經許可提供土地堆置廢",
                ""
            ],
            [
                "棄物罪，其立法目的在於為改善環境衛生，維護國民健康，",
                ""
            ],
            [
                "避免造成污染，故不以行為人對該土地是否有所有權、是否",
                ""
            ],
            [
                "有權使用為限，亦即凡以自己所有之土地，或有權使用（如",
                ""
            ],
            [
                "借用、租用等）、無權占用之他人土地，以供自己或他人堆",
                ""
            ],
            [
                "置廢棄物之行為，均有上開條款之適用。本件土地為被告之",
                ""
            ],
            [
                "妻林○秋所有，由被告所管領，土地上現堆置蔡銘溢所有、",
                ""
            ],
            [
                "菇類太空包去除栽培介質後所衍生之一般事業廢棄物（含PP",
                ""
            ],
            [
                "、PE塑膠類、棉花等）約2000包等情，有土地所有權狀影本",
                ""
            ],
            [
                "、現場彩色照片（見107 年偵字第8283卷【下稱偵卷】第41",
                ""
            ],
            [
                "頁、第63至65頁）、彰化縣環境保護局108年11月7日彰環廢",
                ""
            ],
            [
                "字第1080060084號函（見原審卷二第37至38頁）在卷為證。",
                ""
            ],
            [
                "又此提供土地堆置廢棄物罪，可分為提供土地供自己堆置廢",
                ""
            ],
            [
                "棄物及供他人堆置廢棄物兩種犯罪態樣，其中就處罰提供土",
                ""
            ],
            [
                "地供自己堆置廢棄物部分，屬抽象危險犯，不要求有污染之",
                ""
            ],
            [
                "實害或具體危險；另就提供土地供他人堆置部分，乃係將幫",
                ""
            ],
            [
                "助他人堆置廢棄物之行為予以共犯正犯化，本質上在處罰行",
                ""
            ],
            [
                "為人之幫助行為，故行為人須有「提供」之幫助行為存在，",
                ""
            ],
            [
                "即行為人須有故意予以便利或協助，以利他人犯罪之實行之",
                ""
            ],
            [
                "主觀犯意。又提供土地供他人使用，不以積極提供者為限，",
                ""
            ],
            [
                "行為人基於便利或協助之意思，消極容忍他人堆置廢棄物於",
                ""
            ],
            [
                "土地之上亦屬之，然無論為積極提供或消極容忍，行為人仍",
                ""
            ],
            [
                "須有便利或協助之直接故意或間接故意存在，如係受詐欺、",
                ""
            ],
            [
                "脅迫，或其他足認土地管領人並無協助、便利他人堆置廢棄",
                ""
            ],
            [
                "物之意思，則難認行為人已該當於本條款之「提供」行為。",
                ""
            ],
            [
                "本件依被告於原審供稱：柯承瑋當天早上六點多來找我，他",
                ""
            ],
            [
                "說現在比較痛苦，在做太空包分類，叫我幫他做，他叫我的",
                ""
            ],
            [
                "空地先讓他堆置，我說出事誰負責，我說要回去問太太，後",
                ""
            ],
            [
                "來我去問林武昌，…當天我中午十二點多回去，我太太說我",
                ""
            ],
            [
                "的地被倒了一堆東西，原本當天我要叫警察抓他，但是是基",
                ""
            ],
            [
                "於同情他。當天倒了之後，隔兩天又倒了好幾台，我才叫里",
                ""
            ],
            [
                "長出面阻止，里長叫我好好跟他說，如果他要清的話就先讓",
                ""
            ],
            [
                "他倒（見原審卷一第295至296頁）；參諸證人即里長張顯祺",
                ""
            ],
            [
                "於警詢時證稱：當時被告找我過去現場時，被告及柯承瑋已",
                ""
            ],
            [
                "在現場，我聽他們雙方協商內容是，原本被告沒有答應要讓",
                ""
            ],
            [
                "柯承瑋傾倒太空包廢棄物，亦沒有打租賃契約，但柯承瑋已",
                ""
            ],
            [
                "經倒了約三臺大卡車的量，所以被告要求柯承瑋要將太空包",
                ""
            ],
            [
                "廢棄物於過年(107年2月16日)後全數處理清除，嗣後柯承瑋",
                ""
            ],
            [
                "又倒了三大卡車的廢棄物等語（見偵卷第31至32頁反面）；",
                ""
            ],
            [
                "又於偵查中結證稱：柯承璋是有承諾被告只是要暫時放這些",
                ""
            ],
            [
                "廢棄物，說過年之後一定會清掉（見偵卷第82頁）；復於原",
                ""
            ],
            [
                "審中結證稱：被告的意思就是不要讓柯承瑋放，但是東西已",
                ""
            ],
            [
                "經放下去了，柯承瑋說那是什麼 PVC很值錢，一公斤多少錢",
                ""
            ],
            [
                "，只要把棉花或什麼東西分類之後就可以賣錢，意思就是一",
                ""
            ],
            [
                "方面可以讓我們裡面一些比較困苦的人有一個打零工的機會",
                ""
            ],
            [
                "，他們說分類處理很快，並承諾過完年就會分類完清理掉（",
                ""
            ],
            [
                "見原審卷一第284至285頁）；證人即鄰長林武昌並於原審中",
                ""
            ],
            [
                "結證稱：被告一月中旬有帶柯承瑋來我家說要找我幫忙找人",
                ""
            ],
            [
                "處理分類，但是柯承瑋倒完後人就不見了（見原審卷一第42",
                ""
            ],
            [
                "8至429頁）；同案被告柯承瑋於偵查中亦稱：被告一直說不",
                ""
            ],
            [
                "收租金，這些廢棄物太空包也是綽號「耀德」的蔡銘溢的…",
                ""
            ],
            [
                "，我在場時一開始被告說不要讓蔡銘溢堆置這些太空包…，",
                ""
            ],
            [
                "被告有跟我說那塊土地要做圍籬，蔡銘溢有給我 5萬元要做",
                ""
            ],
            [
                "圍籬，我已經訂好圍籬要施作的時候，被告跟我說他不想租",
                ""
            ],
            [
                "給我們堆太空包了，但這個時候太空包已經堆置在這塊土地",
                ""
            ],
            [
                "上了，被告叫我們改做黑網，所以土地上面才有黑網，蔡銘",
                ""
            ],
            [
                "溢沒有給張煥昇錢等語（見107年度偵緝字第499號卷第36至",
                ""
            ],
            [
                "37頁）。由上以觀，被告起初雖有意願提供土地並協助柯承",
                ""
            ],
            [
                "瑋找人幫忙，然被告主觀上認為其還在跟柯承瑋磋商條件中",
                ""
            ],
            [
                "，柯承瑋也尚未依約先在本件土地上施作相關防護設施，然",
                ""
            ],
            [
                "柯承瑋卻於108年1月18日下午即自行傾倒廢棄物於本件土地",
                ""
            ],
            [
                "上。是柯承瑋在明知兩人尚未講好條件之前，就擅自在本件",
                ""
            ],
            [
                "土地上傾倒數車廢棄物，而柯承瑋有多件違反廢棄物清理法",
                ""
            ],
            [
                "之案件，繫屬於法院，目前逃匿而經法院通緝，可知柯承瑋",
                ""
            ],
            [
                "可能自始即無分類或處理廢棄物之意思；被告自認遭柯承瑋",
                ""
            ],
            [
                "詐騙而被任意傾倒廢棄物的過程，與上開里長、鄰長證述情",
                ""
            ],
            [
                "節相符，足見柯承瑋確有可能假藉分類回收之名欺騙被告，",
                ""
            ],
            [
                "使被告在來不及反對之情形下，莫名成為土地之提供者，柯",
                ""
            ],
            [
                "承瑋隨即避不見面，數度遭通緝並逃避司法調查。",
                ""
            ],
            [
                "被告雖於107年農曆年節（107年2月16日春節）前3天，同意",
                ""
            ],
            [
                "柯承瑋將本件土地上堆置之太空包放置到過年後，然該時本",
                ""
            ],
            [
                "件土地上除有蔡銘溢於108年1月18日擅自傾倒之太空包尚未",
                ""
            ],
            [
                "經清除外，蔡銘溢又再擅自傾倒約三大車之太空包，故該時",
                ""
            ],
            [
                "土地上所堆置之太空包數量應已超過1000包以上（可從蔡銘",
                ""
            ],
            [
                "溢再傾倒約 3車後即達本件環保局所估計的2000包推估得知",
                ""
            ],
            [
                "）。是被告同意短期間讓蔡銘溢擺放太空包之目的，乃因本",
                ""
            ],
            [
                "件土地上已遭柯承瑋及蔡銘溢堆置之大量太空包，不可能當",
                ""
            ],
            [
                "天清運完畢，而農曆年節又將至，故只得同意給予蔡銘溢過",
                ""
            ],
            [
                "年期間做完回收後運走。是被告此部分之同意，難認有容任",
                ""
            ],
            [
                "柯承瑋及蔡銘溢堆置廢棄物於本件土地之上以協助或便利蔡",
                ""
            ],
            [
                "銘溢堆置廢棄物之故意，此可從證人及里長張顯祺證稱：柯",
                ""
            ],
            [
                "承瑋他們過年後沒有清除，被告有去找柯承瑋，但找不到人",
                ""
            ],
            [
                "等語（見原審卷一第 285頁），及被告確於107年3月16日（",
                ""
            ],
            [
                "農曆1月29日）報案，有彰化分局莿桐派出所職務報告及110",
                ""
            ],
            [
                "報案紀錄單（見原審卷一第345至347頁）附卷可稽，且承辦",
                ""
            ],
            [
                "被告報案後製作107年3月31日警詢筆錄之警員蘇敏菁並於本",
                ""
            ],
            [
                "院證稱：被告於107年3月多就報案了，被告就本件土地被丟",
                ""
            ],
            [
                "置廢棄物事件自始至終就是要告柯承瑋，後來是配合彰化縣",
                ""
            ],
            [
                "環境保護局107年3月16日立案後，於107年6月29日後續追蹤",
                ""
            ],
            [
                "所作環境稽查工作紀錄，因該工作紀錄記載被告違反廢棄物",
                ""
            ],
            [
                "清理法，才在107年7月31日再對被告製作警詢筆錄而移送偵",
                ""
            ],
            [
                "辦等語（見本院卷第99致101頁），並有107年3月31日、7月",
                ""
            ],
            [
                "31日之警詢筆錄及107年 3月16日、6月29日之彰化縣環境保",
                ""
            ],
            [
                "護局環境稽查工作紀錄可稽（見偵卷第23至30頁、第37至39",
                ""
            ],
            [
                "頁），可證被告稱農曆年後見柯承瑋、蔡銘溢未履行承諾清",
                ""
            ],
            [
                "運廢棄物，找尋柯承瑋不著後隨即報案一節，係屬實情。而",
                ""
            ],
            [
                "從柯承瑋自107年1月18日開始堆置廢棄物到被告報案為止，",
                ""
            ],
            [
                "期間未逾 2個月，考量期間尚經歷過年長假，所剩期間無幾",
                ""
            ],
            [
                "，倘若被告與柯承瑋間確實有縝密的回收分類計畫，應該會",
                ""
            ],
            [
                "等到過年後再進行，惟被告於過年後馬上報案，苟被告確有",
                ""
            ],
            [
                "提供土地供堆置廢棄物之故意，被告之報案豈不自投羅網？",
                ""
            ],
            [
                "足信被告與柯承瑋及蔡銘溢間尚未達成提供土地之協議。",
                ""
            ],
            [
                "綜上，被告於尚未與柯承瑋及蔡銘溢達成提供土地之協議前",
                ""
            ],
            [
                "，即遭柯承瑋、蔡銘溢自行傾倒廢棄物於本件土地之上，被",
                ""
            ],
            [
                "告迫於本件土地上已遭堆置大量廢棄物之既成事實及受柯承",
                ""
            ],
            [
                "瑋及蔡銘溢承諾會立即處理廢棄物之詐欺，而容忍柯承瑋及",
                ""
            ],
            [
                "蔡銘溢暫時擺放廢棄物於本件土地之上，故被告此部分之容",
                ""
            ],
            [
                "忍，難認有提供土地以便利或協助柯承瑋、蔡銘溢堆置廢棄",
                ""
            ],
            [
                "物之意思，而無提供土地之故意。公訴人復未提出其他證據",
                ""
            ],
            [
                "證明被告有何提供柯承瑋、蔡銘溢堆置廢棄物之故意，難認",
                ""
            ],
            [
                "被告本件行為構成廢棄物清理法第46條第 3款規定之未經許",
                ""
            ],
            [
                "可提供土地堆置廢棄物罪。",
                ""
            ],
            [
                "六、綜上所述，原判決以公訴人所舉之證據，無從認定被告有提",
                ""
            ],
            [
                "供本件土地供柯承瑋、蔡銘溢堆置廢棄物之故意，認與廢棄",
                ""
            ],
            [
                "物清理法第46條第 3款之構成要件尚屬有間而為被告無罪之",
                ""
            ],
            [
                "諭知，尚無不合，檢察官仍執陳詞，上訴指摘原判決不當，",
                ""
            ],
            [
                "自無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官戴連宏提起公訴，檢察官陳詠薇提起上訴，檢察官",
                ""
            ],
            [
                "王雪惠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    109    年    5    月    27    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  何  志  通",
                ""
            ],
            [
                "法  官  許  月  馨",
                ""
            ],
            [
                "法  官  王  增  瑜",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得依刑事妥速審判法第9條第1項之規定提起上訴。",
                ""
            ],
            [
                "刑事妥速審判法第9條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "第一款規定，於前項案件之審理，不適用之。",
                ""
            ],
            [
                "如不服本判決應於收受送達後20日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後20日內向本院補提理由書",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  詹  雅  婷",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}