{
    "id": "CHDM,102,訴,226,20130910,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C102%2C%E8%A8%B4%2C226%2C20130910%2C1",
    "history": {
        "CHDM,102,訴,226,20130910,1": [
            [
                "臺灣彰化地方法院刑事裁定　　　　　　　102年度訴字第226號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林淂浤",
                ""
            ],
            [
                "選任辯護人　洪松林律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件案件，前經終結辯論，茲因尚",
                ""
            ],
            [
                "有應行調查之處，應再開辯論，並定102年10月9日上午9時50分",
                ""
            ],
            [
                "，在本院刑事第二法庭進行審理，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　102　　年　　9　　月　　10　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第四庭　　法　官　蘇雅慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　　102　　年　　9　　月　　10　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "CHDM,102,訴,226,20131023,2": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　102年度訴字第226號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林淂浤",
                ""
            ],
            [
                "選任辯護人　洪松林律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101年",
                ""
            ],
            [
                "度偵字第4812號），被告就被訴事實為有罪之陳述，經本院合議",
                ""
            ],
            [
                "庭裁定改由受命法官獨任以簡式程序審理，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林淂浤共同犯廢棄物清理法第46條第4款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年貳月，緩刑貳年，並應於本判決確定之日起壹年",
                ""
            ],
            [
                "內，向公庫支付新臺幣柒拾萬元。扣案之無線電壹支沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林淂浤係位於桃園縣龍潭鄉○○村○○路0段000號原名廣福",
                ""
            ],
            [
                "豐環保科技股份有限公司（下稱廣福豐公司，民國102年5月",
                ""
            ],
            [
                "24日更名為合力旺環保科技股份有限公司）之總經理，為清",
                ""
            ],
            [
                "除廣福豐公司自他處收受之漿紙污泥，明知廣福豐公司與陳",
                ""
            ],
            [
                "忠來均未依規定領有廢棄物清除許可文件，不得從事廢棄物",
                ""
            ],
            [
                "清除業務，仍與陳忠來（業經臺灣高等法院臺中分院以101",
                ""
            ],
            [
                "年度上訴字第252號判決有罪確定）共同基於非法清除一般",
                ""
            ],
            [
                "事業廢棄物之犯意聯絡，於99年8月2日謀議，約定委由不知",
                ""
            ],
            [
                "情之宏隆汽車貨運有限公司（下稱宏隆貨運公司）職司車輛",
                ""
            ],
            [
                "調度業務之鄧學聯調度司機駕駛曳引車至廣福豐公司載運漿",
                ""
            ],
            [
                "紙污泥至欲回填之土地，每台曳引車每趟費用由陳忠來負擔",
                ""
            ],
            [
                "新臺幣（下同）1,000元，其餘費用約6,500元至7,500元則",
                ""
            ],
            [
                "由廣福豐公司負擔。而陳忠來基於未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物之犯意，先於99年7月底，與不知情",
                ""
            ],
            [
                "之洪中明約定由洪中明支付60萬元，由陳忠來負責填平其所",
                ""
            ],
            [
                "有坐落附圖代碼B土地。陳忠來乃自99年8月19日起，委請鄧",
                ""
            ],
            [
                "學聯調度不知情之曳引車司機施昇良、劉育權、劉春龍、莊",
                ""
            ],
            [
                "乾桂、葉明彰、劉集禮、陳進君、張光忠、范遠祥分別駕駛",
                ""
            ],
            [
                "營業曳引車〔鄧學聯、洪中明、施昇良等11人違反廢棄物清",
                ""
            ],
            [
                "理法部分，均由臺灣彰化地方法院檢察署（下稱彰化地檢署",
                ""
            ],
            [
                "）檢察官另為不起訴處分〕，至廣福豐公司載運漿紙污泥後",
                ""
            ],
            [
                "，再與陳忠來所有持用之門號0000000000號行動電話或無線",
                ""
            ],
            [
                "電聯繫，依陳忠來指示載運至附圖代碼A、B、C、D、E現場",
                ""
            ],
            [
                "，再由陳忠來或與其有犯意聯絡之蔡龍樹（業經本院以100",
                ""
            ],
            [
                "年度訴字第1107號判決有罪確定）指示，在現場登記車次，",
                ""
            ],
            [
                "並指示回填在附圖代碼D、E土地上，另其中因部分漿紙污泥",
                ""
            ],
            [
                "過於潮濕，不適宜回填，故指示先堆置在附圖代碼A、B、C",
                ""
            ],
            [
                "之土地上曬乾，計至99年10月2日止，所回填、堆置廢棄物",
                ""
            ],
            [
                "之面積包含附圖代碼A、B、C、D、E所示土地，達2,484.89",
                ""
            ],
            [
                "平方公尺。嗣經警據報於99年10月2日下午1時45分許，在上",
                ""
            ],
            [
                "開現場查獲陳忠來、蔡龍樹，引導施昇良、劉育權在上址傾",
                ""
            ],
            [
                "倒漿紙污泥，並扣得陳忠來所有供犯本案所用之無線電1支",
                ""
            ],
            [
                "、廣福豐公司地磅單3紙、達富工程行收入單7張及劉育權、",
                ""
            ],
            [
                "施昇良所駕駛之上開2台曳引車，再由內政部警政署環境保",
                ""
            ],
            [
                "護警察隊第二中隊會同行政院環保署（下稱環保署）環境督",
                ""
            ],
            [
                "察中隊循線查悉上情。",
                ""
            ],
            [
                "二、案經彰化縣警察局芳苑分局報請臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告林淂浤所涉犯者為非死刑、無期徒刑、最輕本刑為",
                ""
            ],
            [
                "3年以上有期徒刑之罪或高等法院管轄第一審案件，被告就",
                ""
            ],
            [
                "被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取",
                ""
            ],
            [
                "檢察官及被告、辯護人之意見後，本院依刑事訴訟法第273",
                ""
            ],
            [
                "條之1第1項裁定由受命法官獨任進行簡式審判程序，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "二、前揭事實，業據被告於本院審理時坦承明確（見本院卷1第1",
                ""
            ],
            [
                "40頁、第141頁、本院卷2第57頁、58頁），並有陳忠來、蔡",
                ""
            ],
            [
                "龍樹來另案警詢、偵訊及審理時之供述〔見彰化地檢署99年",
                ""
            ],
            [
                "度偵字第9273號卷（下稱9273號卷）第7頁至第11頁、第14",
                ""
            ],
            [
                "頁至第15頁、本院100年度訴字第1107號卷第58頁反面至第6",
                ""
            ],
            [
                "0〕、證人施昇良、劉育權於另案警詢、偵訊中證述（依序",
                ""
            ],
            [
                "見9273號卷第16頁至第19頁、第92頁）、證人鄧學聯、劉進",
                ""
            ],
            [
                "春、莊乾桂、葉明彰、劉集禮、陳進君、張光忠、范遠祥、",
                ""
            ],
            [
                "洪中明、彰化縣環境保護局稽查人員黃柏勝於另案偵訊中之",
                ""
            ],
            [
                "證述，暨黃柏勝於另案二審審理及本件審理中之證述可參〔",
                ""
            ],
            [
                "依序見9273號卷第220頁至第225頁、第23 0頁及反面、第24",
                ""
            ],
            [
                "3頁及反面、臺灣高等法院臺中分院101年度上訴字第252號",
                ""
            ],
            [
                "卷（下稱252號卷）第71頁至第76頁、本院卷2第51頁至第52",
                ""
            ],
            [
                "頁〕；復有99年10月2日彰化縣事業廢棄物處理稽查紀錄工",
                ""
            ],
            [
                "作單1份、廣福豐公司地磅單3張、31張、達富工程行簽收單",
                ""
            ],
            [
                "7張、現場照片12張、彰化地檢署勘驗筆錄、彰化縣環境保",
                ""
            ],
            [
                "護局99年10月20日函、彰化縣二林地政事務所99年11月2日",
                ""
            ],
            [
                "函附土地複丈成果圖1份、99年11月9日函附地籍圖謄本1紙",
                ""
            ],
            [
                "及土地登記公務用謄本4張、門號0000000000號行動電話自",
                ""
            ],
            [
                "99年8月1日起迄21日止之雙向通聯紀錄1份、現場蒐證照片",
                ""
            ],
            [
                "18張、桃園縣政府102年10月1日府環事字第0000000000號函",
                ""
            ],
            [
                "在卷可稽〔見9273號卷第20、21、33頁至第37頁、第55頁、",
                ""
            ],
            [
                "第56頁、第102頁、第152頁、第197頁、第198頁、第201頁",
                ""
            ],
            [
                "至第206頁、彰化地檢署100年度偵字第1313號卷（下稱1313",
                ""
            ],
            [
                "號卷）第61至65頁、第77至109頁、第111至第119頁、本院",
                ""
            ],
            [
                "卷2第23頁及反面〕，被告前揭自白，核與事實相符，自堪",
                ""
            ],
            [
                "採為認定犯罪事實之依據。從而，本案事證明確，應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "（一）按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由",
                ""
            ],
            [
                "家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足",
                ""
            ],
            [
                "以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：",
                ""
            ],
            [
                "(一)有害事業廢棄物：由事業所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物。(",
                ""
            ],
            [
                "二)一般事業廢棄物：由事業所產生有害事業廢棄物以外",
                ""
            ],
            [
                "之廢棄物」，廢棄物清理法第2條第1項定有明文；又從事",
                ""
            ],
            [
                "廢棄物清除、處理業務者，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "同法第41條第1項亦定有明文。次按廢棄物清理法第46條",
                ""
            ],
            [
                "第1項第4款規定：「未依第41條第1項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物貯存、清除、處理，或未",
                ""
            ],
            [
                "依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "物。」，是廢棄物清理法第46條第4款所規定之犯罪構成",
                ""
            ],
            [
                "要件行為，計有「貯存」、「清除」、「處理」3種態樣",
                ""
            ],
            [
                "。又按行政院環保署依廢棄物清理法第36條第2項規定訂",
                ""
            ],
            [
                "頒有「事業廢棄物貯存清除處理方法及設施標準」，而依",
                ""
            ],
            [
                "其中第2條第1、2、3款規定，所謂「貯存」，指事業廢棄",
                ""
            ],
            [
                "物於清除、處理前，放置於特定地點或貯存容器、設施內",
                ""
            ],
            [
                "之行為；「清除」則指事業廢棄物之收集、運輸行為；至",
                ""
            ],
            [
                "於「處理」，指下列行為：一、中間處理：指事業廢棄物",
                ""
            ],
            [
                "在最終處置或再利用前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、減積、去毒、固化或安定之行為。二、終處置：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物",
                ""
            ],
            [
                "之行為。三、再利用：指事業產生之事業廢棄物自行、販",
                ""
            ],
            [
                "賣、轉讓或委託做為原料、材料、燃料、填土或其他經中",
                ""
            ],
            [
                "央目的事業主管機關認定之用途行為，並應符合其規定者",
                ""
            ],
            [
                "。本案被告將廣福豐公司自他處收集之一般事業廢棄物漿",
                ""
            ],
            [
                "紙污泥，與陳忠來共同謀議以曳引車載運至附圖所示地點",
                ""
            ],
            [
                "，應屬一般事業廢棄物之清除行為。是核被告所為，係犯",
                ""
            ],
            [
                "廢棄物清理法第46條第4款未依規定領有廢棄物處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除罪。被告就此犯行與陳忠來間，有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "（二）辯護人雖以：依廢棄物清理法第39條規定，事業廢棄物再",
                ""
            ],
            [
                "利用，不受同法第28條、41條限制，若未依照經濟部、內",
                ""
            ],
            [
                "政部公告種類之利用，是處以罰緩，如以廣福豐公司犯罪",
                ""
            ],
            [
                "行為把東西賣給陳忠來，但實際上載運之司機都是陳忠來",
                ""
            ],
            [
                "調度，跟清除、處理沒關係，就如同檢察官起訴僅有堆置",
                ""
            ],
            [
                "問題，就是超過再利用範圍，才會變成廢棄物，若未超過",
                ""
            ],
            [
                "範圍就是合法，因為超過範圍才會跟陳忠來有犯意聯絡，",
                ""
            ],
            [
                "因司機都不是被告調的，且前案判決及三審判決都是認定",
                ""
            ],
            [
                "第3款，沒有認定第4款等情，而認本案被告應構成廢棄物",
                ""
            ],
            [
                "清理法第46條第3款之罪。另起訴書雖亦認被告應構成廢",
                ""
            ],
            [
                "棄物清理法第46條第3款之罪。然查：",
                ""
            ],
            [
                "按廢棄物清理法第39條第1項規定：「事業廢棄物之再利",
                ""
            ],
            [
                "用，應依中央目的事業主管機關規定辦理，不受第28條、",
                ""
            ],
            [
                "第41條之限制。」，又依同法第52條之規定，貯存、清除",
                ""
            ],
            [
                "、處理或再利用一般事業廢棄物，違反第39條第1項規定",
                ""
            ],
            [
                "者，係處以行政罰鍰。現行廢棄物清理法關於事業廢棄物",
                ""
            ],
            [
                "之再利用，已授權中央目的事業主管機關制定管理辦法管",
                ""
            ],
            [
                "理之，不受同法第41條（即應向主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "）之限制，固屬無訛，但如非屬事業廢棄物之再利用行為",
                ""
            ],
            [
                "，而係未經主管機關許可，提供土地回填、堆置廢棄物，",
                ""
            ],
            [
                "或未依同法第41條第1項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，而從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容貯存、清除、處理廢棄物者，則與",
                ""
            ],
            [
                "上引事業廢棄物再利用之規定並不相侔，自仍有同法第46",
                ""
            ],
            [
                "條第3、4款處罰規定之適用（最高法院97年度臺上字第62",
                ""
            ],
            [
                "50號判決可資參照）。本案廣福豐公司於99年間，經桃園",
                ""
            ],
            [
                "縣政府環境保護局再利用廢棄物檢核通過，再利用廢棄物",
                ""
            ],
            [
                "為無機性污泥（再利用用途為紅磚）、漿紙污泥（再利用",
                ""
            ],
            [
                "用途為防火建材原料）、紡織污泥（再利用用途為磚瓦窯",
                ""
            ],
            [
                "或水泥窯或鍋爐輔助燃料）、煤灰（再利用用途為陶瓷磚",
                ""
            ],
            [
                "瓦原料），並無可供回填之人工粒料，此觀卷附再利用者",
                ""
            ],
            [
                "登記資料及身分核發資料甚明（見彰化地檢署99年度偵字",
                ""
            ],
            [
                "第10871號卷第193頁至第195頁），且98年4月27日經濟部",
                ""
            ],
            [
                "經工字第00000000000號公告修正後有6個月緩衝期，即自",
                ""
            ],
            [
                "98年10月27日之後，紡織污泥跟漿紙污泥均不能再做為人",
                ""
            ],
            [
                "工粒料乙節，亦經黃柏勝於另案二審審理時及本院審理時",
                ""
            ],
            [
                "證述明確（見252號卷第76頁、本院卷2第51頁反面），並",
                ""
            ],
            [
                "有經濟部工業局102年6月18日工永字第00000000000號函",
                ""
            ],
            [
                "檢附之98年4月27日經濟部經工字第00000000000號公告附",
                ""
            ],
            [
                "卷可憑（見本院卷1第49頁至第61頁），可知被告自廣福",
                ""
            ],
            [
                "豐公司清除前揭漿紙污泥，顯非屬廣福豐公司再利用行為",
                ""
            ],
            [
                "，則依前揭說明及最高法院見解，自仍有廢棄物清理法第",
                ""
            ],
            [
                "46條處罰規定之適用。",
                ""
            ],
            [
                "被告之辯護人雖辯稱：廣福豐公司係將回填料賣給陳忠來",
                ""
            ],
            [
                "，但實際上載運之司機都是陳忠來調度，被告與清除、處",
                ""
            ],
            [
                "理沒有關係等語，又卷附買賣合約書固亦載明甲方（旭凰",
                ""
            ],
            [
                "營造有限公司）、乙方（廣福豐公司）雙方合法回填料買",
                ""
            ],
            [
                "賣等字樣（見9273號卷第39、40頁），然本件係被告為清",
                ""
            ],
            [
                "除廣福豐公司之漿紙污泥而與陳忠來謀議運輸及費用負擔",
                ""
            ],
            [
                "，此業經本院認定如前，而卷附買賣合約書就買賣標的物",
                ""
            ],
            [
                "、價金等買賣契約要素均付闕如，其上記載「甲方（即旭",
                ""
            ],
            [
                "凰營造有限公司）自行負責運輸」，亦顯與廣福豐公司支",
                ""
            ],
            [
                "付高達1車數千元之代價給司機之實情不符，堪認上開買",
                ""
            ],
            [
                "賣合約書僅係為掩人耳目，雙方契約關係顯非買賣關係，",
                ""
            ],
            [
                "被告之辯護人此部分辯護意旨，尚難憑採。",
                ""
            ],
            [
                "按廢棄物清理法第46條第3款所定未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物之罪，其處罰對象及行為，係提",
                ""
            ],
            [
                "供土地者之提供行為，而非在土地回填、堆置廢棄物者之",
                ""
            ],
            [
                "回填、堆置行為，至於在土地回填、堆置廢棄物行為，倘",
                ""
            ],
            [
                "符合同條其他款次所定各罪之犯罪構成要件，應另成立各",
                ""
            ],
            [
                "該罪名，提供土地回填、堆置廢棄物與回填、堆置廢棄物",
                ""
            ],
            [
                "，係屬不同犯罪行為，不可混淆（最高法院102年度臺上",
                ""
            ],
            [
                "字第3072號判決參照）。本案被告係為清除廣福豐公司自",
                ""
            ],
            [
                "他處收集之廢棄物，其與提供土地者之行為有異，應認係",
                ""
            ],
            [
                "與提供土地者居於供需雙方對立之地位，自不成立廢棄物",
                ""
            ],
            [
                "清理法第46條第3款之罪。",
                ""
            ],
            [
                "從而，辯護人前揭辯護意旨，容有誤認，起訴書認本案被",
                ""
            ],
            [
                "告係犯廢棄物清理法第46條第3款之罪，尚有未合，惟起",
                ""
            ],
            [
                "訴事實同一，且經蒞庭檢察官當庭變更起訴法條（見本院",
                ""
            ],
            [
                "卷2第52頁及反面、第56頁反面），本院自毋庸再予變更",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）按刑法上所謂接續犯，須數行為於同時同地或密切接近之",
                ""
            ],
            [
                "時地實施，侵害同一之法益，各行為之獨立性極為薄弱，",
                ""
            ],
            [
                "依一般社會健全觀念，在時間差距上，難以強行分開，在",
                ""
            ],
            [
                "刑法評價上，以視為數個舉動之接續施行，合為包括之一",
                ""
            ],
            [
                "行為予以評價較為合理，而為包括之一罪者屬之。又廢棄",
                ""
            ],
            [
                "物清理法第41條第1項前段「從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清理處理機構許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務」之規定，係對從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者為廢棄物清除、處理業務之規範。是",
                ""
            ],
            [
                "同法第46條第4款規定之「未依第41條第1項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理，",
                ""
            ],
            [
                "或未依廢棄物清除、處理許可文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物」之行為，本質上具有反覆性與延時性，其複次為",
                ""
            ],
            [
                "（從事）廢棄物清除、處理，乃其業務本質所當然，為包",
                ""
            ],
            [
                "括的一罪（最高法院95年度臺上字第6072號、1079號判決",
                ""
            ],
            [
                "、94年度臺上字第6880號判決參照）。被告基於單一之犯",
                ""
            ],
            [
                "意，於99年10月2日經警查獲前多次通知上述曳引車司機",
                ""
            ],
            [
                "載運一般廢棄物至前揭土地上，在密接之時、地，反覆從",
                ""
            ],
            [
                "事廢棄物清除之行為，於刑法評價上應認係包括一罪之集",
                ""
            ],
            [
                "合犯，僅應論以一罪。再被告利用不知情之職司調度曳引",
                ""
            ],
            [
                "車司機之鄧學聯、曳引車司機載運而清除廣福豐公司之廢",
                ""
            ],
            [
                "棄物，為間接正犯。爰審酌被告無視政府環保法令之施行",
                ""
            ],
            [
                "與宣導，恣意違法清除廢棄物，顯然欠缺環境保護之認知",
                ""
            ],
            [
                "，所為誠該非難，惟慮及該廢棄物僅為一般事業廢棄物，",
                ""
            ],
            [
                "尚非具有毒性、危險性而足以影響人體健康或污染環境之",
                ""
            ],
            [
                "有害事業廢棄物，所生危害尚非鉅重，且被告犯後於本院",
                ""
            ],
            [
                "審理時終能坦承犯行，尚知悔悟，暨其自陳為藥專專科畢",
                ""
            ],
            [
                "業之智識程度、育有2子，家有配偶、母親之家庭狀況等",
                ""
            ],
            [
                "一切情狀，量處如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "（四）又被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表可憑，其因法治觀念不足，一",
                ""
            ],
            [
                "時失慮犯下本案，惟犯罪期間非長，犯後於本院審理時坦",
                ""
            ],
            [
                "承犯行，並表示願支付公益金彌補過錯，足見其犯後已有",
                ""
            ],
            [
                "悔悟之心，其個性尚非不可教化，其經此偵、審程序及刑",
                ""
            ],
            [
                "之宣告後，當知所警惕，信無再犯之虞，本院認所宣告之",
                ""
            ],
            [
                "刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規",
                ""
            ],
            [
                "定，併予宣告緩刑2年。惟被告守法觀念既有不足，為使",
                ""
            ],
            [
                "其能深知戒惕，並修復被告為本案犯行對法秩序之破壞，",
                ""
            ],
            [
                "認仍有命其負擔條件而為緩刑之必要，並斟酌本案犯行等",
                ""
            ],
            [
                "情，依刑法第74條第2項第4款之規定，命被告於判決確定",
                ""
            ],
            [
                "之日起1年內向公庫支付70萬元，且衡量被告經濟狀況、",
                ""
            ],
            [
                "所應支付之數額等，定被告之履行期間，以利執行。又被",
                ""
            ],
            [
                "告如違反上開緩刑負擔之宣告而情節重大時，檢察官並得",
                ""
            ],
            [
                "依刑法第75條之1第1項第4款規定，聲請撤銷被告緩刑之",
                ""
            ],
            [
                "宣告，附此敘明。",
                ""
            ],
            [
                "（五）扣案之無線電1支為共犯陳忠來所有，供本件犯罪所用之",
                ""
            ],
            [
                "物，已據被告及陳忠來供明在卷，依共犯責任共同原則，",
                ""
            ],
            [
                "應依刑法第38條第1項第2款之規定，對被告宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第4款，刑法第11條前段、第28條、第",
                ""
            ],
            [
                "74條第1項第1款、第2項第4款、第38條第1項第2款，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官黃顗雯到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    102   年    10    月    23    日",
                ""
            ],
            [
                "刑事第四庭    法  官  蘇雅慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    102   年    10    月    23    日",
                ""
            ],
            [
                "書記官  吳芳儀",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,102,上訴,1837,20140513,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 102年度上訴字第1837號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林淂浤",
                ""
            ],
            [
                "選任辯護人　洪松林律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣彰化地方法",
                ""
            ],
            [
                "院102 年度訴字第226 號中華民國102 年10月23日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣彰化地方法院檢察署101 年度偵字第4812號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "林淂浤共同犯廢棄物清理法第46條第4款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年拾月。扣案之無線電壹支沒收。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、林淂浤（原名林榮泓）係位於桃園縣龍潭鄉○○村○○路0",
                ""
            ],
            [
                "段000 號原名廣福豐環保科技股份有限公司（下稱廣福豐公",
                ""
            ],
            [
                "司，於民國102 年5 月24日更名為合力旺環保科技股份有限",
                ""
            ],
            [
                "公司）之總經理，為清除廣福豐公司自他處收受之漿紙污泥",
                ""
            ],
            [
                "，明知廣福豐公司與陳忠來均未依規定領有廢棄物清除許可",
                ""
            ],
            [
                "文件，不得從事廢棄物清除業務，仍與陳忠來（業經本院以",
                ""
            ],
            [
                "101 年度上訴字第252 號判處應執行有期徒3 年6 月，嗣經",
                ""
            ],
            [
                "最高法院以101 年度台上字第4677號判決確定）共同基於非",
                ""
            ],
            [
                "法清除一般事業廢棄物之犯意聯絡，於99年8 月2 日謀議，",
                ""
            ],
            [
                "約定委由不知情之宏隆汽車貨運有限公司（下稱宏隆貨運公",
                ""
            ],
            [
                "司）職司車輛調度業務之鄧學聯調度司機駕駛曳引車至廣福",
                ""
            ],
            [
                "豐公司載運漿紙污泥後欲回填之土地，每台曳引車每趟費用",
                ""
            ],
            [
                "由陳忠來負擔新臺幣（下同）1,000 元，其餘費用約6,500",
                ""
            ],
            [
                "元至7,500 元則由廣福豐公司負擔。而陳忠來另基於未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填、堆置廢棄物之犯意，先於99年",
                ""
            ],
            [
                "7 月底，與不知情之洪中明約定由洪中明支付60萬元，由陳",
                ""
            ],
            [
                "忠來負責填平其所有坐落附圖代碼B 土地。陳忠來遂自99年",
                ""
            ],
            [
                "8 月19日起，委請鄧學聯調度不知情之曳引車司機施昇良、",
                ""
            ],
            [
                "劉育權、劉春龍、莊乾桂、葉明彰、劉集禮、陳進君、張光",
                ""
            ],
            [
                "忠、范遠祥分別駕駛營業曳引車〔鄧學聯、洪中明、施昇良",
                ""
            ],
            [
                "等11人違反廢棄物清理法部分，均由臺灣彰化地方法院檢察",
                ""
            ],
            [
                "署（下稱彰化地檢署）檢察官以99年度偵第9273、號11222",
                ""
            ],
            [
                "號及100 年度偵字第1313號為不起訴處分〕，至廣福豐公司",
                ""
            ],
            [
                "載運漿紙污泥及至不詳地點載運廢棄污泥後，再與陳忠來所",
                ""
            ],
            [
                "有持用之門號0000000000號行動電話（未扣案）或無線電聯",
                ""
            ],
            [
                "繫，依陳忠來指示載運至附圖代碼A 、B 、C 、D 、E 現場",
                ""
            ],
            [
                "，再由陳忠來或與其相同犯意聯絡之蔡龍樹（業經臺灣彰化",
                ""
            ],
            [
                "地方法院以100 年度訴字第1107號判處應執行有期徒刑2 年",
                ""
            ],
            [
                "，緩刑5 年，並應向公庫支付新臺幣8 萬元確定）指示，在",
                ""
            ],
            [
                "現場登記車次及收取施昇良等人交付之出貨單後，隨即引導",
                ""
            ],
            [
                "施昇良等人將上開廢棄物污泥等物，載運在附圖代碼D 、E",
                ""
            ],
            [
                "土地上回填，另其中因部分漿紙污泥過於潮濕，不適宜回填",
                ""
            ],
            [
                "，故指示先堆置在附圖代碼A 、B 、C 之土地上曬乾，計至",
                ""
            ],
            [
                "99年10月2 日止，所回填、堆置廢棄物之面積包含附圖代碼",
                ""
            ],
            [
                "A 、B 、C 、D 、E 所示土地，達2,484.89平方公尺。嗣警",
                ""
            ],
            [
                "方據報於99年10月2 日下午1 時45分許，在上開現場查獲陳",
                ""
            ],
            [
                "忠來、蔡龍樹，引導施昇良、劉育權在上址傾倒漿紙污泥，",
                ""
            ],
            [
                "並扣得陳忠來所有供犯供聯絡所用之無線電1 支、廣福豐公",
                ""
            ],
            [
                "司地磅單3 紙、達富工程行收入單7 張及劉育權、施昇良所",
                ""
            ],
            [
                "駕駛之上開2 台曳引車，再由內政部警政署環境保護警察隊",
                ""
            ],
            [
                "第二中隊會同行政院環保署（下稱環保署）環境督察中隊循",
                ""
            ],
            [
                "線查悉上情。",
                ""
            ],
            [
                "二、案經彰化縣警察局芳苑分局報請臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於審判外之陳述雖不符刑事訴訟法第159 條之1",
                ""
            ],
            [
                "至之4 等4 條之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，同法",
                ""
            ],
            [
                "第159 條之5 定有明文。立法意旨在於傳聞證據未經當事人",
                ""
            ],
            [
                "之反對詰問予以核實，原則上先予排除。惟若當事人已放棄",
                ""
            ],
            [
                "反對詰問權，於審判程序中表明同意該等傳聞證據可作為證",
                ""
            ],
            [
                "據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳",
                ""
            ],
            [
                "聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之",
                ""
            ],
            [
                "理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上",
                ""
            ],
            [
                "開傳聞證據亦均具有證據能力。查檢察官、被告及辯護人對",
                ""
            ],
            [
                "於本案相關供述之證據能力，先於本院準備程序時同意作為",
                ""
            ],
            [
                "證據使用，後於本院審理期日均表示沒有意見等語（見本院",
                ""
            ],
            [
                "卷第60頁反面至第61頁、第73頁反至第76頁反面），且檢察",
                ""
            ],
            [
                "官、被告就上述證據資料，並未就有合於刑事訴訟法第159",
                ""
            ],
            [
                "條第1 項不得為證據之情形於本院言詞辯論終結前聲明異議",
                ""
            ],
            [
                "，而上述證據亦經本院於審理期日逐一提示、並告以要旨，",
                ""
            ],
            [
                "本院復審酌相關證述筆錄製成、文書卷證資料取得，並無證",
                ""
            ],
            [
                "據顯示有何違背程序規定情事，依據上述之說明，均應具有",
                ""
            ],
            [
                "證據能力。另本案以下所引認定被告犯罪事實之非供述證據",
                ""
            ],
            [
                "，核無違法取證之情事，與被告本件犯行之待證事實有關，",
                ""
            ],
            [
                "且被告亦未爭執證據能力，應具有證據能力。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告林淂浤分別於原審審理時、本院準",
                ""
            ],
            [
                "備程序及審理時均坦承不諱（見原審卷1 第140 頁、第141",
                ""
            ],
            [
                "頁、原審卷2 第57頁、58頁、見本院卷第60頁反面、第77頁",
                ""
            ],
            [
                "反面至第78頁反面），並有陳忠來、蔡龍樹來另案警詢、偵",
                ""
            ],
            [
                "訊及審理時之供述〔見彰化地檢署99年度偵字第9273號卷（",
                ""
            ],
            [
                "下稱9273號卷）第7 頁至第11頁、第14頁至第15頁、原審10",
                ""
            ],
            [
                "0 年度訴字第1107號卷第58頁反面至第60〕、證人施昇良、",
                ""
            ],
            [
                "劉育權於另案警詢、偵訊中證述（依序見9273號卷第16頁至",
                ""
            ],
            [
                "第19頁、第92頁）、證人鄧學聯、劉進春、莊乾桂、葉明彰",
                ""
            ],
            [
                "、劉集禮、陳進君、張光忠、范遠祥、洪中明、彰化縣環境",
                ""
            ],
            [
                "保護局稽查人員黃柏勝於另案偵訊中之證述，暨黃柏勝於另",
                ""
            ],
            [
                "案即本院101 年度上訴字第252 號審理及本件審理中之證述",
                ""
            ],
            [
                "可參〔依序見9273號卷第220 頁至第225 頁、第230 頁及反",
                ""
            ],
            [
                "面、第243 頁及反面、本院101 年度上訴字第252 號卷（下",
                ""
            ],
            [
                "稱252 號卷）第71頁至第76頁、原審卷2 第51頁至第52頁〕",
                ""
            ],
            [
                "；並有同案被告陳忠來所有供本案聯絡使用之無線電1 支可",
                ""
            ],
            [
                "佐，復有99年10月2 日彰化縣事業廢棄物處理稽查紀錄工作",
                ""
            ],
            [
                "單1 份、廣福豐公司地磅單3 張、31張、達富工程行簽收單",
                ""
            ],
            [
                "7 張、現場照片12張、彰化地檢署勘驗筆錄、彰化縣環境保",
                ""
            ],
            [
                "護局99年10月20日函、彰化縣二林地政事務所99年11月2 日",
                ""
            ],
            [
                "函附土地複丈成果圖1 份、99年11月9 日函附地籍圖謄本1",
                ""
            ],
            [
                "紙及土地登記公務用謄本4 張、門號0000000000號行動電話",
                ""
            ],
            [
                "自99年8 月1 日起迄21日止之雙向通聯紀錄1 份、現場蒐證",
                ""
            ],
            [
                "照片18張、桃園縣政府102 年10月1 日府環事字第00000000",
                ""
            ],
            [
                "00號函在卷可稽〔見9273號卷第20、21、33頁至第37頁、第",
                ""
            ],
            [
                "55頁、第56頁、第102 頁、第152 頁、第197 頁、第198 頁",
                ""
            ],
            [
                "、第201 頁至第206 頁、彰化地檢署100 年度偵字第1313號",
                ""
            ],
            [
                "卷（下稱1313號卷）第61至65頁、第77至109 頁、第111 至",
                ""
            ],
            [
                "第119頁、原審卷2第23頁及反面〕，足證被告前揭自白，核",
                ""
            ],
            [
                "與事實相符，自堪採為認定犯罪事實之依據。從而，本案事",
                ""
            ],
            [
                "證明確，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "、按「本法所稱廢棄物，分下列二種：一、一般廢棄物：由家",
                ""
            ],
            [
                "戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污",
                ""
            ],
            [
                "染環境衛生之固體或液體廢棄物。二、事業廢棄物：有害",
                ""
            ],
            [
                "事業廢棄物：由事業所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。一般事業廢棄",
                ""
            ],
            [
                "物：由事業所產生有害事業廢棄物以外之廢棄物」，廢棄物",
                ""
            ],
            [
                "清理法第2 條第1 項定有明文；又從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除處理機構許可文件後，始",
                ""
            ],
            [
                "得受託清除、處理廢棄物業務，同法第41條第1 項亦定有明",
                ""
            ],
            [
                "文。次按廢棄物清理法第46條第1 項第4 款規定：「未依第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理，或未依廢棄物清除、處理許可文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物。」是廢棄物清理法第46條第4",
                ""
            ],
            [
                "款所規定之犯罪構成要件行為，計有「貯存」、「清除」、",
                ""
            ],
            [
                "「處理」3 種態樣。又按行政院環保署依廢棄物清理法第36",
                ""
            ],
            [
                "條第2 項規定訂頒有「事業廢棄物貯存清除處理方法及設施",
                ""
            ],
            [
                "標準」，而依其中第2 條第1 、2 、3 款規定，所謂「貯存",
                ""
            ],
            [
                "」，指事業廢棄物於清除、處理前，放置於特定地點或貯存",
                ""
            ],
            [
                "容器、設施內之行為；「清除」則指事業廢棄物之收集、運",
                ""
            ],
            [
                "輸行為；至於「處理」，指下列行為：一、中間處理：指事",
                ""
            ],
            [
                "業廢棄物在最終處置或再利用前，以物理、化學、生物、熱",
                ""
            ],
            [
                "處理或其他處理方法，改變其物理、化學、生物特性或成分",
                ""
            ],
            [
                "，達成分離、減積、去毒、固化或安定之行為。二、終處置",
                ""
            ],
            [
                "：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物",
                ""
            ],
            [
                "之行為。三、再利用：指事業產生之事業廢棄物自行、販賣",
                ""
            ],
            [
                "、轉讓或委託做為原料、材料、燃料、填土或其他經中央目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，並應符合其規定者。本案",
                ""
            ],
            [
                "被告將廣福豐公司自他處收集之一般事業廢棄物漿紙污泥，",
                ""
            ],
            [
                "與陳忠來共同謀議以曳引車載運至附圖所示地點，應屬一般",
                ""
            ],
            [
                "事業廢棄物之清除行為。是核被告所為，係犯廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款未依規定領有廢棄物處理許可文件，從事廢棄",
                ""
            ],
            [
                "物清除罪。",
                ""
            ],
            [
                "、次按共同正犯之意思聯絡，不限於事前有所協議，其於行為",
                ""
            ],
            [
                "當時，基於相互之認識，以共同犯罪之意思參與者，亦無礙",
                ""
            ],
            [
                "於共同正犯之成立；又按共同正犯之成立，祇須具有犯意之",
                ""
            ],
            [
                "聯絡及行為之分擔，既不問犯罪動機起於何人，亦不必每一",
                ""
            ],
            [
                "階段犯行，均須參與，若共同實施犯罪行為之人，在共同意",
                ""
            ],
            [
                "思範圍內，各自分擔犯罪行為之一部，相互利用他人之行為",
                ""
            ],
            [
                "，以達其犯罪之目的，其成立不以全體均參與實施犯罪構成",
                ""
            ],
            [
                "要件之行為為要件；參與犯罪構成要件之行為者，固為共同",
                ""
            ],
            [
                "正犯；以自己共同犯罪之意思，參與犯罪構成要件以外之行",
                ""
            ],
            [
                "為，或以自己共同犯罪之意思，事前同謀，而由其中一部分",
                ""
            ],
            [
                "人實行犯罪之行為者，亦均應認為共同正犯，使之對於全部",
                ""
            ],
            [
                "行為所發生之結果，負其責任；另共同正犯之意思聯絡，原",
                ""
            ],
            [
                "不以數人間直接發生者為限，若有間接之聯絡者，亦包括在",
                ""
            ],
            [
                "內，如甲分別邀約乙、丙犯罪，雖乙、丙間彼此並無直接之",
                ""
            ],
            [
                "聯絡，亦無礙於其為共同正犯之成立，此有最高法院73年台",
                ""
            ],
            [
                "上字第1886號判例及92年度台上字第2824號判決、34度上字",
                ""
            ],
            [
                "第862 號判例、77年度台上字第2135號判例意旨可資參照。",
                ""
            ],
            [
                "是以，共同之行為決意不一定要在事先即行為前便已存在，",
                ""
            ],
            [
                "行為當中始先後形成亦可，且不以其間均相互認識為要件。",
                ""
            ],
            [
                "查被告為清除漿紙污泥與同案被告陳忠來共同以前揭方式，",
                ""
            ],
            [
                "至廣福豐公司運載至前揭污泥，由同案被告陳忠來或由蔡龍",
                ""
            ],
            [
                "指示，在現場登記車次及收取施昇良等人交付之出貨單後，",
                ""
            ],
            [
                "隨即引導施昇良等人將上開污泥等物，載運在附圖代碼D 、",
                ""
            ],
            [
                "E 土地上回填，另其中因部分漿紙污泥過於潮濕，不適宜回",
                ""
            ],
            [
                "填，故指示先堆置在附圖代碼A 、B 、C 之土地上曬乾，而",
                ""
            ],
            [
                "同案被告蔡龍樹前揭行為，為完成清除漿紙污泥得不可缺之",
                ""
            ],
            [
                "一環。縱使被告未參與本案所有犯罪工作，但彼等行為分屬",
                ""
            ],
            [
                "完成本案犯罪之部分行為，自應共同負全部罪責。是以，即",
                ""
            ],
            [
                "便被告與同案被告蔡龍樹，未必相互認識或聯絡，然渠等相",
                ""
            ],
            [
                "互對於各別係從事該等犯罪行為之一部當有認識，而均以自",
                ""
            ],
            [
                "己共同犯罪意思為之，揆諸上開說明，被告與同案被告陳忠",
                ""
            ],
            [
                "來、蔡龍樹間，均具有犯意聯絡及行為分擔，而同屬共同正",
                ""
            ],
            [
                "犯。",
                ""
            ],
            [
                "、辯護人雖於原審時辯護稱：依廢棄物清理法第39條規定，事",
                ""
            ],
            [
                "業廢棄物再利用，不受同法第28條、41條限制，若未依照經",
                ""
            ],
            [
                "濟部、內政部公告種類之利用，是處以罰緩，如以廣福豐公",
                ""
            ],
            [
                "司犯罪行為把東西賣給陳忠來，但實際上載運之司機都是陳",
                ""
            ],
            [
                "忠來調度，跟清除、處理沒關係，就如同檢察官起訴僅有堆",
                ""
            ],
            [
                "置問題，就是超過再利用範圍，才會變成廢棄物，若未超過",
                ""
            ],
            [
                "範圍就是合法，因為超過範圍才會跟陳忠來有犯意聯絡，因",
                ""
            ],
            [
                "司機都不是被告調的，且前案判決及三審判決都是認定第3",
                ""
            ],
            [
                "款，沒有認定第4 款等情，而認本案被告應構成廢棄物清理",
                ""
            ],
            [
                "法第46條第3 款之罪。另起訴書雖亦認被告應構成廢棄物清",
                ""
            ],
            [
                "理法第46條第3 款之罪。然查：",
                ""
            ],
            [
                "、按廢棄物清理法第39條第1 項規定：「事業廢棄物之再利用",
                ""
            ],
            [
                "，應依中央目的事業主管機關規定辦理，不受第28條、第41",
                ""
            ],
            [
                "條之限制。」又依同法第52條之規定，貯存、清除、處理或",
                ""
            ],
            [
                "再利用一般事業廢棄物，違反第39條第1 項規定者，係處以",
                ""
            ],
            [
                "行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，已",
                ""
            ],
            [
                "授權中央目的事業主管機關制定管理辦法管理之，不受同法",
                ""
            ],
            [
                "第41條（即應向主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件）之限制，固屬無訛",
                ""
            ],
            [
                "，但如非屬事業廢棄物之再利用行為，而係未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物，或未依同法第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物者，則與上引事業廢棄物再利用之規定並",
                ""
            ],
            [
                "不相侔，自仍有同法第46條第3 、4 款處罰規定之適用（最",
                ""
            ],
            [
                "高法院97年度台上字第6250號判決可資參照）。本案廣福豐",
                ""
            ],
            [
                "公司於99年間，經桃園縣政府環境保護局再利用廢棄物檢核",
                ""
            ],
            [
                "通過，再利用廢棄物為無機性污泥（再利用用途為紅磚）、",
                ""
            ],
            [
                "漿紙污泥（再利用用途為防火建材原料）、紡織污泥（再利",
                ""
            ],
            [
                "用用途為磚瓦窯或水泥窯或鍋爐輔助燃料）、煤灰（再利用",
                ""
            ],
            [
                "用途為陶瓷磚瓦原料），並無可供回填之人工粒料，此觀卷",
                ""
            ],
            [
                "附再利用者登記資料及身分核發資料甚明（見彰化地檢署99",
                ""
            ],
            [
                "年度偵字第10871 號卷第193 頁至第195 頁），且98年4 月",
                ""
            ],
            [
                "27日經濟部經工字第00000000000 號公告修正後有6 個月緩",
                ""
            ],
            [
                "衝期，即自98年10月27日之後，紡織污泥跟漿紙污泥均不能",
                ""
            ],
            [
                "再做為人工粒料乙節，亦經黃柏勝於另案即本院101 年度上",
                ""
            ],
            [
                "訴字第252 號審理時及原審審理時證述明確（見252 號卷第",
                ""
            ],
            [
                "76頁、原審卷2 第51頁反面），並有經濟部工業局102 年6",
                ""
            ],
            [
                "月18日工永字第00000000000 號函檢附之98年4 月27日經濟",
                ""
            ],
            [
                "部經工字第00000000000 號公告附卷可憑（見原審卷1 第49",
                ""
            ],
            [
                "頁至第61頁），可知被告自廣福豐公司清除前揭漿紙污泥，",
                ""
            ],
            [
                "顯非屬廣福豐公司再利用行為，則依前揭說明及最高法院見",
                ""
            ],
            [
                "解，自仍有廢棄物清理法第46條處罰規定之適用。",
                ""
            ],
            [
                "、辯護人於原審雖為被告辯稱：廣福豐公司係將回填料賣給陳",
                ""
            ],
            [
                "忠來，但實際上載運之司機都是陳忠來調度，被告與清除、",
                ""
            ],
            [
                "處理沒有關係等語。惟卷附買賣合約書固亦載明甲方（旭凰",
                ""
            ],
            [
                "營造有限公司）、乙方（廣福豐公司）雙方合法回填料買賣",
                ""
            ],
            [
                "等字樣（見9273號卷第39、40頁），然本案係被告為清除廣",
                ""
            ],
            [
                "福豐公司之漿紙污泥而與陳忠來謀議運輸及費用負擔，已詳",
                ""
            ],
            [
                "於前述，而卷附買賣合約書就買賣標的物、價金等買賣契約",
                ""
            ],
            [
                "要素均付闕如，其上記載「甲方（即旭凰營造有限公司）自",
                ""
            ],
            [
                "行負責運輸」，亦顯與廣福豐公司支付高達1 車數千元之代",
                ""
            ],
            [
                "價給司機之實情不符，堪認上開買賣合約書僅係為掩人耳目",
                ""
            ],
            [
                "，雙方契約關係顯非買賣關係，被告之辯護人此部分辯護意",
                ""
            ],
            [
                "旨，尚難憑採。",
                ""
            ],
            [
                "、辯護人於原審及本院審理時辯護稱：本案應適用廢棄物清理",
                ""
            ],
            [
                "法第46條第1 項第3 款論處云云。惟按廢棄物清理法第46條",
                ""
            ],
            [
                "第3 款所定未經主管機關許可，提供土地回填、堆置廢棄物",
                ""
            ],
            [
                "之罪，其處罰對象及行為，係提供土地者之提供行為，而非",
                ""
            ],
            [
                "在土地回填、堆置廢棄物者之回填、堆置行為，至於在土地",
                ""
            ],
            [
                "回填、堆置廢棄物行為，倘符合同條其他款次所定各罪之犯",
                ""
            ],
            [
                "罪構成要件，應另成立各該罪名，提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物與回填、堆置廢棄物，係屬不同犯罪行為，不可混淆（最",
                ""
            ],
            [
                "高法院102 年度台上字第3072號判決參照）。本案被告係為",
                ""
            ],
            [
                "清除廣福豐公司自他處收集之漿紙污泥，其與提供土地者之",
                ""
            ],
            [
                "行為有異，應認係與提供土地者居於供需雙方對立之地位，",
                ""
            ],
            [
                "被告係以支付每台曳引車約6500元至7500元之代價，由同案",
                ""
            ],
            [
                "被告陳忠來僱車清運，而其中代碼B 之土地所有人洪中明尚",
                ""
            ],
            [
                "需支付60萬元酬勞與同案被告陳忠來，要求其負責填平代碼",
                ""
            ],
            [
                "B 之土地，與其餘代碼A 、C 、D 、E 土地，亦非被告所選",
                ""
            ],
            [
                "擇回填或堆置之地點，自難認被告與同案被告陳忠來係觸犯",
                ""
            ],
            [
                "相同罪名，是被告自不成立廢棄物清理法第46條第3 款之罪",
                ""
            ],
            [
                "。故辯護人前揭辯護意旨，容有誤認，雖起訴書認本案被告",
                ""
            ],
            [
                "係犯廢棄物清理法第46條第3 款之罪，尚有未合，惟起訴犯",
                ""
            ],
            [
                "罪事實同一，並經蒞庭檢察官於原審審理時當庭變更起訴法",
                ""
            ],
            [
                "條（見原審卷2 第52頁及反面、第56頁反面），是法院自毋",
                ""
            ],
            [
                "庸再予變更，附此敘明。",
                ""
            ],
            [
                "、按刑法上所謂接續犯，須數行為於同時同地或密切接近之時",
                ""
            ],
            [
                "地實施，侵害同一之法益，各行為之獨立性極為薄弱，依一",
                ""
            ],
            [
                "般社會健全觀念，在時間差距上，難以強行分開，在刑法評",
                ""
            ],
            [
                "價上，以視為數個舉動之接續施行，合為包括之一行為予以",
                ""
            ],
            [
                "評價較為合理，而為包括之一罪者屬之。又廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項前段「從事廢棄物清除、處理業務者，應向直轄",
                ""
            ],
            [
                "市、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清理處理機構許可文件後，始得受託清除、處",
                ""
            ],
            [
                "理廢棄物業務」之規定，係對從事廢棄物清除、處理業務者",
                ""
            ],
            [
                "為廢棄物清除、處理業務之規範。是同法第46條第4 款規定",
                ""
            ],
            [
                "之「未依第41條第1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物」之行為，本質上具",
                ""
            ],
            [
                "有反覆性與延時性，其複次為（從事）廢棄物清除、處理，",
                ""
            ],
            [
                "乃其業務本質所當然，為包括的一罪（最高法院95年度台上",
                ""
            ],
            [
                "字第6072號、1079號判決、94年度台上字第6880號判決參照",
                ""
            ],
            [
                "）。同案被告陳忠來等人，自99年8 月19日起迄同年10月2",
                ""
            ],
            [
                "日為警查獲前，多次通知上述曳引車司機載運一般廢棄物至",
                ""
            ],
            [
                "前揭土地上，在密接之時、地，反覆從事廢棄物清除之行為",
                ""
            ],
            [
                "，於刑法評價上應認係包括一罪之集合犯，僅應論以一罪。",
                ""
            ],
            [
                "、同案被告陳忠來利用不知情之職司調度曳引車司機之鄧學聯",
                ""
            ],
            [
                "、曳引車司機載運而清除廣福豐公司之廢棄物，為間接正犯",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、原判決撤銷之理由",
                ""
            ],
            [
                "、檢察上訴意旨略以：查被告與另案被告陳忠來於99年8 月2",
                ""
            ],
            [
                "日謀議為本案犯行後，旋自同年月19日起至同年10月2 日查",
                ""
            ],
            [
                "獲日止，由不知情之曳引車司機施昇良等人分別駕駛營業曳",
                ""
            ],
            [
                "引車至廣福豐公司載運漿紙污泥，再依陳忠來指示回填、推",
                ""
            ],
            [
                "置載運漿紙污泥至原審判決附圖代碼A 、B 、C 、D 、E 現",
                ""
            ],
            [
                "場，被告以如此方式共同回填、堆置漿紙污泥之面積包含原",
                ""
            ],
            [
                "審判決附圖代碼A 、B 、C 、D 、E 所示土地達2,484.89平",
                ""
            ],
            [
                "方公尺；又該回填、堆置在現場土地之漿紙污泥迄今仍未依",
                ""
            ],
            [
                "廢棄物清理法第71條第1 項規定清除，則難謂被告之行為對",
                ""
            ],
            [
                "環境破壞係屬輕微。復按刑法第57條規定，科刑時應注意下",
                ""
            ],
            [
                "列事項，其中第1 款、第3 款、第5 款、第9 款分別明文規",
                ""
            ],
            [
                "定，犯罪行為人「犯罪之動機、目的」、「犯罪之手段」、",
                ""
            ],
            [
                "「犯罪行為人之品行」為科刑輕重之標準。本案被告係廣福",
                ""
            ],
            [
                "豐公司之總經理，不思正當經營，竟為獲取受委託清除漿紙",
                ""
            ],
            [
                "污泥之利益，以經營環保科技股份有限公司之表象，合法掩",
                ""
            ],
            [
                "護非法，而與陳忠來共同為本案犯行，其犯罪之動機、目的",
                ""
            ],
            [
                "及手段更甚於陳忠來；又被告於廣福豐公司任職期間，另涉",
                ""
            ],
            [
                "及違反廢棄物清理法第48條與有申報義務之人共同明知為不",
                ""
            ],
            [
                "實事項而申報不實罪嫌，經臺灣臺中地方法院檢察署檢察官",
                ""
            ],
            [
                "提起公訴，現於臺中地方法院101 年度訴字第2140號案件審",
                ""
            ],
            [
                "理中，此有被告刑案資料查註紀錄表可參，則尚無證據證明",
                ""
            ],
            [
                "被告有悔改且無再犯之虞，是如不予執行刑罰，應不足以收",
                ""
            ],
            [
                "儆惕之效，原審宣告緩刑，應有未妥，難認原判決妥適等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、原審以被告犯罪事證明確，予以論罪科刑，固非無見，然查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "、本案同案被告陳忠來所用以回填、堆置之污泥，除運自廣福",
                ""
            ],
            [
                "豐公司者外，並尚有其他自不詳途逕取得之污泥，並非全部",
                ""
            ],
            [
                "污泥均運自廣福豐公司，此經證人即當時擔任廣福豐公司環",
                ""
            ],
            [
                "保與品質管理部經理之程坤全分別警詢證述：（經警帶你及",
                ""
            ],
            [
                "彰化縣環保局現場勘查彰化縣芳苑鄉○○段0000○0000地號",
                ""
            ],
            [
                "現場堆置之廢棄物編號1 －4 、2 －4 、3 －4 、4 －4 是",
                ""
            ],
            [
                "否來自於貴公司？堆置量有多少？你有無出貨證明『地磅單",
                ""
            ],
            [
                "』？）編號1 －4 、2 －4 都不是我們公司的，編號3 －4",
                ""
            ],
            [
                "、4 －4 是我們公司的。大約10車次左右。我要等偵查庭時",
                ""
            ],
            [
                "再提出等語（見11222 偵卷第7 頁反面、第56頁至第59頁）",
                ""
            ],
            [
                "；復於另案即本院101 年度上訴字第252 號審理時證述：（",
                ""
            ],
            [
                "『提示99年度偵字第11222 號卷內調查筆錄』調查筆錄是否",
                ""
            ],
            [
                "照你陳述記載？你所述是否實在？）是。（於調查筆錄中，",
                ""
            ],
            [
                "你是說明你們公司之作業流程。你稱現場廢土其中有部分不",
                ""
            ],
            [
                "是你們公司的，有部分是你們公司的？）是，我們賣給陳忠",
                ""
            ],
            [
                "來。（你的話是否實在？是否都依你陳述記載？）是。（『",
                ""
            ],
            [
                "提示99年度偵字第11222 號卷第58、59頁）照片編號3 －4",
                ""
            ],
            [
                "、4 －4 你稱是你們公司土的部分是何意思？）…這個部分",
                ""
            ],
            [
                "因為業務我不是很清楚，所以我請照片這位陳先生即我們公",
                ""
            ],
            [
                "司的業務，我請他幫我看，我請他幫我指證，我沒有負責產",
                ""
            ],
            [
                "品的業務等語（見本院101 年度上訴字第252 號卷第119 頁",
                ""
            ],
            [
                "至第120 頁）甚詳，而原審卻認定本案供回填、堆置泥漿全",
                ""
            ],
            [
                "部取自廣福豐公司，與事實尚屬有間。",
                ""
            ],
            [
                "、本案被告與同案被告陳忠來、蔡龍樹間，具有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，應論以共同正犯，已詳如前述，然而原審僅認定被",
                ""
            ],
            [
                "告與同案被告陳忠來間，構成共同正犯，認定事實亦有疏漏",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、按緩刑制度，係為促使惡性輕微之被告或偶發犯、初犯改過",
                ""
            ],
            [
                "自新而設，此刑法第74條之立法理由著有明文；復按宣告緩",
                ""
            ],
            [
                "刑，應就被告有無再犯之虞，及能否由於刑罰之宣告而策其",
                ""
            ],
            [
                "自新等，加以審酌，次按刑事被告如何量定其刑及是否宣告",
                ""
            ],
            [
                "緩刑，為求個案裁判之妥當性，法律固賦與法官裁量權，但",
                ""
            ],
            [
                "此項裁量權之行使，並非得以任意或自由為之，仍應受一般",
                ""
            ],
            [
                "法律原則之拘束，即必須符合所適用法律授權之目的，並受",
                ""
            ],
            [
                "法律秩序之理念、法律感情及慣例等所規範，若故意失出，",
                ""
            ],
            [
                "尤其是違反比例原則、平等原則時，得認係濫用裁量權而為",
                ""
            ],
            [
                "違法，亦有最高法院96年度台上字第5616號判決可參。次按",
                ""
            ],
            [
                "法院依被告犯罪情節及其犯後態度，足信其無再犯之虞，且",
                ""
            ],
            [
                "有「法院加強緩刑宣告實施要點」第 2點各款情形之一，宜",
                ""
            ],
            [
                "認為「以暫不執行為適當」而宣告緩刑。被告有下列情形之",
                ""
            ],
            [
                "一者，以不宣告緩刑為宜。犯罪行為嚴重侵害個人法益、",
                ""
            ],
            [
                "影響社會治安或國家利益。法院加強緩刑宣告實施要點第2",
                ""
            ],
            [
                "點及第7 點分別載有明文。本案被告與同案被告陳忠來、蔡",
                ""
            ],
            [
                "龍樹等人共同在前揭土地上所回填、堆置污泥等廢棄物之面",
                ""
            ],
            [
                "積廣達2,484.89平方公尺，被告等人所為對自然環境之破壞",
                ""
            ],
            [
                "非淺，迄本院審理時終結前被告與同案等被告等人均未依法",
                ""
            ],
            [
                "清除前揭廢棄物，以輕減渠等犯行所生之危害，本院斟酌上",
                ""
            ],
            [
                "情，認對被告不宣告緩刑，是以檢察官上訴為有理由，且原",
                ""
            ],
            [
                "判決既有上揭所述之疏漏，自應由本院將原判決撤銷改判。",
                ""
            ],
            [
                "、雖辯護人為被告辯護稱：上訴檢察官對被告於原審審理時認",
                ""
            ],
            [
                "罪時，已表明同意原審法院科處被告有期徒刑1 年1 月，緩",
                ""
            ],
            [
                "刑2 年，而原審判決結果，判處被告1 年2 月，緩刑2 年，",
                ""
            ],
            [
                "繳交公益捐70萬元，不知為何事後反悔，失信於民，有害於",
                ""
            ],
            [
                "人民對司法之信賴，檢察官之上訴並無理由云云。惟查，公",
                ""
            ],
            [
                "訴檢察官固於原審於102 年9 月17日審理時表示：同意原審",
                ""
            ],
            [
                "法院判處被告有期徒刑1 年1 月，緩刑2 年，判決確定後1",
                ""
            ],
            [
                "年內，向國庫繳交公益捐70萬元等語（見原審卷1 第143 頁",
                ""
            ],
            [
                "），然公訴檢察官於102 年10月19日審理時表示：被告所涉",
                ""
            ],
            [
                "之法條今日變更為廢棄物清理法第46條第1 項第4 款，依該",
                ""
            ],
            [
                "款構成要件之情節與先前起訴之涉犯法條為同條項第3 款情",
                ""
            ],
            [
                "節不同，因此認為本案不適合為緩刑宣告，建請法院勿諭知",
                ""
            ],
            [
                "緩刑…。被告涉犯廢棄物清理法第46條第1 項第4 款犯嫌，",
                ""
            ],
            [
                "在案發時廣福豐公司擔任重要職務，建請法院勿諭知緩刑等",
                ""
            ],
            [
                "語（見原審卷2 第56頁反面、第59頁）甚詳，故檢察官基於",
                ""
            ],
            [
                "原審法院論罪法條之不同，法院判決罪名與起訴罪嫌有異，",
                ""
            ],
            [
                "於判決前明白表示不同意法院對被告為緩刑之宣告一節甚明",
                ""
            ],
            [
                "，並無如辯護人所言失信於民之情事，是辯護人前揭所陳，",
                ""
            ],
            [
                "自難採為有利於被告認定之憑據，附此敘明。",
                ""
            ],
            [
                "、爰審酌被告雖未曾因故意犯罪受有期徒刑以上刑之宣告，有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表可憑，但其貪圖非法清運漿紙",
                ""
            ],
            [
                "污泥所節省之利潤，與同案被告陳忠來、蔡龍樹等人共同為",
                ""
            ],
            [
                "本案犯行，雖渠等所回填、堆置之廢棄物並不具毒性，惟回",
                ""
            ],
            [
                "填、堆置之面積不小，數量甚鉅，仍對於環境造成相當大之",
                ""
            ],
            [
                "危害，且迄今仍未將所回填、堆置之廢棄物清除，對環境之",
                ""
            ],
            [
                "危害及不良影響仍未消除，及被告坦承犯行，犯後態度良好",
                ""
            ],
            [
                "等一切情狀，就所犯之罪，量處如主文第二項之刑。扣案之",
                ""
            ],
            [
                "無線電1 支，係同案被告陳忠來所有，業據被告及同案被告",
                ""
            ],
            [
                "陳忠來供明在卷，依共犯責任共同原則，應依刑法第38條第",
                ""
            ],
            [
                "1 項第2 款之規定，對被告宣告沒收。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第4 款，刑法第11條前",
                ""
            ],
            [
                "段、第28條、第38條第1 項第2 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官徐松奎到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    5     月    13    日",
                ""
            ],
            [
                "刑事第四庭  審判長  法  官  陳  朱  貴",
                ""
            ],
            [
                "法  官  石  馨  文",
                ""
            ],
            [
                "法  官  楊  萬  益",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  胡  美  娟",
                ""
            ],
            [
                "中    華    民    國   103    年    5     月    13    日",
                ""
            ],
            [
                "附錄所犯法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,103,台上,3227,20140917": [
            [
                "最高法院刑事判決　　　　　　一○三年度台上字第三二二七號",
                ""
            ],
            [
                "上　訴　人　林淂浤",
                ""
            ],
            [
                "選任辯護人　周進文律師",
                ""
            ],
            [
                "　　　　　　洪松林律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國一○三年五月十三日第二審判決（一○二年度上訴字",
                ""
            ],
            [
                "第一八三七號，起訴案號：台灣彰化地方法院檢察署一○一年度",
                ""
            ],
            [
                "偵字第四八一二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "本件上訴人林淂浤上訴意旨略稱：、可以再利用之事業廢棄物",
                ""
            ],
            [
                "，祇要依照目的事業主管機關之規定，其清除、處理，並非必須",
                ""
            ],
            [
                "由領有許可文件之公民營清除、處理機構為之始可。本件系爭漿",
                ""
            ],
            [
                "紙污泥，依「經濟部事業廢棄物再利用種類及管理方式」，即屬",
                ""
            ],
            [
                "於該部所列之第二十三種類可再利用之廢棄物；又依同部之事業",
                ""
            ],
            [
                "廢棄物再利用管理辦法第三條第二項規定，可以逕行依上揭管理",
                ""
            ],
            [
                "方式進行再利用，且依同辦法第十七條規定，縱係委託合法運輸",
                ""
            ],
            [
                "業代為清除，「亦不違法」（按其實並非如此，詳見後述）。從",
                ""
            ],
            [
                "而，上訴人委由案外人宏隆汽車貨運有限公司（下稱宏隆貨運公",
                ""
            ],
            [
                "司）清除系爭漿紙污泥，依照廢棄物清理法第三十九條第一項規",
                ""
            ],
            [
                "定，應不受同法第四十一條之限制，詎原判決認定違背該條第一",
                ""
            ],
            [
                "項，論處上訴人以同法第四十六條第四款之非法清理廢棄物罪刑",
                ""
            ],
            [
                "，顯然適用法則錯誤。、退一步言，倘仍認系爭漿紙污泥之清",
                ""
            ],
            [
                "除方式違反規定，但據證人即廣福豐環保科技股份有限公司（下",
                ""
            ],
            [
                "稱廣福豐公司）「環保與品質管理部」經理程坤全及共同正犯陳",
                ""
            ],
            [
                "忠來（按此人業經另案先行判刑確定）既一致供明：系爭漿紙污",
                ""
            ],
            [
                "泥買賣合約書，係由陳忠來和廣福豐公司董事長林忠輝（按此人",
                ""
            ],
            [
                "業經檢察官處分不起訴確定）所簽訂乙情，可見原與上訴人無關",
                ""
            ],
            [
                "，上訴人只是在簽約後，基於該公司總經理之職責，依約執行而",
                ""
            ],
            [
                "已。原審卻僅憑上訴人之自白，逕行認定上訴人係參與簽約，而",
                ""
            ],
            [
                "和陳忠來「共同謀議」違反廢棄物清理法，實違證據法則，並不",
                ""
            ],
            [
                "符合卷證資料。何況陳忠來在另案被判者，係違反該法第四十六",
                ""
            ],
            [
                "條第一項第「三」款之罪名，原判決則論處上訴人與之共同犯同",
                ""
            ],
            [
                "條、項第「四」款罪名，此就共同正犯之立場觀察，亦嫌互相矛",
                ""
            ],
            [
                "盾。、另證人即彰化縣環境保護局人員黃柏勝在陳忠來為被告",
                ""
            ],
            [
                "之另案第二審審理中，供稱該案所查獲者，並非全屬漿紙污泥等",
                ""
            ],
            [
                "語，而廣福豐公司雖經查扣得四十七張地磅單，但程坤全則指稱",
                ""
            ],
            [
                "查獲現場之廢棄物，只有「大約十車次」是屬於廣福豐公司的等",
                ""
            ],
            [
                "語，原判決理由亦因此說明第一審認定該現場所回填、堆置之泥",
                ""
            ],
            [
                "漿，「全部」取自廣福豐公司乙節，「與事實尚屬有間」，然而",
                ""
            ],
            [
                "原判決之事實欄復記載上訴人共同「回填、堆置污泥等廢棄物之",
                ""
            ],
            [
                "面積廣達二四八四．八九平方公尺」等文，非但理由說明前後不",
                ""
            ],
            [
                "一，且和事實認定齟齬，豈能維持。、上訴人在第一審時，因",
                ""
            ],
            [
                "聽聞審判長就系爭事實之法律適用所為「釋示而認罪」，檢察官",
                ""
            ],
            [
                "當庭表示同意求刑為「有期徒刑一年一月，緩刑二年，並向國庫",
                ""
            ],
            [
                "繳交公益捐新台幣（下同）七十萬元」，辯論終結後，再開辯論",
                ""
            ],
            [
                "，諭知原起訴法條之廢棄物清理法第四十六條「第三款」，可能",
                ""
            ],
            [
                "應變更為同條「第四款」，斯時，檢察官不知為何改變態度，不",
                ""
            ],
            [
                "再同意原來之求刑範圍，雖然不為第一審所接受，祇就上揭徒刑",
                ""
            ],
            [
                "部分增加一個月，其餘仍同，但檢察官因此上訴，致第二審量處",
                ""
            ],
            [
                "一年十月，且無宣告緩刑，可見檢察官之求刑意見，違背「禁反",
                ""
            ],
            [
                "言」法則，既失信於民，原判決未於其理由內詳細說明判斷情形",
                ""
            ],
            [
                "，自有判決理由不備之違失。、依廢棄物清理法第七十一條規",
                ""
            ],
            [
                "定，對於違規清處之廢棄物，負有回復原狀清除責任之人員，僅",
                ""
            ],
            [
                "限於「事業、受託清除處理廢棄物者，仲介非法清除處理廢棄物",
                ""
            ],
            [
                "者、容許或因重大過失致廢棄物遭非法棄置於其土地之土地所有",
                ""
            ],
            [
                "人、管理人或使用人」，然上訴人並非此等人員，更已在案發之",
                ""
            ],
            [
                "後離職，尤以系爭現場之廢棄物，實非全屬上訴人原任職公司之",
                ""
            ],
            [
                "漿紙污泥，原判決竟以上訴人未加清除為由，量處重刑，同非適",
                ""
            ],
            [
                "法云云。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "、證據之取捨、證明力之判斷及事實之認定，俱屬事實審法院",
                ""
            ],
            [
                "得自由裁量判斷之職權，此項職權之行使，倘未違背客觀存",
                ""
            ],
            [
                "在之經驗法則或論理法則，即無指摘違法之餘地，觀諸刑事",
                ""
            ],
            [
                "訴訟法第一百五十五條第一項規定甚明。",
                ""
            ],
            [
                "原判決主要係依憑上訴人迭在歷審再三坦承：任職於廣福豐",
                ""
            ],
            [
                "公司為總經理，未領有廢棄物清除許可文件，卻與陳忠來合",
                ""
            ],
            [
                "謀，委由宏隆貨運公司鄧學聯調度司機，將廣福豐公司之漿",
                ""
            ],
            [
                "紙污泥載運至陳忠來提供之如原判決附表所示土地，依陳忠",
                ""
            ],
            [
                "來或現場管理之蔡龍樹（按此人業經另案判罪、緩刑確定）",
                ""
            ],
            [
                "指示，予以回填，其中部分漿泥太過潮濕，暫先堆置曬乾，",
                ""
            ],
            [
                "嗣經環保人員會同員警查獲之自白；陳忠來、蔡龍樹在其等",
                ""
            ],
            [
                "他案中之相同警詢、偵、審供述；司機施昇良、劉育權、劉",
                ""
            ],
            [
                "進春、莊乾桂、葉明彰、劉集禮、陳進君、張光忠、范遠祥",
                ""
            ],
            [
                "、調度鄧學聯一致供稱：確實自廣福豐公司運載系爭漿紙污",
                ""
            ],
            [
                "泥至上揭土地，依示回填或曝曬；洪中明供述：該土地係在",
                ""
            ],
            [
                "不知內情之情況下，租給陳忠來使用；環保人員黃柏勝指稱",
                ""
            ],
            [
                "：上訴人任職之廣福豐公司在九十九年間，雖經桃園縣政府",
                ""
            ],
            [
                "環境保護局檢核通過其可以再利用廢棄物，但所核可者係「",
                ""
            ],
            [
                "無機性污泥」、「漿紙污泥」、「紡織污泥」及「煤灰」，",
                ""
            ],
            [
                "而可再利用之用途依序分別為「紅磚」、「防火建材原料」",
                ""
            ],
            [
                "、「磚瓦窯或水泥窯或鍋爐輔助燃料」及「陶瓷磚瓦原料」",
                ""
            ],
            [
                "，並無「可供回填之人工粒料」，竟在系爭土地查獲其傾倒",
                ""
            ],
            [
                "、堆置、回填漿紙污泥各等語之證言；顯示系爭漿紙污泥堆",
                ""
            ],
            [
                "置、回填情形之彰化縣事業廢棄物處理稽查紀錄工作單、檢",
                ""
            ],
            [
                "察官勘驗筆錄、彰化縣環境保護局函；土地複丈成果圖、地",
                ""
            ],
            [
                "籍圖謄本、土地登記公務用謄本；現場蒐證照片；廣福豐公",
                ""
            ],
            [
                "司地磅單、達富工程行簽收單；陳忠來持用之行動電話雙向",
                ""
            ],
            [
                "通聯紀錄；顯示系爭漿紙污泥不在核可再利用範圍內之桃園",
                ""
            ],
            [
                "縣政府函、廣福豐公司之再利用者登記資料及身分核發資料",
                ""
            ],
            [
                "；經濟部工業局查覆系爭漿紙污泥不能作為人工粒料使用之",
                ""
            ],
            [
                "公函等證據資料，乃認定上訴人確有如原判決事實欄所載之",
                ""
            ],
            [
                "犯行，因而撤銷第一審之科刑判決，改判仍論處上訴人以共",
                ""
            ],
            [
                "同犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪刑",
                ""
            ],
            [
                "。對於上訴人僅承認客觀事實，而矢口否認犯罪，所為大部",
                ""
            ],
            [
                "分略如其上揭上訴意旨之辯解，如何係飾卸之詞，亦據卷內",
                ""
            ],
            [
                "各訴訟資料詳加指駁、說明（詳見後述）。",
                ""
            ],
            [
                "以上所為之事實認定及得心證理由，俱有各項證據資料在案",
                ""
            ],
            [
                "可稽，既係綜合調查所得之各直接、間接證據而為合理推論",
                ""
            ],
            [
                "，自形式上觀察，即未違背客觀存在之經驗法則、論理法則",
                ""
            ],
            [
                "，且事證已臻明確。",
                ""
            ],
            [
                "、我國自民國六十年代起，因社會環境變遷，工業快速發展，",
                ""
            ],
            [
                "公害日趨嚴重，乃制定廢棄物清理法以作因應，嗣經多次修",
                ""
            ],
            [
                "正，迄今法制堪稱已臻完備，綜其大要，將廢棄物分為「一",
                ""
            ],
            [
                "般廢棄物」與「事業廢棄物」二大類，後者又分為「有害事",
                ""
            ],
            [
                "業廢棄物」和「一般事業廢棄物」二種（第二條第一項第一",
                ""
            ],
            [
                "款；第二款第一目、第二目）。而廢棄物，顧名思義，乃指",
                ""
            ],
            [
                "作廢拋棄之物，但由於每個人對於物質之價值判斷不同，廢",
                ""
            ],
            [
                "棄動機、目的亦別，且某些物質之本性，並非一定會喪失其",
                ""
            ],
            [
                "全部之效用，甚至巧妙善用結果，可能化腐朽為神奇，是無",
                ""
            ],
            [
                "論一般廢棄物或事業廢棄物，皆設有准許再利用之規定（第",
                ""
            ],
            [
                "十二條第一項、第三十九條第一項）；又關於廢棄物之清除",
                ""
            ],
            [
                "、處理，必須妥適為之，始能達到改善環境衛生、維護國民",
                ""
            ],
            [
                "健康之立法目的（第一條），尤其事業廢棄物之清理，必須",
                ""
            ],
            [
                "具有一定之設備和專業能力，爰授權行政院環境保護署（下",
                ""
            ],
            [
                "稱環保署）會同該目的事業之中央主管機關訂定各種管理辦",
                ""
            ],
            [
                "法（第二十八條第二項以下），然而，縱屬可以再利用之物",
                ""
            ],
            [
                "質，仍有種種規範限制（第三十九條第一項、第二項），非",
                ""
            ],
            [
                "可任意處置，易言之，若有違反，依第三十九條第一項反面",
                ""
            ],
            [
                "意旨，仍應成立第四十六條第四款之「未依第四十一條第一",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物」罪。以漿紙污泥為例，其目的事業主管",
                ""
            ],
            [
                "機關訂有「經濟部事業廢棄物再利用管理辦法」一種，其中",
                ""
            ],
            [
                "第三條第二項規定：「事業廢棄物之性質安定或再利用技術",
                ""
            ],
            [
                "成熟者，事業及再利用機構得逕依附表所列之種類及管理方",
                ""
            ],
            [
                "式進行再利用。」而此附表之第二十三項所定「漿紙污泥」",
                ""
            ],
            [
                "，明定其再利用之用途，僅限於：「保溫材料、防火建材原",
                ""
            ],
            [
                "料、鍋爐燃料或水泥窯輔助燃料」；而且再利用之機構，應",
                ""
            ],
            [
                "具備下列資格：「領有工廠登記證或符合免辦理登記規定之",
                ""
            ],
            [
                "製造業。其產品至少為下列之一項：保溫材料、防火隔間板",
                ""
            ],
            [
                "材或其他相關產品，但直接再利用於燃料或輔助燃料用途者",
                ""
            ],
            [
                "，其產品不在此限」。從而，倘將漿紙污泥供作人工粒料，",
                ""
            ],
            [
                "既屬「產品」，而非單純之「原料」或「燃料」，即不符合",
                ""
            ],
            [
                "適法再利用之規範，無關該辦法第十七條所定何人可以辦理",
                ""
            ],
            [
                "清除之問題，其若逕行將之傾倒或堆置作為回填土地之用，",
                ""
            ],
            [
                "姑不論其無具備上揭「再利用機構」之資格，是核其本質，",
                ""
            ],
            [
                "實屬環保署依該法所訂「事業廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "施標準」第二條第三款所稱之「最終處置」（即封閉掩埋）",
                ""
            ],
            [
                "，自須領有廢棄物清除、處理許可文件，並確實依上揭方法",
                ""
            ],
            [
                "、標準方可，否則勢必污染環境，當仍有廢棄物清理法第四",
                ""
            ],
            [
                "十一條之限制，而構成同法第四十六條第四款之罪。",
                ""
            ],
            [
                "原審秉此法律見解，論處上訴人以犯廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款之非法清理廢棄物罪刑，核無違誤。此部分上訴意",
                ""
            ],
            [
                "旨所為指摘，核屬誤解、混淆。",
                ""
            ],
            [
                "、對於同一法律事實，如由不同之法院受理，雖然應該避免裁",
                ""
            ],
            [
                "判歧異，但除非係具有直接上、下審級之關係，則基於審判",
                ""
            ],
            [
                "各自獨立之原則，仍當相互尊重，亦即並不互相排斥，無所",
                ""
            ],
            [
                "謂此法院之裁判，必須受其他法院裁判結果所拘束，否則就",
                ""
            ],
            [
                "有違法之問題存在，尤其於僅屬部分事實相同，而尚有其他",
                ""
            ],
            [
                "事實不同之情形下為然。又刑法之共同正犯，固指多數行為",
                ""
            ],
            [
                "人之間，彼此具有犯意聯絡、行為分擔而言，但若其中部分",
                ""
            ],
            [
                "行為人之犯罪計畫範圍較大，非為其他之人所知悉，無法認",
                ""
            ],
            [
                "定就此逸出部分具有犯意聯絡、行為分擔時，則僅能就知悉",
                ""
            ],
            [
                "部分論以共同正犯，其餘部分個別負責，不生矛盾問題。",
                ""
            ],
            [
                "原判決認定上訴人係單純和陳忠來同謀，將廣福豐公司之漿",
                ""
            ],
            [
                "紙污泥，外運送至欲回填之土地予以清理，每車每趟費用廣",
                ""
            ],
            [
                "福豐公司負擔六千五百至七千五百元，其餘一千元由陳忠來",
                ""
            ],
            [
                "負擔（下稱前半部基本社會事實），而陳忠來則另基於未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填、堆置廢棄物之犯意，自己先",
                ""
            ],
            [
                "和不知內情之地主洪中明簽約，向洪中明收取六十萬元酬金",
                ""
            ],
            [
                "，陳忠來則負責將土地填平，後來陳忠來因此指示司機將上",
                ""
            ],
            [
                "揭廣福豐公司之漿紙污泥填置此地（下稱後半部基本社會事",
                ""
            ],
            [
                "實），論以上訴人犯廢棄物清理法第四十六條第四款之非法",
                ""
            ],
            [
                "清理廢棄物罪名，業見前述，並認上揭前半部基本社會事實",
                ""
            ],
            [
                "，應與陳忠來成立共同正犯。而陳忠來在其另件遭其他法院",
                ""
            ],
            [
                "判刑確定之案情，則係認定陳忠來提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物（亦即後半部基本社會事實），犯同法條第三款之未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填、堆置廢棄物罪名，有台灣高等",
                ""
            ],
            [
                "法院台中分院一○一年度上訴字第二五二號、本院一○一年",
                ""
            ],
            [
                "度台上字第四六七七號判決存卷可考，足見上訴人與陳忠來",
                ""
            ],
            [
                "同謀之犯罪計畫（前半部基本社會事實）較小，而陳忠來自",
                ""
            ],
            [
                "己另有圖謀，遭判刑確定（僅就後半部基本社會事實審究）",
                ""
            ],
            [
                "非關上訴人，系爭二案縱然有前、後半部之關係，卻無何歧",
                ""
            ],
            [
                "異、矛盾，上訴意旨就此部分所為指摘，顯然誤會。又原判",
                ""
            ],
            [
                "決事實欄就系爭土地遭回填、堆置廢棄物之總面積，予以記",
                ""
            ],
            [
                "敘，無非客觀之實情，非謂該廢棄物全屬上訴人任職之廣福",
                ""
            ],
            [
                "豐公司所有，此部分上訴意旨所為解讀，亦係誤會。",
                ""
            ],
            [
                "、禁反言原則，早先係英美民事法律概念，一方面維持己方誠",
                ""
            ],
            [
                "信，另方面保護對方信賴，類似於我國人一般所謂「一言既",
                ""
            ],
            [
                "出，駟馬難追」之意，禁止當事人為「出爾反爾」之主張。",
                ""
            ],
            [
                "晚近推演，引入刑事法律，但因有罪刑法定、真實發現與正",
                ""
            ],
            [
                "義維護之高位理念，故適用範圍有其侷限，於程序法中，祇",
                ""
            ],
            [
                "有禁止重複起訴及一事不再理，於實體法中，僅見諸科刑辯",
                ""
            ],
            [
                "論之實踐。且無論如何，禁反言原則之適用，必須其前後主",
                ""
            ],
            [
                "張之條件或事實，完全相同始可，亦即一旦有變，就無禁反",
                ""
            ],
            [
                "言可言。",
                ""
            ],
            [
                "原判決業於其理由乙－三－（二）－4 內，指出：本件偵查",
                ""
            ],
            [
                "檢察官原起訴法條為廢棄物清理法第四十六條第三款罪名，",
                ""
            ],
            [
                "公訴檢察官於第一次審判期日，雖然表明同意上訴人所為科",
                ""
            ],
            [
                "處有期徒刑一年一月，緩刑二年，及向國庫繳交公益捐七十",
                ""
            ],
            [
                "萬元之請求，然於再開辯論後，因認罪行應變更為同條第四",
                ""
            ],
            [
                "款罪名，此情較為嚴重，不適合緩刑，建議勿為此宣告。第",
                ""
            ],
            [
                "一審雖仍量處有期徒刑一年二月，並緩刑二年，及繳交公益",
                ""
            ],
            [
                "捐七十萬元，但檢察官以量刑過輕，且不宜緩刑為由，提起",
                ""
            ],
            [
                "上訴，原審因此改判處有期徒刑一年十月，不再宣告緩刑。",
                ""
            ],
            [
                "可見第一審公訴檢察官改變求刑意見，係因情事變更，本於",
                ""
            ],
            [
                "職權而作為，無上訴人所謂失信於民之情形。經核於法並無",
                ""
            ],
            [
                "不合。上訴意旨竟妄指其理由不備，顯非確實依據卷內訴訟",
                ""
            ],
            [
                "資料而為指摘。",
                ""
            ],
            [
                "、宣告刑之擇定及是否宣告緩刑，皆屬實體法賦予法院得自由",
                ""
            ],
            [
                "裁量之職權，此項職權之行使，倘無顯然濫權或失當，尚難",
                ""
            ],
            [
                "任憑主觀，指摘係屬違法。又刑法第五十七條第九款、第十",
                ""
            ],
            [
                "款，分別將犯罪所生之危險或損害，及犯罪後之態度，作為",
                ""
            ],
            [
                "科刑審酌之考量因素，係因此項法院裁量權之行使，宜力求",
                ""
            ],
            [
                "客觀，存有一定之準據，俾能儘量達致罰當其罪、罪當其刑",
                ""
            ],
            [
                "之罪刑相當理想境界。雖與犯罪行為人履行民事或行政法律",
                ""
            ],
            [
                "義務、責任，具有某種程度之關聯，但不以此為限，具體以",
                ""
            ],
            [
                "言，民事或行政法律縱然未規定刑事被告應該如何處理其善",
                ""
            ],
            [
                "後工作，但所造成之危害與如何善後，於量刑時，當然仍為",
                ""
            ],
            [
                "必須斟酌之因素，豈能因此得出刑事以外之法律，未作善後",
                ""
            ],
            [
                "規範或要求，刑事審判法院即不能加以問責之結論。",
                ""
            ],
            [
                "原審以上訴人既為貪圖非法清運漿紙污泥所節省之利潤，竟",
                ""
            ],
            [
                "犯下本件之罪，雖然不具毒性，但面積不小，數量非微，對",
                ""
            ],
            [
                "於環境仍然造成相當大之損害，迄今仍未有善後處理，危害",
                ""
            ],
            [
                "猶然存在，姑念犯罪後坦承其事，態度尚好等各情，量處主",
                ""
            ],
            [
                "刑有期徒刑一年十月。經核係在法定刑範圍之內擇定，並無",
                ""
            ],
            [
                "濫權、失當。",
                ""
            ],
            [
                "、綜合上述，應認上訴意旨或置原判決已明白論斷之事項於不",
                ""
            ],
            [
                "顧，就屬原審採證認事職權之適法行使，任憑己意指摘為違",
                ""
            ],
            [
                "法，或非確實依據卷內訴訟資料而為指摘，且猶執陳詞，仍",
                ""
            ],
            [
                "為單純事實爭議，不能認已經具備合法上訴第三審之形式要",
                ""
            ],
            [
                "件。依上說明，應認其上訴為違背法律上之程式，予以駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○三  年    九    月   十七   日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  花  滿  堂",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "法官  許  仕  楓",
                ""
            ],
            [
                "法官  洪  昌  宏",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○三  年    九    月   十九   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}