{
    "id": "CHDM,107,訴,1064,20200121,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C107%2C%E8%A8%B4%2C1064%2C20200121%2C1",
    "history": {
        "CHDM,107,訴,1064,20200121,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　 107年度訴字第1064號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林秉鋒",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　張崇哲律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年",
                ""
            ],
            [
                "度偵字第2912號），被告就被訴事實為有罪之陳述，經本院合議",
                ""
            ],
            [
                "庭裁定由受命法官獨任進行簡式審判程序，茲判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "林秉鋒共同犯廢棄物清理法第四十六條第四款之罪，處有期徒刑",
                ""
            ],
            [
                "壹年貳月。",
                ""
            ],
            [
                "未扣案之犯罪所得新臺幣參萬元沒收，於全部或一部不能沒收或",
                ""
            ],
            [
                "不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、林秉鋒、柯吉（另經臺灣彰化地方檢察署檢察官為緩起訴處",
                ""
            ],
            [
                "分）兩人均明知提供土地堆置廢棄物及從事廢棄物清除、處",
                ""
            ],
            [
                "理業務，須經主管機關許可，並應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得提供土地堆置廢棄物及從事清除",
                ""
            ],
            [
                "、處理廢棄物之業務，未經許可者，不得從事上開行為，且",
                ""
            ],
            [
                "其並無廢棄物清理法第41條第1項但書之情形，亦未領有許",
                ""
            ],
            [
                "可文件，竟共同基於未經許可，提供土地堆置廢棄物及清除",
                ""
            ],
            [
                "、處理廢棄物之犯意聯絡，先由林秉鋒自民國105年3月1日",
                ""
            ],
            [
                "起，以每個月新臺幣（下同）2萬5,000元之代價，向不知情",
                ""
            ],
            [
                "之黃焜榮承租位於彰化縣○○鄉○○段0000地號土地，再以",
                ""
            ],
            [
                "上開土地堆置廢棄物，從事廢棄物之清除、處理業務。林秉",
                ""
            ],
            [
                "鋒於105年8月20日前之某時，受址設彰化縣○○鄉○○村○",
                ""
            ],
            [
                "○路00號之友城企業社負責人毛俊清所託，以3萬元為代價",
                ""
            ],
            [
                "清除廢棄物，林秉鋒則委由柯吉於105年8月20日某時許，駕",
                ""
            ],
            [
                "駛車牌號碼000-00號自用大貨車，自友城企業社載運以太空",
                ""
            ],
            [
                "包包裝，內含廢塑膠混合物、廢塑膠、廢印刷電路版、廢光",
                ""
            ],
            [
                "纖電纜線及污泥混合物等廢棄物共兩車次（實重分別為10,0",
                ""
            ],
            [
                "60、14,330公斤），至上開土地上堆置，柯吉因此獲得報酬",
                ""
            ],
            [
                "1萬元（每車次5,000元）。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣彰化",
                ""
            ],
            [
                "地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案被告林秉鋒所犯係死刑、無期徒刑、最輕本刑三年以上",
                ""
            ],
            [
                "有期徒刑以外之罪，其於準備程序就被訴事實為有罪之陳述",
                ""
            ],
            [
                "，經本院裁定由受命法官獨任以簡式審判程序審理，依刑事",
                ""
            ],
            [
                "訴訟法第273條之2、同法第159條第2項之規定，不適用傳聞",
                ""
            ],
            [
                "法則有關限制證據能力之相關規定，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告林秉鋒坦承不諱，核與證人柯吉、",
                ""
            ],
            [
                "友城企業社負責人毛俊清、行政院環境保護署環境督察總隊",
                ""
            ],
            [
                "督查員劉景墩、內政部警政署保安警察第七總隊第三大隊員",
                ""
            ],
            [
                "警翁嘉輝於警詢、偵訊及本院審理時證述之情節大致相符，",
                ""
            ],
            [
                "並有行政院環境保護署環境督察總隊中區環境督察大隊督察",
                ""
            ],
            [
                "紀錄影本2份、房屋租賃契約書影本1份、車牌號碼000-00號",
                ""
            ],
            [
                "車輛詳細資料報表1紙、秤量傳票2張、106年8月2日現場採",
                ""
            ],
            [
                "證照片14張（偵卷第6、42至57頁）在卷可考，足認被告自",
                ""
            ],
            [
                "白與事實相符，堪可採信。本案事證明確，被告犯行堪以認",
                ""
            ],
            [
                "定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "(一)新舊法比較：",
                ""
            ],
            [
                "按刑法第2條第1項規定：「行為後法律有變更，適用行為時",
                ""
            ],
            [
                "法律。但行為後法律有利於行為人，適用最有利於行為人法",
                ""
            ],
            [
                "律。」查被告林秉鋒行為後，廢棄物清理法於106年1月18日",
                ""
            ],
            [
                "修正公布，其中關於第46條罰則，修正前係規定：「有下列",
                ""
            ],
            [
                "情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣30",
                ""
            ],
            [
                "0萬元以下罰金」，修正後則規定「有下列情形之一者，處1",
                ""
            ],
            [
                "年以上5年以下有期徒刑，得併科新臺幣1500萬元以下罰金",
                ""
            ],
            [
                "」，經比較新舊法結果，修正後第46條將罰金刑上限由300",
                ""
            ],
            [
                "萬元提高為1500萬元，並未有利於被告，依刑法第2條第1項",
                ""
            ],
            [
                "前段之規定，應適用修正前之廢棄物清理法第46條論處。",
                ""
            ],
            [
                "(二)本案上開土地所堆置之廢棄物，固達600至800公噸（證人劉",
                ""
            ],
            [
                "景墩之證詞，見本院卷第85頁背面），然本案檢察官起訴範",
                ""
            ],
            [
                "圍，僅限於柯吉所載運之兩車次共重達24,390公斤（24.39",
                ""
            ],
            [
                "公噸）廢棄物乙節，為公訴檢察官陳明在卷（見本院卷第17",
                ""
            ],
            [
                "1頁背面），核先敘明。按廢棄物清理法第46條第3款所稱「",
                ""
            ],
            [
                "未經主管機關許可，提供土地回填、堆置廢棄物者」，依其",
                ""
            ],
            [
                "文義以觀，固係以提供土地者為處罰對象，然該條款所欲規",
                ""
            ],
            [
                "範者應在於未經主管機關許可，提供土地回填、堆置廢棄物",
                ""
            ],
            [
                "之行為，而非側重於土地為何人所有、是否有權使用，亦不",
                ""
            ],
            [
                "問提供土地係供自己或他人堆置廢棄物。是凡以自己所有之",
                ""
            ],
            [
                "土地，或有權使用（如借用、租用等）、無權占用之他人土",
                ""
            ],
            [
                "地，以供自己或他人堆置廢棄物之行為，均有上開條款之適",
                ""
            ],
            [
                "用，非謂該條款僅規定處罰提供自己之土地供他人堆置廢棄",
                ""
            ],
            [
                "物而言，否則任意提供非屬自己或無權使用之土地供自己或",
                ""
            ],
            [
                "他人堆置廢棄物，造成污染，卻無法處罰，顯失衡平，當非",
                ""
            ],
            [
                "該法為改善環境衛生，維護國民健康之立法目的（最高法院",
                ""
            ],
            [
                "95年度臺上字第3325號、94年度臺上字第5174號判決意旨參",
                ""
            ],
            [
                "照）。又「事業廢棄物貯存清除處理方法及設施標準」第2",
                ""
            ],
            [
                "條第3款就廢棄物「處理」所為之定義性說明（即中間處理",
                ""
            ],
            [
                "、最終處置以及再利用等行為），觀之該標準第4章（事業",
                ""
            ],
            [
                "廢棄物之中間處理）、第5章（事業廢棄物之最終處置）等",
                ""
            ],
            [
                "相關規定，該所謂之「處理」，係指符合法令規定所為之處",
                ""
            ],
            [
                "置行為；行為人未領有廢棄物處理許可文件，擅自將事業廢",
                ""
            ],
            [
                "棄物傾倒於偏僻處所，係屬違法處置事業廢棄物之行為，此",
                ""
            ],
            [
                "行為態樣自不可能符合該標準就「處理」所為之定義性說明",
                ""
            ],
            [
                "。然行為人上開違法處置行為，核其犯意應係對事業廢棄物",
                ""
            ],
            [
                "為「最終處置」，自應論以廢棄物清理法第46條第4款之未",
                ""
            ],
            [
                "領有廢棄物處理許可文件，從事廢棄物處理罪（最高法院10",
                ""
            ],
            [
                "0年度臺上字第4263號、102年度臺上字第4403號判決意旨參",
                ""
            ],
            [
                "照）。再廢棄物之清除者，係指事業廢棄物之收集、運輸行",
                ""
            ],
            [
                "為。事業廢棄物貯存清除處理方法及設施標準第2條第2款亦",
                ""
            ],
            [
                "有明文。",
                ""
            ],
            [
                "(三)是核被告林秉鋒所為，係犯修正前廢棄物清理法第46條第3",
                ""
            ],
            [
                "款之未經許可提供土地堆置廢棄物罪、第46條第4款之未領",
                ""
            ],
            [
                "有許可文件而從事廢棄物之清除、處理罪。被告與柯吉就本",
                ""
            ],
            [
                "案犯行，有犯意之聯絡及行為之分擔，為共同正犯。被告與",
                ""
            ],
            [
                "柯吉先後以兩車次自友城企業社載運廢棄物至上開土地堆置",
                ""
            ],
            [
                "、清除與處理，係於密接之時、地為之，各行為之獨立性極",
                ""
            ],
            [
                "為薄弱，依一般社會健全觀念，難以強行分開，在刑法評價",
                ""
            ],
            [
                "上，以視為數個舉動之接續施行，合為包括之一行為予以評",
                ""
            ],
            [
                "價，較為合理，屬接續犯，應僅論以單純一罪。而修正前廢",
                ""
            ],
            [
                "棄物清理法第46條第3、4款所保護法益均為社會法益，皆係",
                ""
            ],
            [
                "為有效清除、處理廢棄物，改善環境衛生，維護國民健康而",
                ""
            ],
            [
                "制定，被告以一行為侵害同一法益，而符合前開第3、4款所",
                ""
            ],
            [
                "定犯罪構成要件，為想像競合犯，應依刑法第55條前段之規",
                ""
            ],
            [
                "定，從情節較重之修正前廢棄物清理法第46條第4款之罪處",
                ""
            ],
            [
                "斷（最高法院99年度臺上字第4374號、102年度臺上字第",
                ""
            ],
            [
                "4403號判決、107年度臺上字第2829號判決意旨參照）。",
                ""
            ],
            [
                "(四)爰審酌被告林秉鋒明知非法提供土地堆置廢棄物，及未領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物之清除、處理，將",
                ""
            ],
            [
                "造成環境污染，危害國民健康及生態環境，詎被告仍為上開",
                ""
            ],
            [
                "行為，所為應予非難；審酌被告坦承犯行，且積極善後，已",
                ""
            ],
            [
                "將堆置之廢棄物清除泰半（礙於彰化縣環境保護局控管溪洲",
                ""
            ],
            [
                "焚化廠進場量，未能清除完畢，詳下述），態度尚稱良好；",
                ""
            ],
            [
                "兼考量被告犯罪動機、目的、手段，犯罪所生之損害，暨其",
                ""
            ],
            [
                "智識程度及生活狀況等一切情狀，量處如主文所示之刑，以",
                ""
            ],
            [
                "資懲儆。",
                ""
            ],
            [
                "四、沒收部分：",
                ""
            ],
            [
                "本案被告林秉鋒自友城企業社處收取3萬元之費用，而為本",
                ""
            ],
            [
                "案之犯行乙節，為被告、證人毛俊清分別供述、證述在卷（",
                ""
            ],
            [
                "見本院卷第157頁、第171頁背面），故本案被告之犯罪所得",
                ""
            ],
            [
                "為3萬元，應依刑法第38條之1第1項前段之規定諭知沒收，",
                ""
            ],
            [
                "於全部或一部不能沒收或不宜執行沒收時，依同條第3項之",
                ""
            ],
            [
                "規定，追徵其價額。",
                ""
            ],
            [
                "五、至被告林秉鋒之辯護人主張應予緩刑之宣告乙節，查被告固",
                ""
            ],
            [
                "已委託祥貿環保工程有限公司（下稱祥貿公司）持續清運中",
                ""
            ],
            [
                "，因彰化縣環境保護局控管溪州焚化廠進場量，而無法如期",
                ""
            ],
            [
                "清理完畢，已申請展延至109年4月底，現場仍有333-400公",
                ""
            ],
            [
                "噸廢棄物，祥貿公司答覆約要20車次才可清運完畢等情，有",
                ""
            ],
            [
                "員警職務報告書及108年12月23日拍攝之現場照片4張（見本",
                ""
            ],
            [
                "院卷第153至155頁）在卷可參，為警惕被告不得再犯，並促",
                ""
            ],
            [
                "其能改過自新，爰不諭知緩刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第3、4款，刑法第11條前段、第28條、",
                ""
            ],
            [
                "第55條前段、第38條之1第1項前段、第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官莊珂惠提起公訴，檢察官林佳裕到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    109    年    1    月    21    日",
                ""
            ],
            [
                "刑事第一庭  法  官  張鶴齡",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    109    年    1    月    21    日",
                ""
            ],
            [
                "書記官  黃當易",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}