{
    "id": "CHDM,109,訴,16,20200219,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C109%2C%E8%A8%B4%2C16%2C20200219%2C1",
    "history": {
        "CHDM,109,訴,16,20200219,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　 109年度訴字第16號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　施進添",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　吳文興",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（",
                ""
            ],
            [
                "108年度偵字第10809號），被告於本院就被訴事實為有罪之陳述",
                ""
            ],
            [
                "，經告知簡式審判程序之旨，並聽取當事人之意見後，本院合議",
                ""
            ],
            [
                "庭裁定由受命法官獨任進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "施進添共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年。緩刑貳年，並於判決確定後陸個月內向公",
                ""
            ],
            [
                "庫支付新臺幣參萬元公益金。",
                ""
            ],
            [
                "未扣案之犯罪所得新臺幣陸拾參元沒收，於全部或一部不能沒收",
                ""
            ],
            [
                "時，追徵其價額。",
                ""
            ],
            [
                "吳文興共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年。緩刑貳年，並於判決確定後陸個月內向公",
                ""
            ],
            [
                "庫支付新臺幣伍仟元公益金。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、施進添、吳文興為永成衛生清潔行（獨資商號）之從業人員",
                ""
            ],
            [
                "，其等知悉永成衛生清潔行領有臺中市政府環境保護局核發",
                ""
            ],
            [
                "之廢棄物清除許可證，應依廢棄物清除許可文件之內容清除",
                ""
            ],
            [
                "廢棄物，不得任意棄置，竟共同基於不依廢棄物清除許可文",
                ""
            ],
            [
                "件內容清除廢棄物、毀損之犯意聯絡，於民國108年9月20日",
                ""
            ],
            [
                "15時42分許，由施進添駕駛車牌號碼000-0000號自用小貨車",
                ""
            ],
            [
                "搭載吳文興，至彰化縣○○市○○路0段0巷00號路旁，共同",
                ""
            ],
            [
                "將混有油漆、甲苯、水肥之廢棄物傾倒於下方山坡地，數量",
                ""
            ],
            [
                "約半噸，而未依廢棄物清除許可證之內容清除一般廢棄物，",
                ""
            ],
            [
                "使上開廢棄物沿山坡地流入郭子豪所有之彰化縣○○市○○",
                ""
            ],
            [
                "段000地號、吳俊鑫所有之聯興段401地號、林烈祥所有之聯",
                ""
            ],
            [
                "興段396、398地號等土地，並致郭子豪所有、種植於上開94",
                ""
            ],
            [
                "7地號土地之荔枝樹1棵因而枯死，足以生損害於郭子豪。嗣",
                ""
            ],
            [
                "郭子豪報警處理，經員警會同彰化縣環境保護局稽查人員至",
                ""
            ],
            [
                "前開山坡地進行環境稽查，因而循線知悉上情。",
                ""
            ],
            [
                "二、案經郭子豪、林烈祥、吳俊鑫訴由彰化縣警察局彰化分局報",
                ""
            ],
            [
                "告臺灣彰化地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期徒",
                ""
            ],
            [
                "刑之罪或高等法院管轄第一審案件者外，於前條第1 項程序",
                ""
            ],
            [
                "進行中，被告先就被訴事實為有罪之陳述時，審判長得告知",
                ""
            ],
            [
                "被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及",
                ""
            ],
            [
                "輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第27",
                ""
            ],
            [
                "3條之1第1項定有明文。被告施進添、吳文興（下稱被告2人",
                ""
            ],
            [
                "）所犯係死刑、無期徒刑、最輕本刑為3 年以上有期徒刑以",
                ""
            ],
            [
                "外之罪，其於審理程序中就被訴事實為有罪之陳述，且經告",
                ""
            ],
            [
                "知被告簡式審判程序之旨，並聽取公訴人及被告2 人之意見",
                ""
            ],
            [
                "後，本院認為適宜而裁定進行簡式審判程序，合先敘明。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告2 人於警詢、偵訊、本院準備程序",
                ""
            ],
            [
                "及審理時均坦承不諱（見偵卷第11至29、125至127頁，本院",
                ""
            ],
            [
                "卷第52、61頁），核與證人即告訴人郭子豪、林烈祥、吳俊",
                ""
            ],
            [
                "鑫於警詢及偵訊時證述情節相符（見偵卷第31 至42、124至",
                ""
            ],
            [
                "126 頁），並有監視器截圖照片、蒐證照片及光碟、彰化縣",
                ""
            ],
            [
                "環境保護局108年9月25日環境稽查工作紀錄、彰化縣彰化市",
                ""
            ],
            [
                "聯興段397、401、944、947、965、966、968、1031 等地號",
                ""
            ],
            [
                "土地所有權狀、臺中市政府108年5月3日中市環廢字第10800",
                ""
            ],
            [
                "41550 號函、臺中市政府環境保護局106 臺中市廢丙清字第",
                ""
            ],
            [
                "0101號廢棄物清除許可證、車輛詳細資料報表等在卷可稽（",
                ""
            ],
            [
                "見偵卷第49至93頁），堪認被告2 人之自白與事實相符。綜",
                ""
            ],
            [
                "上，本案事證明確，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "（一）廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄",
                ""
            ],
            [
                "物：指事業廢棄物以外之廢棄物。二、事業廢棄物：指事",
                ""
            ],
            [
                "業活動產生非屬其員工生活產生之廢棄物，包括有害事業",
                ""
            ],
            [
                "廢棄物及一般事業廢棄物。（一）有害事業廢棄物：由事",
                ""
            ],
            [
                "業所產生具有毒性、危險性，其濃度或數量足以影響人體",
                ""
            ],
            [
                "健康或污染環境之廢棄物。（二）一般事業廢棄物：由事",
                ""
            ],
            [
                "業所產生有害事業廢棄物以外之廢棄物。廢棄物清理法第",
                ""
            ],
            [
                "2條第2項定有明文。經查，被告施進添於警詢、偵訊中均",
                ""
            ],
            [
                "供稱：怕鐵桶生鏽，所以將油漆加入甲苯倒入鐵桶，隔天",
                ""
            ],
            [
                "去抽水肥等語（見偵卷第13、126 頁），足認被告施進添",
                ""
            ],
            [
                "所傾倒之水肥，已混合油漆、甲苯等有毒物質，難以析離",
                ""
            ],
            [
                "而分別辨認，且油漆與甲苯係被告施進添為使事業順利進",
                ""
            ],
            [
                "行，而伴隨產生之廢棄物，該等廢棄物係具有毒性、危險",
                ""
            ],
            [
                "性，影響身體健康或污染環境之情，有前揭證據佐證，應",
                ""
            ],
            [
                "認屬有害之事業廢棄物，應無疑義。",
                ""
            ],
            [
                "（二）雖行為人領有廢棄物處理許可文件，但未依相關文件處理",
                ""
            ],
            [
                "事業廢棄物，任意傾倒於偏僻處所，亦屬違法處置事業廢",
                ""
            ],
            [
                "棄物之行為，廢棄物清理法第46條第1項第4款後段定有明",
                ""
            ],
            [
                "文。查被告施進添雖有依廢棄物清理法第41 條第1項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，惟被告2 人卻未依文件",
                ""
            ],
            [
                "內容清除、處理，竟將事業廢棄物載運至上開土地傾倒、",
                ""
            ],
            [
                "棄置，自違反前述規定。",
                ""
            ],
            [
                "（三）核被告2人所為，均係犯廢棄物清理法第46條第4款之非法",
                ""
            ],
            [
                "清理廢棄物罪及刑法第354條毀損罪，被告2人以一行為觸",
                ""
            ],
            [
                "犯上開2 罪，為想像競合犯，依刑法第55條前段之規定，",
                ""
            ],
            [
                "從較重之廢棄物清理法第46 條第4款前段之非法清理廢棄",
                ""
            ],
            [
                "物罪處斷。",
                ""
            ],
            [
                "（四）被告2 人間，就上開犯行，有犯意聯絡及行為分擔，應論",
                ""
            ],
            [
                "以共同正犯。",
                ""
            ],
            [
                "（五）爰審酌被告2 人明知未依領有之廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容清除、處理廢棄物，竟任意棄置有害事業廢棄物致",
                ""
            ],
            [
                "污染環境，並溢流至他人土地，影響程度難謂不大，其行",
                ""
            ],
            [
                "為實應非難。惟被告2 人犯後均坦承犯行，態度良好，兼",
                ""
            ],
            [
                "衡被告2 人犯罪之動機、目的，及被告施進添自陳國小畢",
                ""
            ],
            [
                "業之智識程度、從事水肥工作之職業、無人需其扶養；被",
                ""
            ],
            [
                "告吳文興自陳國中畢業、作臨時工、無人需其扶養等一切",
                ""
            ],
            [
                "情狀，分別量處如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "（六）被告2 人前未因故意犯罪受有期徒刑以上刑之宣告，均有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表附卷可憑。而被告2 人雖未",
                ""
            ],
            [
                "依其領有廢棄物清除、處理許可文件內容清理、處置廢棄",
                ""
            ],
            [
                "物，而為上開犯行。惟本院認被告2 人經此偵、審程序及",
                ""
            ],
            [
                "罪刑宣告後，應知警惕而無再犯之虞，因認就被告2 人所",
                ""
            ],
            [
                "宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第2",
                ""
            ],
            [
                "款規定，均宣告緩刑2年，以勵自新。另為使被告2人能於",
                ""
            ],
            [
                "本案從中深切記取教訓，避免其再度犯罪，並導正其前開",
                ""
            ],
            [
                "偏差之行為，乃併依刑法第74條第2項第4款之規定，命被",
                ""
            ],
            [
                "告2 人於緩刑期間內，應分別向公庫各支付新臺幣（下同",
                ""
            ],
            [
                "）3萬元、5,000元。上開命支付金額部分，為緩刑宣告附",
                ""
            ],
            [
                "帶之條件，依刑法第75 條之1第1項第4款規定，違反上開",
                ""
            ],
            [
                "之負擔情節重大，足認原宣告之緩刑難收其預期效果，而",
                ""
            ],
            [
                "有執行刑罰之必要者，得撤銷緩刑之宣告。",
                ""
            ],
            [
                "四、犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者，",
                ""
            ],
            [
                "依其規定；前二項之沒收，於全部或一部不能沒收或不宜執",
                ""
            ],
            [
                "行沒收時，追徵其價額，刑法第38 條之1第1項、第3項分別",
                ""
            ],
            [
                "定有明文。查被告施進添於警詢時供稱：水肥平常均載往環",
                ""
            ],
            [
                "保局水肥處理廠處理，一噸約126至226元等語（見偵卷第18",
                ""
            ],
            [
                "頁），又其於偵訊時稱：當天約載半噸水肥等語（見偵卷第",
                ""
            ],
            [
                "126 頁），核與上開環境稽查工作紀錄記載被告施進添之水",
                ""
            ],
            [
                "肥車排放約0.5 噸一情相符（見偵卷第65頁）。是被告施進",
                ""
            ],
            [
                "添之犯罪所得應為63 元（計算式：126x 0.5=63），而該犯",
                ""
            ],
            [
                "罪所得並未扣案，且無過苛調節條款之適用，自應依刑法第",
                ""
            ],
            [
                "38 條之1第1項前段、第3項規定諭知沒收，於全部或一部不",
                ""
            ],
            [
                "能沒收（金錢無不宜執行沒收之情形），追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46 條第4款，刑法第11條前段、第28條",
                ""
            ],
            [
                "、第55條、第74條第1項第1款、第2項第4款、第38條之1第1項、",
                ""
            ],
            [
                "第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蕭有宏提起公訴，檢察官朱健福到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年     2    月    19    日",
                ""
            ],
            [
                "刑事第九庭    法  官  李  昕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，",
                ""
            ],
            [
                "其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   109    年    2     月   1 9    日",
                ""
            ],
            [
                "書記官  李政優",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣一千五百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}