{
    "id": "CHDM,107,訴,24,20190308,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C107%2C%E8%A8%B4%2C24%2C20190308%2C1",
    "history": {
        "CHDM,107,訴,24,20190308,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　 107年度訴字第24號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蔡俊傑",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　陳忠儀律師",
                ""
            ],
            [
                "　　　　　　廖慧儒律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第6850號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "蔡俊傑共同犯修正前廢棄物清理法第四十六條第三款之未經主管",
                ""
            ],
            [
                "機關許可，提供土地堆置廢棄物罪，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、蔡俊傑在彰化縣大城鄉以仲介土地買賣為業，熟悉該處各區",
                ""
            ],
            [
                "土地之利用情形，與陳玉麟（本院另案判決）為遠親關係；",
                ""
            ],
            [
                "陳章杰（本院另案判決）係坐落彰化縣大城鄉美豐段1503地",
                ""
            ],
            [
                "號土地（下稱系爭土地）之所有權人（權利範圍2 分之1 ）",
                ""
            ],
            [
                "，亦是系爭土地實際管理人，因系爭土地本為魚池，曾有人",
                ""
            ],
            [
                "溺斃，陳章杰欲填平系爭土地；陳志強（本院另案判決）則",
                ""
            ],
            [
                "以駕駛大貨車為業，曾於民國104 、105 年間委請蔡俊傑代",
                ""
            ],
            [
                "為尋覓得以回填之土地。105 年1 月底某日，蔡俊傑透過陳",
                ""
            ],
            [
                "玉麟得知陳章杰欲提供系爭土地供回填，遂由陳玉麟前去告",
                ""
            ],
            [
                "知陳章杰得為其回填系爭土地，陳章杰表示同意後，蔡俊傑",
                ""
            ],
            [
                "即將此情告知陳志強表示系爭土地得以回填。陳志強出於非",
                ""
            ],
            [
                "法傾倒廢棄物業者之通常認知，當其接獲可前往傾倒廢棄物",
                ""
            ],
            [
                "之通知時，表示地主已經首肯並由蔡俊傑方面打點妥當，乃",
                ""
            ],
            [
                "聯繫有意傾倒廢棄物之司機洪俊材、許文鎮可前往系爭土地",
                ""
            ],
            [
                "傾倒廢棄物。是蔡俊傑、陳章杰、陳玉麟均知悉未經主管機",
                ""
            ],
            [
                "關許可，不得提供土地供人回填廢棄物，竟共同基於非法提",
                ""
            ],
            [
                "供土地回填廢棄物之犯意聯絡，由陳玉麟安排友人康泰涼（",
                ""
            ],
            [
                "已歿，另經檢察官為不起訴處分）在系爭土地上抽水以便回",
                ""
            ],
            [
                "填，而陳志強則通知前述司機載運屬於一般事業廢棄物之「",
                ""
            ],
            [
                "土木或建築廢物混合物」至系爭土地傾倒，蔡俊傑及陳玉麟",
                ""
            ],
            [
                "亦多次至系爭土地查看廢棄物回填之情形。嗣於105 年5 月",
                ""
            ],
            [
                "12日，康泰涼在系爭土地工作時，因掉落系爭土地內之窪地",
                ""
            ],
            [
                "而溺斃，經警據報會同彰化縣環保局派員到場稽查，發現系",
                ""
            ],
            [
                "爭土地所回填堆置物除泥沙土石、廢磚塊、廢混凝土塊外，",
                ""
            ],
            [
                "亦明顯混雜塑膠布、木片、水管、電線、玻璃瓶及保麗龍等",
                ""
            ],
            [
                "廢棄物，屬「土木或建築廢棄物混合物」，因而循線查悉上",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "二、案經彰化縣警察局芳苑分局報請臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力之說明：",
                ""
            ],
            [
                "（一）檢察官引用證人鐘守豐於另案偵辦時向檢察官提出之隨身",
                ""
            ],
            [
                "碟檔案及相關勘驗內容作為證據。辯護人於準備程序雖未",
                ""
            ],
            [
                "爭執證據能力，但認為證人鐘守豐與本案無關，所提出之",
                ""
            ],
            [
                "證據無法證明犯罪而無傳訊之必要（本院卷第52頁），嗣",
                ""
            ],
            [
                "經本院審理勘驗檔案內容後，辯護人仍主張上述證據均與",
                ""
            ],
            [
                "本案無關，不能作為認定本案犯罪事實之證據（本院卷第",
                ""
            ],
            [
                "213 頁）。惟本院當庭勘驗隨身碟中之錄影檔案，可見畫",
                ""
            ],
            [
                "面中呈現證人鐘守豐與被告間之私下談話，確實有談論到",
                ""
            ],
            [
                "被告與本案關鍵證人陳志強之互動方式（雖非直接涉及系",
                ""
            ],
            [
                "爭土地，但確與在附近傾倒廢棄物之事件有關），此可作",
                ""
            ],
            [
                "為被告與證人陳志強平時往來情形之參考，及在交互詰問",
                ""
            ],
            [
                "證人陳志強時作為提示調查之佐證，應與本案具有關聯性",
                ""
            ],
            [
                "，乃是認定本案犯罪事實所必要，爰認定上述證人鐘守豐",
                ""
            ],
            [
                "於本院審理時之證詞，及隨身碟內容勘驗後之譯文及畫面",
                ""
            ],
            [
                "截圖，均具有證據能力。",
                ""
            ],
            [
                "（二）本判決所引用之其餘供述及非供述證據，檢察官及被告及",
                ""
            ],
            [
                "辯護人均不爭執證據能力（本院卷第52頁、第212 至217",
                ""
            ],
            [
                "頁），復經本院審酌認該等證據之作成無違法、不當或顯",
                ""
            ],
            [
                "不可信之情況，而非供述證據亦非公務員違背法定程序所",
                ""
            ],
            [
                "取得，依刑事訴訟法第158 條之4 反面解釋、第159 條至",
                ""
            ],
            [
                "第159 條之5 之規定，均有證據能力，合先敘明。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告否認有前述犯行，辯稱：時間這麼久了，我都忘記",
                ""
            ],
            [
                "了（本院卷第216 頁背面）。辯護人為被告提出辯護意旨略",
                ""
            ],
            [
                "以：依相關證人之證詞，本案是陳玉麟與地主陳章杰協商由",
                ""
            ],
            [
                "陳章杰提供土地回填廢棄物，也是陳玉麟跟陳志強洽談傾倒",
                ""
            ],
            [
                "廢棄物，現場再由康泰涼去處理，被告並不認識地主陳章杰",
                ""
            ],
            [
                "，也不認識現場的康泰涼，通聯分析亦顯示被告與陳章杰、",
                ""
            ],
            [
                "康泰涼沒有任何聯絡，且無任何證人提到本案中被告曾收取",
                ""
            ],
            [
                "金錢，難認被告有涉案事實。至於被告是否介紹陳志強與陳",
                ""
            ],
            [
                "玉麟認識，或將陳志強的電話交給陳玉麟讓兩人互相聯絡，",
                ""
            ],
            [
                "此等情狀均不足認定被告已參與「提供」土地回填廢棄物之",
                ""
            ],
            [
                "行為。另請審酌被告年屆80歲，曾因口腔癌開刀，預計要進",
                ""
            ],
            [
                "行另一次手術，目前體力無法負荷而尚未進行，兼以免疫系",
                ""
            ],
            [
                "統失調，須以灌食方式進食，為此請求諭知被告無罪之判決",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "（一）陳玉麟安排友人康泰涼在系爭土地進行抽水工作，嗣於10",
                ""
            ],
            [
                "5 年5 月12日，康泰涼不慎掉落窪地而溺斃，經警據報會",
                ""
            ],
            [
                "同彰化縣環保局派員到場稽查，發現系爭土地所回填堆置",
                ""
            ],
            [
                "物除泥沙土石、廢磚塊、廢混凝土塊外，亦明顯混雜塑膠",
                ""
            ],
            [
                "布、木片、水管、電線、玻璃瓶及保麗龍等廢棄物，屬「",
                ""
            ],
            [
                "土木或建築廢棄物混合物」之一般事業廢棄物等情，有10",
                ""
            ],
            [
                "5 年5 月12日稽查紀錄單、105 年5 月13日彰化縣廢棄物",
                ""
            ],
            [
                "清理稽查紀錄工作單、勘查現場相片（偵字第6850號A 卷",
                ""
            ],
            [
                "第35至47頁）、地籍圖謄本（偵字第5382【C 】卷) ，及",
                ""
            ],
            [
                "臺灣雲林地方檢察署相驗屍體證明書（偵字第5382【C 】",
                ""
            ],
            [
                "卷第39頁）在卷可參，並經證人楊秀月（康泰涼之堂嫂）",
                ""
            ],
            [
                "於警詢、偵訊時，證人李文森、李春明（均為彰化縣政府",
                ""
            ],
            [
                "環境保護局稽查人員）於偵訊時陳述在卷（以上警、偵訊",
                ""
            ],
            [
                "筆錄分別附於偵字第5382【C 】卷內），此部分事實堪以",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "（二）上述意外事件發生後之翌日，警方陸續傳訊地主即證人陳",
                ""
            ],
            [
                "章杰、安排康泰涼在現場工作之證人陳玉麟、通知司機前",
                ""
            ],
            [
                "往傾倒廢棄物之證人陳志強，及被告等人到案說明。證人",
                ""
            ],
            [
                "陳章杰指稱是委託證人陳玉麟進行回填（偵字第6850號A",
                ""
            ],
            [
                "卷第18頁），證人陳玉麟則指稱其曾帶同被告去現場看魚",
                ""
            ],
            [
                "池，並向陳章杰表示被告要幫忙回填（同上偵卷第28頁）",
                ""
            ],
            [
                "，證人陳志強自述其於104 年間先認識被告，被告曾表示",
                ""
            ],
            [
                "要委託其傾倒廢磚塊（同上偵卷第25頁），嗣於偵訊時稱",
                ""
            ],
            [
                "：「陳玉麟沒有我的電話，他跟被告要電話，陳玉麟找我",
                ""
            ],
            [
                "去回填是透過被告蔡俊傑介紹」（見偵字第5382號卷附之",
                ""
            ],
            [
                "105 年10月14日偵訊筆錄，未編頁）。被告於到案後陸續",
                ""
            ],
            [
                "向警方及檢察官坦承：「阿強（指證人陳志強）有來問我",
                ""
            ],
            [
                "有地方可以填土嗎，我說系爭土地有死過人，你自己去問",
                ""
            ],
            [
                "問看」、「這是我介紹的，我在派出所也有講，我有牽牛",
                ""
            ],
            [
                "到過現場，陳玉麟說要給我錢，讓我吃紅，因為是我介紹",
                ""
            ],
            [
                "的，陳玉麟拿了4 萬元給我，但1 個多小時後又拿回去，",
                ""
            ],
            [
                "陳志強本來說要給我2 萬元，最後因有人淹死，就沒有人",
                ""
            ],
            [
                "拿錢給我了」（偵字第6850號A 卷第33頁、第1 至4 頁）",
                ""
            ],
            [
                "。依上述證人及被告之陳述，被告在系爭土地供作廢棄物",
                ""
            ],
            [
                "傾倒處所之過程中，有居間媒合或介紹之行為，另衡以被",
                ""
            ],
            [
                "告是大城鄉之在地人士，並於偵訊時自承從事土地買賣仲",
                ""
            ],
            [
                "介（偵字第6850號A 卷第4 頁背面），對於鄉內土地使用",
                ""
            ],
            [
                "狀況甚為瞭解，而證人陳志強是外地人，對當地環境不熟",
                ""
            ],
            [
                "，其之所以能順利覓得非法棄置廢棄物之場所，確實是經",
                ""
            ],
            [
                "由被告之牽引、介紹。",
                ""
            ],
            [
                "（三）被告於偵訊時雖辯稱其只是叫證人陳志強自己去系爭土地",
                ""
            ],
            [
                "問問看有沒有人要回填土地，沒有積極介入或居間聯絡地",
                ""
            ],
            [
                "主。惟經本院勘驗證人鐘守豐所提供之隨身碟，其中存有",
                ""
            ],
            [
                "鐘守豐與被告私下談話之錄影檔案，內容談論在大城地區",
                ""
            ],
            [
                "回填土地之事，影片中被告質疑鐘守豐為何沒經過被告同",
                ""
            ],
            [
                "意而私下去找地主談回填的事，影片中鐘守豐回答稱：「",
                ""
            ],
            [
                "是阿強說要去掩埋的」，被告反問：「阿強他有這麼好膽",
                ""
            ],
            [
                "？…是你們才有辦法啦…我要不要答應還有一個問題很大",
                ""
            ],
            [
                "勒」、「如果是『阿強』引（接洽）的，你們沒有引（接",
                ""
            ],
            [
                "洽），這樣你們可以掩埋得很爽，掩埋到過年後。『阿強",
                ""
            ],
            [
                "』我一聲就把他收起來」。影片中又談論到被告自稱從小",
                ""
            ],
            [
                "至大當到主委，說話不吹牛，雖已經歐吉桑，仍會拿刀殺",
                ""
            ],
            [
                "人，被告在影片中向鐘守豐警告：「你們做的工作我都知",
                ""
            ],
            [
                "道，我昨天也去看看，又去巡路，今天早上也去巡路」等",
                ""
            ],
            [
                "語（見本院卷第129 頁正、反面）。此外，隨身碟中之影",
                ""
            ],
            [
                "片有出現證人鐘守豐親手將錢交給被告、不明男子持棍棒",
                ""
            ],
            [
                "前往魚池打人等畫面（本院卷第124 至125 頁）。證人鐘",
                ""
            ],
            [
                "守豐於本院審理時，從多張人臉照片中指認出影片中所談",
                ""
            ],
            [
                "到的「阿強」，就是本案證人陳志強（見本院卷第127 頁",
                ""
            ],
            [
                "），證人鐘守豐另就上述勘驗情節具結作證稱：這是我拿",
                ""
            ],
            [
                "錢給被告的情形，影片中在討論大城鄉蔡董即被告家附近",
                ""
            ],
            [
                "魚池回填的事情，我們跟地主講好，但地主不想讓被告知",
                ""
            ],
            [
                "道，因此被告質問我們。影片中打架的畫面，是因為我沒",
                ""
            ],
            [
                "有給被告錢，被告叫穿黑條紋黃衣的男子來打我們，他跟",
                ""
            ],
            [
                "載抽水機的司機打起來（見本院卷第111 至118 頁）。由",
                ""
            ],
            [
                "上述證人鐘守豐證詞及勘驗之錄影畫面，被告涉入大城地",
                ""
            ],
            [
                "區之土地回填事務，且自認對於陳志強有准否其在該處傾",
                ""
            ],
            [
                "倒廢棄物之權力。",
                ""
            ],
            [
                "（四）證人陳志強於本院審理時證稱：我有叫兩個司機去系爭土",
                ""
            ],
            [
                "地回填廢棄物。這個案件我只認識蔡俊傑，經過蔡俊傑介",
                ""
            ],
            [
                "紹才認識其他人。我第一次來看這塊土地的目的，主要是",
                ""
            ],
            [
                "去看拖車能不能進去，因為蔡俊傑說會聯絡陳玉麟跟地主",
                ""
            ],
            [
                "確認，蔡俊傑確認地主陳章杰那邊沒有問題，我才開始進",
                ""
            ],
            [
                "土，我不認識陳章杰。我主要是載土，現場是康泰涼在負",
                ""
            ],
            [
                "責。本案如果蔡俊傑沒有跟地主談妥，我不能進來倒土，",
                ""
            ],
            [
                "地主那邊的接洽，完全是被告這邊在負責。我們的行規就",
                ""
            ],
            [
                "是誰介紹就是跟誰聯絡，不能跳過那個人去找地主，這樣",
                ""
            ],
            [
                "會引起很多不必要的誤會（本院卷第182 至189 頁）。證",
                ""
            ],
            [
                "人洪俊材、許文鎮（前往系爭土地傾倒廢棄物之司機）於",
                ""
            ],
            [
                "警詢、偵訊時亦均指稱是直接或間接透過證人陳志強之介",
                ""
            ],
            [
                "紹從北部將廢棄物載至系爭土地傾倒（兩人之警詢及偵訊",
                ""
            ],
            [
                "筆錄均附於偵字第5382號【C 】卷內）。此外，證人陳玉",
                ""
            ],
            [
                "麟、陳章杰於本院審理時則證稱與證人陳志強原不相識，",
                ""
            ],
            [
                "證人陳玉麟證稱其是透過被告而認識提供土方的陳志強，",
                ""
            ],
            [
                "證人陳章杰證稱是與陳玉麟接洽回填之事，兩人雖均未具",
                ""
            ],
            [
                "體指出被告在本案之角色分工，惟既有前述證人陳志強明",
                ""
            ],
            [
                "確之證詞，及與該證詞互核一致之錄影內容，足證被告確",
                ""
            ],
            [
                "實是安排、提供系爭土地予陳志強傾倒廢棄物之關鍵人物",
                ""
            ],
            [
                "。又經分析105 年1 月至5 月12日之通聯紀錄，亦顯示被",
                ""
            ],
            [
                "告與陳志強有多次聯絡（本院卷第207 頁），與陳玉麟亦",
                ""
            ],
            [
                "聯繫密切（本院卷第203 頁背面），雖被告並無與地主陳",
                ""
            ],
            [
                "章杰聯絡之紀錄，然證人陳章杰於本院審理時自稱本身沒",
                ""
            ],
            [
                "有使用行動電話，且每天會在系爭土地旁邊的田裡工作（",
                ""
            ],
            [
                "本院卷第190 頁），被告亦曾於偵訊時坦承前往系爭土地",
                ""
            ],
            [
                "查看過（偵字第6850號A 卷第2 頁），故被告與地主陳章",
                ""
            ],
            [
                "杰之接洽或可透過陳玉麟，或可直接前往系爭土地旁邊找",
                ""
            ],
            [
                "陳章杰見面，辯護意旨以被告不認識地主，無通聯紀錄而",
                ""
            ],
            [
                "認其未涉入本案犯行云云，不足採信。",
                ""
            ],
            [
                "（五）起訴書記載被告向陳玉麟、陳志強分別收取新臺幣4 萬元",
                ""
            ],
            [
                "、2 萬元之部分，經查證人陳玉麟、陳志強於警詢及偵、",
                ""
            ],
            [
                "審時之陳述，均未指證有給付任何金錢予被告，只有被告",
                ""
            ],
            [
                "曾在偵訊時自稱原本證人陳玉麟給其4 萬元分紅，但隨後",
                ""
            ],
            [
                "又將錢拿回去，陳志強答應給其2 萬元，後來沒有兌現（",
                ""
            ],
            [
                "見偵字第6850號A 卷第3 至4 頁），被告於本院審理時仍",
                ""
            ],
            [
                "堅稱未拿到與系爭土地有關之報酬（本院卷第216 頁背面",
                ""
            ],
            [
                "），則此部分關於犯罪所得之起訴事實應屬不能認定，併",
                ""
            ],
            [
                "予敘明。",
                ""
            ],
            [
                "（六）綜上，被告雖辯稱其只是口頭告訴陳志強可自行至系爭土",
                ""
            ],
            [
                "地找地主洽談能否填土云云，但其所辯顯非可採，本案事",
                ""
            ],
            [
                "證明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "三、論罪部分",
                ""
            ],
            [
                "（一）按行為後法律有變更者，適用行為時之法律，但行為後之",
                ""
            ],
            [
                "法律有利於行為人者，適用最有利於行為人之法律，刑法",
                ""
            ],
            [
                "第2 條第1 項定有明文。被告3 人行為後，廢棄物清理法",
                ""
            ],
            [
                "第46條業經修正，並於106 年1 月18日經總統公布施行，",
                ""
            ],
            [
                "而於106 年1 月20日生效。就修正前廢棄物清理法第46條",
                ""
            ],
            [
                "之原法定刑為「1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金」；修正後廢棄物清理法第46條之法",
                ""
            ],
            [
                "定刑為「1 年以上5 年以下有期徒刑，得併科新臺幣1 千",
                ""
            ],
            [
                "5 百萬元以下罰金」，是修正後得併科罰金金額部分較修",
                ""
            ],
            [
                "正前提高。從而，經比較新舊法結果，新法對被告並非有",
                ""
            ],
            [
                "利，是本件應依刑法第2 條第1 項前段規定，適用行為時",
                ""
            ],
            [
                "法即修正前廢棄物清理法第46條規定論處。",
                ""
            ],
            [
                "（二）按廢棄物清理法第46條第3 款所稱「未經主管機關許可，",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物者」，所欲規範者應在於未經",
                ""
            ],
            [
                "主管機關許可，提供土地堆置廢棄物之行為，而非側重於",
                ""
            ],
            [
                "土地為何人所有、是否有權使用，亦不問提供土地係供自",
                ""
            ],
            [
                "己或他人堆置廢棄物。是凡以自己所有之土地，或有權使",
                ""
            ],
            [
                "用（如借用、租用等）、無權占用之他人土地，以供自己",
                ""
            ],
            [
                "或他人堆置廢棄物之行為，均有上開條款之適用，非謂該",
                ""
            ],
            [
                "條款僅規定處罰提供自己之土地供他人堆置廢棄物而言，",
                ""
            ],
            [
                "否則任意提供非屬自己或無權使用之土地供自己或他人堆",
                ""
            ],
            [
                "置廢棄物，造成污染，卻無法處罰，顯失衡平，當非該法",
                ""
            ],
            [
                "為改善環境衛生，維護國民健康之立法目的（最高法院94",
                ""
            ],
            [
                "年度台上字第4040號、98年度台上字第5712號判決意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "（三）次按廢棄物清理法所稱廢棄物，分下列二種，一：一般廢",
                ""
            ],
            [
                "棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍",
                ""
            ],
            [
                "體等，足以污染環境衛生之固體或液體廢棄物。二、事業",
                ""
            ],
            [
                "廢棄物：（一）有害事業廢棄物：由事業所產生具有毒性",
                ""
            ],
            [
                "、危險性，其濃度或數量足以影響人體健康或污染環境之",
                ""
            ],
            [
                "廢棄物。（二）一般事業廢棄物：由事業所產生有害事業",
                ""
            ],
            [
                "廢棄物以外之廢棄物，廢棄物清理法第2 條第1 項定有明",
                ""
            ],
            [
                "文。又依內政部訂頒之「營建剩餘土石方處理方案」，營",
                ""
            ],
            [
                "建剩餘土石方之種類包含建築工程、公共工程及建築物拆",
                ""
            ],
            [
                "除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝",
                ""
            ],
            [
                "土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑",
                ""
            ],
            [
                "膠類、木屑、竹片、紙屑、瀝青等廢棄物；營建工程產生",
                ""
            ],
            [
                "剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆",
                ""
            ],
            [
                "置可供回收、分類、加工、轉運、處理、再生利用者，自",
                ""
            ],
            [
                "屬有用之土壤砂石資源，是以營建剩餘之廢棄物如土石、",
                ""
            ],
            [
                "磚瓦等，依上開規範，可作為資源利用者，即不屬於上揭",
                ""
            ],
            [
                "廢棄物之範圍（最高法院94年度台上字第559 號判決意旨",
                ""
            ],
            [
                "）。查本案載運、傾倒在系爭土地之物品，混雜泥沙土石",
                ""
            ],
            [
                "、廢磚塊、廢混凝土塊、塑膠布、木片、水管、電線、玻",
                ""
            ],
            [
                "璃瓶及保麗龍等，此有上開彰化縣廢棄物清理稽查紀錄工",
                ""
            ],
            [
                "作單及現場稽查照片（106 年偵第6850號A 卷第35至47頁",
                ""
            ],
            [
                "）可稽，揆諸上揭說明，該等物品尚無符合「有害事業廢",
                ""
            ],
            [
                "棄物認定標準」之情形，非屬有害事業廢棄物，且顯非營",
                ""
            ],
            [
                "建剩餘而可回收作為資源利用之土石方，應屬一般事業廢",
                ""
            ],
            [
                "棄物，並經證人李文森、李春明（均為彰化縣政府環境保",
                ""
            ],
            [
                "護局稽查人員）於偵訊時確認無誤（見偵字第5382【C 】",
                ""
            ],
            [
                "卷所附之偵訊筆錄）。",
                ""
            ],
            [
                "（四）核被告所為，係犯修正前廢棄物清理法第46條第3 款之非",
                ""
            ],
            [
                "法提供土地回填廢棄物罪。被告與證人陳章杰、陳志強、",
                ""
            ],
            [
                "陳玉麟就此部分犯行，互有犯意之聯絡及行為之分擔，為",
                ""
            ],
            [
                "共同正犯。。",
                ""
            ],
            [
                "（五）爰以被告之行為人責任為基礎，參考被告之前案紀錄及戶",
                ""
            ],
            [
                "籍紀錄等資料，審酌被告知悉非經主管機關之許可，不得",
                ""
            ],
            [
                "任意提供土地回填廢棄物，竟非法提供系爭土地供他人傾",
                ""
            ],
            [
                "倒一般事業廢棄物，影響環境衛生，危及生態，妨害國民",
                ""
            ],
            [
                "健康，被告在地主與有意傾倒廢棄物之非法人士當中居間",
                ""
            ],
            [
                "聯絡，使雙方各達成其目的，雖因事後發生意外事故，被",
                ""
            ],
            [
                "告稱最終沒有獲得任何報酬，然被告所擔任之角色至關重",
                ""
            ],
            [
                "要，可責性非低，又被告矢口否認犯行，態度不佳，另斟",
                ""
            ],
            [
                "酌被告年事已高，曾罹患口腔癌（見本院卷第59頁之國立",
                ""
            ],
            [
                "臺灣大學附設醫院診斷證明書）、小學肄業、從事土地仲",
                ""
            ],
            [
                "介之智識程度等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "（六）本案無法證明被告獲得任何報酬，已如前述，故無從宣告",
                ""
            ],
            [
                "沒收被告之犯罪所得，併予敘明。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第299 條第1 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李秀玲起訴，檢察官廖偉志到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    8     日",
                ""
            ],
            [
                "刑事第七庭  審判長法官  黃玉齡",
                ""
            ],
            [
                "法      官  黃麗玲",
                ""
            ],
            [
                "法      官  黃士瑋",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    8     日",
                ""
            ],
            [
                "書  記  官  游峻弦",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條（修正前）",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,108,上訴,978,20190628,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　108年度上訴字第978號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蔡俊傑",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院107年度訴字第24號，中華民國108年3月8日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣彰化地方檢察署106年度偵字第6850號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "蔡俊傑緩刑年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、蔡俊傑在彰化縣大城鄉以仲介土地買賣為業，熟悉該處各區",
                ""
            ],
            [
                "土地之利用情形，與陳○麟為遠親關係；陳○杰則係坐落彰",
                ""
            ],
            [
                "化縣大城鄉美豐段1503地號土地（下稱系爭土地）之所有權",
                ""
            ],
            [
                "人（權利範圍2分之1），並實際管理系爭土地。因系爭土地",
                ""
            ],
            [
                "本為魚池，曾有人溺斃，陳○杰欲填平系爭土地；陳○強（",
                ""
            ],
            [
                "與陳○麟、陳○杰均由原審法院另案判處罪刑確定）則以駕",
                ""
            ],
            [
                "駛大貨車為業，曾於民國104、105年間委請蔡俊傑代為尋覓",
                ""
            ],
            [
                "得以回填之土地。105年1月底某日，蔡俊傑透過陳○麟得知",
                ""
            ],
            [
                "陳○杰欲提供系爭土地供回填，遂由陳○麟前去告知陳○杰",
                ""
            ],
            [
                "得為其回填系爭土地，陳○杰表示同意後，蔡俊傑即將此情",
                ""
            ],
            [
                "告知陳○強表示系爭土地得以回填。陳○強出於非法傾倒廢",
                ""
            ],
            [
                "棄物業者之通常認知，當其接獲可前往傾倒廢棄物之通知時",
                ""
            ],
            [
                "，表示地主已經首肯並由蔡俊傑方面打點妥當，乃聯繫有意",
                ""
            ],
            [
                "傾倒廢棄物之司機洪○材、許○鎮可前往系爭土地傾倒廢棄",
                ""
            ],
            [
                "物。蔡俊傑、陳○杰、陳○麟均知悉未經主管機關許可，不",
                ""
            ],
            [
                "得提供土地供人回填廢棄物，竟共同基於非法提供土地回填",
                ""
            ],
            [
                "廢棄物之犯意聯絡，由陳○麟安排友人康泰涼（已歿，另經",
                ""
            ],
            [
                "檢察官為不起訴處分）在系爭土地上抽水以便回填，而陳○",
                ""
            ],
            [
                "強則通知前述司機載運屬於一般事業廢棄物之「土木或建築",
                ""
            ],
            [
                "廢棄物混合物」至系爭土地傾倒，蔡俊傑及陳○麟亦多次至",
                ""
            ],
            [
                "系爭土地查看廢棄物回填之情形。嗣於105年5月12日，康泰",
                ""
            ],
            [
                "涼在系爭土地工作時，因掉落系爭土地內之窪地而溺斃，經",
                ""
            ],
            [
                "警據報會同彰化縣環保局派員到場稽查，發現系爭土地所回",
                ""
            ],
            [
                "填堆置物除泥沙土石、廢磚塊、廢混凝土塊外，亦明顯混雜",
                ""
            ],
            [
                "塑膠布、木片、水管、電線、玻璃瓶及保麗龍等廢棄物，屬",
                ""
            ],
            [
                "「土木或建築廢棄物混合物」，因而循線查悉上情。",
                ""
            ],
            [
                "二、案經彰化縣警察局芳苑分局報請臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力之說明：",
                ""
            ],
            [
                "、檢察官引用證人鐘○豐於另案偵辦時向檢察官提出之隨身",
                ""
            ],
            [
                "碟檔案及相關勘驗內容作為證據。辯護人於原審準備程序",
                ""
            ],
            [
                "雖未爭執證據能力，但認為證人鐘○豐與本案無關，所提",
                ""
            ],
            [
                "出之證據無法證明犯罪而無傳訊之必要（原審卷第52頁）",
                ""
            ],
            [
                "，嗣經原審審理勘驗檔案內容後，辯護人仍主張上述證據",
                ""
            ],
            [
                "均與本案無關，不能作為認定本案犯罪事實之證據（原審",
                ""
            ],
            [
                "卷第213頁）。惟原審當庭勘驗隨身碟中之錄影檔案，可",
                ""
            ],
            [
                "見畫面中呈現證人鐘○豐與被告間之私下談話，確實有談",
                ""
            ],
            [
                "論到被告與本案關鍵證人陳○強之互動方式（雖非直接涉",
                ""
            ],
            [
                "及系爭土地，但確與在附近傾倒廢棄物之事件有關），此",
                ""
            ],
            [
                "可作為被告與證人陳○強平時往來情形之參考，及在交互",
                ""
            ],
            [
                "詰問證人陳○強時作為提示調查之佐證，應與本案具有關",
                ""
            ],
            [
                "聯性，乃是認定本案犯罪事實所必要，爰認定上述證人鐘",
                ""
            ],
            [
                "○豐於原審審理時之證詞，及隨身碟內容勘驗後之譯文及",
                ""
            ],
            [
                "畫面截圖，均具有證據能力。",
                ""
            ],
            [
                "、本判決所引用之其餘供述及非供述證據，檢察官及被告及",
                ""
            ],
            [
                "辯護人均不爭執證據能力（原審卷第52頁、第212 至217",
                ""
            ],
            [
                "頁），復經本院審酌認該等證據之作成無違法、不當或顯",
                ""
            ],
            [
                "不可信之情況，而非供述證據亦非公務員違背法定程序所",
                ""
            ],
            [
                "取得，依刑事訴訟法第158條之4反面解釋、第159條至第1",
                ""
            ],
            [
                "59條之5之規定，均有證據能力，合先敘明。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告蔡俊傑坦承有仲介陳○強在系爭土地回填，但否認",
                ""
            ],
            [
                "有違反廢棄物清理法犯行，辯稱：時間這麼久了，我都忘記",
                ""
            ],
            [
                "了（原審卷第216頁背面、本院卷第53頁、74頁）。原審之",
                ""
            ],
            [
                "辯護人為被告提出辯護意旨略以：依相關證人之證詞，本案",
                ""
            ],
            [
                "是陳○麟與地主陳○杰協商由陳○杰提供土地回填廢棄物，",
                ""
            ],
            [
                "也是陳○麟跟陳○強洽談傾倒廢棄物，現場再由康泰涼去處",
                ""
            ],
            [
                "理，被告並不認識地主陳○杰，也不認識現場的康泰涼，通",
                ""
            ],
            [
                "聯分析亦顯示被告與陳○杰、康泰涼沒有任何聯絡，且無任",
                ""
            ],
            [
                "何證人提到本案中被告曾收取金錢，難認被告有涉案事實。",
                ""
            ],
            [
                "至於被告是否介紹陳○強與陳○麟認識，或將陳○強的電話",
                ""
            ],
            [
                "交給陳○麟讓兩人互相聯絡，此等情狀均不足認定被告已參",
                ""
            ],
            [
                "與「提供」土地回填廢棄物之行為。另請審酌被告年屆80歲",
                ""
            ],
            [
                "，曾因口腔癌開刀，預計要進行另一次手術，目前體力無法",
                ""
            ],
            [
                "負荷而尚未進行，兼以免疫系統失調，須以灌食方式進食，",
                ""
            ],
            [
                "為此請求諭知被告無罪之判決。經查：",
                ""
            ],
            [
                "、陳○麟安排友人康泰涼在系爭土地進行抽水工作，嗣於10",
                ""
            ],
            [
                "5年5月12日，康泰涼不慎掉落窪地而溺斃，經警據報會同",
                ""
            ],
            [
                "彰化縣環保局派員到場稽查，發現系爭土地所回填堆置物",
                ""
            ],
            [
                "除泥沙土石、廢磚塊、廢混凝土塊外，亦明顯混雜塑膠布",
                ""
            ],
            [
                "、木片、水管、電線、玻璃瓶及保麗龍等廢棄物，屬「土",
                ""
            ],
            [
                "木或建築廢棄物混合物」之一般事業廢棄物等情，有105",
                ""
            ],
            [
                "年5月12日稽查紀錄單、105年5月13日彰化縣廢棄物清理",
                ""
            ],
            [
                "稽查紀錄工作單、勘查現場相片（偵字第6850號A卷第35",
                ""
            ],
            [
                "至47頁）、地籍圖謄本（偵字第5382【C】卷)，及臺灣雲",
                ""
            ],
            [
                "林地方檢察署相驗屍體證明書（偵字第5382【C】卷第39",
                ""
            ],
            [
                "頁）在卷可參，並經證人楊秀月（康泰涼之堂嫂）於警詢",
                ""
            ],
            [
                "、偵訊時，證人李○森、李○明（均為彰化縣政府環境保",
                ""
            ],
            [
                "護局稽查人員）於偵訊時陳述在卷（以上警、偵訊筆錄分",
                ""
            ],
            [
                "別附於偵字第5382【C】卷內），此部分事實堪以認定。",
                ""
            ],
            [
                "、上述意外事件發生後之翌日，警方陸續傳訊地主即證人陳",
                ""
            ],
            [
                "○杰、安排康泰涼在現場工作之證人陳○麟、通知司機前",
                ""
            ],
            [
                "往傾倒廢棄物之證人陳○強，及被告等人到案說明。證人",
                ""
            ],
            [
                "陳○杰指稱是委託證人陳○麟進行回填（偵字第6850號A",
                ""
            ],
            [
                "卷第18頁）；證人陳○麟則指稱其曾帶同被告去現場看魚",
                ""
            ],
            [
                "池，並向陳○杰表示被告要幫忙回填（同上偵卷第28頁）",
                ""
            ],
            [
                "；證人陳○強自述其於104年間先認識被告，被告曾表示",
                ""
            ],
            [
                "要委託其傾倒廢磚塊（同上偵卷第25頁），嗣於偵訊時稱",
                ""
            ],
            [
                "：「陳○麟沒有我的電話，他跟被告要電話，陳○麟找我",
                ""
            ],
            [
                "去回填是透過被告蔡俊傑介紹」（見偵字第5382號卷附之",
                ""
            ],
            [
                "105年10月14日偵訊筆錄，未編頁）。被告於到案後陸續",
                ""
            ],
            [
                "向警方及檢察官坦承：「阿強（指證人陳○強）有來問我",
                ""
            ],
            [
                "有地方可以填土嗎，我說系爭土地有死過人，你自己去問",
                ""
            ],
            [
                "問看」、「這是我介紹的，我在派出所也有講，我有牽牛",
                ""
            ],
            [
                "到過現場，陳○麟說要給我錢，讓我吃紅，因為是我介紹",
                ""
            ],
            [
                "的，陳○麟拿了4萬元給我，但1個多小時後又拿回去，陳",
                ""
            ],
            [
                "○強本來說要給我2萬元，最後因有人淹死，就沒有人拿",
                ""
            ],
            [
                "錢給我了」（偵字第6850號A卷第33頁、第1至4頁）。依",
                ""
            ],
            [
                "上述證人及被告之陳述，被告在系爭土地供作廢棄物傾倒",
                ""
            ],
            [
                "處所之過程中，確有居間媒合或介紹之行為。另衡以被告",
                ""
            ],
            [
                "是大城鄉之在地人士，並於偵訊時自承從事土地買賣仲介",
                ""
            ],
            [
                "（偵字第6850號A卷第4頁背面），對於鄉內土地使用狀況",
                ""
            ],
            [
                "甚為瞭解，而證人陳○強是外地人，對當地環境不熟，其",
                ""
            ],
            [
                "之所以能順利覓得非法棄置廢棄物之場所，確實是經由被",
                ""
            ],
            [
                "告之牽引、介紹。",
                ""
            ],
            [
                "、被告於偵訊時雖辯稱其只是叫證人陳○強自己去系爭土地",
                ""
            ],
            [
                "問問看有沒有人要回填土地，沒有積極介入或居間聯絡地",
                ""
            ],
            [
                "主。惟經原審勘驗證人鐘○豐所提供之隨身碟，其中存有",
                ""
            ],
            [
                "鐘○豐與被告私下談話之錄影檔案，內容談論在大城地區",
                ""
            ],
            [
                "回填土地之事，影片中被告質疑鐘○豐為何沒經過被告同",
                ""
            ],
            [
                "意而私下去找地主談回填的事，影片中鐘○豐回答稱：「",
                ""
            ],
            [
                "是阿強說要去掩埋的」，被告反問：「阿強他有這麼好膽",
                ""
            ],
            [
                "？…是你們才有辦法啦…我要不要答應還有一個問題很大",
                ""
            ],
            [
                "勒」、「如果是『阿強』引（接洽）的，你們沒有引（接",
                ""
            ],
            [
                "洽），這樣你們可以掩埋得很爽，掩埋到過年後。『阿強",
                ""
            ],
            [
                "』我一聲就把他收起來」。影片中又談論到被告自稱從小",
                ""
            ],
            [
                "至大當到主委，說話不吹牛，雖已經歐吉桑，仍會拿刀殺",
                ""
            ],
            [
                "人，被告在影片中向鐘○豐警告：「你們做的工作我都知",
                ""
            ],
            [
                "道，我昨天也去看看，又去巡路，今天早上也去巡路」等",
                ""
            ],
            [
                "語（見原審卷第129 頁正、反面）。此外，隨身碟中之影",
                ""
            ],
            [
                "片有出現證人鐘○豐親手將錢交給被告、不明男子持棍棒",
                ""
            ],
            [
                "前往魚池打人等畫面（原審卷第124 至125 頁）。證人鐘",
                ""
            ],
            [
                "○豐於原審審理時，從多張人臉照片中指認出影片中所談",
                ""
            ],
            [
                "到的「阿強」，就是本案證人陳○強（見原審卷第127 頁",
                ""
            ],
            [
                "）。證人鐘○豐另就上述勘驗情節具結作證稱：這是我拿",
                ""
            ],
            [
                "錢給被告的情形，影片中在討論大城鄉蔡董即被告家附近",
                ""
            ],
            [
                "魚池回填的事情，我們跟地主講好，但地主不想讓被告知",
                ""
            ],
            [
                "道，因此被告質問我們。影片中打架的畫面，是因為我沒",
                ""
            ],
            [
                "有給被告錢，被告叫穿黑條紋黃衣的男子來打我們，他跟",
                ""
            ],
            [
                "載抽水機的司機打起來（見原審卷第111 至118 頁）。由",
                ""
            ],
            [
                "上述證人鐘○豐證詞及勘驗之錄影畫面，被告涉入大城地",
                ""
            ],
            [
                "區之土地回填事務，且自認對於陳○強有准否其在該處傾",
                ""
            ],
            [
                "倒廢棄物之權力。",
                ""
            ],
            [
                "、證人陳○強於原審審理時證稱：我有叫兩個司機去系爭土",
                ""
            ],
            [
                "地回填廢棄物。這個案件我只認識蔡俊傑，經過蔡俊傑介",
                ""
            ],
            [
                "紹才認識其他人。我第一次來看這塊土地的目的，主要是",
                ""
            ],
            [
                "去看拖車能不能進去，因為蔡俊傑說會聯絡陳○麟跟地主",
                ""
            ],
            [
                "確認，蔡俊傑確認地主陳○杰那邊沒有問題，我才開始進",
                ""
            ],
            [
                "土，我不認識陳○杰。我主要是載土，現場是康泰涼在負",
                ""
            ],
            [
                "責。本案如果蔡俊傑沒有跟地主談妥，我不能進來倒土，",
                ""
            ],
            [
                "地主那邊的接洽，完全是被告這邊在負責。我們的行規就",
                ""
            ],
            [
                "是誰介紹就是跟誰聯絡，不能跳過那個人去找地主，這樣",
                ""
            ],
            [
                "會引起很多不必要的誤會（原審卷第182至189頁）。證人",
                ""
            ],
            [
                "洪○材、許○鎮（前往系爭土地傾倒廢棄物之司機）於警",
                ""
            ],
            [
                "詢、偵訊時亦均指稱是直接或間接透過證人陳○強之介紹",
                ""
            ],
            [
                "從北部將廢棄物載至系爭土地傾倒（兩人之警詢及偵訊筆",
                ""
            ],
            [
                "錄均附於偵字第5382號【C】卷內）。此外，證人陳○麟",
                ""
            ],
            [
                "、陳○杰於原審審理時則證稱與證人陳○強原不相識，證",
                ""
            ],
            [
                "人陳○麟證稱其是透過被告而認識提供土方的陳○強，證",
                ""
            ],
            [
                "人陳○杰證稱是與陳○麟接洽回填之事，兩人雖均未具體",
                ""
            ],
            [
                "指出被告在本案之角色分工，惟既有前述證人陳○強明確",
                ""
            ],
            [
                "之證詞，及與該證詞互核一致之錄影內容，足證被告確實",
                ""
            ],
            [
                "是安排、提供系爭土地予陳○強傾倒廢棄物之關鍵人物。",
                ""
            ],
            [
                "又經分析105年1月至5月12日之通聯紀錄，亦顯示被告與",
                ""
            ],
            [
                "陳○強有多次聯絡（原審卷第207頁），與陳○麟亦聯繫",
                ""
            ],
            [
                "密切（原審卷第203頁背面），雖被告並無與地主陳○杰",
                ""
            ],
            [
                "聯絡之紀錄，然證人陳○杰於原審審理時自稱本身沒有使",
                ""
            ],
            [
                "用行動電話，且每天會在系爭土地旁邊的田裡工作（原審",
                ""
            ],
            [
                "卷第190頁）；被告亦曾於偵訊時坦承前往系爭土地查看",
                ""
            ],
            [
                "過（偵字第6850號A卷第2頁），故被告與地主陳○杰之接",
                ""
            ],
            [
                "洽或可透過陳○麟，或可直接前往系爭土地旁邊找陳○杰",
                ""
            ],
            [
                "見面，辯護意旨以被告不認識地主，無通聯紀錄而認其未",
                ""
            ],
            [
                "涉入本案犯行云云，不足採信。",
                ""
            ],
            [
                "、起訴書記載被告向陳○麟、陳○強分別收取新臺幣4 萬元",
                ""
            ],
            [
                "、2 萬元之部分，經查證人陳○麟、陳○強於警詢及偵、",
                ""
            ],
            [
                "審時之陳述，均未指證有給付任何金錢予被告，只有被告",
                ""
            ],
            [
                "曾在偵訊時自稱原本證人陳○麟給其4 萬元分紅，但隨後",
                ""
            ],
            [
                "又將錢拿回去，陳○強答應給其2 萬元，後來沒有兌現（",
                ""
            ],
            [
                "見偵字第6850號A卷第3至4頁）；被告於原審審理時仍堅",
                ""
            ],
            [
                "稱未拿到與系爭土地有關之報酬（原審卷第216頁背面）",
                ""
            ],
            [
                "，則此部分關於犯罪所得之起訴事實應屬不能認定，併予",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "、綜上，被告雖辯稱其只是口頭告訴陳○強可自行至系爭土",
                ""
            ],
            [
                "地找地主洽談能否填土云云，但其所辯顯非可採，本案事",
                ""
            ],
            [
                "證明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "、按行為後法律有變更者，適用行為時之法律，但行為後之",
                ""
            ],
            [
                "法律有利於行為人者，適用最有利於行為人之法律，刑法",
                ""
            ],
            [
                "第2條第1項定有明文。被告為本件犯行後，廢棄物清理法",
                ""
            ],
            [
                "第46條業經修正，並於106年1月18日經總統公布施行，而",
                ""
            ],
            [
                "於106年1月20日生效。就修正前廢棄物清理法第46條之原",
                ""
            ],
            [
                "法定刑為「1年以上5年以下有期徒刑，得併科新臺幣3百",
                ""
            ],
            [
                "萬元以下罰金」；修正後廢棄物清理法第46條之法定刑為",
                ""
            ],
            [
                "「1年以上5年以下有期徒刑，得併科新臺幣1千5百萬元以",
                ""
            ],
            [
                "下罰金」，是修正後得併科罰金金額部分較修正前提高。",
                ""
            ],
            [
                "從而，經比較新舊法結果，新法對被告並非有利，是本件",
                ""
            ],
            [
                "應依刑法第2條第1項前段規定，適用行為時法即修正前廢",
                ""
            ],
            [
                "棄物清理法第46條規定論處。",
                ""
            ],
            [
                "、按廢棄物清理法第46條第3 款所稱「未經主管機關許可，",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物者」，所欲規範者應在於未經",
                ""
            ],
            [
                "主管機關許可，提供土地堆置廢棄物之行為，而非側重於",
                ""
            ],
            [
                "土地為何人所有、是否有權使用，亦不問提供土地係供自",
                ""
            ],
            [
                "己或他人堆置廢棄物。是凡以自己所有之土地，或有權使",
                ""
            ],
            [
                "用（如借用、租用等）、無權占用之他人土地，以供自己",
                ""
            ],
            [
                "或他人堆置廢棄物之行為，均有上開條款之適用，非謂該",
                ""
            ],
            [
                "條款僅規定處罰提供自己之土地供他人堆置廢棄物而言，",
                ""
            ],
            [
                "否則任意提供非屬自己或無權使用之土地供自己或他人堆",
                ""
            ],
            [
                "置廢棄物，造成污染，卻無法處罰，顯失衡平，當非該法",
                ""
            ],
            [
                "為改善環境衛生，維護國民健康之立法目的（最高法院94",
                ""
            ],
            [
                "年度台上字第4040號、98年度台上字第5712號判決意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "、次按廢棄物清理法所稱廢棄物，分下列二種，一：一般廢",
                ""
            ],
            [
                "棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍",
                ""
            ],
            [
                "體等，足以污染環境衛生之固體或液體廢棄物。二、事業",
                ""
            ],
            [
                "廢棄物：（一）有害事業廢棄物：由事業所產生具有毒性",
                ""
            ],
            [
                "、危險性，其濃度或數量足以影響人體健康或污染環境之",
                ""
            ],
            [
                "廢棄物。（二）一般事業廢棄物：由事業所產生有害事業",
                ""
            ],
            [
                "廢棄物以外之廢棄物，廢棄物清理法第2條第1項定有明文",
                ""
            ],
            [
                "。又依內政部訂頒之「營建剩餘土石方處理方案」，營建",
                ""
            ],
            [
                "剩餘土石方之種類包含建築工程、公共工程及建築物拆除",
                ""
            ],
            [
                "工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土",
                ""
            ],
            [
                "塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠",
                ""
            ],
            [
                "類、木屑、竹片、紙屑、瀝青等廢棄物；營建工程產生剩",
                ""
            ],
            [
                "餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆置",
                ""
            ],
            [
                "可供回收、分類、加工、轉運、處理、再生利用者，自屬",
                ""
            ],
            [
                "有用之土壤砂石資源，是以營建剩餘之廢棄物如土石、磚",
                ""
            ],
            [
                "瓦等，依上開規範，可作為資源利用者，即不屬於上揭廢",
                ""
            ],
            [
                "棄物之範圍（最高法院94年度台上字第559號判決意旨）",
                ""
            ],
            [
                "。查本案載運、傾倒在系爭土地之物品，混雜泥沙土石、",
                ""
            ],
            [
                "廢磚塊、廢混凝土塊、塑膠布、木片、水管、電線、玻璃",
                ""
            ],
            [
                "瓶及保麗龍等，此有上開彰化縣廢棄物清理稽查紀錄工作",
                ""
            ],
            [
                "單及現場稽查照片（106年偵第6850號A卷第35至47頁）可",
                ""
            ],
            [
                "稽。揆諸上揭說明，該等物品尚無符合「有害事業廢棄物",
                ""
            ],
            [
                "認定標準」之情形，非屬有害事業廢棄物，且顯非營建剩",
                ""
            ],
            [
                "餘而可回收作為資源利用之土石方，應屬一般事業廢棄物",
                ""
            ],
            [
                "，並經證人李○森、李○明（均為彰化縣政府環境保護局",
                ""
            ],
            [
                "稽查人員）於偵訊時確認無誤（見偵字第5382【C】卷所",
                ""
            ],
            [
                "附之偵訊筆錄）。",
                ""
            ],
            [
                "、核被告所為，係犯修正前廢棄物清理法第46條第3 款之非",
                ""
            ],
            [
                "法提供土地回填廢棄物罪。被告與證人陳○杰、陳○麟就",
                ""
            ],
            [
                "此部分犯行，互有犯意之聯絡及行為之分擔，為共同正犯",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、原審法院因認被告罪證明確，適用上述論罪法律規定，並",
                ""
            ],
            [
                "以被告之行為人責任為基礎，參考被告之前案紀錄及戶籍",
                ""
            ],
            [
                "紀錄等資料，審酌被告知悉非經主管機關之許可，不得任",
                ""
            ],
            [
                "意提供土地回填廢棄物，竟非法仲介地主提供系爭土地供",
                ""
            ],
            [
                "他人傾倒一般事業廢棄物，影響環境衛生，危及生態，妨",
                ""
            ],
            [
                "害國民健康，被告在地主與有意傾倒廢棄物之非法人士當",
                ""
            ],
            [
                "中居間聯絡，使雙方各達成其目的，雖因事後發生意外事",
                ""
            ],
            [
                "故，被告稱最終沒有獲得任何報酬，然被告所擔任之角色",
                ""
            ],
            [
                "至關重要，可責性非低，又被告矢口否認犯行，態度不佳",
                ""
            ],
            [
                "，另斟酌被告年事已高，曾罹患口腔癌（見原審卷第59頁",
                ""
            ],
            [
                "之國立臺灣大學附設醫院診斷證明書）、小學肄業、從事",
                ""
            ],
            [
                "土地仲介之智識程度等一切情狀，量處有期徒刑1年6月。",
                ""
            ],
            [
                "並明本案無法證明被告獲得任何報酬，已如前述，故無",
                ""
            ],
            [
                "從宣告沒收被告之犯罪所得。核其認事用法均無違誤，量",
                ""
            ],
            [
                "刑亦屬妥適，應予維持。被告上訴意旨坦承仲介系爭土地",
                ""
            ],
            [
                "供人回填，惟就細節供稱不記得云云，並請求從輕量刑，",
                ""
            ],
            [
                "而執以指摘原判決不當，並無理由，應予駁回。又查被告",
                ""
            ],
            [
                "前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表在卷可稽，本院審酌被告已高齡81歲",
                ""
            ],
            [
                "，曾於107年4月10日因口腔癌，接受手術及放射治療，目",
                ""
            ],
            [
                "前仍持續門診追蹤，有如前述，其歷經本件偵審程序及科",
                ""
            ],
            [
                "刑判決後，當知所警惕而無再犯之虞，本件對其宣告之刑",
                ""
            ],
            [
                "，應以暫不執行為適當，爰併宣告緩刑3年，以啟自新。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第368條，刑法第74條第1項第1款，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官李秀玲起訴，檢察官陳佳琳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    28    日",
                ""
            ],
            [
                "刑事第三庭   審判長法  官  胡  忠  文",
                ""
            ],
            [
                "法  官  康  應  龍",
                ""
            ],
            [
                "法  官  邱  顯  祥",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  陳  緯  宇",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}