{
    "id": "CHDM,106,訴,853,20180403,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C106%2C%E8%A8%B4%2C853%2C20180403%2C1",
    "history": {
        "CHDM,106,訴,853,20180403,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　106年度訴字第853號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　羅永富",
                ""
            ],
            [
                "選任辯護人　林民凱律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105年",
                ""
            ],
            [
                "度偵字第10927號、第11232號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "羅永富無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：",
                ""
            ],
            [
                "被告羅永富明知其父羅正雄所有位在彰化縣○○鄉○○段00",
                ""
            ],
            [
                "0地號之土地，前經曾凱順（另由檢察官偵查並通緝中）於",
                ""
            ],
            [
                "不詳時間，任意棄置混雜有樹枝、石頭、廢塑膠製品、玻璃",
                ""
            ],
            [
                "碎片、磚塊、廢水泥塊、疑似工業廢料之袋狀物等一般事業",
                ""
            ],
            [
                "廢棄物，且知悉上開廢棄物應由具有廢棄物分類設備或能力",
                ""
            ],
            [
                "之再利用機構，加以分類作業後清除、處理或再利用，而新",
                ""
            ],
            [
                "達重機工程有限公司（下簡稱新達公司）並未依規定領有廢",
                ""
            ],
            [
                "棄物清除、處理之許可文件，竟基於違反廢棄物清理法之犯",
                ""
            ],
            [
                "意，於民國105年10月13日前不詳時間（起訴書記載為105年",
                ""
            ],
            [
                "8月13日前，經檢察官當庭更正為105年10月13日前），透過",
                ""
            ],
            [
                "不知情之新達公司負責人陳豊榮、員工陳冠霖，而委請陳添",
                ""
            ],
            [
                "福（經本院另以105年度訴字956號判決有罪確定）駕駛挖土",
                ""
            ],
            [
                "機，至上開土地，以開挖凹洞將上開廢棄物覆土掩埋之方式",
                ""
            ],
            [
                "，為廢棄物之處理行為。嗣陳添福於105年10月13日下午4時",
                ""
            ],
            [
                "45分許，在上開土地上，駕駛挖土機將上開廢棄物，移入已",
                ""
            ],
            [
                "事先挖好之凹洞時，為據報前來處理之員警當場查獲。因認",
                ""
            ],
            [
                "被告係犯廢棄物清理法第46條第3款之提供土地回填廢棄物",
                ""
            ],
            [
                "，同法第46條第5款之明知受託人不具有清除、處理許可文",
                ""
            ],
            [
                "件而仍委託等罪嫌；檢察官另於107年3月20日以言詞補充敘",
                ""
            ],
            [
                "明被告除涉有上開罪嫌之外，另涉有同法第46條第4款未依",
                ""
            ],
            [
                "第4 1條第1項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理之罪嫌等語（參本院卷第45頁反面）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項第301條第1項分別定有明文。又所",
                ""
            ],
            [
                "謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之",
                ""
            ],
            [
                "積極證據而言，該項證據自須適合於被告犯罪事實之認定，",
                ""
            ],
            [
                "始得採為斷罪之資料；且如未能發現相當確實證據，或證據",
                ""
            ],
            [
                "不足以證明，自不能以推測或擬制之方法，以為裁判之基礎",
                ""
            ],
            [
                "；而認定犯罪事實所憑之證據，雖不以直接證據為限，間接",
                ""
            ],
            [
                "證據亦包括在內，然而無論直接證據或間接證據，其為訴訟",
                ""
            ],
            [
                "上之證明，須於通常一般人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度者，始得據為有罪之認定，倘其證明尚未達到此",
                ""
            ],
            [
                "一程度，而有合理之懷疑存在時，即難遽採為不利被告之認",
                ""
            ],
            [
                "定（最高法院76年臺上字第4986號判例意旨參照）。另刑事",
                ""
            ],
            [
                "訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉",
                ""
            ],
            [
                "證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪",
                ""
            ],
            [
                "事實，應負提出證據及說服之實質舉證責任。倘其所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其指出證明之方法，",
                ""
            ],
            [
                "無從說服法院以形成被告有罪之心證，基於無罪推定之原則",
                ""
            ],
            [
                "，自不能為被告有罪之判決（最高法院92年臺上字第128號",
                ""
            ],
            [
                "判例意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告涉有上開廢棄物清理法等罪嫌，無非係以被",
                ""
            ],
            [
                "告於偵查中不利於己之供述；證人陳添福、陳豊榮、陳冠霖",
                ""
            ],
            [
                "於偵查中之證述；員警提出之職務報告書、現場搜證照片、",
                ""
            ],
            [
                "彰化縣廢棄物清理稽查紀錄工作單、彰化縣政府盜濫採砂石",
                ""
            ],
            [
                "聯合稽查小組會勘紀錄表、扣押物品目錄表、行政院環境保",
                ""
            ],
            [
                "護署事業廢棄物申報及管理資訊系統查詢畫面列印資料、本",
                ""
            ],
            [
                "院105年度訴字956號判決、陳添福刑案資料查註紀錄表、土",
                ""
            ],
            [
                "地租賃契約書，為其主要論據。",
                ""
            ],
            [
                "四、被告辯解及辯護人辯護意旨",
                ""
            ],
            [
                "訊之被告對於彰化縣○○鄉○○段000地號之土地係其父羅",
                ""
            ],
            [
                "正雄所有。105年10月13日前，上開土地上堆置有混雜樹枝",
                ""
            ],
            [
                "、石頭、廢塑膠製品、玻璃碎片、磚塊、廢水泥塊、疑似工",
                ""
            ],
            [
                "業廢料之袋狀物等一般事業廢棄物，亦知新達公司並未依規",
                ""
            ],
            [
                "定領有廢棄物清除、處理之許可文件，在105年10月13日前",
                ""
            ],
            [
                "某日，其委託新達公司負責人陳豊榮派員工駕駛挖土機至上",
                ""
            ],
            [
                "開土地，將上開廢棄物覆土掩埋。陳添福於105年10月13日",
                ""
            ],
            [
                "下午4時45分許，在上開土地上，駕駛挖土機將上開廢棄物",
                ""
            ],
            [
                "移入已事先挖好之凹洞時，為員警查獲，陳添福業經判決有",
                ""
            ],
            [
                "罪等事實，於本院審理中並不爭執，惟堅詞否認有何違反廢",
                ""
            ],
            [
                "棄物清理法犯行，辯稱：想說把這些東西趕快清除掉，要在",
                ""
            ],
            [
                "上面種植樹木，沒有想那麼多。當初陳豊榮請員工來，我直",
                ""
            ],
            [
                "接跟員工說把它整理整理，要種植物。那時我有跟我父親討",
                ""
            ],
            [
                "論過，我父親那時候有開刀，意識不是很清楚，只是說要我",
                ""
            ],
            [
                "趕快處理，我決定用挖洞的方式，並跟新達公司員工陳冠霖",
                ""
            ],
            [
                "講，新達公司只有挖土機，沒有貨車或聯結車可以載運，我",
                ""
            ],
            [
                "沒有指示他們將現場堆置的廢棄物運到外面處理，也沒有從",
                ""
            ],
            [
                "外面運進來等語。辯護人為被告利益辯護稱：被告並非主動",
                ""
            ],
            [
                "提供土地作為回填廢棄物，因出租人為被告父親，被告偶然",
                ""
            ],
            [
                "回家發現該土地遭承租人棄置廢棄物，因經過調解仍然無法",
                ""
            ],
            [
                "請求承租人回復土地的原始狀況，被告才代替父親也就是出",
                ""
            ],
            [
                "租人進行處理，且上開處理行為並沒有對外傾運或增加回填",
                ""
            ],
            [
                "廢棄物的狀況，而是在該土地做挖洞回填的整地動作等語。",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "被告行為後，廢棄物清理法第46條業於106年1月18日經總統",
                ""
            ],
            [
                "修正公布，並於同年月20日施行。修正前條文為「有下列情",
                ""
            ],
            [
                "刑之一者，處1年以上5年以下有期徒刑，得併科新臺幣3百",
                ""
            ],
            [
                "萬元以下罰金：…三、未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物。四、未依第41條第1項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄",
                ""
            ],
            [
                "物清除、處理許可文件內容貯存、清除、處理廢棄物。五、",
                ""
            ],
            [
                "執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。…」",
                ""
            ],
            [
                "；修正後之內容為「有下列情刑之一者，處1年以上5年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣1千5百萬元以下罰金：…三、未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填、堆置廢棄物。四、未依第41",
                ""
            ],
            [
                "條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "貯存、清除、處理廢棄物。五、執行機關之人員委託未取得",
                ""
            ],
            [
                "許可文件之業者，清除、處理一般廢棄物者；或明知受託人",
                ""
            ],
            [
                "非法清除、處理而仍委託。…」，觀諸上開條文僅就修正後",
                ""
            ],
            [
                "得併科罰金金額部分提高，該條第3款、第4款、第5款條文",
                ""
            ],
            [
                "文字均未修正，且修正前後均有處罰，合先敘明。",
                ""
            ],
            [
                "位於彰化縣○○鄉○○段000地號之土地，登記為被告父親",
                ""
            ],
            [
                "羅正雄所有。於105年10月13日前，上開土地上遭人堆置混",
                ""
            ],
            [
                "雜有樹枝、石頭、廢塑膠製品、玻璃碎片、磚塊、廢水泥塊",
                ""
            ],
            [
                "、疑似工業廢料之袋狀物等一般事業廢棄物。105年10月13",
                ""
            ],
            [
                "日前，被告委託新達公司負責人陳豊榮派遣員工至上開土地",
                ""
            ],
            [
                "將該土地上廢棄物覆土掩埋。新達公司並未依規定領有廢棄",
                ""
            ],
            [
                "物清除、處理之許可文件，陳豊榮仍派遣該公司員工陳冠霖",
                ""
            ],
            [
                "負責承作，陳冠霖因家中有事，央請彼父陳添福於105年10",
                ""
            ],
            [
                "月13日前往上開土地施作。105年10月13日上午8時許，陳添",
                ""
            ],
            [
                "福在上開土地上，駕駛挖土機開挖土壤後，再將總計約90立",
                ""
            ],
            [
                "方公尺包含有上開事業廢棄物之物移入挖好之洞內，擬待全",
                ""
            ],
            [
                "部移入後，再以土壤覆蓋、掩埋。於同日下午3時許，因警",
                ""
            ],
            [
                "員據報前往現場查緝，當場發現陳添福正駕駛挖土機將上開",
                ""
            ],
            [
                "事業廢棄物移入已經挖好之凹洞內而查獲。陳添福嗣經本院",
                ""
            ],
            [
                "以105年度訴字第956號（下稱另案）判決有罪確定等情，為",
                ""
            ],
            [
                "被告所不否認，且據證人陳添福於警詢、偵查及本院另案審",
                ""
            ],
            [
                "理中供述明確（參Ａ卷第5頁至第7頁、第56頁至第57頁、第",
                ""
            ],
            [
                "65頁至第67頁、Ｄ卷第9頁至第11頁、第12頁至第14頁、第",
                ""
            ],
            [
                "64頁至第66頁、本院另案審理卷第13頁至第14頁、第16頁至",
                ""
            ],
            [
                "第19頁，卷宗代號詳附表所示）；並有證人陳豊榮、陳冠霖",
                ""
            ],
            [
                "分別於警詢及偵查中證述屬實（參Ａ卷第11頁至第12頁、第",
                ""
            ],
            [
                "65頁至第67頁、Ｄ卷第15頁至第18頁）；此外，亦有彰化縣",
                ""
            ],
            [
                "警察局北斗分局溪州分駐所員警於105年10月13日出具之職",
                ""
            ],
            [
                "務報告書、彰化縣政府警察局北斗分局搜索扣押筆錄、扣押",
                ""
            ],
            [
                "物品目錄表（日期：105年10月13日、執行地點：彰化縣○",
                ""
            ],
            [
                "○鄉○○段000地號、執行對象：陳添福）、彰化縣廢棄物",
                ""
            ],
            [
                "清理稽查紀錄工作單、彰化縣政府盜濫採砂石聯合稽查小組",
                ""
            ],
            [
                "會勘紀錄表、現場照片（拍攝時間105年10月13日）、土地",
                ""
            ],
            [
                "租賃契約書（出租人：羅正雄，承租人：曾凱順，租賃物：",
                ""
            ],
            [
                "彰化縣○○鄉○○段000地號，面積3604.97平方公尺、租賃",
                ""
            ],
            [
                "期間：99年11月1日至104年11月30日共5年、簽立時間：",
                ""
            ],
            [
                "103. 01.06〔補〕）、地籍圖謄本（彰化縣○○鄉○○段",
                ""
            ],
            [
                "000地號）、土地登記第一類謄本（溪州鄉登山段0000-0000",
                ""
            ],
            [
                "地號，列印時間105年10月13日16時03分）、照片3張、現場",
                ""
            ],
            [
                "圖（彰化縣○○鄉○○段000000000地號）、現場照片（拍",
                ""
            ],
            [
                "攝時間105年10月13日）、彰化縣環境保護局105年11月9日",
                ""
            ],
            [
                "彰環廢字第1050056851號函暨檢送之彰化縣廢棄物清理稽查",
                ""
            ],
            [
                "紀錄工作單、彰化縣廢棄物清理稽查紀錄工作單採樣紀錄附",
                ""
            ],
            [
                "表、現場照片（拍攝時間105年10月13日）、上準環境科技",
                ""
            ],
            [
                "股份有限公司105年10月21日報告編號R0000000D11號廢棄物",
                ""
            ],
            [
                "樣品檢驗報告、有害事業廢棄物認定標準、行政院環境保護",
                ""
            ],
            [
                "署事業廢棄物申報及管理資訊系統--處理者查詢結果（新達",
                ""
            ],
            [
                "重機工程有限公司）、行政院環境保護署事業廢棄物申報及",
                ""
            ],
            [
                "管理資訊系統--許可資料查詢結果（新達重機工程有限公司",
                ""
            ],
            [
                "）、本院105年度訴字第956號判決書、羅正雄與曾凱順調解",
                ""
            ],
            [
                "不成立證明書、現場照片（拍攝時間105年10月13日、16日",
                ""
            ],
            [
                "）、責付照片（拍攝時間105年10月14日）、扣留證物（挖",
                ""
            ],
            [
                "土機）責付保管條、被告提出其母羅陳粧之北斗鎮農會活期",
                ""
            ],
            [
                "性存款存摺封面及內頁影本、彰化縣環境保護局106年10月",
                ""
            ],
            [
                "31日彰環廢字第1060055595號函暨檢送之彰化縣廢棄物清理",
                ""
            ],
            [
                "稽查紀錄工作單、彰化縣廢棄物清理稽查紀錄工作單採樣紀",
                ""
            ],
            [
                "錄附表、彰化縣環境保護局受理檢測申請單等件在卷可佐（",
                ""
            ],
            [
                "參Ａ卷第4頁、第13頁至第16頁、第19頁至第36頁、第75頁",
                ""
            ],
            [
                "至第77頁、第79頁至第80頁、Ｂ卷第6頁至第7頁、第8頁至",
                ""
            ],
            [
                "第9頁、第15頁、第18頁至第19頁、第32頁至第60頁、Ｃ卷",
                ""
            ],
            [
                "第5頁至第6頁、第22頁、第35頁至第36頁、Ｄ卷第45頁至第",
                ""
            ],
            [
                "54頁、第109頁至第110頁、本院卷第8頁至第20頁），此部",
                ""
            ],
            [
                "分事實堪以認定。",
                ""
            ],
            [
                "被告被訴涉犯廢棄物清理法第46條第3款未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填、堆置廢棄物罪部分：",
                ""
            ],
            [
                "按廢棄物清理法第41條第1項前段「從事廢棄物清除、處",
                ""
            ],
            [
                "理業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清理處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務」之規定，係對於",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者所為廢棄物清除、處理業務",
                ""
            ],
            [
                "之規範。如未依上開規定申請核發許可文件而從事廢棄物",
                ""
            ],
            [
                "清理、處理等業務或已申領核發許可文件之業者，未依許",
                ""
            ],
            [
                "可文件內容貯存清除、處理廢棄物者，始應受同法第46條",
                ""
            ],
            [
                "第1項第4款規定之處罰；至如一般家庭或機關、學校自行",
                ""
            ],
            [
                "棄置自家產生之廢棄物等妨害環境衛生之行為，尚難認係",
                ""
            ],
            [
                "從事清理、處理廢棄物業務，除依同法第27條、第41條第",
                ""
            ],
            [
                "1項第1款相關規定處罰外，並非上開法條規範之範圍（最",
                ""
            ],
            [
                "高法院94年度臺上字第2590號判決意旨參照）。",
                ""
            ],
            [
                "經查，上開土地曾於99年11月1日迄104年11月30日間由羅",
                ""
            ],
            [
                "正雄出租予曾凱順，並由曾凱順將租金以匯款方式匯入被",
                ""
            ],
            [
                "告母親羅陳粧於北斗鎮農會帳戶內等情，業據被告供述在",
                ""
            ],
            [
                "卷，且有土地租賃契約書、個人基本資料、北斗鎮農會存",
                ""
            ],
            [
                "摺封面及內頁等件在卷可稽（參Ａ卷第33頁、第37頁至第",
                ""
            ],
            [
                "38頁、Ｄ卷第109頁至第110頁）；又羅正雄於104年12月",
                ""
            ],
            [
                "23日於溪州鄉調解委員會聲請與相對人曾凱順進行調解，",
                ""
            ],
            [
                "惟調解不成立一情，亦有彰化縣溪州鄉調解委員會調解不",
                ""
            ],
            [
                "成立證明書可考（參Ｃ卷第22頁）；且上開土地上堆置廢",
                ""
            ],
            [
                "棄物一情，亦有上開現場照片可證，而觀諸上開現場照片",
                ""
            ],
            [
                "，該土地所堆置之廢棄物種類不一，且有部分土地有雜草",
                ""
            ],
            [
                "叢生之情形，互參上情，可認被告於105年10月17日在偵",
                ""
            ],
            [
                "查中告發曾凱順違反廢棄物清理法時稱：伊父親所有之上",
                ""
            ],
            [
                "開土地自99年11月1日至104年11月30日出租予曾凱順，曾",
                ""
            ],
            [
                "凱順表示要在該土地種樹，約定該土地上只能置放田土，",
                ""
            ],
            [
                "於103年1月6日補簽契約，直到104年12月間，因為契約已",
                ""
            ],
            [
                "於104年11月30日到期，其等前往該土地查看時，曾凱順",
                ""
            ],
            [
                "遺留這些廢棄物沒有清運，也找不到他，才於105年3月、",
                ""
            ],
            [
                "4月間前往溪州鄉調解委員會請他出來處理，結果他也沒",
                ""
            ],
            [
                "到等語（參Ｂ卷第3頁正、反面），並非無據。綜上各節",
                ""
            ],
            [
                "互參，僅能證明於105年10月13日證人陳添福於上開土地",
                ""
            ],
            [
                "為警查獲前，上開土地遭他人堆置廢棄物一情，惟並無證",
                ""
            ],
            [
                "據足以證明係被告同意他人傾倒，或被告係以處理廢棄物",
                ""
            ],
            [
                "為業，而代他人處理該廢棄物，或係由被告提供其父親所",
                ""
            ],
            [
                "有土地，供他人堆置廢棄物等情。是以，被告委請新達公",
                ""
            ],
            [
                "司派遣員工至上開土地覆土掩埋遭他人堆置之廢棄物，亦",
                ""
            ],
            [
                "屬於一般家庭或機關、學校自行棄置、處理自家產生之廢",
                ""
            ],
            [
                "棄物等行為無異。況且，土地或建築物內之一般廢棄物與",
                ""
            ],
            [
                "公共衛生有關者，由所有人、管理人或使用人清除，因而",
                ""
            ],
            [
                "行為人於清除土地內之廢棄物時，亦有可能係以回填方式",
                ""
            ],
            [
                "為之，即使該方式不符合中央主管機關之規定，惟仍屬於",
                ""
            ],
            [
                "處理自己土地或建築物內之一般廢棄物之情形，被告上開",
                ""
            ],
            [
                "行為即令違反廢棄物清理法第11條之規定，亦僅應依第50",
                ""
            ],
            [
                "條規定處以罰鍰，亦不能以該法第46條第3款之罪名相繩",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "檢察官另以最高法院94年度臺上字第4040號判決為例，認",
                ""
            ],
            [
                "為提供土地回填不限於提供自己所有土地，本案被告是提",
                ""
            ],
            [
                "供父親所有土地，並且利用不知情的新達公司作為工具回",
                ""
            ],
            [
                "填廢棄物，因而被告上開行為仍然符合廢棄物清理法第46",
                ""
            ],
            [
                "條第3款之要件等語。惟查上開最高法院案例係該案行為",
                ""
            ],
            [
                "人未依廢棄物清理法第41條規定，領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，亦未向主管機關申請核發許可，未經土地所有",
                ""
            ],
            [
                "權人之同意，竊佔某土地，提供他人在該土地上堆置廢棄",
                ""
            ],
            [
                "物等情，惟本案被告上開行為，並無證據證明係被告同意",
                ""
            ],
            [
                "他人於上開土地上傾倒、堆置廢棄物一情，已如前述（甚",
                ""
            ],
            [
                "且起訴書之犯罪事實之記載，亦係認為上開土地係前經曾",
                ""
            ],
            [
                "凱順於不詳時間任意棄置廢棄物等語），況且本案被告上",
                ""
            ],
            [
                "開所為係委請他人處理其父親所有土地上遭他人棄置而已",
                ""
            ],
            [
                "成為自家土地上廢棄物之事實，亦與上開案例情節不同。",
                ""
            ],
            [
                "另最高法院98年度臺上字第5712號判決案例為：該案行為",
                ""
            ],
            [
                "人某乙以挖掘海釣場且可僱工擔任員工為由，邀得不知情",
                ""
            ],
            [
                "之地主，以地主某土地作為回填廢棄物之場所，先將該土",
                ""
            ],
            [
                "地砂石開採後出售，再收集由不知情卡車司機自不詳地區",
                ""
            ],
            [
                "載運未經分類、不屬「營建剩餘土石方處理方案」適用範",
                ""
            ],
            [
                "圍之混雜廢土、廢磚塊、廢瓦、石頭、磁磚、塑膠管、木",
                ""
            ],
            [
                "屑、塑膠袋及垃圾等物之營建混合廢棄物，於該處傾倒回",
                ""
            ],
            [
                "填之案例。核與本案之事實亦不相符。另以最高法院94年",
                ""
            ],
            [
                "度臺上字第5174號判決意旨認為：不論提供土地係供自己",
                ""
            ],
            [
                "或他人回填、堆置廢棄物，均應處罰等語，惟該案例係行",
                ""
            ],
            [
                "為人某丙先提供不知情其妻名下Ａ地，由不詳姓名之人將",
                ""
            ],
            [
                "載運某丙拆除另一住處取得之磚塊等建築廢棄物，連同在",
                ""
            ],
            [
                "該土地拆除豬舍產生之水泥塊等廢棄物，部分堆置於該土",
                ""
            ],
            [
                "地一旁，部分廢棄物則回填倒入某丙另僱人所挖掘之坑洞",
                ""
            ],
            [
                "中，藉以填高地基。又其妻名下Ｂ地，業經銀行聲請法院",
                ""
            ],
            [
                "民事執行處執行查封，續再擅自提供予其建築業友人挖掘",
                ""
            ],
            [
                "坑洞，回填雜夾水泥塊、磚塊、塑膠、木材、鐵桶及垃圾",
                ""
            ],
            [
                "等廢棄物之案例。而本案被告僅係委請他人在其父親所有",
                ""
            ],
            [
                "之上開土地上覆土掩埋遭人堆置之廢棄物，並無自他處將",
                ""
            ],
            [
                "廢棄物載運至上開土地，亦無將上開土地之廢棄物外運，",
                ""
            ],
            [
                "互核均與上開案例事實並不相同，是上開最高法院見解於",
                ""
            ],
            [
                "本案均無從比附援引。",
                ""
            ],
            [
                "被告被訴涉犯廢棄物清理法第46條第4款未依第41條第1項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理罪部分：",
                ""
            ],
            [
                "按同法第46條第1項第4款前段之罪，係以未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理「業務」，為其成立要件，故如未以受託清",
                ""
            ],
            [
                "除、處理廢棄物為業務，而係處理自己土地或建築物內之",
                ""
            ],
            [
                "一般廢棄物，縱違反上開第12條之規定，亦僅應依第50條",
                ""
            ],
            [
                "規定處以罰鍰，不得命負第46條第1項第4款之刑責（最高",
                ""
            ],
            [
                "法院94年度臺上字第2545號判決意旨參照）。又刑法上所",
                ""
            ],
            [
                "謂業務，係指個人基於其社會地位反覆繼續所執行之事務",
                ""
            ],
            [
                "，包括主要業務及其附隨之準備工作與輔助事務在內。此",
                ""
            ],
            [
                "項附隨之事務，並非漫無限制，必須與其主要業務有直接",
                ""
            ],
            [
                "、密切之關係者，始可包含在業務概念中，而認其屬業務",
                ""
            ],
            [
                "之範圍。又廢棄物清理法第41條第1項前段規定：從事廢",
                ""
            ],
            [
                "棄物清除、處理【業務】者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物【業",
                ""
            ],
            [
                "務】（上開條文文字中之【】符號，為本院所附加），是",
                ""
            ],
            [
                "以同法第46條第4款規定之所謂未依第41條第1項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理者，亦必限於「從事廢棄物清除、處理『業務』者，始",
                ""
            ],
            [
                "有其適用。而所謂「業務」，係指以反覆從事廢棄物之清",
                ""
            ],
            [
                "除、處理行為為目的之社會活動者而言，性質上本即包含",
                ""
            ],
            [
                "繼續多次清除、處理之行為。另以土地或建築物內之一般",
                ""
            ],
            [
                "廢棄物與公共衛生有關者，由所有人、管理人或使用人清",
                ""
            ],
            [
                "除；一般廢棄物回收、清除處理之運輸、分類、貯存、排",
                ""
            ],
            [
                "出、方法、設備及再利用，應符合中央主管機關之規定，",
                ""
            ],
            [
                "其辦法由中央主管機關定之，廢棄物清理法第11條第1款",
                ""
            ],
            [
                "、第12條分別定有明文。又不依第11條第1款至第7款規定",
                ""
            ],
            [
                "清除一般廢棄物或違反第12條之規定者，處新臺幣1千2百",
                ""
            ],
            [
                "元以上6千元以下罰鍰，經限期改善，屆期仍未完成改善",
                ""
            ],
            [
                "者，按日連續處罰，同法第50條第1、2款亦有明文規定。",
                ""
            ],
            [
                "105年10月13日證人陳添福於上開土地為警查獲前，上開",
                ""
            ],
            [
                "土地遭他人堆置廢棄物一情，已如前述，則被告縱有委請",
                ""
            ],
            [
                "新達公司負責人陳豊榮派遣員工至上開土地覆土掩埋該土",
                ""
            ],
            [
                "地上之廢棄物，而證人陳添福確實於105年10月13日前往",
                ""
            ],
            [
                "上開土地施作之事實，然依卷存證據資料並無證據證明被",
                ""
            ],
            [
                "告係以受託清除、處理廢棄物為業務，則被告上開行為僅",
                ""
            ],
            [
                "係在處理其父親自己土地內之一般廢棄物，該行為顯不屬",
                ""
            ],
            [
                "於廢棄物清理法所規定之「業務」，甚為彰明，因此被告",
                ""
            ],
            [
                "自非廢棄物清理法第41條第1項所欲規範之對象。從而，",
                ""
            ],
            [
                "被告上開行為即令違反廢棄物清理法第11條之規定，亦僅",
                ""
            ],
            [
                "應依第50條規定處以罰鍰，而不能以該法第46條第4款之",
                ""
            ],
            [
                "罪名相繩。",
                ""
            ],
            [
                "又按學理上所謂之「對向犯」，係指二個或二個以上之行",
                ""
            ],
            [
                "為人，彼此相互對立之意思經合致而成立之犯罪，因行為",
                ""
            ],
            [
                "人各有其目的，而各就其行為負責，彼此間無所謂犯意之",
                ""
            ],
            [
                "聯絡，苟法律上僅處罰其中部分行為者，其餘對向行為縱",
                ""
            ],
            [
                "然對之不無教唆或幫助等助力，仍不能成立該處罰行為之",
                ""
            ],
            [
                "教唆、幫助犯或共同正犯，若對向之二個以上行為，法律",
                ""
            ],
            [
                "上均有處罰之明文，當自無適用刑法第28條共同正犯之餘",
                ""
            ],
            [
                "地（最高法院100年臺上字第5209號判決意旨參照）。又",
                ""
            ],
            [
                "按共犯在學理上，有任意共犯與必要共犯之分，前者指一",
                ""
            ],
            [
                "般原得由一人單獨完成犯罪而由二人以上共同實行者，當",
                ""
            ],
            [
                "然有刑法總則共犯之適用，後者指須有2人以上參與實行",
                ""
            ],
            [
                "始能成立之犯罪而言。必要共犯，尚可分為2人以上朝同",
                ""
            ],
            [
                "一目標共同參與犯罪實行之「聚合犯」，及2個或2個以上",
                ""
            ],
            [
                "之行為人，彼此相互對立之意思經合致而成立犯罪之「對",
                ""
            ],
            [
                "向犯」。「對向犯」因行為者各有其目的，各就其行為負",
                ""
            ],
            [
                "責，彼此間並無犯意之聯絡，當然無適用刑法第28條共同",
                ""
            ],
            [
                "正犯之餘地（最高法院100年度臺上字第7162號判決意旨",
                ""
            ],
            [
                "參照）。而在司法實務上，就上游販賣仿冒商標商品之人",
                ""
            ],
            [
                "，對於買受者販入後之其他銷售行為是否應負共同正犯之",
                ""
            ],
            [
                "責，亦以上游販賣者與買受者之交易行為屬於「對向犯」",
                ""
            ],
            [
                "等理由，而採否定說之結論（最高法院101年度臺上字第",
                ""
            ],
            [
                "2481號判決意旨參照）。析論最高法院前揭諸多判決意見",
                ""
            ],
            [
                "，應係認為共同正犯雖以犯意聯絡為其成立要件，然須區",
                ""
            ],
            [
                "別犯罪參與者是否具有「同向」或「對向」之關係，以決",
                ""
            ],
            [
                "定有無刑法第28條共同正犯規定之適用，不能僅因知悉他",
                ""
            ],
            [
                "人有意從事犯罪而與之交易，即將共同正犯之範圍擴及在",
                ""
            ],
            [
                "交易關係上相互對立之他方。舉例而言，如販毒者係將所",
                ""
            ],
            [
                "欲販售之毒品以販賣之意思出賣交付予購毒者後，則就購",
                ""
            ],
            [
                "毒者其後繼續持有該包毒品乃至於販賣、轉讓之其他犯罪",
                ""
            ],
            [
                "行為，販毒者即無與之成立共同正犯之可言；又前往向密",
                ""
            ],
            [
                "醫求診之民眾，其係基於接受診療獲得醫治之目的，而該",
                ""
            ],
            [
                "名未經取得醫師資格之密醫，則欲藉由非法看診滿足其經",
                ""
            ],
            [
                "濟上或心理上之其他慾望，二者於交易關係上乃處於相對",
                ""
            ],
            [
                "之立場，實務上亦未見有將前往求診之病患，與非法從事",
                ""
            ],
            [
                "醫療業務之密醫，均論以醫師法第28條之共同正犯，其理",
                ""
            ],
            [
                "自明。查被告委請陳豊榮經營之新達公司派遣員工前往上",
                ""
            ],
            [
                "開土地覆土掩埋其土地上之廢棄物，而證人陳添福受託前",
                ""
            ],
            [
                "去上開土地施作，即便證人陳添福未依規定取得許可文件",
                ""
            ],
            [
                "，然而對於證人陳添福而言，係為圖獲取被告所提供覆土",
                ""
            ],
            [
                "掩埋廢棄物之費用；對被告而言，猶如僱請助手替代本人",
                ""
            ],
            [
                "施作，即可節省自身勞力，縱使被告主觀上知悉證人陳添",
                ""
            ],
            [
                "福並無清除、處理廢棄物之許可文件，惟被告委託施作與",
                ""
            ],
            [
                "受託者前往施作係有其各自之目的，並處於委託行為之對",
                ""
            ],
            [
                "立兩端，即使受託者亦同時領有報酬而增益其經濟收入，",
                ""
            ],
            [
                "然此僅為上開委託或交易行為之反射效果，不能因此而反",
                ""
            ],
            [
                "面推論委託者即被告與受託者即證人陳添福屬於已有犯意",
                ""
            ],
            [
                "聯絡之共同正犯關係。準此以言，被告與證人陳添福之間",
                ""
            ],
            [
                "，係基於對立之意思合致而清除、堆置廢棄物，核屬「對",
                ""
            ],
            [
                "向犯」，是以證人陳添福雖經本院另案認定違反廢棄物清",
                ""
            ],
            [
                "理法第46條第4款之犯行而判決有罪，然被告仍不能與證",
                ""
            ],
            [
                "人陳添福論以共同正犯。況且，土地或建築物內之一般廢",
                ""
            ],
            [
                "棄物與公共衛生有關者，由所有人、管理人或使用人清除",
                ""
            ],
            [
                "，故如未以受託清除、處理廢棄物為業務，而係處理自己",
                ""
            ],
            [
                "土地或建築物內之一般廢棄物，應依同法第50條規定處以",
                ""
            ],
            [
                "罰鍰，不得命負第46條第4款之刑責，如前所述，則於行",
                ""
            ],
            [
                "為人本人親自處理土地內之一般廢棄物時，猶不能令其負",
                ""
            ],
            [
                "同法第46條第4款之刑責，遑論僅係委請他人代勞之情形",
                ""
            ],
            [
                "。是以，就證人陳添福違反廢棄物清理法第46條第4款犯",
                ""
            ],
            [
                "行部分，被告亦非共同正犯，一併敘明。",
                ""
            ],
            [
                "被告被訴涉犯廢棄物清理法第46條第5款明知受託人非法清",
                ""
            ],
            [
                "除、處理而仍委託罪部分：",
                ""
            ],
            [
                "按有下列情形之一者，處1年以上5年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣1千5百萬元以下罰金：...五、執行機關之人員委託",
                ""
            ],
            [
                "未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。廢棄物清理法第46條第5",
                ""
            ],
            [
                "款固有明文。惟同法第5條規定：本法所稱執行機關，為直",
                ""
            ],
            [
                "轄市政府環境保護局、縣（市）環境保護局及鄉（鎮、市）",
                ""
            ],
            [
                "公所。執行機關應設專責單位，辦理一般廢棄物之回收、清",
                ""
            ],
            [
                "除、處理及廢棄物稽查工作。執行機關應負責規劃一般廢棄",
                ""
            ],
            [
                "物回收、清除、處理用地，並協同相關機關優先配合取得用",
                ""
            ],
            [
                "地。一般廢棄物之回收、清除、處理，在直轄市由直轄市政",
                ""
            ],
            [
                "府環境保護局為之；在省轄市由省轄市環境保護局為之；在",
                ""
            ],
            [
                "縣由鄉（鎮、市）公所負責回收、清除，由縣環境保護局負",
                ""
            ],
            [
                "責處理，必要時，縣得委託鄉（鎮、市）公所執行處理工作",
                ""
            ],
            [
                "。...。是就執行機關，同法第5條第1項已有明定。而查依",
                ""
            ],
            [
                "卷存證據資料，無證據證明被告為執行機關人員，則被告自",
                ""
            ],
            [
                "非廢棄物清理法第41條第5款所欲規範之對象自明。",
                ""
            ],
            [
                "六、綜上所述，檢察官就被告涉犯廢棄物清理法之犯行，所提出",
                ""
            ],
            [
                "之證據資料及指出證明之方法，尚未達於一般之人均可得確",
                ""
            ],
            [
                "信被告確有此犯行，而無合理懷疑存在之程度，是無從說服",
                ""
            ],
            [
                "本院以形成被告被訴犯行有罪之心證。此外，本院在得依或",
                ""
            ],
            [
                "應依職權調查證據之範圍內，復查無其他積極明確之證據，",
                ""
            ],
            [
                "足以認定被告有檢察官所指上開犯行，自屬不能證明其有此",
                ""
            ],
            [
                "等犯罪行為。依首揭之說明，並基於罪證有疑，利於被告之",
                ""
            ],
            [
                "刑事法原則，本院認被告被訴之犯罪尚屬不能證明，應依法",
                ""
            ],
            [
                "為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官莊珂惠提起公訴，檢察官趙冠瑋到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   107    年    4     月    3     日",
                ""
            ],
            [
                "刑事第六庭  審判長法  官  吳永梁",
                ""
            ],
            [
                "法  官  張琇涵",
                ""
            ],
            [
                "法  官  呂美玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   107    年    4     月    3     日",
                ""
            ],
            [
                "書記官  鍾宜津",
                ""
            ],
            [
                "附表（卷宗對照表）",
                ""
            ],
            [
                "┌──┬──────────────────┬──────┐",
                ""
            ],
            [
                "│編號│卷宗案號                            │代號        │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│ 1  │本院106年度訴字第853號卷            │本院卷      │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│ 2  │臺灣彰化地方法院檢察署              │Ａ卷        │",
                ""
            ],
            [
                "│    │105年度偵字第9895號卷               │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│ 3  │臺灣彰化地方法院檢察署              │Ｂ卷        │",
                ""
            ],
            [
                "│    │105年度他字第2348號卷               │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│ 4  │臺灣彰化地方法院檢察署              │Ｃ卷        │",
                ""
            ],
            [
                "│    │105年度偵字第10927號卷              │            │",
                ""
            ],
            [
                "├──┼──────────────────┼──────┤",
                ""
            ],
            [
                "│ 5  │臺灣彰化地方法院檢察署              │Ｄ卷        │",
                ""
            ],
            [
                "│    │105年度偵字第11232號卷              │            │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}