{
    "id": "CHDM,108,訴,988,20200203,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C108%2C%E8%A8%B4%2C988%2C20200203%2C1",
    "history": {
        "CHDM,108,訴,988,20200203,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　108年度訴字第988號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　潘葳睿",
                ""
            ],
            [
                "　　　(原名潘志雄)　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年",
                ""
            ],
            [
                "度偵字第11022號），被告於本院準備程序進行中就被訴事實為",
                ""
            ],
            [
                "有罪陳述，經合議庭裁定由受命法官獨任進行簡式審判程序，判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "乙○○犯廢棄物清理法第四十六條第三款之未經主管機關許可，",
                ""
            ],
            [
                "提供土地堆置廢棄物罪，累犯，處有期徒刑壹年壹月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、乙○○明知其未經主管機關許可，不得提供土地堆置廢棄物",
                ""
            ],
            [
                "，竟基於未經主管機關許可，提供土地堆置廢棄物之單一犯",
                ""
            ],
            [
                "意，於民國107年6月27日，向不知情之張玉照承租位於彰化",
                ""
            ],
            [
                "縣○○鎮○○段000○000地號土地及其上門牌號碼彰化縣○",
                ""
            ],
            [
                "○鎮○○路000號房屋（租賃期間為107年7月1日起至110年7",
                ""
            ],
            [
                "月1日止）後，於107年10月7日某時，收受真實姓名年籍均",
                ""
            ],
            [
                "不詳自稱「柯文專」之友人雇用不詳車號貨車自昕華盛科技",
                ""
            ],
            [
                "股份有限公司（下稱昕華盛公司）載運而來，為廢棄物之已",
                ""
            ],
            [
                "剝皮之廢電纜線1批而堆置於前開土地上，繼於同年月20日",
                ""
            ],
            [
                "某時、同年月22日上午10時許，收受真實姓名年籍均不詳綽",
                ""
            ],
            [
                "號「大帥」之男子以不詳車號車輛載運而來之為廢棄物之廢",
                ""
            ],
            [
                "塑膠混合物、一般垃圾混合物及營建廢棄物，並堆置於前開",
                ""
            ],
            [
                "土地。",
                ""
            ],
            [
                "二、案經彰化縣警察局田中分局報告臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "本案下列所引用認定被告犯罪事實之供述及非供述證據，被",
                ""
            ],
            [
                "告或同意證據能力（本院卷第84-1頁），或未於言詞辯論終",
                ""
            ],
            [
                "結前聲明異議，茲審酌該等證據並無不法或不適當取供之情",
                ""
            ],
            [
                "況，取得之過程亦無違法或瑕疵，並經本院依法定調查證據",
                ""
            ],
            [
                "程序調查之，且與本案待證事實間具有相當之關聯性，以之",
                ""
            ],
            [
                "作為證據尚無不當，是認該等證據均具有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告於警、偵及本院坦承不諱，並經證",
                ""
            ],
            [
                "人即至現場稽查之彰化縣環境保護局稽查員鄭瑞德、張俊源",
                ""
            ],
            [
                "於偵訊；證人即昕華盛公司前負責人甲○○於本院，均證述",
                ""
            ],
            [
                "在卷，且有前開房地之租賃契約書、彰化縣環境保護局環境",
                ""
            ],
            [
                "稽查工作紀錄、查獲現場照片及稽查隊圖片檔案資料照片、",
                ""
            ],
            [
                "彰化縣環境保護局108年5月17日彰環稽字第1080024717號函",
                ""
            ],
            [
                "（偵卷第15至17、23至47、163、183至185頁）、昕華盛公",
                ""
            ],
            [
                "司經濟部商工登記公示資料查詢服務資料、彰化縣環境保護",
                ""
            ],
            [
                "局108年11月27日彰環廢字第1080063710號函（本院卷第105",
                ""
            ],
            [
                "至114、129至179、189至190）存卷足佐。堪認被告任意性",
                ""
            ],
            [
                "自白與事實相符，應可採信，其本件犯行堪予認定。事證明",
                ""
            ],
            [
                "確，應依法論科。",
                ""
            ],
            [
                "二、按廢棄物清理法第46條第3款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物者」，其立法目的在於限制廢棄物",
                ""
            ],
            [
                "之回填、堆置用地，必須事先通過環保主管機關之評估、審",
                ""
            ],
            [
                "核，以確保整體環境之衛生與安全。是本款規定所欲規範者",
                ""
            ],
            [
                "應在於未經主管機關許可，提供土地堆置廢棄物之行為，而",
                ""
            ],
            [
                "非側重於土地為何人所有、是否有權使用，亦不問提供土地",
                ""
            ],
            [
                "係供自己或他人堆置廢棄物。從而，本款規定固以提供土地",
                ""
            ],
            [
                "者作為規範對象，但不以土地所有權人為必要，亦即祇要有",
                ""
            ],
            [
                "事實上之提供作為乃已足，凡以自己所有之土地，或有權使",
                ""
            ],
            [
                "用（如借用、租用等）、無權占用之他人土地，以供自己或",
                ""
            ],
            [
                "他人堆置廢棄物之行為，均有該條款之適用（最高法院98年",
                ""
            ],
            [
                "度臺上字第5712號、99年度臺上字第1133號判決要旨參照）",
                ""
            ],
            [
                "。是被告承租而提供前開土地供堆置廢棄物，核其所為，係",
                ""
            ],
            [
                "犯廢棄物清理法第46條第3款之未經主管機關許可，提供土",
                ""
            ],
            [
                "地堆置廢棄物罪。被告犯行內涵本即含有多次繼續反覆實施",
                ""
            ],
            [
                "同一社會活動之性質，其於接近之時間，多次提供前開同一",
                ""
            ],
            [
                "處土地堆置廢棄物，僅侵害同一環境保護之社會法益，可認",
                ""
            ],
            [
                "係基於單一之決意為之，於行為概念上，應評價為包括之一",
                ""
            ],
            [
                "行為，為集合犯而僅論以一罪。被告利用向不知情之張玉照",
                ""
            ],
            [
                "承租前開土地之方式為本件犯罪，為間接正犯。",
                ""
            ],
            [
                "三、按大法官釋字第775號解釋意旨，已揭示有關刑法第47條第1",
                ""
            ],
            [
                "項規定累犯加重本刑部分，不生違反憲法一行為不二罰原則",
                ""
            ],
            [
                "之問題；僅在其不分情節，一律加重最低本刑，致個案於不",
                ""
            ],
            [
                "符合刑法第59條所定要件之情形下，致生行為人所受之刑罰",
                ""
            ],
            [
                "超過其所應負擔罪責，人身自由因此遭受過苛之侵害部分，",
                ""
            ],
            [
                "對人民人身自由所為限制，不符憲法罪刑相當原則，牴觸憲",
                ""
            ],
            [
                "法第23條比例原則。是於修正前，為避免發生上述罪刑不相",
                ""
            ],
            [
                "當之情形，法院就該個案應依該解釋意旨，裁量是否加重最",
                ""
            ],
            [
                "低本刑。經查，被告前因偽造文書案件，經臺灣臺中地方法",
                ""
            ],
            [
                "院法院以104年度訴字第1146號判決判處有期徒刑5月確定，",
                ""
            ],
            [
                "於105年11月7日易科罰金執行完畢（下稱累犯前案），有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表及該判決在卷可按，其於受有期",
                ""
            ],
            [
                "徒刑執行完畢後，5年內故意再犯有期徒刑以上之本罪，符",
                ""
            ],
            [
                "合刑法第47條第1項所規定之累犯。茲衡酌被告犯罪情節，",
                ""
            ],
            [
                "審及被告除累犯前案外，前尚有其他前科（偽造文書、恐嚇",
                ""
            ],
            [
                "等）經法院判處罪刑及執行完畢，有前揭卷附臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表可憑，又再犯本案，足徵其對犯罪具相當惡",
                ""
            ],
            [
                "性，對於刑罰之反應力薄弱，依上開大法官會議解釋意旨裁",
                ""
            ],
            [
                "量結果，難認其有因適用刑法第47條第1項規定加重最低本",
                ""
            ],
            [
                "刑致無法處以最低法定本刑而有所受刑罰超過所應負擔罪責",
                ""
            ],
            [
                "之罪刑不相當的過苛情形。是應依刑法第47條第1項累犯之",
                ""
            ],
            [
                "規定，加重其刑。",
                ""
            ],
            [
                "四、爰以行為人之責任為基礎，審酌被告未經主管機關許可，竟",
                ""
            ],
            [
                "向他人承租土地以堆置廢棄物，漠視環境保護之重要性，所",
                ""
            ],
            [
                "為不該，惟考量其犯後坦承犯行，並將所堆置於前開土地上",
                ""
            ],
            [
                "之廢棄物清理完畢，恢復原狀，有前揭卷附彰化縣環境保護",
                ""
            ],
            [
                "局108年11月27日彰環廢字第1080063710號函在卷可參，犯",
                ""
            ],
            [
                "後態度尚稱良好，衡酌其犯罪動機、目的、手段、所生危害",
                ""
            ],
            [
                "，並無證據顯示該等廢棄物具毒性而為有害事業廢棄物，暨",
                ""
            ],
            [
                "其自陳：我國中畢業，沒有專長及證照，未婚，有1未成年",
                ""
            ],
            [
                "子女（7歲），現交由保母照顧（每月保母費為新臺幣《下",
                ""
            ],
            [
                "同》1萬元），我則自己獨居租賃之房屋，月租金8千元，目",
                ""
            ],
            [
                "前受僱從事廚房工作，月收入約3萬元，沒有欠債等語之智",
                ""
            ],
            [
                "識程度、家庭生活及經濟狀況等一切情狀，爰量處如主文所",
                ""
            ],
            [
                "示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊聰輝提起公訴，檢察官傅克強到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年     2    月     3    日",
                ""
            ],
            [
                "刑事第五庭      法  官      吳芙如",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   109    年     2    月     3    日",
                ""
            ],
            [
                "書記官      林盛輝",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣一千五百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}