{
    "id": "CHDM,107,訴,505,20181218,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C107%2C%E8%A8%B4%2C505%2C20181218%2C1",
    "history": {
        "CHDM,107,訴,505,20181218,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　107年度訴字第505號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　台新環保科技股份有限公司",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "代　表　人　黃麗香",
                ""
            ],
            [
                "被　　　告　黃義彬",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　張藝騰律師",
                ""
            ],
            [
                "　　　　　　楊怡婷律師",
                ""
            ],
            [
                "被　　　告　孫培凱",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　蔡亞玲律師",
                ""
            ],
            [
                "　　　　　　林孟毅律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年",
                ""
            ],
            [
                "度偵字第4433號、106 年度偵字第3405號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃義彬共同犯廢棄物清理法第四十六條第一款之任意棄置有害事",
                ""
            ],
            [
                "業廢棄物罪，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "孫培凱共同犯廢棄物清理法第四十六條第一款之任意棄置有害事",
                ""
            ],
            [
                "業廢棄物罪，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "台新環保科技股份有限公司因其負責人、受僱人執行業務犯廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一款之任意棄置有害事業廢棄物罪，處罰",
                ""
            ],
            [
                "金新臺幣壹佰萬元。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、黃義彬係台新環保科技股份有限公司（下稱台新環保公司、",
                ""
            ],
            [
                "統一編號：00000000、登記負責人：黃麗香、址設臺北市○",
                ""
            ],
            [
                "○○路0 段000 巷00弄0 號1 樓，全興廠設彰化縣○○鎮○",
                ""
            ],
            [
                "○里○○○路0 號）之實際負責人。孫培凱係台新環保公司",
                ""
            ],
            [
                "彰化全興廠之副廠長。台新環保公司原製程係收受廢塑膠進",
                ""
            ],
            [
                "行裂解反應，產生再生油品，惟因該公司未取得空污操作許",
                ""
            ],
            [
                "可，已於民國102 年間停止生產運作。緣黃義彬為便於將台",
                ""
            ],
            [
                "新環保公司全興廠廠房出售，乃自105 年9 月起，委託邱騰",
                ""
            ],
            [
                "輝陸續將堆置在全興廠之廢塑膠混合物（內含有整包破布、",
                ""
            ],
            [
                "棉花、布做繩索等物）、爐渣及油泥混合物清除到臺南市○",
                ""
            ],
            [
                "○區○○里○○○00○00號之郁仁實業有限公司廠區堆置（",
                ""
            ],
            [
                "此部分另由臺灣臺南地方法院檢察署偵辦）。另台新環保公",
                ""
            ],
            [
                "司曾於105 年8 月1 日及同年月25日，分2 次將堆置在全興",
                ""
            ],
            [
                "廠內之爐渣及油泥混合物進行採樣，並將樣品送請台灣檢驗",
                ""
            ],
            [
                "科技股份有限公司進行檢驗，檢驗結果發現含有戴奧辛及",
                ""
            ],
            [
                "喃同源物等17種化合物，而知道堆置在廠內之爐渣及油泥混",
                ""
            ],
            [
                "合物屬有害事業廢棄物，不得任意棄置，竟與孫培凱基於共",
                ""
            ],
            [
                "同違反廢棄物清理法第46條第1 款之規定，於105 年9 月6",
                ""
            ],
            [
                "日遭檢舉製程有異味後至105 年12月12日環保局人員多次稽",
                ""
            ],
            [
                "查間之某日，指示不知情之外勞，將含有號稱「世紀之毒」",
                ""
            ],
            [
                "戴奧辛及喃同源物等17種化合物之爐渣及油泥混合物任意",
                ""
            ],
            [
                "棄置在台新環保公司全興廠內行政大樓左側之廢棄水泥槽內",
                ""
            ],
            [
                "，然後覆蓋泥土，再於泥土上以水泥封蓋。嗣於106 年3 月",
                ""
            ],
            [
                "2 日為臺灣彰化地方檢察署檢察官會同警方及彰化縣環境保",
                ""
            ],
            [
                "護局人員，持本院所核發之搜索票，前往台新環保公司全興",
                ""
            ],
            [
                "廠搜索，並調派挖土機當場開挖及採樣，並將採樣之油泥夾",
                ""
            ],
            [
                "雜爐渣樣品（編號Z0000000000-0 ）送交上準環境科技股份",
                ""
            ],
            [
                "有限公司檢驗，驗得戴奧辛及喃同源物等17種化合物之總",
                ""
            ],
            [
                "毒性當量濃度皆超過1.0ngI-TEQ\/g，始查知上情。",
                ""
            ],
            [
                "二、案經彰化縣警察局和美分局報請臺灣彰化地方檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力：",
                ""
            ],
            [
                "按偵查中，檢察官通常能遵守法律程序規範，無不正取供之",
                ""
            ],
            [
                "虞，且接受偵訊之被告以外之人，已依法具結，以擔保其係",
                ""
            ],
            [
                "據實陳述，如有偽證，應負刑事責任，有足以擔保筆錄製作",
                ""
            ],
            [
                "過程可信之外在環境與條件，乃於刑事訴訟法第159 條之1",
                ""
            ],
            [
                "第2 項規定「被告以外之人於偵查中向檢察官所為之陳述，",
                ""
            ],
            [
                "除顯有不可信之情況者外，得為證據。」另在警詢等所為之",
                ""
            ],
            [
                "陳述，則以「具有較可信之特別情況」（同法第159 條之2",
                ""
            ],
            [
                "之相對可信性）或「經證明具有可信之特別情況」（同法第",
                ""
            ],
            [
                "159 條之3 之絕對可信性），且為證明犯罪事實存否所「必",
                ""
            ],
            [
                "要」者，得為證據。係以具有「特信性」與「必要性」，已",
                ""
            ],
            [
                "足以取代審判中經反對詰問之信用性保障，而例外賦予證據",
                ""
            ],
            [
                "能力。至於被告以外之人於偵查中未經具結所為之陳述，因",
                ""
            ],
            [
                "欠缺「具結」，難以遽認檢察官已恪遵法律程序規範，而與",
                ""
            ],
            [
                "刑事訴訟法第159 條之1 第2 項之規定有間。易言之，被告",
                ""
            ],
            [
                "以外之人於偵查中，經檢察官非以證人身分傳喚，於取證時",
                ""
            ],
            [
                "，除在法律上有不得令其具結之情形者外，亦應依人證之程",
                ""
            ],
            [
                "序命其具結，方得作為證據，此於本院93年台上字第6578號",
                ""
            ],
            [
                "判例已就「被害人」部分，為原則性闡釋；惟是類被害人、",
                ""
            ],
            [
                "共同被告、共同正犯等被告以外之人，在偵查中未經具結之",
                ""
            ],
            [
                "陳述，依通常情形，其信用性仍遠高於在警詢等所為之陳述",
                ""
            ],
            [
                "，衡諸其等於警詢等所為之陳述，均無須具結，卻於具有「",
                ""
            ],
            [
                "特信性」、「必要性」時，即得為證據，若謂該偵查中未經",
                ""
            ],
            [
                "具結之陳述，一概無證據能力，無異反而不如警詢等之陳述",
                ""
            ],
            [
                "，顯然失衡。因此，被告以外之人於偵查中未經具結所為之",
                ""
            ],
            [
                "陳述，如與警詢等陳述同具有「特信性」、「必要性」時，",
                ""
            ],
            [
                "依「舉輕以明重」原則，本於刑事訴訟法第159 條之2 、第",
                ""
            ],
            [
                "159 條之3 之同一法理，例外認為有證據能力，以彌補法律",
                ""
            ],
            [
                "規定之不足，俾應實務需要，方符立法本旨。此為本院所採",
                ""
            ],
            [
                "之最新見解（最高法院103 年度臺上字第491 號判決要旨參",
                ""
            ],
            [
                "照）。查共同被告孫培凱、黃義彬於本院中證述與偵查中供",
                ""
            ],
            [
                "述不符，而其等於偵查中之供述，係由檢察官進行訊問一一",
                ""
            ],
            [
                "而為回答，檢察官訊問後並經其等簽名確認筆錄記載內容無",
                ""
            ],
            [
                "訛，且其等於偵查中供述時之外部客觀情況，並未受其他外",
                ""
            ],
            [
                "來因素之影響，顯具有可信性，又其等之偵訊證述內容，復",
                ""
            ],
            [
                "為本案同案被告黃義彬、孫培凱違反廢棄物清理之犯罪事實",
                ""
            ],
            [
                "存否所必要之證據之一。從而，依上開說明，其等於偵訊中",
                ""
            ],
            [
                "之陳述，應有證據能力。",
                ""
            ],
            [
                "以下其他本案所引用被告以外之人於審判外之言詞或書面陳",
                ""
            ],
            [
                "述（供述證據），而不符合刑事訴訟法第159 條之1 至第15",
                ""
            ],
            [
                "9 條之4 之規定者，檢察官、被告及辯護人於本院準備程序",
                ""
            ],
            [
                "時，均表示無意見，且於本院言詞辯論終結前，亦均未聲明",
                ""
            ],
            [
                "異議，本院斟酌下列供述證據作成時之情況，並無違法不當",
                ""
            ],
            [
                "情事，且認為以之作為證據應屬適當，依刑事訴訟法第159",
                ""
            ],
            [
                "條之5 之規定，得作為證據。",
                ""
            ],
            [
                "至以下所引用之非供述證據，均非人對現場情形之言詞描述",
                ""
            ],
            [
                "本身，自無傳聞法則之適用，且經本院依法踐行調查證據程",
                ""
            ],
            [
                "序，亦查無依法應予排除證據能力之情形，故亦得作為證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、訊據被告黃義彬、孫培凱、台新環保公司負責人黃麗香均矢",
                ""
            ],
            [
                "口否認有何違反前揭廢棄物清理法之犯行。黃義彬辯稱：我",
                ""
            ],
            [
                "是在106 年3 月2 日搜索那天挖出來才知道，之前在105 年",
                ""
            ],
            [
                "11月左右就把水槽清理乾淨，因為要出售，填平回復成一塊",
                ""
            ],
            [
                "平地，可能是外勞聽錯將擺在一起的土石及污泥都放進去；",
                ""
            ],
            [
                "孫培凱辯稱：老闆指示我回填乾淨的土，我指示外勞將乾淨",
                ""
            ],
            [
                "的土填下去，不夠的有聯絡外面的車子載乾淨的土進來；而",
                ""
            ],
            [
                "台新環保公司負責人黃麗香辯稱：我掛名當董事長，沒管公",
                ""
            ],
            [
                "司的事，都是我弟弟黃義彬在管的云云。黃義彬之辯護人為",
                ""
            ],
            [
                "被告辯護稱：該水泥槽挖出的污泥只占15％，如要填污泥不",
                ""
            ],
            [
                "會只填一點點，且該土地價值甚高，不會只為區區幾十萬元",
                ""
            ],
            [
                "做出違反廢棄物清理法之犯行，又填在自己的土地上日後也",
                ""
            ],
            [
                "會土壤檢測出云云。孫培凱之辯護人為被告辯護稱：外勞誤",
                ""
            ],
            [
                "把孫培凱指示將乾淨的土方誤填部分的油泥，孫培凱到現場",
                ""
            ],
            [
                "時，外面的土已經倒下了，是否倒乾淨的土，孫培凱無法知",
                ""
            ],
            [
                "悉等為其辯護。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "彰化縣環境保護局派員配合臺灣彰化地方檢察署檢察官於10",
                ""
            ],
            [
                "6 年3 月2 日前往台新環保公司全興廠為搜索、現場稽查並",
                ""
            ],
            [
                "就該廠區行政大樓左側之廢棄水泥槽進行開挖，被告黃義彬",
                ""
            ],
            [
                "、孫培凱2 人均在場，有本院搜索票、搜索扣押筆錄、現場",
                ""
            ],
            [
                "開挖照片、在全興廠訊問之偵訊筆錄（見警卷第7-17頁、第",
                ""
            ],
            [
                "1-5 頁）足參。而現場進行採樣4 點，分析結果為含戴奧辛",
                ""
            ],
            [
                "及喃同源物等17種化合物之總毒性當量濃度皆超過1.0ng",
                ""
            ],
            [
                "I-EEQ\/g ，屬戴奧辛有害事業廢棄物，有彰化縣環境保護局",
                ""
            ],
            [
                "函及後附之上準環境科技股份有限公司廢棄物樣品檢驗報告",
                ""
            ],
            [
                "、稽查紀錄工作單的採樣點（見106 偵3405卷第14-26 頁",
                ""
            ],
            [
                "）。此部分亦為被告及其辯護人等所不爭執，是本件之全興",
                ""
            ],
            [
                "廠區開挖行政大樓左側之廢棄水泥槽內雜爐渣樣品（編號",
                ""
            ],
            [
                "Z0000000000-0 ）驗出有戴奧辛有害事業廢棄物，堪認無疑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "而被告黃義彬於105 年8 月1 日及同年月25日將堆置在環保",
                ""
            ],
            [
                "公司全興廠內之爐渣及油泥混合物採樣後，送交台灣檢驗科",
                ""
            ],
            [
                "技有限公司進行檢驗後，發現含有戴奧辛及喃同源物等17",
                ""
            ],
            [
                "種化合物成分，有105 年8 月11日及9 月7 日台灣檢驗科技",
                ""
            ],
            [
                "有限公司鑑驗報告可參（見106 偵3405卷113-134 頁）。",
                ""
            ],
            [
                "又台新環保公司於105 年9 月6 日、8 日遭檢舉有異味污染",
                ""
            ],
            [
                "（製程異味），經彰化縣環保局於105 年9 月20日前往例行",
                ""
            ],
            [
                "稽查，現場有廢棄物未清除，爐渣約30噸、廢塑膠混合物約",
                ""
            ],
            [
                "300 噸、油泥約50噸，請其委託合法業者妥善處理並保留單",
                ""
            ],
            [
                "據，有彰化縣廢棄物清理稽查紀錄工作單足佐（見105 他21",
                ""
            ],
            [
                "60號字卷第2-3 頁）。再彰化縣環境保護局於該日稽查後，",
                ""
            ],
            [
                "因被告台新環保公司之部分廢棄物清除契約已過期，部分未",
                ""
            ],
            [
                "簽訂，且已清運過磅單據車輛皆未具有合法廢棄物清除許可",
                ""
            ],
            [
                "資格之車輛，業者無法提出明確說明，乃於105 年9 月21日",
                ""
            ],
            [
                "開始排班進行監控，當日下午稽查人員發現有三輛大型車輛",
                ""
            ],
            [
                "進入，載運廢鐵及廢塑膠混合物出廠，翌日（即22日）發現",
                ""
            ],
            [
                "有二輛大型車輛進入載運廢塑膠混合物及廢鐵出廠，確認載",
                ""
            ],
            [
                "運至高雄大坪頂之一家資源回收廠，係委託非法車輛清運及",
                ""
            ],
            [
                "處理廠內之事業廢棄物，其自9 月20日至12月5 日發現台新",
                ""
            ],
            [
                "環保公司大多利用周末六日警方及環保機關人力不足時間進",
                ""
            ],
            [
                "行廠內事業廢棄物之清運，依其監控影像紀錄顯示該期間有",
                ""
            ],
            [
                "16天的車次（明細105.9.21、105.9.22、105.10.1、105.10",
                ""
            ],
            [
                ".8、105.11.11 、105.11.12 、105.11.13 、105.11.15 、",
                ""
            ],
            [
                "105.11.17 、105.11.20 、105.11.24 、105.11.25 、105.",
                ""
            ],
            [
                "11.30 、105.12 .2 、105.12.3、105.12.4），且在稽查人",
                ""
            ],
            [
                "員於105 年12月12日進廠稽查，廠內人員刻意隱瞞廢棄物清",
                ""
            ],
            [
                "除出廠之事實，僅表示該區間僅出廠3 次，又該廠區內有一",
                ""
            ],
            [
                "深3 米長4 米寬2 米的坑洞已用預拌混凝土回填，有彰化縣",
                ""
            ],
            [
                "環境保護局105 年12月27日彰環廢字第1050069289號函及後",
                ""
            ],
            [
                "附調查報告、監控影像紀錄表、公害陳情管理系統表（見同",
                ""
            ],
            [
                "上他字卷第39 -96頁），由上可知，被告黃義彬於105 年9",
                ""
            ],
            [
                "月6 日遭檢舉製程異味及彰化縣環境保護局前往稽查後即積",
                ""
            ],
            [
                "極為廢棄物之非法清運，否則在環保局人員初次稽查即明確",
                ""
            ],
            [
                "告知要保留清運單據，被告在彰化縣環境保護局於105 年12",
                ""
            ],
            [
                "月12日稽查廠區內塑膠混合物、太空包裝廢棄物均已消失大",
                ""
            ],
            [
                "半，卻稱僅有出廠3 次，實難認被告黃義彬無刻意隱瞞非法",
                ""
            ],
            [
                "處理廢棄物之行為。",
                ""
            ],
            [
                "又被告孫培凱於本案之水泥槽開挖當日（即106 年3 月2 日",
                ""
            ],
            [
                "）在全興廠接受檢察官訊問時，供稱：我手機內之水泥槽是",
                ""
            ],
            [
                "今日開挖的水泥槽，我拍攝當時水泥槽已經清除乾淨，污泥",
                ""
            ],
            [
                "是放在太空包裡，今日開挖的水泥槽內有黑色污泥，不是我",
                ""
            ],
            [
                "傾倒的，是老闆叫外勞傾倒，傾到時我沒有在場，但我有親",
                ""
            ],
            [
                "耳聽到老闆指示外勞傾倒，我先前拍攝水泥槽內污泥清除照",
                ""
            ],
            [
                "片是傳給老闆看說我有將工作做好等語（詳見他字卷第108",
                ""
            ],
            [
                "頁），並於檢察官詢問被告黃義彬後，再次詢問被告孫培凱",
                ""
            ],
            [
                "是何人指示傾倒污泥的，孫培凱仍為「老闆叫外勞所傾倒的",
                ""
            ],
            [
                "」之回答，而檢察官就被告黃義彬部分緊接為「是否是你叫",
                ""
            ],
            [
                "外勞所傾倒的」之問題詢問，被告黃義彬回答「是」，被告",
                ""
            ],
            [
                "黃義彬、孫培凱2 人均就該日之訊問過程表示無強暴脅迫情",
                ""
            ],
            [
                "事等情（見同上卷第108 頁），觀之該日水泥槽之搜索時間",
                ""
            ],
            [
                "為106 年3 月2 日上午10時40分至下午5 時40分，訊問時間",
                ""
            ],
            [
                "為下午1 時12分開始，結束在同日下午5 時34分，其間訊問",
                ""
            ],
            [
                "姚銀治（台新環保公司行政人員）、李春明（環保局人員）",
                ""
            ],
            [
                "、董柏榆（台新環保公司全興廠廠長），及被告黃義彬、孫",
                ""
            ],
            [
                "培凱2 人，該水泥槽開挖後即訊問被告等人，其水泥槽內之",
                ""
            ],
            [
                "污泥為何人所為，斯時應較無利害衡量為虛偽供述之情，由",
                ""
            ],
            [
                "被告孫培凱前揭供述即明確表示是老闆叫外勞傾倒及係親耳",
                ""
            ],
            [
                "聽到等情即明。雖被告黃義彬一開始否認有叫外勞傾倒水泥",
                ""
            ],
            [
                "槽污泥，但在被告孫培凱供稱是老闆叫外勞所為後，即回答",
                ""
            ],
            [
                "「是」，在檢察官問「有無叫孫培凱傾倒污泥」，被告黃義",
                ""
            ],
            [
                "彬也回答「我忘記了，他們都看我很辛苦在籌錢」，由此可",
                ""
            ],
            [
                "知，被告黃義彬就「我忘記了…」此部分仍有所迴避，準此",
                ""
            ],
            [
                "益臻被告黃義彬緊接被告孫培凱之後回答「是」及被告孫培",
                ""
            ],
            [
                "凱前揭「老闆叫外勞傾倒」之偵訊供訊與事實相符。又證人",
                ""
            ],
            [
                "董柏榆及被告孫培凱均表示太空包內裝的是爐渣、桶內留下",
                ""
            ],
            [
                "的污泥、裂解爐渣，檢驗出戴奧辛來源他們都說是裂解後的",
                ""
            ],
            [
                "碳黑等語（見同上他字卷第107-108 頁），而污泥是裝在太",
                ""
            ],
            [
                "空包裡，此亦經被告孫培凱供述在卷（見同上他字卷第108",
                ""
            ],
            [
                "頁），再觀之開挖出之污泥顏色甚黑，實難認外勞無法分辨",
                ""
            ],
            [
                "上開黑色污泥或所謂乾淨土石而誤倒之情，足認上開廢棄物",
                ""
            ],
            [
                "污泥顯係被告黃義彬指示倒入上開水泥槽內並予以掩埋，被",
                ""
            ],
            [
                "告孫培凱明知被告黃義彬上開指示，仍督導外勞執行，並將",
                ""
            ],
            [
                "執行結果拍照傳送被告黃義彬。被告黃義彬辯稱：是外勞聽",
                ""
            ],
            [
                "錯將擺在一起的土石及污泥都放進去，及孫培凱辯稱：老闆",
                ""
            ],
            [
                "指示我回填乾淨的土，我指示外勞將乾淨的土填下去云云，",
                ""
            ],
            [
                "均無足採。至於辯護人為被告辯護稱污泥與乾淨土比例，及",
                ""
            ],
            [
                "土地價值甚高，不會只為區區幾十萬元做出違反廢棄物清理",
                ""
            ],
            [
                "法之犯行；無法知悉外勞有無誤放污泥云云，均無足採為被",
                ""
            ],
            [
                "告有利之認定。",
                ""
            ],
            [
                "被告等人前揭辯解均不足採，本件事證已臻明確，被告等違",
                ""
            ],
            [
                "反廢棄物清理法之任意棄置有害事業廢棄物犯行，均堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；二、事業廢棄物：有害事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。一般事業廢棄",
                ""
            ],
            [
                "物：由事業機構所產生有害事業廢棄物以外之廢棄物。本件",
                ""
            ],
            [
                "置於水泥槽之污泥為有害事業廢棄物，有卷附前揭上準環境",
                ""
            ],
            [
                "科技股份有限公司廢棄物樣品檢驗報告供參。是核被告黃義",
                ""
            ],
            [
                "彬、孫培凱2 人所為係犯廢棄物清理法第46條第1 款之罪；",
                ""
            ],
            [
                "被告台新環保公司因其負責人黃義彬、受僱人孫培凱犯廢棄",
                ""
            ],
            [
                "物清理法第46條之罪，應依廢棄物清理法第47條之規定對該",
                ""
            ],
            [
                "公司科以廢棄物清理法第46條所規定之罰金。",
                ""
            ],
            [
                "被告黃義彬與被告孫培凱2 人間就前揭任意置棄有害廢棄物",
                ""
            ],
            [
                "之行為間，有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "爰審酌被告黃義彬為台新環保公司之實際負責人，明知廢棄",
                ""
            ],
            [
                "物不得任意棄置，竟為積極處理該等有害廢棄物；被告孫培",
                ""
            ],
            [
                "凱受僱於台新環保公司任全興廠副廠長，竟聽命於被告黃義",
                ""
            ],
            [
                "彬，共同對上揭有害廢棄物予以棄置在該廠區之水泥槽內，",
                ""
            ],
            [
                "並予以掩埋，其上再覆蓋水泥以掩飾其不法，其行為甚屬不",
                ""
            ],
            [
                "該，且所為對環境、生態及國人身體健康安全造成不良之影",
                ""
            ],
            [
                "響，更非可取，暨其等犯罪動機、目的、手段及犯後態度等",
                ""
            ],
            [
                "一切情狀，分別量處處如主文所示之刑。至台新環保公司因",
                ""
            ],
            [
                "其實際負責人黃義彬、受僱人孫培凱，於執行業務時犯上述",
                ""
            ],
            [
                "廢棄物清理法第46條之罪，影響環境衛生及國民健康，量處",
                ""
            ],
            [
                "如主文所示之罰金刑，以示懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第1 款、第47條，刑法第11條前段、第28條，判決如主文",
                ""
            ],
            [
                "本案經檢察官施教文提起公訴，檢察官鄭安宇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    18    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  余仕明",
                ""
            ],
            [
                "法  官  林怡君",
                ""
            ],
            [
                "法  官  李淑惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，",
                ""
            ],
            [
                "其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    19    日",
                ""
            ],
            [
                "書記官  施嘉玫",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}