{
    "id": "CHDM,105,訴,641,20161215,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C105%2C%E8%A8%B4%2C641%2C20161215%2C1",
    "history": {
        "CHDM,105,訴,641,20161215,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　105年度訴字第641號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王儷蓉",
                ""
            ],
            [
                "選任辯護人　陳惠玲律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105年",
                ""
            ],
            [
                "度偵字第4773號），本院判決如下：",
                ""
            ],
            [
                "主   文",
                ""
            ],
            [
                "王儷蓉犯廢棄物清理法第四十六條第三款之未經許可提供土地回",
                ""
            ],
            [
                "填、堆置廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹",
                ""
            ],
            [
                "仟元折算壹日。緩刑貳年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、王儷蓉前向林育輝、林育聖承租位於彰化縣○○鄉○○段○",
                ""
            ],
            [
                "0000地號土地作為休閒用途。其明知未經主管機關許可，不",
                ""
            ],
            [
                "得提供土地回填、堆置廢棄物，竟基於違反廢棄物清理法之",
                ""
            ],
            [
                "犯意，於民國（下同)105年3月20日某時，載運自其住處因",
                ""
            ],
            [
                "裝修而拆除之營建廢棄物磚塊、水泥塊夾雜木板、角材約20",
                ""
            ],
            [
                "包水泥包，將之回填、堆置在上述土地。嗣林育輝發現報警",
                ""
            ],
            [
                "處理而查獲。",
                ""
            ],
            [
                "二、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本判決所引用供述證述及非供述證據，經本院依法踐行調查",
                ""
            ],
            [
                "證據程序，公訴人、被告廖慶吉及其辯護人均不爭執各該證",
                ""
            ],
            [
                "據之證據能力，本院審酌各該證據作成或取得之情形並無違",
                ""
            ],
            [
                "法不當，是後述所引用證據之證據能力均無疑義，合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、上揭犯罪事實，業經被告王儷蓉於本院審理中坦承不諱，另",
                ""
            ],
            [
                "據證人即被害人林育輝於偵查中證述甚詳，並有地籍圖謄本",
                ""
            ],
            [
                "、農業用地租賃契約書、土地所有權狀、彰化縣廢棄物清理",
                ""
            ],
            [
                "稽查紀錄工作單及現場照片等附卷可證，是被告之自白與事",
                ""
            ],
            [
                "實相符，其犯行應堪認定。",
                ""
            ],
            [
                "三、「營建廢棄土，如係符合內政部所訂頒『營建剩餘土石方處",
                ""
            ],
            [
                "理方案』規定中所規定之適用範圍：建築工程、公共工程及",
                ""
            ],
            [
                "建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦",
                ""
            ],
            [
                "、混凝土塊，則因86年12月31日臺86內字第52109號號函示",
                ""
            ],
            [
                "『營建廢棄土包括建築工程、公共工程及建築物拆除工程施",
                ""
            ],
            [
                "工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非",
                ""
            ],
            [
                "屬廢棄物範圍，其主管機關為內政部營建署』，因此營建剩",
                ""
            ],
            [
                "餘土石方非屬廢棄物，其清除、處理應『營建剩餘土石方處",
                ""
            ],
            [
                "理方案』規定辦理，不受廢棄物清理法第28條或第41條之規",
                ""
            ],
            [
                "範，至如有任意棄置，致污染環境之情形時，則屬違反廢棄",
                ""
            ],
            [
                "物清理法第27條之規定，因其非屬廢棄物，故亦無涉同法第",
                ""
            ],
            [
                "46條第2款或第4款之規定」，亦有行政院環境保護署92年9",
                ""
            ],
            [
                "月4日環署廢字第0920056315號函可稽。簡言之，營建剩餘",
                ""
            ],
            [
                "土石方為有用資源，非屬廢棄物，自無涉廢棄物清理法第46",
                ""
            ],
            [
                "條各款規定之可言，然如為混雜染布、塑膠、廢木材及廢水",
                ""
            ],
            [
                "泥磚塊等非屬「營建剩餘土石方處理方案」之適用範圍時，",
                ""
            ],
            [
                "則應為建築廢棄物，仍屬廢棄物，仍應受廢棄物清理法之規",
                ""
            ],
            [
                "範。查本件員警於系爭土地所查獲之廢棄物含有廢棄磚塊夾",
                ""
            ],
            [
                "雜水泥塊、木板之事實，有彰化縣廢棄物清理稽查紀錄工作",
                ""
            ],
            [
                "單及現場照片10張附卷可參（見臺灣彰化地方法院檢察署",
                ""
            ],
            [
                "105年度偵字第4773號偵查卷宗第20頁至第29頁），是本件",
                ""
            ],
            [
                "於系爭土地所查獲回填、堆置物顯非營建剩餘土石方，當屬",
                ""
            ],
            [
                "建築廢棄物之一般事業廢棄物無訛。",
                ""
            ],
            [
                "四、次按，廢棄物清理法第46條第3款所稱「未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物者」，依其文義以觀，固係以提供土",
                ""
            ],
            [
                "地者為處罰對象，然該條款所欲規範者應在於未經主管機關",
                ""
            ],
            [
                "許可，提供土地堆置廢棄物之行為，而非側重於土地為何人",
                ""
            ],
            [
                "所有、是否有權使用，亦不問提供土地係供自己或他人堆置",
                ""
            ],
            [
                "廢棄物。是凡以自己所有之土地，或有權使用（如借用、租",
                ""
            ],
            [
                "用等）、無權占用之他人土地，以供自己或他人堆置廢棄物",
                ""
            ],
            [
                "之行為，均有上開條款之適用，非謂該條款僅規定處罰提供",
                ""
            ],
            [
                "自己之土地供他人堆置廢棄物而言，否則任意提供非屬自己",
                ""
            ],
            [
                "或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻",
                ""
            ],
            [
                "無法處罰，顯失衡平，當非該法為改善環境衛生，維護國民",
                ""
            ],
            [
                "健康之立法目的（最高法院95年度台上字第3325號判決、94",
                ""
            ],
            [
                "年度台上字第5174號判決意旨參照）。是被告提供其承租土",
                ""
            ],
            [
                "地供自己回填、堆置一般事業廢棄物之舉，自得論以違反廢",
                ""
            ],
            [
                "棄物清理法第46條第3款罪刑。",
                ""
            ],
            [
                "五、核被告所為，係犯廢棄物清理法第46條第3款之非法提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物罪。起訴書原認被告涉犯同法第46條第",
                ""
            ],
            [
                "4款之非法清除廢棄物罪嫌，惟經檢察官當庭更正起訴法條",
                ""
            ],
            [
                "為同法第46條第3款之罪，並經本院告知被告所犯罪名，自",
                ""
            ],
            [
                "無庸變更起訴法條，附此敘明。",
                ""
            ],
            [
                "六、另查，按犯廢棄物清理法第46條第3款之罪之法定刑為「1年",
                ""
            ],
            [
                "以上5年以下有期徒刑，得併科新臺幣300萬元以下罰金」，",
                ""
            ],
            [
                "然同為該條款之罪，其原因動機不一，犯罪情節未必盡同，",
                ""
            ],
            [
                "所造成危害社會之程度亦屬有異，法律科處此類犯罪，所設",
                ""
            ],
            [
                "之法定最低本刑卻同為必須監禁之1年以上有期徒刑，不可",
                ""
            ],
            [
                "謂不重。於此情形，倘依其情狀處以相當之得易科罰金之有",
                ""
            ],
            [
                "期徒刑，即足以懲儆，並可達防衛社會之目的者，自非不可",
                ""
            ],
            [
                "依客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可",
                ""
            ],
            [
                "憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個案",
                ""
            ],
            [
                "裁判之量刑，能斟酌至當，符合比例原則。查被告王儷蓉為",
                ""
            ],
            [
                "貪圖自身方便，而未經主管機關許可，觸犯上開罪責，惟其",
                ""
            ],
            [
                "所回填、堆置之廢棄物數量非鉅，所傾倒於系爭土地上之面",
                ""
            ],
            [
                "積非廣，且回填、堆置之廢棄物現已全部清除，有調解程序",
                ""
            ],
            [
                "筆錄、清除照片等附卷可憑（見本院卷第50頁、第32頁以下",
                ""
            ],
            [
                ")幸未造成環境更大之汙染，是其行為雖係不法，然究與一",
                ""
            ],
            [
                "般任意長期、大量非法回填、堆置廢棄物等犯行迥異，足認",
                ""
            ],
            [
                "被告惡性並非重大，若處以法定最輕本刑即有期徒刑1年，",
                ""
            ],
            [
                "尚有情輕法重之虞，在客觀上尚足以引起一般之同情，即有",
                ""
            ],
            [
                "堪資憫恕之處，本院爰適用刑法第59條之規定，酌量減輕其",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "七、爰審酌被告明知非經主管機關之許可，不得以其承租之土地",
                ""
            ],
            [
                "違法回填、堆置廢棄物，竟仍為貪圖自身方便而為之，所為",
                ""
            ],
            [
                "實屬可議，惟念及其素行尚稱良好，且犯後坦承犯行及廢棄",
                ""
            ],
            [
                "物現已遭清除，未造成更大環境破壞結果等一切情狀，量處",
                ""
            ],
            [
                "如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。",
                ""
            ],
            [
                "八、被告並無前科，有臺灣高等法院被告前案紀錄表1份附卷可",
                ""
            ],
            [
                "佐，本院酌被告因一時失慮而觸犯本案刑章，且廢棄物堆置",
                ""
            ],
            [
                "之面積非廣，認該被告經此教訓，當知警惕而無再犯之虞，",
                ""
            ],
            [
                "本院認其所宣告之刑，以暫不執行為適當，而予宣告緩刑2",
                ""
            ],
            [
                "年。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第3款，刑法第11條前段、第41條第1項前段、第59條、第74",
                ""
            ],
            [
                "條第1項第1款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官何玉鳳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    15    日",
                ""
            ],
            [
                "刑事第一庭    審判長法   官  王義閔",
                ""
            ],
            [
                "法   官  張鶴齡",
                ""
            ],
            [
                "法   官  吳俊螢",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並",
                ""
            ],
            [
                "應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後",
                ""
            ],
            [
                "20日內向本院補提理由書(均須按他造當事人之人數附繕本)",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，",
                ""
            ],
            [
                "其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   105    年    12     月    15   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}