{
    "id": "CHDM,103,訴,422,20141030,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C103%2C%E8%A8%B4%2C422%2C20141030%2C1",
    "history": {
        "CHDM,103,訴,422,20141030,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　103年度訴字第422號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林進幣",
                ""
            ],
            [
                "選任辯護人　朱浩萍律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102年",
                ""
            ],
            [
                "度偵緝字第457號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林進幣共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、林進幣與謝傳中（現經臺灣彰化地方法院檢察署通緝中）從",
                ""
            ],
            [
                "事廢棄物清除業務，其等未依廢棄物清理法第41條第1項規",
                ""
            ],
            [
                "定領有廢棄物清除機構許可文件，本不得從事廢棄物之清除",
                ""
            ],
            [
                "業務，竟共同基於非法清除一般事業廢棄物之犯意聯絡，由",
                ""
            ],
            [
                "謝傳中指示林進幣於民國101年5月29日某時，駕駛林進幣所",
                ""
            ],
            [
                "有車號00-0000號自小客車搭載謝炎坤（其所涉幫助犯廢棄",
                ""
            ],
            [
                "物清理法第46條第4款之非法清除廢棄物罪，業經臺灣高等",
                ""
            ],
            [
                "法院臺中分院以103年度上訴字第822號判處罪刑確定），再",
                ""
            ],
            [
                "由謝炎坤以其名義以每月新臺幣（下同）65,000元之代價，",
                ""
            ],
            [
                "向不知情之葉豐榮承租其所有位於彰化縣和美鎮○○路000",
                ""
            ],
            [
                "號廠房。嗣謝炎坤取得廠房鑰匙、租賃契約書後，隨即將該",
                ""
            ],
            [
                "鑰匙及契約書交付予林進幣，待林進幣與謝傳中聯繫後，再",
                ""
            ],
            [
                "由林進幣於途中將廠房鑰匙、契約書交給謝傳中。謝傳中隨",
                ""
            ],
            [
                "即僱人將向不詳之人所承攬清除之含有塑膠、廢棄土等數量",
                ""
            ],
            [
                "不詳之一般事業廢棄物載運並堆置在葉豐榮所有之上開廠房",
                ""
            ],
            [
                "內，並指示林進幣於翌（30）日帶工人在前揭廠房內清理並",
                ""
            ],
            [
                "指揮堆置工作，旋於同日上午9時許，葉豐榮經其妻告知廠",
                ""
            ],
            [
                "房內遭人堆置廢棄物一事，而向在現場之林進幣要求處理未",
                ""
            ],
            [
                "果後，遂提出檢舉。嗣經法務部調查局彰化縣調查站人員會",
                ""
            ],
            [
                "同彰化縣環境保護局於101年11月6日至現場稽查，並抽檢廢",
                ""
            ],
            [
                "棄物檢驗後，始循線查獲上情。",
                ""
            ],
            [
                "二、案經法務部調查局彰化縣調查站函送臺灣彰化地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按「被告以外之人於審判外之陳述，雖不符前4條之規定，",
                ""
            ],
            [
                "而經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據。當事",
                ""
            ],
            [
                "人、代理人或辯護人於法院調查證據時，知有第159條第1項",
                ""
            ],
            [
                "不得為證據之情形，而未於言詞辯論終結前聲明異議者，視",
                ""
            ],
            [
                "為有前項之同意。」，刑事訴訟法第159條之5定有明文。查",
                ""
            ],
            [
                "證人蕭嘉宏、葉豐榮、謝炎坤於警詢之證述，雖屬審判外之",
                ""
            ],
            [
                "陳述，然檢察官、被告林進幣及其辯護人均同意有證據能力",
                ""
            ],
            [
                "（見本院卷2第31頁反面），本院審酌上開證據均非屬違法",
                ""
            ],
            [
                "取得之證據，復經本院於審判期日就上開證據進行調查、辯",
                ""
            ],
            [
                "論，依法具有證據能力，合先敘明。",
                ""
            ],
            [
                "二、訊據被告雖坦承其於101年5月29日某時，駕駛其所有車號00",
                ""
            ],
            [
                "-0000號自小客車搭載謝炎坤，由謝炎坤以其名義以每月65,",
                ""
            ],
            [
                "000元之代價，向葉豐榮承租其所有位於彰化縣和美鎮○○",
                ""
            ],
            [
                "路000號廠房，並於簽約後帶同工人在現場清理等情，惟矢",
                ""
            ],
            [
                "口否認有何違反廢棄物清理法之犯行，辯稱：謝傳中叫伊載",
                ""
            ],
            [
                "董事長謝炎坤出門，伊於簽約後到現場就已經在堆置廢棄物",
                ""
            ],
            [
                "，伊不知道未領有許可文件不得清除廢棄物云云。辯護人則",
                ""
            ],
            [
                "為被告辯護稱：臺灣彰化地方法院檢察署（下稱彰化地檢署",
                ""
            ],
            [
                "）101年度偵字第9233號不起訴處分書認定謝炎坤於101年6",
                ""
            ],
            [
                "月間第二次承租並不知情，則本案101年5月29日是第一次承",
                ""
            ],
            [
                "租，卻認定被告知情，時間認定有矛盾，被告單純只是謝傳",
                ""
            ],
            [
                "中請的司機，幫謝炎坤開車，簽約都是謝炎坤談的，被告並",
                ""
            ],
            [
                "不知實情，並無犯意聯絡、行為分擔；且被告並非共同正犯",
                ""
            ],
            [
                "，此經謝炎坤案件之二審判決論述詳盡等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）被告依謝傳中指示，於101年5月29日某時，駕駛其所有車",
                ""
            ],
            [
                "號00-0000號自小客車搭載謝炎坤，由謝炎坤以其名義以",
                ""
            ],
            [
                "每月65,000元之代價，向葉豐榮承租其所有位於彰化縣和",
                ""
            ],
            [
                "美鎮○○路000號廠房等情，業據被告供承明確（見本院",
                ""
            ],
            [
                "卷1第28頁、本院卷2第32頁），核與證人謝炎坤於警詢、",
                ""
            ],
            [
                "偵訊及本院審理時證述情節相符〔見法務部調查局彰化縣",
                ""
            ],
            [
                "調查站卷（下稱警卷）第1、2頁、第5-1頁、彰化地檢署",
                ""
            ],
            [
                "102年度偵緝字第457號卷（下稱偵卷）第31頁反面頁、本",
                ""
            ],
            [
                "院卷2第19頁、第21頁及反面、第27頁〕，並有房屋租賃",
                ""
            ],
            [
                "契約書1份在卷可稽（見警卷第10至12頁），此部分事實",
                ""
            ],
            [
                "，應堪採認。",
                ""
            ],
            [
                "（二）證人葉豐榮於警詢時證稱：謝炎坤於101年5月29日承租彰",
                ""
            ],
            [
                "化縣和美鎮○○路000號廠房後，於5月30日或31日，就趁",
                ""
            ],
            [
                "夜晚，以多輛大型貨運車載運不明廢棄物進入廠房堆置，",
                ""
            ],
            [
                "伊知悉後就出面阻止等語（見警卷第9頁）；於本院102年",
                ""
            ],
            [
                "度訴字第1021號案件審理時證稱：簽約後第二天早上9點",
                ""
            ],
            [
                "，伊太太經過廠房，跟伊說好像不是單純的工廠，好像是",
                ""
            ],
            [
                "作廢棄物的，因為已經倒非常多，伊想應該前一天就開始",
                ""
            ],
            [
                "倒了，事後伊有叫仲介去找謝炎坤，但謝炎坤都不出面，",
                ""
            ],
            [
                "簽約後廠房遙控器、鑰匙就交給謝炎坤，簽約隔天謝炎坤",
                ""
            ],
            [
                "沒有出現在廠房，但謝炎坤有一個同事在現場，簽約時該",
                ""
            ],
            [
                "同事也在場，伊有要求該同事處理廢棄物，該同事有答應",
                ""
            ],
            [
                "要處理掉，當時有用山貓稍微處理一下，作個樣子而已，",
                ""
            ],
            [
                "後來就跑掉等語（見該卷第9頁至第11頁反面，影印外放",
                ""
            ],
            [
                "）；另於本院審理時證稱：簽約時被告在旁邊，簽約隔天",
                ""
            ],
            [
                "，伊太太說被偷倒東西，伊趕快去現場，伊有看到被告，",
                ""
            ],
            [
                "伊要被告把東西清一清，被告說好，但下午伊去時，他們",
                ""
            ],
            [
                "沒有清就跑了，（問：有無問被告為何要倒這些東西？）",
                ""
            ],
            [
                "伊有問，他說這些東西沒有毒，是塑膠的，分類後還可以",
                ""
            ],
            [
                "賺錢，但伊還是說要清走，不要放在這裡，伊在另案所證",
                ""
            ],
            [
                "稱與被告簽約時被告同事有在場就是指被告，被告都有在",
                ""
            ],
            [
                "旁邊，簽約隔天傾倒廢棄物時，被告有在場，伊去現場有",
                ""
            ],
            [
                "看到被告，並要被告把東西清走，簽約隔天伊到場看到大",
                ""
            ],
            [
                "型車，也有很多轎車伊看到告在現場看著看著，伊看大台",
                ""
            ],
            [
                "車在倒土，被告有叫小挖土機（山貓）去堆，否則他們怎",
                ""
            ],
            [
                "麼倒土，他們把廠房倒得很髒，就是要叫小挖土機（山貓",
                ""
            ],
            [
                "）去堆，這樣才可以堆得比較多，伊看到被告在看他們工",
                ""
            ],
            [
                "作狀況等語（見本院卷1第143頁至第144頁反面）。且被",
                ""
            ],
            [
                "告於車輛載運廢棄物至前揭廠房傾倒時在場，葉豐榮有叫",
                ""
            ],
            [
                "被告要清一清，簽約後是謝傳中要被告載工人去清理前揭",
                ""
            ],
            [
                "廠房，並負責買東西給工人吃，在廠房現場之工人、吊車",
                ""
            ],
            [
                "是要將載運之廢棄物堆置在廠房等情，亦為被告所供承（",
                ""
            ],
            [
                "見本院卷第144頁反面、本院卷2第34頁及反面）。準此，",
                ""
            ],
            [
                "堪認在前揭廠房傾倒廢棄物時，被告確實在場負責指揮甚",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "（三）證人謝炎坤於警詢時證稱：101年5月間，蕭嘉宏介紹伊認",
                ""
            ],
            [
                "識被告及謝傳中，被告載伊去簽約，簽約完後，被告就以",
                ""
            ],
            [
                "電話向謝傳中回報，伊與被告離開簽約地點不遠後，就在",
                ""
            ],
            [
                "路上與謝傳中會合，就將合約書、廠房鑰匙全部交給謝傳",
                ""
            ],
            [
                "中（見警卷第2頁、第5-1頁）；並於本院審理時證稱：蕭",
                ""
            ],
            [
                "嘉宏問伊有無在有機肥料公司工作過，伊說有，蕭嘉宏說",
                ""
            ],
            [
                "要幫伊介紹工作，就介紹謝傳中、被告讓伊認識，謝傳中",
                ""
            ],
            [
                "跟伊說要製作有機肥料，要去租倉庫，說等隔天會叫被告",
                ""
            ],
            [
                "來載伊去租倉庫，並說工廠要讓伊管理，要去租倉庫簽約",
                ""
            ],
            [
                "所需的錢都是謝傳中拿錢給被告，要跟地主見面簽約時，",
                ""
            ],
            [
                "快到的時候，被告才會將錢交給伊，叫伊進去簽約，契約",
                ""
            ],
            [
                "簽好，被告就馬上跟謝傳中聯絡，在半路將契約書、鑰匙",
                ""
            ],
            [
                "拿給謝傳中，謝傳中要僱請伊時，被告有在場並說是要做",
                ""
            ],
            [
                "肥料的等語（見本院卷2第18頁反面至第23頁、第25頁反",
                ""
            ],
            [
                "面至第26頁反面）。另蕭嘉宏於本院審理時亦證稱：伊於",
                ""
            ],
            [
                "80幾年認識謝炎坤，被告與謝傳中於101年5月間，找伊稱",
                ""
            ],
            [
                "要從事有機土及有機肥料生產工廠，要伊幫忙介紹顧工廠",
                ""
            ],
            [
                "的工人，就是一般的工人，不是董事長，謝傳中說他有辦",
                ""
            ],
            [
                "法去載有機肥，跟土壤即土方攪拌之後作為有用的土壤，",
                ""
            ],
            [
                "變成有機肥，被告在旁邊有附和，就是稱對對對，或就是",
                ""
            ],
            [
                "要這樣用的等話語，伊介紹被告、謝傳中與謝炎坤認識時",
                ""
            ],
            [
                "，就是都約在那邊，伊記得被告跟謝傳中兩個一起過來，",
                ""
            ],
            [
                "在介紹謝炎坤與被告、謝傳中認識時講述有機肥料過程中",
                ""
            ],
            [
                "，被告有講如果工廠好好做，會很賺錢，後來和美所租工",
                ""
            ],
            [
                "廠地主說太臭不租了，要找新工廠沒有錢時，被告跟謝傳",
                ""
            ],
            [
                "中找伊詢問貸款之事，當時被告有說這樣子事情很不順的",
                ""
            ],
            [
                "樣子，說會有味道，人家不給他們在那邊做，另找一個地",
                ""
            ],
            [
                "方等語（見本院卷第12頁至第15頁反面、第17頁及反面）",
                ""
            ],
            [
                "，是依上開證人謝炎坤、蕭嘉宏證述內容可知，被告對於",
                ""
            ],
            [
                "謝傳中承租工廠之確實用途係用以堆置廢棄物，應實知情",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）被告在別人面前叫謝炎坤「董ㄟ」（臺語），私底下叫謝",
                ""
            ],
            [
                "炎坤「阿坤」，於簽約前1天，謝傳中拿錢給被告，被告",
                ""
            ],
            [
                "帶謝炎坤去員林鎮買新衣服，買2件牛仔褲、2件襯衫，並",
                ""
            ],
            [
                "表示這樣比較好看，因為謝炎坤都是穿舊衣服、褲子；被",
                ""
            ],
            [
                "告並帶謝炎坤去申辦手機，以謝炎坤名義申辦之手機均交",
                ""
            ],
            [
                "由被告拿走等情，業據證人謝炎坤證述在卷（見本院卷2",
                ""
            ],
            [
                "第20頁及反面、第23頁反面、第26頁反面）；且證人即另",
                ""
            ],
            [
                "案出租土地之地主張慶於本院審理時亦證稱：謝傳中說",
                ""
            ],
            [
                "他老闆謝炎坤，後來謝炎坤說謝傳中要讓謝炎坤來當廠長",
                ""
            ],
            [
                "被告說謝炎坤是董事長等語（見本院卷1第141頁及反面）",
                ""
            ],
            [
                "。而謝傳中確實有拿錢叫被告帶謝炎坤去買衣服、以謝炎",
                ""
            ],
            [
                "坤名義申辦手機乙節，亦為被告所供承（見本院卷2第33",
                ""
            ],
            [
                "頁、第35頁）。從而，倘上開謝傳中、被告對蕭嘉宏、謝",
                ""
            ],
            [
                "炎坤所稱要承租之工廠係要經營合法業務，則謝炎坤既僅",
                ""
            ],
            [
                "係要管理工廠之人，被告當無依謝傳中指示，刻意於簽約",
                ""
            ],
            [
                "前帶謝炎坤去購買新衣服，並以謝炎坤名義申辦手機再交",
                ""
            ],
            [
                "給被告，且駕車載謝炎坤前去而以謝炎坤名義簽約，甚且",
                ""
            ],
            [
                "故意於他人面前稱謝炎坤為「董ㄟ」（臺語）。由此益見",
                ""
            ],
            [
                "被告確實知悉以謝炎坤名義承租之工廠係要違法載運堆置",
                ""
            ],
            [
                "廢棄物，且謝炎坤並非所謂董事長甚明。",
                ""
            ],
            [
                "（五）被告雖又辯稱：伊不知道未領有許可文件不得清除廢棄物",
                ""
            ],
            [
                "云云；另辯護人雖以前揭情詞為被告辯護。然不得因不",
                ""
            ],
            [
                "知法律而免除刑事責任，刑法第16條前段定有明文，被告",
                ""
            ],
            [
                "前揭所辯不知要申請許可文件云云，自不足採。謝炎坤",
                ""
            ],
            [
                "就本案所涉幫助犯行，業經臺灣高等法院臺中分院以103",
                ""
            ],
            [
                "年度上訴字第822號判決在案，有該判決書在卷可憑（見",
                ""
            ],
            [
                "本院卷1第50頁至第53頁），且被告確實知悉本案承租廠",
                ""
            ],
            [
                "房之用途，並於堆置時在場指揮乙節，亦據本院認定如前",
                ""
            ],
            [
                "，辯護人徒以彰化地檢署檢察官101年度偵字第9233號不",
                ""
            ],
            [
                "起訴處分書認定謝炎坤於101年6月間並不知情，而為被告",
                ""
            ],
            [
                "辯護稱其不知情，亦屬無據。謝炎坤與葉豐榮簽立契約",
                ""
            ],
            [
                "時，都是由謝炎坤與葉豐榮講話，被告並沒有跟葉豐榮講",
                ""
            ],
            [
                "話乙節，固據葉豐榮證述在卷（見本院卷1第143頁）。然",
                ""
            ],
            [
                "被告刻意於他人面前稱謝炎坤為董事長，且簽約所需款項",
                ""
            ],
            [
                "亦由謝傳中交付被告，再由被告於接近簽約地點時在車上",
                ""
            ],
            [
                "交予謝炎坤等情，已認定如前，是其簽約時縱未與葉豐榮",
                ""
            ],
            [
                "交談，而由謝炎坤與葉豐榮洽談，亦符其特意營造使外人",
                ""
            ],
            [
                "認謝炎坤係董事長之目的，是尚難以葉豐榮上開證述佐為",
                ""
            ],
            [
                "有利被告之認定。準此，被告所辯，核係事後畏罪卸飾之",
                ""
            ],
            [
                "詞，要無可取。",
                ""
            ],
            [
                "（六）彰化縣環境保護局會同法務部調查局彰化縣調查站及出租",
                ""
            ],
            [
                "人葉豐榮於101年11月6日，至前揭廠房會勘取樣之二袋廢",
                ""
            ],
            [
                "棄物，經琨鼎環境科技股份有限公司檢驗結果，其中所含",
                ""
            ],
            [
                "各種金屬元素及其化合物之檢測值，均未高於有害事業廢",
                ""
            ],
            [
                "棄物之法定標準值等情，有彰化縣環境保護局101年12月2",
                ""
            ],
            [
                "6日彰環廢字第0000000000號函及所附會勘紀錄、照片及",
                ""
            ],
            [
                "琨鼎環境科技股份有限公司檢驗報告書2份附卷可稽（見",
                ""
            ],
            [
                "警卷第26至57頁）。而依廢棄物清理法第2條第1項、第2",
                ""
            ],
            [
                "項規定：本法所稱廢棄物，分下列二種：一一般廢棄物：",
                ""
            ],
            [
                "由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，",
                ""
            ],
            [
                "足以污染環境衛生之固體或液體廢棄物；二事業廢棄物：",
                ""
            ],
            [
                "（一）有害事業廢棄物：由事業所產生具有毒性、危險性",
                ""
            ],
            [
                "，其濃度或數量足以影響人體健康或污染環境之廢棄物；",
                ""
            ],
            [
                "（二）一般事業廢棄物：由事業所產生有害事業廢棄物以",
                ""
            ],
            [
                "外之廢棄物；前項有害事業廢棄物認定標準，由中央主管",
                ""
            ],
            [
                "機關會商中央目的事業主管機關定之。本案採樣之廢棄物",
                ""
            ],
            [
                "經送驗結果，其中所含各種金屬元素及其化合物之檢測值",
                ""
            ],
            [
                "，均未高於有害事業廢棄物之法定標準值，已如上述，並",
                ""
            ],
            [
                "有現場照片可資為證（見警卷第7頁、第28頁），是本案",
                ""
            ],
            [
                "之廢棄物自屬一般事業廢棄物無疑。",
                ""
            ],
            [
                "（七）復按廢棄物清理法第46條第4款所規定之犯罪構成要件行",
                ""
            ],
            [
                "為，計有「貯存」、「清除」及「處理」三者，其中所謂",
                ""
            ],
            [
                "「貯存」，指事業廢棄物於清除、處理前，放置於特定地",
                ""
            ],
            [
                "點或貯存容器、設施內之行為。「清除」則指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為。至「處理」則包含：(1)中間處理：",
                ""
            ],
            [
                "指事業廢棄物在最終處置或再利用前，以物理、化學、生",
                ""
            ],
            [
                "物、熱處理或其他處理方法，改變其物理、化學、生物特",
                ""
            ],
            [
                "性或成分，達成分離、減積、去毒、固化或穩定之行為。",
                ""
            ],
            [
                "(2)最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋",
                ""
            ],
            [
                "棄置事業廢棄物之行為。再利用：指事業產生之事業廢棄",
                ""
            ],
            [
                "物自行、販賣、轉讓或委託做為原料、材料、燃料、填土",
                ""
            ],
            [
                "或其他經中央目的事業主管機關認定之用途行為，並應符",
                ""
            ],
            [
                "合其規定者，行政院環境保護署發布之「事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準」第2條第1、2、3款定有明文。",
                ""
            ],
            [
                "是以「清除」與「處理」定義不同，廢棄物之整個處理過",
                ""
            ],
            [
                "程，含貯存（指事業廢棄物於清除、處理前，放置於特定",
                ""
            ],
            [
                "地或貯存容器、設施內之行為）、清除（指事業廢棄物之",
                ""
            ],
            [
                "收集、運輸行為）及處理（包括中間處理：即最終處置",
                ""
            ],
            [
                "前，以物理、化學、生物、熱處理或其他處理方法，改變",
                ""
            ],
            [
                "其物理、化學、生物特性或成分，達成分離、減積、去毒",
                ""
            ],
            [
                "、固化或安定之行為；最終處置：指衛生掩埋、封閉掩",
                ""
            ],
            [
                "埋、安定掩埋或海洋棄置事業廢棄物之行為；再利用：",
                ""
            ],
            [
                "指事業機構產生之事業廢棄物自行、販賣、轉讓或委託作",
                ""
            ],
            [
                "為原料、材料、填土或其他經中央主管機關認定之用途行",
                ""
            ],
            [
                "為）三種過程（最高法院93年度臺上字第2401號、94年度",
                ""
            ],
            [
                "臺上字第5279號判決參照）。故依上開法條及判決意旨，",
                ""
            ],
            [
                "有關以不詳方式載運一般事業廢棄物，並堆置在葉豐榮所",
                ""
            ],
            [
                "有上開廠房之事實，應屬廢棄物之清除行為甚明。",
                ""
            ],
            [
                "（八）綜上，本案事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "四、論罪科刑",
                ""
            ],
            [
                "（一）核被告所為，係犯廢棄物清理法第46條第4款之非法清除",
                ""
            ],
            [
                "廢棄物罪。被告與謝傳中間，就本案犯行有犯意之聯絡及",
                ""
            ],
            [
                "行為之分擔，為共同正犯。",
                ""
            ],
            [
                "（二）公訴意旨及被告之辯護人雖認被告所為，係犯刑法第30條",
                ""
            ],
            [
                "、廢棄物清理法第46條第4款之幫助犯廢棄物清理法第46",
                ""
            ],
            [
                "條第4款之非法清除廢棄物罪等語。然按刑法上之幫助犯",
                ""
            ],
            [
                "，係指僅以幫助之意思，對於正犯資以助力，而未參與實",
                ""
            ],
            [
                "施犯罪構成要件之行為者而言，如就構成犯罪事實之一部",
                ""
            ],
            [
                "，已參與實施，即屬共同正犯（最高法院27年上字第1333",
                ""
            ],
            [
                "號、30年上字第1781號判例意旨可資參照）。被告知悉以",
                ""
            ],
            [
                "謝傳中名義所承租廠房之確實用途，且依謝傳中指示載謝",
                ""
            ],
            [
                "傳中前去簽約，取得鑰匙及契約書後，交給謝傳中，再依",
                ""
            ],
            [
                "謝傳中指示，載運工人至前揭廠房從事清理現場、堆置廢",
                ""
            ],
            [
                "棄物之工作，顯已參與清除廢棄物之構成要件行為，應屬",
                ""
            ],
            [
                "共同正犯，核與幫助犯限於幫助他人犯罪之意思而參與犯",
                ""
            ],
            [
                "罪構成要件以外之行為不符。公訴及辯護意旨前開所認，",
                ""
            ],
            [
                "尚有未洽，惟按共同正犯與幫助犯，僅係犯罪形態與得否",
                ""
            ],
            [
                "減刑有所差異，其適用之基本法條及所犯罪名並無不同，",
                ""
            ],
            [
                "是此部分尚毋庸引用刑事訴訟法第300條變更起訴法條（",
                ""
            ],
            [
                "最高法院102年度臺上字第1998號、101年度臺上字第3805",
                ""
            ],
            [
                "號、99年度臺上字第5741號判決可供參考）。",
                ""
            ],
            [
                "（三）審酌被告無視國家法令之規定，恣意清除堆置廢棄物，對",
                ""
            ],
            [
                "於葉豐榮前開廠房及生活環境之危害甚鉅，且迄今仍未予",
                ""
            ],
            [
                "處理，及其犯罪後矯飾否認犯行之態度，暨其自陳係國中",
                ""
            ],
            [
                "畢業學歷，從事駕駛計程車工作，已婚，育有2子均已成",
                ""
            ],
            [
                "年之智識、家庭生活狀況等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第1項第4款，刑法第11條前段、第28條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張毓珊到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    103   年    10    月    30    日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  田德煙",
                ""
            ],
            [
                "法  官  魏志修",
                ""
            ],
            [
                "法  官  蘇雅慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    103   年    10    月    30    日",
                ""
            ],
            [
                "書記官  吳芳儀",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,103,上訴,1892,20150429,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　 103年度上訴字第1892號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林進幣",
                ""
            ],
            [
                "選任辯護人　黃俊昇律師",
                ""
            ],
            [
                "選任辯護人　陳世煌律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣彰化地方法院10",
                ""
            ],
            [
                "3 年度訴字第422 號中華民國103 年10月30日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣彰化地方法院檢察署102 年度偵緝字第457 號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林進幣與謝傳中（現由臺灣彰化地方法院檢察署另案通緝中",
                ""
            ],
            [
                "）均明知其等未領有廢棄物清除許可文件，不得從事廢棄物",
                ""
            ],
            [
                "之清除，竟仍共同基於非法清除廢棄物之犯意聯絡，先以每",
                ""
            ],
            [
                "月薪資新臺幣5 萬元及必須配合出面承租廠房之條件，聘僱",
                ""
            ],
            [
                "謝炎坤（所涉幫助犯非法清除廢棄物罪部分，業經本院103",
                ""
            ],
            [
                "年度上訴字第822 號判處罪刑確定）擔任所謂有機肥料廠廠",
                ""
            ],
            [
                "長一職，經謝炎坤允諾後，林進幣隨即於民國101 年5 月29",
                ""
            ],
            [
                "日駕駛自小客車搭載謝炎坤前往與不知情之葉豐榮簽訂廠房",
                ""
            ],
            [
                "租賃契約，途中林進幣並將訂約所需資金共13萬元交予謝炎",
                ""
            ],
            [
                "坤。俟抵達葉豐榮位於彰化縣和美交流道附近之某廠房後，",
                ""
            ],
            [
                "謝炎坤即以其名義向葉豐榮承租座落彰化縣和美鎮○○路00",
                ""
            ],
            [
                "0 號廠房，並以林進幣先前所交付之13萬元充作第1 期租金",
                ""
            ],
            [
                "及押租保證金，林進幣則全程陪同並在旁觀看。簽約完成後",
                ""
            ],
            [
                "，謝炎坤即將廠房鑰匙、租賃契約書等物交予林進幣，再由",
                ""
            ],
            [
                "林進幣於回程途中在不詳地點將前開物品轉交予謝傳中。謝",
                ""
            ],
            [
                "傳中隨即於當日僱人將向不詳之人所承攬清除之含有塑膠、",
                ""
            ],
            [
                "廢棄土等數量不詳之一般事業廢棄物載運至所承租之彰化縣",
                ""
            ],
            [
                "和美鎮○○路000 號廠房內傾倒，並指示林進幣於101 年5",
                ""
            ],
            [
                "月30日（起訴書誤載為6 月30日）指揮工人在上開廠房內進",
                ""
            ],
            [
                "行堆置等工作。旋於101 年5 月30日9 時許，葉豐榮經其妻",
                ""
            ],
            [
                "告知廠房遭人堆置廢棄物一事，而向在場之林進幣要求處理",
                ""
            ],
            [
                "未果後，遂提出檢舉，嗣經法務部調查局彰化縣調查站人員",
                ""
            ],
            [
                "會同彰化縣環境保護局至現場稽查，並抽檢廢棄物檢驗後，",
                ""
            ],
            [
                "始循線查獲上情。",
                ""
            ],
            [
                "二、案經法務部調查局彰化縣調查站函送臺灣彰化地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力之說明：",
                ""
            ],
            [
                "一、被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得為證據，刑事訴訟法第159 條第1 項固定有明文。",
                ""
            ],
            [
                "惟被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，然經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據；又當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有刑事訴訟法第159 條第1 項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，同法",
                ""
            ],
            [
                "第159 條之5 亦規定至明。本件上訴人即被告林進幣（以下",
                ""
            ],
            [
                "稱被告）對本判決所引用被告以外之人於審判外之言詞或書",
                ""
            ],
            [
                "面陳述之證據能力於本院準備程序時同意作為證據，而本院",
                ""
            ],
            [
                "審理時提示上開審判外陳述之內容並告以要旨，且經檢察官",
                ""
            ],
            [
                "、被告及辯護人到庭表示意見，亦未於言詞辯論終結前對該",
                ""
            ],
            [
                "等審判外陳述之證據資格聲明異議，依據前開規定，應視為",
                ""
            ],
            [
                "被告已有將該等審判外陳述作為證據之同意。本院審酌該等",
                ""
            ],
            [
                "審判外陳述作成時之情況，並無不能自由陳述之情形，亦無",
                ""
            ],
            [
                "顯不可信之情狀，且未見有何違法取證或其他瑕疵，而與待",
                ""
            ],
            [
                "證事實具有關連性，以之作為證據應屬適格，自均得作為證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "二、本案其餘據以認定犯罪事實所引用之非供述證據，本院亦查",
                ""
            ],
            [
                "無有何違反法定程序取得之情形，亦查無刑事訴訟法第159",
                ""
            ],
            [
                "條之4 之顯有不可信之情況與不得作為證據之情形，本院斟",
                ""
            ],
            [
                "酌本案卷內之證據並非非法取得，亦無證明力明顯過低之情",
                ""
            ],
            [
                "形，且經本院於審判期日依法進行證據之調查、辯論，被告",
                ""
            ],
            [
                "於訴訟上之程序權即已受保障，故各該非供述證據，均得採",
                ""
            ],
            [
                "為證據。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告固坦承有於101 年5 月29日駕車搭載謝炎坤前往彰",
                ""
            ],
            [
                "化縣和美交流道附近，向葉豐榮承租彰化縣和美鎮○○路00",
                ""
            ],
            [
                "0 號廠房，並於簽約翌日帶同工人前往該廠房清理等情，惟",
                ""
            ],
            [
                "否認有何違反廢棄物清理法之犯行，辯稱：謝傳中指示其駕",
                ""
            ],
            [
                "車搭載董事長謝炎坤出門，其在簽約後返回現場就已經看見",
                ""
            ],
            [
                "在堆置廢棄物，其不知道未領有許可文件者，不得從事廢棄",
                ""
            ],
            [
                "物清除工作等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告及謝傳中以月薪5 萬元及配合出面承租廠房為條件，僱",
                ""
            ],
            [
                "請謝炎坤擔任所謂肥料廠廠長，被告並於101 年5 月29日駕",
                ""
            ],
            [
                "車搭載謝炎坤前往彰化縣和美交流道附近某廠房，途中先將",
                ""
            ],
            [
                "訂約所需租金、押租金共13萬元交予謝炎坤，嗣再由謝炎坤",
                ""
            ],
            [
                "以其名義向葉豐榮承租彰化縣和美鎮○○路000 號廠房，簽",
                ""
            ],
            [
                "約完成後，被告並再將廠房鑰匙等物於途中交予謝傳中等情",
                ""
            ],
            [
                "，已據證人謝炎坤於原審審理時證述「（問：當天介紹認識",
                ""
            ],
            [
                "講了什麼？）就是最後的時候謝傳中跟我說要製作有機肥料",
                ""
            ],
            [
                "，要去租倉庫，就說等隔天會叫林進幣來載我去租倉庫」、",
                ""
            ],
            [
                "「（問：有無人跟你說你工作內容為何？）就是說下去做有",
                ""
            ],
            [
                "機肥料，裡面的全部都要給我管理，一個月5 萬元僱請我，",
                ""
            ],
            [
                "是謝傳中說的」、「（問：謝傳中說隔天要叫林進幣開車載",
                ""
            ],
            [
                "你去租倉庫，意思為何？）就是叫我去租倉庫，但錢是謝傳",
                ""
            ],
            [
                "中出的。每次要去租倉庫，都是謝傳中拿錢給林進幣，要跟",
                ""
            ],
            [
                "地主見面簽約的時候，快到的時候林進幣才會將錢交給我，",
                ""
            ],
            [
                "叫我進去簽約」、「（問：簽約的時候給押金，是誰給地主",
                ""
            ],
            [
                "的？）都是要到的時候，林進幣拿錢給我，簽約簽好的時候",
                ""
            ],
            [
                "，我就拿給地主」、「（問：簽約之後，地主有無給你鑰匙",
                ""
            ],
            [
                "、遙控？）有」、「（問：鑰匙、遙控誰保管？）出來的時",
                ""
            ],
            [
                "候，林進幣就會拿走了」、「（問：簽約完林進幣會跟謝傳",
                ""
            ],
            [
                "中聯絡嗎？）會。馬上聯絡，馬上電話聯絡。在半路的時候",
                ""
            ],
            [
                "，鑰匙、簽約書會拿給謝傳中。就是他們會約在半路的時候",
                ""
            ],
            [
                "見面，會約在加油站、便利商店見面」、「（問：簽完契約",
                ""
            ],
            [
                "後，誰將契約收起來的？）是我先拿契約，出來外面後，林",
                ""
            ],
            [
                "進幣再把契約拿走」、「（問：謝傳中當時要聘請你的時候",
                ""
            ],
            [
                "，跟你談條件的時候，林進幣有無跟在旁邊？）有」、「（",
                ""
            ],
            [
                "問：林進幣當時有無一起談僱用你的內容？）林進幣多少有",
                ""
            ],
            [
                "講。林進幣就是說要做肥料的，不然裡面給我管理。謝傳中",
                ""
            ],
            [
                "就說1 個月5 萬元聘請我」、「（問：剛剛回答檢察官簽完",
                ""
            ],
            [
                "約之後，鑰匙、契約、東西都拿給林進幣後，後來你有無看",
                ""
            ],
            [
                "到林進幣交給謝傳中？）有。他就會跟謝傳中約在哪裡見面",
                ""
            ],
            [
                "，見面的時候就會交給謝傳中。3 次簽約都是這樣」等語明",
                ""
            ],
            [
                "確（見原審卷第19頁至第26頁背面）。並有房屋租賃契約",
                ""
            ],
            [
                "書、房屋出租物品明細表、謝炎坤身份證影本在卷可稽（見",
                ""
            ],
            [
                "法務部調查局彰化縣調查站卷第10頁至第12頁）。此部份事",
                ""
            ],
            [
                "實，足可認定。",
                ""
            ],
            [
                "謝傳中於取得系爭廠房鑰匙、遙控器後，隨即於當日僱人將",
                ""
            ],
            [
                "其所承攬清除之含有塑膠、廢棄土等廢棄物載運至系爭廠房",
                ""
            ],
            [
                "傾倒，被告復於101 年5 月30日上午指揮工人駕駛俗稱「山",
                ""
            ],
            [
                "貓」之鏟裝機，在廠房內進行廢棄物之堆置作業，以便清出",
                ""
            ],
            [
                "更多空間供傾倒廢棄物等情，亦經證人葉豐榮證稱「（問：",
                ""
            ],
            [
                "你太太是在幾點看到廢棄物？）簽約完的第二天早上9 點，",
                ""
            ],
            [
                "因為已經倒的非常多了，所以我想他們應該是前一天就開始",
                ""
            ],
            [
                "倒了」、「（問：所謂非常多，指的是多少？）大約有1 、",
                ""
            ],
            [
                "2 百坪這麼多」、「（問：簽約過程當中，被告跟謝炎坤都",
                ""
            ],
            [
                "有一起去？）是。…簽約是謝炎坤跟我談的，被告都在旁邊",
                ""
            ],
            [
                "」、「（問：3 次過程中，你有無跟被告講到話，或被告跟",
                ""
            ],
            [
                "你講過話？）沒有。都是謝炎坤跟我講話，謝炎坤說要放小",
                ""
            ],
            [
                "五金分類，簽約隔天我太太就打電話說被偷倒東西，我就趕",
                ""
            ],
            [
                "快去現場，我就跟他們講要幫我清一清，他們是一群人，我",
                ""
            ],
            [
                "好像沒有看到謝炎坤，但我有看到被告，我有對被告說要把",
                ""
            ],
            [
                "東西清一清，我想起來了，我確定有看到被告，我說把東西",
                ""
            ],
            [
                "清一清，我就算了，被告說好，但我下午去的時候，他們沒",
                ""
            ],
            [
                "有清就跑了」、「（問：你對林進幣說要清一清，林進幣說",
                ""
            ],
            [
                "好，你有無問為何要倒這些東西？）我有問，他說這些東西",
                ""
            ],
            [
                "沒有毒，是塑膠的，說分類後還可以賺錢，但我還是說要清",
                ""
            ],
            [
                "走不要放在我那裡」、「（問：簽約隔天你到現場看到被告",
                ""
            ],
            [
                "，你看到被告在幹嘛？）被告就站在那邊看著看著，我沒有",
                ""
            ],
            [
                "看到謝炎坤，只有看到被告」、「（問：現場你有無看到被",
                ""
            ],
            [
                "告以外的人都在幹嘛？）有大台的車在倒土，被告有叫小挖",
                ""
            ],
            [
                "土機（山貓）去堆，否則他們要怎麼倒土，他們把廠房倒的",
                ""
            ],
            [
                "很髒，就是要叫小挖土機（山貓）去堆，這樣子才可以堆的",
                ""
            ],
            [
                "比較多，我就看到被告就在那邊看著看著，其他人在用小挖",
                ""
            ],
            [
                "土機（山貓）堆土」等語（見臺灣彰化地方法院102 年度訴",
                ""
            ],
            [
                "字第1021號卷第17頁，原審卷第143 頁至第144 頁）。暨",
                ""
            ],
            [
                "有彰化縣環境保護局103 年7 月30日彰環廢字第0000000000",
                ""
            ],
            [
                "號函及檢附之現場照片附卷可佐（見原審卷第46頁至第49",
                ""
            ],
            [
                "頁）。是被告確有參與廢棄物之清除行為，亦可認定。",
                ""
            ],
            [
                "廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物",
                ""
            ],
            [
                "。一般廢棄物包括由家戶或其他非事業所產生之垃圾、糞尿",
                ""
            ],
            [
                "、動物屍體等，足以污染環境衛生之固體或液體廢棄物；事",
                ""
            ],
            [
                "業廢棄物包括有害事業廢棄物，即由事業所產生具有毒性、",
                ""
            ],
            [
                "危險性，或其濃度或數量足以影響人體健康或污染環境之廢",
                ""
            ],
            [
                "棄物，以及一般事業廢棄物，即由事業所產生有害事業廢棄",
                ""
            ],
            [
                "物以外之廢棄物，廢棄物清理法第2 條定有明文。查彰化縣",
                ""
            ],
            [
                "環境保護局會同法務部調查局彰化縣調查站及出租人葉豐榮",
                ""
            ],
            [
                "於101 年11月6 日至系爭廠房會勘取樣之2 袋廢棄物，經琨",
                ""
            ],
            [
                "鼎環境科技股份有限公司檢驗結果，其中所含各種金屬元素",
                ""
            ],
            [
                "及其化合物之檢測值，均未高於有害事業廢棄物之法定標準",
                ""
            ],
            [
                "值，此有彰化縣環境保護局101 年12月26日彰環廢字第0000",
                ""
            ],
            [
                "000000號函及所附會勘紀錄、照片及琨鼎環境科技股份有限",
                ""
            ],
            [
                "公司檢驗報告書附卷可稽（見法務部調查局彰化縣調查站卷",
                ""
            ],
            [
                "第26頁至第57頁），是本案之廢棄物應屬一般事業廢棄物。",
                ""
            ],
            [
                "謝炎坤失業多年，詎被告及謝傳中竟以高薪聘任廠長為誘餌",
                ""
            ],
            [
                "，說服其出面向葉豐榮承租系爭廠房，又被告特意於大眾面",
                ""
            ],
            [
                "前以「董仔」（台語）稱呼謝炎坤，私底下則以「阿坤」稱",
                ""
            ],
            [
                "呼之，又因認謝炎坤穿著破舊，與董事長裝扮不符，乃於10",
                ""
            ],
            [
                "1 年5 月29日簽約前1 日載送謝炎坤至彰化縣員林鎮採購衣",
                ""
            ],
            [
                "服等情，業經證人謝炎坤證述「（問：林進幣都如何稱呼你",
                ""
            ],
            [
                "？）叫我董ㄟ」、「（問：是在別人面前講還是私底下講的",
                ""
            ],
            [
                "？）也有在別人面前講，私底下沒有這樣叫，叫我阿坤」、",
                ""
            ],
            [
                "「（問：在調查站做筆錄的時候，林進幣有帶你去員林鎮買",
                ""
            ],
            [
                "衣服，有無此事情？）有。我不知道為何要帶我去買衣服，",
                ""
            ],
            [
                "就說要買2 套衣服給我，錢是林進幣出的，可能是謝傳中拿",
                ""
            ],
            [
                "給林進幣的」、「（問：是否是在跟和美地主簽約之前？）",
                ""
            ],
            [
                "是，是在簽約以前的前幾天。是簽約前一天去買的」、「（",
                ""
            ],
            [
                "問：你有無問為何要買衣服給你？）他說這樣比較好看，因",
                ""
            ],
            [
                "為我都穿舊的衣服、褲子」（見原審卷第20頁、第23頁背",
                ""
            ],
            [
                "面），準此事實，被告顯然明知其所從事之清除廢棄物屬違",
                ""
            ],
            [
                "法行為，乃特意對外塑造謝炎坤董事長身份之假象，再由謝",
                ""
            ],
            [
                "炎坤出面承租廠房供非法清除廢棄物之用，其藉此隱身在後",
                ""
            ],
            [
                "以逃避法律責任之追究。是被告辯稱其不知道所傾倒者為廢",
                ""
            ],
            [
                "棄物，亦不清楚需經核准始得從事廢棄物清除等語，顯不可",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "證人黃遠添、謝鎰祥雖均證稱被告僅是拿中午便當至系爭廠",
                ""
            ],
            [
                "房供在場人員食用，之後隨即離開，現場並非由被告負責指",
                ""
            ],
            [
                "揮等語（見本院卷第56頁至第61頁）。惟查：證人葉豐榮之",
                ""
            ],
            [
                "配偶係在101 年5 月30日早上9 時發覺系爭廠房遭人傾倒大",
                ""
            ],
            [
                "量廢棄物，葉豐榮經其告知後隨即前往廠房瞭解，並要求在",
                ""
            ],
            [
                "場之被告必須清理，待葉豐榮下午再度前往察看時，現場已",
                ""
            ],
            [
                "空無一人等情，已據葉豐榮證述「（問：你太太是在幾點看",
                ""
            ],
            [
                "到廢棄物？）簽約完的第二天早上9 點，因為已經倒的非常",
                ""
            ],
            [
                "多了，所以我想他們應該是前一天就開始倒了」、「…簽約",
                ""
            ],
            [
                "隔天我太太就打電話說被偷倒東西，我就趕快去現場，我就",
                ""
            ],
            [
                "跟他們講要幫我清一清，他們是一群人，我好像沒有看到謝",
                ""
            ],
            [
                "炎坤，但我有看到被告，我有對被告說要把東西清一清，我",
                ""
            ],
            [
                "想起來了，我確定有看到被告，我說把東西清一清，我就算",
                ""
            ],
            [
                "了，被告說好，但我下午去的時候，他們沒有清就跑了」明",
                ""
            ],
            [
                "確（見臺灣彰化地方法院102 年度訴字第1021號卷第17頁，",
                ""
            ],
            [
                "原審卷第143 頁），足見葉豐榮看見被告在現場指揮工人",
                ""
            ],
            [
                "進行廢棄物堆置之時間應在上午9 時許左右，而當時被告非",
                ""
            ],
            [
                "法傾倒廢棄物之行為既已遭葉豐榮察覺並要求立即清理，衡",
                ""
            ],
            [
                "情當無繼續在現場逗留，並好整以暇提供中午餐盒予其餘工",
                ""
            ],
            [
                "人食用之理，是證人黃遠添、謝鎰祥前開證詞，不足憑採。",
                ""
            ],
            [
                "參、論罪科刑之理由：",
                ""
            ],
            [
                "一、按廢棄物清理法第46條第4 款規定：「未依第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理，或未依廢棄物清除、處理許可文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物」，其犯罪構成要件行為，計有「貯存」、「",
                ""
            ],
            [
                "清除」、「處理」等3 種態樣。又按行政院環保署依廢棄物",
                ""
            ],
            [
                "清理法第36條第2 項規定訂頒有「事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準」，其第2條第1、2、3款規定，所謂「貯存",
                ""
            ],
            [
                "」，指事業廢棄物於清除、處理前，放置於特定地點或貯存",
                ""
            ],
            [
                "容器、設施內之行為；「清除」則指事業廢棄物之收集、運",
                ""
            ],
            [
                "輸行為；至於「處理」，指下列行為：中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置或再利用前，以物理、化學、生物、熱處",
                ""
            ],
            [
                "理或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或安定之行為。最終處置：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為。再利用：指事業產生之事業廢棄物自行、販賣、轉",
                ""
            ],
            [
                "讓或委託做為原料、材料、燃料、填土或其他經中央目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，並應符合其規定者。本件被告",
                ""
            ],
            [
                "及謝傳中載運廢棄物傾倒在系爭廠房上，其等行為皆已符合",
                ""
            ],
            [
                "前述「清除」之要件，自該當廢棄物清理法第46條第4 款前",
                ""
            ],
            [
                "段之未依規定領有廢棄物清除許可文件，而從事廢棄物之清",
                ""
            ],
            [
                "除無疑。是核被告所為，係犯廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "非法清除廢棄物罪。被告與謝傳中間，就本案犯行有犯意之",
                ""
            ],
            [
                "聯絡及行為之分擔，為共同正犯。",
                ""
            ],
            [
                "二、公訴意旨雖認被告所為係犯刑法第30條、廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款之幫助犯廢棄物清理法第46條第4 款之非法清除、",
                ""
            ],
            [
                "處理廢棄物罪等語。然按凡以自己犯罪之意思而參與犯罪，",
                ""
            ],
            [
                "無論其所參與者是否為犯罪構成要件之行為，皆以正犯論；",
                ""
            ],
            [
                "其以幫助他人犯罪之意思而參與犯罪者，所參與者若係犯罪",
                ""
            ],
            [
                "構成要件之行為，亦為正犯；必以幫助他人犯罪之意思而參",
                ""
            ],
            [
                "與犯罪，且未參與實施犯罪構成要件之行為者，始為從犯。",
                ""
            ],
            [
                "查被告於系爭廠房指揮工人進行廢棄物之堆置、整理，以便",
                ""
            ],
            [
                "清出更大空間供非法傾倒廢棄物之用，其顯已參與清除廢棄",
                ""
            ],
            [
                "物之犯罪構成要件行為；再者，被告事前知悉以謝炎坤名義",
                ""
            ],
            [
                "所承租之廠房將用於非法傾倒廢棄物，仍依謝傳中指示載送",
                ""
            ],
            [
                "謝炎坤前去簽約，取得系爭廠房鑰匙、遙控器後，交予謝傳",
                ""
            ],
            [
                "中，再依謝傳中指示，前往現場指揮工人作業，其對於自己",
                ""
            ],
            [
                "在本件犯罪計畫中之角色及與謝傳中相互依賴而共同完成犯",
                ""
            ],
            [
                "罪，顯然有所認知及意欲，並同意共同分擔實施以達成共同",
                ""
            ],
            [
                "之犯罪決意，足認其應是以自己犯罪之意思而參與犯罪，揆",
                ""
            ],
            [
                "諸上開說明，自屬共同正犯。又被告並未有做任何中間或最",
                ""
            ],
            [
                "終處理及再利用，亦即尚未達「處理」之程度，公訴意旨前",
                ""
            ],
            [
                "開所認，均容有未洽。惟按共同正犯與幫助犯，僅係犯罪形",
                ""
            ],
            [
                "態與得否減刑有所差異，其適用之基本法條及所犯罪名並無",
                ""
            ],
            [
                "不同，是此部分尚毋庸引用刑事訴訟法第300 條變更起訴法",
                ""
            ],
            [
                "條（最高法院102 年度台上字第1998號判決參照）。",
                ""
            ],
            [
                "三、原審經審理後，認被告共同犯廢棄物清理法第46條第4 款非",
                ""
            ],
            [
                "法清除廢棄物罪，事證明確，適用刑事訴訟法第299 條第1",
                ""
            ],
            [
                "項前段、廢棄物清理法第46條第4 款、刑法第11條、第28條",
                ""
            ],
            [
                "之規定，審酌其恣意清除廢棄物對環境危害甚鉅，國中畢業",
                ""
            ],
            [
                "之智識程度，從事計程車駕駛工作、已婚之家庭生活狀況等",
                ""
            ],
            [
                "一切情狀，量處有期徒刑1 年4 月，經核原判決認事用法及",
                ""
            ],
            [
                "量刑，並無不合，應予維持。被告上訴意旨雖稱其僅是受僱",
                ""
            ],
            [
                "擔任司機，不清楚傾倒者為廢棄物、101 年5 月30日僅負責",
                ""
            ],
            [
                "採買東西供系爭廠房內之工人食用，並無任何主導或指揮之",
                ""
            ],
            [
                "行為等語而否認犯罪，惟其所陳均為無可採，業經本院說明",
                ""
            ],
            [
                "如上，其上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官宋恭良到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    29    日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  趙春碧",
                ""
            ],
            [
                "法  官  林宜民",
                ""
            ],
            [
                "法  官  鍾貴堯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  王譽澄",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台上,2941,20151001": [
            [
                "最高法院刑事判決　　　　　　一○四年度台上字第二九四一號",
                ""
            ],
            [
                "上　訴　人　林進幣",
                ""
            ],
            [
                "選任辯護人　陳世煌律師",
                ""
            ],
            [
                "　　　　　　黃俊昇律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國一０四年四月二十九日第二審判決（一０三年度上訴",
                ""
            ],
            [
                "字第一八九二號，起訴案號：台灣彰化地方法院檢察署一０二年",
                ""
            ],
            [
                "度偵緝字第四五七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決維持第一審論處上訴人林進幣共同犯廢棄物",
                ""
            ],
            [
                "清理法第四十六條第四款之非法清除廢棄物罪刑之判決，駁回其",
                ""
            ],
            [
                "在第二審之上訴，已敘明其調查、取捨證據之結果及憑以認定犯",
                ""
            ],
            [
                "罪事實之心證理由，並就上訴人否認犯行之供詞認非可採，亦依",
                ""
            ],
            [
                "調查所得證據予以指駁、說明，且查：、犯罪事實之認定、證",
                ""
            ],
            [
                "據之取捨及證明力之判斷，俱屬事實審法院之職權，此項職權之",
                ""
            ],
            [
                "行使，倘不違背客觀存在之經驗法則或論理法則，即不能指為違",
                ""
            ],
            [
                "法，觀諸刑事訴訟法第一百五十五條第一項規定甚明，自無許當",
                ""
            ],
            [
                "事人任憑主觀妄指為違法，而資為合法之第三審上訴理由。又共",
                ""
            ],
            [
                "同正犯間，在合同意思範圍內，各自分擔犯罪行為之一部，相互",
                ""
            ],
            [
                "利用他人之行為，以達其犯罪之目的者，原不必每一階段均參與",
                ""
            ],
            [
                "，祇須分擔犯罪行為之一部，即應對於全部所發生之結果共同負",
                ""
            ],
            [
                "責。本件原判決依憑上訴人坦承有所載駕車搭載謝炎坤（經判處",
                ""
            ],
            [
                "罪刑確定）向葉豐榮承租本案廠房，其後並帶同工人前往該址廠",
                ""
            ],
            [
                "房清理等供述，綜合證人謝炎坤、葉豐榮之證詞，輔以卷附相關",
                ""
            ],
            [
                "之會勘紀錄、照片、檢驗報告書，以及案內其他證據調查之結果",
                ""
            ],
            [
                "，本於事實審法院採證認事之職權，已敘明上訴人知悉以謝炎坤",
                ""
            ],
            [
                "名義承租之廠房係用於非法傾倒廢棄物，仍交付款項予謝炎坤完",
                ""
            ],
            [
                "成簽約，並將取得之廠房鑰匙、租賃契約書等物交予同案被告謝",
                ""
            ],
            [
                "傳中（經通緝中），再依謝傳中指示，前往廠房現場指揮工人進",
                ""
            ],
            [
                "行廢棄物之堆置作業，與謝傳中彼此間有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "如何該當非法清除廢棄物罪構成要件等情，其審酌之依據及判斷",
                ""
            ],
            [
                "之理由，俱有卷存資料可資覆按，就證人黃遠添、謝鎰祥關於上",
                ""
            ],
            [
                "訴人僅係提供中午便當予廠房人員食用，非現場指揮負責之人等",
                ""
            ],
            [
                "旨證詞，如何不足為上訴人有利之認定，亦於理由內為論述、指",
                ""
            ],
            [
                "駁，所為論斷乃原審本諸職權之行使，對調查所得之證據經取捨",
                ""
            ],
            [
                "後而為價值上之判斷，據以認定上訴人之犯罪事實，並未違反客",
                ""
            ],
            [
                "觀上之經驗法則與論理法則，無所指未憑證據認定事實或無補強",
                ""
            ],
            [
                "證據之違法。而上訴人以自己犯罪之決意，分擔非法清理廢棄物",
                ""
            ],
            [
                "之實行，縱簽約款項係謝傳中所交付或上訴人非實際簽約之人，",
                ""
            ],
            [
                "亦僅分工不同，無礙與謝傳中係相互依賴共同完成犯罪，須就犯",
                ""
            ],
            [
                "罪事實共同負責之認定，論以前揭非法清理廢棄物罪之共同正犯",
                ""
            ],
            [
                "，無適用法則不當之違法。原判決依憑證人葉豐榮於第一審之證",
                ""
            ],
            [
                "詞，以案發當時廠房內有工人操作大台車倒土，上訴人除在場觀",
                ""
            ],
            [
                "看工作狀況外，並叫小挖土機（山貓）堆土等情，說明上訴人確",
                ""
            ],
            [
                "有在場指揮工人進行堆置作業之事實，並據以指駁證人黃遠添及",
                ""
            ],
            [
                "謝鎰祥上旨證詞不足憑採，乃原審本於判斷之職權，而為證據取",
                ""
            ],
            [
                "捨之結果，與卷附資料委無不合（見第一審卷第一四四頁背面",
                ""
            ],
            [
                "），無所指證據上理由矛盾或調查職責未盡之違法。上訴意旨猶",
                ""
            ],
            [
                "執上情，並謂其未參與廢棄物清除行為之辯詞，本案無補強證據",
                ""
            ],
            [
                "證明云云，指摘原判決違法，係對於原判決已說明或指駁之事項",
                ""
            ],
            [
                "及屬原審採證認事職權之適法行使，持憑己見而為不同評價，且",
                ""
            ],
            [
                "重為事實之爭執，與法律規定得為第三審上訴理由之違法情形，",
                ""
            ],
            [
                "不相適合。、法院本於獨立審判之原則，應依其調查證據之結",
                ""
            ],
            [
                "果，自行認定事實，適用法律，不受他案判決之拘束。原判決既",
                ""
            ],
            [
                "已說明就案內相關證據，本於調查所得心證，認定上訴人確有本",
                ""
            ],
            [
                "件非法清除廢棄物犯行之理由，乃屬事實審法院認定事實職權之",
                ""
            ],
            [
                "行使，基於個案拘束原則，要不能以謝炎坤於本案案發後，所犯",
                ""
            ],
            [
                "他案判決之結果或相關之證據，指摘原判決違背法令，原判決未",
                ""
            ],
            [
                "為該部分之說明，無所指理由不備之違法。此外，上訴意旨，就",
                ""
            ],
            [
                "原審依職權採證認事之適法行使，或就原判決已說明事項，專憑",
                ""
            ],
            [
                "己見，任意指摘為違法，且為單純事實之爭執，難謂已符合法定",
                ""
            ],
            [
                "上訴要件，應認其上訴為不合法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年    十    月    一    日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  洪  佳  濱",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  楊  力  進",
                ""
            ],
            [
                "法官  王  梅  英",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年    十    月    六    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}