{
    "id": "CHDM,99,訴,1060,20101018,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C99%2C%E8%A8%B4%2C1060%2C20101018%2C1",
    "history": {
        "CHDM,99,訴,1060,20101018,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　99年度訴字第1060號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（99年度",
                ""
            ],
            [
                "偵字第7040號），本院合議庭裁定由受命法官獨任進行簡式審判",
                ""
            ],
            [
                "程序判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "甲○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月，減為有期徒刑玖月。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "犯罪事實：",
                ""
            ],
            [
                "甲○○曾因違反廢棄物清理法案件，經臺灣桃園地方法院以",
                ""
            ],
            [
                "92年度訴字第595號判決處有期徒刑1年10月，緩刑4年，於",
                ""
            ],
            [
                "民國94年10月31日確定；再因違反廢棄物清理法案件，經最",
                ""
            ],
            [
                "高法院於99年7月8日以99年度台上字第4374號判決處有期徒",
                ""
            ],
            [
                "刑1年2月，減為有期徒刑7月確定，尚未執行完畢，前開緩",
                ""
            ],
            [
                "刑宣告亦尚未撤銷（不構成累犯）。",
                ""
            ],
            [
                "詎甲○○於前揭第2次違反廢棄物清理法案件犯罪實行後，",
                ""
            ],
            [
                "仍不知悔改，其於95年4月20日以新臺幣3千元之代價，受不",
                ""
            ],
            [
                "知情之喬恆忠（已另案判決無罪確定）所託，前往臺北縣五",
                ""
            ],
            [
                "股鄉某停車場，駕駛喬恆忠所有之車牌號碼048-HE號營業大",
                ""
            ],
            [
                "貨車（靠行登記於桃宏交通股份有限公司，該公司領有廢棄",
                ""
            ],
            [
                "物清除許可證），駛抵苗栗縣通宵鎮某廢棄土場，代為清除",
                ""
            ],
            [
                "喬恆忠事先在臺北市○○路、忠孝東路及迪化街等地所載運",
                ""
            ],
            [
                "，並堆放在該車上之一般事業廢棄物（內混廢塑膠袋、絲帶",
                ""
            ],
            [
                "、碎布等廢料）及營建混合物（內含磚、玻璃碎片、木材、",
                ""
            ],
            [
                "混凝土塊等廢料）。然因該廢棄土場未開門營運，甲○○遂",
                ""
            ],
            [
                "轉往雲林縣斗南鎮某廢棄土場，而該廢棄土場亦未開門營運",
                ""
            ],
            [
                "，其明知從事廢棄物之清除，應依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容為之，竟於95年4月21日凌晨，將前開一般事業廢棄",
                ""
            ],
            [
                "物及營建混合物傾倒棄置在彰化縣埤頭鄉○○○路245巷12",
                ""
            ],
            [
                "號旁空地上。嗣於95年4月21日下午3時許，經彰化縣環境保",
                ""
            ],
            [
                "護局稽查人員到場稽查，始循線查獲。",
                ""
            ],
            [
                "案經彰化縣環境保護局向臺灣彰化地方法院檢察署檢察官告",
                ""
            ],
            [
                "發偵查起訴。",
                ""
            ],
            [
                "證據：",
                ""
            ],
            [
                "被告甲○○於本院坦承不諱之自白。",
                ""
            ],
            [
                "證人喬恆忠、張慶華於警詢、檢察官偵查中之證述。",
                ""
            ],
            [
                "卷附之環境稽查工作紀錄、廢棄物照片、廢棄物清除許可證",
                ""
            ],
            [
                "、車牌號碼048-HE號營業大貨車汽車新領牌照登記書、汽車",
                ""
            ],
            [
                "貨運業接受個別經營者委託服務契約。",
                ""
            ],
            [
                "論罪科刑：",
                ""
            ],
            [
                "被告行為後，刑法業於94年2月2日修正公布，於95年7月1日",
                ""
            ],
            [
                "施行。行為後法律有變更者，適用行為時之法律，但行為後",
                ""
            ],
            [
                "之法律有利於行為人者，適用最有利於行為人之法律，修正",
                ""
            ],
            [
                "後刑法第2條第1項定有明文。刑法第2條本身雖經修正，但",
                ""
            ],
            [
                "刑法第2條既屬適用法律之準據法，本身尚無比較新舊法之",
                ""
            ],
            [
                "問題，應一律適用裁判時之修正後刑法第2條規定以決定適",
                ""
            ],
            [
                "用之刑罰法律，合先敘明。又以本次刑法修正之比較新舊法",
                ""
            ],
            [
                "，應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連",
                ""
            ],
            [
                "續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原",
                ""
            ],
            [
                "因（如身分加減）與加減例等一切情形，綜其全部罪刑之結",
                ""
            ],
            [
                "果而為比較，如新舊法處罰之輕重相同，即無比較適用之問",
                ""
            ],
            [
                "題，即無刑法第2條第1項之適用，應依一般法律適用原則，",
                ""
            ],
            [
                "適用裁判時法。經查：被告行為後，廢棄物清理法第46條亦",
                ""
            ],
            [
                "於95年5月30日修正公布，並於95年7月1日施行，惟此次修",
                ""
            ],
            [
                "正係刪除該條第2項之無許可文件，以經營廢棄物清除、處",
                ""
            ],
            [
                "理為常業罪，原第1項各款條文並未更動，故此部分不生新",
                ""
            ],
            [
                "舊法比較之問題，應適用裁判時之廢棄物清理法第46條規定",
                ""
            ],
            [
                "處斷。又廢棄物清理法第46條第4款之罪，其法定刑所得併",
                ""
            ],
            [
                "科之罰金為新臺幣3百萬元以下罰金，惟刑法第33條第5款業",
                ""
            ],
            [
                "經修正為「主刑之種類如下：罰金：新臺幣1千元以上，",
                ""
            ],
            [
                "以百元計算之。」是依修正後之刑法第33條第5款規定，廢",
                ""
            ],
            [
                "棄物清理法第46條之罪所得併科之罰金刑最低度為新臺幣1",
                ""
            ],
            [
                "千元，而依被告行為時之刑法第33條第5款規定之罰金最低",
                ""
            ],
            [
                "度為銀元1元，經依現行法規所定貨幣單位折算新臺幣條例",
                ""
            ],
            [
                "第2條換算為新臺幣，其最低度僅為新臺幣3元。因此，比較",
                ""
            ],
            [
                "上述修正前、後之刑罰法律，以被告行為時關於科處罰金最",
                ""
            ],
            [
                "低度之法律較有利於被告，自應適用被告行為時之法律，即",
                ""
            ],
            [
                "修正前之刑法規定處斷。",
                ""
            ],
            [
                "廢棄物清理法第46條第4款所謂之「清除」，指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為；至於「處理」，則包含1.中間處理：指",
                ""
            ],
            [
                "事業廢棄物在最終處置前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達成",
                ""
            ],
            [
                "分離、減積、去毒、固化或安定之行為；2.最終處置：指衛",
                ""
            ],
            [
                "生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為",
                ""
            ],
            [
                "；3.再利用：指事業機構產生之事業廢棄物自行、販賣、轉",
                ""
            ],
            [
                "讓或委託做為原料、材料、燃料、填土或其他經中央主管機",
                ""
            ],
            [
                "關及目的事業主管機關認定之用途行為，並應符合其規定者",
                ""
            ],
            [
                "。核被告所為，係犯廢棄物清理法第46條第4款後段未依廢",
                ""
            ],
            [
                "棄物清除許可文件內容清除廢棄物罪。查被告曾因違反廢棄",
                ""
            ],
            [
                "物清理法案件，經臺灣桃園地方法院以92年度訴字第595號",
                ""
            ],
            [
                "判決處有期徒刑1年10月，緩刑4年，於94年10月31日確定；",
                ""
            ],
            [
                "再因違反廢棄物清理法案件，經最高法院於99年7月8日以99",
                ""
            ],
            [
                "年度台上字第4374號判決處有期徒刑1年2月，減為有期徒刑",
                ""
            ],
            [
                "7月確定，尚未執行完畢，前開緩刑宣告亦尚未撤銷，此有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表可憑（不構成累犯），爰審酌",
                ""
            ],
            [
                "被告素行欠佳，所為已違反清除廢棄物之管理，進而破壞環",
                ""
            ],
            [
                "境衛生，有害國民健康，一犯再犯，惡性非輕，惟於本院審",
                ""
            ],
            [
                "理中尚能坦白犯行，態度良好及其他一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑，以資儆懲。被告犯罪時間係在96年4月24日以前",
                ""
            ],
            [
                "，合於中華民國96年罪犯減刑條例第2條第1項第3款之減刑",
                ""
            ],
            [
                "規定，復無該條例所定不得減刑之例外情形，爰依上開規定",
                ""
            ],
            [
                "減其宣告刑2分之1。",
                ""
            ],
            [
                "如不服本判決，得於判決送達後10日內向本院提出上訴狀，",
                ""
            ],
            [
                "上訴於上級法院（應敘述具體理由，並附繕本，上訴狀勿逕",
                ""
            ],
            [
                "送上級法院）。",
                ""
            ],
            [
                "依刑事訴訟法第273條之1第1項、第299條第1項前段，廢棄",
                ""
            ],
            [
                "物清理法第46條第4款，刑法第11條前段、第2條第1項前段",
                ""
            ],
            [
                "，中華民國九十六年罪犯減刑條例第2條第1項第3款、第7條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官趙冠瑋到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    10    月    18    日",
                ""
            ],
            [
                "刑事第四庭        法  官      廖政勝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "中    華    民    國    99    年    10    月    18    日",
                ""
            ],
            [
                "書記官      莊何江",
                ""
            ],
            [
                "附錄：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "未依第41條第1項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}