{
    "id": "CHDM,101,訴,768,20130328,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C101%2C%E8%A8%B4%2C768%2C20130328%2C1",
    "history": {
        "CHDM,101,訴,768,20130328,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　　101年度訴字第768號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　楊木坤",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年",
                ""
            ],
            [
                "度偵緝字第191 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "楊木坤犯廢棄物清理法第四十六條第四款之未依同法第四十一條",
                ""
            ],
            [
                "第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理罪，處有期徒刑貳年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、楊木坤明知從事廢棄物清除、處理業務者，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除、處理機構許可文件後，始得受託處理廢棄物業",
                ""
            ],
            [
                "務，且其並未領有廢棄物清除、處理許可文件，竟仍基於非",
                ""
            ],
            [
                "法貯存、清除、處理廢棄物之犯意，於民國97年11月15日起",
                ""
            ],
            [
                "，以每月新臺幣（下同）1 萬3,000 元之租金，向施教松承",
                ""
            ],
            [
                "租址設彰化縣埔鹽鄉○○路000 號之建築物後，即自承租上",
                ""
            ],
            [
                "揭建築物之3 、4 天起至99年6 月11日遭查獲止，陸續以每",
                ""
            ],
            [
                "單位為0.3 元至20元、30元不等之對價，向不詳之事業主購",
                ""
            ],
            [
                "入如附表編號1 、編號4 至編號6 所示之有害事業廢棄物，",
                ""
            ],
            [
                "及如附表編號2 、編號3 所示之一般事業廢棄物，並將該等",
                ""
            ],
            [
                "事業廢棄物堆置在前揭建築物內，自為部分之酸鹼中和、烘",
                ""
            ],
            [
                "乾處理，而以上開方式從事廢棄物之貯存、清除及處理。嗣",
                ""
            ],
            [
                "於98年11月14日租約到期後，施教松因無從聯繫楊木坤，經",
                ""
            ],
            [
                "施教松、其女施對進入上址，發現該址堆置大量不明物品，",
                ""
            ],
            [
                "而通報彰化縣環境保護局，經彰化縣環境保護局稽查人員鄭",
                ""
            ],
            [
                "瑞德、張俊源於99年6 月11日上午10時許，前往上址稽查，",
                ""
            ],
            [
                "發覺該址堆置有如附表編號1 至編號6 所示之廢棄物品，並",
                ""
            ],
            [
                "將該等物品採樣送驗後，而查悉上情。",
                ""
            ],
            [
                "二、案經彰化縣環境保護局移送臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定",
                ""
            ],
            [
                "有明文。偵查中對被告以外之人所為之偵查筆錄，性質上係",
                ""
            ],
            [
                "屬傳聞證據，惟現階段刑事訴訟法規定檢察官代表國家偵查",
                ""
            ],
            [
                "犯罪、實施公訴，依法其有訊問被告之權，證人且須具結，",
                ""
            ],
            [
                "而實務運作時，檢察官偵查中向被告以外之人所取得之陳述",
                ""
            ],
            [
                "，原則上均能遵守法律規定，不致違法取供，其可信度極高",
                ""
            ],
            [
                "，職是，本件證人鄭瑞德於偵查中檢察官以證人身分予以訊",
                ""
            ],
            [
                "問，並經依法具結在卷，且無證據顯示檢察官在偵查時有不",
                ""
            ],
            [
                "法取供之情形，亦查無證據顯示有顯不可信之情況。是揆諸",
                ""
            ],
            [
                "前揭說明，上開證人於偵查中之證述，均具有證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符刑事訴訟法第159 條之1 至同條之4 之規定，而經當事",
                ""
            ],
            [
                "人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況，認為適當者，亦得為證據。當事人、代理",
                ""
            ],
            [
                "人或辯護人於法院調查證據時，知有刑事訴訟法第159 條第",
                ""
            ],
            [
                "1 項不得為證據之情形，而未於言詞辯論終結前聲明異議者",
                ""
            ],
            [
                "，視為有前項之同意，刑事訴訟法第159 條第1 項、第159",
                ""
            ],
            [
                "條之5 分別定有明文。查本判決所引用之各項據以認定事實",
                ""
            ],
            [
                "之傳聞證據，被告楊木坤及公訴人於本院言詞辯論終結前，",
                ""
            ],
            [
                "均不爭執而未曾聲明異議，本院審酌該等言詞及書面陳述作",
                ""
            ],
            [
                "成時之情況，並無出於任意性或不正取供，或違法或不當情",
                ""
            ],
            [
                "事，且客觀上亦無不可信之情況，堪認為適當，揆諸前開說",
                ""
            ],
            [
                "明，依法均有證據能力，合先敘明。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告楊木坤於偵查、本院審理時均坦承",
                ""
            ],
            [
                "不諱（見101 年度偵緝字第191 號偵卷第16頁反至第17頁、",
                ""
            ],
            [
                "本院卷第51頁反），核與證人即彰化縣環境保護局稽查人員",
                ""
            ],
            [
                "鄭瑞德於偵查中；證人即上揭建築物出租人施教松、證人即",
                ""
            ],
            [
                "施教松之女施對、證人即彰化縣環境保護局稽查人員張俊源",
                ""
            ],
            [
                "於本院審理時證述之情節俱相符（見101 年度偵緝字第191",
                ""
            ],
            [
                "號偵卷第38頁反至第39頁、本院卷第53頁至第55頁反），復",
                ""
            ],
            [
                "有彰化縣事業廢棄物處理稽查紀錄工作單、土地房屋租賃契",
                ""
            ],
            [
                "約書、土地建築改良物買賣所有權移轉契約書、固1 、固2",
                ""
            ],
            [
                "、固3 、液1 、液2 、液3 之琨鼎環境科技股份有限公司99",
                ""
            ],
            [
                "年6 月18日廢棄物樣品檢驗報告、標準值表、被告所提流程",
                ""
            ],
            [
                "及物料來源各1 份、現場稽查照片12張（見99年度他字第20",
                ""
            ],
            [
                "19號偵卷第7 頁至第13頁、第16頁至第26頁、第29頁至第77",
                ""
            ],
            [
                "頁、101 年度偵緝字第191 號偵卷第40頁至第41頁、本院卷",
                ""
            ],
            [
                "第16頁至第18頁）在卷可稽，足認被告任意性自白核與事實",
                ""
            ],
            [
                "相符，本件事證明確，其犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑部分",
                ""
            ],
            [
                "（一）廢棄物清理法第46條第4 款係以「未依第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理，或未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物」為構成要件，該款後段係處罰公、民營",
                ""
            ],
            [
                "廢棄物清除處理機構固無疑義，然前段並未限縮於公、民",
                ""
            ],
            [
                "營廢棄物清除處理機構，依文義觀之，凡未領有許可證或",
                ""
            ],
            [
                "核備文件而從事廢棄物貯存、清除、處理即該當之，從而",
                ""
            ],
            [
                "事業機構固為處罰之對象，自然人亦在處罰之列；再從目",
                ""
            ],
            [
                "的解釋而言，廢棄物清理法之立法目的，為有效清除、處",
                ""
            ],
            [
                "理廢棄物，改善環境衛生，維護國民健康，該法第1 條定",
                ""
            ],
            [
                "有明文，而非屬公、民營廢棄物之清除、處理機構，未領",
                ""
            ],
            [
                "得許可文件即從事廢棄物清除、處理，其對環境衛生危害",
                ""
            ],
            [
                "不亞於公、民營廢棄物清除、處理機構，如該條款解釋上",
                ""
            ],
            [
                "僅規範公、民營廢棄物清除、處理機構，未將包括個人之",
                ""
            ],
            [
                "非公、民營廢棄物清除、處理機構列入適用範圍，顯無法",
                ""
            ],
            [
                "落實立法目的，是未依規定領有廢棄物清除、處理之許可",
                ""
            ],
            [
                "文件，從事廢棄物清除、處理之行為，違反同法第41條第",
                ""
            ],
            [
                "1 項規定，仍應依第46條第4 款之未依規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物清除、處理罪處罰（最高",
                ""
            ],
            [
                "法院95年度臺上第2630判決可資參照）。",
                ""
            ],
            [
                "（二）廢棄物清理法所稱廢棄物，分下列二種，一：一般廢棄物",
                ""
            ],
            [
                "：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等",
                ""
            ],
            [
                "，足以污染環境衛生之固體或液體廢棄物。二、事業廢棄",
                ""
            ],
            [
                "物：（一）有害事業廢棄物：由事業所產生具有毒性、危",
                ""
            ],
            [
                "險性，其濃度或數量足以影響人體健康或污染環境之廢棄",
                ""
            ],
            [
                "物。（二）一般事業廢棄物：由事業所產生有害事業廢棄",
                ""
            ],
            [
                "物以外之廢棄物，廢棄物清理法第2 條第1 項定有明文。",
                ""
            ],
            [
                "查附表編號1 至編號6 所示之物，均為被告向不詳工廠所",
                ""
            ],
            [
                "購得，皆屬工廠製程中之廢棄物，該廢棄物原須由工廠委",
                ""
            ],
            [
                "託具許可文件之廠商處理乙節，業據被告於本院審理時自",
                ""
            ],
            [
                "承在卷（見本院卷第57頁反至第58頁），並經證人張俊源",
                ""
            ],
            [
                "於本院審理時到庭證述：事業單位所產生之廢棄物均屬事",
                ""
            ],
            [
                "業廢棄物，而附表編號2 、編號3 所示之污泥有經過壓縮",
                ""
            ],
            [
                "，依經驗判斷，屬事業廢棄物等語（見本院卷第55頁）；",
                ""
            ],
            [
                "證人鄭瑞德於偵查中證稱：附表所示之物品，應係電鍍之",
                ""
            ],
            [
                "污泥及廢液等語（見101 年度偵緝字第191 號偵卷第39頁",
                ""
            ],
            [
                "）屬實，堪認附表編號1 至編號6 所示之廢棄物，均核屬",
                ""
            ],
            [
                "事業廢棄物無訛，先予敘明。又附表編號1 、編號4 至編",
                ""
            ],
            [
                "號6 所示之固態物品、液態物品，經送檢驗結果：附表編",
                ""
            ],
            [
                "號1 所示之廢棄固體，鉻及其化合物之檢測值為20.6mg\/L",
                ""
            ],
            [
                "，高於標準值5.0mg\/L ；附表編號4 所示之廢棄液體，鉛",
                ""
            ],
            [
                "及其化合物之檢測值為53.7mg\/L，高於標準值5.0mg\/L ；",
                ""
            ],
            [
                "銅及其化合物之檢測值為936mg\/L ，高於標準值15.0mg\/L",
                ""
            ],
            [
                "；鉻及其化合物之檢測值為72.5mg\/L，高於標準值5.0mg\/",
                ""
            ],
            [
                "L ；PH值小於1.68，屬強酸；附表編號5 所示之廢棄液體",
                ""
            ],
            [
                "，鉛及其化合物之檢測值為11.9mg\/L，高於標準值5.0mg\/",
                ""
            ],
            [
                "L ；鉻及其化合物之檢測值為43000mg\/L ，高於標準值5.",
                ""
            ],
            [
                "0mg\/L ；PH值小於1.68，屬強酸；附表編號6 所示之廢棄",
                ""
            ],
            [
                "液體，鉛及其化合物之檢測值為114mg\/L ，高於標準值5.",
                ""
            ],
            [
                "0mg\/L ；銅及其化合物之檢測值為74.5mg\/L，高於標準值",
                ""
            ],
            [
                "15.0mg\/L；鉻及其化合物之檢測值為90.4mg\/L，高於標準",
                ""
            ],
            [
                "值5.0mg\/L ；PH值小於1.68，屬強酸等情，有固1 、液1",
                ""
            ],
            [
                "、液2 、液3 之琨鼎環境科技股份有限公司99年6 月18日",
                ""
            ],
            [
                "廢棄物樣品檢驗報告、標準值表各1 份、現場稽查照片12",
                ""
            ],
            [
                "張（見99年度他字第2019號偵卷第8 頁至第13頁、第29頁",
                ""
            ],
            [
                "至第36頁、第52頁至第77頁、101 年度偵緝字第191 號偵",
                ""
            ],
            [
                "卷第40頁至第41頁）附卷可憑，復經證人鄭瑞德於偵查中",
                ""
            ],
            [
                "證稱：固1 、液1 、液2 、液3 經檢驗結果為有害廢棄物",
                ""
            ],
            [
                "等語（見101 年度偵緝字第191 號偵卷第39頁）：證人張",
                ""
            ],
            [
                "俊源於本院審理時到庭證述：依檢測報告斷定，固1 檢驗",
                ""
            ],
            [
                "結果超過標準值，液1 、液2 、液3 檢驗結果均屬強酸，",
                ""
            ],
            [
                "且含有重金屬，皆屬有害事業廢棄物等語（見本院卷第55",
                ""
            ],
            [
                "頁至第55頁反）甚為明灼，足認附表編號1 、編號4 至編",
                ""
            ],
            [
                "號6 所示之物，核均屬廢棄物清理法第2 條第1 項第2 款",
                ""
            ],
            [
                "第1 目所指「有害事業廢棄物」無誤。至附表編號2 、編",
                ""
            ],
            [
                "號3 所示之物，經送檢驗結果，均未逾標準值，為無害乙",
                ""
            ],
            [
                "情，業據證人鄭瑞德於偵查中、證人張俊源於本院審理時",
                ""
            ],
            [
                "證述甚明（見101 年度偵緝字第191 號偵卷第39頁、本院",
                ""
            ],
            [
                "卷第55頁至第55頁反），復有固2 、固3 之琨鼎環境科技",
                ""
            ],
            [
                "股份有限公司99年6 月18日廢棄物樣品檢驗報告、標準值",
                ""
            ],
            [
                "表各1 份（見99年度他字第20 19 號偵卷第37頁至第51頁",
                ""
            ],
            [
                "、101 年度偵緝字第191 號偵卷第40頁至第41頁）在卷足",
                ""
            ],
            [
                "參，是附表編號2 、編號3 所示之物，核均屬廢棄物清理",
                ""
            ],
            [
                "法第2 條第1 項第2 款第2 目所指「一般事業廢棄物」乙",
                ""
            ],
            [
                "節，亦堪認定。",
                ""
            ],
            [
                "（三）又廢棄物清理法所謂「未依廢棄物清除、處理許可證或核",
                ""
            ],
            [
                "備文件內容貯存、清除、處理廢棄物」，其中「貯存、清",
                ""
            ],
            [
                "除、處理」之專用名詞定義係指：貯存：指一般廢棄物於",
                ""
            ],
            [
                "清除、處理前，放置於特定地點或貯存容器、設施內之行",
                ""
            ],
            [
                "為。清除：指一般廢棄物之收集、運輸行為。處理：指下",
                ""
            ],
            [
                "列行為：中間處理：指一般廢棄物在最終處置前，以物",
                ""
            ],
            [
                "理、化學、生物、熱處理、堆肥或其他處理方法，改變其",
                ""
            ],
            [
                "物理、化學、生物特性或成分，達成分離、減積、去毒、",
                ""
            ],
            [
                "固化或安定之行為。最終處置：指將一般廢棄物以安定",
                ""
            ],
            [
                "掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄",
                ""
            ],
            [
                "物做為原料、材料、燃料、填土或其他經中央主管機關及",
                ""
            ],
            [
                "目的事業主管機關認定之用途行為，此觀之「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」第2 條第1 項之規定即可",
                ""
            ],
            [
                "明。查被告購入附表編號1 、編號4 至編號6 所示之有害",
                ""
            ],
            [
                "事業廢棄物，及附表編號2 、編號3 所示之一般事業廢棄",
                ""
            ],
            [
                "物後，將該等廢棄物堆置在前揭建築物內，並為部分之酸",
                ""
            ],
            [
                "鹼中和、烘乾處理乙情，業據被告於本院準備程序、審理",
                ""
            ],
            [
                "時自承在卷（見本院卷第12頁反至第13頁、第58頁），並",
                ""
            ],
            [
                "提出流程及物料來源資料1 份（見本院卷第16頁至第18頁",
                ""
            ],
            [
                "）在卷可佐，是依前開說明，被告上開所為應屬廢棄物清",
                ""
            ],
            [
                "理法所謂「貯存」、「清除」及「處理」行為無訛。",
                ""
            ],
            [
                "（四）是核被告楊木坤所為，係犯廢棄物清理法第46條第4 款前",
                ""
            ],
            [
                "段之未依同法第41條第1 項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理罪。又刑事法若干",
                ""
            ],
            [
                "犯罪行為態樣，本質上原具有反覆、延續實行之特徵，立",
                ""
            ],
            [
                "法時既予特別歸類，定為犯罪構成要件之行為要素，則行",
                ""
            ],
            [
                "為人基於概括之犯意，在密切接近之一定時、地持續實行",
                ""
            ],
            [
                "之複次行為，倘依社會通念，於客觀上認為符合一個反覆",
                ""
            ],
            [
                "、延續性之行為觀念者，於刑法評價上，即應僅成立一罪",
                ""
            ],
            [
                "。學理上所稱「集合犯」之職業性、營業性或收集性等具",
                ""
            ],
            [
                "有重複特質之犯罪均屬之，例如經營、從事業務、收集、",
                ""
            ],
            [
                "販賣、製造、散布等行為概念者（最高法院95年度臺上字",
                ""
            ],
            [
                "第1079號判決意旨參照）。查被告所犯上開違反廢棄物清",
                ""
            ],
            [
                "理法之罪，其罪質本即具反覆實施同一行為之特性，是被",
                ""
            ],
            [
                "告基於單一違反廢棄物清理法犯意，自97年11月15日後之",
                ""
            ],
            [
                "3 、4 天起至99年6 月11日遭查獲止之密切接近時間內，",
                ""
            ],
            [
                "反覆為廢棄物之貯存、清除、處理，侵害同一環境保護之",
                ""
            ],
            [
                "社會法益，屬集合犯之概念，應僅成立一罪。爰審酌被告",
                ""
            ],
            [
                "無視政府對於環境保護之政令宣導，為圖一己之私利，未",
                ""
            ],
            [
                "經取得許可文件，即恣意從事有害事業廢棄物、一般事業",
                ""
            ],
            [
                "廢棄物之貯存、清除、處理，且該事業廢棄物之數量龐大",
                ""
            ],
            [
                "，多屬超高重金屬含量之有害物質，嚴重影響環境衛生，",
                ""
            ],
            [
                "危及生態，妨害國民健康，惡性實屬重大，惟考其犯後坦",
                ""
            ],
            [
                "承犯行，態度尚可，及其犯罪之動機、目的、手段等一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "三、不另為無罪之諭知",
                ""
            ],
            [
                "（一）公訴意旨另以：被告楊木坤於97年11月15日向施教松承租",
                ""
            ],
            [
                "彰化縣埔鹽鄉○○路000 號之建築物，再向不詳之事業主",
                ""
            ],
            [
                "，以不詳之價格，購入分別為固體、液體之有害事業廢棄",
                ""
            ],
            [
                "物（即附表編號1 、編號4 至編號6 所示之廢棄物），並",
                ""
            ],
            [
                "且堆置在上址後，即避不見面，而任意棄置有害事業廢棄",
                ""
            ],
            [
                "物。因認被告楊木坤涉有廢棄物清理法第46條第1 款任意",
                ""
            ],
            [
                "棄置有害事業廢棄物罪嫌。",
                ""
            ],
            [
                "（二）犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。次按刑事訴",
                ""
            ],
            [
                "訟法上所謂認定犯罪事實之證據，係指足以認定被告確有",
                ""
            ],
            [
                "犯罪行為之積極證據而言，如未能發現相當證據或證據不",
                ""
            ],
            [
                "足以證明，自不能以推測或擬制之方法，以為裁判基礎。",
                ""
            ],
            [
                "而認定不利於被告之事實，須依積極證據，苟積極證據不",
                ""
            ],
            [
                "足為不利被告之認定時，即應為有利於被告之認定，更不",
                ""
            ],
            [
                "必有何有利之證據；又認定犯罪事實所憑之證據，雖不以",
                ""
            ],
            [
                "直接證據為限，間接證據亦包括在內，然而無論直接證據",
                ""
            ],
            [
                "或間接證據，其為訴訟上之證明，須於通常一般之人均不",
                ""
            ],
            [
                "致有所懷疑，而得確信其為真實之程度者，始得據為有罪",
                ""
            ],
            [
                "之認定，倘其證明尚未達到此一程度，而有合理之懷疑存",
                ""
            ],
            [
                "在，無從使事實審法院得有罪之確信時，即應由法院為諭",
                ""
            ],
            [
                "知被告無罪之判決。亦即若證據資料在經驗科學上或論理",
                ""
            ],
            [
                "法則上尚有對被告較為有利之存疑，而無從依其他客觀方",
                ""
            ],
            [
                "法排除此項合理之可疑，即不得以此資料作為斷罪之基礎",
                ""
            ],
            [
                "，且刑事訴訟制度受「倘有懷疑，即從被告之利益為解釋",
                ""
            ],
            [
                "」、「被告應被推定為無罪」之原則所支配，故得為訴訟",
                ""
            ],
            [
                "上之證明者，無論為直接或間接證據，須客觀上於一般人",
                ""
            ],
            [
                "均不致有所懷疑而達於確信之程度者，始可據為有罪之認",
                ""
            ],
            [
                "定，倘其證明尚未達於「確信」之程度，而有合理可疑存",
                ""
            ],
            [
                "在時，即難據以為被告不利認定，換言之，在法律判斷上",
                ""
            ],
            [
                "，即不能為被告有罪之認定，最高法院30年上字第816 號",
                ""
            ],
            [
                "、29年上字第3105號、30年上字第1831號、40年臺上字第",
                ""
            ],
            [
                "86號及76年臺上字第4986號判例可資參照。又按刑事訴訟",
                ""
            ],
            [
                "法第161 條已於91年2 月8 日修正公布，修正後同條第1",
                ""
            ],
            [
                "項規定：檢察官就被告犯罪事實，應負舉證責任，並指出",
                ""
            ],
            [
                "證明之方法。因此，檢察官對於起訴之犯罪事實，應負提",
                ""
            ],
            [
                "出證據及說服之實質舉證責任。倘其所提出之證據，不足",
                ""
            ],
            [
                "為被告有罪之積極證明，或其闡明之證明方法，無從說服",
                ""
            ],
            [
                "法官以形成被告有罪之心證，基於無罪推定之原則，自應",
                ""
            ],
            [
                "為被告無罪判決之諭知，最高法院92年度臺上字第128 號",
                ""
            ],
            [
                "判例意旨亦可參照。",
                ""
            ],
            [
                "（三）公訴意旨認被告此部分涉有廢棄物清理法第46條第1 款任",
                ""
            ],
            [
                "意棄置有害事業廢棄物罪嫌，無非係以證人鄭瑞德、張俊",
                ""
            ],
            [
                "源之證詞，及彰化縣事業廢棄物處理稽查紀錄工作單、土",
                ""
            ],
            [
                "地房屋租賃契約書、土地建築改良物買賣所有權移轉契約",
                ""
            ],
            [
                "書、通報書、固1 、液1 、液2 、液3 之琨鼎環境科技股",
                ""
            ],
            [
                "份有限公司99年6 月18日廢棄物樣品檢驗報告各1 份、現",
                ""
            ],
            [
                "場稽查照片12張，為其論據。",
                ""
            ],
            [
                "（四）訊據被告堅詞否認有何任意棄置有害事業廢棄物犯行，辯",
                ""
            ],
            [
                "稱：該等廢棄物均係有價值的，伊乃因租約未到期時被追",
                ""
            ],
            [
                "債，連住處均不敢返回，不得已始堆置在該處，且伊均有",
                ""
            ],
            [
                "持續繳交租金等語（見本院卷第12頁反、第58頁）。",
                ""
            ],
            [
                "（五）經查：被告自97年11月15日起至98年11月14日止，以自己",
                ""
            ],
            [
                "本人之名義，向施教松承租上開建築物1 年，每月租金為",
                ""
            ],
            [
                "1 萬3,000 元，並檢附其身分證正反面影本等情，為被告",
                ""
            ],
            [
                "所自承，並經證人施對於本院審理時證述屬實（見本院卷",
                ""
            ],
            [
                "第53頁），且有土地房屋租賃契約書、被告之國民身分證",
                ""
            ],
            [
                "正反面影本各1 份（見99年度他字第2019號偵卷第16頁至",
                ""
            ],
            [
                "第23頁）在卷可稽。又證人施對於本院審理時到庭證稱：",
                ""
            ],
            [
                "出租上開建築物予被告時，被告當場有表示欲作為倉庫使",
                ""
            ],
            [
                "用，事後伊曾詢問被告係放置何物，被告有向伊提及，但",
                ""
            ],
            [
                "伊聽不懂，另被告承租上開建築物10個月時，即表示不再",
                ""
            ],
            [
                "續租，且因被告有給付租金2 個月作為押租金，因此後面",
                ""
            ],
            [
                "2 個月之租金乃以押租金折抵，被告前10個月之租金係由",
                ""
            ],
            [
                "1 名自稱被告太太之女子拿現金至伊住處給伊，被告未必",
                ""
            ],
            [
                "均按時給付租金，如未能如期給付，伊不會催繳，被告事",
                ""
            ],
            [
                "後亦均有繳納等語（見本院卷第53頁至第54頁），而證人",
                ""
            ],
            [
                "施教松於98年12月28日寄發予被告之存證信函，亦僅要求",
                ""
            ],
            [
                "被告儘速將建築物內放置之物品搬離，有存證信函1 紙（",
                ""
            ],
            [
                "見本院卷第39頁）在卷可佐，則果被告承租上開建築物係",
                ""
            ],
            [
                "為任意棄置附表編號1 、編號4 至編號6 所示之有害事業",
                ""
            ],
            [
                "廢棄物，焉會以自己名義與證人施教松簽立租賃契約書，",
                ""
            ],
            [
                "而陷自己於不利之情？更無每月按期繳納租金長達10月之",
                ""
            ],
            [
                "理？參以被告於偵查中自承：伊見資源回收有利可圖，想",
                ""
            ],
            [
                "朝這方向發展，廢棄物係伊向廠商購買的，伊欲將該廢棄",
                ""
            ],
            [
                "物轉換成有價值之資源回收物等語（見101 年度偵緝字第",
                ""
            ],
            [
                "191 號偵卷第16頁反）；於本院準備程序及審理時復一再",
                ""
            ],
            [
                "陳稱：該等廢棄物均係伊所購買，伊為酸鹼中和之處理後",
                ""
            ],
            [
                "，欲出售予二級冶煉廠以圖利，且伊認為檢測報告不正確",
                ""
            ],
            [
                "，伊所購入之廢棄物含有超高含量之重金屬，檢測數值應",
                ""
            ],
            [
                "更高等語（見本院卷第12頁反至第13頁、第56頁、第57頁",
                ""
            ],
            [
                "），則倘被告係為棄置附表編號1 、編號4 至編號6 所示",
                ""
            ],
            [
                "之有害事業廢棄物，衡情當無一再強調該等廢棄物含有重",
                ""
            ],
            [
                "金屬成分，甚而質疑檢驗報告數值過低有誤？況被告於偵",
                ""
            ],
            [
                "查、本院審理時，就前開論罪科刑之未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理部分，均表坦承，斷無堅詞否認此",
                ""
            ],
            [
                "部分犯行之理，亦徵被告確係為從中獲取利益，始購入附",
                ""
            ],
            [
                "表編號1 、編號4 至編號6 所示之有害事業廢棄物，實非",
                ""
            ],
            [
                "任意棄置該等有害事業廢棄物乙節，尚非不可採信，無從",
                ""
            ],
            [
                "僅因被告事後避不見面，即遽認被告有何任意棄置有害事",
                ""
            ],
            [
                "業廢棄物之犯行。",
                ""
            ],
            [
                "（六）綜上所述，依檢察官提出之證據，或其指出證明之方法，",
                ""
            ],
            [
                "無足認定被告有於前揭公訴意旨所指時、地任意棄置有害",
                ""
            ],
            [
                "事業廢棄物犯行，應認檢察官舉證尚有不足，此外復查無",
                ""
            ],
            [
                "其他積極證據足以證明被告有任意棄置有害事業廢棄物之",
                ""
            ],
            [
                "犯行，依刑事訴訟制度「倘有懷疑，即從被告之利益為解",
                ""
            ],
            [
                "釋」、「被告應被推定為無罪」之原則，即難據以為被告",
                ""
            ],
            [
                "不利之認定，此部分原應為被告無罪之諭知，惟檢察官認",
                ""
            ],
            [
                "上開公訴意旨所指任意棄置有害事業廢棄物部分如成立犯",
                ""
            ],
            [
                "罪，與前開論罪科刑之未依廢棄物清理法第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理部分，有想像競合之裁判上一罪關係，爰不另為",
                ""
            ],
            [
                "無罪之諭知，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官姚玎霖到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  102     年    3     月    28    日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  紀佳良",
                ""
            ],
            [
                "法  官  王祥豪",
                ""
            ],
            [
                "法  官  簡佩珺",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  102     年    3     月    28    日",
                ""
            ],
            [
                "書記官  王惠嬌",
                ""
            ],
            [
                "附錄犯罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清一般事業廢棄物除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍有害事業廢",
                ""
            ],
            [
                "棄物委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附  表：",
                ""
            ],
            [
                "┌─┬───────┬───┬──┬─────────┬────┐",
                ""
            ],
            [
                "│編│廢棄物存放外觀│數量  │註記│廢棄物類型        │備註    │",
                ""
            ],
            [
                "│號│              │      │代號│                  │        │",
                ""
            ],
            [
                "├─┼───────┼───┼──┼─────────┼────┤",
                ""
            ],
            [
                "│1 │裝放藍色固體物│約10桶│固1 │有害事業廢棄物    │99年度他│",
                ""
            ],
            [
                "│  │，包覆黑色塑膠│      │    │（鉻及其化合物之檢│字第2019│",
                ""
            ],
            [
                "│  │袋之塑膠桶（每│      │    │測值為20.6mg\/L，高│號偵卷第│",
                ""
            ],
            [
                "│  │桶約30公升）  │      │    │於標準值5.0mg\/L） │8 頁下方│",
                ""
            ],
            [
                "│  ├───────┼───┤    │                  │照片    │",
                ""
            ],
            [
                "│  │裝放藍色固體物│約5個 │    │                  │        │",
                ""
            ],
            [
                "│  │之白色塑膠袋（│      │    │                  │        │",
                ""
            ],
            [
                "│  │每袋重約20公斤│      │    │                  │        │",
                ""
            ],
            [
                "│  │）            │      │    │                  │        │",
                ""
            ],
            [
                "├─┼───────┼───┼──┼─────────┼────┤",
                ""
            ],
            [
                "│2 │裝放無害污泥之│約500 │固2 │一般事業廢棄物    │99年度他│",
                ""
            ],
            [
                "│  │白色塑膠袋（每│、600 │    │                  │字第2019│",
                ""
            ],
            [
                "│  │袋重約20公斤）│包    │    │                  │號偵卷第│",
                ""
            ],
            [
                "│  │              │      │    │                  │9 頁下方│",
                ""
            ],
            [
                "│  │              │      │    │                  │照片    │",
                ""
            ],
            [
                "├─┼───────┼───┼──┼─────────┼────┤",
                ""
            ],
            [
                "│3 │裝放無害污泥之│約40包│固3 │一般事業廢棄物    │99年度他│",
                ""
            ],
            [
                "│  │太空袋（每包重│      │    │                  │字第2019│",
                ""
            ],
            [
                "│  │約600 公斤）  │      │    │                  │號偵卷第│",
                ""
            ],
            [
                "│  │              │      │    │                  │9 頁上方│",
                ""
            ],
            [
                "│  │              │      │    │                  │照片    │",
                ""
            ],
            [
                "├─┼───────┼───┼──┼─────────┼────┤",
                ""
            ],
            [
                "│4 │藍色塑膠桶（每│6 桶  │液1 │有害事業廢棄物    │99年度他│",
                ""
            ],
            [
                "│  │桶約150 公升）│      │    │（鉛及其化合物之檢│字第2019│",
                ""
            ],
            [
                "│  │              │      │    │測值為53.7mg\/L，高│號偵卷第│",
                ""
            ],
            [
                "│  │              │      │    │於標準值5.0mg\/L； │8 頁下方│",
                ""
            ],
            [
                "│  │              │      │    │銅及其化合物之檢測│照片    │",
                ""
            ],
            [
                "│  │              │      │    │值為936mg\/L ，高於│        │",
                ""
            ],
            [
                "│  │              │      │    │標準值15.0mg\/L；鉻│        │",
                ""
            ],
            [
                "│  │              │      │    │及其化合物之檢測值│        │",
                ""
            ],
            [
                "│  │              │      │    │為72.5mg\/L，高於標│        │",
                ""
            ],
            [
                "│  │              │      │    │準值5.0mg\/L ；PH值│        │",
                ""
            ],
            [
                "│  │              │      │    │小於1.68）        │        │",
                ""
            ],
            [
                "├─┼───────┼───┼──┼─────────┼────┤",
                ""
            ],
            [
                "│5 │橘色大桶（每桶│2桶   │液2 │有害事業廢棄物    │99年度他│",
                ""
            ],
            [
                "│  │約180 公升）  │      │    │（鉛及其化合物之檢│字第2019│",
                ""
            ],
            [
                "│  ├───────┼───┤    │測值為11.9mg\/L，高│號偵卷第│",
                ""
            ],
            [
                "│  │藍色塑膠桶（每│2桶   │    │於標準值5.0mg\/L ；│12頁上方│",
                ""
            ],
            [
                "│  │桶約30公升）  │      │    │鉻及其化合物之檢測│照片    │",
                ""
            ],
            [
                "│  │              │      │    │值為43000mg\/L ，高│        │",
                ""
            ],
            [
                "│  │              │      │    │於標準值5.0mg\/L ；│        │",
                ""
            ],
            [
                "│  │              │      │    │PH值小於1.68）    │        │",
                ""
            ],
            [
                "├─┼───────┼───┼──┼─────────┼────┤",
                ""
            ],
            [
                "│6 │藍色塑膠桶（每│20桶  │液3 │有害事業廢棄物    │99年度他│",
                ""
            ],
            [
                "│  │桶約30公升）  │      │    │（鉛及其化合物之檢│字第2019│",
                ""
            ],
            [
                "│  │              │      │    │測值為114mg\/L ，高│號偵卷第│",
                ""
            ],
            [
                "│  │              │      │    │於標準值5.0mg\/L ；│12頁下方│",
                ""
            ],
            [
                "│  │              │      │    │銅及其化合物之檢測│照片    │",
                ""
            ],
            [
                "│  │              │      │    │值為74.5mg\/L，高於│        │",
                ""
            ],
            [
                "│  │              │      │    │標準值15.0mg\/L；鉻│        │",
                ""
            ],
            [
                "│  │              │      │    │及其化合物之檢測值│        │",
                ""
            ],
            [
                "│  │              │      │    │為90.4mg\/L，高於標│        │",
                ""
            ],
            [
                "│  │              │      │    │準值5.0mg\/L ；PH值│        │",
                ""
            ],
            [
                "│  │              │      │    │小於1.68）        │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,102,上訴,766,20130702,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　102年度上訴字第766號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　楊木坤",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣彰化地方法院10",
                ""
            ],
            [
                "1年度訴字第768號中華民國102年3月28日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣彰化地方法院檢察署101年度偵緝字第191號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、楊木坤明知從事廢棄物清除、處理業務者，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除、處理機構許可文件後，始得受託處理廢棄物業",
                ""
            ],
            [
                "務，且其並未領有廢棄物清除、處理許可文件，竟仍基於非",
                ""
            ],
            [
                "法貯存、清除、處理廢棄物之犯意，於民國九十七年十一月",
                ""
            ],
            [
                "十五日，以每月新臺幣（下同）一萬三千元之代價，向施教",
                ""
            ],
            [
                "松承租位於彰化縣埔鹽鄉○○路○○○號（九十八年十一月",
                ""
            ],
            [
                "二十五日起門號變更為成功路六二０號）之建築物後，即自",
                ""
            ],
            [
                "承租上揭建築物之三、四天後起至九十八年六、七月間某日",
                ""
            ],
            [
                "止，陸續以每單位為零點三元至二十元、三十元不等之對價",
                ""
            ],
            [
                "，向不詳之事業主購入如附表編號一、編號四至編號六所示",
                ""
            ],
            [
                "之有害事業廢棄物，及如附表編號二、編號三所示之一般事",
                ""
            ],
            [
                "業廢棄物，並將該等事業廢棄物堆置在前揭建築物內，自為",
                ""
            ],
            [
                "部分之酸鹼中和、烘乾處理，而以上開方式從事廢棄物之貯",
                ""
            ],
            [
                "存、清除及處理。嗣於九十八年十一月十四日租約到期後，",
                ""
            ],
            [
                "施教松因無從聯繫楊木坤，經施教松、其女施對進入上址，",
                ""
            ],
            [
                "發現該址堆置大量不明物品，而通報彰化縣環境保護局，經",
                ""
            ],
            [
                "彰化縣環境保護局稽查人員鄭瑞德、張俊源於九十九年六月",
                ""
            ],
            [
                "十一日上午十時許，前往上址稽查，發覺該址堆置有如附表",
                ""
            ],
            [
                "編號一至編號六所示之事業廢棄物，並將該等物品採樣送驗",
                ""
            ],
            [
                "後，而查悉上情。",
                ""
            ],
            [
                "二、案經彰化縣環境保護局移送臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第一百五十九條之一第",
                ""
            ],
            [
                "二項定有明文。偵查中對被告以外之人（包括證人、鑑定人",
                ""
            ],
            [
                "、告訴人、被害人及共同被告等）所為之偵查筆錄，或被告",
                ""
            ],
            [
                "以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。",
                ""
            ],
            [
                "惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公",
                ""
            ],
            [
                "訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人",
                ""
            ],
            [
                "且須具結，而實務運作時，檢察官偵查中向被告以外之人所",
                ""
            ],
            [
                "取得之陳述，原則上均能遵守法律規定，不致違法取供，其",
                ""
            ],
            [
                "可信度極高，職是，被告以外之人前於偵查中已具結而為證",
                ""
            ],
            [
                "述，除反對該項供述得具有證據能力之一方，已釋明「顯有",
                ""
            ],
            [
                "不可信之情況」之理由外，不宜以該證人未能於審判中接受",
                ""
            ],
            [
                "他造之反對詰問為由，即遽指該證人於偵查中之陳述不具證",
                ""
            ],
            [
                "據能力。且所謂不可信性情況，法院應審酌被告以外之人於",
                ""
            ],
            [
                "陳述時之外在環境及情況，例如：陳述時之心理狀況、有無",
                ""
            ],
            [
                "受到外力干擾等，以為判斷之依據。查證人即彰化縣環境保",
                ""
            ],
            [
                "護局稽查人員鄭瑞德於檢察官偵查中，以證人之身分陳述，",
                ""
            ],
            [
                "經告以具結義務及偽證處罰後，於命證人朗讀結文後具結，",
                ""
            ],
            [
                "其係於負擔偽證罪之處罰心理下證述，並以具結擔保其供述",
                ""
            ],
            [
                "之真實性，又無受其他不當外力干擾之情形，且未見檢察官",
                ""
            ],
            [
                "在偵查時有不法取供之情形，依上說明，其於偵查中之證言",
                ""
            ],
            [
                "自具有證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人（包括證人、鑑定人、告訴人、被害人及",
                ""
            ],
            [
                "共同被告等）於審判外之陳述雖不符刑事訴訟法第一百五十",
                ""
            ],
            [
                "九條之一至之四等四條之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有刑事訴訟法第一百五十九條第一項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為有前",
                ""
            ],
            [
                "項之同意，同法第一百五十九條之五定有明文。立法意旨在",
                ""
            ],
            [
                "於傳聞證據未經當事人之反對詰問予以核實，原則上先予排",
                ""
            ],
            [
                "除。惟若當事人已放棄反對詰問權，於審判程序中表明同意",
                ""
            ],
            [
                "該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議",
                ""
            ],
            [
                "，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富",
                ""
            ],
            [
                "，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟",
                ""
            ],
            [
                "程序得以順暢進行，上開傳聞證據亦均具有證據能力。查本",
                ""
            ],
            [
                "件以下引用之被告以外之人於審判外之陳述，檢察官及被告",
                ""
            ],
            [
                "於本院審理時，並未就有何於刑事訴訟法第一百五十九條第",
                ""
            ],
            [
                "一項不得為證據之情形於本院言詞辯論終結前聲明異議，且",
                ""
            ],
            [
                "本院審酌各該證據作成之形式及取得之方式，均無瑕疵，與",
                ""
            ],
            [
                "待證事實具有關聯性等情況，認為適當，且無不法取得之情",
                ""
            ],
            [
                "形，復經本院於審判期日將上開證據均予提示並告以要旨，",
                ""
            ],
            [
                "使檢察官及被告均有辯論之機會，而踐行合法調查證據程序",
                ""
            ],
            [
                "，揆諸前開說明，應認均具有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告楊木坤對其未領有廢棄物清除、處理許可文件，並",
                ""
            ],
            [
                "於九十七年十一月十五日，以每月一萬三千元之代價，向施",
                ""
            ],
            [
                "教松承租位於彰化縣埔鹽鄉○○路○○○號之建築物，且自",
                ""
            ],
            [
                "承租上揭建築物之三、四天後起至九十八年六、七月間某日",
                ""
            ],
            [
                "止，陸續以每單位為零點三元至二十元、三十元不等之對價",
                ""
            ],
            [
                "，向不詳之事業主購入如附表編號一、編號四至編號六所示",
                ""
            ],
            [
                "之有害事業廢棄物，及如附表編號二、編號三所示之一般事",
                ""
            ],
            [
                "業廢棄物，並將該等事業廢棄物堆置在前揭建築物內等情固",
                ""
            ],
            [
                "均坦承不諱，然辯稱：伊係從事廢料買賣，伊將工廠之下腳",
                ""
            ],
            [
                "料買回後，未經處理就直接轉賣給二級冶鍊廠，伊應未違反",
                ""
            ],
            [
                "廢棄物清理法云云。",
                ""
            ],
            [
                "二、經查，被告向施教松所承租之上開建築物於九十八年十一月",
                ""
            ],
            [
                "十四日租約到期後，出租人施教松因無從聯繫被告，乃與其",
                ""
            ],
            [
                "女施對進入查看後，發現上開建築物內堆置大量不明物品，",
                ""
            ],
            [
                "隨即通報彰化縣環境保護局，經彰化縣環境保護局稽查人員",
                ""
            ],
            [
                "鄭瑞德、張俊源於九十九年六月十一日上午十時許前往稽查",
                ""
            ],
            [
                "，發覺該址堆置有如附表編號一至編號六所示之事業廢棄物",
                ""
            ],
            [
                "，又上開廢棄物經稽查人員採樣送驗後，並確認為屬有害及",
                ""
            ],
            [
                "一般事業廢棄物等情，分據證人即彰化縣環境保護局稽查人",
                ""
            ],
            [
                "員鄭瑞德於偵查中、證人即上揭建築物出租人施教松、證人",
                ""
            ],
            [
                "即施教松之女施對、證人即彰化縣環境保護局稽查人員張俊",
                ""
            ],
            [
                "源於原審審理時證述綦詳（見偵緝卷第三八頁反面至第三九",
                ""
            ],
            [
                "頁、原審卷第五三頁至第五五頁），且有彰化縣事業廢棄物",
                ""
            ],
            [
                "處理稽查紀錄工作單、土地房屋租賃契約書、土地建築改良",
                ""
            ],
            [
                "物買賣所有權移轉契約書、固1、固2、固3、液1、液2、液3",
                ""
            ],
            [
                "之琨鼎環境科技股份有限公司九十九年六月十八日廢棄物樣",
                ""
            ],
            [
                "品檢驗報告、標準值表、被告所提流程及物料來源各一份、",
                ""
            ],
            [
                "現場稽查照片十二張（見他字卷第七頁至第十三頁、第十六",
                ""
            ],
            [
                "頁至第二六頁、第二九頁至第七七頁、偵緝字卷第四十頁至",
                ""
            ],
            [
                "第四一頁、原審卷第十六頁至第十八頁）等在卷可稽。",
                ""
            ],
            [
                "三、按廢棄物清理法第四十六條第四款係以「未依第四十一條第",
                ""
            ],
            [
                "一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物」為構成要件，該款後段係處罰公、民",
                ""
            ],
            [
                "營廢棄物清除處理機構固無疑義，然前段並未限縮於公、民",
                ""
            ],
            [
                "營廢棄物清除處理機構，依文義觀之，凡未領有許可證或核",
                ""
            ],
            [
                "備文件而從事廢棄物貯存、清除、處理即該當之，從而事業",
                ""
            ],
            [
                "機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋",
                ""
            ],
            [
                "而言，廢棄物清理法之立法目的，為有效清除、處理廢棄物",
                ""
            ],
            [
                "，改善環境衛生，維護國民健康，該法第一條定有明文，而",
                ""
            ],
            [
                "非屬公、民營廢棄物之清除、處理機構，未領得許可文件即",
                ""
            ],
            [
                "從事廢棄物清除、處理，其對環境衛生危害不亞於公、民營",
                ""
            ],
            [
                "廢棄物清除、處理機構，如該條款解釋上僅規範公、民營廢",
                ""
            ],
            [
                "棄物清除、處理機構，未將包括個人之非公、民營廢棄物清",
                ""
            ],
            [
                "除、處理機構列入適用範圍，顯無法落實立法目的，是未依",
                ""
            ],
            [
                "規定領有廢棄物清除、處理之許可文件，從事廢棄物清除、",
                ""
            ],
            [
                "處理之行為，違反同法第四十一條第一項規定，仍應依第四",
                ""
            ],
            [
                "十六條第四款之未依規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物清除、處理罪處罰（最高法院九十五年度臺上第",
                ""
            ],
            [
                "二六三０判決意旨參照）。又廢棄物清理法所稱廢棄物，分",
                ""
            ],
            [
                "下列二種，一：一般廢棄物：由家戶或其他非事業所產生之",
                ""
            ],
            [
                "垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液體",
                ""
            ],
            [
                "廢棄物。二、事業廢棄物：（一）有害事業廢棄物：由事業",
                ""
            ],
            [
                "所產生具有毒性、危險性，其濃度或數量足以影響人體健康",
                ""
            ],
            [
                "或污染環境之廢棄物。（二）一般事業廢棄物：由事業所產",
                ""
            ],
            [
                "生有害事業廢棄物以外之廢棄物，廢棄物清理法第二條第一",
                ""
            ],
            [
                "項定有明文。查附表編號一至編號六所示之物，均為被告向",
                ""
            ],
            [
                "不詳工廠所購得，此迭經被告供認無誤，皆屬工廠製程中產",
                ""
            ],
            [
                "生之廢棄物。又該廢棄物原須由工廠委託具許可文件之廠商",
                ""
            ],
            [
                "處理乙節，並據被告於原審審理時自承在卷（見原審卷第五",
                ""
            ],
            [
                "七頁反面至第五八頁）。而證人張俊源於原審審理時曾到庭",
                ""
            ],
            [
                "證稱：事業單位所產生之廢棄物均屬事業廢棄物，而附表編",
                ""
            ],
            [
                "號二、編號三所示之污泥有經過壓縮，依經驗判斷，屬事業",
                ""
            ],
            [
                "廢棄物等語（見原審卷第五五頁）；另證人鄭瑞德亦於偵查",
                ""
            ],
            [
                "中證稱：附表所示之物品，應係電鍍之污泥及廢液等語（見",
                ""
            ],
            [
                "偵緝字卷第三九頁）；堪認附表編號一至編號六所示之廢棄",
                ""
            ],
            [
                "物，均屬事業廢棄物無訛。再如附表編號一、編號四至編號",
                ""
            ],
            [
                "六所示之固態物品、液態物品，經送檢驗結果：附表編號一",
                ""
            ],
            [
                "所示之廢棄固體，鉻及其化合物之檢測值為20.6mg\/L，高於",
                ""
            ],
            [
                "標準值5. 0mg\/L；附表編號四所示之廢棄液體，鉛及其化合",
                ""
            ],
            [
                "物之檢測值為53.7mg\/L，高於標準值5.0mg\/L；銅及其化合",
                ""
            ],
            [
                "物之檢測值為936mg\/L，高於標準值15.0mg\/L；鉻及其化合",
                ""
            ],
            [
                "物之檢測值為72.5mg\/L，高於標準值5.0mg\/ L；PH值小於1.",
                ""
            ],
            [
                "68 ，屬強酸；附表編號五所示之廢棄液體，鉛及其化合物",
                ""
            ],
            [
                "之檢測值為11.9mg\/L，高於標準值5.0mg\/ L；鉻及其化合物",
                ""
            ],
            [
                "之檢測值為43000mg\/L，高於標準值5. 0mg\/L；PH值小於",
                ""
            ],
            [
                "1.68，屬強酸；附表編號六所示之廢棄液體，鉛及其化合物",
                ""
            ],
            [
                "之檢測值為11 4mg\/L，高於標準值5. 0mg\/L；銅及其化合物",
                ""
            ],
            [
                "之檢測值為74. 5mg\/L，高於標準值15.0mg\/L；鉻及其化合",
                ""
            ],
            [
                "物之檢測值為90. 4mg\/L，高於標準值5.0mg\/L；PH值小於",
                ""
            ],
            [
                "1.68，屬強酸，有上述固1、液1、液2、液3之琨鼎環境科技",
                ""
            ],
            [
                "股份有限公司九十九年六月十八日廢棄物樣品檢驗報告、標",
                ""
            ],
            [
                "準值表各一份等在卷可參，且證人鄭瑞德於偵查中證稱：固",
                ""
            ],
            [
                "1、液1 、液2、液3經檢驗結果為有害廢棄物等語（見偵緝",
                ""
            ],
            [
                "字卷第三九頁），證人張俊源亦於原審審理時到庭證稱：依",
                ""
            ],
            [
                "檢測報告斷定，固1檢驗結果超過標準值，液1、液2、液3檢",
                ""
            ],
            [
                "驗結果均屬強酸，且含有重金屬，皆屬有害事業廢棄物等語",
                ""
            ],
            [
                "（見原審卷第五五頁），足認附表編號一、編號四至編號六",
                ""
            ],
            [
                "所示之物，核均屬廢棄物清理法第二條第一項第二款第一目",
                ""
            ],
            [
                "所指「有害事業廢棄物」無誤。另附表編號二、編號三所示",
                ""
            ],
            [
                "之物，經送檢驗結果，雖均未逾標準值，有上述固2、固3之",
                ""
            ],
            [
                "琨鼎環境科技股份有限公司九十九年六月十八日廢棄物樣品",
                ""
            ],
            [
                "檢驗報告、標準值表各一份在卷可按，然上開廢棄物仍屬廢",
                ""
            ],
            [
                "棄物清理法第二條第一項第二款第二目所指之「一般事業廢",
                ""
            ],
            [
                "棄物」。是以被告所經手者既為事業廢棄物，即不得假借買",
                ""
            ],
            [
                "賣工廠廢料為名，而規避廢棄物清理法之規範，被告未依法",
                ""
            ],
            [
                "取得廢棄物清除、處理許可文件，即不得從事廢棄物之貯存",
                ""
            ],
            [
                "、清除、處理工作。",
                ""
            ],
            [
                "四、又被告前於偵查中即已坦承其購入如附表所示之事業廢棄物",
                ""
            ],
            [
                "目的，在於將廢棄物轉換成有價值之資源回收物，且其係利",
                ""
            ],
            [
                "用攪拌桶、烤爐加上一些化學品，可以將事業廢棄物酸鹼中",
                ""
            ],
            [
                "和，再提煉回收等語（見偵緝字卷第十六頁反面）；其後於",
                ""
            ],
            [
                "原審審理時復供稱其所買回之廢棄物含有銅及鎳，這些東西",
                ""
            ],
            [
                "有酸性，需要清洗，伊有做酸鹼中和中間處理，又伊收購後",
                ""
            ],
            [
                "先放置在向施教松承租的建物內，中間有部分先作酸鹼中和",
                ""
            ],
            [
                "及烘乾處理，待貯存至一定標準後，再賣予他人等語，並提",
                ""
            ],
            [
                "出流程及物料來源一份為據（見原審卷第十二頁反面、第十",
                ""
            ],
            [
                "六頁至第十八頁、第五七頁、第五八頁）；且由現場稽查照",
                ""
            ],
            [
                "片所示，被告於承租之建築物內，確置有攪拌機及烤箱等設",
                ""
            ],
            [
                "備，堪認被告於購入事業廢棄物後，曾進行酸鹼中和及烘乾",
                ""
            ],
            [
                "處理等程序。從而，綜上所述，被告辯稱其未違反廢棄物清",
                ""
            ],
            [
                "理法，及其所購入之廢棄物未經處理就直接轉賣給二級冶鍊",
                ""
            ],
            [
                "廠云云，均非可採，本件事證明確，被告犯行堪以認定，應",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "五、論罪科刑：",
                ""
            ],
            [
                "（一）按廢棄物清理法所謂「未依廢棄物清除、處理許可證或核",
                ""
            ],
            [
                "備文件內容貯存、清除、處理廢棄物」，其中「貯存、清",
                ""
            ],
            [
                "除、處理」之專用名詞定義係指：貯存：指一般廢棄物於",
                ""
            ],
            [
                "清除、處理前，放置於特定地點或貯存容器、設施內之行",
                ""
            ],
            [
                "為。清除：指一般廢棄物之收集、運輸行為。處理：指下",
                ""
            ],
            [
                "列行為：中間處理：指一般廢棄物在最終處置前，以物",
                ""
            ],
            [
                "理、化學、生物、熱處理、堆肥或其他處理方法，改變其",
                ""
            ],
            [
                "物理、化學、生物特性或成分，達成分離、減積、去毒、",
                ""
            ],
            [
                "固化或安定之行為。最終處置：指將一般廢棄物以安定",
                ""
            ],
            [
                "掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄",
                ""
            ],
            [
                "物做為原料、材料、燃料、填土或其他經中央主管機關及",
                ""
            ],
            [
                "目的事業主管機關認定之用途行為，此觀之「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」第二條第一項之規定即可",
                ""
            ],
            [
                "明。查被告購入附表編號一、編號四至編號六所示之有害",
                ""
            ],
            [
                "事業廢棄物，及附表編號二、編號三所示之一般事業廢棄",
                ""
            ],
            [
                "物後，將該等廢棄物堆置在前揭建築物內，並為部分之酸",
                ""
            ],
            [
                "鹼中和、烘乾處理，依前開說明，被告上開所為應屬廢棄",
                ""
            ],
            [
                "物清理法所謂「貯存」、「清除」及「處理」行為無訛。",
                ""
            ],
            [
                "（二）是核被告楊木坤所為，係犯廢棄物清理法第四十六條第四",
                ""
            ],
            [
                "款前段之未依同法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物貯存、清除、處理罪。又刑",
                ""
            ],
            [
                "事法若干犯罪行為態樣，本質上原具有反覆、延續實行之",
                ""
            ],
            [
                "特徵，立法時既予特別歸類，定為犯罪構成要件之行為要",
                ""
            ],
            [
                "素，則行為人基於概括之犯意，在密切接近之一定時、地",
                ""
            ],
            [
                "持續實行之複次行為，倘依社會通念，於客觀上認為符合",
                ""
            ],
            [
                "一個反覆、延續性之行為觀念者，於刑法評價上，即應僅",
                ""
            ],
            [
                "成立一罪。學理上所稱「集合犯」之職業性、營業性或收",
                ""
            ],
            [
                "集性等具有重複特質之犯罪均屬之，例如經營、從事業務",
                ""
            ],
            [
                "、收集、販賣、製造、散布等行為概念者（最高法院九十",
                ""
            ],
            [
                "五年度臺上字第一０七九號判決意旨參照）。查被告所犯",
                ""
            ],
            [
                "上開違反廢棄物清理法之罪，其罪質本即具反覆實施同一",
                ""
            ],
            [
                "行為之特性，是被告基於單一違反廢棄物清理法犯意，自",
                ""
            ],
            [
                "九十七年十一月十五日後之三、四天起至九十八年六、七",
                ""
            ],
            [
                "月間某日止之密切接近時間內，反覆為廢棄物之貯存、清",
                ""
            ],
            [
                "除、處理，侵害同一環境保護之社會法益，屬集合犯之概",
                ""
            ],
            [
                "念，應僅成立一罪。",
                ""
            ],
            [
                "六、原審經審理結果，認被告事證明確，適用廢棄物清理法第四",
                ""
            ],
            [
                "十六條第四款前段之規定，並審酌被告無視政府對於環境保",
                ""
            ],
            [
                "護之政令宣導，為圖一己之私利，未經取得許可文件，即恣",
                ""
            ],
            [
                "意從事有害事業廢棄物、一般事業廢棄物之貯存、清除、處",
                ""
            ],
            [
                "理，且該事業廢棄物之數量龐大，多屬超高重金屬含量之有",
                ""
            ],
            [
                "害物質，嚴重影響環境衛生，危及生態，妨害國民健康，惡",
                ""
            ],
            [
                "性實屬重大，惟考其犯後坦承犯行，態度尚可，及其犯罪之",
                ""
            ],
            [
                "動機、目的、手段等一切情狀，量處被告有期徒刑二年，核",
                ""
            ],
            [
                "其認事用法俱無不當，量刑亦稱允洽。被告猶執前詞，陳稱",
                ""
            ],
            [
                "伊係從事下腳料買賣，並未違反廢棄物清理法之規定云云而",
                ""
            ],
            [
                "提起上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "七、不另為無罪之諭知部分：",
                ""
            ],
            [
                "（一）公訴意旨另以：被告楊木坤於九十七年十一月十五日向施",
                ""
            ],
            [
                "教松承租彰化縣埔鹽鄉○○路○○○號之建築物，再向不",
                ""
            ],
            [
                "詳之事業主，以不詳之價格，購入分別為固體、液體之有",
                ""
            ],
            [
                "害事業廢棄物（即附表編號一、編號四至編號六所示之廢",
                ""
            ],
            [
                "棄物），並且堆置在上址後，即避不見面，而任意棄置有",
                ""
            ],
            [
                "害事業廢棄物。因認被告楊木坤尚涉有廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一款任意棄置有害事業廢棄物之罪嫌等語。",
                ""
            ],
            [
                "（二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "一百五十四條第二項、第三百零一條第一項分別定有明文",
                ""
            ],
            [
                "。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以",
                ""
            ],
            [
                "認定被告確有犯罪行為之積極證據而言，如未能發現相當",
                ""
            ],
            [
                "證據或證據不足以證明，自不能以推測或擬制之方法，以",
                ""
            ],
            [
                "為裁判基礎。而認定不利於被告之事實，須依積極證據，",
                ""
            ],
            [
                "苟積極證據不足為不利被告之認定時，即應為有利於被告",
                ""
            ],
            [
                "之認定，更不必有何有利之證據；又認定犯罪事實所憑之",
                ""
            ],
            [
                "證據，雖不以直接證據為限，間接證據亦包括在內，然而",
                ""
            ],
            [
                "無論直接證據或間接證據，其為訴訟上之證明，須於通常",
                ""
            ],
            [
                "一般之人均不致有所懷疑，而得確信其為真實之程度者，",
                ""
            ],
            [
                "始得據為有罪之認定，倘其證明尚未達到此一程度，而有",
                ""
            ],
            [
                "合理之懷疑存在，無從使事實審法院得有罪之確信時，即",
                ""
            ],
            [
                "應由法院為諭知被告無罪之判決。亦即若證據資料在經驗",
                ""
            ],
            [
                "科學上或論理法則上尚有對被告較為有利之存疑，而無從",
                ""
            ],
            [
                "依其他客觀方法排除此項合理之可疑，即不得以此資料作",
                ""
            ],
            [
                "為斷罪之基礎，且刑事訴訟制度受「倘有懷疑，即從被告",
                ""
            ],
            [
                "之利益為解釋」、「被告應被推定為無罪」之原則所支配",
                ""
            ],
            [
                "，故得為訴訟上之證明者，無論為直接或間接證據，須客",
                ""
            ],
            [
                "觀上於一般人均不致有所懷疑而達於確信之程度者，始可",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達於「確信」之程度，而",
                ""
            ],
            [
                "有合理可疑存在時，即難據以為被告不利認定，換言之，",
                ""
            ],
            [
                "在法律判斷上，即不能為被告有罪之認定（最高法院三十",
                ""
            ],
            [
                "年上字第八一六號、二十九年上字第三一０五號、三十年",
                ""
            ],
            [
                "上字第一八三一號、四十年臺上字第八六號及七十六年臺",
                ""
            ],
            [
                "上字第四九八六號判例意旨可資參照）。且按刑事訴訟法",
                ""
            ],
            [
                "第一百六十一條已於九十一年二月八日修正公布，修正後",
                ""
            ],
            [
                "同條第1項規定：檢察官就被告犯罪事實，應負舉證責任",
                ""
            ],
            [
                "，並指出證明之方法。因此，檢察官對於起訴之犯罪事實",
                ""
            ],
            [
                "，應負提出證據及說服之實質舉證責任。倘其所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其闡明之證明方法，",
                ""
            ],
            [
                "無從說服法官以形成被告有罪之心證，基於無罪推定之原",
                ""
            ],
            [
                "則，自應為被告無罪判決之諭知（最高法院九十二年臺上",
                ""
            ],
            [
                "字第一二八號判例意旨足資參照）。",
                ""
            ],
            [
                "（三）公訴意旨認被告此部分另涉有廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一款任意棄置有害事業廢棄物之罪嫌，無非係以證人鄭瑞",
                ""
            ],
            [
                "德、張俊源之證詞，及彰化縣事業廢棄物處理稽查紀錄工",
                ""
            ],
            [
                "作單、土地房屋租賃契約書、土地建築改良物買賣所有權",
                ""
            ],
            [
                "移轉契約書、通報書、固1、液1、液2、液3之琨鼎環境科",
                ""
            ],
            [
                "技股份有限公司九十九年六月十八日廢棄物樣品檢驗報告",
                ""
            ],
            [
                "各一份、現場稽查照片十二張等為其主要論據。",
                ""
            ],
            [
                "（四）然訊之被告楊木坤堅詞否認有何任意棄置有害事業廢棄物",
                ""
            ],
            [
                "犯行，辯稱：伊並非任意棄置，冶鍊廠如有需要伊就會賣",
                ""
            ],
            [
                "給他們，且如伊有任意棄置之意，就不會給付租金向施教",
                ""
            ],
            [
                "松承租上開建築物等語。",
                ""
            ],
            [
                "（五）經查：被告自九十七年十一月十五日起至九十八年十一月",
                ""
            ],
            [
                "十四日止，以自己之名義，向施教松承租上開建築物，每",
                ""
            ],
            [
                "月租金為一萬三千元，並檢附其身分證正反面影本等情，",
                ""
            ],
            [
                "為被告所自承，並經證人施對於原審審理時證述屬實（見",
                ""
            ],
            [
                "原審卷第五三頁），且有土地房屋租賃契約書、被告之國",
                ""
            ],
            [
                "民身分證正反面影本各一份（見他字卷第十六頁至第二三",
                ""
            ],
            [
                "頁）在卷可稽。又證人施對於原審審理時到庭證稱：出租",
                ""
            ],
            [
                "上開建築物予被告時，被告當場有表示欲作為倉庫使用，",
                ""
            ],
            [
                "事後伊曾詢問被告係放置何物，被告有向伊提及，但伊聽",
                ""
            ],
            [
                "不懂，另被告承租上開建築物十個月時，即表示不再續租",
                ""
            ],
            [
                "，且因被告有給付租金二個月作為押租金，因此後面二個",
                ""
            ],
            [
                "月之租金乃以押租金折抵，被告前十個月之租金係由一名",
                ""
            ],
            [
                "自稱被告太太之女子拿現金至伊住處給伊，被告未必均按",
                ""
            ],
            [
                "時給付租金，如未能如期給付，伊不會催繳，被告事後亦",
                ""
            ],
            [
                "均有繳納等語（見原審卷第五三頁至第五四頁），而證人",
                ""
            ],
            [
                "施教松於九十八年十二月二十八日寄發予被告之存證信函",
                ""
            ],
            [
                "，亦僅要求被告儘速將建築物內放置之物品搬離，有存證",
                ""
            ],
            [
                "信函一紙（見原審卷第三九頁）在卷可佐，則果被告承租",
                ""
            ],
            [
                "上開建築物係為任意棄置附表編號一、編號四至編號六所",
                ""
            ],
            [
                "示之有害事業廢棄物，焉會以自己名義與證人施教松簽立",
                ""
            ],
            [
                "租賃契約書，而陷自己於不利之情？更無每月按期繳納租",
                ""
            ],
            [
                "金長達十月之理？參以被告於偵查中自承：伊見資源回收",
                ""
            ],
            [
                "有利可圖，想朝這方向發展，廢棄物係伊向廠商購買的，",
                ""
            ],
            [
                "伊欲將該廢棄物轉換成有價值之資源回收物等語（見偵緝",
                ""
            ],
            [
                "字卷第十六頁反面），於原審準備程序及審理時復一再陳",
                ""
            ],
            [
                "稱：該等廢棄物均係伊所購買，伊為酸鹼中和之處理後，",
                ""
            ],
            [
                "欲出售予二級冶煉廠以圖利，且伊認為檢測報告不正確，",
                ""
            ],
            [
                "伊所購入之廢棄物含有超高含量之重金屬，檢測數值應更",
                ""
            ],
            [
                "高等語（見原審卷第十二頁反面至第十三頁、第五六頁、",
                ""
            ],
            [
                "第五七頁），是倘被告係為棄置附表編號一、編號四至編",
                ""
            ],
            [
                "號六所示之有害事業廢棄物，衡情當無一再強調該等廢棄",
                ""
            ],
            [
                "物含有重金屬成分，甚而質疑檢驗報告數值過低有誤？況",
                ""
            ],
            [
                "被告於偵查及原審審理時，就前開論罪科刑之未依廢棄物",
                ""
            ],
            [
                "清理法第四十一條第一項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理部分，均表坦承，斷",
                ""
            ],
            [
                "無堅詞否認此部分犯行之理，亦徵被告確係為從中獲取利",
                ""
            ],
            [
                "益，始購入附表編號一、編號四至編號六所示之有害事業",
                ""
            ],
            [
                "廢棄物，其主觀上難認有任意棄置該等有害事業廢棄物之",
                ""
            ],
            [
                "意，無從僅因被告放棄承租上開建築物後避不見面，且未",
                ""
            ],
            [
                "將推置之事業廢棄物遷移，即遽認被告有何任意棄置有害",
                ""
            ],
            [
                "事業廢棄物之犯行。",
                ""
            ],
            [
                "（六）綜上所述，公訴人所舉之證據，尚不足為不利於被告事實",
                ""
            ],
            [
                "之認定，亦未達一般人均不致有所懷疑，而得確信被告業",
                ""
            ],
            [
                "已該當廢棄物清理法第四十六條第一款任意棄置有害事業",
                ""
            ],
            [
                "廢棄物罪之真實程度，無從說服本院以形成被告有罪之心",
                ""
            ],
            [
                "證。又本院在得依或應依職權調查證據之範圍內，復查無",
                ""
            ],
            [
                "其他積極證據足以證明被告有前揭公訴意旨所指之任意棄",
                ""
            ],
            [
                "置有害事業廢棄物之犯行，則基於罪證有疑利於被告之刑",
                ""
            ],
            [
                "事訴訟原則，此部分原應為被告無罪之諭知，惟檢察官認",
                ""
            ],
            [
                "上開部分如成立犯罪，與前開業經論罪科刑之未依廢棄物",
                ""
            ],
            [
                "清理法第四十一條第一項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理部分，有想像競合之",
                ""
            ],
            [
                "裁判上一罪關係，爰不另為無罪之諭知，併此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾宗耀到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    7     月    2     日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  林  榮  龍",
                ""
            ],
            [
                "法  官  胡  忠  文",
                ""
            ],
            [
                "法  官  王  義  閔",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書(",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王  麗  珍",
                ""
            ],
            [
                "中    華    民    國   102    年    7     月    2     日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─┬───────┬───┬──┬─────────┬────┐",
                ""
            ],
            [
                "│編│廢棄物存放外觀│數量  │註記│廢棄物類型        │備註    │",
                ""
            ],
            [
                "│號│              │      │代號│                  │        │",
                ""
            ],
            [
                "├─┼───────┼───┼──┼─────────┼────┤",
                ""
            ],
            [
                "│1 │裝放藍色固體物│約10桶│固1 │有害事業廢棄物    │99年度他│",
                ""
            ],
            [
                "│  │，包覆黑色塑膠│      │    │（鉻及其化合物之檢│字第2019│",
                ""
            ],
            [
                "│  │袋之塑膠桶（每│      │    │測值為20.6mg\/L，高│號偵卷第│",
                ""
            ],
            [
                "│  │桶約30公升）  │      │    │於標準值5.0mg\/L） │8 頁下方│",
                ""
            ],
            [
                "│  ├───────┼───┤    │                  │照片    │",
                ""
            ],
            [
                "│  │裝放藍色固體物│約5個 │    │                  │        │",
                ""
            ],
            [
                "│  │之白色塑膠袋（│      │    │                  │        │",
                ""
            ],
            [
                "│  │每袋重約20公斤│      │    │                  │        │",
                ""
            ],
            [
                "│  │）            │      │    │                  │        │",
                ""
            ],
            [
                "├─┼───────┼───┼──┼─────────┼────┤",
                ""
            ],
            [
                "│2 │裝放無害污泥之│約500 │固2 │一般事業廢棄物    │99年度他│",
                ""
            ],
            [
                "│  │白色塑膠袋（每│、600 │    │                  │字第2019│",
                ""
            ],
            [
                "│  │袋重約20公斤）│包    │    │                  │號偵卷第│",
                ""
            ],
            [
                "│  │              │      │    │                  │9 頁下方│",
                ""
            ],
            [
                "│  │              │      │    │                  │照片    │",
                ""
            ],
            [
                "├─┼───────┼───┼──┼─────────┼────┤",
                ""
            ],
            [
                "│3 │裝放無害污泥之│約40包│固3 │一般事業廢棄物    │99年度他│",
                ""
            ],
            [
                "│  │太空袋（每包重│      │    │                  │字第2019│",
                ""
            ],
            [
                "│  │約600 公斤）  │      │    │                  │號偵卷第│",
                ""
            ],
            [
                "│  │              │      │    │                  │9 頁上方│",
                ""
            ],
            [
                "│  │              │      │    │                  │照片    │",
                ""
            ],
            [
                "├─┼───────┼───┼──┼─────────┼────┤",
                ""
            ],
            [
                "│4 │藍色塑膠桶（每│6 桶  │液1 │有害事業廢棄物    │99年度他│",
                ""
            ],
            [
                "│  │桶約150 公升）│      │    │（鉛及其化合物之檢│字第2019│",
                ""
            ],
            [
                "│  │              │      │    │測值為53.7mg\/L，高│號偵卷第│",
                ""
            ],
            [
                "│  │              │      │    │於標準值5.0mg\/L； │8 頁下方│",
                ""
            ],
            [
                "│  │              │      │    │銅及其化合物之檢測│照片    │",
                ""
            ],
            [
                "│  │              │      │    │值為936mg\/L ，高於│        │",
                ""
            ],
            [
                "│  │              │      │    │標準值15.0mg\/L；鉻│        │",
                ""
            ],
            [
                "│  │              │      │    │及其化合物之檢測值│        │",
                ""
            ],
            [
                "│  │              │      │    │為72.5mg\/L，高於標│        │",
                ""
            ],
            [
                "│  │              │      │    │準值5.0mg\/L ；PH值│        │",
                ""
            ],
            [
                "│  │              │      │    │小於1.68）        │        │",
                ""
            ],
            [
                "├─┼───────┼───┼──┼─────────┼────┤",
                ""
            ],
            [
                "│5 │橘色大桶（每桶│2桶   │液2 │有害事業廢棄物    │99年度他│",
                ""
            ],
            [
                "│  │約180 公升）  │      │    │（鉛及其化合物之檢│字第2019│",
                ""
            ],
            [
                "│  ├───────┼───┤    │測值為11.9mg\/L，高│號偵卷第│",
                ""
            ],
            [
                "│  │藍色塑膠桶（每│2桶   │    │於標準值5.0mg\/L ；│12頁上方│",
                ""
            ],
            [
                "│  │桶約30公升）  │      │    │鉻及其化合物之檢測│照片    │",
                ""
            ],
            [
                "│  │              │      │    │值為43000mg\/L ，高│        │",
                ""
            ],
            [
                "│  │              │      │    │於標準值5.0mg\/L ；│        │",
                ""
            ],
            [
                "│  │              │      │    │PH值小於1.68）    │        │",
                ""
            ],
            [
                "├─┼───────┼───┼──┼─────────┼────┤",
                ""
            ],
            [
                "│6 │藍色塑膠桶（每│20桶  │液3 │有害事業廢棄物    │99年度他│",
                ""
            ],
            [
                "│  │桶約30公升）  │      │    │（鉛及其化合物之檢│字第2019│",
                ""
            ],
            [
                "│  │              │      │    │測值為114mg\/L ，高│號偵卷第│",
                ""
            ],
            [
                "│  │              │      │    │於標準值5.0mg\/L ；│12頁下方│",
                ""
            ],
            [
                "│  │              │      │    │銅及其化合物之檢測│照片    │",
                ""
            ],
            [
                "│  │              │      │    │值為74.5mg\/L，高於│        │",
                ""
            ],
            [
                "│  │              │      │    │標準值15.0mg\/L；鉻│        │",
                ""
            ],
            [
                "│  │              │      │    │及其化合物之檢測值│        │",
                ""
            ],
            [
                "│  │              │      │    │為90.4mg\/L，高於標│        │",
                ""
            ],
            [
                "│  │              │      │    │準值5.0mg\/L ；PH值│        │",
                ""
            ],
            [
                "│  │              │      │    │小於1.68）        │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}