{
    "id": "CHDM,100,訴,1107,20111205,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CHDM%2C100%2C%E8%A8%B4%2C1107%2C20111205%2C1",
    "history": {
        "CHDM,100,訴,1107,20111205,1": [
            [
                "臺灣彰化地方法院刑事判決　　　　　　 100年度訴字第1107號",
                ""
            ],
            [
                "公　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳忠來",
                ""
            ],
            [
                "　　　　　　蔡龍樹",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（99年",
                ""
            ],
            [
                "度偵字第9273、10871、11222號，100年度偵字第1313號），本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳忠來共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑貳年；扣案之無線電壹支沒收之。又共同犯廢棄",
                ""
            ],
            [
                "物清理法第四十六條第三款之非法清理廢棄物罪，處有期徒刑壹",
                ""
            ],
            [
                "年拾月。應執行有期徒刑參年陸月；扣案之無線電壹支沒收之。",
                ""
            ],
            [
                "蔡龍樹共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月；扣案之無線電壹支沒收之。又共同犯",
                ""
            ],
            [
                "廢棄物清理法第四十六條第三款之非法清理廢棄物罪，處有期徒",
                ""
            ],
            [
                "刑壹年。應執行有期徒刑貳年，緩刑伍年，並應向公庫支付新臺",
                ""
            ],
            [
                "幣捌萬元；扣案之無線電壹支沒收之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳忠來明知未經主管機關許可，不得提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物，竟基於未經主管機關許可，提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物之犯意，於民國99年8月2日，以旭凰營造有限公司之名義",
                ""
            ],
            [
                "，與具有犯意聯絡之廣福豐環保科技股份有限公司（下稱廣",
                ""
            ],
            [
                "福豐公司）總經理林榮泓，約定由陳忠來尋找可供回填廣福",
                ""
            ],
            [
                "豐公司所有一般事業廢棄物漿紙污泥之土地（廣福豐公司未",
                ""
            ],
            [
                "依通過再利用許可方式再利用漿紙污泥，違反廢棄物清理法",
                ""
            ],
            [
                "第39條第1項規定部分，已據桃園縣政府環境保護局依廢棄",
                ""
            ],
            [
                "物清理法第52條科處罰鍰。），而每台營業曳引車載運上開",
                ""
            ],
            [
                "漿紙污泥至欲回填之土地時，每趟由陳忠來負擔新臺幣（下",
                ""
            ],
            [
                "同）1,000元，其餘費用約6,500至7,500元則由廣福豐公司",
                ""
            ],
            [
                "負擔，而向地主收取之回填費用則歸陳忠來所有，並約定由",
                ""
            ],
            [
                "不知情之宏隆汽車貨運有限公司（下稱宏隆公司）職司車輛",
                ""
            ],
            [
                "調度業務之鄧學聯（由檢察官另為不起訴處分）調度司機至",
                ""
            ],
            [
                "廣福豐公司位於桃園縣龍潭鄉○○村○○路○段333號之廠區",
                ""
            ],
            [
                "載運漿紙污泥後，至指定之地點回填、堆置。之後陳忠來尋",
                ""
            ],
            [
                "得不知情欲回填如附件所示D、E窪地（起訴書誤載為彰化縣",
                ""
            ],
            [
                "芳苑鄉○○段136地號土地）之洪中明，並議妥洪中明支付",
                ""
            ],
            [
                "60萬元予陳忠來，由陳忠來尋找土方為洪中明回填上開窪地",
                ""
            ],
            [
                "。嗣陳忠來隨即自99年8月19日起，委請鄧學聯調度不知情",
                ""
            ],
            [
                "之曳引車司機施昇良、劉育權、劉春龍、莊乾桂、葉明彰、",
                ""
            ],
            [
                "劉集禮、陳進君、張光忠、范遠祥等人，分別駕駛營業曳引",
                ""
            ],
            [
                "車車號分別為602-ZD、760-ZC、166-JD（子車車號：22-QY",
                ""
            ],
            [
                "）、209-AK、285-HK（子車車號：18-BH）、036-HY、109-H",
                ""
            ],
            [
                "D、136-ZE（子車車號：30-NV）、151-HY（子車車號：73-P",
                ""
            ],
            [
                "V）號等車輛（施昇良等人違反廢棄物清理法部分，均由檢",
                ""
            ],
            [
                "察官另為不起訴處分），先至廣福豐公司載運上開廢棄物污",
                ""
            ],
            [
                "泥後，待駕駛施昇良等人駕車抵達彰化地區後，隨即與陳忠",
                ""
            ],
            [
                "來持用之門號0000-000000號行動電話或無線電聯繫，而至",
                ""
            ],
            [
                "現場後，再由陳忠來或其所僱用、與其有犯意聯絡之蔡龍樹",
                ""
            ],
            [
                "登記車次及收取施昇良等人交付之出貨單後，隨即引導施昇",
                ""
            ],
            [
                "良等人將上開廢棄物污泥載運至附件所示D、E土地上回填，",
                ""
            ],
            [
                "惟其中因部分污泥過於潮濕，尚不適宜回填，故由陳忠來、",
                ""
            ],
            [
                "蔡龍樹指示司機先堆置在附件A、B、C土地上曬乾。迄至10",
                ""
            ],
            [
                "月2日止，所回填、堆置之廢棄物面積包含附件A、B、C、D",
                ""
            ],
            [
                "、E所示土地，達2484.89平方公尺。嗣經員警於99年8月19",
                ""
            ],
            [
                "日依民眾之檢舉監控後，先由彰化縣警察局芳苑分局於同年",
                ""
            ],
            [
                "10月2日下1時45分許，當場查獲陳忠來、蔡龍樹等2人引導",
                ""
            ],
            [
                "劉育權、施昇良在上址農地傾倒漿紙污泥，並扣得陳忠來所",
                ""
            ],
            [
                "有供犯本案所用之無線電1支、廣福豐公司地磅單3紙、達富",
                ""
            ],
            [
                "工程行收入單7張及劉育權、施昇良所駕駛之上開2台曳引車",
                ""
            ],
            [
                "（曳引車已暫責付劉育權、施昇良）；再由內政部警政署環",
                ""
            ],
            [
                "境保護警察隊第二中隊會同行政院環保署（下稱環保署）環",
                ""
            ],
            [
                "境督察中隊循線查悉上情。",
                ""
            ],
            [
                "二、蔡龍樹得悉其不知情之友人洪允明管領其母謝閃所有坐落彰",
                ""
            ],
            [
                "化縣芳苑鄉○○段1066號地號農地欲回填，乃告知可透過陳",
                ""
            ],
            [
                "忠來以每台車1,000元之價格購買土方回填，洪允明遂同意",
                ""
            ],
            [
                "委由陳忠來、蔡龍樹處理上開土地回填事宜。陳忠來即與蔡",
                ""
            ],
            [
                "龍樹、林榮泓共同基於未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物之犯意聯絡，委由不知情之鄧學聯調度不知情之",
                ""
            ],
            [
                "曳引車司機羅仁山、葉明彰、劉進春、鍾成國、簡德利、劉",
                ""
            ],
            [
                "集禮、藍文溪、葉梓馨、莊乾桂等人分別駕駛營業曳引車車",
                ""
            ],
            [
                "號分別為945-AP、285-HK、166-JD、747- HD、642-GE、109",
                ""
            ],
            [
                "-HD、FM-187、848-HM、209-AK號等車輛（羅仁山等人違反",
                ""
            ],
            [
                "廢棄物清理法部分，均由檢察官另為不起訴處分），自99年",
                ""
            ],
            [
                "8月26日凌晨某時起，迄同年8月28日上午10時止，先至廣福",
                ""
            ],
            [
                "豐公司上述廠區載運一般廢棄物漿紙污泥，待駕車抵達彰化",
                ""
            ],
            [
                "地區後，隨即與陳忠來持用之上述門號行動電話聯繫，再由",
                ""
            ],
            [
                "陳忠來引導羅仁山等人將上開廢棄物污泥載運至由洪允明管",
                ""
            ],
            [
                "領之上開農地上回填、堆置，蔡龍樹並於向每位司機收取出",
                ""
            ],
            [
                "貨單後，各支付1,000元予司機，至其餘運輸費用，則由運",
                ""
            ],
            [
                "輸公司直接向廣福豐公司請領。迄至同年8月26上午10時許",
                ""
            ],
            [
                "止，司機羅仁山等人總計傾倒369.42公噸之廢物物在謝閃之",
                ""
            ],
            [
                "上開土地上。嗣經員警於99年8月28日上午10時許，在謝閃",
                ""
            ],
            [
                "所有上開農地上查獲上情，並扣得廣福豐公司地磅單18張。",
                ""
            ],
            [
                "二、案經彰化縣警察局芳苑分局報告臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案下揭引用之供述證據及非供述證據，均經本院依法踐行",
                ""
            ],
            [
                "調查證據程序，而公訴人及被告均同意各該證據具有證據能",
                ""
            ],
            [
                "力，且亦查無依法應排除其證據能力之情形，是後述所引用",
                ""
            ],
            [
                "其他證據之證據能力均無疑義，合先敘明。",
                ""
            ],
            [
                "二、訊據被告蔡龍樹對於上開犯罪事實均坦承不諱，至被告陳忠",
                ""
            ],
            [
                "來則矢口否認涉有上開非法清理廢棄物犯行，辯稱：事實欄",
                ""
            ],
            [
                "一部分，伊確實有委請司機至廣福豐公司載運漿紙污泥，回",
                ""
            ],
            [
                "填、堆置在附件A、B、C、D、E所示土地上，但伊與廣福豐",
                ""
            ],
            [
                "公司有簽訂契約，上面載明伊所載運的是可以供合法回填的",
                ""
            ],
            [
                "廢料，且上開漿紙污泥也沒有毒性，所以伊不清楚上開行為",
                ""
            ],
            [
                "是違法的；事實欄二部分，伊只有幫忙蔡龍樹聯絡廣福豐公",
                ""
            ],
            [
                "司而已，但伊只是幫忙介紹而已，並沒有參與，也沒有獲取",
                ""
            ],
            [
                "任何利益云云。經查：",
                ""
            ],
            [
                "（一）事實欄一部分，業據被告蔡龍樹坦承不諱，被告陳忠來僅",
                ""
            ],
            [
                "否認具有非法清理廢棄物之犯意，對於上開回填、堆置廢",
                ""
            ],
            [
                "棄物之事實亦坦認在卷，核與證人洪中明、鄧學聯、施昇",
                ""
            ],
            [
                "良、劉育權、劉春龍、莊乾桂、葉明彰、劉集禮、陳進君",
                ""
            ],
            [
                "、張光忠、范遠祥、林忠輝、林榮泓、黃柏勝於警詢、偵",
                ""
            ],
            [
                "查中證述之情節大致相符（參99年度偵字第9273號卷第16",
                ""
            ],
            [
                "-20、91-93、100-102、219-231、243-245頁），並有99",
                ""
            ],
            [
                "年10月2日彰化縣事業廢棄物處理稽查工作單1份、環保署",
                ""
            ],
            [
                "中區環境督察大隊稽查督察紀錄表1份、廣福豐公司地磅",
                ""
            ],
            [
                "單3張、達富工程行簽收單7張、元智大學廢棄物樣品檢驗",
                ""
            ],
            [
                "報告4份、旭凰公司、廣福豐公司及宏隆公司所簽訂買賣",
                ""
            ],
            [
                "合約書影本1份、責付保管條2紙（分由施昇良、劉育權出",
                ""
            ],
            [
                "具）、行車執照影本2份、現場照片12張、臺灣彰化地方",
                ""
            ],
            [
                "法院檢察署勘驗筆錄1份、彰化縣環境保護局99年10月20",
                ""
            ],
            [
                "日彰環廢字第0990051574號函1紙、再利用者登記資料及",
                ""
            ],
            [
                "身分核發資料（廣福豐公司）1紙、廣福豐公司廢棄物再",
                ""
            ],
            [
                "利用情形1紙、琨鼎環境科技股份有限公司（下稱琨鼎環",
                ""
            ],
            [
                "保公司）檢驗報告書3份、彰化縣二林地政事務所土地複",
                ""
            ],
            [
                "丈成果圖1份、地籍圖謄本1份、土地登記謄本4份、桃園",
                ""
            ],
            [
                "縣政府環境保護局99年11月23日桃環廢字第0990077730號",
                ""
            ],
            [
                "函1份、責付保管條1紙（由洪中明出具）、現場照片8張",
                ""
            ],
            [
                "、桃園縣政府環境保護局99年2月4日桃環廢字第09900086",
                ""
            ],
            [
                "32號函暨檢附之廣福豐公司再利用者登記檢核表、廣福豐",
                ""
            ],
            [
                "公司地磅單31張、門號0000000000號行動電話自99年8月1",
                ""
            ],
            [
                "日起迄21日止之雙向通聯紀錄1份、99年8月19日現場蒐證",
                ""
            ],
            [
                "照片18張、桃園縣政府環境保護局99年11月8日桃環廢字",
                ""
            ],
            [
                "第0990071756號函、彰化縣環境保護局99年10月22日彰環",
                ""
            ],
            [
                "廢字第0990051829號函各1紙附卷可稽（參99年度偵字第",
                ""
            ],
            [
                "927 3號卷第20、21、209-211、33-37、38、237、238、",
                ""
            ],
            [
                "39、40、50-53、55、56、102、103、108、109、113-193",
                ""
            ],
            [
                "、198、202-206、233頁、99年度偵字第11222號卷第31、",
                ""
            ],
            [
                "56-59頁、100年度偵字第1313號卷第50、51、61-65、77-",
                ""
            ],
            [
                "109、111-119、164、165頁），此外復有無線電1支扣案",
                ""
            ],
            [
                "可資佐證，堪認被告蔡龍樹上開自白及被告陳忠來上開部",
                ""
            ],
            [
                "分自白均與事實相符，堪以採信。",
                ""
            ],
            [
                "（二）事實欄二部分，業據被告蔡龍樹自白在卷，核與證人洪允",
                ""
            ],
            [
                "明、黃萬寶、鄧學聯、羅仁山、葉明彰、劉進春、鍾成國",
                ""
            ],
            [
                "、簡德利、劉集禮、藍文溪、葉梓馨、莊乾桂、范遠祥、",
                ""
            ],
            [
                "張光忠、陳進君、林忠輝、黃柏勝於警詢、偵查中證述之",
                ""
            ],
            [
                "情節大致相符（參99年度偵字第10871號卷第8、9、18-41",
                ""
            ],
            [
                "、160-176頁），並有彰化縣芳苑鄉○○段1066號地號土",
                ""
            ],
            [
                "地之所有權狀影本1份、元智大學廢棄物樣品檢驗報告1份",
                ""
            ],
            [
                "、99年8月28日彰化縣事業廢棄物處理稽查工作單1份、彰",
                ""
            ],
            [
                "化縣環境保護局99年9月14日彰環廢字第0990044589號函1",
                ""
            ],
            [
                "紙、琨鼎環保公司檢驗報告書2份、現場採證照片6張、廣",
                ""
            ],
            [
                "福豐公司地磅單18張、車輛查詢清單報表1份、桃園縣政",
                ""
            ],
            [
                "府環境保護局99年11月8日桃環廢字第0990071756號函、",
                ""
            ],
            [
                "彰化縣環境保護局99年10月22日彰環廢字第0990051829號",
                ""
            ],
            [
                "函各1紙、廣福豐公司事業廢棄物清理計畫書1份、廣福豐",
                ""
            ],
            [
                "公司廢棄物再利用情形1紙附卷可稽（參99年度偵字第108",
                ""
            ],
            [
                "71號卷第51-53、62、64-90、180、181、188-191、195頁",
                ""
            ],
            [
                "），堪認被告蔡龍樹上開自白核與事實相符，堪以採信。",
                ""
            ],
            [
                "（三）被告陳忠來就事實欄一部分雖辯稱伊認為所回填、堆置之",
                ""
            ],
            [
                "物品係可供合法回填之廢料，伊不知所為係違法云云。惟",
                ""
            ],
            [
                "依卷附之廣福豐公司事業廢棄物清理計畫書、再利用者登",
                ""
            ],
            [
                "記資料及身分核發資料、廢棄物再利用情形、桃園縣政府",
                ""
            ],
            [
                "環境保護局99年11月8日桃環廢字第0990071756號函，可",
                ""
            ],
            [
                "知廣福豐公司於取得上開廢棄物漿紙污泥後，依法只能以",
                ""
            ],
            [
                "製成紅磚或防火建材等方式再利用，根本不得供回填之用",
                ""
            ],
            [
                "，而林榮泓係擔任廣福豐公司之總經理，則其代表廣福豐",
                ""
            ],
            [
                "公司與被告陳忠來簽訂卷附買賣契約書之際，焉有可能不",
                ""
            ],
            [
                "知其提供廢棄物供他人回填之行為係違法？而被告陳忠來",
                ""
            ],
            [
                "於本院審理時已自承，就上開廢棄物漿紙污泥之取得，其",
                ""
            ],
            [
                "每車次僅需負擔1,000元之費用，其餘運輸費用6,500至",
                ""
            ],
            [
                "7,500元均由廣福豐公司支付，核與被告蔡龍樹於本院審",
                ""
            ],
            [
                "理時所述相符，衡情上開漿紙污泥若係可供合法回填之廢",
                ""
            ],
            [
                "棄物，被告陳忠來焉有可能以如此遠低於一般合法土方之",
                ""
            ],
            [
                "價格取得？而廢棄物提供者廣福豐公司又焉需支付大部分",
                ""
            ],
            [
                "之運輸費用？堪認上開買賣契約書根本只是為掩人耳目而",
                ""
            ],
            [
                "已，林榮泓與被告陳忠來應均明知渠等之行為係違反廢棄",
                ""
            ],
            [
                "物清理法無訛，而林榮泓之所以願意以上開優渥之條件委",
                ""
            ],
            [
                "由被告陳忠來尋找可供回填之土地，無非係為節省對於上",
                ""
            ],
            [
                "開廢棄物再利用過程中所需耗費之鉅額成本而已，是以起",
                ""
            ],
            [
                "訴意旨認林榮泓並不知情乙節，尚有所誤會。又參以被告",
                ""
            ],
            [
                "陳忠來已從事填土業務甚久，本案之前，其即曾先後於94",
                ""
            ],
            [
                "、99年間因違反廢棄物清理法案件，經法院判刑確定，且",
                ""
            ],
            [
                "其事實欄一部分犯行係於99年10月2日為警查獲，然於99",
                ""
            ],
            [
                "年8月28日，其早已因回填廣福豐公司提供之相同廢棄物",
                ""
            ],
            [
                "漿紙污泥，於事實欄二所示之土地上而為警查獲，並於99",
                ""
            ],
            [
                "年9月9日製作警詢筆錄，故以其長久以來均從事該業及之",
                ""
            ],
            [
                "前之違法紀錄觀之，更足徵其前開辯解無非係卸責之詞，",
                ""
            ],
            [
                "不足採信。",
                ""
            ],
            [
                "（四）被告陳忠來就事實欄二部分雖辯稱伊並未參與云云，惟其",
                ""
            ],
            [
                "於本院100年10月14日行準備程序時，已自承事實欄二部",
                ""
            ],
            [
                "分所示之曳引車是其叫的，其並有至現場指揮司機要倒在",
                ""
            ],
            [
                "何處等語，核與證人即載運廢棄物漿紙污泥至彰化縣芳苑",
                ""
            ],
            [
                "鄉○○段1066號地號土地之司機羅仁山、葉明彰、劉進春",
                ""
            ],
            [
                "、鍾成國、簡德利、劉集禮、藍文溪、葉梓馨、莊乾桂等",
                ""
            ],
            [
                "人，於警詢及偵查中證稱：渠等到現場後，均係撥打門號",
                ""
            ],
            [
                "0000-000000號行動電話與被告陳忠來聯繫後，由被告陳",
                ""
            ],
            [
                "忠來指揮傾倒之地點等語，及證人蔡龍樹於本院審理時證",
                ""
            ],
            [
                "述：事實欄二部分有關與廣福豐公司接洽、廢棄物之運送",
                ""
            ],
            [
                "、司機之聯絡及在場之回填等，均係由被告陳忠來負責等",
                ""
            ],
            [
                "語相符，已堪認其辯稱並未參與此部分犯行云云，並不足",
                ""
            ],
            [
                "採信；且參照前開說明，此部分犯行被告陳忠來具有非法",
                ""
            ],
            [
                "清理廢棄物之犯意，亦足堪認定。",
                ""
            ],
            [
                "（五）被告蔡龍樹於警詢及本院審理時雖供承共有23車次曳引車",
                ""
            ],
            [
                "載運廢棄物漿紙污泥至事實欄二部分所示土地上，惟此部",
                ""
            ],
            [
                "分實際扣得之廣福豐公司地磅單僅18張，所載運廢棄物之",
                ""
            ],
            [
                "總淨重為369.42公噸，起訴意旨本於嚴格證據法則依此認",
                ""
            ],
            [
                "定此部分所回填、堆置廢棄物之數量，本院亦同此認定。",
                ""
            ],
            [
                "至事實欄一部分，因所回填、堆置之廢棄物數量龐大，時",
                ""
            ],
            [
                "間持續達1個半月之久，然所扣得之廣福豐公司地磅單僅",
                ""
            ],
            [
                "34張，與實際之數量落差過大，在無法正確估算正確數量",
                ""
            ],
            [
                "之情形下，起訴意旨以二林地政事務所之現場複丈所回填",
                ""
            ],
            [
                "、堆置廢棄物之面積為據，本院認於法亦無不合之處，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "（六）綜上所述，本件事證已臻明確，被告2人上開犯行，均堪",
                ""
            ],
            [
                "以認定。",
                ""
            ],
            [
                "三、按廢棄物清理法第46條第1項第3款所稱「未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物者」，依其文義以觀，固係以提供土",
                ""
            ],
            [
                "地者為處罰對象，然該條款所欲規範者應在於未經主管機關",
                ""
            ],
            [
                "許可，提供土地堆置廢棄物之行為，而非側重於土地為何人",
                ""
            ],
            [
                "所有、是否有權使用，亦不問提供土地係供自己或他人堆置",
                ""
            ],
            [
                "廢棄物。是凡以自己所有之土地，或有權使用（如借用、租",
                ""
            ],
            [
                "用等）、無權占用之他人土地，以供自己或他人堆置廢棄物",
                ""
            ],
            [
                "之行為，均有上開條款之適用，非謂該條款僅規定處罰提供",
                ""
            ],
            [
                "自己之土地供他人堆置廢棄物而言，否則任意提供非屬自己",
                ""
            ],
            [
                "或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻",
                ""
            ],
            [
                "無法處罰，顯失衡平，當非該法為改善環境衛生，維護國民",
                ""
            ],
            [
                "健康之立法目的（最高法院95年度台上字第3325判決要旨參",
                ""
            ],
            [
                "照）。就事實欄一部分，被告陳忠來、蔡龍樹回填、堆置廢",
                ""
            ],
            [
                "棄物於附件所示A、B、C、D、E土地上，係受證人洪中明所",
                ""
            ],
            [
                "託，然其中僅B土地係證人洪中明所有，雖檢察官未能查明",
                ""
            ],
            [
                "證人洪中明究係基於何種關係而欲回填非其本人所有之D、E",
                ""
            ],
            [
                "土地，及其是否有權利可堆置物品於A、C土地上，惟參照上",
                ""
            ],
            [
                "開說明，仍無礙於被告2人構成廢棄物清理法第46條第1項第",
                ""
            ],
            [
                "3款之罪。就事實欄二部分，被告2人係受證人洪允明之託，",
                ""
            ],
            [
                "而回填、堆置廢棄物於洪允明管領其母謝閃所有坐落彰化縣",
                ""
            ],
            [
                "芳苑鄉○○段1066號地號農地上，參照上開說明，亦無礙於",
                ""
            ],
            [
                "被告2人構成廢棄物清理法第46條第1項第3款之罪。是核被",
                ""
            ],
            [
                "告陳忠來、蔡龍樹所為，均係犯廢棄物清理法第46條第1項",
                ""
            ],
            [
                "第3款之未經主管機關許可，提供土地回填、堆置廢棄物罪",
                ""
            ],
            [
                "。其等2人就上開廢棄物清理法第46條第3款之未經主管機關",
                ""
            ],
            [
                "許可，提供土地回填、堆置廢棄物犯行，與共犯即廣福豐公",
                ""
            ],
            [
                "司總經理林榮泓間，有犯意之聯絡及行為之分擔，均為共同",
                ""
            ],
            [
                "正犯。又刑事法之若干犯罪行為態樣，本質上原有反覆、延",
                ""
            ],
            [
                "續實行特徵，立法時既予特別歸類，定為犯罪構成要件之行",
                ""
            ],
            [
                "為要素，則行為人基於概括之犯意，在密切接近之一定時、",
                ""
            ],
            [
                "地持續實行之複次行為，倘依社會通念，於客觀上認為符合",
                ""
            ],
            [
                "一個反覆、延續性之行為觀念者，於刑法評價上，應僅成立",
                ""
            ],
            [
                "一罪；學理上所稱「集合犯」之職業性、營業性或收集性等",
                ""
            ],
            [
                "具有重複特質之犯罪均屬之，例如經營、從事業務、收集、",
                ""
            ],
            [
                "販賣、製造、散布等行為概念者是（最高法院95年度台上字",
                ""
            ],
            [
                "第1079號判決意旨參照）。被告陳忠來、蔡龍樹係基於單一",
                ""
            ],
            [
                "犯罪決意，分別自99年8月19日起至同年10月2日止，及自99",
                ""
            ],
            [
                "年8月26日凌晨某時許起迄至同年8月26上午10時許止，分別",
                ""
            ],
            [
                "在附件所示A、B、C、D、E土地及證人洪允明管領之上開農",
                ""
            ],
            [
                "地上，在密接之時、地，持續未得主管機關許可，提供土地",
                ""
            ],
            [
                "回填、堆置廢棄物在上開土地上，反覆從事廢棄物堆置、回",
                ""
            ],
            [
                "填農地之行為，於刑法評價上應認係包括一罪之集合犯，應",
                ""
            ],
            [
                "各論以一罪。其等2人在事實欄一、二所示不同之土地上分",
                ""
            ],
            [
                "別從事廢棄物堆置、回填農地之行為，犯意各別，行為互殊",
                ""
            ],
            [
                "，應分論併罰之。爰審酌被告陳忠來於本案前即有違反廢棄",
                ""
            ],
            [
                "物清理法之前科，素行不佳，被告蔡龍樹則為貪圖小利而受",
                ""
            ],
            [
                "僱於被告陳忠來，雖渠等所回填、堆置之廢棄物並不具毒性",
                ""
            ],
            [
                "，惟回填之面積甚廣、數量甚鉅，仍對於環境造成相當大之",
                ""
            ],
            [
                "危害，且迄今渠等仍未將所回填、堆置之廢棄物清除，又被",
                ""
            ],
            [
                "告陳忠來犯後仍矢口否認犯行，空言卸責，犯後態度不佳，",
                ""
            ],
            [
                "被告蔡龍樹則坦認犯行，具有悔意，暨被告2人之智識程度",
                ""
            ],
            [
                "、生活狀況等一切情狀，就渠等所犯各量處如主文所示之刑",
                ""
            ],
            [
                "，並分別定渠等應執行之刑。又查被告蔡龍樹前未曾因故意",
                ""
            ],
            [
                "犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表1份在卷可查，本院審酌其僅係受僱於被告陳忠來，",
                ""
            ],
            [
                "犯罪情節較輕，且其一時失慮，偶罹刑典，事後尚能坦承犯",
                ""
            ],
            [
                "行，深具悔意，足認其經此偵審程序及罪刑之宣告後，應知",
                ""
            ],
            [
                "戒慎惕勵，信無再犯之虞，本院因認對被告蔡龍樹所宣告之",
                ""
            ],
            [
                "刑，應以暫不執行為適當，爰依刑法第74條第1項第1款之規",
                ""
            ],
            [
                "定併予宣告緩刑5年，以啟自新，並斟酌本件情形與案件性",
                ""
            ],
            [
                "質，依同法第2項第4款規定，併諭知被告蔡龍樹應向公庫支",
                ""
            ],
            [
                "付新臺幣8萬元。扣案之無線電1支，係被告陳忠來所有，供",
                ""
            ],
            [
                "犯事實欄一犯行所用之物，業具被告陳忠來供承在卷，應依",
                ""
            ],
            [
                "法宣告沒收之。",
                ""
            ],
            [
                "四、至共犯林榮泓部分，其涉案情節已如前述，應由檢察官另行",
                ""
            ],
            [
                "偵辦，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第3款，刑法第11條前段、第28條、第51條第5款、第74條第",
                ""
            ],
            [
                "1項第1款、第2項第4款、第38條第1項第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官施教文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    5     日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  蕭文學",
                ""
            ],
            [
                "法  官  鮑慧忠",
                ""
            ],
            [
                "法  官  紀佳良",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    5     日",
                ""
            ],
            [
                "書記官  林佑儒",
                ""
            ],
            [
                "附錄所犯法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,101,上訴,252,20120412,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　　101年度上訴字第252號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳忠來",
                ""
            ],
            [
                "選任辯護人　林堡欽律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣彰化地方",
                ""
            ],
            [
                "法院100年度訴字第1107號，中華民國100年12月5日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣彰化地方法院檢察署99年度偵字第9273、1087",
                ""
            ],
            [
                "1號，100年度偵字第1313號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於陳忠來部分撤銷。",
                ""
            ],
            [
                "陳忠來共同犯廢棄物清理法第四十六條第三款之非法回填、堆置",
                ""
            ],
            [
                "廢棄物罪，處有期徒刑貳年，扣案之無線電壹支沒收；又共同犯",
                ""
            ],
            [
                "廢棄物清理法第四十六條第三款之非法回填、堆置廢棄物罪，處",
                ""
            ],
            [
                "有期徒刑壹年拾月。應執行有期徒刑年陸月，扣案之無線電壹",
                ""
            ],
            [
                "支沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳忠來明知未經主管機關許可，不得提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物，竟基於未經主管機關許可，提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物之犯意，於民國99年8月2日，以旭凰營造有限公司之名義",
                ""
            ],
            [
                "，與具有犯意聯絡之廣福豐環保科技股份有限公司（下稱廣",
                ""
            ],
            [
                "福豐公司）負責人林忠輝，約定由陳忠來尋找可供回填廣福",
                ""
            ],
            [
                "豐公司所有一般事業廢棄物紙漿污泥之土地（廣福豐公司未",
                ""
            ],
            [
                "依通過再利用許可方式再利用紙漿污泥，違反廢棄物清理法",
                ""
            ],
            [
                "第39條第1項規定部分，已據桃園縣政府環境保護局依廢棄",
                ""
            ],
            [
                "物清理法第52條科處罰鍰。），而每台營業曳引車載運上開",
                ""
            ],
            [
                "紙漿污泥至欲回填之土地時，每趟由陳忠來負擔新臺幣（下",
                ""
            ],
            [
                "同）1,000元，其餘費用約6,500至7,500元則由廣福豐公司",
                ""
            ],
            [
                "負擔，而向地主收取之回填費用則歸陳忠來所有，並約定由",
                ""
            ],
            [
                "不知情之宏隆汽車貨運有限公司（下稱宏隆公司）職司車輛",
                ""
            ],
            [
                "調度業務之鄧學聯調度司機至廣福豐公司位於桃園縣龍潭鄉",
                ""
            ],
            [
                "○○村○○路1段333號之廠區載運紙漿污泥後，至指定之地",
                ""
            ],
            [
                "點回填、堆置。之後陳忠來尋得不知情欲回填彰化縣芳苑鄉",
                ""
            ],
            [
                "○○段第136地號土地之洪中明，並議妥洪中明支付60萬元",
                ""
            ],
            [
                "予陳忠來，由陳忠來尋找土方為洪中明回填上開窪地。嗣陳",
                ""
            ],
            [
                "忠來隨即自99年8月19日起，委請鄧學聯調度不知情之曳引",
                ""
            ],
            [
                "車司機葉明彰、陳進君、莊乾桂、范遠祥、劉集禮、劉進春",
                ""
            ],
            [
                "、張光忠、鄧學聯等人，分別駕駛營業曳引車（施昇良等人",
                ""
            ],
            [
                "違反廢棄物清理法部分，均由檢察官另為不起訴處分），先",
                ""
            ],
            [
                "至廣福豐公司載運上開廢棄物污泥及至不詳地點載運廢棄污",
                ""
            ],
            [
                "泥後，待駕駛施昇良等人駕車抵達彰化地區後，隨即與陳忠",
                ""
            ],
            [
                "來持用之門號0000-000000號行動電話或無線電聯繫，而至",
                ""
            ],
            [
                "現場後，再由陳忠來或其所僱用，與其有犯意聯絡之蔡龍樹",
                ""
            ],
            [
                "（經臺灣彰化地方法院判處有期徒刑貳年，緩刑伍年，並應",
                ""
            ],
            [
                "向公庫支付新臺幣捌萬元確定），登記車次及收取施昇良等",
                ""
            ],
            [
                "人交付之出貨單後，隨即引導施昇良等人將上開廢棄物污泥",
                ""
            ],
            [
                "載運至附件所示編號D、E土地上回填，惟其中因部分污泥過",
                ""
            ],
            [
                "於潮濕，尚不適宜回填，故由陳忠來、蔡龍樹指示司機先堆",
                ""
            ],
            [
                "置在附件所示編號A、B、C土地上曬乾。迄10月2日止，所回",
                ""
            ],
            [
                "填、堆置之廢棄物面積包含附件所示編號A、B、C、D、E土",
                ""
            ],
            [
                "地，達2484.89平方公尺。嗣經員警於99年8月19日依民眾之",
                ""
            ],
            [
                "檢舉監控後，先由彰化縣警察局芳苑分局於同年10月2日下1",
                ""
            ],
            [
                "時45分許，當場查獲陳忠來、蔡龍樹2人引導施昇良等人在",
                ""
            ],
            [
                "上址農地傾倒紙漿污泥，並扣得陳忠來所有供犯本案聯絡所",
                ""
            ],
            [
                "用之無線電1支、廣福豐公司地磅單3紙、達富工程行收入單",
                ""
            ],
            [
                "7張及施昇良等人所駕駛之上開2台曳引車（曳引車已暫責付",
                ""
            ],
            [
                "劉育權、施昇良）；再由內政部警政署環境保護警察隊第二",
                ""
            ],
            [
                "中隊會同行政院環保署（下稱環保署）環境督察中隊循線查",
                ""
            ],
            [
                "悉上情。",
                ""
            ],
            [
                "二、蔡龍樹得悉其不知情之友人洪允明管領其母謝閃所有坐落彰",
                ""
            ],
            [
                "化縣芳苑鄉○○段第1066地號農地欲回填，乃告知可透過陳",
                ""
            ],
            [
                "忠來以每台車1,000元之價格購買土方回填，洪允明遂同意",
                ""
            ],
            [
                "委由陳忠來、蔡龍樹處理上開土地回填事宜。陳忠來即與蔡",
                ""
            ],
            [
                "龍樹共同基於未經主管機關許可，提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物之犯意聯絡，委由不知情之鄧學聯調度不知情之曳引車司",
                ""
            ],
            [
                "機葉明彰、劉進春、劉集禮、莊乾桂等人（葉明彰等人違反",
                ""
            ],
            [
                "廢棄物清理法部分，均由檢察官另為不起訴處分），自99年",
                ""
            ],
            [
                "8月26日凌晨某時起，迄同年8月28日上午10時止，先至廣福",
                ""
            ],
            [
                "豐公司上述廠區載運一般廢棄物紙漿污泥，待駕車抵達彰化",
                ""
            ],
            [
                "地區後，隨即與陳忠來持用之上述門號0000-000000號行動",
                ""
            ],
            [
                "電話聯繫，再由陳忠來引導羅仁山等人將上開廢棄物污泥載",
                ""
            ],
            [
                "運至洪允明管領之上開農地上回填、堆置，蔡龍樹並於向每",
                ""
            ],
            [
                "位司機收取出貨單後，各支付1,000元予司機，至其餘運輸",
                ""
            ],
            [
                "費用，則由運輸公司直接向廣福豐公司請領。迄同年8月26",
                ""
            ],
            [
                "上午10時許止，司機葉明彰等人總計傾倒369.42公噸之廢棄",
                ""
            ],
            [
                "物在謝閃之上開土地上。嗣經員警於99年8月28日上午10時",
                ""
            ],
            [
                "許，在謝閃所有上開農地查獲上情，並扣得廣福豐公司地磅",
                ""
            ],
            [
                "單18張。",
                ""
            ],
            [
                "二、案經彰化縣警察局芳苑分局報告臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人",
                ""
            ],
            [
                "、被害人及共同被告等）所為之偵查筆錄，或被告以外之人",
                ""
            ],
            [
                "向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段",
                ""
            ],
            [
                "刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法",
                ""
            ],
            [
                "其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結",
                ""
            ],
            [
                "，而實務運作時，檢察官偵查中向被告以外之人所取得之陳",
                ""
            ],
            [
                "述，原則上均能遵守法律規定，不致違法取供，其可信度極",
                ""
            ],
            [
                "高，故被告以外之人前於偵查中所為證述，除反對該項供述",
                ""
            ],
            [
                "得具有證據能力之一方，已釋明顯有不可信之情況外，不宜",
                ""
            ],
            [
                "以該證人未能於審判中接受他造之反對詰問為由，即遽指該",
                ""
            ],
            [
                "證人於偵查中之陳述不具證據能力。本件證人洪中明於偵查",
                ""
            ],
            [
                "中之陳述固屬被告以外之人於審判外之陳述，然檢察官並非",
                ""
            ],
            [
                "以證人身分傳訊洪中明，依法並非必須具結，是該未經被告",
                ""
            ],
            [
                "詰問之證人洪中明於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，係屬有證據能力，而偵查中固未由被告對",
                ""
            ],
            [
                "證人洪中明為詰問。但當事人對於詰問權既有處分之權能，",
                ""
            ],
            [
                "則此項詰問權之欠缺，非不得於審判中由被告行使以補正，",
                ""
            ],
            [
                "而完足為經合法調查之證據，有最高法院96年度台上字第18",
                ""
            ],
            [
                "70號判決意旨可資參照。證人洪中明已經本院傳訊到庭，賦",
                ""
            ],
            [
                "予當事人及辯護人詰問之機會，有本院審判筆錄可按，自應",
                ""
            ],
            [
                "認證人洪中明於偵查中之陳述已經完足為經合法調查之證據",
                ""
            ],
            [
                "，自有證據能力。",
                ""
            ],
            [
                "二、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共",
                ""
            ],
            [
                "同被告等）於司法警察官或司法警察調查中所為之陳述，與",
                ""
            ],
            [
                "審判中不符時，其先前之陳述具有較可信之特別情況，且為",
                ""
            ],
            [
                "證明犯罪事實存否所必要者，得為證據，刑事訴訟法第159",
                ""
            ],
            [
                "條之2定有明文。其立法本旨係以證人於審判外之言詞或書",
                ""
            ],
            [
                "面陳述，屬於傳聞證據，此項證據，當事人無從直接對於原",
                ""
            ],
            [
                "供述者加以詰問，以擔保其真實性，法院亦無從直接接觸證",
                ""
            ],
            [
                "人而審酌其證言之憑信性，違背直接審理及言詞審理之原則",
                ""
            ],
            [
                "，除具有必要性及信用性情況之除外者外，原則上不認其有",
                ""
            ],
            [
                "容許性，自不具證據能力（參考最高法院97年度台上字第48",
                ""
            ],
            [
                "37號判決意旨）；倘法院已經依職權或當事人聲請傳喚證人",
                ""
            ],
            [
                "到庭接受檢辯雙方之交互詰問，則法院既已透過直接、言詞",
                ""
            ],
            [
                "審理方式檢驗過該證人之前所為證述，當事人之反對詰問權",
                ""
            ],
            [
                "已受到保障得以完全行使之情況下，該等審判外證據除有其",
                ""
            ],
            [
                "他法定事由（例如：非基於國家公權力正當行使所取得或私",
                ""
            ],
            [
                "人非法取得等，而有害公共利益，即以一般證據排除法則為",
                ""
            ],
            [
                "判斷），應認該審判外陳述已得透過審判程序之詰問檢驗，",
                ""
            ],
            [
                "而取得作為證據之資格，亦即其審判外陳述與審判中陳述相",
                ""
            ],
            [
                "符部分，顯然已經構成具備可信之特別情狀，當然有證據資",
                ""
            ],
            [
                "格，其不符部分，作為檢視審判中所為供述可信與否之彈劾",
                ""
            ],
            [
                "證據，當無不許之理，最高法院97年度台上字第4370號判決",
                ""
            ],
            [
                "意旨亦採認上開說明。本件證人程坤全、洪允明於警詢中之",
                ""
            ],
            [
                "陳述，雖屬被告以外之人於審判外之陳述，然證人程坤全、",
                ""
            ],
            [
                "洪允明已經本院於審理中傳喚到庭具結作證，賦予當事人及",
                ""
            ],
            [
                "辯護人詰問機會，有結文在卷為憑，證人程坤全、洪允明經",
                ""
            ],
            [
                "本院提示其等警詢筆錄並告以要旨，證人程坤全、洪允明均",
                ""
            ],
            [
                "結證警詢筆錄係依其等陳述記載，且其等警詢陳述為真實，",
                ""
            ],
            [
                "有本院審判筆錄可參，證人程坤全、洪允明之警詢筆錄既已",
                ""
            ],
            [
                "於公判程序經證人結證為真實可採，並已成為本院公判程序",
                ""
            ],
            [
                "審理筆錄之一部，自具有證據能力。",
                ""
            ],
            [
                "三、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159條之1第2項定有",
                ""
            ],
            [
                "明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人",
                ""
            ],
            [
                "、被害人及共同被告等）所為之偵查筆錄，或被告以外之人",
                ""
            ],
            [
                "向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段",
                ""
            ],
            [
                "刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法",
                ""
            ],
            [
                "其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結",
                ""
            ],
            [
                "，而實務運作時，檢察官偵查中向被告以外之人所取得之陳",
                ""
            ],
            [
                "述，原則上均能遵守法律規定，不致違法取供，其可信度極",
                ""
            ],
            [
                "高，故被告以外之人前於偵查中已具結而為證述，除反對該",
                ""
            ],
            [
                "項供述得具有證據能力之一方，已釋明顯有不可信之情況外",
                ""
            ],
            [
                "，不宜以該證人未能於審判中接受他造之反對詰問為由，即",
                ""
            ],
            [
                "遽指該證人於偵查中之陳述不具證據能力。本件證人葉明彰",
                ""
            ],
            [
                "、陳進君、莊乾桂、范遠祥、劉進嘉、劉集禮、張光忠、鄧",
                ""
            ],
            [
                "學聯、黃柏勝於偵查中經具結後向檢察官所為之陳述，既未",
                ""
            ],
            [
                "經被告或辯護人釋明有何顯不可信之情況，依刑事訴訟法第",
                ""
            ],
            [
                "159條之1第2項規定，自有證據能力。",
                ""
            ],
            [
                "四、本案下揭引用之供述證據及非供述證據，均經本院依法踐行",
                ""
            ],
            [
                "調查證據程序，而公訴人及被告均未爭執此等證據之證據能",
                ""
            ],
            [
                "力，且亦查無依法應排除其證據能力之情形，是後述所引用",
                ""
            ],
            [
                "其他證據之證據能力均無疑義，合先敘明。",
                ""
            ],
            [
                "乙、得心證之理由：",
                ""
            ],
            [
                "一、訊據上訴人即被告陳忠來不否認有於附件所示編號B部分土",
                ""
            ],
            [
                "地回填窪地情事，惟矢口否認有何違反廢棄物清理法犯行，",
                ""
            ],
            [
                "辯稱：事實欄一部分，伊並未於附件所示編號A、C、D、E所",
                ""
            ],
            [
                "示土地上回填堆置紙漿污泥情事，附件所示編號B部分，伊",
                ""
            ],
            [
                "與廣福豐公司有簽訂契約，上面載明伊所載運的是可以供合",
                ""
            ],
            [
                "法回填的人工粒料，且上開人工粒料也沒有毒性，所以伊不",
                ""
            ],
            [
                "清楚上開行為是違法的；事實欄二部分，伊只有幫忙蔡龍樹",
                ""
            ],
            [
                "聯絡廣福豐公司而已，但伊只是幫忙介紹，並沒有參與，也",
                ""
            ],
            [
                "沒有獲取任何利益，所為並無不法云云。經查：",
                ""
            ],
            [
                "事實欄一部分，被告陳忠來稱伊僅回填附件所示編號B部分",
                ""
            ],
            [
                "面積69.14平方公尺土地云云，然被告除於警詢供承「回填",
                ""
            ],
            [
                "面積約400坪」外，並於原審坦承「我是與洪中明聯繫，洪",
                ""
            ],
            [
                "中明要求我把他的窪地填滿，因為之前有盜採砂石，縣政府",
                ""
            ],
            [
                "要求他強制回填。我主要是回填二林地政事務所土地複丈成",
                ""
            ],
            [
                "果圖中之D、E部分，上開部分是魚池；其餘A、B、C部分，",
                ""
            ],
            [
                "只是暫時堆放而已。」（原審法院100年11月21日審判筆錄",
                ""
            ],
            [
                "），其警詢、原審供述核與二林地政事務所土地複丈成果圖",
                ""
            ],
            [
                "記載相符，被告陳忠來於本院固提出照片數幀稱伊未於附件",
                ""
            ],
            [
                "所示編號B以外之土地回填、堆置紙漿云云，然被告並未說",
                ""
            ],
            [
                "明該等照片之確實拍攝日期，辯護人就該等照片於本院101",
                ""
            ],
            [
                "年2月23日準備程序稱「請求調閱扣案手機內的照片，因被",
                ""
            ],
            [
                "告在還沒有回填之前就已經有拍照。」，既係在回填之前拍",
                ""
            ],
            [
                "攝此等照片，又豈能持以證明拍攝後未於該等土地回填堆置",
                ""
            ],
            [
                "廢棄物，是無從以該等照片作為有利被告之認定。從而被告",
                ""
            ],
            [
                "所述伊僅回填附件所示編號B部分面積69.14平方公尺土地云",
                ""
            ],
            [
                "云，顯與事實不符；此外被告犯行並據證人洪中明、黃柏勝",
                ""
            ],
            [
                "於本院及證人葉明彰、陳進君、莊乾桂、范遠祥、劉集禮、",
                ""
            ],
            [
                "劉進春、張光忠、鄧學聯於偵查中證述稽詳（參本院101年3",
                ""
            ],
            [
                "月15日審判筆錄及檢察署99年度偵字第11222號卷第4頁起、",
                ""
            ],
            [
                "99年度偵字第9273號卷第219頁起筆錄），並有99年10月2日",
                ""
            ],
            [
                "彰化縣事業廢棄物處理稽查工作單1份、環保署中區環境督",
                ""
            ],
            [
                "察大隊稽查督察紀錄表1份、廣福豐公司地磅單3張、達富工",
                ""
            ],
            [
                "程行簽收單7張、元智大學廢棄物樣品檢驗報告4份、旭凰公",
                ""
            ],
            [
                "司、廣福豐公司及宏隆公司所簽訂買賣合約書影本1份、行",
                ""
            ],
            [
                "車執照影本2份、現場照片12張、臺灣彰化地方法院檢察署",
                ""
            ],
            [
                "勘驗筆錄1份、彰化縣環境保護局99年10月20日彰環廢字第0",
                ""
            ],
            [
                "990051574號函1紙、再利用者登記資料及身分核發資料（廣",
                ""
            ],
            [
                "福豐公司）1紙、廣福豐公司廢棄物再利用情形1紙、琨鼎環",
                ""
            ],
            [
                "境科技股份有限公司（下稱琨鼎環保公司）檢驗報告書3份",
                ""
            ],
            [
                "、彰化縣二林地政事務所土地複丈成果圖1份、地籍圖謄本1",
                ""
            ],
            [
                "份、土地登記謄本4份、桃園縣政府環境保護局99年11月23",
                ""
            ],
            [
                "日桃環廢字第0990077730號函1份、責付保管條1紙（由洪中",
                ""
            ],
            [
                "明出具）、現場照片8張、桃園縣政府環境保護局99年2月4",
                ""
            ],
            [
                "日桃環廢字第0990008632號函暨檢附之廣福豐公司再利用者",
                ""
            ],
            [
                "登記檢核表、廣福豐公司地磅單31張、門號0000000000號行",
                ""
            ],
            [
                "動電話自99年8月1日起迄21日止之雙向通聯紀錄1份、99年8",
                ""
            ],
            [
                "月19日現場蒐證照片18張、桃園縣政府環境保護局99年11月",
                ""
            ],
            [
                "8日桃環廢字第0990071756號函、彰化縣環境保護局99年10",
                ""
            ],
            [
                "月22日彰環廢字第0990051829號函各1紙附卷可稽（參檢察",
                ""
            ],
            [
                "署99年度偵字第9273號卷第20、21、209-211、33-37、38、",
                ""
            ],
            [
                "237、238、39、40、50 -53、55、56、102、103、108、109",
                ""
            ],
            [
                "、113-193、198、202-206、233頁、99年度偵字第11222號",
                ""
            ],
            [
                "卷第31、56-59頁、100年度偵字第1313號卷第50、51、61-6",
                ""
            ],
            [
                "5、77-109、111-119、164、165頁），此外復有無線電1支",
                ""
            ],
            [
                "扣案可資佐證，堪認被告陳忠來上開部分自白均與事實相符",
                ""
            ],
            [
                "，堪以採信。",
                ""
            ],
            [
                "事實欄二部分，業據原審同案被告蔡龍樹於原審自白在卷，",
                ""
            ],
            [
                "核與證人洪允明於本院及證人鄧學聯、葉明彰、劉集禮、莊",
                ""
            ],
            [
                "乾桂、黃柏勝於偵查中證述之主要情節相符（參本院101年6",
                ""
            ],
            [
                "月29日審判筆錄及檢察署99年度偵字第10871號卷），並有",
                ""
            ],
            [
                "彰化縣芳苑鄉○○段第1066號地號土地之所有權狀影本1份",
                ""
            ],
            [
                "、元智大學廢棄物樣品檢驗報告1份、99年8月28日彰化縣事",
                ""
            ],
            [
                "業廢棄物處理稽查工作單1份、彰化縣環境保護局99年9月14",
                ""
            ],
            [
                "日彰環廢字第0990044589號函1紙、琨鼎環保公司檢驗報告",
                ""
            ],
            [
                "書2份、現場採證照片6張、廣福豐公司地磅單18張、車輛查",
                ""
            ],
            [
                "詢清單報表1份、桃園縣政府環境保護局99年11月8日桃環廢",
                ""
            ],
            [
                "字第0990071756號函、彰化縣環境保護局99年10月22日彰環",
                ""
            ],
            [
                "廢字第0990051829號函各1紙、廣福豐公司事業廢棄物清理",
                ""
            ],
            [
                "計畫書1份、廣福豐公司廢棄物再利用情形1紙附卷可稽（參",
                ""
            ],
            [
                "99 年度偵字第10871號卷第51-53、62、64-90、180、181、",
                ""
            ],
            [
                "188 -191、195頁），堪認蔡龍樹上開自白核與事實相符，",
                ""
            ],
            [
                "堪以採信。",
                ""
            ],
            [
                "被告陳忠來就事實欄一部分雖辯稱伊所回填、堆置之物係向",
                ""
            ],
            [
                "廣福豐公司購得，係可供合法回填之人工粒料，伊不知所為",
                ""
            ],
            [
                "係違法云云，並於偵查中提出旭凰營造有限公司與廣福豐公",
                ""
            ],
            [
                "司之買賣契約書欲證明之。惟由卷附現場照片所示，被告陳",
                ""
            ],
            [
                "忠來所回填堆置者為類似泥漿狀物品，並非「粒料」狀物品",
                ""
            ],
            [
                "，且證人即彰化縣環境保護局人員黃柏勝在本院結證，依照",
                ""
            ],
            [
                "現場回填狀況看，有一部份看來是有摻雜到漿紙污泥，98年",
                ""
            ],
            [
                "4月27日經濟部經工字第09804602040號修正後有6個月的緩",
                ""
            ],
            [
                "衝期，即自98年10月27日之後，紡織污泥跟漿紙污泥均不能",
                ""
            ],
            [
                "再做為人工粒料了，有本院審判筆錄可參，又證人即廣福豐",
                ""
            ],
            [
                "公司人員程坤全於本院結證檢察署99年度偵字第11222號卷",
                ""
            ],
            [
                "內其調查筆錄係依其陳述記載，其調查中所述實在，而證人",
                ""
            ],
            [
                "程坤全於調查中陳述現場指認照片中編號1\/4、2\/4之泥漿並",
                ""
            ],
            [
                "非其公司的，編號3\/4、4\/4始為其公司的，僅約10車（詳偵",
                ""
            ],
            [
                "字第11222號卷第7頁及第56至59頁），有調查筆錄及本院審",
                ""
            ],
            [
                "判筆錄可證，是被告陳忠來就事實欄一部分所回填、堆置之",
                ""
            ],
            [
                "物並非人工粒料，亦非完全出自廣福豐公司，並有自不詳途",
                ""
            ],
            [
                "逕取得者。又依卷附之廣福豐公司事業廢棄物清理計畫書、",
                ""
            ],
            [
                "再利用者登記資料及身分核發資料、廢棄物再利用情形、桃",
                ""
            ],
            [
                "園縣政府環境保護局99年11月8日桃環廢字第0990071756號",
                ""
            ],
            [
                "函，可知廣福豐公司於取得上開廢棄物紙漿污泥後，依法只",
                ""
            ],
            [
                "能以之製成紅磚或防火建材等方式再利用，根本不得供回填",
                ""
            ],
            [
                "之用，而林忠輝係擔任廣福豐公司之負責人，則其代表廣福",
                ""
            ],
            [
                "豐公司與被告陳忠來簽訂卷附買賣契約書之際，焉有可能不",
                ""
            ],
            [
                "知其提供廢棄物供他人回填之行為係違法？又被告雖辯稱依",
                ""
            ],
            [
                "證人即廣福豐公司人員林忠輝、林榮泓所述，本案污泥可經",
                ""
            ],
            [
                "由再處理流程製造磚製品或作為道路基底使用，是屬可再利",
                ""
            ],
            [
                "用之物，並非廢棄物，本案並無廢棄物清理法之適用云云，",
                ""
            ],
            [
                "然廣福豐公司如確有依再處理程序處理本案污泥以製成磚塊",
                ""
            ],
            [
                "或道路基底之意，又豈會以一車數千元代價將本案污泥委請",
                ""
            ],
            [
                "葉明彰等司機載走（理由詳后），必係認定係廢棄物，又無",
                ""
            ],
            [
                "法任意棄置，始須支付代價交付他人載出廠房。再者，如不",
                ""
            ],
            [
                "考慮回收所須耗費之資源成本，即不惜任何代價，包括利用",
                ""
            ],
            [
                "大量人力或所有可能之物理、化學之方式回收利用，則幾乎",
                ""
            ],
            [
                "所有垃圾均可回收利用，例如塑膠製品包括廢棄塑膠袋等均",
                ""
            ],
            [
                "可以人力清洗後熔解再製，木料均可供營火使用，廢棄混凝",
                ""
            ],
            [
                "土磚瓦等均可碾碎後混入水泥充當地基材料；則實務上習見",
                ""
            ],
            [
                "之以混雜廢棄塑膠袋、木料、混凝土之垃圾回填窪地牟利之",
                ""
            ],
            [
                "案件均無法科處罪責，蓋該等廢棄塑膠袋、木料、混凝土等",
                ""
            ],
            [
                "均可以人力加以分類後，再以上述方式回收之；是究竟屬廢",
                ""
            ],
            [
                "棄物或可回收物，應非僅以是否絕無法以人力或物理化學方",
                ""
            ],
            [
                "法回收之觀點認定，尚應審酌回收之經濟效益及依一般社會",
                ""
            ],
            [
                "觀念該物是否有回收利用價值認定之，如回收所須耗用之資",
                ""
            ],
            [
                "源成本高於回收再利用物之價值，即不應強認該等物品係屬",
                ""
            ],
            [
                "可回收物。而被告陳忠來於法院審理時已自承，就上開廢棄",
                ""
            ],
            [
                "物紙漿污泥之取得，其每車次僅需負擔1,000元之費用，其",
                ""
            ],
            [
                "餘運輸費用6,500至7,500元均由廣福豐公司支付，核與被告",
                ""
            ],
            [
                "蔡龍樹於原審法院審理時所述相符，即與證人鄧學聯於偵查",
                ""
            ],
            [
                "中結證「一台車的運費是7500元」，證人劉進春於偵查中結",
                ""
            ],
            [
                "證「（你載運一次價錢？）7500元」，證人莊乾桂於偵查中",
                ""
            ],
            [
                "結證「（你載運一次價錢？）7500元」，證人葉明彰於偵查",
                ""
            ],
            [
                "中結證「（你載運一次價錢？）8000元」，證人劉集禮於偵",
                ""
            ],
            [
                "查中結證「我載運一次就有9000元左右」，證人陳進君於偵",
                ""
            ],
            [
                "查中結證「（你載運一次價錢？）8、9000元」之主要情節",
                ""
            ],
            [
                "亦至符合，衡情上開紙漿污泥若係可供合法回填之可利用物",
                ""
            ],
            [
                "，廣福豐公司應係向來運取之司機收取費用，豈可能反係支",
                ""
            ],
            [
                "付司機高達一車數千元之費用？證人即本案案發時廣福豐公",
                ""
            ],
            [
                "司總經理林得浤（即林榮泓）於本院結證「（檢察官問：這",
                ""
            ],
            [
                "些東西對你們來講，是否即為一般事業廢棄物？）不是，那",
                ""
            ],
            [
                "是我們工廠已經處理過的廢棄物。」、「（檢察官問：你認",
                ""
            ],
            [
                "為這些東西叫作什麼？）在我們公司講，這就是我們已經無",
                ""
            ],
            [
                "法再使用的東西」（詳本院101年6月15日審判筆錄），是依",
                ""
            ],
            [
                "林得浤所述，本案泥漿對廣福豐公司已屬無法使用回收之物",
                ""
            ],
            [
                "，自屬廢棄物無疑。證人林得浤於本院固又稱該等污泥可供",
                ""
            ],
            [
                "土地回填云云，然既非天然土壤，又豈可供土地回填，是證",
                ""
            ],
            [
                "人林得浤此部分所述無可憑採。而上該廣福豐公司與旭凰營",
                ""
            ],
            [
                "造有限公司之買賣契約書就買賣標的物、價金等買賣契約要",
                ""
            ],
            [
                "素均付闕如，其上記載「甲方（即旭凰營造有限公司）自行",
                ""
            ],
            [
                "負責運輸」，亦顯與廣福豐公司支付高達一車數千元之代價",
                ""
            ],
            [
                "給司機之實情不符，堪認上開買賣契約書根本只是為掩人耳",
                ""
            ],
            [
                "目而已，被告陳忠來明知渠行為係違反廢棄物清理法無訛，",
                ""
            ],
            [
                "而廣福豐公司負責人林忠輝之所以願意以上開優渥之條件委",
                ""
            ],
            [
                "由被告陳忠來尋找可供回填之土地，無非係為節省對於上開",
                ""
            ],
            [
                "廢棄物再利用過程中所需耗費之鉅額成本而已，又參以被告",
                ""
            ],
            [
                "陳忠來已從事填土業務甚久，本案之前，其即曾先後於94、",
                ""
            ],
            [
                "99年間因違反廢棄物清理法案件，經查獲及判刑，且其事實",
                ""
            ],
            [
                "欄一部分犯行係於99年10月2日為警查獲，然於99年8月28日",
                ""
            ],
            [
                "，其早已因回填廣福豐公司提供之相同廢棄物紙漿污泥，於",
                ""
            ],
            [
                "事實欄二所示之土地上而為警查獲，並於99年9月9日製作警",
                ""
            ],
            [
                "詢筆錄，故以其長久以來均從事該業及之前之違法紀錄觀之",
                ""
            ],
            [
                "，更足徵其前開辯解無非係卸責之詞，不足採信。",
                ""
            ],
            [
                "被告陳忠來就事實欄二部分雖辯稱伊並未參與云云，惟其於",
                ""
            ],
            [
                "原審法院100年10月14日行準備程序時，已自承事實欄二部",
                ""
            ],
            [
                "分之曳引車是其叫的，其並有至現場指揮司機要倒在何處等",
                ""
            ],
            [
                "語，核與證人即自廣福豐公司載運廢棄物紙漿污泥至彰化縣",
                ""
            ],
            [
                "芳苑鄉○○段1066號地號土地之司機葉明彰、劉進春、劉集",
                ""
            ],
            [
                "禮、莊乾桂等人於偵查中證述：渠等自廣福豐公司載運污泥",
                ""
            ],
            [
                "現場，均係撥打門號0000-000000號行動電話與被告陳忠來",
                ""
            ],
            [
                "聯繫後，由被告陳忠來指揮傾倒之地點等語，及證人蔡龍樹",
                ""
            ],
            [
                "於原審及本院審理時證述：事實欄二部分有關與廣福豐公司",
                ""
            ],
            [
                "接洽、廢棄物之運送、司機之聯絡及在場之回填等，均係由",
                ""
            ],
            [
                "被告陳忠來負責等語相符，既有指揮回填之舉，已該當於未",
                ""
            ],
            [
                "經主管機關許可，提供土地回填廢棄物之犯罪構成要件，堪",
                ""
            ],
            [
                "認其辯稱並未參與此部分犯行云云，並不足採信；被告就事",
                ""
            ],
            [
                "實欄二部分僅辯稱伊未獲利，是所為不構成犯罪，並未積極",
                ""
            ],
            [
                "辯解所回填堆置之物非廢棄物，然參照上開關於事實欄一部",
                ""
            ],
            [
                "分之理由，亦可認定司機葉明彰、劉進春、劉集禮、莊乾桂",
                ""
            ],
            [
                "等人係由廣福豐公司支付代價載運該公司污泥至事實欄二部",
                ""
            ],
            [
                "分土地回填，則其等於本件回填之污泥為廢棄物亦可認定。",
                ""
            ],
            [
                "原審同案被告蔡龍樹於警詢及法院審理時雖供承共有23車次",
                ""
            ],
            [
                "曳引車載運廢棄物紙漿污泥至事實欄二部分所示土地上，惟",
                ""
            ],
            [
                "此部分實際扣得之廣福豐公司地磅單僅18張，所載運廢棄物",
                ""
            ],
            [
                "之總淨重為369.42公噸，起訴意旨本於嚴格證據法則依此認",
                ""
            ],
            [
                "定此部分所回填、堆置廢棄物之數量，本院亦同此認定。至",
                ""
            ],
            [
                "事實欄一部分，因所回填、堆置之廢棄物數量龐大，時間持",
                ""
            ],
            [
                "續達1個半月之久，然所扣得之廣福豐公司地磅單僅34張，",
                ""
            ],
            [
                "與實際之數量落差過大，在無法正確估算正確數量之情形下",
                ""
            ],
            [
                "，起訴意旨以二林地政事務所之現場複丈所回填、堆置廢棄",
                ""
            ],
            [
                "物之面積為據，本院認於法亦無不合之處，附此敘明。",
                ""
            ],
            [
                "綜上所述，本案事證已臻明確，被告上開犯行，至堪認定，",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "三、按廢棄物清理法第46條第1項第3款所稱「未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物者」，依其文義以觀，固係以提供土",
                ""
            ],
            [
                "地者為處罰對象，然該條款所欲規範者應在於未經主管機關",
                ""
            ],
            [
                "許可，提供土地堆置廢棄物之行為，而非側重於土地為何人",
                ""
            ],
            [
                "所有、是否有權使用，亦不問提供土地係供自己或他人堆置",
                ""
            ],
            [
                "廢棄物。是凡以自己所有之土地，或有權使用（如借用、租",
                ""
            ],
            [
                "用等）、無權占用之他人土地，以供自己或他人堆置廢棄物",
                ""
            ],
            [
                "之行為，均有上開條款之適用，非謂該條款僅規定處罰提供",
                ""
            ],
            [
                "自己之土地供他人堆置廢棄物而言，否則任意提供非屬自己",
                ""
            ],
            [
                "或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻",
                ""
            ],
            [
                "無法處罰，顯失衡平，當非該法為改善環境衛生，維護國民",
                ""
            ],
            [
                "健康之立法目的（參考最高法院95年度台上字第3325判決意",
                ""
            ],
            [
                "旨）。就事實欄一部分，被告陳忠來回填、堆置廢棄物於附",
                ""
            ],
            [
                "件所示A、B、C、D、E土地上，係受證人洪中明所託，然其",
                ""
            ],
            [
                "中僅B土地係證人洪中明所有，依證人洪中明於本院證述伊",
                ""
            ],
            [
                "係委請被告回填其所有之彰化縣芳苑鄉○○段第136地號土",
                ""
            ],
            [
                "地，惟依彰化縣二林地政事務所複丈成果圖及被告於原審自",
                ""
            ],
            [
                "承，被告回填及堆置土地之範圍與證人洪中明所有之土地範",
                ""
            ],
            [
                "圍不盡相同，然此並不妨礙被告違反廢棄物清理法第46條第",
                ""
            ],
            [
                "3款犯罪之成立，被告無非藉受證人洪中明委託回填土地之",
                ""
            ],
            [
                "機會，併於鄰近土地回填、堆置廢棄物。就事實欄二部分，",
                ""
            ],
            [
                "被告係受證人洪允明之託，而回填廢棄物於洪允明管領之其",
                ""
            ],
            [
                "母謝閃所有坐落彰化縣芳苑鄉○○段第1066號地號農地上，",
                ""
            ],
            [
                "參照上開說明，亦無礙於被告構成廢棄物清理法第46條第3",
                ""
            ],
            [
                "款之罪責。是核被告陳忠來所為，均係犯廢棄物清理法第46",
                ""
            ],
            [
                "條第3款之未經主管機關許可，提供土地回填、堆置廢棄物",
                ""
            ],
            [
                "罪。被告與蔡龍樹就上開廢棄物清理法第46條第3款之未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填、堆置廢棄物犯行，與共犯即",
                ""
            ],
            [
                "廣福豐負責人林忠輝間，有犯意之聯絡及行為之分擔，均為",
                ""
            ],
            [
                "共同正犯。又刑事法之若干犯罪行為態樣，本質上原有反覆",
                ""
            ],
            [
                "、延續實行特徵，立法時既予特別歸類，定為犯罪構成要件",
                ""
            ],
            [
                "之行為要素，則行為人基於概括之犯意，在密切接近之一定",
                ""
            ],
            [
                "時、地持續實行之複次行為，倘依社會通念，於客觀上認為",
                ""
            ],
            [
                "符合一個反覆、延續性之行為觀念者，於刑法評價上，應僅",
                ""
            ],
            [
                "成立一罪；學理上所稱「集合犯」之職業性、營業性或收集",
                ""
            ],
            [
                "性等具有重複特質之犯罪均屬之，例如經營、從事業務、收",
                ""
            ],
            [
                "集、販賣、製造、散布等行為概念者是（參考最高法院95年",
                ""
            ],
            [
                "度台上字第1079號判決意旨）。被告陳忠來係基於單一犯罪",
                ""
            ],
            [
                "決意，分別自99年8月19日起至同年10月2日止，及自99年8",
                ""
            ],
            [
                "月26日凌晨某時許起迄同年8月26上午10時許止，分別在附",
                ""
            ],
            [
                "件所示A、B、C、D、E土地及證人洪允明管領之上開農地上",
                ""
            ],
            [
                "，在密接之時、地，持續未得主管機關許可，提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物在上開土地上，反覆從事廢棄物回填、堆置農",
                ""
            ],
            [
                "地之行為，於刑法評價上應認各係包括一罪之集合犯，應各",
                ""
            ],
            [
                "論以一罪。至於被告在事實欄一、二所示不同之土地上分別",
                ""
            ],
            [
                "從事廢棄物回填、堆置廢棄物之行為，犯意各別，行為互殊",
                ""
            ],
            [
                "，應分論併罰之。",
                ""
            ],
            [
                "四、原審以被告犯罪事證明確，予以論罪科刑，固非無見，然查",
                ""
            ],
            [
                "本案犯罪事實一部分，被告回填堆置之泥漿除運自廣福豐公",
                ""
            ],
            [
                "司者外，並尚有其他自不詳途逕取得之污泥，並非全部污泥",
                ""
            ],
            [
                "均運自廣福豐公司，此經證人程坤全於本院結證稽詳，原審",
                ""
            ],
            [
                "認犯罪事實一部分供回填泥漿全部取自廣福豐公司，與事實",
                ""
            ],
            [
                "尚屬有間；又證人洪中明於本院結證伊係委請被告回填其彰",
                ""
            ],
            [
                "化縣芳苑鄉○○段第136地號土地，有本院審判筆錄可按，",
                ""
            ],
            [
                "並無事證證明證人洪中明證述不實，原審認定證人洪中明係",
                ""
            ],
            [
                "委託被告回填如附件所示編號D、E窪地，亦非無誤；再者，",
                ""
            ],
            [
                "原審判決事實欄認定被告係犯未經主管機關許可，提供土地",
                ""
            ],
            [
                "回填、堆置廢棄物犯行，判決書據上論斷欄亦引廢棄物清理",
                ""
            ],
            [
                "法第46條第3款為論罪法條，惟原審判決主文卻認被告係犯",
                ""
            ],
            [
                "「廢棄物清理法第四十六條第三款之非法清理廢棄物罪」，",
                ""
            ],
            [
                "然非法清理廢棄物犯行應係規範於廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之「未依第41條第1項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處",
                ""
            ],
            [
                "理許可文件內容貯存、清除、處理廢棄物。」，而非同條第",
                ""
            ],
            [
                "3款，從而原審判決之主文與事實、理由均非無矛盾，被告",
                ""
            ],
            [
                "上訴意旨否認犯罪雖無可採，但原審判決既有如上瑕疵，既",
                ""
            ],
            [
                "經被告上訴，即屬無可維持，應由本院就經被告上訴部分予",
                ""
            ],
            [
                "以撤銷改判，爰審酌被告陳忠來於本案前即有違反廢棄物清",
                ""
            ],
            [
                "理法被查獲之前科，素行不佳，雖渠所回填、堆置之廢棄物",
                ""
            ],
            [
                "並不具毒性，惟回填之面積不小，數量甚鉅，仍對於環境造",
                ""
            ],
            [
                "成相當大之危害，且迄今仍未將所回填、堆置之廢棄物清除",
                ""
            ],
            [
                "之犯後態度等一切情狀，就所犯二罪分別量處如主文第二項",
                ""
            ],
            [
                "之刑，並定其應執行刑示懲；扣案之無線電1支，係被告陳",
                ""
            ],
            [
                "忠來所有，供犯事實欄一犯行所用之物，業具被告陳忠來供",
                ""
            ],
            [
                "承在卷，應依法宣告沒收之。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第3款，刑法第11條前段、第",
                ""
            ],
            [
                "28條、第38條第1項第2款、第51條第5款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉家芳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    4     月    12    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  邱  顯  祥",
                ""
            ],
            [
                "法  官  王  鏗  普",
                ""
            ],
            [
                "法  官  姚  勳  昌",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  吳  宗  玲",
                ""
            ],
            [
                "中    華    民    國   101    年    4     月    12    日",
                ""
            ],
            [
                "附錄所犯法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,4677,20120913": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第四六七七號",
                ""
            ],
            [
                "上　訴　人　陳忠來",
                ""
            ],
            [
                "選任辯護人　林堡欽律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等罪案件，不服台灣高等法院台",
                ""
            ],
            [
                "中分院中華民國一○一年四月十二日第二審判決（一○一年度上",
                ""
            ],
            [
                "訴字第二五二號，起訴案號：台灣彰化地方法院檢察署九十九年",
                ""
            ],
            [
                "度偵字第九二七三、一○八七一、一一二二二號「原審判決漏載",
                ""
            ],
            [
                "第一一二二二號」，一○○年度偵字第一三一三號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。又原判決究有無違法，與上訴是否以違法為理由係屬兩",
                ""
            ],
            [
                "事。本件原審經審理結果，認上訴人陳忠來犯行明確，因而撤銷",
                ""
            ],
            [
                "第一審關於上訴人部分之科刑判決，改判論處上訴人共同犯廢棄",
                ""
            ],
            [
                "物清理法第四十六條第三款之非法回填、堆置廢棄物罪二罪之罪",
                ""
            ],
            [
                "刑，並定其應執行之刑，已綜核全部卷證資料，詳加斟酌論斷，",
                ""
            ],
            [
                "敘明其所憑之證據及認定之理由。從形式上觀察，並無違法情形",
                ""
            ],
            [
                "存在。另審理事實之法院，其認定被告犯罪事實所憑之證據，並",
                ""
            ],
            [
                "不以直接證據為限，間接證據亦包括在內，凡綜合調查所得之各",
                ""
            ],
            [
                "種直接及間接證據，本於推理之作用得其心證，而為事實之判斷",
                ""
            ],
            [
                "，若與經驗法則或論理法則無違，此項判斷即與完全憑空推測迥",
                ""
            ],
            [
                "異，自不容任意指為違法。原判決就卷內各項證據資料，本於推",
                ""
            ],
            [
                "理之作用予以綜合判斷，查明確與事實相符，始認定上訴人有原",
                ""
            ],
            [
                "判決事實欄一、二所載之非法提供土地回填、堆置廢棄物之犯行",
                ""
            ],
            [
                "。並依憑證人黃柏勝、程坤全之證詞，參酌卷附現場照片所示，",
                ""
            ],
            [
                "地上所回填、堆置者為類似泥漿狀廢棄物，並非「粒料」狀物品",
                ""
            ],
            [
                "等情，認上訴人所回填、堆置之物為一般事業廢棄物，並非可回",
                ""
            ],
            [
                "收再利用之人工粒料，亦非完全出自廣福豐環保科技股份有限公",
                ""
            ],
            [
                "司（下稱廣福豐公司），而係有部分自不詳途徑取得者。另據證",
                ""
            ],
            [
                "人即本案案發時廣福豐公司總經理林得浤（即林榮泓）之結證，",
                ""
            ],
            [
                "認本案泥漿對廣福豐公司已屬無法使用回收之物，自屬廢棄物無",
                ""
            ],
            [
                "疑。再依憑上訴人於警詢、第一審之供述及彰化縣二林地政事務",
                ""
            ],
            [
                "所土地複丈成果圖，認定上訴人係將上開廢棄物污泥載運至原判",
                ""
            ],
            [
                "決附件所示編號D、E土地上回填，惟因部分污泥過於潮濕，尚不",
                ""
            ],
            [
                "適宜回填，故由上訴人指示司機先堆置在該附件所示編號A、B、",
                ""
            ],
            [
                "C 土地上曬乾，而其回填、堆置之廢棄物面積達二千四百八十四",
                ""
            ],
            [
                "點八九平方公尺，上訴人上開非法回填及堆置廢棄物之犯行，至",
                ""
            ],
            [
                "為灼然。已於理由內詳予論敘說明，而該取捨論斷之理由，不悖",
                ""
            ],
            [
                "於經驗法則及論理法則，核無違法之處。上訴意旨徒憑其個人意",
                ""
            ],
            [
                "見謂：上開證據均不足認定其回填、堆置之物係屬一般事業廢棄",
                ""
            ],
            [
                "物，而非可回收再利用之物；其未於原判決附件所示編號B 以外",
                ""
            ],
            [
                "之土地上回填、堆置紙漿，且載運之物係可供合法回填之人工粒",
                ""
            ],
            [
                "料；其回填、堆置之面積祇約四百坪；原判決僅以主觀臆測之詞",
                ""
            ],
            [
                "，為論罪依據，採證違法並有判決理由不備及矛盾之違疏云云。",
                ""
            ],
            [
                "顯與法律規定得為第三審上訴理由之違法情形，不相適合。又原",
                ""
            ],
            [
                "判決事實欄一部分係認定上訴人先至廣福豐公司載運上開廢棄物",
                ""
            ],
            [
                "污泥及至不詳地點載運廢棄污泥後，將該等廢棄物污泥載運至原",
                ""
            ],
            [
                "判決附件所示編號D、E土地上回填。並於理由說明其所憑之依據",
                ""
            ],
            [
                "，詳如前述。上訴意旨指摘原判決前揭事實之認定與理由說明不",
                ""
            ],
            [
                "相一致，有判決理由矛盾之違誤云云，顯係未依卷內證據資料所",
                ""
            ],
            [
                "為指摘，自非合法之第三審上訴理由。再證人之陳述有部分前後",
                ""
            ],
            [
                "不符，或相互間有所歧異時，究竟何者為可採，法院仍得本其自",
                ""
            ],
            [
                "由心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可",
                ""
            ],
            [
                "採信，若其基本事實之陳述，果與真實性無礙時，仍非不得予以",
                ""
            ],
            [
                "採納。證人程坤全、林得浤二人之證詞，前後供述雖稍有差異，",
                ""
            ],
            [
                "但其等分別就現場回填、堆置之廢棄物非全來自廣福豐公司及屬",
                ""
            ],
            [
                "公司所有之廢棄物，已無法回收再利用之陳述，佐以卷附現場照",
                ""
            ],
            [
                "片所示回填、堆置物為類似泥漿狀之廢棄物，並非「粒料」，足",
                ""
            ],
            [
                "認其等上開陳述，與真實性無礙。原判決依證據法則，本於自由",
                ""
            ],
            [
                "心證，認其等上開供詞為可採，予以採信，此係原審採證認事職",
                ""
            ],
            [
                "權之適法行使，自不得指為違法。上訴意旨指摘原判決採用上開",
                ""
            ],
            [
                "證人前後不一之證述，為論罪依據，有判決理由欠備之違法云云",
                ""
            ],
            [
                "，其理由亦非適法。而刑事訴訟法所稱依法應於審判期日調查之",
                ""
            ],
            [
                "證據，係指與待證事實有重要關係，在客觀上顯有調查必要性之",
                ""
            ],
            [
                "證據而言，故其範圍並非漫無限制，必其證據與判斷待證事實之",
                ""
            ],
            [
                "有無，具有關連性，得據以推翻原判決所確認之事實，而為不同",
                ""
            ],
            [
                "之認定，若僅係枝節性問題，或所證明之事項已臻明瞭，均欠缺",
                ""
            ],
            [
                "其調查之必要性，原審未為無益之調查及說明，皆無違法可言。",
                ""
            ],
            [
                "上訴人確有原判決事實欄一所載之非法回填、堆置廢棄物之犯行",
                ""
            ],
            [
                "，經原判決依據卷內證據資料，詳予闡析論敘。則上訴人於該判",
                ""
            ],
            [
                "決附件所示各區之使用究係回填抑或堆置廢棄物、彰化縣二林地",
                ""
            ],
            [
                "政事務所土地複丈成果圖何以未明確記載各區使用情形、上訴人",
                ""
            ],
            [
                "與地主洪中明約定回填、堆置廢棄物之代價若干等事項，俱與上",
                ""
            ],
            [
                "訴人有無本件犯行之待證事實無重要關係，在客觀上不具調查之",
                ""
            ],
            [
                "必要性，原審未為無益之調查及說明，難認有違背法令之處。上",
                ""
            ],
            [
                "訴意旨未具體敘明上開事項與前揭待證事實有如何之重要關係且",
                ""
            ],
            [
                "足以推翻原判決之結果，自不得執為合法之第三審上訴理由。而",
                ""
            ],
            [
                "共同實行犯罪行為，在合同意思範圍內，相互利用他人之行為，",
                ""
            ],
            [
                "以達其犯罪之目的，原不必每一階段均參與，祇須分擔犯罪行為",
                ""
            ],
            [
                "之一部，即應對於全部所發生之結果共同負責。原判決對於上訴",
                ""
            ],
            [
                "人如何與其他共同正犯蔡龍樹、林忠輝為犯罪之謀議，及分擔犯",
                ""
            ],
            [
                "罪行為之實行，已於事實欄明確記載，理由內詳加說明。上訴意",
                ""
            ],
            [
                "旨就原判決上開明白論斷之事項，任意指摘為違法，難認合法。",
                ""
            ],
            [
                "況共同正犯之意思聯絡，不以數人間直接發生者為限，即有間接",
                ""
            ],
            [
                "之聯絡者，亦包括在內。是共同正犯蔡龍樹縱未與另一共同正犯",
                ""
            ],
            [
                "林忠輝直接為犯罪之謀議，亦無解其三人間之共同正犯關係。上",
                ""
            ],
            [
                "訴意旨執此指摘，非合法之第三審上訴理由。至其餘上訴意旨，",
                ""
            ],
            [
                "對原判決究竟如何違背法令，未依卷內訴訟資料為具體之表明，",
                ""
            ],
            [
                "徒憑己意，就屬原審採證認事職權之適法行使，及原判決已經調",
                ""
            ],
            [
                "查說明事項，任意指摘為違法，或重為單純事實上之爭辯，均不",
                ""
            ],
            [
                "足據以辨認原判決已具備違背法令之形式要件。綜上所述，應認",
                ""
            ],
            [
                "本件上訴不合法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    九    月   十三   日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  張  淳  淙",
                ""
            ],
            [
                "法官  蔡  彩  貞",
                ""
            ],
            [
                "法官  王  聰  明",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    九    月   十七   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}