{
    "id": "CTDM,106,訴,232,20181214,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CTDM%2C106%2C%E8%A8%B4%2C232%2C20181214%2C1",
    "history": {
        "CTDM,106,訴,232,20181214,1": [
            [
                "臺灣橋頭地方法院刑事判決　　　　　　　106年度訴字第232號",
                ""
            ],
            [
                "公　訴　人　臺灣橋頭地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王正豊",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　李承書律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（105",
                ""
            ],
            [
                "年度偵字第1990、1991、1992、1993號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王正豊犯如附表所示之罪，共參罪，均累犯，各處如附表所示之",
                ""
            ],
            [
                "刑及沒收。應執行有期徒刑柒年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王正豊並未依廢棄物清理法第41條第1 項規定領有廢棄物處",
                ""
            ],
            [
                "理許可文件，依法不得從事廢棄物處理，於民國100年8月間",
                ""
            ],
            [
                "，有意尋找土地作為違法處理廢棄物之用，而為以下行為：",
                ""
            ],
            [
                "(一)緣姜德輝於100年8月間有意出售其所有之臺南市○○區○○",
                ""
            ],
            [
                "段○○○段000地號、504地號、508-1地號之3筆相連土地（",
                ""
            ],
            [
                "下稱本案私有土地，上開3筆土地於104年間合併為503地號",
                ""
            ],
            [
                "，又於同年分割改編為503、503-2、503-3、503-4等4筆土",
                ""
            ],
            [
                "地），本案私有土地東側與財政部國有財產署（下稱國有財",
                ""
            ],
            [
                "產署）所有之同地段503-1地號國有土地（面積10,005平方",
                ""
            ],
            [
                "公尺）相連，西側、南側各與當時未登錄之國有土地（面積",
                ""
            ],
            [
                "分別為1,410平方公尺、6,020平方公尺，嗣於101年5月28日",
                ""
            ],
            [
                "第一次登記，分別編為同地段461-2地號、504-1地號，以下",
                ""
            ],
            [
                "將上開3筆國有地合稱本案國有地3筆，又地號504-1 之土地",
                ""
            ],
            [
                "於104年間因發現實際上坐落於503-1地號土地範圍內，改編",
                ""
            ],
            [
                "納入503-1 地號）相連（上開地號土地之相對位置，詳如附",
                ""
            ],
            [
                "圖一）。本案私有土地與本案國有土地3 筆相連範圍之西側",
                ""
            ],
            [
                "與道路相鄰，而姜德輝於99年10月以前之某時即在與道路相",
                ""
            ],
            [
                "鄰處設有圍牆，並在圍牆出入口處以鐵鍊管制出入（以下將",
                ""
            ],
            [
                "圍牆範圍內之本案私有土地及國有地3 筆，合稱本案鹽水土",
                ""
            ],
            [
                "地，又姜德輝設置圍牆、鐵鍊行為業經臺灣高等法院臺南分",
                ""
            ],
            [
                "院106年度上訴字第360號、106年度上訴字第799號判處竊佔",
                ""
            ],
            [
                "罪確定）。又本案鹽水土地西側圍牆入口處有一條狹窄道路",
                ""
            ],
            [
                "可通往東側原為豬舍之建物，道路北、南兩側各有1個水池",
                ""
            ],
            [
                "（以下將北側稱A水池，南側稱B水池），南側水池再更往南",
                ""
            ],
            [
                "處另有一個水池（下稱C水池），A水池有部分面積位於地號",
                ""
            ],
            [
                "503-1之國有地，B、C水池各有部分面積位於地號504-1之國",
                ""
            ],
            [
                "有地上（上開水池、圍牆入口、及建物等之位置，如附圖二",
                ""
            ],
            [
                "所示）。",
                ""
            ],
            [
                "(二)王正豊於100年8月間得知姜德輝欲出售本案私有土地後，欲",
                ""
            ],
            [
                "以該處供自己作為違法處理廢棄物之用，即與其友人吳志翔",
                ""
            ],
            [
                "、吳有仁合謀，約定由吳志翔以欲從事養殖業為由，出面向",
                ""
            ],
            [
                "姜德輝洽購本案私有土地，以實際取得該土地使用，之後即",
                ""
            ],
            [
                "由吳志翔於100年8月22日，與姜德輝就本案私有土地簽訂買",
                ""
            ],
            [
                "賣契約，並約定於同年9月6日鑑界。嗣100年9月6 日鑑界當",
                ""
            ],
            [
                "日（當時尚未移轉所有權），王正豊到場，並派怪手至本案",
                ""
            ],
            [
                "私有土地整地，姜德輝見狀並未阻止，僅委由仲介處理相關",
                ""
            ],
            [
                "事宜（姜德輝事後於同年12月8日與吳志翔簽訂協議書，約",
                ""
            ],
            [
                "定土地視同自100年9月6日點交），王正豊因而自100年9月6",
                ""
            ],
            [
                "日起因上開契約即點交而使用本案私有土地。而王正豊於10",
                ""
            ],
            [
                "0年9月6 日鑑界後（鑑界結果如附圖三複丈成果圖），已知",
                ""
            ],
            [
                "悉本案私有土地之範圍，且知悉本案私有土地南邊有一塊土",
                ""
            ],
            [
                "地（當日繪製如附圖三複丈成果圖上標示為B222號，即附圖",
                ""
            ],
            [
                "一所示於101年間編為504-1地號之國有土地）並非購買土地",
                ""
            ],
            [
                "範圍，卻仍意圖為自己不法之利益，基於竊佔及非法處理廢",
                ""
            ],
            [
                "棄物之犯意，於100年9月6日後至101年1月7日以前之某段期",
                ""
            ],
            [
                "間，將從不詳地點運來之垃圾、汙泥等廢棄物倒入如附圖二",
                ""
            ],
            [
                "所示之A水池及有部分面積位於地號504-1號國有地如附圖二",
                ""
            ],
            [
                "所示之B、C水池而非法處理之，而將B、C水池水域及坐落之",
                ""
            ],
            [
                "土地納為己用，竊佔地號504-1之國有土地（王正豊在A水池",
                ""
            ],
            [
                "傾倒廢棄物部分，尚無從確認其主觀上有無權佔用地號503",
                ""
            ],
            [
                "-1之國有地之意，詳後不另為無罪諭知之說明）。",
                ""
            ],
            [
                "(三)迄100 年11月7日至101年1月7日間某時，王正豊知悉涂信男",
                ""
            ],
            [
                "有意經營資源回收場，且涂信男亦未依廢棄物清理法第41條",
                ""
            ],
            [
                "第1項規定領有廢棄物處理許可文件，竟延續前揭非法處理",
                ""
            ],
            [
                "廢棄物之意，與涂信男基於非法處理廢棄物之犯意聯絡，並",
                ""
            ],
            [
                "基於非法提供土地堆置廢棄物之犯意，雖知依該地狀況，涂",
                ""
            ],
            [
                "信男不可能無故以有價值之合法物品填入本案鹽水土地，仍",
                ""
            ],
            [
                "與涂信男協議由王正豊提供本案鹽水土地之北側給涂信男使",
                ""
            ],
            [
                "用，但要求涂信男將已被王正豊用廢棄物填入，仍有爛泥、",
                ""
            ],
            [
                "積水之原為A 水池部分填滿整平。謀議既定，王正豊即依約",
                ""
            ],
            [
                "讓涂信男進入使用本案鹽水土地，涂信男則開始從他處運入",
                ""
            ],
            [
                "屬於廢棄物之爐渣、廢土等物，傾倒堆置在上開原為A 水池",
                ""
            ],
            [
                "之處，而非法處理之，並將該處整理填平，過程中並持續向",
                ""
            ],
            [
                "王正豊告知傾倒之物品及處理情形。嗣101年3月初某時，涂",
                ""
            ],
            [
                "信男僱請之車輛從位於臺南市官田區之順通聯合開發工程股",
                ""
            ],
            [
                "份有限公司及位於臺南市白河區之金碩實業股份有限公司，",
                ""
            ],
            [
                "分別載回屬於廢棄物之爐渣及廢污泥後，臺南市政府環境保",
                ""
            ],
            [
                "護局（下稱臺南市環保局）因接獲陳情，於同年月3月7日15",
                ""
            ],
            [
                "時許會同臺南市政府警察局新營分局鹽水分駐所、內政部警",
                ""
            ],
            [
                "政署環境保護警察隊第三中隊及行政院環境保護署南區督察",
                ""
            ],
            [
                "大隊（下稱南督大隊）稽查人員前往上開土地實施稽查，當",
                ""
            ],
            [
                "場查獲許宗豐（另經臺灣臺南地方檢察署檢察官以101年度",
                ""
            ],
            [
                "營偵字第453號為不起訴處分）駕駛車牌號碼00-000號營業",
                ""
            ],
            [
                "曳引車在場傾倒、翻整廢污泥，而循線查悉上情。",
                ""
            ],
            [
                "二、林國益係位於南投縣○○市○○○路00號寶旺科技有限公司",
                ""
            ],
            [
                "之負責人林洲慶之父，其因該公司工廠內有廢溶劑須清除，",
                ""
            ],
            [
                "遂於101年4月6日委請未依法領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件之陳國順（林國益、陳國順均經臺灣臺南地方法院103年",
                ""
            ],
            [
                "度訴字第64號判刑確定）處理該批廢溶劑，陳國順乃於同年",
                ""
            ],
            [
                "4 月8日聯絡林昱騏（經臺灣高等法院臺南分院104年上訴字",
                ""
            ],
            [
                "397 號判刑確定）協助尋找適合地點，欲將上開廢溶劑從上",
                ""
            ],
            [
                "址工廠運出先行放置，林昱騏乃於同年4月9日向王正豊洽詢",
                ""
            ],
            [
                "，王正豊知情後，基於非法提供提供土地堆置廢棄物之犯意",
                ""
            ],
            [
                "，同意提供其向不知情之劉陽明（另經臺灣臺南地方檢察署",
                ""
            ],
            [
                "以102年度營偵字第562號、102年度偵字第609號為不起訴處",
                ""
            ],
            [
                "分）所借用、位於臺南市○○區○○路000號之土地（下稱",
                ""
            ],
            [
                "新營土地）作為堆置廢溶劑之用。嗣林昱騏轉達上開訊息後",
                ""
            ],
            [
                "，陳國順即僱車於同月8日晚間至翌（9）日期間，將裝入貝",
                ""
            ],
            [
                "克桶之上開廢溶劑載送至王正豊提供之新營土地，王正豊並",
                ""
            ],
            [
                "指派蔡錦銘（另經臺灣臺南地方檢察署以102年度營偵字第",
                ""
            ],
            [
                "562號為不起訴處分）至現場協助開門，讓上開廢溶劑得以",
                ""
            ],
            [
                "運入新營土地堆置。嗣101年4月16 日10時5分許，警方至上",
                ""
            ],
            [
                "開土地查獲藍色圓型空桶1桶、貝克桶空桶14桶，及內裝屬",
                ""
            ],
            [
                "於有害事業廢棄物之廢液之貝克桶64 桶、1萬公升裝之塑膠",
                ""
            ],
            [
                "黑色圓桶共2桶（黑色圓桶並非來自寶旺科技有限公司，但",
                ""
            ],
            [
                "桶內液體係在新營土地現場從上開貝克桶中抽取而來）等物",
                ""
            ],
            [
                "，而循線查悉上情。",
                ""
            ],
            [
                "三、王正豊於101年4月間某日，與「廿一世紀環保科技有限公司",
                ""
            ],
            [
                "」（下稱廿一世紀公司）之業務經理許益豪（原名許志全，",
                ""
            ],
            [
                "業經臺灣臺南地方檢察署檢察官102年度偵字第16169號為不",
                ""
            ],
            [
                "起訴處分），以每公斤費用新臺幣（下同）2.5元至4.5元（",
                ""
            ],
            [
                "原則上每公斤固體廢棄物為4.5元，液體廢棄物為2.5元）之",
                ""
            ],
            [
                "代價，約定由王正豊非法處理廿一世紀公司向其他事業機構",
                ""
            ],
            [
                "收取之事業廢棄物後，王正豊即與同未領有廢棄物處理許可",
                ""
            ],
            [
                "文件之程文慶（業經臺灣高等法院台南分院以102年度上訴",
                ""
            ],
            [
                "字第872號判決判刑確定），基於非法從事廢棄物貯存之犯",
                ""
            ],
            [
                "意聯絡，由王正豊指示程文慶於101年7月8日，以每月租金2",
                ""
            ],
            [
                "萬3千元之代價，向不知情之李林丹承租其所有坐落臺南市",
                ""
            ],
            [
                "○○區○○○段000○000地號土地及其上門牌臺南市○○區",
                ""
            ],
            [
                "○○里○○○0000號之房屋，作為違法貯存、預計非法處理",
                ""
            ],
            [
                "廢棄物之場所（下稱學甲土地），嗣許益豪即指示司機陳樽",
                ""
            ],
            [
                "權於101年7月31日起至同年8月7日期間，駕駛不詳車輛，將",
                ""
            ],
            [
                "廿一世紀公司向其他業主收取代為清除、非法處理之一般及",
                ""
            ],
            [
                "有害事業廢棄物，分4次載運至上開處所，合計載運內裝有",
                ""
            ],
            [
                "害事業廢棄物（廢液）之貝克桶3桶、PVC桶3桶，及內裝一",
                ""
            ],
            [
                "般事業廢棄物（廢液）之貝克桶18桶、PVC桶90桶及鐵桶404",
                ""
            ],
            [
                "桶至學甲土地，程文慶則依王正豊指示在該處收取並貯存上",
                ""
            ],
            [
                "開廢棄物，並於收取廢棄物時，自陳樽權處收取廿一世紀公",
                ""
            ],
            [
                "司給付之報酬，再轉交給王正豊，王正豊因而合計取得30萬",
                ""
            ],
            [
                "1千元之報酬。嗣101年8月8日，程文慶駕駛挖土機在上開土",
                ""
            ],
            [
                "地挖洞，欲作為埋藏貝克桶內事業廢棄物之用，尚在開挖之",
                ""
            ],
            [
                "際，即於同日15時50分許，為內政部警政署環境保護警察隊",
                ""
            ],
            [
                "第三中隊人員會同南督大隊稽查人員、臺南市環保局稽查人",
                ""
            ],
            [
                "員、臺南市政府警察局學甲分局員警至上開土地當場查獲，",
                ""
            ],
            [
                "始循線查悉上情。",
                ""
            ],
            [
                "四、案經案經姜德輝、李林丹告訴及法務部調查局臺南市調查處",
                ""
            ],
            [
                "、內政部警政署環境保護警察隊第三中隊、臺南市政府警察",
                ""
            ],
            [
                "局新營分局報告臺灣臺南地方檢察署呈請臺灣高等檢察署臺",
                ""
            ],
            [
                "南檢察分署檢察長令轉臺灣嘉義地方檢察署呈請臺灣高等檢",
                ""
            ],
            [
                "察署檢察長令轉臺灣高雄地方檢察署呈請臺灣高等檢察署高",
                ""
            ],
            [
                "雄檢察分署檢察長令轉臺灣橋頭地方檢察署檢察官偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據；被告以外之人於審判外之陳述，雖不符",
                ""
            ],
            [
                "前4條之規定，而經當事人於審判程序同意作為證據，法院",
                ""
            ],
            [
                "審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦",
                ""
            ],
            [
                "得為證據；當事人、代理人或辯護人於法院調查證據時，知",
                ""
            ],
            [
                "有第159條第1項不得為證據之情形，而未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項",
                ""
            ],
            [
                "、第159條之2、第159條之5分別定有明文。經查：",
                ""
            ],
            [
                "一、被告王正豊及其辯護人於準備程序中爭執證人姜德輝、涂信",
                ""
            ],
            [
                "男、林昱麒、程文慶於警詢、偵訊所為陳述之證據能力（見",
                ""
            ],
            [
                "訴一卷第28頁）。經查：",
                ""
            ],
            [
                "(一)證人姜德輝、涂信男、林昱麒於警詢中所為之陳述，對被告",
                ""
            ],
            [
                "而言，屬被告以外之人於審判外之陳述，且無刑事訴訟法第",
                ""
            ],
            [
                "159條之2、第159條之3所規定之例外情形，或同法第159條",
                ""
            ],
            [
                "之5所規定之情形，應無證據能力，不得作為認定犯罪成立",
                ""
            ],
            [
                "與否之實體證據；至上開證人於偵訊時之證述，係偵查中向",
                ""
            ],
            [
                "檢察官所為之陳述，並無事證顯示有何顯不可信情況，被告",
                ""
            ],
            [
                "、辯護人亦未具體指摘有何顯不可信之情形，依上開說明自",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "(二)證人程文慶於警詢、偵訊時所為關於其案發時受僱於被告、",
                ""
            ],
            [
                "依被告指示租地、貯存廢棄物等不利被告之陳述，與其於本",
                ""
            ],
            [
                "院審理時證稱其在臺南所為都是自己決定云云，顯不相符（",
                ""
            ],
            [
                "具體陳述內容詳後述）。考量其接受警詢、偵訊之時點為10",
                ""
            ],
            [
                "1、102年間，距離案發時間顯較107年本院審理時為近，對",
                ""
            ],
            [
                "於事件經過之記憶應較為清晰，且並無事證顯示警察或檢察",
                ""
            ],
            [
                "官在訊問中有何不當違反其意願、影響其自由陳述之情形，",
                ""
            ],
            [
                "再參諸證人程文慶於101年12月11日、102年1月4日偵訊時，",
                ""
            ],
            [
                "曾表示有受到被告之壓力、自己冒著危險自白說出被告，擔",
                ""
            ],
            [
                "心指認會造成家人危險等語（見嘉檢偵一卷一第11頁反面、",
                ""
            ],
            [
                "第28頁反面），則證人程文慶於本院作證時既然距離先前作",
                ""
            ],
            [
                "證相當時間，在此段期間內自仍有可能受到他人之影響，而",
                ""
            ],
            [
                "不願再為不利被告之陳述，考量上開因素，足認證人程文慶",
                ""
            ],
            [
                "先前警詢、偵訊中所為不利被告之陳述，均具有必要性及特",
                ""
            ],
            [
                "信性。故依刑事訴訟法第159條之2規定，其警詢中所為不利",
                ""
            ],
            [
                "被告之證述自有證據能力。至證人程文慶於101年12月11日",
                ""
            ],
            [
                "、101年12月21日、102年1月4日、102年2月4日以被告身份",
                ""
            ],
            [
                "接受偵訊時所為不利被告之陳述均未經具結，與法律規範固",
                ""
            ],
            [
                "有未符，然被告以外之人，在偵查中未經具結之陳述，依通",
                ""
            ],
            [
                "常情形，其信用性仍遠高於在警詢時所為之陳述，衡諸其等",
                ""
            ],
            [
                "於警詢時所為之陳述，均無須具結，卻於具有「特信性」、",
                ""
            ],
            [
                "「必要性」時，即得為證據，則若謂該偵查中未經具結之陳",
                ""
            ],
            [
                "述，一概無證據能力，無異反而不如警詢時之陳述，顯然失",
                ""
            ],
            [
                "衡。因此，被告以外之人於偵查中未經具結所為之陳述，如",
                ""
            ],
            [
                "與警詢之陳述同具有「特信性」、「必要性」時，依「舉輕",
                ""
            ],
            [
                "以明重」原則，本於同法第159條之2、第159條之3之同一法",
                ""
            ],
            [
                "理，例外認為有證據能力，以彌補法律規定之不足，俾應實",
                ""
            ],
            [
                "務需要，方符立法本旨（最高法院102年度第13次刑事庭會",
                ""
            ],
            [
                "議決議參照），而證人程文慶於上開偵訊時所為不利被告證",
                ""
            ],
            [
                "述具有必要性及特信性，既如前述，依上開說明，應例外認",
                ""
            ],
            [
                "為具有證據能力。",
                ""
            ],
            [
                "二、本件所引用之其餘各項證據，因被告及其辯護人於準備程序",
                ""
            ],
            [
                "中未爭執證據能力（見訴一卷第28頁），且被告、辯護人與",
                ""
            ],
            [
                "檢察官於言詞辯論終結前均未聲明異議，本院審酌前開證據",
                ""
            ],
            [
                "作成或取得時之狀況，並無違法或不當情事，復經本院於審",
                ""
            ],
            [
                "判期日依法進行調查、辯論，應均具證據能力，合先敘明。",
                ""
            ],
            [
                "貳、犯罪事實一部分",
                ""
            ],
            [
                "一、訊據被告於本院審理時，對於本案私有土地原屬證人姜德輝",
                ""
            ],
            [
                "所有，證人吳志翔於100年間向證人姜德輝洽購本案私有土",
                ""
            ],
            [
                "地並簽訂買賣契約後，被告曾於鑑界之日到場，知道土地之",
                ""
            ],
            [
                "權利範圍，證人涂信男曾向其表示要使用該土地作為資源回",
                ""
            ],
            [
                "收場，及證人涂信男後來因將爐渣、廢污泥回填而遭查獲等",
                ""
            ],
            [
                "情，均不爭執（見訴卷第28頁反面至第29頁），但矢口否認",
                ""
            ],
            [
                "有何竊佔及違反廢棄物清理法犯行，辯稱：當初是吳志翔要",
                ""
            ],
            [
                "向姜德輝買這塊地，我只有要鑑界的時候有請怪手整理過，",
                ""
            ],
            [
                "讓人可以進去測量，不知道旁邊是國有地；後來吳志翔他們",
                ""
            ],
            [
                "買賣不成，吳志翔找我接手，我以公司名義開460萬元的支",
                ""
            ],
            [
                "票給姜德輝，我有放一些工程的鐵皮、石頭在裡面，但都是",
                ""
            ],
            [
                "在鑑界範圍裡面使用，從來沒有超過土地範圍；涂信男有問",
                ""
            ],
            [
                "過我該塊土地如果買賣成功能否讓他作資源回收使用，但我",
                ""
            ],
            [
                "不知道他後來如何使用，也不知道他去倒東西云云（見訴一",
                ""
            ],
            [
                "卷第25頁至第27頁、第142頁至第144頁）。經查：",
                ""
            ],
            [
                "(一)本案私有土地原為姜德輝所有，東側與國有財產署所有之同",
                ""
            ],
            [
                "地段503-1地號國有土地（面積10,005平方公尺）相連，西",
                ""
            ],
            [
                "側、南側各與未登錄之國有土地（面積分別為1,410平方公",
                ""
            ],
            [
                "尺、6,020平方公尺，嗣於101年5月28日第一次登記編為同",
                ""
            ],
            [
                "地段461-2地號、504-1地號，又地號504-1之土地於104年",
                ""
            ],
            [
                "間發現實際上坐落於503-1地號土地範圍內，改編納入503-1",
                ""
            ],
            [
                "地號）；本案私有土地與本案國有地3筆僅西側與道路相鄰",
                ""
            ],
            [
                "，相鄰處設有磚造圍牆，姜德輝曾於磚牆之出入口處設置鐵",
                ""
            ],
            [
                "鍊管制出入（以上如附圖一、二所示）；吳志翔於100年8月",
                ""
            ],
            [
                "間向姜德輝洽購本案私有土地，雙方於100年8月22日簽訂買",
                ""
            ],
            [
                "賣契約，並約定於100年9月6日至現場鑑界，嗣100年9月6日",
                ""
            ],
            [
                "鑑界當日，被告亦有到場，知道本案私有地之權利範圍；及",
                ""
            ],
            [
                "證人涂信男於101年3月初某時，委由不知情之司機駕車至位",
                ""
            ],
            [
                "於臺南市官田區之順通聯合開發工程股份有限公司及位於臺",
                ""
            ],
            [
                "南市白河區之金碩實業股份有限公司，分別載回屬於廢棄物",
                ""
            ],
            [
                "之爐渣及廢污泥後，臺南市環保局因接獲陳情，於同年月7",
                ""
            ],
            [
                "日15時許會同臺南市政府警察局新營分局鹽水分駐所及南督",
                ""
            ],
            [
                "大隊稽查人員前往上開土地實施稽查，當場查獲證人許宗豐",
                ""
            ],
            [
                "駕駛車牌號碼00-000號營業曳引車在場傾倒、翻整廢污泥等",
                ""
            ],
            [
                "情，均為被告所不爭（見訴一卷第25頁至第29頁、第142 頁",
                ""
            ],
            [
                "至第144 頁），核與證人姜德輝於偵訊時及本院審理時之證",
                ""
            ],
            [
                "述（見南檢偵四卷第68頁至第69頁、訴三卷第139頁至第162",
                ""
            ],
            [
                "頁）、證人張志遠、張純良即姜德輝委任之仲介及代書於偵",
                ""
            ],
            [
                "訊時（見南檢營他卷第115頁至第117頁、南檢偵四卷第67頁",
                ""
            ],
            [
                "至第69頁）之證述、證人吳有仁於警詢時之證述（見南檢營",
                ""
            ],
            [
                "偵卷第45頁至第47頁、南檢營他卷第53頁至第56頁）、證人",
                ""
            ],
            [
                "涂信男於偵訊時及本院審理時之證述（見南檢偵四卷第53頁",
                ""
            ],
            [
                "至第55頁、第99頁至第100頁、橋檢偵一卷第26頁至第28頁",
                ""
            ],
            [
                "、訴二卷第371頁至第393頁）、證人吳志翔於警詢時及本院",
                ""
            ],
            [
                "審理時之證述（見南檢營他卷第48頁至第51頁、南檢偵一卷",
                ""
            ],
            [
                "第5頁至第6頁、訴二卷第267頁至第293頁）大致相符，並有",
                ""
            ],
            [
                "本案私有土地之土地查詢資料、土地勘清查表（見南檢偵一",
                ""
            ],
            [
                "卷第9頁至第17頁）、本案鹽水土地之地籍圖謄本及土地登",
                ""
            ],
            [
                "記謄本（見南檢偵一卷第73頁至第77頁）、法務部調查局臺",
                ""
            ],
            [
                "南市調查處103年2月21日至本案鹽水土地會勘之會勘記錄及",
                ""
            ],
            [
                "照片（見南檢偵一卷第24頁至第28頁）、臺南市環境局101",
                ""
            ],
            [
                "年11月8日環稽字第1010147552號函及附件工作紀錄（見南",
                ""
            ],
            [
                "檢營他卷第152頁至第154頁）、101年3月7日、8日之現場蒐",
                ""
            ],
            [
                "證照片（見警二卷第16頁至第18頁、南檢營偵卷第76頁至第",
                ""
            ],
            [
                "85頁）、本案鹽水土地99年12月、101年3月之GOOGLE空拍圖",
                ""
            ],
            [
                "（見訴一卷第70頁、第73頁）在卷可稽，堪以認定。又被告",
                ""
            ],
            [
                "與證人涂信男當時均未依廢棄物清理法第41條第1項規定領",
                ""
            ],
            [
                "有廢棄物處理許可文件，業據被告及證人涂信男分別於偵訊",
                ""
            ],
            [
                "時所承（見橋檢偵一卷第33頁、第27頁），亦堪認定。",
                ""
            ],
            [
                "(二)本案鹽水土地僅有西側與道路相臨，且設有圍牆，已如前述",
                ""
            ],
            [
                "；而於證人吳志翔向姜德輝購買本案土地之前，若從西側圍",
                ""
            ],
            [
                "牆入口處進去，正前方是一條東西向之狹窄道路，可通往東",
                ""
            ],
            [
                "側土地上有一個原為豬舍之建築物，道路之北、南兩邊各有",
                ""
            ],
            [
                "一個水池（即A、B水池），且更南側尚有C 水池（各水池位",
                ""
            ],
            [
                "置如附圖二所示）等情，業據被告於本院審理時所承（見訴",
                ""
            ],
            [
                "一卷第143 頁），核與證人吳志翔於本院審理時之證述大致",
                ""
            ],
            [
                "相符（見訴二卷第276頁至第277頁），並有本案土地於99年",
                ""
            ],
            [
                "12月之GOOGLE空拍圖、99年10月之GOOGLE街景圖在卷可稽（",
                ""
            ],
            [
                "見訴一卷第70頁至第72頁）。而A 水池有部分面積位於地號",
                ""
            ],
            [
                "503-1之國有地，B、C水池各有部分面積位於地號504-1之國",
                ""
            ],
            [
                "有地上，有地籍圖謄本（見南檢偵一卷第74頁，即附圖一）",
                ""
            ],
            [
                "、內政部地籍圖資系統之地界與空拍畫面對照圖（見訴一卷",
                ""
            ],
            [
                "第67頁）在卷可稽（相關圖片之併排對照，另見訴二卷第34",
                ""
            ],
            [
                "1 頁）。另上開鄰近道路之西側圍牆於99年10月就已存在，",
                ""
            ],
            [
                "有99年10月之GOOGLE街景圖在卷可稽（見訴一卷第71頁至第",
                ""
            ],
            [
                "72頁）。",
                ""
            ],
            [
                "(三)本案私有土地之洽購及實際使用均由被告所主導：",
                ""
            ],
            [
                "1、證人吳志翔於100年8月22日與證人姜德輝簽訂買賣契約，約",
                ""
            ],
            [
                "定本案私有土地之總價510 萬元，吳志翔簽約後先給付50萬",
                ""
            ],
            [
                "元，後因吳志翔並未依約付款，姜德輝於101年1月4日寄存",
                ""
            ],
            [
                "證信函給吳志翔催告付款，其後被告於101年2月20日以其經",
                ""
            ],
            [
                "營「宏森砂石場」之名義，開立一張460萬元之支票，透過",
                ""
            ],
            [
                "證人張純良交給姜德輝，吳志翔並與被告於同日簽定協議書",
                ""
            ],
            [
                "（以下稱「甲協議書」），協議書內容略為：因買方吳志翔",
                ""
            ],
            [
                "要向姜德輝購買本案私有土地，暫由被告開具支票給姜德輝",
                ""
            ],
            [
                "，由姜德輝將本案私有土地過戶給買方指定之登記人吳有仁",
                ""
            ],
            [
                "，以辦理鹽水農會之土地貸款，若該支票到期時，買方仍未",
                ""
            ],
            [
                "能成功貸款，則由被告承接吳志翔之買方權利義務等語，之",
                ""
            ],
            [
                "後姜德輝即於101年2月21日將本案私有地移轉給吳有仁，嗣",
                ""
            ],
            [
                "又因故於101年6月29日從吳有仁名下移轉登記回去給姜德輝",
                ""
            ],
            [
                "等情，有證人姜德輝於偵訊時及本院審理時（南檢偵四卷第",
                ""
            ],
            [
                "68頁至第69頁、訴三卷第149頁至第151頁），證人張純良於",
                ""
            ],
            [
                "偵訊時（見南檢偵四卷第67頁至第69頁）之證述可參，並有",
                ""
            ],
            [
                "上開買賣契約（見南檢偵一卷第31頁）、存證信函及支票影",
                ""
            ],
            [
                "本（南檢營他卷59頁至第63頁）、甲協議書影本（見南檢營",
                ""
            ],
            [
                "他卷第14頁）、臺南市鹽水地政事務所106年6月6日所登字",
                ""
            ],
            [
                "第1060058506號函（見臺南高分院106年度上訴字第360號卷",
                ""
            ],
            [
                "第123頁至第129頁、第309頁）在卷可佐，堪以認定。又本",
                ""
            ],
            [
                "案私有地買賣雙方於100年9月6日到場鑑界時，姜德輝見買",
                ""
            ],
            [
                "方已派怪手在現場整地，並未加以阻止，僅委由仲介處理相",
                ""
            ],
            [
                "關事宜，嗣姜德輝於同年12月8日與吳志翔簽訂協議書，約",
                ""
            ],
            [
                "定土地視同自100年9月6日點交等情，有證人姜德輝於本院",
                ""
            ],
            [
                "審理時之證述（見訴三卷第162頁）、證人張純良偵訊時之",
                ""
            ],
            [
                "證述（見南檢營他卷第116頁）及該協議書在卷可稽（見南",
                ""
            ],
            [
                "檢營他卷第133頁），堪認姜德輝於100年9月6日即將土地點",
                ""
            ],
            [
                "交買方使用，並於事後簽訂協議確認權利關係。",
                ""
            ],
            [
                "2、被告有參與本案私有地之交易過程：",
                ""
            ],
            [
                "(1)證人吳志翔向姜德輝洽購本案私有地，是因被告告知本案私",
                ""
            ],
            [
                "有地出售訊息，最早知道本案私有地的人是被告等情，業據",
                ""
            ],
            [
                "證人吳志翔於本院審理時證述明確（見訴二卷第270 頁）。",
                ""
            ],
            [
                "又被告及證人吳志翔於接洽本案私有地之交易之過程中，曾",
                ""
            ],
            [
                "對證人即代書張純良表示2人為合夥關係，證人吳志翔亦曾",
                ""
            ],
            [
                "表示有事都可以找被告，且被告曾提供自己兒子、哥哥的名",
                ""
            ],
            [
                "義給證人張純良辦理貸款，以購買本案私有地等情，業據證",
                ""
            ],
            [
                "人張志遠即姜德輝委任之仲介於偵訊時證稱：吳志翔與姜德",
                ""
            ],
            [
                "輝簽約之前，我就有帶被告與吳志翔去看土地，後來過程中",
                ""
            ],
            [
                "因為怕用吳志翔的名義貸款辦不出來，曾經以吳有仁、被告",
                ""
            ],
            [
                "之子王信智及被告之兄王正忠3人名義辦貸款，說看誰辦得",
                ""
            ],
            [
                "過土地就登記誰名下，但最後都沒有辦成等語；證人即代書",
                ""
            ],
            [
                "張純良偵訊時證稱：本件私有地於100年9月6日鑑界時，被",
                ""
            ],
            [
                "告亦有到場，被告說其與吳志翔是合夥的，吳志祥也說有什",
                ""
            ],
            [
                "麼事情都找被告就可以，當時因為吳志翔的貸款一直沒有消",
                ""
            ],
            [
                "息，我鑑界時有問被告關於貸款的事情，被告就提供兩個人",
                ""
            ],
            [
                "頭，一個是他兒子，一個是他哥哥讓張純良去申請貸款，但",
                ""
            ],
            [
                "兩個都沒有通過等語（見橋檢偵一卷第37頁至第39頁、南檢",
                ""
            ],
            [
                "偵四卷第68頁至第69頁）明確。另本案於100年9月6日鑑界",
                ""
            ],
            [
                "時，被告有請怪手至現場整理乙情，業據被告於準備程序中",
                ""
            ],
            [
                "自承（見訴一卷第26頁），且與證人吳志翔於本院審理時證",
                ""
            ],
            [
                "稱整地是被告處理等語（但稱是其委請被告處理，見訴二卷",
                ""
            ],
            [
                "第289 頁）、證人張志遠、張純良偵訊時證稱鑑界時有看到",
                ""
            ],
            [
                "怪手在現場整地、拆豬舍等語相符（見南檢營他卷第115 頁",
                ""
            ],
            [
                "反面、第116 頁），亦堪認定。由上開被告自始就介入本案",
                ""
            ],
            [
                "土地的洽購事宜，且於100年9月6 日鑑界時，請怪手到場整",
                ""
            ],
            [
                "地，又向仲介、代書表示自己是跟吳志翔合夥，更提供自己",
                ""
            ],
            [
                "兒子、哥哥的名義供辦理貸款購地等情，已顯示本案土地雖",
                ""
            ],
            [
                "然是由吳志翔出面與姜德輝洽談購買事宜，但被告亦有實際",
                ""
            ],
            [
                "參與，且對於該土地應有一定的期待（如預期能夠利用該土",
                ""
            ],
            [
                "地或從中獲益），否則應無如此投入之理。",
                ""
            ],
            [
                "(2)姜德輝與吳志翔簽約後，因吳志翔遲未支付價金，姜德輝曾",
                ""
            ],
            [
                "透過代書要求吳志翔補貼姜德輝向銀行貸款之利息，且姜德",
                ""
            ],
            [
                "輝有收到10萬元等情，業經證人張志遠於偵訊時，證稱：當",
                ""
            ],
            [
                "時吳志翔本來說要貸款買地，但後來貸款一直沒有辦下來，",
                ""
            ],
            [
                "姜德輝就請代書協調要吳志翔支付姜德輝向土銀貸款的利息",
                ""
            ],
            [
                "，100年12月8日吳志翔有付10萬元給姜德輝補償利息損失等",
                ""
            ],
            [
                "語明確（見南檢營他卷第115頁反面），且與證人姜德輝於",
                ""
            ],
            [
                "本院審理時，證稱：吳志翔有在100年12月8日付10萬元給我",
                ""
            ],
            [
                "補貼我貸款的利息，除了這筆以外我沒有向吳志翔他們收過",
                ""
            ],
            [
                "其他的利息補貼或租金等語（見訴三卷第142頁、第162頁）",
                ""
            ],
            [
                "相符，堪以認定。另查被告於本院審理時，陳稱：姜德輝曾",
                ""
            ],
            [
                "經叫房屋仲介來找我，跟我說貸款期間要補償他土地銀行的",
                ""
            ],
            [
                "利息錢作為土地使用的租金、我有付給姜德輝云云（見訴一",
                ""
            ],
            [
                "卷第26頁、第143頁），其所述姜德輝曾要求買方補貼土地",
                ""
            ],
            [
                "銀行貸款利息乙情，確與證人張志遠、姜德輝之上開證述相",
                ""
            ],
            [
                "符，而參諸證人張志遠只提到曾有1次補貼利息之事，及證",
                ""
            ],
            [
                "人姜德輝於本院審理時，明確證稱其只有要求並收到過1次",
                ""
            ],
            [
                "補貼利息之款項等語，證人姜德輝、張志遠與被告所稱「補",
                ""
            ],
            [
                "貼土地銀行利息」之款項，應該是指同一件事，換言之，被",
                ""
            ],
            [
                "告應該是證人姜德輝當時提出補貼貸款利息之要求後，實際",
                ""
            ],
            [
                "支付該筆10萬元款項之人。考量本案私有土地之買賣契約是",
                ""
            ],
            [
                "由姜德輝與吳志翔簽訂，且證人姜德輝、張志遠都明確證稱",
                ""
            ],
            [
                "當時是向吳志翔提出補貼利息之要求，在此情況下，並非契",
                ""
            ],
            [
                "約當事人之被告理應沒有理由對姜德輝提出之要求知道得如",
                ""
            ],
            [
                "此清楚，更無理由出錢支付此筆款項，再參諸被告事後陳述",
                ""
            ],
            [
                "時，將此筆款項說成是姜德輝對其自己（而非吳志翔）提出",
                ""
            ],
            [
                "之要求，更顯示被告實際上應是居於買方立場，與本件交易",
                ""
            ],
            [
                "有密切利害關係，才會一方面支付買方應支付的費用，一方",
                ""
            ],
            [
                "面又作出此一幾乎以契約當事人自居之陳述。",
                ""
            ],
            [
                "3、被告讓證人涂信男使用本案土地，並主導證人涂信男與吳有",
                ""
            ],
            [
                "仁簽訂本案私有地之租賃契約：",
                ""
            ],
            [
                "(1)證人涂信男於101年3月1日與證人吳有仁（本案私有地之所",
                ""
            ],
            [
                "有權於101年2月21日移轉登記給吳有仁，已如前述）簽訂租",
                ""
            ],
            [
                "賃契約，內容記載由涂信男以每月2萬元向吳有仁承租地號",
                ""
            ],
            [
                "508-1及地號504之土地，租期1年，有土地租賃契約書影本",
                ""
            ],
            [
                "在卷可稽（見南檢營偵卷第63頁至第65頁）。",
                ""
            ],
            [
                "(2)證人涂信男於偵訊時，就其被查獲前使用本案土地之經過，",
                ""
            ],
            [
                "及與證人吳有仁簽約之情形，證稱：被告在我出事（本案於",
                ""
            ],
            [
                "101年3月7日查獲）的2、3個月或3、4個月前跟我說有一塊",
                ""
            ],
            [
                "地可以讓我做回收，但要我幫他把左邊（以入口處角度而言",
                ""
            ],
            [
                "，左邊即北側，如附圖二所示）一個原本應該是魚塭的坑洞",
                ""
            ],
            [
                "填平，我就開始在該處倒東西；後來被告要我跟吳有仁簽約",
                ""
            ],
            [
                "，簽約後再開始用土地做回收，簽約之前被告就告訴我租金",
                ""
            ],
            [
                "大概多少，簽約時我沒有再跟吳有仁討論等語（見南檢偵四",
                ""
            ],
            [
                "卷第53頁至第55頁、第99頁至第100頁、橋檢偵一卷第27頁",
                ""
            ],
            [
                "反面）；並於本院審理時證稱：當時一開始是我想做資源回",
                ""
            ],
            [
                "收，被告跟我說有塊地適合，但有坑要填平，那個地方本來",
                ""
            ],
            [
                "是池塘，因為之前填起來時沒有把水抽走，裡面都還是爛汙",
                ""
            ],
            [
                "泥，我第一次去的時候該處就已經沒有水池了，只是還是坑",
                ""
            ],
            [
                "坑疤疤、有積水，必須要填平才能用來做資源回收；我一開",
                ""
            ],
            [
                "始去看到這些東西的時間距離被查獲的時間大概不超過3個",
                ""
            ],
            [
                "月等語（見訴二卷第371頁至第393頁）。依證人涂信男之上",
                ""
            ],
            [
                "開證述，被告表示可將本案土地北側提供其做資源回收、要",
                ""
            ],
            [
                "求其將該處填平之時點是在101年3月7日之大約2至4個月前",
                ""
            ],
            [
                "，即約介於100年11月7日至101年1月7 日之間，由此可知，",
                ""
            ],
            [
                "被告早在開立前述460 萬元支票並與吳志祥簽訂甲協議書、",
                ""
            ],
            [
                "約定關於被告承接買方權利義務之事以前（即101年2月20日",
                ""
            ],
            [
                "前），就已向證人涂信男表示可將北側土地供證人涂信男使",
                ""
            ],
            [
                "用。又101年3月1日證人吳有仁與涂信男簽約時，A水池已經",
                ""
            ],
            [
                "幾乎被完全填平，B 水池左上角也已經被填平，與原本南、",
                ""
            ],
            [
                "北兩側各有一個水池，中間是道路的地貌相較已有明顯變化",
                ""
            ],
            [
                "，有101年3月1 日之GOOGLE空拍畫面在卷可參（見訴一卷第",
                ""
            ],
            [
                "73頁），可見於吳有仁與涂信男簽約之前，就已有人在使用",
                ""
            ],
            [
                "該地並在該地傾倒、堆置物體，此一情形亦與證人涂信男所",
                ""
            ],
            [
                "稱其於簽約前就使用該土地等語相符，足見證人涂信男經被",
                ""
            ],
            [
                "告同意後，就已開始實際使用該土地。又證人涂信男於101",
                ""
            ],
            [
                "年3月1日與證人吳有仁簽約時，證人吳有仁為本案私有土地",
                ""
            ],
            [
                "之所有權人，衡諸常情，一般人於出租自己名下土地時，理",
                ""
            ],
            [
                "應會與承租方就土地現況、承租用途、租金等事項進行討論",
                ""
            ],
            [
                "確認；何況於101年3月1日證人吳有仁與涂信男簽約時，該",
                ""
            ],
            [
                "土地就已有人使用並傾倒物品，於此情況下要簽訂租約之前",
                ""
            ],
            [
                "，理應更有仔細確認土地現況、詳加約定之必要。但依證人",
                ""
            ],
            [
                "涂信男所述「被告讓其使用土地一段時間後，要求其與證人",
                ""
            ],
            [
                "吳有仁簽約，被告簽約前就已告知租金，且其與吳有仁並未",
                ""
            ],
            [
                "就租約再行討論」之經過，均未顯示吳有仁對土地現況、出",
                ""
            ],
            [
                "租之事及租約內容有何關心，反而顯示當時使用及簽約事宜",
                ""
            ],
            [
                "是由被告所主導。",
                ""
            ],
            [
                "(3)證人吳有仁雖於偵訊時，陳稱：當初是涂信男找我租地，說",
                ""
            ],
            [
                "要做資源回收，我租給涂信男有經過吳志翔同意，但不用被",
                ""
            ],
            [
                "告同意，租金是1個月2萬，我是簽約之後才把地交給涂信男",
                ""
            ],
            [
                "使用，並沒有先口頭約定讓他用，我收到租金後，有時會多",
                ""
            ],
            [
                "少拿一點給吳志翔，金額不一定（見南檢偵四卷第49頁至第",
                ""
            ],
            [
                "51頁）；涂信男都是拿現金給我，我記得第一次是約在鹽水",
                ""
            ],
            [
                "的檳榔攤交付租金，我記得都是約在檳榔攤比較多云云（見",
                ""
            ],
            [
                "南檢偵緝五卷第12頁反面）。但其所述與證人吳志翔於本院",
                ""
            ],
            [
                "審理時，證稱：我是後來才知道吳有仁將土地租給涂信男的",
                ""
            ],
            [
                "事，當時不知道，租金我沒有拿云云（見訴二卷第274頁）",
                ""
            ],
            [
                "顯不相符，已見可疑；況證人吳有仁與涂信男上開租約之簽",
                ""
            ],
            [
                "約日期為101年3月1日，而本案是於101年3月7日被查獲，故",
                ""
            ],
            [
                "證人吳有仁與涂信男之租賃關係存續期間實際上約僅1週，",
                ""
            ],
            [
                "而該租約既然是以月為計算租金之單位，證人吳有仁應該不",
                ""
            ],
            [
                "可能已收過好幾期租金，則證人吳有仁所述「涂信男是在檳",
                ""
            ],
            [
                "榔攤交付租金比較多」、「有時會多少拿一點租金給吳志翔",
                ""
            ],
            [
                "」等情形，究竟何能發生，實有疑問。再者，依涂信男之證",
                ""
            ],
            [
                "述及101年3月1日之空拍圖所示（見訴一卷第73 頁），證人",
                ""
            ],
            [
                "吳有仁與涂信男簽約時，證人涂信男就已使用本案鹽水土地",
                ""
            ],
            [
                "並傾倒物品，已如前述，證人吳有仁所述是於簽約後才把地",
                ""
            ],
            [
                "交給涂信男云云，亦難採信。何況被告於101年2月20日與證",
                ""
            ],
            [
                "人吳志翔簽訂甲協議書，約定本案私有地日後若貸款不成，",
                ""
            ],
            [
                "就由被告承接，已如前述，且證人吳有仁於該協議書簽訂後",
                ""
            ],
            [
                "不久之2月23日就向鹽水農會申請貸款，鹽水農會於101年3",
                ""
            ],
            [
                "月3日覆核不予貸放，有臺南市鹽水區農會102年7月26日鹽",
                ""
            ],
            [
                "農信字第1020002770號函及附件授信批覆書、申請書可參（",
                ""
            ],
            [
                "見南檢偵四卷第24頁至第25頁），則何以證人吳有仁會於貸",
                ""
            ],
            [
                "款結果尚未確定、土地最終權利歸屬尚屬不明的101年3月1",
                ""
            ],
            [
                "日，與證人涂信男簽訂長達1年之租約，不顧自己之後可能",
                ""
            ],
            [
                "會因所有權移轉影響租約，或因租約之存在影響土地利用，",
                ""
            ],
            [
                "而遭涂信男或被告追究責任之風險？更見證人吳有仁所述不",
                ""
            ],
            [
                "合情理，證人吳有仁所稱是自己決定出租土地給涂信男、與",
                ""
            ],
            [
                "被告云云，自無可採。對照證人涂信男於偵訊時證稱：我知",
                ""
            ],
            [
                "道那塊地是吳有仁買的，但地是被告在用，所以被告跟我說",
                ""
            ],
            [
                "可以用、租金怎麼算，我就認為OK，租賃契約只是形式的程",
                ""
            ],
            [
                "序，因為我看那塊地都是被告在發落，吳有仁沒有在出聲的",
                ""
            ],
            [
                "，所以我認為被告有主導權等語（見南檢偵四卷第53頁至第",
                ""
            ],
            [
                "55頁），本案實際上主導讓證人涂信男使用土地、與吳有仁",
                ""
            ],
            [
                "簽約之人即為被告，應堪認定。",
                ""
            ],
            [
                "4、被告前揭所辯當初是吳志翔要向姜德輝購買本案私有地，是",
                ""
            ],
            [
                "後來因為買賣不成，吳志翔才找其接手，並由其以公司名義",
                ""
            ],
            [
                "開460萬元的支票給姜德輝云云，雖與證人吳志翔於本院審",
                ""
            ],
            [
                "理時，證稱：當初我想從事養殖業，被告介紹我買本案私有",
                ""
            ],
            [
                "地，但因為無法向農會貸到款且該地水質不合格，被告就好",
                ""
            ],
            [
                "意說他要接手云云（見訴二卷第267頁至第270頁）、證人吳",
                ""
            ],
            [
                "有仁於警詢時證稱：當初吳志翔跟我說要買地養魚，後來我",
                ""
            ],
            [
                "向鹽水區農會申請貸款，農會說資料不齊全無法申請，因為",
                ""
            ],
            [
                "土地旁邊有廢棄物處理廠，我們怕會汙染魚池就放棄買地養",
                ""
            ],
            [
                "魚，後來被告說他要承購云云（見南檢營他卷第53頁至第56",
                ""
            ],
            [
                "頁）相符。惟查：",
                ""
            ],
            [
                "(1)買賣土地之金額甚鉅，且因使用現狀及貸款、抵押權等因素",
                ""
            ],
            [
                "，往往可能涉及複雜的權利義務關係，通常一般人決定買地",
                ""
            ],
            [
                "、投資之前，都會於審慎評估後為之，而證人吳志翔原本從",
                ""
            ],
            [
                "事房屋仲介工作，業據其於本院審理時證述明確（見訴二卷",
                ""
            ],
            [
                "第280頁），其對於不動產交易之事應有相當之經驗及專業",
                ""
            ],
            [
                "，對於購買土地應該更無可能輕率行事。依吳志翔之前揭證",
                ""
            ],
            [
                "述，其當時是因為想要在本案私有地上從事養殖業，而打算",
                ""
            ],
            [
                "購買本案私有地，則本案私有地究竟是否能夠用來從事養殖",
                ""
            ],
            [
                "，原本應是首要釐清的基本事項，但若依證人吳志翔所稱其",
                ""
            ],
            [
                "是後來才發現該處水質有問題云云，則無異顯示吳志翔竟是",
                ""
            ],
            [
                "未先確認該處能否從事養殖，就直接決定與姜德輝以510 萬",
                ""
            ],
            [
                "元簽訂買賣契約，並先給付50萬元。對照其所稱尚須貸款才",
                ""
            ],
            [
                "有錢支付價金，並非寬裕到能夠無須在意上開金額之情形，",
                ""
            ],
            [
                "其何以會對決定購買本案私有土地之事如此輕率，已有疑義",
                ""
            ],
            [
                "。又證人吳志翔就其如何發現水質有問題之經過，於101年",
                ""
            ],
            [
                "11月13日偵訊時陳稱：是我一個屏東的朋友「總裁」幫我檢",
                ""
            ],
            [
                "測的云云（見南檢營他卷第147頁反面）；又於102年11月28",
                ""
            ],
            [
                "日偵訊時陳稱：我請被告找人去作檢測，找誰做我不知道，",
                ""
            ],
            [
                "報告是交給被告，所以我也沒看過云云（見南檢偵四卷第58",
                ""
            ],
            [
                "頁反面）；嗣於本院審理時，先證稱：好像是送到臺南的漁",
                ""
            ],
            [
                "會檢測云云，經當庭提示其101 年11月13日偵訊筆錄後，又",
                ""
            ],
            [
                "改稱應該是總裁云云，再經當庭提示其102 年11月28日偵訊",
                ""
            ],
            [
                "筆錄後，又再改稱要想想看云云（見訴二卷第282頁至第283",
                ""
            ],
            [
                "頁），其先後關於水質檢測經過之證述多有矛盾，已屬可疑",
                ""
            ],
            [
                "。且若依證人吳志翔之說法，水質問題應該是其當時未購買",
                ""
            ],
            [
                "本案私有地之關鍵原因，然而證人吳有仁於101年3月28日警",
                ""
            ],
            [
                "詢時，卻證稱：購買本案私有土地本來是要養魚，因買不到",
                ""
            ],
            [
                "魚苗，就閒置不用云云（見南檢營偵卷第46頁），全未提及",
                ""
            ],
            [
                "水質問題，反而表示無法養魚之原因是「買不到魚苗」，但",
                ""
            ],
            [
                "此一原因從未為吳志翔所提及，則若當初吳志翔、吳有仁真",
                ""
            ],
            [
                "的有意共同經營養殖業，何以兩人會就當時未能養魚的原因",
                ""
            ],
            [
                "做出完全不同的陳述？不無疑問。證人吳有仁雖於101年6月",
                ""
            ],
            [
                "30日警詢時提到水質之事（見南檢營他卷第55頁），但若水",
                ""
            ],
            [
                "質不合格之事屬實，且吳有仁知道此事，先前警詢時實無不",
                ""
            ],
            [
                "提之理，其說法自屬可疑。綜上，證人吳志翔、吳有仁所稱",
                ""
            ],
            [
                "當初購買本案私有土地是打算從事養殖，後來發現水質不適",
                ""
            ],
            [
                "合才放棄云云，實有矛盾可疑之處。",
                ""
            ],
            [
                "(2)證人吳志翔於102年11月28日偵訊時，證稱當時為了買本案",
                ""
            ],
            [
                "私有土地，曾以吳有仁名義送件到鹽水農會申請貸款，欲以",
                ""
            ],
            [
                "土地抵押貸款460萬元，但鹽水農會說旁邊是普捷廢棄物掩",
                ""
            ],
            [
                "埋場，未同意核貸，後來被告才說土地可以轉讓給他云云（",
                ""
            ],
            [
                "見南檢偵四卷第59頁），證人吳有仁於警詢時，亦證稱：我",
                ""
            ],
            [
                "有向鹽水農會申請抵押貸款，但農會說資料不齊全無法申請",
                ""
            ],
            [
                "借貸云云（見南檢偵四卷第49頁、南檢營他卷第55頁）。然",
                ""
            ],
            [
                "查：吳有仁雖曾有一度向鹽水農會申請貸款，但申請之貸款",
                ""
            ],
            [
                "種類為「農家綜合貸款」，申請金額為「30萬元」，且並未",
                ""
            ],
            [
                "申請抵押貸款等情，有臺南市鹽水區農會102年7月26日鹽農",
                ""
            ],
            [
                "信字第1020002770號函、102年8月23日鹽農信字第10200032",
                ""
            ],
            [
                "07號函、101年12月18日鹽農信字第1010004578號函在卷可",
                ""
            ],
            [
                "稽（見南檢偵四卷第24頁至第25頁、第28頁至第36頁、南檢",
                ""
            ],
            [
                "營他卷第201頁至第205頁），此金額與吳志翔尚未給付之購",
                ""
            ],
            [
                "地金額460 萬相差甚為懸殊，且未以土地作為抵押，與證人",
                ""
            ],
            [
                "吳志翔、吳有仁上開證述顯不相符。又證人吳有仁於101年2",
                ""
            ],
            [
                "月23日向鹽水農會提出上開申請後，鹽水農會於101年3月3",
                ""
            ],
            [
                "日覆核不予貸放，不予貸放之原因是吳有仁存款餘額偏低，",
                ""
            ],
            [
                "還款能力薄弱，且吳有仁取得本案私有土地後，隔天申請加",
                ""
            ],
            [
                "入農會會員，再隔天就申請貸款，而本案私有土地在當時已",
                ""
            ],
            [
                "有其他抵押權設定，認吳有仁財力證明稍嫌不足，借貸前又",
                ""
            ],
            [
                "與該會並無往來等情，有上開鹽水農會102年8月23日函、附",
                ""
            ],
            [
                "件授信申請書及授信批覆書可參（見南檢偵四卷第28頁至第",
                ""
            ],
            [
                "29頁）。可見證人吳有仁向鹽水農會申請貸款之時點，晚於",
                ""
            ],
            [
                "被告開立460萬元支票並與證人吳志翔簽訂甲協議書（約定",
                ""
            ],
            [
                "若吳志翔無法貸到款，買方權利就由被告承接）之時點（",
                ""
            ],
            [
                "101年2月20日），此與證人吳志翔於102年11月28日偵訊時",
                ""
            ],
            [
                "，證稱：貸款辦不下來之後，被告才說土地可以轉讓給他（",
                ""
            ],
            [
                "見南檢偵四卷第59頁）云云，並不相符，而且農會拒絕放貸",
                ""
            ],
            [
                "之原因，亦與證人吳志翔上開所稱旁邊是廢棄物掩埋場云云",
                ""
            ],
            [
                "、證人吳有仁上開所稱因為文件不齊全云云均不一致。故證",
                ""
            ],
            [
                "人吳志翔、吳有仁所稱曾以吳有仁名義向鹽水農會申請貸款",
                ""
            ],
            [
                "要購買本案土地，但因故被農會拒絕，之後被告說要接手云",
                ""
            ],
            [
                "云，無論是金額、時間點及貸款未能通過之原因，均與事實",
                ""
            ],
            [
                "不符。又由上述吳有仁實際上僅申辦過一次30萬元貸款之事",
                ""
            ],
            [
                "實，對照證人張志遠於偵訊時證稱：吳志翔叫代書不要去農",
                ""
            ],
            [
                "會問，以免干擾他的貸款等語（見南檢營他卷第115頁反面",
                ""
            ],
            [
                "）、證人張純良於偵訊時證稱：吳志翔說他認識農會的高層",
                ""
            ],
            [
                "，由他自己處理，叫我別打電話去農會以免影響貸款等語（",
                ""
            ],
            [
                "見南檢營他卷第116頁反面），顯示吳志祥、吳有仁實際上",
                ""
            ],
            [
                "應無貸款購地之意，才會為了避免遭人發現並未依約申辦貸",
                ""
            ],
            [
                "款之事，而在交易過程中刻意要求姜德輝委任之代書勿向農",
                ""
            ],
            [
                "會洽詢。",
                ""
            ],
            [
                "(3)又若認為被告及證人吳志翔、吳有仁所述，原本是吳志翔、",
                ""
            ],
            [
                "吳有仁要買本案私有地，後來被告表示要接手之事屬實，則",
                ""
            ],
            [
                "以此對照101年2月20日被告與證人吳志翔間簽訂之協議書內",
                ""
            ],
            [
                "容：被告開立尾款支票支付給賣方姜德輝、若吳志翔未能成",
                ""
            ],
            [
                "功辦得貸款，買方之權利義務就由被告承接，並由代書將土",
                ""
            ],
            [
                "地過戶給被告指定之名義人等語（見南檢營他卷第14頁），",
                ""
            ],
            [
                "應可認定被告至遲在該協議書簽定時，就已有接手購買該土",
                ""
            ],
            [
                "地之意，且被告當天所開460萬元之支票就是預定於接手時",
                ""
            ],
            [
                "用來支付吳志翔尚未支付給姜德輝的購地尾款，而且吳志翔",
                ""
            ],
            [
                "也已經打算如果未能成功貸款，就要放棄購買該筆土地，從",
                ""
            ],
            [
                "此不再涉入該筆土地之權利義務關係（即協議書所載之由被",
                ""
            ],
            [
                "告承接），在此情形下，吳志翔理應不可能願意於被告接手",
                ""
            ],
            [
                "後，再負擔與該筆土地有關的任何債務。然而101年2月20日",
                ""
            ],
            [
                "被告開立460萬元支票後，吳志翔卻在該張支票上背書，有",
                ""
            ],
            [
                "該支票正、反面影本在卷可稽（見南檢營偵卷第20頁），此",
                ""
            ],
            [
                "舉實令人費解，吳志翔雖於本院審理時證稱：當時是姜德輝",
                ""
            ],
            [
                "要求的云云（見訴二卷第290頁），但就算姜德輝提出此一",
                ""
            ],
            [
                "要求，吳志翔理應仍無配合可能，蓋在支票背面背書的結果",
                ""
            ],
            [
                "將使自己負擔被告未依約付款時，遭到持票人追索的風險，",
                ""
            ],
            [
                "更將無法實現當時簽訂甲協議書欲將買方權利義務交由被告",
                ""
            ],
            [
                "承接之目的，則何以吳志翔會在該支票上背書，實有疑問。",
                ""
            ],
            [
                "此亦顯示證人吳志翔、所稱「原本有意購買，後來由被告接",
                ""
            ],
            [
                "手」云云難以採信。",
                ""
            ],
            [
                "5、由前揭所述從被告自始參與本案土地承購、鑑界、貸款過程",
                ""
            ],
            [
                "，又以被告所經營砂石場名義開立支票、出錢支付姜德輝要",
                ""
            ],
            [
                "求之補貼利息款項，且被告讓證人涂信男使用本案土地，又",
                ""
            ],
            [
                "主導涂信男與吳有仁簽約等情，已顯示被告對本案土地之洽",
                ""
            ],
            [
                "購過程及實際使用介入甚深，且有相當主導決定權限；而被",
                ""
            ],
            [
                "告與證人吳志翔、吳有仁所稱「當時原本是吳志翔、吳有仁",
                ""
            ],
            [
                "要購買土地從事養殖，後來因為水質及貸款問題導致交易無",
                ""
            ],
            [
                "法完成，被告才出面承接」云云，無論是購買土地之原因、",
                ""
            ],
            [
                "不能養魚之原因、貸款之情形，均有矛盾不合理之處，再參",
                ""
            ],
            [
                "諸證人吳志翔於被告開立之支票背書、及證人吳志翔、吳有",
                ""
            ],
            [
                "仁未實際申辦購地貸款，卻又聲稱已辦理貸款、要求代書勿",
                ""
            ],
            [
                "向農會查詢等異常情形，實可認定證人吳志翔、吳有仁實際",
                ""
            ],
            [
                "上並無購買本案私有土地之意，當時以吳志翔名義向姜德輝",
                ""
            ],
            [
                "洽購，及取得本案鹽水土地使用之事，均為被告所主導，吳",
                ""
            ],
            [
                "志翔、吳有仁實係與被告合意，負責分別擔任出面洽談及土",
                ""
            ],
            [
                "地登記名義、出租人之角色而已。",
                ""
            ],
            [
                "(四)被告於「100年9月6日後」，至「涂信男開始使用本案圍牆",
                ""
            ],
            [
                "內土地」間之某段時間，在本案圍牆內之土地傾倒處理廢棄",
                ""
            ],
            [
                "物，且範圍及於國有地：",
                ""
            ],
            [
                "1、證人涂信男於偵訊時，證稱：我一開始過去時、開始在左邊",
                ""
            ],
            [
                "（即北側）原本是漁塭的坑洞倒東西之前，那邊就已經有填",
                ""
            ],
            [
                "一些含廢渣、有臭味的爛土，我有看到一些磚頭、或袋子包",
                ""
            ],
            [
                "裝的不明物體在裡面，右邊（即南側）的漁塭比較深，目測",
                ""
            ],
            [
                "無法確定裡面有沒有東西，只看得出不乾淨，我當時感覺被",
                ""
            ],
            [
                "告不覺得這有什麼大不了等語（見南檢偵四卷第53頁至第55",
                ""
            ],
            [
                "頁、第99頁至第100頁、橋檢偵一卷第27頁反面）；並於本",
                ""
            ],
            [
                "院審理時證稱：在我開始填東西之前，那邊就已經有填東西",
                ""
            ],
            [
                "，我看到有一些爛布、磚塊、垃圾之類的廢棄物，還有爛泥",
                ""
            ],
            [
                "的味道，那邊原本是池塘，填起來時沒有把水抽走，造成裡",
                ""
            ],
            [
                "面都是爛泥等語（見訴二卷第371頁至第393頁）。證人涂信",
                ""
            ],
            [
                "男所稱其第一次（100年11月7日至101年1月7日間某日）到",
                ""
            ],
            [
                "本案私有地時，就看到原本是池塘處有填爛土、污泥、垃圾",
                ""
            ],
            [
                "等情，核與證人張志遠於偵訊時證稱：101年1月2日我有去",
                ""
            ],
            [
                "看那塊地，看到有填土等語（見南檢營他卷第116頁）、證",
                ""
            ],
            [
                "人吳志翔於本院審理時，證稱：被告說要跟涂信男投資合作",
                ""
            ],
            [
                "時，我從臺北下來看，發現土地被填平等語大致相符（見訴",
                ""
            ],
            [
                "二卷第270頁），應可採信。",
                ""
            ],
            [
                "2、本案圍牆內土地入口處進去後是一條狹窄道路，道路北側及",
                ""
            ],
            [
                "南側分別有A水池及B、C水池，A水池有部分位於503-1號土",
                ""
            ],
            [
                "地上，B、C水池有部分位於504-1號土地上，已如前述（入",
                ""
            ],
            [
                "口、道路及水池位置詳如附圖二）。參諸證人姜德輝於本院",
                ""
            ],
            [
                "審理時，證稱：503-1 地號跟鑑界時畫的複丈成果圖（見南",
                ""
            ],
            [
                "檢營他卷第122頁，即附圖三）上面標示「B222 」（即後來",
                ""
            ],
            [
                "編為504-1國有地）的地原本是水池，我後來有去看過，503",
                ""
            ],
            [
                "-1地號的水池都被填平，而B222的水池有被填一半，還沒有",
                ""
            ],
            [
                "填平等語（見訴三卷第158頁至第159頁），再對照101年3月",
                ""
            ],
            [
                "1日之空拍圖（見訴一卷第73頁），顯示北側之A水池於10 1",
                ""
            ],
            [
                "年3月1日時已被幾乎完全填平，南側B水池亦明顯可見有被",
                ""
            ],
            [
                "倒入東西（左上角已被完全填平），顯示本案被查獲前遭傾",
                ""
            ],
            [
                "倒廢棄物之範圍確實不僅限於A水池，及證人涂信男前揭所",
                ""
            ],
            [
                "證一開始到本案私有地時，就看到北側有個原本是漁塭的坑",
                ""
            ],
            [
                "洞被填入廢棄物（但不平，仍有爛泥、積水且看得到廢棄物",
                ""
            ],
            [
                "）、南側魚塭看起來亦不乾淨等語，堪認本案於證人涂信男",
                ""
            ],
            [
                "開始傾倒爐渣、廢土前，就已有人將從不詳地點將上開廢棄",
                ""
            ],
            [
                "物運入本案鹽水土地，並倒入水池之中。",
                ""
            ],
            [
                "3、被告於將土地提供給涂信男使用時，對該土地之使用有實際",
                ""
            ],
            [
                "主導權，已如前述，則若被告有意正常、合法使用土地，對",
                ""
            ],
            [
                "於土地遭人倒入廢棄物之事應無可能無動於衷，何況被告曾",
                ""
            ],
            [
                "因非法傾倒、堆置廢棄物之行為，於97年間被查獲並經起訴",
                ""
            ],
            [
                "（嗣經臺灣高等法院高雄分院101年度上更（一）字第69 號",
                ""
            ],
            [
                "判決判處有期徒刑3 年確定），有上開判決在卷可參（見訴",
                ""
            ],
            [
                "三卷第195 頁），對於此類情事理應十分警覺，但依證人涂",
                ""
            ],
            [
                "信男所證：被告當時看起來並不覺得有什麼大不了等語（見",
                ""
            ],
            [
                "橋檢偵一卷第27頁反面）；顯示被告就涂信男開始使用土地",
                ""
            ],
            [
                "前，該土地就已經被填入上開物體之狀況應該早已知情。且",
                ""
            ],
            [
                "該土地既然從100年9月6 日起就經姜德輝同意吳志翔（實際",
                ""
            ],
            [
                "上為被告主導）使用，且該土地於涂信男開始使用前，仍有",
                ""
            ],
            [
                "圍牆、鐵鍊圍住，業經被告於本院審理時所承（見訴一卷第",
                ""
            ],
            [
                "27頁），並非任何人都可任意出入，自可認定於「100年9月",
                ""
            ],
            [
                "6 日」（姜德輝同意吳志翔使用本案土地）至「100年11月7",
                ""
            ],
            [
                "日至101年1月7 日間某日」（即涂信男開始使用本案土地）",
                ""
            ],
            [
                "此段期間，在本案圍牆內土地從事前述傾倒廢土、垃圾等物",
                ""
            ],
            [
                "之事，實際上就是被告所主導。",
                ""
            ],
            [
                "(五)被告對於證人涂信男在本案土地上傾倒堆置廢棄物之事知情",
                ""
            ],
            [
                "且有意利用之：",
                ""
            ],
            [
                "查證人涂信男於本院審理時，證稱：當初被告是要我填坑洞",
                ""
            ],
            [
                "，但我去的時候那塊地就是爛地，大家都知道不可能拿好的",
                ""
            ],
            [
                "土來填，那邊本來是池塘，但填起來時沒有把水抽走，都是",
                ""
            ],
            [
                "爛污泥無法行車，必須用爐渣當基底填起來；我用的爐渣是",
                ""
            ],
            [
                "未經二次處理的爐渣，不合法但不用錢，有二次處理過的合",
                ""
            ],
            [
                "法爐渣要錢；當時我每兩三天就會去找被告泡茶，我有倒爐",
                ""
            ],
            [
                "渣、污泥都會跟被告報備；後來被告有叫我不要用有問題的",
                ""
            ],
            [
                "土，去買乾淨的土蓋在後面，不然事情會很嚴重，我還有花",
                ""
            ],
            [
                "錢買土蓋上去等語（見訴二卷第373頁至第380頁、第383頁",
                ""
            ],
            [
                "、第389頁至第390頁）。考量證人涂信男開始在本案土地上",
                ""
            ],
            [
                "填土之前，該處就已遭傾倒廢棄物，且仍然呈現看得到垃圾",
                ""
            ],
            [
                "、爛泥之狀態，而被告當時既非花錢請證人涂信男清理現場",
                ""
            ],
            [
                "，應不致預期證人涂信男會自行購買合法土壤或經二次處理",
                ""
            ],
            [
                "之爐渣等合法物品用於填平該處之用，涂信男所稱該處是爛",
                ""
            ],
            [
                "地、大家都知道不可能拿好的土來填等語，自非無據，且依",
                ""
            ],
            [
                "證人涂信男所述，被告讓涂信男使用本案土地後，涂信男都",
                ""
            ],
            [
                "有持續向被告報告倒入之物，故被告對於涂信男傾倒之物顯",
                ""
            ],
            [
                "然有所知悉，但被告卻未阻止涂信男繼續使用該地，亦未曾",
                ""
            ],
            [
                "要求涂信男將廢棄物移除，僅要求涂信男要改用乾淨的土蓋",
                ""
            ],
            [
                "在上面，又要求涂信男與名義上的土地所有權人吳有仁簽約",
                ""
            ],
            [
                "，顯示被告對於涂信男以廢棄物填入原本為水池之處並不反",
                ""
            ],
            [
                "對，更有意以「乾淨的土」掩飾此一情形；再對照前段所述",
                ""
            ],
            [
                "被告於涂信男之前，就已在本案鹽水土地內之水池傾倒廢土",
                ""
            ],
            [
                "、垃圾之事實，及涂信男於本院審理時，證稱：後來我出事",
                ""
            ],
            [
                "了被告就跑路，我感覺是被告填了一半後，上面要填比較好",
                ""
            ],
            [
                "的土，所以才找我來填等語（見訴二卷第387頁至第388頁）",
                ""
            ],
            [
                "，實可推認被告當時是先將廢土、垃圾填入該處池塘後，再",
                ""
            ],
            [
                "找涂信男過來，以提供土地作為資源回收為由，讓涂信男以",
                ""
            ],
            [
                "堆置爐渣等廢棄物之方式填平該地，再於表面覆蓋好土，以",
                ""
            ],
            [
                "掩飾自己先前所為。",
                ""
            ],
            [
                "(六)被告係基於竊佔、非法處理廢棄物及非法提供土地回填廢棄",
                ""
            ],
            [
                "物之犯意為前揭行為：",
                ""
            ],
            [
                "1、被告於100年9月6日鑑界時到場，並知悉除姜德輝所有之本",
                ""
            ],
            [
                "案私有地以外，旁邊尚有不屬於姜德輝之土地，已如前述。",
                ""
            ],
            [
                "且依被告於另案審理時所承當時鑑界時，有按照地籍圖鑑界",
                ""
            ],
            [
                "，當時有用色筆標示出來，量完水池有的只切到一半，旁邊",
                ""
            ],
            [
                "是別人的等語（見南院訴二卷第32頁反面至第33頁），對照",
                ""
            ],
            [
                "前述該處A、B、C水池均有部分位在國有地之事實，可見被",
                ""
            ],
            [
                "告當時應該確實看過鑑界時所繪之地界圖，且知道B、C水池",
                ""
            ],
            [
                "各有部分在地號位在鑑界複丈成果圖（見南檢營他卷第12 2",
                ""
            ],
            [
                "頁，如附圖三）上標示為B222之他人土地（後編為504-1 號",
                ""
            ],
            [
                "國有地，如附圖一）上。被告既然知道當時標示為B222之土",
                ""
            ],
            [
                "地並非買賣標的，非姜德輝有權同意其使用（地號503- 1之",
                ""
            ],
            [
                "土地部分無從確認被告主觀上有竊佔犯意，詳後不另為諭知",
                ""
            ],
            [
                "部分之說明），卻未經所有人同意，擅自在該地範圍內之水",
                ""
            ],
            [
                "池傾倒廢棄物，將水池及水池坐落之土地置於自己實力支配",
                ""
            ],
            [
                "下，而納為己用，其主觀上意圖為自己不法之利益，基於竊",
                ""
            ],
            [
                "佔之犯意而為之，自堪認定。",
                ""
            ],
            [
                "2、被告並未依廢棄物清理法第41條第1項規定領有廢棄物處理",
                ""
            ],
            [
                "許可文件，已如前述，卻在本案鹽水土地上傾倒廢土、垃圾",
                ""
            ],
            [
                "等廢棄物，又未經主管機關許可，將土地提供給涂信男使用",
                ""
            ],
            [
                "，讓涂信男在該處傾倒爐渣等廢棄物，並以之掩飾自己先前",
                ""
            ],
            [
                "非法傾倒廢棄物之行為，其所為顯係出於非法處理廢棄物及",
                ""
            ],
            [
                "未經機關許可提供土地堆置廢棄物之犯意為之。又從前揭所",
                ""
            ],
            [
                "述吳志翔、吳有仁實際上並無購買本案私有土地之意，且被",
                ""
            ],
            [
                "告自始就實際介入交易過程並主導土地使用等情觀之，堪認",
                ""
            ],
            [
                "被告應該是從一開始就有意以本案土地作為非法處理廢棄物",
                ""
            ],
            [
                "之用，進而為前述行為。",
                ""
            ],
            [
                "參、犯罪事實二部分",
                ""
            ],
            [
                "訊據被告於本院審理時固坦承其於前揭時間，將劉陽明所有",
                ""
            ],
            [
                "、當時由被告所使用之前揭土地提供林昱騏放置貝克桶，且",
                ""
            ],
            [
                "有請蔡錦銘到場開門之事，然矢口否認有何違反廢棄物清理",
                ""
            ],
            [
                "法犯行，辯稱：我只是純粹借林昱騏放置貝克桶，他說裡面",
                ""
            ],
            [
                "是油類，我不知道裡面裝什麼云云（見審訴卷第69頁、訴一",
                ""
            ],
            [
                "卷第27頁）。經查：",
                ""
            ],
            [
                "一、證人林國益於101年4月6日委由證人陳國順處理屬於有害事",
                ""
            ],
            [
                "業廢棄物之廢溶劑，陳國順即於同月8日聯絡證人林昱騏，",
                ""
            ],
            [
                "請證人林昱騏協助尋找地點放置該批物品。而被告於證人林",
                ""
            ],
            [
                "昱騏101年4月8日與其聯絡後，同意將其向不知情之劉陽明",
                ""
            ],
            [
                "所借用、位於臺南市○○區○○路000號之土地，提供放置",
                ""
            ],
            [
                "貝克桶，之後證人陳國順即僱車將裝有廢液之貝克桶載送至",
                ""
            ],
            [
                "上開土地堆置，且被告並指派蔡錦銘在現場開門等情，為被",
                ""
            ],
            [
                "告所不爭（見訴一卷第29頁），核與證人林昱騏於本院審理",
                ""
            ],
            [
                "時（見訴二卷第348頁至第361頁）、證人林國益、陳國順、",
                ""
            ],
            [
                "劉陽明於警詢時（見警一卷第110頁至第116頁、第105頁至",
                ""
            ],
            [
                "第109頁、第99頁至第104頁）、證人蔡錦銘於偵訊時及本院",
                ""
            ],
            [
                "審理時（見橋檢偵二卷第27頁至第29頁、訴二卷第362頁至",
                ""
            ],
            [
                "第371頁）之證述大致相符。又證人林國益為位於南投縣○",
                ""
            ],
            [
                "○市○○○路00號寶旺科技有限公司之負責人林洲慶之父，",
                ""
            ],
            [
                "其是因當時該公司工廠內有廢溶劑須清除，而委由陳國順設",
                ""
            ],
            [
                "法處理，有上開林國益、陳國順警詢時之證述可參；另被告",
                ""
            ],
            [
                "及林國益、陳國順、林昱騏均無廢棄物處理許可文件，有行",
                ""
            ],
            [
                "政院環境保護署101年11月16日環署督字第10101004744號函",
                ""
            ],
            [
                "可參（見警一卷第44頁至第47頁）。而上開土地於101年4月",
                ""
            ],
            [
                "16日10時5分許，經查獲藍色圓型空桶1桶、貝克桶空桶14桶",
                ""
            ],
            [
                "，及裝有廢液之貝克桶64桶、裝有廢液之1萬公升裝之塑膠",
                ""
            ],
            [
                "黑色圓桶共2桶，有行政院環保署南區環境督察大隊101年4",
                ""
            ],
            [
                "月16日督察紀錄可參（見警一卷第9頁至第12頁），現場貝",
                ""
            ],
            [
                "克桶內之液體經臺南市環保局採樣檢驗結果，屬有害事業廢",
                ""
            ],
            [
                "棄物（閃火點均小於30度C），有臺南市環境保護局107年9",
                ""
            ],
            [
                "月4日環稽字第1070089591號函及附件採樣照片、行政院環",
                ""
            ],
            [
                "境保護署環境檢驗所樣品運送、受理檢測申請單、行政院環",
                ""
            ],
            [
                "境保護署環境檢驗所檢測報告及附卷在卷可稽（見訴二卷第",
                ""
            ],
            [
                "83頁至第84頁、第89頁、警一卷第51頁至第69頁）。另參諸",
                ""
            ],
            [
                "證人林昱騏於本院審理時，證稱當時載運的桶子都是白色的",
                ""
            ],
            [
                "，大小相同，有好幾個，其只有看一眼，數量不記得等語（",
                ""
            ],
            [
                "見訴二卷第359頁）、證人余東鴻即當時被查獲之吊車司機",
                ""
            ],
            [
                "於警詢時，證稱當時因貝克桶過重無法吊起，現場人員有將",
                ""
            ],
            [
                "貝克桶中的殘留液體用抽水馬達抽進黑色塑膠桶等語（見警",
                ""
            ],
            [
                "一卷第79頁），及上開臺南市環保局採樣照片顯示現場貝克",
                ""
            ],
            [
                "桶外觀為白色等情（見訴二卷第91頁），堪認現場查獲1萬",
                ""
            ],
            [
                "公升裝塑膠黑色圓筒，應非從寶旺科技有限公司載運過去，",
                ""
            ],
            [
                "但裡面所裝的廢液是從寶旺公司載運過去、放置在現場之貝",
                ""
            ],
            [
                "克桶中抽取而來（見警一卷第79頁）。",
                ""
            ],
            [
                "二、證人林昱騏於偵訊時證稱：當時是陳國順先打電話給我，說",
                ""
            ],
            [
                "他那邊有廢水要處理，麻煩我幫他找可以處理的人，我就去",
                ""
            ],
            [
                "找綽號「北風」的人（經提示照片指認即為被告），後來我",
                ""
            ],
            [
                "去問被告可否處理這些廢水，被告說沒辦法，我就告訴陳國",
                ""
            ],
            [
                "順，但陳國順又打了好幾通電話一直拜託，後來陳國順說可",
                ""
            ],
            [
                "否找一個地方先放這些廢水，我就去問被告，說有朋友在拜",
                ""
            ],
            [
                "託，可否幫忙，被告就說他在新營工業區有個地方可以先借",
                ""
            ],
            [
                "放，後來我就去跟陳國順聯絡說這邊答應能讓他先放等語（",
                ""
            ],
            [
                "見南檢偵二卷第115頁反面）；又於本院審理時證稱：我應",
                ""
            ],
            [
                "該有告知被告那是廢水，當時是林國益透過陳國順拜託我處",
                ""
            ],
            [
                "理廢水，環保署要檢查他們的廠，我有聽朋友說過被告可以",
                ""
            ],
            [
                "處理廢水，處理就是指讓廢水消失，所以我一開始是找被告",
                ""
            ],
            [
                "幫忙處理廢水，但被告說他沒辦法處理，第二次是陳國順說",
                ""
            ],
            [
                "要找個地方暫放，等檢查完再搬回去，我又去找被告幫忙，",
                ""
            ],
            [
                "被告才同意等語（見訴二卷第348頁至第361頁）。故依證人",
                ""
            ],
            [
                "林昱騏所述，被告是在知道證人林昱騏有一批廢液要處理，",
                ""
            ],
            [
                "並於拒絕證人林昱騏處理該批廢液之要求後，因證人林昱騏",
                ""
            ],
            [
                "轉而要求找地方暫放，而同意提供土地給證人林昱騏放貝克",
                ""
            ],
            [
                "桶。考量通常一般人若只是要放置合法物品，而非要放置不",
                ""
            ],
            [
                "能隨意放置、不能被發現之物，並不會需要四處私下拜託、",
                ""
            ],
            [
                "找地方借放；且被告同意提供新營土地讓林昱麒放東西時，",
                ""
            ],
            [
                "是在林昱騏處理廢液之要求不久後，被告理當知道林昱麒當",
                ""
            ],
            [
                "時正在設法處置一批廢液，故被告對於證人林昱騏拜託暫放",
                ""
            ],
            [
                "之物，就是該批廢液乙情，自應能夠知悉。再對照被告於偵",
                ""
            ],
            [
                "訊時，自承自己沒有廢棄物相關執照、知道林昱騏載來的是",
                ""
            ],
            [
                "要有執照才能處理的東西等語（見橋檢偵一卷第33頁反面）",
                ""
            ],
            [
                "，實可認定被告當時實係在知道林昱騏要借地方放置之物是",
                ""
            ],
            [
                "廢棄物的情況下，仍基於非法提供土地堆置廢棄物之犯意，",
                ""
            ],
            [
                "提供新營土地作為堆置廢棄物之用。被告所辯不知道所放物",
                ""
            ],
            [
                "品為何云云，顯無可採。",
                ""
            ],
            [
                "三、起訴意旨雖認被告知悉未經核發廢棄物處理許可文件，不得",
                ""
            ],
            [
                "從事貯存、清除、處理廢棄物業務，仍與證人林國益、陳國",
                ""
            ],
            [
                "順、林昱騏共同基於違反廢棄物清理法之犯意聯絡，而為上",
                ""
            ],
            [
                "開行為等語。然查被告本案是在接到林昱騏的電話後，同意",
                ""
            ],
            [
                "提供新營土地供堆置裝有廢液之貝克桶，並無事證顯示被告",
                ""
            ],
            [
                "當時有清除、處理廢液之意，或對其他人如何清除、處理廢",
                ""
            ],
            [
                "液之事有所知情或參與，起訴意旨自屬誤會，併予敘明。",
                ""
            ],
            [
                "肆、犯罪事實三部分",
                ""
            ],
            [
                "一、訊據被告於本院審理時，對其曾經僱用程文慶，及程文慶於",
                ""
            ],
            [
                "前揭時間、地點向李林丹租用位於臺南市學甲區之前揭土地",
                ""
            ],
            [
                "後，違法貯存前揭廢棄物，嗣經查獲之事實固不爭執，但矢",
                ""
            ],
            [
                "口否認有何共同違法貯存廢棄物之犯行，辯稱：我只有在大",
                ""
            ],
            [
                "概95至96年間僱用過程文慶，後來他自己獨立，這些事情都",
                ""
            ],
            [
                "是程文慶自己做的，跟我沒有關係云云（見訴一卷第27頁反",
                ""
            ],
            [
                "面至第29頁）。經查：",
                ""
            ],
            [
                "(一)程文慶於101年7月8日，以每月租金2萬3 千元之代價，向不",
                ""
            ],
            [
                "知情之李林丹承租其所有坐落臺南市學甲區宅子港段165 之",
                ""
            ],
            [
                "320 地號土地及其上門牌臺南市○○區○○里○○○0000號",
                ""
            ],
            [
                "之房屋，作為預計非法處理廢棄物之場所，並於101年7月31",
                ""
            ],
            [
                "日起至同年8月7日間，分4 次將從他處運來，內裝有害事業",
                ""
            ],
            [
                "廢棄物（廢液）之貝克桶3 桶、PVC桶3桶，及內裝一般事業",
                ""
            ],
            [
                "廢棄物（廢液）之貝克桶18桶、PVC桶90桶及鐵桶404桶至上",
                ""
            ],
            [
                "開土地放置貯存；嗣101年8月8日由程文慶駕駛挖土機在上",
                ""
            ],
            [
                "開土地開挖坑洞，準備將貝克桶內之事業廢棄物埋入坑洞內",
                ""
            ],
            [
                "，尚在開挖之際之際，即於同日15時50分許，為內政部警政",
                ""
            ],
            [
                "署環境保護警察隊第三中隊人員會同南督大隊稽查人員、臺",
                ""
            ],
            [
                "南市環保局稽查人員、臺南市政府警察局學甲分局員警至上",
                ""
            ],
            [
                "開土地當場查獲，且被告與證人程文慶均無廢棄物清除、處",
                ""
            ],
            [
                "理許可文件等情，為被告所不爭（見訴一卷第27頁反面至第",
                ""
            ],
            [
                "29 頁、橋檢偵一卷第33頁反面），核與證人程文慶於偵訊",
                ""
            ],
            [
                "時及本院審理時（見嘉檢偵一卷第8頁至第12頁、第20頁至",
                ""
            ],
            [
                "第21 頁、第26頁至第28頁、嘉檢偵一卷二第1頁至第5頁、",
                ""
            ],
            [
                "訴三卷第10頁至第28頁）、證人李林丹於另案審理時之證述",
                ""
            ],
            [
                "（見臺灣高等法院臺南分院102年度上訴字第872號卷第58頁",
                ""
            ],
            [
                "至第60 頁）大致相符，並有臺南市政府101年9月3日府環稽",
                ""
            ],
            [
                "字第1010772259號函（見臺灣臺南地方法院檢察署101營偵",
                ""
            ],
            [
                "字第1124號卷第24頁）、臺南市環保局稽查工作紀錄（見南",
                ""
            ],
            [
                "市警學偵0000000000卷第16頁至第18頁）、臺南市政府環保",
                ""
            ],
            [
                "局102年1月24日環稽字第102000 7761號函及附件檢測報告",
                ""
            ],
            [
                "（說明現場採樣檢驗情形及檢驗結果，見臺灣臺南地方檢察",
                ""
            ],
            [
                "署101營偵字第1124號卷第92頁至第112頁）在卷可稽，堪以",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "(二)證人程文慶當時之所以會租用學甲土地，並在該處貯存廢棄",
                ""
            ],
            [
                "物，是因其當時受僱於被告，依被告指示而為之，且前揭廢",
                ""
            ],
            [
                "棄物是被告與證人許益豪約定，由被告為廿一世紀公司處理",
                ""
            ],
            [
                "該公司向其他公司收取之非法廢棄物，並約定以公斤計價等",
                ""
            ],
            [
                "情，業據證人程文慶於警詢及偵訊時證稱：被告是我老闆，",
                ""
            ],
            [
                "他處理廢棄物大概有10年以上經歷，我跟他至今（101年12",
                ""
            ],
            [
                "月偵訊時）已經7年，他101年時先叫我到嘉義水上租地，同",
                ""
            ],
            [
                "年7 月又叫我到學甲租地，學甲跟嘉義的模式一樣，都是由",
                ""
            ],
            [
                "我出面租地，同一間交通公司把東西載過來堆置，載過來的",
                ""
            ],
            [
                "東西是從廿一世紀公司來的，都是被告跟他們接洽，地點在",
                ""
            ],
            [
                "水上或學甲是被告指定，要運東西之前被告會先聯絡我，東",
                ""
            ],
            [
                "西載進來時會先過磅，以公斤計費等語（見嘉檢偵一卷一第",
                ""
            ],
            [
                "5頁、第8頁至第12頁、第20頁至第21頁、嘉檢偵一卷二第26",
                ""
            ],
            [
                "頁反面）；證人許益豪（原名許志全）於本院審理時證稱：",
                ""
            ],
            [
                "我之前任職廿一世紀公司，於101年8月之前我就有跟被告碰",
                ""
            ],
            [
                "過幾次面，當時程文慶都有在場，我跟他們碰面是討論將廿",
                ""
            ],
            [
                "一世紀公司接的不能合法申報處理的廢棄物交給被告處理、",
                ""
            ],
            [
                "如何處理、價格多少的事情，價格我是跟被告決定的，被告",
                ""
            ],
            [
                "有說程文慶是他的小弟，說司機過去時把錢交給程文慶就好",
                ""
            ],
            [
                "，還有講他以前怎麼處理這些東西，程文慶也叫被告老闆，",
                ""
            ],
            [
                "談好後實際載運跟交付金錢的部分是司機陳樽權處理，陳樽",
                ""
            ],
            [
                "權會把錢拿給程文慶，後面的細節、載去何處這些我就不清",
                ""
            ],
            [
                "楚，但我印象中有聽陳樽權提到過被告他們有換地方，有聽",
                ""
            ],
            [
                "到學甲這兩個字等語（見訴三卷第28頁至第44頁）；證人陳",
                ""
            ],
            [
                "樽權於警詢時證稱：我有在聯群交通公司跟廿一世紀公司當",
                ""
            ],
            [
                "司機，許志全於101年8至10月間有叫我開車從地寶公司載裝",
                ""
            ],
            [
                "有不明廢棄物的鐵桶到嘉義水上某地交給綽號阿輝（經指認",
                ""
            ],
            [
                "為程文慶）的男子，再把現金交付給他，我在嘉義水上那邊",
                ""
            ],
            [
                "有看過被告，他都是跟程文慶在一起等語明確（見嘉義地檢",
                ""
            ],
            [
                "署102年度偵字第2169〈C4〉號卷第17頁至第18頁），且互",
                ""
            ],
            [
                "核相符。",
                ""
            ],
            [
                "(三)被告於本院審理時，雖辯稱：本案是程文慶所為，自己均不",
                ""
            ],
            [
                "知情云云。但其所述與證人許益豪、程文慶、陳樽權之前開",
                ""
            ],
            [
                "證述均不相符，考量證人許益豪為本案廢棄物來源廿一世紀",
                ""
            ],
            [
                "公司之人員、程文慶曾受僱於被告、陳樽權則是載貨司機，",
                ""
            ],
            [
                "3人各有不同立場，應無串通陷害被告之理；且被告於偵訊",
                ""
            ],
            [
                "時辯稱：我有介紹程文慶與許益豪認識，本件貝克桶原本是",
                ""
            ],
            [
                "要放在嘉義，我不知道後來為何放到臺南云云（見橋檢偵三",
                ""
            ],
            [
                "卷第16頁反面），自承知道本件是貝克桶、原本是要放在嘉",
                ""
            ],
            [
                "義，然其於本院審理時，又改稱自己不確定程文慶是要處理",
                ""
            ],
            [
                "或存放什麼東西，只知道程文慶在嘉義有要拆除磚塊及水泥",
                ""
            ],
            [
                "塊云云（見訴一卷第144 頁反面），所述先後矛盾，已徵其",
                ""
            ],
            [
                "所辯可疑。至證人程文慶於本院審理時，雖改口證稱：我10",
                ""
            ],
            [
                "1 年自己成立公司之後就沒有受僱於被告了，學甲土地是我",
                ""
            ],
            [
                "自己去租的，被告不知道我去租這塊地，也沒有看過這塊地",
                ""
            ],
            [
                "，我談處理廢棄物的事大都是跟司機接洽，但過程中被告跟",
                ""
            ],
            [
                "許志全都沒有在場，是我讓司機把東西載到學甲土地，司機",
                ""
            ],
            [
                "也是把錢給我，被告不知情也沒有從中獲益，被告只有叫我",
                ""
            ],
            [
                "去租嘉義的地，台南學甲這邊是我自己想多賺一點私下做的",
                ""
            ],
            [
                "，跟被告沒有關係，我之前會把嘉義跟學甲串在一起說跟被",
                ""
            ],
            [
                "告有關，是因為警察一直給我壓力，說如果我分開講一定會",
                ""
            ],
            [
                "被收押，我為了交保不想被羈押才這樣說云云（見訴三卷第",
                ""
            ],
            [
                "10頁至第28頁），惟此一說法與其先前歷次證述均不相符，",
                ""
            ],
            [
                "且若果真依其所述，先前是因為被警察施壓，怕被收押才為",
                ""
            ],
            [
                "不實陳述，則其之後已被羈押時，應該就沒有再為不實陳述",
                ""
            ],
            [
                "的必要，但其於102年1月4日偵訊時，在已經被羈押，面對",
                ""
            ],
            [
                "的又已是檢察官而非警察之情形下，卻仍然證稱臺南學甲之",
                ""
            ],
            [
                "事與被告有關（見嘉檢偵一卷第27頁反面）；且證人程文慶",
                ""
            ],
            [
                "於102年7月5日臺灣臺南地方法院101年訴字第1572號案件（",
                ""
            ],
            [
                "即程文慶因本案在學甲土地貯存廢棄物被起訴之案件）準備",
                ""
            ],
            [
                "程序及審判程序中，於未受羈押之狀態下，仍陳稱自己是因",
                ""
            ],
            [
                "為經濟負擔重，而被被告找去幫忙，自己是受僱承租學甲土",
                ""
            ],
            [
                "地，被告還沒被抓到，被告的上游是許志全等語（見臺南地",
                ""
            ],
            [
                "院101年訴字第1572號卷第170頁、第205 頁反面），其當時",
                ""
            ],
            [
                "不但未受羈押，又已在法院審理中，應該不可能仍有所謂「",
                ""
            ],
            [
                "遭到施壓、怕被收押」的考量，卻為與先前警、偵訊一致之",
                ""
            ],
            [
                "陳述，其於本院審理時所稱改變說法之理由，自無可採。又",
                ""
            ],
            [
                "證人程文慶於101年12月11日、102年1月4日偵訊時，曾表示",
                ""
            ],
            [
                "自己有受到被告之壓力、是冒著危險自白供出被告，擔心指",
                ""
            ],
            [
                "認會造成家人危險等語（見嘉檢偵一卷一第11頁反面、第28",
                ""
            ],
            [
                "頁反面），且其於本院審理時，經提示上開證詞並詢問其意",
                ""
            ],
            [
                "見後，證稱：「檢察官都會打這些資料出來了，你聽得懂嗎",
                ""
            ],
            [
                "」等語（見訴三卷第27頁），雖未明確答覆，但已足顯示先",
                ""
            ],
            [
                "前所述有受到被告壓力、擔心家人安危等語應屬實情，則證",
                ""
            ],
            [
                "人程文慶於本院審理中作證時，顯有可能係出於相同考量，",
                ""
            ],
            [
                "而不敢或不願作出不利被告之證述，其於本院審理時所述自",
                ""
            ],
            [
                "難憑採。",
                ""
            ],
            [
                "(四)綜上，被告所辯既有上開矛盾之處，又與證人許益豪、陳樽",
                ""
            ],
            [
                "權及證人程文慶警偵訊所為證述均不相符，自無可採，本案",
                ""
            ],
            [
                "實係被告與許益豪約定由被告為廿一世紀公司處理非法廢棄",
                ""
            ],
            [
                "物後，指示程文慶租地，非法貯存廿一世紀公司運來之廢棄",
                ""
            ],
            [
                "物並預定加以處理，堪以認定。",
                ""
            ],
            [
                "伍、論罪科刑",
                ""
            ],
            [
                "一、新舊法比較：被告為本案犯行後，廢棄物清理法第46條業於",
                ""
            ],
            [
                "106 年1月18日修正公布施行，並自106年1月20日起生效，",
                ""
            ],
            [
                "新法將原本「得併科新臺幣三百萬元以下罰金」之規定，修",
                ""
            ],
            [
                "正為「得併科新臺幣一千五百萬元以下罰金」，經比較新舊",
                ""
            ],
            [
                "法，以修正前之規定較有利於被告，依刑法第2條第1項前段",
                ""
            ],
            [
                "之規定，應適用行為時即修正前廢棄物清理法第46條之規定",
                ""
            ],
            [
                "處斷。",
                ""
            ],
            [
                "二、論罪：",
                ""
            ],
            [
                "(一)按所謂廢棄物依一般社會大眾皆能理解之通俗性觀念，當指",
                ""
            ],
            [
                "沒有利用價值而經拋棄之物，亦即產生者主觀上擬予廢棄，",
                ""
            ],
            [
                "或產生者主觀上雖尚不擬廢棄，但客觀上已對產生者不具效",
                ""
            ],
            [
                "用者，即係廢棄物（最高法院101年度台上字第589號判決參",
                ""
            ],
            [
                "照）。又按「貯存：指事業廢棄物於清除、處理前，放置於",
                ""
            ],
            [
                "特定地點或貯存容器、設施內之行為。清除：指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為。處理：指下列行為：(1)中間處理：指",
                ""
            ],
            [
                "事業廢棄物在最終處置或再利用前，以物理、化學、生物、",
                ""
            ],
            [
                "熱處理或其他處理方法，改變其物理、化學、生物特性或成",
                ""
            ],
            [
                "分，達成分離、減積、去毒、固化或穩定之行為。(2)最終",
                ""
            ],
            [
                "處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢",
                ""
            ],
            [
                "棄物之行為。(3)再利用：指事業產生之事業廢棄物自行、",
                ""
            ],
            [
                "販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中",
                ""
            ],
            [
                "央目的事業主管機關認定之用途行為，並應符合其規定者。",
                ""
            ],
            [
                "清理：指貯存、清除或處理事業廢棄物之行為。」依廢棄物",
                ""
            ],
            [
                "清理法第36條第2項規定訂定之「事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準」第2條第1款至第4款規定甚明。又按「事",
                ""
            ],
            [
                "業廢棄物貯存清除處理方法及設施標準」第2條第3款就廢棄",
                ""
            ],
            [
                "物「處理」所為之定義性說明（即中間處理、最終處置以及",
                ""
            ],
            [
                "再利用等行為），觀之該標準第四章（事業廢棄物之中間處",
                ""
            ],
            [
                "理）、第五章（事業廢棄物之最終處置）等相關規定，該所",
                ""
            ],
            [
                "謂之「處理」，係指符合法令規定所為之處置行為；行為人",
                ""
            ],
            [
                "未領有廢棄物處理許可文件，擅自將事業廢棄物「傾倒」於",
                ""
            ],
            [
                "偏僻處所，係屬違法處置事業廢棄物之行為，此行為態樣自",
                ""
            ],
            [
                "不可能符合該標準就「處理」所為之定義性說明。然行為人",
                ""
            ],
            [
                "違法處置行為，核其犯意係對事業廢棄物為「最終處置」，",
                ""
            ],
            [
                "即應論以廢棄物清理法第46條第4款之未領有廢棄物處理許",
                ""
            ],
            [
                "可文件，從事廢棄物「處理」罪（最高法院100年度台上字",
                ""
            ],
            [
                "第4263號、106年度台上字第1739號判決意旨參照）。另按",
                ""
            ],
            [
                "廢棄物清理法第46條第3款所稱「未經主管機關許可，提供",
                ""
            ],
            [
                "土地堆置廢棄物者」，凡以自己所有之土地，或有權使用、",
                ""
            ],
            [
                "無權占用之他人土地，以供自己或他人堆置廢棄物之行為，",
                ""
            ],
            [
                "均有上開條款之適用，非謂該條款僅規定處罰提供自己之土",
                ""
            ],
            [
                "地供他人堆置廢棄物而言（最高法院94年度台上字第5174",
                ""
            ],
            [
                "號、95年度台上字第3325號、99年度台上字第7777號判決意",
                ""
            ],
            [
                "旨參照）。又廢棄物清理法第46條所列第1至5款之罪，係各",
                ""
            ],
            [
                "自獨立之罪名，並非犯某一罪之各種加重條件；廢棄物清理",
                ""
            ],
            [
                "法第46條第3款所定未經主管機關許可，提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物之罪，其處罰對象及行為，係提供土地者之提供行",
                ""
            ],
            [
                "為，而非在土地回填、堆置廢棄物者之回填、堆置行為。至",
                ""
            ],
            [
                "於在土地回填、堆置廢棄物行為，倘符合同條其他款次所定",
                ""
            ],
            [
                "各罪之犯罪構成要件，應另成立各該罪名（最高法院最高法",
                ""
            ],
            [
                "院102年度台上字第3072號、104年度台上字第3602號判決參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "(二)故核被告就犯罪事實一所為，係犯刑法第320條第2項之竊佔",
                ""
            ],
            [
                "罪、修正前廢棄物清理法第46條第3款之非法提供土地堆置",
                ""
            ],
            [
                "廢棄物罪及同條第4款之非法處理廢棄物罪；就犯罪事實二",
                ""
            ],
            [
                "所為，係犯廢棄物清理法第46條第3款之非法提供土地堆置",
                ""
            ],
            [
                "廢棄物罪；就犯罪事實三所為，係犯廢棄物清理法第46條第",
                ""
            ],
            [
                "4款之非法貯存廢棄物罪。起訴意旨論罪欄雖未論認被告就",
                ""
            ],
            [
                "犯罪事實一、二所為成立非法提供土地堆置廢棄物罪，但事",
                ""
            ],
            [
                "實欄就上開犯罪事實，均已記載被告知悉未經主管機關許可",
                ""
            ],
            [
                "、不得提供土地堆置廢棄物，仍提供土地供他人運入廢棄物",
                ""
            ],
            [
                "置於該處之事實，應僅屬漏載法條；又起訴意旨就犯罪事實",
                ""
            ],
            [
                "二部分，雖認被告所為係犯廢棄物清理法第46條第4款之非",
                ""
            ],
            [
                "法清理廢棄物罪，但該部分並無事證顯示被告有意自行或參",
                ""
            ],
            [
                "與其他人對該批廢液之清除或處理行為，已如前述，自無從",
                ""
            ],
            [
                "成立該罪，起訴意旨尚有誤會，然因起訴之基本社會事實同",
                ""
            ],
            [
                "一，爰依法變更起訴法條。又本判決認定被告於犯罪事實一",
                ""
            ],
            [
                "係自100年9月6日鑑界後之某日起，就在本案鹽水土地上之",
                ""
            ],
            [
                "水池傾倒廢棄物，早於起訴書犯罪事實欄記載被告於101年",
                ""
            ],
            [
                "間以吳有仁名義取得本案私有地之所有權（即101年2月21日",
                ""
            ],
            [
                "）後，才開始填土並棄置廢棄物之時點，但此部分因與檢察",
                ""
            ],
            [
                "官起訴部分有集合犯之實質上一罪關係（詳後述），為起訴",
                ""
            ],
            [
                "效力所及，本院自得予以審理，併此敘明。",
                ""
            ],
            [
                "(三)辯護意旨雖以：廢棄物清理法第46條第4款規定之犯罪主體",
                ""
            ],
            [
                "是以違法從事廢棄物清除處理業務者為限，被告並非以從事",
                ""
            ],
            [
                "廢棄物清除、處理為業務，自不構成該罪；又被告係無償提",
                ""
            ],
            [
                "供新營土地供林國益暫時堆置物品，暫時堆置之行為並非廢",
                ""
            ],
            [
                "棄物清理法第46條第3款之犯行等語，為被告辯護（見訴三",
                ""
            ],
            [
                "卷第228頁至第234頁）。惟查：",
                ""
            ],
            [
                "1、按廢棄物清理法第46條第4款前段之非法清理廢棄物罪，係",
                ""
            ],
            [
                "以未依同法第41條第1項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，而受託清除、處理廢棄物者為要件。從而廢棄物清理法",
                ""
            ],
            [
                "第46條第4款前段之非法清理廢棄物罪，係以未依同法第41",
                ""
            ],
            [
                "條第1項規定領有廢棄物清除、處理許可文件而受託清除、",
                ""
            ],
            [
                "處理廢棄物者為犯罪主體（最高法院106年度台上字第755號",
                ""
            ],
            [
                "判決意旨參照）。且其犯罪主體，不以專門執行此項業務者",
                ""
            ],
            [
                "為限，亦即祇要未依法領有許可文件，仍受託清除、處理廢",
                ""
            ],
            [
                "棄物，即足成立，亦不以反覆實行為必要。（最高法院107",
                ""
            ],
            [
                "年度台上字第2386號、107年度台上字第313號判決意旨參照",
                ""
            ],
            [
                "）。故依上開說明，是否從事廢棄物清除、處理業務，實與",
                ""
            ],
            [
                "是否構成廢棄物清理法第46條第4款無必然關連，被告及證",
                ""
            ],
            [
                "人涂信男於犯罪事實一先後將來自他處之垃圾、廢土、爐渣",
                ""
            ],
            [
                "等廢棄物傾倒於鹽水土地而予處理，即足構成該罪，辯護意",
                ""
            ],
            [
                "旨尚有誤會。",
                ""
            ],
            [
                "2、按廢棄物清理法第46條第3款所定之「堆置」行為，不以有",
                ""
            ],
            [
                "永久棄置之意思為必要，僅須有堆置之行為已足。蓋行為人",
                ""
            ],
            [
                "如有永久棄置廢棄物之意思，要屬「事業廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準」所稱之「最終處置」。（臺灣高等法院",
                ""
            ],
            [
                "臺南分院106年度上訴字第167號、1130號、臺灣高等法院花",
                ""
            ],
            [
                "蓮分院106年度上訴字第109號判決參照）。是被告於犯罪事",
                ""
            ],
            [
                "實二既有提供土地供他人堆置廢棄物之行為，縱非有意提供",
                ""
            ],
            [
                "持續長期放置，仍無解於廢棄物清理法第46條第3 款罪責之",
                ""
            ],
            [
                "成立，辯護意旨尚有誤會。",
                ""
            ],
            [
                "(四)被告就犯罪事實一（三）與涂信男協議提供土地給涂信男，",
                ""
            ],
            [
                "讓涂信男在該處傾倒廢棄物，並有意以此掩飾自己先前於該",
                ""
            ],
            [
                "地傾倒廢棄物之行為；於犯罪事實三與許益豪談妥廢棄物處",
                ""
            ],
            [
                "理之事後，指示程文慶租地並負責在現場收受、貯存廢棄物",
                ""
            ],
            [
                "以賺取報酬，足認被告與涂信男、程文慶分別就上開犯行有",
                ""
            ],
            [
                "犯意聯絡、行為分擔，應論以共同正犯。起訴意旨雖認被告",
                ""
            ],
            [
                "就犯罪事實一所示竊佔犯行，與姜德輝、吳志翔、吳有仁有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，然查：姜德輝雖經臺灣高等法院臺南",
                ""
            ],
            [
                "分院106年度上訴字第360號、106年度上訴字第799號以其侵",
                ""
            ],
            [
                "占本案國有地3 筆，判處竊佔罪確定，然依卷內事證尚難認",
                ""
            ],
            [
                "定姜德輝同意買方（即被告）整地之範圍及於國有地，亦難",
                ""
            ],
            [
                "認定姜德輝就地號503-1、461-2之國有地，主觀上有意圖為",
                ""
            ],
            [
                "自己不法利益而竊佔國有地之意（詳後不另為無罪諭知之說",
                ""
            ],
            [
                "明），且本案並無事證顯示姜德輝對被告佔用地號504-1國",
                ""
            ],
            [
                "有地傾倒廢棄物之事有所認識或同意，尚難認姜德輝應與被",
                ""
            ],
            [
                "告所為成立共同正犯；而證人吳志翔、吳有仁雖然有參與被",
                ""
            ],
            [
                "告計畫，由吳志翔出面與姜德輝洽購本案私有土地、吳有仁",
                ""
            ],
            [
                "擔任土地登記名義人，但吳志翔、吳有仁既非實際上使用或",
                ""
            ],
            [
                "決定如何使用土地之人，亦無事證顯示吳志翔、吳有仁對於",
                ""
            ],
            [
                "被告之後傾倒廢棄物時，會佔用國有土地之事有所知悉，參",
                ""
            ],
            [
                "諸吳志翔與姜德輝簽訂買賣契約時，雙方尚約定要到場鑑界",
                ""
            ],
            [
                "等情，若吳志翔自己或知道被告有意要佔用國有地，應無特",
                ""
            ],
            [
                "地相約鑑界之理，由此自難遽認吳志翔、吳有仁就被告前揭",
                ""
            ],
            [
                "竊佔犯行有犯意聯絡存在，併予敘明。",
                ""
            ],
            [
                "(五)按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行",
                ""
            ],
            [
                "為將反覆實行，立法者以此種本質上具有複數行為，反覆實",
                ""
            ],
            [
                "行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型",
                ""
            ],
            [
                "，例如收集犯、常業犯等。廢棄物清理法第46條第4款前段",
                ""
            ],
            [
                "之非法清理廢棄物罪，係以未依同法第41條第1項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯",
                ""
            ],
            [
                "罪主體，再依該第41條第1項前段以觀，可知立法者顯然已",
                ""
            ],
            [
                "預定廢棄物之清除、處理行為通常具有反覆實行之性質。是",
                ""
            ],
            [
                "本罪之成立，本質上即具有反覆性，而為集合犯（最高法院",
                ""
            ],
            [
                "104年度第9次刑事庭會議決議意旨參照）。被告於犯罪事實",
                ""
            ],
            [
                "一、三所犯非法處理、貯存廢棄物之行為，係各基於同一計",
                ""
            ],
            [
                "畫，於同一地點反覆實施，應各依集合犯論以一罪。被告於",
                ""
            ],
            [
                "犯罪事實一非法處理廢棄物、佔用國有地、非法提供土地供",
                ""
            ],
            [
                "人回填堆置廢棄物及佔用國有地之行為，係基於單一犯罪計",
                ""
            ],
            [
                "畫於重合或密接之時間所為，應視為一行為，被告以一行為",
                ""
            ],
            [
                "同時犯刑法第320條第2項、修正前廢棄物清理法第46條第3",
                ""
            ],
            [
                "款、第4款之罪，應從一重論以廢棄物清理法第46條第4款之",
                ""
            ],
            [
                "非法處理廢棄物罪。被告所犯上開3罪，犯意各別，行為互",
                ""
            ],
            [
                "殊，應予分論併罰。",
                ""
            ],
            [
                "三、科刑",
                ""
            ],
            [
                "(一)被告曾因違反廢棄物清理法案件，經臺灣高雄地方法院以95",
                ""
            ],
            [
                "年度訴字第1891號判處有期徒刑1年2月，又經臺灣高等法院",
                ""
            ],
            [
                "高雄分院以95年度上訴字第1638號判決上訴駁回，緩刑3年",
                ""
            ],
            [
                "確定，嗣緩刑經撤銷，再由同院以96年度聲減字第2451號裁",
                ""
            ],
            [
                "定減為有期徒刑7月並與另案藏匿人犯減為有期徒刑3月部分",
                ""
            ],
            [
                "，定應執行刑為有期徒刑9月確定，於99年4 月24日執行完",
                ""
            ],
            [
                "畢，有臺灣高等法院被告前案紀錄表在卷可考，其於有期徒",
                ""
            ],
            [
                "刑執行完畢後，5年以內故意再犯本件有期徒刑以上之各罪",
                ""
            ],
            [
                "，均為累犯，均應依刑法第47條第1項規定加重其刑。",
                ""
            ],
            [
                "(二)爰審酌廢棄物對自然環境、生態體系造成之危害，在政府宣",
                ""
            ],
            [
                "導及媒體報導下，早已廣為人知，而被告於犯罪事實一任意",
                ""
            ],
            [
                "傾倒廢棄物至池塘之行為，造成池塘水質改變，汙染深及土",
                ""
            ],
            [
                "壤，改變該處原有地貌，對當地原有之自然環境造成嚴重危",
                ""
            ],
            [
                "害，亦影響國家對國有土地之正當權利；於犯罪事實二提供",
                ""
            ],
            [
                "土地供人堆放之廢棄物雖含有害事業廢棄物，但行為時間並",
                ""
            ],
            [
                "非甚長，且堆放之廢棄物裝在桶中，並未直接進入自然環境",
                ""
            ],
            [
                "，所造成之影響相對較輕；於犯罪事實三所貯存之廢棄物數",
                ""
            ],
            [
                "量甚鉅，且包含有害事業廢棄物，對環境之潛在危害甚大，",
                ""
            ],
            [
                "但貯存當時廢棄物仍裝在桶中，尚未直接進入自然環境，且",
                ""
            ],
            [
                "於埋藏處理前之貯存階段即遭查獲，損害並未擴大；及被告",
                ""
            ],
            [
                "於犯罪事實一、三之共犯犯行中均居於主導地位等因素，並",
                ""
            ],
            [
                "考量被告先前即曾因廢棄物處理法案件經法院論罪科刑，竟",
                ""
            ],
            [
                "仍為上開犯行、被告犯後飾詞否認犯行之犯後態度，及其於",
                ""
            ],
            [
                "本院審理時自陳國中畢業之學歷、現從事營造工作，月入近",
                ""
            ],
            [
                "4萬元，與兒子同住之生活狀況，及其他一切情狀，就被告",
                ""
            ],
            [
                "所犯各罪分別量處如附表所示之刑，並考量被告所犯各罪之",
                ""
            ],
            [
                "行為情狀、行為場所、所生影響、時間間隔等因素，定應執",
                ""
            ],
            [
                "行刑如主文所示。",
                ""
            ],
            [
                "陸、沒收部分",
                ""
            ],
            [
                "一、刑法關於沒收之規定於104 年12月30日修正公布，並自被告",
                ""
            ],
            [
                "行為後之105 年7月1日施行，依修正後刑法第2條第2項規定",
                ""
            ],
            [
                "「沒收、非拘束人身自由之保安處分適用裁判時之法律」已",
                ""
            ],
            [
                "明確規範修正後有關沒收之法律適用，應適用裁判時法，無",
                ""
            ],
            [
                "比較新舊法之問題，本件自應適用裁判時即修正後刑法之規",
                ""
            ],
            [
                "定，先予敘明。",
                ""
            ],
            [
                "二、按犯罪所得，屬於犯罪行為人者，沒收之；前2 項之沒收，",
                ""
            ],
            [
                "於全部或一部不能沒收或不宜執行沒收時，追徵其價額，刑",
                ""
            ],
            [
                "法第38條之1第1項前段、第3項分別定有明文。又為避免被",
                ""
            ],
            [
                "告因犯罪而坐享犯罪所得，顯失公平正義，而無法預防犯罪",
                ""
            ],
            [
                "，且與任何人都不得保有犯罪所得之原則有悖，基於利得沒",
                ""
            ],
            [
                "收並非刑罰，性質上屬類似不當得利之衡平措施，刑法第38",
                ""
            ],
            [
                "條之1於其立法理由五（三）中已揭示利得沒收係採「總額",
                ""
            ],
            [
                "原則」，認基於澈底剝奪犯罪所得，以根絕犯罪誘因之意旨",
                ""
            ],
            [
                "，不問成本、利潤，均應沒收，故沒收利得並不扣除其支出",
                ""
            ],
            [
                "之犯罪成本。另按有關共同正犯犯罪所得之沒收、追繳或追",
                ""
            ],
            [
                "徵，最高法院向採之共犯連帶說，業經最高法院104年度第",
                ""
            ],
            [
                "13次刑事庭會議決議不再援用，而改採應就各人實際分受所",
                ""
            ],
            [
                "得之財物為沒收，追徵亦以其所費失者為限之見解；至於共",
                ""
            ],
            [
                "同正犯各人有無犯罪所得，或其犯罪所得之多寡，應由事實",
                ""
            ],
            [
                "審法院綜合卷證資料及調查所得認定之（最高法院105年度",
                ""
            ],
            [
                "台上字第1807號、第2501號判決意旨參照），參以沒收犯罪",
                ""
            ],
            [
                "所得制度之目的在於剝奪實施犯罪所獲不法利益，以根絕犯",
                ""
            ],
            [
                "罪誘因，就共犯間犯罪所得分配之認定，自應就犯罪利益之",
                ""
            ],
            [
                "實際流向進行判斷。",
                ""
            ],
            [
                "三、經查：本案並無事證顯示被告因犯罪事實一、二獲有犯罪所",
                ""
            ],
            [
                "得，而被告於犯罪事實三係以液體每公斤2.5元、固體每公",
                ""
            ],
            [
                "斤4元為原則之價格，與許益豪約定由其為廿一公司處理廢",
                ""
            ],
            [
                "棄物，費用會由司機在現場卸貨時交給程文慶，而廿一世紀",
                ""
            ],
            [
                "公司所用的鐵桶大概可以裝200公斤、貝克桶大概可裝1噸（",
                ""
            ],
            [
                "1000公斤）、現場照片所示的PVC桶大概可裝200公斤等情，",
                ""
            ],
            [
                "業據證人許益豪於本院審理時證述明確（見訴三卷第41頁至",
                ""
            ],
            [
                "第42頁、第44頁）。查本案犯罪事實三部分共計查獲貝克桶",
                ""
            ],
            [
                "21桶、PVC桶93桶、鐵桶404桶，桶內所裝之物均為廢液，已",
                ""
            ],
            [
                "如前述，則依許益豪所述各桶內容物之重量及單價計算，可",
                ""
            ],
            [
                "算出廿一世紀公司就此批物品經由司機付給程文慶之處理費",
                ""
            ],
            [
                "用為30萬1千元（計算式：21 x 1000+ 93 x 200+ 404 x",
                ""
            ],
            [
                "200 = 120400，000000 x 2.5 = 301000）。考量本案是由",
                ""
            ],
            [
                "被告與許益豪洽談處理廢棄物之事，程文慶則是受僱於被告",
                ""
            ],
            [
                "在現場處理，處理費用應無可能由程文慶據為己有而不用交",
                ""
            ],
            [
                "給被告，參諸程文慶於警詢時證稱司機將錢交給其後，其會",
                ""
            ],
            [
                "再交給被告等語（見嘉檢偵一卷第14頁反面），認上開費用",
                ""
            ],
            [
                "應係由程文慶交給被告取得。至證人程文慶雖於另案審理時",
                ""
            ],
            [
                "，陳稱：被告有給我薪水，每月1、2萬元等語（見臺灣臺南",
                ""
            ],
            [
                "高等法院102年度上訴字第872號卷第28頁反面），但考量其",
                ""
            ],
            [
                "所述之上開收入既然是以一定之時間間隔，作為給付之計算",
                ""
            ],
            [
                "基礎，而非繫於其是否有實際處理一定數量之廢棄物或經由",
                ""
            ],
            [
                "違法行為創造一定之收益，且又無事證顯示被告有將犯罪所",
                ""
            ],
            [
                "得直接分給程文慶之情形，應認證人程文慶領得之上開之款",
                ""
            ],
            [
                "項，性質上屬於勞務之對價，而非本案犯行之直接犯罪所得",
                ""
            ],
            [
                "。故本案應認上開30萬1千元犯罪所得均屬於被告，爰依上",
                ""
            ],
            [
                "開規定，就該款項對被告宣告沒收，並於全部或一部不能沒",
                ""
            ],
            [
                "收，或不宜執行沒收時，追徵之（因犯罪所得為新臺幣，且",
                ""
            ],
            [
                "金額已屬確定，毋庸記載追徵其價額）。",
                ""
            ],
            [
                "柒、不另為無罪諭知部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告明知本案私有土地之東側有地號 503-1",
                ""
            ],
            [
                "之國有土地、西側有地號461-2 之國有地均非姜德輝所有，",
                ""
            ],
            [
                "卻為姜德輝設置圍籬、鐵門等物而管制車輛出入，以此方式",
                ""
            ],
            [
                "將上開國有地納為己有，卻仍與吳志翔、姜德輝、吳有仁共",
                ""
            ],
            [
                "同意圖為自己不法之利益，基於竊佔之犯意聯絡，於101 年",
                ""
            ],
            [
                "間以吳有仁名義向姜德輝購買本案私有地後，將上開2筆國",
                ""
            ],
            [
                "有地竊佔入己，而進行整地、填土並棄置廢棄物，因認被告",
                ""
            ],
            [
                "此部分涉犯刑法第320條第2項之竊佔罪嫌等語。",
                ""
            ],
            [
                "二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實",
                ""
            ],
            [
                "，應依證據認定之，無證據不得認定犯罪事實。又不能證明",
                ""
            ],
            [
                "被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條、第",
                ""
            ],
            [
                "301條第1項分別定有明文。次按認定犯罪事實所憑之證據，",
                ""
            ],
            [
                "雖不以直接證據為限，間接證據亦包括在內，然而無論直接",
                ""
            ],
            [
                "證據或間接證據，其為訴訟上之證明，須於通常一般人均不",
                ""
            ],
            [
                "致有所懷疑，而得確信其為真實之程度者，始得據為有罪之",
                ""
            ],
            [
                "認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時",
                ""
            ],
            [
                "，即難遽採為不利被告之認定，最高法院著有76年臺上字第",
                ""
            ],
            [
                "4986號判例可資參照。又依刑事訴訟法第161條第1項規定，",
                ""
            ],
            [
                "檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法",
                ""
            ],
            [
                "。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服",
                ""
            ],
            [
                "之實質舉證責任。倘其所提出之證據，不足為被告有罪之積",
                ""
            ],
            [
                "極證明，或其指出證明之方法，無從說服法院以形成被告有",
                ""
            ],
            [
                "罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭",
                ""
            ],
            [
                "知，最高法院亦著有92年臺上字第128號判例可參。",
                ""
            ],
            [
                "三、公訴意旨認被告此部分涉犯竊佔罪嫌，係以被告之供述、證",
                ""
            ],
            [
                "人姜德輝、吳志翔、吳有仁、涂信男、張志遠之證述、本案",
                ""
            ],
            [
                "國有地之土地查詢資料、地籍圖謄本、法務部調查局臺南市",
                ""
            ],
            [
                "調查處103年2月21日會勘紀錄及會勘照片、財政部國有財產",
                ""
            ],
            [
                "署南區分署臺南辦事處103年12月30日台財產南南三字第103",
                ""
            ],
            [
                "32044570號函、臺灣臺南地方法院105年度訴字第51號判決",
                ""
            ],
            [
                "、臺南市環保局101年11月8日環稽字第1010147552號函及稽",
                ""
            ],
            [
                "查工作紀錄，為其主要論據。訊據被告雖坦承於本案私有地",
                ""
            ],
            [
                "鑑界時到場，知道姜德輝之土地權利範圍，但堅詞否認此部",
                ""
            ],
            [
                "分竊佔犯行，辯稱：我沒有佔用國有地等語（見訴一卷第26",
                ""
            ],
            [
                "頁）。經查：",
                ""
            ],
            [
                "(一)本案私有土地原為姜德輝所有，東側與地號503-1之國有地",
                ""
            ],
            [
                "、西側與地號461-2之國有地相連，且本案鹽水土地僅有西",
                ""
            ],
            [
                "側與道路相鄰，西側設有圍牆，姜德輝曾於圍牆出入口處設",
                ""
            ],
            [
                "鐵鍊管制出入等情，均如前述（如附圖一、二所示）。又本",
                ""
            ],
            [
                "案實際上主導吳志翔與姜德輝洽購土地之事，並實際主導使",
                ""
            ],
            [
                "用本案土地者是被告，亦經認定如前。",
                ""
            ],
            [
                "(二)按竊佔罪為即成犯，於其竊佔行為完成時犯罪即成立，以後",
                ""
            ],
            [
                "之繼續占用乃狀態之繼續，而非行為之繼續，故於竊佔後雖",
                ""
            ],
            [
                "將原有建物拆除另予改建，僅係竊佔狀態繼續中變更其使用",
                ""
            ],
            [
                "之方法，不構成另一新竊佔罪，然如於占用後，拆除舊建物",
                ""
            ],
            [
                "並加以改建且擴大新建物規模，此已非僅侷限在原有竊佔行",
                ""
            ],
            [
                "為之舊狀態或範圍中，則其超出原占用範圍之擴建部分自發",
                ""
            ],
            [
                "生另一個新的占用行為（最高法院105年度台上字第457號判",
                ""
            ],
            [
                "決意旨參照）；又竊佔罪雖係即成犯，竊佔行為完成時，犯",
                ""
            ],
            [
                "罪行為業已完成，嗣後之竊佔狀態，屬於狀態之繼續，不予",
                ""
            ],
            [
                "論罪，然倘第三人在他人竊佔土地行為完成後，主觀上有「",
                ""
            ],
            [
                "為自己不法所有利益之意圖」，客觀上有「對該不動產實際",
                ""
            ],
            [
                "重為支配占有管領」之行為，則該第三人自應就其對該不動",
                ""
            ],
            [
                "產實際重為支配占有之時起，另負其罪責（臺灣高等法院10",
                ""
            ],
            [
                "6年度上訴字第1578號判決參照）。查本案土地西側靠近道",
                ""
            ],
            [
                "路處之圍牆於99年10月時就已存在，有99年10月之GOOGLE街",
                ""
            ],
            [
                "景圖在卷可稽（見訴一卷第71頁至第72頁），又姜德輝原即",
                ""
            ],
            [
                "有在磚牆間之出入口處設置鐵鍊，已如前述，故被告於 100",
                ""
            ],
            [
                "年9月6日鑑界並經姜德輝同意點交後使用本案鹽水土地，縱",
                ""
            ],
            [
                "有繼續使用該圍牆、鐵鍊，若非其主觀上基於為自己不法所",
                ""
            ],
            [
                "有利益之意圖，於客觀上實際重為支配占有管領行為，仍無",
                ""
            ],
            [
                "從逕認被告就本案圍牆範圍內之國有土地均應另負竊佔罪責",
                ""
            ],
            [
                "。換言之，被告所為是否成立竊佔，仍應分別判斷被告就各",
                ""
            ],
            [
                "該國有土地，是否有主觀上之犯意，及客觀上支配占有管領",
                ""
            ],
            [
                "行為而定。經查：",
                ""
            ],
            [
                "1、被告於100年9月6日鑑界時，有派怪手至現場整地，業經認",
                ""
            ],
            [
                "定如前。就當時整地之具體情形，被告於本院審理時，陳稱",
                ""
            ],
            [
                "：我當時是請怪手整理讓人可以進入測量等語（見訴一卷第",
                ""
            ],
            [
                "26頁），核與證人張志遠於偵訊時證稱：我當時看到工人在",
                ""
            ],
            [
                "拆豬舍，我有問買方，但買方說沒拆怎麼鑑界等語（見南檢",
                ""
            ],
            [
                "營他卷第116頁），而證人吳志翔於本院審理時，證稱：當",
                ""
            ],
            [
                "時整地是把原本的一個像廢墟的豬舍拆除，範圍應該沒有到",
                ""
            ],
            [
                "國有地等語（見訴二卷第287頁至第288頁），證人姜德輝於",
                ""
            ],
            [
                "本院審理時，證稱：本案私有地買賣時有很多樹跟芒草，吳",
                ""
            ],
            [
                "志翔有說要清，鑑界那天他就有請怪手把週邊清乾淨、豬舍",
                ""
            ],
            [
                "也清掉，豬舍是在我買該地之前就有，我也不清楚豬舍有無",
                ""
            ],
            [
                "佔用到國有地等語（見訴三卷第149頁、第154頁）大致相符",
                ""
            ],
            [
                "，堪認當時整地主要內容是清除雜草、樹木並拆除原為豬舍",
                ""
            ],
            [
                "之建築物。然依上開證述，尚無法確認當時整地之範圍是否",
                ""
            ],
            [
                "及於國有土地，且若如被告及上開證人所述，當時被告確實",
                ""
            ],
            [
                "可能是出於鑑界之目的，而將雜草、樹木及原為豬舍之建物",
                ""
            ],
            [
                "拆除，則被告所為，主觀上是否意圖為自己不法之利益，出",
                ""
            ],
            [
                "於竊佔犯意，亦非無疑。又證人張志遠於偵訊時，雖證稱：",
                ""
            ],
            [
                "我100 年10月還有去本案土地看過，當時看到的就是在整地",
                ""
            ],
            [
                "等語（見南檢營他卷第116頁），但證人張志遠偵訊時並未",
                ""
            ],
            [
                "表示當時所看到整地之範圍，自無法確認整地範圍是否及於",
                ""
            ],
            [
                "國有地。是依上開說明，本案雖可確認被告曾親自或主導在",
                ""
            ],
            [
                "本案圍牆範圍內土地整地，但尚無從確認該整地之行為構成",
                ""
            ],
            [
                "竊佔犯行。",
                ""
            ],
            [
                "2、本案圍牆內土地道路北側之水池有部分面積位於地號503-1",
                ""
            ],
            [
                "土地上，而該水池於100年9月6日至被告將本案土地交由證",
                ""
            ],
            [
                "人涂信男為止之期間內某時，遭被告倒入垃圾、廢土等物，",
                ""
            ],
            [
                "幾乎填平等情，業經認定如前，故被告確有佔用地號503 -1",
                ""
            ],
            [
                "國有地，固堪認定。然查：",
                ""
            ],
            [
                "(1)地號503-1之國有地原係列管由姜德輝之前手朱昭順占作漁",
                ""
            ],
            [
                "塭使用，後因朱昭順死亡，朱昭順之子會同姜德輝向國有財",
                ""
            ],
            [
                "產署陳情已轉由姜德輝使用，國有財產署嗣於100年4月更正",
                ""
            ],
            [
                "占用人為姜德輝，並追收朱昭順轉讓前自97年7月至100年3",
                ""
            ],
            [
                "月之使用補償金後，經姜德輝繳納，之後姜德輝即按時繳納",
                ""
            ],
            [
                "使用補償金，至102年12月為止均有繳納等情，有財政部國",
                ""
            ],
            [
                "有財產署南區分署臺南辦事處103年12月30日台財產南南三",
                ""
            ],
            [
                "字第10332044570號函在卷可稽（見南檢偵一卷第90頁至第",
                ""
            ],
            [
                "91頁）。又證人即國有財產署南區分署之承辦人楊曉苓於本",
                ""
            ],
            [
                "院審理時，證稱：我們發現國有土地被使用時，如果是很早",
                ""
            ],
            [
                "就被占用，而且對方都有繼續繳使用補償金的話，是會一直",
                ""
            ],
            [
                "讓他用，就是同意給他用，因為國有土地太多沒有辦法每一",
                ""
            ],
            [
                "筆都去請占用人清除，我們會跟民眾宣導有繳補償金不代表",
                ""
            ],
            [
                "有合法使用權，我們叫你走你就要走，補償金的金額基本上",
                ""
            ],
            [
                "是跟租金一樣等語（見訴二卷第294頁至第302頁）。則依上",
                ""
            ],
            [
                "開函文及證人楊曉苓之證述，國有財產署對於有繳納使用補",
                ""
            ],
            [
                "償金之國有土地佔用人，並不會立刻要求其解除佔用，反而",
                ""
            ],
            [
                "會按期通知繳納使用補償金；而證人楊曉苓所述對有繳納補",
                ""
            ],
            [
                "償金之佔用者所為宣導內容「叫你走你就要走」，實質上無",
                ""
            ],
            [
                "異是對佔用者傳達「只要沒叫你走，你就可以繼續用」之訊",
                ""
            ],
            [
                "息，再考量證人楊曉苓所述使用補償金之金額與合法承租之",
                ""
            ],
            [
                "租金相當之事實，已難遽認就地號503-1號土地按期繳納使",
                ""
            ],
            [
                "用補償金之證人姜德輝，主觀上有非法佔用該土地之意；且",
                ""
            ],
            [
                "依國有財產署南區分署之上開函文，證人姜德輝是主動向該",
                ""
            ],
            [
                "署陳報佔用事實後，按期繳納使用補償金，若證人姜德輝有",
                ""
            ],
            [
                "非法佔用國有土地之意，儘可直接佔用，又何須多此一舉？",
                ""
            ],
            [
                "由此亦徵證人姜德輝於本院審理時，證稱：我是認為只要繳",
                ""
            ],
            [
                "使用補償金就可以使用國有地等語（見訴三卷第153頁），",
                ""
            ],
            [
                "應非無稽。",
                ""
            ],
            [
                "(2)證人吳志翔於本院審理時，證稱：我向姜德輝購買本案私有",
                ""
            ],
            [
                "地的時候，姜德輝就有說整塊土地有一筆是向國有財產署承",
                ""
            ],
            [
                "租的土地，有付租金給國有財產署，後來才知道有那麼多筆",
                ""
            ],
            [
                "等語（見訴二卷第268頁至第269頁、第278頁），核與證人",
                ""
            ],
            [
                "姜德輝於本院審理時，證稱：仲介有跟吳志翔說我有承租國",
                ""
            ],
            [
                "有地，看他要不要承租等語（見訴三卷第153頁）相符，可",
                ""
            ],
            [
                "見證人姜德輝確曾向吳志翔傳達本案私有地旁邊尚有一筆國",
                ""
            ],
            [
                "有地、該筆土地是向國有財產署承租之訊息，而證人吳志翔",
                ""
            ],
            [
                "向姜德輝洽購土地之事，實際上是被告主導，業如前述，此",
                ""
            ],
            [
                "訊息自有可能為被告所知悉。則證人姜德輝既然是於按期繳",
                ""
            ],
            [
                "納款項給國有財產署的情況下，主觀上認為自己有權使用本",
                ""
            ],
            [
                "案國有地，則被告主觀上確實可能因為接收到姜德輝透過吳",
                ""
            ],
            [
                "志翔傳達的訊息，而認為姜德輝有權同意其使用，或可以讓",
                ""
            ],
            [
                "其繼續承租使用地號503-1之國有土地，在此情形下，自難",
                ""
            ],
            [
                "遽認被告就其佔用地號503-1國有地之行為，主觀上有不法",
                ""
            ],
            [
                "利益之意圖與竊佔他人土地之犯意存在。",
                ""
            ],
            [
                "3、本案土地之西側與道路相鄰處有圍牆，且3 筆國有土地中，",
                ""
            ],
            [
                "位於西側之土地為地號461-1 之國有土地，業如前述（如附",
                ""
            ],
            [
                "圖一、二所示），參諸證人姜德輝於本院審理時證稱：（經",
                ""
            ],
            [
                "提示現場照片）照片所示有圍牆之處就是3筆國有土地的其",
                ""
            ],
            [
                "中一筆，但我當時不知道牆壁的部分是國有土地等語（見訴",
                ""
            ],
            [
                "三卷第141頁、第143頁），足認該位於西側之圍牆就是位於",
                ""
            ],
            [
                "地號461-2 之國有土地上。然查：本案鑑界繪製之複丈成果",
                ""
            ],
            [
                "圖，除標示姜德輝所有之本案私有地、地號503-1 之國有地",
                ""
            ],
            [
                "，及本案私有地南方另有一筆標示為B222之土地外，就西側",
                ""
            ],
            [
                "後來被編為461-2 之土地部分，並無任何標示，有該複丈成",
                ""
            ],
            [
                "果圖可參（見南檢營他卷第122 頁，如附圖三），故本案既",
                ""
            ],
            [
                "然直到鑑界並經地政事務所派員測量後，都未就地號 461-2",
                ""
            ],
            [
                "之土地有任何紀錄，自難認定當時在場之人會對該處有國有",
                ""
            ],
            [
                "地之事有所認知；且姜德輝曾主動向國有財產署陳報自己佔",
                ""
            ],
            [
                "用地號503-1 國有地並繳納補償金，業如前述，若非姜德輝",
                ""
            ],
            [
                "有意依規定使用國有地，應無必要如此，是若姜德輝確實知",
                ""
            ],
            [
                "道地號461-2 國有地之存在，理應沒有無刻意單獨將之略過",
                ""
            ],
            [
                "，而不向國有財產署申報列管之理，由此足見姜德輝所稱自",
                ""
            ],
            [
                "己當時並不知道圍牆部分是國有地等語，應非無稽。在此情",
                ""
            ],
            [
                "形下，與姜德輝一同到場鑑界，並經姜德輝同意點交使用本",
                ""
            ],
            [
                "案私有地之被告，是否能夠具有超越姜德輝之主觀上認知，",
                ""
            ],
            [
                "而知悉地號461-2國有地之存在，自非無疑。又證人姜德輝",
                ""
            ],
            [
                "雖於本院審理時，證稱後來仲介去看時，有看到吳志翔等人",
                ""
            ],
            [
                "在整修原本的舊圍牆等語（見訴三卷第157頁），但原地整",
                ""
            ],
            [
                "修圍牆之行為，並未改變原本就存在圍牆對土地之占有，亦",
                ""
            ],
            [
                "非以不同方式占有土地，應屬原先佔有狀態之延續，無從認",
                ""
            ],
            [
                "為被告或證人吳志翔就該土地有何實際重為支配占有管領之",
                ""
            ],
            [
                "行為，故縱認姜德輝及被告確實知道該處為國有地，或知道",
                ""
            ],
            [
                "該處並非姜德輝所有之土地，仍無從認定被告就地號461-2",
                ""
            ],
            [
                "國有地所為已構成竊佔行為，而應負竊佔罪責。",
                ""
            ],
            [
                "(四)依上開說明，本案依現有事證，尚無從認定被告就地號503-",
                ""
            ],
            [
                "1、461-2之國有地有竊佔犯行，原應為無罪諭知，但因此部",
                ""
            ],
            [
                "分如成立犯罪，因係與前述經認定有罪之竊佔地號504-1土",
                ""
            ],
            [
                "地部分於密接時間、於相近之地點侵害相同法益，屬接續犯",
                ""
            ],
            [
                "之實質上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第第299條第1項前段、第300條，修",
                ""
            ],
            [
                "正前廢棄物清理法第46條第1項第3款、第4款，刑法第11條前段",
                ""
            ],
            [
                "、第2條第1項前段、第2項、第28條、第320條第2項、第1項、第",
                ""
            ],
            [
                "47條第1項、第55條、第51條第5款、第38條之1第1項前段、第3",
                ""
            ],
            [
                "項，刑法施行法第1條之1第1項、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官駱思翰提起公訴，檢察官陳志銘到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  107    年    12    月    14    日",
                ""
            ],
            [
                "刑事第二庭審判長法  官 林揚奇",
                ""
            ],
            [
                "法  官 郭育秀",
                ""
            ],
            [
                "法  官 呂維翰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    17    日",
                ""
            ],
            [
                "書記官 賴佳慧",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "中華民國刑法第320條",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜",
                ""
            ],
            [
                "罪，處五年以下有期徒刑、拘役或五百元以下罰金。",
                ""
            ],
            [
                "意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前",
                ""
            ],
            [
                "項之規定處斷。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "廢棄物清理法第46條（修正前）",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌─┬──────┬────────────────────┐",
                ""
            ],
            [
                "│編│犯罪事實    │主                                    文│",
                ""
            ],
            [
                "│號│            │                                        │",
                ""
            ],
            [
                "├─┼──────┼────────────────────┤",
                ""
            ],
            [
                "│一│如犯罪事實一│王正豊共同犯廢棄物清理法第四十六條第四款│",
                ""
            ],
            [
                "│  │所示        │之非法處理廢棄物罪，累犯，處有期徒刑肆  │",
                ""
            ],
            [
                "│  │            │年。                                    │",
                ""
            ],
            [
                "│  │            │                                        │",
                ""
            ],
            [
                "│  │            │                                        │",
                ""
            ],
            [
                "├─┼──────┼────────────────────┤",
                ""
            ],
            [
                "│二│如犯罪事實二│王正豊犯廢棄物清理法第四十六條第三款之非│",
                ""
            ],
            [
                "│  │所示        │法提供土地堆置廢棄物罪，累犯，處有期徒刑│",
                ""
            ],
            [
                "│  │            │壹年陸月。                              │",
                ""
            ],
            [
                "│  │            │                                        │",
                ""
            ],
            [
                "│  │            │                                        │",
                ""
            ],
            [
                "│  │            │                                        │",
                ""
            ],
            [
                "├─┼──────┼────────────────────┤",
                ""
            ],
            [
                "│三│如犯罪事實三│王正豊共同犯廢棄物清理法第四十六條第四款│",
                ""
            ],
            [
                "│  │所示        │之非法貯存廢棄物罪，累犯，處有期徒刑貳年│",
                ""
            ],
            [
                "│  │            │肆月。未扣案之犯罪所得新臺幣參拾萬壹仟元│",
                ""
            ],
            [
                "│  │            │沒收，如全部或一部不能沒收或不宜執行沒收│",
                ""
            ],
            [
                "│  │            │時，追徵之。                            │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,108,上訴,145,20190702,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　108年度上訴字第145號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王正豊",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　陶德斌律師",
                ""
            ],
            [
                "　　　　　　江雍正律師",
                ""
            ],
            [
                "　　　　　　李承書律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣橋頭地方法院",
                ""
            ],
            [
                "106年度訴字第232號，中華民國107年12月14日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣橋頭地方檢察署105年度偵字第1990號、1991號、",
                ""
            ],
            [
                "第1992號、第1993號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王正豊並未依廢棄物清理法第41條第1 項規定領有廢棄物處",
                ""
            ],
            [
                "理許可文件，依法不得從事廢棄物處理，於民國100年8月間",
                ""
            ],
            [
                "，有意尋找土地作為違法處理廢棄物之用，而為以下行為：",
                ""
            ],
            [
                "由於姜德輝於100年8月間有意出售其所有之臺南市○○區○",
                ""
            ],
            [
                "○段○○○段000地號、504地號、508-1地號之3筆相連土地",
                ""
            ],
            [
                "（下稱系爭503地號等私有土地，上開3筆土地於104年間合",
                ""
            ],
            [
                "併為503地號，又於同年分割改編為503、503-2、503-3、50",
                ""
            ],
            [
                "3-4等4筆土地），系爭503地號等私有土地東側與財政部國",
                ""
            ],
            [
                "有財產署（下稱國有財產署）所有之同地段503-1地號國有",
                ""
            ],
            [
                "土地（面積10,005平方公尺）相連，西側、南側各與當時未",
                ""
            ],
            [
                "登錄之國有土地（面積分別為1,410平方公尺、6,020平方公",
                ""
            ],
            [
                "尺，嗣於101年5月28日第一次登記，分別編為同地段461-2",
                ""
            ],
            [
                "地號、504-1地號，以下將上開3筆國有地合稱系爭3筆國有",
                ""
            ],
            [
                "地，又地號504-1之土地於104年間因發現實際上坐落於503",
                ""
            ],
            [
                "-1地號土地範圍內，改編納入503-1地號）相連（上開地號",
                ""
            ],
            [
                "土地之相對位置，詳如附圖一）。系爭503地號等私有土地",
                ""
            ],
            [
                "與系爭3筆國有土地相連範圍之西側與道路相鄰，而姜德輝",
                ""
            ],
            [
                "於99年10月以前之某時即在與道路相鄰處設有圍牆，並在圍",
                ""
            ],
            [
                "牆出入口處以鐵鍊管制出入（以下將圍牆範圍內之系爭503",
                ""
            ],
            [
                "地號等私有土地及國有地3筆，合稱系爭台南市鹽水區之土",
                ""
            ],
            [
                "地；姜德輝設置圍牆、鐵鍊行為業經臺灣高等法院臺南分院",
                ""
            ],
            [
                "106年度上訴字第360號、106年度上訴字第799號判處竊佔罪",
                ""
            ],
            [
                "確定）。又系爭台南市鹽水區之土地西側圍牆入口處有一條",
                ""
            ],
            [
                "狹窄道路可通往東側原為豬舍之建物，道路北、南兩側各有",
                ""
            ],
            [
                "1個水池（以下將北側稱A水池，南側稱B水池），南側水池",
                ""
            ],
            [
                "再更往南處另有一個水池（下稱C水池），A水池有部分面積",
                ""
            ],
            [
                "位於地號503-1之部分國有地，B、C水池各有部分面積位於",
                ""
            ],
            [
                "地號504-1之國有地上（上開水池、圍牆入口、及建物等之",
                ""
            ],
            [
                "位置，如附圖二所示）。",
                ""
            ],
            [
                "王正豊於100年8月間得知姜德輝欲出售系爭503地號等私有",
                ""
            ],
            [
                "土地後，欲以該處供自己作為違法處理廢棄物之用，即與其",
                ""
            ],
            [
                "友人吳志翔、吳有仁合謀，約定由吳志翔以欲從事養殖業為",
                ""
            ],
            [
                "由，出面向姜德輝洽購系爭503地號等私有土地，以實際取",
                ""
            ],
            [
                "得該土地使用，之後即由吳志翔於100年8月22日，與姜德輝",
                ""
            ],
            [
                "就系爭503地號等私有土地簽訂買賣契約，約定於同年9月6",
                ""
            ],
            [
                "日鑑界。嗣100年9月6日鑑界當日（當時尚未移轉所有權）",
                ""
            ],
            [
                "，王正豊到場，並派怪手至系爭503地號等私有土地整地，",
                ""
            ],
            [
                "姜德輝見狀並未阻止，僅委由仲介處理相關事宜（姜德輝事",
                ""
            ],
            [
                "後於同年12月8日與吳志翔簽訂協議書，約定土地視同自100",
                ""
            ],
            [
                "年9月6日點交），王正豊因而自100年9月6日起因上開契約",
                ""
            ],
            [
                "即點交而使用系爭503地號等私有土地。王正豊於100年9月6",
                ""
            ],
            [
                "日鑑界後（鑑界結果如附圖三複丈成果圖），已知悉系爭50",
                ""
            ],
            [
                "3地號等私有土地之範圍，且知悉系爭503地號等私有土地南",
                ""
            ],
            [
                "邊有一塊土地（當日繪製如附圖三複丈成果圖上標示為B222",
                ""
            ],
            [
                "號，即附圖一所示於101年間編為504-1地號之國有土地）並",
                ""
            ],
            [
                "非購買土地範圍，卻仍意圖為自己不法之利益，基於竊佔及",
                ""
            ],
            [
                "非法處理廢棄物之犯意，於100年9月6日後至101年1月7日以",
                ""
            ],
            [
                "前之某段期間，將從不詳地點運來之垃圾、汙泥等廢棄物倒",
                ""
            ],
            [
                "入如附圖二所示之A水池及有部分面積位於地號504-1號國有",
                ""
            ],
            [
                "地如附圖二所示之B、C水池而非法處理之，將B、C水池水域",
                ""
            ],
            [
                "及坐落之土地納為己用，竊佔地號504-1之國有土地（王正",
                ""
            ],
            [
                "豊在A水池傾倒廢棄物部分，尚無從確認其主觀上有無權佔",
                ""
            ],
            [
                "用地號503-1之國有地之意，詳後不另為無罪諭知之說明）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "迄100年11月7日至101年1月7日間某時，王正豊知悉涂信男",
                ""
            ],
            [
                "有意經營資源回收場，而涂信男亦未依廢棄物清理法第41條",
                ""
            ],
            [
                "第1項規定領有廢棄物處理許可文件，竟延續前揭非法處理",
                ""
            ],
            [
                "廢棄物之意，與涂信男共同基於非法處理廢棄物之犯意聯絡",
                ""
            ],
            [
                "，並基於非法提供土地堆置廢棄物之犯意，雖知依該地狀況",
                ""
            ],
            [
                "，涂信男不可能無故以有價值之合法物品填入系爭台南市鹽",
                ""
            ],
            [
                "水區土地，仍與涂信男協議由王正豊提供系爭台南市鹽水區",
                ""
            ],
            [
                "之土地北側給涂信男使用，但要求涂信男將已被王正豊用廢",
                ""
            ],
            [
                "棄物填入，仍有爛泥、積水之原為A水池部分填滿整平。謀",
                ""
            ],
            [
                "議既定，王正豊即依約讓涂信男進入使用系爭台南市鹽水區",
                ""
            ],
            [
                "之土地，涂信男則開始從他處運入屬於廢棄物之爐渣、廢土",
                ""
            ],
            [
                "等物，傾倒堆置在上開原為A水池之處，而非法處理之，並",
                ""
            ],
            [
                "將該處整理填平，過程中並持續向王正豊告知傾倒之物品及",
                ""
            ],
            [
                "處理情形。嗣101年3月初某時，涂信男僱請之車輛從位於臺",
                ""
            ],
            [
                "南市官田區之順通聯合開發工程股份有限公司及位於臺南市",
                ""
            ],
            [
                "白河區之金碩實業股份有限公司，分別載回屬於廢棄物之爐",
                ""
            ],
            [
                "渣及廢污泥後，臺南市政府環境保護局（下稱臺南市環保局",
                ""
            ],
            [
                "）因接獲陳情，於同年月3月7日15時許會同臺南市政府警察",
                ""
            ],
            [
                "局新營分局鹽水分駐所、內政部警政署環境保護警察隊第三",
                ""
            ],
            [
                "中隊及行政院環境保護署南區督察大隊（下稱南督大隊）稽",
                ""
            ],
            [
                "查人員前往上開土地實施稽查，當場查獲許宗豐（另經臺灣",
                ""
            ],
            [
                "臺南地方檢察署檢察官以101年度營偵字第453號為不起訴處",
                ""
            ],
            [
                "分）駕駛車牌號碼00-000號營業曳引車在場傾倒、翻整廢污",
                ""
            ],
            [
                "泥，而循線查悉上情。",
                ""
            ],
            [
                "二、林國益係位於南投縣○○市○○○路00號寶旺科技有限公司",
                ""
            ],
            [
                "（下稱寶旺科技公司）之負責人林洲慶之父，因寶旺科技公",
                ""
            ],
            [
                "司工廠內有廢溶劑須清除，遂於101年4月6日委請未領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件之陳國順（林國益、陳國順均經臺",
                ""
            ],
            [
                "灣臺南地方法院103年度訴字第64號判刑確定）處理該批廢",
                ""
            ],
            [
                "溶劑，陳國順乃於同年4月8日聯絡林昱騏（業經臺灣高等法",
                ""
            ],
            [
                "院臺南分院104年上訴字397號判刑確定）協助尋找適合地點",
                ""
            ],
            [
                "，欲將上開廢溶劑從上址工廠運出先行放置，林昱騏乃於同",
                ""
            ],
            [
                "年4月9日向王正豊洽詢，王正豊知情後，基於非法提供土地",
                ""
            ],
            [
                "堆置廢棄物之犯意，同意提供其向不知情之劉陽明（另經臺",
                ""
            ],
            [
                "灣臺南地方檢察署以102年度營偵字第562號、102年度偵字",
                ""
            ],
            [
                "第609號為不起訴處分）所借用、位於臺南市○○區○○路",
                ""
            ],
            [
                "000號之土地（下稱系爭新營區土地）作為堆置廢溶劑之用",
                ""
            ],
            [
                "。嗣林昱騏轉達上開訊息後，陳國順即僱車於同月8日晚間",
                ""
            ],
            [
                "至翌（9）日期間，將裝入貝克桶之上開廢溶劑載送至王正",
                ""
            ],
            [
                "豊提供之系爭新營區土地，王正豊並指派蔡錦銘（另經臺灣",
                ""
            ],
            [
                "臺南地方檢察署以102年度營偵字第562號為不起訴處分）至",
                ""
            ],
            [
                "現場協助開門，讓上開廢溶劑得以運入系爭新營區土地堆置",
                ""
            ],
            [
                "。嗣101年4月16日10時5分許，警方至上開土地查獲藍色圓",
                ""
            ],
            [
                "型空桶1桶、貝克桶空桶14桶，及內裝屬於有害事業廢棄物",
                ""
            ],
            [
                "之廢液之貝克桶64桶、1萬公升裝之塑膠黑色圓桶共2桶（黑",
                ""
            ],
            [
                "色圓桶並非來自寶旺科技有限公司，但桶內液體係在系爭新",
                ""
            ],
            [
                "營區土地現場從上開貝克桶中抽取而來）等物，而循線查悉",
                ""
            ],
            [
                "上情。",
                ""
            ],
            [
                "三、王正豊於101年4月間某日，與「廿一世紀環保科技有限公司",
                ""
            ],
            [
                "」（下稱廿一世紀公司）之業務經理許益豪（原名許志全，",
                ""
            ],
            [
                "業經臺灣臺南地方檢察署檢察官102年度偵字第16169號為不",
                ""
            ],
            [
                "起訴處分），以每公斤費用新臺幣（下同）2.5元至4.5元（",
                ""
            ],
            [
                "原則上每公斤固體廢棄物為4.5元，液體廢棄物為2.5元）之",
                ""
            ],
            [
                "代價，約定由王正豊非法處理廿一世紀公司向其他事業機構",
                ""
            ],
            [
                "收取之事業廢棄物後，王正豊即與同未領有廢棄物處理許可",
                ""
            ],
            [
                "文件之程文慶（業經臺灣高等法院台南分院以102年度上訴",
                ""
            ],
            [
                "字第872號判決判刑確定），共同基於非法從事廢棄物貯存",
                ""
            ],
            [
                "之犯意聯絡，由王正豊指示程文慶於101年7月8日，以每月",
                ""
            ],
            [
                "租金2萬3千元之代價，向不知情之李林丹承租其所有坐落臺",
                ""
            ],
            [
                "南市○○區○○○段000○000地號土地及其上門牌臺南市○",
                ""
            ],
            [
                "○區○○里○○○0000號之房屋，作為違法貯存、預計非法",
                ""
            ],
            [
                "處理廢棄物之場所（下稱系爭學甲區房地），嗣許益豪即指",
                ""
            ],
            [
                "示司機陳樽權於101年7月31日起至同年8月7日期間，駕駛不",
                ""
            ],
            [
                "詳車輛，將廿一世紀公司向其他業主收取代為清除、非法處",
                ""
            ],
            [
                "理之一般及有害事業廢棄物，分4次載運至上開處所，合計",
                ""
            ],
            [
                "載運內裝有害事業廢棄物（廢液）之貝克桶3桶、PVC桶3桶",
                ""
            ],
            [
                "，及內裝一般事業廢棄物（廢液）之貝克桶18桶、PVC桶90",
                ""
            ],
            [
                "桶及鐵桶404桶至學甲土地，程文慶則依王正豊指示在該處",
                ""
            ],
            [
                "收取並貯存上開廢棄物，並於收取廢棄物時，自陳樽權處收",
                ""
            ],
            [
                "取廿一世紀公司給付之報酬，再轉交給王正豊，王正豊共合",
                ""
            ],
            [
                "計取得30萬1000元報酬。嗣101年8月8日，程文慶駕駛挖土",
                ""
            ],
            [
                "機在系爭學甲區土地挖洞，欲作為埋藏貝克桶內事業廢棄物",
                ""
            ],
            [
                "之用，尚在開挖之際，即於同日15時50分許，為內政部警政",
                ""
            ],
            [
                "署環境保護警察隊第三中隊人員會同南督大隊稽查人員、臺",
                ""
            ],
            [
                "南市環保局稽查人員、臺南市政府警察局學甲分局員警至上",
                ""
            ],
            [
                "開土地當場查獲，始循線查悉上情。",
                ""
            ],
            [
                "四、案經姜德輝、李林丹告訴及法務部調查局臺南市調查處、內",
                ""
            ],
            [
                "政部警政署環境保護警察隊第三中隊、臺南市政府警察局新",
                ""
            ],
            [
                "營分局報告臺灣臺南地方檢察署呈請臺灣高等檢察署臺南檢",
                ""
            ],
            [
                "察分署檢察長令轉臺灣嘉義地方檢察署呈請臺灣高等檢察署",
                ""
            ],
            [
                "檢察長令轉臺灣高雄地方檢察署呈請臺灣高等檢察署高雄檢",
                ""
            ],
            [
                "察分署檢察長令轉臺灣橋頭地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據；被告以外之人於審判外之陳述，雖不符",
                ""
            ],
            [
                "前4條之規定，而經當事人於審判程序同意作為證據，法院",
                ""
            ],
            [
                "審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦",
                ""
            ],
            [
                "得為證據；當事人、代理人或辯護人於法院調查證據時，知",
                ""
            ],
            [
                "有第159條第1項不得為證據之情形，而未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項",
                ""
            ],
            [
                "、第159條之2、第159條之5分別定有明文。",
                ""
            ],
            [
                "二、上訴人即被告王正豊（下稱被告）經本院合法傳喚，未於準",
                ""
            ],
            [
                "備程序及審判期日到庭，辯護人於準備程序中主張：證人姜",
                ""
            ],
            [
                "德輝、涂信男、吳志祥、吳有仁、林昱騏、陳文慶、陳樽權",
                ""
            ],
            [
                "、蔡景民等人於警詢所為之陳述；證人林昱騏、涂信男、蔡",
                ""
            ],
            [
                "景民於偵查中之證詞，均為審判外陳述，無證據能力，其餘",
                ""
            ],
            [
                "均同意有證據能力；檢察官則主張卷內之證據均有證據能力",
                ""
            ],
            [
                "（見本院卷第108頁）",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "證人姜德輝、涂信男、林昱麒、陳樽權、吳有仁、蔡景民於",
                ""
            ],
            [
                "警詢中所為之陳述，對被告而言，屬被告以外之人於審判外",
                ""
            ],
            [
                "之陳述，且無刑事訴訟法第159條之2、第159條之3所規定之",
                ""
            ],
            [
                "例外情形，或同法第159條之5所規定之情形，應無證據能力",
                ""
            ],
            [
                "，不得作為認定犯罪成立與否之實體證據。然被告以外之人",
                ""
            ],
            [
                "於審判外之言詞陳述，雖不得以之直接作為認定犯罪事實存",
                ""
            ],
            [
                "否之證據，但參酌現行刑事訟訴法第166條之第2項、第3項",
                ""
            ],
            [
                "第6款，第166條之2之規定及行反詰問時，容許以陳述人先",
                ""
            ],
            [
                "後不一致之陳述作為彈劾證據之法理，非不得作為彈劾之證",
                ""
            ],
            [
                "據，用來爭執證人陳述之證明力（最高法院94年度台上字第",
                ""
            ],
            [
                "6881號判決參照）。",
                ""
            ],
            [
                "證人程文慶於警偵訊時所為關於其案發時受僱於被告、依被",
                ""
            ],
            [
                "告指示租地、貯存廢棄物等不利被告之陳述，與其於原審證",
                ""
            ],
            [
                "稱其在臺南所為都是自己決定云云，顯不相符（具體陳述內",
                ""
            ],
            [
                "容詳後述），審酌其接受警偵訊之時點為101、102年間，距",
                ""
            ],
            [
                "離案發時間顯較其於原審審理時為近，對於事件經過之記憶",
                ""
            ],
            [
                "應較為清晰，且並無事證顯示警察或檢察官在訊問中有何不",
                ""
            ],
            [
                "當違反其意願、影響其自由陳述之情形，再參以證人程文慶",
                ""
            ],
            [
                "於101年12月11日、102年1月4日偵訊時，曾表示有受到被告",
                ""
            ],
            [
                "之壓力、自己冒著危險自白說出被告，擔心指認會造成家人",
                ""
            ],
            [
                "危險等語（見嘉檢偵一卷一第11頁反面、第28頁反面），則",
                ""
            ],
            [
                "證人程文慶於原審作證時既然距離先前作證相當時間，在此",
                ""
            ],
            [
                "段期間內自仍有可能受到他人之影響，而不願再為不利被告",
                ""
            ],
            [
                "之陳述，考量上開因素，足認證人程文慶先前警詢、偵訊中",
                ""
            ],
            [
                "所為不利被告之陳述，均具有必要性及特信性。故依刑事訴",
                ""
            ],
            [
                "訟法第159條之2規定，其警詢中所為不利被告之證述自有證",
                ""
            ],
            [
                "據能力。至證人程文慶於101年12月11日、101年12月21日、",
                ""
            ],
            [
                "102年1月4日、102年2月4日以被告身份接受偵訊時所為不利",
                ""
            ],
            [
                "被告之陳述均未經具結，與法律規範固有未符，然被告以外",
                ""
            ],
            [
                "之人，在偵查中未經具結之陳述，依通常情形，其信用性仍",
                ""
            ],
            [
                "遠高於在警詢時所為之陳述，衡諸其等於警詢時所為之陳述",
                ""
            ],
            [
                "，均無須具結，卻於具有「特信性」、「必要性」時，即得",
                ""
            ],
            [
                "為證據，則若謂該偵查中未經具結之陳述，一概無證據能力",
                ""
            ],
            [
                "，無異反而不如警詢時之陳述，顯然失衡。因此，被告以外",
                ""
            ],
            [
                "之人於偵查中未經具結所為之陳述，如與警詢之陳述同具有",
                ""
            ],
            [
                "「特信性」、「必要性」時，依「舉輕以明重」原則，本於",
                ""
            ],
            [
                "同法第159條之2、第159條之3之同一法理，例外認為有證據",
                ""
            ],
            [
                "能力，以彌補法律規定之不足，俾應實務需要，方符立法本",
                ""
            ],
            [
                "旨（最高法院102年度第13次刑事庭會議決議參照），證人",
                ""
            ],
            [
                "程文慶於上開偵訊時所為不利被告證述具有必要性及特信性",
                ""
            ],
            [
                "，既如前述，依上開說明，應例外認為具有證據能力。",
                ""
            ],
            [
                "證人姜德輝、涂信男、林昱麒於偵查中之證述，係向檢察官",
                ""
            ],
            [
                "所為之陳述，並無事證顯示有何顯不可信情況，被告及其辯",
                ""
            ],
            [
                "護人亦未具體指摘有何顯不可信之情形，而其等於原審業經",
                ""
            ],
            [
                "到庭接受被告選任辯護人之詰問，依刑事訴訟法第159條之1",
                ""
            ],
            [
                "第2項之規定及上開說明自有證據能力。",
                ""
            ],
            [
                "四、本件所引用之其餘各項傳聞證據部分，因檢察官及辯護人於",
                ""
            ],
            [
                "準備程序中均同意得為證據，本院審酌前開證據作成或取得",
                ""
            ],
            [
                "時之狀況，並無違法或不當情事，復經本院於審判期日依法",
                ""
            ],
            [
                "進行調查、辯論，應均具證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "甲、系爭台南市鹽水區之土地部分：",
                ""
            ],
            [
                "一、被告於原審否認有何竊佔及違反廢棄物清理法犯行，辯稱：",
                ""
            ],
            [
                "當初是吳志翔要向姜德輝買這塊地，我只有要鑑界的時候有",
                ""
            ],
            [
                "請怪手整理過，讓人可以進去測量，不知道旁邊是國有地；",
                ""
            ],
            [
                "後來吳志翔他們買賣不成，吳志翔找我接手，我以公司名義",
                ""
            ],
            [
                "開460萬元的支票給姜德輝，我有放一些工程的鐵皮、石頭",
                ""
            ],
            [
                "在裡面，但都是在鑑界範圍裡面使用，從來沒有超過土地範",
                ""
            ],
            [
                "圍；涂信男有問過我該塊土地如果買賣成功能否讓他作資源",
                ""
            ],
            [
                "回收使用，但我不知道他後來如何使用，也不知道他去倒東",
                ""
            ],
            [
                "西云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "系爭503地號等私有土地原為姜德輝所有，東側與國有財產",
                ""
            ],
            [
                "署所有之同地段503-1地號國有土地（面積10,005平方公尺",
                ""
            ],
            [
                "）相連，西側、南側各與未登錄之國有土地（面積分別為",
                ""
            ],
            [
                "1,410平方公尺、6,020平方公尺，嗣於101年5月28日第一次",
                ""
            ],
            [
                "登記編為同地段461-2地號、504-1地號，又地號504-1之土",
                ""
            ],
            [
                "地於104年間發現實際上坐落於503-1地號土地範圍內，改編",
                ""
            ],
            [
                "納入503-1地號）；姜德輝所有上開私有土地與系爭上開國",
                ""
            ],
            [
                "有同地段461-2地號等3筆土地僅西側與道路相鄰，相鄰處設",
                ""
            ],
            [
                "有磚造圍牆，姜德輝曾於磚牆之出入口處設置鐵鍊管制出入",
                ""
            ],
            [
                "（以上如附圖一、二所示）；吳志翔於100年8月間向姜德輝",
                ""
            ],
            [
                "洽購上開系爭503地號等私有土地，雙方於100年8月22日簽",
                ""
            ],
            [
                "訂買賣契約，並約定於100年9月6日至現場鑑界，嗣100年9",
                ""
            ],
            [
                "月6日鑑界當日，被告亦到場，知道系爭503地號等私有土地",
                ""
            ],
            [
                "之權利範圍；及證人涂信男於101年3月初某時，委由不知情",
                ""
            ],
            [
                "之司機駕車至位於臺南市官田區之順通聯合開發工程股份有",
                ""
            ],
            [
                "限公司及位於臺南市白河區之金碩實業股份有限公司，分別",
                ""
            ],
            [
                "載回屬於廢棄物之爐渣及廢污泥後，臺南市環保局因接獲陳",
                ""
            ],
            [
                "情，於同年月7日15時許會同臺南市政府警察局新營分局鹽",
                ""
            ],
            [
                "水分駐所及南督大隊稽查人員前往上開土地實施稽查，當場",
                ""
            ],
            [
                "查獲證人許宗豐駕駛車牌號碼00-000號營業曳引車在場傾倒",
                ""
            ],
            [
                "、翻整廢污泥等情，均為被告所是認（見原審訴一卷第25頁",
                ""
            ],
            [
                "至第29頁、第142頁至第144頁），核與證人姜德輝於偵查中",
                ""
            ],
            [
                "及原審之證述（見南檢偵四卷第68頁至第69頁、原審訴三卷",
                ""
            ],
            [
                "第139頁至第162頁）；證人張志遠、張純良即姜德輝委任之",
                ""
            ],
            [
                "仲介及代書於偵訊時（見南檢營他卷第115頁至第117頁、南",
                ""
            ],
            [
                "檢偵四卷第67頁至第69頁）之證述；證人吳有仁於警詢時之",
                ""
            ],
            [
                "證述（見南檢營偵卷第45頁至第47頁、南檢營他卷第53頁至",
                ""
            ],
            [
                "第56頁）；證人涂信男於偵訊時及原審之證述（見南檢偵四",
                ""
            ],
            [
                "卷第53頁至第55頁、第99頁至第100頁、橋檢偵一卷第26頁",
                ""
            ],
            [
                "至第28頁、原審訴二卷第371頁至第393頁）；證人吳志翔於",
                ""
            ],
            [
                "警詢時及原審審理時之證述（見南檢營他卷第48頁至第51頁",
                ""
            ],
            [
                "、南檢偵一卷第5頁至第6頁、原審訴二卷第267頁至第293頁",
                ""
            ],
            [
                "）大致相符，並有系爭503地號等私有土地之土地查詢資料",
                ""
            ],
            [
                "、土地勘清查表（見南檢偵一卷第9頁至第17頁）；台南市",
                ""
            ],
            [
                "鹽水區土地之地籍圖謄本及土地登記謄本（見南檢偵一卷第",
                ""
            ],
            [
                "73頁至第77頁）、法務部調查局臺南市調查處103年2月21日",
                ""
            ],
            [
                "至系爭台南市鹽水區土地會勘之會勘記錄及照片（見南檢偵",
                ""
            ],
            [
                "一卷第24頁至第28頁）、臺南市環境局101年11月8日環稽字",
                ""
            ],
            [
                "第1010147552號函及附件工作紀錄（見南檢營他卷第152頁",
                ""
            ],
            [
                "至第154頁）、101年3月7日、8日之現場蒐證照片（見警二",
                ""
            ],
            [
                "卷第16頁至第18頁、南檢營偵卷第76頁至第85頁）、系爭台",
                ""
            ],
            [
                "南市鹽水區土地99年12月、101年3月之GOOGLE空拍圖（見原",
                ""
            ],
            [
                "審訴一卷第70頁、第73頁）在卷可稽。又被告與證人涂信男",
                ""
            ],
            [
                "當時均未依廢棄物清理法第41條第1項規定領有廢棄物處理",
                ""
            ],
            [
                "許可文件，業據被告及證人涂信男分別於偵訊時所承（見橋",
                ""
            ],
            [
                "檢偵一卷第33頁、第27頁），此部分之事實堪可認定。",
                ""
            ],
            [
                "系爭上開台南市鹽水區之土地僅有西側與道路相臨，且設有",
                ""
            ],
            [
                "圍牆，已如前述；證人吳志翔向姜德輝購買本案土地之前，",
                ""
            ],
            [
                "若從西側圍牆入口處進去，正前方是一條東西向之狹窄道路",
                ""
            ],
            [
                "，可通往東側土地上有一個原為豬舍之建築物，道路之北、",
                ""
            ],
            [
                "南兩邊各有一個水池（即A、B水池），且更南側尚有C水池",
                ""
            ],
            [
                "（各水池位置如附圖二所示）等情，業據被告於原審供承在",
                ""
            ],
            [
                "卷（見原審訴一卷第143頁），核與證人吳志翔於原審證述",
                ""
            ],
            [
                "大致相符（見原審訴二卷第276頁至第277頁），並有系爭上",
                ""
            ],
            [
                "開台南市鹽水區土地於99年12月之GOOGLE空拍圖、99年10月",
                ""
            ],
            [
                "之GOOGLE街景圖在卷可稽（見原審訴一卷第70頁至第72頁）",
                ""
            ],
            [
                "。而A水池有部分面積位於地號503-1之國有地，B、C水池各",
                ""
            ],
            [
                "有部分面積位於地號504-1之國有地上，有地籍圖謄本（見",
                ""
            ],
            [
                "南檢偵一卷第74頁，即附圖一）、內政部地籍圖資系統之地",
                ""
            ],
            [
                "界與空拍畫面對照圖（見原審訴一卷第67頁）在卷可稽（相",
                ""
            ],
            [
                "關圖片之併排對照，見原審訴二卷第341頁）；上開鄰近道",
                ""
            ],
            [
                "路之西側圍牆於99年10月即已存在，有99年10月之GOOGLE街",
                ""
            ],
            [
                "景圖在卷可稽（見原審訴一卷第71頁至第72頁）。",
                ""
            ],
            [
                "證人吳志翔於100年8月22日與證人姜德輝簽訂買賣契約，約",
                ""
            ],
            [
                "定上開系爭姜德輝所有私有土地之總價510萬元，吳志翔簽",
                ""
            ],
            [
                "約後先給付50萬元，後因吳志翔並未依約付款，姜德輝於",
                ""
            ],
            [
                "101年1月4日寄存證信函給吳志翔催告付款，其後被告於101",
                ""
            ],
            [
                "年2月20日以其經營「宏森砂石場」之名義，開立一張460萬",
                ""
            ],
            [
                "元之支票，透過證人張純良交給姜德輝，吳志翔並與被告於",
                ""
            ],
            [
                "同日簽定協議書（下稱「甲協議書」），協議書內容略為：",
                ""
            ],
            [
                "因買方吳志翔要向姜德輝購買本案私有土地，暫由被告開具",
                ""
            ],
            [
                "支票給姜德輝，由姜德輝將其所有系爭上開私有土地過戶給",
                ""
            ],
            [
                "買方指定之登記人吳有仁，以辦理鹽水農會之土地貸款，若",
                ""
            ],
            [
                "該支票到期時，買方仍未能成功貸款，則由被告承接吳志翔",
                ""
            ],
            [
                "之買方權利義務等語，之後姜德輝即於101年2月21日將其所",
                ""
            ],
            [
                "有上開私有地移轉給吳有仁，嗣又因故於101年6月29日從吳",
                ""
            ],
            [
                "有仁名下移轉登記回去給姜德輝等情，業經證人姜德輝於偵",
                ""
            ],
            [
                "查中及原審（南檢偵四卷第68頁至第69頁、訴三卷第149頁",
                ""
            ],
            [
                "至第151頁）；證人張純良於偵查中（見南檢偵四卷第67頁",
                ""
            ],
            [
                "至第69頁）證述在卷，並有上開買賣契約（見南檢偵一卷第",
                ""
            ],
            [
                "31頁）、存證信函及支票影本（南檢營他卷59頁至第63頁）",
                ""
            ],
            [
                "、甲協議書影本（見南檢營他卷第14頁）、臺南市鹽水地政",
                ""
            ],
            [
                "事務所106年6月6日所登字第1060058506號函（見臺南高分",
                ""
            ],
            [
                "院106年度上訴字第360號卷第123頁至第129頁、第309頁）",
                ""
            ],
            [
                "在卷可佐。又上開系爭姜德輝所有私有土地買賣雙方於100",
                ""
            ],
            [
                "年9月6日到場鑑界時，姜德輝見買方已派怪手在現場整地，",
                ""
            ],
            [
                "並未加以阻止，僅委由仲介處理相關事宜，嗣姜德輝於同年",
                ""
            ],
            [
                "12月8日與吳志翔簽訂協議書，約定土地視同自100年9月6日",
                ""
            ],
            [
                "點交等情，亦經證人姜德輝於原審（見訴三卷第162頁）；",
                ""
            ],
            [
                "證人張純良偵查中（見南檢營他卷第116頁）證述在卷，另",
                ""
            ],
            [
                "有該協議書在卷可稽（見南檢營他卷第133頁），堪認姜德",
                ""
            ],
            [
                "輝於100年9月6日即將土地點交買方使用，並於事後簽訂協",
                ""
            ],
            [
                "議確認權利關係。",
                ""
            ],
            [
                "證人吳志翔向姜德輝洽購本案私有土地，係因被告告知姜德",
                ""
            ],
            [
                "輝所有私有地出售訊息，最早知道姜德輝所有上開系爭私有",
                ""
            ],
            [
                "地之人是被告等情，業據證人吳志翔於原審證述明確（見原",
                ""
            ],
            [
                "審訴二卷第270頁）；被告及證人吳志翔於接洽姜德輝所有",
                ""
            ],
            [
                "上開系爭私有地之交易之過程中，曾對證人張純良（土地代",
                ""
            ],
            [
                "書）表示2人為合夥關係，證人吳志翔亦曾表示有事都可以",
                ""
            ],
            [
                "找被告，且被告曾提供自己兒子、哥哥的名義給證人張純良",
                ""
            ],
            [
                "辦理貸款，以購買姜德輝所有系爭私有地等情，業據證人張",
                ""
            ],
            [
                "志遠（姜德輝委任之仲介）於偵查中證稱：吳志翔與姜德輝",
                ""
            ],
            [
                "簽約之前，我就有帶被告與吳志翔去看土地，後來過程中因",
                ""
            ],
            [
                "為怕用吳志翔的名義貸款辦不出來，曾經以吳有仁、被告之",
                ""
            ],
            [
                "子王信智及被告之兄王正忠3人名義辦貸款，說看誰辦得過",
                ""
            ],
            [
                "土地就登記誰名下，但最後都沒有辦成等語；證人張純良偵",
                ""
            ],
            [
                "查中證稱：姜德輝所有上開系爭私有土地於100年9月6日鑑",
                ""
            ],
            [
                "界時，被告亦有到場，被告說與吳志翔是合夥關係，吳志祥",
                ""
            ],
            [
                "也說有什麼事情都找被告就可以，當時因為吳志翔的貸款一",
                ""
            ],
            [
                "直沒有消息，我在鑑界時有問被告關於貸款的事情，被告就",
                ""
            ],
            [
                "提供兩個人頭，一個是他兒子，一個是他哥哥讓張純良去申",
                ""
            ],
            [
                "請貸款，但兩個都沒有通過等語（見橋檢偵一卷第37頁至第",
                ""
            ],
            [
                "39頁、南檢偵四卷第68頁至第69頁）。另於100年9月6日鑑",
                ""
            ],
            [
                "界時，被告有請怪手至現場整理乙情，業據被告自承在卷（",
                ""
            ],
            [
                "見訴一卷第26頁），核與證人吳志翔於原審證稱：整地是被",
                ""
            ],
            [
                "告處理等語（但稱是其委請被告處理，見原審訴二卷第289",
                ""
            ],
            [
                "頁）；證人張志遠、張純良於偵查中證稱鑑界時有看到怪手",
                ""
            ],
            [
                "在現場整地、拆豬舍等語相符（見南檢營他卷第115頁反面",
                ""
            ],
            [
                "、第116頁）。由上開被告自始就介入本案土地的洽購事宜",
                ""
            ],
            [
                "，且於100年9月6日鑑界時，請怪手到場整地，又向仲介、",
                ""
            ],
            [
                "代書表示自己是跟吳志翔合夥，更提供自己兒子、哥哥的名",
                ""
            ],
            [
                "義供辦理貸款購地等情，已顯示系爭姜德輝所有私有土地雖",
                ""
            ],
            [
                "然是由吳志翔出面與姜德輝洽談購買事宜，但被告亦有實際",
                ""
            ],
            [
                "參與，且對於該土地應有一定的期待（如預期能夠利用該土",
                ""
            ],
            [
                "地或從中獲益），否則其豈有於鑑界時即請怪手整地之理。",
                ""
            ],
            [
                "姜德輝與吳志翔簽約後，因吳志翔遲未支付價金，姜德輝曾",
                ""
            ],
            [
                "透過代書要求吳志翔補貼姜德輝向銀行貸款之利息，且姜德",
                ""
            ],
            [
                "輝有收到10萬元等情，業經證人張志遠於偵查中證稱：當時",
                ""
            ],
            [
                "吳志翔本來說要貸款買地，但後來貸款一直沒有辦下來，姜",
                ""
            ],
            [
                "德輝就請代書協調要吳志翔支付姜德輝向土銀貸款的利息，",
                ""
            ],
            [
                "100年12月8日吳志翔有付10萬元給姜德輝補償利息損失等語",
                ""
            ],
            [
                "明確（見南檢營他卷第115頁反面），核與證人姜德輝於原",
                ""
            ],
            [
                "審證稱：吳志翔有在100年12月8日付10萬元給我補貼我貸款",
                ""
            ],
            [
                "的利息，除了這筆以外我沒有向吳志翔他們收過其他的利息",
                ""
            ],
            [
                "補貼或租金等語相符（見原審訴三卷第142頁、第162頁）；",
                ""
            ],
            [
                "被告於原審供稱：姜德輝曾經叫房屋仲介來找我，跟我說貸",
                ""
            ],
            [
                "款期間要補償他土地銀行的利息錢作為土地使用的租金、我",
                ""
            ],
            [
                "有付給姜德輝云云（見原審訴一卷第26頁、第143頁），所",
                ""
            ],
            [
                "述姜德輝曾要求買方補貼土地銀行貸款利息一節，確與證人",
                ""
            ],
            [
                "張志遠、姜德輝之上開證述相符，參諸證人張志遠只提到曾",
                ""
            ],
            [
                "有1次補貼利息之事，及證人姜德輝於原審明確證稱其只有",
                ""
            ],
            [
                "要求並收到過1次補貼利息之款項觀之，證人姜德輝、張志",
                ""
            ],
            [
                "遠與被告所稱「補貼土地銀行利息」之款項，應該是指同一",
                ""
            ],
            [
                "件事，亦即被告應是證人姜德輝當時提出補貼貸款利息之要",
                ""
            ],
            [
                "求後，實際支付該筆10萬元款項之人。審酌系爭503地號等",
                ""
            ],
            [
                "私有土地之買賣契約是由姜德輝與吳志翔簽訂，且證人姜德",
                ""
            ],
            [
                "輝、張志遠都明確證稱當時是向吳志翔提出補貼利息之要求",
                ""
            ],
            [
                "，非契約當事人之被告理無對姜德輝提出之要求知道得如此",
                ""
            ],
            [
                "詳細，更無理由出錢支付此筆款項，再參諸被告事後陳述時",
                ""
            ],
            [
                "，將此筆款項說成是姜德輝對其自己（而非吳志翔）提出之",
                ""
            ],
            [
                "要求，更顯示被告應係實際上居於買方立場，與本件交易有",
                ""
            ],
            [
                "密切利害關係，才會一方面支付買方應支付的費用，一方面",
                ""
            ],
            [
                "又作出此一幾乎以契約當事人自居之陳述。",
                ""
            ],
            [
                "證人涂信男於101年3月1日與證人吳有仁（系爭503地號等私",
                ""
            ],
            [
                "有土地之所有權於101年2月21日移轉登記給吳有仁，已如前",
                ""
            ],
            [
                "述）簽訂租賃契約，內容記載由涂信男以每月2萬元向吳有",
                ""
            ],
            [
                "仁承租地號508-1及地號504之土地，租期1年，有土地租賃",
                ""
            ],
            [
                "契約書影本在卷可稽（見南檢營偵卷第63頁至第65頁）；證",
                ""
            ],
            [
                "人涂信男於偵查中就其被查獲前使用上開土地之經過，及與",
                ""
            ],
            [
                "吳有仁簽約之情形證稱：被告在我出事（於101年3月7日查",
                ""
            ],
            [
                "獲）的2、3個月或3、4個月前跟我說有一塊地可以讓我做回",
                ""
            ],
            [
                "收，但要我幫他把左邊（以入口處角度而言，左邊即北側，",
                ""
            ],
            [
                "如附圖二所示）一個原本應該是魚塭的坑洞填平，我就開始",
                ""
            ],
            [
                "在該處倒東西；後來被告要我跟吳有仁簽約，簽約後再開始",
                ""
            ],
            [
                "用土地做回收，簽約之前被告就告訴我租金大概多少，簽約",
                ""
            ],
            [
                "時我沒有再跟吳有仁討論等語（見南檢偵四卷第53頁至第55",
                ""
            ],
            [
                "頁、第99頁至第100頁、橋檢偵一卷第27頁反面）；於原審",
                ""
            ],
            [
                "證稱：當時一開始是我想做資源回收，被告跟我說有塊地適",
                ""
            ],
            [
                "合，但有坑要填平，那個地方本來是池塘，因為之前填起來",
                ""
            ],
            [
                "時沒有把水抽走，裡面都還是爛汙泥，我第一次去的時候該",
                ""
            ],
            [
                "處就已經沒有水池了，只是還是坑坑疤疤、有積水，必須要",
                ""
            ],
            [
                "填平才能用來做資源回收；我一開始去看到這些東西的時間",
                ""
            ],
            [
                "距離被查獲的時間大概不超過3個月等語（見原審訴二卷第",
                ""
            ],
            [
                "371頁至第393頁）。依證人涂信男之上開證述，被告表示可",
                ""
            ],
            [
                "將本案土地北側提供其做資源回收、要求其將該處填平之時",
                ""
            ],
            [
                "點係在101年3月7日之大約2至4個月前，即約介於100年11月",
                ""
            ],
            [
                "7日至101年1月7日之間，由此可知，被告早在開立前述460",
                ""
            ],
            [
                "萬元支票並與吳志祥簽訂甲協議書、約定關於被告承接買方",
                ""
            ],
            [
                "權利義務之事以前（即101年2月20日前），就已向證人涂信",
                ""
            ],
            [
                "男表示可將北側土地供證人涂信男使用。又吳有仁於101年3",
                ""
            ],
            [
                "月1日與涂信男簽約時，A水池已經幾乎被完全填平，B水池",
                ""
            ],
            [
                "左上角也已經被填平，與原本南、北兩側各有一個水池，中",
                ""
            ],
            [
                "間是道路的地貌相較已有明顯變化，有101年3月1日之GOOGL",
                ""
            ],
            [
                "E空拍畫面在卷可參（見原審訴一卷第73頁），足徵於吳有",
                ""
            ],
            [
                "仁與涂信男簽約之前，就已有人在使用該地並在該地傾倒、",
                ""
            ],
            [
                "堆置物體，此一情形亦與證人涂信男所稱其於簽約前就使用",
                ""
            ],
            [
                "該土地等語相符，足見證人涂信男經被告同意後，就已開始",
                ""
            ],
            [
                "實際使用該土地。又證人涂信男於101年3月1日與證人吳有",
                ""
            ],
            [
                "仁簽約時，證人吳有仁為系爭503地號等私有土地之所有權",
                ""
            ],
            [
                "人，衡諸常情，一般人於出租自己名下土地時，理應會與承",
                ""
            ],
            [
                "租方就土地現況、承租用途、租金等事項進行討論確認；何",
                ""
            ],
            [
                "況於101年3月1日吳有仁與涂信男簽約時，該土地就已有人",
                ""
            ],
            [
                "使用並傾倒物品，於此情況下要簽訂租約之前，應更有仔細",
                ""
            ],
            [
                "確認土地現況及詳加約定之必要。但依證人涂信男所述「被",
                ""
            ],
            [
                "告讓其使用土地一段時間後，要求其與吳有仁簽約，被告簽",
                ""
            ],
            [
                "約前就已告知租金，且其與吳有仁並未就租約再行討論」等",
                ""
            ],
            [
                "語，均未顯示吳有仁對土地現況、出租之事及租約內容有何",
                ""
            ],
            [
                "關心，反而顯示當時使用及簽約事宜是由被告所主導。",
                ""
            ],
            [
                "證人吳有仁雖於偵查中陳稱：當初是涂信男找我租地，說要",
                ""
            ],
            [
                "做資源回收，我租給涂信男有經過吳志翔同意，但不用被告",
                ""
            ],
            [
                "同意，租金是1個月2萬，我是簽約之後才把地交給涂信男使",
                ""
            ],
            [
                "用，並沒有先口頭約定讓他用，我收到租金後，有時會多少",
                ""
            ],
            [
                "拿一點給吳志翔，金額不一定等語（見南檢偵四卷第49頁至",
                ""
            ],
            [
                "第51頁）；涂信男都是拿現金給我，我記得第一次是約在鹽",
                ""
            ],
            [
                "水的檳榔攤交付租金，我記得都是約在檳榔攤比較多云云（",
                ""
            ],
            [
                "見南檢偵緝五卷第12頁反面）。但所述與證人吳志翔於原審",
                ""
            ],
            [
                "證稱：我是後來才知道吳有仁將土地租給涂信男的事，當時",
                ""
            ],
            [
                "不知道，租金我沒有拿等語（見原審訴二卷第274頁）顯不",
                ""
            ],
            [
                "相符，已見可疑；況證人吳有仁與涂信男上開租約之簽約日",
                ""
            ],
            [
                "期為101年3月1日，而本案是於101年3月7日被查獲，故證人",
                ""
            ],
            [
                "吳有仁與涂信男之租賃關係存續期間實際上約僅1週，而該",
                ""
            ],
            [
                "租約既然是以月為計算租金之單位，證人吳有仁應該不可能",
                ""
            ],
            [
                "已收過好幾期租金，則證人吳有仁所述「涂信男是在檳榔攤",
                ""
            ],
            [
                "交付租金比較多」、「有時會多少拿一點租金給吳志翔」等",
                ""
            ],
            [
                "情形，究竟何能發生，即有疑問。再者，依涂信男之證述及",
                ""
            ],
            [
                "101年3月1日之空拍圖所示（見原審訴一卷第73頁），證人",
                ""
            ],
            [
                "吳有仁與涂信男簽約時，證人涂信男就已使用系爭台南市鹽",
                ""
            ],
            [
                "水區之土地及傾倒物品，已如前述。何況被告於101年2月20",
                ""
            ],
            [
                "日與證人吳志翔簽訂甲協議書，約定上開系爭503地號等私",
                ""
            ],
            [
                "有土地日後若貸款不成，就由被告承接，已如前述，且吳有",
                ""
            ],
            [
                "仁於該協議書簽訂後不久之2月23日就向鹽水農會申請貸款",
                ""
            ],
            [
                "，鹽水農會於101年3月3日覆核不予貸放，有臺南市鹽水區",
                ""
            ],
            [
                "農會102年7月26日鹽農信字第1020002770號函及附件授信批",
                ""
            ],
            [
                "覆書、申請書可參（見南檢偵四卷第24頁至第25頁），則何",
                ""
            ],
            [
                "以吳有仁會於貸款結果尚未確定、土地最終權利歸屬尚屬不",
                ""
            ],
            [
                "明之101年3月1日，與證人涂信男簽訂長達1年之租約，不顧",
                ""
            ],
            [
                "自己之後可能會因所有權移轉影響租約，或因租約之存在影",
                ""
            ],
            [
                "響土地利用，而遭涂信男或被告追究責任之風險？更見證人",
                ""
            ],
            [
                "吳有仁所稱是自己決定出租土地給涂信男、與被告無關云云",
                ""
            ],
            [
                "，自無可採。對照證人涂信男於偵查中證稱：我知道那塊地",
                ""
            ],
            [
                "是吳有仁買的，但地是被告在用，所以被告跟我說可以用、",
                ""
            ],
            [
                "租金怎麼算，我就認為OK，租賃契約只是形式的程序，因為",
                ""
            ],
            [
                "我看那塊地都是被告在發落（台語），吳有仁沒有在出聲的",
                ""
            ],
            [
                "，所以我認為被告有主導權等語（見南檢偵四卷第53頁至第",
                ""
            ],
            [
                "55頁），本案實際上主導讓證人涂信男使用土地、與吳有仁",
                ""
            ],
            [
                "簽約之人為被告，應堪認定。",
                ""
            ],
            [
                "被告雖辯稱當初是吳志翔要向姜德輝購買系爭503地號等私",
                ""
            ],
            [
                "有地，是後來因為買賣不成，吳志翔才找其接手，並由其以",
                ""
            ],
            [
                "公司名義開460萬元的支票給姜德輝云云，核與證人吳志翔",
                ""
            ],
            [
                "於原審證稱：當初我想從事養殖業，被告介紹我買503地號",
                ""
            ],
            [
                "私有土地，但因為無法向農會貸到款且該地水質不合格，被",
                ""
            ],
            [
                "告就好意說他要接手云云（見原審訴二卷第267頁至第270頁",
                ""
            ],
            [
                "）；證人吳有仁於警詢時證稱：當初吳志翔跟我說要買地養",
                ""
            ],
            [
                "魚，後來我向鹽水區農會申請貸款，農會說資料不齊全無法",
                ""
            ],
            [
                "申請，因為土地旁邊有廢棄物處理廠，我們怕會汙染魚池就",
                ""
            ],
            [
                "放棄買地養魚，後來被告說他要承購云云相符（見南檢營他",
                ""
            ],
            [
                "卷第53頁至第56頁）相符。然買賣土地之金額甚鉅，且因使",
                ""
            ],
            [
                "用現狀及貸款、抵押權等因素，往往可能涉及複雜的權利義",
                ""
            ],
            [
                "務關係，通常一般人決定買地、投資之前，都會於審慎評估",
                ""
            ],
            [
                "後為之，而證人吳志翔原本從事房屋仲介工作，業據其證述",
                ""
            ],
            [
                "明確（見原審訴二卷第280頁），其對於不動產交易之事應",
                ""
            ],
            [
                "有相當之經驗及專業，對於購買土地應該更無可能輕率行事",
                ""
            ],
            [
                "。依吳志翔之前揭證述，其當時是因為想要在系爭503地號",
                ""
            ],
            [
                "等私有地上從事養殖業，始打算購買，則系爭503地號等私",
                ""
            ],
            [
                "有地究竟是否能夠用以從事養殖，原本應是首要釐清的基本",
                ""
            ],
            [
                "事項，但若依證人吳志翔所稱其是後來才發現該處水質有問",
                ""
            ],
            [
                "題云云，無異顯示吳志翔竟是未先確認該處能否從事養殖，",
                ""
            ],
            [
                "就直接決定與姜德輝以510萬元簽訂買賣契約，並先給付50",
                ""
            ],
            [
                "萬元。對照其所稱尚須貸款才有錢支付價金，並非寬裕到能",
                ""
            ],
            [
                "夠無須在意上開金額之情形，其何以會對決定購買系爭503",
                ""
            ],
            [
                "地號等私有土地之事如此輕率，已有疑義。又證人吳志翔就",
                ""
            ],
            [
                "其如何發現水質有問題之經過，於101年11月13日偵查中證",
                ""
            ],
            [
                "稱：是我一個屏東的朋友「總裁」幫我檢測的云云（見南檢",
                ""
            ],
            [
                "營他卷第147頁反面）；於102年11月28日偵查中證稱：我請",
                ""
            ],
            [
                "被告找人去作檢測，找誰做我不知道，報告是交給被告，所",
                ""
            ],
            [
                "以我也沒看過云云（見南檢偵四卷第58頁反面）；於原審法",
                ""
            ],
            [
                "院先則證稱：好像是送到臺南的漁會檢測云云，經當庭提示",
                ""
            ],
            [
                "其101年11月13日偵訊筆錄後，又改稱應該是總裁云云，再",
                ""
            ],
            [
                "經當庭提示其102年11月28日偵訊筆錄後，又再改稱要想想",
                ""
            ],
            [
                "看云云（見原審訴二卷第282頁至第283頁），就關於水質檢",
                ""
            ],
            [
                "測經過之證述先後多所矛盾，已屬可疑。若依證人吳志翔之",
                ""
            ],
            [
                "說法，水質問題應該是其當時未購買系爭503地號等私有土",
                ""
            ],
            [
                "地之關鍵原因，然證人吳有仁於101年3月28日警詢時卻證稱",
                ""
            ],
            [
                "：購買上開私有土地本來是要養魚，因買不到魚苗，就閒置",
                ""
            ],
            [
                "不用云云（見南檢營偵卷第46頁，此部分警詢中之陳述係用",
                ""
            ],
            [
                "以彈劾證人吳志翔之陳述之用），全然未提及水質問題，反",
                ""
            ],
            [
                "而表示無法養魚之原因是「買不到魚苗」，但此一原因從未",
                ""
            ],
            [
                "為吳志翔所提及，則若當初吳志翔、吳有仁真的有意共同經",
                ""
            ],
            [
                "營養殖業，何以兩人會就當時未能養魚的原因做出完全不同",
                ""
            ],
            [
                "的陳述？綜上，證人吳志翔、吳有仁所稱當初購買本案私有",
                ""
            ],
            [
                "土地是打算從事養殖，後來發現水質不適合才放棄云云，多",
                ""
            ],
            [
                "所矛盾可疑而不合於情理。",
                ""
            ],
            [
                "證人吳志翔於102年11月28日偵查中證稱：當時為了買系爭",
                ""
            ],
            [
                "503地號等私有土地，曾以吳有仁名義送件到鹽水農會申請",
                ""
            ],
            [
                "貸款，欲以土地抵押貸款460萬元，但鹽水農會說旁邊是普",
                ""
            ],
            [
                "捷廢棄物掩埋場，未同意核貸，後來被告才說土地可以轉讓",
                ""
            ],
            [
                "給他云云（見南檢偵四卷第59頁）。吳有仁雖曾有一度向鹽",
                ""
            ],
            [
                "水農會申請貸款，但申請之貸款種類為「農家綜合貸款」，",
                ""
            ],
            [
                "申請金額為「30萬元」，且並未申請抵押貸款等情，有臺南",
                ""
            ],
            [
                "市鹽水區農會102年7月26日鹽農信字第1020002770號函、10",
                ""
            ],
            [
                "2年8月23日鹽農信字第1020003207號函、101年12月18日鹽",
                ""
            ],
            [
                "農信字第1010004578號函在卷可稽（見南檢偵四卷第24頁至",
                ""
            ],
            [
                "第25頁、第28頁至第36頁、南檢營他卷第201頁至第205頁）",
                ""
            ],
            [
                "，此金額與吳志翔尚未給付之購地金額460萬相差甚為懸殊",
                ""
            ],
            [
                "，且未以土地作為抵押，與證人吳志翔不相符。又證人吳有",
                ""
            ],
            [
                "仁於101年2月23日向鹽水農會提出上開申請後，鹽水農會於",
                ""
            ],
            [
                "101年3月3日覆核不予貸放，不予貸放之原因是吳有仁存款",
                ""
            ],
            [
                "餘額偏低，還款能力薄弱，且吳有仁取得系爭503地號等私",
                ""
            ],
            [
                "有土地後，隔天申請加入農會會員，再隔天就申請貸款，而",
                ""
            ],
            [
                "系爭503地號等私有土地在當時已有其他抵押權設定，認吳",
                ""
            ],
            [
                "有仁財力證明稍嫌不足，借貸前又與該會並無往來等情，有",
                ""
            ],
            [
                "上開鹽水農會102年8月23日函、附件授信申請書及授信批覆",
                ""
            ],
            [
                "書可參（見南檢偵四卷第28頁至第29頁）。可見證人吳有仁",
                ""
            ],
            [
                "向鹽水農會申請貸款之時點，晚於被告開立460萬元支票並",
                ""
            ],
            [
                "與證人吳志翔簽訂甲協議書（約定若吳志翔無法貸到款，買",
                ""
            ],
            [
                "方權利就由被告承接）之時點（101年2月20日），此與證人",
                ""
            ],
            [
                "吳志翔於102年11月28日偵查時證稱：貸款辦不下來之後，",
                ""
            ],
            [
                "被告才說土地可以轉讓給他（見南檢偵四卷第59頁）云云，",
                ""
            ],
            [
                "並不相符，而且農會拒絕放貸之原因，亦與證人吳志翔上開",
                ""
            ],
            [
                "所稱旁邊是廢棄物掩埋場云云不一致。故證人吳志翔稱曾以",
                ""
            ],
            [
                "吳有仁名義向鹽水農會申請貸款要購買系爭503地號等私有",
                ""
            ],
            [
                "土地，但因故被農會拒絕，之後被告說要接手云云，無論是",
                ""
            ],
            [
                "在金額、時間點及貸款未能通過之原因，均與事實不符。由",
                ""
            ],
            [
                "上述吳有仁實際上僅申辦過一次30萬元貸款之事實，對照證",
                ""
            ],
            [
                "人張志遠於偵訊時證稱：吳志翔叫代書不要去農會問，以免",
                ""
            ],
            [
                "干擾他的貸款等語（見南檢營他卷第115頁反面）；證人張",
                ""
            ],
            [
                "純良於偵查中證稱：吳志翔說他認識農會的高層，由他自己",
                ""
            ],
            [
                "處理，叫我別打電話去農會以免影響貸款等語（見南檢營他",
                ""
            ],
            [
                "卷第116頁反面），顯示吳志祥、吳有仁實際上應無貸款購",
                ""
            ],
            [
                "地之意，才會為了避免遭人發現並未依約申辦貸款之事，而",
                ""
            ],
            [
                "在交易過程中刻意要求姜德輝委任之代書勿向農會洽詢。再",
                ""
            ],
            [
                "若認為被告及證人吳志翔所述，原本是吳志翔、吳有仁要買",
                ""
            ],
            [
                "本案私有地，後來被告表示要接手之事屬實，則以此對照",
                ""
            ],
            [
                "101年2月20日被告與證人吳志翔間簽訂之協議書內容：被告",
                ""
            ],
            [
                "開立尾款支票支付給賣方姜德輝、若吳志翔未能成功辦得貸",
                ""
            ],
            [
                "款，買方之權利義務就由被告承接，並由代書將土地過戶給",
                ""
            ],
            [
                "被告指定之名義人（見南檢營他卷第14頁），應可認定被告",
                ""
            ],
            [
                "至遲在該協議書簽定時，就已有接手購買上開土地之意，且",
                ""
            ],
            [
                "被告當天所開460萬元之支票就是預定於接手時用來支付吳",
                ""
            ],
            [
                "志翔尚未支付給姜德輝的購地尾款，而且吳志翔也已經打算",
                ""
            ],
            [
                "如果未能成功貸款，就要放棄購買該筆土地，從此不再涉入",
                ""
            ],
            [
                "該筆土地之權利義務關係（即協議書所載之由被告承接），",
                ""
            ],
            [
                "在此情形下，吳志翔豈有可能願於被告接手後，再負擔與該",
                ""
            ],
            [
                "筆土地有關的任何債務。然101年2月20日被告開立460萬元",
                ""
            ],
            [
                "支票後，吳志翔卻在該張支票上背書，有該支票正、反面影",
                ""
            ],
            [
                "本在卷可稽（見南檢營偵卷第20頁），此舉甚為不合常情。",
                ""
            ],
            [
                "證人吳志翔雖於原審證稱：當時是姜德輝要求的云云（見原",
                ""
            ],
            [
                "審訴二卷第290頁），但即便姜德輝提出此一要求，吳志翔",
                ""
            ],
            [
                "豈有配合之可能，蓋在支票背面背書的結果將使自己負擔被",
                ""
            ],
            [
                "告未依約付款時，遭到持票人追索的風險，更將無法實現當",
                ""
            ],
            [
                "時簽訂甲協議書欲將買方權利義務交由被告承接之目的，則",
                ""
            ],
            [
                "何以吳志翔會在該支票上背書，實有疑問。此亦顯示證人吳",
                ""
            ],
            [
                "志翔所稱「原本有意購買，後來由被告接手」云云，難以採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "由前揭所述，從被告自始參與系爭503地號等私有土地承購",
                ""
            ],
            [
                "、鑑界、貸款過程，又以被告所經營砂石場名義開立支票、",
                ""
            ],
            [
                "出錢支付姜德輝要求之補貼利息款項，且被告讓證人涂信男",
                ""
            ],
            [
                "使用系爭503地號等私有土地，又主導涂信男與吳有仁簽約",
                ""
            ],
            [
                "等情，已顯示被告對系爭503地號等私有土地之洽購過程及",
                ""
            ],
            [
                "實際使用介入甚深，且有相當主導決定權限；而被告與證人",
                ""
            ],
            [
                "吳志翔、吳有仁所稱「當時原本是吳志翔、吳有仁要購買土",
                ""
            ],
            [
                "地從事養殖，後來因為水質及貸款問題導致交易無法完成，",
                ""
            ],
            [
                "被告才出面承接」云云，無論是購買土地之原因、不能養魚",
                ""
            ],
            [
                "之原因、貸款之情形，均有矛盾不合理之處，另參諸證人吳",
                ""
            ],
            [
                "志翔於被告開立之支票背書，及證人吳志翔、吳有仁未實際",
                ""
            ],
            [
                "申辦購地貸款，卻又聲稱已辦理貸款、要求代書勿向農會查",
                ""
            ],
            [
                "詢等異常情形，足以推斷證人吳志翔、吳有仁實際上並無購",
                ""
            ],
            [
                "買系爭503地號等私有土地之意，當時以吳志翔名義向姜德",
                ""
            ],
            [
                "輝洽購，及取得台南市鹽水區之土地使用一事，均為被告所",
                ""
            ],
            [
                "主導，吳志翔、吳有仁實係與被告合意，負責分別擔任出面",
                ""
            ],
            [
                "洽談及土地登記名義、出租人之角色而已。",
                ""
            ],
            [
                "證人張純良（辦理土地過戶登記之代書）於本院審理時證稱",
                ""
            ],
            [
                "：「（他們在100年12月8日有簽一份協議，視同9月6日土地",
                ""
            ],
            [
                "點交，這件事情你知道嗎？）有。」、「（你知道9月6日土",
                ""
            ],
            [
                "地點交之後，土地是何人使用？）吳志翔。」、「（你是否",
                ""
            ],
            [
                "有去現場看過是吳志翔親自使用，還是因為已點交，所以你",
                ""
            ],
            [
                "覺得都是買方在使用？）因為他說王正豊是他合夥的買方，",
                ""
            ],
            [
                "我們點交給他，他們去使用，他沒有明確告知我是他在使用",
                ""
            ],
            [
                "，還是王正豊在使用。」、「（之後吳志翔是否有給姜德輝",
                ""
            ],
            [
                "10萬元作為銀行利息的補貼？）有，我印象中有約定從點交",
                ""
            ],
            [
                "開始，原來的賣方土銀的利息都是由買方幫他負擔。」、「",
                ""
            ],
            [
                "（你是否知道10萬元是由何人交給姜德輝？你有無經手？）",
                ""
            ],
            [
                "已經太久遠，我忘記是仲介轉交還是我轉交。」等語（見本",
                ""
            ],
            [
                "院上訴卷第175頁背面)。所謂合夥云云，既係片面聽聞自吳",
                ""
            ],
            [
                "志翔，而吳志翔所述復有上開矛盾及不合常情之處，且依其",
                ""
            ],
            [
                "上開所證明僅能證明點交之時點，無從證明確係吳志翔在使",
                ""
            ],
            [
                "用，何況證人張純良另證稱：「（王正豊有開了一張460萬",
                ""
            ],
            [
                "元的支票要作為土地的買賣款，這張資料最後有沒有兌現？",
                ""
            ],
            [
                "）跳票。」、「（當時你們找吳志翔，吳志翔說王正豊已經",
                ""
            ],
            [
                "跑路？）對，他說他也在找他。」等語（見本院卷第177頁",
                ""
            ],
            [
                "背面），若被告非以吳志翔之名義向姜德輝洽購土地，吳志",
                ""
            ],
            [
                "翔何須於跳票後急於找被告？至於利息補貼部分，證人張純",
                ""
            ],
            [
                "良既已不復記憶，自不足以證明係吳志翔所交付，且縱令由",
                ""
            ],
            [
                "吳志翔交付，依本開所述，亦不足以推翻吳志翔只是名義之",
                ""
            ],
            [
                "買受人，是證人張純良於本院所證，仍不能為被告有利之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "證人涂信男於偵查中證稱：我一開始過去時、開始在左邊（",
                ""
            ],
            [
                "即北側）原本是漁塭的坑洞倒東西之前，那邊就已經有填一",
                ""
            ],
            [
                "些含廢渣、有臭味的爛土，我有看到一些磚頭、或袋子包裝",
                ""
            ],
            [
                "的不明物體在裡面，右邊（即南側）的漁塭比較深，目測無",
                ""
            ],
            [
                "法確定裡面有沒有東西，只看得出不乾淨，我當時感覺被告",
                ""
            ],
            [
                "不覺得這有什麼大不了等語（見南檢偵四卷第53頁至第55頁",
                ""
            ],
            [
                "、第99頁至第100頁、橋檢偵一卷第27頁反面）；於原審證",
                ""
            ],
            [
                "稱：在我開始填東西之前，那邊就已經有填東西，我看到有",
                ""
            ],
            [
                "一些爛布、磚塊、垃圾之類的廢棄物，還有爛泥的味道，那",
                ""
            ],
            [
                "邊原本是池塘，填起來時沒有把水抽走，造成裡面都是爛泥",
                ""
            ],
            [
                "等語（見訴二卷第371頁至第393頁）。證人涂信男所稱其第",
                ""
            ],
            [
                "一次（100年11月7日至101年1月7日間某日）到系爭503地號",
                ""
            ],
            [
                "等私有土地時，就看到原本是池塘處有填爛土、污泥、垃圾",
                ""
            ],
            [
                "等情，核與證人張志遠於偵查中證稱：101年1月2日我有去",
                ""
            ],
            [
                "看那塊地，看到有填土等語（見南檢營他卷第116頁）；證",
                ""
            ],
            [
                "人吳志翔於原審證稱：被告說要跟涂信男投資合作時，我從",
                ""
            ],
            [
                "臺北下來看，發現土地被填平等語大致相符（見原審訴二卷",
                ""
            ],
            [
                "第270頁），應可採信。本案圍牆內土地入口處進去後是一",
                ""
            ],
            [
                "條狹窄道路，道路北側及南側分別有A水池及B、C水池，A水",
                ""
            ],
            [
                "池有部分位於503-1號土地上，B、C水池有部分位於504-1號",
                ""
            ],
            [
                "土地上，已如前述（入口、道路及水池位置詳如附圖二）。",
                ""
            ],
            [
                "參諸證人姜德輝於原審證稱：503-1地號跟鑑界時畫的複丈",
                ""
            ],
            [
                "成果圖（見南檢營他卷第122頁，即附圖三）上面標示「B22",
                ""
            ],
            [
                "2」（即後來編為504-1國有地）的地原本是水池，我後來有",
                ""
            ],
            [
                "去看過，503-1地號的水池都被填平，而B222的水池有被填",
                ""
            ],
            [
                "一半，還沒有填平等語（見訴三卷第158頁至第159頁），再",
                ""
            ],
            [
                "對照101年3月1日之空拍圖（見原審訴一卷第73頁），顯示",
                ""
            ],
            [
                "北側之A水池於101年3月1日時已被幾乎完全填平，南側B水",
                ""
            ],
            [
                "池亦明顯可見有被倒入東西（左上角已被完全填平），顯示",
                ""
            ],
            [
                "本案被查獲前遭傾倒廢棄物之範圍確實不僅限於A水池，及",
                ""
            ],
            [
                "證人涂信男前揭所證一開始到系爭503地號等私有土地時，",
                ""
            ],
            [
                "就看到北側有個原本是漁塭的坑洞被填入廢棄物（但不平，",
                ""
            ],
            [
                "仍有爛泥、積水且看得到廢棄物）、南側魚塭看起來亦不乾",
                ""
            ],
            [
                "淨等語，堪認本案於證人涂信男開始傾倒爐渣、廢土前，就",
                ""
            ],
            [
                "已有人將從不詳地點將上開廢棄物運入本案鹽水土地，並倒",
                ""
            ],
            [
                "入水池之中。",
                ""
            ],
            [
                "被告於將土地提供給涂信男使用時，對該土地之使用有實際",
                ""
            ],
            [
                "主導權，已如前述，則若被告係正常、合法使用土地，對於",
                ""
            ],
            [
                "土地遭人倒入廢棄物之事應無可能無動於衷，何況被告曾因",
                ""
            ],
            [
                "非法傾倒、堆置廢棄物之行為，於97年間被查獲並經起訴，",
                ""
            ],
            [
                "嗣經本院以101年度上更（一）字第69號判決判處有期徒刑3",
                ""
            ],
            [
                "年確定，有上開判決在卷可參（見原審訴三卷第195頁），",
                ""
            ],
            [
                "對於此類情事理應十分警覺，然依證人涂信男所證：被告當",
                ""
            ],
            [
                "時看起來並不覺得有什麼大不了等語（見橋檢偵一卷第27頁",
                ""
            ],
            [
                "反面），顯示被告就涂信男開始使用土地前，該土地就已經",
                ""
            ],
            [
                "被填入上開物體之狀況應該早已知情。且該土地既然從100",
                ""
            ],
            [
                "年9月6日起就經姜德輝同意吳志翔（實際上為被告主導）使",
                ""
            ],
            [
                "用，且該土地於涂信男開始使用前，仍有圍牆、鐵鍊圍住等",
                ""
            ],
            [
                "情，業經被告自承在卷（見原審訴一卷第27頁），並非任何",
                ""
            ],
            [
                "人都可任意出入，自可推認於「100年9月6日」（姜德輝同",
                ""
            ],
            [
                "意吳志翔使用本案土地）至「100年11月7日至101年1月7日",
                ""
            ],
            [
                "間某日」（即涂信男開始使用本案土地）此段期間，在本案",
                ""
            ],
            [
                "圍牆內土地從事前述傾倒廢土、垃圾等物之事，實際上係被",
                ""
            ],
            [
                "告所主導。",
                ""
            ],
            [
                "證人涂信男於原審證稱：當初被告是要我填坑洞，但我去的",
                ""
            ],
            [
                "時候那塊地就是爛地，大家都知道不可能拿好的土來填，那",
                ""
            ],
            [
                "邊本來是池塘，但填起來時沒有把水抽走，都是爛污泥無法",
                ""
            ],
            [
                "行車，必須用爐渣當基底填起來；我用的爐渣是未經二次處",
                ""
            ],
            [
                "理的爐渣，不合法但不用錢，有二次處理過的合法爐渣要錢",
                ""
            ],
            [
                "；當時我每兩三天就會去找被告泡茶，我有倒爐渣、污泥都",
                ""
            ],
            [
                "會跟被告報備；後來被告有叫我不要用有問題的土，去買乾",
                ""
            ],
            [
                "淨的土蓋在後面，不然事情會很嚴重，我還有花錢買土蓋上",
                ""
            ],
            [
                "去等語（見原審訴二卷第373頁至第380頁、第383頁、第389",
                ""
            ],
            [
                "頁至第390頁）。審酌證人涂信男開始在上開土地上填土之",
                ""
            ],
            [
                "前，該處就已遭傾倒廢棄物，且仍然呈現看得到垃圾、爛泥",
                ""
            ],
            [
                "之狀態，被告當時既非花錢請證人涂信男清理現場，應不致",
                ""
            ],
            [
                "預期證人涂信男會自行購買合法土壤或經二次處理之爐渣等",
                ""
            ],
            [
                "合法物品用於填平該處之用，涂信男所稱該處是爛地、大家",
                ""
            ],
            [
                "都知道不可能拿好的土來填等語，即非無據，且依證人涂信",
                ""
            ],
            [
                "男所述，被告讓涂信男使用本案土地後，涂信男都有持續向",
                ""
            ],
            [
                "被告報告倒入之物，故被告對於涂信男傾倒之物顯然知悉，",
                ""
            ],
            [
                "但被告卻未阻止涂信男繼續使用該地，亦未曾要求涂信男將",
                ""
            ],
            [
                "廢棄物移除，僅要求涂信男要改用乾淨的土蓋在上面，又要",
                ""
            ],
            [
                "求涂信男與名義上的土地所有權人吳有仁簽約，顯示被告對",
                ""
            ],
            [
                "於涂信男以廢棄物填入原本為水池之處並不反對，更有意以",
                ""
            ],
            [
                "「乾淨的土」掩飾，再對照前段所述被告於涂信男之前，就",
                ""
            ],
            [
                "已在系爭台南市鹽水區土地內之水池傾倒廢土、垃圾之事實",
                ""
            ],
            [
                "，及涂信男於原審證稱：後來我出事了被告就跑路，我感覺",
                ""
            ],
            [
                "是被告填了一半後，上面要填比較好的土，所以才找我來填",
                ""
            ],
            [
                "等語（見原審訴二卷第387頁至第388頁），實可推認被告當",
                ""
            ],
            [
                "時是先將廢土、垃圾填入該處池塘後，再找涂信男過來，以",
                ""
            ],
            [
                "提供土地作為資源回收為由，讓涂信男以堆置爐渣等廢棄物",
                ""
            ],
            [
                "之方式填平該地，再於表面覆蓋好土，以掩飾自己先前所為",
                ""
            ],
            [
                "。則被告對證人涂信男就上開土地上傾倒推置廢棄物之事係",
                ""
            ],
            [
                "知情並有犯意聯絡無訛。",
                ""
            ],
            [
                "被告於100年9月6日鑑界時到場，並知悉除姜德輝所有系爭",
                ""
            ],
            [
                "503地號等私有土地外，旁邊尚有不屬於姜德輝之土地，已",
                ""
            ],
            [
                "如前述，而被告於另案審理時所承當時鑑界時，有按照地籍",
                ""
            ],
            [
                "圖鑑界，當時有用色筆標示出來，量完水池有的只切到一半",
                ""
            ],
            [
                "，旁邊是別人的等語（見南院訴二卷第32頁反面至第33頁）",
                ""
            ],
            [
                "，對照前述該處A、B、C水池均有部分位在國有地之事實，",
                ""
            ],
            [
                "可見被告當時應該確實看過鑑界時所繪之地界圖，且知道B",
                ""
            ],
            [
                "、C水池各有部分在地號位在鑑界複丈成果圖（見南檢營他",
                ""
            ],
            [
                "卷第122頁，如附圖三）上標示為B222之他人土地上（後編",
                ""
            ],
            [
                "為504-1號國有地，如附圖一）。被告既然知道當時標示為",
                ""
            ],
            [
                "B222之土地並非買賣標的，非姜德輝有權同意其使用（地號",
                ""
            ],
            [
                "503-1之土地部分無從確認被告主觀上有竊佔犯意，詳如後",
                ""
            ],
            [
                "不另為諭知部分之說明），卻未經所有人同意，擅自在該地",
                ""
            ],
            [
                "範圍內之水池傾倒廢棄物，將水池及水池坐落之土地置於自",
                ""
            ],
            [
                "己實力支配下，而納為己用，其主觀上意圖為自己不法之利",
                ""
            ],
            [
                "益，基於竊佔之犯意而為之，自堪認定。",
                ""
            ],
            [
                "被告辯護人辯護意旨另以：依台南市鹽水地政事務所於107",
                ""
            ],
            [
                "年4月18日函示「504-1地號係坐落503-1地號土地範圍內，",
                ""
            ],
            [
                "504-1地號係為誤辦新登錄，爰於104年辦理更正塗銷地號」",
                ""
            ],
            [
                "等語（見原審一卷第129號），則504-1地號土地自始至終均",
                ""
            ],
            [
                "屬地號503-1之土地範圍內，並非其他未登錄之土地，原判",
                ""
            ],
            [
                "決既認定被告並未竊佔503-1地號土地（原判決不另為無罪",
                ""
            ],
            [
                "判決部分），則504-1地號土地既為誤登錄，事實上並不存",
                ""
            ],
            [
                "在，被告又如何能竊佔應為503-1地號土地範圍內之504-1地",
                ""
            ],
            [
                "號土地等語。然被告係於「100年9月6日後至101年1月7日以",
                ""
            ],
            [
                "前某段期間，將垃圾、汙泥等廢棄物倒入附圖二所示之A水",
                ""
            ],
            [
                "池，及部分面積位於地號504-1號國有地如附圖二所示B、C",
                ""
            ],
            [
                "之「水池」而非法處理之，將B、C水池水域及坐落之土地納",
                ""
            ],
            [
                "為己用，竊佔地號504-1之國有土地」，業經認定如前。而",
                ""
            ],
            [
                "上開504-1地號與503-1地號土地分係呈東南長方形走向（見",
                ""
            ],
            [
                "南檢偵一卷第74頁)，則縱504-1地號與503-1地號原屬同一",
                ""
            ],
            [
                "地號，被告以棄置廢棄物之方式竊佔在下方即南側部分國有",
                ""
            ],
            [
                "土地「水池內」，與認定被告並未竊佔在上方東側之部分國",
                ""
            ],
            [
                "有土地並無矛盾可言，是此部分所辯亦無可採。",
                ""
            ],
            [
                "被告並未依廢棄物清理法第41條第1項規定領有廢棄物處理",
                ""
            ],
            [
                "許可文件，已如前述，卻在本案鹽水土地上傾倒廢土、垃圾",
                ""
            ],
            [
                "等廢棄物，又未經主管機關許可，將土地提供給涂信男使用",
                ""
            ],
            [
                "，讓涂信男在該處傾倒爐渣等廢棄物，並以之掩飾自己先前",
                ""
            ],
            [
                "非法傾倒廢棄物之行為，其所為顯係出於非法處理廢棄物及",
                ""
            ],
            [
                "未經機關許可提供土地堆置廢棄物之犯意為之。又從前揭所",
                ""
            ],
            [
                "述吳志翔、吳有仁實際上並無購買本案私有土地之意，且被",
                ""
            ],
            [
                "告自始就實際介入交易過程並請怪手整地主導土地使用等情",
                ""
            ],
            [
                "觀之，堪認被告應該是從一開始就有意以本案土地作為非法",
                ""
            ],
            [
                "處理廢棄物之用為無訛。",
                ""
            ],
            [
                "乙、系爭新營區土地上堆置部分：",
                ""
            ],
            [
                "一、被告於原審雖坦承於事實欄所載時間，將劉陽明所有而當時",
                ""
            ],
            [
                "由被告所使用之系爭新營區土地提供林昱騏放置貝克桶，且",
                ""
            ],
            [
                "有請蔡錦銘到場開門之事，然亦否認有何違反廢棄物清理法",
                ""
            ],
            [
                "犯行，辯稱：只是純粹借林昱騏放置貝克桶，他說裡面是油",
                ""
            ],
            [
                "類，我不知道裡面裝什麼云云，（見原審審訴卷第69頁、訴",
                ""
            ],
            [
                "一卷第27頁），辯護人則以上開廢棄物僅係暫時堆置，縱有",
                ""
            ],
            [
                "不當，亦屬應科處行政罰等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "證人林國益於101年4月6日委由證人陳國順處理屬於有害事",
                ""
            ],
            [
                "業廢棄物之廢溶劑，陳國順即於同月8日聯絡證人林昱騏，",
                ""
            ],
            [
                "請證人林昱騏協助尋找地點放置該批物品。而被告於證人林",
                ""
            ],
            [
                "昱騏101年4月8日與其聯絡後，同意將其向不知情之劉陽明",
                ""
            ],
            [
                "所借用系爭新營區新中路126號土地提供放置貝克桶，之後",
                ""
            ],
            [
                "證人陳國順即僱車將裝有廢液之貝克桶載送至系上開土地堆",
                ""
            ],
            [
                "置，被告並指派蔡錦銘在現場開門等情，為被告所不爭（見",
                ""
            ],
            [
                "原審訴一卷第29頁），核與證人林昱騏於原審（見訴二卷第",
                ""
            ],
            [
                "348頁至第361頁）；證人林國益、陳國順、劉陽明於警詢時",
                ""
            ],
            [
                "（見警一卷第110頁至第116頁、第105頁至第109頁、第99頁",
                ""
            ],
            [
                "至第104頁）；證人蔡錦銘於偵訊時及原審之證述大致相符",
                ""
            ],
            [
                "（見橋檢偵二卷第27頁至第29頁、原審訴二卷第362頁至第",
                ""
            ],
            [
                "371頁）。又證人林國益為位於南投縣○○市○○○路00號",
                ""
            ],
            [
                "寶旺科技公司之負責人林洲慶之父，其因當時該公司工廠內",
                ""
            ],
            [
                "有廢溶劑須清除，而委由陳國順設法處理，有上開林國益、",
                ""
            ],
            [
                "陳國順警詢時之證述可參；另被告及林國益、陳國順、林昱",
                ""
            ],
            [
                "騏均無廢棄物處理許可文件，有行政院環境保護署101年11",
                ""
            ],
            [
                "月16日環署督字第10101004744號函可參（見警一卷第44頁",
                ""
            ],
            [
                "至第47頁）。而上開土地於101年4月16日10時5分許，經查",
                ""
            ],
            [
                "獲藍色圓型空桶1桶、貝克桶空桶14桶，及裝有廢液之貝克",
                ""
            ],
            [
                "桶64桶、裝有廢液之1萬公升裝之塑膠黑色圓桶共2桶，有行",
                ""
            ],
            [
                "政院環保署南區環境督察大隊101年4月16日督察紀錄可參（",
                ""
            ],
            [
                "見警一卷第9頁至第12頁），現場貝克桶內之液體經臺南市",
                ""
            ],
            [
                "環保局採樣檢驗結果，屬有害事業廢棄物（閃火點均小於30",
                ""
            ],
            [
                "度C），有臺南市環境保護局107年9月4日環稽字第10700895",
                ""
            ],
            [
                "91號函及附件採樣照片、行政院環境保護署環境檢驗所樣品",
                ""
            ],
            [
                "運送、受理檢測申請單、行政院環境保護署環境檢驗所檢測",
                ""
            ],
            [
                "報告及附卷在卷可稽（見原審訴二卷第83頁至第84頁、第89",
                ""
            ],
            [
                "頁、警一卷第51頁至第69頁）。參以證人林昱騏於原審證稱",
                ""
            ],
            [
                "當時載運的桶子都是白色的，大小相同，有好幾個，其只有",
                ""
            ],
            [
                "看一眼，數量不記得等語（見原審訴二卷第359頁）；證人",
                ""
            ],
            [
                "余東鴻即當時被查獲之吊車司機於警詢證稱：當時因貝克桶",
                ""
            ],
            [
                "過重無法吊起，現場人員有將貝克桶中的殘留液體用抽水馬",
                ""
            ],
            [
                "達抽進黑色塑膠桶等語（見警一卷第79頁），及上開臺南市",
                ""
            ],
            [
                "環保局採樣照片顯示現場貝克桶外觀為白色等情（見原審訴",
                ""
            ],
            [
                "二卷第91頁），堪認現場查獲1萬公升裝塑膠黑色圓筒，應",
                ""
            ],
            [
                "非從寶旺科技有限公司載運過去，但裡面所裝的廢液是從寶",
                ""
            ],
            [
                "旺公司載運過去、放置在現場之貝克桶中抽取而來（見警一",
                ""
            ],
            [
                "卷第79頁）。",
                ""
            ],
            [
                "證人林昱騏於偵查中證稱：當時是陳國順先打電話給我，說",
                ""
            ],
            [
                "他那邊有廢水要處理，麻煩我幫他找可以處理的人，我就去",
                ""
            ],
            [
                "找綽號「北風」的人（經提示照片指認即為被告），後來我",
                ""
            ],
            [
                "去問被告可否處理這些廢水，被告說沒辦法，我就告訴陳國",
                ""
            ],
            [
                "順，但陳國順又打了好幾通電話一直拜託，後來陳國順說可",
                ""
            ],
            [
                "否找一個地方先放這些廢水，我就去問被告，說有朋友在拜",
                ""
            ],
            [
                "託，可否幫忙，被告就說他在新營工業區有個地方可以先借",
                ""
            ],
            [
                "放，後來我就去跟陳國順聯絡說這邊答應能讓他先放等語（",
                ""
            ],
            [
                "見南檢偵二卷第115頁反面）；又於原審證稱：我應該有告",
                ""
            ],
            [
                "知被告那是廢水，當時是林國益透過陳國順拜託我處理廢水",
                ""
            ],
            [
                "，環保署要檢查他們的廠，我有聽朋友說過被告可以處理廢",
                ""
            ],
            [
                "水，處理就是指讓廢水消失，所以我一開始是找被告幫忙處",
                ""
            ],
            [
                "理廢水，但被告說他沒辦法處理，第二次是陳國順說要找個",
                ""
            ],
            [
                "地方暫放，等檢查完再搬回去，我又去找被告幫忙，被告才",
                ""
            ],
            [
                "同意等語（見原審訴二卷第348頁至第361頁）。故依證人林",
                ""
            ],
            [
                "昱騏所述，被告是在知道證人林昱騏有一批廢液要處理，並",
                ""
            ],
            [
                "於拒絕證人林昱騏處理該批廢液之要求後，因證人林昱騏轉",
                ""
            ],
            [
                "而要求找地方存放，而同意提供土地給證人林昱騏放貝克桶",
                ""
            ],
            [
                "。考量通常一般人若只是要放置合法物品，而非要放置不能",
                ""
            ],
            [
                "隨意放置、不能被發現之物，並不會需要四處私下拜託、找",
                ""
            ],
            [
                "地方借放；且被告同意提供新營土地讓林昱麒放東西時，是",
                ""
            ],
            [
                "在林昱騏處理廢液之要求不久後，被告理當知道林昱麒當時",
                ""
            ],
            [
                "正在設法處置一批廢液，故被告對於證人林昱騏拜託暫放之",
                ""
            ],
            [
                "物，就是該批廢液乙情，自應能夠知悉。再對照被告於偵查",
                ""
            ],
            [
                "中自承自己沒有廢棄物相關執照、知道林昱騏載來的是要有",
                ""
            ],
            [
                "執照才能處理的東西等語（見橋檢偵一卷第33頁反面），實",
                ""
            ],
            [
                "可認定被告當時實係在知道林昱騏要借地方放置之物是廢棄",
                ""
            ],
            [
                "物的情況下，仍基於非法提供土地堆置廢棄物之犯意，提供",
                ""
            ],
            [
                "新營土地作為堆置廢棄物之用。被告所辯不知道所放物品為",
                ""
            ],
            [
                "何云云，顯無可採。",
                ""
            ],
            [
                "起訴意旨雖認被告知悉未經核發廢棄物處理許可文件，不得",
                ""
            ],
            [
                "從事貯存、清除、處理廢棄物業務，仍與證人林國益、陳國",
                ""
            ],
            [
                "順、林昱騏共同基於違反廢棄物清理法之犯意聯絡，而為上",
                ""
            ],
            [
                "開行為等語。然查被告本案是在接到林昱騏的電話後，同意",
                ""
            ],
            [
                "提供新營土地供堆置裝有廢液之貝克桶，並無事證顯示被告",
                ""
            ],
            [
                "當時有清除、處理廢液之意，或對其他人如何清除、處理廢",
                ""
            ],
            [
                "液之事有所知情或參與，起訴意旨自屬誤會，併予敘明。",
                ""
            ],
            [
                "被告選任辯護人雖主張在系爭新營區土地上堆置部分係短暫",
                ""
            ],
            [
                "置放，並非堆置云云。關於廢棄物清理法第46條第3項所定",
                ""
            ],
            [
                "提供土地堆置廢棄物疑義部分，據行政院環境保護署函覆稱",
                ""
            ],
            [
                "：中間處理或再利用前之堆置行為，係指「事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準第2條第1款(貯存：指事業廢棄",
                ""
            ],
            [
                "物於清除、處理前，放置於特定地點或貯存容器、設施內之",
                ""
            ],
            [
                "行為）定義之貯存行為，該貯存行為應符合設施標準第5條",
                ""
            ],
            [
                "至第12條有關貯存方法及貯存設施之規定，違反規定者依本",
                ""
            ],
            [
                "法第52條（一般事業廢棄物)或第53條（有害事業廢棄物)，",
                ""
            ],
            [
                "處行政罰鍰。本法第46條第3款有關「未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物」涉行政刑罰之規定，本署曾於92年",
                ""
            ],
            [
                "4月16日以環署廢字第0920021727號函釋（如附件）略以，",
                ""
            ],
            [
                "對於平地上之棄置（短期內無後續處理作業）廢棄物為「堆",
                ""
            ],
            [
                "置」，如非屬前述棄置廢棄物之行為，如「轉運」、「分類",
                ""
            ],
            [
                "」行為，僅為短時間之置放，似均不宜將其認定為「堆置廢",
                ""
            ],
            [
                "棄物」等語，有該署108年3月25日環署廢字第1080016532號",
                ""
            ],
            [
                "函在卷可憑（見本院上訴卷第114頁）。是如非為「轉運」",
                ""
            ],
            [
                "、「分類」之後續處理作業而短暫存放，即難認係暫時存放",
                ""
            ],
            [
                "，而僅應處以行政罰。本件放置行為係在101年4月8日至9日",
                ""
            ],
            [
                "間，警方係於同年4月16日10時許查獲，業如前述，雖前後",
                ""
            ],
            [
                "僅有8天，然係因遭警方及環保機關查獲所致。證人林國益",
                ""
            ],
            [
                "（即廢棄物運送之委託人）於警詢中證稱：因為我兒子是寶",
                ""
            ],
            [
                "旺公司負責人，在今年（指101年）2月入看守所服刑4月份",
                ""
            ],
            [
                "時肇威公司要在現場新設工廠，所以要把以前的東西清走，",
                ""
            ],
            [
                "我叫李瑞釗找陳國順來處理……，我完全不認識合法處理之",
                ""
            ],
            [
                "廠商，請陳國順幫我介紹，原先是要直接找合法廠商處理，",
                ""
            ],
            [
                "後來告訴我那麼趕還沒有找到，先找個地方貯存，有合法廠",
                ""
            ],
            [
                "商再來處理等語（見警一卷第111、113頁)；證人陳國順於",
                ""
            ],
            [
                "警詢中亦證稱：李瑞釗表示有人會到南投市○○○路00號現",
                ""
            ],
            [
                "場檢查，所以要求要在9日前把廢液清除到暫存場所……，",
                ""
            ],
            [
                "地點是我叫林昱騏去找的，李瑞釗告訴我該批廢液是暫存，",
                ""
            ],
            [
                "要檢查完找合法處理廠處理等語（見警一卷第107頁)；證人",
                ""
            ],
            [
                "林昱騏於檢察官偵查中證稱：我去問「北風」（指王正豊，",
                ""
            ],
            [
                "下同）說可否處理這些廢水，他說他不可以處理，我就回覆",
                ""
            ],
            [
                "陳國順說真的沒辦法幫他處理，請他另外找辦法，後來陳國",
                ""
            ],
            [
                "順又打了好幾通電話給我，一直拜託我，我說我真的沒辦法",
                ""
            ],
            [
                "找到可以處理的人，陳國順後來好像隔天還是晚上的時候一",
                ""
            ],
            [
                "直拜託我說那可不可以先找個地方讓他先放這些廢水，我就",
                ""
            ],
            [
                "去問北風，說朋友在拜託，能不能幫，王正豊說他在新營工",
                ""
            ],
            [
                "業區有個地方可以先借存放，我就跟陳國順聯絡，說這邊能",
                ""
            ],
            [
                "答應讓他先放，檢查完畢再載回去等語（見南檢偵二卷第29",
                ""
            ],
            [
                "頁背面），足徵堆置在系爭新營區土地上廢棄物係為規避主",
                ""
            ],
            [
                "管機關檢查，始遠自南投縣運送至台南市新營區，並非因為",
                ""
            ],
            [
                "為了後續之「轉運」、「分類」而放置。再者，被告於偵查",
                ""
            ],
            [
                "中供稱：「（是否知悉林昱騏於101年4月9日將廢溶劑載送",
                ""
            ],
            [
                "至前開土地？）是。他當時有跟我說他要載一卡車的貝克桶",
                ""
            ],
            [
                "去那裡放，之後再找地方處理。」、「（所以你同意林昱騏",
                ""
            ],
            [
                "載一卡車的貝克桶去該處放？）是。他說他之後會再找時間",
                ""
            ],
            [
                "載走。」、「（那你為何同意讓林昱騏載去放？）因為當時",
                ""
            ],
            [
                "他說他要去申請處理文件，要先暫時放在那邊，我想說工業",
                ""
            ],
            [
                "用地可以放，我就讓他放。」等語（見橋檢偵一卷第33頁背",
                ""
            ],
            [
                "面），而辯稱係暫放云云，但被告既知悉當時林昱騏既尚取",
                ""
            ],
            [
                "得處理廢棄物資格，且林昱騏將於何時能取得，亦猶處於未",
                ""
            ],
            [
                "定狀態下，自亦不足以認定係為「轉運」、「分類」而放置",
                ""
            ],
            [
                "，是辯護人此部分所辯不足為被告有利之認定。",
                ""
            ],
            [
                "丙、系爭學甲區之房地部分：",
                ""
            ],
            [
                "一、被告於原審就其曾經僱用程文慶，及程文慶於事實欄所載時",
                ""
            ],
            [
                "間地點向李林丹租用位於臺南市學甲區之前揭土地後，違法",
                ""
            ],
            [
                "貯存前揭廢棄物，嗣經查獲之事實固不爭執，但矢口否認有",
                ""
            ],
            [
                "何共同違法貯存廢棄物之犯行，辯稱：我只有在大概95至96",
                ""
            ],
            [
                "年間僱用過程文慶，後來他自己獨立，這些事情都是程文慶",
                ""
            ],
            [
                "自己做的，跟我沒有關係云云（見原審訴一卷第27頁反面至",
                ""
            ],
            [
                "第29頁）。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "程文慶於101年7月8日以每月租金2萬3千元之代價，向不知",
                ""
            ],
            [
                "情之李林丹承租其所有坐落臺南市學甲區宅子港段165之320",
                ""
            ],
            [
                "地號土地及其上門牌臺南市○○區○○里○○○0000號之房",
                ""
            ],
            [
                "屋（即系爭學甲區之房地），作為預計非法處理廢棄物之場",
                ""
            ],
            [
                "所，並於101年7月31日起至同年8月7日間，分4次將從他處",
                ""
            ],
            [
                "運來，內裝有害事業廢棄物（廢液）之貝克桶3桶、PVC桶3",
                ""
            ],
            [
                "桶，及內裝一般事業廢棄物（廢液）之貝克桶18桶、PVC桶",
                ""
            ],
            [
                "90桶及鐵桶404桶至上開土地放置貯存；嗣101年8月8日由程",
                ""
            ],
            [
                "文慶駕駛挖土機在上開土地開挖坑洞，準備將貝克桶內之事",
                ""
            ],
            [
                "業廢棄物埋入坑洞內，尚在開挖之際之際，即於同日15時50",
                ""
            ],
            [
                "分許，為內政部警政署環境保護警察隊第三中隊人員會同南",
                ""
            ],
            [
                "督大隊稽查人員、臺南市環保局稽查人員、臺南市政府警察",
                ""
            ],
            [
                "局學甲分局員警至上開土地當場查獲，且被告與證人程文慶",
                ""
            ],
            [
                "均無廢棄物清除、處理許可文件等情，均為被告於原審所是",
                ""
            ],
            [
                "認（見原審訴一卷第27頁反面至第29頁、橋檢偵一卷第33頁",
                ""
            ],
            [
                "反面），核與證人程文慶於偵查及原審（見嘉檢偵一卷第8",
                ""
            ],
            [
                "頁至第12頁、第20頁至第21頁、第26頁至第28頁、嘉檢偵一",
                ""
            ],
            [
                "卷二第1頁至第5頁、原審訴三卷第10頁至第28頁）；證人李",
                ""
            ],
            [
                "林丹於另案審理時之證述情節大致相符（見臺灣高等法院臺",
                ""
            ],
            [
                "南分院102年度上訴字第872號卷第58頁至第60頁），並有臺",
                ""
            ],
            [
                "南市政府101年9月3日府環稽字第1010772259號函（見臺灣",
                ""
            ],
            [
                "臺南地方法院檢察署101營偵字第1124號卷第24頁）、臺南",
                ""
            ],
            [
                "市環保局稽查工作紀錄（見南市警學偵0000000000卷第16頁",
                ""
            ],
            [
                "至第18頁）、臺南市政府環保局102年1月24日環稽字第1020",
                ""
            ],
            [
                "007761號函及附件檢測報告（說明現場採樣檢驗情形及檢驗",
                ""
            ],
            [
                "結果，見臺灣臺南地方檢察署101營偵字第1124號卷第92頁",
                ""
            ],
            [
                "至第112頁）在卷可稽，堪以認定。",
                ""
            ],
            [
                "證人程文慶當時之所以會租用系爭學甲區房地，並在該處貯",
                ""
            ],
            [
                "存廢棄物，是因其當時受僱於被告，依被告指示而為之，且",
                ""
            ],
            [
                "前揭廢棄物是被告與證人許益豪約定，由被告為廿一世紀公",
                ""
            ],
            [
                "司處理該公司向其他公司收取之非法廢棄物，並約定以公斤",
                ""
            ],
            [
                "計價等情，業據證人程文慶於警詢及偵查中證稱：被告是我",
                ""
            ],
            [
                "老闆，他處理廢棄物大概有10年以上經歷，我跟他至今（",
                ""
            ],
            [
                "101年12月偵訊時）已經7年，他101年時先叫我到嘉義水上",
                ""
            ],
            [
                "租地，同年7月又叫我到學甲租地，學甲跟嘉義的模式一樣",
                ""
            ],
            [
                "，都是由我出面租地，同一間交通公司把東西載過來堆置，",
                ""
            ],
            [
                "載過來的東西是從廿一世紀公司來的，都是被告跟他們接洽",
                ""
            ],
            [
                "，地點在水上或學甲是被告指定，要運東西之前被告會先聯",
                ""
            ],
            [
                "絡我，東西載進來時會先過磅，以公斤計費等語（見嘉檢偵",
                ""
            ],
            [
                "一卷一第5頁、第8頁至第12頁、第20頁至第21頁、嘉檢偵一",
                ""
            ],
            [
                "卷二第26頁反面）；證人許益豪（原名許志全）於原審證稱",
                ""
            ],
            [
                "：我之前任職廿一世紀公司，於101年8月之前我就有跟被告",
                ""
            ],
            [
                "碰過幾次面，當時程文慶都有在場，我跟他們碰面是討論將",
                ""
            ],
            [
                "廿一世紀公司接的不能合法申報處理的廢棄物交給被告處理",
                ""
            ],
            [
                "、如何處理、價格多少的事情，價格我是跟被告決定的，被",
                ""
            ],
            [
                "告有說程文慶是他的小弟，說司機過去時把錢交給程文慶就",
                ""
            ],
            [
                "好，還有講他以前怎麼處理這些東西，程文慶也叫被告老闆",
                ""
            ],
            [
                "，談好後實際載運跟交付金錢的部分是司機陳樽權處理，陳",
                ""
            ],
            [
                "樽權會把錢拿給程文慶，後面的細節、載去何處這些我就不",
                ""
            ],
            [
                "清楚，但我印象中有聽陳樽權提到過被告他們有換地方，有",
                ""
            ],
            [
                "聽到學甲這兩個字等語（見原審訴三卷第28頁至第44頁）",
                ""
            ],
            [
                "互核相符。",
                ""
            ],
            [
                "被告於原審雖辯稱：本案是程文慶所為，我均不知情云云。",
                ""
            ],
            [
                "然所述與證人許益豪、程文慶、陳樽權之前開證述均不相符",
                ""
            ],
            [
                "，考量證人許益豪為本案廢棄物來源廿一世紀公司之人員、",
                ""
            ],
            [
                "程文慶曾受僱於被告、陳樽權則是載貨司機，3人各有不同",
                ""
            ],
            [
                "立場，應無串通陷害被告之理；且被告於偵查中辯稱：我有",
                ""
            ],
            [
                "介紹程文慶與許益豪認識，本件貝克桶原本是要放在嘉義，",
                ""
            ],
            [
                "我不知道後來為何放到臺南云云（見橋檢偵三卷第16頁反面",
                ""
            ],
            [
                "），自承知道本件是貝克桶、原本是要放在嘉義，然於原審",
                ""
            ],
            [
                "又改稱自己不確定程文慶是要處理或存放什麼東西，只知道",
                ""
            ],
            [
                "程文慶在嘉義有要拆除磚塊及水泥塊云云（見原審訴一卷第",
                ""
            ],
            [
                "144頁反面），所述先後矛盾，已徵所辯可疑。至證人程文",
                ""
            ],
            [
                "慶於原審雖改口證稱：我101年自己成立公司之後就沒有受",
                ""
            ],
            [
                "僱於被告了，學甲土地是我自己去租的，被告不知道我去租",
                ""
            ],
            [
                "這塊地，也沒有看過這塊地，我談處理廢棄物的事大都是跟",
                ""
            ],
            [
                "司機接洽，但過程中被告跟許志全都沒有在場，是我讓司機",
                ""
            ],
            [
                "把東西載到學甲土地，司機也是把錢給我，被告不知情也沒",
                ""
            ],
            [
                "有從中獲益，被告只有叫我去租嘉義的地，台南學甲這邊是",
                ""
            ],
            [
                "我自己想多賺一點私下做的，跟被告沒有關係，我之前會把",
                ""
            ],
            [
                "嘉義跟學甲串在一起說跟被告有關，是因為警察一直給我壓",
                ""
            ],
            [
                "力，說如果我分開講一定會被收押，我為了交保不想被羈押",
                ""
            ],
            [
                "才這樣說云云（見原審訴三卷第10頁至第28頁）。然此一說",
                ""
            ],
            [
                "法與其先前歷次證述均不相符，且若果真依其所述，先前是",
                ""
            ],
            [
                "因為被警察施壓，怕被收押才為不實陳述，則其之後已被羈",
                ""
            ],
            [
                "押時，應該就沒有再為不實陳述的必要，但其於102年1月4",
                ""
            ],
            [
                "日接受偵訊時已經被羈押，面對的又已是檢察官而非警察之",
                ""
            ],
            [
                "情形下，卻仍然證稱：臺南學甲之事與被告有關（見嘉檢偵",
                ""
            ],
            [
                "一卷第27頁反面）；且證人程文慶於102年7月5日臺灣臺南",
                ""
            ],
            [
                "地方法院101年訴字第1572號案件（即程文慶因本案在學甲",
                ""
            ],
            [
                "區房地貯存廢棄物被起訴之案件）準備程序及審判程序中，",
                ""
            ],
            [
                "於未受羈押之狀態下，仍陳稱自己是因為經濟負擔重，而被",
                ""
            ],
            [
                "被告找去幫忙，自己是受僱承租學甲土地，被告還沒被抓到",
                ""
            ],
            [
                "，被告的上游是許志全等語（見臺南地院101年訴字第1572",
                ""
            ],
            [
                "號卷第170頁、第205頁反面），其當時不但未受羈押，又已",
                ""
            ],
            [
                "在法院審理中，應該不可能仍有所謂「遭到施壓、怕被收押",
                ""
            ],
            [
                "」的考量，卻為與先前警偵訊一致之陳述，其於原審所述改",
                ""
            ],
            [
                "變說法之理由，自無可採。又證人程文慶於101年12月11日",
                ""
            ],
            [
                "、102年1月4日接受偵訊時，曾表示自己有受到被告之壓力",
                ""
            ],
            [
                "、是冒著危險自白供出被告，擔心指認會造成家人危險等語",
                ""
            ],
            [
                "（見嘉檢偵一卷一第11頁反面、第28頁反面），於原審經提",
                ""
            ],
            [
                "示上開證詞並詢問其意見後，證稱：「檢察官都會打這些資",
                ""
            ],
            [
                "料出來了，你聽得懂嗎」等語（見原審訴三卷第27頁），雖",
                ""
            ],
            [
                "未明確答覆，但已足顯示先前所述有受到被告壓力、擔心家",
                ""
            ],
            [
                "人安危等語應屬實情，則證人程文慶於原審為證述時，顯有",
                ""
            ],
            [
                "可能係出於相同考量，而不敢或不願作出不利被告之證述，",
                ""
            ],
            [
                "其於原審之證述自難憑採。",
                ""
            ],
            [
                "辯護人雖為被告辯稱：縱認被告有系爭在學甲區房地上貯存",
                ""
            ],
            [
                "廢棄物行為（即犯罪事實欄三部分) ，則此部分與前案即在",
                ""
            ],
            [
                "嘉義縣水上鄉貯存廢棄物行為有集合犯之關係，被告在嘉義",
                ""
            ],
            [
                "縣水上鄉貯存廢棄物行為既經台灣高等法院台南分院以105",
                ""
            ],
            [
                "年度上訴字第186 號刑事判決判處罪刑確定，且本案事實發",
                ""
            ],
            [
                "生於前案最後審理事實法院宣示判決日前，則在上開在系爭",
                ""
            ],
            [
                "在學甲區房地上貯存廢棄物行，應為前案判決效力所及，自",
                ""
            ],
            [
                "應為免訴判決等語（見本院上訴卷第192 頁及199 頁背面)",
                ""
            ],
            [
                "。惟如後所述，廢棄物清理法第46條之犯罪，其犯罪構成要",
                ""
            ],
            [
                "件在性質上具有反覆性，而為集合犯。然而集合犯非僅單純",
                ""
            ],
            [
                "是構成要件之解釋問題，縱令行為人係反覆為同一構成要件",
                ""
            ],
            [
                "之行為，仍應審酌各行為間在地域上是否有密切關聯性，及",
                ""
            ],
            [
                "行為人主觀上之犯意是否於犯意發動時，即有反覆為之意。",
                ""
            ],
            [
                "本件被告另案違反廢棄物清理法案件，經臺灣高等法院臺南",
                ""
            ],
            [
                "分院以105年度上訴字第186號判決判處罪刑所認定：非法",
                ""
            ],
            [
                "貯存廢棄物之處所在嘉義縣○○鄉○○○段○○○段000地",
                ""
            ],
            [
                "號」土地及坐落其上門牌號碼為「嘉義縣○○鄉○○村○○",
                ""
            ],
            [
                "○00號」之廠房，及嘉義縣○○鄉○○○段○○○段000地",
                ""
            ],
            [
                "號」土地（下稱「313土地」）及坐落其上門牌號碼為「嘉",
                ""
            ],
            [
                "義縣○○鄉○○村○○○00號附10」之建物；任意棄置有",
                ""
            ],
            [
                "害事業廢棄物之處所為嘉義縣水上鄉南靖堤防樁號0 +450堤",
                ""
            ],
            [
                "外排水溝。非法貯存之犯罪時間係101年5月19日起至同年",
                ""
            ],
            [
                "10月3日止，及於101年10月28日；任意棄置之時間係101年",
                ""
            ],
            [
                "11月30日11時許，有上開判決在卷可憑（見本院卷第201頁)",
                ""
            ],
            [
                "。被告在系爭學甲區之房地非法貯存廢棄物之時間係於101",
                ""
            ],
            [
                "年7月31日至同年8月7日，已如前述，在時間上雖有部分重",
                ""
            ],
            [
                "疊，且係均來自「廿一世紀公司」，行為之主體相同，但貯",
                ""
            ],
            [
                "存及棄置廢棄物之處所則異，在貯存廢棄物之地域上顯非密",
                ""
            ],
            [
                "接性，且其係事後始又承租系爭學甲區之房地作為貯存處所",
                ""
            ],
            [
                "，自難與前案有集合犯之裁判上一罪關係，辯護人此部分主",
                ""
            ],
            [
                "張並非可採。",
                ""
            ],
            [
                "綜上所述，被告所辯既有上開矛盾之處，又與證人許益豪、",
                ""
            ],
            [
                "陳樽權及證人程文慶警偵訊所為證述均不相符，自無可採，",
                ""
            ],
            [
                "本案實係被告與許益豪約定由被告為廿一世紀公司處理非法",
                ""
            ],
            [
                "廢棄物後，指示程文慶租地，非法貯存廿一世紀公司運來之",
                ""
            ],
            [
                "廢棄物並預定加以處理，堪以認定。",
                ""
            ],
            [
                "丁、論罪科刑",
                ""
            ],
            [
                "一、新舊法比較：被告為本案犯行後，廢棄物清理法第46條業於",
                ""
            ],
            [
                "106 年1月18日修正公布施行，並自106年1月20日起生效，",
                ""
            ],
            [
                "新法將原本「得併科新臺幣三百萬元以下罰金」之規定，修",
                ""
            ],
            [
                "正為「得併科新臺幣一千五百萬元以下罰金」，經比較新舊",
                ""
            ],
            [
                "法，以修正前之規定較有利於被告，依刑法第2條第1項前段",
                ""
            ],
            [
                "之規定，應適用行為時即修正前廢棄物清理法第46條之規定",
                ""
            ],
            [
                "處斷。",
                ""
            ],
            [
                "二、所謂廢棄物依一般社會大眾皆能理解之通俗性觀念，當指沒",
                ""
            ],
            [
                "有利用價值而經拋棄之物，亦即產生者主觀上擬予廢棄，或",
                ""
            ],
            [
                "產生者主觀上雖尚不擬廢棄，但客觀上已對產生者不具效用",
                ""
            ],
            [
                "者，即係廢棄物（最高法院101年度台上字第589號判決參照",
                ""
            ],
            [
                "）。又「貯存：指事業廢棄物於清除、處理前，放置於特定",
                ""
            ],
            [
                "地點或貯存容器、設施內之行為。清除：指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為。處理：指下列行為：(1)中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置或再利用前，以物理、化學、生物、熱處",
                ""
            ],
            [
                "理或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或穩定之行為。(2)最終處置",
                ""
            ],
            [
                "：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物",
                ""
            ],
            [
                "之行為。(3)再利用：指事業產生之事業廢棄物自行、販賣",
                ""
            ],
            [
                "、轉讓或委託做為原料、材料、燃料、填土或其他經中央目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，並應符合其規定者。清理",
                ""
            ],
            [
                "：指貯存、清除或處理事業廢棄物之行為。」依廢棄物清理",
                ""
            ],
            [
                "法第36條第2項規定訂定之「事業廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準」第2條第1款至第4款規定甚明。又按「事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準」第2條第3款就廢棄物「",
                ""
            ],
            [
                "處理」所為之定義性說明（即中間處理、最終處置以及再利",
                ""
            ],
            [
                "用等行為），觀之該標準第四章（事業廢棄物之中間處理）",
                ""
            ],
            [
                "、第五章（事業廢棄物之最終處置）等相關規定，該所謂之",
                ""
            ],
            [
                "「處理」，係指符合法令規定所為之處置行為；行為人未領",
                ""
            ],
            [
                "有廢棄物處理許可文件，擅自將事業廢棄物「傾倒」於偏僻",
                ""
            ],
            [
                "處所，係屬違法處置事業廢棄物之行為，此行為態樣自不可",
                ""
            ],
            [
                "能符合該標準就「處理」所為之定義性說明。然行為人違法",
                ""
            ],
            [
                "處置行為，核其犯意係對事業廢棄物為「最終處置」，即應",
                ""
            ],
            [
                "論以廢棄物清理法第46條第4款之未領有廢棄物處理許可文",
                ""
            ],
            [
                "件，從事廢棄物「處理」罪（最高法院100年度台上字第426",
                ""
            ],
            [
                "3號、106年度台上字第1739號判決意旨參照）。廢棄物清理",
                ""
            ],
            [
                "法第46條第3款所稱「未經主管機關許可，提供土地堆置廢",
                ""
            ],
            [
                "棄物者」，凡以自己所有之土地，或有權使用、無權占用之",
                ""
            ],
            [
                "他人土地，以供自己或他人堆置廢棄物之行為，均有上開條",
                ""
            ],
            [
                "款之適用，非謂該條款僅規定處罰提供自己之土地供他人堆",
                ""
            ],
            [
                "置廢棄物而言（最高法院94年度台上字第5174號、95年度台",
                ""
            ],
            [
                "上字第3325號、99年度台上字第7777號判決意旨參照）；廢",
                ""
            ],
            [
                "棄物清理法第46條所列第1至5款之罪，係各自獨立之罪名，",
                ""
            ],
            [
                "並非犯某一罪之各種加重條件；廢棄物清理法第46條第3款",
                ""
            ],
            [
                "所定未經主管機關許可，提供土地回填、堆置廢棄物之罪，",
                ""
            ],
            [
                "其處罰對象及行為，係提供土地者之提供行為，而非在土地",
                ""
            ],
            [
                "回填、堆置廢棄物者之回填、堆置行為。至於在土地回填、",
                ""
            ],
            [
                "堆置廢棄物行為，倘符合同條其他款次所定各罪之犯罪構成",
                ""
            ],
            [
                "要件，應另成立各該罪名（最高法院最高法院102年度台上",
                ""
            ],
            [
                "字第3072號、104年度台上字第3602號判決參照）。",
                ""
            ],
            [
                "三、核被告就犯罪事實一所為，係犯刑法第320條第2項之竊佔罪",
                ""
            ],
            [
                "、修正前廢棄物清理法第46條第3款之非法提供土地堆置廢",
                ""
            ],
            [
                "棄物罪及同條第4款之非法處理廢棄物罪；就犯罪事實二所",
                ""
            ],
            [
                "為，係犯廢棄物清理法第46條第3款之非法提供土地堆置廢",
                ""
            ],
            [
                "棄物罪；就犯罪事實三所為，係犯廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之非法貯存廢棄物罪。起訴意旨論罪欄雖未論認被告就犯",
                ""
            ],
            [
                "罪事實一、二所為成立非法提供土地堆置廢棄物罪，但事實",
                ""
            ],
            [
                "欄就上開犯罪事實，均已記載被告知悉未經主管機關許可、",
                ""
            ],
            [
                "不得提供土地堆置廢棄物，仍提供土地供他人運入廢棄物置",
                ""
            ],
            [
                "於該處之事實，應僅屬漏載法條；又起訴意旨就犯罪事實二",
                ""
            ],
            [
                "部分，雖認被告所為係犯廢棄物清理法第46條第4款之非法",
                ""
            ],
            [
                "清理廢棄物罪，但該部分並無事證顯示被告有意自行或參與",
                ""
            ],
            [
                "其他人對該批廢液之清除或處理行為，已如前述，自無從成",
                ""
            ],
            [
                "立該罪，起訴意旨尚有誤會，然因起訴之基本社會事實同一",
                ""
            ],
            [
                "，爰依法變更起訴法條。又本判決認定被告於犯罪事實一係",
                ""
            ],
            [
                "自100年9月6日鑑界後之某日起，即在系爭台南市鹽水區之",
                ""
            ],
            [
                "土地上水池傾倒廢棄物，早於起訴書犯罪事實欄記載（見起",
                ""
            ],
            [
                "訴書第2頁第11行起）被告於101年間以吳有仁名義取得本案",
                ""
            ],
            [
                "私有地之所有權後（即101年2月21日），才開始填土並棄置",
                ""
            ],
            [
                "廢棄物之時點；且起訴書犯罪事實一部分記載於101年3月",
                ""
            ],
            [
                "起載運一般事業廢棄物回填（見起訴書第2頁倒數第6行起)",
                ""
            ],
            [
                "，與本判決認定係起於100年9月6日起至101年1月7日，及",
                ""
            ],
            [
                "101年3月，與起訴所載之犯罪時間起迄未盡相同。但因此部",
                ""
            ],
            [
                "分因與檢察官起訴部分有集合犯之實質上一罪關係（詳後述",
                ""
            ],
            [
                "），為起訴效力所及，法院自得予以審理，併此敘明。",
                ""
            ],
            [
                "四、原審辯護人雖以：廢棄物清理法第46條第4款規定之犯罪主",
                ""
            ],
            [
                "體是以違法從事廢棄物清除處理業務者為限，被告並非以從",
                ""
            ],
            [
                "事廢棄物清除、處理為業務，自不構成該罪；又被告係無償",
                ""
            ],
            [
                "提供新營土地供林國益暫時堆置物品，暫時堆置之行為並非",
                ""
            ],
            [
                "廢棄物清理法第46條第3款之犯行等語，為被告辯護（見原",
                ""
            ],
            [
                "審訴三卷第228頁至第234頁）。",
                ""
            ],
            [
                "五、惟查：",
                ""
            ],
            [
                "按廢棄物清理法第46條第4款前段之非法清理廢棄物罪，係",
                ""
            ],
            [
                "以未依同法第41條第1項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，而受託清除、處理廢棄物者為要件。從而廢棄物清理法",
                ""
            ],
            [
                "第46條第4款前段之非法清理廢棄物罪，係以未依同法第41",
                ""
            ],
            [
                "條第1項規定領有廢棄物清除、處理許可文件而受託清除、",
                ""
            ],
            [
                "處理廢棄物者為犯罪主體（最高法院106年度台上字第755號",
                ""
            ],
            [
                "判決意旨參照），且犯罪主體，不以專門執行此項業務者為",
                ""
            ],
            [
                "限，亦即祇要未依法領有許可文件，仍受託清除、處理廢棄",
                ""
            ],
            [
                "物，即足成立，亦不以反覆實行為必要（最高法院107年度",
                ""
            ],
            [
                "台上字第2386號、107年度台上字第313號判決意旨參照）。",
                ""
            ],
            [
                "依上開說明，是否從事廢棄物清除、處理業務，實與是否構",
                ""
            ],
            [
                "成廢棄物清理法第46條第4款無必然關連，被告及證人涂信",
                ""
            ],
            [
                "男於犯罪事實一先後將來自他處之垃圾、廢土、爐渣等廢棄",
                ""
            ],
            [
                "物傾倒於鹽水土地而予處理，即足構成該罪，辯護意旨尚有",
                ""
            ],
            [
                "誤會。",
                ""
            ],
            [
                "廢棄物清理法第46條第3款所定之「堆置」行為，不以有永",
                ""
            ],
            [
                "久棄置之意思為必要，僅須有堆置之行為已足。蓋行為人如",
                ""
            ],
            [
                "有永久棄置廢棄物之意思，要屬「事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準」所稱之「最終處置」。（臺灣高等法院臺",
                ""
            ],
            [
                "南分院106年度上訴字第167號、1130號、臺灣高等法院花蓮",
                ""
            ],
            [
                "分院106年度上訴字第109號判決參照）。是被告於犯罪事實",
                ""
            ],
            [
                "二既有提供土地供他人堆置廢棄物之行為，縱非有意提供持",
                ""
            ],
            [
                "續長期放置，仍無解於廢棄物清理法第46條第3款罪責之成",
                ""
            ],
            [
                "立，辯護意旨尚有誤會。",
                ""
            ],
            [
                "六、被告就犯罪事實一與涂信男協議提供土地給涂信男，讓涂",
                ""
            ],
            [
                "信男在該處傾倒廢棄物，並有意以此掩飾自己先前於該地傾",
                ""
            ],
            [
                "倒廢棄物之行為；於犯罪事實三與許益豪談妥廢棄物處理之",
                ""
            ],
            [
                "事後，指示程文慶租地並負責在現場收受、貯存廢棄物以賺",
                ""
            ],
            [
                "取報酬，足認被告與涂信男、程文慶分別就上開犯行有犯意",
                ""
            ],
            [
                "聯絡、行為分擔，應論以共同正犯。起訴意旨雖認被告就犯",
                ""
            ],
            [
                "罪事實一所示竊佔犯行，與姜德輝、吳志翔、吳有仁有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，然姜德輝雖經臺灣高等法院臺南分院106",
                ""
            ],
            [
                "年度上訴字第360號、106年度上訴字第799號以其侵占本案",
                ""
            ],
            [
                "國有地3筆，判處竊佔罪確定，惟依卷內事證尚難認定姜德",
                ""
            ],
            [
                "輝同意買方（即被告）整地之範圍及於國有地，亦難認定姜",
                ""
            ],
            [
                "德輝就地號503-1、461-2之國有地，主觀上有意圖為自己不",
                ""
            ],
            [
                "法利益而竊佔國有地之意（詳後不另為無罪諭知之說明），",
                ""
            ],
            [
                "且並無事證顯示姜德輝對被告佔用地號504-1國有地傾倒廢",
                ""
            ],
            [
                "棄物之事有所認識或同意，尚難認姜德輝應與被告所為成立",
                ""
            ],
            [
                "共同正犯；而證人吳志翔、吳有仁雖然有參與被告計畫，由",
                ""
            ],
            [
                "吳志翔出面與姜德輝洽購本案私有土地、吳有仁擔任土地登",
                ""
            ],
            [
                "記名義人，但吳志翔、吳有仁既非實際上使用或決定如何使",
                ""
            ],
            [
                "用土地之人，亦無事證顯示吳志翔、吳有仁對於被告之後傾",
                ""
            ],
            [
                "倒廢棄物時，會佔用國有土地之事有所知悉，參諸吳志翔與",
                ""
            ],
            [
                "姜德輝簽訂買賣契約時，雙方尚約定要到場鑑界等情，若吳",
                ""
            ],
            [
                "志翔自己或知道被告有意要佔用國有地，應無特地相約鑑界",
                ""
            ],
            [
                "之理，由此難遽認吳志翔、吳有仁就被告前揭竊佔犯行有犯",
                ""
            ],
            [
                "意聯絡存在，附此敘明。",
                ""
            ],
            [
                "七、集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為",
                ""
            ],
            [
                "將反覆實行，立法者以此種本質上具有複數行為，反覆實行",
                ""
            ],
            [
                "之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，",
                ""
            ],
            [
                "例如收集犯、常業犯等。廢棄物清理法第46條第4款前段之",
                ""
            ],
            [
                "非法清理廢棄物罪，係以未依同法第41條第1項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪",
                ""
            ],
            [
                "主體，再依該第41條第1項前段以觀，可知立法者顯然已預",
                ""
            ],
            [
                "定廢棄物之清除、處理行為通常具有反覆實行之性質。是本",
                ""
            ],
            [
                "罪之成立，本質上即具有反覆性，而為集合犯（最高法院",
                ""
            ],
            [
                "104年度第9次刑事庭會議決議意旨參照）。被告於犯罪事實",
                ""
            ],
            [
                "一、三所犯非法處理、貯存廢棄物之行為，係各基於同一計",
                ""
            ],
            [
                "畫，於同一地點反覆實施，應各依集合犯論以一罪。被告於",
                ""
            ],
            [
                "犯罪事實一非法處理廢棄物、佔用國有地、非法提供土地供",
                ""
            ],
            [
                "人回填堆置廢棄物及佔用國有地之行為，係基於單一犯罪計",
                ""
            ],
            [
                "畫於重合或密接之時間所為，應視為一行為，被告以一行為",
                ""
            ],
            [
                "同時犯刑法第320條第2項、修正前廢棄物清理法第46條第3",
                ""
            ],
            [
                "款、第4款之罪，應從一重論以廢棄物清理法第46條第4款之",
                ""
            ],
            [
                "非法處理廢棄物罪。被告所犯上開3罪，犯意各別，行為互",
                ""
            ],
            [
                "殊，應予分論併罰。",
                ""
            ],
            [
                "八、被告曾因違反廢棄物清理法案件，經臺灣高雄地方法院以95",
                ""
            ],
            [
                "年度訴字第1891號判處有期徒刑1年2月，又經臺灣高等法院",
                ""
            ],
            [
                "高雄分院以95年度上訴字第1638號判決上訴駁回，緩刑3年",
                ""
            ],
            [
                "確定，嗣緩刑經撤銷，再由同院以96年度聲減字第2451號裁",
                ""
            ],
            [
                "定減為有期徒刑7月並與另案藏匿人犯減為有期徒刑3月部分",
                ""
            ],
            [
                "，定應執行刑為有期徒刑9月確定，於99年4月24日執行完畢",
                ""
            ],
            [
                "，有臺灣高等法院被告前案紀錄表在卷可考，其於有期徒刑",
                ""
            ],
            [
                "執行完畢後，5年以內故意再犯本件有期徒刑以上之各罪，",
                ""
            ],
            [
                "均為累犯，均應依刑法第47條第1項規定加重其刑。又「刑",
                ""
            ],
            [
                "法第47條第1項規定：『受徒刑之執行完畢，或一部之執行",
                ""
            ],
            [
                "而赦免後，5年以內故意再犯有期徒刑以上之罪者，為累犯",
                ""
            ],
            [
                "，加重本刑至二分之一。』有關累犯加重本刑部分，不生違",
                ""
            ],
            [
                "反憲法一行為不二罰原則之問題。惟其不分情節，基於累犯",
                ""
            ],
            [
                "者有其特別惡性及對刑罰反應力薄弱等立法理由，一律須加",
                ""
            ],
            [
                "重最低本刑，於不符合刑法第59條所定要件之情形下，致生",
                ""
            ],
            [
                "行為人所受之刑罰超過其所應負擔罪責之個案，其人身自由",
                ""
            ],
            [
                "因此遭受過苛之侵害部分，對人民受憲法第8條保障之人身",
                ""
            ],
            [
                "自由所為限制，不符憲法罪刑相當原則，牴觸憲法第23條比",
                ""
            ],
            [
                "例原則。於此範圍內，有關機關應自本解釋公布之日起2年",
                ""
            ],
            [
                "內，依本解釋意旨修正之。於修正前，為避免發生上述罪刑",
                ""
            ],
            [
                "不相當之情形，法院就該個案應依本解釋意旨，裁量是否加",
                ""
            ],
            [
                "重最低本刑」，固據司法院大法官會議於108年2月22日公布",
                ""
            ],
            [
                "釋字第775號解釋在案。本件被告應論以累犯，業如前述，",
                ""
            ],
            [
                "然被告所犯修正前廢棄物清理法第46條第1項之罪，其法定",
                ""
            ],
            [
                "刑為1年以上5年以下有期徒刑，得併科新臺幣300元以下罰",
                ""
            ],
            [
                "金，依如後所述造成池塘水質改變，汙染深及土壤，改變地",
                ""
            ],
            [
                "貌，對原有之自然環境造成危害之犯罪情節，及前此之累犯",
                ""
            ],
            [
                "犯罪事實，亦係與本件相同之犯罪性質，且均係故意犯，其",
                ""
            ],
            [
                "法敵對意識非輕等情觀之，並無依累犯規定加重，會導致人",
                ""
            ],
            [
                "身自由因此遭受過苛之侵害，及有違罪刑相當原則之情事，",
                ""
            ],
            [
                "自應依累犯之例加重其刑，附此敘明。",
                ""
            ],
            [
                "九、原審認被告罪證明確，因而適用上開規定及說明，審酌廢棄",
                ""
            ],
            [
                "物對自然環境、生態體系造成之危害，在政府宣導及媒體報",
                ""
            ],
            [
                "導下，早已廣為人知，而被告於犯罪事實一任意傾倒廢棄物",
                ""
            ],
            [
                "至池塘之行為，造成池塘水質改變，汙染深及土壤，改變該",
                ""
            ],
            [
                "處原有地貌，對當地原有之自然環境造成嚴重危害，亦影響",
                ""
            ],
            [
                "國家對國有土地之正當權利；於犯罪事實二提供土地供人堆",
                ""
            ],
            [
                "放之廢棄物雖含有害事業廢棄物，但行為時間並非甚長，且",
                ""
            ],
            [
                "堆放之廢棄物裝在桶中，並未直接進入自然環境，所造成之",
                ""
            ],
            [
                "影響相對較輕；於犯罪事實三所貯存之廢棄物數量甚鉅，且",
                ""
            ],
            [
                "包含有害事業廢棄物，對環境之潛在危害甚大，但貯存當時",
                ""
            ],
            [
                "廢棄物仍裝在桶中，尚未直接進入自然環境，且於埋藏處理",
                ""
            ],
            [
                "前之貯存階段即遭查獲，損害並未擴大；及被告於犯罪事實",
                ""
            ],
            [
                "一、三之共犯犯行中均居於主導地位等因素，並考量被告先",
                ""
            ],
            [
                "前即曾因廢棄物處理法案件經法院論罪科刑，竟仍為上開犯",
                ""
            ],
            [
                "行、被告犯後飾詞否認犯行之犯後態度，及其於法院審理時",
                ""
            ],
            [
                "自陳國中畢業之學歷、現從事營造工作，月入近4萬元，與",
                ""
            ],
            [
                "兒子同住之生活狀況，及其他一切情狀，就被告所犯各罪分",
                ""
            ],
            [
                "別量處如附表所示之刑，並考量被告所犯各罪之行為情狀、",
                ""
            ],
            [
                "行為場所、所生影響、時間間隔等因素，定應執行刑為有期",
                ""
            ],
            [
                "徒刑7年；就沒收部分則以：並無事證顯示被告因犯罪事",
                ""
            ],
            [
                "實一、二獲有犯罪所得；犯罪事實三係以液體每公斤2.5",
                ""
            ],
            [
                "元、固體每公斤4元為原則之價格，與許益豪約定由其為廿",
                ""
            ],
            [
                "一公司處理廢棄物，費用會由司機在現場卸貨時交給程文慶",
                ""
            ],
            [
                "，而廿一世紀公司所用的鐵桶大概可以裝200公斤、貝克桶",
                ""
            ],
            [
                "大概可裝1噸（1000公斤）、現場照片所示的PVC桶大概可裝",
                ""
            ],
            [
                "200公斤等情，業據證人許益豪於原審證述明確（見原審訴",
                ""
            ],
            [
                "三卷第41頁至第42頁、第44頁）。犯罪事實三部分共計查獲",
                ""
            ],
            [
                "貝克桶21桶、PVC桶93桶、鐵桶404桶，桶內所裝之物均為廢",
                ""
            ],
            [
                "液，已如前述，則依許益豪所述各桶內容物之重量及單價計",
                ""
            ],
            [
                "算，可算出廿一世紀公司就此批物品經由司機付給程文慶之",
                ""
            ],
            [
                "處理費用為30萬1千元（計算式：21 x 1000+ 93 x 200+",
                ""
            ],
            [
                "404 x 200=1204 00，000000 x 2.5 = 301000）。審酌本案",
                ""
            ],
            [
                "是由被告與許益豪洽談處理廢棄物之事，程文慶則是受僱於",
                ""
            ],
            [
                "被告在現場處理，處理費用應無可能由程文慶據為己有而不",
                ""
            ],
            [
                "用交給被告，參諸程文慶於警詢時證稱司機將錢交給其後，",
                ""
            ],
            [
                "其會再交給被告等語（見嘉檢偵一卷第14頁反面），認上開",
                ""
            ],
            [
                "費用應係由程文慶交給被告取得。至證人程文慶雖於另案審",
                ""
            ],
            [
                "理時陳稱：被告有給我薪水，每月1、2萬元等語（見臺灣臺",
                ""
            ],
            [
                "南高等法院102年度上訴字第872號卷第28頁反面），但考量",
                ""
            ],
            [
                "其所述之上開收入既然是以一定之時間間隔，作為給付之計",
                ""
            ],
            [
                "算基礎，而非繫於其是否有實際處理一定數量之廢棄物或經",
                ""
            ],
            [
                "由違法行為創造一定之收益，且又無事證顯示被告有將犯罪",
                ""
            ],
            [
                "所得直接分給程文慶之情形，應認證人程文慶領得之上開之",
                ""
            ],
            [
                "款項，性質上屬於勞務之對價，而非本案犯行之直接犯罪所",
                ""
            ],
            [
                "得。故應認上開30萬1千元犯罪所得均屬於被告，爰依刑法",
                ""
            ],
            [
                "第38條之1第1項前段、第3項規定，就該款項對被告宣告沒",
                ""
            ],
            [
                "收，並於全部或一部不能沒收，或不宜執行沒收時，追徵之",
                ""
            ],
            [
                "（因犯罪所得為新臺幣，且金額已屬確定，毋庸記載追徵其",
                ""
            ],
            [
                "價額）。經核原判決認事用法，核無不合，量刑亦屬允當。",
                ""
            ],
            [
                "被告上訴意旨否認犯罪，指摘原判決不當，均無理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "十、公訴意旨略以：被告明知系爭503地號等私有土地之東側有",
                ""
            ],
            [
                "地號503-1之國有土地、西側有地號461-2之國有地均非姜德",
                ""
            ],
            [
                "輝所有，卻為姜德輝設置圍籬、鐵門等物而管制車輛出入，",
                ""
            ],
            [
                "以此方式將上開國有地納為己有，卻仍與吳志翔、姜德輝、",
                ""
            ],
            [
                "吳有仁共同意圖為自己不法之利益，基於竊佔之犯意聯絡，",
                ""
            ],
            [
                "於101年間以吳有仁名義向姜德輝購買本案私有地後，將上",
                ""
            ],
            [
                "開2筆國有地竊佔入己，而進行整地、填土並棄置廢棄物，",
                ""
            ],
            [
                "因認被告此部分涉犯刑法第320條第2項之竊佔罪嫌。公訴意",
                ""
            ],
            [
                "旨認被告涉有此部竊佔罪嫌，係以被告之供述、證人姜德輝",
                ""
            ],
            [
                "、吳志翔、吳有仁、涂信男、張志遠之證述、本案國有地之",
                ""
            ],
            [
                "土地查詢資料、地籍圖謄本、法務部調查局臺南市調查處10",
                ""
            ],
            [
                "3年2月21日會勘紀錄及會勘照片、財政部國有財產署南區分",
                ""
            ],
            [
                "署臺南辦事處103年12月30日台財產南南三字第10332044570",
                ""
            ],
            [
                "號函、臺灣臺南地方法院105年度訴字第51號判決、臺南市",
                ""
            ],
            [
                "環保局101年11月8日環稽字第1010147552號函及稽查工作紀",
                ""
            ],
            [
                "錄，為其主要論據。被告於原審雖坦承土地鑑界時到場，知",
                ""
            ],
            [
                "道姜德輝之土地權利範圍，然亦否認此部分竊佔犯行，辯稱",
                ""
            ],
            [
                "：沒有佔用國有地等語（見原審訴一卷第26頁）。",
                ""
            ],
            [
                "、經查：",
                ""
            ],
            [
                "503地號等私有土地原為姜德輝所有，東側與地號503-1之國",
                ""
            ],
            [
                "有地、西側與地號461-2之國有地相連，且系爭台南市鹽水",
                ""
            ],
            [
                "區鹽水區土地僅有西側與道路相鄰，西側設有圍牆，姜德輝",
                ""
            ],
            [
                "曾於圍牆出入口處設鐵鍊管制出入等情，均如前述（如附圖",
                ""
            ],
            [
                "一、二所示）。又本案實際上主導吳志翔與姜德輝洽購土地",
                ""
            ],
            [
                "之事，並實際主導使用本案土地者是被告，已經認定如前。",
                ""
            ],
            [
                "竊佔罪為即成犯，於其竊佔行為完成時犯罪即成立，以後之",
                ""
            ],
            [
                "繼續占用乃狀態之繼續，而非行為之繼續，故於竊佔後雖將",
                ""
            ],
            [
                "原有建物拆除另予改建，僅係竊佔狀態繼續中變更其使用之",
                ""
            ],
            [
                "方法，不構成另一新竊佔罪，然如於占用後，拆除舊建物並",
                ""
            ],
            [
                "加以改建且擴大新建物規模，此已非僅侷限在原有竊佔行為",
                ""
            ],
            [
                "之舊狀態或範圍中，則其超出原占用範圍之擴建部分自發生",
                ""
            ],
            [
                "另一個新的占用行為（最高法院105年度台上字第457號判決",
                ""
            ],
            [
                "意旨參照）；竊佔罪雖係即成犯，竊佔行為完成時，犯罪行",
                ""
            ],
            [
                "為業已完成，嗣後之竊佔狀態，屬於狀態之繼續，不予論罪",
                ""
            ],
            [
                "，然倘第三人在他人竊佔土地行為完成後，主觀上有「為自",
                ""
            ],
            [
                "己不法所有利益之意圖」，客觀上有「對該不動產實際重為",
                ""
            ],
            [
                "支配占有管領」之行為，則該第三人自應就其對該不動產實",
                ""
            ],
            [
                "際重為支配占有之時起，另負其罪責。本案土地西側靠近道",
                ""
            ],
            [
                "路處之圍牆於99年10月時就已存在，有99年10月之GOOGLE街",
                ""
            ],
            [
                "景圖在卷可稽（見原審訴一卷第71頁至第72頁），又姜德輝",
                ""
            ],
            [
                "原即有在磚牆間之出入口處設置鐵鍊，已如前述，故被告於",
                ""
            ],
            [
                "100年9月6日鑑界並經姜德輝同意點交後使用本案鹽水土地",
                ""
            ],
            [
                "，縱有繼續使用該圍牆、鐵鍊，若非其主觀上基於為自己不",
                ""
            ],
            [
                "法所有利益之意圖，於客觀上實際重為支配占有管領行為，",
                ""
            ],
            [
                "仍無從逕認被告就本案圍牆範圍內之國有土地均應另負竊佔",
                ""
            ],
            [
                "罪責。換言之，被告所為是否成立竊佔，仍應分別判斷被告",
                ""
            ],
            [
                "就各該國有土地，是否有主觀上之犯意，及客觀上支配占有",
                ""
            ],
            [
                "管領行為而定。",
                ""
            ],
            [
                "被告於100年9月6日鑑界時，有派怪手至現場整地，業經認",
                ""
            ],
            [
                "定如前。就當時整地之具體情形，被告於原審陳稱：我當時",
                ""
            ],
            [
                "是請怪手整理讓人可以進入測量等語（見原審訴一卷第26頁",
                ""
            ],
            [
                "），核與證人張志遠於偵訊時證稱：我當時看到工人在拆豬",
                ""
            ],
            [
                "舍，我有問買方，但買方說沒拆怎麼鑑界等語（見南檢營他",
                ""
            ],
            [
                "卷第116頁），而證人吳志翔證稱：當時整地是把原本的一",
                ""
            ],
            [
                "個像廢墟的豬舍拆除，範圍應該沒有到國有地等語（見原審",
                ""
            ],
            [
                "訴二卷第287頁至第288頁），證人姜德輝證稱：本案私有地",
                ""
            ],
            [
                "買賣時有很多樹跟芒草，吳志翔有說要清，鑑界那天他就有",
                ""
            ],
            [
                "請怪手把週邊清乾淨、豬舍也清掉，豬舍是在我買該地之前",
                ""
            ],
            [
                "就有，我也不清楚豬舍有無佔用到國有地等語（見原審訴三",
                ""
            ],
            [
                "卷第149頁、第154頁）大致相符，堪認當時整地主要內容是",
                ""
            ],
            [
                "清除雜草、樹木並拆除原為豬舍之建築物。然依上開證述，",
                ""
            ],
            [
                "尚無法確認當時整地之範圍是否及於國有土地，且若如被告",
                ""
            ],
            [
                "及上開證人所述，當時被告確實可能是出於鑑界之目的，而",
                ""
            ],
            [
                "將雜草、樹木及原為豬舍之建物拆除，則被告所為，主觀上",
                ""
            ],
            [
                "是否意圖為自己不法之利益，出於竊佔犯意，即非無疑。又",
                ""
            ],
            [
                "證人張志遠於偵查中雖證稱：我100年10月還有去本案土地",
                ""
            ],
            [
                "看過，當時看到的就是在整地等語（見南檢營他卷第116頁",
                ""
            ],
            [
                "），但證人張志遠偵訊時並未表示當時所看到整地之範圍，",
                ""
            ],
            [
                "自無法確認整地範圍是否及於國有地。是依上開說明，本案",
                ""
            ],
            [
                "雖可確認被告曾親自或主導在本案圍牆範圍內土地整地，但",
                ""
            ],
            [
                "尚無從確認該整地之行為構成竊佔犯行。",
                ""
            ],
            [
                "本案圍牆內土地道路北側之水池有部分面積位於地號503-1土",
                ""
            ],
            [
                "地上，而該水池於100年9月6日至被告將本案土地交由證人涂",
                ""
            ],
            [
                "信男為止之期間內某時，遭被告倒入垃圾、廢土等物，幾乎",
                ""
            ],
            [
                "填平等情，業經認定如前，故被告確有佔用地號503-1國有地",
                ""
            ],
            [
                "，固堪認定。惟地號503-1之國有地原係列管由姜德輝之前手",
                ""
            ],
            [
                "朱昭順占作漁塭使用，後因朱昭順死亡，朱昭順之子會同姜",
                ""
            ],
            [
                "德輝向國有財產署陳情已轉由姜德輝使用，國有財產署嗣於",
                ""
            ],
            [
                "100年4月更正占用人為姜德輝，並追收朱昭順轉讓前自97年",
                ""
            ],
            [
                "7月至100年3月之使用補償金後，經姜德輝繳納，之後姜德",
                ""
            ],
            [
                "輝即按時繳納使用補償金，至102年12月為止均有繳納等情",
                ""
            ],
            [
                "，有財政部國有財產署南區分署臺南辦事處103年12月30日",
                ""
            ],
            [
                "台財產南南三字第10332044570號函在卷可稽（見南檢偵一",
                ""
            ],
            [
                "卷第90頁至第91頁）。證人即國有財產署南區分署之承辦人",
                ""
            ],
            [
                "楊曉苓證稱：我們發現國有土地被使用時，如果是很早就被",
                ""
            ],
            [
                "占用，而且對方都有繼續繳使用補償金的話，是會一直讓他",
                ""
            ],
            [
                "用，就是同意給他用，因為國有土地太多沒有辦法每一筆都",
                ""
            ],
            [
                "去請占用人清除，我們會跟民眾宣導有繳補償金不代表有合",
                ""
            ],
            [
                "法使用權，我們叫你走你就要走，補償金的金額基本上是跟",
                ""
            ],
            [
                "租金一樣等語（見原審訴二卷第294頁至第302頁）。依上開",
                ""
            ],
            [
                "函文及證人楊曉苓之證述，國有財產署對於有繳納使用補償",
                ""
            ],
            [
                "金之國有土地佔用人，並不會立刻要求其解除佔用，反而會",
                ""
            ],
            [
                "按期通知繳納使用補償金；而證人楊曉苓所述對有繳納補償",
                ""
            ],
            [
                "金之佔用者所為宣導內容「叫你走你就要走」，實質上無異",
                ""
            ],
            [
                "是對佔用者傳達「只要沒叫你走，你就可以繼續用」之訊息",
                ""
            ],
            [
                "，再考量證人楊曉苓所述使用補償金之金額與合法承租之租",
                ""
            ],
            [
                "金相當之事實，已難遽認就地號503-1號土地按期繳納使用",
                ""
            ],
            [
                "補償金之證人姜德輝，主觀上有非法佔用該土地之意；且依",
                ""
            ],
            [
                "國有財產署南區分署之上開函文，證人姜德輝是主動向該署",
                ""
            ],
            [
                "陳報佔用事實後，按期繳納使用補償金，若證人姜德輝有非",
                ""
            ],
            [
                "法佔用國有土地之意，儘可直接佔用，又何須多此一舉？由",
                ""
            ],
            [
                "此亦徵證人姜德輝於本院審理時，證稱：我是認為只要繳使",
                ""
            ],
            [
                "用補償金就可以使用國有地等語（見原審訴三卷第153頁）",
                ""
            ],
            [
                "，應非無稽。",
                ""
            ],
            [
                "證人吳志翔證稱：我向姜德輝購買本案私有地的時候，姜德",
                ""
            ],
            [
                "輝就有說整塊土地有一筆是向國有財產署承租的土地，有付",
                ""
            ],
            [
                "租金給國有財產署，後來才知道有那麼多筆等語（見原審訴",
                ""
            ],
            [
                "二卷第268頁至第269頁、第278頁），核與證人姜德輝證稱",
                ""
            ],
            [
                "：仲介有跟吳志翔說我有承租國有地，看他要不要承租等語",
                ""
            ],
            [
                "（見原審訴三卷第153頁）相符，可見證人姜德輝確曾向吳",
                ""
            ],
            [
                "志翔傳達本案私有地旁邊尚有一筆國有地、該筆土地是向國",
                ""
            ],
            [
                "有財產署承租之訊息，而證人吳志翔向姜德輝洽購土地之事",
                ""
            ],
            [
                "，實際上是被告主導，業如前述，此訊息自有可能為被告所",
                ""
            ],
            [
                "知悉。則證人姜德輝既然是於按期繳納款項給國有財產署的",
                ""
            ],
            [
                "情況下，主觀上認為自己有權使用本案國有地，則被告主觀",
                ""
            ],
            [
                "上確實可能因為接收到姜德輝透過吳志翔傳達的訊息，而認",
                ""
            ],
            [
                "為姜德輝有權同意其使用，或可以讓其繼續承租使用地號50",
                ""
            ],
            [
                "3-1之國有土地，在此情形下，自難遽認被告就其佔用地號",
                ""
            ],
            [
                "503-1國有地之行為，主觀上有不法利益之意圖與竊佔他人",
                ""
            ],
            [
                "土地之犯意存在。",
                ""
            ],
            [
                "本案土地之西側與道路相鄰處有圍牆，且3筆國有土地中，",
                ""
            ],
            [
                "位於西側之土地為地號461-1之國有土地，業如前述（如附",
                ""
            ],
            [
                "圖一、二所示），參諸證人姜德輝證稱：（經提示現場照片",
                ""
            ],
            [
                "）照片所示有圍牆之處就是3筆國有土地的其中一筆，但我",
                ""
            ],
            [
                "當時不知道牆壁的部分是國有土地等語（見原審訴三卷第",
                ""
            ],
            [
                "141頁、第143頁），足認該位於西側之圍牆就是位於地號",
                ""
            ],
            [
                "461-2之國有土地上。然本案鑑界繪製之複丈成果圖，除標",
                ""
            ],
            [
                "示姜德輝所有之本案私有地、地號503-1之國有地，及本案",
                ""
            ],
            [
                "私有地南方另有一筆標示為B222之土地外，就西側後來被編",
                ""
            ],
            [
                "為461-2之土地部分，並無任何標示，有該複丈成果圖可參",
                ""
            ],
            [
                "（見南檢營他卷第122頁，如附圖三），故本案既然直到鑑",
                ""
            ],
            [
                "界並經地政事務所派員測量後，都未就地號461-2之土地有",
                ""
            ],
            [
                "任何紀錄，自難認定當時在場之人會對該處有國有地之事有",
                ""
            ],
            [
                "所認知；且姜德輝曾主動向國有財產署陳報自己佔用地號",
                ""
            ],
            [
                "503-1國有地並繳納補償金，業如前述，若非姜德輝有意依",
                ""
            ],
            [
                "規定使用國有地，應無必要如此，是若姜德輝確實知道地號",
                ""
            ],
            [
                "461-2國有地之存在，理應沒有無刻意單獨將之略過，而不",
                ""
            ],
            [
                "向國有財產署申報列管之理，由此足見姜德輝所稱自己當時",
                ""
            ],
            [
                "並不知道圍牆部分是國有地等語，應非無稽。在此情形下，",
                ""
            ],
            [
                "與姜德輝一同到場鑑界，並經姜德輝同意點交使用本案私有",
                ""
            ],
            [
                "地之被告，是否能夠具有超越姜德輝之主觀上認知，而知悉",
                ""
            ],
            [
                "地號461-2國有地之存在，自非無疑。又證人姜德輝雖證稱",
                ""
            ],
            [
                "後來仲介去看時，有看到吳志翔等人在整修原本的舊圍牆等",
                ""
            ],
            [
                "語（見原審訴三卷第157頁），但原地整修圍牆之行為，並",
                ""
            ],
            [
                "未改變原本就存在圍牆對土地之占有，亦非以不同方式占有",
                ""
            ],
            [
                "土地，應屬原先佔有狀態之延續，無從認為被告或證人吳志",
                ""
            ],
            [
                "翔就該土地有何實際重為支配占有管領之行為，故縱認姜德",
                ""
            ],
            [
                "輝及被告確實知道該處為國有地，或知道該處並非姜德輝所",
                ""
            ],
            [
                "有之土地，仍無從認定被告就地號461-2國有地所為已構成",
                ""
            ],
            [
                "竊佔行為，而應負竊佔罪責。",
                ""
            ],
            [
                "原判決因以依卷存現有事證，無從認定被告就地號503-1、",
                ""
            ],
            [
                "461-2之國有地有竊佔犯行，原應為無罪諭知，但因此部分",
                ""
            ],
            [
                "如成立犯罪，因係與前述經認定有罪之竊佔地號504 -1土地",
                ""
            ],
            [
                "部分於密接時間、於相近之地點侵害相同法益，屬接續犯之",
                ""
            ],
            [
                "實質上一罪關係，故不另為無罪之諭知。經核此部分亦無違",
                ""
            ],
            [
                "誤。",
                ""
            ],
            [
                "、被告經合法傳喚無正當理由不到庭，爰不待其到庭陳述，由",
                ""
            ],
            [
                "其選任之辯護人及檢察官辯論而為判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條、第371條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉麗琦到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    2     日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  邱明弘",
                ""
            ],
            [
                "法  官  徐美麗",
                ""
            ],
            [
                "法  官  李嘉興",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    2     日",
                ""
            ],
            [
                "書記官  林昭吟",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "刑法第320條",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜",
                ""
            ],
            [
                "罪，處五年以下有期徒刑、拘役或五百元以下罰金。",
                ""
            ],
            [
                "意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前",
                ""
            ],
            [
                "項之規定處斷。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "廢棄物清理法第46條（修正前）",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌─┬──────┬────────────────────┐",
                ""
            ],
            [
                "│編│犯罪事實    │     原判決主文                         │",
                ""
            ],
            [
                "│號│            │                                        │",
                ""
            ],
            [
                "├─┼──────┼────────────────────┤",
                ""
            ],
            [
                "│一│如犯罪事實一│王正豊共同犯廢棄物清理法第四十六條第四款│",
                ""
            ],
            [
                "│  │所示        │之非法處理廢棄物罪，累犯，處有期徒刑肆  │",
                ""
            ],
            [
                "│  │            │年。                                    │",
                ""
            ],
            [
                "│  │            │                                        │",
                ""
            ],
            [
                "│  │            │                                        │",
                ""
            ],
            [
                "├─┼──────┼────────────────────┤",
                ""
            ],
            [
                "│二│如犯罪事實二│王正豊犯廢棄物清理法第四十六條第三款之非│",
                ""
            ],
            [
                "│  │所示        │法提供土地堆置廢棄物罪，累犯，處有期徒刑│",
                ""
            ],
            [
                "│  │            │壹年陸月。                              │",
                ""
            ],
            [
                "│  │            │                                        │",
                ""
            ],
            [
                "│  │            │                                        │",
                ""
            ],
            [
                "│  │            │                                        │",
                ""
            ],
            [
                "├─┼──────┼────────────────────┤",
                ""
            ],
            [
                "│三│如犯罪事實三│王正豊共同犯廢棄物清理法第四十六條第四款│",
                ""
            ],
            [
                "│  │所示        │之非法貯存廢棄物罪，累犯，處有期徒刑貳年│",
                ""
            ],
            [
                "│  │            │肆月。未扣案之犯罪所得新臺幣參拾萬壹仟元│",
                ""
            ],
            [
                "│  │            │沒收，如全部或一部不能沒收或不宜執行沒收│",
                ""
            ],
            [
                "│  │            │時，追徵之。                            │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,109,台上,2092,20200716,1": [
            [
                "最高法院刑事判決　　　　　　　　　 109年度台上字第2092號",
                ""
            ],
            [
                "上　訴　人　王正豊",
                ""
            ],
            [
                "選任辯護人　江雍正律師",
                ""
            ],
            [
                "　　　　　　陶德斌律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等罪案件，不服臺灣高等法院高",
                ""
            ],
            [
                "雄分院中華民國108年7月2日第二審判決（108 年度上訴字第145",
                ""
            ],
            [
                "號，起訴案號：臺灣橋頭地方檢察署105 年度偵字第1990、1991",
                ""
            ],
            [
                "、1992、1993號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於所犯如其事實欄三之罪部分撤銷，發回臺灣高等法院",
                ""
            ],
            [
                "高雄分院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、撤銷發回（即原判決事實欄三）部分：",
                ""
            ],
            [
                "一、本件原判決認定上訴人王正豊有其事實欄（下稱事實欄）三",
                ""
            ],
            [
                "所載之犯行，因而維持第一審關於論處上訴人非法貯存廢棄",
                ""
            ],
            [
                "物罪刑（累犯），並為相關沒收、追徵之判決，駁回其此部",
                ""
            ],
            [
                "分在第二審之上訴，固非無見。",
                ""
            ],
            [
                "二、惟按：",
                ""
            ],
            [
                "刑事訴訟法第302條第1款規定：案件曾經判決確定者，應為",
                ""
            ],
            [
                "免訴之判決。係以同一案件已經法院為實體上之確定判決，",
                ""
            ],
            [
                "該被告應否受刑事制裁，既因前次判決而確定，自不能更為",
                ""
            ],
            [
                "其他有罪或無罪之實體上裁判。此項原則，關於實質上一罪",
                ""
            ],
            [
                "或裁判上一罪，其一部事實已經判決確定者，對於構成一罪",
                ""
            ],
            [
                "之其他部分均應同有其適用。又所謂集合犯，乃其犯罪構成",
                ""
            ],
            [
                "要件中，本就預定有多數同種類之行為將反覆實行，立法者",
                ""
            ],
            [
                "以此種本質上具有複數行為，反覆實行之犯罪，認為有包括",
                ""
            ],
            [
                "一罪之性質，因而特別規定為一獨立之犯罪類型。例如職業",
                ""
            ],
            [
                "性、營業性或收集性等具有重複特質之犯罪均屬之。從而，",
                ""
            ],
            [
                "此等具有反覆實行性質之數個行為，倘行為人主觀上係基於",
                ""
            ],
            [
                "同一犯罪決意，或是利用同一機會反覆實行，且具有法益侵",
                ""
            ],
            [
                "害一次性，在論罪上，即以集合犯論以包括之一罪。而廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款前段之非法貯存廢棄物罪，係以未依",
                ""
            ],
            [
                "同法第41條第1 項規定領有廢棄物清除、處理許可文件而受",
                ""
            ],
            [
                "託貯存廢棄物者為犯罪主體，再依該第41條第1 項前段以觀",
                ""
            ],
            [
                "，可知立法者顯然已預定廢棄物之貯存行為通常具有反覆實",
                ""
            ],
            [
                "行之性質。是本罪之成立，本質上即具有反覆性，而為集合",
                ""
            ],
            [
                "犯。",
                ""
            ],
            [
                "原判決認定上訴人於民國101年4月間某日，與廿一世紀環保",
                ""
            ],
            [
                "科技有限公司（下稱廿一世紀公司）之業務經理許益豪（原",
                ""
            ],
            [
                "名許志全），以每公斤費用新臺幣（下同）2.5元至4.5元之",
                ""
            ],
            [
                "代價，約定由上訴人非法處理廿一世紀公司向其他事業機構",
                ""
            ],
            [
                "收取之事業廢棄物後，上訴人即與程文慶（業經另案判決確",
                ""
            ],
            [
                "定），共同基於非法從事廢棄物貯存之犯意聯絡，由上訴人",
                ""
            ],
            [
                "指示程文慶於101 年7月8日，向不知情之李林丹承租其所有",
                ""
            ],
            [
                "坐落臺南市○○區○○○段0000000 地號土地及其上門牌臺",
                ""
            ],
            [
                "南市○○區○○里○○○0-00號之房屋，作為違法貯存、預",
                ""
            ],
            [
                "計非法處理廢棄物之場所（下稱學甲區房地）。嗣許益豪即",
                ""
            ],
            [
                "指示司機陳樽權於101年7月31日起至同年8月7日期間，駕駛",
                ""
            ],
            [
                "不詳車輛，將廿一世紀公司向其他業主收取代為清除、非法",
                ""
            ],
            [
                "處理之一般及有害事業廢棄物，分4 次載運至上開處所，合",
                ""
            ],
            [
                "計載運內裝有害事業廢棄物（廢液）之貝克桶3桶、PVC 桶3",
                ""
            ],
            [
                "桶，及內裝一般事業廢棄物（廢液）之貝克桶18桶、PVC 桶",
                ""
            ],
            [
                "90桶及鐵桶404 桶至學甲區房地，程文慶則依上訴人指示在",
                ""
            ],
            [
                "該處收取並貯存上開廢棄物，並收取報酬轉交給上訴人。上",
                ""
            ],
            [
                "訴人因而共計獲利30萬1,000元。嗣101年8月8日，程文慶駕",
                ""
            ],
            [
                "駛挖土機在學甲區土地挖洞，欲作為埋藏貝克桶內事業廢棄",
                ""
            ],
            [
                "物之用，尚在開挖之際，即於同日15時50分許，為警查獲等",
                ""
            ],
            [
                "情，因而論上訴人以共同非法貯存廢棄物罪。然查上訴人因",
                ""
            ],
            [
                "另涉嫌未依廢棄物清理法第41條第1 項規定領有廢棄物處理",
                ""
            ],
            [
                "許可文件，仍於101年4月間，與許益豪達成以每公斤費用2.",
                ""
            ],
            [
                "5元至4.5元之代價，非法處理廿一世紀公司所收取事業廢棄",
                ""
            ],
            [
                "物之約定，並指示與其有共同非法從事廢棄物貯存犯意聯絡",
                ""
            ],
            [
                "之受僱人程文慶，先後於101年5月15日及同年6月1日，分別",
                ""
            ],
            [
                "向不知情之林明來、黃美雲承租嘉義縣○○鄉○○○段○○",
                ""
            ],
            [
                "小段308地號及313地號土地，暨其上建物（下稱水上鄉房地",
                ""
            ],
            [
                "），其後許益豪即指示司機陳樽權將廿一世紀公司向其他業",
                ""
            ],
            [
                "主收取之以50加侖鐵桶或方型貝克塑膠桶盛裝之事業廢棄物",
                ""
            ],
            [
                "廢樹脂，載至水上鄉房地，交由依上訴人指示在該處等候之",
                ""
            ],
            [
                "程文慶加以貯存，計畫由上訴人及程文慶俟機將廢樹脂混入",
                ""
            ],
            [
                "一般廢棄物內，假手鄉鎮公所清潔隊送至焚化爐焚燒處理。",
                ""
            ],
            [
                "自101年5月19日起至同年10月3日，313地號土地共計貯存7,",
                ""
            ],
            [
                "000桶，308地號土地共計貯存918 桶。上訴人及程文慶因此",
                ""
            ],
            [
                "共計獲得300萬2,375元之不法報酬。嗣上訴人、程文慶又承",
                ""
            ],
            [
                "同一犯意聯絡，以45萬元之代價，為不知情之高政彬處理事",
                ""
            ],
            [
                "業廢棄物，而於101年10月28日，由程文慶將400桶之事業廢",
                ""
            ],
            [
                "棄物貯存在313 地號土地之違反廢棄物清理法犯行，業經檢",
                ""
            ],
            [
                "察官起訴，並經臺灣高等法院臺南分院於107年8月23日以10",
                ""
            ],
            [
                "5年度上訴字第186號判決論處上訴人共同非法貯存廢棄物罪",
                ""
            ],
            [
                "刑，並為相關沒收、追徵之諭知，且經本院於108年1月30日",
                ""
            ],
            [
                "以107 年度台上字第4811號判決駁回上訴人之上訴，而告確",
                ""
            ],
            [
                "定在案（下稱「前案」）等情，有前述判決在卷可稽。該「",
                ""
            ],
            [
                "前案」與本案之犯罪時間似有重疊之情形（「前案」犯罪時",
                ""
            ],
            [
                "間為101 年5月19日至同年10月28日；本案犯罪期間為同年7",
                ""
            ],
            [
                "月31日至同年8月7日），且二案有關非法貯存事業廢棄物之",
                ""
            ],
            [
                "犯罪手法及情節均屬相似。再佐以程文慶證稱：我老闆即上",
                ""
            ],
            [
                "訴人從事廢棄物清理，於101年5月份，他先叫我承租前述水",
                ""
            ],
            [
                "上鄉房地，嗣因居民反應，故又於同年7 月份，再叫我承租",
                ""
            ],
            [
                "學甲區房地。上開房地都是用來堆置廿一世紀公司載來之廢",
                ""
            ],
            [
                "棄物，至於要堆置在何處，則由上訴人指定，並要我至該處",
                ""
            ],
            [
                "等候處理等語（見嘉檢偵一卷一第3 至5、8至12、20至21頁",
                ""
            ],
            [
                "）。如果無訛，上訴人似是先承租水上鄉房地，以貯存廿一",
                ""
            ],
            [
                "世紀公司向其他事業主收取之事業廢棄物，後因該處居民反",
                ""
            ],
            [
                "應，始再指示程文慶承租學甲區房地，以貯存該公司之廢棄",
                ""
            ],
            [
                "物。準此以觀，上訴人所犯「前案」與「本案」犯罪行為之",
                ""
            ],
            [
                "關係如何？本件犯罪是否全部或一部為前案確定判決既判力",
                ""
            ],
            [
                "所及？即有研求餘地。究竟上訴人「前案」與「本案」所為",
                ""
            ],
            [
                "之犯罪行為，係基於單一犯意而為？抑基於各別不同之犯意",
                ""
            ],
            [
                "而為？二者之間能否分別獨立成罪？在刑法評價上究應認屬",
                ""
            ],
            [
                "包括一罪，抑屬應予併罰之數罪較為合理？以上疑點與上訴",
                ""
            ],
            [
                "人被訴本件犯罪行為是否為前案確定判決既判力所及，而應",
                ""
            ],
            [
                "否依刑事訴訟法第302條第1款規定諭知免訴判決攸關，自有",
                ""
            ],
            [
                "詳加究明釐清之必要。原審對上述疑點未加以調查釐清及說",
                ""
            ],
            [
                "明，致事實未臻明瞭，本院亦無從為原判決適用法律當否之",
                ""
            ],
            [
                "審斷。",
                ""
            ],
            [
                "三、上訴意旨執以指摘，尚非全無理由，應認原判決關於此部分",
                ""
            ],
            [
                "有撤銷發回更審之原因。",
                ""
            ],
            [
                "貳、上訴駁回（即事實欄一、二）部分：",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原判決認定上訴人有事實欄一、二所載各犯行明確，因",
                ""
            ],
            [
                "而維持第一審就事實欄一部分，依想像競合犯，從一重論處",
                ""
            ],
            [
                "上訴人修正前廢棄物清理法第46條第4 款之共同非法處理廢",
                ""
            ],
            [
                "棄物罪刑（累犯）；就事實欄二部分，論處同條第3 款之非",
                ""
            ],
            [
                "法提供土地堆置廢棄物罪刑（累犯）之判決，駁回其上開部",
                ""
            ],
            [
                "分在第二審之上訴。已詳敘其認定犯罪事實所憑之證據及理",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "三、採證認事，係事實審法院之職權，其對證據證明力所為之判",
                ""
            ],
            [
                "斷，如未違背經驗法則與論理法則，復已敘述其憑以判斷之",
                ""
            ],
            [
                "心證理由，即不能任意指為違法。經查：",
                ""
            ],
            [
                "事實欄一部分：原判決依憑上訴人之部分供述，佐以證人姜",
                ""
            ],
            [
                "德輝、張志遠、張純良、吳有仁、吳志翔、涂信男之證詞，",
                ""
            ],
            [
                "及卷附土地登記謄本、地籍圖謄本、會勘紀錄、臺南市政府",
                ""
            ],
            [
                "環境保護局函暨工作紀錄、現場蒐證照片、GOOGLE空拍圖暨",
                ""
            ],
            [
                "街景圖、買賣契約、租賃契約、協議書、支票、臺南市鹽水",
                ""
            ],
            [
                "區農會函暨附件、複丈成果圖等證據資料，詳加研判，認定",
                ""
            ],
            [
                "上訴人有事實欄一所載共同非法處理廢棄物之犯行；並依調",
                ""
            ],
            [
                "查證據所得之直接、間接證據為合理推論，相互勾稽，就如",
                ""
            ],
            [
                "何認定臺南市○○區○○段○○小段503、504、508-1 地號",
                ""
            ],
            [
                "土地（下稱503地號等私有土地；上開土地於104年間合併為",
                ""
            ],
            [
                "503地號，同年又分割改編為503、503-2、503-3、503-4等4",
                ""
            ],
            [
                "筆土地），雖係由吳志翔與姜德輝訂立買賣契約，並登記在",
                ""
            ],
            [
                "吳有仁名下，惟上訴人方為實際買受人，吳志翔、吳有仁並",
                ""
            ],
            [
                "無購地之意。且上開土地自100年9月6 日起即點交予上訴人",
                ""
            ],
            [
                "使用，而涂信男使用及向吳有仁承租503 地號等私有土地乃",
                ""
            ],
            [
                "上訴人主導；又何以認定上訴人於100年9月6日至101年1月7",
                ""
            ],
            [
                "日期間，將垃圾、污泥等廢棄物，倒入財政部國有財產署所",
                ""
            ],
            [
                "有，仳鄰前述503 地號等私有土地之同地段503-1地號上之A",
                ""
            ],
            [
                "水池，及當時尚未登錄之國有土地（嗣於101年5月28日編為",
                ""
            ],
            [
                "同地段504-1地號，惟104年間改編納入503-1地號）上之B、",
                ""
            ],
            [
                "C水池內；以及如何認定涂信男於100年11月7日至101年1月7",
                ""
            ],
            [
                "日間，將自他處運入屬廢棄物之爐渣、廢土等物，傾倒堆置",
                ""
            ],
            [
                "在前述A 水池內，將該處整理填平，且上訴人就涂信男前述",
                ""
            ],
            [
                "所為有犯意聯絡各等旨，詳為論述，記明所憑。並就吳志翔",
                ""
            ],
            [
                "、吳有仁、張純良分別證稱：503 地號等私有土地是因無法",
                ""
            ],
            [
                "貸款，才由上訴人接手、將503 地號等私有土地出租予涂信",
                ""
            ],
            [
                "男是吳有仁個人之決定，及503 地號等私有土地是點交予吳",
                ""
            ],
            [
                "志翔之證詞，如何不足為有利上訴人之認定；以及上訴人否",
                ""
            ],
            [
                "認犯行之辯解，何以不足採信，亦皆於理由內詳為論述、指",
                ""
            ],
            [
                "駁。又所謂補強證據，其所補強者，不以事實之全部為必要",
                ""
            ],
            [
                "，只須因補強證據與其他證據相互印證結果，依社會通念，",
                ""
            ],
            [
                "足使犯罪事實獲得確認者，即足當之。而我國刑事訴訟法對",
                ""
            ],
            [
                "於補強證據之種類，並無限制，故不問其為直接證據、間接",
                ""
            ],
            [
                "證據，或係間接事實之本身即情況證據，均得為補強證據之",
                ""
            ],
            [
                "資料。原判決認定上訴人將垃圾、污泥等廢棄物，倒入前述",
                ""
            ],
            [
                "A、B、C 水池內，及就涂信男以傾倒堆置廢棄物之方式，整",
                ""
            ],
            [
                "理填平A 水池，有犯意聯絡，係以張志遠、姜德輝之陳述，",
                ""
            ],
            [
                "及前述GOOGLE空拍圖，暨佐以上訴人前曾因違反廢棄物清理",
                ""
            ],
            [
                "法，經原審以101 年度上更字第69號判決判處罪刑確定，",
                ""
            ],
            [
                "自應對非法傾倒、堆置廢棄物之情事十分警覺等情，作為涂",
                ""
            ],
            [
                "信男指證之補強證據，且以該等補強證據與涂信男之證詞相",
                ""
            ],
            [
                "互利用，使前述犯罪事實獲得確信，並非僅憑涂信男之證述",
                ""
            ],
            [
                "為唯一證據，自無採證違法可言。",
                ""
            ],
            [
                "事實欄二部分：原判決綜合上訴人之部分供述，佐以證人林",
                ""
            ],
            [
                "昱騏、林國益、陳國順、劉陽明、蔡錦銘、余東鴻之證詞，",
                ""
            ],
            [
                "及卷附行政院環境保護署函、督察紀錄、檢測報告、臺南市",
                ""
            ],
            [
                "政府環境保護局函暨附件等證據資料，認定上訴人有事實欄",
                ""
            ],
            [
                "二所載非法提供土地堆置廢棄物之犯行，復說明上訴人所辯",
                ""
            ],
            [
                "不知林昱騏欲堆置者為廢棄物；短暫置放，並非廢棄物清理",
                ""
            ],
            [
                "法第46條第3 款所定義之堆置等節，何以不足採信，亦在理",
                ""
            ],
            [
                "由內詳加指駁及說明。",
                ""
            ],
            [
                "原判決所為論斷，俱有卷內資料可資佐證，且係合乎推理之",
                ""
            ],
            [
                "邏輯規則，尚非主觀之推測，核與經驗法則及論理法則無違",
                ""
            ],
            [
                "，且無理由不備或矛盾，及調查職責未盡之違法情事。上訴",
                ""
            ],
            [
                "意旨，置原判決之論敘於不顧，猶執陳詞，以事實欄一部分",
                ""
            ],
            [
                "，依卷內事證僅能證明前述水池有遭人填平，然並不能證明",
                ""
            ],
            [
                "所填入之物為涂信男所稱之廢棄物；且503 地號等私有土地",
                ""
            ],
            [
                "雖設有鐵鍊、圍牆，但仍留有出入口可供進出，非無可能是",
                ""
            ],
            [
                "其他人擅自進入傾倒；又涂信男所陳，均為其主觀推測之詞",
                ""
            ],
            [
                "，而原判決所引之姜德輝等人之證詞，亦不足為涂信男證述",
                ""
            ],
            [
                "之補強證據；另原判決究竟依何證據認定上訴人為503 地號",
                ""
            ],
            [
                "等私有土地之實際主導權人，所稱之實際主導權又是何意，",
                ""
            ],
            [
                "亦未見說明等，均違論理及經驗法則，且有判決理由不備、",
                ""
            ],
            [
                "適用法則不當、違背無罪推定原則及認定事實不憑證據之違",
                ""
            ],
            [
                "法。事實欄二部分，則以原判決未說明何以認定上訴人有提",
                ""
            ],
            [
                "供土地，供林國益等人堆置廢棄物之憑據及得心證之理由，",
                ""
            ],
            [
                "且所為之認定亦與林昱騏、林國益、陳國順等人之證詞不相",
                ""
            ],
            [
                "符合，有理由矛盾及不備之違法云云。經核無非係就原判決",
                ""
            ],
            [
                "採證、認事職權之適法行使，及原判決已說明事項，持憑己",
                ""
            ],
            [
                "見，就相同證據資料而為不同之評價，再為事實之爭執，自",
                ""
            ],
            [
                "均非適法之第三審上訴理由。",
                ""
            ],
            [
                "四、未經主管機關許可，提供土地回填、堆置廢棄物者，應依廢",
                ""
            ],
            [
                "棄物清理法第46條第3 款之規定處罰，旨在限制廢棄物之回",
                ""
            ],
            [
                "填、堆置用地，必須事先通過環保主管機關之評估、審核，",
                ""
            ],
            [
                "以確保整體環境之衛生與安全。又該款所稱之「堆置」與同",
                ""
            ],
            [
                "條第1 款之「棄置」不同，並不以有永久棄置之意思為必要",
                ""
            ],
            [
                "，僅須有堆置之行為已足，且不因堆置期間之長短而異其認",
                ""
            ],
            [
                "定，否則無法達其立法目的。從而，上訴人未經主管機關許",
                ""
            ],
            [
                "可，提供臺南市○○區○○路000 號之土地，予林國益等人",
                ""
            ],
            [
                "堆置廢溶劑，縱僅供其等短期間放置，惟依前述說明，仍該",
                ""
            ],
            [
                "當上開條款所稱之「堆置」。是原判決認上訴人如事實欄二",
                ""
            ],
            [
                "之犯行，構成該條款之罪，自無上訴意旨所稱適用法則不當",
                ""
            ],
            [
                "之違法可言。",
                ""
            ],
            [
                "五、事實審法院就調查所得之證據資料，本於自由心證認為證言",
                ""
            ],
            [
                "一部為真實者，採取或捨棄其一部，以為裁判之根據，並非",
                ""
            ],
            [
                "法所不許，且法院採信其部分之陳述時，當然排除其他不相",
                ""
            ],
            [
                "容部分之證詞，此為法院取捨證據法理上當然之結果，縱未",
                ""
            ],
            [
                "於判決理由內說明捨棄他部分供述之理由，而僅說明採用某",
                ""
            ],
            [
                "部分供詞之理由，於判決本旨不生影響，此與判決不備理由",
                ""
            ],
            [
                "之情形尚屬有間。原判決既已說明採納涂信男所證其倒爐渣",
                ""
            ],
            [
                "、污泥填該水池，都會跟上訴人報備，大家都知道不可能拿",
                ""
            ],
            [
                "好的土來填等語之部分證詞，縱未敘明捨棄其與事實認定不",
                ""
            ],
            [
                "符之他部分證言之理由，於判決本旨仍無影響，究非理由不",
                ""
            ],
            [
                "備，亦難謂違反證據法則。",
                ""
            ],
            [
                "六、其餘上訴意旨，經核亦係就原審採證、認事職權之適法行使",
                ""
            ],
            [
                "，及原判決已說明事項，任意指摘為違法，抑或單純為事實",
                ""
            ],
            [
                "上之爭執，難認已符合首揭法定之第三審上訴要件。又原判",
                ""
            ],
            [
                "決就上訴人如事實欄二所為，雖記載係犯廢棄物清理法第46",
                ""
            ],
            [
                "條第3 款之非法提供土地堆置廢棄物罪，惟其於理由欄貳、",
                ""
            ],
            [
                "丁之一內，已明確敘明：上訴人行為後，廢棄物清理法第46",
                ""
            ],
            [
                "條業於106年1月18日修正公布施行，並自106年1月20日起生",
                ""
            ],
            [
                "效，新法將原本「得併科新臺幣三百萬元以下罰金」之規定",
                ""
            ],
            [
                "，修正為「得併科新臺幣一千五百萬元以下罰金」，經比較",
                ""
            ],
            [
                "新舊法，以修正前之規定較有利於上訴人，應適用行為時即",
                ""
            ],
            [
                "修正前廢棄物清理法第46條之規定處斷等旨（見原判決第34",
                ""
            ],
            [
                "頁），顯然其係以修正前廢棄物清理法論罪，僅係漏載「修",
                ""
            ],
            [
                "正前」等字。再參以原審就上訴人該犯行係判處徒刑，並未",
                ""
            ],
            [
                "併科罰金，而該條修正前後，就法定刑中關於徒刑部分之刑",
                ""
            ],
            [
                "度並無不同，新法僅提高得併科罰金之數額，亦可徵該誤載",
                ""
            ],
            [
                "無礙於原審該部分之量刑，且非不得以裁定更正，自不生違",
                ""
            ],
            [
                "背法令之問題，附此敘明。",
                ""
            ],
            [
                "七、依上所述，本件關於非法處理廢棄物、非法提供土地堆置廢",
                ""
            ],
            [
                "棄物部分之上訴，俱不合法律上之程式，皆應予駁回。上開",
                ""
            ],
            [
                "得上訴第三審之非法處理廢棄物部分之上訴，既從程序上予",
                ""
            ],
            [
                "以駁回，則與之有裁判上一罪關係，經第一審及原審均認有",
                ""
            ],
            [
                "罪屬不得上訴第三審之刑法第320條第2項之竊佔罪部分之上",
                ""
            ],
            [
                "訴，自無從為實體上審判，亦應一併駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第397條、第401條、第395 條前段，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中    華    民    國   109    年    7     月    16    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  徐  昌  錦",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "法官  林  恆  吉",
                ""
            ],
            [
                "法官  林  海  祥",
                ""
            ],
            [
                "法官  江  翠  萍",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,109,上更一,42,20200819,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 109年度上更一字第42號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王正豊",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣橋頭地方法院10",
                ""
            ],
            [
                "6 年度訴字第232 號，中華民國107 年12月14日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣橋頭地方檢察署105 年度偵字第1991號、105 年度",
                ""
            ],
            [
                "偵字第1990號、105 年度偵字第1992號、105 年度偵字第1993號",
                ""
            ],
            [
                "），提起上訴，經判決後，由最高法院發回更審，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於王正豊於101 年7 月31日至同年8 月7 日犯廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款之非法清理貯存廢棄物罪部分撤銷。",
                ""
            ],
            [
                "本件公訴不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告王正豊明知未經主管機關許可，不得提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物，且未向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除、",
                ""
            ],
            [
                "處理機構許可文件，不得從事貯存、清除、處理廢棄物業務",
                ""
            ],
            [
                "，竟與程文慶（另經臺灣高等法院臺南分院以102 年度上訴",
                ""
            ],
            [
                "字第872 號判決判處有期徒刑2 年2 月確定）共同基於違反",
                ""
            ],
            [
                "廢棄物清理法之犯意聯絡，由程文慶先於101 年7 月8 日，",
                ""
            ],
            [
                "以每月租金新臺幣（下同）2 萬3,000 元之代價，向不知情",
                ""
            ],
            [
                "之李林丹承租其所有坐落臺南市○○區○○○段000 ○000",
                ""
            ],
            [
                "地號土地及其上門牌臺南市○○區○○里○○○0000號之房",
                ""
            ],
            [
                "屋使用，並自101 年7 月31日起至同年8 月7 日止，分4 次",
                ""
            ],
            [
                "由不詳地點收集、載運內裝有害事業廢棄物（廢液）之貝克",
                ""
            ],
            [
                "桶3 桶、PVC 桶3 桶，及內裝一般事業廢棄物（廢液）之貝",
                ""
            ],
            [
                "克桶18桶、PVC 桶90桶及鐵桶404 桶至上開土地堆置、貯存",
                ""
            ],
            [
                "，復於101 年8 月8 日由程文慶駕駛廠牌KATO、型號200 之",
                ""
            ],
            [
                "挖土機在上開土地開挖坑洞，準備將貝克桶內之事業廢棄物",
                ""
            ],
            [
                "埋藏在坑洞內，幸於尚在開挖、未及埋藏之際，於同日15時",
                ""
            ],
            [
                "50分許，即為內政部警政署環境保護警察隊第三中隊人員會",
                ""
            ],
            [
                "同南督大隊稽查人員、臺南市環保局稽查人員、臺南市政府",
                ""
            ],
            [
                "警察局學甲分局員警至上開土地當場查獲，始循線查悉上情",
                ""
            ],
            [
                "。因認被告涉犯廢棄物清理法第46條第4 款之非法清理廢棄",
                ""
            ],
            [
                "物罪嫌云云（另犯廢棄物清理法第46條第3 款、第4 款之2",
                ""
            ],
            [
                "罪，業經判決確定）。",
                ""
            ],
            [
                "二、按被告死亡者，應諭知公訴不受理之判決，並得不經言詞辯",
                ""
            ],
            [
                "論為之，刑事訴訟法第303 條第5 款、第307 條定有明文。",
                ""
            ],
            [
                "查：本件被告王正豊因違反廢棄物清理法案件，經原審諭知",
                ""
            ],
            [
                "被告共同犯廢棄物清理法第46條第4 款之非法貯存廢棄物罪",
                ""
            ],
            [
                "，累犯，處有期徒刑2 年4 月之判決，檢察官、被告均不服",
                ""
            ],
            [
                "原判，提起上訴，經本院以108 年度上訴字第145 號判決上",
                ""
            ],
            [
                "訴駁回；被告不服上訴最高法院，經最高法院就上開部分撤",
                ""
            ],
            [
                "銷發回本院（另2 罪判決上訴駁回）。惟被告於109 年7 月",
                ""
            ],
            [
                "30日死亡，有其個人戶籍資料查詢結果在卷可稽，原審未及",
                ""
            ],
            [
                "審酌，自有未合，依上開說明，應由本院將原判決該部分予",
                ""
            ],
            [
                "以撤銷改判，並不經言詞辯論，而諭知公訴不受理判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369 第1 項前段、第364 條、第30",
                ""
            ],
            [
                "3 條第5 款、第307 條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   109    年    8     月    19    日",
                ""
            ],
            [
                "刑事第二庭審判長法  官  黃壽燕",
                ""
            ],
            [
                "法  官  范惠瑩",
                ""
            ],
            [
                "法  官  周賢銳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後20日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後20日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   109    年    8     月    19    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}