{
    "id": "CTDM,107,訴,375,20191121,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CTDM%2C107%2C%E8%A8%B4%2C375%2C20191121%2C1",
    "history": {
        "CTDM,107,訴,375,20191121,1": [
            [
                "臺灣橋頭地方法院刑事判決　　　　　　　107年度訴字第375號",
                ""
            ],
            [
                "公　訴　人　臺灣橋頭地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陸昭呈",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林侑靜律師",
                ""
            ],
            [
                "　　　　　　翁銘隆律師",
                ""
            ],
            [
                "被　　　告　朱正義",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　吳龍建律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106年",
                ""
            ],
            [
                "度偵字第12840號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陸昭呈共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑壹年伍月。未扣案之犯罪所得新臺幣參仟",
                ""
            ],
            [
                "元沒收之，於全部或一部不能沒收或不宜執行沒收時，追徵其價",
                ""
            ],
            [
                "額。",
                ""
            ],
            [
                "朱正義共同犯廢棄物清理法第四十六條第四款之非法清除廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月。未扣案之犯罪所得新臺幣參仟元沒收",
                ""
            ],
            [
                "之，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "犯 罪 事 實",
                ""
            ],
            [
                "一、陸昭呈（綽號阿財）、朱正義均未領有廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件，且均明知從事廢棄物清除、處理業務，應向主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "、處理機構許可文件，始得受託清除、處理廢棄物業務，未",
                ""
            ],
            [
                "依規定領有廢棄物清除、處理許可文件，不得從事廢棄物清",
                ""
            ],
            [
                "業務。朱正義因受雇於吳建文所經營、從事廢棄物清理業務",
                ""
            ],
            [
                "之靖發企業行，而經址設高雄市○○區○○路000號之宗聯",
                ""
            ],
            [
                "建材有限公司（下稱宗聯公司）取得其聯繫資訊。於民國10",
                ""
            ],
            [
                "6年7月26日中午前某時，不知情之宗聯公司員工撥打朱正義",
                ""
            ],
            [
                "之手機，由陸昭呈接聽後，接受該公司之委託，約定以新臺",
                ""
            ],
            [
                "幣（下同）6,000元之代價，為該公司清除其廠內所產出之",
                ""
            ],
            [
                "木頭棧板、油漆、塑膠桶等一般事業廢棄物。陸昭呈、朱正",
                ""
            ],
            [
                "義竟共同基於非法清除廢棄物之犯意聯絡，而為下列犯行：",
                ""
            ],
            [
                "陸昭呈於106年7月26日中午某時，偕同朱正義至靖發企業行",
                ""
            ],
            [
                "，由陸昭呈向不知情之吳建文（另由檢察官為不起訴處分）",
                ""
            ],
            [
                "借用車牌號碼000-0000號營業大貨車後，由陸昭呈駕駛上開",
                ""
            ],
            [
                "大貨車附載朱正義，至宗聯公司載運上開廢棄物，嗣於同日",
                ""
            ],
            [
                "晚間6時許，至不知情之蔡文水所有、位於墓園旁之高雄市",
                ""
            ],
            [
                "○○區○○段000○000地號土地（下稱大社區土地），由陸",
                ""
            ],
            [
                "昭呈負責駕駛車輛，朱正義負責操作車斗，共同將上開廢棄",
                ""
            ],
            [
                "物傾倒、堆置於該地上，並於完成後向宗聯公司領得2,000",
                ""
            ],
            [
                "元之報酬。",
                ""
            ],
            [
                "復於106年7月27日凌晨某時，由陸昭呈駕駛上開大貨車附載",
                ""
            ],
            [
                "朱正義，至宗聯公司載運剩餘之上開廢棄物，嗣於同日凌晨",
                ""
            ],
            [
                "1時46分許，至不知情之施順安所承租、位於高雄市大樹區",
                ""
            ],
            [
                "興山路水管橋旁之大樹區龍目段101地號國有土地（下稱大",
                ""
            ],
            [
                "樹區土地），由陸昭呈負責駕駛車輛，朱正義負責操作車斗",
                ""
            ],
            [
                "，共同將上開廢棄物傾倒、堆置於該地上，並於完成後向宗",
                ""
            ],
            [
                "聯公司領得所餘4,000元之報酬，陸昭呈、朱正義再將上開",
                ""
            ],
            [
                "合計6,000元之報酬朋分，各分得3,000元。嗣經高雄市大樹",
                ""
            ],
            [
                "區興山里里長發現大樹區土地遭堆置廢棄物後報警，經警調",
                ""
            ],
            [
                "閱監視錄影畫面，始循線查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣橋頭",
                ""
            ],
            [
                "地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、本判決下列所引用被告以外之人於審判外之陳述，經本院提",
                ""
            ],
            [
                "示後，檢察官、被告陸昭呈、朱正義及其等之辯護人均同意",
                ""
            ],
            [
                "作為證據，而本院審酌各該證據作成時之情況，核無違法不",
                ""
            ],
            [
                "當或證明力明顯過低之瑕疵，亦認以之作為證據應屬適當，",
                ""
            ],
            [
                "是依刑事訴訟法第159條之5第1項之規定，認均有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、本判決其餘憑以認定犯罪事實之非供述證據，查無違反法定",
                ""
            ],
            [
                "程序取得之情，依同法第158條之4規定反面解釋，亦具證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告朱正義對上開犯罪事實均坦承不諱，被告陸昭呈固",
                ""
            ],
            [
                "坦承其有接受宗聯公司之委託，約定以6,000元之代價，為",
                ""
            ],
            [
                "該公司清除上開廢棄物，且有向吳建文借用上開大貨車，並",
                ""
            ],
            [
                "駕駛上開大貨車搭載被告朱正義，共同為如犯罪事實欄一、",
                ""
            ],
            [
                "所示至大樹區土地傾倒、堆置上開廢棄物之犯行，嗣與被",
                ""
            ],
            [
                "告朱正義各分得3,000元之報酬等事實，惟矢口否認如犯罪",
                ""
            ],
            [
                "事實欄一、所示與被告朱正義共同將上開廢棄物載運至大",
                ""
            ],
            [
                "社區土地傾倒、堆置之犯行，辯稱：宗聯公司的廢棄物，我",
                ""
            ],
            [
                "與被告朱正義總共一起清運2車次，第1次是載到位於鳥松區",
                ""
            ],
            [
                "美山路的合格回收場傾倒，該回收廠有收處理費；第2次是",
                ""
            ],
            [
                "隔天即106年7月27日載到大樹區土地傾倒，我沒有於106年7",
                ""
            ],
            [
                "月26日將上開廢棄物載到大社區土地傾倒云云。惟查：",
                ""
            ],
            [
                "上開犯罪事實，業據被告朱正義於偵查、本院準備程序及審",
                ""
            ],
            [
                "理時均坦承不諱（見偵卷第111至112頁；本院107年度審訴",
                ""
            ],
            [
                "字第781號卷，下稱審訴字卷，第73至75頁；本院107年度訴",
                ""
            ],
            [
                "字第375號卷，下稱本院卷，卷一第113頁，卷二第167、184",
                ""
            ],
            [
                "、188頁），犯罪事實欄一、部分，亦經被告陸昭呈於警",
                ""
            ],
            [
                "詢、偵查、本院準備程序及審理時均坦承不諱（見警卷第27",
                ""
            ],
            [
                "至33頁，偵卷第69至71頁，審訴字卷第73至75頁，本院卷一",
                ""
            ],
            [
                "第113至115頁，卷二第54至55、167、184、188頁），核與",
                ""
            ],
            [
                "被告朱正義於偵查及本院審理時、證人吳建文於警詢及本院",
                ""
            ],
            [
                "審理時、證人即宗聯公司負責人紀嘉豐、證人施順安、證人",
                ""
            ],
            [
                "即大社區土地管理人蔡木筆於警詢時之證述大致相符（見警",
                ""
            ],
            [
                "卷第5至10、13至16、79至83、97至99、105至108頁，偵卷",
                ""
            ],
            [
                "第115頁，本院卷二第37至64頁），並有宗聯建材有限公司",
                ""
            ],
            [
                "名片、靖發企業社名片、國有耕地租賃契約書、汽車運輸業",
                ""
            ],
            [
                "接受自備車輛靠行自行營業者委託服務契約書、行照影本、",
                ""
            ],
            [
                "汽車新領牌照登記書、高雄市政府環境保護局大樹區清潔隊",
                ""
            ],
            [
                "報告單、車籍資料查詢、靖發企業行商業登記基本資料各1",
                ""
            ],
            [
                "份、送貨單2份、土地所有權狀、高雄市政府環境保護局公",
                ""
            ],
            [
                "害案件稽查記錄工作單各3份、高雄市政府環境保護局事業",
                ""
            ],
            [
                "廢棄物稽查紀錄表4份、大樹區、大社區土地現場照片2張、",
                ""
            ],
            [
                "上開大貨車照片6張、監視器影像翻拍照片7張在卷可稽（見",
                ""
            ],
            [
                "警卷第35、87、89、93、103、104、115至119、121、129至",
                ""
            ],
            [
                "135、139至141、145至151、153、157至161頁，偵卷第127",
                ""
            ],
            [
                "頁），足認被告2人有上開2次共同非法清除廢棄物之犯行。",
                ""
            ],
            [
                "被告陸昭呈雖以前詞置辯：",
                ""
            ],
            [
                "被告朱正義就其與被告陸昭呈於上開時、地，共同至大社區",
                ""
            ],
            [
                "土地傾倒廢棄物之情節，歷次陳述均為一致：",
                ""
            ],
            [
                "被告朱正義於警詢時證稱：我有受被告陸昭呈邀約，由他駕",
                ""
            ],
            [
                "駛上開大貨車，我隨車一同至宗聯公司載運廢棄物，並於10",
                ""
            ],
            [
                "6年7月26日晚間6時許，2人共同將廢棄物棄置於大社區土地",
                ""
            ],
            [
                "，傾倒地點是他決定的，載走廢棄物後他在車上告訴我要去",
                ""
            ],
            [
                "墳墓那邊倒，因為他說有錢可賺，我才同意跟隨他一起清除",
                ""
            ],
            [
                "廢棄物等語（見警卷第59至63頁）。",
                ""
            ],
            [
                "於偵查時證稱：被告陸昭呈到吳建文家借車，說要載廢棄物",
                ""
            ],
            [
                "，我也在場，車是被告陸昭呈開的，傾倒的空地也是他找的",
                ""
            ],
            [
                "，是倒在墓園，到了現場他叫我開貨車後門，把車斗昇起來",
                ""
            ],
            [
                "傾倒等語（見偵卷第111至112頁）。",
                ""
            ],
            [
                "於本院準備程序時證稱：我與被告陸昭呈至大社區、大樹區",
                ""
            ],
            [
                "土地傾倒廢棄物，2次都是被告陸昭呈開車，是他與宗聯公",
                ""
            ],
            [
                "司接洽，傾倒地點都是他決定，因為宗聯公司的廢棄物1次",
                ""
            ],
            [
                "清不完，才分2次傾倒等語（見審訴字卷第74至75頁）。",
                ""
            ],
            [
                "於本院審理時證稱：我有於106年7月26日與被告陸昭呈開車",
                ""
            ],
            [
                "至大社區傾倒廢棄物，是清除仁武區某公司的廢棄物，公司",
                ""
            ],
            [
                "會計打我的手機找我，被告陸昭呈拿我的手機接下工作，後",
                ""
            ],
            [
                "來約好6,000元清除整批廢棄物，車是他跟吳建文借的，去",
                ""
            ],
            [
                "大社區、大樹區土地倒垃圾，都是他載我去，傾倒地點也是",
                ""
            ],
            [
                "他決定，第1車收到2,000元報酬，隔天載完第2車收到4,000",
                ""
            ],
            [
                "元報酬，他後來有拿3,000元給我等語（見本院卷二第37至5",
                ""
            ],
            [
                "4頁）。",
                ""
            ],
            [
                "綜觀被告朱正義歷次證述，均一致證稱本案係由被告陸昭呈",
                ""
            ],
            [
                "與宗聯公司接洽後，再由被告陸昭呈出面向證人吳建文借用",
                ""
            ],
            [
                "上開大貨車，附載被告朱正義至宗聯公司載運廢棄物，並分",
                ""
            ],
            [
                "2車次至大社區、大樹區土地傾倒，且傾倒地點均為被告陸",
                ""
            ],
            [
                "昭呈所決定。",
                ""
            ],
            [
                "證人吳建文於警詢時證稱：被告陸昭呈於106年7月26日中午",
                ""
            ],
            [
                "左右有向我借用上開大貨車，他在工作上會幫忙我開車，當",
                ""
            ],
            [
                "天他要求我把車借他，說要載運東西，直到隔天中午左右才",
                ""
            ],
            [
                "還車等語（見警卷第5至10、13至16頁），復於本院審理時",
                ""
            ],
            [
                "證稱：我開設靖發企業行，從事廢棄物清理業，僱用被告朱",
                ""
            ],
            [
                "正義2、3年了，負責打掃等工作，平常由我跟客戶接洽工作",
                ""
            ],
            [
                "，我會留我或被告朱正義的電話給客戶，若我沒接到電話，",
                ""
            ],
            [
                "客戶就會打給被告朱正義。被告陸昭呈在106年7月26日中午",
                ""
            ],
            [
                "左右，到我公司當面跟我借用上開大貨車，說要搬工具之類",
                ""
            ],
            [
                "的，當時被告朱正義也有在場，直到106年7月27日下午左右",
                ""
            ],
            [
                "，被告陸昭呈才將車開回來還我等語（見本院卷二第55至64",
                ""
            ],
            [
                "頁），核與被告朱正義所述本案最初係宗聯公司員工撥打其",
                ""
            ],
            [
                "手機聯繫，後由被告陸昭呈出面向證人吳建文借用車輛等情",
                ""
            ],
            [
                "節相符，被告陸昭呈亦於本院審理時自陳：宗聯公司打電話",
                ""
            ],
            [
                "給被告朱正義，我跟老闆談好6,000元把廢棄物清掉，我有",
                ""
            ],
            [
                "開口借車等語（見本院卷二第54至55頁），益徵被告朱正義",
                ""
            ],
            [
                "上開證述，應屬真實可信，堪信被告陸昭呈確有如犯罪事實",
                ""
            ],
            [
                "一、所示，與被告朱正義共同將上開廢棄物載運至大社區",
                ""
            ],
            [
                "土地傾倒、堆置之犯行。",
                ""
            ],
            [
                "被告陸昭呈固辯稱其與被告朱正義共同清除宗聯公司之廢棄",
                ""
            ],
            [
                "物2車次，第1車次係至合格回收場傾倒，並非至大社區土地",
                ""
            ],
            [
                "傾倒云云，復於本院審理時供稱：該合格回收場位於鳥松區",
                ""
            ],
            [
                "美山路，有收處理費1,200元，當時我還沒收到宗聯公司給",
                ""
            ],
            [
                "的2,000元報酬，所以先用自己的錢付上開處理費，後來收",
                ""
            ],
            [
                "到宗聯公司給的6,000元報酬後，我沒有將我付的1,200元從",
                ""
            ],
            [
                "上開6,000元中扣除，我和被告朱正義各分得3,000元，等同",
                ""
            ],
            [
                "我實際上賺1,800元，被告朱正義賺3,000元等語（見本院卷",
                ""
            ],
            [
                "二第54、185至187頁）。惟查，本案係由被告陸昭呈與宗聯",
                ""
            ],
            [
                "公司接洽，再出面向證人吳建文借用車輛，傾倒地點亦為其",
                ""
            ],
            [
                "所決定等節，業如前述，顯見被告陸昭呈就本案犯行係居於",
                ""
            ],
            [
                "主導地位，被告朱正義則係聽從其指揮，倘其與被告朱正義",
                ""
            ],
            [
                "確係將第1車次之廢棄物載運至合格回收場傾倒，並由其自",
                ""
            ],
            [
                "行支出處理費1,200元，則其收受宗聯公司給付之6,000元報",
                ""
            ],
            [
                "酬後，衡情當會先將其所支出之處理費自上開報酬中扣除，",
                ""
            ],
            [
                "再與被告朱正義朋分所得，始符公平，然其竟陳稱其未將上",
                ""
            ],
            [
                "開處理費扣除，逕將上開報酬與被告朱正義平分，故實際獲",
                ""
            ],
            [
                "利金額少於被告朱正義云云，實與本案其係基於主導地位、",
                ""
            ],
            [
                "被告朱正義係基於從屬地位之犯罪情節不符，所辯顯違常情",
                ""
            ],
            [
                "，復未能提出其確有至上開合格回收場傾倒廢棄物之相關證",
                ""
            ],
            [
                "明，是其上開所辯，實難採信。",
                ""
            ],
            [
                "綜上所述，被告陸昭呈上開所辯，無從憑採，其與被告朱正",
                ""
            ],
            [
                "義至大社區、大樹區土地，2次共同非法清除廢棄物之犯行",
                ""
            ],
            [
                "，洵堪認定。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法所稱廢棄物，分為「一般廢棄物」及「事業",
                ""
            ],
            [
                "廢棄物」，前者係指事業廢棄物已外之廢棄物，後者則指事",
                ""
            ],
            [
                "業活動產生非屬其員工生活產生之廢棄物，包括「有害事業",
                ""
            ],
            [
                "廢棄物」（指由事業所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物）與「一般事業廢",
                ""
            ],
            [
                "棄物」（指由事業所產生有害事業廢棄物以外之廢棄物）。",
                ""
            ],
            [
                "再前開所稱「事業」，係指農工礦廠（場）、營造業、醫療",
                ""
            ],
            [
                "機構、公民營廢棄物清除處理機構、事業廢棄物共同清除處",
                ""
            ],
            [
                "理機構、學校或機關團體之實驗室及其他經中央主管機關指",
                ""
            ],
            [
                "定之事業，廢棄物清理法第2條第2、5項分別定有明文。次",
                ""
            ],
            [
                "按同法第46條第4款所規定之犯罪構成要件行為，計有「貯",
                ""
            ],
            [
                "存」、「清除」及「處理」3者，所謂「清除」，乃指廢棄",
                ""
            ],
            [
                "物之收集、運輸行為；所謂「處理」，包括中間處理（即最",
                ""
            ],
            [
                "終處置前，以物理、化學、生物、熱處理或其他處理方法，",
                ""
            ],
            [
                "改變其物理、化學、生物特性或成分，達成分離、減積、去",
                ""
            ],
            [
                "毒、固化或安定之行為）、最終處置（指衛生掩埋、封閉掩",
                ""
            ],
            [
                "埋、安定掩埋或海洋棄置廢棄物之行為）及再利用（指事業",
                ""
            ],
            [
                "機構產生之事業廢棄物自行販賣、轉讓或委託作為原料、材",
                ""
            ],
            [
                "料、填土或其他經中央主管機關認定之用途行為），事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準第2條第2、3款亦有明文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案被告陸昭呈、朱正義所載運之上開木頭棧板、油漆、塑",
                ""
            ],
            [
                "膠桶等廢棄物，係宗聯公司廠內所產出之事業廢棄物，業據",
                ""
            ],
            [
                "證人紀嘉豐於警詢時證述明確（見警卷第79至81頁），依卷",
                ""
            ],
            [
                "存證據資料尚無法證明該等廢棄物具有毒性及危險性，則依",
                ""
            ],
            [
                "上開說明，應認係屬一般事業廢棄物。被告陸昭呈、朱正義",
                ""
            ],
            [
                "載運上開廢棄物，並傾倒於大社區、大樹區土地上，是核其",
                ""
            ],
            [
                "等所為，均係犯廢棄物清理法第46條第4款之非法清除廢棄",
                ""
            ],
            [
                "物罪。其等就上開犯行，彼此間具犯意聯絡及行為分擔，為",
                ""
            ],
            [
                "共同正犯。",
                ""
            ],
            [
                "公訴意旨雖認被告2人所為，亦該當於上開法條所規定之「",
                ""
            ],
            [
                "處理」行為，然上開廢棄物僅係單純堆置於上開土地上，有",
                ""
            ],
            [
                "高雄市政府環境保護局事業機構事業廢棄物稽查紀錄表3份",
                ""
            ],
            [
                "、監視器影像翻拍照片3張在卷可佐（見警卷第145至151、1",
                ""
            ],
            [
                "84至185頁），難認被告2人有何「處理」上開廢棄物之犯行",
                ""
            ],
            [
                "，是公訴意旨此部分所認，尚有誤會，附此敘明。",
                ""
            ],
            [
                "集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為",
                ""
            ],
            [
                "將反覆實行，立法者以此種本質上具有複數行為，反覆實行",
                ""
            ],
            [
                "之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，",
                ""
            ],
            [
                "例如收集犯、常業犯等；廢棄物清理法第46條第4款前段之",
                ""
            ],
            [
                "非法清理廢棄物罪，係以未依同法第41條第1項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪",
                ""
            ],
            [
                "主體，再依該第41條第1項前段以觀，可知立法者顯然已預",
                ""
            ],
            [
                "定廢棄物之清除、處理行為通常具有反覆實行之性質，是本",
                ""
            ],
            [
                "罪之成立，本質上即具有反覆性，而為集合犯（最高法院10",
                ""
            ],
            [
                "4年度第9次刑事庭會議決議可資參照）。查被告2人係與宗",
                ""
            ],
            [
                "聯公司約定以6,000元之代價，將該公司產出之上開廢棄物",
                ""
            ],
            [
                "全部清除，並於106年7月26、27日，分2車次至大社區、大",
                ""
            ],
            [
                "樹區土地將上開廢棄物傾倒完畢，是被告2人顯係基於單一",
                ""
            ],
            [
                "非法清除廢棄物之犯意，反覆實行上開廢棄物清除之2次行",
                ""
            ],
            [
                "為，為集合犯，各應僅論以一罪。公訴意旨認被告2人上開2",
                ""
            ],
            [
                "次清除廢棄物犯行，應分論併罰，容有誤會，併此指明。",
                ""
            ],
            [
                "被告陸昭呈之辯護人雖以被告陸昭呈曾經醫院鑑定認其中度",
                ""
            ],
            [
                "智能不足，並經法院裁定為受輔助宣告之人，是其因心智缺",
                ""
            ],
            [
                "陷，致不能辨識其行為違法，或欠缺依其辨識而行為之能力",
                ""
            ],
            [
                "，依刑法第19條第1項之規定，其行為不罰等語，為其辯護",
                ""
            ],
            [
                "。惟查：",
                ""
            ],
            [
                "被告陸昭呈為中度智能障礙，領有第一類中度身心障礙證明",
                ""
            ],
            [
                "，且經高雄市立凱旋醫院於105年1月30日出具精神鑑定書，",
                ""
            ],
            [
                "認其因心智缺陷，致其為意思表示或受意思表示，或辨識其",
                ""
            ],
            [
                "意思表示效果之能力顯有不足，臺灣高雄少年及家事法院據",
                ""
            ],
            [
                "此於105年2月24日，以104年度監宣字第508號裁定其為受輔",
                ""
            ],
            [
                "助宣告之人等情，固有身心障礙證明、上開裁定各1份在卷",
                ""
            ],
            [
                "可憑（見偵卷第45至45-1頁）。然上開精神鑑定、裁定做成",
                ""
            ],
            [
                "之時間，係在本案發生前1年餘，而被告陸昭呈是否不能辨",
                ""
            ],
            [
                "識行為違法或欠缺依其辨識而行為之能力，應以本案行為時",
                ""
            ],
            [
                "為準，與其於行為前是否受輔助宣告，並無必然關聯，尚難",
                ""
            ],
            [
                "執此遽論其有刑法第19條所規定因心智缺陷致欠缺責任能力",
                ""
            ],
            [
                "之情形。",
                ""
            ],
            [
                "經本院將被告陸昭呈送請高雄市立凱旋醫院施以精神鑑定，",
                ""
            ],
            [
                "接受該院門診鑑定、心理測驗及精神狀態檢查後，鑑定結果",
                ""
            ],
            [
                "略以：被告陸昭呈因對心理衡鑑測驗較不配合，故無法評估",
                ""
            ],
            [
                "目前智力狀況，惟如無新形成之腦傷或嚴重之精神疾病影響",
                ""
            ],
            [
                "，智力應相去不遠，依據104年心理測驗結果、其近年工作",
                ""
            ],
            [
                "狀況與家屬描述情形，目前診斷仍為中度智能不足。被告陸",
                ""
            ],
            [
                "昭呈雖缺乏足夠能力處理複雜事務，惟仍有部分辨識是非能",
                ""
            ],
            [
                "力。關於本案，其坦承有傾倒廢棄物，雖否認知悉該行為違",
                ""
            ],
            [
                "法，然其能描述合法廢棄物處理廠需要收錢、與被告朱正義",
                ""
            ],
            [
                "通常不會到合法廢棄物處理廠，則其應可理解此行為違法，",
                ""
            ],
            [
                "然行為時受限於能力及判斷力，較無法認知行為之不當及後",
                ""
            ],
            [
                "果，亦即並非全然無法了解非法傾倒廢棄物行為應負之法律",
                ""
            ],
            [
                "責任，及仍可控制不傾倒廢棄物之行為。因此被告陸昭呈於",
                ""
            ],
            [
                "行為時，其精神障礙或其他心智缺陷程度並未達致其辨識行",
                ""
            ],
            [
                "為違法或依其辨識而行為之能力「顯著」降低之程度等語，",
                ""
            ],
            [
                "有該院108年8月8日高市凱醫成字第10871408100號及所附精",
                ""
            ],
            [
                "神鑑定書1份附卷可參（見本院卷二第109至127頁），堪認",
                ""
            ],
            [
                "被告陸昭呈於本案行為時，並未有因精神障礙或其他心智缺",
                ""
            ],
            [
                "陷，致不能辨識其行為違法或欠缺依其辨識而行為之能力之",
                ""
            ],
            [
                "情形，亦無因而致其辨識行為違法或依其辨識而行為之能力",
                ""
            ],
            [
                "顯著減低之情形，自無從依刑法第19條第1項、第2項之規定",
                ""
            ],
            [
                "不罰或減輕其刑，被告陸昭呈之辯護人上開所辯，即難憑採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告陸昭呈前因竊盜案件，經臺灣高雄地方法院以105年度",
                ""
            ],
            [
                "簡字第1143號及本院以105年度簡字第4203號判決各判處有",
                ""
            ],
            [
                "期徒刑5月確定，嗣經本院以106年度聲字第56號裁定定應執",
                ""
            ],
            [
                "行刑有期徒刑8月確定，並於106年5月1日執行完畢，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表1份在卷可佐（見本院卷一第19至",
                ""
            ],
            [
                "27頁），其於受徒刑之執行完畢後，5年以內故意再犯本案",
                ""
            ],
            [
                "有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加",
                ""
            ],
            [
                "重最高本刑，而就最低本刑加重部分，核無司法院釋字第",
                ""
            ],
            [
                "775號解釋所示罪刑不相當之情形（最高法院108年度台上字",
                ""
            ],
            [
                "第338、1563號判決意旨參照），亦應依上開規定加重最低",
                ""
            ],
            [
                "本刑。",
                ""
            ],
            [
                "按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，",
                ""
            ],
            [
                "必須犯罪另有特殊之原因與環境等，在客觀上足以引起一般",
                ""
            ],
            [
                "同情，認為即予宣告法定低度刑期猶嫌過重者，始有其適用",
                ""
            ],
            [
                "。被告陸昭呈之辯護人雖以被告陸昭呈犯後態度良好，犯行",
                ""
            ],
            [
                "對環境衛生之損害尚屬輕微，且其智能不足，家境勉持，顯",
                ""
            ],
            [
                "有可憫恕之情等語，被告朱正義之辯護人亦以被告朱正義為",
                ""
            ],
            [
                "輕度身心障礙者，主觀惡性較低，如科以法定最低刑度，仍",
                ""
            ],
            [
                "屬情輕法重等語，均請求依刑法第59條規定酌減其刑。惟被",
                ""
            ],
            [
                "告陸昭呈、朱正義均未領有廢棄物清除許可文件，為獲取報",
                ""
            ],
            [
                "酬而輕率將上開廢棄物載往私人或國有土地傾倒，危害環境",
                ""
            ],
            [
                "衛生，影響國民健康，且大社區土地上之廢棄物，係證人紀",
                ""
            ],
            [
                "嘉豐以8,000元之代價另行委託靜發環保工程公司清除完畢",
                ""
            ],
            [
                "，大樹區土地上之廢棄物，則由證人施順安自行清除完畢，",
                ""
            ],
            [
                "業據證人紀嘉豐、施順安於警詢時證述在卷（見警卷第82至",
                ""
            ],
            [
                "83、98至99頁），並有送貨單、高雄市政府環境保護局事業",
                ""
            ],
            [
                "廢棄物稽查紀錄表各1份及大樹區土地現場照片1張在卷可佐",
                ""
            ],
            [
                "（見警卷第35、91、149頁），可知上開土地上之廢棄物，",
                ""
            ],
            [
                "均非由被告2人事後自行清除，是被告2人犯後並無彌補其等",
                ""
            ],
            [
                "犯行所造成之損害，被告陸昭呈復否認如犯罪事實欄一、",
                ""
            ],
            [
                "所示犯行，亦未能清楚交代犯罪經過，均難認其等就本件犯",
                ""
            ],
            [
                "行之情節，已足引起一般人之同情，而屬情輕法重，故本院",
                ""
            ],
            [
                "認被告陸昭呈、朱正義本件犯行，均無適用刑法第59條規定",
                ""
            ],
            [
                "酌減其刑之餘地，辯護人此部分所述尚難採酌。",
                ""
            ],
            [
                "爰審酌被告2人為圖私利，任意將一般事業廢棄物傾倒私人",
                ""
            ],
            [
                "或國有土地，對生態環境及國民衛生均造成不良影響，被告",
                ""
            ],
            [
                "陸昭呈於本案中居於主導地位，僅坦承部分犯行，被告朱正",
                ""
            ],
            [
                "義於本案中係聽從被告陸昭呈之指揮，坦承全部犯行，兼衡",
                ""
            ],
            [
                "大社區、大樹區土地上之廢棄物，均經證人紀嘉豐、施順安",
                ""
            ],
            [
                "委請他人或自行清除完畢，業如前述，堪認其等犯行對環境",
                ""
            ],
            [
                "衛生所生之危害已有回復，及被告陸昭呈、朱正義分別自陳",
                ""
            ],
            [
                "國中肄業、高中畢業之智識程度，2人均以臨時工為業，日",
                ""
            ],
            [
                "薪均為1,000元，均未婚無子女，且與母親同住，被告陸昭",
                ""
            ],
            [
                "呈為中度身心障礙者，被告朱正義為輕度身心障礙者，有身",
                ""
            ],
            [
                "心障礙證明2份附卷可參（見審訴字卷第91頁，本院卷二第7",
                ""
            ],
            [
                "5頁）等一切情狀，分別量處如主文所示之刑。",
                ""
            ],
            [
                "被告朱正義之辯護人復以被告朱正義就本案均自白犯罪，且",
                ""
            ],
            [
                "為身心障礙人士，請求予以宣告緩刑，以啟自新等語，為被",
                ""
            ],
            [
                "告朱正義辯護。惟查，被告朱正義任意傾倒、堆置上開廢棄",
                ""
            ],
            [
                "物，汙染環境，危害人體健康，應就其犯行受有適當刑罰，",
                ""
            ],
            [
                "以資警惕，且其另涉犯違反廢棄物清理法案件，尚繫屬本院",
                ""
            ],
            [
                "以107年度原訴字第8號案件審理中，有該案起訴書、臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表各1份附卷可佐（見本院卷一第51至8",
                ""
            ],
            [
                "4頁，卷二第205至206頁），本院斟酌上開情形，認被告朱",
                ""
            ],
            [
                "正義並無暫不執行為適當之宣告緩刑事由存在，仍不宜諭知",
                ""
            ],
            [
                "緩刑，故被告朱正義之辯護人上開所請，尚難准許。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "按沒收係以犯罪為原因之所有權剝奪，係人民財產權之合法",
                ""
            ],
            [
                "干預，犯罪所得之沒收、追繳、追徵或抵償，性質為刑罰之",
                ""
            ],
            [
                "應報，基於刑止一身原則，實際上無所得者，自無從剝奪沒",
                ""
            ],
            [
                "收，是共同正犯之犯罪所得，應以各該正犯各別實際所得為",
                ""
            ],
            [
                "限，於各該正犯主刑項下就原物諭知沒收，或就原物之替代",
                ""
            ],
            [
                "價值利益加以追繳、追徵或抵償，不得諭知連帶沒收（最高",
                ""
            ],
            [
                "法院104年度第13次刑事庭會議決議、參照）。至於共",
                ""
            ],
            [
                "同正犯各人有無犯罪所得，或其犯罪所得之多寡，應由事實",
                ""
            ],
            [
                "審法院綜合卷證資料及調查所得認定之（最高法院104年度",
                ""
            ],
            [
                "台上字第2959號判決意旨參照）。又按犯罪所得，屬於犯罪",
                ""
            ],
            [
                "行為人者，沒收之。但有特別規定者，依其規定。前二項之",
                ""
            ],
            [
                "沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價",
                ""
            ],
            [
                "額。第一項及第二項之犯罪所得，包括違法行為所得、其變",
                ""
            ],
            [
                "得之物或財產上利益及其孳息。刑法第38條之1第1、3、4項",
                ""
            ],
            [
                "分別定有明文。",
                ""
            ],
            [
                "被告陸昭呈、朱正義因本件清除廢棄物犯行而自宗聯公司取",
                ""
            ],
            [
                "得6,000元之報酬，各分得3,000元乙節，業據其等於本院審",
                ""
            ],
            [
                "理時供承明確（見本院卷二第185頁），並有送貨單2份附卷",
                ""
            ],
            [
                "可憑（見警卷第89頁），是被告陸昭呈、朱正義各分得之3,",
                ""
            ],
            [
                "000元，屬其等之犯罪所得，雖未扣案，仍應依刑法第38條",
                ""
            ],
            [
                "之1第1項前段、第3項規定，分別於其等之罪項下宣告沒收",
                ""
            ],
            [
                "之，於全部或一部不能沒收或不宜執行沒收時，追徵其價額",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊翊妘提起公訴，檢察官蔡婷潔、陳登燦到庭執行",
                ""
            ],
            [
                "職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    11    月    21    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  林永村",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  王奕華",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  黃逸寧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    11    月    21    日",
                ""
            ],
            [
                "書記官  葉玉芬",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1 千5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,109,上訴,61,20200401,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　 109年度上訴字第61號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陸昭呈",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林侑靜律師（法扶律師）",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣橋頭地方法院10",
                ""
            ],
            [
                "7年度訴字第375號，中華民國108年11月21日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣橋頭地方檢察署106年度偵字第12840號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○（綽號阿財）、朱正義(業經原審判處罪刑確定)均未",
                ""
            ],
            [
                "領有廢棄物清除處理機構許可文件，且均明知從事廢棄物清",
                ""
            ],
            [
                "除、處理業務，應向主管機關或中央主管機關委託之機關申",
                ""
            ],
            [
                "請核發公民營廢棄物清除、處理機構許可文件，始得受託清",
                ""
            ],
            [
                "除、處理廢棄物業務，未依規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，不得從事廢棄物清除業務。緣址設高雄市○○區○○",
                ""
            ],
            [
                "路000 號之宗聯建材有限公司（下稱宗聯公司）以電話聯繫",
                ""
            ],
            [
                "吳建文所經營、從事廢棄物清理業務之靖發企業行，委託靖",
                ""
            ],
            [
                "發企業行清除宗聯公司廠內所產出之木頭棧板、油漆、塑膠",
                ""
            ],
            [
                "桶等一般事業廢棄物乙批，朱正義因受雇於吳建文所經營之",
                ""
            ],
            [
                "靖發企業行，於民國106 年7 月26日中午前某時許，偕同乙",
                ""
            ],
            [
                "○○，駕駛不知情之吳建文（另由檢察官為不起訴處分）所",
                ""
            ],
            [
                "有車牌號碼000-0000號營業大貨車( 靠行華譽運輸股份有限",
                ""
            ],
            [
                "公司) 至宗聯公司，朱正義、乙○○與宗聯公司會計丙○○",
                ""
            ],
            [
                "議價，雙方同意以新台幣( 下同) 6 千元載運上開廢棄物，",
                ""
            ],
            [
                "丙○○先給付2 千元由朱正義收取，嗣乙○○、朱正義於同",
                ""
            ],
            [
                "日晚間6 時許，駕駛車牌號碼000-0000號營業大貨車載運上",
                ""
            ],
            [
                "開廢棄物，至不知情之蔡文水所有、位於墓園旁之高雄市○",
                ""
            ],
            [
                "○區○○段000 ○000 地號土地（下稱大社區土地），共同",
                ""
            ],
            [
                "將上開廢棄物傾倒、棄置於該土地上。嗣乙○○、朱正義2",
                ""
            ],
            [
                "人駕駛上開大貨車返回宗聯公司清除剩餘廢棄物，並由乙○",
                ""
            ],
            [
                "○收取清運費尾款4 千元，乙○○、朱正義於106 年7 月27",
                ""
            ],
            [
                "日凌晨1 時46分許，共同將上開廢棄物傾倒、棄置在不知情",
                ""
            ],
            [
                "之施順安所承租、位於高雄市大樹區興山路水管橋旁之大樹",
                ""
            ],
            [
                "區龍目段101 地號國有土地（下稱大樹區土地）。乙○○、",
                ""
            ],
            [
                "朱正義再將上開合計6 千元之報酬朋分，各分得3 千元。嗣",
                ""
            ],
            [
                "經高雄市大樹區興山里里長發現大樹區土地遭堆置廢棄物後",
                ""
            ],
            [
                "報警，經警調閱監視錄影畫面，始循線查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣橋頭",
                ""
            ],
            [
                "地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，屬傳聞證據，",
                ""
            ],
            [
                "原則上不得作為證據；惟按被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴",
                ""
            ],
            [
                "訟法第159 條第1 項、第159 條之5 第1 項分別定有明文。",
                ""
            ],
            [
                "查本判決所引用屬於傳聞證據之部分，均已依法踐行調查證",
                ""
            ],
            [
                "據程序，且檢察官及被告於本院審理時，均明示同意有證據",
                ""
            ],
            [
                "能力（見本院卷第75、115頁），基於尊重當事人對於傳聞",
                ""
            ],
            [
                "證據之處分權，及證據資料愈豐富愈有助於真實發現之理念",
                ""
            ],
            [
                "，本院審酌該等證據作成時情況，並無違法取證之瑕疵，且",
                ""
            ],
            [
                "無顯不可信之情形，以之作為證據應屬適當，自均有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "(一)訊據上訴人即被告乙○○固坦承其有接受宗聯公司之委託，",
                ""
            ],
            [
                "約定以6千元之代價，為該公司清除上開廢棄物，且有向吳",
                ""
            ],
            [
                "建文借用上開大貨車，並駕駛上開大貨車搭載同案被告朱正",
                ""
            ],
            [
                "義，共同將上開廢棄物傾倒、棄置在大樹區土地之犯行，並",
                ""
            ],
            [
                "與同案被告朱正義各分得3 千元之報酬等事實，惟矢口否認",
                ""
            ],
            [
                "有與同案被告朱正義共同將上開廢棄物載運至大社區土地傾",
                ""
            ],
            [
                "倒、堆置之犯行，辯稱：宗聯公司的廢棄物，我與同案被告",
                ""
            ],
            [
                "朱正義總共一起清運2 車次，第1 次是載到位於鳥松區美山",
                ""
            ],
            [
                "路的合格回收場傾倒，該回收廠有收處理費；第2 次是隔天",
                ""
            ],
            [
                "即106 年7 月27日載到大樹區土地傾倒，但我沒有於106 年",
                ""
            ],
            [
                "7 月26日將上開廢棄物載到大社區土地傾倒云云。",
                ""
            ],
            [
                "(二)惟查，被告乙○○對於上述時間與同案被告朱正義共同將廢",
                ""
            ],
            [
                "棄物傾倒棄置於大樹區土地之事實，業經被告乙○○於警詢",
                ""
            ],
            [
                "、偵查、原審及本院審理時均坦承不諱（見警卷第27至33頁",
                ""
            ],
            [
                "，偵卷第69至71頁，審訴字卷第73至75頁，原審卷一第113",
                ""
            ],
            [
                "至1 15頁，卷二第54至55、167 、184 、188 頁、本院卷第",
                ""
            ],
            [
                "85、140 、141 頁），且上開犯罪事實，業據同案被告朱正",
                ""
            ],
            [
                "義於偵查、原審準備程序及審理時均坦承不諱（見偵卷第11",
                ""
            ],
            [
                "1 至112 頁；審訴字卷第73至75頁；原審卷一第113 頁，卷",
                ""
            ],
            [
                "二第167 、184 、188 頁），並經證人吳建文於警詢及原審",
                ""
            ],
            [
                "審理時、證人即宗聯公司負責人甲○○、證人施順安、證人",
                ""
            ],
            [
                "即大社區土地管理人蔡木筆於警詢時之證述大致相符（見警",
                ""
            ],
            [
                "卷第5 至10、13至16、79至83、97至99、105 至108 頁，偵",
                ""
            ],
            [
                "卷第115 頁，原審卷二第37至64頁），並有宗聯建材有限公",
                ""
            ],
            [
                "司名片、靖發企業社名片、國有耕地租賃契約書、汽車運輸",
                ""
            ],
            [
                "業接受自備車輛靠行自行營業者委託服務契約書、行照影本",
                ""
            ],
            [
                "、汽車新領牌照登記書、高雄市政府環境保護局大樹區清潔",
                ""
            ],
            [
                "隊報告單、車籍資料查詢、靖發企業行商業登記基本資料各",
                ""
            ],
            [
                "1 份、送貨單2 份、土地所有權狀、高雄市政府環境保護局",
                ""
            ],
            [
                "公害案件稽查記錄工作單各3 份、高雄市政府環境保護局事",
                ""
            ],
            [
                "業廢棄物稽查紀錄表4 份、大樹區、大社區土地現場照片2",
                ""
            ],
            [
                "張、上開大貨車照片6 張、監視器影像翻拍照片7 張在卷可",
                ""
            ],
            [
                "稽（見警卷第35、87、89、93、103 、104 、115 至119 、",
                ""
            ],
            [
                "121 、129 至135 、139 至141 、145 至151 、153 、157",
                ""
            ],
            [
                "至161 頁，偵卷第127 頁），足認被告2 人有上開2 次共同",
                ""
            ],
            [
                "非法清除廢棄物之犯行。",
                ""
            ],
            [
                "(三)被告乙○○雖以前詞置辯，惟查被告乙○○與同案被告朱正",
                ""
            ],
            [
                "義於上開時、地，共同至大社區土地傾倒廢棄物之情節，迭",
                ""
            ],
            [
                "經同案被告朱正義於警詢時、偵查、原審歷次陳述均為一致",
                ""
            ],
            [
                "，且宗聯公司會計丙○○聯繫吳建文清運廢棄物後，被告乙",
                ""
            ],
            [
                "○○與同案被告朱正義前來宗聯公司看廢棄物，並與之議價",
                ""
            ],
            [
                "，雙方同意以6千元代價清運上開廢棄物，並由被告乙○○",
                ""
            ],
            [
                "與同案被告朱正義分2次清運，會計丙○○均在現場監督，",
                ""
            ],
            [
                "並給付清運費等情，此據證人即宗聯公司會計丙○○於本院",
                ""
            ],
            [
                "結證明確(見本院卷第127至129頁)，並有被告乙○○、朱正",
                ""
            ],
            [
                "義簽收清運費估價單可按(見警卷第89頁)，被告乙○○對於",
                ""
            ],
            [
                "證人丙○○之證言表示沒有意見，並坦承於上述時地與同案",
                ""
            ],
            [
                "被告朱正義共同至大社區土地傾倒廢棄物不諱，改稱該次是",
                ""
            ],
            [
                "同案被告朱正義開車的，不是我開車的等語（見本院卷第12",
                ""
            ],
            [
                "9 、140 頁）。是被告乙○○於本院言詞辯論前否認與同案",
                ""
            ],
            [
                "被告朱正義共同將廢棄物傾倒棄置於大社區土地，無非避重",
                ""
            ],
            [
                "就輕，卸責之詞，無從憑採，其與同案被告朱正義至大社區",
                ""
            ],
            [
                "、大樹區土地，2 次共同非法清除廢棄物之犯行，事證明確",
                ""
            ],
            [
                "，洵堪認定。",
                ""
            ],
            [
                "二、論罪",
                ""
            ],
            [
                "(一)按廢棄物清理法所稱廢棄物，分為「一般廢棄物」及「事業",
                ""
            ],
            [
                "廢棄物」，前者係指事業廢棄物以外之廢棄物，後者則指事",
                ""
            ],
            [
                "業活動產生非屬其員工生活產生之廢棄物，包括「有害事業",
                ""
            ],
            [
                "廢棄物」（指由事業所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物）與「一般事業廢",
                ""
            ],
            [
                "棄物」（指由事業所產生有害事業廢棄物以外之廢棄物）。",
                ""
            ],
            [
                "再前開所稱「事業」，係指農工礦廠（場）、營造業、醫療",
                ""
            ],
            [
                "機構、公民營廢棄物清除處理機構、事業廢棄物共同清除處",
                ""
            ],
            [
                "理機構、學校或機關團體之實驗室及其他經中央主管機關指",
                ""
            ],
            [
                "定之事業，廢棄物清理法第2 條第2 、5 項分別定有明文。",
                ""
            ],
            [
                "次按同法第46條第4 款所規定之犯罪構成要件行為，計有「",
                ""
            ],
            [
                "貯存」、「清除」及「處理」3 者，所謂「清除」，乃指廢",
                ""
            ],
            [
                "棄物之收集、運輸行為；所謂「處理」，包括中間處理（即",
                ""
            ],
            [
                "最終處置前，以物理、化學、生物、熱處理或其他處理方法",
                ""
            ],
            [
                "，改變其物理、化學、生物特性或成分，達成分離、減積、",
                ""
            ],
            [
                "去毒、固化或安定之行為）、最終處置（指衛生掩埋、封閉",
                ""
            ],
            [
                "掩埋、安定掩埋或海洋棄置廢棄物之行為）及再利用（指事",
                ""
            ],
            [
                "業機構產生之事業廢棄物自行販賣、轉讓或委託作為原料、",
                ""
            ],
            [
                "材料、填土或其他經中央主管機關認定之用途行為），事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準第2 條第2 、3 款亦有",
                ""
            ],
            [
                "明文。",
                ""
            ],
            [
                "(二)本案被告乙○○與同案被告朱正義所載運之上開木頭棧板、",
                ""
            ],
            [
                "油漆、塑膠桶等廢棄物，係宗聯公司廠內所產出之事業廢棄",
                ""
            ],
            [
                "物，業據證人甲○○於警詢時證述明確（見警卷第79至81頁",
                ""
            ],
            [
                "），依卷存證據資料尚無法證明該等廢棄物具有毒性及危險",
                ""
            ],
            [
                "性，則依上開說明，應認係屬一般事業廢棄物。被告乙○○",
                ""
            ],
            [
                "、朱正義載運上開廢棄物，並傾倒於大社區、大樹區土地上",
                ""
            ],
            [
                "，是核被告乙○○所為，均係犯廢棄物清理法第46條第4款",
                ""
            ],
            [
                "之非法清除廢棄物罪。被告乙○○與同案被告朱正義就上開",
                ""
            ],
            [
                "犯行，彼此間具犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "(三)被告乙○○前因竊盜案件，經臺灣高雄地方法院以105年度",
                ""
            ],
            [
                "簡字第1143號及原審以105年度簡字第4203號判決各判處有",
                ""
            ],
            [
                "期徒刑5月確定，嗣經原審以106年度聲字第56號裁定定應執",
                ""
            ],
            [
                "行刑有期徒刑8月確定，並於106年5月1日執行完畢，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表1份在卷可佐（見原審卷一第19至",
                ""
            ],
            [
                "27頁），其於受徒刑之執行完畢後，5年以內故意再犯本案",
                ""
            ],
            [
                "有期徒刑以上之罪，為累犯，核無司法院釋字第775號解釋",
                ""
            ],
            [
                "所示罪刑不相當之情形（最高法院108年度台上字第338、15",
                ""
            ],
            [
                "63號判決意旨參照），且被告乙○○有贓物、竊盜、搶奪、",
                ""
            ],
            [
                "強盜等前科多件，足見被告乙○○對刑罰之反應力確屬薄弱",
                ""
            ],
            [
                "、法敵對惡性較高，應依刑法第47條第1項規定加重其刑。",
                ""
            ],
            [
                "(四)公訴意旨雖認被告乙○○、朱正義2人所為，亦該當於上開",
                ""
            ],
            [
                "法條所規定之「處理」行為，然上開廢棄物僅係單純堆置於",
                ""
            ],
            [
                "上開土地上，有高雄市政府環境保護局事業機構事業廢棄物",
                ""
            ],
            [
                "稽查紀錄表3份、監視器影像翻拍照片3張在卷可佐（見警卷",
                ""
            ],
            [
                "第145至151、184至185頁），難認被告2人有何「處理」上",
                ""
            ],
            [
                "開廢棄物之犯行，是公訴意旨此部分所認，尚有誤會，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "(五)集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為",
                ""
            ],
            [
                "將反覆實行，立法者以此種本質上具有複數行為，反覆實行",
                ""
            ],
            [
                "之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，",
                ""
            ],
            [
                "例如收集犯、常業犯等；廢棄物清理法第46條第4款前段之",
                ""
            ],
            [
                "非法清理廢棄物罪，係以未依同法第41條第1項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪",
                ""
            ],
            [
                "主體，再依該第41條第1項前段以觀，可知立法者顯然已預",
                ""
            ],
            [
                "定廢棄物之清除、處理行為通常具有反覆實行之性質，是本",
                ""
            ],
            [
                "罪之成立，本質上即具有反覆性，而為集合犯（最高法院10",
                ""
            ],
            [
                "4年度第9次刑事庭會議決議可資參照）。查被告乙○○與同",
                ""
            ],
            [
                "案被告朱正義2人係與宗聯公司約定以6千元之代價，將該公",
                ""
            ],
            [
                "司產出之上開廢棄物全部清除，並於106年7月26、27日，分",
                ""
            ],
            [
                "2車次至大社區、大樹區土地將上開廢棄物傾倒完畢，是被",
                ""
            ],
            [
                "告乙○○與同案被告朱正義顯係基於單一非法清除廢棄物之",
                ""
            ],
            [
                "犯意，反覆實行上開廢棄物清除之2次行為，為集合犯，各",
                ""
            ],
            [
                "應僅論以一罪。公訴意旨認被告乙○○上開2次清除廢棄物",
                ""
            ],
            [
                "犯行，應分論併罰，容有誤會，併此指明。",
                ""
            ],
            [
                "(六)被告乙○○之辯護人雖以被告乙○○曾經醫院鑑定認其中度",
                ""
            ],
            [
                "智能不足，並經法院裁定為受輔助宣告之人，是其因心智缺",
                ""
            ],
            [
                "陷，致不能辨識其行為違法，或欠缺依其辨識而行為之能力",
                ""
            ],
            [
                "，依刑法第19條第1項之規定，其行為不罰等語，為其辯護",
                ""
            ],
            [
                "。惟查：",
                ""
            ],
            [
                "被告乙○○為中度智能障礙，領有第一類中度身心障礙證明",
                ""
            ],
            [
                "，且經高雄市立凱旋醫院於105年1月30日出具精神鑑定書，",
                ""
            ],
            [
                "認其因心智缺陷，致其為意思表示或受意思表示，或辨識其",
                ""
            ],
            [
                "意思表示效果之能力顯有不足，臺灣高雄少年及家事法院據",
                ""
            ],
            [
                "此於105年2月24日，以104年度監宣字第508號裁定其為受輔",
                ""
            ],
            [
                "助宣告之人等情，固有身心障礙證明、上開裁定各1份在卷",
                ""
            ],
            [
                "可憑（見偵卷第45至45-1頁）。然上開精神鑑定、裁定做成",
                ""
            ],
            [
                "之時間，係在本案發生前1年餘，而被告乙○○是否不能辨",
                ""
            ],
            [
                "識行為違法或欠缺依其辨識而行為之能力，應以本案行為時",
                ""
            ],
            [
                "為準，與其於行為前是否受輔助宣告，並無必然關聯，尚難",
                ""
            ],
            [
                "執此遽論其有刑法第19條所規定因心智缺陷致欠缺責任能力",
                ""
            ],
            [
                "之情形。",
                ""
            ],
            [
                "經原審將被告乙○○送請高雄市立凱旋醫院施以精神鑑定，",
                ""
            ],
            [
                "接受該院門診鑑定、心理測驗及精神狀態檢查後，鑑定結果",
                ""
            ],
            [
                "略以：被告乙○○因對心理衡鑑測驗較不配合，故無法評估",
                ""
            ],
            [
                "目前智力狀況，惟如無新形成之腦傷或嚴重之精神疾病影響",
                ""
            ],
            [
                "，智力應相去不遠，依據104年心理測驗結果、其近年工作",
                ""
            ],
            [
                "狀況與家屬描述情形，目前診斷仍為中度智能不足。被告乙",
                ""
            ],
            [
                "○○雖缺乏足夠能力處理複雜事務，惟仍有部分辨識是非能",
                ""
            ],
            [
                "力。關於本案，其坦承有傾倒廢棄物，雖否認知悉該行為違",
                ""
            ],
            [
                "法，然其能描述合法廢棄物處理廠需要收錢、與同案被告朱",
                ""
            ],
            [
                "正義通常不會到合法廢棄物處理廠，則其應可理解此行為違",
                ""
            ],
            [
                "法，然行為時受限於能力及判斷力，較無法認知行為之不當",
                ""
            ],
            [
                "及後果，亦即並非全然無法了解非法傾倒廢棄物行為應負之",
                ""
            ],
            [
                "法律責任，及仍可控制不傾倒廢棄物之行為。因此被告乙○",
                ""
            ],
            [
                "○於行為時，其精神障礙或其他心智缺陷程度並未達致其辨",
                ""
            ],
            [
                "識行為違法或依其辨識而行為之能力「顯著」降低之程度等",
                ""
            ],
            [
                "語，有該院108年8月8日高市凱醫成字第10871408100號及所",
                ""
            ],
            [
                "附精神鑑定書1份附卷可參（見原審卷二第109至127頁），",
                ""
            ],
            [
                "堪認被告乙○○於本案行為時，並未有因精神障礙或其他心",
                ""
            ],
            [
                "智缺陷，致不能辨識其行為違法或欠缺依其辨識而行為之能",
                ""
            ],
            [
                "力之情形，亦無因而致其辨識行為違法或依其辨識而行為之",
                ""
            ],
            [
                "能力顯著減低之情形，自無從依刑法第19條第1項、第2項之",
                ""
            ],
            [
                "規定不罰或減輕其刑，被告乙○○之辯護人上開所辯，即難",
                ""
            ],
            [
                "憑採。",
                ""
            ],
            [
                "(七)又辯護人為被告乙○○辯稱其為中度身心障礙，有刑法第16",
                ""
            ],
            [
                "條但書規定情形，得按其情減輕其刑云云；然被告乙○○於",
                ""
            ],
            [
                "案發之日及事後審判程序中，均能清楚應答及為自己答辯，",
                ""
            ],
            [
                "並辯稱：其第1 車次係至合格回收場傾倒，並非至大社區土",
                ""
            ],
            [
                "地傾倒云云，顯然知悉清運廢棄物應送至合格回收場，顯無",
                ""
            ],
            [
                "不知法律情形，且原審委託高雄市立凱旋醫院施以精神鑑定",
                ""
            ],
            [
                "被告乙○○因對心理衡鑑測驗較不配合，致無法評估目前智",
                ""
            ],
            [
                "力狀況，而未能完成該部分精神鑑定，有該鑑定書可按。則",
                ""
            ],
            [
                "依卷內現存事證，難認被告乙○○有因中度身心障礙，不知",
                ""
            ],
            [
                "法律之情形，自無刑法第16條但書規定之適用。辯護人所稱",
                ""
            ],
            [
                "殊無足取。",
                ""
            ],
            [
                "(八)按刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，",
                ""
            ],
            [
                "必須犯罪另有特殊之原因與環境等，在客觀上足以引起一般",
                ""
            ],
            [
                "同情，認為即予宣告法定低度刑期猶嫌過重者，始有其適用",
                ""
            ],
            [
                "。被告乙○○之辯護人雖以被告乙○○犯後態度良好，犯行",
                ""
            ],
            [
                "對環境衛生之損害尚屬輕微，且其智能不足，家境勉持，顯",
                ""
            ],
            [
                "有可憫恕之情等語，同案被告朱正義之辯護人亦以同案被告",
                ""
            ],
            [
                "朱正義為輕度身心障礙者，主觀惡性較低，如科以法定最低",
                ""
            ],
            [
                "刑度，仍屬情輕法重等語，請求依刑法第59條規定酌減其刑",
                ""
            ],
            [
                "。惟被告乙○○未領有廢棄物清除許可文件，為獲取報酬而",
                ""
            ],
            [
                "輕率將上開廢棄物載往私人或國有土地傾倒，危害環境衛生",
                ""
            ],
            [
                "，影響國民健康，且案發後大社區土地上之廢棄物，係證人",
                ""
            ],
            [
                "甲○○以8 千元之代價另行委託靜發環保工程公司清除完畢",
                ""
            ],
            [
                "，大樹區土地上之廢棄物，則由證人即承租人施順安自行清",
                ""
            ],
            [
                "除完畢，業據證人甲○○、施順安於警詢時證述在卷（見警",
                ""
            ],
            [
                "卷第82至83、98至99頁），並有送貨單、高雄市政府環境保",
                ""
            ],
            [
                "護局事業廢棄物稽查紀錄表各1 份及大樹區土地現場照片1",
                ""
            ],
            [
                "張在卷可佐（見警卷第35、91、149 頁），可知上開土地上",
                ""
            ],
            [
                "之廢棄物，均非由被告乙○○或同案被告朱正義事後自行清",
                ""
            ],
            [
                "除，是被告乙○○犯後並無彌補其等犯行所造成之損害，被",
                ""
            ],
            [
                "告乙○○偵審時復否認與同案被告朱正義共同至大社區土地",
                ""
            ],
            [
                "傾倒廢棄物，直至本院審理時經證人即宗聯公司會計丙○○",
                ""
            ],
            [
                "當庭指認，被告乙○○與同案被告朱正義前來議價，並載運",
                ""
            ],
            [
                "廢棄物，被告乙○○始俯首認罪，難認被告乙○○就",
                ""
            ],
            [
                "本件犯行之情節，已足引起一般人之同情，而屬情輕法重，",
                ""
            ],
            [
                "故本院認被告乙○○本件犯行，無適用刑法第59條規定酌減",
                ""
            ],
            [
                "其刑之餘地，辯護人此部分所述尚難採酌。",
                ""
            ],
            [
                "三、上訴論斷的理由：",
                ""
            ],
            [
                "(一)原審認被告罪證明確，因而適用廢棄物清理法第46條第4款",
                ""
            ],
            [
                "、刑法第11條前段、第47條第1項規定，並審酌被告乙○○",
                ""
            ],
            [
                "為圖私利，任意將一般事業廢棄物傾倒私人或國有土地，對",
                ""
            ],
            [
                "生態環境及國民衛生均造成不良影響，且僅坦承部分犯行，",
                ""
            ],
            [
                "兼衡大社區、大樹區土地上之廢棄物，均經證人甲○○、施",
                ""
            ],
            [
                "順安委請他人或自行清除完畢，業如前述，堪認其犯行對環",
                ""
            ],
            [
                "境衛生所生之危害已有回復，及其為中度身心障礙者，自陳",
                ""
            ],
            [
                "國中肄業之智識程度，擔任臨時工為業，日薪為1,000 元，",
                ""
            ],
            [
                "未婚無子女，且與母親同住等一切情狀，量處有期徒刑1 年",
                ""
            ],
            [
                "5 月。",
                ""
            ],
            [
                "(二)原審並就沒收部分說明：",
                ""
            ],
            [
                "按沒收係以犯罪為原因之所有權剝奪，係人民財產權之合法",
                ""
            ],
            [
                "干預，犯罪所得之沒收、追繳、追徵或抵償，性質為刑罰之",
                ""
            ],
            [
                "應報，基於刑止一身原則，實際上無所得者，自無從剝奪沒",
                ""
            ],
            [
                "收，是共同正犯之犯罪所得，應以各該正犯各別實際所得為",
                ""
            ],
            [
                "限，於各該正犯主刑項下就原物諭知沒收，或就原物之替代",
                ""
            ],
            [
                "價值利益加以追繳、追徵或抵償，不得諭知連帶沒收（最高",
                ""
            ],
            [
                "法院104年度第13次刑事庭會議決議、參照）。至於共",
                ""
            ],
            [
                "同正犯各人有無犯罪所得，或其犯罪所得之多寡，應由事實",
                ""
            ],
            [
                "審法院綜合卷證資料及調查所得認定之（最高法院104年度",
                ""
            ],
            [
                "台上字第2959號判決意旨參照）。又按犯罪所得，屬於犯罪",
                ""
            ],
            [
                "行為人者，沒收之。但有特別規定者，依其規定。前二項之",
                ""
            ],
            [
                "沒收，於全部或一部不能沒收或不宜執行沒收時，追徵其價",
                ""
            ],
            [
                "額。第一項及第二項之犯罪所得，包括違法行為所得、其變",
                ""
            ],
            [
                "得之物或財產上利益及其孳息。刑法第38條之1第1、3、4項",
                ""
            ],
            [
                "分別定有明文。",
                ""
            ],
            [
                "被告乙○○與同案被告朱正義因本件清除廢棄物犯行而自宗",
                ""
            ],
            [
                "聯公司取得6千元之報酬，各分得3千元乙節，業據被告乙○",
                ""
            ],
            [
                "○於審理時供承明確，並有送貨單2份附卷可憑（見警卷第",
                ""
            ],
            [
                "89頁），是被告乙○○分得之3千元，屬被告乙○○之犯罪",
                ""
            ],
            [
                "所得，雖未扣案，仍應依刑法第38條之1第1項前段、第3項",
                ""
            ],
            [
                "規定，分別於其之罪項下宣告沒收之，於全部或一部不能沒",
                ""
            ],
            [
                "收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "(三)本院經核原審已敘述認定被告乙○○犯罪事實所憑之證據、",
                ""
            ],
            [
                "理由，且原審之量刑已審酌依累犯加重及刑法第57條所列各",
                ""
            ],
            [
                "款一切情狀，並無其他減輕事由，為其量刑責任之基礎暨沒",
                ""
            ],
            [
                "收、追徵之諭知，其認事用法皆無違誤，並量刑無任何偏重",
                ""
            ],
            [
                "不當或違法之處，亦未濫用其職權，應屬適當。被告上訴意",
                ""
            ],
            [
                "旨指摘否認部分犯行及原判決量刑過重云云，均為無理由，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊翊妘提起公訴，檢察官鍾忠孝到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    4     月    1     日",
                ""
            ],
            [
                "刑事第二庭審判長法  官  黃壽燕",
                ""
            ],
            [
                "法  官  范惠瑩",
                ""
            ],
            [
                "法  官  周賢銳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後20日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後20日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   109    年    4     月    1     日",
                ""
            ],
            [
                "書記官  梁美姿",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1 千5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}