{
    "id": "CTDM,105,審訴緝,65,20170123,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CTDM%2C105%2C%E5%AF%A9%E8%A8%B4%E7%B7%9D%2C65%2C20170123%2C1",
    "history": {
        "CTDM,105,審訴緝,65,20170123,1": [
            [
                "臺灣橋頭地方法院刑事判決　　　　　 105年度審訴緝字第65號",
                ""
            ],
            [
                "公　訴　人　臺灣橋頭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　曹和原",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官向臺灣高雄地方法",
                ""
            ],
            [
                "院提起公訴（104 年度撤緩偵字第882 號），嗣移撥本院審理，",
                ""
            ],
            [
                "被告於準備程序中就被訴事實為有罪之陳述，經本院告知簡式審",
                ""
            ],
            [
                "判程序之旨，並聽取檢察官及被告之意見後，由合議庭裁定改由",
                ""
            ],
            [
                "受命法官獨任依簡式審判程序進行，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "曹和原犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年。緩刑參年，並應向公庫支付新臺幣拾萬元及接",
                ""
            ],
            [
                "受法治教育參場次。緩刑期間付保護管束。",
                ""
            ],
            [
                "未扣案犯罪所得新臺幣肆仟元沒收，於全部或一部不能沒收或不",
                ""
            ],
            [
                "宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、曹和原明知從事廢棄物清除、處理業務者，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄",
                ""
            ],
            [
                "物業務，竟未先向主管機關領得廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，而基於未經許可清除廢棄物之犯意，於民國100 年12月12",
                ""
            ],
            [
                "日某時，在高雄市燕巢區某處，受真實姓名年籍不詳成年男",
                ""
            ],
            [
                "子以每車次載運費用新臺幣（下同）4,000 元之代價，駕駛",
                ""
            ],
            [
                "車牌號碼不詳大貨車載運一般事業廢棄物紅褐色黏稠廢土1",
                ""
            ],
            [
                "批（經檢驗後成分濃度未達有害事業廢棄物標準而屬一般事",
                ""
            ],
            [
                "業廢棄物），曹和原隨即以1,000 元之代價，徵得陳○○之",
                ""
            ],
            [
                "同意，於同日上午11時許起至同日中午12時許（起訴書誤載",
                ""
            ],
            [
                "為下午15時許）止，將前述廢土傾倒在陳○○所告知位在高",
                ""
            ],
            [
                "雄市田寮區南安路（起訴書誤載為安南路，應予更正，下同",
                ""
            ],
            [
                "）4 號建物右前方之高雄市○○區○○段0000地號空地（下",
                ""
            ],
            [
                "稱本件空地，土地所有權人為中華民國，管理單位為行政院",
                ""
            ],
            [
                "農業委員會林務局，起訴書誤載為○○、陳○○、陳○○、",
                ""
            ],
            [
                "陳○○、陳○○、陳○○、陳○○、陳○○之父親陳○○等",
                ""
            ],
            [
                "人所共有）。嗣田寮區南安路4 號之住戶林○○行經該處發",
                ""
            ],
            [
                "現，並通知該里里長，而於100 年12月13日中午12時許，由",
                ""
            ],
            [
                "內政部警政署環保警察隊第三中隊及高雄市政府警察局湖內",
                ""
            ],
            [
                "分局田寮分駐所員警會同前往稽查，並查獲陳○○（於105",
                ""
            ],
            [
                "年5 月28日已歿，其犯未經許可提供土地堆置廢棄物罪部分",
                ""
            ],
            [
                "，業經臺灣高雄地方法院以102 年度審訴字第3036號判決判",
                ""
            ],
            [
                "處有期徒刑1 年，緩刑3 年確定），復據陳○○之供述而循",
                ""
            ],
            [
                "線查獲曹和原。",
                ""
            ],
            [
                "二、案經高雄市政府警察局湖內分局報請臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告所犯係死刑、無期徒刑、最輕本刑為3 年以上有期",
                ""
            ],
            [
                "徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，",
                ""
            ],
            [
                "經本院告知簡式審判程序之旨，並聽取檢察官、被告之意見",
                ""
            ],
            [
                "後，被告同意適用簡式審判程序，本院亦認為適宜依簡式審",
                ""
            ],
            [
                "判程序進行，依刑事訴訟法第273 條之1 第1 項、第284 條",
                ""
            ],
            [
                "之1 規定，合議庭裁定本件由受命法官獨任進行簡式審判程",
                ""
            ],
            [
                "序審理。是依刑事訴訟法第273 條之2 ，其證據調查，自不",
                ""
            ],
            [
                "受第159 條第1 項、第161 條之2 、第161 條之3 、第163",
                ""
            ],
            [
                "條之1 及第164 條至第170 條規定之限制，以下引用關於傳",
                ""
            ],
            [
                "聞證據部分，揆諸前揭法律規定，自有證據能力，合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、上開犯罪事實，業據被告於偵查中及本院審理時均坦承不諱",
                ""
            ],
            [
                "，並為認罪之陳述（見臺灣高雄地方法院檢察署〈下稱高雄",
                ""
            ],
            [
                "地檢署〉101 年度偵緝字第2047號卷〈下稱偵緝2047卷〉第",
                ""
            ],
            [
                "12至13頁、本院卷第33頁、第59頁），並有證人即同案被告",
                ""
            ],
            [
                "陳○○於警詢及偵查中之供證（見警卷第7 至11頁、高雄地",
                ""
            ],
            [
                "檢署101 年度偵字第11177 號卷〈下稱偵11177 卷〉第3 頁",
                ""
            ],
            [
                "反面至第5 頁）、證人林○○、陳○○於警詢時證述（見警",
                ""
            ],
            [
                "卷第1 至5 頁）綦詳，復有行政院環境保護署環境督察總隊",
                ""
            ],
            [
                "南區環境督察大隊稽查督察紀錄（稽查編號：0000000 ）、",
                ""
            ],
            [
                "檢測報告各1 份、現場蒐證照片10張（見警卷第26至32頁）",
                ""
            ],
            [
                "、及高雄市政府環境保護局執行違反廢棄物清理法案件裁處",
                ""
            ],
            [
                "書1 份（見本院卷第53頁）在卷可稽。被告確有駕駛貨車載",
                ""
            ],
            [
                "運上開廢土1 批至上開空地任意傾倒之事實已屬灼然。而被",
                ""
            ],
            [
                "告傾倒廢土之本件空地，檢察官雖依同案被告陳○○之供證",
                ""
            ],
            [
                "及警調查結果，認該土地係位在高雄市○○區○○路0 號建",
                ""
            ],
            [
                "物右前方空地，為○○、陳○○、陳○○、陳○○、陳○○",
                ""
            ],
            [
                "、陳○○、陳○○、陳○○之父親陳○○等人所共有。惟證",
                ""
            ],
            [
                "人即陳○○之子陳○○到庭提出高雄市○○區○○段○0000",
                ""
            ],
            [
                "00000 地號土地所有權狀1 份，並證稱：被告傾倒廢土土地",
                ""
            ],
            [
                "位在南安路邊，在一斜坡下面，並非其家族的土地，其父親",
                ""
            ],
            [
                "陳○○與兄弟共有之土地為高雄市○○區○○段○00000000",
                ""
            ],
            [
                "0 地號土地，但並非被告傾倒廢土的土地、被告傾倒的斜坡",
                ""
            ],
            [
                "是林務局的地，與其土地相鄰等語明確（見本院卷第135 頁",
                ""
            ],
            [
                "），又本院函請高雄市政府環境保護局承辦人員鄭○○會同",
                ""
            ],
            [
                "高雄市政府地政局路竹地政事務所派員至上開廢土傾倒現場",
                ""
            ],
            [
                "實地勘查指界，確定該地地號為高雄市○○區○○段○0000",
                ""
            ],
            [
                "地號土地，土地所有權人為中華民國，管理單位為行政院農",
                ""
            ],
            [
                "業委員會林務局乙情，有高雄市政府地政局路竹地政事務所",
                ""
            ],
            [
                "106 年1 月4 日高市地路○○○00000000000 號函及所附本",
                ""
            ],
            [
                "件空地地籍圖概略套合航照圖、土地登記公務用謄本影本、",
                ""
            ],
            [
                "地籍圖謄本影本各1 份及本院公務電話紀錄1 份可資佐證（",
                ""
            ],
            [
                "見本院卷第119 至122 頁），並經證人鄭○○提出105 年10",
                ""
            ],
            [
                "月21日至本件傾倒現場稽查之稽查紀錄及最新現場照片6 張",
                ""
            ],
            [
                "，此有高雄市政府環境保護局105 年11月3 日高市環局廢管",
                ""
            ],
            [
                "字第10541427900 號函在卷可佐及證人鄭○○到庭陳述詳明",
                ""
            ],
            [
                "（見本院卷第67至73頁、第98頁反面），此部分檢察官起訴",
                ""
            ],
            [
                "所採傾倒地點尚有誤會，爰予更正。上情業經被告坦認在卷",
                ""
            ],
            [
                "，足認其任意性自白核與事實相符，可堪採為認定事實之依",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "三、廢棄物清理法第2 條第1 項規定，廢棄物清理法所稱廢棄物",
                ""
            ],
            [
                "，分下列二種：一、一般廢棄物：由家戶或其他非事業所產",
                ""
            ],
            [
                "生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或",
                ""
            ],
            [
                "液體廢棄物之謂。二、事業廢棄物：有害事業廢棄物：由",
                ""
            ],
            [
                "事業所產生具有毒性、危險性，其濃度或數量足以影響人體",
                ""
            ],
            [
                "健康或污染環境之廢棄物。一般事業廢棄物：由事業所產",
                ""
            ],
            [
                "生有害事業廢棄物以外之廢棄物。再者，廢棄物清理法第46",
                ""
            ],
            [
                "條第1 項第4 款所規定犯罪構成要件行為計有三種，其中所",
                ""
            ],
            [
                "稱「貯存」，係指廢棄物於清除、處理前，放置於特定地或",
                ""
            ],
            [
                "貯存容器、設施內之行為；所謂「清除」，乃指廢棄物之收",
                ""
            ],
            [
                "集、運輸行為；而所謂「處理」，包括中間處理（即最終處",
                ""
            ],
            [
                "置前，以物理、化學、生物、熱處理或其他處理方法，改變",
                ""
            ],
            [
                "其物理、化學、生物特性或成分，達成分離、減積、去毒、",
                ""
            ],
            [
                "固化或安定之行為）、最終處置（指衛生掩埋、封閉掩埋、",
                ""
            ],
            [
                "安定掩埋或海洋棄置廢棄物之行為）及再利用（指事業機構",
                ""
            ],
            [
                "產生之事業廢棄物自行販賣、轉讓或委託作為原料、材料、",
                ""
            ],
            [
                "填土或其他經中央主管機關認定之用途行為），此據事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準第2 條第1 至3 款訂定甚",
                ""
            ],
            [
                "明。經查，本件被告所載運廢土1 批廢棄物依現存卷證觀之",
                ""
            ],
            [
                "並無證據顯示該等廢棄物具有毒性及危險性，且經高雄市環",
                ""
            ],
            [
                "境保護局檢測其所含金屬成分濃度亦未達有害事業廢棄物認",
                ""
            ],
            [
                "定標準所訂定標準，則依上開說明本件被告所載運者應屬一",
                ""
            ],
            [
                "般事業廢棄物，此有上述警察機關檢測報告及行政院環境保",
                ""
            ],
            [
                "護署105 年2 月5 日環署督字第1050011444號函釋在卷可參",
                ""
            ],
            [
                "。又被告受真實姓名年籍不詳之人指示駕駛大貨車自事實欄",
                ""
            ],
            [
                "所載處所載運上開一般事業廢棄物至本件地號土地堆放之舉",
                ""
            ],
            [
                "，所為自應該當廢棄物清理法所指「清除」行為無訛。綜上",
                ""
            ],
            [
                "所述，本案事證明確，被告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "核被告所為，係違反廢棄物清理法第46條第4 款之非法清理",
                ""
            ],
            [
                "廢棄物罪。被告就自高雄市阿蓮區某地受事實欄所載真實姓",
                ""
            ],
            [
                "名年籍不詳之人委託載運上開一般事業廢棄物至本件空地堆",
                ""
            ],
            [
                "置非法清理之舉，與該真實姓名年籍不詳之人彼此間，有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，為共同正犯。至起訴意旨雖認被告係自",
                ""
            ],
            [
                "不詳管道收取廢土數批載運至上址地號土地傾倒，然被告前",
                ""
            ],
            [
                "於警詢及偵查中均自承伊係在高雄市燕巢區某處受上述不詳",
                ""
            ],
            [
                "之人以4,000 元代價清運廢土1 批，伊因為與同案被告陳○",
                ""
            ],
            [
                "○有舊誼而以1,000 元之代價載運至所指土地傾倒等語，後",
                ""
            ],
            [
                "於本院審理時迭以伊僅載運傾倒1 車廢土為辯，而依目擊證",
                ""
            ],
            [
                "人陳○○於警詢時證稱其所見是被告駕駛貨車於100 年12月",
                ""
            ],
            [
                "11 日 上午11時許停放在其住家門前、下午15時許其走出家",
                ""
            ],
            [
                "門已見上開空地被傾倒暗紅色廢土等語（見警卷第4 頁），",
                ""
            ],
            [
                "及同案被告陳○○於警詢時所供被告僅傾倒1 車廢土之情節",
                ""
            ],
            [
                "，均互核相符，而執行稽查人員於稽查紀錄亦載明上開空地",
                ""
            ],
            [
                "遭人棄置1 車次以太空包承裝之紅褐色污泥之情，有上述行",
                ""
            ],
            [
                "政院環境保護署環境督察總隊南區環境督察大隊稽查督察紀",
                ""
            ],
            [
                "錄（稽查編號：0000000 ）可憑，均僅能證明被告於本次僅",
                ""
            ],
            [
                "有傾倒廢土1 次，而無法確認被告有載運廢土數批該情，而",
                ""
            ],
            [
                "遽為不利被告之認定，檢察官就此部分亦有誤會，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本院審酌廢棄物之處理攸關國土環境之維持，一旦處理不慎",
                ""
            ],
            [
                "，所造成之危害常不可逆或需高昂代價始能回復，被告不思",
                ""
            ],
            [
                "及此，竟未經許可受不詳之人所託恣意從事不明來源廢棄物",
                ""
            ],
            [
                "清除之舉，已對環境生態產生影響，所為實屬不該；復考量",
                ""
            ],
            [
                "被告始終坦承犯行之態度，且其受上述不詳之人托運清除上",
                ""
            ],
            [
                "開廢棄物種類尚非具有毒性、危險性足以嚴重影響人體健康",
                ""
            ],
            [
                "或污染環境之有害事業廢棄物、搬運數量僅1 車次，搬運期",
                ""
            ],
            [
                "間僅1 天，及堆置本件空地上之久暫，暨其於本案行為前5",
                ""
            ],
            [
                "年內無其他刑事前案紀錄之素行，有臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表1 份可查，兼衡其自稱國中畢業之智識程度、擔任貨",
                ""
            ],
            [
                "運司機收入固定、身體狀況尚可、家庭經濟狀況勉持及須扶",
                ""
            ],
            [
                "養2 尚就學之子女等生活狀況等具體行為人責任基礎之一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑，以資儆懲。",
                ""
            ],
            [
                "緩刑部分：另查被告並於5 年內並無犯罪科刑紀錄，業如前",
                ""
            ],
            [
                "述；又被告上開處理廢棄物之行為，固屬違法不當，然念及",
                ""
            ],
            [
                "其所搬運清除之紅褐色廢土屬一般廢棄物，搬運期間為1 日",
                ""
            ],
            [
                "、僅載運1 貨車車次，其係一時短於思慮，致罹刑章，被告",
                ""
            ],
            [
                "渠違法處理廢棄物之情節尚非十分嚴重，經此刑之宣告後，",
                ""
            ],
            [
                "當知所警惕，信無再犯之虞。被告前於偵查中坦認犯行並提",
                ""
            ],
            [
                "出委請領有廢棄物清除、處理文件之○○交通股份有限公司",
                ""
            ],
            [
                "進行清理之清除合約書（簽訂期日103 年12月1 日），經檢",
                ""
            ],
            [
                "察官諭知緩起訴處分，並命被告應完成廢土之清理工作之緩",
                ""
            ],
            [
                "起訴條件，有高雄地檢署檢察官103 年度偵緝字第611 號緩",
                ""
            ],
            [
                "起訴處分書在卷可據，惟後因○○交通股份有限公司認指涉",
                ""
            ],
            [
                "土地有土地糾紛之故而無法履約，此有證人即○○交通股份",
                ""
            ],
            [
                "有限公司負責人謝永春到庭證述詳明（見本院卷第136 至13",
                ""
            ],
            [
                "7 頁），檢察官雖認被告未履行上述緩起訴條件而撤銷緩起",
                ""
            ],
            [
                "訴，然被告應非故意不為後續之清理行為，堪信被告非無積",
                ""
            ],
            [
                "極處理後續之廢土清理之意，從而，本院審酌上情，認被告",
                ""
            ],
            [
                "所宣告之刑，以暫不執行為適當，併予宣告緩刑3 年，以勵",
                ""
            ],
            [
                "自新。惟為兼收啟新及惕儆之雙效，考量被告之犯行對於社",
                ""
            ],
            [
                "會法秩序之破壞非輕，尚有賦予其一定負擔之必要，是依刑",
                ""
            ],
            [
                "法第74條第2 項第4 款規定命被告應向公庫支付如主文所示",
                ""
            ],
            [
                "之金額，以符合緩刑目的並修補因其行為對法秩序造成之損",
                ""
            ],
            [
                "害。並斟酌被告因法治觀念欠缺而犯案，本院認尚有採取預",
                ""
            ],
            [
                "防再犯之措施，以確實輔導改過、避免再犯之必要，故併依",
                ""
            ],
            [
                "刑法第74條第2 項第8 款規定（預防再犯之必要命令），諭",
                ""
            ],
            [
                "知被告應接受法治教育課程3 場次，同時依刑法第93條第1",
                ""
            ],
            [
                "項第2 款之規定，諭知於緩刑期間付保護管束；另被告於本",
                ""
            ],
            [
                "案緩刑期間，倘違反上開負擔，情節重大，足認原宣告之緩",
                ""
            ],
            [
                "刑難收其預期效果，而有執行刑罰之必要，得依刑法第75條",
                ""
            ],
            [
                "之1 第1 項第4 款規定撤銷其緩刑之宣告，附此敘明。",
                ""
            ],
            [
                "沒收部分：",
                ""
            ],
            [
                "被告行為後，刑法第2條、第38條等規定業經修正，並於105",
                ""
            ],
            [
                "年7月1日施行。依修正後之刑法第2條第2項規定：「沒收、",
                ""
            ],
            [
                "非拘束人身自由之保安處分適用裁判時之法律」，是關於沒",
                ""
            ],
            [
                "收之事項，即可無庸為新舊法比較，而逕適用裁判時之相關",
                ""
            ],
            [
                "規定。修正後刑法第38條第2 項前段規定：供犯罪所用、犯",
                ""
            ],
            [
                "罪預備之物或犯罪所生之物，屬於犯罪行為人者，得沒收之",
                ""
            ],
            [
                "。而犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定",
                ""
            ],
            [
                "者，依其規定。前二項之沒收，於全部或一部不能沒收或不",
                ""
            ],
            [
                "宜執行沒收時，追徵其價額。刑法第38條之1條第1項、第3",
                ""
            ],
            [
                "項定有明文。",
                ""
            ],
            [
                "按「任何人都不得保有犯罪所得」為普世基本法律原則，犯",
                ""
            ],
            [
                "罪所得之沒收、追繳或追徵，在於剝奪犯罪行為人之實際犯",
                ""
            ],
            [
                "罪所得（原物或其替代價值利益），使其不能坐享犯罪之成",
                ""
            ],
            [
                "果，以杜絕犯罪誘因，可謂對抗、防止經濟、貪瀆犯罪之重",
                ""
            ],
            [
                "要刑事措施，性質上屬類似不當得利之衡平措施，著重所受",
                ""
            ],
            [
                "利得之剝奪。然苟無犯罪所得，自不生利得剝奪之問題。就",
                ""
            ],
            [
                "被告本件載運廢土1 批至上址空地傾倒從事廢棄物清除非法",
                ""
            ],
            [
                "所得代價為現金4,000 元之事實，已認定如前，係其所有之",
                ""
            ],
            [
                "犯罪所得（無證據顯示另獲有孳息），揆諸上開說明，應依",
                ""
            ],
            [
                "修正後刑法第38條之1 第1 項、第3 項規定，併予宣告沒收",
                ""
            ],
            [
                "，並於全部或一部不能沒收或不宜執行沒收時，追徵其價額",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款，刑法第2 條第2 項、第11",
                ""
            ],
            [
                "條前段、第28條、第74條第1 項第1 款、第2 項第4 款、第8 款",
                ""
            ],
            [
                "、第93條第1 項第2 款、第38條之1 第1 項、第3 項，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官高志程到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  106     年    1     月    23    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "刑事第一庭    法  官  黃裕堯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   106    年    1     月    23    日",
                ""
            ],
            [
                "書記官  鄭伊芸",
                ""
            ],
            [
                "附錄判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "CTDM,105,審訴緝,65,20170413,2": [
            [
                "臺灣橋頭地方法院刑事裁定　　　　　 105年度審訴緝字第65號",
                ""
            ],
            [
                "公　訴　人　臺灣橋頭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　曹和原",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件案件，本院於中華民國106 年",
                ""
            ],
            [
                "1 月23日所為之105 年度審訴緝字第65號判決原本及其正本，茲",
                ""
            ],
            [
                "發現有誤，應裁定更正如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決之原本及其正本主文欄第一行漏載「共同」，應予補充。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事判決，顯係文字誤寫，而不影響於全案情節與判決之",
                ""
            ],
            [
                "本旨，其經宣示或送達者，得參照民事訴訟法第232 條規定",
                ""
            ],
            [
                "，由原審法院依聲請或本職權以裁定更正，司法院釋字第43",
                ""
            ],
            [
                "號解釋可資參照。",
                ""
            ],
            [
                "二、本件原判決之原本及其正本主文欄第一行漏載「共同」，惟",
                ""
            ],
            [
                "該被告與真實姓名年籍不詳之人為共同正犯部分，原判決已",
                ""
            ],
            [
                "於事實欄及論罪科刑欄論述甚明，此一漏載不影響全案情節",
                ""
            ],
            [
                "與判決本旨，依前開說明，自應予補充，更正如主文所示。",
                ""
            ],
            [
                "三、依刑事訴訟法第220 條裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  106     年    4     月    13    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "刑事第一庭    法  官  黃裕堯",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於送達後5日內，向本院提出抗告狀。",
                ""
            ],
            [
                "中    華    民    國   106    年    4     月    13    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}