{
    "id": "CTDM,107,原訴,8,20190104,3",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CTDM%2C107%2C%E5%8E%9F%E8%A8%B4%2C8%2C20190104%2C3",
    "history": {
        "CTDM,107,原訴,8,20190104,3": [
            [
                "臺灣橋頭地方法院刑事裁定　　　　　 107年度原訴字第8號",
                ""
            ],
            [
                "公　訴　人　臺灣橋頭地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　郭哲瑋",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　陳偉展律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，被告及辯護人均聲請具保停",
                ""
            ],
            [
                "止羈押，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "郭哲瑋自民國壹佰零捌年壹月拾日起延長羈押貳月，並禁止接見",
                ""
            ],
            [
                "通信。",
                ""
            ],
            [
                "具保停止羈押之聲請均駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告郭哲瑋因涉違反廢棄物清理法案件，前經本院認被告涉",
                ""
            ],
            [
                "犯廢棄物清理法第46條第1款、第4款任意棄置有害事業廢棄",
                ""
            ],
            [
                "物、未領有許可文件違法清除、處理廢棄物等罪嫌疑重大，",
                ""
            ],
            [
                "且被告之扣案手機中刪除LINE通訊，另依通訊監察譯文中並",
                ""
            ],
            [
                "顯示被告與其他共犯間有討論涉及與律師見面會談後串供之",
                ""
            ],
            [
                "內容，有事實足認被告有湮滅、偽造、變造證據及勾串共犯",
                ""
            ],
            [
                "或證人之虞，有羈押之原因。又被告與其他共犯共謀承租倉",
                ""
            ],
            [
                "庫非法堆置有害廢棄物及未領有許可文件非法清除、處理廢",
                ""
            ],
            [
                "棄物，危害環境，且對其他周圍土壤等造成侵害，影響周遭",
                ""
            ],
            [
                "居民生活健康及自然環境，並造成龐大日後清除及恢復處理",
                ""
            ],
            [
                "費用，影響甚鉅，有羈押之必要，非予羈押，顯難進行日後",
                ""
            ],
            [
                "之審判，爰依刑事訴訟法第101條第1項第2款之規定，於民",
                ""
            ],
            [
                "國107年8月10日起執行羈押並禁止接見通信在案，並自107",
                ""
            ],
            [
                "年11月10日起延長羈押2月。",
                ""
            ],
            [
                "二、茲被告於108年1月9日，羈押期間即將屆滿。被告及其辯護",
                ""
            ],
            [
                "人辯稱相關證據已經起訴在卷可佐，應無湮滅證據之虞，重",
                ""
            ],
            [
                "要的證人亦已交互詰問完畢，就勾串共犯或證人之可能性已",
                ""
            ],
            [
                "不存在，其餘則是依證據認定事實的問題，請求以具保方式",
                ""
            ],
            [
                "取代羈押等語。",
                ""
            ],
            [
                "三、被告經本院訊問後，雖不爭執有聯絡司機、未領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件及高雄市○○區○○路0段000○0號倉庫",
                ""
            ],
            [
                "、高雄市○○區○○巷0○00號倉庫、高雄市○○區○○段",
                ""
            ],
            [
                "000000地號土地，有遭人非法堆置有毒廢棄物等情，惟否認",
                ""
            ],
            [
                "明知其他共同被告從事違法廢棄物之清除、處理及參與其他",
                ""
            ],
            [
                "犯行。本院審酌被告從事廢棄物貯存、清除、處理之犯行，",
                ""
            ],
            [
                "已經證人即同案被告邱鴻全、許家源、呂俊明、蔡銘修及呂",
                ""
            ],
            [
                "英宗等人證述於卷，復有通訊監察譯文、通訊軟體對話截圖",
                ""
            ],
            [
                "在卷可參，顯然足認被告違反廢棄物清理法之犯罪嫌疑重大",
                ""
            ],
            [
                "。再者，被告涉嫌違反廢棄物清理法部分，就高雄市○○區",
                ""
            ],
            [
                "○○路0段000○0號倉庫犯行，於107年1月間為警先行查獲",
                ""
            ],
            [
                "時，已於通訊監察譯文明顯可見被告郭哲瑋勾串並教導同案",
                ""
            ],
            [
                "被告邱鴻全供述之內容；且證人呂俊明亦證陳被告有教導其",
                ""
            ],
            [
                "推卸責任予他人之細節明確及證人蔡銘修證述被告要求他到",
                ""
            ],
            [
                "被告所承租套房討論其警詢及偵訊筆錄以商量對策，被告並",
                ""
            ],
            [
                "要求在場者刪除手機內所有的紀錄；佐以被告與同案被告呂",
                ""
            ],
            [
                "英宗於本院歷次供述之內容並不一致，且被告郭哲瑋手機通",
                ""
            ],
            [
                "訊軟體中，雖有與多名運輸司機（即牛母）、被告蔡銘修之",
                ""
            ],
            [
                "通聯紀錄，卻均已將內容刪除等情；應有事實足認被告有湮",
                ""
            ],
            [
                "滅證據、勾串共犯或證人，以逃避刑責之虞；被告復又爭執",
                ""
            ],
            [
                "相關證人供述之證據能力或聲請詰問證人，其中被告聲請傳",
                ""
            ],
            [
                "喚之證人即同案被告楊塏頡、唐偉智、馬紹榮、楊富翔及檢",
                ""
            ],
            [
                "察官聲請傳喚之證人即同案被告蔡銘修均尚未經交互詰問，",
                ""
            ],
            [
                "實無法排除被告湮滅證據、勾串證人、共犯之虞，當符合刑",
                ""
            ],
            [
                "事訴訟法第101條第1項第2款之羈押原因。",
                ""
            ],
            [
                "四、又被告既涉犯廢棄物清理法第46條第1、4款罪嫌重大，且有",
                ""
            ],
            [
                "勾串共犯或證人之虞，均如前述，而上開條文之法定最輕本",
                ""
            ],
            [
                "刑分別為1年以上5年以下之有期徒刑，並得併科新臺幣1,50",
                ""
            ],
            [
                "0萬元以下罰金，則衡諸逃避重罪刑責之傾向，實無法藉由",
                ""
            ],
            [
                "具保、責付或限制住居等對人身自由侵害較小之手段，遽認",
                ""
            ],
            [
                "已足以保全證據，確保審判程序之順利進行，且本案有勾串",
                ""
            ],
            [
                "共犯、證人之虞，已如前述，為維持羈押之目的，難以具保",
                ""
            ],
            [
                "或限制住居等其他方式，代替羈押之執行，是對被告維持羈",
                ""
            ],
            [
                "押處分，應屬適當，復有其必要，亦符合比例原則、最後手",
                ""
            ],
            [
                "段性原則。準此，因本件羈押原因仍然存在，且有繼續羈押",
                ""
            ],
            [
                "之必要，被告應自108年1月10日起，延長羈押2月，並禁止",
                ""
            ],
            [
                "接見通信。至被告及其辯護人雖以前開事由，聲請具保停止",
                ""
            ],
            [
                "羈押。然關於有無湮滅證據、勾串證人、共犯之虞部分，本",
                ""
            ],
            [
                "院認本件仍有羈押原因及必要，均已如前述，且參以本件並",
                ""
            ],
            [
                "無不得駁回具保聲請停止羈押之情形。從而，被告及其辯護",
                ""
            ],
            [
                "人聲請具保停止羈押，為無理由，應予駁回。",
                ""
            ],
            [
                "五、爰依刑事訴訟法第108條第1項、第220條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  108    年    1    月  4    日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  廖華君",
                ""
            ],
            [
                "法  官  林新益",
                ""
            ],
            [
                "法  官  簡祥紋",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後5 日內向本院提出抗告狀。",
                ""
            ],
            [
                "中    華    民    國  108    年    1    月    4    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}