{
    "id": "CTDM,104,訴,716,20170905,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CTDM%2C104%2C%E8%A8%B4%2C716%2C20170905%2C1",
    "history": {
        "CTDM,104,訴,716,20170905,1": [
            [
                "臺灣橋頭地方法院刑事判決　　　　　　　104年度訴字第716號",
                ""
            ],
            [
                "公　訴　人　臺灣橋頭地方法院檢察署檢察官　",
                ""
            ],
            [
                "被　　　告　林萬和",
                ""
            ],
            [
                "選任辯護人　蔡建賢律師",
                ""
            ],
            [
                "被　　　告　林基福",
                ""
            ],
            [
                "　　　　　　張貞",
                ""
            ],
            [
                "　　　　　　廖基河",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（臺",
                ""
            ],
            [
                "灣高雄地方法院檢察署104年度偵字第18861號），本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "廖基河犯修正前廢棄物清理法第四十六條第四款之非法處理廢棄",
                ""
            ],
            [
                "物罪，累犯，處有期徒刑壹年參月。",
                ""
            ],
            [
                "林基福、林萬和、張貞均無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、廖基河於民國97年間因違反廢棄物清理法案件，經臺灣高雄",
                ""
            ],
            [
                "地方法院以97年度審訴字第4291號判決處有期徒刑1年2月，",
                ""
            ],
            [
                "嗣經臺灣高等法院高雄分院以98年度上訴字第21號判決撤銷",
                ""
            ],
            [
                "原判決，改處有期徒刑7月，並經最高法院以99年度台上字",
                ""
            ],
            [
                "第7074號判決駁回上訴確定（第1案）。再於98年間因損害",
                ""
            ],
            [
                "債權案件，經臺灣高雄地方法院以98年度易字第50號判決處",
                ""
            ],
            [
                "有期徒刑4月確定（第2案）。上開2案經臺灣高雄地方法院",
                ""
            ],
            [
                "以101年度聲字第17號裁定合併定應執行有期徒刑10月，於",
                ""
            ],
            [
                "101年6月20日執行完畢出監。",
                ""
            ],
            [
                "二、廖基河先各於103年1月至2月間之某日，分別與林基福、林",
                ""
            ],
            [
                "萬和、張貞簽立填土工程合約，約定由其負責填土墊高林",
                ""
            ],
            [
                "基福所有之高雄市○○區○○段000○000地號土地；林萬和",
                ""
            ],
            [
                "所有之同段442、442-1地號土地；張貞所有之同段447地",
                ""
            ],
            [
                "號土地，以供農作。嗣因上開地號土地聯外道路過於狹窄，",
                ""
            ],
            [
                "不利於施工車輛進出，廖基河明知從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除、處理機構許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務（即廢棄物清理法第41條規",
                ""
            ],
            [
                "定），亦明知其並未取得上開許可，竟基於未經許可，非法",
                ""
            ],
            [
                "從事廢棄物清除、處理之集合犯意，自同年3月間某日起，",
                ""
            ],
            [
                "雇用不明人數、姓名年籍不詳，且不知情之成年司機，自不",
                ""
            ],
            [
                "詳地點，以型號、數量均不詳之車輛，將未經合法再利用事",
                ""
            ],
            [
                "業機構篩選分類，除磚塊、石塊、混凝土以外尚含有瀝青之",
                ""
            ],
            [
                "一般事業廢棄物，載運至財政部國有財產署管理之同段432",
                ""
            ],
            [
                "地號土地傾倒，用以減少該土地之高低落差，以便日後其進",
                ""
            ],
            [
                "行上開填土工程時，施工車輛可通行至林基福、林萬和、張",
                ""
            ],
            [
                "貞所有之上開土地並迴轉駛出。後同段432地號土地遭廖",
                ""
            ],
            [
                "基河回填之面積共計723.43平方公尺（起訴書誤載為843平",
                ""
            ],
            [
                "方公尺）。嗣財政部國有財產署南區分署於103年6月16日發",
                ""
            ],
            [
                "函告發，始循線查悉上情。",
                ""
            ],
            [
                "三、案經法務部調查局高雄市調查處移送臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分（即被告廖基河於同段432地號土地上非法處理廢",
                ""
            ],
            [
                "棄物之部分）",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條",
                ""
            ],
            [
                "之1至之4等4條之規定，而經當事人於審判程序同意作為證",
                ""
            ],
            [
                "據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適",
                ""
            ],
            [
                "當者，亦得為證據；當事人、代理人或辯護人於法院調查證",
                ""
            ],
            [
                "據時，知有刑事訴訟法第159條第1項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，同法",
                ""
            ],
            [
                "第159條之5定有明文。立法意旨在於傳聞證據未經當事人之",
                ""
            ],
            [
                "反對詰問予以核實，原則上先予排除；惟若當事人已放棄反",
                ""
            ],
            [
                "對詰問權，於審判程序中表明同意該等傳聞證據可作為證據",
                ""
            ],
            [
                "；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞",
                ""
            ],
            [
                "證據之處分權，及證據資料愈豐富，愈有助於真實發見之理",
                ""
            ],
            [
                "念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開",
                ""
            ],
            [
                "傳聞證據亦均具有證據能力。查本案判決所引用具傳聞性質",
                ""
            ],
            [
                "之各項證據資料，因被告廖基河、檢察官均同意有證據能力",
                ""
            ],
            [
                "（詳本院訴字卷二第107頁倒數第3行至倒數第2行、同頁反",
                ""
            ],
            [
                "面第9行），本院審酌各該傳聞證據作成時之情況，認均與",
                ""
            ],
            [
                "本件待證事實具有關聯性，且查無證據足以證明言詞陳述之",
                ""
            ],
            [
                "傳聞證據部分，陳述人有受外在干擾、不法取供或違反其自",
                ""
            ],
            [
                "由意志而陳述之情形；書面陳述之傳聞證據部分，亦無遭變",
                ""
            ],
            [
                "造或偽造之情事，衡酌各該傳聞證據，作為本案之證據亦屬",
                ""
            ],
            [
                "適當，自均得為證據，而有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告廖基河否認有何非法清除、處理廢棄物之犯行，辯",
                ""
            ],
            [
                "稱：當時所傾倒的是磚塊、泥塊、少量瀝青，多數係由京福",
                ""
            ],
            [
                "土石方資源堆置處理場（下稱京福土資場）提供，是京福土",
                ""
            ],
            [
                "資場拿到某大樓挖地下室工程之土石，至京福土資場繞場後",
                ""
            ],
            [
                "，京福土資場之司機再載運至同段432地號土地傾倒等語（",
                ""
            ],
            [
                "詳本院卷一第132頁倒數第2行至倒數第1行、第133頁第4行",
                ""
            ],
            [
                "至第7行）。經查",
                ""
            ],
            [
                "(一)被告廖基河先各於103年1月至2月間之某日，分別與被告林",
                ""
            ],
            [
                "基福、林萬和、張貞簽立填土工程合約，約定由其負責填",
                ""
            ],
            [
                "土墊高被告林基福所有之高雄市○○區○○段000○000地號",
                ""
            ],
            [
                "土地、被告林萬和所有之同段442、442-1地號土地、被告張",
                ""
            ],
            [
                "貞所有之同段447地號土地。嗣被告廖基河於103年3月起",
                ""
            ],
            [
                "，除於臺灣糖業股份有限公司（下稱台糖公司）所有之同段",
                ""
            ],
            [
                "464地號土地上，如後述鋪設土石方外，亦於同段432地號土",
                ""
            ],
            [
                "地回填面積共計723.43平方公尺等情，業據被告廖基河於調",
                ""
            ],
            [
                "詢、本院準備程序供承明確（詳他字卷第10頁反面第7行至",
                ""
            ],
            [
                "第11頁第9行、本院訴字卷一第35頁第11行至第15行、第133",
                ""
            ],
            [
                "頁倒數第13行至倒數第11行），且經被告林萬和、林基福、",
                ""
            ],
            [
                "張貞於調詢時供述在卷（詳他字卷第3頁反面倒數第8行至",
                ""
            ],
            [
                "第4頁第1行、第4頁反面倒數第8行至倒數第5行、第18頁反",
                ""
            ],
            [
                "面第13行至第19頁第5行、第30頁反面倒數第8行至第31頁第",
                ""
            ],
            [
                "8行），另經證人己○○、戊○○於調詢或偵查中證陳明確",
                ""
            ],
            [
                "（詳他字卷第43頁反面倒數第7行至第44頁第12行、第46頁",
                ""
            ],
            [
                "反面第11行以下、第82頁反面倒數第3行至第83頁第4行），",
                ""
            ],
            [
                "且有填土工程合約書；國有財產署南區分署103年6月16日台",
                ""
            ],
            [
                "財產南管字第10365016500號函暨所附使用現況略圖、勘查",
                ""
            ],
            [
                "照片、土地建物查詢資料、空拍圖；土地登記公務用謄本；",
                ""
            ],
            [
                "國有財產署南區分署104年9月30日台財產南管字第10400175",
                ""
            ],
            [
                "390號函暨所附勘查照片；432地號土地遭回填情形之航照圖",
                ""
            ],
            [
                "；高雄市政府地政局岡山地政事務所106年4月6日高市地岡",
                ""
            ],
            [
                "測字第10670324700號函暨所附複丈成果圖附卷可參（詳他",
                ""
            ],
            [
                "字卷第16頁、第52頁至第61頁、第92頁、本院審訴字卷第34",
                ""
            ],
            [
                "頁、第37頁至第41頁、本院訴字卷二第14頁至第26頁），堪",
                ""
            ],
            [
                "信屬實。",
                ""
            ],
            [
                "(二)又被告廖基河於同段432地號土地及同段464地號土地傾倒後",
                ""
            ],
            [
                "述營建混合物與土石方之目的，業據被告廖基河於本院審理",
                ""
            ],
            [
                "時證稱：主家林萬和、林基福有叫我從那邊填土作腳路；現",
                ""
            ],
            [
                "場雖有混凝土道路，但只有三米，無法讓拖板車通行；從外",
                ""
            ],
            [
                "環道路進去之後產業道路太小，才從台糖便道旁邊填土，我",
                ""
            ],
            [
                "就說要做他們土地填土一定要先把腳路做出來；464地號土",
                ""
            ],
            [
                "地那是便道，432地號土地填磚塊是要迴轉用的等語（詳本",
                ""
            ],
            [
                "院訴字卷二第88頁倒數第10行至倒數第9行，同頁反面第3行",
                ""
            ],
            [
                "至第10行、第90頁第3行至第10行、第91頁第12行至第16行",
                ""
            ],
            [
                "）。且與被告林基福、張貞於調詢時之供述（詳他字卷第",
                ""
            ],
            [
                "第19頁第2行至第4行、第31頁第1行至第8行）；以及證人己",
                ""
            ],
            [
                "○○、戊○○於調詢之證述相符（詳他字卷第43頁反面倒數",
                ""
            ],
            [
                "第7行至第44頁第12行、第46頁反面第11行以下）。本院審",
                ""
            ],
            [
                "酌：",
                ""
            ],
            [
                "1.被告林基福、林萬和、張貞所有之上開土地，對外僅有產",
                ""
            ],
            [
                "業道路，沿同段429地號土地直行至同段432地號土地前，再",
                ""
            ],
            [
                "沿同段430地號、431地號土地繞行，而通行至被告林萬和所",
                ""
            ],
            [
                "有之同段442-1地號土地，惟路寬多僅約4公尺等情，此有國",
                ""
            ],
            [
                "有財產署南區分署104年9月30日台財產南管字第1040017539",
                ""
            ],
            [
                "0號函暨所附地籍圖、高雄市政府地政局岡山地政事務所105",
                ""
            ],
            [
                "年11月6日高市地岡測字第10571159500號函暨所附地籍參考",
                ""
            ],
            [
                "圖可稽（詳本院審訴字卷第34頁、第36頁、本院訴字卷一第",
                ""
            ],
            [
                "202頁至第203頁）。可見被告林基福、林萬和、張貞所有",
                ""
            ],
            [
                "之上開土地，聯外之產業道路確實過於狹窄，不利大型車輛",
                ""
            ],
            [
                "通行。",
                ""
            ],
            [
                "2.又觀諸上開地籍圖所示各地號土地相對位置，亦可知倘該產",
                ""
            ],
            [
                "業道路無法利用，則確實須藉由通行同段464地號、432地號",
                ""
            ],
            [
                "土地，方得抵達被告林基福、林萬和、張貞所有之上開土",
                ""
            ],
            [
                "地。且再觀諸同段432地號土地為約三層樓高之斜坡，而被",
                ""
            ],
            [
                "告廖基河亦於同段464地號土地上，沿原為柏油路面之同段",
                ""
            ],
            [
                "429地號土地，鋪設土石形成長條狀之便道延伸至432地號前",
                ""
            ],
            [
                "，並於432地號土地將後述之營建混合物以較寬且面積較大",
                ""
            ],
            [
                "之方式傾倒其上等情，亦有本院105年12月19日勘驗筆錄及",
                ""
            ],
            [
                "現場照片、國有財產署南區分署104年9月30日台財產南管字",
                ""
            ],
            [
                "第10400175390號函所附地籍圖、台糖公司高雄區處105年9",
                ""
            ],
            [
                "月12日高農字第1055007332號函暨所附地籍圖、照片在卷可",
                ""
            ],
            [
                "稽（本院審訴字卷第36頁、訴字卷一第96頁至第98頁、第23",
                ""
            ],
            [
                "1頁至第238頁）。顯示被告廖基河傾倒於上開同段464、432",
                ""
            ],
            [
                "地號土地之形式，呈現係欲經同段464地號土地、同段432地",
                ""
            ],
            [
                "號土地通行至被告林基福、林萬和、張貞所有之上開土地",
                ""
            ],
            [
                "，並以同段432地號土地為車輛迴轉處之態勢。",
                ""
            ],
            [
                "3.再衡酌施工車輛駛進被告林基福、林萬和、張貞所有之上",
                ""
            ],
            [
                "開土地後，確實須空間迴轉方能駛出，而同段432地號土地",
                ""
            ],
            [
                "雖因高低落差過大，倘須通行雖須減少高低落差，惟與被告",
                ""
            ],
            [
                "林萬和所有之同段442-1地號土地相鄰，而適於充作日後施",
                ""
            ],
            [
                "工車輛進入被告林基福、林萬和、張貞所有之上開土地後",
                ""
            ],
            [
                "，迴轉駛出之處。並酌以被告林基福、林萬和、張貞確有",
                ""
            ],
            [
                "填平墊高其所有之上開土地而務農之需求，而曾於同年2月",
                ""
            ],
            [
                "向高雄市燕巢區公所陳情等情，亦有高雄市政府農業局105",
                ""
            ],
            [
                "年11月1日高市農務字第10533042700號函暨所附聯合陳情書",
                ""
            ],
            [
                "可參（詳本院訴字卷一第179頁至第181頁）。準此，基於被",
                ""
            ],
            [
                "告林基福、林萬和、張貞確有委由被告廖基河填土之需求",
                ""
            ],
            [
                "，以及上開各地號土地之相對位置、上開產業道路之現況，",
                ""
            ],
            [
                "以及被告廖基河實際傾倒之態樣，均顯示被告廖基河上開證",
                ""
            ],
            [
                "述與客觀事實相符，其傾倒後述營建土石或混合物於上開土",
                ""
            ],
            [
                "地上，並非單純棄置，而係為鋪設便道以利日後填土工程施",
                ""
            ],
            [
                "工車輛沿同段464地號地號通行，再駛經同段432地號土地，",
                ""
            ],
            [
                "抵達被告林基福、林萬和、張貞等人之上開土地後，再於",
                ""
            ],
            [
                "同段432地號土地迴轉駛出之故。",
                ""
            ],
            [
                "(三)又被告廖基河傾倒於上開432地號土地上之物，除磚塊、混",
                ""
            ],
            [
                "凝土等土石方以外，尚含有刨除後之瀝青等情，亦據被告廖",
                ""
            ],
            [
                "基河於本院準備程序中供承在卷（詳本院訴字卷一第132頁",
                ""
            ],
            [
                "倒數第2行至倒數第1行），且經證人即財政部國有財產署南",
                ""
            ],
            [
                "區分署現場勘查之人員辛○○於本院審理時證述明確（詳本",
                ""
            ],
            [
                "院訴字卷二倒數第12行至倒數第11行）。是被告廖基河傾倒",
                ""
            ],
            [
                "於前揭432地號之物，並非單純之營建剩餘土石方，而係含",
                ""
            ],
            [
                "有瀝青之混合物等情，亦堪予認定。",
                ""
            ],
            [
                "(四)被告廖基河上開所傾倒混合物之來源，業經被告廖基河於本",
                ""
            ],
            [
                "院審理時供承或以證人身分證稱：京福土資場的確未開立轉",
                ""
            ],
            [
                "運單給伊，磚塊、混凝土確實不是京福土資場提供的，京福",
                ""
            ],
            [
                "土資場載運的土壤是鋪在伊友人土地上之擋土牆內；上開土",
                ""
            ],
            [
                "地上之磚塊、柏油塊，是從朋友施作工程處弄來的等語（詳",
                ""
            ],
            [
                "本院訴字卷二第85頁倒數第6行至倒數第2行、第88頁反面倒",
                ""
            ],
            [
                "數第6行至倒數第2行）。且證人即京福土資場負責人甲○○",
                ""
            ],
            [
                "亦於本院審理時證稱：合法的土石裡會有磚塊，不會有柏油",
                ""
            ],
            [
                "塊；公司就土方會經過篩選分類；廖基河委託的案子，還不",
                ""
            ],
            [
                "算土資場正式出貨，只是讓他們試用，就是一般的土壤；廖",
                ""
            ],
            [
                "基河請伊載土方去安招國小後面的土地，是單純的土壤，並",
                ""
            ],
            [
                "不是營建剩餘土方的混凝土、磚塊，一共載了十幾車去；本",
                ""
            ],
            [
                "院訴字卷一第97頁、98頁照片所示之磚塊、混凝土，不是伊",
                ""
            ],
            [
                "公司載的；如果是正式出土會有另外的憑證，伊就只有開立",
                ""
            ],
            [
                "過供土同意書給他，廖基河最後沒有訂購砂石、土石方等語",
                ""
            ],
            [
                "（詳本院訴字卷二第82頁第6行至第9行、第83頁倒數第12行",
                ""
            ],
            [
                "、第83頁反面第4行至第5行、第84頁第3行至倒數第4行、第",
                ""
            ],
            [
                "85頁第1行至第9行）。被告廖基河於本院準備程序時雖如上",
                ""
            ],
            [
                "開辯稱其傾倒於前揭432地號土地上之土石係京福土資場提",
                ""
            ],
            [
                "供等語。惟按「土資場應簽發下列憑證：一、營建餘土進場",
                ""
            ],
            [
                "後，簽收運送憑證。二、依據實際轉運、再利用土石方或再",
                ""
            ],
            [
                "生資源數量，簽發轉運再利用憑證。」，高雄市政府營建剩",
                ""
            ],
            [
                "餘土石方管理自治條例第42條定有明文。是京福土資場倘若",
                ""
            ],
            [
                "提供土石方予被告廖基河回填於上開土地上，理應依前揭規",
                ""
            ],
            [
                "定開立轉運憑證予被告廖基河。然衡酌被告廖基河已自承未",
                ""
            ],
            [
                "經京福土資場開立轉運單，再觀諸含有瀝青之營建混合物經",
                ""
            ],
            [
                "送至土資場後，土資場尚須依後述之「營建事業廢棄物再利",
                ""
            ],
            [
                "用種類及管理方式」規範加以篩選，去除瀝青後再將剩餘土",
                ""
            ],
            [
                "石方轉運予他人。是上開432地號土地上之物倘係京福土資",
                ""
            ],
            [
                "場所提供，理應亦未含有刨除後之瀝青。因此，被告廖基河",
                ""
            ],
            [
                "上開所辯顯非屬實，應以其於本院審理時之供述或證述，及",
                ""
            ],
            [
                "證人甲○○之上開證述為可採。準此，被告廖基河傾倒於上",
                ""
            ],
            [
                "開432地號土地之土石、瀝青等物，應未經送至合法之土資",
                ""
            ],
            [
                "場進行篩選分類，而係被告廖基河自行雇用不詳人數、不知",
                ""
            ],
            [
                "情之成年司機，以型號、數量均不詳之車輛，自不詳地點載",
                ""
            ],
            [
                "運至上開土地回填。",
                ""
            ],
            [
                "(五)按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物二類；建築廢棄物，屬於事業廢棄物之範圍。而工程施工",
                ""
            ],
            [
                "建造、建築拆除、裝修工程及整地刨除所產生之事業廢棄物",
                ""
            ],
            [
                "，固屬內政部於102年6月17日修正公布之「營建事業廢棄物",
                ""
            ],
            [
                "再利用種類及管理方式」編號七所規定之「營建混合物」；",
                ""
            ],
            [
                "然依其規定，須經具備法定資格（編號七第三點）及具廢棄",
                ""
            ],
            [
                "物分類設備或能力之再利用機構，將產生之營建事業廢棄物",
                ""
            ],
            [
                "加以分類（編號七第四點），經分類作業後，屬營建剩餘土",
                ""
            ],
            [
                "石方部分依「營建剩餘土石方處理方案」處理；屬內政部公",
                ""
            ],
            [
                "告之一般事業廢棄物再利用種類部分，依公告之管理方式辦",
                ""
            ],
            [
                "理；至其他非屬營建剩餘土石方，亦非屬公告可再利用部分",
                ""
            ],
            [
                "，應依廢棄物清理法規定清除處理或再利用，送往合法掩埋",
                ""
            ],
            [
                "場、焚化廠、合法廢棄物代處理機構或再利用事業機構（編",
                ""
            ],
            [
                "號七第五點）。亦即，僅在分類後，依相關規定處理可作為",
                ""
            ],
            [
                "資源利用者，始非屬於廢棄物，倘若未經分類，即非屬「營",
                ""
            ],
            [
                "建剩餘土石方」或「一般事業廢棄物再利用種類」，自仍應",
                ""
            ],
            [
                "依廢棄物清理法之規定清除、處理或再利用（最高法院106",
                ""
            ],
            [
                "年度台上字第1429號判決要旨參照）。再按「依行政院86年",
                ""
            ],
            [
                "12月31日台86內字第52109號函示及內政部訂定之「營建剩",
                ""
            ],
            [
                "餘土石方處理方案」，營建工程剩餘土石方（俗稱廢棄土）",
                ""
            ],
            [
                "包括：建築工程、公共工程及其他民間工程所產生之剩餘泥",
                ""
            ],
            [
                "、土、砂、石、磚、瓦、混凝土塊等，為有用資源，非屬廢",
                ""
            ],
            [
                "棄物範圍，其主管機關為內政部營建署；至因施工所附帶產",
                ""
            ],
            [
                "生之金屬屑、玻璃碎片、塑膠類、竹片、紙屑、瀝青等廢棄",
                ""
            ],
            [
                "物，則屬一般事業廢棄物，依廢棄物清理法規定，由本署主",
                ""
            ],
            [
                "管」、「因施工所產生之金屬屑、玻璃碎片、廢塑膠、廢木",
                ""
            ],
            [
                "材等廢棄物，及混雜營建剩餘土石方未予分類者，於管理上",
                ""
            ],
            [
                "皆歸屬營建廢棄物範疇，應依廢棄物清理法相關規定辦理」",
                ""
            ],
            [
                "，亦分別有行政院環境保護署106年5月26日環署廢字第1060",
                ""
            ],
            [
                "039339號函、101年8月8日環署廢字第1010062793號函附卷",
                ""
            ],
            [
                "可稽（詳本院訴字卷二第30頁、訴字卷一第213頁）。準此",
                ""
            ],
            [
                "，營建工程所產出之物，倘除泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊以外，尚含有玻璃碎片、塑膠類、竹片、紙屑、瀝青",
                ""
            ],
            [
                "等物，若未先送至合法之再利用事業機構加以篩選分類，即",
                ""
            ],
            [
                "仍屬廢棄物清理法所規範之一般事業廢棄物，倘逕予清除、",
                ""
            ],
            [
                "處理，即仍應依廢棄物清理法處斷。本件被告廖基河傾倒於",
                ""
            ],
            [
                "前揭432地號土地上之物，既除土石方外尚含有瀝青，依前",
                ""
            ],
            [
                "揭說明，即應屬營建混合物，該物既未經合法之土資場或其",
                ""
            ],
            [
                "他合法再利用機構篩選分類，即仍屬一般事業廢棄物，被告",
                ""
            ],
            [
                "廖基河未經許可而回填於上開土地，即應屬違反廢棄物清理",
                ""
            ],
            [
                "法第41條第1項、第46條第4款之行為。",
                ""
            ],
            [
                "(五)綜上，被告廖基河非法清理廢棄物之犯行，洵堪認定，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "(一)被告廖基河行為後，廢棄物清理法第46條於106年1月18日業",
                ""
            ],
            [
                "經修正，修正前條文係規定：「有下列情形之一者，處1年",
                ""
            ],
            [
                "以上5年以下有期徒刑，得併科新臺幣300萬元以下罰金：四",
                ""
            ],
            [
                "、未依第41條第1項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。」，修正後條文則規",
                ""
            ],
            [
                "定：「有下列情形之一者，處1年以上5年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣1500萬元以下罰金：四、未依第41條第1項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，或未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物。」，應依刑法第2條第1項為新舊法之比較。經",
                ""
            ],
            [
                "比較之結果，修正後條文就併科罰金之金額提高，故適用行",
                ""
            ],
            [
                "為後之法律並無較有利於行為人，應適用被告行為時即修正",
                ""
            ],
            [
                "前之廢棄物清理法第46條規定處斷。",
                ""
            ],
            [
                "(二)按修正前廢棄物清理法第46條第4款所規定之犯罪構成要件",
                ""
            ],
            [
                "行為，計有貯存、清除及處理三者；就事業廢棄物而言，其",
                ""
            ],
            [
                "中所謂「清除」，指事業廢棄物之收集、運輸行為；至「處",
                ""
            ],
            [
                "理」，則包含(1)中間處理：指事業廢棄物在最終處置或再",
                ""
            ],
            [
                "利用前，以物理、化學、生物、熱處理或其他處理方法，改",
                ""
            ],
            [
                "變其物理、化學、生物特性或成分，達成分離、減積、去毒",
                ""
            ],
            [
                "、固化或安定之行為。(2)最終處置：指衛生掩埋、封閉掩",
                ""
            ],
            [
                "埋、安定掩埋或海洋棄置事業廢棄物之行為。(3)再利用：",
                ""
            ],
            [
                "指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料",
                ""
            ],
            [
                "、材料、燃料、填土或其他經中央目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，並應符合其規定者，行政院環境保護署發布之事",
                ""
            ],
            [
                "業廢棄物貯存清除處理方法及設施標準第2條2款、第3款規",
                ""
            ],
            [
                "定甚明。本件被告廖基河雇用不知情之司機，自不詳地點將",
                ""
            ],
            [
                "上開一般事業廢棄物載運至同段432地號土地，合於上開規",
                ""
            ],
            [
                "範之廢棄物「清除」行為。其傾倒該廢棄物之目的在於使施",
                ""
            ],
            [
                "工車輛得以通行同段432地號土地並迴轉駛出等情，業如前",
                ""
            ],
            [
                "述，則被告廖基河將上開廢棄物傾倒於同段432地號土地，",
                ""
            ],
            [
                "已為路面回填之階段，顯屬再利用行為，而為廢棄物之「處",
                ""
            ],
            [
                "理」行為。",
                ""
            ],
            [
                "(三)再按為有效清除、處理廢棄物，改善環境衛生，維護國民健",
                ""
            ],
            [
                "康，公民營廢棄物清除、處理機構，必須具備一定之條件、",
                ""
            ],
            [
                "具備自有設施、設置專業技術人員等（詳見事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準），始得向主管機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件，修正前廢棄物清理法第20",
                ""
            ],
            [
                "條及現行第41條第1項、第42條均有相同意旨之規定。此項",
                ""
            ],
            [
                "立法目的，在於限定符合法定申請許可條件之專業機構始得",
                ""
            ],
            [
                "從事廢棄物處理行為，不容許一般欠缺專業能力之人擅自處",
                ""
            ],
            [
                "理廢棄物。無論修正前之該法第22條第2項第4款或修正後第",
                ""
            ],
            [
                "46條第1項第5款前段，均設有處罰擅自貯存、清除、處理廢",
                ""
            ],
            [
                "棄物行為之規定；所指「依規定領有許可文件」，為阻卻違",
                ""
            ],
            [
                "法之事由一節，非謂該款僅以公民營業者作為處罰對象，而",
                ""
            ],
            [
                "應認對於任何人均受其規範，否則一般人擅自清除、處理廢",
                ""
            ],
            [
                "棄物，無法處罰，當違為改善環境衛生、維護國民健康之立",
                ""
            ],
            [
                "法意旨。（最高法院99年度台上第8254號判決意旨參照）。",
                ""
            ],
            [
                "準此，被告廖基河雖非公民營廢棄物清除、處理機構，惟其",
                ""
            ],
            [
                "未依規定領有廢棄物清除、處理之許可文件，即從事廢棄物",
                ""
            ],
            [
                "清除、處理之行為，違反同法第41條第1項之規定，仍為修",
                ""
            ],
            [
                "正前廢棄物清理法第46條第4款處罰之對象。",
                ""
            ],
            [
                "(四)核被告廖基河所為，係犯修正前廢棄物清理法第46條第4款",
                ""
            ],
            [
                "之非法處理廢棄物罪。次按集合犯乃其犯罪構成要件中，本",
                ""
            ],
            [
                "就預定有多數同種類之行為將反覆實行，立法者以此種本質",
                ""
            ],
            [
                "上具有複數行為，反覆實行之犯罪，歸類為集合犯，特別規",
                ""
            ],
            [
                "定為一個獨立之犯罪類型。廢棄物清理法第46條第4款之非",
                ""
            ],
            [
                "法清理廢棄物罪，係以未依同法第41條第1項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件而受託清除、處理廢棄物者為犯罪主",
                ""
            ],
            [
                "體，再依該第41條第1項前段以觀，可知立法者顯然已預定",
                ""
            ],
            [
                "廢棄物之清除、處理行為通常具有反覆實行之性質，是本罪",
                ""
            ],
            [
                "之成立，本質上即具有反覆性，而為集合犯。是以，被告廖",
                ""
            ],
            [
                "基河自103年3月間某日起至被查獲止，雇用不明人數、姓名",
                ""
            ],
            [
                "年籍均不詳亦不知情之成年司機，多次自不詳地點載運上開",
                ""
            ],
            [
                "廢棄物傾倒於同段432地號土地，而從事廢棄物之清除、處",
                ""
            ],
            [
                "理，應屬集合犯之一罪。被告廖基河處理廢棄物前之清除行",
                ""
            ],
            [
                "為，為處理之階段行為，不另論罪。檢察官認本件應論以同",
                ""
            ],
            [
                "條款之「廢棄物清除罪」，起訴法條雖尚有未合，惟因被告",
                ""
            ],
            [
                "廖基河上開處理廢棄物之犯行，業據檢察官於起訴書之犯罪",
                ""
            ],
            [
                "事實欄內載明，本院自得審理，且因係同款項之不同犯罪型",
                ""
            ],
            [
                "態，而毋庸變更起訴法條。",
                ""
            ],
            [
                "(五)被告廖基河利用不明人數，姓名年籍均不詳且不知情之成年",
                ""
            ],
            [
                "司機，將廢棄物運送至上開土地進行回填，為間接正犯。其",
                ""
            ],
            [
                "有事實欄所載刑之宣告及執行情形，有臺灣高等法院被告前",
                ""
            ],
            [
                "案紀錄表在卷可參，被告廖基河於受有期徒刑執行完畢後5",
                ""
            ],
            [
                "年以內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑",
                ""
            ],
            [
                "法第47條第1項規定，加重其刑。",
                ""
            ],
            [
                "(六)爰審酌被告廖基河為謀一己私利，罔顧環境保護之公共利益",
                ""
            ],
            [
                "，於未取得清除、處理廢棄物許可文件之情形下，為運輸、",
                ""
            ],
            [
                "鋪設便道等清除、處理廢棄物之行為，又本件同段432地號",
                ""
            ],
            [
                "遭堆置廢棄物之面積達723.43平方公尺，對廢棄物清理法所",
                ""
            ],
            [
                "欲達成改善環境衛生、維護國民健康之目的損傷亦非甚微。",
                ""
            ],
            [
                "惟被告廖基河所傾倒之營建混合物所含瀝青比例尚非甚高等",
                ""
            ],
            [
                "情，業如前述，且被告廖基河於本院審理時，對於其所傾倒",
                ""
            ],
            [
                "於上開土地之物，尚含有瀝青，以及非京福土資場提供等事",
                ""
            ],
            [
                "實，尚能坦承不諱。再者，上開營建混合物均業經被告廖基",
                ""
            ],
            [
                "河清除完畢等情，業經本院至現場勘驗屬實，有勘驗筆錄在",
                ""
            ],
            [
                "卷可稽（詳本院訴字卷一第231頁倒數第3行至倒數第2行）",
                ""
            ],
            [
                "；兼衡其國中畢業之智識程度，從事工程業，月入約1至2萬",
                ""
            ],
            [
                "元，已離婚，育有兩名子女等一切情狀（詳本院訴字卷二第",
                ""
            ],
            [
                "108頁反面第12行至第13行），量處如主文第1項所示之刑，",
                ""
            ],
            [
                "以資儆懲。",
                ""
            ],
            [
                "三、沒收",
                ""
            ],
            [
                "(一)刑法有關沒收部分之條文業於104年12月30日、105年6月22",
                ""
            ],
            [
                "日修正公布，並均自105年7月1日起施行。修正後刑法第2條",
                ""
            ],
            [
                "第2項規定：「沒收、非拘束人身自由之保安處分適用裁判",
                ""
            ],
            [
                "時之法律。」是於新法施行後，關於沒收部分應一律適用裁",
                ""
            ],
            [
                "判時法，無新舊法比較問題，合先敘明。",
                ""
            ],
            [
                "(二)按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行",
                ""
            ],
            [
                "為人者，得沒收之。修正後刑法第38條第2項定有明文。又",
                ""
            ],
            [
                "為符合比例原則，兼顧訴訟經濟，並考量義務沒收對於被沒",
                ""
            ],
            [
                "收人之最低限度生活之影響，刑法增訂第38條之2第2項之過",
                ""
            ],
            [
                "苛調節條款，於宣告第38條、第38條之1之沒收或追徵在個",
                ""
            ],
            [
                "案運用「有過苛之虞、欠缺刑法上之重要性、犯罪所得價值",
                ""
            ],
            [
                "低微，或為維持受宣告人生活條件之必要者」，得不宣告或",
                ""
            ],
            [
                "酌減之。本件被告廖基河係雇用不明人數，姓名年籍均不詳",
                ""
            ],
            [
                "，且不知情之成年司機，以數量、型號均不詳之車輛清除並",
                ""
            ],
            [
                "處理上開廢棄物等情，雖如前述。該些數量、型號不明之車",
                ""
            ],
            [
                "輛雖係犯本案所用之工具，惟審酌該車輛應僅係一時作為本",
                ""
            ],
            [
                "案犯罪工具，且未經扣案，無從特定車輛之數量、型號、價",
                ""
            ],
            [
                "值，而無從評估於本件對被告廖基河宣告沒收該車輛是否輕",
                ""
            ],
            [
                "重失衡。倘逕對被告廖基河宣告沒收該些數量、型號不詳之",
                ""
            ],
            [
                "車輛，亦屬過苛，爰不宣告沒收之。",
                ""
            ],
            [
                "(三)又被告廖基河於同段432地號土地傾倒上開廢棄物，尚未因",
                ""
            ],
            [
                "此自被告林基福、林萬和、張貞處獲得工程款項等情，業",
                ""
            ],
            [
                "經被告林基福、林萬和、張貞於本院準備程序供陳明確（",
                ""
            ],
            [
                "詳本院訴字卷一第134頁倒數第10行、第135頁第3行、第11",
                ""
            ],
            [
                "行至第12行）。復查卷內亦無證據顯示被告廖基河就此部犯",
                ""
            ],
            [
                "行曾另取得犯罪所得，爰不對被告廖基河諭知犯罪所得之沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "乙、無罪（即被告林基福、林萬和、張貞）及不另為無罪諭知",
                ""
            ],
            [
                "之部分（即被告廖基河涉嫌於同段464、429地號土地上非法",
                ""
            ],
            [
                "清理廢棄物，以及涉嫌竊佔同段464、429、432地號土地之",
                ""
            ],
            [
                "部分）：",
                ""
            ],
            [
                "壹、公訴意旨略以：被告林基福係坐落高雄市○○區○○段000",
                ""
            ],
            [
                "○000地號土地之所有權人，被告林萬和係同段442、442-1",
                ""
            ],
            [
                "地號土地之所有權人，被告張貞係同段447地號土地之所",
                ""
            ],
            [
                "有權人，渠等與被告廖基河均明知同段464、429地號土地（",
                ""
            ],
            [
                "為台糖公司所有）、同段432地號土地（為中華民國所有而",
                ""
            ],
            [
                "交由財政部國有財產署南區分署管理）非渠等所有，渠等亦",
                ""
            ],
            [
                "無合法之使用權源，亦明知渠等未領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，不得從事廢棄物之貯存、清除、處理，竟共同意圖",
                ""
            ],
            [
                "為自己不法之利益，基於竊佔、違反廢棄物清理法之犯意聯",
                ""
            ],
            [
                "絡，自103年3月間某日起，佯以對渠等所有之上開地號土地",
                ""
            ],
            [
                "進行填土工程之名，推由被告廖基河接續僱用若干真實姓名",
                ""
            ],
            [
                "年籍不詳之成年人駕駛貨車，自高雄市○○區○○路000號",
                ""
            ],
            [
                "京福工程有限公司載運含有廢磚塊、柏油塊之營建廢棄物，",
                ""
            ],
            [
                "堆置、回填在同段464、429、432地號土地內（其中非法傾",
                ""
            ],
            [
                "倒同段432地號國有土地之面積約843平方公尺，傾倒同段",
                ""
            ],
            [
                "464、429地號土地之廢棄物現已清除完畢）（其中被告廖基",
                ""
            ],
            [
                "河非法於同段432地號土地上處理廢棄物，而涉嫌違反廢棄",
                ""
            ],
            [
                "物清理法之部分，業經本院論罪科刑如前述）等情，因認被",
                ""
            ],
            [
                "告廖基河、林基福、林萬和、張貞等人均涉犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4款之非法清理廢棄物罪嫌，及刑法第320條第2",
                ""
            ],
            [
                "項之竊佔罪嫌等語。",
                ""
            ],
            [
                "貳、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實",
                ""
            ],
            [
                "，應依證據認定之，無證據不得認定犯罪事實。又不能證明",
                ""
            ],
            [
                "被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條、第301條第1項分別定有明文。另認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然而",
                ""
            ],
            [
                "無論直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般人均不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在時，即難遽採為不利被告之認定（最高法院76年度台",
                ""
            ],
            [
                "上字第4986號判例意旨參照）。又依據刑事訴訟法第161條",
                ""
            ],
            [
                "第1項規定，檢察官就被告犯罪事實，應負舉證責任，並指",
                ""
            ],
            [
                "出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提",
                ""
            ],
            [
                "出證據及說服之實質舉證責任。倘其所提出之證據，不足為",
                ""
            ],
            [
                "被告有罪之積極證明，或其指出證明之方法，無從說服法院",
                ""
            ],
            [
                "以形成被告有罪之心證，基於無罪推定之原則，自應為被告",
                ""
            ],
            [
                "無罪判決之諭知（最高法院92年度台上字第128號判例意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "參、檢察官認被告廖基河、林基福、林萬和、張貞等人涉犯廢",
                ""
            ],
            [
                "棄物清理法第46條第4款之非法清理廢棄物罪嫌，及刑法第",
                ""
            ],
            [
                "320條第2項之竊佔罪嫌，無非係以上開被告4人於調詢及偵",
                ""
            ],
            [
                "查中之供述；證人戊○○於偵查中之證述；國有財產署南區",
                ""
            ],
            [
                "分署103年6月16日台財產南管字第10365016500號函、103年",
                ""
            ],
            [
                "9月18日台財產南管字第10365024120號函暨所附使用現況略",
                ""
            ],
            [
                "圖、照片、土地建物查詢資料、空拍圖、地籍圖謄本；供土",
                ""
            ],
            [
                "同意書等證據為其主要論據。訊據被告廖基河否認有何於同",
                ""
            ],
            [
                "段429、432地號土地上非法清理廢棄物，以及竊佔同段464",
                ""
            ],
            [
                "、429、432地號土地之犯行，辯稱：不確定有沒有占用到同",
                ""
            ],
            [
                "段429地號土地，464地號土地上的便道是用伊工程產生的石",
                ""
            ],
            [
                "塊廢土來填；同段464地號土地起初不知是台糖公司之土地",
                ""
            ],
            [
                "，係後來台糖來趕時才知道；同段432地號土地，林萬和說",
                ""
            ],
            [
                "其母親已經與地主講好了等語。被告林基福、林萬和、張",
                ""
            ],
            [
                "貞亦均否認有何非法清理廢棄物、竊佔之犯行，被告林基福",
                ""
            ],
            [
                "辯稱：填土的問題係委託廖基河進行，法律與環保問題均由",
                ""
            ],
            [
                "廖基河負責；有跟廖基河說如有牽涉到台糖的土地要趕快去",
                ""
            ],
            [
                "借，但當時不清楚哪個地是台糖的；432地號土地有聽到林",
                ""
            ],
            [
                "萬和說其母親已經跟地主講好了等語；被告林萬和辯稱：雖",
                ""
            ],
            [
                "有委託廖基河將其所有之土地填平墊高，惟現場已有產業道",
                ""
            ],
            [
                "路可通往其所有之土地，鋪設便道之事係廖基河與林基福所",
                ""
            ],
            [
                "為等語；被告張貞則辯稱：林基福說他們要填土，伊說如",
                ""
            ],
            [
                "果夠堅實且土夠的話伊也要填，填土之前有跟林基福建議最",
                ""
            ],
            [
                "好跟台糖借地，後來就沒有管這件事了，亦不知他們路線如",
                ""
            ],
            [
                "何規劃等語。經查：",
                ""
            ],
            [
                "一、違反廢棄物清理法部分",
                ""
            ],
            [
                "(一)同段429地號土地部分：",
                ""
            ],
            [
                "經查，證人即案發時擔任台糖公司農場課景觀股股長戊○○",
                ""
            ],
            [
                "固於調詢、偵查中證稱：103年4月間，巡查人員發現同段46",
                ""
            ],
            [
                "4地號及同段429地號土地旁遭人傾倒廢棄物；103年5月發現",
                ""
            ],
            [
                "上開兩塊土地上有用磚塊鋪設便道等語（詳他字卷第46頁反",
                ""
            ],
            [
                "面第11行至第12行、第82頁反面倒數第1行至第83頁第1行）",
                ""
            ],
            [
                "。惟查，上開429地號土地為柏油路面，並未遭傾倒土石等",
                ""
            ],
            [
                "情，有台糖公司高雄區處105年10月24日高農字第105500857",
                ""
            ],
            [
                "3號函在卷可參（詳本院訴字卷一第159頁）。況且上開429",
                ""
            ],
            [
                "地號土地地目為「道」等情，有該地號土地之土地登記公務",
                ""
            ],
            [
                "用謄本附卷可稽（詳他字卷第96頁），顯示該地號土地確為",
                ""
            ],
            [
                "既成道路。則被告廖基河傾倒土石係為鋪設便道而用等情，",
                ""
            ],
            [
                "既如前述，本無須再於既成道路上傾倒鋪設便道之原料。準",
                ""
            ],
            [
                "此，同段429地號土地，確未經被告等人傾倒廢棄物或佔用",
                ""
            ],
            [
                "，自無從對被告等人論以此部分之非法清理廢棄物刑責。",
                ""
            ],
            [
                "(二)同段464地號部分：",
                ""
            ],
            [
                "(1)被告廖基河分別與被告林基福、林萬和、張貞簽立填土工",
                ""
            ],
            [
                "程合約，約定由被告廖基河負責施工填平被告林基福、林萬",
                ""
            ],
            [
                "和、張貞所有之前揭土地後，被告廖基河於上開時間，同",
                ""
            ],
            [
                "樣為使前揭填土工程日後進行時，施工車輛得順利駛至被告",
                ""
            ],
            [
                "林基福、林萬和、張貞所有之前揭土地，除以回填之方式",
                ""
            ],
            [
                "，減少上開432地號土地之高低落差，供砂石車通行並迴轉",
                ""
            ],
            [
                "以外，亦於該432地號土地旁，台糖公司所有之同段464地號",
                ""
            ],
            [
                "土地，鋪設便道；後上開464地號土地遭被告廖基河回填之",
                ""
            ],
            [
                "面積共計400平方公尺等情，業據被告廖基河、林萬和、林",
                ""
            ],
            [
                "基福、張貞於本院準備程序或調詢中供承在卷（詳本院訴",
                ""
            ],
            [
                "字卷一第132頁倒數第9行至倒數第8行、倒數第4行至倒數第",
                ""
            ],
            [
                "3行、第133頁倒數第4行至倒數第3行；他字卷第3頁反面倒",
                ""
            ],
            [
                "數第8行至第4頁第1行、第4頁反面倒數第8行至倒數第5行、",
                ""
            ],
            [
                "第18頁反面第13行至第19頁第5行、第30頁反面倒數第8行至",
                ""
            ],
            [
                "第31頁第10行），並經證人己○○、戊○○於調詢或偵查中",
                ""
            ],
            [
                "證陳明確（詳他字卷第44頁第2行至第5行、第46頁反面第11",
                ""
            ],
            [
                "行以下、第82頁反面倒數第3行至第83頁第4行），且有台糖",
                ""
            ],
            [
                "公司高雄區處105年9月12日高農字第1055007332號函暨所附",
                ""
            ],
            [
                "地籍圖、照片；105年9月26日高農字第1055007485號函在卷",
                ""
            ],
            [
                "可參（詳本院訴字卷一第96頁至第98頁、第125頁），堪信",
                ""
            ],
            [
                "屬實。",
                ""
            ],
            [
                "(2)又被告廖基河於同段464地號土地鋪設便道之原料，係其自",
                ""
            ],
            [
                "行尋找工程產生之石塊廢土，而並非自土資場取得等情，固",
                ""
            ],
            [
                "亦經被告廖基河於本院準備程序中供承在卷（詳本院訴字卷",
                ""
            ],
            [
                "一第133頁第17行至第18行）。惟被告廖基河傾倒於同段464",
                ""
            ],
            [
                "地號土地上之物，除廢土石方、磚瓦、混凝土塊外，沒有其",
                ""
            ],
            [
                "他金屬屑、玻璃片、塑膠類、木屑、瀝青等廢棄物等情，有",
                ""
            ],
            [
                "台糖公司高雄區處105年11月3日高農字第1055008603號函、",
                ""
            ],
            [
                "105年9月12日高農字第1055007332號函所附照片在卷可參（",
                ""
            ],
            [
                "詳本院訴字卷一第96頁至第98頁、第183頁）。足認被告廖",
                ""
            ],
            [
                "基河應係將未含其他雜物之營建剩餘土石方，傾倒於同段",
                ""
            ],
            [
                "464地號土地以鋪設便道。",
                ""
            ],
            [
                "(3)再查，廢棄物清理法第41條第1項、同法第46條第1項第4款",
                ""
            ],
            [
                "規定，以行為客體係廢棄物為前提。然按「內政部函頒之「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」，營建剩餘土石方之種類包含建",
                ""
            ],
            [
                "築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、",
                ""
            ],
            [
                "土、砂、石、磚、瓦、混凝土塊，並不包括施工所附帶產生",
                ""
            ],
            [
                "之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等",
                ""
            ],
            [
                "廢棄物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊，經暫屯、堆置可供回收、分類、加工、轉運、處理",
                ""
            ],
            [
                "、再生利用者，自屬有用之土壤砂石資源。是以營建剩餘之",
                ""
            ],
            [
                "廢棄物如土石、磚瓦等，依上開規範，可作為資源利用者，",
                ""
            ],
            [
                "即不屬於上揭廢棄物之範圍」，有最高法院101年度台上字",
                ""
            ],
            [
                "第5318號判決意旨可資參照。依此意旨，則營建工程產出剩",
                ""
            ],
            [
                "餘之物，若未含金屬屑等廢棄物，而僅有泥、土、砂石等剩",
                ""
            ],
            [
                "餘土石方，即屬有用資源，而無廢棄物清理法上開規定之適",
                ""
            ],
            [
                "用。",
                ""
            ],
            [
                "(4)又按「營建剩餘之廢棄土石、磚瓦等物，須依「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」之規定處理，並可作為資源利用者，方不屬",
                ""
            ],
            [
                "廢棄物之範圍；倘未依「營建剩餘土石方處理方案」之規定",
                ""
            ],
            [
                "為處理，仍為事業廢棄物，應依廢棄物清理法之規定辦理」",
                ""
            ],
            [
                "，固亦有最高法院101年度台上字第2100號判決可資參照。",
                ""
            ],
            [
                "且營建剩餘土石方如未依營建剩餘土石方處理方案處理，則",
                ""
            ],
            [
                "為一般廢棄物；廢棄物清理法第41條第1項所稱廢棄物之範",
                ""
            ],
            [
                "圍應包括「一般廢棄物」等情，亦有行政院環保署106年5月",
                ""
            ],
            [
                "26日環署廢字第1060039339號、106年7月13日環署廢字第10",
                ""
            ],
            [
                "60049780號函附卷可參（詳本院訴字卷二第30頁、第45頁）",
                ""
            ],
            [
                "。倘依此部分說明，則營建工程所產出之物縱為單純之土、",
                ""
            ],
            [
                "石、磚瓦等剩餘土石方，若未依營建剩餘土石方處理方案處",
                ""
            ],
            [
                "置，則仍有廢棄物清理法第46條第1項第4款規定之適用。惟",
                ""
            ],
            [
                "本院審酌：",
                ""
            ],
            [
                "按「事業產出物，有下列情形之一，不論原有性質為何，為",
                ""
            ],
            [
                "廢棄物：一、經中央主管機關認定已失市場經濟價值，且有",
                ""
            ],
            [
                "棄置或污染環境、危害人體健康之虞者。二、違法貯存或利",
                ""
            ],
            [
                "用，有棄置或污染環境之虞者。三、再利用產品未依本法規",
                ""
            ],
            [
                "定使用，有棄置或污染環境之虞者。」，廢棄物清理法第2",
                ""
            ],
            [
                "條之1定有明文。依上開3款規定，事業產出物是否解釋為廢",
                ""
            ],
            [
                "棄物，須視該物性質上是否無利用價值可能遭棄置，或性質",
                ""
            ],
            [
                "上是否有汙染環境之虞。顯示立法者對於廢棄物與否之認定",
                ""
            ],
            [
                "，亦認為須視該物之性質與經濟價值而定。因此，營建剩餘",
                ""
            ],
            [
                "土石方倘若無論是否送至土資場，均不影響其性質、經濟價",
                ""
            ],
            [
                "值、用途，則該土石方是否為廢棄物，本不應以是否曾送至",
                ""
            ],
            [
                "土資場或再利用機構有異。",
                ""
            ],
            [
                "再依內政部訂頒之營建剩餘土石方處理方案陸之二，固要求",
                ""
            ],
            [
                "直轄市政府負責訂（修）定營建剩餘土石方處理及處理場所",
                ""
            ],
            [
                "設置管理法規，辦理該管轄區內收容處理場所之申請規劃設",
                ""
            ],
            [
                "置、審查核准、興建、啟用經營，與執行營建剩餘土石方處",
                ""
            ],
            [
                "理及場所設置管理，以及對於違規棄置剩餘土石方之處理。",
                ""
            ],
            [
                "而「營建餘土應依核准之處理計畫，送至本市或與本市毗鄰",
                ""
            ],
            [
                "縣市之下列收容處理場所處理：一、依法設立之土資場。」",
                ""
            ],
            [
                "、「土資場收容營建餘土後，得為下列處理：二、轉運。」",
                ""
            ],
            [
                "、「土資場應簽發下列憑證：一、營建餘土進場後，簽收運",
                ""
            ],
            [
                "送憑證。二、依據實際轉運、再利用土石方或再生資源數量",
                ""
            ],
            [
                "，簽發轉運再利用憑證。」、「土資場應將原始紀錄憑證建",
                ""
            ],
            [
                "檔備查，並應將各項證明書或憑證逐項登錄於下列報表：一",
                ""
            ],
            [
                "、收容處理同意書月報表。二、處理月報表。三、轉運再利",
                ""
            ],
            [
                "用月報表。但專供填埋使用之土資場免登錄。四、土資場營",
                ""
            ],
            [
                "運月報表。土資場應於每月五日前將上月前項第一款至第四",
                ""
            ],
            [
                "款之資料，逐案至資訊服務中心網頁完成登錄申報，並應於",
                ""
            ],
            [
                "每月十日前將上月之前項各月報表報請主管機關備查；主管",
                ""
            ],
            [
                "機關應於每月月底前上網查核餘土總量。」，亦為高雄市政",
                ""
            ],
            [
                "府營建剩餘土石方管理自治條例第5條第2款、第30條2款、",
                ""
            ],
            [
                "第42條、第43條1項、第2項定有明文。惟依上開規定，營建",
                ""
            ],
            [
                "剩餘土石方雖須先送至依法設立之土資場，土資場收受土石",
                ""
            ],
            [
                "方並轉運後，亦須依實際轉運數量開立憑證，然土資場僅須",
                ""
            ],
            [
                "將該憑證登錄、建檔備查，此外對於土石方之流向、用途，",
                ""
            ],
            [
                "均無任何明文限制。且有關土資場將土石方自行轉讓或買賣",
                ""
            ],
            [
                "予他人或公司行號之行為，受讓人或買受人取得土石方後如",
                ""
            ],
            [
                "何利用該土石方等相關事宜，高雄市營建剩餘土石方管理自",
                ""
            ],
            [
                "治條例並無相關規定等情，亦有高雄市政府工務局106年8月",
                ""
            ],
            [
                "7日高市工務建字第10635358400號函可稽（詳本院訴字卷二",
                ""
            ],
            [
                "第72頁）。何況證人即「京福土石方資源堆置處理場」之實",
                ""
            ],
            [
                "際負責人甲○○，尚於本院審理時證稱：土石方經送土資場",
                ""
            ],
            [
                "時，在土資場轉運就稱為繞場，如果很乾淨就不用篩選，就",
                ""
            ],
            [
                "開立憑證轉運出去等語（詳本院訴字卷二倒數第8行至倒數",
                ""
            ],
            [
                "第1行）。綜上，營建剩餘土石方倘若未參雜其餘廢棄物，",
                ""
            ],
            [
                "縱使於產出後先送至土資場，土資場亦無庸進行篩選，土資",
                ""
            ],
            [
                "場僅須於轉運於他人時依轉運數量開立憑證，並建檔備查，",
                ""
            ],
            [
                "此外關於土石方之流向、用途，上開營建法規均無任何明文",
                ""
            ],
            [
                "限制，足認未摻雜其他廢棄物之營建剩餘土石方，均不因是",
                ""
            ],
            [
                "否先送至土資場，而影響其性質、經濟價值與用途。則營建",
                ""
            ],
            [
                "剩餘土石方本質上既為有用資源，無論是否曾送至土資場轉",
                ""
            ],
            [
                "運，均不應視為廢棄物。",
                ""
            ],
            [
                "況且「有下列情形之一者，處新臺幣六萬元以上三十萬元以",
                ""
            ],
            [
                "下罰鍰，並得沒入清除機具、處理設施或設備：一、清除機",
                ""
            ],
            [
                "具、處理設施或設備之所有人或使用人未於主管機關依第九",
                ""
            ],
            [
                "條第二項所定期限內清除處理其廢棄物、剩餘土石方。二、",
                ""
            ],
            [
                "清除廢棄物、剩餘土石方者，未隨車持有載明一般廢棄物、",
                ""
            ],
            [
                "一般事業廢棄物、剩餘土石方產生源及處理地點之證明文件",
                ""
            ],
            [
                "。三、清除有害事業廢棄物者，未隨車持有載明有害事業廢",
                ""
            ],
            [
                "棄物產生源及處理地點之證明文件。」，廢棄物清理法第49",
                ""
            ],
            [
                "條亦有明文。依上開規定，同法係將「廢棄物」與「剩餘土",
                ""
            ],
            [
                "石方」分列，更顯見立法者係有意將剩餘土石方排除於「廢",
                ""
            ],
            [
                "棄物」之定義之外。",
                ""
            ],
            [
                "何況「在指定清除地區內嚴禁有下列行為：二、污染地面、",
                ""
            ],
            [
                "池溏、水溝、牆壁、樑柱、電桿、樹木、道路、橋樑或其他",
                ""
            ],
            [
                "土地定著物。」、「有下列情形之一者，處新臺幣一千二百",
                ""
            ],
            [
                "元以上六千元以下罰鍰。經限期改善，屆期仍未完成改善者",
                ""
            ],
            [
                "，按日連續處罰：三、為第二十七條各款行為之一。」，同",
                ""
            ],
            [
                "法第27條第2款、第50條第3款亦有明文。則營建剩餘土石方",
                ""
            ],
            [
                "倘遭任意棄置，最終使環境受汙染，亦有同法之上開行政罰",
                ""
            ],
            [
                "鍰規範可適用。換言之，營建剩餘土石方縱使未經解釋為廢",
                ""
            ],
            [
                "棄物，同法亦有相關規定，規制剩餘土石方之使用人，而與",
                ""
            ],
            [
                "廢棄物清理法第1條之「改善環境衛生，維護國民健康」立",
                ""
            ],
            [
                "法意旨無違。",
                ""
            ],
            [
                "(5)綜上，營建工程產出剩餘之物，若未含金屬屑等廢棄物，而",
                ""
            ],
            [
                "僅有泥、土、砂石等剩餘土石方，即應屬有用資源，而非屬",
                ""
            ],
            [
                "廢棄物。被告等人既係將未含其他雜物之營建剩餘土石方，",
                ""
            ],
            [
                "傾倒於同段464地號土地以鋪設便道，縱未領有許可文件，",
                ""
            ],
            [
                "亦無廢棄物清理法第41條第1項、同法第46條第1項第4款規",
                ""
            ],
            [
                "定之適用，而無從對被告4人論以此部分之刑責。",
                ""
            ],
            [
                "(三)同段432地號土地部分（被告廖基河此部分違反廢棄物清理",
                ""
            ],
            [
                "法犯行，業經本院論罪科刑如前述，此處僅審究被告林基福",
                ""
            ],
            [
                "、林萬和、張貞之部分）：",
                ""
            ],
            [
                "1.被告林基福、林萬和、張貞分別與被告廖基河簽立填土工",
                ""
            ],
            [
                "程合約，約定由被告廖基河負責施工填平其等所有之上開土",
                ""
            ],
            [
                "地後，被告廖基河於前揭時間，將上開營建混合物，傾倒於",
                ""
            ],
            [
                "同段432地號土地乙節，業經本院認定屬實。",
                ""
            ],
            [
                "2.此外，被告林基福、張貞均知悉為便利日後填土工程進行",
                ""
            ],
            [
                "，須鋪設上開便道等情，經被告林基福、張貞於調詢時供",
                ""
            ],
            [
                "承在卷（詳他字卷第3頁反面倒數第8行至第4頁第1行、第4",
                ""
            ],
            [
                "頁反面倒數第8行至倒數第5行、第18頁反面倒數第2行至第",
                ""
            ],
            [
                "19頁第5行、第31頁第1行至倒數第5行），且經證人己○○",
                ""
            ],
            [
                "、被告廖基河於調詢或本院審理時時證陳明確（詳他字卷第",
                ""
            ],
            [
                "43頁反面倒數第7行至第44頁第5行、本院訴字卷二第88頁倒",
                ""
            ],
            [
                "數第10行至倒數第9行、同頁反面第1行至第15行），亦堪信",
                ""
            ],
            [
                "屬實。而被告林萬和參與鋪設便道之情形，亦據被告廖基河",
                ""
            ],
            [
                "於本院審理時以證人身分證稱：當時有告知林基福、林萬和",
                ""
            ],
            [
                "運土的路線；鋪設便道前有事先跟林萬和、林基福講，就說",
                ""
            ],
            [
                "要做他們土地填土，一定要先把腳路做出來，在做的時候林",
                ""
            ],
            [
                "基福、林萬和都有去看；林萬和說432地號土地下面有竹子",
                ""
            ],
            [
                "先填沒有關係，要做一個平台才能出入；林萬和轉述說其母",
                ""
            ],
            [
                "親已經與432地號地主講好了；製作便道時，林萬和、林基",
                ""
            ],
            [
                "福偶爾會去現場等語（詳本院訴字卷二第90頁第4行至倒數",
                ""
            ],
            [
                "第3行、第91頁第3行至第6行）。並經證人即里長己○○於",
                ""
            ],
            [
                "調詢時及本院審理時證稱：大約103年初，張貞、林萬和",
                ""
            ],
            [
                "等人曾陸續至瓊林里辦公處，表示為了將其等私有土地填高",
                ""
            ],
            [
                "，載土的拖板車或貨車將要使用瓊林里鄉道及社區道路；張",
                ""
            ],
            [
                "貞、林萬和等人是為了進行其私有土地改良，方便載運土",
                ""
            ],
            [
                "方的貨車通行，有使用燕巢區瓊中段432地號鄰近的台糖土",
                ""
            ],
            [
                "地鋪設便道；當初有跟林萬和、張貞說若路壞了要他們2",
                ""
            ],
            [
                "人負責等語（詳他字卷第43頁倒數第2行至同頁反面第3行、",
                ""
            ],
            [
                "第44頁第1行至第3行、本院訴字卷二第81頁倒數第5行）。",
                ""
            ],
            [
                "被告林萬和雖如前述辯稱其對鋪設便道之事不知情等語，本",
                ""
            ],
            [
                "院審酌：",
                ""
            ],
            [
                "被告林萬和分別於偵查中及本院審理時供稱：一開始是林基",
                ""
            ],
            [
                "福帶廖基河及伊去看，路都是林基福找的，林基福有說路就",
                ""
            ],
            [
                "是要這樣走；路邊遇到里長（即證人己○○）時，里長確實",
                ""
            ],
            [
                "有跟伊說路壞了要伊負責等語（詳他字卷第83頁反面倒數第",
                ""
            ],
            [
                "15行至倒數第14行、本院訴字卷二第81頁倒數第6行至倒數",
                ""
            ],
            [
                "第5行）。顯見被告林萬和亦自承其曾與被告林基福等人一",
                ""
            ],
            [
                "同至現場勘查，林基福並於現場向其提及工程車輛進出之路",
                ""
            ],
            [
                "線規劃。",
                ""
            ],
            [
                "況且被告林萬和倘未至證人己○○之辦公處所，向證人己○",
                ""
            ],
            [
                "○提及填土之施工車輛行進路線之問題，證人己○○又何須",
                ""
            ],
            [
                "特別向被告林萬和強調施工車輛不得將路壓壞。因此，被告",
                ""
            ],
            [
                "林萬和確曾參與填土之施工車輛行進路線規劃，則其又豈可",
                ""
            ],
            [
                "能不知被告廖基河將利用上開土地鋪設便道一事。是以被告",
                ""
            ],
            [
                "林萬和此部分之辯解，應不可採。",
                ""
            ],
            [
                "3.惟查，縱使被告林基福、林萬和、張貞等人均明知被告廖",
                ""
            ],
            [
                "基河為便利日後上開填土工程施工車輛進出，而須鋪設便道",
                ""
            ],
            [
                "。然倘若其等對於被告廖基河係以未經土資場篩選分類之營",
                ""
            ],
            [
                "建混合物，作為鋪設便道之原料乙節，主觀上並不知悉，則",
                ""
            ],
            [
                "亦無從對其等論以違反廢棄物清理法第41條第1項、第46條",
                ""
            ],
            [
                "第1項第4款之刑責。本院審酌如下：",
                ""
            ],
            [
                "(1)被告張貞之部分：被告張貞對於便道鋪設之參與程度，",
                ""
            ],
            [
                "業經證人廖基河於本院審理時證稱：之前沒有看過張貞，",
                ""
            ],
            [
                "填土那段時間他都沒有去，填土之事都是林基福與伊接洽；",
                ""
            ],
            [
                "是到調查局問筆錄時才知道張貞是地主等語（詳本院訴字",
                ""
            ],
            [
                "卷二第89頁反面倒數第8行至倒數第7行、第90頁反面倒數第",
                ""
            ],
            [
                "14行至倒數第12行）。顯見被告張貞雖知悉被告廖基河將",
                ""
            ],
            [
                "鋪設便道，惟其並未直接與被告廖基河聯繫，對於便道鋪設",
                ""
            ],
            [
                "之具體路線、鋪設便道之土石來源、成分，均未曾與被告廖",
                ""
            ],
            [
                "基河討論，亦未曾至鋪設現場視察。卷內亦無證據顯示被告",
                ""
            ],
            [
                "張貞曾自被告林基福、林萬和或其他消息來源得知上情。",
                ""
            ],
            [
                "因此，被告張貞對於被告廖基河係使用上開屬於營建混合",
                ""
            ],
            [
                "物之一般事業廢棄物，以鋪設便道乙節，應不知情，而無非",
                ""
            ],
            [
                "法清理廢棄物之主觀犯意，自無從課以此部分之刑責。",
                ""
            ],
            [
                "(2)被告林基福、林萬和部分：",
                ""
            ],
            [
                "依被告廖基河前揭於本院審理時之證述，固顯示被告林基福",
                ""
            ],
            [
                "、林萬和知悉須鋪設便道之路線，且於被告廖基河實際開始",
                ""
            ],
            [
                "鋪設時，亦曾偶至現場查看。惟查：",
                ""
            ],
            [
                "被告廖基河與被告林萬和等人簽訂之填土工程合約，已載明",
                ""
            ],
            [
                "「填土施工期間應在法律規範以內進行，不得有違反法律情",
                ""
            ],
            [
                "事發生，一切責任由乙方（即被告廖基河）承擔」等情，有",
                ""
            ],
            [
                "填土工程合約書附卷可稽（詳他字卷第7頁）。顯示被告林",
                ""
            ],
            [
                "萬和、林基福與被告廖基河簽約時，已約定須由被告廖基河",
                ""
            ],
            [
                "於合法之範圍內進行施工，相關責任均由被告廖基河負責。",
                ""
            ],
            [
                "又被告廖基河於上開432地號土地傾倒營建混合物，既係為",
                ""
            ],
            [
                "日後填土工程鋪設便道，則亦應屬被告林萬和、林基福委託",
                ""
            ],
            [
                "被告廖基河所進行填土工程之一部分，是被告林萬和、林基",
                ""
            ],
            [
                "福主觀上即可能認知被告廖基河為避免承擔法律責任，應係",
                ""
            ],
            [
                "以合法取得而可供再利用之物。用以鋪設便道。",
                ""
            ],
            [
                "又被告廖基河傾倒於上開432地號土地之營建混合物所含有",
                ""
            ],
            [
                "瀝青之數量，業經證人己○○於本院審理時證稱：案發現場",
                ""
            ],
            [
                "傾倒之狀況，有混凝土、磚塊、土；伊去巡了五、六次，傾",
                ""
            ],
            [
                "倒的東西大約都是這些等語（詳本院訴字卷二第80頁反面倒",
                ""
            ],
            [
                "數第19行至倒數第7行）。證人辛○○亦於本院審理時證稱",
                ""
            ],
            [
                "：103年6月4日去現場看；伊看到的就是有磚塊、混凝土、",
                ""
            ],
            [
                "石塊，路面刨除後的柏油不會太多，柏油比例伊無法判斷等",
                ""
            ],
            [
                "語（詳本院卷二第86頁第10行至倒數第6行）。再觀諸財政",
                ""
            ],
            [
                "部國有財產署於103年6月4日至現場勘查所拍攝之照片，亦",
                ""
            ],
            [
                "顯示現場傾倒之物，以磚瓦土石為大宗等情，亦有上開照片",
                ""
            ],
            [
                "在卷可稽（詳本院審訴字卷第37頁至第41頁）。可見被告廖",
                ""
            ],
            [
                "基河傾倒於上開432地號之營建混合物，雖含有瀝青，然含",
                ""
            ],
            [
                "量尚非甚高。則以被告林萬和、林基福已與被告廖基河約定",
                ""
            ],
            [
                "由被告廖基河負所有法律責任，其等縱偶至現場查看，亦應",
                ""
            ],
            [
                "僅係視察便道鋪設路線與進度，不至過於關注被告廖基河以",
                ""
            ],
            [
                "含有哪些成分之物鋪設便道，而未必得以查覺被告廖基河所",
                ""
            ],
            [
                "傾倒之土石當中尚含有為數不多之瀝青；縱使曾查覺上情，",
                ""
            ],
            [
                "亦可能認知該物係經合法土資場篩選分類後所剩，已非屬廢",
                ""
            ],
            [
                "棄物。此外，卷內亦無其他證據顯示被告林萬和、林基福知",
                ""
            ],
            [
                "悉被告廖基河如何取得鋪設便道之原料。準此，依卷內現存",
                ""
            ],
            [
                "證據，仍無法證明被告林萬和、林基福確有非法清理廢棄物",
                ""
            ],
            [
                "之主觀犯意。其等自無須負擔廢棄物清理法第41條第1項、",
                ""
            ],
            [
                "第46條第1項第4款規定之責任。",
                ""
            ],
            [
                "二、竊佔部分：",
                ""
            ],
            [
                "(一)本件同段429地號土地，確未經被告等人傾倒廢棄物或佔用",
                ""
            ],
            [
                "等情，業如前述，自無從對被告等人論以此部分之竊佔刑責",
                ""
            ],
            [
                "，合先敘明。又被告廖基河受被告林基福、林萬和、張貞",
                ""
            ],
            [
                "委託，進行其等所有土地之填土工程，並為便於日後施工車",
                ""
            ],
            [
                "輛順利通行至上開填土標的之土地，傾倒上開營建混合物或",
                ""
            ],
            [
                "土石方於同段432地號土地及同段464地號土地上，面積各為",
                ""
            ],
            [
                "723.43、400平方公尺等情，固均經本院認定屬實。",
                ""
            ],
            [
                "(二)惟按刑法第320條第2項之竊佔罪，係以行為人意圖為自己或",
                ""
            ],
            [
                "第三人不法之利益，而竊佔他人之不動產，為其構成要件。",
                ""
            ],
            [
                "且所謂竊佔行為，係指將他人所有且在他人實力支配下之不",
                ""
            ],
            [
                "動產，在他人不知之情況下，占有該不動產，將之移置於自",
                ""
            ],
            [
                "己實力支配下而完成。再按刑法上所謂的「竊佔」，乃是刑",
                ""
            ],
            [
                "事不法行為，無論在概念及法律非難程度上，俱與民法所稱",
                ""
            ],
            [
                "「無權占有」存有明顯差異。民法上之「無權占有」，乃是",
                ""
            ],
            [
                "表彰占有人並無正當法律權源而占有他人之物（包括動產與",
                ""
            ],
            [
                "不動產）的法律事實，僅生返還所有物及請求不當得利的問",
                ""
            ],
            [
                "題；而刑法第320條第2項竊佔罪的成立，不僅行為人客觀上",
                ""
            ],
            [
                "必須違反原所有人的意思，進而排除他人對於不動產的原有",
                ""
            ],
            [
                "支配關係、建立新的占有支配關係，使該不動產處於自己實",
                ""
            ],
            [
                "力管領支配之下，主觀上尚須具有為自己或他人不法所有的",
                ""
            ],
            [
                "意圖與不法占有之主觀故意，方能認定已該當竊佔罪的要件",
                ""
            ],
            [
                "，進而構成立刑事不法行為，而以刑法相繩。再者，由於不",
                ""
            ],
            [
                "動產與動產本質的不同，不動產的新佔有支配關係須具有「",
                ""
            ],
            [
                "繼續性」及「排他性」，始足當之。因不動產無法移動，持",
                ""
            ],
            [
                "有關係的破壞與建立，並不明顯；非有「繼續性」，難以知",
                ""
            ],
            [
                "悉是繼續使用或一時利用；非有「排他性」，無從得悉是佔",
                ""
            ],
            [
                "為己用或與他人共同利用。是行為人縱致土地所有人之權益",
                ""
            ],
            [
                "蒙受損害，而有民事上損害賠償問題，參照前述民事、刑事",
                ""
            ],
            [
                "責任異同的說明，未必即該當刑法上的竊佔罪。本院審酌如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "1.被告廖基河係因受被告林基福、林萬和、張貞委託，將其",
                ""
            ],
            [
                "等所有之土地填土墊高，且因其等之土地聯外道路過於狹窄",
                ""
            ],
            [
                "，不利於施工車輛進出，為便於日後施工車輛通行，方傾倒",
                ""
            ],
            [
                "上開營建混合物或土石方，用以於同段464地號土地鋪設便",
                ""
            ],
            [
                "道，並減少同段432地號土地之高低落差，使施工車輛得以",
                ""
            ],
            [
                "沿同段464地號土地，再行經同段432地號土地，駛至被告林",
                ""
            ],
            [
                "基福、林萬和、張貞等人之上開土地，並於同段432地號",
                ""
            ],
            [
                "土地迴轉駛出等情，均經本院認定屬實。又被告廖基河於上",
                ""
            ],
            [
                "開同段464地號、432地號土地鋪設之營建混合物或土石方，",
                ""
            ],
            [
                "僅簡易堆疊或鋪平於上開土地上等情，亦有國有財產署南區",
                ""
            ],
            [
                "分署104年9月30日台財產南管字第10400175390號函暨所附",
                ""
            ],
            [
                "照片、台糖公司高雄區處105年9月12日高農字第1055007332",
                ""
            ],
            [
                "號函暨所附照片在卷可稽（本院審訴字卷第34頁至第41頁、",
                ""
            ],
            [
                "訴字卷一第96頁至第98頁）。顯示被告廖基河並非於上開土",
                ""
            ],
            [
                "地上鋪設固定附著之水泥路面，而僅以營建混合物或土石方",
                ""
            ],
            [
                "簡易堆疊或鋪平，便於日後清除。其等縱於上開期間佔用前",
                ""
            ],
            [
                "揭土地，惟僅係暫時鋪設便道，使施工車輛於日後填土工程",
                ""
            ],
            [
                "進行期間得以暫時通行，於填土工程完工後即不再繼續使用",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "2.縱使其等傾倒上開營建混合物或土石方之面積非小，已相當",
                ""
            ],
            [
                "程度妨害土地管理權人或所有人對上開土地使用收益之權利",
                ""
            ],
            [
                "，惟土地管理權人或所有人，本得依民法上不當得利或侵權",
                ""
            ],
            [
                "行為之規定，並依被告等人占用之面積與時間請求民事賠償",
                ""
            ],
            [
                "。然欲判斷行為人是否構成竊佔罪名，與其佔用之面積並無",
                ""
            ],
            [
                "絕對關聯，仍須視其對土地實際利用之方式，是否有將占用",
                ""
            ],
            [
                "之土地納入自己實力支配下之行為與犯意而定。衡酌其等既",
                ""
            ],
            [
                "僅因欲進行填土工程，車輛勢必須經過上開土地，方鋪設暫",
                ""
            ],
            [
                "時性之便道，使施工車輛短期內得以順利通過上開土地，或",
                ""
            ],
            [
                "使車輛得於該土地上迴轉即駛出。卷內亦無證據顯示其等尚",
                ""
            ],
            [
                "欲將上開土地充作停放施工機具、車輛處，或其等進行填土",
                ""
            ],
            [
                "工程之腹地。且觀諸上開國有財產署南區分署與台糖公司所",
                ""
            ],
            [
                "拍攝之照片，被告廖基河等人並未於現場搭設圍籬、柵欄，",
                ""
            ],
            [
                "或其他足以排除他人進入上開土地之物等情，亦有前揭照片",
                ""
            ],
            [
                "可參（出處同前），顯見被告等人亦未以其他排除他人占用",
                ""
            ],
            [
                "之方式，將該土地長期納為己用。因此，上開土地鋪有上開",
                ""
            ],
            [
                "營建混合物與土石方之部分，亦僅係於填土工程期間，除偶",
                ""
            ],
            [
                "有被告等人之施工車輛短暫通過，多數時間他人均可任意通",
                ""
            ],
            [
                "行或佔用上開鋪有土石之部分，堪認該土地並非因被告等人",
                ""
            ],
            [
                "將營建混合物或土石方傾倒、鋪設其上，即落入被告等人之",
                ""
            ],
            [
                "實力支配下。是被告等人所為，客觀上即與竊佔行為之「排",
                ""
            ],
            [
                "他性」要件不相符。又被告等人傾倒上開營建混合物或土石",
                ""
            ],
            [
                "方，主觀上亦僅係為使其等之施工車輛得進入被告林基福、",
                ""
            ],
            [
                "林萬和、張貞等人所有之上開土地，於其等所有之土地上",
                ""
            ],
            [
                "進行填土工程，而非同時欲排除他人使用其等鋪有營建混合",
                ""
            ],
            [
                "物或土石方之部分。是其等主觀上亦應無將上開遭傾倒部分",
                ""
            ],
            [
                "之土地置於自己實力支配下之意思。依前揭說明，本件應核",
                ""
            ],
            [
                "與竊佔罪之構成要件有間，而無從論以竊佔罪之刑責。",
                ""
            ],
            [
                "三、綜上，被告林基福、林萬和、張貞之上開竊佔與非法清理",
                ""
            ],
            [
                "廢棄物犯行；廖基河之上開竊佔犯行，以及其於同段432地",
                ""
            ],
            [
                "號、464地號土地上之非法清理廢棄物犯行，均屬不能證明",
                ""
            ],
            [
                "。其中被告廖基河之部分，本應就此部分為無罪之諭知。惟",
                ""
            ],
            [
                "因此部分犯嫌如成立犯罪，與其因於同段432地號土地上非",
                ""
            ],
            [
                "法清理廢棄物，而經起訴論罪科刑之部分，有想像競合之裁",
                ""
            ],
            [
                "判上一罪關係（即涉嫌竊佔部分），或集合犯一罪之關係（",
                ""
            ],
            [
                "即涉嫌於同段464地號、429地號土地上非法清理廢棄物之部",
                ""
            ],
            [
                "分），爰均不另為此部分無罪判決之諭知。被告林基福、林",
                ""
            ],
            [
                "萬和、張貞之部分，則均應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4款，刑法第2條第1項前段、第11",
                ""
            ],
            [
                "條前段、第47條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官靳隆坤到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    9     月    5     日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  方百正",
                ""
            ],
            [
                "法  官  羅婉怡",
                ""
            ],
            [
                "法  官  彭志崴",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   106    年    9     月    6     日",
                ""
            ],
            [
                "書記官  蔡靜雯",
                ""
            ],
            [
                "論罪科刑法條",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,106,上訴,1184,20180118,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　 106年度上訴字第1184號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　廖基河",
                ""
            ],
            [
                "選任辯護人　康鈺靈律師",
                ""
            ],
            [
                "　　　　　　康進益律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣橋頭地方法院10",
                ""
            ],
            [
                "4 年度訴字第716 號，中華民國106 年9 月5 日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣高雄地方法院檢察署104 年度偵字第18861 號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、廖基河於民國97年間因違反廢棄物清理法案件，經臺灣高雄",
                ""
            ],
            [
                "地方法院以97年度審訴字第4291號判決處有期徒刑1 年2 月",
                ""
            ],
            [
                "，嗣經本院以98年度上訴字第21號判決撤銷原判決，改判處",
                ""
            ],
            [
                "有期徒刑7 月，並經最高法院以99年度台上字第7074號判決",
                ""
            ],
            [
                "駁回上訴確定（第1 案）；再於98年間因損害債權案件，經",
                ""
            ],
            [
                "臺灣高雄地方法院以98年度易字第50號判決處有期徒刑4 月",
                ""
            ],
            [
                "確定（第2 案）；上開2 案經臺灣高雄地方法院以101 年度",
                ""
            ],
            [
                "聲字第17號裁定合併定應執行有期徒刑10月，並於101 年6",
                ""
            ],
            [
                "月20日執行完畢。",
                ""
            ],
            [
                "二、廖基河先各於103 年1 月至2 月間之某日，分別與林基福、",
                ""
            ],
            [
                "林萬和、張貞簽立填土工程合約，約定由其負責填土墊高",
                ""
            ],
            [
                "林基福所有之高雄市○○區○○段000 ○000 地號土地；林",
                ""
            ],
            [
                "萬和所有之同段442 、442-1 地號土地；張貞所有之同段",
                ""
            ],
            [
                "447 地號土地，以供農作。嗣因上開地號土地聯外道路過於",
                ""
            ],
            [
                "狹窄，不利於施工車輛進出，廖基河明知從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除、處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務（即廢棄物清理法第",
                ""
            ],
            [
                "41條規定），亦明知其並未取得上開許可，竟基於未經許可",
                ""
            ],
            [
                "，非法從事廢棄物清除、處理之集合犯意，自同年3 月間某",
                ""
            ],
            [
                "日起，雇用不明人數、姓名年籍不詳，且不知情之成年司機",
                ""
            ],
            [
                "，自不詳地點，以型號、數量均不詳之車輛，將未經合法再",
                ""
            ],
            [
                "利用事業機構篩選分類，除磚塊、石塊、混凝土以外尚含有",
                ""
            ],
            [
                "瀝青之一般事業廢棄物，載運至財政部國有財產署管理之同",
                ""
            ],
            [
                "段432 地號土地傾倒，用以減少該土地之高低落差，以便日",
                ""
            ],
            [
                "後其進行上開填土工程時，施工車輛可通行至林基福、林萬",
                ""
            ],
            [
                "和、張貞所有之上開土地並迴轉駛出，致該432 地號土地",
                ""
            ],
            [
                "上遭廖基河回填之面積共計723.43平方公尺（起訴書誤載為",
                ""
            ],
            [
                "843 平方公尺）。嗣財政部國有財產署南區分署於103 年6",
                ""
            ],
            [
                "月16日發函告發，始循線查悉上情。",
                ""
            ],
            [
                "三、案經法務部調查局高雄市調查處移送臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分（即被告廖基河於同段432 地號土地上非法處理廢",
                ""
            ],
            [
                "棄物之部分）",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1 至之4 等4 條之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有刑事訴訟法第159 條第1 項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "同法第159 條之5 定有明文。立法意旨在於傳聞證據未經當",
                ""
            ],
            [
                "事人之反對詰問予以核實，原則上先予排除；惟若當事人已",
                ""
            ],
            [
                "放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作",
                ""
            ],
            [
                "為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人",
                ""
            ],
            [
                "對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發",
                ""
            ],
            [
                "見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行",
                ""
            ],
            [
                "，上開傳聞證據亦均具有證據能力。查本案判決所引用具傳",
                ""
            ],
            [
                "聞性質之各項證據資料，因檢察官、被告及辯護人均同意有",
                ""
            ],
            [
                "證據能力（見本院卷第45至48頁），且檢察官及被告於本院",
                ""
            ],
            [
                "審理中調查證據時，知有刑事訴訟法第159 條第1 項不得為",
                ""
            ],
            [
                "證據之情形，亦未於言詞辯論終結前聲明異議（見本院卷第",
                ""
            ],
            [
                "64至84頁），且本院審酌各該被告以外之人於審判外所為之",
                ""
            ],
            [
                "言詞或書面陳述作成之情況，均係出於自由意志，並非違法",
                ""
            ],
            [
                "取得，且與待證事實均具關連性，證明力亦無顯然過低或顯",
                ""
            ],
            [
                "不可信之情形，認以之作為證據使用均屬適當，依首揭規定",
                ""
            ],
            [
                "，認均有證據能力。",
                ""
            ],
            [
                "二、本院下列所引用卷內之文書證據、證物之證據能力部分，並",
                ""
            ],
            [
                "無證據證明係公務員違背法定程序所取得，且檢察官、被告",
                ""
            ],
            [
                "及辯護人於本院亦均未主張排除下列文書證據、證物之證據",
                ""
            ],
            [
                "能力，且迄本院言詞辯論終結前均未表示異議（見本院卷第",
                ""
            ],
            [
                "64至84頁），本院審酌前揭文書證據、證物並無顯不可信之",
                ""
            ],
            [
                "情況與不得作為證據之情形，依刑事訴訟法第158 條之4 反",
                ""
            ],
            [
                "面解釋及第159 條之4 之規定，應認均有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據上訴人即被告（以下簡稱被告）廖基河矢口否認有何非",
                ""
            ],
            [
                "法清除、處理廢棄物之犯行，於原審及本院審理時辯稱：當",
                ""
            ],
            [
                "時所傾倒的是磚塊、泥塊、少量瀝青，多數係由京福土石方",
                ""
            ],
            [
                "資源堆置處理場（下稱京福土資場）提供，是京福土資場拿",
                ""
            ],
            [
                "到某大樓挖地下室工程之土石，至京福土資場繞場後，京福",
                ""
            ],
            [
                "土資場之司機再載運至同段432 地號土地傾倒等語；被告辯",
                ""
            ],
            [
                "護人為被告辯護稱：被告僅係設置臨時便道以供大貨車進出",
                ""
            ],
            [
                "，之後再予回復原狀，被告並無違反傾倒廢棄物之犯罪意圖",
                ""
            ],
            [
                "云云（見本院卷第83頁反面）。經查：",
                ""
            ],
            [
                "被告廖基河先各於103 年1 月至2 月間之某日，分別與原審",
                ""
            ],
            [
                "同案被告林基福、林萬和、張貞簽立填土工程合約，約定",
                ""
            ],
            [
                "由其負責填土墊高原審同案被告林基福所有之高雄市○○區",
                ""
            ],
            [
                "○○段000 ○000 地號土地、原審同案被告林萬和所有之同",
                ""
            ],
            [
                "段442 、442-1 地號土地、原審同案被告張貞所有之同段",
                ""
            ],
            [
                "447 地號土地。嗣被告廖基河自103 年3 月間起，除於臺灣",
                ""
            ],
            [
                "糖業股份有限公司（下稱台糖公司）所有之同段464 地號土",
                ""
            ],
            [
                "地上，如後述鋪設土石方外，亦於同段432 地號土地回填面",
                ""
            ],
            [
                "積共計723.43平方公尺等情，業據被告廖基河於調詢、原審",
                ""
            ],
            [
                "法院準備程序供承明確（詳他字卷第10頁反面；原審訴字卷",
                ""
            ],
            [
                "一第35頁、第133 頁），且經原審同案被告林萬和、林基福",
                ""
            ],
            [
                "、張貞於調詢時供述在卷（詳他字卷第3 頁反面至4 頁、",
                ""
            ],
            [
                "第18頁反面、第30頁反面），另經證人楊進基、張伯江於調",
                ""
            ],
            [
                "詢或偵查中證陳明確（詳他字卷第43頁反面至第44頁、第46",
                ""
            ],
            [
                "頁反面、第82頁反面至83頁），且有填土工程合約書、國有",
                ""
            ],
            [
                "財產署南區分署103 年6 月16日台財產南管字第1036501650",
                ""
            ],
            [
                "0 號函暨所附使用現況略圖、勘查照片、土地建物查詢資料",
                ""
            ],
            [
                "、空拍圖、土地登記公務用謄本、國有財產署南區分署104",
                ""
            ],
            [
                "年9 月30日台財產南管字第10400175390 號函暨所附勘查照",
                ""
            ],
            [
                "片、432 地號土地遭回填情形之航照圖、高雄市政府地政局",
                ""
            ],
            [
                "岡山地政事務所106 年4 月6 日高市地岡測字第1067032470",
                ""
            ],
            [
                "0 號函暨所附複丈成果圖附卷可參（詳他字卷第16頁、第52",
                ""
            ],
            [
                "至61頁、第92頁、原審審訴字卷第34頁、第37至41頁、訴字",
                ""
            ],
            [
                "卷二第14至26頁），堪信為真實。",
                ""
            ],
            [
                "又被告廖基河於同段432 地號土地及同段464 地號土地傾倒",
                ""
            ],
            [
                "後述營建混合物與土石方之目的，業據被告廖基河於原審法",
                ""
            ],
            [
                "院審理時證稱：主家林萬和、林基福有叫我從那邊填土作腳",
                ""
            ],
            [
                "路；現場雖有混凝土道路，但只有三米，無法讓拖板車通行",
                ""
            ],
            [
                "；從外環道路進去之後產業道路太小，才從台糖便道旁邊填",
                ""
            ],
            [
                "土，我就說要做他們土地填土一定要先把腳路做出來；464",
                ""
            ],
            [
                "地號土地那是便道，432 地號土地填磚塊是要迴轉用的等語",
                ""
            ],
            [
                "（詳原審訴字卷二第88頁、第90至91頁）；且與原審同案被",
                ""
            ],
            [
                "告林基福、張貞於調詢時之供述（詳他字卷第19頁、第31",
                ""
            ],
            [
                "頁）；以及證人楊進基、張伯江於調詢之證述相符（詳他字",
                ""
            ],
            [
                "卷第43頁反面至44頁）。本院再審酌：",
                ""
            ],
            [
                "1.原審同案被告林基福、林萬和、張貞所有之上開土地，對",
                ""
            ],
            [
                "外僅有產業道路，沿同段429 地號土地直行至同段432 地號",
                ""
            ],
            [
                "土地前，再沿同段430 地號、431 地號土地繞行，而通行至",
                ""
            ],
            [
                "原審同案被告林萬和所有之同段442-1 地號土地，惟路寬多",
                ""
            ],
            [
                "僅約4 公尺等情，此有國有財產署南區分署104 年9 月30日",
                ""
            ],
            [
                "台財產南管字第10400175390 號函暨所附地籍圖、高雄市政",
                ""
            ],
            [
                "府地政局岡山地政事務所105 年11月6 日高市地岡測字第10",
                ""
            ],
            [
                "571159500 號函暨所附地籍參考圖可稽（詳原審審訴字卷第",
                ""
            ],
            [
                "34頁、第36頁、訴字卷一第202 至203 頁）。可見原審同案",
                ""
            ],
            [
                "被告林基福、林萬和、張貞所有之上開土地，聯外之產業",
                ""
            ],
            [
                "道路確實過於狹窄，不利大型車輛通行，殊無疑義。",
                ""
            ],
            [
                "2.又觀諸上開地籍圖所示各地號土地相對位置，亦可知倘該產",
                ""
            ],
            [
                "業道路無法利用，則確實須藉由通行同段464 地號、432 地",
                ""
            ],
            [
                "號土地，方得抵達原審同案被告林基福、林萬和、張貞所",
                ""
            ],
            [
                "有之上開土地；且再觀諸同段432 地號土地為約三層樓高之",
                ""
            ],
            [
                "斜坡，而被告廖基河亦於同段464 地號土地上，沿原為柏油",
                ""
            ],
            [
                "路面之同段429 地號土地，鋪設土石形成長條狀之便道延伸",
                ""
            ],
            [
                "至432 地號前，並於432 地號土地將後述之營建混合物以較",
                ""
            ],
            [
                "寬且面積較大之方式傾倒其上等情，亦有原審法院105 年12",
                ""
            ],
            [
                "月19日勘驗筆錄及現場照片、國有財產署南區分署104 年9",
                ""
            ],
            [
                "月30日台財產南管字第10400175390 號函所附地籍圖、台糖",
                ""
            ],
            [
                "公司高雄區處105 年9 月12日高農字第1055007332號函暨所",
                ""
            ],
            [
                "附地籍圖、照片在卷可稽（詳原審審訴字卷第36頁、訴字卷",
                ""
            ],
            [
                "一第96至98頁、第231 至238 頁），顯示被告廖基河傾倒於",
                ""
            ],
            [
                "上開同段464 、432 地號土地之形式，呈現係欲經同段464",
                ""
            ],
            [
                "地號土地、同段432 地號土地通行至原審同案被告林基福、",
                ""
            ],
            [
                "林萬和、張貞所有之上開土地，並以同段432 地號土地為",
                ""
            ],
            [
                "車輛迴轉處之態勢，至為顯然。",
                ""
            ],
            [
                "3.再衡酌施工車輛駛進原審同案被告林基福、林萬和、張貞",
                ""
            ],
            [
                "所有之上開土地後，確實須空間迴轉方能駛出，而同段432",
                ""
            ],
            [
                "地號土地雖因高低落差過大，倘要通行雖須減少高低落差，",
                ""
            ],
            [
                "惟與原審同案被告林萬和所有之同段442-1 地號土地相鄰，",
                ""
            ],
            [
                "而適於充作日後施工車輛進入原審同案被告林基福、林萬和",
                ""
            ],
            [
                "、張貞所有之上開土地後，迴轉駛出之處；並酌以原審同",
                ""
            ],
            [
                "案被告林基福、林萬和、張貞確有填平墊高其所有之上開",
                ""
            ],
            [
                "土地而務農之需求，而曾於同年2 月向高雄市燕巢區公所陳",
                ""
            ],
            [
                "情等情，亦有高雄市政府農業局105 年11月1 日高市農務字",
                ""
            ],
            [
                "第10533042700 號函暨所附聯合陳情書可參（詳原審訴字卷",
                ""
            ],
            [
                "一第179 至第181 頁）。準此，基於原審同案被告林基福、",
                ""
            ],
            [
                "林萬和、張貞確有委由被告廖基河填土之需求，以及上開",
                ""
            ],
            [
                "各地號土地之相對位置、上開產業道路之現況，以及被告廖",
                ""
            ],
            [
                "基河實際傾倒之態樣，均顯示被告廖基河上開證述與客觀事",
                ""
            ],
            [
                "實相符，其傾倒後述營建土石或混合物於上開土地上，並非",
                ""
            ],
            [
                "單純棄置，而係為鋪設便道以利日後填土工程施工車輛沿同",
                ""
            ],
            [
                "段464 地號土地通行，再駛經同段432 地號土地，抵達原審",
                ""
            ],
            [
                "同案被告林基福、林萬和、張貞等人之上開土地後，再於",
                ""
            ],
            [
                "同段432 地號土地迴轉駛出之緣故。",
                ""
            ],
            [
                "又被告廖基河傾倒於上開432 地號土地上之物，除磚塊、混",
                ""
            ],
            [
                "凝土等土石方以外，尚含有刨除後之瀝青等情，亦據被告廖",
                ""
            ],
            [
                "基河於原審法院準備程序中供承在卷（詳原審訴字卷一第13",
                ""
            ],
            [
                "2 頁），且經證人即財政部國有財產署南區分署現場勘查之",
                ""
            ],
            [
                "人員魏清財於原審法院審理時證述明確（詳原審訴字卷二第",
                ""
            ],
            [
                "85頁），是被告廖基河傾倒於前揭432 地號之物，並非單純",
                ""
            ],
            [
                "之營建剩餘土石方，而係含有瀝青之混合物等情，亦堪予認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "被告廖基河上開所傾倒混合物之來源，業經被告廖基河於原",
                ""
            ],
            [
                "審法院審理時供稱（或以證人身分證稱）：京福土資場的確",
                ""
            ],
            [
                "未開立轉運單給伊，磚塊、混凝土確實不是京福土資場提供",
                ""
            ],
            [
                "的，京福土資場載運的土壤是鋪在伊友人土地上之擋土牆內",
                ""
            ],
            [
                "；上開土地上之磚塊、柏油塊，是從朋友施作工程處弄來的",
                ""
            ],
            [
                "等語（詳原審訴字卷二第85頁、第88頁反面）；且證人即京",
                ""
            ],
            [
                "福土資場負責人李佳享亦於原審法院審理時證稱：合法的土",
                ""
            ],
            [
                "石裡會有磚塊，不會有柏油塊；公司就土方會經過篩選分類",
                ""
            ],
            [
                "；廖基河委託的案子，還不算土資場正式出貨，只是讓他們",
                ""
            ],
            [
                "試用，就是一般的土壤；廖基河請伊載土方去安招國小後面",
                ""
            ],
            [
                "的土地，是單純的土壤，並不是營建剩餘土方的混凝土、磚",
                ""
            ],
            [
                "塊，一共載了十幾車去；原審法院訴字卷一第97頁、98頁照",
                ""
            ],
            [
                "片所示之磚塊、混凝土，不是伊公司載的；如果是正式出土",
                ""
            ],
            [
                "會有另外的憑證，伊就只有開立過供土同意書給他，廖基河",
                ""
            ],
            [
                "最後沒有訂購砂石、土石方等語（詳原審訴字卷二第82至85",
                ""
            ],
            [
                "頁）；而被告廖基河於原審法院準備程序時雖如上開辯稱：",
                ""
            ],
            [
                "其傾倒於前揭432 地號土地上之土石係京福土資場提供云云",
                ""
            ],
            [
                "。惟按「土資場應簽發下列憑證：一、營建餘土進場後，簽",
                ""
            ],
            [
                "收運送憑證。二、依據實際轉運、再利用土石方或再生資源",
                ""
            ],
            [
                "數量，簽發轉運再利用憑證」，高雄市政府營建剩餘土石方",
                ""
            ],
            [
                "管理自治條例第42條定有明文。是京福土資場倘若提供土石",
                ""
            ],
            [
                "方予被告廖基河回填於上開土地上，理應依前揭規定開立轉",
                ""
            ],
            [
                "運憑證予被告廖基河。然衡酌被告廖基河已自承未經京福土",
                ""
            ],
            [
                "資場開立轉運單，再觀諸含有瀝青之營建混合物經送至土資",
                ""
            ],
            [
                "場後，土資場尚須依後述之「營建事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式」規範加以篩選，去除瀝青後再將剩餘土石方轉運",
                ""
            ],
            [
                "予他人。是上開432 地號土地上之物倘係京福土資場所提供",
                ""
            ],
            [
                "，理應亦未含有刨除後之瀝青。因此，被告廖基河上開所辯",
                ""
            ],
            [
                "顯非屬實，應以其於原審法院審理時之前揭供述（或證述）",
                ""
            ],
            [
                "，及證人李佳享之上開證述為可採。準此，被告廖基河傾倒",
                ""
            ],
            [
                "於上開432 地號土地之土石、瀝青等物，應未經送至合法之",
                ""
            ],
            [
                "土資場進行篩選分類，而係被告廖基河自行雇用不詳人數、",
                ""
            ],
            [
                "不知情之成年司機，以型號、數量均不詳之車輛，自不詳地",
                ""
            ],
            [
                "點載運至上開土地回填。",
                ""
            ],
            [
                "被告辯護人於本院審理時聲請傳訊、詰問證人即原審同案被",
                ""
            ],
            [
                "告林基福、林萬和、張貞等3 人，彼等到庭後分別證稱如",
                ""
            ],
            [
                "下：證人林基福證稱：「（問：你的土地在高雄市○○區○",
                ""
            ],
            [
                "○段000 ○000 地號？）是」、「（問：你與被告簽約要去",
                ""
            ],
            [
                "填你的土地？）是，填土要種植水果、蔬菜）」、「（問：",
                ""
            ],
            [
                "要進去填土，大貨車可以進去嗎？）貨車要從斜坡那邊做一",
                ""
            ],
            [
                "條路才可以」、「（問：那時候關於這個便道你是如何跟被",
                ""
            ],
            [
                "告說的？）我委託被告，跟被告簽約，他是專家，由他決定",
                ""
            ],
            [
                "」、「（問：所以要在那裡做一條便道才可以進去幫你們填",
                ""
            ],
            [
                "土？）對」、「（問：填土完後，那條便道要如何處理？）",
                ""
            ],
            [
                "他說要再回復原狀」、「（問：之後你們的土地上有填土了",
                ""
            ],
            [
                "嗎？）還沒有，因為便道還沒有完成就被調查了」、「（問",
                ""
            ],
            [
                "：你是否知道被告填的土石，裡面有瀝青？）這是專業的，",
                ""
            ],
            [
                "我不知道」、「（問：被告是請誰去做便道？）我不知道」",
                ""
            ],
            [
                "、「（問：路面有沒有說要用什麼樣的土石？）我不知道，",
                ""
            ],
            [
                "這是專業的，委託被告處理」、「（問：你有無告訴我（指",
                ""
            ],
            [
                "被告）要從哪裡開始做道路？）因為做便道要經過林萬和的",
                ""
            ],
            [
                "土地，所以要從哪裡做便道要尊重林萬和，因為先經過林萬",
                ""
            ],
            [
                "和的土地，之後才經過我和張貞的土地，所以由林萬和決",
                ""
            ],
            [
                "定」、「（問：填便道你是否要出錢？）從頭到尾填好就簽",
                ""
            ],
            [
                "約不用出錢，到填好後才給錢，之間所有的過程我都不管」",
                ""
            ],
            [
                "、「（問：你簽約要給被告多少錢？）8 萬元」、「（問：",
                ""
            ],
            [
                "已經給被告了嗎？）還沒有，因為還沒有填好」、「（問：",
                ""
            ],
            [
                "8 萬元如何算的？）過程我不管，就填好才給錢，8 萬元如",
                ""
            ],
            [
                "何算出來的，我不知道」、「（問：是誰說要8 萬元的？）",
                ""
            ],
            [
                "被告」、「（問：填土的範圍？）就我的土地」、「（問：",
                ""
            ],
            [
                "是填你的土地連同便道，一共是8 萬元？）對」、「（問：",
                ""
            ],
            [
                "便道要如何做你不知道？）不知道」、「（問：填便道要做",
                ""
            ],
            [
                "什麼？）因為這是專業的我不知道，我聽被告說要做臨時的",
                ""
            ],
            [
                "便道」、「（問：你說便道已經回復原狀，是何時回復的？",
                ""
            ],
            [
                "）沒有記」、「（問：是誰去回復原狀的？）這件事情發生",
                ""
            ],
            [
                "後，國有財產局要求，我花58萬多元請被告去回復原狀的」",
                ""
            ],
            [
                "、「（問：這是何時的事情？）我付款的時間是105 年11月",
                ""
            ],
            [
                "23日、30日」、「（問：付款完後被告就回復原狀了？）對",
                ""
            ],
            [
                "」、「（問：你說的8 萬元是簽約當時約定好的？）對」、",
                ""
            ],
            [
                "「（問：你的土地是446 、456 ，要種植水果才需填土，8",
                ""
            ],
            [
                "萬元是當時簽約約定的？）對」、「（問：土石是如何運到",
                ""
            ],
            [
                "你的土地？）過程我完全沒有參與，我完全委託被告處理」",
                ""
            ],
            [
                "等語（詳本院卷第65至67頁）；證人林萬和到庭證稱：「（",
                ""
            ],
            [
                "問：高雄市○○區○○段000 ○00000 地號的土地是你的嗎",
                ""
            ],
            [
                "？）是」、「（問：你的土地有跟被告簽約要填土嗎？）有",
                ""
            ],
            [
                "」、「（問：填土的範圍如何？）我不知道，他說填土到要",
                ""
            ],
            [
                "跟路面平，填好再拿錢」、「（問：是否還要經過國有財產",
                ""
            ],
            [
                "局的土地？）我不知道。填土是林基福跟被告來我家叫我填",
                ""
            ],
            [
                "的，林基福來我家20幾次，還寫了1 張契約書給我」、「（",
                ""
            ],
            [
                "問：如果沒有這個便道，大車是否可以進到你的土地？）我",
                ""
            ],
            [
                "不知道，因為我不是做這個的，是林基福來找我一起做的」",
                ""
            ],
            [
                "、「（問：從阿公店那邊，大車可以進到你的土地嗎？）阿",
                ""
            ],
            [
                "公店那裡說不能走，所以林基福就帶被告來我家，寫1 份契",
                ""
            ],
            [
                "約給我，說要如何做跟我沒關係，我只要做好錢給他就好」",
                ""
            ],
            [
                "、「（問：做便道的事情你是否清楚？）我不知道要從哪裡",
                ""
            ],
            [
                "走」、「（問：便道後來有回復原狀嗎？）有，是林基福叫",
                ""
            ],
            [
                "被告回復的」、「（問：你出了多少錢？）被告說有一個8",
                ""
            ],
            [
                "萬元的罰金，要我們一起出，我出了2 萬元」、「（問：你",
                ""
            ],
            [
                "說罰金應該是補償金？）這我不知道」、「（問：補償金是",
                ""
            ],
            [
                "補償便道的補償金？）我不知道，他只來說要拿錢，說有這",
                ""
            ],
            [
                "筆錢，要大家公家出」、「（問：不管是罰金還是補償金你",
                ""
            ],
            [
                "有出2 萬元？）有，大家都有」、「（問：做便道進去你的",
                ""
            ],
            [
                "土地你沒有參與？）沒有，那個我不知道」、「（問：你是",
                ""
            ],
            [
                "否知道被告填的土石裡面有瀝青？）我不知道，被告都沒有",
                ""
            ],
            [
                "說」、「（問：被告說要填土，你有說要什麼樣的土？）要",
                ""
            ],
            [
                "可以種植的土」、「（問：你的土地填了沒？）還沒有」、",
                ""
            ],
            [
                "「（問：所以填的土石裡面有瀝青的是那條便道？）應該是",
                ""
            ],
            [
                "吧，我的土地還沒有填到」、「（問：你剛提到填土契約是",
                ""
            ],
            [
                "跟被告訂的？）是」、「（問：訂約時約定多少錢？）20萬",
                ""
            ],
            [
                "元」、「（問：給被告了沒？）還沒有，且填的土約定要能",
                ""
            ],
            [
                "夠種植的」、「（問：你跟被告簽約時，有無講到土石要如",
                ""
            ],
            [
                "何填？車子要經過哪裡？）我不知道，我只有帶他去我的土",
                ""
            ],
            [
                "地告訴他我的土地界址到哪裡，至於如何填土，用什麼方式",
                ""
            ],
            [
                "，我不了解這些」、「（問：當初被告有無跟你說土填完後",
                ""
            ],
            [
                "，便道要拆掉？）沒有」、「（問：有無說拆掉便道你要拿",
                ""
            ],
            [
                "錢出來？）林基福要我分擔拆便道的錢20萬元」、「（問：",
                ""
            ],
            [
                "是事情發生之後告訴你的？）不是，是剛剛在法庭外面才跟",
                ""
            ],
            [
                "我講，叫我分擔20萬元，說不然要叫我走法院」等語（詳本",
                ""
            ],
            [
                "院卷第68至70頁）；嗣審判長問林基福：「林萬和前開所言",
                ""
            ],
            [
                "是否實在？」，證人林基福證稱：「沒有講20萬元，我是跟",
                ""
            ],
            [
                "他講我現在付了58萬元，他跟張貞看要分擔多少，隨他們",
                ""
            ],
            [
                "的意思，這是我剛才在庭外跟林萬和、張貞講的，之前都",
                ""
            ],
            [
                "沒有講到這個」」；審判長接問林萬和：「你當初是否知道",
                ""
            ],
            [
                "這土填完後，還要負擔拆便道的錢？」，證人林萬和證稱：",
                ""
            ],
            [
                "「當初都沒有講到這個」；審判長又問林萬和：「你當初有",
                ""
            ],
            [
                "無想到便道用完要拆？」，證人林萬和證稱：「沒有，他們",
                ""
            ],
            [
                "要自己負責找路」；嗣審判長問林基福：「對林萬和前開所",
                ""
            ],
            [
                "言有何意見？」，證人林基福證稱：「當初並沒有談到便道",
                ""
            ],
            [
                "用完要拆的事情，這是被告他們的專業，當初我也不知道便",
                ""
            ],
            [
                "道還要拆」等語（詳本院卷第70頁）；而被告對於前揭證人",
                ""
            ],
            [
                "證述後亦供述：「本案判決之前，林基福叫我將便道清掉，",
                ""
            ],
            [
                "清理後放到林萬和剛才說的林基福的3.6 分的土地上，那塊",
                ""
            ],
            [
                "土地現在已經賣給別人，買方我也認識。是國有財產局一直",
                ""
            ],
            [
                "發函要求我清除便道上的土石，林基福怕他們也會犯罪，所",
                ""
            ],
            [
                "以才花錢叫我去清理」等語（詳本院卷第70頁反面）；而本",
                ""
            ],
            [
                "院訊以證人林基福第一次跟被告說要回復原狀是何時？其又",
                ""
            ],
            [
                "證稱：「國有財產局發函及一審法官要求回復原狀時，我跟",
                ""
            ],
            [
                "被告去找林萬和，林萬和的哥哥還要打我，所以我就拿了58",
                ""
            ],
            [
                "萬9000元給被告回復原狀」、「我是於105 年11月23日、30",
                ""
            ],
            [
                "日付錢給被告，一審法官當庭要求被告清除便道，所以我才",
                ""
            ],
            [
                "拿錢給被告去清除便道」等語（詳本院卷第70頁反面至71頁",
                ""
            ],
            [
                "）；證人張貞到庭證稱：「問：高雄市○○區○○段00 0",
                ""
            ],
            [
                "地號土地是你的？）是」、「（問：你與被告有簽約要填土",
                ""
            ],
            [
                "？）我跟被告不認識，是林基福說他的土地有找人來填，林",
                ""
            ],
            [
                "基福說如果土夠，要順便填我的土地，合約是林基福代簽的",
                ""
            ],
            [
                "，因為我從事農，又打零工」、「（問：你簽約要付多少錢",
                ""
            ],
            [
                "給被告？）林基福跟我說如果填土，依照封車（台語，意指",
                ""
            ],
            [
                "車載的數量）來支出」、「（問：有無說確定金額？）沒說",
                ""
            ],
            [
                "」、「（問：你填土要做什麼？）農地，我做農的」、「（",
                ""
            ],
            [
                "問：填你的土地要如何進去？）可以從河堤路，但那邊的人",
                ""
            ],
            [
                "不讓他經過，所以才從台糖土地過，我建議他要經台糖同意",
                ""
            ],
            [
                "，且做完之後要回復原狀」、「（問：你是否知道被告填的",
                ""
            ],
            [
                "土石裡面有瀝青？）我不了解」、「（問：剛才法庭外，你",
                ""
            ],
            [
                "有無和林基福、林萬和說到便道拆掉的費用58萬元，你跟林",
                ""
            ],
            [
                "萬和要出多少？）林基福剛剛在法庭外有說已經回復原狀他",
                ""
            ],
            [
                "支出多少，他說我支出的部分要跟我收，但金額說多少我不",
                ""
            ],
            [
                "記得」、「（問：那你說的回復原狀是何意？）我是說那地",
                ""
            ],
            [
                "是台糖私人的地，要用要經過人家同意」、「（問：當初簽",
                ""
            ],
            [
                "約時就有說到便道回復原狀的費用嗎？）林基福說把我的土",
                ""
            ],
            [
                "地填好後看全部多少錢再照封車（台語）支出」、「（問：",
                ""
            ],
            [
                "有無說到便道回復原狀你也要付錢？）因為簽約是林基福幫",
                ""
            ],
            [
                "我簽的，所以他只有跟我說土地填好後看全部多少錢再跟我",
                ""
            ],
            [
                "收」、「（問：林基福於本案簽約之前，有無跟你說到時便",
                ""
            ],
            [
                "道要回復原狀你要負擔？）沒有」、「（問：你當初簽約時",
                ""
            ],
            [
                "，是否知道便道拆除回復原狀的事情要花多少錢？）我不知",
                ""
            ],
            [
                "道」、「（問：你有無想過要58萬餘元？）我不內行」、「",
                ""
            ],
            [
                "（問：所以要填什麼你也不知道？）不知道」等語（詳本院",
                ""
            ],
            [
                "卷第71至73頁）；而本院再質之證人林基福其又證稱：「事",
                ""
            ],
            [
                "前都沒有提過回復原狀的事」、「調查局開始調查，國有財",
                ""
            ],
            [
                "產局也有表示占到國有財產局的地，我想這樣占人家的地不",
                ""
            ],
            [
                "要拖，趕快去拆」、「法院第一次開庭時我就私下跟被告說",
                ""
            ],
            [
                "趕快回復原狀」等語（見本院卷第74頁）。則由前開證人之",
                ""
            ],
            [
                "證言整體觀之，本案係：林基福有意在其上述所有之高雄",
                ""
            ],
            [
                "市○○區○○段000 ○000 地號土地上填土，乃委由被告廖",
                ""
            ],
            [
                "基河承作，並邀約原審同案被告林萬和、張貞等2 人一起",
                ""
            ],
            [
                "填土施作。原審同案被告張貞與被告之合約係由林基福",
                ""
            ],
            [
                "代簽。被告廖基河與林基福、林萬和、張貞等3 人簽約",
                ""
            ],
            [
                "時，並未就上述432 地號土地填土充作便道後要回復原狀有",
                ""
            ],
            [
                "所約定（觀之卷附被告與林萬和簽訂之填土工程合約書亦僅",
                ""
            ],
            [
                "載明「本工程土地座落……，因地基深陷需填土石整平，甲",
                ""
            ],
            [
                "方（即林萬和）付整地填土工程款20萬元，由乙方（即被告",
                ""
            ],
            [
                "廖基河）負責施工填平，工程施工期間若有外來瑣事或其他",
                ""
            ],
            [
                "產生之事項……，全部由乙方全權負責，與甲方無關，填土",
                ""
            ],
            [
                "施工期間應在法律規範以內進行，不得有違反法律情事發生",
                ""
            ],
            [
                "，一切責任由乙方承擔」等情，有填土工程合約書附卷可稽",
                ""
            ],
            [
                "《他字卷第7 頁》，尤為顯然）。直至案發後，即國有財",
                ""
            ],
            [
                "產局發函及一審法官要求回復原狀時，林基福始拿了58萬90",
                ""
            ],
            [
                "00元給被告作為回復便道原狀之費用（按原審同案被告林基",
                ""
            ],
            [
                "福、林萬和、張貞與被告訂約時亦僅約定：林基福工程款",
                ""
            ],
            [
                "8 萬元；林萬和工程款20萬元；張貞工程款依照車載數量",
                ""
            ],
            [
                "計算費用。準此，彼等顯無約定鏟除便道回復原狀之費用無",
                ""
            ],
            [
                "訛；嗣案發後，林基福始拿了58萬9000元給被告作為回復便",
                ""
            ],
            [
                "道原狀，並甫於本院106 年12月28日審理期日開庭前庭外，",
                ""
            ],
            [
                "始分別向林萬和、張貞2 人要求分擔其前述交給被告回復",
                ""
            ],
            [
                "便道原狀之費用），應可認定。準此，被告辯護人上述為被",
                ""
            ],
            [
                "告辯護稱：被告僅係設置臨時便道以供大貨車進出，之後再",
                ""
            ],
            [
                "予回復原狀，被告並無違反傾倒廢棄物之犯罪意圖云云，尚",
                ""
            ],
            [
                "難信採。",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物二類；建築廢棄物，屬於事業廢棄物之範圍。而工程施工",
                ""
            ],
            [
                "建造、建築拆除、裝修工程及整地刨除所產生之事業廢棄物",
                ""
            ],
            [
                "，固屬內政部於102 年6 月17日修正公布之「營建事業廢棄",
                ""
            ],
            [
                "物再利用種類及管理方式」編號七所規定之「營建混合物」",
                ""
            ],
            [
                "；然依其規定，須經具備法定資格（編號七第三點）及具廢",
                ""
            ],
            [
                "棄物分類設備或能力之再利用機構，將產生之營建事業廢棄",
                ""
            ],
            [
                "物加以分類（編號七第四點），經分類作業後，屬營建剩餘",
                ""
            ],
            [
                "土石方部分依「營建剩餘土石方處理方案」處理；屬內政部",
                ""
            ],
            [
                "公告之一般事業廢棄物再利用種類部分，依公告之管理方式",
                ""
            ],
            [
                "辦理；至其他非屬營建剩餘土石方，亦非屬公告可再利用部",
                ""
            ],
            [
                "分，應依廢棄物清理法規定清除處理或再利用，送往合法掩",
                ""
            ],
            [
                "埋場、焚化廠、合法廢棄物代處理機構或再利用事業機構（",
                ""
            ],
            [
                "編號七第五點）。亦即，僅在分類後，依相關規定處理可作",
                ""
            ],
            [
                "為資源利用者，始非屬於廢棄物，倘若未經分類，即非屬「",
                ""
            ],
            [
                "營建剩餘土石方」或「一般事業廢棄物再利用種類」，自仍",
                ""
            ],
            [
                "應依廢棄物清理法之規定清除、處理或再利用（最高法院10",
                ""
            ],
            [
                "6 年度台上字第1429號判決要旨參照）。再按「依行政院86",
                ""
            ],
            [
                "年12月31日台86內字第52109 號函示及內政部訂定之「營建",
                ""
            ],
            [
                "剩餘土石方處理方案」，「營建工程剩餘土石方（俗稱廢棄",
                ""
            ],
            [
                "土）包括：建築工程、公共工程及其他民間工程所產生之剩",
                ""
            ],
            [
                "餘泥、土、砂、石、磚、瓦、混凝土塊等，為有用資源，非",
                ""
            ],
            [
                "屬廢棄物範圍，其主管機關為內政部營建署；至因施工所附",
                ""
            ],
            [
                "帶產生之金屬屑、玻璃碎片、塑膠類、竹片、紙屑、瀝青等",
                ""
            ],
            [
                "廢棄物，則屬一般事業廢棄物，依廢棄物清理法規定，由本",
                ""
            ],
            [
                "署主管」、「因施工所產生之金屬屑、玻璃碎片、廢塑膠、",
                ""
            ],
            [
                "廢木材等廢棄物，及混雜營建剩餘土石方未予分類者，於管",
                ""
            ],
            [
                "理上皆歸屬營建廢棄物範疇，應依廢棄物清理法相關規定辦",
                ""
            ],
            [
                "理」，亦分別有行政院環境保護署106 年5 月26日環署廢字",
                ""
            ],
            [
                "第1060039339號函、101 年8 月8 日環署廢字第1010062793",
                ""
            ],
            [
                "號函附卷可稽（詳原審訴字卷二第30頁、訴字卷一第213 頁",
                ""
            ],
            [
                "）。準此，營建工程所產出之物，倘除泥、土、砂、石、磚",
                ""
            ],
            [
                "、瓦、混凝土塊以外，尚含有玻璃碎片、塑膠類、竹片、紙",
                ""
            ],
            [
                "屑、瀝青等物，若未先送至合法之再利用事業機構加以篩選",
                ""
            ],
            [
                "分類，即仍屬廢棄物清理法所規範之一般事業廢棄物，倘逕",
                ""
            ],
            [
                "予清除、處理，即仍應依廢棄物清理法處斷。本件被告廖基",
                ""
            ],
            [
                "河傾倒於前揭432 地號土地上之物，既除土石方外尚含有瀝",
                ""
            ],
            [
                "青，依前揭說明，即應屬營建混合物，該物既未經合法之土",
                ""
            ],
            [
                "資場或其他合法再利用機構篩選分類，即仍屬一般事業廢棄",
                ""
            ],
            [
                "物，被告廖基河未經許可而回填於上開土地，即應屬違反廢",
                ""
            ],
            [
                "棄物清理法第41條第1 項、第46條第4 款之行為。",
                ""
            ],
            [
                "綜上，被告廖基河前開所辯，核屬飾卸之詞，殊無足取。本",
                ""
            ],
            [
                "件事證明確，被告前開非法清理廢棄物之犯行，洵堪認定，",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "二、論罪及累犯加重：",
                ""
            ],
            [
                "被告廖基河行為後，廢棄物清理法第46條於106 年1 月18日",
                ""
            ],
            [
                "業經修正，修正前條文係規定：「有下列情形之一者，處1",
                ""
            ],
            [
                "年以上5 年以下有期徒刑，得併科新臺幣300 萬元以下罰金",
                ""
            ],
            [
                "：四、未依第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處",
                ""
            ],
            [
                "理許可文件內容貯存、清除、處理廢棄物」；修正後條文則",
                ""
            ],
            [
                "規定：「有下列情形之一者，處1 年以上5 年以下有期徒刑",
                ""
            ],
            [
                "，得併科新臺幣1500萬元以下罰金：四、未依第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物」，應依刑法第2 條第1 項為新舊法之比較",
                ""
            ],
            [
                "。經比較之結果，修正後條文就併科罰金之金額提高，故適",
                ""
            ],
            [
                "用行為後之法律並無較有利於行為人，應適用被告行為時即",
                ""
            ],
            [
                "修正前之廢棄物清理法第46條規定處斷。",
                ""
            ],
            [
                "按修正前廢棄物清理法第46條第4 款所規定之犯罪構成要件",
                ""
            ],
            [
                "行為，計有貯存、清除及處理三者；就事業廢棄物而言，其",
                ""
            ],
            [
                "中所謂「清除」，指事業廢棄物之收集、運輸行為；至「處",
                ""
            ],
            [
                "理」，則包含中間處理：指事業廢棄物在最終處置或再利",
                ""
            ],
            [
                "用前，以物理、化學、生物、熱處理或其他處理方法，改變",
                ""
            ],
            [
                "其物理、化學、生物特性或成分，達成分離、減積、去毒、",
                ""
            ],
            [
                "固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、",
                ""
            ],
            [
                "安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業",
                ""
            ],
            [
                "產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料",
                ""
            ],
            [
                "、燃料、填土或其他經中央目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，並應符合其規定者，行政院環境保護署發布之事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準第2 條2 款、第3 款規定甚",
                ""
            ],
            [
                "明。本件被告廖基河雇用不知情之司機，自不詳地點將上開",
                ""
            ],
            [
                "一般事業廢棄物載運至同段432 地號土地，合於上開規範之",
                ""
            ],
            [
                "廢棄物「清除」行為。其傾倒該廢棄物之目的在於使施工車",
                ""
            ],
            [
                "輛得以通行同段432 地號土地並迴轉駛出等情，業如前述，",
                ""
            ],
            [
                "則被告廖基河將上開廢棄物傾倒於同段432 地號土地，已為",
                ""
            ],
            [
                "路面回填之階段，顯屬再利用行為，而為廢棄物之「處理」",
                ""
            ],
            [
                "行為。",
                ""
            ],
            [
                "再按為有效清除、處理廢棄物，改善環境衛生，維護國民健",
                ""
            ],
            [
                "康，公民營廢棄物清除、處理機構，必須具備一定之條件、",
                ""
            ],
            [
                "具備自有設施、設置專業技術人員等（詳見事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準），始得向主管機關申請核發公民",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件，修正前廢棄物清理法第20條",
                ""
            ],
            [
                "及現行第41條第1 項、第42條均有相同意旨之規定。此項立",
                ""
            ],
            [
                "法目的，在於限定符合法定申請許可條件之專業機構始得從",
                ""
            ],
            [
                "事廢棄物處理行為，不容許一般欠缺專業能力之人擅自處理",
                ""
            ],
            [
                "廢棄物。無論修正前之該法第22條第2 項第4 款或修正後第",
                ""
            ],
            [
                "46條第1 項第5 款前段，均設有處罰擅自貯存、清除、處理",
                ""
            ],
            [
                "廢棄物行為之規定；所指「依規定領有許可文件」，為阻卻",
                ""
            ],
            [
                "違法之事由一節，非謂該款僅以公民營業者作為處罰對象，",
                ""
            ],
            [
                "而應認對於任何人均受其規範，否則一般人擅自清除、處理",
                ""
            ],
            [
                "廢棄物，無法處罰，當違為改善環境衛生、維護國民健康之",
                ""
            ],
            [
                "立法意旨（最高法院99年度台上第8254號判決意旨參照）。",
                ""
            ],
            [
                "準此，被告廖基河雖非公民營廢棄物清除、處理機構，惟其",
                ""
            ],
            [
                "未依規定領有廢棄物清除、處理之許可文件，即從事廢棄物",
                ""
            ],
            [
                "清除、處理之行為，違反同法第41條第1 項之規定，仍為修",
                ""
            ],
            [
                "正前廢棄物清理法第46條第4 款處罰之對象。",
                ""
            ],
            [
                "核被告廖基河所為，係犯修正前廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之非法處理廢棄物罪。次按集合犯乃其犯罪構成要件中，本",
                ""
            ],
            [
                "就預定有多數同種類之行為將反覆實行，立法者以此種本質",
                ""
            ],
            [
                "上具有複數行為，反覆實行之犯罪，歸類為集合犯，特別規",
                ""
            ],
            [
                "定為一個獨立之犯罪類型。廢棄物清理法第46條第4 款之非",
                ""
            ],
            [
                "法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件而受託清除、處理廢棄物者為犯罪主",
                ""
            ],
            [
                "體，再依該第41條第1 項前段以觀，可知立法者顯然已預定",
                ""
            ],
            [
                "廢棄物之清除、處理行為通常具有反覆實行之性質，是本罪",
                ""
            ],
            [
                "之成立，本質上即具有反覆性，而為集合犯。是以，被告廖",
                ""
            ],
            [
                "基河自103 年3 月間某日起至被查獲止，雇用不明人數、姓",
                ""
            ],
            [
                "名年籍均不詳亦不知情之成年司機，多次自不詳地點載運上",
                ""
            ],
            [
                "開廢棄物傾倒於同段432 地號土地，而從事廢棄物之清除、",
                ""
            ],
            [
                "處理，應屬集合犯之一罪。被告廖基河處理廢棄物前之清除",
                ""
            ],
            [
                "行為，為處理之階段行為，不另論罪。檢察官認本件應論以",
                ""
            ],
            [
                "同條款之「廢棄物清除罪」，起訴法條雖尚有未合，惟因被",
                ""
            ],
            [
                "告廖基河上開處理廢棄物之犯行，業據檢察官於起訴書之犯",
                ""
            ],
            [
                "罪事實欄內載明，本院自得審理，且因係同款項之不同犯罪",
                ""
            ],
            [
                "型態，而毋庸變更起訴法條。",
                ""
            ],
            [
                "被告廖基河利用不明人數，姓名年籍均不詳且不知情之成年",
                ""
            ],
            [
                "司機，將廢棄物運送至上開土地進行回填，為間接正犯。被",
                ""
            ],
            [
                "告有事實欄所載刑之宣告及執行情形，有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表在卷可參。被告廖基河於受有期徒刑執行完畢後",
                ""
            ],
            [
                "5 年以內，故意再犯本件有期徒刑以上之罪，為累犯，應依",
                ""
            ],
            [
                "刑法第47條第1 項規定，加重其刑。",
                ""
            ],
            [
                "三、本院論斷部分：",
                ""
            ],
            [
                "原審認被告罪證明確，因而適用修正前廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款，刑法第2 條第1 項前段、第11條前段、第47條第1",
                ""
            ],
            [
                "項規定，並審酌被告廖基河為謀一己私利，罔顧環境保護之",
                ""
            ],
            [
                "公共利益，於未取得清除、處理廢棄物許可文件之情形下，",
                ""
            ],
            [
                "為運輸、鋪設便道等清除、處理廢棄物之行為，又本件同段",
                ""
            ],
            [
                "432 地號遭堆置廢棄物之面積達723.43平方公尺，對廢棄物",
                ""
            ],
            [
                "清理法所欲達成改善環境衛生、維護國民健康之目的損傷亦",
                ""
            ],
            [
                "非甚微。惟被告廖基河所傾倒之營建混合物所含瀝青比例尚",
                ""
            ],
            [
                "非甚高等情，業如前述，且被告廖基河於法院審理時，對於",
                ""
            ],
            [
                "其所傾倒於上開土地之物，尚含有瀝青，以及非京福土資場",
                ""
            ],
            [
                "提供等事實，尚能坦承不諱。再者，上開營建混合物均業經",
                ""
            ],
            [
                "被告廖基河清除完畢等情，業經法院至現場勘驗屬實，有勘",
                ""
            ],
            [
                "驗筆錄在卷可稽（詳原審訴字卷一第231 頁）；兼衡被告國",
                ""
            ],
            [
                "中畢業之智識程度，從事工程業，月入約1 至2 萬元，已離",
                ""
            ],
            [
                "婚，育有兩名子女等一切情狀（詳原審訴字卷二第108 頁反",
                ""
            ],
            [
                "面），量處有期徒刑1 年3 月。",
                ""
            ],
            [
                "並說明沒收如下：刑法有關沒收部分之條文業於104 年12",
                ""
            ],
            [
                "月30日、105 年6 月22日修正公布，並均自105 年7 月1 日",
                ""
            ],
            [
                "起施行。修正後刑法第2 條第2 項規定：「沒收、非拘束人",
                ""
            ],
            [
                "身自由之保安處分適用裁判時之法律」，是於新法施行後，",
                ""
            ],
            [
                "關於沒收部分應一律適用裁判時法，無新舊法比較問題。",
                ""
            ],
            [
                "按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪行",
                ""
            ],
            [
                "為人者，得沒收之。修正後刑法第38條第2 項定有明文。又",
                ""
            ],
            [
                "為符合比例原則，兼顧訴訟經濟，並考量義務沒收對於被沒",
                ""
            ],
            [
                "收人之最低限度生活之影響，刑法增訂第38條之2 第2 項之",
                ""
            ],
            [
                "過苛調節條款，於宣告第38條、第38條之1 之沒收或追徵在",
                ""
            ],
            [
                "個案運用「有過苛之虞、欠缺刑法上之重要性、犯罪所得價",
                ""
            ],
            [
                "值低微，或為維持受宣告人生活條件之必要者」，得不宣告",
                ""
            ],
            [
                "或酌減之。本件被告廖基河係雇用不明人數，姓名年籍均不",
                ""
            ],
            [
                "詳，且不知情之成年司機，以數量、型號均不詳之車輛清除",
                ""
            ],
            [
                "並處理上開廢棄物等情，已如前述。該些數量、型號不明之",
                ""
            ],
            [
                "車輛雖係犯本案所用之工具，惟審酌該車輛應僅係一時作為",
                ""
            ],
            [
                "本案犯罪工具，且未經扣案，無從特定車輛之數量、型號、",
                ""
            ],
            [
                "價值，而無從評估於本件對被告廖基河宣告沒收該車輛是否",
                ""
            ],
            [
                "輕重失衡。倘逕對被告廖基河宣告沒收該些數量、型號不詳",
                ""
            ],
            [
                "之車輛，亦屬過苛，爰不宣告沒收之（本院按此等車輛縱認",
                ""
            ],
            [
                "非屬被告所有，而不得依刑法第38條第2 項宣告沒收，結果",
                ""
            ],
            [
                "亦無不同）。又被告廖基河於同段432 地號土地傾倒上開",
                ""
            ],
            [
                "廢棄物，尚未因此自被告林基福、林萬和、張貞處獲得工",
                ""
            ],
            [
                "程款項等情，業經被告林基福、林萬和、張貞於原審法院",
                ""
            ],
            [
                "準備程序供陳明確（詳原審訴字卷一第134 頁）。復查卷內",
                ""
            ],
            [
                "亦無證據顯示被告廖基河就此部犯行曾另取得犯罪所得，爰",
                ""
            ],
            [
                "不對被告廖基河諭知犯罪所得之沒收。",
                ""
            ],
            [
                "再敘明後列乙、不另為無罪諭知部分（理由詳後敘）。",
                ""
            ],
            [
                "經核原判決認事用法，核無不合，量刑亦屬允當。被告上訴",
                ""
            ],
            [
                "意旨否認犯罪，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "乙、不另為無罪諭知部分（即被告廖基河被訴於同段464 、429",
                ""
            ],
            [
                "地號土地上非法清理廢棄物，以及被訴竊佔同段464 、429",
                ""
            ],
            [
                "、432 地號土地等部分）：",
                ""
            ],
            [
                "壹、公訴意旨略以：原審同案被告林基福係坐落高雄市○○區○",
                ""
            ],
            [
                "○段000 ○000 地號土地之所有權人，原審同案被告林萬和",
                ""
            ],
            [
                "係同段442 、442-1 地號土地之所有權人，原審同案被告張",
                ""
            ],
            [
                "貞係同段447 地號土地之所有權人，渠等與被告廖基河均",
                ""
            ],
            [
                "明知同段464 、429 地號土地（為台糖公司所有）、同段43",
                ""
            ],
            [
                "2 地號土地（為中華民國所有而交由財政部國有財產署南區",
                ""
            ],
            [
                "分署管理）非渠等所有，渠等亦無合法之使用權源，亦明知",
                ""
            ],
            [
                "渠等未領有廢棄物清除、處理許可文件，不得從事廢棄物之",
                ""
            ],
            [
                "貯存、清除、處理，竟共同意圖為自己不法之利益，基於竊",
                ""
            ],
            [
                "佔、違反廢棄物清理法之犯意聯絡，自103 年3 月間某日起",
                ""
            ],
            [
                "，佯以對渠等所有之上開地號土地進行填土工程之名，推由",
                ""
            ],
            [
                "被告廖基河接續僱用若干真實姓名年籍不詳之成年人駕駛貨",
                ""
            ],
            [
                "車，自高雄市○○區○○路000 號京福工程有限公司載運含",
                ""
            ],
            [
                "有廢磚塊、柏油塊之營建廢棄物，堆置、回填在同段464 、",
                ""
            ],
            [
                "429 、432 地號土地內（其中被告廖基河非法於同段432 地",
                ""
            ],
            [
                "號土地上處理廢棄物，而涉嫌違反廢棄物清理法之部分，業",
                ""
            ],
            [
                "經本院論罪科刑如前述）等情，因認被告廖基河及原審同案",
                ""
            ],
            [
                "林基福、林萬和、張貞等人均涉犯廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款之非法清理廢棄物罪嫌，及刑法第320 條第2 項之竊佔",
                ""
            ],
            [
                "罪嫌等語（按林基福、林萬和、張貞等3 人部分，均業經",
                ""
            ],
            [
                "原審判處無罪確定在案）。",
                ""
            ],
            [
                "貳、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實",
                ""
            ],
            [
                "，應依證據認定之，無證據不得認定犯罪事實。又不能證明",
                ""
            ],
            [
                "被告犯罪或其行為不罰者應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154 條、第301 條第1 項分別定有明文。另認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，雖不以直接證據為限，間接證據亦包括在內，然",
                ""
            ],
            [
                "而無論直接證據或間接證據，其為訴訟上之證明，須於通常",
                ""
            ],
            [
                "一般人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達到此一程度，而有合理之",
                ""
            ],
            [
                "懷疑存在時，即難遽採為不利被告之認定（最高法院76年度",
                ""
            ],
            [
                "台上字第4986號判例意旨參照）。又依據刑事訴訟法第161",
                ""
            ],
            [
                "條第1 項規定，檢察官就被告犯罪事實，應負舉證責任，並",
                ""
            ],
            [
                "指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負",
                ""
            ],
            [
                "提出證據及說服之實質舉證責任。倘其所提出之證據，不足",
                ""
            ],
            [
                "為被告有罪之積極證明，或其指出證明之方法，無從說服法",
                ""
            ],
            [
                "院以形成被告有罪之心證，基於無罪推定之原則，自應為被",
                ""
            ],
            [
                "告無罪判決之諭知（最高法院92年度台上字第128 號判例意",
                ""
            ],
            [
                "旨參照）。",
                ""
            ],
            [
                "參、檢察官認被告廖基河涉犯廢棄物清理法第46條第4 款之非法",
                ""
            ],
            [
                "清理廢棄物罪嫌，及刑法第320 條第2 項之竊佔罪嫌，無非",
                ""
            ],
            [
                "係以被告廖基河及原審同案被告林基福、林萬和、張貞等",
                ""
            ],
            [
                "人於調詢及偵查中之供述、證人張伯江於偵查中之證述、國",
                ""
            ],
            [
                "有財產署南區分署103 年6 月16日台財產南管字第10365016",
                ""
            ],
            [
                "500 號函、103 年9 月18日台財產南管字第10365024120 號",
                ""
            ],
            [
                "函暨所附使用現況略圖、照片、土地建物查詢資料、空拍圖",
                ""
            ],
            [
                "、地籍圖謄本、供土同意書等證據，為其主要論據。訊據被",
                ""
            ],
            [
                "告廖基河堅詞否認有何於同段429 、432 地號土地上非法清",
                ""
            ],
            [
                "理廢棄物，以及竊佔同段464 、429 、432 地號土地之犯行",
                ""
            ],
            [
                "，辯稱：不確定有沒有占用到同段429 地號土地，464 地號",
                ""
            ],
            [
                "土地上的便道是用伊工程產生的石塊廢土來填；同段464 地",
                ""
            ],
            [
                "號土地起初不知是台糖公司之土地，係後來台糖來看時才知",
                ""
            ],
            [
                "道等語。經查：",
                ""
            ],
            [
                "一、違反廢棄物清理法部分",
                ""
            ],
            [
                "同段429地號土地部分：",
                ""
            ],
            [
                "經查，證人即案發時擔任台糖公司農場課景觀股股長張伯江",
                ""
            ],
            [
                "固於調詢、偵查中證稱：103年4月間，巡查人員發現同段46",
                ""
            ],
            [
                "4地號及同段429地號土地旁遭人傾倒廢棄物；103年5月發現",
                ""
            ],
            [
                "上開兩塊土地上有用磚塊鋪設便道等語（詳他字卷第46頁反",
                ""
            ],
            [
                "面、第82頁反面）。惟查，上開429 地號土地為柏油路面，",
                ""
            ],
            [
                "並未遭傾倒土石等情，有台糖公司高雄區處105 年10月24日",
                ""
            ],
            [
                "高農字第1055008573號函在卷可參（詳原審訴字卷一第159",
                ""
            ],
            [
                "頁）。況且上開429 地號土地地目為「道」等情，有該地號",
                ""
            ],
            [
                "土地之土地登記公務用謄本附卷可稽（詳他字卷第96頁），",
                ""
            ],
            [
                "顯示該地號土地確為既成道路。則被告廖基河傾倒土石係為",
                ""
            ],
            [
                "鋪設便道而用等情，既如前述，本無須再於既成道路上傾倒",
                ""
            ],
            [
                "鋪設便道之原料。準此，同段429 地號土地，確未經被告傾",
                ""
            ],
            [
                "倒廢棄物或佔用，自無從對被告廖基河論以此部分之非法清",
                ""
            ],
            [
                "理廢棄物刑責。",
                ""
            ],
            [
                "同段464地號部分：",
                ""
            ],
            [
                "被告廖基河分別與原審同案被告林基福、林萬和、張貞簽",
                ""
            ],
            [
                "立填土工程合約，約定由被告廖基河負責施工填平原審同案",
                ""
            ],
            [
                "被告林基福、林萬和、張貞所有之前揭土地後，被告廖基",
                ""
            ],
            [
                "河於上開時間，同樣為使前揭填土工程日後進行時，施工車",
                ""
            ],
            [
                "輛得順利駛至原審同案被告林基福、林萬和、張貞所有之",
                ""
            ],
            [
                "前揭土地，除以回填之方式，減少上開432 地號土地之高低",
                ""
            ],
            [
                "落差，供砂石車通行並迴轉以外，亦於該432 地號土地旁，",
                ""
            ],
            [
                "台糖公司所有之同段464 地號土地，鋪設便道；後上開464",
                ""
            ],
            [
                "地號土地遭被告廖基河回填之面積共計400 平方公尺等情，",
                ""
            ],
            [
                "業據被告廖基河及原審同案林萬和、林基福、張貞於原審",
                ""
            ],
            [
                "法院準備程序或調詢中供承在卷（詳原審訴字卷一第132 至",
                ""
            ],
            [
                "133 頁；他字卷第3 頁反面至4 頁、第18頁反面、第30頁反",
                ""
            ],
            [
                "面），並經證人楊進基、張伯江於調詢或偵查中證陳明確（",
                ""
            ],
            [
                "詳他字卷第44頁、第46頁、第82頁反面至83頁），且有台糖",
                ""
            ],
            [
                "公司高雄區處105 年9 月12日高農字第1055007332號函暨所",
                ""
            ],
            [
                "附地籍圖、照片；105 年9 月26日高農字第1055007485號函",
                ""
            ],
            [
                "在卷可參（詳原審訴字卷一第96至98頁、第125 頁），堪信",
                ""
            ],
            [
                "屬實。",
                ""
            ],
            [
                "又被告廖基河於同段464 地號土地鋪設便道之原料，係其自",
                ""
            ],
            [
                "行尋找工程產生之石塊廢土，而並非自土資場取得等情，固",
                ""
            ],
            [
                "亦經被告廖基河於原審法院準備程序中供承在卷（詳原審訴",
                ""
            ],
            [
                "字卷一第133 頁）。惟被告廖基河傾倒於同段464 地號土地",
                ""
            ],
            [
                "上之物，除廢土石方、磚瓦、混凝土塊外，沒有其他金屬屑",
                ""
            ],
            [
                "、玻璃片、塑膠類、木屑、瀝青等廢棄物等情，有台糖公司",
                ""
            ],
            [
                "高雄區處105 年11月3 日高農字第1055008603號函、105 年",
                ""
            ],
            [
                "9 月12日高農字第1055007332號函所附照片在卷可參（詳原",
                ""
            ],
            [
                "審訴字卷一第96至98頁、第183 頁）。足認被告廖基河應係",
                ""
            ],
            [
                "將未含其他雜物之營建剩餘土石方，傾倒於同段464 地號土",
                ""
            ],
            [
                "地以鋪設便道。",
                ""
            ],
            [
                "再查，廢棄物清理法第41條第1 項、同法第46條第1 項第4",
                ""
            ],
            [
                "款規定，以行為客體係廢棄物為前提。然按【內政部函頒之",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」，營建剩餘土石方之種類包含",
                ""
            ],
            [
                "建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥",
                ""
            ],
            [
                "、土、砂、石、磚、瓦、混凝土塊，並不包括施工所附帶產",
                ""
            ],
            [
                "生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青",
                ""
            ],
            [
                "等廢棄物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊，經暫屯、堆置可供回收、分類、加工、轉運、處",
                ""
            ],
            [
                "理、再生利用者，自屬有用之土壤砂石資源。是以營建剩餘",
                ""
            ],
            [
                "之廢棄物如土石、磚瓦等，依上開規範，可作為資源利用者",
                ""
            ],
            [
                "，即不屬於上揭廢棄物之範圍】，有最高法院101 年度台上",
                ""
            ],
            [
                "字第5318號判決意旨可資參照。依此意旨，則營建工程產出",
                ""
            ],
            [
                "剩餘之物，若未含金屬屑等廢棄物，而僅有泥、土、砂石等",
                ""
            ],
            [
                "剩餘土石方，即屬有用資源，而無廢棄物清理法上開規定之",
                ""
            ],
            [
                "適用。",
                ""
            ],
            [
                "又按【營建剩餘之廢棄土石、磚瓦等物，須依「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」之規定處理，並可作為資源利用者，方不屬",
                ""
            ],
            [
                "廢棄物之範圍；倘未依「營建剩餘土石方處理方案」之規定",
                ""
            ],
            [
                "為處理，仍為事業廢棄物，應依廢棄物清理法之規定辦理】",
                ""
            ],
            [
                "，固亦有最高法院101 年度台上字第2100號判決可資參照。",
                ""
            ],
            [
                "且營建剩餘土石方如未依營建剩餘土石方處理方案處理，則",
                ""
            ],
            [
                "為一般廢棄物；廢棄物清理法第41條第1 項所稱廢棄物之範",
                ""
            ],
            [
                "圍應包括「一般廢棄物」等情，亦有行政院環保署106 年5",
                ""
            ],
            [
                "月26日環署廢字第1060039339號、106 年7 月13日環署廢字",
                ""
            ],
            [
                "第1060049780號函附卷可參（詳原審訴字卷二第30頁、第45",
                ""
            ],
            [
                "頁）。倘依此部分說明，則營建工程所產出之物縱為單純之",
                ""
            ],
            [
                "土、石、磚瓦等剩餘土石方，若未依營建剩餘土石方處理方",
                ""
            ],
            [
                "案處置，則仍有廢棄物清理法第46條第1 項第4 款規定之適",
                ""
            ],
            [
                "用。惟本院審酌：",
                ""
            ],
            [
                "按「事業產出物，有下列情形之一，不論原有性質為何，為",
                ""
            ],
            [
                "廢棄物：一、經中央主管機關認定已失市場經濟價值，且有",
                ""
            ],
            [
                "棄置或污染環境、危害人體健康之虞者。二、違法貯存或利",
                ""
            ],
            [
                "用，有棄置或污染環境之虞者。三、再利用產品未依本法規",
                ""
            ],
            [
                "定使用，有棄置或污染環境之虞者」，廢棄物清理法第2 條",
                ""
            ],
            [
                "之1 定有明文。依上開3 款規定，事業產出物是否解釋為廢",
                ""
            ],
            [
                "棄物，須視該物性質上是否無利用價值可能遭棄置，或性質",
                ""
            ],
            [
                "上是否有汙染環境之虞。顯示立法者對於廢棄物與否之認定",
                ""
            ],
            [
                "，亦認為須視該物之性質與經濟價值而定。因此，營建剩餘",
                ""
            ],
            [
                "土石方倘若無論是否送至土資場，均不影響其性質、經濟價",
                ""
            ],
            [
                "值、用途，則該土石方是否為廢棄物，本不應以是否曾送至",
                ""
            ],
            [
                "土資場或再利用機構有異。",
                ""
            ],
            [
                "再依內政部訂頒之營建剩餘土石方處理方案陸之二，固要求",
                ""
            ],
            [
                "直轄市政府負責訂（修）定營建剩餘土石方處理及處理場所",
                ""
            ],
            [
                "設置管理法規，辦理該管轄區內收容處理場所之申請規劃設",
                ""
            ],
            [
                "置、審查核准、興建、啟用經營，與執行營建剩餘土石方處",
                ""
            ],
            [
                "理及場所設置管理，以及對於違規棄置剩餘土石方之處理。",
                ""
            ],
            [
                "而「營建餘土應依核准之處理計畫，送至本市或與本市毗鄰",
                ""
            ],
            [
                "縣市之下列收容處理場所處理：一、依法設立之土資場。」",
                ""
            ],
            [
                "、「土資場收容營建餘土後，得為下列處理：二、轉運。」",
                ""
            ],
            [
                "、「土資場應簽發下列憑證：一、營建餘土進場後，簽收運",
                ""
            ],
            [
                "送憑證。二、依據實際轉運、再利用土石方或再生資源數量",
                ""
            ],
            [
                "，簽發轉運再利用憑證」、「土資場應將原始紀錄憑證建檔",
                ""
            ],
            [
                "備查，並應將各項證明書或憑證逐項登錄於下列報表：一、",
                ""
            ],
            [
                "收容處理同意書月報表。二、處理月報表。三、轉運再利用",
                ""
            ],
            [
                "月報表。但專供填埋使用之土資場免登錄。四、土資場營運",
                ""
            ],
            [
                "月報表。土資場應於每月五日前將上月前項第一款至第四款",
                ""
            ],
            [
                "之資料，逐案至資訊服務中心網頁完成登錄申報，並應於每",
                ""
            ],
            [
                "月十日前將上月之前項各月報表報請主管機關備查；主管機",
                ""
            ],
            [
                "關應於每月月底前上網查核餘土總量」，亦為高雄市政府營",
                ""
            ],
            [
                "建剩餘土石方管理自治條例第5 條第2 款、第30條第2 款、",
                ""
            ],
            [
                "第42條、第43條第1 項、第2 項定有明文。惟依上開規定，",
                ""
            ],
            [
                "營建剩餘土石方雖須先送至依法設立之土資場，土資場收受",
                ""
            ],
            [
                "土石方並轉運後，亦須依實際轉運數量開立憑證，然土資場",
                ""
            ],
            [
                "僅須將該憑證登錄、建檔備查，此外對於土石方之流向、用",
                ""
            ],
            [
                "途，均無任何明文限制。且有關土資場將土石方自行轉讓或",
                ""
            ],
            [
                "買賣予他人或公司行號之行為，受讓人或買受人取得土石方",
                ""
            ],
            [
                "後如何利用該土石方等相關事宜，高雄市營建剩餘土石方管",
                ""
            ],
            [
                "理自治條例並無相關規定等情，亦有高雄市政府工務局106",
                ""
            ],
            [
                "年8 月7 日高市工務建字第10635358400 號函可稽（詳原審",
                ""
            ],
            [
                "訴字卷二第72頁）。何況證人即「京福土石方資源堆置處理",
                ""
            ],
            [
                "場」之實際負責人李佳享，尚於原審法院審理時證稱：土石",
                ""
            ],
            [
                "方經送土資場時，在土資場轉運就稱為繞場，如果很乾淨就",
                ""
            ],
            [
                "不用篩選，就開立憑證轉運出去等語（詳原審訴字卷二第82",
                ""
            ],
            [
                "至84頁）。綜上，營建剩餘土石方倘若未參雜其餘廢棄物，",
                ""
            ],
            [
                "縱使於產出後先送至土資場，土資場亦無庸進行篩選，土資",
                ""
            ],
            [
                "場僅須於轉運於他人時依轉運數量開立憑證，並建檔備查，",
                ""
            ],
            [
                "此外關於土石方之流向、用途，上開營建法規均無任何明文",
                ""
            ],
            [
                "限制，足認未摻雜其他廢棄物之營建剩餘土石方，均不因是",
                ""
            ],
            [
                "否先送至土資場，而影響其性質、經濟價值與用途。則營建",
                ""
            ],
            [
                "剩餘土石方本質上既為有用資源，無論是否曾送至土資場轉",
                ""
            ],
            [
                "運，均不應視為廢棄物。",
                ""
            ],
            [
                "況且「有下列情形之一者，處新臺幣六萬元以上三十萬元以",
                ""
            ],
            [
                "下罰鍰，並得沒入清除機具、處理設施或設備：一、清除機",
                ""
            ],
            [
                "具、處理設施或設備之所有人或使用人未於主管機關依第九",
                ""
            ],
            [
                "條第二項所定期限內清除處理其廢棄物、剩餘土石方。二、",
                ""
            ],
            [
                "清除廢棄物、剩餘土石方者，未隨車持有載明一般廢棄物、",
                ""
            ],
            [
                "一般事業廢棄物、剩餘土石方產生源及處理地點之證明文件",
                ""
            ],
            [
                "。三、清除有害事業廢棄物者，未隨車持有載明有害事業廢",
                ""
            ],
            [
                "棄物產生源及處理地點之證明文件」，廢棄物清理法第49條",
                ""
            ],
            [
                "亦有明文。依上開規定，同法係將「廢棄物」與「剩餘土石",
                ""
            ],
            [
                "方」分列，更顯見立法者係有意將剩餘土石方排除於「廢棄",
                ""
            ],
            [
                "物」之定義之外。",
                ""
            ],
            [
                "何況「在指定清除地區內嚴禁有下列行為：二、污染地面、",
                ""
            ],
            [
                "池溏、水溝、牆壁、樑柱、電桿、樹木、道路、橋樑或其他",
                ""
            ],
            [
                "土地定著物」、「有下列情形之一者，處新臺幣一千二百元",
                ""
            ],
            [
                "以上六千元以下罰鍰。經限期改善，屆期仍未完成改善者，",
                ""
            ],
            [
                "按日連續處罰：三、為第二十七條各款行為之一」，同法第",
                ""
            ],
            [
                "27條第2 款、第50條第3 款亦有明文。則營建剩餘土石方倘",
                ""
            ],
            [
                "遭任意棄置，最終使環境受汙染，亦有同法之上開行政罰鍰",
                ""
            ],
            [
                "規範可適用。換言之，營建剩餘土石方縱使未經解釋為廢棄",
                ""
            ],
            [
                "物，同法亦有相關規定，規制剩餘土石方之使用人，而與廢",
                ""
            ],
            [
                "棄物清理法第1 條之「改善環境衛生，維護國民健康」立法",
                ""
            ],
            [
                "意旨無違。",
                ""
            ],
            [
                "綜上，營建工程產出剩餘之物，若未含金屬屑等廢棄物，而",
                ""
            ],
            [
                "僅有泥、土、砂石等剩餘土石方，即應屬有用資源，而非屬",
                ""
            ],
            [
                "廢棄物。被告既係將未含其他雜物之營建剩餘土石方，傾倒",
                ""
            ],
            [
                "於同段464 地號土地以鋪設便道，縱未領有許可文件，亦無",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項、同法第46條第1 項第4 款規定",
                ""
            ],
            [
                "之適用，而無從對被告論以此部分之刑責。",
                ""
            ],
            [
                "二、竊佔部分：",
                ""
            ],
            [
                "本件同段429 地號土地，確未經被告傾倒廢棄物或佔用等情",
                ""
            ],
            [
                "，業如前述，自無從對被告論以此部分之竊佔刑責。又被告",
                ""
            ],
            [
                "廖基河受原審同案被告林基福、林萬和、張貞委託，進行",
                ""
            ],
            [
                "其等所有土地之填土工程，並為便於日後施工車輛順利通行",
                ""
            ],
            [
                "至上開填土標的之土地，傾倒上開營建混合物或土石方於同",
                ""
            ],
            [
                "段432 地號土地及同段464 地號土地上，面積各為723.43、",
                ""
            ],
            [
                "400 平方公尺等情，固均經本院認定如前。",
                ""
            ],
            [
                "惟按刑法第320 條第2 項之竊佔罪，係以行為人意圖為自己",
                ""
            ],
            [
                "或第三人不法之利益，而竊佔他人之不動產，為其構成要件",
                ""
            ],
            [
                "。且所謂竊佔行為，係指將他人所有且在他人實力支配下之",
                ""
            ],
            [
                "不動產，在他人不知之情況下，占有該不動產，將之移置於",
                ""
            ],
            [
                "自己實力支配下而完成。再按刑法上所謂的「竊佔」，乃是",
                ""
            ],
            [
                "刑事不法行為，無論在概念及法律非難程度上，俱與民法所",
                ""
            ],
            [
                "稱「無權占有」存有明顯差異。民法上之「無權占有」，乃",
                ""
            ],
            [
                "是表彰占有人並無正當法律權源而占有他人之物（包括動產",
                ""
            ],
            [
                "與不動產）的法律事實，僅生返還所有物及請求不當得利的",
                ""
            ],
            [
                "問題；而刑法第320 條第2 項竊佔罪的成立，不僅行為人客",
                ""
            ],
            [
                "觀上必須違反原所有人的意思，進而排除他人對於不動產的",
                ""
            ],
            [
                "原有支配關係、建立新的占有支配關係，使該不動產處於自",
                ""
            ],
            [
                "己實力管領支配之下，主觀上尚須具有為自己或他人不法所",
                ""
            ],
            [
                "有的意圖與不法占有之主觀故意，方能認定已該當竊佔罪的",
                ""
            ],
            [
                "要件，進而構成刑事不法行為，而以刑法相繩。再者，由於",
                ""
            ],
            [
                "不動產與動產本質的不同，不動產的新佔有支配關係須具有",
                ""
            ],
            [
                "「繼續性」及「排他性」，始足當之。因不動產無法移動，",
                ""
            ],
            [
                "持有關係的破壞與建立，並不明顯；非有「繼續性」，難以",
                ""
            ],
            [
                "知悉是繼續使用或一時利用；非有「排他性」，無從得悉是",
                ""
            ],
            [
                "佔為己用或與他人共同利用。是行為人縱致土地所有人之權",
                ""
            ],
            [
                "益蒙受損害，而有民事上損害賠償問題，參照前述民、刑責",
                ""
            ],
            [
                "任異同說明，未必即該當刑法之竊佔罪。本院審酌如下：",
                ""
            ],
            [
                "1.被告廖基河係因受原審同案被告林基福、林萬和、張貞委",
                ""
            ],
            [
                "託，將其等所有之土地填土墊高，且因其等之土地聯外道路",
                ""
            ],
            [
                "過於狹窄，不利於施工車輛進出，為便於日後施工車輛通行",
                ""
            ],
            [
                "，方傾倒上開營建混合物或土石方，用以於同段464 地號土",
                ""
            ],
            [
                "地鋪設便道，並減少同段432 地號土地之高低落差，使施工",
                ""
            ],
            [
                "車輛得以沿同段464 地號土地，再行經同段432 地號土地，",
                ""
            ],
            [
                "駛至原審同案被告林基福、林萬和、張貞等人之上開土地",
                ""
            ],
            [
                "，並於同段432 地號土地迴轉駛出等情，均經本院認定如前",
                ""
            ],
            [
                "。又被告廖基河於上開同段464 地號、432 地號土地鋪設之",
                ""
            ],
            [
                "營建混合物或土石方，僅簡易堆疊或鋪平於上開土地上等情",
                ""
            ],
            [
                "，亦有國有財產署南區分署104 年9 月30日台財產南管字第",
                ""
            ],
            [
                "10400175390 號函暨所附照片、台糖公司高雄區處105 年9",
                ""
            ],
            [
                "月12日高農字第1055007332號函暨所附照片在卷可稽（詳原",
                ""
            ],
            [
                "審審訴卷第34至41頁、訴字卷一第96至98頁）。顯示被告廖",
                ""
            ],
            [
                "基河並非於上開土地上鋪設固定附著之水泥路面，而僅以營",
                ""
            ],
            [
                "建混合物或土石方簡易堆疊或鋪平。其等縱於上開期間佔用",
                ""
            ],
            [
                "前揭土地，惟僅係暫時鋪設便道，使施工車輛於日後填土工",
                ""
            ],
            [
                "程進行期間得以暫時通行，於填土工程完工後即不再繼續使",
                ""
            ],
            [
                "用。",
                ""
            ],
            [
                "2.又縱使其傾倒上開營建混合物或土石方之面積非小，已相當",
                ""
            ],
            [
                "程度妨害土地管理權人或所有人對上開土地使用收益之權利",
                ""
            ],
            [
                "，惟土地管理權人或所有人，本得依民法上不當得利或侵權",
                ""
            ],
            [
                "行為之規定，並依被告等人占用之面積與時間請求民事賠償",
                ""
            ],
            [
                "。然欲判斷行為人是否構成竊佔罪名，與其佔用之面積並無",
                ""
            ],
            [
                "絕對關聯，仍須視其對土地實際利用之方式，是否有將占用",
                ""
            ],
            [
                "之土地納入自己實力支配下之行為與犯意而定。衡酌其既僅",
                ""
            ],
            [
                "因欲進行填土工程，車輛勢必須經過上開土地，方鋪設暫時",
                ""
            ],
            [
                "性之便道，使施工車輛短期內得以順利通過上開土地，或使",
                ""
            ],
            [
                "車輛得於該土地上迴轉即駛出。卷內亦無證據顯示其尚欲將",
                ""
            ],
            [
                "上開土地充作停放施工機具、車輛處，或其進行填土工程之",
                ""
            ],
            [
                "腹地。且觀諸上開國有財產署南區分署與台糖公司所拍攝之",
                ""
            ],
            [
                "照片，被告廖基河並未於現場搭設圍籬、柵欄，或其他足以",
                ""
            ],
            [
                "排除他人進入上開土地之物等情，亦有前揭照片可參（出處",
                ""
            ],
            [
                "同前），顯見被告亦未以其他排除他人占用之方式，將該土",
                ""
            ],
            [
                "地長期納為己用。因此，上開土地鋪有上開營建混合物與土",
                ""
            ],
            [
                "石方之部分，亦僅係於填土工程期間，除偶有被告之施工車",
                ""
            ],
            [
                "輛短暫通過，多數時間他人均可任意通行或佔用上開鋪有土",
                ""
            ],
            [
                "石之部分，堪認該土地並非因被告將營建混合物或土石方傾",
                ""
            ],
            [
                "倒、鋪設其上，即落入被告等人之實力支配下。是被告所為",
                ""
            ],
            [
                "，客觀上即與竊佔行為之「排他性」要件不相符。又被告傾",
                ""
            ],
            [
                "倒上開營建混合物或土石方，主觀上亦僅係為使其之施工車",
                ""
            ],
            [
                "輛得進入原審同案被告林基福、林萬和、張貞等人所有之",
                ""
            ],
            [
                "上開土地，於其等所有之土地上進行填土工程，而非同時欲",
                ""
            ],
            [
                "排除他人使用其等鋪有營建混合物或土石方之部分。是被告",
                ""
            ],
            [
                "主觀上亦應無將上開遭傾倒部分之土地置於自己實力支配下",
                ""
            ],
            [
                "之意思。依前揭說明，本件應核與竊佔罪之構成要件有間，",
                ""
            ],
            [
                "而無從論以竊佔罪之刑責。",
                ""
            ],
            [
                "三、綜上，被告廖基河上開被訴之竊佔罪嫌，被訴於同段429 地",
                ""
            ],
            [
                "號、464 地號土地上之非法清理廢棄物罪嫌，均屬不能證明",
                ""
            ],
            [
                "。本應就此部分為無罪之諭知，惟因此部分如成立犯罪，與",
                ""
            ],
            [
                "其前開於同段432 地號土地上非法清理廢棄物，而經起訴論",
                ""
            ],
            [
                "罪科刑之部分，有想像競合之裁判上一罪關係（即涉嫌竊佔",
                ""
            ],
            [
                "部分），或集合犯一罪之關係（即涉嫌於同段464 地號、42",
                ""
            ],
            [
                "9 地號土地上非法清理廢棄物之部分），爰均不另為此部分",
                ""
            ],
            [
                "無罪判決之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃世勳提起公訴，檢察官楊慶瑞到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    1     月    18    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  蔡國卿",
                ""
            ],
            [
                "法  官  張盛喜",
                ""
            ],
            [
                "法  官  翁慶珍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   107    年    1     月    19    日",
                ""
            ],
            [
                "書記官  陳美虹",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,107,台上,3605,20181011,1": [
            [
                "最高法院刑事判決　　　　　　　　　 107年度台上字第3605號",
                ""
            ],
            [
                "上　訴　人　廖基河",
                ""
            ],
            [
                "選任辯護人　康鈺靈律師",
                ""
            ],
            [
                "　　　　　　康進益律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國107年1月18日第二審判決（106年度上訴字第1184 號",
                ""
            ],
            [
                "，起訴案號：臺灣高雄地方檢察署104年度偵字第18861號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原審審理結果，認定上訴人廖基河有原判決所載之犯行",
                ""
            ],
            [
                "，因而維持第一審論處上訴人犯修正前廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款之非法處理廢棄物罪刑之判決，駁回上訴人在第二審",
                ""
            ],
            [
                "之上訴。已詳述認定犯罪事實所憑之證據及其認定之理由。",
                ""
            ],
            [
                "對於上訴人否認犯罪之辯詞，如何不足採信，亦已依據卷內",
                ""
            ],
            [
                "資料詳加指駁。從形式上觀察，並無判決違背法令之情形存",
                ""
            ],
            [
                "在。又查:",
                ""
            ],
            [
                "(一)證據之取捨與事實之認定，乃事實審法院之職權，苟其判斷",
                ""
            ],
            [
                "無違經驗法則或論理法則，即不能任意指為違法。再法院憑",
                ""
            ],
            [
                "以認定犯罪事實之證據，並不悉以直接證據為限，即綜合各",
                ""
            ],
            [
                "種直接、間接證據，本於推理作用，為其認定犯罪事實之基",
                ""
            ],
            [
                "礎，並非法所不許。原判決依憑上訴人之部分供述（坦認與",
                ""
            ],
            [
                "林基福、林萬和、張貞簽立填土墊高工程合約後，自民國",
                ""
            ],
            [
                "103年3月間起，於台灣糖業股份有限公司〈下稱台糖公司〉",
                ""
            ],
            [
                "所有如原判決所載之第464 地號土地上，鋪設土石方，及於",
                ""
            ],
            [
                "同段432地號土地回填面積共計723.43平方公尺等情)，證人",
                ""
            ],
            [
                "林基福、林萬和、張貞、楊進基、張伯江之證詞，佐以卷",
                ""
            ],
            [
                "附填土工程合約書、國有財產署南區分署函附之使用現況略",
                ""
            ],
            [
                "圖、勘查照片、土地建物查詢資料、空拍圖、土地登記公務",
                ""
            ],
            [
                "用謄本、土地遭回填情形之航照圖、高雄市政府地政局岡山",
                ""
            ],
            [
                "地政事務所函附之複丈成果圖，參酌卷內其他證據調查之結",
                ""
            ],
            [
                "果，綜合判斷，已敘明本於推理作用，如何得以認定上訴人",
                ""
            ],
            [
                "確有犯行之心證理由，並以上開證詞確與事實相符之依憑，",
                ""
            ],
            [
                "所為論斷乃原審本諸職權之行使，對調查所得之證據而為價",
                ""
            ],
            [
                "值上之判斷，據以認定上訴人犯罪事實，並未違背客觀上之",
                ""
            ],
            [
                "經驗法則與論理法則。上訴意旨主張其確係為林基福、林萬",
                ""
            ],
            [
                "和、張貞填土方，才設置臨時便道及迴轉道，原判決採證",
                ""
            ],
            [
                "違反證據法則云云，係就原審採證、認事職權之適法行使，",
                ""
            ],
            [
                "及就原判決已說明之事項，徒以自己之說詞或持不同之評價",
                ""
            ],
            [
                "，再為事實上之爭執，並非上訴第三審之適法理由。",
                ""
            ],
            [
                "(二)原判決已說明勾稽林基福、林萬和、張貞等3 人之證詞及",
                ""
            ],
            [
                "上訴人與林萬和簽訂之填土工程合約書以觀，敘明彼等如何",
                ""
            ],
            [
                "並無鏟除便道回復原狀之約定，上訴人辯護人所為辯護：上",
                ""
            ],
            [
                "訴人僅係設置臨時便道以供大貨車進出，之後再予回復原狀",
                ""
            ],
            [
                "，並無違反傾倒廢棄物之犯罪意圖云云，尚難採信之依憑 (",
                ""
            ],
            [
                "原判決第8至14頁)。上訴意旨主張其傾倒土方磚塊等之目的",
                ""
            ],
            [
                "乃在設置臨時便道使用，並於填土工程完成後，即會回復原",
                ""
            ],
            [
                "狀，並無違反廢棄物之犯罪意圖，原判決有理由矛盾、理由",
                ""
            ],
            [
                "不備之違法云云，亦係對原審採證認事職權之違法行使，徒",
                ""
            ],
            [
                "憑己意，而為指摘，並非合法之第三審上訴理由。其上訴違",
                ""
            ],
            [
                "背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    10    月    11    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  張  智  雄",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}