{
    "id": "CTDM,105,訴,838,20161214,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CTDM%2C105%2C%E8%A8%B4%2C838%2C20161214%2C1",
    "history": {
        "CTDM,105,訴,838,20161214,1": [
            [
                "臺灣橋頭地方法院刑事判決　　　　　　　105年度訴字第838號",
                ""
            ],
            [
                "公　訴　人　臺灣橋頭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉宏添",
                ""
            ],
            [
                "選任辯護人　趙家光律師",
                ""
            ],
            [
                "　　　　　　鄭鈞懋律師",
                ""
            ],
            [
                "　　　　　　陳姿樺律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105年",
                ""
            ],
            [
                "度偵字第3729號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "劉宏添無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告劉宏添為高雄市○○區○○街000號房",
                ""
            ],
            [
                "地（下稱系爭房地）之所有權人及使用人，明知受託從事處",
                ""
            ],
            [
                "理廢棄物業務者，應依廢棄物清理法第41條第1項規定，向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物處理機構許可文件後，始得受託處理廢棄",
                ""
            ],
            [
                "物業務，且未經主管機關許可，不得提供土地供他人堆置廢",
                ""
            ],
            [
                "棄物，竟基於未經許可貯存、清除廢棄物、提供土地供人堆",
                ""
            ],
            [
                "置廢棄物之犯意，於民國104年11月8日以新臺幣（下同）30",
                ""
            ],
            [
                "00元之代價僱請同案被告蘇瑞益（另經檢察官為不起訴處分",
                ""
            ],
            [
                "），由蘇瑞益駕駛車號000-000號自用大貨車，至高雄市○",
                ""
            ],
            [
                "○區○○街000號「意原企業社」（代表人曾祥瑞），載運",
                ""
            ],
            [
                "上址企業社工廠產生之爐渣、製模砂、廢鐵砂等廢棄物至被",
                ""
            ],
            [
                "告系爭房地堆置貯存，自同年月8日至13日間共計載運4次，",
                ""
            ],
            [
                "以此方式提供土地堆置廢棄物，因認被告涉有廢棄物清理法",
                ""
            ],
            [
                "第46條第3款之未經許可提供土地堆置廢棄物罪、第4款之未",
                ""
            ],
            [
                "經許可從事廢棄物貯存、清除罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項及第301條第1項，分別定有明文。所謂認定犯罪事",
                ""
            ],
            [
                "實之證據，係指足以認定被告確有犯罪行為之積極證據而言",
                ""
            ],
            [
                "，如未發現相當證據，或證據不足以證明，自不能以推測或",
                ""
            ],
            [
                "擬制之方法，以為裁判基礎，而應為有利於被告之認定，更",
                ""
            ],
            [
                "不必有何有利之證據。而刑事訴訟法上所謂認定犯罪事實之",
                ""
            ],
            [
                "積極證據，係指適合於被告犯罪事實之認定之積極證據而言",
                ""
            ],
            [
                "，雖不以直接證據為限，間接證據亦包括在內；然而無論直",
                ""
            ],
            [
                "接或間接證據，其為訴訟上之證明，須於通常一般之人均不",
                ""
            ],
            [
                "致有所懷疑，而得確信其為真實之程度者，始得據為有罪之",
                ""
            ],
            [
                "認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時",
                ""
            ],
            [
                "，致使無從形成有罪之確信，根據「罪證有疑，利於被告」",
                ""
            ],
            [
                "之證據法則，即不得遽為不利被告之認定（最高法院29年上",
                ""
            ],
            [
                "字第3105號、30年上字第816號、30年上字第1831號、40年",
                ""
            ],
            [
                "台上字第86號、76年台上字第4986號等判例意旨參照）。再",
                ""
            ],
            [
                "按刑事訴訟法第161條已於91年2月8日修正公布，修正後同",
                ""
            ],
            [
                "條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並",
                ""
            ],
            [
                "指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負",
                ""
            ],
            [
                "提出證據及說服之實質舉證責任。倘其所提出之證據，不足",
                ""
            ],
            [
                "為被告有罪之積極證明，或其闡明之證明方法，無從說服法",
                ""
            ],
            [
                "官以形成被告有罪之心證，基於無罪推定之原則，自應為被",
                ""
            ],
            [
                "告無罪判決之諭知（最高法院92年台上字第128號判例意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "三、本件公訴人認被告有廢棄物清理法第46條第3款之未經許可",
                ""
            ],
            [
                "提供土地堆置廢棄物罪、第4款之未經許可從事廢棄物貯存",
                ""
            ],
            [
                "、清除罪嫌，無非係以：被告於警詢及偵查中之供述；",
                ""
            ],
            [
                "證人蘇瑞益於警詢及偵查中之供述；證人曾祥瑞於警詢及",
                ""
            ],
            [
                "偵查中之供述；行政院環境保護署環境督察總隊南區環境",
                ""
            ],
            [
                "督察大隊督察紀錄3份、現場堆置照片30張等證據，認定被",
                ""
            ],
            [
                "告載運之土方無法用以墊高房屋，其堆置方式亦會導致房屋",
                ""
            ],
            [
                "使用困難，客觀上無法作為墊高房屋基地之用，且一般會以",
                ""
            ],
            [
                "築堤、挖渠引水或將屋體架高方式防洪，而非採取將屋內地",
                ""
            ],
            [
                "板以土墊高此一減少屋內空間之方式，況僅墊高屋內地板高",
                ""
            ],
            [
                "度，會導致水流淤積在房屋周圍無法退去，亦非可行之防洪",
                ""
            ],
            [
                "方式，顯見被告應係將該等廢棄物於系爭房地堆積，而無其",
                ""
            ],
            [
                "他用途，主觀犯意甚明等語為主要論據。訊據被告固坦承有",
                ""
            ],
            [
                "於104年11月8日以3000元之代價僱請蘇瑞益，由蘇瑞益駕駛",
                ""
            ],
            [
                "車號000-000號自用大貨車，至高雄市○○區○○街000號「",
                ""
            ],
            [
                "意原企業社」，載運堆置於該企業社工廠內之土方至高雄市",
                ""
            ],
            [
                "○○區○○街000號房地堆置、貯存，自同年月8日至13日間",
                ""
            ],
            [
                "共計載運4次等情，惟堅詞否認有何未經許可提供土地堆置",
                ""
            ],
            [
                "廢棄物及未經許可從事廢棄物貯存、清除犯行，辯稱：伊不",
                ""
            ],
            [
                "知道自意原企業社載運之土方為事業廢棄物，且伊載送該等",
                ""
            ],
            [
                "土方之目的係為墊高高雄市○○區○○街000號房屋，以避",
                ""
            ],
            [
                "免房屋遭逢大雨時即淹水之問題，伊向曾祥瑞要土方，曾祥",
                ""
            ],
            [
                "瑞並未告知為廢棄物，且外觀亦是土石級配，伊並無堆置、",
                ""
            ],
            [
                "貯存、清除廢棄物之主觀犯意等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告確有於起訴書所載時間，僱請蘇瑞益駕車至意原企業社",
                ""
            ],
            [
                "工廠載送原堆置於工廠內之土方，並載運至其共有管理之祖",
                ""
            ],
            [
                "厝即系爭房地堆置之情，為被告所自承，核與證人蘇瑞益於",
                ""
            ],
            [
                "警詢及偵查中之供述（見警卷第17至21頁、偵卷第12至13頁",
                ""
            ],
            [
                "），及證人曾祥瑞於警詢、偵查中及本院之證述相符（見警",
                ""
            ],
            [
                "卷第第37至41頁、偵卷第12至13頁、本院卷第38頁），並有",
                ""
            ],
            [
                "行政院環境保護署環境督察總隊南區環境督察大隊督察紀錄",
                ""
            ],
            [
                "3份、意原企業社及系爭房地現場堆置照片30張在卷可稽（",
                ""
            ],
            [
                "見警卷第31至35頁、第53至81頁），堪認屬實。而被告載運",
                ""
            ],
            [
                "之土方，內含有意原企業社生產過程產生之爐渣、製模砂、",
                ""
            ],
            [
                "廢鐵砂等物品，亦據證人曾祥瑞於警詢、偵查中及本院證述",
                ""
            ],
            [
                "甚詳（見警卷第28至29頁、偵卷第13頁、本院卷第37頁反面",
                ""
            ],
            [
                "至38頁），復有前開督察紀錄在卷可憑，堪認該等土方客觀",
                ""
            ],
            [
                "上確屬意原企業社生產過程所生之事業廢棄物。是上述事實",
                ""
            ],
            [
                "，均堪認定。",
                ""
            ],
            [
                "惟被告否認有違反廢棄物清理法之犯意，而以前詞置辯，而",
                ""
            ],
            [
                "被告辯稱之索取過程，核與證人曾祥瑞於警詢及本院審理中",
                ""
            ],
            [
                "均證稱：意原企業社從事鑄造業，做馬達外殼20年了，過程",
                ""
            ],
            [
                "中會留下製模砂、鐵砂跟大理石的白石（碎屑），外觀看起",
                ""
            ],
            [
                "來像砂土，平常這些廢棄物都堆置在工廠，堆置的方式就如",
                ""
            ],
            [
                "警卷第67頁照片所示。104年11月8日被告曾經跟我索取，因",
                ""
            ],
            [
                "為被告說他家比較低窪，所以要拿回去把地墊高才不會淹水",
                ""
            ],
            [
                "，從11月8號到13號，共載了4卡車的廢棄物到他房子那邊。",
                ""
            ],
            [
                "我沒有跟被告說這些是廢棄物，只稱呼是土方等語相符（見",
                ""
            ],
            [
                "警卷第28至29頁反面、本院卷第37頁反面至38頁反面）。而",
                ""
            ],
            [
                "被告既供稱係路經意原企業社時看到有土堆置而向意原企業",
                ""
            ],
            [
                "社索討，且曾祥瑞亦未告知提供之土方為廢棄物，並逕以土",
                ""
            ],
            [
                "方稱之，被告自難於索討該等土方時即分辨其內是否含有意",
                ""
            ],
            [
                "原企業社之事業廢棄物。再依意原企業社及系爭房地現場堆",
                ""
            ],
            [
                "置廢棄物照片觀之（見警卷第61至63頁、第67至83頁），該",
                ""
            ],
            [
                "等廢棄物外觀均為土色，主要內容物類似砂土，內含有類似",
                ""
            ],
            [
                "石塊之物體，顯見堆置於系爭房地前之土方確係自意原企業",
                ""
            ],
            [
                "社運出，且為相同之狀態，核與證人蘇瑞益則於警詢中供稱",
                ""
            ],
            [
                "：從車輛傾倒下來的土方顏色為土色，樣態類似砂石級配，",
                ""
            ],
            [
                "氣味沒有味道等語相符（見警卷第20頁）。而依意原企業社",
                ""
            ],
            [
                "現場堆置照片顯示（見警卷第61頁及第67頁），該等廢棄物",
                ""
            ],
            [
                "均以丘狀土堆方式堆疊於工廠旁，其上復已長有雜草，外觀",
                ""
            ],
            [
                "及堆疊方式均與一般土方無異，自難僅由廢棄物外觀及堆疊",
                ""
            ],
            [
                "方式分辨是否為事業廢棄物。從而，被告辯稱其並不知道所",
                ""
            ],
            [
                "載運之土方為意原企業社之事業廢棄物而無主觀犯意等情，",
                ""
            ],
            [
                "應屬非虛。",
                ""
            ],
            [
                "且被告自意原企業社載運土方之目的，係用於其共有管理之",
                ""
            ],
            [
                "系爭房地屋內房間填高，並於查獲時已實際將部分房間墊高",
                ""
            ],
            [
                "整平等情，業據證人蘇瑞益於警詢證稱：被告告訴我說，因",
                ""
            ],
            [
                "為被告的住宅會淹水，所以要載運土方回填墊高等語（見警",
                ""
            ],
            [
                "卷第19頁）；證人曾祥瑞則於警詢及本院審理中證稱：被告",
                ""
            ],
            [
                "告知要回填家裡面，向我拜託給他幾台車次的土方，後來我",
                ""
            ],
            [
                "就答應他，也未向他收錢，因為我知道被告是里長，且被告",
                ""
            ],
            [
                "有需要，說他家很低窪，每次下雨都會淹水，我就想說幫個",
                ""
            ],
            [
                "忙，因為他家那邊是海埔地，之前淹水有淹到一層樓高等語",
                ""
            ],
            [
                "（見警卷第39頁、本院卷第41至42頁），且有查獲時系爭房",
                ""
            ],
            [
                "地屋內照片在卷可憑（見警卷第69至71頁、77至79頁）。依",
                ""
            ],
            [
                "查獲時之系爭房地屋內照片，系爭房地確實低於道路高度甚",
                ""
            ],
            [
                "多，於大雨時確有積水危害之可能，並且本案被告索取之廢",
                ""
            ],
            [
                "棄物亦有絕大部分已經被告填平於系爭房地屋內，且依被告",
                ""
            ],
            [
                "提出之高雄市湖內區公所105年11月24日高市湖區社字第105",
                ""
            ],
            [
                "31381000號函，系爭房地於98年間亦因莫拉克風災屋內淹水",
                ""
            ],
            [
                "100公分以上（見本院卷第56頁），更堪信系爭房地確有墊",
                ""
            ],
            [
                "高以解決淹水問題之必要，被告辯稱係為將房屋墊高才向意",
                ""
            ],
            [
                "原企業社索取土方，而曾祥瑞則因知悉被告為里長，且系爭",
                ""
            ],
            [
                "房地確實位於低窪處而經常淹水，從而免費提供土方供被告",
                ""
            ],
            [
                "墊高房屋使用，應與常情無違，堪值採信。",
                ""
            ],
            [
                "公訴人雖以房屋淹水應以築堤或將房屋墊高，而不會以將屋",
                ""
            ],
            [
                "內地板墊高而減少室內使用空間之方式為之而質疑被告前開",
                ""
            ],
            [
                "辯解。惟依被告提出之該房屋照片，該房屋屋內道路之高度",
                ""
            ],
            [
                "已達房屋窗戶之高度，顯見該房屋與週邊道路高度已有相當",
                ""
            ],
            [
                "之落差，若欲以築堤或將房屋地基墊高之方式解決淹水問題",
                ""
            ],
            [
                "，所費必然不貲，考量該房屋已屬老舊，被告以所費較為低",
                ""
            ],
            [
                "廉之方式減緩淹水問題，尚與社會常情無違。是被告自意原",
                ""
            ],
            [
                "企業社取得土方之目的，既在於將其房屋室內填高以解決積",
                ""
            ],
            [
                "水問題，而系爭房地為被告住處，復為被告因繼承而與他人",
                ""
            ],
            [
                "共有之祖厝，有一定之情感因素，且依查獲照片及被告提出",
                ""
            ],
            [
                "之現場照片（見警卷第71、75頁、本院卷第51至52頁），系",
                ""
            ],
            [
                "爭房地房屋部分結構尚屬完整，而無坍塌傾倒之情形，仍有",
                ""
            ],
            [
                "相當之使用價值，衡諸社會常情，若被告確實知悉取得之土",
                ""
            ],
            [
                "方含有事業廢棄物，當無將之堆置於自己住處之系爭房地屋",
                ""
            ],
            [
                "內，甚且出資搬運並另行僱工將之堆砌整平之可能，堪信被",
                ""
            ],
            [
                "告辯稱其不知自意原企業社取得之土方為事業廢棄物等情，",
                ""
            ],
            [
                "應屬實在。",
                ""
            ],
            [
                "而按刑法第13條第1項明定：行為人對於構成犯罪之事實，",
                ""
            ],
            [
                "明知並有意使其發生者，為故意。同條第二項明定：行為人",
                ""
            ],
            [
                "對於犯罪之事實，預見其發生，而其發生並不違背其本意者",
                ""
            ],
            [
                "，以故意論。前者學理上謂為意欲主義，後者謂為容認主義",
                ""
            ],
            [
                "，但不論其為「明知」或「預見」，皆為故意犯主觀上之認",
                ""
            ],
            [
                "識，只是程度強弱有別，行為人有此認識進而有「使其發生",
                ""
            ],
            [
                "」或「任其發生」之意，則形成犯意，前者為確定故意、直",
                ""
            ],
            [
                "接故意，後者為不確定故意、間接故意。本件被告對於其載",
                ""
            ],
            [
                "運之土方為意原企業社之事業廢棄物既無任何認識已如前述",
                ""
            ],
            [
                "，對其載運之土方屬事業廢棄物之行為即無任何「明知」或",
                ""
            ],
            [
                "「預見」，尚難謂其主觀上對本件有何直接或間接之故意可",
                ""
            ],
            [
                "言。",
                ""
            ],
            [
                "五、綜上所述，本件依公訴人所舉之證據及調查證據之結果，尚",
                ""
            ],
            [
                "無法使本院就被告確有公訴人所指未經許可提供土地堆置廢",
                ""
            ],
            [
                "棄物或未經許可從事廢棄物貯存、清除之主觀犯意之情，達",
                ""
            ],
            [
                "到毫無合理懷疑而得確信為真實之程度。此外，復查無其他",
                ""
            ],
            [
                "積極事證足以證明被告確有公訴人所指之未經許可提供土地",
                ""
            ],
            [
                "堆置廢棄物及未經許可從事廢棄物貯存、清除之主觀犯意，",
                ""
            ],
            [
                "被告之行為既欠缺主觀犯意，即難謂與未經許可提供土地堆",
                ""
            ],
            [
                "置廢棄物或未經許可從事廢棄物貯存、清除之構成要件相符",
                ""
            ],
            [
                "，自難認檢察官之舉證已足證明被告之行為成立犯罪。揆諸",
                ""
            ],
            [
                "前揭法條及判例意旨，既不能證明被告犯罪，依法自應為被",
                ""
            ],
            [
                "告本案無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本件經檢察官張媛舒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    14    日",
                ""
            ],
            [
                "刑事第六庭  審判長法  官  陳億芳",
                ""
            ],
            [
                "法  官  馮君傑",
                ""
            ],
            [
                "法  官  蕭承信",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    14    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,106,上訴,29,20170406,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　 106年度上訴字第29號",
                ""
            ],
            [
                "上　訴　人　臺灣橋頭地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉宏添",
                ""
            ],
            [
                "選任辯護人　趙家光律師",
                ""
            ],
            [
                "　　　　　　鄭鈞懋律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣橋頭地方法",
                ""
            ],
            [
                "院105 年度訴字第838 號，中華民國105 年12月14日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣高雄地方法院檢察署105 年度偵字第3729號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告劉宏添為高雄市○○區○○街000 號房",
                ""
            ],
            [
                "屋（下稱系爭房屋）之所有權人及使用人，明知受託從事處",
                ""
            ],
            [
                "理廢棄物業務者，應依廢棄物清理法第41條第1 項規定，向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物處理機構許可文件後，始得受託處理廢棄",
                ""
            ],
            [
                "物業務，且未經主管機關許可，不得提供土地供他人堆置廢",
                ""
            ],
            [
                "棄物，竟基於未經許可貯存、清除廢棄物、提供土地供人堆",
                ""
            ],
            [
                "置廢棄物之犯意，於民國104 年11月8 日以新臺幣（下同）",
                ""
            ],
            [
                "3000元之代價僱請蘇瑞益（另經檢察官為不起訴處分），由",
                ""
            ],
            [
                "蘇瑞益駕駛車牌號碼000-000 號自用大貨車，至高雄市○○",
                ""
            ],
            [
                "區○○街000 號「意原企業社」（代表人曾祥瑞），載運該",
                ""
            ],
            [
                "企業社生產過程產生之爐渣等廢棄物至被告系爭房屋及所坐",
                ""
            ],
            [
                "落土地堆置貯存，自同年月8 日至13日間共計載運4 次，以",
                ""
            ],
            [
                "此方式提供土地堆置廢棄物，因認被告涉有廢棄物清理法第",
                ""
            ],
            [
                "46條第3 款之未經許可提供土地堆置廢棄物罪、第4 款之未",
                ""
            ],
            [
                "經許可從事廢棄物貯存、清除罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項前段分別定有明文。又事實之認",
                ""
            ],
            [
                "定，應憑證據，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，以為裁判基礎。而認定犯罪事",
                ""
            ],
            [
                "實所憑之證據，雖不以直接證據為限，間接證據亦包括在內",
                ""
            ],
            [
                "，然而無論直接證據或間接證據，其為訴訟上之證明，須於",
                ""
            ],
            [
                "通常一般之人均不致有所懷疑，而得確信其為真實之程度者",
                ""
            ],
            [
                "，始得據為有罪之認定，倘其證明尚未達到此一程度，而有",
                ""
            ],
            [
                "合理之懷疑存在而無從使事實審法院得有罪之確信時，即應",
                ""
            ],
            [
                "由法院諭知被告無罪之判決（最高法院40年台上字第86號、",
                ""
            ],
            [
                "76年台上字第4986號判例意旨參照）。再按刑事訴訟法第16",
                ""
            ],
            [
                "1 條已於91年2 月8 日修正公布，其第1 項規定：檢察官就",
                ""
            ],
            [
                "被告犯罪事實，應負舉證責任，並指出證明之方法。因此，",
                ""
            ],
            [
                "檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉",
                ""
            ],
            [
                "證責任。倘其所提出之證據，不足為被告有罪之積極證明，",
                ""
            ],
            [
                "或其指出證明之方法，無從說服法院以形成被告有罪之心證",
                ""
            ],
            [
                "，基於無罪推定之原則，自應為被告無罪判決之諭知（最高",
                ""
            ],
            [
                "法院92年台上字第128 號判例意旨參照）。",
                ""
            ],
            [
                "三、又按犯罪事實之認定，係據以確定具體刑罰權之基礎，自須",
                ""
            ],
            [
                "經嚴格證明，故其所憑證據不僅應具有證據能力，且須經合",
                ""
            ],
            [
                "法調查程序，否則即不得作為有罪認定之依據。倘法院審理",
                ""
            ],
            [
                "結果認為不能證明被告犯罪而為無罪之諭知，即無刑事訴訟",
                ""
            ],
            [
                "法第154 條第2 項所謂「應依證據認定」犯罪事實之存在。",
                ""
            ],
            [
                "是以刑事訴訟法第308 條前段規定，無罪判決書只須記載主",
                ""
            ],
            [
                "文及理由，而其理由之論敘，僅須與卷存證據資料相符，且",
                ""
            ],
            [
                "與經驗法則、論理法則無違即可，所用證據亦不以具有證據",
                ""
            ],
            [
                "能力者為限，即令不具證據能力之傳聞證據，亦非不得作為",
                ""
            ],
            [
                "彈劾證據使用。故無罪之判決書，就傳聞證據是否例外具有",
                ""
            ],
            [
                "證據能力，本無須於理由內論敘說明（最高法院100 年度台",
                ""
            ],
            [
                "上字第2980號判決意旨參照）。檢察官所指之被告犯嫌既經",
                ""
            ],
            [
                "本院認定不能證明（詳後述），揆諸前述說明，本案判決所",
                ""
            ],
            [
                "援引之言詞及書面陳述之證據，均無須再就該等證據之證據",
                ""
            ],
            [
                "能力予以論述說明，合先敘明。",
                ""
            ],
            [
                "四、檢察官認被告有廢棄物清理法第46條第3 款之未經許可提供",
                ""
            ],
            [
                "土地堆置廢棄物罪、第4 款之未經許可從事廢棄物貯存、清",
                ""
            ],
            [
                "除罪嫌，無非係以：被告於警詢及偵查中之供述；證人",
                ""
            ],
            [
                "蘇瑞益於警詢及偵查中之供述；證人曾祥瑞於警詢及偵查",
                ""
            ],
            [
                "中之供述；行政院環境保護署環境督察總隊南區環境督察",
                ""
            ],
            [
                "大隊督察紀錄3 份、現場堆置照片30張，資為主要論據。訊",
                ""
            ],
            [
                "據被告固坦承出資僱用駕駛大貨車之蘇瑞益，將「意原企業",
                ""
            ],
            [
                "社」負責人曾祥瑞無償提供之4 車次土方，載運至系爭房屋",
                ""
            ],
            [
                "及所坐落土地放置等情，惟堅決否認有何未經許可提供土地",
                ""
            ],
            [
                "堆置廢棄物，或未經許可從事廢棄物貯存、清除等犯行，辯",
                ""
            ],
            [
                "稱：我所使用之系爭房屋因屬百年祖厝而較為老舊，且地基",
                ""
            ],
            [
                "遠低於路面，以致於每逢下雨必定滲水或淹水，長久以來我",
                ""
            ],
            [
                "為此苦惱不已，方起意先以土方墊高房屋地基使與周圍路面",
                ""
            ],
            [
                "等高後，再鋪設水泥，俾藉此減輕水患後清掃之苦，適見「",
                ""
            ],
            [
                "意原企業社」之空地堆置大量土方，且經接洽後負責人應允",
                ""
            ],
            [
                "無償提供，我評估約需4 車之數量，方付費僱車將所需數量",
                ""
            ],
            [
                "，配合實際施作速度，分數日載回系爭房屋作為墊高地基使",
                ""
            ],
            [
                "用，我是遲至遭查緝時始知「意原企業社」負責人所提供之",
                ""
            ],
            [
                "土方竟係爐渣而屬廢棄物，我主觀上並無堆置、貯存、清除",
                ""
            ],
            [
                "廢棄物之犯意等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "被告係系爭房屋之共有人及使用人，且曾於104 年11月8 日",
                ""
            ],
            [
                "，以3000元之代價，僱請蘇瑞益駕駛大貨車自當日起至同年",
                ""
            ],
            [
                "月13日止，前往「意原企業社」載運共4 車次土方至系爭房",
                ""
            ],
            [
                "屋及所坐落土地放置，迄至同年月20日為警查獲等情，業經",
                ""
            ],
            [
                "被告坦認在卷（本院卷第21頁反面、第49頁正面），並據證",
                ""
            ],
            [
                "人蘇瑞益於警詢、偵查中，及證人即「意原企業社」負責人",
                ""
            ],
            [
                "曾祥瑞於警詢、偵查中及原審證述明確（警卷第17至21頁、",
                ""
            ],
            [
                "偵卷第12至13頁；警卷第37至41頁、偵卷第12至13頁、原審",
                ""
            ],
            [
                "訴字卷第38頁），且有行政院環境保護署環境督察總隊南區",
                ""
            ],
            [
                "環境督察大隊督察紀錄3 份、「意原企業社」及系爭房屋現",
                ""
            ],
            [
                "場堆置照片30張、系爭房屋水、電費繳費憑證在卷堪以認定",
                ""
            ],
            [
                "（警卷第31至35頁、第53至81頁、本院卷第25至26頁）。又",
                ""
            ],
            [
                "前述4 車次之土方，乃係以金屬鑄造為業之「意原企業社」",
                ""
            ],
            [
                "，於將進口鐵礦熔煉成鐵水以便進一步鑄造特定物品之過程",
                ""
            ],
            [
                "中，浮在鐵水表面需予撈取汰除之渣類、雜質，即一般俗稱",
                ""
            ],
            [
                "之爐渣，亦據證人曾祥瑞於原審、證人即本案查緝人員吳應",
                ""
            ],
            [
                "事證述甚詳（原審訴字卷第37頁反面至38頁、本院卷第45頁",
                ""
            ],
            [
                "），則該等土方性質上確屬「意原企業社」生產過程所生之",
                ""
            ],
            [
                "廢棄物，固堪認定。惟被告是否應繩以違反廢棄物清理法之",
                ""
            ],
            [
                "罪，尚需以其主觀上有無違反該罪之故意（犯意），亦即被",
                ""
            ],
            [
                "告是否「知悉（明知）」或「可得而知（預見）」其僱工（",
                ""
            ],
            [
                "車）運回系爭房屋之物，乃係廢棄物為斷。",
                ""
            ],
            [
                "關於被告是否「知悉」其僱工（車）運回系爭房屋之物，乃",
                ""
            ],
            [
                "係廢棄物方面：",
                ""
            ],
            [
                "1.由前述「意原企業社」現場堆置照片（警卷第61、67頁）可",
                ""
            ],
            [
                "知，該企業社生產過程中所產生之爐渣，乃未經任何包裝，",
                ""
            ],
            [
                "而以原貌直接露天堆置在廠房周遭之空地，且經被告僱工載",
                ""
            ],
            [
                "走4 車次後，猶然為數甚多而以山狀堆疊達相當之高度，部",
                ""
            ],
            [
                "分緊鄰道路堆置，其上並已生長出綠色植物等情，則以該等",
                ""
            ],
            [
                "不加阻隔、遮掩而大肆堆置，且顯然已持續相當期間，均未",
                ""
            ],
            [
                "遭環保主管機關開罰、移除，或周遭鄰人異議、抗爭之外觀",
                ""
            ],
            [
                "，原難讓不孰悉鑄造產業之人，產生該等堆置物係屬廢棄物",
                ""
            ],
            [
                "而非一般土方之認知或聯想。再由證人曾祥瑞於警詢及原審",
                ""
            ],
            [
                "審理中另明確證稱：「意原企業社」從事鑄造過程中所留下",
                ""
            ],
            [
                "之廢棄物，外觀看起來像砂土，平常都堆置在工廠。被告於",
                ""
            ],
            [
                "104 年11月8 日跟我索取時，係表示他家比較低窪，所以要",
                ""
            ],
            [
                "拿回去把地墊高才不會淹水。我沒有跟被告說這些是廢棄物",
                ""
            ],
            [
                "，而係以「土方」稱之等語（警卷第38至40頁、原審訴字卷",
                ""
            ],
            [
                "第37頁反面至38頁反面），可知負責人曾祥瑞，亦認堆置在",
                ""
            ],
            [
                "廠房周遭空地之爐渣，在外觀上與一般砂石並無重大差異，",
                ""
            ],
            [
                "是以其與被告交談過程中，乃係使用「土方」一詞指涉該爐",
                ""
            ],
            [
                "渣，且當被告已然表明索取目的在於作為墊高地基之用以避",
                ""
            ],
            [
                "免水患時，其猶未曾表明被告所索取之物實際上係爐渣而屬",
                ""
            ],
            [
                "廢棄物，則被告對於其僱工（車）載回系爭房屋之4 車次物",
                ""
            ],
            [
                "品，是否確有廢棄物之認知，原非無疑。",
                ""
            ],
            [
                "2.系爭房屋之地基明顯低於周遭路面，且該屋窗框下緣部位，",
                ""
            ],
            [
                "幾乎均在路面以下，而員警查獲本案當時，該屋內部窗框下",
                ""
            ],
            [
                "緣之相對位置（高度），或已描繪紅線作為標示，或已砌築",
                ""
            ],
            [
                "數道與該高度一致之磚牆，並在該等磚牆內填放取自「意原",
                ""
            ],
            [
                "企業社」之物再予壓平，顯非無計畫之隨意堆置各情，亦有",
                ""
            ],
            [
                "系爭房屋現場堆置照片在卷足稽（警卷第75至79頁、原審訴",
                ""
            ],
            [
                "字卷第51至52頁、第62之2 至62之3 頁）；再佐以系爭房屋",
                ""
            ],
            [
                "係劉家古厝，且為劉家里僅存3 棟百年古厝之一，因興建時",
                ""
            ],
            [
                "期較早，較諸屋前道路與左鄰右舍地勢為低，且劉家里所在",
                ""
            ],
            [
                "地，依據文獻記載，原為內海潟湖淤積而成，地勢本即較為",
                ""
            ],
            [
                "低窪，因此頗受水患侵擾，98年8 月之莫拉克風災所挾豪雨",
                ""
            ],
            [
                "及103 年8 月7 日豪雨，淹水均超過50公分而領有補助在案",
                ""
            ],
            [
                "，亦有卷附高雄市湖內區公所106 年1 月12日高市湖區經字",
                ""
            ],
            [
                "第10630074900 號函可憑（本院卷第28頁），足認被告關於",
                ""
            ],
            [
                "其係因長久飽受水患後清掃之苦，方向「意原企業社」索取",
                ""
            ],
            [
                "土方以墊高系爭房屋之地基與周遭路面齊平之所辯，要非無",
                ""
            ],
            [
                "稽。",
                ""
            ],
            [
                "3.況公訴意旨亦認就「意原企業社」所堆置之大量爐渣，被告",
                ""
            ],
            [
                "僅曾僱工（車）陸續於104 年11月8 至13日，合計載運4 車",
                ""
            ],
            [
                "次，且僱工（車）之費用實際上確由被告支出3000元，暨被",
                ""
            ],
            [
                "告指定載運之目的地，乃被告所有（共有）並實際使用之系",
                ""
            ],
            [
                "爭房屋各節，衡情若被告知悉「意原企業社」周遭所堆置者",
                ""
            ],
            [
                "並非一般土方，而係性質屬廢棄物之爐渣，並意在非法替「",
                ""
            ],
            [
                "意原企業社」進行清除、處理、貯存及提供場所堆置之，載",
                ""
            ],
            [
                "運數量焉可能以區區4 車次為限？又豈需為該4 車次而刻意",
                ""
            ],
            [
                "分日載運？復焉須由被告償付載運費用？且堆置之地點又豈",
                ""
            ],
            [
                "可能係被告共有、使用而有相當情感聯繫之系爭房屋？益徵",
                ""
            ],
            [
                "被告辯稱其係將「意原企業社」之爐渣誤認為一般之土方始",
                ""
            ],
            [
                "予索取、使用，並不知悉該物竟係廢棄物等語，應屬事實。",
                ""
            ],
            [
                "關於被告是否「可得而知」其僱工（車）運回系爭房屋之物",
                ""
            ],
            [
                "，乃係廢棄物方面：",
                ""
            ],
            [
                "1.由證人蘇瑞益證稱：被告指示我載運之土方，顏色為土色，",
                ""
            ],
            [
                "樣態類似砂石級配，沒有氣味等語（警卷第20頁），及證人",
                ""
            ],
            [
                "吳應事另證稱：我從事廢棄物查緝相關工作有20年了，持續",
                ""
            ],
            [
                "在工作過程中邊做邊學，所以當查獲本案時，由查緝標的所",
                ""
            ],
            [
                "呈現大小粒徑不同，且取樣貼近鼻子細聞有股特殊氣味等項",
                ""
            ],
            [
                "，無庸再送檢驗，就可以直接判斷係爐渣，且因係爐渣，所",
                ""
            ],
            [
                "以摻有同屬熔煉過程中產生之玻璃狀雜質，但一般非從事相",
                ""
            ],
            [
                "關行業之人，如果不在意、講究土方品質，就不會發現，因",
                ""
            ],
            [
                "為前述特殊氣味要貼近鼻子才聞得到，那是我們做久了、看",
                ""
            ],
            [
                "多了才知道等語（本院卷第43頁反面至45頁反面），可知本",
                ""
            ],
            [
                "案經查獲之「意原企業社」爐渣，並無明顯之特殊氣味，且",
                ""
            ],
            [
                "若非仔細觀察、比對粒徑不一之情，在外觀、顏色等方面，",
                ""
            ],
            [
                "亦無使一般人得以輕易辨明該物顯非一般土方而疑為爐渣廢",
                ""
            ],
            [
                "棄物之處，原難苛責被告有超乎一般人之通常注意能力，而",
                ""
            ],
            [
                "遽指被告「可得而知」其僱工（車）運回系爭房屋之土方，",
                ""
            ],
            [
                "乃係廢棄物。",
                ""
            ],
            [
                "2.至一般土方固有其市場價值，然以「意原企業社」周遭所堆",
                ""
            ],
            [
                "置土方（實為爐渣）數量之多，且其上已生長草木顯堆置達",
                ""
            ],
            [
                "相當期間而無急用，則被告在將爐渣誤認為一般土方之情況",
                ""
            ],
            [
                "下，與該企業社負責人達成無償授受4 車次數量之合意，尚",
                ""
            ],
            [
                "不違反臺灣民間互通有無之常情，檢察官另執被告未支付任",
                ""
            ],
            [
                "何對價，即行取得本具相當市場價值之4 車次數量土方乙節",
                ""
            ],
            [
                "，逕為被告對於無償取得之土方實係廢棄物應有預見可能性",
                ""
            ],
            [
                "之推論，亦嫌率斷。又被告既係無償取得，且目的只在作為",
                ""
            ],
            [
                "墊高房屋地基之低價值利用，要非供作植栽、造景等用途，",
                ""
            ],
            [
                "均如前述，則於情、於理、於法，係屬受贈人之被告，自難",
                ""
            ],
            [
                "在已堪供作填補低窪處使用之外，就品質別予細究、要求，",
                ""
            ],
            [
                "是該實屬爐渣之土方，縱殘留些微異味並粒徑有所不一，甚",
                ""
            ],
            [
                "且摻有同屬熔煉過程中必然產生之玻璃狀雜質，猶無足資為",
                ""
            ],
            [
                "被告就其作為墊高房屋地基使用之土方，實係廢棄物一情「",
                ""
            ],
            [
                "可得而知」之推斷至明。",
                ""
            ],
            [
                "綜上，被告客觀上固有僱工（車）將性質係屬廢棄物之爐渣",
                ""
            ],
            [
                "，運回系爭房屋作為墊高地基使用之清除、貯存、堆置行為",
                ""
            ],
            [
                "，惟其關於係將爐渣誤認為一般土方，主觀上缺乏廢棄物之",
                ""
            ],
            [
                "認識等所辯，尚非子虛，則其自無何直接或間接違反廢棄物",
                ""
            ],
            [
                "清理法之故意（主觀犯意）可言。",
                ""
            ],
            [
                "六、綜上所述，依公訴人所舉之證據及調查證據之結果，尚無法",
                ""
            ],
            [
                "使本院就被告確有公訴人所指未經許可提供土地堆置廢棄物",
                ""
            ],
            [
                "或未經許可從事廢棄物貯存、清除等主觀犯意之情，達到毫",
                ""
            ],
            [
                "無合理懷疑而得確信為真實之程度。此外，復查無其他積極",
                ""
            ],
            [
                "事證足以證明被告確有公訴人所指之未經許可提供土地堆置",
                ""
            ],
            [
                "廢棄物及未經許可從事廢棄物貯存、清除之主觀犯意，被告",
                ""
            ],
            [
                "之行為既欠缺主觀犯意，即難謂與未經許可提供土地堆置廢",
                ""
            ],
            [
                "棄物或未經許可從事廢棄物貯存、清除等罪之構成要件相符",
                ""
            ],
            [
                "，自難認檢察官之舉證已足證明被告之行為成立犯罪。揆諸",
                ""
            ],
            [
                "前揭法條及判例意旨，既不能證明被告犯罪，依法自應為被",
                ""
            ],
            [
                "告無罪之諭知。",
                ""
            ],
            [
                "七、原審因而為被告無罪之判決，核無不合。檢察官上訴意旨固",
                ""
            ],
            [
                "謂系爭房屋淹水，理應由被告以里長身分向市政府爭取經費",
                ""
            ],
            [
                "興建排水溝渠、堤防等方式為之，方能全面解決問題，且如",
                ""
            ],
            [
                "此被告即無庸自負費用僱工（車）載運土方、壓縮系爭房屋",
                ""
            ],
            [
                "內之使用空間，復不至於使系爭房屋在日後遇雨時成為水中",
                ""
            ],
            [
                "孤島、居住其中之被告進退維谷等語，並以此質疑被告前述",
                ""
            ],
            [
                "辯解不實。惟興建排水溝渠、堤防等公共設施事關政府經費",
                ""
            ],
            [
                "，支出與否需經申請、評估等嚴謹程序而耗費相當時日，復",
                ""
            ],
            [
                "不因被告具里長身分即必然獲准，本為眾所周知。而系爭房",
                ""
            ],
            [
                "屋窗框下緣部位幾乎均在路面以下，已見前述，則以水往低",
                ""
            ],
            [
                "處流之自然現象，當雨落周遭路面即有可能逕流往系爭房屋",
                ""
            ],
            [
                "，一般人在面臨被告相同情境下，先行自力救濟，並在考量",
                ""
            ],
            [
                "個人經濟能力等項後，以被告所採相對較為低廉、便捷之手",
                ""
            ],
            [
                "法，俾減緩急迫切身之淹水困擾，該手法縱已造成屋內可用",
                ""
            ],
            [
                "空間之部分損失而或屬拙劣，然毋寧是長久苦於水患之被告",
                ""
            ],
            [
                "，出於無奈之卑微自救舉措，核與社會常情無違，自難遽認",
                ""
            ],
            [
                "被告所辯不實；況依卷內事證，尚無足認定被告「知悉」或",
                ""
            ],
            [
                "「可得而知」其僱工（車）載回系爭房屋作為墊高地基使用",
                ""
            ],
            [
                "之土方，性質上乃屬廢棄物，自難謂其主觀上有何直接或間",
                ""
            ],
            [
                "接違反廢棄物清理法之故意可言，亦經本院詳予論述如前，",
                ""
            ],
            [
                "是檢察官上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李靜文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    4     月    6     日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  黃壽燕",
                ""
            ],
            [
                "法  官  曾逸誠",
                ""
            ],
            [
                "法  官  莊珮吟",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，如認有刑事妥適審判法第9 條之理由，應",
                ""
            ],
            [
                "於判決送達後10日內向本院提出上訴狀，其未敘述理由者並應於",
                ""
            ],
            [
                "提出上訴狀後10日內向本院補提理由書（應附繕本）。",
                ""
            ],
            [
                "◎附錄刑事妥速審判法第9 條",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上",
                ""
            ],
            [
                "訴之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第377 條至第379 條、第393 條第1 款規定，於前",
                ""
            ],
            [
                "項案件之審理，不適用之。",
                ""
            ],
            [
                "中    華    民    國   106    年    4     月    6     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}