{
    "id": "CTDM,108,訴,359,20200421,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=CTDM%2C108%2C%E8%A8%B4%2C359%2C20200421%2C1",
    "history": {
        "CTDM,108,訴,359,20200421,1": [
            [
                "臺灣橋頭地方法院刑事判決　　　　　　　108年度訴字第359號",
                ""
            ],
            [
                "公　訴　人　臺灣橋頭地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　謝新",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　劉家榮律師",
                ""
            ],
            [
                "　　　　　　洪仲澤律師",
                ""
            ],
            [
                "　　　　　　蔡詠晴律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108年",
                ""
            ],
            [
                "度偵字第2422號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "謝新共同犯修正前廢棄物清理法第四十六條第四款之非法清理",
                ""
            ],
            [
                "廢棄物罪，處有期徒刑壹年捌月。緩刑肆年，並應於本判決確定",
                ""
            ],
            [
                "之日起貳年內向公庫支付新臺幣壹拾伍萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張榮祝為大桔利科技有限公司（於民國95年6月29日登記設",
                ""
            ],
            [
                "立，登記地址為高雄市○○區○○里○○路000號，下稱大",
                ""
            ],
            [
                "桔利公司）實際負責人，自100年1月5日起，承租高雄市○",
                ""
            ],
            [
                "○區○○段000○000地號設置為作業廠址，暨僱用員工謝鴻",
                ""
            ],
            [
                "進（張榮祝之子，自101年間受僱）、謝登貴（張榮祝之子",
                ""
            ],
            [
                "，自101年間受僱）、朱介凡（自102年間受僱）、張志榮（",
                ""
            ],
            [
                "自103年間受僱）、鍾政庭（自103年間受僱）、及謝新（",
                ""
            ],
            [
                "張榮祝之配偶）等人，均明知未依廢棄物清理法之規定，向",
                ""
            ],
            [
                "主管機關申請核發清除、貯存、處理許可文件，不得從事廢",
                ""
            ],
            [
                "棄物之清除、貯存、處理業務，且張榮祝、朱介凡、張志榮",
                ""
            ],
            [
                "、謝登貴、謝鴻進、鍾政庭（下稱張榮祝等人）前於104年2",
                ""
            ],
            [
                "月4日因非法從事廢棄物之清除、貯存、處理業務而遭警查",
                ""
            ],
            [
                "獲，甫於105年3月10日經臺灣高雄地方法院（下稱高雄地院",
                ""
            ],
            [
                "）以104年度訴字第686號判決有期徒刑在案，經張榮祝等人",
                ""
            ],
            [
                "向臺灣高等法院高雄分院（下稱高雄高分院）提起上訴（10",
                ""
            ],
            [
                "5年度上訴字第342號），並於105年7月19日撤回上訴終結確",
                ""
            ],
            [
                "定。詎張榮祝等人仍均不悔改，復於105年2月初起至同年6",
                ""
            ],
            [
                "月1日上午9時許為警查獲時止，與謝新共同基於未經許可",
                ""
            ],
            [
                "清除、貯存、處理廢棄物之犯意聯絡，由張榮祝負責統籌大",
                ""
            ],
            [
                "桔利公司業務；謝鴻進負責駕駛車牌號碼000-00號自用大貨",
                ""
            ],
            [
                "車，張志榮隨車至東亞油漆股份有限公司（下稱東亞油漆公",
                ""
            ],
            [
                "司）及其他不詳業者載運桶內有廢液殘留而屬有害事業廢棄",
                ""
            ],
            [
                "物之廢鐵桶至大桔利公司；張榮祝、朱介凡、張志榮負責挖",
                ""
            ],
            [
                "取廢鐵桶內殘留廢液；朱介凡、謝新負責加入甲苯、甲醇",
                ""
            ],
            [
                "等有機溶劑；謝新負責清洗桶內殘留廢液；謝登貴負責滾",
                ""
            ],
            [
                "動搬運廢鐵桶及將清洗好之鐵桶堆疊；鍾政庭負責清除廢鐵",
                ""
            ],
            [
                "桶外部標籤、清洗廢鐵桶外部；朱介凡負責用整型機整理鐵",
                ""
            ],
            [
                "桶外表、廢鐵桶外部上漆。渠等清除、貯存、處理之方式，",
                ""
            ],
            [
                "係將內有各該事業用以盛裝於製造過程中用餘，而仍殘留廢",
                ""
            ],
            [
                "液，而屬有害事業廢棄物之廢鐵桶，以平均每桶新臺幣（下",
                ""
            ],
            [
                "同）130元不等價格，至東亞油漆公司或其他不詳業者收購",
                ""
            ],
            [
                "後載運至大桔利公司，放置在上開作業廠址內而為貯存，由",
                ""
            ],
            [
                "張榮祝、朱介凡、張志榮挖取廢鐵桶內殘留廢液，再由朱介",
                ""
            ],
            [
                "凡、謝新負責加入甲苯、甲醇等有機溶劑後，由謝新清",
                ""
            ],
            [
                "洗桶內殘留廢液而為處理。於清洗後以每桶320元至380元價",
                ""
            ],
            [
                "格轉售給「長川化工股份有限公司」（下稱長川公司）、「",
                ""
            ],
            [
                "大立高分子工業股份有限公司」（下稱大立高公司）、「元",
                ""
            ],
            [
                "晃合成樹脂有限公司」（下稱元晃公司）牟利（大桔利公司",
                ""
            ],
            [
                "因其受雇人執行業務犯修正前廢棄物清理法第46條第4款之",
                ""
            ],
            [
                "非法清理廢棄物罪部分；張榮祝、朱介凡、張志榮、謝登貴",
                ""
            ],
            [
                "、謝鴻進、鍾政庭等人共同犯修正前廢棄物清理法第46條第",
                ""
            ],
            [
                "4款之非法清理廢棄物罪部分，分別經本院以106年度訴字第",
                ""
            ],
            [
                "230號判決罰金、有期徒刑在案，復經提起上訴後，罪刑部",
                ""
            ],
            [
                "分先後經高雄高分院以107年度上訴字第733號判決、最高法",
                ""
            ],
            [
                "院以108年度台上字第4149號判決均駁回上訴而確定，下稱",
                ""
            ],
            [
                "前案）。嗣經警方循線查獲上情，並於105年6月1日下午2時",
                ""
            ],
            [
                "45分許，在大桔利公司上述作業廠址搜索，並扣得如附表一",
                ""
            ],
            [
                "、二所示之物，始悉上情。",
                ""
            ],
            [
                "二、案經臺灣高等檢察署高雄檢察分署告發臺灣橋頭地方法院檢",
                ""
            ],
            [
                "察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符前4條之規定，而經當事人於審判程序同意作為證據，法",
                ""
            ],
            [
                "院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據；當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有第159條第1項不得為證據之情形，而未於言詞辯論終結",
                ""
            ],
            [
                "前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1",
                ""
            ],
            [
                "項、第159條之5分別定有明文。本判決所引用被告謝新以",
                ""
            ],
            [
                "外之人於審判外之陳述，因被告及其辯護人於本院審理中表",
                ""
            ],
            [
                "示同意有證據能力（見訴卷第111頁），且檢察官、被告及",
                ""
            ],
            [
                "其辯護人迄於言詞辯論終結前亦未聲明異議，本院審酌前開",
                ""
            ],
            [
                "證據資料作成時之情況，尚無違法不當及證明力明顯過低之",
                ""
            ],
            [
                "瑕疵，亦認為以之作為證據應屬適當，依刑事訴訟法第159",
                ""
            ],
            [
                "條之5規定，均有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、認定事實所憑之證據及理由",
                ""
            ],
            [
                "(一)前開犯罪事實，業據被告於本院審理時坦承不諱（見訴卷第",
                ""
            ],
            [
                "110頁、第137至138頁），核與證人即大桔利公司實際負責",
                ""
            ],
            [
                "人張榮祝、證人即員工朱介凡、謝鴻進、張志榮、鍾政庭於",
                ""
            ],
            [
                "前案警詢及偵查中之證述、證人張福美即東亞油漆公司負責",
                ""
            ],
            [
                "人、證人即保安警察第七總隊第三大隊第三中隊員警卓孟儒",
                ""
            ],
            [
                "、證人即行政院環境保護署環境督察總隊南區環境督察大隊",
                ""
            ],
            [
                "人員梁效文於前案審理中之證述相符（見前案警卷第7至14",
                ""
            ],
            [
                "頁、第79至85頁、第136至138頁、第140頁、第162頁、第18",
                ""
            ],
            [
                "4頁，前案偵一卷第5至6頁、第8至9頁、第11至13頁、第15",
                ""
            ],
            [
                "至16頁、第19頁反面，前案訴卷一第112至128頁），並有土",
                ""
            ],
            [
                "地租用契約書1份（見前案警卷第37頁）、牌照號碼468-SH",
                ""
            ],
            [
                "車輛查詢清單報表1份（見前案警卷第63頁）、內政部警政",
                ""
            ],
            [
                "署保安警察第七總隊105年6月1日搜索扣押筆錄、扣押物品",
                ""
            ],
            [
                "目錄表、扣押物品收據各1份（見前案警卷第263頁至第269",
                ""
            ],
            [
                "頁）、現場照片47張（見前案警卷第323頁至第347頁）、前",
                ""
            ],
            [
                "案勘驗筆錄及蒐證影片擷圖14張（見前案訴卷一第161至162",
                ""
            ],
            [
                "頁反面、第164至167反面）、行政院環保署環境督察總隊南",
                ""
            ],
            [
                "區環境督察大隊105年6月1日督察紀錄1份（見前案警卷第28",
                ""
            ],
            [
                "5至287頁）等在卷可稽，復有如附表一、二所示之物扣案為",
                ""
            ],
            [
                "憑，足徵被告自白與事實相符，堪予採信。",
                ""
            ],
            [
                "(二)按廢棄物清理法所稱廢棄物，分下列二種：一、一般廢棄物",
                ""
            ],
            [
                "：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足",
                ""
            ],
            [
                "以污染環境衛生之固體或液體廢棄物；二、事業廢棄物：(",
                ""
            ],
            [
                "一)有害事業廢棄物：由事業所產生具有毒性、危險性，其",
                ""
            ],
            [
                "濃度或數量足以影響人體健康或污染環境之廢棄物。(二)一",
                ""
            ],
            [
                "般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物",
                ""
            ],
            [
                "，廢棄物清理法第2條第1項定有明文。另依「有害事業廢棄",
                ""
            ],
            [
                "物認定標準」第2條規定，有害事業廢棄物以下列方式依序",
                ""
            ],
            [
                "判定：一、列表之有害事業廢棄物。二、有害特性認定之有",
                ""
            ],
            [
                "害事業廢棄物。三、其他經中央主管機關公告者。第4條規",
                ""
            ],
            [
                "定，有害特性認定之有害事業廢棄物種類如下：六、易燃性",
                ""
            ],
            [
                "事業廢棄物：指事業廢棄物具有下列性質之一者：(一)廢液",
                ""
            ],
            [
                "閃火點小於攝氏溫度60度者。但不包括乙醇體積濃度小於百",
                ""
            ],
            [
                "分之24之酒類廢棄物。次按有關盛裝化學原物料之廢空桶（",
                ""
            ],
            [
                "廢鐵桶或廢塑膠桶），應依「有害事業廢棄物認定標準」第",
                ""
            ],
            [
                "2條所列之方式依序判定，若原盛裝之內容物屬「有害事業",
                ""
            ],
            [
                "廢棄物認定標準」規範之有害事業廢棄物，則該空桶應依所",
                ""
            ],
            [
                "認定有害項目認定。如該廢塑膠桶、廢鐵桶非盛裝有害事業",
                ""
            ],
            [
                "廢棄物且亦未貯存有廢棄物時，應可歸類為廢塑膠、廢鐵。",
                ""
            ],
            [
                "事業若將盛裝過化學原物料之廢空桶（廢鐵桶或廢塑膠桶）",
                ""
            ],
            [
                "，依規定於廠內自行清洗，而清洗乾淨之廢鐵桶或廢塑膠桶",
                ""
            ],
            [
                "，可依「廢棄物清理法」第39條規定進行再利用，至清洗後",
                ""
            ],
            [
                "產生之廢水，則需依「水污染防治法」相關規定處理。指定",
                ""
            ],
            [
                "公告事業若將盛裝過化學原物料之廢空桶（廢鐵桶或廢塑膠",
                ""
            ],
            [
                "桶），依規定於廠內自行清洗，需於事業廢棄物清理計畫書",
                ""
            ],
            [
                "填報該廢空桶（廢鐵桶或廢塑膠桶）自行處理，及填報清洗",
                ""
            ],
            [
                "乾淨後之廢空桶（廢鐵桶或廢塑膠桶）清理或再利用流向。",
                ""
            ],
            [
                "若經認定為有害事業廢棄物，如欲從事再利用，應向中央目",
                ""
            ],
            [
                "的事業主管機關申請取得再利用許可始得為之；如欲從事清",
                ""
            ],
            [
                "除、處理者應依廢清法第41條規定向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後始得為之，業經行政院環境保護署107",
                ""
            ],
            [
                "年1月9日環署廢字第1060106294號函函示明確（見前案訴卷",
                ""
            ],
            [
                "一第54至55頁）。綜前意旨，廢棄空桶（塑膠桶、鐵桶）須",
                ""
            ],
            [
                "是經判定屬一般事業廢棄物，且非盛裝有害事業廢棄物且亦",
                ""
            ],
            [
                "未貯存有廢棄物，若盛裝過化學原物料，仍殘留化學原物料",
                ""
            ],
            [
                "或未將化學原物料清洗乾淨，則仍需依廢棄物清理法第41條",
                ""
            ],
            [
                "規定申請取得公民營廢棄物清除處理機構許可文件始得從事",
                ""
            ],
            [
                "此廢棄物之清除、處理，僅無殘留或業經清洗乾淨之廢鐵桶",
                ""
            ],
            [
                "或廢塑膠桶，始可依廢棄物清理法第39條規定進行再利用。",
                ""
            ],
            [
                "(三)前揭殘留廢液之廢鐵桶係大桔利公司向東亞油漆公司及不詳",
                ""
            ],
            [
                "業者購入，屬該等事業所產生之廢棄物，核為事業廢棄物無",
                ""
            ],
            [
                "訛。又南區環境督察大隊於105年6月1日至大桔利公司上開",
                ""
            ],
            [
                "作業廠址，自大桔利公司以甲苯溶劑稀釋溶解收購的廢鐵桶",
                ""
            ],
            [
                "21桶廢溶劑擇3桶採樣，其中2樣品檢測項目為閃火點，餘1",
                ""
            ],
            [
                "樣品檢測項目為有機定性分析，依檢測報告內容，成分主要",
                ""
            ],
            [
                "為甲苯（Toluene）及其他28種少量物質，特性為閃火點低",
                ""
            ],
            [
                "於攝氏溫度30度，有行政院環境保護署環境督察總隊南區環",
                ""
            ],
            [
                "境督察大隊105年6月7日檢測報告在卷可參（見前案警卷第2",
                ""
            ],
            [
                "99頁、第301頁）。從而，大桔利公司購買放置、清洗殘留",
                ""
            ],
            [
                "廢液之廢鐵桶，既有殘留廢液，且須使用有機溶劑清洗，並",
                ""
            ],
            [
                "經抽樣檢驗結果均達有害事業廢棄物認定標準，係屬事業機",
                ""
            ],
            [
                "構用以盛裝於製造過程中用餘，而仍殘留廢液，閃火點均小",
                ""
            ],
            [
                "於攝氏溫度30度，依上開規定，顯為易燃性事業廢棄物而為",
                ""
            ],
            [
                "有害事業廢棄物，當無疑義。",
                ""
            ],
            [
                "(四)按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務；",
                ""
            ],
            [
                "未依第41條第1項規定領有廢棄物清除、處理許可文件，不",
                ""
            ],
            [
                "得從事廢棄物貯存、清除、處理，廢棄物清理法第2條第1項",
                ""
            ],
            [
                "、第41條第1項前段、第46條第4款前段分別定有明文。另按",
                ""
            ],
            [
                "廢棄物清理法第46條第4款前段之規定，並未限於公、民營",
                ""
            ],
            [
                "廢棄物清除處理機構始有適用，以從事廢棄物清除處理為業",
                ""
            ],
            [
                "之自然人，亦包括在內；且依該款前段之文義觀之，凡未領",
                ""
            ],
            [
                "有許可文件而從事事業廢棄物清除、處理者，即已該當，並",
                ""
            ],
            [
                "不以行為人究係受託或自行清除、處理廢棄物而有不同。從",
                ""
            ],
            [
                "而未領有許可文件之事業機構受委託從事事業廢棄物之清除",
                ""
            ],
            [
                "、處理，固為處罰之對象，即便是自行清除所購買之事業廢",
                ""
            ],
            [
                "棄物，亦在處罰之列（最高法院102年度台上字第5190號判",
                ""
            ],
            [
                "決意旨可資參照）。次按事業所生產之廢棄物，其清理方式",
                ""
            ],
            [
                "，如不屬事業自行或共同清理，亦非其他經中央主管機關許",
                ""
            ],
            [
                "可之方式，而係經由他人代為清理者，不論事業與清理行為",
                ""
            ],
            [
                "人間契約名稱係委託、買賣、轉讓、承攬等，該清理行為人",
                ""
            ],
            [
                "，因有代事業清理事業廢棄物之實質，如未依該法第41條第",
                ""
            ],
            [
                "1項規定領有廢棄物清除、處理許可文件，即應依該法第46",
                ""
            ],
            [
                "條第4款之規定處罰（最高法院104年度台上字第2537號判決",
                ""
            ],
            [
                "意旨可資參照）。準此，廢棄物清理法第46條第4款所規定",
                ""
            ],
            [
                "之犯罪構成要件行為，計有貯存、清除及處理三者。其次，",
                ""
            ],
            [
                "依行政院環境保護署（下簡稱行政院環保署）發布之「事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準」第2條第2款規定，所",
                ""
            ],
            [
                "謂「貯存」係指事業廢棄物於清除、處理前，放置於特定地",
                ""
            ],
            [
                "點或貯存容器設施內之行為，所謂「清除」係指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為，至「處理」則包含(1)中間處理：指事",
                ""
            ],
            [
                "業廢棄物在最終處置或再利用前，以物理、化學、生物、熱",
                ""
            ],
            [
                "處理或其他處理方法，改變其物理、化學、生物特性或成分",
                ""
            ],
            [
                "，達成分離、減積、去毒、固化或安定之行為。(2)最終處",
                ""
            ],
            [
                "置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄",
                ""
            ],
            [
                "物之行為。(3)再利用：指事業產生之事業廢棄物自行、販",
                ""
            ],
            [
                "賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央",
                ""
            ],
            [
                "目的事業主管機關認定之用途行為，並應符合其規定者。復",
                ""
            ],
            [
                "按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1項定有明文。是同法第46條第4款所",
                ""
            ],
            [
                "謂未依第41條第1項規定領有廢棄物清除、處理許可文件者",
                ""
            ],
            [
                "，自係指從事廢棄物貯存、清除、處理業務，而未經申請核",
                ""
            ],
            [
                "發許可文件者；且所指「未依第41條第1項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物貯存、清除、處理者」，",
                ""
            ],
            [
                "亦不以公民營廢棄物清除處理機構為限，凡未領有許可證或",
                ""
            ],
            [
                "核備文件而從事廢棄物貯存、清除、處理業務者，即足當之",
                ""
            ],
            [
                "（最高法院91年度台上字第6807號、92年度台上字第1213號",
                ""
            ],
            [
                "判決意旨可資參照）。本件大桔利公司僅有乙級廢棄物清除",
                ""
            ],
            [
                "許可證，依該許可證僅得清除一般廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "等情，有高雄市政府環境保護局104年5月15日高市環保廢管",
                ""
            ],
            [
                "字第10433796000號廢棄物清除許可證、高雄市政府環境保",
                ""
            ],
            [
                "護局107年3月30日高市環局廢管字第10732747000號函暨清",
                ""
            ],
            [
                "除機構基本資料（歷史許可證照）各1份在卷可查（見前案",
                ""
            ],
            [
                "警卷第61至62頁，前案訴卷二第201至202頁反面），另依證",
                ""
            ],
            [
                "人即行政院環境保護署環境督察總隊南區環境督察大隊人員",
                ""
            ],
            [
                "梁效文於前案審理時證稱：依照廢棄物清理法第46條第4款",
                ""
            ],
            [
                "規定，未依第41條第1項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，清除與處理是分開的許可證，甲級的清除是可以清除有",
                ""
            ],
            [
                "害的，甲級的處理是可以處理有害的，所以甲級是對應到有",
                ""
            ],
            [
                "害事業廢棄物這塊，乙級部分則對應到一般廢棄物跟一般事",
                ""
            ],
            [
                "業廢棄物這塊。大桔利公司所領得的是只有清除一般事業廢",
                ""
            ],
            [
                "棄物的許可證，並沒有領得一般事業廢棄物的處理許可證。",
                ""
            ],
            [
                "105年6月1日這一次去採樣的結果，採樣編號有1至5的樣品",
                ""
            ],
            [
                "，這5個樣品我們有檢驗閃火點，他的閃火點是小於30度Ｃ",
                ""
            ],
            [
                "，依照有害事業廢棄物的認定標準是屬於易燃性的事業廢棄",
                ""
            ],
            [
                "物，所以是屬於有害事業廢棄物的一種。乙級廢棄物清除許",
                ""
            ],
            [
                "可證是不可以去從事有害廢棄物的清除工作。大桔利公司的",
                ""
            ],
            [
                "清除許可證不能從事處理工作，又因為是乙級的所以也不能",
                ""
            ],
            [
                "從事清除有害事業廢棄物的工作。只要是認定為有害事業廢",
                ""
            ],
            [
                "棄物就不能作為再利用的來源等語（見前案訴卷一第121頁",
                ""
            ],
            [
                "反面、第123頁至第125頁正面）。可見大桔利公司依其所取",
                ""
            ],
            [
                "得之乙級清除許可文件僅得清除一般事業廢棄物，不得清除",
                ""
            ],
            [
                "、貯存、處理有害事業廢棄物。而被告及張榮祝等人之作業",
                ""
            ],
            [
                "方式，係向東亞油漆公司及其他不詳業者，收購後載運桶內",
                ""
            ],
            [
                "有廢液殘留而屬有害事業廢棄物之廢鐵桶，以此等方式非法",
                ""
            ],
            [
                "清除事業廢棄物，並將此等廢鐵桶放置在上開作業廠址內而",
                ""
            ],
            [
                "為貯存，乃事業廢棄物之貯存，再利用甲苯等有機溶劑，清",
                ""
            ],
            [
                "理桶子內殘留之廢液，使與鐵桶分離，顯符合「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」第2條第3款第1目規定之「",
                ""
            ],
            [
                "中間處理：指事業廢棄物在最終處置或再利用前，以物理、",
                ""
            ],
            [
                "化學、生物、熱處理或其他處理方法，改變其物理、化學、",
                ""
            ],
            [
                "生物特性或成分，達成分離、減積、去毒、固化或穩定之行",
                ""
            ],
            [
                "為」之定義，而屬事業廢棄物之處理行為。從而，被告及張",
                ""
            ],
            [
                "榮祝等人顯係未合法領有許可文件，而從事有害事業廢棄物",
                ""
            ],
            [
                "之清除、貯存及處理甚明。大桔利公司既係未領有清除、處",
                ""
            ],
            [
                "理許可文件而從事有害事業廢棄物清除、處理，自屬廢棄物",
                ""
            ],
            [
                "清理法第46條第4款前段規範之對象，縱係自行清除、處理",
                ""
            ],
            [
                "所購買之有害事業廢棄物，亦無不同。",
                ""
            ],
            [
                "(五)綜上所述，本案事證明確，被告前揭犯行堪以認定，應依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "(一)被告行為後，廢棄物清理法已於106年1月18日修正公布，修",
                ""
            ],
            [
                "正後廢棄物清理法第46條將法定罰金刑提高為新臺幣1千5百",
                ""
            ],
            [
                "萬元，經比較新舊法結果，新法並未有利於被告，是依刑法",
                ""
            ],
            [
                "第2條第1項前段之規定，仍應適用修正前廢棄物清理法第46",
                ""
            ],
            [
                "條之規定。",
                ""
            ],
            [
                "(二)核被告所為，係違反修正前廢棄物清理法第46條第4款前段",
                ""
            ],
            [
                "之非法清理廢棄物罪。被告處理廢棄物前之清除、貯存行為",
                ""
            ],
            [
                "，乃處理之階段行為，應為高度之廢棄物處理行為所吸收，",
                ""
            ],
            [
                "不另論罪。被告就從事廢棄物清除、貯存、處理業務，本質",
                ""
            ],
            [
                "上具有反覆性與延時性，其與張榮祝等人反覆為廢棄物清除",
                ""
            ],
            [
                "、貯存、處理之行為，乃其業務本質所然，為集合犯之一種",
                ""
            ],
            [
                "，係包括一罪，且侵害主管機關對於廢棄物處理之管理及監",
                ""
            ],
            [
                "督，所侵害者僅係單一國家法益，僅為一次刑罰評價即已足",
                ""
            ],
            [
                "，故被告就上開所為，應包括於一個違反廢棄物清理法業務",
                ""
            ],
            [
                "行為之概念中，僅成立一罪。被告與張榮祝等人分別自105",
                ""
            ],
            [
                "年2月間起或自受僱於大桔利公司起，至105年6月1日為警查",
                ""
            ],
            [
                "獲時止，就上述犯行，有犯意聯絡及行為分擔，均為共同正",
                ""
            ],
            [
                "犯。",
                ""
            ],
            [
                "(三)爰審酌被告未經許可違法從事廢棄物之清除、貯存、處理業",
                ""
            ],
            [
                "務，以減省營運成本並規避環保機關之查核，且其所處理之",
                ""
            ],
            [
                "有害事業廢棄物，閃火點小於攝氏溫度30度，稍有不慎，即",
                ""
            ],
            [
                "可能造成周遭人員之傷亡結果或造成環境污染，所為實不可",
                ""
            ],
            [
                "取；惟念及被告犯後終能坦承犯行，態度尚可，並斟酌其從",
                ""
            ],
            [
                "事違法行為之期間、實際從事廢棄物之清除、貯存、處理等",
                ""
            ],
            [
                "分工情況，及被告曾於71年間因公共危險案件經判處有期徒",
                ""
            ],
            [
                "刑4月確定、於94年間因廢棄物清理法案件經檢察官為緩起",
                ""
            ],
            [
                "訴處分確定（期滿未經撤銷）等素行狀況，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表附卷可佐（見訴卷第147至149頁），暨其於",
                ""
            ],
            [
                "審判中自陳學歷為國中畢業之智識程度，目前協助他人做工",
                ""
            ],
            [
                "月收入約1萬多元，與配偶及子女同住，家庭狀況勉持之經",
                ""
            ],
            [
                "濟生活狀況（見訴卷第138頁）及其他一切情狀，量處如主",
                ""
            ],
            [
                "文所示之刑。",
                ""
            ],
            [
                "(四)末查，被告前於71年間因公共危險案件經判處有期徒刑4月",
                ""
            ],
            [
                "確定，嗣易科罰金執行完畢後，5年以內未曾因故意犯罪受",
                ""
            ],
            [
                "有期徒刑以上之宣告，又其雖曾於94年間因廢棄物清理法案",
                ""
            ],
            [
                "件經檢察官為緩起訴處分確定，惟距本次犯行已逾10年，期",
                ""
            ],
            [
                "間均無因犯罪受刑之宣告，有上開臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表在卷可參，茲念其因係一時失慮而為本案犯行，致罹刑",
                ""
            ],
            [
                "典，且犯後已坦承犯行，顯知悔悟，經此偵審之教訓，當知",
                ""
            ],
            [
                "所惕勉而無再犯之虞，本院綜核各情，認上開對被告所宣告",
                ""
            ],
            [
                "之刑以暫不執行為適當，復考量被告所為犯罪情節，爰依刑",
                ""
            ],
            [
                "法第74條第1項第2款之規定，併予宣告緩刑4年，以啟自新",
                ""
            ],
            [
                "。另為使被告能深切記取教訓且填補其行為對社會造成之危",
                ""
            ],
            [
                "害，以發揮附條件緩刑制度之立意，期符合本案緩刑目的，",
                ""
            ],
            [
                "爰併依同法第74條第2項第4款規定，命其於本判決確定之日",
                ""
            ],
            [
                "起2年內向公庫支付如主文所示金額。又以上為緩刑宣告附",
                ""
            ],
            [
                "帶之條件，依刑法第75條之1第1項第4款規定，違反上開之",
                ""
            ],
            [
                "負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執",
                ""
            ],
            [
                "行刑罰之必要者，得撤銷其緩刑之宣告，併此敘明。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "扣案如附表一、二所示之物，已分別經前案判決諭知沒收，",
                ""
            ],
            [
                "或認無沒收必要、非供本件犯罪所用而不諭知宣告沒收，有",
                ""
            ],
            [
                "本院106年度訴字第230號判決、高雄高分院以107年度上訴",
                ""
            ],
            [
                "字第733號判決附卷可參（見前案訴卷二第56至74頁、偵卷",
                ""
            ],
            [
                "第65至99頁），而扣案如附表一所示之物，為前案被告張榮",
                ""
            ],
            [
                "祝所有之物，被告謝新非所有權人亦無事實上之處分權，",
                ""
            ],
            [
                "依最高法院107年度台上字第1109號判決意旨，自無庸在被",
                ""
            ],
            [
                "告謝新之罪刑項下諭知沒收，又扣案如附表二所示之物，",
                ""
            ],
            [
                "亦查無其他積極證據可認係被告謝新所有且供其犯罪所用",
                ""
            ],
            [
                "之物或與本案有何關聯，是本案乃不予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，（修正前）廢棄",
                ""
            ],
            [
                "物清理法第46條第4款，刑法第11條前段、第2條第1項、第28條",
                ""
            ],
            [
                "、第74條第1項第2款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳俐吟提起公訴，檢察官陳志銘到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    4     月    21    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  林揚奇",
                ""
            ],
            [
                "法  官  張瑋珍",
                ""
            ],
            [
                "法  官  李怡靜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   109    年    4     月    21    日",
                ""
            ],
            [
                "書記官  楊芷心",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌─┬─────────────┬───┬───┬─────────┐",
                ""
            ],
            [
                "│編│                          │      │      │                  │",
                ""
            ],
            [
                "│  │       品      名         │數  量│單  位│       用途       │",
                ""
            ],
            [
                "│號│                          │      │      │                  │",
                ""
            ],
            [
                "├─┼─────────────┼───┼───┼─────────┤",
                ""
            ],
            [
                "│1 │整型機                    │1     │座    │用於鐵桶外觀整型  │",
                ""
            ],
            [
                "├─┼─────────────┼───┼───┼─────────┤",
                ""
            ],
            [
                "│2 │裝盛有廢溶劑之5加侖鐵桶   │21    │桶    │本案廢棄物        │",
                ""
            ],
            [
                "├─┼─────────────┼───┼───┼─────────┤",
                ""
            ],
            [
                "│3 │裝盛有甲苯原液之5加侖鐵桶 │5     │桶    │用於清洗廢鐵桶    │",
                ""
            ],
            [
                "├─┼─────────────┼───┼───┼─────────┤",
                ""
            ],
            [
                "│4 │裝盛有甲苯原液之50加侖鐵桶│1     │桶    │用於清洗廢鐵桶    │",
                ""
            ],
            [
                "├─┼─────────────┼───┼───┼─────────┤",
                ""
            ],
            [
                "│5 │裝盛有甲醇原液之50加侖鐵桶│1     │桶    │用於清洗廢鐵桶    │",
                ""
            ],
            [
                "├─┼─────────────┼───┼───┼─────────┤",
                ""
            ],
            [
                "│6 │鐵製清洗刷                │1     │支    │用於清洗廢鐵桶    │",
                ""
            ],
            [
                "└─┴─────────────┴───┴───┴─────────┘",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "┌─┬─────────────┬───┬───┐",
                ""
            ],
            [
                "│編│                          │      │      │",
                ""
            ],
            [
                "│  │       品      名         │數  量│單  位│",
                ""
            ],
            [
                "│號│                          │      │      │",
                ""
            ],
            [
                "├─┼─────────────┼───┼───┤",
                ""
            ],
            [
                "│1 │手寫便條紙                │3     │張    │",
                ""
            ],
            [
                "├─┼─────────────┼───┼───┤",
                ""
            ],
            [
                "│2 │468-SH自大貨車            │1     │輛    │",
                ""
            ],
            [
                "├─┼─────────────┼───┼───┤",
                ""
            ],
            [
                "│3 │甲苯、甲醇對帳單          │8     │張    │",
                ""
            ],
            [
                "├─┼─────────────┼───┼───┤",
                ""
            ],
            [
                "│4 │元晃空鐵桶送貨單          │1     │張    │",
                ""
            ],
            [
                "├─┼─────────────┼───┼───┤",
                ""
            ],
            [
                "│5 │大立空鐵桶送貨單          │2     │張    │",
                ""
            ],
            [
                "├─┼─────────────┼───┼───┤",
                ""
            ],
            [
                "│6 │長川空鐵桶送貨單          │4     │張    │",
                ""
            ],
            [
                "├─┼─────────────┼───┼───┤",
                ""
            ],
            [
                "│7 │裝盛有廢機油之50加侖鐵桶  │2     │桶    │",
                ""
            ],
            [
                "├─┼─────────────┼───┼───┤",
                ""
            ],
            [
                "│8 │裝盛有廢發泡劑之50加侖鐵桶│0.5   │桶    │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}