{
    "id": "HLDM,107,訴,161,20181116,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C107%2C%E8%A8%B4%2C161%2C20181116%2C1",
    "history": {
        "HLDM,107,訴,161,20181116,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　107年度訴字第161號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蔡博政　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第2313號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "蔡博政無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：被告蔡博政係亞博企業社負責人，未依廢棄",
                ""
            ],
            [
                "物清理法第41條第1 項規定向直轄市、縣（市）主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可文件，並明知未取得上開文件不得清除一般事業廢棄",
                ""
            ],
            [
                "物，且非經主管機關許可不得提供土地堆置廢棄物，竟基於",
                ""
            ],
            [
                "非法清除、貯存一般事業廢棄物石材礦污泥、石材板塊之犯",
                ""
            ],
            [
                "意，於民國106 年4 月19日起至同年月26日止，指示不知情",
                ""
            ],
            [
                "之司機等人駕駛不詳車輛，載運石材礦污泥、石材板塊，前",
                ""
            ],
            [
                "往亞博企業社所承租之花蓮縣○○鄉○○○段000 00地號土",
                ""
            ],
            [
                "地（下稱系爭土地），並在系爭土地上傾倒、堆置石材礦污",
                ""
            ],
            [
                "泥、石材板塊，共計達2790立方公尺，以此方式從事一般事",
                ""
            ],
            [
                "業廢棄物之清除、貯存。嗣於106 年5 月3 日14時50分許，",
                ""
            ],
            [
                "花蓮縣環境保護局稽查人員至上開土地稽查，而悉上情。因",
                ""
            ],
            [
                "認被告蔡博政涉犯廢棄物清理法第46條第3 款、第4 款之非",
                ""
            ],
            [
                "法清理廢棄物罪。",
                ""
            ],
            [
                "二、犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須經",
                ""
            ],
            [
                "嚴格之證明，故其所憑之證據不僅應具有證據能力，且須經",
                ""
            ],
            [
                "合法之調查程式，否則即不得作為有罪認定之依據。倘法院",
                ""
            ],
            [
                "審理之結果，認為不能證明被告犯罪，而為無罪之諭知，即",
                ""
            ],
            [
                "無刑事訴訟法第154條第2項所謂「應依證據認定」之犯罪事",
                ""
            ],
            [
                "實之存在。因此，同法第308 條前段規定，無罪之判決書只",
                ""
            ],
            [
                "須記載主文及理由。而其理由之論敘，僅須與卷存證據資料",
                ""
            ],
            [
                "相符，且與經驗法則、論理法則無違即可，所使用之證據亦",
                ""
            ],
            [
                "不以具有證據能力者為限，即使不具證據能力之傳聞證據，",
                ""
            ],
            [
                "亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞證據",
                ""
            ],
            [
                "是否例外具有證據能力，本無須於理由內論敘說明（最高法",
                ""
            ],
            [
                "院100 年度台上字第2980號判決參照）。本件既為無罪判決",
                ""
            ],
            [
                "，依據上開說明，即不就傳聞證據是否例外具有證據能力逐",
                ""
            ],
            [
                "一敘明。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第 154",
                ""
            ],
            [
                "條第2 項、第301條第1項分別定有明文。次按認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據；如未能發現相當之證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，以為裁判之基礎；且認定犯罪事實所",
                ""
            ],
            [
                "憑之證據，無論直接或間接證據，其為訴訟上之證明，須達",
                ""
            ],
            [
                "於通常一般之人均不致有懷疑，而得確信其為真實之程度者",
                ""
            ],
            [
                "，始得據為有罪之認定，倘其證明尚未達到此一程度，而有",
                ""
            ],
            [
                "合理之懷疑存在時，即應由法院為諭知被告無罪之判決（最",
                ""
            ],
            [
                "高法院30年台上字第816 號、40年台上字第86號、76年台上",
                ""
            ],
            [
                "字第4986號判例參照）。",
                ""
            ],
            [
                "四、公訴意旨認被告蔡博政涉犯非法清理廢棄物罪嫌，無非係以",
                ""
            ],
            [
                "：證人陳春生於警詢及偵查中之證述、證人林宜暉於偵查中",
                ""
            ],
            [
                "之證述、商業登記抄本、花蓮縣環境保護局106 年5 月12日",
                ""
            ],
            [
                "花環廢字第1060011152號函及所附之花蓮縣環境保護局環境",
                ""
            ],
            [
                "保護稽查通知單、租賃契約書、土地建物查詢資料、現場照",
                ""
            ],
            [
                "片等為其論據。",
                ""
            ],
            [
                "五、訊據被告堅詞否認有何非法清理廢棄物罪嫌，辯稱：伊是向",
                ""
            ],
            [
                "友正預拌混凝廠股份有限公司（下稱友正預拌混凝廠）購買",
                ""
            ],
            [
                "黏土及矽砂，準備向臺灣水泥股份有限公司和平分公司（下",
                ""
            ],
            [
                "稱臺泥公司）交貨，先放置在系爭土地上，因為伊是臨時堆",
                ""
            ],
            [
                "置且是小規模堆置，沒有超過3000立方米，所以不用申請固",
                ""
            ],
            [
                "定污染源的許可等語；辯護人則為被告辯護稱：系爭土地查",
                ""
            ],
            [
                "獲之客體，係已經友正預拌混凝廠加工過之土方料源，可作",
                ""
            ],
            [
                "為水泥原料，並非單純石材礦泥及石材板塊等一般事業廢棄",
                ""
            ],
            [
                "物，而不該當於廢棄物清理法第46條第3 、4 款之構成要件",
                ""
            ],
            [
                "等語。經查：",
                ""
            ],
            [
                "（一）被告蔡博政為亞博企業社之負責人，亞博企業社於106 年",
                ""
            ],
            [
                "3 月1 日至107 年3 月1 日向景豪股份有限公司（下稱景",
                ""
            ],
            [
                "豪公司）承租系爭土地，而於系爭土地上堆置土方等情，",
                ""
            ],
            [
                "有景豪公司與亞博企業社之租賃契約書、亞博企業社之商",
                ""
            ],
            [
                "業登記抄本、花蓮縣環境保護局現場稽查照片26張、土地",
                ""
            ],
            [
                "建物查詢資料等在卷可稽（見警卷第19至21、23、47至59",
                ""
            ],
            [
                "頁；偵卷第15頁至同頁反面），此部分之事實並據被告所",
                ""
            ],
            [
                "是認，固堪認定。",
                ""
            ],
            [
                "（二）然按從事廢棄物清除、處理業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件後，始得受託清除、處理廢棄",
                ""
            ],
            [
                "物業務，廢棄物清理法第41條第1 項定有明文。又依修正",
                ""
            ],
            [
                "前廢棄物清理法第39條第1 項規定：「事業廢棄物之再利",
                ""
            ],
            [
                "用，應依中央目的事業主管機關規定辦理，不受第28條、",
                ""
            ],
            [
                "第41條之限制」（修正後規定：「事業廢棄物之再利用，",
                ""
            ],
            [
                "應依中央目的事業主管機關或中央主管機關規定辦理，不",
                ""
            ],
            [
                "受第28條、第41條之限制」，修正理由為依原第1 項規定",
                ""
            ],
            [
                "，同一種類之事業廢棄物可能由不同目的事業主管機關管",
                ""
            ],
            [
                "轄之產源產出，需由不同目的事業主管機關依原第2 項規",
                ""
            ],
            [
                "定分別訂定事業廢棄物再利用管理辦法，惟受管理之事業",
                ""
            ],
            [
                "可能因多個管理辦法而困惑混淆，爰修正本條第2 項，將",
                ""
            ],
            [
                "涉及二個以上目的事業共通性再利用之事業廢棄物，經中",
                ""
            ],
            [
                "央主管機關認定有統一訂定再利用種類及管理方式之必要",
                ""
            ],
            [
                "者，其管理辦法由中央主管機關定之）。至於違反再利用",
                ""
            ],
            [
                "之處罰，同法第45條第1 項規定：「違反第39條第1 項，",
                ""
            ],
            [
                "因而致人於死者，處無期徒刑或7 年以上有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣1 千5 百萬元以下罰金；致重傷者，處3 年以上",
                ""
            ],
            [
                "10年以下有期徒刑，得併科新臺幣9 百萬元以下罰金；致",
                ""
            ],
            [
                "危害人體健康導致疾病者，處5 年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣6 百萬元以下罰金（修正後提高第1 項因而致人於",
                ""
            ],
            [
                "死、致重傷、致危害人體健康導致疾病者之罰金上限，並",
                ""
            ],
            [
                "加重致危害人體健康導致疾病者之有期徒刑刑度）」。又",
                ""
            ],
            [
                "同法第46條第1 項第2 款規定：「事業負責人或相關人員",
                ""
            ],
            [
                "未依本法規定之方式貯存、清除、處理或「再利用」廢棄",
                ""
            ],
            [
                "物，致污染環境者，處1 年以上5 年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣3 百萬元以下罰金（修正後提高罰金上限）」。",
                ""
            ],
            [
                "另同法第52條亦規定，違反第39條第1 項規定，處新臺幣",
                ""
            ],
            [
                "6 千元以上3 萬元以下罰鍰。經限期改善，屆期仍未完成",
                ""
            ],
            [
                "改善者，按日連續處罰（修正後提高罰鍰上限，並將「按",
                ""
            ],
            [
                "日連續處罰」之規定，修正為「按次處罰」）。是有關事",
                ""
            ],
            [
                "業廢棄物之再利用，依同法第39條之規定，則授權中央目",
                ""
            ],
            [
                "的事業主管機關制定管理辦法管理之，不受第28條（即事",
                ""
            ],
            [
                "業廢棄物清理之方式）、第41條（即應申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件）之限制，質言之，再利用之",
                ""
            ],
            [
                "行為並不須取得許可文件，但仍應依事業主管機關制定之",
                ""
            ],
            [
                "管理辦法為之。至於違反再利用行為之處罰，除其情形已",
                ""
            ],
            [
                "致污染環境，或因而致人於死、致重傷或致危害人體健康",
                ""
            ],
            [
                "導致疾病者，應分別依廢棄物清理法第46條第2 款或第45",
                ""
            ],
            [
                "條第1 項各該規定科處刑罰外，按之一般情形之違反，僅",
                ""
            ],
            [
                "能依廢棄物清理法第52條規定，處以行政罰鍰，而無同法",
                ""
            ],
            [
                "第46條第4 款刑事罰則之適用（最高法院100 年度台上字",
                ""
            ],
            [
                "第1663號判決意旨參照）。準此，有關「事業廢棄物之再",
                ""
            ],
            [
                "利用」與「廢棄物之清除、處理」，二者之間的規範目的",
                ""
            ],
            [
                "、管理方法及處罰方式，均不相同，不容加以混淆。",
                ""
            ],
            [
                "（三）依經濟部事業廢棄物再利用種類及管理方式「編號十二、",
                ""
            ],
            [
                "石材廢料（板、塊）」規定：「一、事業廢棄物來源：石",
                ""
            ],
            [
                "材製品製造業在石材開採、裁切、加工製程產生之石材邊",
                ""
            ],
            [
                "料或下腳料。但依相關法規認定為有害事業廢棄物者，不",
                ""
            ],
            [
                "適用之。二、再利用用途：再製石材（板、磚或塊）原料",
                ""
            ],
            [
                "、預拌混凝土原料、水泥原料、水泥製品原料、砂石原料",
                ""
            ],
            [
                "…」、「編號十三、石材污泥」規定：「一、事業廢棄物",
                ""
            ],
            [
                "來源：石材製品製造業在石材切割或研磨製程產生之污泥",
                ""
            ],
            [
                "。但依相關法規認定為有害事業廢棄物者，不適用之。二",
                ""
            ],
            [
                "、再利用之用途為：水泥原料、固化製品原料、化工原料",
                ""
            ],
            [
                "…。」，另依營建事業廢棄物再利用管理辦法第6 條規定",
                ""
            ],
            [
                "：「公告再利用之事業廢棄物，事業與再利用機構得逕依",
                ""
            ],
            [
                "公告之管理方式進行再利用；非屬公告再利用之事業廢棄",
                ""
            ],
            [
                "物，事業及再利用機構應共同提出個案再利用申請，經本",
                ""
            ],
            [
                "部許可後始得再利用。」，是石材製品製造業於石材開採",
                ""
            ],
            [
                "、裁切、加工製程產生之石材邊料或下腳料，或石材切割",
                ""
            ],
            [
                "、研磨製程產生之污泥，依上開規定，均得為水泥原料無",
                ""
            ],
            [
                "疑。",
                ""
            ],
            [
                "（四）又友正預拌混凝廠係花蓮縣政府核備之事業廢棄物再利用",
                ""
            ],
            [
                "機構，該公司之事業廢棄物來源為1.石材製品製造業在石",
                ""
            ],
            [
                "材開採、裁切、加工製程產生之石材邊料或下腳料…。",
                ""
            ],
            [
                "2.石材製品製造業在石材切割或研磨製程產生之污泥…。",
                ""
            ],
            [
                "3.（略）。該公司之事業廢棄物種類包括經濟部事業廢棄",
                ""
            ],
            [
                "物再利用管理辦法編號十二之石材廢料（板、塊）、編號",
                ""
            ],
            [
                "十三之石材污泥、編號三之煤灰等情，有花蓮縣政府105",
                ""
            ],
            [
                "年1 月12日府環廢字第1050007655號函在卷可按（見本院",
                ""
            ],
            [
                "卷第92至93頁），是友正預拌混凝廠檢核之再利用種類包",
                ""
            ],
            [
                "括經濟部事業廢棄物再利用管理辦法編號十二之石材廢料",
                ""
            ],
            [
                "（板、塊）及編號十三之石材污泥，上開事業廢棄物再利",
                ""
            ],
            [
                "用用途依前揭管理辦法所示，均包括水泥原料。而亞博企",
                ""
            ],
            [
                "業社於105 年12月14日與臺泥公司訂定原物料採購合約，",
                ""
            ],
            [
                "依合約內容所示，即係臺泥公司向亞博企業社採購品名為",
                ""
            ],
            [
                "「黏土」、「矽砂」之土方，料源需來自友正預拌混凝廠",
                ""
            ],
            [
                "，有其等原物料採購合約在卷可佐（見核交字卷第31至39",
                ""
            ],
            [
                "頁），是亞博企業社依合約內容，需提供合於契約約定品",
                ""
            ],
            [
                "質之土方予臺泥公司，則亞博企業社應向友正預拌混凝廠",
                ""
            ],
            [
                "購買土方，再交付予臺泥公司。",
                ""
            ],
            [
                "（五）訊據證人即在系爭土地上操作怪手之司機陳春生於檢察事",
                ""
            ],
            [
                "務官詢問時證稱：「（是否知道蔡博政之行業？）他都是",
                ""
            ],
            [
                "請我幫他挖土方，他有把土方堆和平那邊，我要負責整理",
                ""
            ],
            [
                "跟裝車，要賣到臺泥的土方。」、「（系爭土地上堆置的",
                ""
            ],
            [
                "土方為何？）是石材礦泥及少部分的碎石。礦泥跟碎石不",
                ""
            ],
            [
                "可能清得很乾淨。是友正公司那邊出貨過來的，是可以利",
                ""
            ],
            [
                "用的礦泥，水泥廠有在收，可用於做水泥。」、「（來源",
                ""
            ],
            [
                "及出貨地點？）就是從友正公司過來的，然後我裝車後要",
                ""
            ],
            [
                "出貨到水泥廠。」等語（見核交字卷第10頁反面至第11頁",
                ""
            ],
            [
                "）；又證人即在友正預拌混凝廠負責裝載土方之司機陳志",
                ""
            ],
            [
                "強於本院審理時具結證稱：「（〈提示警卷第49至53頁〉",
                ""
            ],
            [
                "你剛才稱你有幫被告從友正公司載送土方上車，載送方式",
                ""
            ],
            [
                "為何？）在友正公司裡面用怪手裝車。」、「（載送內容",
                ""
            ],
            [
                "物是否如同照片所示？）是。」、「（〈提示警卷第56、",
                ""
            ],
            [
                "57頁〉你幫被告從友正公司裝車的物品是否會夾雜石頭、",
                ""
            ],
            [
                "碎塊、下腳料？）會。」、「（你幫被告從友正公司裝車",
                ""
            ],
            [
                "後，送到哪裡？）和平。」、「（是否知道被告從友正公",
                ""
            ],
            [
                "司內載送這些東西到和平要做何事？）交給臺泥，這是水",
                ""
            ],
            [
                "泥原料。」、「（為何有處理過的含有石材板塊？石材板",
                ""
            ],
            [
                "塊從何而來？）我不曉得，我裝車看到就是這樣。」、「",
                ""
            ],
            [
                "（你是否曾看過友正公司處理過的其他土方含有石材板塊",
                ""
            ],
            [
                "？）友正公司那邊的都是這樣。」、「（為何要載運到亞",
                ""
            ],
            [
                "博企業社所承租的土地堆置？）我們要將土方交給臺泥，",
                ""
            ],
            [
                "在那邊比較方便堆置。」、「（這些土方堆置後，亞博企",
                ""
            ],
            [
                "業社是否需對這些土方做加工、處理？）沒有。」等語（",
                ""
            ],
            [
                "見本院卷第62至65頁）；另證人即從友正預拌混凝廠將土",
                ""
            ],
            [
                "方載運至系爭土地放置之司機莊士永於本院審理時具結證",
                ""
            ],
            [
                "稱：「（被告於106年4、5月間是否有委託你載送土方料",
                ""
            ],
            [
                "源？）有。」、「（該車輛如何載運？載運目的地為何?",
                ""
            ],
            [
                "）友正公司那邊怪手在後面幫我們裝車，裝完車後再去友",
                ""
            ],
            [
                "正公司裡面過磅，過完磅後我們司機要簽名留底，之後我",
                ""
            ],
            [
                "們載到和平去。」、「（你從上開提示之磅單中，從友正",
                ""
            ],
            [
                "公司載出來的東西是否為尾砂？）不是，是處理好後拌合",
                ""
            ],
            [
                "過的料。」、「（〈提示警卷第49頁現場照片〉對於該地",
                ""
            ],
            [
                "點有無印象？）有，是和平堆置場。」、「（照片中的東",
                ""
            ],
            [
                "西是否為你們從友正公司載過來的東西？）是。」、「（",
                ""
            ],
            [
                "〈提示警卷第53頁〉你載運的砂石內是否會如照片中有石",
                ""
            ],
            [
                "材板塊？）會，拌合過了。」、「（亞博企業社將這些拌",
                ""
            ],
            [
                "合過的物品載運到和平的目的為何？）交給臺泥作為水泥",
                ""
            ],
            [
                "原料。」、「（料源是否單一從友正公司過來？）是。」",
                ""
            ],
            [
                "等語（見本院卷第114至117頁）。是據證人陳春生、陳志",
                ""
            ],
            [
                "強及莊士永所為證述內容，系爭土地上所堆置之土方，均",
                ""
            ],
            [
                "係來自友正預拌混凝廠經處理拌合後之土方，並未自其他",
                ""
            ],
            [
                "處所載運土方堆置該處。從友正預拌混凝廠載運之土方不",
                ""
            ],
            [
                "會再經過任何處理，會另外安排司機載送至臺泥公司。此",
                ""
            ],
            [
                "外，並有64張友正預拌混凝廠地磅記錄單、友正預拌混凝",
                ""
            ],
            [
                "廠開立予亞博企業社品名為「再利用砂石原料」之統一發",
                ""
            ],
            [
                "票及臺泥公司開立之統一發票等在卷可查（見警卷第24至",
                ""
            ],
            [
                "39頁；核交字卷第43頁；本院卷第72頁），足見上開證人",
                ""
            ],
            [
                "證述系爭土地之土方均來係自友正預拌混凝廠，要運往臺",
                ""
            ],
            [
                "泥公司等情，堪信為真。被告既與臺泥公司簽訂原物料採",
                ""
            ],
            [
                "購合約，並依約向友正預拌混凝廠購買土方供應，自已符",
                ""
            ],
            [
                "合經濟部事業廢棄物再利用種類及管理方式中關於水泥原",
                ""
            ],
            [
                "料再利用之規範，依廢棄物清理法第39條規定，不受同法",
                ""
            ],
            [
                "第41條之限制。",
                ""
            ],
            [
                "（六）又本案係經民眾檢舉後，花蓮縣環境保護局人員到系爭土",
                ""
            ],
            [
                "地現場稽查，經該局承辦人員認現場堆置之土方疑似為「",
                ""
            ],
            [
                "石材礦污泥」及「零星石材板塊」，因友正預拌混凝廠廠",
                ""
            ],
            [
                "長表示銷售予亞博企業社之土方為剩餘土石方篩選後之土",
                ""
            ],
            [
                "，與亞博企業社說法不一，而移送內政部警政署花蓮港務",
                ""
            ],
            [
                "警察總隊一節，有花蓮縣環境保護局106 年5 月12日花環",
                ""
            ],
            [
                "廢字第1060011152號函在卷可考（見警卷第16頁），而證",
                ""
            ],
            [
                "人即本案環保局承辦人員林宜暉於本院審理時證稱：「（",
                ""
            ],
            [
                "有無查證過這些東西確實並非友正公司經過拌合過送出？",
                ""
            ],
            [
                "）我無法查證，稽查單上我有這樣問。」、「（你如何認",
                ""
            ],
            [
                "定這個東西還是廢棄物？是否有法律依據？）無法認定。",
                ""
            ],
            [
                "」、「（依照被告提供之合約，亞博企業社與臺泥有簽約",
                ""
            ],
            [
                "，要將亞博企業社向友正公司購買的土石等物運送到臺泥",
                ""
            ],
            [
                "，若亞博企業社在中間不須經過任何處理，僅為運送，亞",
                ""
            ],
            [
                "博企業社在過程中是否須負法律責任？）若只是單純的物",
                ""
            ],
            [
                "料，亞博企業社就不會有責任。」、「（你跟臺泥確認時",
                ""
            ],
            [
                "，內容為何？）確認亞博企業社是否有合約可以進入臺泥",
                ""
            ],
            [
                "，臺泥的回覆有合約，但是現場的東西不應該如此，我是",
                ""
            ],
            [
                "跟臺泥該廠區的副理蕭志正（音同）聯絡。」、「（你是",
                ""
            ],
            [
                "否有與負責接收這些料源的基層人員確認？）我們不可能",
                ""
            ],
            [
                "做到這麼細。」、「（你剛才稱有跟臺泥人員做確認有無",
                ""
            ],
            [
                "與亞博企業社簽約，當時是否有特別就現場照片向臺泥確",
                ""
            ],
            [
                "認他們所購置的東西是否如現場存放？）沒有。」等語（",
                ""
            ],
            [
                "見本院卷第120 頁反面至第123 頁反面），是本案環保局",
                ""
            ],
            [
                "承辦人員雖經檢舉而辦理此案，然就被告堆放於系爭土地",
                ""
            ],
            [
                "之土方，究竟是否來自友正預拌混凝廠之土方，僅以詢問",
                ""
            ],
            [
                "友正預拌混凝廠廠長方式作確認，亦無法確認上開土方是",
                ""
            ],
            [
                "否屬廢棄物。經查，友正預拌混凝廠經核准之事業廢棄物",
                ""
            ],
            [
                "再利用種類包括石材廢料（板、塊）、石材污泥，前已敘",
                ""
            ],
            [
                "明，上開石材廢料、污泥均得作為水泥原料，此觀經濟部",
                ""
            ],
            [
                "事業廢棄物再利用種類及管理方式編號十二、十三規範即",
                ""
            ],
            [
                "明，則被告向友正預拌混凝廠所購買之土方非無可能具有",
                ""
            ],
            [
                "石塊、板塊存在。況本案相關怪手司機均證述系爭土地上",
                ""
            ],
            [
                "堆置之土方全數均係由友正預拌混凝廠運送，本案別無證",
                ""
            ],
            [
                "據證明被告除向友正預拌混凝廠購買土方，有自他處載運",
                ""
            ],
            [
                "其他事業廢棄物，自難逕認被告堆置之土方非由友正預拌",
                ""
            ],
            [
                "混凝廠所運至。此外，證人林宜暉雖證稱其有向臺泥公司",
                ""
            ],
            [
                "廠區副理詢問，但未曾向負責接收料源之基層人員確認，",
                ""
            ],
            [
                "而本案被告除與臺泥公司訂有契約，契約上已明確記載收",
                ""
            ],
            [
                "受土石之品質標準，各種物質含量均須達於契約標準始能",
                ""
            ],
            [
                "收受，被告並已經出貨予臺泥公司，此觀臺泥公司106 年",
                ""
            ],
            [
                "3 月21日開立之統一發票即明，如被告交付之土方不符合",
                ""
            ],
            [
                "臺泥公司標準，或貨源非來自約定之友正預拌混凝廠，臺",
                ""
            ],
            [
                "泥公司自無收受之理，是本案被告所辯，其係向友正預拌",
                ""
            ],
            [
                "混凝廠購買土方，將之出售臺泥公司等情，堪認屬實。",
                ""
            ],
            [
                "（七）至友正預拌混凝廠固於107 年10月2 日函覆花蓮地方檢察",
                ""
            ],
            [
                "署表示：「本公司販售土石為砂石碎解洗選最後產品- 尾",
                ""
            ],
            [
                "砂，土方內不含石材礦泥、石材板塊及下腳料」等情，有",
                ""
            ],
            [
                "友正預拌混凝廠107 年10月2 日友資字第1071002 號函在",
                ""
            ],
            [
                "卷可參（見本院卷第90頁），然本院依據卷存證據資料（",
                ""
            ],
            [
                "包括證人證述及友正預拌混凝廠經許可之事業廢棄物再利",
                ""
            ],
            [
                "用種類），就被告運至系爭土地之土方確實來自友正預拌",
                ""
            ],
            [
                "混凝廠一節，已審認如前，而本案經檢舉之第一時間亦未",
                ""
            ],
            [
                "將現場土石送驗，或取樣交由友正預拌混凝廠負責人員辨",
                ""
            ],
            [
                "識，抑或會同友正預拌混凝廠負責人員至現場確認是否有",
                ""
            ],
            [
                "摻雜他處土方，於不能排除友正預拌混凝廠有擔憂受行政",
                ""
            ],
            [
                "處罰因而作如上回函之動機之情形下，友正預拌混凝廠所",
                ""
            ],
            [
                "為上開回函自不能作為對被告不利認定之依據。",
                ""
            ],
            [
                "（八）末按廢棄物清理法第46條第3 款所稱「未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填、堆置廢棄物者」，所欲規範者應在於未",
                ""
            ],
            [
                "經主管機關許可，即提供土地供回填、堆置廢棄物之行為",
                ""
            ],
            [
                "，依其文義觀之，係以提供土地者為處罰對象。本案被告",
                ""
            ],
            [
                "係向景豪公司承租系爭土地，自非提供土地之人，而與廢",
                ""
            ],
            [
                "棄物清理法第46條第3款之構成要件未合，難逕以上開規",
                ""
            ],
            [
                "定相繩。",
                ""
            ],
            [
                "六、綜上所述，公訴人指出之證明方法，無法證明被告有何非法",
                ""
            ],
            [
                "清理廢棄物之犯行。本件關於被告犯罪之證明，尚未達於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑而得確信其為真實之程度，無從",
                ""
            ],
            [
                "為有罪之判斷。本案既不能證明被告犯罪，揆諸前揭判例意",
                ""
            ],
            [
                "旨，自應為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃思源提起公訴，檢察官林俊佑、羅國榮到庭執行",
                ""
            ],
            [
                "職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    11    月    16    日",
                ""
            ],
            [
                "刑事第二庭  審判長  法  官  黃英豪",
                ""
            ],
            [
                "法  官  黃夢萱",
                ""
            ],
            [
                "法  官  許芳瑜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   107    年    11    月    16    日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,107,上訴,221,20190430,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　107年度上訴字第221號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　蔡博政",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣花蓮地方法",
                ""
            ],
            [
                "院107年度訴字第161號中華民國107年11月16日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣花蓮地方檢察署106年度偵字第2313號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "蔡博政犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、蔡博政係○○企業社○○○，未依廢棄物清理法第41條第1",
                ""
            ],
            [
                "項規定向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除處理機構許可文件，明知未",
                ""
            ],
            [
                "取得上開文件不得清除、處理一般事業廢棄物，且非經主管",
                ""
            ],
            [
                "機關許可不得提供土地堆置廢棄物，竟基於非法清理一般事",
                ""
            ],
            [
                "業廢棄物之石材礦泥、石材板塊犯意，於民國（下同）106",
                ""
            ],
            [
                "年4月19日起至同年月26日止，指示不知情之司機駕駛不詳",
                ""
            ],
            [
                "車輛載運石材礦泥、石材板塊，至○○企業社所承租之花蓮",
                ""
            ],
            [
                "縣○○鄉○○○段00000地號土地（下稱系爭土地）上傾倒",
                ""
            ],
            [
                "、堆置，以此方式從事一般事業廢棄物之清除、處理。",
                ""
            ],
            [
                "二、花蓮縣環境保護局（下稱環保局）據報經稽查人員於106年5",
                ""
            ],
            [
                "月3日14時50分許，至系爭土地稽查發現堆置之物有石材礦",
                ""
            ],
            [
                "泥及石材板塊而查悉上情。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "甲、程序部分",
                ""
            ],
            [
                "一、被告蔡博政（下稱被告）及其辯護人對於本判決下列引用之",
                ""
            ],
            [
                "供述及非供述證據之證據能力均無意見（本院卷第141頁正",
                ""
            ],
            [
                "面；原審卷第18頁反面、第26頁正面）。",
                ""
            ],
            [
                "二、被告及其辯護人爭執其證據能力而本院未援引作為證據者，",
                ""
            ],
            [
                "則不贅論其有無證據能力，附此敘明。",
                ""
            ],
            [
                "乙、實體方面",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "訊據被告否認有何上開違反廢棄物清理法之犯行，辯護人則",
                ""
            ],
            [
                "以：被告並非未依法領有廢棄物清除許可證，因被告亦係",
                ""
            ],
            [
                "○○汽車貨運行（下稱○○貨運行）之實際○○○，而○○",
                ""
            ],
            [
                "貨運行早即領有花蓮縣政府核發之廢棄物清除許可證。系",
                ""
            ],
            [
                "爭土地上查獲之「客體」係已經送進○○預拌混凝廠股份有",
                ""
            ],
            [
                "限公司光華廠（下稱○○預拌混凝廠）加工過可作為水泥摻",
                ""
            ],
            [
                "配原料（土方），並非單純由石材事業單位加工後直接產出",
                ""
            ],
            [
                "之石材礦泥及石材板塊等一般事業廢棄物，不該當於廢棄物",
                ""
            ],
            [
                "清理法管46條第3、4款之構成要件。○○預拌混凝廠係花蓮",
                ""
            ],
            [
                "縣政府核備之事業廢棄物再利用機構，其事業廢棄物來源即",
                ""
            ],
            [
                "為石材板、塊、石材污泥，而其再利用用途包含水泥原料，",
                ""
            ],
            [
                "○○企業社於105年12月14日與台灣水泥股份有限公司和平",
                ""
            ],
            [
                "分公司（下稱台泥和平廠）訂立原物料採購合約（下稱系爭",
                ""
            ],
            [
                "合約），有系爭合約在卷可佐，台泥和平廠向○○企業社購",
                ""
            ],
            [
                "買黏土、矽砂之土方，料源需來自○○預拌混凝廠，是○○",
                ""
            ],
            [
                "企業社依系爭合約需提供合於約定品質之土方予台泥和平廠",
                ""
            ],
            [
                "。證人陳春生、陳志強、莊士永均證稱系爭土地上所堆置",
                ""
            ],
            [
                "之土方均來自○○預拌混凝廠經處理拌合後之土方，並未自",
                ""
            ],
            [
                "其他處所載運土方堆置在該處，並有○○預拌混凝廠地磅記",
                ""
            ],
            [
                "錄單（下稱地磅記錄單）、統一發票等在卷可查。本案環",
                ""
            ],
            [
                "保局承辦人員林宜暉雖經檢舉而辦理此案，然就被告堆放在",
                ""
            ],
            [
                "系爭土地之土方，究竟是否來自○○預拌混凝廠，林宜暉僅",
                ""
            ],
            [
                "以詢問○○預拌混凝廠廠長的方式作確認，且林宜暉無法確",
                ""
            ],
            [
                "認系爭土地上的土方是否屬廢棄物，亦據林宜暉於原審證述",
                ""
            ],
            [
                "在卷。廢棄物清理法第46條第3款所稱「未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物者」，所欲規範者應在於未",
                ""
            ],
            [
                "經主管機關許可，即提供土地回填、堆置廢棄物之行為，依",
                ""
            ],
            [
                "其文義觀之，係以提供土地者為處罰對象。本案被告係向○",
                ""
            ],
            [
                "○股份有限公司（下稱○○公司）承租系爭土地，自非提供",
                ""
            ],
            [
                "土地之人，而與廢棄物清理法第46條第3款構成要件未合云",
                ""
            ],
            [
                "云置辯。經查：",
                ""
            ],
            [
                "系爭土地為○○公司所有，地目為雜，係被告向○○公司承",
                ""
            ],
            [
                "租，租期自106年3月1日至107年3月1日止；○○企業社○○",
                ""
            ],
            [
                "○為被告，營業項目為土石採取業、建材批發、零售業、其",
                ""
            ],
            [
                "他工程業、除許可業務外，得經營法令非禁止或限制之業務",
                ""
            ],
            [
                "；台泥和平廠與○○企業社訂立系爭合約，約定由台泥和平",
                ""
            ],
            [
                "廠向○○企業社購買符合品質規範之黏土、矽砂，料源為○",
                ""
            ],
            [
                "○預拌混凝廠，期限自105年12月1日至106年11月30日止等",
                ""
            ],
            [
                "情，業據被告供承不諱，並有系爭土地查詢資料、租賃契約",
                ""
            ],
            [
                "書、○○企業社之商業登記抄本、系爭合約等影本存卷可參",
                ""
            ],
            [
                "（偵卷第15頁；警卷第23頁反面、第19-21頁；核交卷第31-",
                ""
            ],
            [
                "39頁），堪信為真實。",
                ""
            ],
            [
                "○○預拌混凝廠係花蓮縣政府核備之事業廢棄物再利用機構",
                ""
            ],
            [
                "，其再利用事業廢棄物分別為石材廢料（再利用量2,000噸\/",
                ""
            ],
            [
                "月）、石材礦泥（再利用量5,000噸\/月)、燃煤飛灰（再利",
                ""
            ],
            [
                "用量700噸\/月）。其再利用用途：石材廢料（紐澤西護欄原",
                ""
            ],
            [
                "料、混凝土粒料原料、溝蓋原料、預拌混凝土原料）；石材",
                ""
            ],
            [
                "礦泥（紐澤西護欄原料、溝蓋原料、輕質粒料原料）；燃煤",
                ""
            ],
            [
                "飛灰（混凝土攙和物）。上開再利用事業廢棄物均未許可做",
                ""
            ],
            [
                "為水泥原料，有環保局107年10月5日花環廢字第1070024978",
                ""
            ],
            [
                "號函及花蓮縣政府105年1月12日府環廢字第1050007655號函",
                ""
            ],
            [
                "及所附資料附卷可稽（原審卷第91-94頁）。",
                ""
            ],
            [
                "106年5月3日環保局稽查人員至系爭土地稽查時及同年6月1",
                ""
            ],
            [
                "日會同被告前往系爭土地查看時，其上堆置之土方係○○企",
                ""
            ],
            [
                "業社所有，堆置之土方確實含有一般事業廢棄物之石材礦泥",
                ""
            ],
            [
                "、石材板塊一節，有環保局106年5月12日花環廢字第106001",
                ""
            ],
            [
                "1152號函及檢附之106年5月3日稽查通知單，與系爭土地現",
                ""
            ],
            [
                "場照片在卷足按（警卷第16-18、47-59頁）。",
                ""
            ],
            [
                "證人林宜暉即環保局○○於106年7月12日偵訊結證稱：經檢",
                ""
            ],
            [
                "舉去稽查系爭土地時，在現場有看到堆置石材污泥的混合物",
                ""
            ],
            [
                "，我們看到現場有些切割比較方正之方塊，是從石材場出來",
                ""
            ],
            [
                "時混合一些下腳料就堆置在那邊，若是土石方會呈現比較棕",
                ""
            ],
            [
                "色，現場堆置之物並非被告提供地磅記錄單上之剩餘土石方",
                ""
            ],
            [
                "，我們106年5月3日去現場稽查發現問題後，在隔日有去○",
                ""
            ],
            [
                "○預拌混凝廠稽查，○○預拌混凝廠表示僅銷售剩餘土石方",
                ""
            ],
            [
                "篩選後的土方給○○企業社，並無銷售石材廢料（下腳料）",
                ""
            ],
            [
                "、石材礦泥等語（偵卷第10頁）。其於107年11月2日原審結",
                ""
            ],
            [
                "證稱：我自100年起負責稽查工作，106年5月3日有至系爭土",
                ""
            ],
            [
                "地稽查，在現場有看到石材礦泥及石材板塊，翌日有到○○",
                ""
            ],
            [
                "預拌混凝廠，因想確認○○預拌混凝廠有無銷售石材礦泥給",
                ""
            ],
            [
                "○○企業社，依○○預拌混凝廠的說法是銷售剩餘土石方給",
                ""
            ],
            [
                "○○企業社，理論上不會有系爭土地現場的小石材板塊，○",
                ""
            ],
            [
                "○預拌混凝廠有申請再利用檢核，因此可以收受石材礦泥及",
                ""
            ],
            [
                "石材板塊，我們同意將這些做成低強度的混凝土、紐澤西護",
                ""
            ],
            [
                "欄原料、溝蓋板原料、輕質粒料原料。106年5月3日到系爭",
                ""
            ],
            [
                "土地現場稽查時，我有到場，只是沒有在當日之稽查通知單",
                ""
            ],
            [
                "上簽名。原審卷第38頁所示之物是石材礦泥，警卷第57頁（",
                ""
            ],
            [
                "即系爭土地現場堆置之物之照片）所示之物含有石材礦泥，",
                ""
            ],
            [
                "拌合是要拌土資場的土，我們法律上給予的再利用檢核不同",
                ""
            ],
            [
                "意○○預拌混凝廠將拌合處理後之物運送至系爭土地這樣的",
                ""
            ],
            [
                "行為。且在系爭土地查獲之物無法看到有經過拌合的情形，",
                ""
            ],
            [
                "可以去○○預拌混凝廠儲藏區看，那裡有一區塊沒有拌合，",
                ""
            ],
            [
                "就長得像所查獲之物這樣。石材礦泥可以作為水泥原料，但",
                ""
            ],
            [
                "再利用身分需要直接從石材廠到水泥廠經過處理之東西不會",
                ""
            ],
            [
                "如照片所示。本案是檢舉案，檢舉人提到確實為石材礦泥，",
                ""
            ],
            [
                "我們去現場看到的，比對○○預拌混凝廠收料堆置的位置，",
                ""
            ],
            [
                "確實是長這樣。警卷第58頁之照片是污泥（即石材礦泥）脫",
                ""
            ],
            [
                "水後放久就是這種顏色。我們發給○○預拌混凝廠光華廠檢",
                ""
            ],
            [
                "核項目之再利用用途是作為紐澤西護欄原料、混凝土粒料原",
                ""
            ],
            [
                "料、溝蓋板原料、預拌混凝土原料、輕質粒料原料，如果沒",
                ""
            ],
            [
                "有這樣，我們當然會認為沒有依照經濟部工業局管理辦法作",
                ""
            ],
            [
                "業，堆在那邊當然會認定為事業廢棄物。我有跟台泥（和平",
                ""
            ],
            [
                "廠）與我們的窗口○○○蕭志政（筆錄誤載為蕭志正）連絡",
                ""
            ],
            [
                "過，但沒有電話紀錄，確認○○企業社有合約可以進入台泥",
                ""
            ],
            [
                "（和平廠），但現場的東西不應該如此，即台泥公司所買的",
                ""
            ],
            [
                "東西不應如警卷照片所示，所以才移送等語（原審卷第118-",
                ""
            ],
            [
                "121頁、第122頁反面-第123頁正面）。",
                ""
            ],
            [
                "證人洪金宗於108年2月27日在本院結證稱：我是台泥和平廠",
                ""
            ],
            [
                "與○○企業社簽立系爭合約之承辦人，本院卷第28-31頁所",
                ""
            ],
            [
                "示之照片是簽約後，○○企業社供料之前，我們到○○預拌",
                ""
            ],
            [
                "混凝廠所拍攝的堆料狀況，照片上所示之物就是我們要收的",
                ""
            ],
            [
                "東西。我在台泥和平廠服務至今前後共27年，簽立系爭合約",
                ""
            ],
            [
                "後，○○企業社送料到我們廠內的卸料坑，我曾去看過，但",
                ""
            ],
            [
                "不是每車送來都去看，○○企業社送到在我們卸料坑的料，",
                ""
            ],
            [
                "我沒有看過有夾雜污泥及石材板塊等語（本院卷第142-143",
                ""
            ],
            [
                "頁正面）。",
                ""
            ],
            [
                "證人蕭志政於108年3月27日在本院結證稱：我是台泥和平廠",
                ""
            ],
            [
                "安全衛生組組長，負責物料的洪金宗及不特定之品保課人員",
                ""
            ],
            [
                "在簽系爭合約前會去○○預拌混凝廠現場看料源，簽約後也",
                ""
            ],
            [
                "會不定期去看。如果林宜暉問我我們買的原料有無大理石塊",
                ""
            ],
            [
                "或礦泥，我會跟他說與系爭合約的料源不同，因系爭合約我",
                ""
            ],
            [
                "們買的是黏土、矽砂，料源送到我們卸料區時，我們會抽驗",
                ""
            ],
            [
                "，無法全部檢驗，我們也會看外觀，若與簽約前的樣貌差太",
                ""
            ],
            [
                "多的話，我們會認為有摻雜別的東西而要求停交，如有很明",
                ""
            ],
            [
                "顯經過加工的石材下腳料方方正正的東西，就會要求停交。",
                ""
            ],
            [
                "警卷第58、59頁照片所示之物（即系爭土地現場之物）中一",
                ""
            ],
            [
                "塊一塊的東西就是石材下腳料，不是我們要買的東西，如果",
                ""
            ],
            [
                "○○企業社交付之物從外觀上看就是含有石材下腳料，即與",
                ""
            ],
            [
                "我們訂立之系爭合約不同，我們就會要求停交，如從外觀上",
                ""
            ],
            [
                "看不出來，就要化驗成份，成份不符合系爭合約的要求，也",
                ""
            ],
            [
                "會要求停交，我從89年就進入台泥和平廠任職至今，台泥和",
                ""
            ],
            [
                "平廠好像在90幾年時，正確年份記不得，有用半年左右的石",
                ""
            ],
            [
                "材污泥作為石灰石替代原料，但因石材污泥裡面含有金剛砂",
                ""
            ],
            [
                "會磨損我們的設備，所以就停用了，目前只有使用和平火力",
                ""
            ],
            [
                "電廠的煤灰來替代黏土這個原料，沒有使用其他的替代原料",
                ""
            ],
            [
                "等語（本院卷第204頁反面-第207頁）。",
                ""
            ],
            [
                "○○貨運行以106年7月6日○○字第1060706號函檢送該行乙",
                ""
            ],
            [
                "級廢棄物清除許可證變更申請書，申請環保局將清除設備由",
                ""
            ],
            [
                "0000-00營業貨運曳引車（下稱曳引式）、00-00營業半拖車",
                ""
            ],
            [
                "框式傾卸式（下稱框式傾卸式）、000-00曳引式、00-00框",
                ""
            ],
            [
                "式傾卸式，變更為000-00曳引式、00-00框式傾卸式、000-0",
                ""
            ],
            [
                "0曳引式、00-00框式傾卸式、000-00曳引式、00-00框式傾",
                ""
            ],
            [
                "卸式、000-00曳引式、00-00框式傾卸式，經花蓮縣政府以1",
                ""
            ],
            [
                "06年7月27日府環廢字第1060140236號函核發乙級廢棄物清",
                ""
            ],
            [
                "除許可證（106花蓮縣廢乙清字第0004號）予○○貨運行，",
                ""
            ],
            [
                "同時廢止該府106年4月12日核發之清除許可證（106花蓮縣",
                ""
            ],
            [
                "廢乙清字第0004號），許可期限至111年4月21日止，許可清",
                ""
            ],
            [
                "除項目為一般廢棄物及一般事業廢棄物，其○○○及清除技",
                ""
            ],
            [
                "術人員均為被告，清除車輛則如上開變更後車號等情，有上",
                ""
            ],
            [
                "開許可證、花蓮縣政府函及○○貨運行函附卷可參（本院卷",
                ""
            ],
            [
                "第182-184頁）。惟環保局人員稽查時在系爭土地上所發現",
                ""
            ],
            [
                "含石材礦泥及零星石材石塊之物，為○○企業社自106年4月",
                ""
            ],
            [
                "19日至同年月26日所堆置，係委由外派車輛從○○預拌混凝",
                ""
            ],
            [
                "廠載運過來堆置，○○企業社未領有廢棄物清理許可證，亦",
                ""
            ],
            [
                "非領有廢棄物處理許可之處理機構或廢棄物再利用檢核機構",
                ""
            ],
            [
                "，業據被告供承不諱（警卷第2-6頁），且地磅記錄單及○",
                ""
            ],
            [
                "○（○○）出土記錄上所示之車號確與上開○○貨運行經花",
                ""
            ],
            [
                "蓮縣政府核准清除廢棄物之車號不同，有地磅記錄單及○○",
                ""
            ],
            [
                "（○○）出土記錄存卷可憑（警卷第24-39、42-44頁），是",
                ""
            ],
            [
                "系爭土地上堆置之物非以取得乙級廢棄物清除許可之○○貨",
                ""
            ],
            [
                "運行經核准之車輛載運至明。",
                ""
            ],
            [
                "證人陳春生、陳志強、莊士永之證述如下：",
                ""
            ],
            [
                "證人陳春生於警詢證稱：環保局稽查人員到系爭土地稽查時",
                ""
            ],
            [
                "，我不在現場，系爭土地上之物是○○企業社所堆置，我是",
                ""
            ],
            [
                "受雇於被告擔任怪手司機，系爭土地上堆置之物是營建土內",
                ""
            ],
            [
                "有部分碎石，營建土是向○○預拌混凝廠購買的，地磅記錄",
                ""
            ],
            [
                "單主管欄有簽字部分是我所簽，沒有簽名部分可能我在台泥",
                ""
            ],
            [
                "調度車輛作業或我已下班後卡車進料而未遇到等語（警卷第",
                ""
            ],
            [
                "10-12頁）；其於偵訊證稱：我是怪手司機，被告都是請我",
                ""
            ],
            [
                "幫他挖土方，他有把土方堆和平那邊，我要負責整理跟裝車",
                ""
            ],
            [
                "要賣給台泥（和平廠）的土方。系爭土地上堆置的土方是石",
                ""
            ],
            [
                "材礦泥及少部分的碎石，石材礦泥跟碎石不可能清得很乾淨",
                ""
            ],
            [
                "，是○○預拌混凝廠那邊出貨過來的，是可以利用的礦泥，",
                ""
            ],
            [
                "水泥廠有在收，可用於做水泥，我裝車後要出貨到台泥和平",
                ""
            ],
            [
                "廠，因車子要去哪裡我都知道等語（核交卷第10頁反面-第1",
                ""
            ],
            [
                "1頁正面）。",
                ""
            ],
            [
                "證人陳志強於107年9月21日在原審結證稱：我從前年6月至",
                ""
            ],
            [
                "去年6月受雇於○○企業社，我的工作是被派到○○預拌混",
                ""
            ],
            [
                "凝廠操作怪手裝車，我在○○預拌混凝廠裝上貨車之物含有",
                ""
            ],
            [
                "碎石及板塊，我在○○預拌混凝廠那邊看到的都是含有石材",
                ""
            ],
            [
                "板塊的土方，我知道貨車載送的目的地，但我沒在貨車上，",
                ""
            ],
            [
                "貨車載運的目的地是○○企業社所承租在和平附近之土地，",
                ""
            ],
            [
                "因要將土方交給台泥（和平廠），所以貨車載運到那邊比較",
                ""
            ],
            [
                "方便堆置。○○企業社對堆置在該處之土方不需做加工、處",
                ""
            ],
            [
                "理，直接賣給台泥（和平廠）。我在○○預拌混凝廠沒看過",
                ""
            ],
            [
                "拌合的過程，我在○○預拌混凝廠區看到之土石方就是像警",
                ""
            ],
            [
                "卷第56-58頁照片的樣子等語（原審卷第64-65頁）。",
                ""
            ],
            [
                "證人莊士永於107年11月2日在原審結證稱：被告在106年4、",
                ""
            ],
            [
                "5月間有委託我載送土方到和平，當時我駕駛之車號是000-*",
                ""
            ],
            [
                "**號（車號詳卷），○○預拌混凝廠那邊的怪手幫我們裝車",
                ""
            ],
            [
                "，裝完車後再去○○預拌混凝廠裡面過磅，過完磅後我們司",
                ""
            ],
            [
                "機要簽名留底，之後我們就載到和平去，地磅記錄單是出廠",
                ""
            ],
            [
                "之前要給○○預拌混凝廠過磅，確認重量與日期無誤，貨車",
                ""
            ],
            [
                "司機就會在上面簽名，地磅記錄單上面的「永」字是我簽的",
                ""
            ],
            [
                "，我從○○預拌混凝廠載出來的東西是處理好拌合過的料，",
                ""
            ],
            [
                "不是尾砂，也不是土膏（即石材礦泥），警卷第49頁現場照",
                ""
            ],
            [
                "片所示即和平堆置場（指系爭土地），照片內之物就是我們",
                ""
            ],
            [
                "從○○預拌混凝廠載過去的東西，是陳春生在和平堆置場操",
                ""
            ],
            [
                "作怪手，我們載過去的東西由他幫我們卸貨，警卷第52、53",
                ""
            ],
            [
                "頁照片之物就是我們從○○預拌混凝廠載過去的東西，我們",
                ""
            ],
            [
                "載的東西是經○○預拌混凝廠處理過的，與土膏差別很大，",
                ""
            ],
            [
                "大理石工廠留下之土膏是未經處理的，裡面沒有石塊，土膏",
                ""
            ],
            [
                "經拌合處理過後會有石板塊，我不清楚○○預拌混凝廠會加",
                ""
            ],
            [
                "什麼拌合，但看的出來有拌合過。被告當時委託好幾人去○",
                ""
            ],
            [
                "○預拌混凝廠載到和平堆置場，○○企業社是要將載到和平",
                ""
            ],
            [
                "堆置場之物交給台泥（和平廠）作為水泥原料，我不了解是",
                ""
            ],
            [
                "誰將和平堆置場之物移到台泥（和平廠），應是直接運到台",
                ""
            ],
            [
                "泥（和平廠），不需再處理等語（原審卷第114頁反面-第",
                ""
            ],
            [
                "117頁正面）。",
                ""
            ],
            [
                "綜上，上開證人雖均證稱系爭土地上堆置之物，係自○○預",
                ""
            ],
            [
                "拌混凝廠載運過來，嗣後再直接載運交予台泥和平廠，惟其",
                ""
            ],
            [
                "等均非載運系爭土地所堆置之物至台泥和平廠之人，且系爭",
                ""
            ],
            [
                "土地堆置之物可明顯看出含有石材下腳料之石材板塊，台泥",
                ""
            ],
            [
                "即會要求停交，業據證人蕭志政證述如上，自無從執此遽為",
                ""
            ],
            [
                "系爭土地所堆置之物未經處理即載往台泥和平廠交付之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "○○企業社於106年4月14日、同年月27日交付黏土予台泥和",
                ""
            ],
            [
                "平廠，經台泥進行原料成份檢驗，其中CaO成份分別為8.35%",
                ""
            ],
            [
                "、8.85%，超出允收標準（小於或等於7.0%），經台泥和平",
                ""
            ],
            [
                "廠要求停止交料，有被告提供之電子郵件存卷可參（本院卷",
                ""
            ],
            [
                "第238-239頁），而大理石富含氧化鈣（CaO），亦有被告提",
                ""
            ],
            [
                "出（西元）2018年3月\/543期科學發展月刊專題報導「循環",
                ""
            ],
            [
                "經濟的發展與應用-水泥篇」之內容附卷可佐（本院卷第220",
                ""
            ],
            [
                "頁）。且被告於101年7月至9月間向花蓮區石材資源化處理",
                ""
            ],
            [
                "股份有限公司購買花崗石粉及向協榮石業股份有限公司購買",
                ""
            ],
            [
                "大理石下腳料，至其承租位在花蓮縣吉安鄉華工六路之空地",
                ""
            ],
            [
                "堆置、回填，作為製作水泥副原料及防止車輛打滑之用之違",
                ""
            ],
            [
                "反廢棄物清理法第46條第4款之犯行，經臺灣花蓮地方法院",
                ""
            ],
            [
                "檢察署（已更名為臺灣花蓮地方檢察署）檢察官以101年度",
                ""
            ],
            [
                "偵字第4597號為緩起訴處分，緩起訴期間為1年，被告並應",
                ""
            ],
            [
                "在收受緩起訴命令通知書之日起3個月內向公庫支付5萬元，",
                ""
            ],
            [
                "嗣因被告如期支付上開款項且緩起訴期間期滿未經撤銷而告",
                ""
            ],
            [
                "確定，有該緩起訴處分書及臺灣高等法院被告前案紀錄表在",
                ""
            ],
            [
                "卷可憑（偵卷第17頁；本院卷第16頁），可見被告於本案之",
                ""
            ],
            [
                "前對於應取得許可文件始得清理石材下腳料之事知之甚詳。",
                ""
            ],
            [
                "復參被告先供稱○○企業社係向○○預拌混凝廠購買剩餘土",
                ""
            ],
            [
                "石方篩選後的土方，會前往查證環保局稽查時所發現之石材",
                ""
            ],
            [
                "礦泥及石材板塊（警卷第5頁），嗣改稱系爭土地堆置之物",
                ""
            ],
            [
                "是向○○預拌混凝廠購買的（核交卷第44頁），因○○預拌",
                ""
            ],
            [
                "混凝廠與台泥和平廠距離很遠，所以先從○○預拌混凝廠載",
                ""
            ],
            [
                "至系爭土地堆置，待台泥和平廠要的時候再運過去，系爭土",
                ""
            ],
            [
                "地現場堆置之物屬黏土性質，○○預拌混凝廠一開始供料就",
                ""
            ],
            [
                "有石材板塊（原審卷第18頁正面、第126頁正面），是被告",
                ""
            ],
            [
                "就系爭土地上之石材礦泥及石材板塊之來源先後供述不一。",
                ""
            ],
            [
                "又倘如被告所述○○預拌混凝廠自始即交付外觀可明顯看出",
                ""
            ],
            [
                "摻雜石材下腳料之土方，則被告未經處理為履行系爭合約而",
                ""
            ],
            [
                "送貨至台泥和平廠時，台泥和平廠即會要求停交，已如上述",
                ""
            ],
            [
                "。況被告另供稱系爭土地堆置之物是請十輪卡車載到台泥，",
                ""
            ],
            [
                "但需要時間才能確定司機是何人，應可找到（原審卷第126",
                ""
            ],
            [
                "頁反面-第127頁正面），惟迄今未能提供證據供本院調查。",
                ""
            ],
            [
                "是被告所為因履行系爭合約而向○○預拌混凝廠購買剩餘土",
                ""
            ],
            [
                "石方篩選後包含石材礦泥、石材板塊之黏土土方，先行堆置",
                ""
            ],
            [
                "在系爭土地上，待台泥和平廠要求送貨時再將系爭土地堆置",
                ""
            ],
            [
                "之物，未經處理而裝車載至台泥和平廠之供述，尚難遽以採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "廢棄物清理法第39條第1項規定「事業廢棄物之再利用，應",
                ""
            ],
            [
                "依中央目的事業主管機關規定辦理，不受第28條、第41條之",
                ""
            ],
            [
                "限制」，自須所從事者為「事業廢棄物之再利用」，且係依",
                ""
            ],
            [
                "中央目的事業主管機關之規定辦理，始不受同法第28條、第",
                ""
            ],
            [
                "41條之限制，否則既未依再利用之程序，復未有再利用之產",
                ""
            ],
            [
                "品，而任意處理仍屬事業廢棄物之物，自仍有同法第46條第",
                ""
            ],
            [
                "4款之適用（最高法院105年度台上字第2180號判決要旨參照",
                ""
            ],
            [
                "）。申言之，事業廢棄物之「再利用」行為，仍需依中央目",
                ""
            ],
            [
                "的事業主管機關之規定辦理，要非自稱「再利用」行為，即",
                ""
            ],
            [
                "得任意清除廢棄物，抑或提供土地堆置廢棄物，並均因而得",
                ""
            ],
            [
                "以阻卻違法（最高法院106年度台上字第1222號判決要旨參",
                ""
            ],
            [
                "照）。又依經濟部事業廢棄物再利用管理辦法（下稱再利用",
                ""
            ],
            [
                "管理辦法）第2條之規定，「再利用機構」係指經政府機關",
                ""
            ],
            [
                "登記有案或依法律規定免辦理登記之農工商廠（場），「再",
                ""
            ],
            [
                "利用」係指事業將其事業廢棄物自行或送往再利用機構做為",
                ""
            ],
            [
                "原料、材料、燃料、工程填料、土地改良、新生地、填土（",
                ""
            ],
            [
                "地）或經經濟部認定之用途行為。又廢棄物清理法第46條第",
                ""
            ],
            [
                "3款所稱「未經主管機關許可，提供土地回填、堆置廢棄物",
                ""
            ],
            [
                "」，立法目的在於限制廢棄物之回填、堆置用地，必須事先",
                ""
            ],
            [
                "通過環保主管機關之評估、審核，以確保整體環境之衛生與",
                ""
            ],
            [
                "安全，固以提供土地者作為規範對象，但不以土地所有權人",
                ""
            ],
            [
                "為必要，亦即祇要有事實上之提供作為乃已足，至其是否具",
                ""
            ],
            [
                "有合法、正當之權源（例如借用、租用等），甚或騙使所有",
                ""
            ],
            [
                "權人同意或無權占有，均非所問（最高法院98年度台上字第",
                ""
            ],
            [
                "5712號、100年度台上字第2723號判決意旨參照）。查經濟",
                ""
            ],
            [
                "部事業廢棄物再利用種類及管理方式中編號12、13所示之再",
                ""
            ],
            [
                "利用事業廢棄物分別為石材廢料（板、塊）及石材污泥（即",
                ""
            ],
            [
                "石材礦泥），再利用用途均包含水泥原料，惟被告及○○企",
                ""
            ],
            [
                "業社均非經政府機關登記有案或依法免辦登記之農工商廠（",
                ""
            ],
            [
                "場）之再利用機構，系爭土地地目為雜，係○○公司所有，",
                ""
            ],
            [
                "由被告承租使用，○○預拌混凝廠雖為經核備之事業廢棄物",
                ""
            ],
            [
                "再利用機構，其再利用事業廢棄物包含石材廢料、石材礦泥",
                ""
            ],
            [
                "，惟其再利用用途並未許可做為水泥原料等情，均詳如上述",
                ""
            ],
            [
                "。被告及其經營之○○企業社既不具合法之再利用機構資格",
                ""
            ],
            [
                "，其將石材礦泥、石材廢料堆置所承租之系爭土地上，依前",
                ""
            ],
            [
                "開說明，實與合法之再利用行為有別甚明。",
                ""
            ],
            [
                "綜上所述，被告上開所為之辯解，顯與事實不符而不足採信",
                ""
            ],
            [
                "，本件事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "被告聲請傳喚台泥和平廠之○○○○胡智傑、洪代藍，據以",
                ""
            ],
            [
                "證明被告交付之物即系爭土地堆置之物，惟本件事證已明，",
                ""
            ],
            [
                "已詳如上述，並無傳訊上開證人之必要，併此敘明。",
                ""
            ],
            [
                "二、論罪之理由",
                ""
            ],
            [
                "核被告所為係犯廢棄物清理法第46條第3款、第4款之非法清",
                ""
            ],
            [
                "理廢棄物罪。",
                ""
            ],
            [
                "廢棄物清理法第46條第4款前段之非法清理廢棄物罪，係以",
                ""
            ],
            [
                "未依同法第41條第1項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "而受託清除、處理廢棄物者為犯罪主體，再依同法第41條第",
                ""
            ],
            [
                "1項前段規定以觀，可知立法者顯然已預定廢棄物之清除、",
                ""
            ],
            [
                "處理行為通常具有反覆實行之性質。是本罪之成立，本質上",
                ""
            ],
            [
                "即具有反覆性，而為集合犯（最高法院104年度第9次刑事庭",
                ""
            ],
            [
                "會議決議參照），是被告先後多次非法清理廢棄物，為集合",
                ""
            ],
            [
                "犯，應僅論以一罪。",
                ""
            ],
            [
                "被告利用不知情之人為上開犯行，為間接正犯。",
                ""
            ],
            [
                "被告所犯上開二罪，係一行為觸犯數罪名之想像競合犯，應",
                ""
            ],
            [
                "從一重之廢棄物清理法第46條第4款之罪處斷。",
                ""
            ],
            [
                "三、撤銷改判之理由",
                ""
            ],
            [
                "原審未察，遽為被告無罪之判決，即有未洽，檢察官上訴指",
                ""
            ],
            [
                "摘原判決不當，為有理由，應由本院撤銷改判。",
                ""
            ],
            [
                "四、科刑之理由",
                ""
            ],
            [
                "爰以行為人責任為基礎，審酌被告為具備一般智識之成年人",
                ""
            ],
            [
                "，曾因犯廢棄物清理法第46條第4款之罪經緩起訴處分確定",
                ""
            ],
            [
                "，已如前述，無視於廢棄物清理法改善環境衛生，維護國民",
                ""
            ],
            [
                "健康之立法目的，承租系爭土地而為本件犯行之動機、目的",
                ""
            ],
            [
                "、手段，對於生態環境所生之影響，及被告自承大專畢業之",
                ""
            ],
            [
                "智識程度、需扶養父親、2名子女均已成年、經濟狀況中下",
                ""
            ],
            [
                "之家庭生活經濟狀況（原審卷第128頁反面）、犯後未能坦",
                ""
            ],
            [
                "承錯誤之態度等一切情狀，量處有期徒刑1年6月，以示懲儆",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "丙、適用之法律",
                ""
            ],
            [
                "刑事訴訟法第369條第1項前段、第364條、第299條第1項前",
                ""
            ],
            [
                "段。",
                ""
            ],
            [
                "本案經檢察官黃思源提起公訴，檢察官羅國榮提起上訴，檢察官",
                ""
            ],
            [
                "李吉祥到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    30    日",
                ""
            ],
            [
                "刑事庭審判長法  官 張健河",
                ""
            ],
            [
                "法  官 林碧玲",
                ""
            ],
            [
                "法  官 林慧英",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上",
                ""
            ],
            [
                "訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    30    日",
                ""
            ],
            [
                "書記官 郭怡君",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "1千5百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,109,台上,1011,20200528,1": [
            [
                "最高法院刑事判決　　　　　　　　　 109年度台上字第1011號",
                ""
            ],
            [
                "上　訴　人　蔡博政",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院花蓮分",
                ""
            ],
            [
                "院中華民國108年4月30日第二審判決（107年度上訴字第221號，",
                ""
            ],
            [
                "起訴案號：臺灣花蓮地方檢察署106 年度偵字第2313號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原審審理結果，認為上訴人蔡博政有原判決事實欄所載",
                ""
            ],
            [
                "之犯行明確，因而撤銷第一審之無罪判決，改判依想像競合",
                ""
            ],
            [
                "犯從一重論處上訴人廢棄物清理法第46條第4 款之非法清理",
                ""
            ],
            [
                "廢棄物罪刑，已詳述認定犯罪事實所憑之證據及其認定之理",
                ""
            ],
            [
                "由，從形式上觀察，並無足以影響判決結果之違法情形存在",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、按犯罪事實之認定，證據之取捨及其證明力如何，乃事實審",
                ""
            ],
            [
                "法院判斷之職權，如其取捨不違背經驗法則與論理法則，即",
                ""
            ],
            [
                "不得指為違法，而據為上訴第三審之理由。原判決係綜合證",
                ""
            ],
            [
                "人即花蓮縣環境保護局（下稱環保局）稽查人員林宜暉、證",
                ""
            ],
            [
                "人即臺灣水泥股份有限公司和平分公司（下稱台泥和平廠）",
                ""
            ],
            [
                "承辦人員洪金宗、安全衛生組組長蕭志政之證言，卷附環保",
                ""
            ],
            [
                "局民國106 年5 月12日花環廢字第1060011152號函及檢附之",
                ""
            ],
            [
                "106 年5 月3 日稽查通知單與稽查當時堆置事業廢棄物之現",
                ""
            ],
            [
                "場照片、租賃契約書、亞博企業社之商業登記抄本等證據資",
                ""
            ],
            [
                "料，本於全辯論意旨，認定上訴人有本件違反廢棄物清理法",
                ""
            ],
            [
                "之犯行，且於理由欄內就如何認定上訴人所傾倒堆置者，係",
                ""
            ],
            [
                "未經法定再利用程序處理之石材礦泥、零星石材板塊，屬事",
                ""
            ],
            [
                "業廢棄物之旨，論列所憑之證據及理由，復說明：環保局人",
                ""
            ],
            [
                "員稽查時，在亞博企業社所承租之花蓮縣秀林鄉○○○段00",
                ""
            ],
            [
                "000 地號土地（下稱系爭土地），發現石材礦泥及零星石材",
                ""
            ],
            [
                "板塊之事業廢棄物，為亞博企業社自106 年4 月19日至同年",
                ""
            ],
            [
                "月26日所堆置，且係委由外派車輛載運，而亞博企業社既未",
                ""
            ],
            [
                "領有廢棄物清理許可證，亦非領有廢棄物處理許可之處理機",
                ""
            ],
            [
                "構或廢棄物再利用檢核機構，則福安汽車貨運行（下稱福安",
                ""
            ],
            [
                "貨運行）是否領有許可證，如何無從作為上訴人有利認定之",
                ""
            ],
            [
                "理由，且就上訴人否認犯行所辯各節，何以不足以採之，以",
                ""
            ],
            [
                "及陳春生、陳志強、莊士永之供證，因其等既非載運系爭事",
                ""
            ],
            [
                "業廢棄物之司機，而如何不足為上訴人有利之認定，已斟酌",
                ""
            ],
            [
                "卷內資料於理由欄內詳加指駁、說明。所為論斷說明，俱不",
                ""
            ],
            [
                "違背證據法則及論理法則，亦無認定事實未依證據、判決理",
                ""
            ],
            [
                "由矛盾、理由不備之違誤。凡此概屬事實審法院採證認事、",
                ""
            ],
            [
                "判斷證據證明力職權之適法行使，自不能任意指摘為違法。",
                ""
            ],
            [
                "上訴意旨，猶執陳詞，謂系爭土地堆置者為友正預拌混凝廠",
                ""
            ],
            [
                "經過加工拌合之土方，陳春生、陳志強、莊士永已證述系爭",
                ""
            ],
            [
                "土地土方之來源，且上訴人為負責人之福安貨運行領有廢棄",
                ""
            ],
            [
                "物清除許可文件，原判決有認定事實未依證據及判決理由矛",
                ""
            ],
            [
                "盾、理由不備之違誤云云，仍係就原審採證認事職權之適法",
                ""
            ],
            [
                "行使，異持評價，任意指為違法，自非適法之第三審上訴理",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "四、證人之陳述有部分前後未盡相符，究竟如何評價，法院仍應",
                ""
            ],
            [
                "本其自由心證，依據經驗法則及論理法則，參酌其他證據予",
                ""
            ],
            [
                "以綜合判斷，非謂一有不符，即認其全部均為不可採信。又",
                ""
            ],
            [
                "同一證人前後證詞不盡一致，採信其部分證言時，當然排除",
                ""
            ],
            [
                "其他部分之證言，此為法院取捨證據法理上之當然結果，縱",
                ""
            ],
            [
                "僅說明採用某部分證言之理由而未於理由內說明捨棄他部分",
                ""
            ],
            [
                "證言，亦於判決本旨無何影響，與判決不備理由之違法情形",
                ""
            ],
            [
                "尚有未合。原判決於理由內載敘，證人林宜暉於偵查中供稱",
                ""
            ],
            [
                "「稽查系爭土地時，在現場有看到堆置石材污泥的混合物…",
                ""
            ],
            [
                "混合一些下腳料」，於第一審陳稱：「現場有看到石材礦泥",
                ""
            ],
            [
                "及石材板塊」之證言；證人洪金宗於原審證稱「亞博企業社",
                ""
            ],
            [
                "送到在我們（台泥和平廠）卸料坑的料，我沒有看過有夾雜",
                ""
            ],
            [
                "污泥及石材板塊」之供述；證人蕭志政於原審所為「警卷第",
                ""
            ],
            [
                "58、59頁照片所示之物（即系爭土地現場之物）中一塊一塊",
                ""
            ],
            [
                "的東西就是石材下腳料，不是我們（台泥和平廠）要買的東",
                ""
            ],
            [
                "西」之證詞，資以論斷上訴人於本件傾倒者係石材礦泥及石",
                ""
            ],
            [
                "材板塊，為事業廢棄物，與送至台泥和平廠之料源不同之理",
                ""
            ],
            [
                "由，縱未再逐一說明林宜暉、洪金宗、蕭志政其餘所為或未",
                ""
            ],
            [
                "盡一致之供述如何不可採之，乃原審本於判斷之職權行使，",
                ""
            ],
            [
                "為證據取捨之當然結果，仍與判決不備理由之違法情形有間",
                ""
            ],
            [
                "。上訴意旨，謂林宜暉、洪金宗、蕭志政已證稱本件無法判",
                ""
            ],
            [
                "斷為廢棄物，原判決未說明何以不採此有利上訴人之證述之",
                ""
            ],
            [
                "理由，有判決不備理由之違誤云云，難謂適合。",
                ""
            ],
            [
                "五、審判期日應調查之證據，係指與待證事實具有重要關係，在",
                ""
            ],
            [
                "客觀上有調查必要性及可能性之證據而言；若法院認為所欲",
                ""
            ],
            [
                "證明之事項已臻明瞭，別無調查其他證據之必要，因而未為",
                ""
            ],
            [
                "無益之調查，尚無違法之可言。上訴人及其辯護人於原審提",
                ""
            ],
            [
                "出編號「上證五」之福安貨運行106 年7 月6 日函、花蓮縣",
                ""
            ],
            [
                "政府106年7月27日函及核發福安貨運行（106 花蓮縣廢乙清",
                ""
            ],
            [
                "字第0004號）廢棄物清除許可證，資以主張上訴人為福安貨",
                ""
            ],
            [
                "運行之負責人，本件並非未領有廢棄物許可文件云云（見原",
                ""
            ],
            [
                "審卷第169頁、第182-184頁、第211 頁背面），原判決對此",
                ""
            ],
            [
                "已就上開各項證據資料，詳予說明如何不足為上訴人有利認",
                ""
            ],
            [
                "定之理由（見原判決第6、7頁）。又上訴人及其辯護人於原",
                ""
            ],
            [
                "審並未聲請調查「福安貨運行106年4月12日之清除許可證」",
                ""
            ],
            [
                "，而原審認本件事證已臻明瞭，復已說明福安貨運行之許可",
                ""
            ],
            [
                "與本件無關，則其認別無調查其他證據之必要，因而未為無",
                ""
            ],
            [
                "益之調查，自無應調查之證據而未予調查之違法。上訴意旨",
                ""
            ],
            [
                "，以原判決未再調查福安貨運行106年4月12日之清除許可證",
                ""
            ],
            [
                "，逕以「上證五」之函文為不利於上訴人之認定，有調查未",
                ""
            ],
            [
                "盡之違誤云云，難謂合適。",
                ""
            ],
            [
                "六、卷內上開花蓮縣政府函、清除許可證、福安貨運行函等資料",
                ""
            ],
            [
                "，既係上訴人及其原審選任辯護人在原審提出供審酌，自為",
                ""
            ],
            [
                "上訴人所知悉，且原審並非採為認定犯罪事實之積極證據，",
                ""
            ],
            [
                "原審未予提示調查，雖非無瑕，然於上訴人之防禦權尚不生",
                ""
            ],
            [
                "影響，於判決本旨不生影響，同無上訴意旨指摘之判決違背",
                ""
            ],
            [
                "法令。",
                ""
            ],
            [
                "七、以上及其他上訴意旨，係置原判決所為明白論斷於不顧，仍",
                ""
            ],
            [
                "持已為原判決指駁之陳詞再事爭辯，或對於事實審法院取捨",
                ""
            ],
            [
                "證據與判斷證據證明力之職權行使，徒以自己說詞，任意指",
                ""
            ],
            [
                "為違法，或單純為事實上枝節性之爭辯，或就不影響判決結",
                ""
            ],
            [
                "果之事項，執為指摘，與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合。本件上訴違背法律上之程式，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395 條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   109    年    5     月    28    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  林  勤  純",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  蔡  新  毅",
                ""
            ],
            [
                "法官  莊  松  泉",
                ""
            ],
            [
                "法官  王  梅  英",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}