{
    "id": "HLDM,107,訴,91,20181004,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C107%2C%E8%A8%B4%2C91%2C20181004%2C1",
    "history": {
        "HLDM,107,訴,91,20181004,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　 107年度訴字第91號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳泓寬",
                ""
            ],
            [
                "　　　　　　呂貴美",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　李文平律師",
                ""
            ],
            [
                "　　　　　　張照堂律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年",
                ""
            ],
            [
                "度偵字第280號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "吳泓寬、呂貴美均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告吳泓寬、呂貴美均明知從事廢棄物清除",
                ""
            ],
            [
                "業務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除機構許可文件後，始得",
                ""
            ],
            [
                "受託清除廢棄物，而其等均未依廢棄物清理法第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除許可文件，分別於民國106年9月22日13",
                ""
            ],
            [
                "時許、同年月23日11時許、同年10月6 日16時許、同年10月",
                ""
            ],
            [
                "10日8時許，由被告吳泓寬駕駛車牌號碼0000-00號自小貨車",
                ""
            ],
            [
                "，載運木板、樹枝等廢棄物，至花蓮縣○○鄉○○段000 號",
                ""
            ],
            [
                "國有林班地棄置，因認被告涉有違反廢棄物清理法第46條第",
                ""
            ],
            [
                "4款前段之非法清理廢棄物罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項定有明文。刑事訴訟上證明之資料，",
                ""
            ],
            [
                "無論其為直接或間接證據，均須達於通常一般之人均不致有",
                ""
            ],
            [
                "所懷疑，而得確信其為真實之程度，始得據為有罪之認定，",
                ""
            ],
            [
                "若關於被告是否犯罪之證明未能達此程度，而有合理懷疑之",
                ""
            ],
            [
                "存在，致使無從形成有罪之確信，根據「罪證有疑，利於被",
                ""
            ],
            [
                "告」之證據法則，即不得遽為不利被告之認定。又按刑事訴",
                ""
            ],
            [
                "訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證",
                ""
            ],
            [
                "責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，應負提出證據及說服之實質舉證責任。倘其所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其指出證明之方法，無",
                ""
            ],
            [
                "從說服法院以形成被告有罪之心證，基於無罪推定之原則，",
                ""
            ],
            [
                "自應為被告無罪判決之諭知（最高法院76年台上字第4986號",
                ""
            ],
            [
                "、92年台上字第128號判例意旨可資參照）。",
                ""
            ],
            [
                "三、公訴人認被告吳泓寬、呂貴美涉犯上開罪嫌，係以被告吳泓",
                ""
            ],
            [
                "寬、呂貴美於警詢及偵查中之供述、告訴代理人即花蓮林區",
                ""
            ],
            [
                "管理處南華工作站技士廖育揚於警詢中之指述、土地建物資",
                ""
            ],
            [
                "料查詢1 份、偵破報告、花蓮縣環境保護局廢棄物稽查工作",
                ""
            ],
            [
                "紀錄表、花蓮縣環境保護局106年11月23日花環廢字第10600",
                ""
            ],
            [
                "29098 號函、現場照片10張、現場蒐證照片16張等證據資料",
                ""
            ],
            [
                "，為其主要論據。",
                ""
            ],
            [
                "四、訊據被告吳泓寬、呂貴美固坦承渠等確實有如起訴書所載，",
                ""
            ],
            [
                "將木板、樹枝等廢棄物，於起訴書所載之時間，放置於起訴",
                ""
            ],
            [
                "書所載之地點之事實，惟均辯稱：我們所傾倒的木板、樹枝",
                ""
            ],
            [
                "，是家裡載出來的，我家在裝潢，樹枝是我家庭院修剪下來",
                ""
            ],
            [
                "的等語（見本院卷第38頁）。辯護人則為被告辯護主張：被",
                ""
            ],
            [
                "告吳泓寬、呂貴美並非從事廢棄物清除、處理業務之人；且",
                ""
            ],
            [
                "被告吳泓寬、呂貴美本案行為是清除、處理自己之廢棄物，",
                ""
            ],
            [
                "而非受託清除、處理廢棄物，更非事業廢棄物；況樹枝木板",
                ""
            ],
            [
                "屬可作為資源利用之物，對於人體以及環境不致產生法律所",
                ""
            ],
            [
                "欲排除之環境危害，及不屬於廢棄物清理法第46條所定之廢",
                ""
            ],
            [
                "棄物，請為被告吳泓寬、呂貴美無罪之諭知等語。經查：",
                ""
            ],
            [
                "(一)被告吳泓寬於106年9月22日13時許、同年月23日11時許、同",
                ""
            ],
            [
                "年10月6日16時許、同年10月10日8時許，駕駛車牌號碼0000",
                ""
            ],
            [
                "-00 號自小貨車，載運木板、樹枝等廢棄物，至花蓮縣○○",
                ""
            ],
            [
                "鄉○○段000 號國有林班地棄置等情，為被告吳泓寬、呂貴",
                ""
            ],
            [
                "美所自承，且有土地建物資料查詢1 份、偵破報告、花蓮縣",
                ""
            ],
            [
                "環境保護局廢棄物稽查工作紀錄表、花蓮縣環境保護局 106",
                ""
            ],
            [
                "年11月23日花環廢字第1060029098號函、現場照片10張、現",
                ""
            ],
            [
                "場蒐證照片16張在卷可查，堪信為真實。",
                ""
            ],
            [
                "(二)按廢棄物清理法第2 條、第28條規定，廢棄物分為一般廢棄",
                ""
            ],
            [
                "物及事業廢棄物兩種類型，而事業廢棄物又分為有害事業廢",
                ""
            ],
            [
                "棄物及一般事業廢棄物。其中有關事業廢棄物之清理方式有",
                ""
            ],
            [
                "：1.自行清除、處理；2.共同清除、處理；3.委託清除、處",
                ""
            ],
            [
                "理；4.其他經中央主管機關許可之方式。準此，事業廢棄物",
                ""
            ],
            [
                "之處理，倘採用委託清除、處理之方式，該從事該廢棄物清",
                ""
            ],
            [
                "除、處理業務者，依同法第41條規定，應向主管機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務。反之，未領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，而從事廢棄物貯存、清除、處理者，即構成同法第46條第",
                ""
            ],
            [
                "1項第4款之處罰要件。申言之，廢棄物清理法第46條第1 項",
                ""
            ],
            [
                "第4款前段所規定未依第41條第1項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理罪，係指未依第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理之業務，為其成立要件。故未以受",
                ""
            ],
            [
                "託清除、處理廢棄物為業務者，而係處理自己土地或建築內",
                ""
            ],
            [
                "之廢棄物，不成立第46條第1項第4款之犯行（最高法院94年",
                ""
            ],
            [
                "度台上字第2545號判決意旨參照）。從而，廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項前段規定：從事廢棄物清除、處理業務者，應向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除處理機構許可文件後，始得受託清除",
                ""
            ],
            [
                "、處理廢棄物業務之規定，係對於從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者所為廢棄物清除、處理業務之規範。如未依上開規定申",
                ""
            ],
            [
                "請核發許可文件而從事廢棄物清除、處理業務，或已申領核",
                ""
            ],
            [
                "發許可文件之業者，未依許可文件內容貯存清除、處理廢棄",
                ""
            ],
            [
                "物者，始有同法第46條第1項第4款科處刑罰規定之適用。準",
                ""
            ],
            [
                "此，非以受託清除、處理廢棄物為業務，而係處理自己土地",
                ""
            ],
            [
                "或建築物內之一般廢棄物，縱違反上開規定，亦僅應處以行",
                ""
            ],
            [
                "政罰鍰，不成立第46條第1項第4款之犯行（最高法院99年度",
                ""
            ],
            [
                "台上字第1133號判決意旨參照）。經查，被告吳泓寬自述以",
                ""
            ],
            [
                "臨時粗工為業等語，被告呂貴美則自述以家管為業等語（見",
                ""
            ],
            [
                "本院卷第38頁），且被告吳泓寬、呂貴美於本案所傾倒之物",
                ""
            ],
            [
                "亦僅為樹枝、木板等物，是被告吳泓寬、呂貴美均未以受託",
                ""
            ],
            [
                "清除、處理廢棄物為業務，揆諸前開說明，被告吳泓寬、呂",
                ""
            ],
            [
                "貴美自行處理一般廢棄物之行為，核與廢棄物清理法第46條",
                ""
            ],
            [
                "第4款所定之犯罪構成要件不合，自不得論以該條罪名。",
                ""
            ],
            [
                "五、綜此以觀，依檢察官提出之上開證據，尚難認被告二人有何",
                ""
            ],
            [
                "違反廢棄物清理法第46條第4款之未依第41條第1項規定領有",
                ""
            ],
            [
                "廢棄物處理許可文件，從事廢棄物處理之情事，是本案既不",
                ""
            ],
            [
                "能證明被告二人此部分犯罪，揆諸前揭條文及判例意旨，不",
                ""
            ],
            [
                "能證明被告二人犯罪，自應為無罪之諭知。",
                ""
            ],
            [
                "六、本院職權告發部分：",
                ""
            ],
            [
                "按刑法第320條第2項竊佔罪，以意圖為自己或第三人不法之",
                ""
            ],
            [
                "利益，而竊佔他人不動產為構成要件。查本案被告吳泓寬、",
                ""
            ],
            [
                "呂貴美至花蓮縣○○鄉○○段000 號國有林班地棄置一般廢",
                ""
            ],
            [
                "棄物4 次等情，有行政院農業委員會林務局花蓮林區管理處",
                ""
            ],
            [
                "107年4月18日花南政字第1078410303號函可按（見本院卷第",
                ""
            ],
            [
                "23頁），顯見被告吳泓寬、呂貴美係將上開林地視為自身所",
                ""
            ],
            [
                "有之不動產，始屢次至上址傾倒廢棄物，已達排除土地所有",
                ""
            ],
            [
                "權人支配使用之程度，而與在他人土地上單次、微量、偶一",
                ""
            ],
            [
                "為之之棄置物品情形有異，是被告吳泓寬、呂貴美就此部分",
                ""
            ],
            [
                "尚涉有刑法第320條第2項之竊佔罪嫌，惟此部分未據檢察官",
                ""
            ],
            [
                "起訴，與上揭起訴部分亦無何等裁判上一罪或實質上一罪關",
                ""
            ],
            [
                "係，本院不得併予審究，應由檢察官另行依法偵處，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊展庚、王柏舜提起公訴，檢察官戴瑞麒到庭執行",
                ""
            ],
            [
                "職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    10    月    4     日",
                ""
            ],
            [
                "刑事第一庭  審判長  法  官  黃鴻達",
                ""
            ],
            [
                "法  官  戴韻玲",
                ""
            ],
            [
                "法  官  邱佳玄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "辯護人依據刑事訴訟法第346 條、公設辯護人條例第17條及律師",
                ""
            ],
            [
                "法第32條第2 項、第36條等規定之意旨，尚負有提供法律知識、",
                ""
            ],
            [
                "協助被告之義務（含得為被告之利益提起上訴，但不得與被告明",
                ""
            ],
            [
                "示之意思相反）。",
                ""
            ],
            [
                "中    華    民    國   107    年    10    月    4     日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,107,上訴,196,20181107,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　107年度上訴字第196號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳泓寬",
                ""
            ],
            [
                "被　　　告　呂貴美",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣花蓮地方法",
                ""
            ],
            [
                "院107年度訴字第91號中華民國107年10月4日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣花蓮地方檢察署107年度偵字第280號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按提起第二審上訴之目的，在於請求第二審法院撤銷、變更",
                ""
            ],
            [
                "原判決，自須提出具體理由，所稱「具體」，當係抽象、空",
                ""
            ],
            [
                "泛之反面，若僅泛言原判決認事用法不當、採證違法或判決",
                ""
            ],
            [
                "不公、量刑過重等空詞，而無實際論述內容，即無具體可言",
                ""
            ],
            [
                "。從而，刑事訴訟法（以下稱刑訴法）第361條第1項、第2",
                ""
            ],
            [
                "項規定上訴應敘述具體理由，係指須就不服判決之理由為具",
                ""
            ],
            [
                "體之敘述而非空泛之指摘而言（最高法院106年度第8次刑事",
                ""
            ],
            [
                "庭會議決議參照）。準此以觀，就「起訴部分」僅泛稱原判",
                ""
            ],
            [
                "決認事用法不當、採證違法或判決不公、量刑過重等空詞，",
                ""
            ],
            [
                "而無實際論述內容，既無具體可言，則對「未加起訴」部分",
                ""
            ],
            [
                "，空言泛稱有裁判上一罪關係，自更無具體可言。",
                ""
            ],
            [
                "二、駁回上訴的理由：",
                ""
            ],
            [
                "、上訴意旨略以：原審就起訴部分（違反廢棄物清理法〈以下",
                ""
            ],
            [
                "稱廢清法〉第46條第4款）諭知無罪，固非無見，但起訴部",
                ""
            ],
            [
                "分與被告2人另犯刑法第320條第2項竊佔部分，有一行為觸",
                ""
            ],
            [
                "犯數罪名的裁判上一罪關係，原審漏未審究，尚有不當等語",
                ""
            ],
            [
                "（本院卷第4頁正面）。",
                ""
            ],
            [
                "、按：",
                ""
            ],
            [
                "、單一性案件，由於在實體法上之刑罰權單一，在訴訟法上為",
                ""
            ],
            [
                "一個審判客體，就其全部事實，自應合一審判，不得割裂為",
                ""
            ],
            [
                "數個訴訟客體；是以此類案件之追訴、審判，應適用起訴不",
                ""
            ],
            [
                "可分、審判不可分及上訴不可分諸原則，此觀刑訴法第267",
                ""
            ],
            [
                "條、第348條第2項等規定自明。而單一性案件，包括事實上",
                ""
            ],
            [
                "一罪暨法律上一罪之實質上一罪（如接續犯、繼續犯、集合",
                ""
            ],
            [
                "犯、結合犯、吸收犯、加重結果犯等屬之）及裁判上一罪（",
                ""
            ],
            [
                "如想像競合犯及刑法修正前之牽連犯、連續犯等屬之）案件",
                ""
            ],
            [
                "。至所謂「單一性不可分」，必須全部事實之各部分俱成立",
                ""
            ],
            [
                "犯罪，始足當之，如其中部分有應為無罪、免訴或不受理判",
                ""
            ],
            [
                "決，即與有罪部分無不可分關係可言（最高法院99年度台上",
                ""
            ],
            [
                "字第2643號判決參照）。",
                ""
            ],
            [
                "、檢察官就犯罪事實一部起訴者，其效力及於全部。而所謂「",
                ""
            ],
            [
                "檢察官就犯罪事實一部起訴者，其效力及於全部」，係指實",
                ""
            ],
            [
                "質上一罪或裁判上一罪之犯罪事實經檢察官起訴者，其起訴",
                ""
            ],
            [
                "部分經法院認為有罪，因基於起訴不可分及審判不可分之原",
                ""
            ],
            [
                "則，其起訴之效力及於犯罪事實之全部而言。若檢察官就裁",
                ""
            ],
            [
                "判上一罪之一部事實起訴，而該起訴之事實，經法院審理之",
                ""
            ],
            [
                "結果，認為無罪或為程序上不受理之判決，即與未經起訴之",
                ""
            ],
            [
                "其他事實無裁判上一罪的關係，亦即無犯罪事實一部與全部",
                ""
            ],
            [
                "關係之可言，依刑訴法第268條規定，法院自不得就未經起",
                ""
            ],
            [
                "訴之其他事實併予裁判（最高法院86年度台非字第222號判",
                ""
            ],
            [
                "決參照）。簡單來說：檢察官就想像競合犯的一部分事實起",
                ""
            ],
            [
                "訴者，依刑訴法第267條規定，其效力固及於全部，依審判",
                ""
            ],
            [
                "不可分原則，應就全部予以審理，然必已起訴部分，應為有",
                ""
            ],
            [
                "罪裁判，起訴效力始及於全部，否則起訴部分如應為無罪裁",
                ""
            ],
            [
                "判，既不發生想像競合關係裁判上一罪問題，自無起訴效力",
                ""
            ],
            [
                "及於全部之情形（最高法院82年度台上字第6043號判決參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "、查原審就檢察官起訴部分（違反廢清法第46條第4款）既已",
                ""
            ],
            [
                "為無罪判決（本院卷第12頁至第14頁），依上開說明，即與",
                ""
            ],
            [
                "未經起訴的其他事實無裁判上一罪的關係，無犯罪事實一部",
                ""
            ],
            [
                "與全部之關係可言，依刑訴法第268條規定，法院自不得就",
                ""
            ],
            [
                "未經起訴的其他事實併予裁判。從而，檢察官認起訴部分與",
                ""
            ],
            [
                "被告2人另犯刑法第320條第2項竊佔部分，有一行為觸犯數",
                ""
            ],
            [
                "罪名的裁判上一罪關係，原審漏未審究，尚有不當，應難認",
                ""
            ],
            [
                "為有理由。",
                ""
            ],
            [
                "三、綜上，上訴人對原判決應沒有具體指摘，應難認上訴人已就",
                ""
            ],
            [
                "不服原審判決的理由為具體敘述，爰不經言詞辯論，駁回他",
                ""
            ],
            [
                "的上訴。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第367條本文、第372條，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官楊展庚、王柏舜提起公訴，檢察官戴瑞麒提起上訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中    華    民    國   107    年    11    月    7     日",
                ""
            ],
            [
                "刑事庭審判長法  官  劉雪惠",
                ""
            ],
            [
                "法  官  張宏節",
                ""
            ],
            [
                "法  官  林信旭",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   107    年    11    月    8     日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}