{
    "id": "HLDM,108,訴,37,20200116,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C108%2C%E8%A8%B4%2C37%2C20200116%2C1",
    "history": {
        "HLDM,108,訴,37,20200116,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　 108年度訴字第37號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　羅彩輝",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年",
                ""
            ],
            [
                "度偵字第3549號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "羅彩輝無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告羅彩輝為坐落花蓮縣○○鄉○○段 000",
                ""
            ],
            [
                "地號土地之使用權人，明知未經主管機關許可，不得提供土",
                ""
            ],
            [
                "地堆置廢棄物，竟基於非法提供土地堆置廢棄物之犯意，自",
                ""
            ],
            [
                "106年10月5日起至107年10月5日止，以1年新臺幣3萬元之代",
                ""
            ],
            [
                "價，將上開土地出租予另案被告劉國勝（另為緩起訴處分）",
                ""
            ],
            [
                "，供其將摻雜瀝青石塊之廢土載運至該址堆置，因認被告涉",
                ""
            ],
            [
                "犯廢棄物清理法46 條第3款未經主管機關許可，提供土地回",
                ""
            ],
            [
                "填堆置廢棄物罪嫌定等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。且認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據；且刑事訴訟法上所謂認定犯罪事實之積極證據，係指適",
                ""
            ],
            [
                "合於被告犯罪事實之認定之積極證據而言，雖不以直接證據",
                ""
            ],
            [
                "為限，間接證據亦包括在內，然而無論直接或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理之懷疑存在時，自不能以推測或",
                ""
            ],
            [
                "擬制之方法，以為有罪裁判之基礎（最高法院29年度上字第",
                ""
            ],
            [
                "3105號、30 年度上字第816號、40年度台上字第86號、76年",
                ""
            ],
            [
                "台上字第4986號判例可資參照）。又刑事訴訟法第161條第1",
                ""
            ],
            [
                "項明定：「檢察官就被告犯罪事實，應負舉證責任，並指出",
                ""
            ],
            [
                "證明之方法。」因此，檢察官對於起訴之犯罪事實，應負提",
                ""
            ],
            [
                "出證據及說服之實質舉證責任，倘其所提出之證據，不足為",
                ""
            ],
            [
                "被告有罪之積極證明，或其指出證明之方法，無從說服法院",
                ""
            ],
            [
                "以形成被告有罪之心證，基於無罪推定之原則，自應為被告",
                ""
            ],
            [
                "無罪判決之諭知（最高法院92 年度台上字第128號判例要旨",
                ""
            ],
            [
                "參照）。另按行為人對於構成犯罪之事實，明知並有意使其",
                ""
            ],
            [
                "發生者，為故意。行為人對於構成犯罪之事實，預見其發生",
                ""
            ],
            [
                "而其發生並不違背其本意者，以故意論，刑法第13條定有明",
                ""
            ],
            [
                "文。而所謂「故意」，乃指行為人對於實現客觀犯罪事實之",
                ""
            ],
            [
                "認知與實現不法構成要件之意欲，而所謂認知須行為人主觀",
                ""
            ],
            [
                "上對於所有客觀構成要件要素均有所認識始能構成，詳言之",
                ""
            ],
            [
                "，即須認識行為主體、客體、行為、行為之情狀及結果等客",
                ""
            ],
            [
                "觀構成要件要素，如為不作為犯，尚須認識構成保證人地位",
                ""
            ],
            [
                "之要件要素。",
                ""
            ],
            [
                "三、公訴人認被告涉犯廢棄物清理法46 條第3款之罪嫌，無非係",
                ""
            ],
            [
                "以被告於警詢及偵查中供述、證人即同案被告劉國勝於警詢",
                ""
            ],
            [
                "及偵查之證述、證人即花蓮縣政府環境保護局技士林宜暉於",
                ""
            ],
            [
                "警詢之證述、證人陳文忠於警詢之證述、花蓮縣環境保護局",
                ""
            ],
            [
                "107年1月24日花環廢字第1070002037號函及所附資料、蒐證",
                ""
            ],
            [
                "照片、土地租賃契約書、土地建物查詢資料為其論據。",
                ""
            ],
            [
                "四、訊據被告堅詞否認有何違反廢棄物清理法46 條第3款之犯行",
                ""
            ],
            [
                "，並辯稱：我朋友做工程的來跟我租這土地，他向我租土地",
                ""
            ],
            [
                "，放置比較乾淨的土，之後會再把那些土填回去等語。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "(一)被告為本案土地之實際使用人，並與證人劉國勝就本案土地",
                ""
            ],
            [
                "簽訂租賃契約，租賃期間為106年10月5日至107年10月5日，",
                ""
            ],
            [
                "嗣花蓮縣環境保護局於107年1月12日至本案土地現場稽查，",
                ""
            ],
            [
                "發現現場堆置營建剩餘土石方夾雜瀝青混凝土塊等廢棄物之",
                ""
            ],
            [
                "事實，業據證人劉國勝、劉興堂、陳文忠、林宜暉證述在案",
                ""
            ],
            [
                "，並有花蓮縣環境保護局107 年1月24日花環廢字第 107000",
                ""
            ],
            [
                "2037號函及所附資料、蒐證照片、土地租賃契約書、土地建",
                ""
            ],
            [
                "物查詢資料附卷可稽，亦為被告所是認，此部分事實，首堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "(二)惟本案涉及廢棄物清理法第46 條第3款規定，分析其構成要",
                ""
            ],
            [
                "件，需行為主體於未經主管許可下，提供土地予他人回填、",
                ""
            ],
            [
                "堆置廢棄物。準此而論，行為人應於提供土地予他人使用時",
                ""
            ],
            [
                "，即知悉他人使用該土地之目的係為用以回填、堆置廢棄物",
                ""
            ],
            [
                "，或事後知悉他人將上開土地用以回填、堆置廢棄物，卻未",
                ""
            ],
            [
                "加以阻止時，始可認有此處之犯罪故意，否則對犯罪構成要",
                ""
            ],
            [
                "件要素之一即欠缺認識，即非出於犯該罪之故意行為。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "1、證人劉國勝於偵查中具結證稱：我跟羅彩輝說我管路的泥土",
                ""
            ],
            [
                "要去那邊分類，就是借地方分類AC塊（瀝青塊），羅彩輝知",
                ""
            ],
            [
                "道AC塊是什麼；我有跟羅彩輝說要放我從馬路上挖起來的那",
                ""
            ],
            [
                "些土塊等語（見偵卷第67頁），並於本院審理中具結證稱：",
                ""
            ],
            [
                "我跟被告簽訂租賃契約的時候，被告知道我要堆放馬路上挖",
                ""
            ],
            [
                "出來的土石、柏油等物，那是還要用的東西，我還要回填，",
                ""
            ],
            [
                "不然不夠；當初打契約時，被告有跟我說廢土不要亂倒，若",
                ""
            ],
            [
                "環保局檢舉，我要負全責，我們倒的不是廢土；被告知道我",
                ""
            ],
            [
                "是要傾倒馬路管路工程所挖起來含有柏油殘渣的土石，當初",
                ""
            ],
            [
                "打契約時有講；我有跟被告講土地要作何使用，就是挖管路",
                ""
            ],
            [
                "地下化的泥土暫放在那邊，我也有說我們的泥土來要再回填",
                ""
            ],
            [
                "；我有跟被告說挖出的東西包括瀝青塊，混合在一起，會借",
                ""
            ],
            [
                "放，我們還有說要挖回去回填；我有跟瀝青塊還是會壓碎回",
                ""
            ],
            [
                "填；簽約時被告有說不能在土地上倒有的沒有的東西，看現",
                ""
            ],
            [
                "場時也有講；我有跟被告說要在土地上就我挖起來的土石做",
                ""
            ],
            [
                "分類，大塊的會送瀝青廠處理；我當初有跟被告說AC塊是什",
                ""
            ],
            [
                "麼；我有明白的跟被告說我放置在土地上的東西會包含瀝青",
                ""
            ],
            [
                "塊，被告只有跟我說不要亂倒垃圾，我們管溝挖起來的瀝青",
                ""
            ],
            [
                "與泥土要來分類等語（見本院卷第56頁至第61頁反面），是",
                ""
            ],
            [
                "依證人劉國勝所述，證人劉國勝於簽約及至現場看系爭土地",
                ""
            ],
            [
                "時，均係告知被告其要暫時堆放馬路上挖出來的土石，而這",
                ""
            ],
            [
                "些土石之後還要回填回去，被告雖有告知證人劉國勝不能堆",
                ""
            ],
            [
                "放廢土，但證人劉國勝認為其所暫時堆放之土石並非廢土等",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "2、證人劉興堂於本院審理中證稱：我只是介紹被告跟劉國勝認",
                ""
            ],
            [
                "識；劉國勝當時跟我說他只是要暫時放工程上的東西；那些",
                ""
            ],
            [
                "工程上挖起來的東西之後會再回填回去；被告跟劉國勝打契",
                ""
            ],
            [
                "約的時候我有在場；他們是使用人，我只是介紹的，我沒有",
                ""
            ],
            [
                "干涉他們講什麼內容，簽約時我有在場，但我沒有聽的很清",
                ""
            ],
            [
                "楚他們說什麼、要如何使用；當時確實是在統一超商簽約，",
                ""
            ],
            [
                "我只是介紹人，他們兩方去談，我沒有注意聽等語（見本院",
                ""
            ],
            [
                "卷第99 頁反面至第101頁），是依證人劉興堂所述，證人劉",
                ""
            ],
            [
                "國勝亦係告知證人劉興堂，其需要土地堆放事後需要回填回",
                ""
            ],
            [
                "去的工程相關土石，而證人劉興堂並未注意被告與證人劉國",
                ""
            ],
            [
                "勝之間的談話內容等情。",
                ""
            ],
            [
                "3、從而，被告將本案土地租賃予證人劉國勝使用時，已告知證",
                ""
            ],
            [
                "人劉國勝不可於本案土地上堆棄廢土，而證人劉國勝亦告知",
                ""
            ],
            [
                "其所暫時堆放之土石，將會回填回去，參與被告並無工程相",
                ""
            ],
            [
                "關背景、經驗，且本案所堆置之土石，非如醫療廢棄物、商",
                ""
            ],
            [
                "業廢棄物等一般人依日常生活經驗均得認屬「廢棄物」之物",
                ""
            ],
            [
                "，於證人劉國勝多次告知堆置之土石將會回填至馬路中時，",
                ""
            ],
            [
                "應認被告主觀上並未認知證人劉國勝所堆放之土石為廢棄物",
                ""
            ],
            [
                "清理法之「廢棄物」，被告本無提供本案土地予證人劉國勝",
                ""
            ],
            [
                "堆置廢棄物之意，應認被告並無廢棄物清理法46 條第3款之",
                ""
            ],
            [
                "犯罪故意甚明。",
                ""
            ],
            [
                "五、綜上所述，本案依公訴人所提出之證據，尚不足以證明被告",
                ""
            ],
            [
                "確有公訴意旨所指之犯行，是本案既不能證明被告此部分犯",
                ""
            ],
            [
                "罪，揆諸前揭條文及判例意旨，不能證明被告犯罪，自應為",
                ""
            ],
            [
                "無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳佩芬提起公訴，檢察官劉孟昕到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    1     月    16    日",
                ""
            ],
            [
                "刑事第一庭  審判長  法  官  黃鴻達",
                ""
            ],
            [
                "法  官  何鋼",
                ""
            ],
            [
                "法  官  邱佳玄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   109    年    1     月    16    日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,109,上訴,34,20200717,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　 109年度上訴字第34號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　羅彩輝",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣花蓮地方法",
                ""
            ],
            [
                "院中華民國109年1月16日第一審判決（108年度訴字第37號；起",
                ""
            ],
            [
                "訴案號：臺灣花蓮地方檢察署107年度偵字第3549號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決就被告羅彩輝諭知無罪",
                ""
            ],
            [
                "，核無不當，應予維持，除補充以下之理由外，並引用如附",
                ""
            ],
            [
                "件第一審判決書記載之證據及理由。",
                ""
            ],
            [
                "二、檢察官上訴意旨略以：",
                ""
            ],
            [
                "（一）證人劉國勝與被告於原審審理時雖均表示劉國勝承租花蓮",
                ""
            ],
            [
                "縣○○鄉○○段000地號土地（下稱系爭土地）時，被告",
                ""
            ],
            [
                "曾向其表示廢土不要亂倒，則被告對堆置之物品為何，已",
                ""
            ],
            [
                "多所留意，輔以前開二人並不熟識，被告既已預見劉國勝",
                ""
            ],
            [
                "可能會在系爭土地上放置廢棄物，縱口頭交代劉國勝，然",
                ""
            ],
            [
                "如何確保該土地不會遭劉國勝拿去堆置瀝青混凝土塊？依",
                ""
            ],
            [
                "被告警詢所述，因不放心，故於民國106年8月間曾至系爭",
                ""
            ],
            [
                "土地察看，然系爭土地租期為106年10月5日至隔年10月5",
                ""
            ],
            [
                "日，被告竟於出租前即前去察看，有違常情，被告是否有",
                ""
            ],
            [
                "於簽約後，前去察看，實非無疑。縱被告確實有去察看，",
                ""
            ],
            [
                "僅因記憶模糊而記錯時間，可「合理懷疑」，被告「已預",
                ""
            ],
            [
                "見」劉國勝所放置之沙土，可能會含有違法廢棄物，否則",
                ""
            ],
            [
                "何需特地前去觀看。又被告係以新臺幣（下同）3萬元之",
                ""
            ],
            [
                "代價將系爭土地出租予劉國勝，卻於警詢中辯稱無償提供",
                ""
            ],
            [
                "，刻意將自己提供土地之行為粉飾為好意施惠，明顯欲規",
                ""
            ],
            [
                "避自己責任，若非被告於出租土地之初，即已知悉系爭土",
                ""
            ],
            [
                "地將提供劉國勝堆置瀝青混凝土塊，何需飾詞卸責？是否",
                ""
            ],
            [
                "仍得謂被告完全沒有提供土地以堆置廢棄物之故意，實非",
                ""
            ],
            [
                "無疑。",
                ""
            ],
            [
                "（二）證人劉國勝確實知悉其所搬運且堆置於系爭土地之營建剩",
                ""
            ],
            [
                "餘土石方，混有瀝青混凝土塊，參以劉國勝明確證稱其跟",
                ""
            ],
            [
                "被告表示管路泥土要去那邊分類，要借地方分配AC塊，被",
                ""
            ],
            [
                "告知道AC塊是什麼，被告只有交代不要亂倒垃圾，挖起來",
                ""
            ],
            [
                "的瀝青與泥土要來分類等語，由此可見，被告於出租土地",
                ""
            ],
            [
                "之初，即已「明確知悉」劉國勝承租土地之用途係要暫時",
                ""
            ],
            [
                "堆置混有瀝青混凝土塊之營建剩餘土石方，待劉國勝分類",
                ""
            ],
            [
                "完畢後，始另做處理，足堪認定被告確實有提供土地堆置",
                ""
            ],
            [
                "廢棄物之犯意，原判決僅因被告事前有告知劉國勝不可堆",
                ""
            ],
            [
                "置廢土，即認其不具本案犯意，認事用法，容有未洽。",
                ""
            ],
            [
                "（三）請將原判決撤銷，更為適當合法之判決。",
                ""
            ],
            [
                "三、證據裁判原則、無罪推定原則及罪疑唯輕原則：",
                ""
            ],
            [
                "（一）證據裁判原則（主義）：",
                ""
            ],
            [
                "按刑事訴訟法第154條第2項規定「犯罪事實應依證據認定",
                ""
            ],
            [
                "之，無證據不得認定犯罪事實。」係採證據裁判主義（最",
                ""
            ],
            [
                "高法院101年度台上字第1927號判決意旨參照）。進一步",
                ""
            ],
            [
                "言之，刑事審判基於憲法正當法律程序，對於犯罪事實之",
                ""
            ],
            [
                "認定，採證據裁判原則，以嚴格證明法則為核心，亦即無",
                ""
            ],
            [
                "證據能力、未經合法調查之證據，不得作為認定犯罪事實",
                ""
            ],
            [
                "之依據（最高法院108年度台上字第3204號判決意旨參照",
                ""
            ],
            [
                "）。亦即構成犯罪要件之事實，應依嚴謹之證據法則，並",
                ""
            ],
            [
                "以證據嚴格證明之（最高法院106年度台上字第301號、10",
                ""
            ],
            [
                "4年度台上字第3190號判決意旨參照）。申言之，刑事訴",
                ""
            ],
            [
                "訟採證據裁判原則，認定事實所憑之證據，須於通常一般",
                ""
            ],
            [
                "之人均不致於有所懷疑，達到確信其為真實之程度者，始",
                ""
            ],
            [
                "足當之；倘其證明之程度，尚有合理之懷疑存在時，即不",
                ""
            ],
            [
                "能據為被告有罪之認定（最高法院108年度台上字第4124",
                ""
            ],
            [
                "號、107年度台上字第1754號、106年度台上字第3622號、",
                ""
            ],
            [
                "105年度台上字第1423號、102年度台上字第1170號判決意",
                ""
            ],
            [
                "旨參照）。",
                ""
            ],
            [
                "（二）無罪推定原則：",
                ""
            ],
            [
                "1、次按「被告未經審判證明有罪確定前，推定其為無罪。」",
                ""
            ],
            [
                "刑事訴訟法第154條第1項定有明文。即所謂之「無罪推定",
                ""
            ],
            [
                "原則」（最高法院105年度台上字第423號判決意旨參照）",
                ""
            ],
            [
                "。又無罪推定原則，時至今日，已係具有普世價值之刑事",
                ""
            ],
            [
                "訴訟基本理念，我國刑事訴訟法於92年大幅度修正時，為",
                ""
            ],
            [
                "配合時代潮流，於證據章通則之首條（第154條），增定",
                ""
            ],
            [
                "第1項：「被告未經審判證明有罪確定前，推定其為無罪",
                ""
            ],
            [
                "。」將原有之「犯罪事實應依證據認定之，無證據不得認",
                ""
            ],
            [
                "定犯罪事實」意旨（證據裁判主義），挪後為第2項，以",
                ""
            ],
            [
                "刻意顯示我國刑事訴訟程序係奠基於無罪推定，由此出發",
                ""
            ],
            [
                "，並奉證據裁判主義為圭臬，再依嚴謹證據法則，陸續展",
                ""
            ],
            [
                "開各種相關程序之運作，以獲取心證、取捨證據、認事用",
                ""
            ],
            [
                "法（最高法院103年度台上字第3226號判決意旨參照）。",
                ""
            ],
            [
                "2、詳言之，受刑事控告者，在未經依法公開審判證實有罪前",
                ""
            ],
            [
                "，應被推定為無罪，此為被告於刑事訴訟上應有之基本權",
                ""
            ],
            [
                "利，聯合國大會於西元1948年12月10日通過之世界人權宣",
                ""
            ],
            [
                "言，即於第11條第1項為明白宣示，其後於1966年12月16",
                ""
            ],
            [
                "日通過之公民與政治權利國際公約第14條第2款規定：「",
                ""
            ],
            [
                "受刑事控告之人，未經依法確定有罪以前，應假定其無罪",
                ""
            ],
            [
                "。」再次揭櫫同旨。為彰顯此項人權保障之原則，我國刑",
                ""
            ],
            [
                "事訴訟法於92年2月6日修正時，即於第154條第1項明定：",
                ""
            ],
            [
                "「被告未經審判證明有罪確定前，推定其為無罪。」並於",
                ""
            ],
            [
                "98年4月22日制定公民與政治權利國際公約及經濟社會文",
                ""
            ],
            [
                "化權利國際公約施行法，將兩公約所揭示人權保障之規定",
                ""
            ],
            [
                "，明定具有國內法律之效力，更強化無罪推定在我國刑事",
                ""
            ],
            [
                "訴訟上之地位。又司法院大法官迭次於其解釋中，闡明無",
                ""
            ],
            [
                "罪推定乃屬憲法原則，已超越法律之上，為辦理刑事訴訟",
                ""
            ],
            [
                "之公務員同該遵守之理念（最高法院107年度台上字第112",
                ""
            ],
            [
                "6號、106年度台上字第1164號判決意旨參照）。",
                ""
            ],
            [
                "3、無罪推定原則主要內涵，無非要求負責國家刑罰權追訴之",
                ""
            ],
            [
                "檢察官，擔負證明被告犯罪之責任，倘其所提出之證據，",
                ""
            ],
            [
                "不足為被告有罪之積極證明，或其指出證明之方法，無法",
                ""
            ],
            [
                "說服法院形成被告有罪之心證，縱使被告之辯解疑點重重",
                ""
            ],
            [
                "，法院仍應予被告無罪之諭知（最高法院105年度台上字",
                ""
            ],
            [
                "第423號判決意旨參照）。亦即被告在法律上固有自證無",
                ""
            ],
            [
                "罪之權利，但無自證無罪之義務；而法官或檢察官對於移",
                ""
            ],
            [
                "送或起訴之案件則須秉公處理，審慎斷獄，不可先入為主",
                ""
            ],
            [
                "，視被告如寇仇，刻意忽略對被告有利之證據（最高法院",
                ""
            ],
            [
                "102年度台上字第3128號判決意旨參照）。",
                ""
            ],
            [
                "4、準此，基於無罪推定原則，被告否認犯罪事實所持之辯解",
                ""
            ],
            [
                "，縱有疑點，甚或不能成立，仍非有積極證據足以證明其",
                ""
            ],
            [
                "犯罪行為，不能遽為有罪之認定（最高法院104年度台上",
                ""
            ],
            [
                "字第1549號判決意旨參照）。",
                ""
            ],
            [
                "（三）罪疑唯輕原則（或稱罪疑唯利被告原則；或稱罪證有疑，",
                ""
            ],
            [
                "利於被告原則）：",
                ""
            ],
            [
                "1、所謂罪疑唯輕原則，係指法院依法調查證據並於證據評價",
                ""
            ],
            [
                "結束之後，對於被告所犯罪責有無、輕重或罪數多寡之間",
                ""
            ],
            [
                "，仍然有疑，尚不足以形成心證之確信時，即應為被告有",
                ""
            ],
            [
                "利之認定，作較輕之判斷（最高法院108年度台上字第337",
                ""
            ],
            [
                "5號判決意旨參照）。亦即所謂罪疑唯輕原則（又稱有疑",
                ""
            ],
            [
                "唯利被告原則），係指關於罪責與刑罰之實體犯罪事實的",
                ""
            ],
            [
                "認定，若法院已經窮盡證據方法而仍存在無法形成確信之",
                ""
            ],
            [
                "心證時，應為對被告有利之認定。而此原則是在法院依法",
                ""
            ],
            [
                "調查證據，並於證據評價結束之後，方有適用，其存在之",
                ""
            ],
            [
                "內涵，並非在如何評價證據之證明力，而係在法官於未能",
                ""
            ],
            [
                "形成心證之確信時，應如何判決之裁判法則（最高法院10",
                ""
            ],
            [
                "8年度台上字第1035號、106年度台上字第2813號、第1229",
                ""
            ],
            [
                "號判決意旨參照）。",
                ""
            ],
            [
                "2、詳言之，被告未經審判證明有罪確定前，推定其為無罪；",
                ""
            ],
            [
                "犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154條定有明文。是法官對被告犯罪事實之認",
                ""
            ],
            [
                "定，唯有經過嚴格之證明並獲得無疑之確信時，始得為有",
                ""
            ],
            [
                "罪之判決。然人力有其極限，縱擁有現代化之科技以為調",
                ""
            ],
            [
                "查之工具，仍常發生重要事實存否不明之情形。故於審判",
                ""
            ],
            [
                "程序中，要求法官事後重建、確認已發生之犯罪事實，自",
                ""
            ],
            [
                "屬不易。倘法院依卷內調查所得之證據，仍存在無法排除",
                ""
            ],
            [
                "之疑問，致犯罪事實猶不明確時，法院應如何處理，始不",
                ""
            ],
            [
                "至於停滯而影響當事人之權益，在各法治國刑事訴訟程序",
                ""
            ],
            [
                "中，有所謂「罪疑唯輕原則」（或稱罪疑唯利被告原則）",
                ""
            ],
            [
                "，足為裁判之準則。我國刑事訴訟法就該原則雖未明文，",
                ""
            ],
            [
                "但該原則與無罪推定原則息息相關，為支配刑事裁判過程",
                ""
            ],
            [
                "之基礎原則，已為現代法治國家所廣泛承認。亦即關於罪",
                ""
            ],
            [
                "責與刑罰之實體犯罪事實之認定，法官在綜合所有之證據",
                ""
            ],
            [
                "予以總體評價之後，倘仍無法形成確信之心證，即應對被",
                ""
            ],
            [
                "告為有利之判決（最高法院109年度台上字第1058號判決",
                ""
            ],
            [
                "意旨參照）。易言之，當被告所涉及之犯罪事實，可能兼",
                ""
            ],
            [
                "括重罪名與輕罪名，而輕罪名之事實已獲得證明，但重罪",
                ""
            ],
            [
                "名之事實仍有疑問時，此時應認定被告僅該當於輕罪罪名",
                ""
            ],
            [
                "，而論以輕罪；若連輕罪名之事實，亦無法證明時，即應",
                ""
            ],
            [
                "作有利於被告之無罪判決（最高法院101年度台上字第269",
                ""
            ],
            [
                "6號判決意旨參照）。若其關於被告是否犯罪之證明未能",
                ""
            ],
            [
                "達此程度，而有合理性懷疑之存在，致使無從形成有罪之",
                ""
            ],
            [
                "確信，根據「罪證有疑，利於被告」之證據法則，即不得",
                ""
            ],
            [
                "遽為不利被告之認定（最高法院30年上字第816號【本則",
                ""
            ],
            [
                "判例，依據108年1月4日修正，108年7月4日施行之法院組",
                ""
            ],
            [
                "織法第57條之1第2項，其效力與未經選編為判例之最高法",
                ""
            ],
            [
                "院裁判相同；以下所引判例之效力，同此說明】、53年台",
                ""
            ],
            [
                "上字第656號判例、106年度台上字第2964號、101年度台",
                ""
            ],
            [
                "上字第4507號判決意旨可資參照）。",
                ""
            ],
            [
                "（四）無罪推定原則與罪疑惟輕原則之不同：",
                ""
            ],
            [
                "惟「無罪推定原則」適用於法院判決有罪確定前之所有程",
                ""
            ],
            [
                "序（包括偵查、起訴及審判各階段），故即便是檢察官，",
                ""
            ],
            [
                "其於辦案時亦應嚴守無罪推定原則，對公平正義之維護或",
                ""
            ],
            [
                "被告之利益有重大關係之事項，皆應詳加蒐證及調查，以",
                ""
            ],
            [
                "避免侵害人權。至「罪疑唯輕原則」則是在法院依法調查",
                ""
            ],
            [
                "證據並於證據評價結束之後，方有適用，其存在之內涵並",
                ""
            ],
            [
                "非在指導法官如何評價證據之證明力，而係在指導法官於",
                ""
            ],
            [
                "未能形成心證之確信時，應如何判決之裁判法則，二者仍",
                ""
            ],
            [
                "有不同（最高法院102年度台上字第3128號判決意旨參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "四、舉證責任：",
                ""
            ],
            [
                "（一）檢察官之實質舉證責任：",
                ""
            ],
            [
                "1、按刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實",
                ""
            ],
            [
                "，應負舉證責任，並指出證明之方法。因此，檢察官對於",
                ""
            ],
            [
                "起訴之犯罪事實，應負提出證據及說服之實質舉證責任。",
                ""
            ],
            [
                "倘其所提出之證據，不足為不利於被告之積極證明，或其",
                ""
            ],
            [
                "指出證明之方法，無從說服法院以形成不利於被告之心證",
                ""
            ],
            [
                "，基於無罪推定之原則，自應為有利於被告之判決（最高",
                ""
            ],
            [
                "法院92年台上字第128號判例、108年度台上字第3355號、",
                ""
            ],
            [
                "107年度台上字第1924號、106年度台上字第25號、104年",
                ""
            ],
            [
                "度台上字第3716號、103年度台上字第281號、102年度台",
                ""
            ],
            [
                "上字第2930號判決意旨參照）。",
                ""
            ],
            [
                "2、茲因刑事訴訟法制之設計係根據無罪推定原則，以檢察官",
                ""
            ],
            [
                "立於當事人之地位，對於被告進行追訴，則檢察官對於被",
                ""
            ],
            [
                "告之犯罪事實，自應負提出證據及說服之實質舉證責任（",
                ""
            ],
            [
                "最高法院106年度台上字第3540號判決意旨參照）。詳言",
                ""
            ],
            [
                "之，現代刑事訴訟進步理念，認為唯有透過程序的正義，",
                ""
            ],
            [
                "始能實現實體的正義；缺乏程序正義，即無實體正義可言",
                ""
            ],
            [
                "。我國刑事訴訟法乃以法院、檢察官和被告形成訴訟結構",
                ""
            ],
            [
                "的三面關係，法院居於公平、客觀、中立、超然立場審判",
                ""
            ],
            [
                "，後二者為當事人（不含被害人及告訴人），檢察官負有",
                ""
            ],
            [
                "實質舉證責任（第161條），被告受無罪推定保障（第154",
                ""
            ],
            [
                "條第1項），審判以法庭活動為中心（第159條第1項、第",
                ""
            ],
            [
                "164條至第170條），訴訟程序原則上由當事人主導（第16",
                ""
            ],
            [
                "1條之2第1項、第2項、第163條第1項），法院僅補充性介",
                ""
            ],
            [
                "入（第163條第2項），學理上稱為改良式當事人進行主義",
                ""
            ],
            [
                "（最高法院101年度台上字第2966號判決意旨參照）。惟",
                ""
            ],
            [
                "我國刑事訴訟制度採行改良式當事人進行主義，迄今已達",
                ""
            ],
            [
                "十餘年，雖然逐漸獲致成果，但猶有若干故步自封情形存",
                ""
            ],
            [
                "在，可待改進。理論上，檢察官依刑事訴訟法第161條第1",
                ""
            ],
            [
                "項規定，具有實質舉證責任，其若未盡，除有同法第163",
                ""
            ],
            [
                "條第2項法院應依職權調查之情形外，被告依同法第154條",
                ""
            ],
            [
                "第1項規定，受無罪推定原則保障，法院當謹守嚴謹證據",
                ""
            ],
            [
                "法則，並受同法第154條第2項關於證據裁判主義之誡命，",
                ""
            ],
            [
                "於無從獲致被告有罪或重罪之確切心證，而有合理懷疑時",
                ""
            ],
            [
                "，當為無罪之諭知（或不另為無罪諭知），或依罪疑唯輕",
                ""
            ],
            [
                "原則論擬（最高法院109年度台上字第2393號判決意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "3、基於實質舉證責任，檢察官之起訴，自不能草率，倘仍沿",
                ""
            ],
            [
                "襲職權進行主義之舊例，因「有合理之懷疑」，即行起訴",
                ""
            ],
            [
                "，此後袖手旁觀，冀賴法院補足、判罪，應認為不夠嚴謹",
                ""
            ],
            [
                "、不合時宜；以量化為喻，偵查檢察官之起訴門檻，不應",
                ""
            ],
            [
                "祇有「多半是如此」（百分之五、六十），而應為「八、",
                ""
            ],
            [
                "九不離十」（百分之八十，甚至更高）；至於公訴檢察官",
                ""
            ],
            [
                "在公判庭上，則應接棒，負責說服法院達致「毫無合理懷",
                ""
            ],
            [
                "疑」之程度（百分之百），使形成被告確實有罪之心證（",
                ""
            ],
            [
                "最高法院101年度台上字第2966號判決意旨參照）。",
                ""
            ],
            [
                "（二）公平法院原則：",
                ""
            ],
            [
                "1、基於公平法院原則法院之角色：",
                ""
            ],
            [
                "(1)證明被告有罪既屬檢察官應負之責任，基於「公平法院原",
                ""
            ],
            [
                "則」，法院自無接續檢察官應盡之責任而依職權調查證據",
                ""
            ],
            [
                "之義務（最高法院107年度台上字第1660號判決意旨參照",
                ""
            ],
            [
                "）。亦即法官基於「公平法院之原則」，僅立於客觀、公",
                ""
            ],
            [
                "正、超然之地位而為審判，不負擔推翻被告無罪推定之責",
                ""
            ],
            [
                "任，自無接續檢察官依職權調查不利於被告證據之義務（",
                ""
            ],
            [
                "最高法院108年度台上字第4124號、105年度台上字第423",
                ""
            ],
            [
                "號判決意旨參照）。又刑事訴訟新制採行改良式當事人進",
                ""
            ],
            [
                "行主義後，檢察官負有實質舉證責任，法院僅立於客觀、",
                ""
            ],
            [
                "公正、超然之地位而為審判，雖有證據調查之職責，但無",
                ""
            ],
            [
                "蒐集被告犯罪證據之義務（最高法院104年度台上字第149",
                ""
            ],
            [
                "6號、102年度台上字第1593號判決意旨參照）。",
                ""
            ],
            [
                "(2)故檢察官如未盡舉證及說服責任，致法院無從依據卷內資",
                ""
            ],
            [
                "料獲得被告犯罪之確信者，自應為被告無罪之判決（最高",
                ""
            ],
            [
                "法院106年度台上字第1226號判決意旨參照）。檢察官如",
                ""
            ],
            [
                "未於起訴時或審判中提出不利於被告之證據，以證明其起",
                ""
            ],
            [
                "訴之事實確實存在，或未指出調查之途徑，或與待證事實",
                ""
            ],
            [
                "具有關聯性之證據暨其證明力等事項，法院因而不能獲得",
                ""
            ],
            [
                "被告犯罪之確信（即心證），而諭知被告無罪者，自不得",
                ""
            ],
            [
                "遽謂法院違背同法第163條第2項之規定，而指摘法院有未",
                ""
            ],
            [
                "依職權調查證據，或有應於審判期日調查之證據未予調查",
                ""
            ],
            [
                "之違法（最高法院108年度台上字第1376號判決意旨參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "(3)詳言之，無罪推定係世界人權宣言及公民與政治權利國際",
                ""
            ],
            [
                "公約宣示具有普世價值，並經司法院解釋為憲法所保障之",
                ""
            ],
            [
                "基本人權。91年修正公布之刑事訴訟法第163條第2項但書",
                ""
            ],
            [
                "，法院於「公平正義之維護」應依職權調查證據之規定，",
                ""
            ],
            [
                "當與第161條關於檢察官負實質舉證責任之規定，及嗣後",
                ""
            ],
            [
                "修正之第154條第1項，暨新制定之公民與政治權利國際公",
                ""
            ],
            [
                "約及經濟社會文化權利國際公約施行法、刑事妥速審判法",
                ""
            ],
            [
                "第6、8、9條所揭示無罪推定之整體法律秩序理念相配合",
                ""
            ],
            [
                "。盱衡實務運作及上開公約施行法第8條明示各級政府機",
                ""
            ],
            [
                "關應於2年內依公約內容檢討、改進相關法令，再參酌刑",
                ""
            ],
            [
                "事訴訟法第163條之立法理由已載明：如何衡量公平正義",
                ""
            ],
            [
                "之維護及其具體範圍則委諸司法實務運作和判例累積形成",
                ""
            ],
            [
                "，暨刑事妥速審判法為刑事訴訟法之特別法，證明被告有",
                ""
            ],
            [
                "罪既屬檢察官應負之責任，基於公平法院原則，法院自無",
                ""
            ],
            [
                "接續檢察官應盡之責任而依職權調查證據之義務（最高法",
                ""
            ],
            [
                "院106年度台上字第3576號、102年度台上字第4633號判決",
                ""
            ],
            [
                "意旨參照）。",
                ""
            ],
            [
                "2、刑事訴訟法第163條第2項：",
                ""
            ],
            [
                "(1)法律規定：",
                ""
            ],
            [
                "按「法院為發現真實，得依職權調查證據。但於公平正義",
                ""
            ],
            [
                "之維護或對被告之利益有重大關係事項，法院應依職權調",
                ""
            ],
            [
                "查之。」刑事訴訟法第163條第2項定有明文。故法院於當",
                ""
            ],
            [
                "事人主導之證據調查完畢後，認為事實未臻明白，有待澄",
                ""
            ],
            [
                "清時，得斟酌具體個案之情形，無待聲請，即得依職權調",
                ""
            ],
            [
                "查證據，其於公平正義之維護或對被告之利益有重大關係",
                ""
            ],
            [
                "事項，法院尤應依職權調查證據，以為認定事實之依據（",
                ""
            ],
            [
                "最高法院108年度台上字第3066號判決意旨參照）。",
                ""
            ],
            [
                "(2)法院「得」依職權調查證據：",
                ""
            ],
            [
                "所稱「法院得依職權調查證據」，係指法院於當事人主導",
                ""
            ],
            [
                "之證據調查完畢後，認為事實未臻明白仍有待澄清，尤其",
                ""
            ],
            [
                "在被告未獲實質辯護時（如無辯護人或辯護人未盡職責）",
                ""
            ],
            [
                "，得斟酌具體個案之情形，無待聲請，主動依職權調查之",
                ""
            ],
            [
                "謂（最高法院107年度台上字第173號、106年度台上字第",
                ""
            ],
            [
                "1226號判決意旨參照）。",
                ""
            ],
            [
                "(3)法院「應」依職權調查證據：",
                ""
            ],
            [
                "「所謂『公平正義之維護』專指利益被告而攸關公平正義",
                ""
            ],
            [
                "者而言，為本院近來所採之見解。」（最高法院101年度",
                ""
            ],
            [
                "第2次刑事庭會議決議意旨、109年度台上字第2625號判決",
                ""
            ],
            [
                "意旨參照）。又同法第2條第1項對於被告有利及不利之情",
                ""
            ],
            [
                "形，應一律注意，僅屬訓示規定，就證據層面而言，乃提",
                ""
            ],
            [
                "示法院於證據取捨判斷時應注意之作用，於舉證責任之歸",
                ""
            ],
            [
                "屬不生影響（最高法院108 年度台上字第1376號、107年",
                ""
            ],
            [
                "度台上字第1156號、106年度台上字第224號判決意旨參照",
                ""
            ],
            [
                "）。詳言之，前開規定所稱「法院得依職權調查證據」，",
                ""
            ],
            [
                "係指法院於當事人主導之證據調查完畢後，認事實未臻明",
                ""
            ],
            [
                "白，而有釐清之必要，且有調查之可能時，得斟酌具體個",
                ""
            ],
            [
                "案情形，依職權為補充性之證據調查而言，非謂法院因此",
                ""
            ],
            [
                "即負有主動調查之義務，亦即證據之提出及說服之責任，",
                ""
            ],
            [
                "仍應始終由檢察官負擔。至於但書中「公平正義之維護」",
                ""
            ],
            [
                "，雖與「對被告之利益有重大關係事項」併列，而有依體",
                ""
            ],
            [
                "系解釋方法認為「公平正義之維護」僅指對被告不利益之",
                ""
            ],
            [
                "事項者，然刑事訴訟規範之目的，除在實現國家刑罰權以",
                ""
            ],
            [
                "維護社會秩序外，尚有貫徹法定程序保障被告基本權利之",
                ""
            ],
            [
                "機能，此乃公平法院為維護公平正義之審判原則，因此，",
                ""
            ],
            [
                "「公平正義之維護」之解釋，雖可含括不利益及利益被告",
                ""
            ],
            [
                "之事項。惟法律所定之但書，係原則之例外，因此適用上",
                ""
            ],
            [
                "必須嚴格界定；依證據裁判及無罪推定原則，檢察官之舉",
                ""
            ],
            [
                "證責任不應因該項但書規定而得以減免。因此，所指公平",
                ""
            ],
            [
                "正義之維護，既未明文排除利益被告之事項，基於法規範",
                ""
            ],
            [
                "目的，仍應以有利被告之立場加以考量，否則，於檢察官",
                ""
            ],
            [
                "未盡實質舉證責任時，竟要求法院接續依職權調查不利被",
                ""
            ],
            [
                "告之證據，豈非形同糾問，而與修法之目的有違？基此，",
                ""
            ],
            [
                "為避免牴觸無罪推定之憲法原則及違反檢察官實質舉證責",
                ""
            ],
            [
                "任之規定，「公平正義之維護」依目的性限縮之解釋方法",
                ""
            ],
            [
                "，自當以利益被告之事項為限。檢察官如未於起訴時或審",
                ""
            ],
            [
                "判中提出不利於被告之證據以證明其起訴事實存在，或未",
                ""
            ],
            [
                "指出調查之途徑、與待證事實之關聯及證據之證明力等事",
                ""
            ],
            [
                "項，自不得以法院違背刑事訴訟法第163條第2項規定，未",
                ""
            ],
            [
                "依職權調查證據，認有應於審判期日調查之證據未予調查",
                ""
            ],
            [
                "之違法（最高法院108年度台上字第4124號判決意旨參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "倘案內存在形式上不利於被告之證據，檢察官未聲請調查",
                ""
            ],
            [
                "，僅於如不調查顯有影響判決結果之虞，且有調查之可能",
                ""
            ],
            [
                "者，法院始得依刑事訴訟法第273條第1項第5款之規定，",
                ""
            ],
            [
                "曉諭檢察官為證據調查之聲請，並非一切事證均有調查之",
                ""
            ],
            [
                "義務（最高法院109年度台上字第2625號判決意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "同法第163條第2項但書，規定法院基於公平正義之維護或",
                ""
            ],
            [
                "對被告之利益有重大關係事項，應依職權調查證據，然此",
                ""
            ],
            [
                "係謂法院於當事人主導之證據調查完畢後，認事實猶未臻",
                ""
            ],
            [
                "明確之情形，法院才負有調查之義務；反之，若認事實已",
                ""
            ],
            [
                "明，法院不為無益之查證，尚難逕謂有查證未盡之違法情",
                ""
            ],
            [
                "形存在（最高法院108年度台上字第3887號判決意旨參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "(4)法院於當事人主導之證據調查完畢後，認事實仍未臻明白",
                ""
            ],
            [
                "，為發現真實，得斟酌具體個案之情形，就當事人未聲請",
                ""
            ],
            [
                "部分，依職權為補充、輔佐性之調查，惟此調查職權發動",
                ""
            ],
            [
                "與否，法院仍得自由裁量（最高法院108年度台上字第306",
                ""
            ],
            [
                "6號判決意旨參照）。且此調查對於被告有利或不利之事",
                ""
            ],
            [
                "項均得為之，非謂於本院前揭決議後，法院均不得調查對",
                ""
            ],
            [
                "於被告不利之事項，不可不辨（最高法院108年度台上字",
                ""
            ],
            [
                "第426號、108年度台上字第1076號判決意旨參照）。",
                ""
            ],
            [
                "(5)以合法之起訴為前提：",
                ""
            ],
            [
                "刑事訴訟法第163條第2項固規定：「法院為發見真實，得",
                ""
            ],
            [
                "依職權調查證據。但於公平正義之維護或對被告之利益有",
                ""
            ],
            [
                "重大關係事項，法院應依職權調查之。」惟此乃以合法之",
                ""
            ],
            [
                "起訴為前提，法院因而負有實體審理、以實體判決確認國",
                ""
            ],
            [
                "家刑罰權有無之義務，始有為「發見真實」，而依職權調",
                ""
            ],
            [
                "查之權限甚至義務，殊無不問起訴是否合法有效，均得率",
                ""
            ],
            [
                "以「維護公平正義」為理由，而課予法院依職權調查證據",
                ""
            ],
            [
                "、確認國家刑罰權有無之義務之理，此不可不辨（最高法",
                ""
            ],
            [
                "院108年度台上字第1728號判決意旨參照）。",
                ""
            ],
            [
                "(6)實例：",
                ""
            ],
            [
                "「刑事訴訟法第161條第1項，要求檢察官應負舉證責任以",
                ""
            ],
            [
                "說服法院形成有罪之確信心證；以及公平法院之之立場觀",
                ""
            ],
            [
                "之，若當事人未聲請法院調查證據，則同法第163條第2項",
                ""
            ],
            [
                "但書之依職權調查證據，當限於利益被告之證據，始有其",
                ""
            ],
            [
                "適用。從而，檢察官既未聲請法院傳喚林○○，自不得以",
                ""
            ],
            [
                "法院違背同法第163 條第2項之規定，未依職權調查證據",
                ""
            ],
            [
                "，有應於審判期日調查之證據未予調查之違法，而執為提",
                ""
            ],
            [
                "起第三審上訴之理由。」（最高法院109年度台上字第746",
                ""
            ],
            [
                "號判決意旨參照）。",
                ""
            ],
            [
                "（三）被告辯解縱屬不能成立，非有積極證據足以證明犯罪，仍",
                ""
            ],
            [
                "不能為有罪之認定：",
                ""
            ],
            [
                "再按認定犯罪事實應依證據，為刑事訴訟法所明定，故被",
                ""
            ],
            [
                "告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極",
                ""
            ],
            [
                "證據足以證明其犯罪行為，不能遽為有罪之認定；事實審",
                ""
            ],
            [
                "法院對於證據之取捨，依法雖有自由判斷之權，然積極證",
                ""
            ],
            [
                "據不足證明犯罪事實時，被告之抗辯或反證縱屬虛偽，仍",
                ""
            ],
            [
                "不能以此資為積極證據應予採信之理由（最高法院30年上",
                ""
            ],
            [
                "字第1831號判例、108年度台上字第3165號、107年度台上",
                ""
            ],
            [
                "字第3095號、101年度台上字第1614號判決意旨參照）。",
                ""
            ],
            [
                "（四）本件檢察官起訴既認被告犯廢棄物清理法第46條第3項之",
                ""
            ],
            [
                "未經主管機關許可提供土地堆置廢棄物罪嫌，自應負提出",
                ""
            ],
            [
                "證據及說服之實質舉證責任，尤其是主觀構成要件，必須",
                ""
            ],
            [
                "舉證證明之，倘檢察官無從舉證證明被告係基於未經主管",
                ""
            ],
            [
                "機關許可提供土地堆置廢棄物之直接故意或間接故意為之",
                ""
            ],
            [
                "，無法說服本院達致「毫無合理懷疑」之程度，形成被告",
                ""
            ],
            [
                "確實有罪之心證，仍應為被告無罪之諭知。",
                ""
            ],
            [
                "五、廢棄物清理法第46條第3款法律見解分析：",
                ""
            ],
            [
                "（一）法律依據：",
                ""
            ],
            [
                "按「有下列情形之一者，處一年以上五年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣一千五百萬元以下罰金：三、未經主管機關",
                ""
            ],
            [
                "許可，提供土地回填、堆置廢棄物。」，廢棄物清理法第",
                ""
            ],
            [
                "46條第3款定有明文。",
                ""
            ],
            [
                "（二）立法目的：",
                ""
            ],
            [
                "1、廢棄物清理法之立法目的，在「為有效清除、處理廢棄物",
                ""
            ],
            [
                "，改善環境衛生，維護國民健康」（廢棄物清理法第1條",
                ""
            ],
            [
                "、最高法院102年度台上字第3579號判決意旨參照）。",
                ""
            ],
            [
                "2、立法理由：",
                ""
            ],
            [
                "廢棄物清理法第46條第3款之未經主管機關許可，提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物罪，係88年7月14日經總統（88）華",
                ""
            ],
            [
                "總（一）義字第8800159810號令修正時所增訂（舊法為第",
                ""
            ],
            [
                "22條第2項第3款），其立法理由僅提及「任意提供土地或",
                ""
            ],
            [
                "土地管理未當，致有棄置廢物，造成重大污染事件」等寥",
                ""
            ],
            [
                "寥數語（最高法院105 年度台上字第1972號判決意旨參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "3、實務的闡釋：",
                ""
            ],
            [
                "廢棄物清理法第46條第3款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物」，立法目的在於限制廢棄物之",
                ""
            ],
            [
                "回填、堆置用地，必須事先通過環保主管機關之評估、審",
                ""
            ],
            [
                "核，以確保整體環境之衛生與安全（最高法院100年度臺",
                ""
            ],
            [
                "上字第6853號、98年度台上字第5712號判決意旨參照）。",
                ""
            ],
            [
                "（三）處罰對象為提供土地者，處罰之行為係提供行為：",
                ""
            ],
            [
                "1、廢棄物清理法第46條第3款所定未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物之罪，其處罰對象及行為，係提供",
                ""
            ],
            [
                "土地者之提供行為，而非在土地回填、堆置廢棄物者之回",
                ""
            ],
            [
                "填、堆置行為（最高法院102年度台上字第3357號判決意",
                ""
            ],
            [
                "旨參照）。",
                ""
            ],
            [
                "2、至於在土地回填、堆置廢棄物行為，倘符合同條其他款次",
                ""
            ],
            [
                "所定各罪之犯罪構成要件（例如：任意棄置有害事業廢棄",
                ""
            ],
            [
                "物、非法貯存、清除、處理廢棄物等），仍應另成立各該",
                ""
            ],
            [
                "罪名，並非不予論罪（最高法院107年度台上字第3876號",
                ""
            ],
            [
                "判決意旨參照）。",
                ""
            ],
            [
                "3、又提供土地回填、堆置廢棄物與回填、堆置廢棄物，係屬",
                ""
            ],
            [
                "不同犯罪行為，不可混淆（最高法院102年度台上字第307",
                ""
            ],
            [
                "2號判決意旨參照）。",
                ""
            ],
            [
                "（四）不論行為人對該土地是否有所有權、是否有權使用，亦不",
                ""
            ],
            [
                "問係供自己或他人堆置廢棄物，然以行為人對於所提供之",
                ""
            ],
            [
                "土地具有管領之事實為其前提：",
                ""
            ],
            [
                "1、廢棄物清理法第46條第3款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物」，依其文義以觀，固係以提供",
                ""
            ],
            [
                "土地者為處罰對象，然該條款所欲規範者應在於未經主管",
                ""
            ],
            [
                "機關許可，提供土地、回填堆置廢棄物之行為，而非側重",
                ""
            ],
            [
                "於土地為何人所有、是否有權使用，亦不問提供土地係供",
                ""
            ],
            [
                "自己或他人堆置廢棄物。是凡以自己所有之土地，或有權",
                ""
            ],
            [
                "使用（如借用、租用等）、無權占用之他人土地，以供自",
                ""
            ],
            [
                "己或他人堆置廢棄物之行為，均有上開條款之適用（最高",
                ""
            ],
            [
                "法院107年度台上字第66號、99年度台上字第77 77號、95",
                ""
            ],
            [
                "年度台上字第3325號判決意旨參照）。從而不論提供土地",
                ""
            ],
            [
                "係供自己或他人回填、堆置廢棄物，均應處罰，非謂該款",
                ""
            ],
            [
                "僅規定處罰提供土地供他人回填、堆置廢棄物而言，否則",
                ""
            ],
            [
                "任意提供土地供自己回填、堆置廢棄物，造成污染，卻無",
                ""
            ],
            [
                "法處罰，當非該法為改善環境衛生，維護國民健康之立法",
                ""
            ],
            [
                "目的（最高法院94年度台上字第5174號判決意旨參照）。",
                ""
            ],
            [
                "換言之，祇要有事實上之提供即為已足，至其是否具有合",
                ""
            ],
            [
                "法、正當之權源（例如借用、租用等），甚或騙使所有權",
                ""
            ],
            [
                "人同意或無權占有，均非所問（最高法院100年度台上字",
                ""
            ],
            [
                "第6853號、98年度台上字第5712號判決意旨參照）。",
                ""
            ],
            [
                "2、但為改善環境衛生，維護國民健康，避免造成污染，固不",
                ""
            ],
            [
                "側重於行為人對該土地是否有所有權、是否有權使用，亦",
                ""
            ],
            [
                "不問提供之土地係供自己或他人堆置廢棄物，然仍當以行",
                ""
            ],
            [
                "為人對於所提供之土地具有管領之事實為其前提。若與所",
                ""
            ],
            [
                "提供堆置廢棄物之土地無任何管領關係，例如將廢棄物任",
                ""
            ],
            [
                "意棄置於公有道路、河川、山坡等，除其所為另構成其他",
                ""
            ],
            [
                "違反廢棄物清理法規範之罪責，而應依各該罪責論處者外",
                ""
            ],
            [
                "，尚難以提供土地堆置廢棄物之罪論之；否則凡任意傾倒",
                ""
            ],
            [
                "廢棄物行為，均當然構成提供土地堆置廢棄物之罪，亦失",
                ""
            ],
            [
                "其所當（最高法院106年度台上字第1739號判決意旨參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "（五）回填、堆置廢棄物：",
                ""
            ],
            [
                "1、依文義解釋，所謂「回填」，係指將土石挖掘出，再予以",
                ""
            ],
            [
                "重新填回。所謂「堆置」，則指堆積放置。從而倘無先前",
                ""
            ],
            [
                "開挖、挖掘土石行為，縱使將廢棄物堆置在低窪地，仍難",
                ""
            ],
            [
                "合致「回」填之要件。",
                ""
            ],
            [
                "2、主管機關行政院環境保護署公害糾紛處理資訊系統之網頁",
                ""
            ],
            [
                "，認文獻指出國內非法廢棄物棄置場址之型態可包含下列",
                ""
            ],
            [
                "四種，(1)魚塭回填或農地盜採砂石後回填型式、(2)山谷",
                ""
            ],
            [
                "或河谷非法傾倒採堆積型式、(3)道路旁非法傾倒、(4)空",
                ""
            ],
            [
                "地堆置（參https:\/\/sedr.epa.gov.tw\/zh-tw\/Appraisal_",
                ""
            ],
            [
                "IDWaste.aspx），其中魚塭或農地盜採砂石後，屬「回填",
                ""
            ],
            [
                "」型式，空地則屬「堆置」型式，顯然亦認「回填」係開",
                ""
            ],
            [
                "挖、挖掘後重新填回。並認空地堆置場址均位於住家或工",
                ""
            ],
            [
                "廠旁之空地，空地堆置廢棄物較為複雜，從家用大型廢棄",
                ""
            ],
            [
                "物、一般廢棄物、工廠廢料、營建廢棄物等均常發現。",
                ""
            ],
            [
                "（六）主觀要件部分：",
                ""
            ],
            [
                "1、直接故意與間接故意：",
                ""
            ],
            [
                "刑法關於犯罪之故意，係採希望主義，不但直接故意，須",
                ""
            ],
            [
                "犯人對於構成犯罪之事實具備明知及有意使其發生之兩個",
                ""
            ],
            [
                "要件，即間接故意，亦須犯人對於構成犯罪之事實預見其",
                ""
            ],
            [
                "發生，且其發生不違背犯人本意始成立，若對於構成犯罪",
                ""
            ],
            [
                "之事實，雖預見其能發生，而在犯人主觀上確信其不致發",
                ""
            ],
            [
                "生者，則應以過失論（最高法院108年度台上字第3911號",
                ""
            ],
            [
                "判決意旨參照）。詳言之，「行為人對於構成犯罪之事實",
                ""
            ],
            [
                "，明知並有意使其發生者，為故意」、「行為人對於犯罪",
                ""
            ],
            [
                "之事實，預見其發生，而其發生並不違背其本意者，以故",
                ""
            ],
            [
                "意論」刑法第13條第1項、第2項分別定有明文。不論其為",
                ""
            ],
            [
                "「明知」或「預見」，行為人皆在主觀上有所認識，只是",
                ""
            ],
            [
                "基於此認識進而係「使其發生」或「容任其發生」之強弱",
                ""
            ],
            [
                "程度有別，前者為確定故意（直接故意），後者為不確定",
                ""
            ],
            [
                "故意（間接故意），均屬故意實行犯罪行為之範疇（最高",
                ""
            ],
            [
                "法院107年度台上字第758號判決意旨參照）。從而刑法上",
                ""
            ],
            [
                "之故意，依第13條第1項、第2項之規定，分為直接故意（",
                ""
            ],
            [
                "又稱積極故意或確定故意）與間接故意（又稱消極故意、",
                ""
            ],
            [
                "未必故意或不確定故意）二種（最高法院105年度台上字",
                ""
            ],
            [
                "第1531號判決意旨參照）。此兩種情形雖均屬故意之範疇",
                ""
            ],
            [
                "，其故意之性質不同，惡性程度亦屬有別（對量刑亦有影",
                ""
            ],
            [
                "響）（最高法院106年度台上字第1093號判決意旨參照）",
                ""
            ],
            [
                "。是刑法所指之故意，非僅有直接故意一端（最高法院10",
                ""
            ],
            [
                "5年度台上字第1239號判決意旨參照）。",
                ""
            ],
            [
                "(1)直接故意：",
                ""
            ],
            [
                "刑法第13條第1項學理上謂為意欲主義（最高法院103年度",
                ""
            ],
            [
                "台上字第1248號判決意旨參照）。亦即直接（確定）故意",
                ""
            ],
            [
                "，係指行為人主觀上明知其行為將發生某種犯罪事實，卻",
                ""
            ],
            [
                "有使該犯罪事實發生之積極意圖（最高法院106年度台上",
                ""
            ],
            [
                "字第3617號、102年度台上字第4902號、101年度台上字第",
                ""
            ],
            [
                "1084號判決意旨參照）。",
                ""
            ],
            [
                "(2)間接故意：",
                ""
            ],
            [
                "刑法第13條第2項學理上或稱間接故意、不確定故意、未",
                ""
            ],
            [
                "必故意。亦即行為人對於構成犯罪之事實（包含行為與結",
                ""
            ],
            [
                "果），預見其發生，而此發生不違背本意，存有「認識」",
                ""
            ],
            [
                "及容任發生之「意欲」。此所謂「預見」，乃指基於經驗",
                ""
            ],
            [
                "法則、論理法則，可以預料得見如何之行為，將會有一定",
                ""
            ],
            [
                "結果發生之可能（最高法院107年度台上字第2174號、104",
                ""
            ],
            [
                "年度台上字第1127號判決意旨參照）。上開不確定故意，",
                ""
            ],
            [
                "可分為客體不確定故意及結果不確定故意兩種；其中之結",
                ""
            ],
            [
                "果不確定故意，係指行為人對於犯罪結果之發生，其預見",
                ""
            ],
            [
                "雖不確定，然縱使發生結果，亦不違背其本意者而言；因",
                ""
            ],
            [
                "其對於犯罪結果之發生有預見且有任其發生亦不違背其本",
                ""
            ],
            [
                "意之未必故意，故又稱為「未必故意」（最高法院100年",
                ""
            ],
            [
                "度台上字第5698號、99年度台上字第5394號判決意旨參照",
                ""
            ],
            [
                "）。再者，行為人「有無預見」，與行為人「能否預見」",
                ""
            ],
            [
                "，前者為主觀性之問題，後者則為客觀性之問題，二者為",
                ""
            ],
            [
                "不同層次之概念（最高法院96年度台上字第2850號判決意",
                ""
            ],
            [
                "旨參照）。",
                ""
            ],
            [
                "(3)直接故意與間接故意之異同：",
                ""
            ],
            [
                "均以認識為基礎：",
                ""
            ],
            [
                "不論行為人就構成犯罪之事實係「明知」或「預見」，皆",
                ""
            ],
            [
                "對構成犯罪之事實有主觀上之認識（最高法院104年度台",
                ""
            ],
            [
                "上字第2194號、第399號、102年度台上字第2310號判決意",
                ""
            ],
            [
                "旨參照）。間接故意應具備構成犯罪事實之認識，與直接",
                ""
            ],
            [
                "故意並無不同（最高法院107年度台上字第437號判決意旨",
                ""
            ],
            [
                "參照）。但不論其為確定故意或不確定故意，其「明知」",
                ""
            ],
            [
                "或「預見」乃存在於犯意決定時，至於實行犯罪行為後結",
                ""
            ],
            [
                "果之發生，受有外在因素或物理作用等之支配，非必可由",
                ""
            ],
            [
                "行為人「使其發生」或「任其發生」，故犯意之認識與犯",
                ""
            ],
            [
                "罪之結果為截然不同之概念，不容混淆（最高法院103年",
                ""
            ],
            [
                "度台上字第1024號判決意旨參照）。蓋以認識為犯意之基",
                ""
            ],
            [
                "礎，無認識即無犯意之可言，但不論其為「明知」或「預",
                ""
            ],
            [
                "見」，皆為故意犯主觀上之認識。此所謂「預見」，乃指",
                ""
            ],
            [
                "基於經驗法則、論理法則，可以預料得見如何之行為，將",
                ""
            ],
            [
                "會有一定結果發生之可能（最高法院107年度台上字第217",
                ""
            ],
            [
                "4號判決意旨參照）。又刑法之故意係指對於犯罪構成要",
                ""
            ],
            [
                "件有所認識，並有實現之意欲，係屬犯罪責任之判斷。除",
                ""
            ],
            [
                "有特別規定外，包括直接故意與間接故意，在犯罪責任之",
                ""
            ],
            [
                "成立上，並無不同，亦與刑法第57條第8款科刑應注意之",
                ""
            ],
            [
                "義務違反之程度無關（最高法院107年度台上字第594號判",
                ""
            ],
            [
                "決意旨參照）。",
                ""
            ],
            [
                "認識程度的差別：",
                ""
            ],
            [
                "不論「明知」或「預見」，僅係認識程度的差別（最高法",
                ""
            ],
            [
                "院106年度台上字第3462號判決意旨參照）。亦即行為人",
                ""
            ],
            [
                "對於構成犯罪之事實，有「使其發生」或「任其發生」之",
                ""
            ],
            [
                "認識，乃形成犯意，進而實現該構成犯罪事實之謂。只是",
                ""
            ],
            [
                "認識之程度強弱有別，惡性之評價有輕重之分而已（最高",
                ""
            ],
            [
                "法院103年度台上字第2398號判決意旨參照）。行為人有",
                ""
            ],
            [
                "此認識進而有「使其發生」或「任其發生」之意，則形成",
                ""
            ],
            [
                "犯意，前者為確定故意、直接故意，後者為不確定故意、",
                ""
            ],
            [
                "間接故意（最高法院107年度台上字第2174號判決意旨參",
                ""
            ],
            [
                "照）。從而間接故意應具備構成犯罪事實的認識，與直接",
                ""
            ],
            [
                "故意並無不同。從而，行為人究竟係基於直接故意，抑或",
                ""
            ],
            [
                "間接故意，而實行犯罪行為，均應受相同之故意犯罪評價",
                ""
            ],
            [
                "（最高法院108年度台上字第1203號判決意旨參照）。換",
                ""
            ],
            [
                "言之，二者之區隔為前者乃行為人明知並有意使其發生，",
                ""
            ],
            [
                "故對於行為之客體及結果之發生，皆有確定之認識，並促",
                ""
            ],
            [
                "使其發生；後者為行為人對於行為之客體或結果之發生，",
                ""
            ],
            [
                "並無確定之認識，但若其發生，亦與其本意不相違背。是",
                ""
            ],
            [
                "確定故意（直接故意）與不確定故意（間接故意）雖均為",
                ""
            ],
            [
                "犯罪之責任條件，但其態樣並不相同，不惟在概念上不能",
                ""
            ],
            [
                "混淆，於量刑上之審酌亦有所區別（最高法院100年度台",
                ""
            ],
            [
                "上字第7171號判決意旨參照）。從而所異者僅係前者須對",
                ""
            ],
            [
                "構成要件結果實現可能性有「相當把握」之預測；而後者",
                ""
            ],
            [
                "則對構成要件結果出現之估算，祇要有一般普遍之「可能",
                ""
            ],
            [
                "性」為已足，其涵攝範圍較前者為廣，認識之程度則較前",
                ""
            ],
            [
                "者薄弱，然究不得謂不確定故意之「預見」非故意犯主觀",
                ""
            ],
            [
                "上之認識（最高法院103年度台上字第4137號、100年度台",
                ""
            ],
            [
                "上第1110號判決意旨參照）。",
                ""
            ],
            [
                "(2)廢棄物清理法第46條第3款之罪，包括直接故意及間接故",
                ""
            ],
            [
                "意：",
                ""
            ],
            [
                "廢棄物清理法第46條第3款之罪以「未經主管機關許可，",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物」為要件，以行為人主觀上基",
                ""
            ],
            [
                "於未經主管機關許可，而提供土地回填、堆置廢棄物之故",
                ""
            ],
            [
                "意，為其構成要件之一。包括對於構成犯罪之事實，明知",
                ""
            ],
            [
                "並有意使其發生之直接故意，與對於構成犯罪之事實，預",
                ""
            ],
            [
                "見其發生，而其發生並不違背其本意之間接故意二種情形",
                ""
            ],
            [
                "在內。亦即對未經主管機關許可，在所提供之土地上回填",
                ""
            ],
            [
                "、堆置廢棄物，已有所認識，仍予提供，以遂其「回填、",
                ""
            ],
            [
                "堆置廢棄物」結果發生之希望（目的），抑或雖無此發生",
                ""
            ],
            [
                "結果之認識，然「預見」其可發生回填、堆置廢棄物之結",
                ""
            ],
            [
                "果，猶予以容忍，終發生所預見之結果，而不違背其本意",
                ""
            ],
            [
                "二種故意之情形在內。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "（一）重要事實之釐清：",
                ""
            ],
            [
                "1、訂立土地租賃契約書日期：106年10月5日被告與證人劉國",
                ""
            ],
            [
                "勝曾訂立土地租賃契約書（下稱系爭契約書），將系爭土",
                ""
            ],
            [
                "地出租與劉國勝，租賃期間為1年，自106年10月5日起至",
                ""
            ],
            [
                "107年10月5日止，租金1年3萬元，業據被告及證人劉國勝",
                ""
            ],
            [
                "、劉興堂供述明確（見偵卷第88頁、第67頁、原審卷第",
                ""
            ],
            [
                "100頁），並有系爭契約書影本乙份在卷可稽（見偵卷第",
                ""
            ],
            [
                "79至85頁）。",
                ""
            ],
            [
                "2、被告入監日期：106年10月8日",
                ""
            ],
            [
                "被告曾因違反毒品危害防制條例等案件，於106年10月8日",
                ""
            ],
            [
                "入監服刑，於108年10月8日縮短刑期假釋出監乙情，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表乙份附卷可憑（見本院卷第12",
                ""
            ],
            [
                "9至133頁、140、141頁）。",
                ""
            ],
            [
                "3、發現傾倒疑似廢棄土石方日期：106年10月17日",
                ""
            ],
            [
                "民眾曾向花蓮縣環境保護局（下稱環保局）陳情，表示於",
                ""
            ],
            [
                "106年10月17日拍攝到疑似傾倒廢棄土石方業者，有職務",
                ""
            ],
            [
                "報告、環保局107年1月24日函、蒐證照片等件在卷可參（",
                ""
            ],
            [
                "見警卷第51至53頁、第97至99頁）。",
                ""
            ],
            [
                "4、現勘日期：106年12月11日",
                ""
            ],
            [
                "環保局因上開民眾陳情，因而於106年12月11日上午10時",
                ""
            ],
            [
                "會同花蓮縣政府地政處地用科、吉安鄉公所人員，至系爭",
                ""
            ],
            [
                "土地現勘，發現現場堆置土石方及夾雜瀝青混凝土塊與廢",
                ""
            ],
            [
                "木材，有職務報告、花蓮縣○○鄉○○村○○○街000號",
                ""
            ],
            [
                "對面違反農業用地現勘簽到簿、意見表等件附卷可考（見",
                ""
            ],
            [
                "警卷第51、52頁、第57至65頁）。",
                ""
            ],
            [
                "5、稽查時間：107年1月12日",
                ""
            ],
            [
                "環保局於107年1月12日上午10時30分至系爭土地稽查，據",
                ""
            ],
            [
                "地主表示系爭土地遭堆置土石方（疑似營建剩餘土石方）",
                ""
            ],
            [
                "，夾雜瀝青混凝土塊，有職務報告、環保局107年1月24日",
                ""
            ],
            [
                "函、廢棄物稽查工作紀錄表、花蓮縣○○鄉○○村○○○",
                ""
            ],
            [
                "○街000號斜對面）違反農業用地一案現勘簽到簿、現勘",
                ""
            ],
            [
                "紀錄等件附卷可稽（見警卷第51至55頁、第67至91頁）。",
                ""
            ],
            [
                "6、綜上，被告於106年10月5日簽訂系爭契約書後，旋於同年",
                ""
            ],
            [
                "月8日入監服刑，其入監後，始有疑似在系爭土地傾倒廢",
                ""
            ],
            [
                "棄土石方之情形，於106年12月11日現勘時，始發現系爭",
                ""
            ],
            [
                "土地上確有堆置土石方及夾雜瀝青混凝土塊等廢棄物之情",
                ""
            ],
            [
                "形。",
                ""
            ],
            [
                "（二）依據卷證資料，已難認被告主觀上有違反廢棄物清理法第",
                ""
            ],
            [
                "46條第3款之直接故意或間接故意：",
                ""
            ],
            [
                "1、被告於簽訂契約時，即已告知證人劉國勝不得在系爭土地",
                ""
            ],
            [
                "上堆置廢棄物：",
                ""
            ],
            [
                "(1)被告之供述：",
                ""
            ],
            [
                "被告於107年9月4日偵查中，就檢察官問以：出借土地時",
                ""
            ],
            [
                "，對方說要放什麼東西？答稱：泥土，對方說要放工程挖",
                ""
            ],
            [
                "起來的泥土，工程完成後會回填，我有問泥土是否為乾淨",
                ""
            ],
            [
                "的，說乾淨的才可以放等語（見偵卷第89頁）。",
                ""
            ],
            [
                "於原審準備程序中，就原審法官問以：你有無跟劉國勝說",
                ""
            ],
            [
                "該土地不能堆放瀝青塊？答稱：有，我跟他說土地借你沒",
                ""
            ],
            [
                "關係，但不可以倒垃圾，跟一些有的沒有的東西，如果弄",
                ""
            ],
            [
                "到環保局來檢舉，他要自己負責等語（見原審卷第34頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "於原審審理中稱：我們簽約時，我有跟證人劉國勝說土地",
                ""
            ],
            [
                "1年租3萬元沒關係，但我有說挖起來的土、垃圾等都不能",
                ""
            ],
            [
                "亂倒，不然我的土地這麼寬，怎可能1年只租他3萬元而已",
                ""
            ],
            [
                "，他就說沒問題，我有說若亂倒，環保局來檢舉要自行負",
                ""
            ],
            [
                "責等語（見原審卷第101頁）。",
                ""
            ],
            [
                "於本院準備程序中稱：當初租給證人劉國勝時，口頭上有",
                ""
            ],
            [
                "跟他說，不能隨便倒東西，不然被檢舉，要自己負責等語",
                ""
            ],
            [
                "（見本院卷第86頁）。",
                ""
            ],
            [
                "(2)證人劉國勝之證述：",
                ""
            ],
            [
                "於原審審理中，就被告問以：當初打契約時，我是否有跟",
                ""
            ],
            [
                "你說廢土不要亂倒，若環保局檢舉，你要全權負責？答稱",
                ""
            ],
            [
                "：有說過這些話等語。就原審審判長問以：被告說不能在",
                ""
            ],
            [
                "土地上倒有的沒有的東西，若環保人員來查，你要負責，",
                ""
            ],
            [
                "何時跟你說這件事？答稱：簽約時，看現場時也有講等語",
                ""
            ],
            [
                "（見原審卷第58頁背面、第59頁）。",
                ""
            ],
            [
                "(3)綜合勾稽被告及證人劉國勝所述，可知被告於簽訂系爭契",
                ""
            ],
            [
                "約時，即已告知證人劉國勝不得在系爭土地上亂倒物品，",
                ""
            ],
            [
                "已可知被告不願證人劉國勝在系爭土地上堆置事業廢棄物",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "2、被告簽約後因擔心證人劉國勝亂倒廢棄物，曾至系爭土地",
                ""
            ],
            [
                "查看：",
                ""
            ],
            [
                "被告於警詢中已供稱：我因不放心，所以有親自到系爭土",
                ""
            ],
            [
                "地看過暫置之土石方，當時土地上堆置的土石方都是乾淨",
                ""
            ],
            [
                "的土方及一些小石頭；警方提供的107年1月12日會勘照片",
                ""
            ],
            [
                "與其所看情形不同，發現多了營建剩餘土石方夾雜瀝青混",
                ""
            ],
            [
                "凝土塊及石板，比我當初看到堆置土方的量差很多等語（",
                ""
            ],
            [
                "見警卷第21、23頁）。",
                ""
            ],
            [
                "於偵查中稱：我有去看過一次，確實是乾淨的泥土還有一",
                ""
            ],
            [
                "些小石頭等語（見偵卷第89頁）。",
                ""
            ],
            [
                "於本院準備程序中稱：我契約寫完時，擔心證人劉國勝會",
                ""
            ],
            [
                "去隨便倒，所以就去看看。就本院問以：你為何要特別去",
                ""
            ],
            [
                "現場看？答稱：因為我擔心劉國勝會給我亂倒垃圾。問：",
                ""
            ],
            [
                "所以你會煩惱劉國勝會亂倒廢棄物？答稱：對（見本院卷",
                ""
            ],
            [
                "第87至89頁）。",
                ""
            ],
            [
                "被告雖於警詢中稱乃是106年8月至系爭土地看暫置之土石",
                ""
            ],
            [
                "方；於原審準備程序中稱：我有去看證人劉國勝堆放在系",
                ""
            ],
            [
                "爭土地上的東西，在入監前，106年9月去看的。就時間部",
                ""
            ],
            [
                "分所述前後未盡相符，然被告於本院準備程序經提示相關",
                ""
            ],
            [
                "供述，業已稱那時時間過太久，可能我記錯了等語（見本",
                ""
            ],
            [
                "院卷第87、88頁）。參以被告於檢察官107年9月4日偵查",
                ""
            ],
            [
                "中，就何時出借系爭土地乙節，稱：好像是106年8月份（",
                ""
            ],
            [
                "見偵卷第87頁），則就簽約之日期，亦誤稱為106年8月，",
                ""
            ],
            [
                "足見其亦有可能將至系爭土地查看的時間，記錯為106年8",
                ""
            ],
            [
                "月或9月，惟不影響其有在簽約後至系爭土地查看事實之",
                ""
            ],
            [
                "認定。則被告於簽約後既因擔心證人劉國勝傾倒廢棄物而",
                ""
            ],
            [
                "至系爭土地上查看，益證被告不欲且無容任證人劉國勝傾",
                ""
            ],
            [
                "倒事業廢棄物之意。",
                ""
            ],
            [
                "3、又證人劉國勝在系爭土地上傾倒混有瀝青混凝土塊之營建",
                ""
            ],
            [
                "剩餘土石方時，被告已入監服刑，證人劉國勝傾倒何種物",
                ""
            ],
            [
                "品至系爭土地，被告顯無從知悉，亦無從控管。且就此，",
                ""
            ],
            [
                "被告於本院準備程序中，就本院問以：如果不是入監服刑",
                ""
            ],
            [
                "，你會常去巡視？答稱：對，因為我當時工作地點離系爭",
                ""
            ],
            [
                "土地約5、600公尺而已，如果我發現他有亂倒東西，我會",
                ""
            ],
            [
                "要他搬走等語（見本院卷第89頁）。",
                ""
            ],
            [
                "4、再者，被告於本院本院準備程序，經提示警卷第64、65頁",
                ""
            ],
            [
                "，問以：若劉國勝堆置照片中這些物品，你是否會同意？",
                ""
            ],
            [
                "復答稱：他如果倒這些，我一定不肯的等語（見本院卷第",
                ""
            ],
            [
                "89頁）。",
                ""
            ],
            [
                "5、綜上，被告既於簽約時已告知證人劉國勝不可亂倒東西，",
                ""
            ],
            [
                "簽約後亦擔心證人劉國勝傾倒廢棄物，而至系爭土地查看",
                ""
            ],
            [
                "，於簽訂系爭契約後旋入監服刑，既不知亦無從控管證人",
                ""
            ],
            [
                "劉國勝在系爭土地上堆置何物，亦表示若未入監，將常去",
                ""
            ],
            [
                "系爭土地巡邏，環保局至現場會勘時系爭土地上堆置之事",
                ""
            ],
            [
                "業廢棄物，其亦表示肯定不會同意堆置，則縱被告預見證",
                ""
            ],
            [
                "人劉國勝在系爭土地上堆置事業廢棄物，若劉國勝確實堆",
                ""
            ],
            [
                "置如本件之廢棄物，顯然違背違背其本意，遑論有意使其",
                ""
            ],
            [
                "發生，難認被告主觀上有違反廢棄物清理法第46條第3款",
                ""
            ],
            [
                "之直接故意或間接故意。",
                ""
            ],
            [
                "（三）上訴理由書雖以被告對堆置之物品為何，已多所留意，已",
                ""
            ],
            [
                "「預見」證人劉國勝可能會在系爭土地上放置廢棄物，以",
                ""
            ],
            [
                "證人劉國勝之證述，認被告於出租土地之初，已「明確知",
                ""
            ],
            [
                "悉」證人劉國勝係要暫時堆置混有瀝青混凝土塊之營建剩",
                ""
            ],
            [
                "餘土石方云云。惟違反廢棄物清理法第46條第3款之主觀",
                ""
            ],
            [
                "構成要件，除對於未經主管機關許可，提供土地堆置廢棄",
                ""
            ],
            [
                "物之客觀事實有所認識外，尚包含有意使其發生（直接故",
                ""
            ],
            [
                "意之情形）或其發生不違背其本意（間接故意之情形），",
                ""
            ],
            [
                "縱認被告對於證人劉國勝會在系爭土地堆置廢棄物有所認",
                ""
            ],
            [
                "識，仍不得以此即遽認被告具有本案之犯意。而檢察官並",
                ""
            ],
            [
                "未就被告有意使其發生或其發生不違背其本意要件，盡其",
                ""
            ],
            [
                "實質舉證責任，自難認定被告涉犯廢棄物清理法第46條第",
                ""
            ],
            [
                "3款之罪，基於無罪推定原則，即應為被告無罪之諭知。",
                ""
            ],
            [
                "七、綜上所述，原審為被告無罪之諭知，核無不當。檢察官上訴",
                ""
            ],
            [
                "意旨，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第373條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳佩芬提起公訴，檢察官劉孟昕提起上訴，檢察官",
                ""
            ],
            [
                "李吉祥到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    7     月    17    日",
                ""
            ],
            [
                "刑事庭審判長法  官  劉雪惠",
                ""
            ],
            [
                "法  官  廖曉萍",
                ""
            ],
            [
                "法  官  張宏節",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本判決依刑事妥速審判法第9條規定，限制以判決所適用之法令",
                ""
            ],
            [
                "牴觸憲法、違背司法院解釋及違背判例為由方得上訴。如上訴，",
                ""
            ],
            [
                "應於收受送達後20日內向本院提出上訴書狀，其未敘述上訴之理",
                ""
            ],
            [
                "由者，並得於提起上訴狀後20日內向本院補提理由書（均須按他",
                ""
            ],
            [
                "造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   109    年    7     月    17    日",
                ""
            ],
            [
                "書記官  蔣若芸",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "第一款規定，於前項案件之審理，不適用之。",
                ""
            ],
            [
                "◎附件",
                ""
            ],
            [
                "臺灣花蓮地方法院刑事判決               108年度訴字第37號",
                ""
            ],
            [
                "公  訴  人  臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被      告  羅彩輝",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年",
                ""
            ],
            [
                "度偵字第3549號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "羅彩輝無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告羅彩輝為坐落花蓮縣○○鄉○○段 000",
                ""
            ],
            [
                "地號土地之使用權人，明知未經主管機關許可，不得提供土",
                ""
            ],
            [
                "地堆置廢棄物，竟基於非法提供土地堆置廢棄物之犯意，自",
                ""
            ],
            [
                "106年10月5日起至107年10月5日止，以1年新臺幣3萬元之代",
                ""
            ],
            [
                "價，將上開土地出租予另案被告劉國勝（另為緩起訴處分）",
                ""
            ],
            [
                "，供其將摻雜瀝青石塊之廢土載運至該址堆置，因認被告涉",
                ""
            ],
            [
                "犯廢棄物清理法46 條第3款未經主管機關許可，提供土地回",
                ""
            ],
            [
                "填堆置廢棄物罪嫌定等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。且認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據；且刑事訴訟法上所謂認定犯罪事實之積極證據，係指適",
                ""
            ],
            [
                "合於被告犯罪事實之認定之積極證據而言，雖不以直接證據",
                ""
            ],
            [
                "為限，間接證據亦包括在內，然而無論直接或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理之懷疑存在時，自不能以推測或",
                ""
            ],
            [
                "擬制之方法，以為有罪裁判之基礎（最高法院29年度上字第",
                ""
            ],
            [
                "3105號、30 年度上字第816號、40年度台上字第86號、76年",
                ""
            ],
            [
                "台上字第4986號判例可資參照）。又刑事訴訟法第161條第1",
                ""
            ],
            [
                "項明定：「檢察官就被告犯罪事實，應負舉證責任，並指出",
                ""
            ],
            [
                "證明之方法。」因此，檢察官對於起訴之犯罪事實，應負提",
                ""
            ],
            [
                "出證據及說服之實質舉證責任，倘其所提出之證據，不足為",
                ""
            ],
            [
                "被告有罪之積極證明，或其指出證明之方法，無從說服法院",
                ""
            ],
            [
                "以形成被告有罪之心證，基於無罪推定之原則，自應為被告",
                ""
            ],
            [
                "無罪判決之諭知（最高法院92 年度台上字第128號判例要旨",
                ""
            ],
            [
                "參照）。另按行為人對於構成犯罪之事實，明知並有意使其",
                ""
            ],
            [
                "發生者，為故意。行為人對於構成犯罪之事實，預見其發生",
                ""
            ],
            [
                "而其發生並不違背其本意者，以故意論，刑法第13條定有明",
                ""
            ],
            [
                "文。而所謂「故意」，乃指行為人對於實現客觀犯罪事實之",
                ""
            ],
            [
                "認知與實現不法構成要件之意欲，而所謂認知須行為人主觀",
                ""
            ],
            [
                "上對於所有客觀構成要件要素均有所認識始能構成，詳言之",
                ""
            ],
            [
                "，即須認識行為主體、客體、行為、行為之情狀及結果等客",
                ""
            ],
            [
                "觀構成要件要素，如為不作為犯，尚須認識構成保證人地位",
                ""
            ],
            [
                "之要件要素。",
                ""
            ],
            [
                "三、公訴人認被告涉犯廢棄物清理法46 條第3款之罪嫌，無非係",
                ""
            ],
            [
                "以被告於警詢及偵查中供述、證人即同案被告劉國勝於警詢",
                ""
            ],
            [
                "及偵查之證述、證人即花蓮縣政府環境保護局技士林宜暉於",
                ""
            ],
            [
                "警詢之證述、證人陳文忠於警詢之證述、花蓮縣環境保護局",
                ""
            ],
            [
                "107年1月24日花環廢字第1070002037號函及所附資料、蒐證",
                ""
            ],
            [
                "照片、土地租賃契約書、土地建物查詢資料為其論據。",
                ""
            ],
            [
                "四、訊據被告堅詞否認有何違反廢棄物清理法46 條第3款之犯行",
                ""
            ],
            [
                "，並辯稱：我朋友做工程的來跟我租這土地，他向我租土地",
                ""
            ],
            [
                "，放置比較乾淨的土，之後會再把那些土填回去等語。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "(一)被告為本案土地之實際使用人，並與證人劉國勝就本案土地",
                ""
            ],
            [
                "簽訂租賃契約，租賃期間為106年10月5日至107年10月5日，",
                ""
            ],
            [
                "嗣花蓮縣環境保護局於107年1月12日至本案土地現場稽查，",
                ""
            ],
            [
                "發現現場堆置營建剩餘土石方夾雜瀝青混凝土塊等廢棄物之",
                ""
            ],
            [
                "事實，業據證人劉國勝、劉興堂、陳文忠、林宜暉證述在案",
                ""
            ],
            [
                "，並有花蓮縣環境保護局107 年1月24日花環廢字第 107000",
                ""
            ],
            [
                "2037號函及所附資料、蒐證照片、土地租賃契約書、土地建",
                ""
            ],
            [
                "物查詢資料附卷可稽，亦為被告所是認，此部分事實，首堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "(二)惟本案涉及廢棄物清理法第46 條第3款規定，分析其構成要",
                ""
            ],
            [
                "件，需行為主體於未經主管許可下，提供土地予他人回填、",
                ""
            ],
            [
                "堆置廢棄物。準此而論，行為人應於提供土地予他人使用時",
                ""
            ],
            [
                "，即知悉他人使用該土地之目的係為用以回填、堆置廢棄物",
                ""
            ],
            [
                "，或事後知悉他人將上開土地用以回填、堆置廢棄物，卻未",
                ""
            ],
            [
                "加以阻止時，始可認有此處之犯罪故意，否則對犯罪構成要",
                ""
            ],
            [
                "件要素之一即欠缺認識，即非出於犯該罪之故意行為。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "1、證人劉國勝於偵查中具結證稱：我跟羅彩輝說我管路的泥土",
                ""
            ],
            [
                "要去那邊分類，就是借地方分類AC塊（瀝青塊），羅彩輝知",
                ""
            ],
            [
                "道AC塊是什麼；我有跟羅彩輝說要放我從馬路上挖起來的那",
                ""
            ],
            [
                "些土塊等語（見偵卷第67頁），並於本院審理中具結證稱：",
                ""
            ],
            [
                "我跟被告簽訂租賃契約的時候，被告知道我要堆放馬路上挖",
                ""
            ],
            [
                "出來的土石、柏油等物，那是還要用的東西，我還要回填，",
                ""
            ],
            [
                "不然不夠；當初打契約時，被告有跟我說廢土不要亂倒，若",
                ""
            ],
            [
                "環保局檢舉，我要負全責，我們倒的不是廢土；被告知道我",
                ""
            ],
            [
                "是要傾倒馬路管路工程所挖起來含有柏油殘渣的土石，當初",
                ""
            ],
            [
                "打契約時有講；我有跟被告講土地要作何使用，就是挖管路",
                ""
            ],
            [
                "地下化的泥土暫放在那邊，我也有說我們的泥土來要再回填",
                ""
            ],
            [
                "；我有跟被告說挖出的東西包括瀝青塊，混合在一起，會借",
                ""
            ],
            [
                "放，我們還有說要挖回去回填；我有跟瀝青塊還是會壓碎回",
                ""
            ],
            [
                "填；簽約時被告有說不能在土地上倒有的沒有的東西，看現",
                ""
            ],
            [
                "場時也有講；我有跟被告說要在土地上就我挖起來的土石做",
                ""
            ],
            [
                "分類，大塊的會送瀝青廠處理；我當初有跟被告說AC塊是什",
                ""
            ],
            [
                "麼；我有明白的跟被告說我放置在土地上的東西會包含瀝青",
                ""
            ],
            [
                "塊，被告只有跟我說不要亂倒垃圾，我們管溝挖起來的瀝青",
                ""
            ],
            [
                "與泥土要來分類等語（見本院卷第56頁至第61頁反面），是",
                ""
            ],
            [
                "依證人劉國勝所述，證人劉國勝於簽約及至現場看系爭土地",
                ""
            ],
            [
                "時，均係告知被告其要暫時堆放馬路上挖出來的土石，而這",
                ""
            ],
            [
                "些土石之後還要回填回去，被告雖有告知證人劉國勝不能堆",
                ""
            ],
            [
                "放廢土，但證人劉國勝認為其所暫時堆放之土石並非廢土等",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "2、證人劉興堂於本院審理中證稱：我只是介紹被告跟劉國勝認",
                ""
            ],
            [
                "識；劉國勝當時跟我說他只是要暫時放工程上的東西；那些",
                ""
            ],
            [
                "工程上挖起來的東西之後會再回填回去；被告跟劉國勝打契",
                ""
            ],
            [
                "約的時候我有在場；他們是使用人，我只是介紹的，我沒有",
                ""
            ],
            [
                "干涉他們講什麼內容，簽約時我有在場，但我沒有聽的很清",
                ""
            ],
            [
                "楚他們說什麼、要如何使用；當時確實是在統一超商簽約，",
                ""
            ],
            [
                "我只是介紹人，他們兩方去談，我沒有注意聽等語（見本院",
                ""
            ],
            [
                "卷第99 頁反面至第101頁），是依證人劉興堂所述，證人劉",
                ""
            ],
            [
                "國勝亦係告知證人劉興堂，其需要土地堆放事後需要回填回",
                ""
            ],
            [
                "去的工程相關土石，而證人劉興堂並未注意被告與證人劉國",
                ""
            ],
            [
                "勝之間的談話內容等情。",
                ""
            ],
            [
                "3、從而，被告將本案土地租賃予證人劉國勝使用時，已告知證",
                ""
            ],
            [
                "人劉國勝不可於本案土地上堆棄廢土，而證人劉國勝亦告知",
                ""
            ],
            [
                "其所暫時堆放之土石，將會回填回去，參與被告並無工程相",
                ""
            ],
            [
                "關背景、經驗，且本案所堆置之土石，非如醫療廢棄物、商",
                ""
            ],
            [
                "業廢棄物等一般人依日常生活經驗均得認屬「廢棄物」之物",
                ""
            ],
            [
                "，於證人劉國勝多次告知堆置之土石將會回填至馬路中時，",
                ""
            ],
            [
                "應認被告主觀上並未認知證人劉國勝所堆放之土石為廢棄物",
                ""
            ],
            [
                "清理法之「廢棄物」，被告本無提供本案土地予證人劉國勝",
                ""
            ],
            [
                "堆置廢棄物之意，應認被告並無廢棄物清理法46 條第3款之",
                ""
            ],
            [
                "犯罪故意甚明。",
                ""
            ],
            [
                "五、綜上所述，本案依公訴人所提出之證據，尚不足以證明被告",
                ""
            ],
            [
                "確有公訴意旨所指之犯行，是本案既不能證明被告此部分犯",
                ""
            ],
            [
                "罪，揆諸前揭條文及判例意旨，不能證明被告犯罪，自應為",
                ""
            ],
            [
                "無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳佩芬提起公訴，檢察官劉孟昕到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    1     月    16    日",
                ""
            ],
            [
                "刑事第一庭  審判長  法  官  黃鴻達",
                ""
            ],
            [
                "法  官  何鋼",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}