{
    "id": "HLDM,106,訴,69,20171215,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C106%2C%E8%A8%B4%2C69%2C20171215%2C1",
    "history": {
        "HLDM,106,訴,69,20171215,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　 106年度訴字第69號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李義雄",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵字第4666號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李義雄無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告李義雄為「義榮工程行」之負責人，明",
                ""
            ],
            [
                "知從事廢棄物清除業務，應向主管機關或受主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除處理機構許可文件後，始得",
                ""
            ],
            [
                "受託貯存、清除、處理廢棄物，且明知自身並未領有上開許",
                ""
            ],
            [
                "可文件，竟基於違反廢棄物清理法第46條第4 款之犯意，於",
                ""
            ],
            [
                "民國105 年10月5 日19時前，清除「義榮工程行」向「東鈺",
                ""
            ],
            [
                "營造股份有限公司」所承包之業務時，駕駛車牌號碼0000-0",
                ""
            ],
            [
                "0 號自用小貨車，載運廢棄彈簧床墊、廢木櫃、木板、木材",
                ""
            ],
            [
                "等一般事業廢棄物，至臺灣港務股份有限公司所管理之花蓮",
                ""
            ],
            [
                "縣○○市○○段000 地號土地傾倒、貯存等語。因認被告涉",
                ""
            ],
            [
                "有違反廢棄物清理法第46條第4 款前段之非法清理廢棄物罪",
                ""
            ],
            [
                "嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項定有明文。刑事訴訟上證明之資料，",
                ""
            ],
            [
                "無論其為直接或間接證據，均須達於通常一般之人均不致有",
                ""
            ],
            [
                "所懷疑，而得確信其為真實之程度，始得據為有罪之認定，",
                ""
            ],
            [
                "若關於被告是否犯罪之證明未能達此程度，而有合理懷疑之",
                ""
            ],
            [
                "存在，致使無從形成有罪之確信，根據「罪證有疑，利於被",
                ""
            ],
            [
                "告」之證據法則，即不得遽為不利被告之認定。又按刑事訴",
                ""
            ],
            [
                "訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證",
                ""
            ],
            [
                "責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，應負提出證據及說服之實質舉證責任。倘其所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其指出證明之方法，無",
                ""
            ],
            [
                "從說服法院以形成被告有罪之心證，基於無罪推定之原則，",
                ""
            ],
            [
                "自應為被告無罪判決之諭知（最高法院76年台上字第4986號",
                ""
            ],
            [
                "、92年台上字第128號判例意旨可資參照）。",
                ""
            ],
            [
                "三、公訴人認被告涉犯上開罪嫌，係以：（一）被告於警詢及偵",
                ""
            ],
            [
                "查中之陳述；（二）證人即花蓮港務分公司員工吳志彬於警",
                ""
            ],
            [
                "詢之證述；（三）花蓮縣環境保護局105 年12月27日花環廢",
                ""
            ],
            [
                "字第1050032870號函、宜蘭縣政府環境保護局105 年12月26",
                ""
            ],
            [
                "日環設字第1050035006號函及所附資料、義榮工程行商業登",
                ""
            ],
            [
                "記抄本；（四）105 年10月5 日被告傾倒廢棄物光碟擷取照",
                ""
            ],
            [
                "片、蒐證照片、東鈺營造股份有限公司工程契約、花蓮縣政",
                ""
            ],
            [
                "府105 年10月14日府環廢字第1050193107號函及所附資料、",
                ""
            ],
            [
                "土地建物查詢資料、花蓮縣花蓮市地籍圖查詢資料等證據資",
                ""
            ],
            [
                "料，為其主要論據。",
                ""
            ],
            [
                "四、訊據被告固坦承其確實有如起訴書所載，將廢棄彈簧床墊、",
                ""
            ],
            [
                "廢木櫃、木板、木材等廢棄物，於起訴書所載之時間，放置",
                ""
            ],
            [
                "於起訴書所載之地點之事實，惟辯稱：「義榮工程行」平常",
                ""
            ],
            [
                "承包一般民間建築物的打除、拆除與清運，拆下來的廢棄物",
                ""
            ],
            [
                "都會送到合法廢棄物處理業者「開興實業社」處理，當日係",
                ""
            ],
            [
                "因另外在美崙地區承接拆除工程，拆除而生之上開廢棄物因",
                ""
            ],
            [
                "工程結束時已經太晚，「開興實業社」已經休息，而翌日又",
                ""
            ],
            [
                "已排定有其他工作，貪圖一時方便，才將上開廢棄物暫時堆",
                ""
            ],
            [
                "放在上開地點，預計之後再一起清運。該地點是「義榮工程",
                ""
            ],
            [
                "行」承包「東鈺營造股份有限公司」關於花蓮港工程之料場",
                ""
            ],
            [
                "，時間到就要離開，且大家都知道該地是「義榮工程行」在",
                ""
            ],
            [
                "使用，所以「義榮工程行」不可能不處理上開廢棄物，真的",
                ""
            ],
            [
                "只是貪圖一時方便，沒有要棄置廢棄物的意思。被檢舉後就",
                ""
            ],
            [
                "已經將上開廢棄物清除完畢，在105 年12月底也已經將該土",
                ""
            ],
            [
                "地還給花蓮港等語。辯護人則為被告辯護主張：被告對客觀",
                ""
            ],
            [
                "事實部分均坦承不諱，但上開廢棄物確實僅係被告另承接室",
                ""
            ],
            [
                "內裝潢業務，於105 年10月5 日下午在花蓮市某建物內拆除",
                ""
            ],
            [
                "舊有建物內裝潢所生，因當日工程完成時「開興實業社」已",
                ""
            ],
            [
                "經休場，且被告隔天必須再使用車輛載運物品，方將上開廢",
                ""
            ],
            [
                "棄物暫行堆置在上開土地，欲待工程結束後一併清運。是被",
                ""
            ],
            [
                "告僅係將廢棄物暫行置放於平常施工作業之場所，並無棄置",
                ""
            ],
            [
                "之犯意，亦無汙染環境之客觀事實，請為被告無罪之諭知。",
                ""
            ],
            [
                "又被告坦承本案客觀之事實，行為亦未造成環境之破壞，所",
                ""
            ],
            [
                "生危害輕微，縱若認為被告有罪，亦請依刑法第59條酌減其",
                ""
            ],
            [
                "刑等語。經查：",
                ""
            ],
            [
                "（一）被告為「義榮工程行」之負責人，且「義榮工程行」並未",
                ""
            ],
            [
                "領有公民營廢棄物清除處理機構許可文件，而被告於105",
                ""
            ],
            [
                "年10月5 日19時前，駕駛車牌號碼0000-00 號自用小貨車",
                ""
            ],
            [
                "，載運廢棄彈簧床墊、廢木櫃、木板、木材等一般事業廢",
                ""
            ],
            [
                "棄物，至臺灣港務股份有限公司所管理之花蓮縣○○市○",
                ""
            ],
            [
                "○段000 地號土地傾倒等情，為被告所自承，且有花蓮縣",
                ""
            ],
            [
                "環境保護局105 年12月27日花環廢字第1050032870號函、",
                ""
            ],
            [
                "宜蘭縣政府環境保護局105 年12月26日環設字第10500350",
                ""
            ],
            [
                "06號函及所附資料、義榮工程行商業登記抄本、105 年10",
                ""
            ],
            [
                "月5 日被告傾倒廢棄物光碟擷取照片、蒐證照片、東鈺營",
                ""
            ],
            [
                "造股份有限公司工程契約、花蓮縣政府105 年10月14日府",
                ""
            ],
            [
                "環廢字第1050193107號函及所附資料、土地建物查詢資料",
                ""
            ],
            [
                "、花蓮縣花蓮市地籍圖查詢資料在卷可查，堪信為真實。",
                ""
            ],
            [
                "（二）廢棄物清理法第46條第4 款構成要件不包含「自行處理、",
                ""
            ],
            [
                "清除事業自己產生之事業廢棄物」之行為在內",
                ""
            ],
            [
                "1.按廢棄物清理法對於廢棄物清除、處理之管制，必須區分",
                ""
            ],
            [
                "廢棄物處理之來源係自己事業所產生，或係受託處理他人",
                ""
            ],
            [
                "所產生之廢棄物而有所不同，亦即廢棄物清理法其實區分",
                ""
            ],
            [
                "事業自己廢棄物清除、處理之管制措施，及對廢棄物清除",
                ""
            ],
            [
                "、處理機構之管制措施。廢棄物清理法第41條第1 項之規",
                ""
            ],
            [
                "定為：「從事廢棄物清除、處理業務者，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件後，始得受託清除、處理",
                ""
            ],
            [
                "廢棄物業務。」該條文雖經多次修正，但均係針對受託處",
                ""
            ],
            [
                "理他人廢棄物機構之管制，而自其文義觀察，廢棄物清理",
                ""
            ],
            [
                "法第41條第1 項之許可，係針對「『受託』清除處理廢棄",
                ""
            ],
            [
                "物」，亦即係針對受託處理「他人」廢棄物之管制手段甚",
                ""
            ],
            [
                "明。此若與廢棄物清理法第28條之規定比較，即更為清楚",
                ""
            ],
            [
                "，蓋廢棄物清理法第28條第1 項第1 款規定：「事業廢棄",
                ""
            ],
            [
                "物之清理，除再利用方式外，應以下列方式為之：一、自",
                ""
            ],
            [
                "行清除、處理。」同條第2 項則規定：「經中央主管機關",
                ""
            ],
            [
                "指定公告之事業，應置專業技術人員，其採自行清除、處",
                ""
            ],
            [
                "理事業廢棄物之事業，其清除機具及處理設施或設備應具",
                ""
            ],
            [
                "備之條件、許可、許可期限、廢止及其他應遵行事項之管",
                ""
            ],
            [
                "理辦法，由中央主管機關會同中央目的事業主管機關定之",
                ""
            ],
            [
                "。」行政院環境保護署遂依廢棄物清理法第28條第2 項之",
                ""
            ],
            [
                "規定，制定「事業自行清除處理事業廢棄物許可管理辦法",
                ""
            ],
            [
                "」，而與依廢棄物清理法第42條所制定之「公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可管理辦法」，係完全互相獨立之管制手",
                ""
            ],
            [
                "段，兩者顯有區隔，不可混為一談。故行為人若係受他人",
                ""
            ],
            [
                "委託處理廢棄物，即應依廢棄物清理法第41條第1 項規定",
                ""
            ],
            [
                "取得許可文件；行為人若係處理自己事業產生之廢棄物，",
                ""
            ],
            [
                "係應依廢棄物清理法第28條或其他關於再利用之規定處理",
                ""
            ],
            [
                "，並視個案狀況決定是否應依廢棄物清理法第28條第2 項",
                ""
            ],
            [
                "規定申請許可，而無申請廢棄物清理法第41條第1 項許可",
                ""
            ],
            [
                "之問題。",
                ""
            ],
            [
                "2.另按廢棄物清理法第46條第4 款，以「未依第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件」為其要件，而觀諸",
                ""
            ],
            [
                "第41條第1 項之「許可文件」，依第41條第1 項之規範內",
                ""
            ],
            [
                "容，其係要求行為人必須取得「公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可文件」，其許可之內容為許可行為人「『受託』清",
                ""
            ],
            [
                "除、處理廢棄物」。且上開許可文件，係依行政院環境保",
                ""
            ],
            [
                "護署依據廢棄物清理法第42條所制定之「公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可管理辦法」核發，該管理辦法中明確定義",
                ""
            ],
            [
                "其核發之對象為「『接受委託』清除／處理廢棄物之機構",
                ""
            ],
            [
                "」（見該辦法第2 條第1 項第1 款、第2 款）。是以若係",
                ""
            ],
            [
                "事業欲處理「自己」所產生之事業廢棄物，則其根本不需",
                ""
            ],
            [
                "（其實也無從）申請廢棄物清理法第41條第1 項之許可文",
                ""
            ],
            [
                "件。相反的，此時該事業應該視其是否為主管機關依廢棄",
                ""
            ],
            [
                "物清理法第28條第2 項所公告之事業，而決定是否應依廢",
                ""
            ],
            [
                "棄物清理法第28條第2 項規定申請「事業自行清除處理事",
                ""
            ],
            [
                "業廢棄物」之許可，其對於事業廢棄物之貯存、清除或處",
                ""
            ],
            [
                "理方法與設施，仍須符合廢棄物清理法第36條第1 項、第",
                ""
            ],
            [
                "2 項之規定及行政院環境保護署所發布之「事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準」，而根本不生「未依第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理許可文件」之問題。是",
                ""
            ],
            [
                "以若事業並非受託清除、處理廢棄物，而係對自己事業所",
                ""
            ],
            [
                "產生之廢棄物自行清除、處理，則依上開規定，該事業既",
                ""
            ],
            [
                "非受託處理廢棄物，即無須且無從申請廢棄物清理法第41",
                ""
            ],
            [
                "條第1 項之許可，而應依廢棄物清理法第28條之各款規定",
                ""
            ],
            [
                "處理其廢棄物，自然不該當「未依第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件」之要件，而無從構成廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款之犯罪。",
                ""
            ],
            [
                "3.又按廢棄物清理法第46條第4 款之構成要件規定：「未依",
                ""
            ],
            [
                "第41條第1 項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物」，而依上開說明，本",
                ""
            ],
            [
                "款犯罪之構成，必然係以「被告有依廢棄物清理法第41條",
                ""
            ],
            [
                "第1 項申請許可文件之義務」為前提，而不能只形式上判",
                ""
            ],
            [
                "斷有無第41條第1 項之許可，而認若未有該項許可，被告",
                ""
            ],
            [
                "之清除、處理或貯存一律構成本款之犯罪。如此解釋方法",
                ""
            ],
            [
                "，將導致整部廢棄物清理法之管制手段全部失效，只餘第",
                ""
            ],
            [
                "41條第1 項之許可制度能夠存在，廢棄物清理法第28條關",
                ""
            ],
            [
                "於事業自行清除、處理之規定與其所附帶之管制手段，均",
                ""
            ],
            [
                "成具文。而欲自行清除處理廢棄物之事業，卻必須申請完",
                ""
            ],
            [
                "全與自行清除處理廢棄物無關之第41條第1 項之許可，始",
                ""
            ],
            [
                "能避免構成本款之犯罪，如此解釋顯然反於制度之目的，",
                ""
            ],
            [
                "亦非一般法學方法論所能容許之解釋方法。故檢察官起訴",
                ""
            ],
            [
                "意旨認為被告之行為該當廢棄物清理法第46條第4 款之要",
                ""
            ],
            [
                "件，容有誤解。",
                ""
            ],
            [
                "（三）被告本件行為係清除、處理自己事業之廢棄物，而非受託",
                ""
            ],
            [
                "清除、處理廢棄物",
                ""
            ],
            [
                "1.被告所獨資經營之「義榮工程行」所登記之業務包含室內",
                ""
            ],
            [
                "裝潢業、鑽孔工程業、油漆工程業、室內輕鋼架工程業、",
                ""
            ],
            [
                "配管工程業、園藝服務業等，此有宜蘭縣政府上開函文在",
                ""
            ],
            [
                "卷可參，堪信被告供稱「義榮工程行」主要從事建築拆除",
                ""
            ],
            [
                "與室內裝潢業務為真實。又上開廢棄物之內容物為廢棄彈",
                ""
            ],
            [
                "簧床墊、廢木櫃、木板與木材等物，此有卷附上開照片在",
                ""
            ],
            [
                "卷可參，此顯與義榮工程行承包東鈺營造股份有限公司花",
                ""
            ],
            [
                "蓮港相關堤防修復工程之內容無關，蓋該堤防修復工程中",
                ""
            ],
            [
                "義榮工程行係承包鋼筋與鋼筋綁紮工程，此有東鈺營造股",
                ""
            ],
            [
                "份有限公司工程契約在卷可查（見警卷第9 頁）。而上開",
                ""
            ],
            [
                "廢棄物之內容確實係室內裝潢拆除產生之物，堪信被告所",
                ""
            ],
            [
                "陳當日於起訴書所載時間、地點傾倒之廢棄物，係當日「",
                ""
            ],
            [
                "義榮工程行」從事房屋室內裝潢拆除工程所生等語，應堪",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "2.又此種拆除所生之廢棄物，經本院函詢行政院環境保護署",
                ""
            ],
            [
                "究竟屬一般廢棄物或事業廢棄物，據該署以106 年11月10",
                ""
            ],
            [
                "日環署廢字第1060086642號函（見本院卷第139 頁）回復",
                ""
            ],
            [
                "稱：營造業與公告第一、（三十）建築拆除業（非屬營造",
                ""
            ],
            [
                "業，而對已領有拆除執照之建築物進行拆除工程者）為廢",
                ""
            ],
            [
                "棄物清理法所稱之事業，其所產生之廢棄物屬事業廢棄物",
                ""
            ],
            [
                "。其產生之事業廢棄物應依廢棄物清理法第28條或第39條",
                ""
            ],
            [
                "之規定，以自行清除處理、共同清除處理、委託清除處理",
                ""
            ],
            [
                "及再利用等方式辦理等語。是因拆除而生之相關廢棄物，",
                ""
            ],
            [
                "不能認為是委託拆除者所產生之「一般廢棄物」，而是拆",
                ""
            ],
            [
                "除業者自己產生之「事業廢棄物」，應屬甚明。",
                ""
            ],
            [
                "3.另本院函詢開興實業社（即開興環保工程有限公司），經",
                ""
            ],
            [
                "其提供與「義榮工程行」105 年至106 年間之交易往來紀",
                ""
            ],
            [
                "錄，自105 年1 月起至106 年8 月止共74筆交易，其內容",
                ""
            ],
            [
                "均係清除土尾，分為廢棄物清除與機械作業，前者係包含",
                ""
            ],
            [
                "開興實業社至現場載運廢棄物等情，有卷復開興環保工程",
                ""
            ],
            [
                "有限公司出貨單、統一發票在卷可佐（見本院卷第67頁至",
                ""
            ],
            [
                "第136 頁）。堪信被告確實長期有將其事業所生之廢棄物",
                ""
            ],
            [
                "交付予合法之廢棄物清除處理公司處理，顯見被告並未有",
                ""
            ],
            [
                "自行受託處理他人之廢棄物，蓋未領有執照之受託清除、",
                ""
            ],
            [
                "處理廢棄物者，其目的本即係為規避較高之合法清除、處",
                ""
            ],
            [
                "理費用，斷無將廢棄物交由合法清除、處理公司付費處理",
                ""
            ],
            [
                "之可能，足證被告確實係處理自己事業所產生之廢棄物無",
                ""
            ],
            [
                "疑。",
                ""
            ],
            [
                "4.又上開行政院環境保護署函文亦明示此時事業應循廢棄物",
                ""
            ],
            [
                "清理法第28條或第39條規定處理該廢棄物，而非依廢棄物",
                ""
            ],
            [
                "清理法第41條規定請領執照已清除、處理該廢棄物，益徵",
                ""
            ],
            [
                "此二者顯屬不同管制規範。故本件被告所傾倒之上開廢棄",
                ""
            ],
            [
                "物，顯係被告自己事業所產生之廢棄物，依上開函文與法",
                ""
            ],
            [
                "律解釋，應循廢棄物清理法第28條或第39條之規定處理，",
                ""
            ],
            [
                "若有違反，亦應依同法第45條、第46條第2 款、第52條、",
                ""
            ],
            [
                "第53條、第55條等規定予以處罰，而與同法第41條第1 項",
                ""
            ],
            [
                "、第46條第4 款之規定無涉。",
                ""
            ],
            [
                "（四）本件被告係處理自己事業產生之廢棄物，卷內亦無證據顯",
                ""
            ],
            [
                "示被告有受託處理他人所產生之廢棄物，而依上開條文之",
                ""
            ],
            [
                "說明，被告既係處理自己事業產生之廢棄物，即無從亦無",
                ""
            ],
            [
                "需申請廢棄物清理法第41條第1 項之許可文件，從而亦不",
                ""
            ],
            [
                "生該當廢棄物清理法第46條第4 款犯罪行為之可能。檢察",
                ""
            ],
            [
                "官認被告行為該當廢棄物清理法第46條第4 款之犯罪，應",
                ""
            ],
            [
                "有誤會。",
                ""
            ],
            [
                "（五）又被告之行為雖可能牴觸廢棄物清理法第28條第1 項、第",
                ""
            ],
            [
                "2 項與第36條之規定，然卷內並無資料可證明被告之行為",
                ""
            ],
            [
                "有致人死傷或為害人體健康（第45條第1 項）、致汙染環",
                ""
            ],
            [
                "境（第46條第2 款）之情形，自不該當上開刑罰之規範。",
                ""
            ],
            [
                "至第52條、第53條、第55條等規範，均係行政處罰，而與",
                ""
            ],
            [
                "刑罰無涉，是本件被告之行為亦難認有該當其他犯罪之要",
                ""
            ],
            [
                "件。其傾倒廢棄物之行為雖無可取，但應係行政管制處罰",
                ""
            ],
            [
                "之範圍，附此敘明。",
                ""
            ],
            [
                "五、綜上所述，被告清除、處理自己事業產生之廢棄物，不該當",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款之要件，自應諭知被告無罪之判",
                ""
            ],
            [
                "決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林敬展提起公訴，檢察官簡淑如到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    15    日",
                ""
            ],
            [
                "刑事第三庭  審判長  法  官  林恒祺",
                ""
            ],
            [
                "法  官  謝欣宓",
                ""
            ],
            [
                "法  官  何鋼",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "辯護人依據刑事訴訟法第346 條、公設辯護人條例第17條及律師",
                ""
            ],
            [
                "法第32條第2 項、第36條等規定之意旨，尚負有提供法律知識、",
                ""
            ],
            [
                "協助被告之義務（含得為被告之利益提起上訴，但不得與被告明",
                ""
            ],
            [
                "示之意思相反）。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    15    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,107,上訴,12,20180530,1": [
            [
                "臺灣高等法院花蓮分院刑事裁定　　　　 107年度上訴字第12號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李義雄",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺灣花蓮地方法",
                ""
            ],
            [
                "院中華民國106年12月15日第一審判決提起上訴，本院業經辯論",
                ""
            ],
            [
                "終結在案，茲因尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 107　　年　　5　　 月　　30　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事庭審判長法　官　劉雪惠",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　李珮瑜",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　李水源",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 107　　年　　5　　 月　　30　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,107,上訴,12,20190625,2": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　 107年度上訴字第12號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李義雄",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣花蓮地方法院10",
                ""
            ],
            [
                "6年度訴字第69號中華民國106年12月15日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣花蓮地方檢察署105年度偵字第4666號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "李義雄犯修正前廢棄物清理法第四十六條第四款之非法清除廢棄",
                ""
            ],
            [
                "物罪，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折",
                ""
            ],
            [
                "算壹日。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、李義雄為「○○工程行」之負責人，明知未依修正前廢棄物",
                ""
            ],
            [
                "清理法第41條第1項規定領有廢棄物清除、處理許可文件者",
                ""
            ],
            [
                "，不得從事清除、處理廢棄物，其竟於民國105年10月5日19",
                ""
            ],
            [
                "時許前，未依廢棄物清理法規定之方式清除、處理廢棄物而",
                ""
            ],
            [
                "任意棄置一般廢棄物之犯意，向邱秀美承包其所有花蓮市○",
                ""
            ],
            [
                "○路某建物(詳細住址詳卷)室內老舊裝潢拆除工程，再駕駛",
                ""
            ],
            [
                "「○○工程行」名下車牌號碼0000-00號自用小貨車，將拆",
                ""
            ],
            [
                "除之廢木櫃、木板、木材及廢棄彈簧床墊等一般廢棄物（起",
                ""
            ],
            [
                "訴書誤載為一般事業廢棄物）1車次，傾倒在臺灣港務股份",
                ""
            ],
            [
                "有限公司花蓮港務分公司(下稱花蓮港務分公司)所管理之花",
                ""
            ],
            [
                "蓮縣○○市○○段000地號土地上(按該地點是「○○工程行",
                ""
            ],
            [
                "」承包「東鈺營造股份有限公司」【下稱東鈺公司】關於花",
                ""
            ],
            [
                "蓮港104年蘇迪勒颱風東堤胸牆修復工程【下稱東堤修復工",
                ""
            ],
            [
                "程】關於植筋、鋼筋綁紮工程之料場，東鈺公司則是承攬花",
                ""
            ],
            [
                "蓮港務分公司之東堤修復工程)，以此方式非法清除一般廢",
                ""
            ],
            [
                "棄物。嗣於105年10月6日14時許，經花蓮縣環境保護局稽查",
                ""
            ],
            [
                "人員會同內政部警政署花蓮港務警察總隊警員前往上址當場",
                ""
            ],
            [
                "查獲，始查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署花蓮港務警察總隊移送臺灣花蓮地方檢察",
                ""
            ],
            [
                "署偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符刑事訴訟法第159條之1至第159條之4之規定，而經當事人",
                ""
            ],
            [
                "於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述",
                ""
            ],
            [
                "作成時之情況，認為適當者，亦得為證據；當事人、代理人",
                ""
            ],
            [
                "或辯護人於法院調查證據時，知有第159條第1項不得為證據",
                ""
            ],
            [
                "之情形，而未於言詞辯論終結前聲明異議者，視為有前項之",
                ""
            ],
            [
                "同意，刑事訴訟法第159條第1項、第159條之5分別定有明文",
                ""
            ],
            [
                "。經查本件判決以下所引用之各該被告以外之人於審判外之",
                ""
            ],
            [
                "言詞或書面陳述，雖均屬傳聞證據，然被告及其辯護人，於",
                ""
            ],
            [
                "本院準備程序時對此均表示不爭執（本院卷第32頁），本院",
                ""
            ],
            [
                "復審酌上開證據資料製作時之情況，尚無違法不當及證明力",
                ""
            ],
            [
                "明顯過低之瑕疵，因認以之作為證據應屬適當，爰依刑事訴",
                ""
            ],
            [
                "訟法第159條之1第2項及同法第159條之5第2項規定，認前揭",
                ""
            ],
            [
                "供述證據均有證據能力。",
                ""
            ],
            [
                "二、本件判決以下所引用之非供述證據，與本案事實具有關聯性",
                ""
            ],
            [
                "，且查無事證足認係實施刑事訴訟程序公務員違背法定程序",
                ""
            ],
            [
                "所取得，堪認有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑證據及理由：",
                ""
            ],
            [
                "一、上開犯罪事實業據被告於原審準備程序及本院審理中坦承不",
                ""
            ],
            [
                "諱(原審卷第17頁反面，本院卷第168頁)。",
                ""
            ],
            [
                "二、而被告為「○○工程行」之負責人，於105年10月5日19時前",
                ""
            ],
            [
                "，將其向邱秀美承攬室內老舊裝潢拆除工程所拆除之廢木櫃",
                ""
            ],
            [
                "、木板、木材及老舊彈簧床墊等一般廢棄物，以「○○工程",
                ""
            ],
            [
                "行」名下車牌號碼0000-00號自用小貨車載運1車次，傾倒在",
                ""
            ],
            [
                "花蓮港務分公司所管理之花蓮縣○○市○○段000地號土地",
                ""
            ],
            [
                "上等事實，業據被告於警詢、偵查、原審及本院審理中供承",
                ""
            ],
            [
                "在卷，核與證人即花蓮港務分公司現場工地工程師吳志彬於",
                ""
            ],
            [
                "警詢之證述大致相符，且有被告指認○○工程行所有自用小",
                ""
            ],
            [
                "貨車0000-00號之光碟擷取照片2幀（警卷第7頁）、車輛詳",
                ""
            ],
            [
                "細資料〈0000-00號〉（警卷第8頁）、東鈺營造股份有限公",
                ""
            ],
            [
                "司與○○工程行間工程契約（警卷第9頁）、花蓮港務分公",
                ""
            ],
            [
                "司施工綱要規範書（警卷第10至12頁）、○○工程行商業登",
                ""
            ],
            [
                "記抄本（警卷第15頁）、花蓮縣政府105年10月14日府環廢",
                ""
            ],
            [
                "字第1050193107號函暨花蓮縣政府保護局稽查相關佐證照片",
                ""
            ],
            [
                "4幀、花蓮縣○○市○○段000地號土地謄本及地籍圖（警卷",
                ""
            ],
            [
                "第16至21頁）、花蓮縣○○市○○段000地號土地棄置情形",
                ""
            ],
            [
                "照片4幀（警卷第22至23頁）、被告提出邱秀美房屋拆除後",
                ""
            ],
            [
                "樣貌暨裝潢地板後樣貌照片2幀（本院卷第147頁），被告前",
                ""
            ],
            [
                "揭自白確與事實相符，應堪採信。",
                ""
            ],
            [
                "三、本案之廢棄物應屬一般廢棄物，並非一般事業廢棄物。",
                ""
            ],
            [
                "(一)廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄物",
                ""
            ],
            [
                "2類。所稱「事業」，依修正前廢棄物清理法第2條第4項規",
                ""
            ],
            [
                "定，係指農工礦廠（場）、營造業、醫療機構、公民營廢棄",
                ""
            ],
            [
                "物清除處理機構、事業廢棄物共同清除處理機構、學校或機",
                ""
            ],
            [
                "關團體之實驗室及其他經中央主管機關指定之事業。而行政",
                ""
            ],
            [
                "院環境保護署於被告行為當時所指定之事業，依行政院環境",
                ""
            ],
            [
                "保護署103年1月29日廢字第1030008144E號修正公告係指：",
                ""
            ],
            [
                "百貨公司。旅館業。零售式量販業。超級市場。",
                ""
            ],
            [
                "農產品批發市場。餐館業。連鎖速食店。長期照護機",
                ""
            ],
            [
                "構、養護機構。廢（污）水處理廠。電信業。電力供",
                ""
            ],
            [
                "應業。自來水廠。船舶貨物裝卸承攬業。船舶運送業",
                ""
            ],
            [
                "。船務代理業。商港區倉棧業。觀光遊樂業。應回",
                ""
            ],
            [
                "收廢棄物之回收、處理業。廢棄物清理法第二十八條第一",
                ""
            ],
            [
                "項第三款第三目至第五目設置廢棄物清除處理設施之機構。",
                ""
            ],
            [
                "護理機構。環境檢測服務業。汽車維修業。相片沖",
                ""
            ],
            [
                "洗業。乾洗衣業。民用航空運輸業。航空站地勤業。",
                ""
            ],
            [
                "航空貨物集散站經營業。軌道運輸業。斃死畜禽運送",
                ""
            ],
            [
                "業。建築拆除業：非屬營造業，而對已領有拆除執照之建",
                ""
            ],
            [
                "築物進行拆除工程者。事業廢棄物運輸業：以領有交通監",
                ""
            ],
            [
                "理單位核發行車執照之清運機具載運事業廢棄物並經依法設",
                ""
            ],
            [
                "立登記之營利事業。清除處理廢（污）水應受廢棄物清理",
                ""
            ],
            [
                "法規範之事業。加油站。採土壤離場處理之土壤或地下",
                ""
            ],
            [
                "水污染場址。醫事檢驗所、醫事放射所。土石方資源堆",
                ""
            ],
            [
                "置處理場（土資場）。公共下水道污水處理廠(原審卷第1",
                ""
            ],
            [
                "40至141頁)。",
                ""
            ],
            [
                "(二)本件被告於警詢時供稱：現場傾倒之廢棄物有廢彈簧床墊、",
                ""
            ],
            [
                "廢木櫃、木板、木材等物等語(警卷第2頁)；另於原審及本",
                ""
            ],
            [
                "院均稱：被告經營之○○工程行另有「室內裝潢」業務之經",
                ""
            ],
            [
                "營，於105年10月5日下午時分在邱秀美所有花蓮市○○路某",
                ""
            ],
            [
                "建物拆除舊有建物內裝潢之木板、木片及彈簧床等廢棄物等",
                ""
            ],
            [
                "情(原審卷第51頁，本院卷第43、44頁)。又本案廢棄物之內",
                ""
            ],
            [
                "容物為廢棄彈簧床墊、廢木櫃、木板與木材等物，此顯與○",
                ""
            ],
            [
                "○工程行承包東鈺公司花蓮港東堤修復工程之內容無關，蓋",
                ""
            ],
            [
                "該堤防修復工程中○○工程行係承包植筋與鋼筋綁紮工程，",
                ""
            ],
            [
                "此有東鈺公司與○○工程行間之工程契約在卷可查（警卷第",
                ""
            ],
            [
                "9頁）。而上開廢棄物之內容確實係室內裝潢拆除產生之物",
                ""
            ],
            [
                "，堪信被告所稱上開時、地傾倒之廢棄物，係當日「○○工",
                ""
            ],
            [
                "程行」向邱秀美承包其所有花蓮市○○路某建物房屋室內裝",
                ""
            ],
            [
                "潢拆除工程所生等語，應堪採信。是以被告所清除之廢棄物",
                ""
            ],
            [
                "既係其承包拆除民宅內房屋（含裝潢）之廢棄物，非前開所",
                ""
            ],
            [
                "稱事業產出之廢棄物，參照修正前廢棄物清理法第2條第1項",
                ""
            ],
            [
                "之規定，應屬一般廢棄物。至於花蓮縣環境保護局105年12",
                ""
            ],
            [
                "月27日花環廢字第1050032870號函載明：…本局人員105年",
                ""
            ],
            [
                "10月6日14時15分現場稽查發現現場遭棄置廢彈簧床墊、廢",
                ""
            ],
            [
                "木櫃、木板、木材等營建廢棄物屬一般事業廢棄物等語（警",
                ""
            ],
            [
                "卷第30頁），雖記載查獲者為「事業廢棄物」，惟參酌前開",
                ""
            ],
            [
                "說明，該等廢棄物應屬一般廢棄物，是該函文此部分之記載",
                ""
            ],
            [
                "尚為本院所不採。",
                ""
            ],
            [
                "四、被告經營之「○○工程行」並非建築拆除業，是以被告本件",
                ""
            ],
            [
                "行為，並非清除自己事業之廢棄物，而是受託清除一般廢棄",
                ""
            ],
            [
                "物。",
                ""
            ],
            [
                "(一)行政院環境保護署於106年11月10日環署廢字第1060086642",
                ""
            ],
            [
                "號函（原審卷第139頁）稱：「二、依廢棄物清理法第2條第",
                ""
            ],
            [
                "5項及本署公告『指定廢棄物清理法第2條第2項之事業』規",
                ""
            ],
            [
                "定，營造業與公告第一、(三十)建築拆除業（非屬營造業，",
                ""
            ],
            [
                "而對已領有拆除執照之建築物進行拆除工程者）為廢棄物清",
                ""
            ],
            [
                "理法所稱之事業，其所產生之廢棄物屬事業廢棄物。三、另",
                ""
            ],
            [
                "廢棄物清理法第2條第5項規定之營造業，係指依營造業法第",
                ""
            ],
            [
                "6條規定：『營造業分綜合營造業、專業營造業及土木包工",
                ""
            ],
            [
                "業』及我國行業標準分類：『從事建築及土木工程之興建、",
                ""
            ],
            [
                "改建、修繕及其專門營造之行業』定義之營造業。四、爰本",
                ""
            ],
            [
                "案拆除作業之業者如符合上述事業之規定，其產生之事業廢",
                ""
            ],
            [
                "棄物應依廢棄物清理法第28條或第39條規定，以自行清除處",
                ""
            ],
            [
                "理、共同清除處理、委託清除處理及再利用等方式辦理。」",
                ""
            ],
            [
                "等語（原審卷第139頁）。",
                ""
            ],
            [
                "(二)又該署於107年8月9日以環署廢字第1070064030號函回覆本",
                ""
            ],
            [
                "院稱：「…三、查『事業自行清除處理事業廢棄物許可管理",
                ""
            ],
            [
                "辦法』第2條規定，其所稱事業，為依廢清法第28條第2項經",
                ""
            ],
            [
                "中央主管機關指定公告應置廢棄物專業技術人員之事業，且",
                ""
            ],
            [
                "其所產生之事業廢棄物全部或部分自行清除、處理者適用之",
                ""
            ],
            [
                "。爰此，如拆除業者符合前開規定，採『自行清除』方式拆",
                ""
            ],
            [
                "除其產出之廢棄物時，應依同辦法第6條第1項規定，向事業",
                ""
            ],
            [
                "所在地之核發機關申請自行清除許可，另事業如僅採『自行",
                ""
            ],
            [
                "清除』方式清除其事業廢棄物，另委託其他機構或設施處理",
                ""
            ],
            [
                "該類事業廢棄物時，尚不需依同辦法第3條第2項規定之自行",
                ""
            ],
            [
                "處理，設有自有或租用之處理設施或設備在廠區或所屬處理",
                ""
            ],
            [
                "場(廠)。四、另查建築拆除業屬本署『應檢具事業廢棄物清",
                ""
            ],
            [
                "理計畫書之事業』公告事項一、(二十六)者，如採自行清除",
                ""
            ],
            [
                "方式清除事業廢棄物，應於事業廢棄物清理計畫書中敘明以",
                ""
            ],
            [
                "『自行清除』方式清除，送所在地主管機關審查核准。五、",
                ""
            ],
            [
                "綜上，建築拆除業如為『應置廢棄物專業技術人員之事業』",
                ""
            ],
            [
                "或『應檢具事業廢棄物清理計畫書之事業』者，清除自身拆",
                ""
            ],
            [
                "除產生之事業廢棄物時，應分別依『事業自行清除處理事業",
                ""
            ],
            [
                "廢棄物許可管理辦法』規定申請自行清除許可，或於事業廢",
                ""
            ],
            [
                "棄物清理計畫書中敘明以『自行清除』方式清除，送所在地",
                ""
            ],
            [
                "主管機關審查核准，即可自行清除；如事業符合前述二項公",
                ""
            ],
            [
                "告之事業別規定，應申請自行清除許可並於事業廢棄物清理",
                ""
            ],
            [
                "計畫書中敘明以『自行清除』方式清除；另如依廢清法第2",
                ""
            ],
            [
                "條第5項規定之事業，其未達前述二項公告之事業別規定，",
                ""
            ],
            [
                "尚無需申請相關許可文件，惟事業自行清除使用之機具仍需",
                ""
            ],
            [
                "依『廢棄物清理法施行細則』第11條規定及『事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準』第3章之清除規定，執行廢棄",
                ""
            ],
            [
                "物清除工作。六、另依廢清法第41條第1項規定，從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者，應向直轄市、縣(市，主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得『受託』清除、處理廢棄物業務。爰此，",
                ""
            ],
            [
                "如業者依上開規定『自行清除』其拆除產生之事業廢棄物，",
                ""
            ],
            [
                "毋需取得公民營廢棄物清除機構許可」等語(本院卷第87至",
                ""
            ],
            [
                "88頁)。",
                ""
            ],
            [
                "(三)本件被告經營之「○○工程行」係於103年2月11日核准設立",
                ""
            ],
            [
                "之獨資商號，其資本額僅新臺幣20萬元，且其所營項目僅為",
                ""
            ],
            [
                "「室內裝潢業」、「鑽孔工程業」、「油漆工程業」、「室",
                ""
            ],
            [
                "內輕鋼架工程業」、「配管工程業」、「人力派遣業」、「",
                ""
            ],
            [
                "建材批發業」、「園藝服務業」、「建築物清潔服務業」、",
                ""
            ],
            [
                "「廢棄物清除業」、「廢棄物清理業」、「除許可業務外，",
                ""
            ],
            [
                "得經營法令非禁止或限制之業務」，此有「○○工程行」之",
                ""
            ],
            [
                "商業登記抄本在卷可徵(警卷第15頁)，故「○○工程行」並",
                ""
            ],
            [
                "非「建築拆除業」，而非屬於上述函文中所稱「應置廢棄物",
                ""
            ],
            [
                "專業技術人員之事業」或「應檢具事業廢棄物清理計畫書之",
                ""
            ],
            [
                "事業」者，合先敘明。另被告拆除之客體，並非「建築物」",
                ""
            ],
            [
                "，而係一般民眾居住建物內「裝潢」之拆除而已，故毋需依",
                ""
            ],
            [
                "建築法第78條規定先行取得「拆除執照」(按建築法第78條",
                ""
            ],
            [
                "規定：「建築物之拆除應先請領拆除執照。但左列各款之建",
                ""
            ],
            [
                "築物，無第83條規定情形者不在此限：一、第16條規定之建",
                ""
            ],
            [
                "築物及雜項工作物。二、因實施都市計畫或拓闢道路等經主",
                ""
            ],
            [
                "管機關通知限期拆除之建築物。三、傾頹或朽壞有危險之虞",
                ""
            ],
            [
                "必須立即拆除之建染物。四、違反本法或基於本法所發布之",
                ""
            ],
            [
                "命令規定，經主管建築機關通知限期拆除或由主管建築機關",
                ""
            ],
            [
                "強制拆除之建築物」)。由上可知，被告所經營之「○○工",
                ""
            ],
            [
                "程行」顯非行政院環境保護署103年1月29日廢字第00000000",
                ""
            ],
            [
                "00E號公告所指之「建築拆除業」(公告第一、)，是以被",
                ""
            ],
            [
                "告本件行為，並非清除自己事業之廢棄物，而是受託清除一",
                ""
            ],
            [
                "般廢棄物。",
                ""
            ],
            [
                "五、事業廢棄物之再利用，應依中央目的事業主管機關規定辦理",
                ""
            ],
            [
                "，不受第28條、第41條之限制，修正前廢棄物清理法第39條",
                ""
            ],
            [
                "第1項定有明文。上開規定適用之前提要件為「事業廢棄物",
                ""
            ],
            [
                "之再利用」，倘非屬事業廢棄物之再利用行為，而係未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填、堆置廢棄物，或未依同法第41",
                ""
            ],
            [
                "條第1項規定領有廢棄物清除、處理許可文件，而從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理，或未依廢棄物清除、處理許可文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物者，則與上引事業廢棄物再利用",
                ""
            ],
            [
                "之規定並不相侔，自仍有同法第46條處罰規定之適用（最高",
                ""
            ],
            [
                "法院106年度台上字第3834號判決意旨參照）。本件被告所",
                ""
            ],
            [
                "清除之廢棄物應屬一般廢棄物，原無從適用修正前廢棄物清",
                ""
            ],
            [
                "理法第39條第1項之規定，自亦無從適用營建事業廢棄物再",
                ""
            ],
            [
                "利用管理辦理辦法。",
                ""
            ],
            [
                "六、再按為有效清除、處理廢棄物，改善環境衛生，維護國民健",
                ""
            ],
            [
                "康，公民營廢棄物清除、處理機構，必須具備一定之條件、",
                ""
            ],
            [
                "具備自有設施、設置專業技術人員等（詳見事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準），始得向主管機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件，修正前廢棄物清理法第20",
                ""
            ],
            [
                "條及修正後第41條第1項、第42條均有相同意旨之規定。此",
                ""
            ],
            [
                "項立法目的，在於限定符合法定申請許可條件之專業機構始",
                ""
            ],
            [
                "得從事廢棄物處理行為，不容許一般欠缺專業能力之人擅自",
                ""
            ],
            [
                "處理廢棄物。無論修正前之該法第22條第2項第4款或修正後",
                ""
            ],
            [
                "第46條第4款前段，均設有處罰擅自貯存、清除、處理廢棄",
                ""
            ],
            [
                "物行為之規定；所指「依規定領有許可文件」，為阻卻違法",
                ""
            ],
            [
                "之事由一節，非謂該款僅以公民營業者作為處罰對象，而應",
                ""
            ],
            [
                "認對於任何人均受其規範，否則一般人擅自清除、處理廢棄",
                ""
            ],
            [
                "物，無法處罰，當違為改善環境衛生、維護國民健康之立法",
                ""
            ],
            [
                "意旨（最高法院99年度台上字第8254號判決意旨參照）。又",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第1項第4款前段規定之「未依第",
                ""
            ],
            [
                "41條第1項規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物清除、處理」罪，其行為本質上具有反覆性與延時性，乃",
                ""
            ],
            [
                "執行業務本質所當然，而為集合犯之一種，固無連續犯之適",
                ""
            ],
            [
                "用，但其犯罪之成立，並不以行為人有多次廢棄物清除、處",
                ""
            ],
            [
                "理為必要，如有從事廢棄物清除、處理等作為，縱僅一次即",
                ""
            ],
            [
                "被查獲，仍無解於該條項之罪（最高法院95年度台上字第26",
                ""
            ],
            [
                "30號判決意旨參照）。原審函詢○○實業社（即○○環保工",
                ""
            ],
            [
                "程有限公司），經其提供與「○○工程行」105年至106年間",
                ""
            ],
            [
                "之交易往來紀錄，自105年1月起至106年8月止共74筆交易，",
                ""
            ],
            [
                "其內容均係清除土尾，分為廢棄物清除與機械作業，前者係",
                ""
            ],
            [
                "包含○○實業社至現場載運廢棄物等情，有卷復○○環保工",
                ""
            ],
            [
                "程有限公司出貨單、統一發票在卷可佐（原審卷第67至136",
                ""
            ],
            [
                "頁）。足見被告所經營之「○○工程行」確實長期有將其承",
                ""
            ],
            [
                "包工程所生之廢棄物交付予合法之廢棄物清除處理公司處理",
                ""
            ],
            [
                "，足見被告明知未領有廢棄物清除、處理許可文件，即不得",
                ""
            ],
            [
                "清除、處理廢棄物。又被告縱使係第一次處理廢棄物之清運",
                ""
            ],
            [
                "，依前開說明，其未依修正前廢棄物清理法第41條第1項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理之許可文件，即為本案之廢棄物清",
                ""
            ],
            [
                "除行為，仍應依修正前廢棄物清理法第46條第4款前段規定",
                ""
            ],
            [
                "予以處罰。",
                ""
            ],
            [
                "七、綜上所述，被告確有前開違反廢棄物理法之行為，其於本院",
                ""
            ],
            [
                "審理時所為之自白與事實相符，堪以採信，本件事證明確，",
                ""
            ],
            [
                "其犯行洵堪認定。",
                ""
            ],
            [
                "參、法律之適用",
                ""
            ],
            [
                "一、行為後法律有變更者，適用行為時法律，但行為後之法律有",
                ""
            ],
            [
                "利於行為人者，適用最有利於行為人之法律，刑法第2條第1",
                ""
            ],
            [
                "項定有明文。查被告為本案犯行後，廢棄物清理法第41條、",
                ""
            ],
            [
                "第46條業於105年12月30日修正公布，並自106年1月18日起",
                ""
            ],
            [
                "生效施行。修正前後之廢棄物清理法第41條，從事廢棄物清",
                ""
            ],
            [
                "除處理均需主管機關許可，尚與被告本案犯行不生影響；而",
                ""
            ],
            [
                "修正前廢棄物清理法第46條規定：「有下列情形之一者，處",
                ""
            ],
            [
                "一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰",
                ""
            ],
            [
                "金：一、任意棄置有害事業廢棄物。二、事業負責人或相關",
                ""
            ],
            [
                "人員未依本法規定之方式貯存、清除、處理或再利用廢棄物",
                ""
            ],
            [
                "，致污染環境。三、未經主管機關許可，提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物。四、未依第41條第1項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物。五、執",
                ""
            ],
            [
                "行機關之人員委託未取得許可文件之業者，清除、處理一般",
                ""
            ],
            [
                "廢棄物者；或明知受託人非法清除、處理而仍委託。六、公",
                ""
            ],
            [
                "民營廢棄物處理機構負責人或相關人員、或執行機關之人員",
                ""
            ],
            [
                "未處理廢棄物，開具虛偽證明。」，修正後第46條規定為：",
                ""
            ],
            [
                "「有下列情形之一者，處一年以上五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣一千五百萬元以下罰金：一、任意棄置有害事業廢",
                ""
            ],
            [
                "棄物。二、事業負責人或相關人員未依本法規定之方式貯存",
                ""
            ],
            [
                "、清除、處理或再利用廢棄物，致污染環境。三、未經主管",
                ""
            ],
            [
                "機關許可，提供土地回填、堆置廢棄物。四、未依第41條第",
                ""
            ],
            [
                "1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。五、執行機關之人員委託未取得許可",
                ""
            ],
            [
                "文件之業者，清除、處理一般廢棄物者；或明知受託人非法",
                ""
            ],
            [
                "清除、處理而仍委託。六、公民營廢棄物處理機構負責人或",
                ""
            ],
            [
                "相關人員、或執行機關之人員未處理廢棄物，開具虛偽證明",
                ""
            ],
            [
                "。」，修正前後構成要件並無變更，然修正後將得併科罰金",
                ""
            ],
            [
                "之上限提高為新臺幣1,500萬元，即修正後之罰金刑較修正",
                ""
            ],
            [
                "前為重，經比較修正前後之規定，修正後之新法即行為後之",
                ""
            ],
            [
                "法律並未較有利於行為人，經比較新舊法之結果，應依刑法",
                ""
            ],
            [
                "第2條第1項前段規定，適用被告行為時即修正前廢棄物清理",
                ""
            ],
            [
                "法第46條規定。",
                ""
            ],
            [
                "二、按廢棄物之處理過程，含貯存（指事業廢棄物於清除、處理",
                ""
            ],
            [
                "前，放置於特定地或貯存容器、設施內之行為）、清除（指",
                ""
            ],
            [
                "事業廢棄物之收集、運輸行為）及處理（包括中間處理：",
                ""
            ],
            [
                "即最終處置前，以物理、化學、生物、熱處理或其他處理方",
                ""
            ],
            [
                "法，改變其物理、化學、生物特性或成分，達成分離、減積",
                ""
            ],
            [
                "、去毒、固化或安定）之行為；最終處置：指衛生掩埋、",
                ""
            ],
            [
                "封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再利",
                ""
            ],
            [
                "用：指事業機構產生之事業廢棄物自行販賣、轉讓或委託作",
                ""
            ],
            [
                "為原料、材料、填土或其他經中央主管機關認定之用途行為",
                ""
            ],
            [
                "三種過程（最高法院93年度台上字第2401號判決意旨）。核",
                ""
            ],
            [
                "本件被告所為，係犯修正前廢棄物清理法第46條第4款前段",
                ""
            ],
            [
                "之非法清除廢棄物罪。",
                ""
            ],
            [
                "三、累犯加重部分：",
                ""
            ],
            [
                "(一)按刑法第47條第1項關於累犯加重之規定，係不分情節，基",
                ""
            ],
            [
                "於累犯者有其特別惡性及對刑罰反應力薄弱等立法理由，一",
                ""
            ],
            [
                "律加重最低本刑，於不符合刑法第59條所定要件之情形下，",
                ""
            ],
            [
                "致生行為人所受之刑罰超過其所應負擔罪責之個案，其人身",
                ""
            ],
            [
                "自由因此遭受過苛之侵害部分，對人民受憲法第8條保障之",
                ""
            ],
            [
                "人身自由所為限制，不符憲法罪刑相當原則，牴觸憲法第23",
                ""
            ],
            [
                "條比例原則。於此範圍內，有關機關應自本解釋公布之日起",
                ""
            ],
            [
                "2年內，依本解釋意旨修正之。於修正前，為避免發生上述",
                ""
            ],
            [
                "罪刑不相當之情形，法院就該個案應依本解釋意旨，裁量是",
                ""
            ],
            [
                "否加重最低本刑（司法院釋字第775號解釋意旨參照）。亦",
                ""
            ],
            [
                "即，刑法第47條第1項規定之「應」加重最低本刑（即法定",
                ""
            ],
            [
                "本刑加重），於修法完成前，應暫時調整為由法院「得」加",
                ""
            ],
            [
                "重最低本刑（即法官裁量加重），法院於量刑裁量時即應具",
                ""
            ],
            [
                "體裁量審酌前案（故意或過失）徒刑之執行完畢情形（有無",
                ""
            ],
            [
                "入監執行完畢、是否易科罰金或易服社會勞動而視為執行完",
                ""
            ],
            [
                "畢）、5年以內（5年之初期、中期、末期）、再犯後罪（是",
                ""
            ],
            [
                "否同一罪質、重罪或輕罪）等，綜合判斷累犯個案有無因加",
                ""
            ],
            [
                "重本刑致生行為人所受的刑法超過所應負擔罪責的情形（司",
                ""
            ],
            [
                "法院釋字第755號解釋、林俊益大法官及蔡炯墩大法官協同",
                ""
            ],
            [
                "意見書）",
                ""
            ],
            [
                "(二)經查，被告前因偽造有價證券案件，經臺灣花蓮地方法院(",
                ""
            ],
            [
                "下稱花蓮地院)以99年度訴緝字第3號判處有期徒刑1年8月確",
                ""
            ],
            [
                "定；又因酒駕公共危險案件，經花蓮地院以99年度交訴字第",
                ""
            ],
            [
                "14號判處有期徒刑6月確定，上開二案件嗣經花蓮地院以99",
                ""
            ],
            [
                "年度聲字第327號裁定應執行有期徒刑2年確定；再因重利案",
                ""
            ],
            [
                "件，經花蓮地院以99年度簡字第18號判決處拘役50日，與上",
                ""
            ],
            [
                "開案件接續執行，於100年9月16日因縮短刑期假釋出監，嗣",
                ""
            ],
            [
                "於101年3月6日因縮刑期滿未經撤銷而視為執行完畢；嗣於",
                ""
            ],
            [
                "103年間，再因酒駕公共危險案件，經花蓮地院判處有期徒",
                ""
            ],
            [
                "刑3月確定，並於104年3月16日易科罰金執行完畢，此有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表在卷可考，其於受有期徒刑執行",
                ""
            ],
            [
                "完畢後5年內故意再犯本案有期徒刑以上之罪，本均應依刑",
                ""
            ],
            [
                "法第47條第1項之規定，論以累犯，並加重其刑，然參酌上",
                ""
            ],
            [
                "開解釋意旨，法官仍應於個案量刑裁量時具體審認被告有無",
                ""
            ],
            [
                "特別惡性即對刑罰反應力薄弱之情。本院審酌上開被告前案",
                ""
            ],
            [
                "之刑分別於101年3月6日、104年3月16日執行完畢，可知被",
                ""
            ],
            [
                "告係於前案易科罰金執行完畢後1年多始再犯本案，且被告",
                ""
            ],
            [
                "前案所犯是偽造有價證券或酒駕公共危險案件，與本案所犯",
                ""
            ],
            [
                "非法清除廢棄物罪，二者之犯罪類型及法益種類均屬有別，",
                ""
            ],
            [
                "罪質互異。基此，本院認尚難以被告前曾犯偽造有價證券或",
                ""
            ],
            [
                "酒駕公共危險案件並經執行完畢之事實，而認被告有立法意",
                ""
            ],
            [
                "旨所指之特別惡性或刑罰感應力薄弱之情，爰依上開解釋意",
                ""
            ],
            [
                "旨，裁量不予加重本刑。",
                ""
            ],
            [
                "四、按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌",
                ""
            ],
            [
                "量減輕其刑，刑法第59條定有明文。考其立法意旨，科刑時",
                ""
            ],
            [
                "原即應依同法第57條規定審酌一切情狀，尤應注意該條各款",
                ""
            ],
            [
                "所列事項，以為量刑標準。刑法第59條所謂「犯罪之情狀顯",
                ""
            ],
            [
                "可憫恕」，自係指裁判者審酌第57條各款所列事項以及其他",
                ""
            ],
            [
                "一切與犯罪有關之情狀之結果，認其犯罪足堪憫恕者而言（",
                ""
            ],
            [
                "即犯罪另有其特殊之原因與環境等等），即必於審酌一切之",
                ""
            ],
            [
                "犯罪情狀，在客觀上顯然足以引起一般同情，認為縱予宣告",
                ""
            ],
            [
                "法定最低刑度猶嫌過重者，始有其適用（最高法院38年台上",
                ""
            ],
            [
                "字第16號、45年台上字第1165號及51年台上字第899號判例",
                ""
            ],
            [
                "參照）。本件被告所犯之修正前廢棄物清理法第46條第4款",
                ""
            ],
            [
                "前段非法從事廢棄物清除罪，其法定刑係1年以上5年以下有",
                ""
            ],
            [
                "期徒刑，惟本件其所清運者，乃係一般民宅裝潢廢棄物，與",
                ""
            ],
            [
                "具有毒性、危險性，且濃度或數量足以影響人體健康或污染",
                ""
            ],
            [
                "環境之有害事業廢棄物相較，對環境污染之危害性較微，數",
                ""
            ],
            [
                "量不多，事後於105年11月29日已清除完畢(警卷第24頁反面",
                ""
            ],
            [
                "、27頁)，於犯罪後始終坦認任意傾倒廢棄物之客觀事實，",
                ""
            ],
            [
                "並於原審準備程序及本院審理中認罪，已有悔悟，同居女友",
                ""
            ],
            [
                "罹患恐慌、躁鬱症及帕金森氏症，亟需其照顧，若科以本罪",
                ""
            ],
            [
                "法定最低刑度，仍有情輕法重之憾，依被告客觀犯行與主觀",
                ""
            ],
            [
                "惡性加以考量，認其犯罪情狀堪可憫恕，爰依刑法第59條規",
                ""
            ],
            [
                "定，酌減其刑。",
                ""
            ],
            [
                "肆、撤銷改判理由、科刑審酌及沒收",
                ""
            ],
            [
                "一、撤銷改判理由：",
                ""
            ],
            [
                "原審疏未詳查，遽認為被告所為，係處理自己事業產生之廢",
                ""
            ],
            [
                "棄物，無需申請廢棄物清理法第41條第1項之許可文件，因",
                ""
            ],
            [
                "而為其無罪之判決，尚有未洽，檢察官執此上訴為有理由，",
                ""
            ],
            [
                "自應由本院予以撤銷改判。",
                ""
            ],
            [
                "二、科刑審酌：",
                ""
            ],
            [
                "爰以行為人責任為基礎，審酌被告為具備一般智識之成年人",
                ""
            ],
            [
                "，當知隨意傾倒廢棄物勢將造成環境污染，對於國民健康及",
                ""
            ],
            [
                "危害生態環境甚鉅，竟仍在未領有合法執照之情形下，將本",
                ""
            ],
            [
                "案一般廢棄物違法清除，所為非正當，自應予非難；並考量",
                ""
            ],
            [
                "之前未曾違反廢棄物清理法案件，有其臺灣高等法院前案紀",
                ""
            ],
            [
                "錄表可考，其犯罪之動機、目的、犯罪後始終坦認任意傾倒",
                ""
            ],
            [
                "廢棄物之客觀事實，並於原審準備程序及本院審理中認罪，",
                ""
            ],
            [
                "態度尚可；同居女友罹患恐慌、躁鬱症及帕金森氏症，亟需",
                ""
            ],
            [
                "其照顧，目前經營工程行，一個月平均收入約4至5萬元，所",
                ""
            ],
            [
                "受教育程度為專科畢業等一切情狀（原審卷第162頁反面）",
                ""
            ],
            [
                "，犯罪之動機、目的、本次參與犯罪之程度及支配地位高低",
                ""
            ],
            [
                "等一切情狀，量處被告有期徒刑6月，並諭知易科罰金折算",
                ""
            ],
            [
                "標準。",
                ""
            ],
            [
                "三、關於沒收：",
                ""
            ],
            [
                "(一)被告係承包邱秀美位於花蓮市○○路某建物(詳細住址詳卷)",
                ""
            ],
            [
                "室內老舊裝潢拆除工程，事後並已整修完畢，此有被告提出",
                ""
            ],
            [
                "邱秀美房屋拆除後樣貌暨裝潢地板後樣貌照片2幀（本院卷",
                ""
            ],
            [
                "第147頁）可證，依卷內資料無從證明被告就清除廢棄物部",
                ""
            ],
            [
                "分受有何不法利得，自應為被告有利之認定，認被告尚未獲",
                ""
            ],
            [
                "有犯罪所得。",
                ""
            ],
            [
                "(二)至車牌號碼0000-00號自用小貨車，為本案犯罪所用之物，",
                ""
            ],
            [
                "惟上開自用小貨車現登記於○○工程行名下，負責人即為被",
                ""
            ],
            [
                "告，然斟酌上開車輛價值非低，用途非僅供本件犯罪，且依",
                ""
            ],
            [
                "本案犯罪情節，倘對該自用大貨車宣告沒收，不無過苛之虞",
                ""
            ],
            [
                "，爰不予宣告沒收，併此指明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，修正前廢棄物清理法第46條第4款，刑法第2條第1",
                ""
            ],
            [
                "項前段、第2項、第11條、第47條第1項、第59條、第41條第1項",
                ""
            ],
            [
                "前段，判決如主文。",
                ""
            ],
            [
                "本件經檢察官林敬展偵查起訴，檢察官簡淑如提起上訴，檢察官",
                ""
            ],
            [
                "施慶堂到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    25    日",
                ""
            ],
            [
                "刑事庭審判長法  官  張健河",
                ""
            ],
            [
                "法  官  林慧英",
                ""
            ],
            [
                "法  官  李水源",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    26    日",
                ""
            ],
            [
                "書記官  陳有信",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}