{
    "id": "HLDM,106,花簡,432,20171129,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C106%2C%E8%8A%B1%E7%B0%A1%2C432%2C20171129%2C1",
    "history": {
        "HLDM,106,花簡,432,20171129,1": [
            [
                "臺灣花蓮地方法院刑事簡易判決　　　　106年度花簡字第432號",
                ""
            ],
            [
                "聲　請　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳國裕",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處",
                ""
            ],
            [
                "刑（106 年度偵字第2727號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "陳國裕犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年壹月。緩刑參年，並應於本判決確定後陸個月內",
                ""
            ],
            [
                "向公庫支付新臺幣伍萬元。",
                ""
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據，除於證據部分補充「被告於本院調查",
                ""
            ],
            [
                "程序中之自白」外，餘均引用檢察官聲請簡易判決處刑書之",
                ""
            ],
            [
                "記載（如附件）。",
                ""
            ],
            [
                "二、按廢棄物清理法第41條第1 項之規定，從事廢棄物清除、處",
                ""
            ],
            [
                "理「業務」者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務。所謂「業務」，係",
                ""
            ],
            [
                "指個人或團體基於其社會地位反覆繼續所執行之事務而言；",
                ""
            ],
            [
                "「貯存」：指事業廢棄物於清除、處理前，放置於特定地點",
                ""
            ],
            [
                "或貯存容器、設施內之行為，「清除」：指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為，「處理」：指下列行為：中間處理：指事",
                ""
            ],
            [
                "業廢棄物在最終處置前，以物理、化學、生物、熱處理或其",
                ""
            ],
            [
                "他處理方法，改變其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或安定之行為。最終處置：指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。",
                ""
            ],
            [
                "再利用：指事業機構產生之事業廢棄物自行販賣、轉讓或",
                ""
            ],
            [
                "委託做為原料、材料、燃料、填土或其他經中央主管機關及",
                ""
            ],
            [
                "目的事業主管機關認定之用途行為，並應符合本標準規定者",
                ""
            ],
            [
                "。事業廢棄物貯存清除處理方法及設施標準第2 條定有明文",
                ""
            ],
            [
                "。「清除」與「處理」定義不同，且所稱「處理」，係指「",
                ""
            ],
            [
                "中間處理」、「最終處置」及「再利用」等3 種態樣而言，",
                ""
            ],
            [
                "「清除」指事業廢棄物之收集、運輸行為；至於「處理」則",
                ""
            ],
            [
                "包含最終處置，即指衛生掩埋、封閉掩埋、安定掩埋或海洋",
                ""
            ],
            [
                "棄置事業廢棄物之行為（最高法院94年度台上字第5279號判",
                ""
            ],
            [
                "決、99年度台上字第4374號判決意旨參照）。又按將系爭廢",
                ""
            ],
            [
                "棄物載至案發地點傾倒、棄置，並未為中間或最終處置之處",
                ""
            ],
            [
                "理，所為核屬廢棄物清理法第46條第4 款之清除行為。又廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款所謂未依第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存、清除、處理者",
                ""
            ],
            [
                "，自不限於公、民營廢棄物清除處理機構，蓋未領得許可文",
                ""
            ],
            [
                "件即從事廢棄物清除、處理，其對環境衛生危害不亞於公、",
                ""
            ],
            [
                "民營廢棄物清除處理機構，是自文義及立法目的觀之，凡未",
                ""
            ],
            [
                "領有許可證而從事廢棄物貯存、清除、處理即該當之，是事",
                ""
            ],
            [
                "業機構固為處罰之對象，自然人亦在處罰之列（最高法院10",
                ""
            ],
            [
                "2年度台上字第1271號判決意旨參照）。",
                ""
            ],
            [
                "三、查被告陳國裕明知其未領有廢棄物清除、處理許可文件，仍",
                ""
            ],
            [
                "駕駛車牌號碼000-00號大貨車，將工程所餘之水泥塊、垃圾",
                ""
            ],
            [
                "等一般事業廢棄物，載至花蓮縣○○鄉○○村○○○○ 000",
                ""
            ],
            [
                "號土地傾倒堆置，以此方式從事廢棄物之清除業務，核被告",
                ""
            ],
            [
                "所為，係犯廢棄物清理法第46條第4 款之未領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，貯存、清除廢棄物罪。聲請簡易判決處刑",
                ""
            ],
            [
                "書固記載被告所為係犯廢棄物清理法第46條第2 款之事業負",
                ""
            ],
            [
                "責人或相關人員未依本法規定之方式貯存、清除、處理或再",
                ""
            ],
            [
                "利用廢棄物，致汙染環境罪，惟此業經檢察官以補充理由書",
                ""
            ],
            [
                "更正起訴法條為廢棄物清理法第46條第4 款前段之未依同法",
                ""
            ],
            [
                "第41條第1 項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理罪（見本院卷第22頁），並經本院於",
                ""
            ],
            [
                "調查程序中當庭告知被告前揭罪名（見本院卷第19頁背面）",
                ""
            ],
            [
                "，無礙於被告訴訟上之防禦權，本院自無庸變更起訴法條，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "四、爰以行為人之責任為基礎，審酌我國對於環境保護觀念，經",
                ""
            ],
            [
                "政府、電子媒體及環保團體努力宣傳下，已深化於人民觀念",
                ""
            ],
            [
                "中，現今已非一昧追求高度經濟成長，而置環境保護於不顧",
                ""
            ],
            [
                "之時代；政府為兼顧經濟發展及環境保護，許可設置事業廢",
                ""
            ],
            [
                "棄物處理機構，處理事業機構從事工業生產所生之事業廢棄",
                ""
            ],
            [
                "物，使事業機構於追求經濟成長之餘，尚可兼顧環境保護。",
                ""
            ],
            [
                "詎被告貪圖一時便利，無視環境保護之重要性，任意清除廢",
                ""
            ],
            [
                "棄物，對土地永續利用造成損害，所為實應非難，復斟酌被",
                ""
            ],
            [
                "告於本案警詢、偵查中均坦承其確有載運一般事業廢棄物之",
                ""
            ],
            [
                "事實，犯後態度尚可，兼衡被告傾倒、堆置之廢棄物業已清",
                ""
            ],
            [
                "運完畢，此有證人張進乙於警詢之陳述、清理廢棄物現場照",
                ""
            ],
            [
                "片4 張、開興環保工程有限公司開立之發票及清理廢棄物文",
                ""
            ],
            [
                "件等在卷可稽（見警卷第15頁、第65至66頁、核交卷第23至",
                ""
            ],
            [
                "25頁），堪認犯罪所生之損害已有降低，暨其自陳高職畢業",
                ""
            ],
            [
                "之教育程度、勉持之家庭經濟狀況（見警詢調查筆錄「受詢",
                ""
            ],
            [
                "問人」欄所載）等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "五、末查，被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表在卷可考，其因一時失慮，致罹",
                ""
            ],
            [
                "刑典，並已將廢棄物清除完畢，堪認已具悔悟之意，其經此",
                ""
            ],
            [
                "偵審程序及罪刑之宣告，當知所警惕，信無再犯之虞，認前",
                ""
            ],
            [
                "開宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款",
                ""
            ],
            [
                "之規定，併予宣告緩刑3 年，以啟自新。另為督促被告尊重",
                ""
            ],
            [
                "法治之觀念，且能回饋社會以修復其犯行對法秩序之破壞，",
                ""
            ],
            [
                "認有賦予被告一定負擔之必要，並命被告應於判決確定翌日",
                ""
            ],
            [
                "起6個月內，向公庫支付新臺幣5萬元，以啟自新。",
                ""
            ],
            [
                "六、按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者",
                ""
            ],
            [
                "，依其規定。前二項之沒收，於全部或一部不能沒收或不宜",
                ""
            ],
            [
                "執行沒收時，追徵其價額。宣告前二條之沒收或追徵，有過",
                ""
            ],
            [
                "苛之虞、欠缺刑法上之重要性、犯罪所得價值低微，或為維",
                ""
            ],
            [
                "持受宣告人生活條件之必要者，得不宣告或酌減之，刑法第",
                ""
            ],
            [
                "38條之1第1項、第3項、第38條之2第2 項分別定有明文。本",
                ""
            ],
            [
                "案被告向吉偉明收取1萬5,000元現金後，將工程所餘之水泥",
                ""
            ],
            [
                "塊、垃圾等一般事業廢棄物，載至花蓮縣○○鄉○○村○○",
                ""
            ],
            [
                "○○000號土地傾倒堆置，所取得之上開報酬1萬5,000 元，",
                ""
            ],
            [
                "固屬被告因本案犯罪所取得之財物，本應依前揭規定宣告沒",
                ""
            ],
            [
                "收，並於全部或一部不能沒收時，諭知追徵價額。惟被告嗣",
                ""
            ],
            [
                "已另花費2 萬餘元，將前揭事業廢棄物運載至合法環保處理",
                ""
            ],
            [
                "公司處理，業據被告供述在卷，並有開興環保工程有限公司",
                ""
            ],
            [
                "開立之發票在卷可佐（見核交卷第21頁反面、第23頁），則",
                ""
            ],
            [
                "被告此部分之犯罪利得實質上亦已受剝奪，是此部分倘再依",
                ""
            ],
            [
                "刑法第38條之1第1項、第3 項規定，諭知沒收被告之犯罪所",
                ""
            ],
            [
                "得，如全部或一部不能沒收時，追徵其價額，將有悖於犯罪",
                ""
            ],
            [
                "利得沒收屬「類似不當得利之衡平措施」之本質（刑法第38",
                ""
            ],
            [
                "條之2修正理由參照），而有過苛之虞，爰依刑法第38條之2",
                ""
            ],
            [
                "第2項之規定，不予宣告沒收或追徵被告上開犯罪所得。",
                ""
            ],
            [
                "七、依刑事訴訟法第449條第1項前段、第3項、第454條第2 項，",
                ""
            ],
            [
                "廢棄物清理法第46條第4款，刑法第11條前段、第74條第1項",
                ""
            ],
            [
                "第1款、第2項第4款、第38條之2第2 項，逕以簡易判決處如",
                ""
            ],
            [
                "主文所示之刑。",
                ""
            ],
            [
                "八、如不服本判決，得於收受判決書送達後10日內，以書狀敘述",
                ""
            ],
            [
                "理由（須附繕本），經本庭向本院管轄第二審之合議庭提起",
                ""
            ],
            [
                "上訴。",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    29    日",
                ""
            ],
            [
                "花蓮簡易庭    法  官  許芳瑜",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "如對本判決不服，應於送達後10日內，向本院提出上訴狀。（應",
                ""
            ],
            [
                "抄附繕本）",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    30    日",
                ""
            ],
            [
                "書記官  吳琬婷",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣一千五",
                ""
            ],
            [
                "百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}