{
    "id": "HLDM,103,訴緝,1,20160414,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C103%2C%E8%A8%B4%E7%B7%9D%2C1%2C20160414%2C1",
    "history": {
        "HLDM,103,訴緝,1,20160414,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　103年度訴緝字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　有岳環境工程有限公司",
                ""
            ],
            [
                "代　表　人　宋效飛",
                ""
            ],
            [
                "被　　　告　馬年昌",
                ""
            ],
            [
                "選任辯護人　鍾年展律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年",
                ""
            ],
            [
                "度偵字第232、1116號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "有岳環境工程有限公司、馬年昌均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告有岳環境工程有限公司（下稱有岳公司",
                ""
            ],
            [
                "）於民國92年間，向花蓮縣政府申請在花蓮縣新城鄉廣安段",
                ""
            ],
            [
                "第21、22（重測前為花蓮縣新城鄉○○段000○000○地號土",
                ""
            ],
            [
                "地（下稱系爭土地）土石採取許可，嗣經花蓮縣政府審核通",
                ""
            ],
            [
                "過，惟有岳公司於92年間開工採取土石後，均未依規定回填",
                ""
            ],
            [
                "合法土石辦理整復，屢遭花蓮縣政府以違反土石採取法而為",
                ""
            ],
            [
                "行政罰鍰，被告馬年昌即該公司總經理亦為實際負責人，為",
                ""
            ],
            [
                "免於罰緩及代履行處分，明知廢棄物之貯存、清除、處理，",
                ""
            ],
            [
                "應依廢棄物清理法規定領有廢棄物清除、處理許可文件，竟",
                ""
            ],
            [
                "基於傾倒廢棄物之意圖，在未向主管機關申請許可，於99年",
                ""
            ],
            [
                "10月間，自被告有岳公司違法堆置在花蓮縣花蓮市○○段00",
                ""
            ],
            [
                "0○00000地號土地（下稱美港段土地）上之大理石污泥、大",
                ""
            ],
            [
                "理石下腳料等事業廢棄物，載運至系爭土地上回填整復，嗣",
                ""
            ],
            [
                "經民眾向花蓮縣環境保護局（下稱花蓮縣環保局）陳情，為",
                ""
            ],
            [
                "花蓮縣政府會同相關人員於100 年1月4日前往現場會勘查獲",
                ""
            ],
            [
                "。因認被告馬年昌涉犯廢棄物清理法第46條第4 款之罪嫌，",
                ""
            ],
            [
                "被告有岳公司則係違反同法第47條之罪嫌云云。",
                ""
            ],
            [
                "二、刑事訴訟新制採改良式當事人進行主義，檢察官應負實質舉",
                ""
            ],
            [
                "證責任，若其所舉證據不足以說服法院形成被告有罪之確信",
                ""
            ],
            [
                "心證，當受類似民事訴訟之敗訴判決，逕為被告無罪之諭知",
                ""
            ],
            [
                "，以落實無罪推定原則與證據裁判主義，觀諸刑事訴訟法第",
                ""
            ],
            [
                "154 條第1項、第2項、第161條第1項及第301條第1項規定即",
                ""
            ],
            [
                "明。公民與政治權利國際公約第14條第2 項暨刑事妥速審判",
                ""
            ],
            [
                "法第6 條亦同此意旨。而認定犯罪事實所憑之證據，雖不以",
                ""
            ],
            [
                "直接證據為限，間接證據亦包括在內；然而無論直接或間接",
                ""
            ],
            [
                "證據，其為訴訟上之證明，須於通常一般之人均不致有所懷",
                ""
            ],
            [
                "疑，而得確信其為真實之程度者，始得據為有罪之認定，倘",
                ""
            ],
            [
                "其證明尚未達到此一程度，而有合理之懷疑存在時，即無從",
                ""
            ],
            [
                "為有罪之認定，最高法院76年台上字第4986號判例意旨可資",
                ""
            ],
            [
                "參照。",
                ""
            ],
            [
                "三、公訴人認被告有岳公司、馬年昌涉有上開犯行，無非係以被",
                ""
            ],
            [
                "告馬年昌之供述、證人張嘉智、許宏光、許榮瑞、馬年登、",
                ""
            ],
            [
                "張明雄之證述，及花蓮縣政府違反土石採取法處分書7 份、",
                ""
            ],
            [
                "被告有岳公司違反土石採取法第27條規定罰鍰情形表、花蓮",
                ""
            ],
            [
                "縣政府100 年4月11日府建水字第0000000000號函影本、100",
                ""
            ],
            [
                "年5 月20日府建水字第0000000000號函影本、花蓮縣政府會",
                ""
            ],
            [
                "勘紀錄、現場照片、花蓮縣政府建設處水利科簽呈、臺灣花",
                ""
            ],
            [
                "蓮地方法院檢察署檢察官99年度偵字第5925號起訴書、履勘",
                ""
            ],
            [
                "筆錄、照片等為其論據。",
                ""
            ],
            [
                "四、訊據被告馬年昌堅決否認有前揭犯行，辯稱：伊沒有找過貨",
                ""
            ],
            [
                "運公司的人去載東西回填，是許榮瑞做的事情，倒在系爭土",
                ""
            ],
            [
                "地上的事業廢棄物並不是來自美港段土地，應該是系爭土地",
                ""
            ],
            [
                "旁邊之廢棄物，許榮瑞花蓮縣新城鄉○○段00地號（重測前",
                ""
            ],
            [
                "為花蓮縣新城鄉○○段000 地號）土地（下稱20地號土地 ）",
                ""
            ],
            [
                "租給花蓮區石材資源化處理股份有限公司（下稱石材資源化",
                ""
            ],
            [
                "公司），上面有將近好幾萬噸之石材下腳料，許榮瑞回填之",
                ""
            ],
            [
                "後才告訴伊，大概是100 年初或99年年底左右。伊從99年初",
                ""
            ],
            [
                "就在台北做業務，不可能是伊。有岳公司100年5月30日岳字",
                ""
            ],
            [
                "第0000000 號函（下稱系爭函文），是為了幫許榮瑞申報來",
                ""
            ],
            [
                "源證明，因為伊認為美港段土地有花蓮縣政府之會勘證明，",
                ""
            ],
            [
                "所以伊想說申報土石方是來自於美港段土地，這樣申報才會",
                ""
            ],
            [
                "合法等語。經查：",
                ""
            ],
            [
                "公司法人之權利能力，始於主管機關為設立登記並發給執照",
                ""
            ],
            [
                "之時，除其因合併、分割或破產而解散者外，終於解散清算",
                ""
            ],
            [
                "完了時。公司因解散，其權利能力即受限制，而縮小在清算",
                ""
            ],
            [
                "範圍內。解散之公司在清算時期，得為了結現務及便利清算",
                ""
            ],
            [
                "之目的，暫時經營業務外，喪失其營業活動能力，但其法人",
                ""
            ],
            [
                "人格並非即告消滅，必須經清算程序，俟清算完結後，始喪",
                ""
            ],
            [
                "失其人格，此觀公司法第24條、第25條、第26條之規定自明",
                ""
            ],
            [
                "。公司解散後，固應進入清算程序（因合併、分割或破產而",
                ""
            ],
            [
                "解散者除外），但與解散前之公司仍屬於同一，公司於超出",
                ""
            ],
            [
                "清算範圍以外所為之營業活動，僅該個案法律行為有無權利",
                ""
            ],
            [
                "能力而得否為權利義務之主體而已。公司法人人格是否消滅",
                ""
            ],
            [
                "，應視其已否完成合法清算為定，不因清算人怠於進行清算",
                ""
            ],
            [
                "程序，或公司於超出清算範圍外仍為營業活動而有異（最高",
                ""
            ],
            [
                "法院96年度台上字第4465號判決意旨參照）。又「公司有下",
                ""
            ],
            [
                "列情事之一者，主管機關得依職權或利害關係人之申請，命",
                ""
            ],
            [
                "令解散之：一、公司設立登記後六個月尚未開始營業。但已",
                ""
            ],
            [
                "辦妥延展登記者，不在此限。二、開始營業後自行停止營業",
                ""
            ],
            [
                "六個月以上。但已辦妥停業登記者，不在此限。三、公司名",
                ""
            ],
            [
                "稱經法院判決確定不得使用，公司於判決確定後六個月內尚",
                ""
            ],
            [
                "未辦妥名稱變更登記，並經主管機關令其限期辦理仍未辦妥",
                ""
            ],
            [
                "。四、未於第七條第一項所定期限內，檢送經會計師查核簽",
                ""
            ],
            [
                "證之文件者。但於主管機關命令解散前已檢送者，不在此限",
                ""
            ],
            [
                "。」；「解散之公司除因合併、分割或破產而解散外，應行",
                ""
            ],
            [
                "清算。」；「解散之公司，於清算範圍內，視為尚未解散。",
                ""
            ],
            [
                "」；「前條解散之公司在清算時期中，得為了結現務及便利",
                ""
            ],
            [
                "清算之目的，暫時經營業務。」；「公司經中央主管機關撤",
                ""
            ],
            [
                "銷或廢止登記者，準用前三條之規定。」，公司法第10條、",
                ""
            ],
            [
                "第24條、第25條、第26條、第26條之1 分別定有明文。再者",
                ""
            ],
            [
                "，「公司之清算，以全體股東為清算人。但本法或章程另有",
                ""
            ],
            [
                "規定或經股東決議，另選清算人者，不在此限。」；「清算",
                ""
            ],
            [
                "人應於就任後十五日內，將其姓名、住所或居所及就任日期",
                ""
            ],
            [
                "，向法院聲報。」；「清算人有數人時，得推定一人或數人",
                ""
            ],
            [
                "代表公司，如未推定時，各有對於第三人代表公司之權。關",
                ""
            ],
            [
                "於清算事務之執行，取決於過半數之同意。」，公司法第79",
                ""
            ],
            [
                "條、第83條第1項、第85條第1項前段亦有明定，上揭無限公",
                ""
            ],
            [
                "司關於清算之規定依公司法第113 條準用於有限公司。本件",
                ""
            ],
            [
                "被告有岳公司之代表人為宋效飛，於83年7 月28日經核准設",
                ""
            ],
            [
                "立登記，其後經濟部中部辦公室於101年6月18日以經授中字",
                ""
            ],
            [
                "第00000000000號函認被告有岳公司有公司法第10條第2款規",
                ""
            ],
            [
                "定情事而命令解散，此有被告有岳公司之公司資料查詢紀錄",
                ""
            ],
            [
                "、經濟部中部辦公室101 年7月11日經中三字第00000000000",
                ""
            ],
            [
                "號函等在卷可資佐證（見本院103年度訴緝字第1號卷〈下稱",
                ""
            ],
            [
                "訴緝卷〉一第164頁，本院100年度訴字第290號卷二第189頁",
                ""
            ],
            [
                "）。被告有岳公司既經主管機關依職權命令解散，應行清算",
                ""
            ],
            [
                "，而被告有岳公司迄今尚未向公司所在地之法院即本院聲報",
                ""
            ],
            [
                "清算完結，有卷附當事人姓名查詢資料可循（見本院101 年",
                ""
            ],
            [
                "度訴字第95號卷〈下稱本院卷〉第56至58頁），是被告有岳",
                ""
            ],
            [
                "公司之法人人格仍未消滅，猶具有權利能力。又被告有岳公",
                ""
            ],
            [
                "司至今未向本院聲報清算人，亦有前開查詢資料足考，故應",
                ""
            ],
            [
                "行清算之被告有岳公司未選任清算人，當以被告有岳公司全",
                ""
            ],
            [
                "體股東為清算人，惟既未曾選任清算人，自然不可能推定一",
                ""
            ],
            [
                "人或數人代表該公司，從而被告有岳公司任一身為清算人之",
                ""
            ],
            [
                "股東對外均有代表公司之權。被告有岳公司之代表人宋效飛",
                ""
            ],
            [
                "為股東之一，此有被告有岳公司變更登記表在卷可憑（見本",
                ""
            ],
            [
                "院100年度訴字第290號卷二第249至251頁），依前所述，對",
                ""
            ],
            [
                "外當然有代表公司之權。是以，被告有岳公司經檢察官提起",
                ""
            ],
            [
                "公訴後雖經命令解散而應行清算，然其法人格尚且存續，身",
                ""
            ],
            [
                "為股東之一之宋效飛為清算人之一，對外得獨自代表被告有",
                ""
            ],
            [
                "岳公司，檢察官列宋效飛為被告有岳公司之代表人，於法相",
                ""
            ],
            [
                "合，先予敘明。",
                ""
            ],
            [
                "系爭土地為一般農業用地，屬許榮瑞、許榮瑞之叔許軍書所",
                ""
            ],
            [
                "有，被告馬年昌為被告有岳公司之總經理、實際負責人，被",
                ""
            ],
            [
                "告有岳公司向許榮瑞、許軍書承租系爭土地，並向花蓮縣縣",
                ""
            ],
            [
                "政府申請在系爭土地採取土石，經花蓮縣政府核准，發給許",
                ""
            ],
            [
                "可證，許可有效期間自92年6 月1日起至93年5月31日止，被",
                ""
            ],
            [
                "告有岳公司採取土石後，未依原核定之土石採取計畫書及相",
                ""
            ],
            [
                "關法令規定辦理整復，遭花蓮縣政府以違反土石採取法第27",
                ""
            ],
            [
                "條規定為由，先後裁處罰鍰共計7 次、罰鍰總額新臺幣（下",
                ""
            ],
            [
                "同）350 萬元，並動支回填保證金，委託拓樸工程顧問有限",
                ""
            ],
            [
                "公司（下稱拓樸公司）辦理委外規劃整復計畫，嗣經民眾向",
                ""
            ],
            [
                "花蓮縣環保局陳情，系爭土地疑似大量開挖土石，產生揚塵",
                ""
            ],
            [
                "噪音污染環境，花蓮縣環保局、花蓮縣政府農業發展處、建",
                ""
            ],
            [
                "設處人員遂於100 年1月4日，共同前往系爭土地會勘，並製",
                ""
            ],
            [
                "作會勘紀錄（下稱系爭會勘紀錄），被告馬年昌於會勘當日",
                ""
            ],
            [
                "代表被告有岳公司到場等情，業據被告馬年昌供承不諱（見",
                ""
            ],
            [
                "訴緝卷一第77頁背面至第78頁），核與證人即花蓮縣環保局",
                ""
            ],
            [
                "辦事員張嘉智、證人即花蓮縣政府建設處河川駐衛警許宏光",
                ""
            ],
            [
                "、證人即花蓮縣環保局約用人員林招秀、證人即被告馬年昌",
                ""
            ],
            [
                "之兄馬年登證述情節相符，並有花蓮縣政府土石採取許可證",
                ""
            ],
            [
                "、100 年1月6日府建水字第0000000000號函及其檢附之系爭",
                ""
            ],
            [
                "會勘紀錄、100 年3月8日府建水字第0000000000號函檢附之",
                ""
            ],
            [
                "違反土石採取法處分書、被告有岳公司違反土石採取法第27",
                ""
            ],
            [
                "條規定罰鍰情形表、土地使用權同意書、土地登記第二類謄",
                ""
            ],
            [
                "本（見警卷第21至22、26至30、96至101、104頁）附卷可稽",
                ""
            ],
            [
                "，足信為真實。",
                ""
            ],
            [
                "花蓮縣政府於100 年1月4日，會同花蓮縣環保局、花蓮縣政",
                ""
            ],
            [
                "府農業發展處、建設處人員前往系爭土地共同會勘，以挖土",
                ""
            ],
            [
                "機開挖，會勘結果為：「本案現場勘查後，共開挖5 處稽",
                ""
            ],
            [
                "查其回填物質。請有岳公司先提供回填物之合法來源。",
                ""
            ],
            [
                "是否違反各單位掌管法令，請以正式公文函復以利彙整。」",
                ""
            ],
            [
                "一節，有系爭會勘紀錄可證。其中系爭土地回填之土方料源",
                ""
            ],
            [
                "是否摻雜廢棄物，實為本案癥結，但花蓮縣環保局會勘當日",
                ""
            ],
            [
                "並未採樣及檢測以挖土機隨機開挖之物質，有花蓮縣環保局",
                ""
            ],
            [
                "104年5月12日花環廢字第0000000000號函附卷可按（見訴緝",
                ""
            ],
            [
                "卷一第210 頁）。本案雖無科學鑑定之依據，惟觀諸卷附之",
                ""
            ],
            [
                "花蓮縣環保局稽查照片（見警卷第61至94頁），以肉眼辨識",
                ""
            ],
            [
                "可認定回填物含有石塊、污泥等物，而系爭土地開挖後發現",
                ""
            ],
            [
                "有石材污泥、下腳料等不得作為農業用地填土土壤之物質乙",
                ""
            ],
            [
                "情，為當日有到場會勘之被告馬年昌所不否認，亦可信為真",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "石材製品製造業在石材開採、裁切、加工製程產生之石材邊",
                ""
            ],
            [
                "料或下腳料，及在石材切割或研磨製程產生之污泥為廢棄物",
                ""
            ],
            [
                "清理法所規範之事業廢棄物，固屬經濟部訂頒之「經濟部事",
                ""
            ],
            [
                "業廢棄物再利用種類及管理方式」編號十二、十三所規定之",
                ""
            ],
            [
                "「石材廢料（板、塊）」、「石材礦泥」，然依其規定，須",
                ""
            ],
            [
                "經具備法定資格之再利用機構，依相關規定處理可作為資源",
                ""
            ],
            [
                "利用者，始非屬於廢棄物。否則，仍有廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款規定之適用。故本案首應究明之處，為系爭土地所回",
                ""
            ],
            [
                "填掩埋之石材污泥、下腳料等事業廢棄物（下稱本案廢棄物",
                ""
            ],
            [
                "），究否係被告有岳公司、馬年昌自美港段土地運輸至系爭",
                ""
            ],
            [
                "土地傾倒進而回填至採取土石所開挖之坑洞中，茲分析如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "東江貨運公司（下稱東江公司）受許榮瑞之託，指派人員將",
                ""
            ],
            [
                "本案廢棄物從美港段載運至系爭土地，及怪手在系爭土地整",
                ""
            ],
            [
                "地，回填土石來源是由被告馬年昌負責提供，僱用怪手及卡",
                ""
            ],
            [
                "車之總費用360 萬元則由許榮瑞出資，傾倒於系爭土地之回",
                ""
            ],
            [
                "填物料悉數來自於美港段土地，本案廢棄物即為臺灣花蓮地",
                ""
            ],
            [
                "方法院檢察署檢察官99年度偵字第5925號、100 年度偵字第",
                ""
            ],
            [
                "263 、3890號起訴書（下稱另案）犯罪事實欄所提及馬年登",
                ""
            ],
            [
                "堆置於花蓮縣花蓮市○○段000 地號土地之大理石污泥、下",
                ""
            ],
            [
                "腳料等事業廢棄物等情，雖經證人許榮瑞、張明雄、馬年登",
                ""
            ],
            [
                "於偵查中證述在卷（見核交卷第20至22、32至35頁），在證",
                ""
            ],
            [
                "人張明雄、馬年登製作筆錄前，臺灣花蓮地方法院檢察署檢",
                ""
            ],
            [
                "察官指揮該署檢察事務官於101年2月17日，前往美港段土地",
                ""
            ],
            [
                "勘驗現場，許榮瑞攜同馬年登、張明雄到場，張明雄確認從",
                ""
            ],
            [
                "該地點載運土石至系爭土地，馬年登亦帶領在場人員至載往",
                ""
            ],
            [
                "系爭土地之土石堆放處，並拍照存證，有臺灣花蓮地方法院",
                ""
            ],
            [
                "檢察署101年2月17日履勘筆錄、蒐證照片（見核交卷第25至",
                ""
            ],
            [
                "30頁）可供參考。但證人張明雄於本院審理時翻稱：「（問",
                ""
            ],
            [
                "：你在99年10月份裝載土石回填到許榮瑞土地時，有在回填",
                ""
            ],
            [
                "土地附近裝載土石回填？）有，也是在那塊土地的上面，因",
                ""
            ],
            [
                "為他之前有堆，所以就拿來回填土地。」、「（問：地主有",
                ""
            ],
            [
                "叫你去旁邊的土地裝載土石來回填？）是公司的負責人講的",
                ""
            ],
            [
                "，他說旁邊的土石也是拿來回填的。」等語（見訴緝卷一第",
                ""
            ],
            [
                "227至228頁）；證人馬年登於本院到庭作證，亦改稱：回填",
                ""
            ],
            [
                "之土方是來自當初堆置在系爭土地上方之石材污泥、下腳料",
                ""
            ],
            [
                "，當初是許榮瑞回填後，出了問題，交代伊出庭時要說系爭",
                ""
            ],
            [
                "土地回填之土石來自於花蓮縣花蓮市○○段000 地號堆置之",
                ""
            ],
            [
                "土石，所以伊在檢察事務官詢問時才會如此回答等語（見訴",
                ""
            ],
            [
                "緝卷一第138至139頁），基此，回填物料是否悉數源自美港",
                ""
            ],
            [
                "段土地，或就近從許榮瑞所有之20地號土地運送，尚非全然",
                ""
            ],
            [
                "無疑。參以證人許宏光明確證稱：系爭土地原本是凹地，在",
                ""
            ],
            [
                "旁邊有堆置一些廢棄物，伊研判是從旁邊的廢棄物拿下來回",
                ""
            ],
            [
                "填的，因95年到97年間，一共對有岳公司開罰7 次，這幾次",
                ""
            ],
            [
                "開罰都有去現場看過，才回去開處分書，現場旁邊都有廢棄",
                ""
            ],
            [
                "物土石，在接獲民眾檢舉去現場看時，旁邊的土石都沒有了",
                ""
            ],
            [
                "，且在系爭土地旁邊的不是一般土石，應該是石材下腳料，",
                ""
            ],
            [
                "會勘當日開挖時，挖到的東西跟一般土石不一樣，有發現石",
                ""
            ],
            [
                "材下腳料等物等語（見訴緝卷一第158至161頁）；證人林招",
                ""
            ],
            [
                "秀供證：花蓮縣環保局99年12月14日廢棄物稽查工作紀錄表",
                ""
            ],
            [
                "記載「現場原堆置之石材污泥下腳料約45,000噸已由地主許",
                ""
            ],
            [
                "榮瑞委託有岳公司清運（已拍照），現場已呈現一低窪地。",
                ""
            ],
            [
                "」，這是伊向石材資源化公司說在20地號土地之情形，是地",
                ""
            ],
            [
                "主許榮瑞這樣說，伊才會這樣記載。地主許榮瑞說是委託有",
                ""
            ],
            [
                "岳公司清運，因為有岳公司跟他承租系爭土地等語甚詳（見",
                ""
            ],
            [
                "訴緝卷一第99、233至236頁），二人所述一致，證人許宏光",
                ""
            ],
            [
                "、林招秀與被告馬年昌之間並非親故，無袒護被告馬年昌之",
                ""
            ],
            [
                "必要，證詞應具有高度可信性。由此可見，已無法排除本案",
                ""
            ],
            [
                "廢棄物乃係就近自20地號土地運送至系爭土地，充作回填系",
                ""
            ],
            [
                "爭土地之料源之高度可能。",
                ""
            ],
            [
                "石材資源化公司於90年間將石材廢料資源再生產品總重約 4",
                ""
            ],
            [
                "萬5 千噸租放在許榮瑞所有20地號土地上，因處理問題有爭",
                ""
            ],
            [
                "議，與許榮瑞進行調解，調解結果成立，並載有：「一、聲",
                ""
            ],
            [
                "請人（指石材資源化公司）同意委託許榮瑞依法律規定以合",
                ""
            ],
            [
                "法的方式將案由之石材廢料處分收益，直到約45,000噸全部",
                ""
            ],
            [
                "處分完畢為止，在處分該石材廢料時，必須由聲請人開具出",
                ""
            ],
            [
                "貨證明，處分後之收益歸許榮瑞，許榮瑞則支付新台幣10萬",
                ""
            ],
            [
                "元給聲請人。…」，嗣經本院於96年10月1 日核定，有花蓮",
                ""
            ],
            [
                "縣花蓮市調解委員會96年民調字第77號調解書存卷可查（見",
                ""
            ],
            [
                "本院卷第45頁），足認許榮瑞雖得處分堆置於20地號土地之",
                ""
            ],
            [
                "石材廢料，然處分後需支付10萬元給石材資源化公司，是該",
                ""
            ],
            [
                "等石材廢料顯具有經濟價值。對照許榮瑞對於上述石材廢料",
                ""
            ],
            [
                "之去向無法清楚交代，推稱：送人了，有人來要伊就給他，",
                ""
            ],
            [
                "伊送的對象伊不認識是誰云云（見本院卷第90頁），誠與常",
                ""
            ],
            [
                "理有違，難以採信，是否如證人張明雄、馬年登、許宏光、",
                ""
            ],
            [
                "林招秀所言，該等石材廢料已清運至系爭土地傾倒，致許榮",
                ""
            ],
            [
                "瑞未敢吐實，存有合理之可疑。此外，許榮瑞以證人身分作",
                ""
            ],
            [
                "證時指稱：其可提供留存之東江公司卡車、怪手請款單據，",
                ""
            ],
            [
                "其上載有計算費用之時間、天數云云（見訴緝卷一第202 頁",
                ""
            ],
            [
                "），但許榮瑞事後改口單據已不知所蹤，有本院104 年6月4",
                ""
            ],
            [
                "日公務電話紀錄附卷可徵（見訴緝卷一第268 頁），經本院",
                ""
            ],
            [
                "向東江公司函調卡車、怪手簽單，東江公司亦稱未加以妥善",
                ""
            ],
            [
                "保從，無從提供，有東江公司103年12月31日花東江1號函在",
                ""
            ],
            [
                "卷可佐（見訴緝卷一第107 頁），無其他補強證據以證實許",
                ""
            ],
            [
                "榮瑞所述經開挖發現之本案廢棄物全部來自美港段土地一節",
                ""
            ],
            [
                "屬實。",
                ""
            ],
            [
                "馬年登另案經判刑確定，另案認定馬年登在美港土地上堆置",
                ""
            ],
            [
                "大理石下腳料及污泥（堆置體積分別為1660、2397立方公尺",
                ""
            ],
            [
                "〈堆置地點有二處，以TWD97座標特定，一處約為X座標：31",
                ""
            ],
            [
                "5137、Y座標：0000000；另一處約為X座標：315165、Y座標",
                ""
            ],
            [
                "：0000000 〉）之來源，係檢察官於99年11月22日，至現場",
                ""
            ],
            [
                "勘驗前約1至2周，向案外人羅承恭所收取，有臺灣高等法院",
                ""
            ],
            [
                "花蓮分院102年度上更字第18號、最高法院103年度台上字",
                ""
            ],
            [
                "第730 號刑事判決書在卷供參（見訴緝卷二第47頁），前述",
                ""
            ],
            [
                "大理石下腳料及污泥存在之時間，顯晚於本案回填之時間，",
                ""
            ],
            [
                "故系爭土地上所傾倒回填之土石，難認與另案之大理石下腳",
                ""
            ],
            [
                "料及污泥有何關連性。縱令證人張明雄陳稱曾參與將美港段",
                ""
            ],
            [
                "土地堆置之土石運送至系爭土地之作業，苟無法證明東江公",
                ""
            ],
            [
                "司所運輸物品屬廢棄物，則被告馬年昌所為仍與廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款之構成要件有間。經本院函詢拓樸公司，20",
                ""
            ],
            [
                "地號土地所堆置之石材廢料總重約4萬5千噸，是否足以回填",
                ""
            ],
            [
                "坑洞恢復至原地形高度乙節，固據覆略以：「廣安段第20地",
                ""
            ],
            [
                "號土地（重測前為○○段000地號土地）之45,000 噸石材廢",
                ""
            ],
            [
                "料再生產品，因非屬於本計畫書評估內容範圍，建議再另案",
                ""
            ],
            [
                "辦理評估。惟初步推估該回填材數量，可能無法滿足原計畫",
                ""
            ],
            [
                "書所需之回填量…」等語，有拓樸公司104年7月30日拓樸字",
                ""
            ],
            [
                "第0000000000號函可資證明，花蓮縣政府亦為同此之函覆（",
                ""
            ],
            [
                "見訴緝卷二第5 、11頁）。但會勘當日，花蓮縣政府未實際",
                ""
            ],
            [
                "測量回填本案廢棄物之面積、深度，有花蓮縣政府104 年12",
                ""
            ],
            [
                "月3 日府建水字第0000000000號函可以憑佐（見訴緝卷二第",
                ""
            ],
            [
                "15頁），更遑論逐一記錄、標示、定位開挖掘出本案廢棄物",
                ""
            ],
            [
                "之特定地點，系爭會勘紀錄會勘結果僅略載「共開挖5 處稽",
                ""
            ],
            [
                "查其回填物質」等語，從而，檢察官既未舉證證明系爭土地",
                ""
            ],
            [
                "回填整復後之高度、本案廢棄物之數量，致令本院無從勾稽",
                ""
            ],
            [
                "比對本案廢棄物之來源是否非僅來自堆置於20地號土地之 4",
                ""
            ],
            [
                "萬5 千噸石材廢料，基於罪證有疑利歸被告原則，即應為有",
                ""
            ],
            [
                "利被告有岳公司、馬年昌之認定。",
                ""
            ],
            [
                "花蓮縣政府多次函催被告有岳公司函報系爭土地回填土方合",
                ""
            ],
            [
                "法證明，被告有岳公司以系爭函文函覆：「…二、本公司原",
                ""
            ],
            [
                "承租新城鄉○○段00○00地號之土地，並申請土石採取，且",
                ""
            ],
            [
                "取得鈞府核發土石採取許可證。今為辦理整復工作，回填土",
                ""
            ],
            [
                "方來源乃利用本公司83-89 年間，所收受花蓮縣之營建剩餘",
                ""
            ],
            [
                "土石方及農牧整地剩餘土石方，其堆置於花蓮市○○段 000",
                ""
            ],
            [
                "○00000 地號之土地上；其回填方式是以卡車載運至新城鄉",
                ""
            ],
            [
                "○○段00○00地號（重測前北埔段1-5、1-8地號）回填，回",
                ""
            ],
            [
                "填數量約11萬餘立方。三、民國83至91年間，花蓮縣當時尚",
                ""
            ],
            [
                "無『營建剩餘土石方』收容場所，故堆置收容於花蓮市○○",
                ""
            ],
            [
                "段000○00000地號之土地上土石方，來源上應無不法，且是",
                ""
            ],
            [
                "當時該處仍花蓮縣唯一收容場所。既無不法盜取土石方，且",
                ""
            ],
            [
                "符合當時規定，應可視為合法土方來源，作為回填新城鄉○",
                ""
            ],
            [
                "○段00○00地號等土地之整復工作基礎土方。」（見警卷第",
                ""
            ],
            [
                "23頁），而所謂營建剩餘土石方，依內政部訂定之「營建剩",
                ""
            ],
            [
                "餘土石方處理方案」，營建剩餘土石方之種類，包含建築工",
                ""
            ],
            [
                "程、公共工程及建築物拆除工程施工所產生剩餘泥、土、砂",
                ""
            ],
            [
                "、石、磚、瓦、混凝土塊，依一般社會經驗，檢視花蓮縣環",
                ""
            ],
            [
                "保局稽查照片，會勘當日開挖掘出所發現之物顯非營建剩餘",
                ""
            ],
            [
                "土石方或農牧整地剩餘土石方，系爭函文之內容與實情確有",
                ""
            ],
            [
                "出入，殊難執系爭函文為被告有岳公司、馬年昌有罪之積極",
                ""
            ],
            [
                "證明。至於被告有岳公司向花蓮縣政府申報回填之料源為堆",
                ""
            ],
            [
                "置於美港段土地之營建剩餘土石方及農牧整地剩餘土石方，",
                ""
            ],
            [
                "被告馬年昌於警詢、偵查中復為相同意旨之供述（見警卷第",
                ""
            ],
            [
                "4 頁、核交卷第14頁），動機為何，被告馬年昌對此解釋稱",
                ""
            ],
            [
                "：許榮瑞回填後，始委託伊申報合法土方，伊誤以為如此申",
                ""
            ],
            [
                "報方屬適法等語，被告馬年昌否認犯罪事實所持之辯解無論",
                ""
            ],
            [
                "能否成立，本案檢察官既未舉證證明被告馬年昌有何違反廢",
                ""
            ],
            [
                "棄物清理法犯行，縱令被告馬年昌前揭辯解非屬實情，亦不",
                ""
            ],
            [
                "能遽入被告馬年昌於罪。",
                ""
            ],
            [
                "綜觀檢察官所據之花蓮縣政府建設處水利科簽呈、花蓮縣政",
                ""
            ],
            [
                "府100年4月11日府建水字第0000000000號函影本、100年5月",
                ""
            ],
            [
                "20日府建水字第0000000000號函影本（見警卷第19至20、24",
                ""
            ],
            [
                "頁），公文內容為花蓮縣政府函覆被告有岳公司略以：華東",
                ""
            ],
            [
                "工業股份有限公司非花蓮縣政府核准設置之營建剩餘土石方",
                ""
            ],
            [
                "收容處理場所，該處之土方不屬合法等語，要求被告有岳公",
                ""
            ],
            [
                "司儘速提出回填物之購料證明，苟逾期未提報，視同回填土",
                ""
            ],
            [
                "方屬非法，因被告有岳公司遲未提出相關資料，花蓮縣政府",
                ""
            ],
            [
                "建設處水利科乃會請相關單位表示意見，擬請花蓮縣環保局",
                ""
            ],
            [
                "依廢棄物清理法相關規定辦理後，再由花蓮縣政府建設處依",
                ""
            ],
            [
                "規定辦理整復事宜，前開證據資料僅可說明花蓮縣政府處理",
                ""
            ],
            [
                "民眾陳情之後續情形，無法據此認定張明雄所言及之自美港",
                ""
            ],
            [
                "段土地運送之回填土石確係石材污泥、下腳料等廢棄物清理",
                ""
            ],
            [
                "法所規範之事業廢棄物。",
                ""
            ],
            [
                "證人許宏光於偵查中結稱：「（問：何以認定是有岳公司？",
                ""
            ],
            [
                "）因為系爭土地是他們挖的，他們應該負責回填，而且他們",
                ""
            ],
            [
                "也表示要自己回填，所以我們認為是他們回填的。」云云（",
                ""
            ],
            [
                "見核交卷第14頁），純屬個人主觀臆測之詞，並無客觀證據",
                ""
            ],
            [
                "為證，未能盡採。反觀證人許榮瑞坦言：有岳公司一直沒有",
                ""
            ],
            [
                "回填，導致伊土地無法使用，所以伊一再要求儘速回填，經",
                ""
            ],
            [
                "協商結果，由伊出資，卡車是伊僱請，整地之怪手也是伊僱",
                ""
            ],
            [
                "請等語（見核交卷第21至22頁），衡諸被告有岳公司向許榮",
                ""
            ],
            [
                "瑞、許軍書承租系爭土地採取土石，於花蓮縣政府許可有效",
                ""
            ],
            [
                "期間屆滿後，理應由被告有岳公司實施復舊工程，許榮瑞見",
                ""
            ],
            [
                "被告有岳公司遲未依法辦理整復，竟願意負擔鉅額回填費用",
                ""
            ],
            [
                "，足見系爭土地是否回填整復與許榮瑞權益利害相關，許榮",
                ""
            ],
            [
                "瑞急於利用系爭土地之情況下，非無動機違法回填本案廢棄",
                ""
            ],
            [
                "物。綜前說明，依據既存卷內事證，難謂本案廢棄物絕非原",
                ""
            ],
            [
                "堆置於20地號土地之物，證人張明雄證詞提及之運送自美港",
                ""
            ],
            [
                "段土地之回填土石性質，復屬無法證明，無從遽認本案廢棄",
                ""
            ],
            [
                "物確係被告馬年昌指示東江公司自美港段土地運輸至系爭土",
                ""
            ],
            [
                "地傾倒作為回填土地之用，被告馬年昌所辯本案廢棄物乃係",
                ""
            ],
            [
                "許榮瑞所回填等情詞，尚非全屬無據。",
                ""
            ],
            [
                "五、綜上所述，依檢察官所提出之積極證據，客觀上尚未達到使",
                ""
            ],
            [
                "通常一般之人均不致於有所懷疑，而得確信被告有岳公司、",
                ""
            ],
            [
                "馬年昌確有上開違反廢棄物清理法犯行之程度，尚存有合理",
                ""
            ],
            [
                "之懷疑。本件不能證明被告馬年昌犯罪，依前開說明，應為",
                ""
            ],
            [
                "被告馬年昌無罪之諭知，被告有岳公司自無從依廢棄物清理",
                ""
            ],
            [
                "法第47條規定科以罰金。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官戴瑞麒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    14    日",
                ""
            ],
            [
                "刑事第四庭  審判長  法  官  黃鴻達",
                ""
            ],
            [
                "法  官  戴韻玲",
                ""
            ],
            [
                "法  官  梁昭銘",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "辯護人依據刑事訴訟法第346條、公設辯護人條例第17條及律師法",
                ""
            ],
            [
                "第32 條第2項、第36條等規定之意旨，尚負有提供法律知識、協",
                ""
            ],
            [
                "助被告之義務（含得為被告之利益提起上訴，但不得與被告明示",
                ""
            ],
            [
                "之意思相反）。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    14    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,105,上訴,92,20160819,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　 105年度上訴字第92號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　有岳環境工程有限公司",
                ""
            ],
            [
                "代　表　人　宋效飛",
                ""
            ],
            [
                "被　　　告　馬年昌",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　鍾年展律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣花蓮地方法",
                ""
            ],
            [
                "院103年度訴緝字第1號中華民國105年4月14日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣花蓮地方法院檢察署101年度偵字第232、1116號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決對被告有岳環境工程有",
                ""
            ],
            [
                "限公司（下稱有岳公司）、馬年昌為無罪之諭知，核無不當",
                ""
            ],
            [
                "，應予維持，並引用如附件第一審判決書記載之證據及理由",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、檢察官上訴意旨略以：證人張明雄於原審作證時，經檢察官",
                ""
            ],
            [
                "問：你有從回填土地旁邊裝載土石回填，除了你之外還有其",
                ""
            ],
            [
                "他車子？證人答：兩、三部，也是東江公司的車子。檢察官",
                ""
            ],
            [
                "問：你在○○公司後面土地（指○○市○○段000 地號土地",
                ""
            ],
            [
                "，與同段000-0 地號土地下合稱○○段土地）或回填土地【",
                ""
            ],
            [
                "指花蓮縣○○鄉○○段○00○00地號土地（重測前為同鄉○",
                ""
            ],
            [
                "○段0-0、0-0地號），下稱系爭土地】旁的土地【指同段第",
                ""
            ],
            [
                "00地號土地（重測前為同鄉○○段0- 0地號），下稱第00地",
                ""
            ],
            [
                "號土地】裝載土石時，有看過被告馬年昌？證人答：有看過",
                ""
            ],
            [
                "。檢察官問：你看到馬年昌在現場做什麼？證人答：他稍微",
                ""
            ],
            [
                "看一看就走了，他在兩個地方都有出現過。檢察官問：他有",
                ""
            ],
            [
                "向你下達過任何指令？證人答：沒有。辯護人問：你於主詰",
                ""
            ],
            [
                "問時稱，當時只是開怪手，怪手是在哪邊作業？證人答：在",
                ""
            ],
            [
                "○○博物館後面，是在工地作業。辯護人問：○○博物館是",
                ""
            ],
            [
                "指你回填的地方？證人答：是。辯護人問：你剛稱你沒有大",
                ""
            ],
            [
                "車的駕駛執照，大車是指？證人答：砂石車那類的。辯護人",
                ""
            ],
            [
                "問：你既然都只是在回填的地方操作怪手，你剛才為何說你",
                ""
            ],
            [
                "另外有開FUSO的砂石車？證人答：因為在○○那邊做整地回",
                ""
            ],
            [
                "填的動作，車子不用到大馬路，所以我在裡面做小搬運的動",
                ""
            ],
            [
                "作，幫同事開。辯護人問：你是指你只在回填的現場操作怪",
                ""
            ],
            [
                "手以及開砂石車做小搬運的動作？證人答：對。由此可證，",
                ""
            ],
            [
                "證人張明雄在系爭土地及第00地號土地上操作怪手以及開砂",
                ""
            ],
            [
                "石車做小搬運的動作為回填整復時，被告馬年昌均有在場，",
                ""
            ],
            [
                "被告馬年昌之行為仍然涉犯廢棄物清理法第46條第4 款之罪",
                ""
            ],
            [
                "嫌，原審諭知被告有岳公司及被告馬年昌均無罪判決，似有",
                ""
            ],
            [
                "未洽，爰依法提起上訴，請將原判決撤銷，更為適當合法之",
                ""
            ],
            [
                "判決等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "系爭土地因被告有岳公司採取土石後，未依原核定之土石採",
                ""
            ],
            [
                "取計畫書及相關法令規定辦理整復，遭花蓮縣政府以違反土",
                ""
            ],
            [
                "石採取法第27條規定為由，於民國（下同）95年至97年間先",
                ""
            ],
            [
                "後對被告有岳公司裁處罰鍰共計7 次，花蓮縣政府以97年11",
                ""
            ],
            [
                "月27日府工水字第0970184403號函通知被告有岳公司，將依",
                ""
            ],
            [
                "土石採取法第38條末段規定辦理代履行工作，並先動用沒入",
                ""
            ],
            [
                "之友邦產物股份有限公司所繳付履約保證金新台幣（下同）",
                ""
            ],
            [
                "178萬元，以支付回填整復工作，並依98年9月1 日府工水字",
                ""
            ],
            [
                "第0980144776號函通知被告有岳公司已依規定完成委託規劃",
                ""
            ],
            [
                "之發包作業等情，有花蓮縣政府100年3月8日府建水字第100",
                ""
            ],
            [
                "0037747號函檢送之罰鍰情形表、違反土石採取法處分書及9",
                ""
            ],
            [
                "8年9月1日府工水字第0980144776號函附卷可稽（見警卷第2",
                ""
            ],
            [
                "6-30、33頁正面）。",
                ""
            ],
            [
                "系爭土地原本是凹地，旁邊有堆置一些廢棄物，於100年1月",
                ""
            ],
            [
                "4日至系爭土地現場會勘，因在會勘前1周接獲民眾檢舉稱該",
                ""
            ],
            [
                "現場有開挖土石塵土飛揚之情形，會勘時現場已整平，未見",
                ""
            ],
            [
                "到鄰地（指第00地號土地）的那堆土石，在95年至97年間系",
                ""
            ],
            [
                "爭土地因未填平對行為人開罰7 次，這幾次開罰都有先到系",
                ""
            ],
            [
                "爭土地現場看過後才回去開處分書，現場旁邊都有廢棄物土",
                ""
            ],
            [
                "石，接獲民眾檢舉到現場看，發現旁邊的廢棄物土石都沒了",
                ""
            ],
            [
                "，故證人許宏光即花蓮縣政府建設處駐衛警認為是用以回填",
                ""
            ],
            [
                "至系爭土地等事，業據證人許宏光於原審結證甚詳（見原審",
                ""
            ],
            [
                "訴緝字卷一第158頁反面- 第159頁正面）。又證人林招秀即",
                ""
            ],
            [
                "花蓮縣環保局負責事業廢棄物管理業務人員於原審審理時結",
                ""
            ],
            [
                "證稱：我在99年12月14日曾到第00地號土地現場，因有民眾",
                ""
            ],
            [
                "陳情，去到現場是一個窪地，剛做完回填的動作，在現場有",
                ""
            ],
            [
                "遇到地主，地主稱他們是用花蓮區石材資源化處理股份有限",
                ""
            ],
            [
                "公司（下稱石材資源化公司）堆在第00號土地上的事業廢棄",
                ""
            ],
            [
                "物回填，我們在那邊看完後有拍照，之後去石材資源化公司",
                ""
            ],
            [
                "做稽查工作紀錄表，因是針對該公司所做，故未將地主所說",
                ""
            ],
            [
                "之上開內容記載在該紀錄表上，該紀錄表上關於現場原來堆",
                ""
            ],
            [
                "置的石材污泥下腳料約4萬5千噸，已由地主許榮瑞委託被告",
                ""
            ],
            [
                "有岳公司清運之記載，是依地主許榮瑞之說法而記載。地主",
                ""
            ],
            [
                "許榮瑞當天有說他是委託被告有岳公司，因被告有岳公司跟",
                ""
            ],
            [
                "他承租系爭土地。100 年1月4日至系爭土地及第00地號土地",
                ""
            ],
            [
                "現場會勘時，石材資源化公司之總經理黃進福也有到場，他",
                ""
            ],
            [
                "說不清楚現場堆置的廢棄物去向。100 年1月4日現場會勘時",
                ""
            ],
            [
                "，有問過許榮瑞，他稱回填坑洞要13萬噸土石，石材資源化",
                ""
            ],
            [
                "公司那邊的土石只有4萬5千噸，不夠的部分他是請被告有岳",
                ""
            ],
            [
                "公司處理。之前議會已經有找我們環保局、建設處、農業處",
                ""
            ],
            [
                "、許榮瑞、被告有岳公司開過會，許榮瑞當時也是這樣表示",
                ""
            ],
            [
                "等語（見同上卷第232頁反面-第233頁、第234頁反面）。復",
                ""
            ],
            [
                "有99年12月14日稽查工作紀錄表及100 年1月4日會勘紀錄附",
                ""
            ],
            [
                "卷足參（見同上卷第87頁；原審訴緝字卷二第17- 19頁）。",
                ""
            ],
            [
                "石材資源化公司於90年間將石材廢料資源再生產品約4萬5千",
                ""
            ],
            [
                "噸租放在許榮瑞所有第00地號土地上，嗣與許榮瑞於96年9",
                ""
            ],
            [
                "月19日調解成立，由石材資源化公司委託許榮瑞以合法方式",
                ""
            ],
            [
                "將上開石材廢料處分收益，處分石材廢料時，須由該公司開",
                ""
            ],
            [
                "具出貨證明，處分後之收益歸許榮瑞所有，許榮瑞則應支付",
                ""
            ],
            [
                "10萬元予石材資源化公司，並經臺灣花蓮地方法院於96年10",
                ""
            ],
            [
                "月1 日核定在案，有花蓮縣花蓮市調解委員會96年民調字第",
                ""
            ],
            [
                "77號調解書存卷可查（見原審訴字卷第45頁）。又花蓮縣議",
                ""
            ],
            [
                "會第17屆第8 次定期大會時，議員曾口頭質詢石材資源化公",
                ""
            ],
            [
                "司北埔堆置場（即第00地號土地）堆置之事業廢棄物（石材",
                ""
            ],
            [
                "污泥、石材下腳料）流向為何？經覆稱：據地主許榮瑞表示",
                ""
            ],
            [
                "交由被告有岳公司回填至未經申請之系爭土地等情，亦有花",
                ""
            ],
            [
                "蓮縣議會第17屆第8 次定期大會口頭質詢用紙存卷足按（見",
                ""
            ],
            [
                "原審訴緝字卷一第88-89頁）。",
                ""
            ],
            [
                "證人許榮瑞於原審審理時結證稱：上開4萬5千噸石材廢料已",
                ""
            ],
            [
                "經載走，載走的時間我忘記了，與回填系爭土地的時間差不",
                ""
            ],
            [
                "多，有人來跟我要，我就給他了，因堆置在那邊也麻煩，我",
                ""
            ],
            [
                "不認識我所送的對象。我之前有問人，問了好幾家公司，載",
                ""
            ],
            [
                "走這些石材廢料之費用，他們都跟我開價1、200萬元。有天",
                ""
            ],
            [
                "有人來問我是否還需要這些東西？我就送他，並由該人自行",
                ""
            ],
            [
                "載走。在調解成立後，到我送給人的期間，我有將堆置上開",
                ""
            ],
            [
                "石材廢料的土地租給一間砂石公司，該公司在裡面作砂石篩",
                ""
            ],
            [
                "選，因該公司要那些石材廢料，就是我剛才所說贈送的對象",
                ""
            ],
            [
                "，我記得他還有把破碎機搬來裡面作篩選。這家公司只有就",
                ""
            ],
            [
                "上開石材廢料篩選一部分，後來因為有很多因素而沒有繼續",
                ""
            ],
            [
                "，該公司在未全部打完前就不租了，剩下沒有篩選過的我就",
                ""
            ],
            [
                "送給其他人了。該公司就其篩選之部分石材廢料，並未付我",
                ""
            ],
            [
                "價金，只有付我土地租金而已。我在處理上開石材廢料時，",
                ""
            ],
            [
                "石材資源化公司並未出具出貨證明給我，我未依調解書內容",
                ""
            ],
            [
                "給付10萬予石材資源化公司，亦未告知石材資源化公司我如",
                ""
            ],
            [
                "何處理4萬5千噸石材廢料。我回填系爭土地之時間有1 個多",
                ""
            ],
            [
                "月，在回填期間，我不曾到○○段土地去看裝運土石的事，",
                ""
            ],
            [
                "我是聽馬年登說回填系爭土地的土石是來自○○段土地。系",
                ""
            ],
            [
                "爭土地回填時，我只有早上9 時許要去賣菜前及中午12時回",
                ""
            ],
            [
                "家前會去現場看一下，我不在的時候，他們有無去旁邊拿4",
                ""
            ],
            [
                "萬5 千噸的部分土石回填，我也不清楚等語（見原審訴字卷",
                ""
            ],
            [
                "第90、93- 95、98頁）。然證人許榮瑞於開庭後因遲未提出",
                ""
            ],
            [
                "東江公司請款之單據，經書記官電話詢問時始告以找不到單",
                ""
            ],
            [
                "據，且問過東江公司亦表示未留存單據之事實，有原審公務",
                ""
            ],
            [
                "電話記錄在卷足憑（見原審訴緝字卷一第268 頁）。且依上",
                ""
            ],
            [
                "開調解書之記載可知，證人許榮瑞處分4萬5千噸之石材廢料",
                ""
            ],
            [
                "時，須先告知石材資源化公司，並由該公司開具出貨證明，",
                ""
            ],
            [
                "處分之收益雖歸證人許榮瑞所有，惟證人許榮瑞應支付10萬",
                ""
            ],
            [
                "元予石材資源化公司，顯見該石材廢料具有一定價值，且依",
                ""
            ],
            [
                "法需經所有權人開具出貨證明後方可處分，證人許榮瑞既參",
                ""
            ],
            [
                "與調解，對此內容知之甚詳，竟在未告知石材資源化公司開",
                ""
            ],
            [
                "具出貨證明下，擅將具有相當價值之物贈與他人，所贈之對",
                ""
            ],
            [
                "象既為向其承租土地之砂石公司人員，豈有不認識之理？受",
                ""
            ],
            [
                "贈之人若為砂石公司人員，應知該石材廢料之處分，依法需",
                ""
            ],
            [
                "經所有權人開具出貨證明，在證人許榮瑞未能提供出貨證明",
                ""
            ],
            [
                "時是否仍願收受？證人許榮瑞於系爭土地回填時，既每日均",
                ""
            ],
            [
                "到現場看2 次，對於該石材廢料有無減少及回填人員有無用",
                ""
            ],
            [
                "以回填，豈有不知之理？況4萬5千噸石材廢料係置於證人許",
                ""
            ],
            [
                "榮瑞所有之第00地號土地上，若無其指示，回填人員豈會擅",
                ""
            ],
            [
                "作主張逕取系爭土地之鄰地上石材廢料用以回填系爭土地之",
                ""
            ],
            [
                "理？",
                ""
            ],
            [
                "證人張明雄於原審審理時結證稱：99年10月時，我是開FUSO",
                ""
            ],
            [
                "的砂石車靠行在東江公司，當時確實有開FUSO砂石車幫東江",
                ""
            ],
            [
                "公司在○○公司後面的工地（指○○段土地）裝載土石，回",
                ""
            ],
            [
                "填到許榮瑞的土地，當時除了我開砂石車外，還有其他砂石",
                ""
            ],
            [
                "車約兩三部去裝載土石，回填到許榮瑞土地上，都是東江公",
                ""
            ],
            [
                "司的車子。許榮瑞土地是在（花蓮縣○○鄉）○○村沒錯，",
                ""
            ],
            [
                "無法確定是否在該村○○段。當時也有載回填地點旁邊地上",
                ""
            ],
            [
                "所堆之土石去回填，是東江公司的負責人陳惠萍叫我去載的",
                ""
            ],
            [
                "，她說旁邊的土石也是拿來回填的。我在○○公司後面或回",
                ""
            ],
            [
                "填土地旁裝載土石時，有看過被告馬年昌，他稍微看一看就",
                ""
            ],
            [
                "走了，他沒有向我下達過任何指令。○○博物館後面是我回",
                ""
            ],
            [
                "填的地方，我只有在回填的現場操作怪手以及開砂石車做小",
                ""
            ],
            [
                "搬運的動作，沒有開砂石車到○○段土地載運土石到別的地",
                ""
            ],
            [
                "方等語（見原審訴緝卷一第227- 229頁正面）。其於偵訊時",
                ""
            ],
            [
                "證稱：我有到許榮瑞之土地回填，我的車靠行在東江公司，",
                ""
            ],
            [
                "約99年10月間，公司叫我至○○段土地載運土石，該處門口",
                ""
            ],
            [
                "有人員管制，我每載1台車出來，門口之管制人員就會給我1",
                ""
            ],
            [
                "張證明單，我就拿那張證明單去請款等語（見核交卷第33頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "綜上可知，系爭土地之填平工作係由許榮瑞委託東江公司辦",
                ""
            ],
            [
                "理，且靠行在東江公司負責開怪手及砂石車之證人張明雄，",
                ""
            ],
            [
                "亦係依東江公司負責人之指示進行系爭土地之填平作業，並",
                ""
            ],
            [
                "將堆置在系爭土地旁的土石運至系爭土地回填，其雖曾在系",
                ""
            ],
            [
                "爭土地回填時及○○段土地工作時見過被告馬年昌，惟被告",
                ""
            ],
            [
                "馬年昌只是稍微看看而已，未曾向其下達過任何指令之事實",
                ""
            ],
            [
                "，堪以認定。檢察官徒以證人張明雄曾在系爭土地及第00號",
                ""
            ],
            [
                "土地進行回填整復時，見被告馬年昌在場之客觀事實，遽認",
                ""
            ],
            [
                "系爭土地回填之事業廢棄物，係依被告馬年昌之指示自○○",
                ""
            ],
            [
                "段土地載往系爭土地回填，即無可採。此外，復無其他積極",
                ""
            ],
            [
                "證據足資證明被告馬年昌確有檢察官所指違反廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款之犯行，基於無罪推定之原則，既不能證明被",
                ""
            ],
            [
                "告馬年昌犯罪，被告有岳公司即無依廢棄物清理法第47條規",
                ""
            ],
            [
                "定處罰之餘地，自應為被告馬年昌、有岳公司均無罪之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、原審以不能證明被告馬年昌犯罪，而為被告馬年昌、有岳公",
                ""
            ],
            [
                "司均無罪之諭知，認事用法，核無不合，檢察官以上開理由",
                ""
            ],
            [
                "提起上訴，指摘原判決不當，求予撤銷改判，為無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "五、被告有岳公司之代表人宋效飛經合法傳喚，無正當理由不到",
                ""
            ],
            [
                "庭，爰不待其陳述逕行判決。",
                ""
            ],
            [
                "六、依刑事訴訟法第371條、第368條、第373條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官崔紀鎮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    19    日",
                ""
            ],
            [
                "刑事庭審判長法  官  賴淳良",
                ""
            ],
            [
                "法  官  黃玉清",
                ""
            ],
            [
                "法  官  林慧英",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告有岳公司部分不得上訴。",
                ""
            ],
            [
                "被告馬年昌部分，被告不得上訴，檢察官依刑事妥速審判法第9",
                ""
            ],
            [
                "條規定，限制以判決所適用之法令牴觸憲法、違背司法院解釋及",
                ""
            ],
            [
                "違背判例為由方得上訴。如上訴，應於收受送達後10日內向本院",
                ""
            ],
            [
                "提出上訴書狀，其未敘述上訴之理由者，並得於提起上訴狀後10",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    8     月    19    日",
                ""
            ],
            [
                "書記官  溫尹明",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "第一款規定，於前項案件之審理，不適用之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附件：",
                ""
            ],
            [
                "臺灣花蓮地方法院刑事判決              103年度訴緝字第1號",
                ""
            ],
            [
                "公  訴  人  臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被      告  有岳環境工程有限公司",
                ""
            ],
            [
                "代  表  人  宋效飛",
                ""
            ],
            [
                "被      告  馬年昌",
                ""
            ],
            [
                "選任辯護人  鍾年展律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年",
                ""
            ],
            [
                "度偵字第232、1116號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "有岳環境工程有限公司、馬年昌均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告有岳環境工程有限公司（下稱有岳公司",
                ""
            ],
            [
                "）於民國92年間，向花蓮縣政府申請在花蓮縣○○鄉○○段",
                ""
            ],
            [
                "第00、00（重測前為花蓮縣○○鄉○○段000○000○地號土",
                ""
            ],
            [
                "地（下稱系爭土地）土石採取許可，嗣經花蓮縣政府審核通",
                ""
            ],
            [
                "過，惟有岳公司於92年間開工採取土石後，均未依規定回填",
                ""
            ],
            [
                "合法土石辦理整復，屢遭花蓮縣政府以違反土石採取法而為",
                ""
            ],
            [
                "行政罰鍰，被告馬年昌即該公司總經理亦為實際負責人，為",
                ""
            ],
            [
                "免於罰緩及代履行處分，明知廢棄物之貯存、清除、處理，",
                ""
            ],
            [
                "應依廢棄物清理法規定領有廢棄物清除、處理許可文件，竟",
                ""
            ],
            [
                "基於傾倒廢棄物之意圖，在未向主管機關申請許可，於99年",
                ""
            ],
            [
                "10月間，自被告有岳公司違法堆置在花蓮縣花蓮市○○段00",
                ""
            ],
            [
                "0○00000地號土地（下稱○○段土地）上之大理石污泥、大",
                ""
            ],
            [
                "理石下腳料等事業廢棄物，載運至系爭土地上回填整復，嗣",
                ""
            ],
            [
                "經民眾向花蓮縣環境保護局（下稱花蓮縣環保局）陳情，為",
                ""
            ],
            [
                "花蓮縣政府會同相關人員於100 年1月4日前往現場會勘查獲",
                ""
            ],
            [
                "。因認被告馬年昌涉犯廢棄物清理法第46條第4 款之罪嫌，",
                ""
            ],
            [
                "被告有岳公司則係違反同法第47條之罪嫌云云。",
                ""
            ],
            [
                "二、刑事訴訟新制採改良式當事人進行主義，檢察官應負實質舉",
                ""
            ],
            [
                "證責任，若其所舉證據不足以說服法院形成被告有罪之確信",
                ""
            ],
            [
                "心證，當受類似民事訴訟之敗訴判決，逕為被告無罪之諭知",
                ""
            ],
            [
                "，以落實無罪推定原則與證據裁判主義，觀諸刑事訴訟法第",
                ""
            ],
            [
                "154 條第1項、第2項、第161條第1項及第301條第1項規定即",
                ""
            ],
            [
                "明。公民與政治權利國際公約第14條第2 項暨刑事妥速審判",
                ""
            ],
            [
                "法第6 條亦同此意旨。而認定犯罪事實所憑之證據，雖不以",
                ""
            ],
            [
                "直接證據為限，間接證據亦包括在內；然而無論直接或間接",
                ""
            ],
            [
                "證據，其為訴訟上之證明，須於通常一般之人均不致有所懷",
                ""
            ],
            [
                "疑，而得確信其為真實之程度者，始得據為有罪之認定，倘",
                ""
            ],
            [
                "其證明尚未達到此一程度，而有合理之懷疑存在時，即無從",
                ""
            ],
            [
                "為有罪之認定，最高法院76年台上字第4986號判例意旨可資",
                ""
            ],
            [
                "參照。",
                ""
            ],
            [
                "三、公訴人認被告有岳公司、馬年昌涉有上開犯行，無非係以被",
                ""
            ],
            [
                "告馬年昌之供述、證人張嘉智、許宏光、許榮瑞、馬年登、",
                ""
            ],
            [
                "張明雄之證述，及花蓮縣政府違反土石採取法處分書7 份、",
                ""
            ],
            [
                "被告有岳公司違反土石採取法第27條規定罰鍰情形表、花蓮",
                ""
            ],
            [
                "縣政府100 年4月11日府建水字第1000055283號函影本、100",
                ""
            ],
            [
                "年5 月20日府建水字第1000088829號函影本、花蓮縣政府會",
                ""
            ],
            [
                "勘紀錄、現場照片、花蓮縣政府建設處水利科簽呈、臺灣花",
                ""
            ],
            [
                "蓮地方法院檢察署檢察官99年度偵字第5925號起訴書、履勘",
                ""
            ],
            [
                "筆錄、照片等為其論據。",
                ""
            ],
            [
                "四、訊據被告馬年昌堅決否認有前揭犯行，辯稱：伊沒有找過貨",
                ""
            ],
            [
                "運公司的人去載東西回填，是許榮瑞做的事情，倒在系爭土",
                ""
            ],
            [
                "地上的事業廢棄物並不是來自○○段土地，應該是系爭土地",
                ""
            ],
            [
                "旁邊之廢棄物，許榮瑞花蓮縣○○鄉○○段00地號（重測前",
                ""
            ],
            [
                "為花蓮縣○○鄉○○段000 地號）土地（下稱00地號土地 ）",
                ""
            ],
            [
                "租給花蓮區石材資源化處理股份有限公司（下稱石材資源化",
                ""
            ],
            [
                "公司），上面有將近好幾萬噸之石材下腳料，許榮瑞回填之",
                ""
            ],
            [
                "後才告訴伊，大概是100 年初或99年年底左右。伊從99年初",
                ""
            ],
            [
                "就在台北做業務，不可能是伊。有岳公司100年5月30日岳字",
                ""
            ],
            [
                "第1000530 號函（下稱系爭函文），是為了幫許榮瑞申報來",
                ""
            ],
            [
                "源證明，因為伊認為○○段土地有花蓮縣政府之會勘證明，",
                ""
            ],
            [
                "所以伊想說申報土石方是來自於○○段土地，這樣申報才會",
                ""
            ],
            [
                "合法等語。經查：",
                ""
            ],
            [
                "公司法人之權利能力，始於主管機關為設立登記並發給執照",
                ""
            ],
            [
                "之時，除其因合併、分割或破產而解散者外，終於解散清算",
                ""
            ],
            [
                "完了時。公司因解散，其權利能力即受限制，而縮小在清算",
                ""
            ],
            [
                "範圍內。解散之公司在清算時期，得為了結現務及便利清算",
                ""
            ],
            [
                "之目的，暫時經營業務外，喪失其營業活動能力，但其法人",
                ""
            ],
            [
                "人格並非即告消滅，必須經清算程序，俟清算完結後，始喪",
                ""
            ],
            [
                "失其人格，此觀公司法第24條、第25條、第26條之規定自明",
                ""
            ],
            [
                "。公司解散後，固應進入清算程序（因合併、分割或破產而",
                ""
            ],
            [
                "解散者除外），但與解散前之公司仍屬於同一，公司於超出",
                ""
            ],
            [
                "清算範圍以外所為之營業活動，僅該個案法律行為有無權利",
                ""
            ],
            [
                "能力而得否為權利義務之主體而已。公司法人人格是否消滅",
                ""
            ],
            [
                "，應視其已否完成合法清算為定，不因清算人怠於進行清算",
                ""
            ],
            [
                "程序，或公司於超出清算範圍外仍為營業活動而有異（最高",
                ""
            ],
            [
                "法院96年度台上字第4465號判決意旨參照）。又「公司有下",
                ""
            ],
            [
                "列情事之一者，主管機關得依職權或利害關係人之申請，命",
                ""
            ],
            [
                "令解散之：一、公司設立登記後六個月尚未開始營業。但已",
                ""
            ],
            [
                "辦妥延展登記者，不在此限。二、開始營業後自行停止營業",
                ""
            ],
            [
                "六個月以上。但已辦妥停業登記者，不在此限。三、公司名",
                ""
            ],
            [
                "稱經法院判決確定不得使用，公司於判決確定後六個月內尚",
                ""
            ],
            [
                "未辦妥名稱變更登記，並經主管機關令其限期辦理仍未辦妥",
                ""
            ],
            [
                "。四、未於第七條第一項所定期限內，檢送經會計師查核簽",
                ""
            ],
            [
                "證之文件者。但於主管機關命令解散前已檢送者，不在此限",
                ""
            ],
            [
                "。」；「解散之公司除因合併、分割或破產而解散外，應行",
                ""
            ],
            [
                "清算。」；「解散之公司，於清算範圍內，視為尚未解散。",
                ""
            ],
            [
                "」；「前條解散之公司在清算時期中，得為了結現務及便利",
                ""
            ],
            [
                "清算之目的，暫時經營業務。」；「公司經中央主管機關撤",
                ""
            ],
            [
                "銷或廢止登記者，準用前三條之規定。」，公司法第10條、",
                ""
            ],
            [
                "第24條、第25條、第26條、第26條之1 分別定有明文。再者",
                ""
            ],
            [
                "，「公司之清算，以全體股東為清算人。但本法或章程另有",
                ""
            ],
            [
                "規定或經股東決議，另選清算人者，不在此限。」；「清算",
                ""
            ],
            [
                "人應於就任後十五日內，將其姓名、住所或居所及就任日期",
                ""
            ],
            [
                "，向法院聲報。」；「清算人有數人時，得推定一人或數人",
                ""
            ],
            [
                "代表公司，如未推定時，各有對於第三人代表公司之權。關",
                ""
            ],
            [
                "於清算事務之執行，取決於過半數之同意。」，公司法第79",
                ""
            ],
            [
                "條、第83條第1項、第85條第1項前段亦有明定，上揭無限公",
                ""
            ],
            [
                "司關於清算之規定依公司法第113 條準用於有限公司。本件",
                ""
            ],
            [
                "被告有岳公司之代表人為宋效飛，於83年7 月28日經核准設",
                ""
            ],
            [
                "立登記，其後經濟部中部辦公室於101年6月18日以經授中字",
                ""
            ],
            [
                "第10134140050號函認被告有岳公司有公司法第10條第2款規",
                ""
            ],
            [
                "定情事而命令解散，此有被告有岳公司之公司資料查詢紀錄",
                ""
            ],
            [
                "、經濟部中部辦公室101 年7月11日經中三字第10132235730",
                ""
            ],
            [
                "號函等在卷可資佐證（見本院103年度訴緝字第1號卷〈下稱",
                ""
            ],
            [
                "訴緝卷〉一第164頁，本院100年度訴字第290號卷二第189頁",
                ""
            ],
            [
                "）。被告有岳公司既經主管機關依職權命令解散，應行清算",
                ""
            ],
            [
                "，而被告有岳公司迄今尚未向公司所在地之法院即本院聲報",
                ""
            ],
            [
                "清算完結，有卷附當事人姓名查詢資料可循（見本院101 年",
                ""
            ],
            [
                "度訴字第95號卷〈下稱本院卷〉第56至58頁），是被告有岳",
                ""
            ],
            [
                "公司之法人人格仍未消滅，猶具有權利能力。又被告有岳公",
                ""
            ],
            [
                "司至今未向本院聲報清算人，亦有前開查詢資料足考，故應",
                ""
            ],
            [
                "行清算之被告有岳公司未選任清算人，當以被告有岳公司全",
                ""
            ],
            [
                "體股東為清算人，惟既未曾選任清算人，自然不可能推定一",
                ""
            ],
            [
                "人或數人代表該公司，從而被告有岳公司任一身為清算人之",
                ""
            ],
            [
                "股東對外均有代表公司之權。被告有岳公司之代表人宋效飛",
                ""
            ],
            [
                "為股東之一，此有被告有岳公司變更登記表在卷可憑（見本",
                ""
            ],
            [
                "院100年度訴字第290號卷二第249至251頁），依前所述，對",
                ""
            ],
            [
                "外當然有代表公司之權。是以，被告有岳公司經檢察官提起",
                ""
            ],
            [
                "公訴後雖經命令解散而應行清算，然其法人格尚且存續，身",
                ""
            ],
            [
                "為股東之一之宋效飛為清算人之一，對外得獨自代表被告有",
                ""
            ],
            [
                "岳公司，檢察官列宋效飛為被告有岳公司之代表人，於法相",
                ""
            ],
            [
                "合，先予敘明。",
                ""
            ],
            [
                "系爭土地為一般農業用地，屬許榮瑞、許榮瑞之叔許軍書所",
                ""
            ],
            [
                "有，被告馬年昌為被告有岳公司之總經理、實際負責人，被",
                ""
            ],
            [
                "告有岳公司向許榮瑞、許軍書承租系爭土地，並向花蓮縣縣",
                ""
            ],
            [
                "政府申請在系爭土地採取土石，經花蓮縣政府核准，發給許",
                ""
            ],
            [
                "可證，許可有效期間自92年6 月1日起至93年5月31日止，被",
                ""
            ],
            [
                "告有岳公司採取土石後，未依原核定之土石採取計畫書及相",
                ""
            ],
            [
                "關法令規定辦理整復，遭花蓮縣政府以違反土石採取法第27",
                ""
            ],
            [
                "條規定為由，先後裁處罰鍰共計7 次、罰鍰總額新臺幣（下",
                ""
            ],
            [
                "同）350 萬元，並動支回填保證金，委託拓樸工程顧問有限",
                ""
            ],
            [
                "公司（下稱拓樸公司）辦理委外規劃整復計畫，嗣經民眾向",
                ""
            ],
            [
                "花蓮縣環保局陳情，系爭土地疑似大量開挖土石，產生揚塵",
                ""
            ],
            [
                "噪音污染環境，花蓮縣環保局、花蓮縣政府農業發展處、建",
                ""
            ],
            [
                "設處人員遂於100 年1月4日，共同前往系爭土地會勘，並製",
                ""
            ],
            [
                "作會勘紀錄（下稱系爭會勘紀錄），被告馬年昌於會勘當日",
                ""
            ],
            [
                "代表被告有岳公司到場等情，業據被告馬年昌供承不諱（見",
                ""
            ],
            [
                "訴緝卷一第77頁背面至第78頁），核與證人即花蓮縣環保局",
                ""
            ],
            [
                "辦事員張嘉智、證人即花蓮縣政府建設處河川駐衛警許宏光",
                ""
            ],
            [
                "、證人即花蓮縣環保局約用人員林招秀、證人即被告馬年昌",
                ""
            ],
            [
                "之兄馬年登證述情節相符，並有花蓮縣政府土石採取許可證",
                ""
            ],
            [
                "、100 年1月6日府建水字第1000002675號函及其檢附之系爭",
                ""
            ],
            [
                "會勘紀錄、100 年3月8日府建水字第1000037747號函檢附之",
                ""
            ],
            [
                "違反土石採取法處分書、被告有岳公司違反土石採取法第27",
                ""
            ],
            [
                "條規定罰鍰情形表、土地使用權同意書、土地登記第二類謄",
                ""
            ],
            [
                "本（見警卷第21至22、26至30、96至101、104頁）附卷可稽",
                ""
            ],
            [
                "，足信為真實。",
                ""
            ],
            [
                "花蓮縣政府於100 年1月4日，會同花蓮縣環保局、花蓮縣政",
                ""
            ],
            [
                "府農業發展處、建設處人員前往系爭土地共同會勘，以挖土",
                ""
            ],
            [
                "機開挖，會勘結果為：「本案現場勘查後，共開挖5 處稽",
                ""
            ],
            [
                "查其回填物質。請有岳公司先提供回填物之合法來源。",
                ""
            ],
            [
                "是否違反各單位掌管法令，請以正式公文函復以利彙整。」",
                ""
            ],
            [
                "一節，有系爭會勘紀錄可證。其中系爭土地回填之土方料源",
                ""
            ],
            [
                "是否摻雜廢棄物，實為本案癥結，但花蓮縣環保局會勘當日",
                ""
            ],
            [
                "並未採樣及檢測以挖土機隨機開挖之物質，有花蓮縣環保局",
                ""
            ],
            [
                "104年5月12日花環廢字第1040010935號函附卷可按（見訴緝",
                ""
            ],
            [
                "卷一第210 頁）。本案雖無科學鑑定之依據，惟觀諸卷附之",
                ""
            ],
            [
                "花蓮縣環保局稽查照片（見警卷第61至94頁），以肉眼辨識",
                ""
            ],
            [
                "可認定回填物含有石塊、污泥等物，而系爭土地開挖後發現",
                ""
            ],
            [
                "有石材污泥、下腳料等不得作為農業用地填土土壤之物質乙",
                ""
            ],
            [
                "情，為當日有到場會勘之被告馬年昌所不否認，亦可信為真",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "石材製品製造業在石材開採、裁切、加工製程產生之石材邊",
                ""
            ],
            [
                "料或下腳料，及在石材切割或研磨製程產生之污泥為廢棄物",
                ""
            ],
            [
                "清理法所規範之事業廢棄物，固屬經濟部訂頒之「經濟部事",
                ""
            ],
            [
                "業廢棄物再利用種類及管理方式」編號十二、十三所規定之",
                ""
            ],
            [
                "「石材廢料（板、塊）」、「石材礦泥」，然依其規定，須",
                ""
            ],
            [
                "經具備法定資格之再利用機構，依相關規定處理可作為資源",
                ""
            ],
            [
                "利用者，始非屬於廢棄物。否則，仍有廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款規定之適用。故本案首應究明之處，為系爭土地所回",
                ""
            ],
            [
                "填掩埋之石材污泥、下腳料等事業廢棄物（下稱本案廢棄物",
                ""
            ],
            [
                "），究否係被告有岳公司、馬年昌自○○段土地運輸至系爭",
                ""
            ],
            [
                "土地傾倒進而回填至採取土石所開挖之坑洞中，茲分析如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "東江貨運公司（下稱東江公司）受許榮瑞之託，指派人員將",
                ""
            ],
            [
                "本案廢棄物從○○段載運至系爭土地，及怪手在系爭土地整",
                ""
            ],
            [
                "地，回填土石來源是由被告馬年昌負責提供，僱用怪手及卡",
                ""
            ],
            [
                "車之總費用360 萬元則由許榮瑞出資，傾倒於系爭土地之回",
                ""
            ],
            [
                "填物料悉數來自於○○段土地，本案廢棄物即為臺灣花蓮地",
                ""
            ],
            [
                "方法院檢察署檢察官99年度偵字第5925號、100 年度偵字第",
                ""
            ],
            [
                "263 、3890號起訴書（下稱另案）犯罪事實欄所提及馬年登",
                ""
            ],
            [
                "堆置於花蓮縣○○市○○段000 地號土地之大理石污泥、下",
                ""
            ],
            [
                "腳料等事業廢棄物等情，雖經證人許榮瑞、張明雄、馬年登",
                ""
            ],
            [
                "於偵查中證述在卷（見核交卷第20至22、32至35頁），在證",
                ""
            ],
            [
                "人張明雄、馬年登製作筆錄前，臺灣花蓮地方法院檢察署檢",
                ""
            ],
            [
                "察官指揮該署檢察事務官於101年2月17日，前往○○段土地",
                ""
            ],
            [
                "勘驗現場，許榮瑞攜同馬年登、張明雄到場，張明雄確認從",
                ""
            ],
            [
                "該地點載運土石至系爭土地，馬年登亦帶領在場人員至載往",
                ""
            ],
            [
                "系爭土地之土石堆放處，並拍照存證，有臺灣花蓮地方法院",
                ""
            ],
            [
                "檢察署101年2月17日履勘筆錄、蒐證照片（見核交卷第25至",
                ""
            ],
            [
                "30頁）可供參考。但證人張明雄於本院審理時翻稱：「（問",
                ""
            ],
            [
                "：你在99年10月份裝載土石回填到許榮瑞土地時，有在回填",
                ""
            ],
            [
                "土地附近裝載土石回填？）有，也是在那塊土地的上面，因",
                ""
            ],
            [
                "為他之前有堆，所以就拿來回填土地。」、「（問：地主有",
                ""
            ],
            [
                "叫你去旁邊的土地裝載土石來回填？）是公司的負責人講的",
                ""
            ],
            [
                "，他說旁邊的土石也是拿來回填的。」等語（見訴緝卷一第",
                ""
            ],
            [
                "227至228頁）；證人馬年登於本院到庭作證，亦改稱：回填",
                ""
            ],
            [
                "之土方是來自當初堆置在系爭土地上方之石材污泥、下腳料",
                ""
            ],
            [
                "，當初是許榮瑞回填後，出了問題，交代伊出庭時要說系爭",
                ""
            ],
            [
                "土地回填之土石來自於花蓮縣○○市○○段000 地號堆置之",
                ""
            ],
            [
                "土石，所以伊在檢察事務官詢問時才會如此回答等語（見訴",
                ""
            ],
            [
                "緝卷一第138至139頁），基此，回填物料是否悉數源自○○",
                ""
            ],
            [
                "段土地，或就近從許榮瑞所有之00地號土地運送，尚非全然",
                ""
            ],
            [
                "無疑。參以證人許宏光明確證稱：系爭土地原本是凹地，在",
                ""
            ],
            [
                "旁邊有堆置一些廢棄物，伊研判是從旁邊的廢棄物拿下來回",
                ""
            ],
            [
                "填的，因95年到97年間，一共對有岳公司開罰7 次，這幾次",
                ""
            ],
            [
                "開罰都有去現場看過，才回去開處分書，現場旁邊都有廢棄",
                ""
            ],
            [
                "物土石，在接獲民眾檢舉去現場看時，旁邊的土石都沒有了",
                ""
            ],
            [
                "，且在系爭土地旁邊的不是一般土石，應該是石材下腳料，",
                ""
            ],
            [
                "會勘當日開挖時，挖到的東西跟一般土石不一樣，有發現石",
                ""
            ],
            [
                "材下腳料等物等語（見訴緝卷一第158至161頁）；證人林招",
                ""
            ],
            [
                "秀供證：花蓮縣環保局99年12月14日廢棄物稽查工作紀錄表",
                ""
            ],
            [
                "記載「現場原堆置之石材污泥下腳料約45,000噸已由地主許",
                ""
            ],
            [
                "榮瑞委託有岳公司清運（已拍照），現場已呈現一低窪地。",
                ""
            ],
            [
                "」，這是伊向石材資源化公司說在00地號土地之情形，是地",
                ""
            ],
            [
                "主許榮瑞這樣說，伊才會這樣記載。地主許榮瑞說是委託有",
                ""
            ],
            [
                "岳公司清運，因為有岳公司跟他承租系爭土地等語甚詳（見",
                ""
            ],
            [
                "訴緝卷一第99、233至236頁），二人所述一致，證人許宏光",
                ""
            ],
            [
                "、林招秀與被告馬年昌之間並非親故，無袒護被告馬年昌之",
                ""
            ],
            [
                "必要，證詞應具有高度可信性。由此可見，已無法排除本案",
                ""
            ],
            [
                "廢棄物乃係就近自00地號土地運送至系爭土地，充作回填系",
                ""
            ],
            [
                "爭土地之料源之高度可能。",
                ""
            ],
            [
                "石材資源化公司於90年間將石材廢料資源再生產品總重約 4",
                ""
            ],
            [
                "萬5 千噸租放在許榮瑞所有00地號土地上，因處理問題有爭",
                ""
            ],
            [
                "議，與許榮瑞進行調解，調解結果成立，並載有：「一、聲",
                ""
            ],
            [
                "請人（指石材資源化公司）同意委託許榮瑞依法律規定以合",
                ""
            ],
            [
                "法的方式將案由之石材廢料處分收益，直到約45,000噸全部",
                ""
            ],
            [
                "處分完畢為止，在處分該石材廢料時，必須由聲請人開具出",
                ""
            ],
            [
                "貨證明，處分後之收益歸許榮瑞，許榮瑞則支付新台幣10萬",
                ""
            ],
            [
                "元給聲請人。…」，嗣經本院於96年10月1 日核定，有花蓮",
                ""
            ],
            [
                "縣花蓮市調解委員會96年民調字第77號調解書存卷可查（見",
                ""
            ],
            [
                "本院卷第45頁），足認許榮瑞雖得處分堆置於00地號土地之",
                ""
            ],
            [
                "石材廢料，然處分後需支付10萬元給石材資源化公司，是該",
                ""
            ],
            [
                "等石材廢料顯具有經濟價值。對照許榮瑞對於上述石材廢料",
                ""
            ],
            [
                "之去向無法清楚交代，推稱：送人了，有人來要伊就給他，",
                ""
            ],
            [
                "伊送的對象伊不認識是誰云云（見本院卷第90頁），誠與常",
                ""
            ],
            [
                "理有違，難以採信，是否如證人張明雄、馬年登、許宏光、",
                ""
            ],
            [
                "林招秀所言，該等石材廢料已清運至系爭土地傾倒，致許榮",
                ""
            ],
            [
                "瑞未敢吐實，存有合理之可疑。此外，許榮瑞以證人身分作",
                ""
            ],
            [
                "證時指稱：其可提供留存之東江公司卡車、怪手請款單據，",
                ""
            ],
            [
                "其上載有計算費用之時間、天數云云（見訴緝卷一第202 頁",
                ""
            ],
            [
                "），但許榮瑞事後改口單據已不知所蹤，有本院104 年6月4",
                ""
            ],
            [
                "日公務電話紀錄附卷可徵（見訴緝卷一第268 頁），經本院",
                ""
            ],
            [
                "向東江公司函調卡車、怪手簽單，東江公司亦稱未加以妥善",
                ""
            ],
            [
                "保從，無從提供，有東江公司103年12月31日花東江1號函在",
                ""
            ],
            [
                "卷可佐（見訴緝卷一第107 頁），無其他補強證據以證實許",
                ""
            ],
            [
                "榮瑞所述經開挖發現之本案廢棄物全部來自○○段土地一節",
                ""
            ],
            [
                "屬實。",
                ""
            ],
            [
                "馬年登另案經判刑確定，另案認定馬年登在○○土地上堆置",
                ""
            ],
            [
                "大理石下腳料及污泥（堆置體積分別為1660、2397立方公尺",
                ""
            ],
            [
                "〈堆置地點有二處，以TWD97座標特定，一處約為X座標：00",
                ""
            ],
            [
                "0000、Y座標：0000000；另一處約為X座標：000000、Y座標",
                ""
            ],
            [
                "：0000000 〉）之來源，係檢察官於99年11月22日，至現場",
                ""
            ],
            [
                "勘驗前約1至2周，向案外人羅承恭所收取，有臺灣高等法院",
                ""
            ],
            [
                "花蓮分院102年度上更字第18號、最高法院103年度台上字",
                ""
            ],
            [
                "第730 號刑事判決書在卷供參（見訴緝卷二第47頁），前述",
                ""
            ],
            [
                "大理石下腳料及污泥存在之時間，顯晚於本案回填之時間，",
                ""
            ],
            [
                "故系爭土地上所傾倒回填之土石，難認與另案之大理石下腳",
                ""
            ],
            [
                "料及污泥有何關連性。縱令證人張明雄陳稱曾參與將○○段",
                ""
            ],
            [
                "土地堆置之土石運送至系爭土地之作業，苟無法證明東江公",
                ""
            ],
            [
                "司所運輸物品屬廢棄物，則被告馬年昌所為仍與廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款之構成要件有間。經本院函詢拓樸公司，00",
                ""
            ],
            [
                "地號土地所堆置之石材廢料總重約4萬5千噸，是否足以回填",
                ""
            ],
            [
                "坑洞恢復至原地形高度乙節，固據覆略以：「○○段第00地",
                ""
            ],
            [
                "號土地（重測前為○○段0-0地號土地）之45,000 噸石材廢",
                ""
            ],
            [
                "料再生產品，因非屬於本計畫書評估內容範圍，建議再另案",
                ""
            ],
            [
                "辦理評估。惟初步推估該回填材數量，可能無法滿足原計畫",
                ""
            ],
            [
                "書所需之回填量…」等語，有拓樸公司104年7月30日拓樸字",
                ""
            ],
            [
                "第1049804001號函可資證明，花蓮縣政府亦為同此之函覆（",
                ""
            ],
            [
                "見訴緝卷二第5 、11頁）。但會勘當日，花蓮縣政府未實際",
                ""
            ],
            [
                "測量回填本案廢棄物之面積、深度，有花蓮縣政府104 年12",
                ""
            ],
            [
                "月3 日府建水字第1040217476號函可以憑佐（見訴緝卷二第",
                ""
            ],
            [
                "15頁），更遑論逐一記錄、標示、定位開挖掘出本案廢棄物",
                ""
            ],
            [
                "之特定地點，系爭會勘紀錄會勘結果僅略載「共開挖5 處稽",
                ""
            ],
            [
                "查其回填物質」等語，從而，檢察官既未舉證證明系爭土地",
                ""
            ],
            [
                "回填整復後之高度、本案廢棄物之數量，致令本院無從勾稽",
                ""
            ],
            [
                "比對本案廢棄物之來源是否非僅來自堆置於00地號土地之 4",
                ""
            ],
            [
                "萬5 千噸石材廢料，基於罪證有疑利歸被告原則，即應為有",
                ""
            ],
            [
                "利被告有岳公司、馬年昌之認定。",
                ""
            ],
            [
                "花蓮縣政府多次函催被告有岳公司函報系爭土地回填土方合",
                ""
            ],
            [
                "法證明，被告有岳公司以系爭函文函覆：「…二、本公司原",
                ""
            ],
            [
                "承租○○鄉○○段00、00地號之土地，並申請土石採取，且",
                ""
            ],
            [
                "取得鈞府核發土石採取許可證。今為辦理整復工作，回填土",
                ""
            ],
            [
                "方來源乃利用本公司83-89 年間，所收受花蓮縣之營建剩餘",
                ""
            ],
            [
                "土石方及農牧整地剩餘土石方，其堆置於○○市○○段 000",
                ""
            ],
            [
                "○00000 地號之土地上；其回填方式是以卡車載運至○○鄉",
                ""
            ],
            [
                "○○段00、00地號（重測前○○段0-0、0-0地號）回填，回",
                ""
            ],
            [
                "填數量約11萬餘立方。三、民國83至91年間，花蓮縣當時尚",
                ""
            ],
            [
                "無『營建剩餘土石方』收容場所，故堆置收容於○○市○○",
                ""
            ],
            [
                "段000○00000地號之土地上土石方，來源上應無不法，且是",
                ""
            ],
            [
                "當時該處仍花蓮縣唯一收容場所。既無不法盜取土石方，且",
                ""
            ],
            [
                "符合當時規定，應可視為合法土方來源，作為回填○○鄉○",
                ""
            ],
            [
                "○段00、00地號等土地之整復工作基礎土方。」（見警卷第",
                ""
            ],
            [
                "23頁），而所謂營建剩餘土石方，依內政部訂定之「營建剩",
                ""
            ],
            [
                "餘土石方處理方案」，營建剩餘土石方之種類，包含建築工",
                ""
            ],
            [
                "程、公共工程及建築物拆除工程施工所產生剩餘泥、土、砂",
                ""
            ],
            [
                "、石、磚、瓦、混凝土塊，依一般社會經驗，檢視花蓮縣環",
                ""
            ],
            [
                "保局稽查照片，會勘當日開挖掘出所發現之物顯非營建剩餘",
                ""
            ],
            [
                "土石方或農牧整地剩餘土石方，系爭函文之內容與實情確有",
                ""
            ],
            [
                "出入，殊難執系爭函文為被告有岳公司、馬年昌有罪之積極",
                ""
            ],
            [
                "證明。至於被告有岳公司向花蓮縣政府申報回填之料源為堆",
                ""
            ],
            [
                "置於○○段土地之營建剩餘土石方及農牧整地剩餘土石方，",
                ""
            ],
            [
                "被告馬年昌於警詢、偵查中復為相同意旨之供述（見警卷第",
                ""
            ],
            [
                "4 頁、核交卷第14頁），動機為何，被告馬年昌對此解釋稱",
                ""
            ],
            [
                "：許榮瑞回填後，始委託伊申報合法土方，伊誤以為如此申",
                ""
            ],
            [
                "報方屬適法等語，被告馬年昌否認犯罪事實所持之辯解無論",
                ""
            ],
            [
                "能否成立，本案檢察官既未舉證證明被告馬年昌有何違反廢",
                ""
            ],
            [
                "棄物清理法犯行，縱令被告馬年昌前揭辯解非屬實情，亦不",
                ""
            ],
            [
                "能遽入被告馬年昌於罪。",
                ""
            ],
            [
                "綜觀檢察官所據之花蓮縣政府建設處水利科簽呈、花蓮縣政",
                ""
            ],
            [
                "府100年4月11日府建水字第1000055283號函影本、100年5月",
                ""
            ],
            [
                "20日府建水字第1000088829號函影本（見警卷第19至20、24",
                ""
            ],
            [
                "頁），公文內容為花蓮縣政府函覆被告有岳公司略以：華東",
                ""
            ],
            [
                "工業股份有限公司非花蓮縣政府核准設置之營建剩餘土石方",
                ""
            ],
            [
                "收容處理場所，該處之土方不屬合法等語，要求被告有岳公",
                ""
            ],
            [
                "司儘速提出回填物之購料證明，苟逾期未提報，視同回填土",
                ""
            ],
            [
                "方屬非法，因被告有岳公司遲未提出相關資料，花蓮縣政府",
                ""
            ],
            [
                "建設處水利科乃會請相關單位表示意見，擬請花蓮縣環保局",
                ""
            ],
            [
                "依廢棄物清理法相關規定辦理後，再由花蓮縣政府建設處依",
                ""
            ],
            [
                "規定辦理整復事宜，前開證據資料僅可說明花蓮縣政府處理",
                ""
            ],
            [
                "民眾陳情之後續情形，無法據此認定張明雄所言及之自○○",
                ""
            ],
            [
                "段土地運送之回填土石確係石材污泥、下腳料等廢棄物清理",
                ""
            ],
            [
                "法所規範之事業廢棄物。",
                ""
            ],
            [
                "證人許宏光於偵查中結稱：「（問：何以認定是有岳公司？",
                ""
            ],
            [
                "）因為系爭土地是他們挖的，他們應該負責回填，而且他們",
                ""
            ],
            [
                "也表示要自己回填，所以我們認為是他們回填的。」云云（",
                ""
            ],
            [
                "見核交卷第14頁），純屬個人主觀臆測之詞，並無客觀證據",
                ""
            ],
            [
                "為證，未能盡採。反觀證人許榮瑞坦言：有岳公司一直沒有",
                ""
            ],
            [
                "回填，導致伊土地無法使用，所以伊一再要求儘速回填，經",
                ""
            ],
            [
                "協商結果，由伊出資，卡車是伊僱請，整地之怪手也是伊僱",
                ""
            ],
            [
                "請等語（見核交卷第21至22頁），衡諸被告有岳公司向許榮",
                ""
            ],
            [
                "瑞、許軍書承租系爭土地採取土石，於花蓮縣政府許可有效",
                ""
            ],
            [
                "期間屆滿後，理應由被告有岳公司實施復舊工程，許榮瑞見",
                ""
            ],
            [
                "被告有岳公司遲未依法辦理整復，竟願意負擔鉅額回填費用",
                ""
            ],
            [
                "，足見系爭土地是否回填整復與許榮瑞權益利害相關，許榮",
                ""
            ],
            [
                "瑞急於利用系爭土地之情況下，非無動機違法回填本案廢棄",
                ""
            ],
            [
                "物。綜前說明，依據既存卷內事證，難謂本案廢棄物絕非原",
                ""
            ],
            [
                "堆置於00地號土地之物，證人張明雄證詞提及之運送自○○",
                ""
            ],
            [
                "段土地之回填土石性質，復屬無法證明，無從遽認本案廢棄",
                ""
            ],
            [
                "物確係被告馬年昌指示東江公司自○○段土地運輸至系爭土",
                ""
            ],
            [
                "地傾倒作為回填土地之用，被告馬年昌所辯本案廢棄物乃係",
                ""
            ],
            [
                "許榮瑞所回填等情詞，尚非全屬無據。",
                ""
            ],
            [
                "五、綜上所述，依檢察官所提出之積極證據，客觀上尚未達到使",
                ""
            ],
            [
                "通常一般之人均不致於有所懷疑，而得確信被告有岳公司、",
                ""
            ],
            [
                "馬年昌確有上開違反廢棄物清理法犯行之程度，尚存有合理",
                ""
            ],
            [
                "之懷疑。本件不能證明被告馬年昌犯罪，依前開說明，應為",
                ""
            ],
            [
                "被告馬年昌無罪之諭知，被告有岳公司自無從依廢棄物清理",
                ""
            ],
            [
                "法第47條規定科以罰金。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官戴瑞麒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    14    日",
                ""
            ],
            [
                "刑事第四庭  審判長  法  官  黃鴻達",
                ""
            ],
            [
                "法  官  戴韻玲",
                ""
            ],
            [
                "法  官  梁昭銘",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "辯護人依據刑事訴訟法第346條、公設辯護人條例第17條及律師法",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "第32 條第2項、第36條等規定之意旨，尚負有提供法律知識、協",
                ""
            ],
            [
                "助被告之義務（含得為被告之利益提起上訴，但不得與被告明示",
                ""
            ],
            [
                "之意思相反）。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    14    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}