{
    "id": "HLDM,104,原訴,22,20150616,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C104%2C%E5%8E%9F%E8%A8%B4%2C22%2C20150616%2C1",
    "history": {
        "HLDM,104,原訴,22,20150616,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　 104年度原訴字第22號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　徐誌隆",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "被　　　告　楊信忠",
                ""
            ],
            [
                "　　　　　　薛淑惠",
                ""
            ],
            [
                "上　二　人",
                ""
            ],
            [
                "指定辯護人　徐韻晴律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103年",
                ""
            ],
            [
                "度偵字第4972號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "甲○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑貳年。",
                ""
            ],
            [
                "乙○○、丁○○共同犯廢棄物清理法第四十六條第三款之非法清",
                ""
            ],
            [
                "理廢棄物罪，各處有期徒刑壹年陸月。均緩刑肆年。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、甲○○知悉其本身未領有廢棄物清除、處理許可文件，不得",
                ""
            ],
            [
                "從事廢棄物之清除、處理；乙○○、丁○○知悉渠等使用之",
                ""
            ],
            [
                "花蓮縣秀林鄉○○段00地號農牧用地（下稱系爭土地）未經",
                ""
            ],
            [
                "主管機關許可，得以提供土地回填、堆置廢棄物。甲○○竟",
                ""
            ],
            [
                "基於未經許可從事廢棄物清除、處理業務之接續犯意；乙○",
                ""
            ],
            [
                "○、丁○○共同基於未經許可，提供土地回填、堆置廢棄物",
                ""
            ],
            [
                "之犯意聯絡，三人於民國103年4月12日達成協議，乙○○、",
                ""
            ],
            [
                "丁○○同意無償提供系爭土地予甲○○任意傾倒、堆置廢棄",
                ""
            ],
            [
                "物。嗣甲○○受銓順洗衣有限公司負責人陳健順委託而承攬",
                ""
            ],
            [
                "銓順洗衣有限公司過濾槽陰井工程，於 103年8月7日，在花",
                ""
            ],
            [
                "蓮縣花蓮市○○○街0○0號進行上開基礎開挖工程，並將開",
                ""
            ],
            [
                "挖後所產生之污泥等一般事業廢棄物，以每趟新臺幣（下同",
                ""
            ],
            [
                "）1,200 元之代價，僱用不知情之曾彩耀、彭天盛分別駕駛",
                ""
            ],
            [
                "車牌號碼000-00、718-GX號營業貨運曳引車，清運至上開系",
                ""
            ],
            [
                "爭土地傾倒堆置，共2次，再以每日1,600元之代價，僱用不",
                ""
            ],
            [
                "知情之林雲騰駕駛怪手將上開污泥等一般事業廢棄物，回填",
                ""
            ],
            [
                "於系爭土地低窪處加以掩埋。嗣於同日下 午3時10分許，經",
                ""
            ],
            [
                "花蓮縣環境保護局稽查人員會同內政部警政署花蓮港務警察",
                ""
            ],
            [
                "總隊警員前往上址當場查獲，查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署花蓮港務警察總隊移請臺灣花蓮地方法院",
                ""
            ],
            [
                "檢察署檢察官偵查後起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、被告以外之人於審判外之陳述，雖不符前四條之規定，而經",
                ""
            ],
            [
                "當事人於審判程序同意做為證據，法院審酌該言詞陳述或書",
                ""
            ],
            [
                "面陳述作成時之情況，認為適當者，亦得為證據。當事人、",
                ""
            ],
            [
                "代理人或辯護人於法院調查證據時，知有刑事訴訟法第 159",
                ""
            ],
            [
                "條第 1項不得為證據之情形，而未於言詞辯論終結前聲明異",
                ""
            ],
            [
                "議者，視為有前項之同意，刑事訴訟法第159條之5定有明文",
                ""
            ],
            [
                "。經查，本院認定犯罪事實所憑之證據，部分屬傳聞證據，",
                ""
            ],
            [
                "惟檢察官、被告甲○○及其辯護人、被告乙○○、丁○○及",
                ""
            ],
            [
                "渠等辯護人均未於本院言詞辯論終結前聲明異議，本院審酌",
                ""
            ],
            [
                "該等言詞或書面陳述作成之情況，並無非出於任意性或不正",
                ""
            ],
            [
                "取供，或違法或不當情事，且客觀上亦無不可信之情況，堪",
                ""
            ],
            [
                "認為適當，依刑事訴訟法第 159條之5第2項規定，均得作為",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "二、本判決下列所引用之證據，並無證據證明係公務員違背法定",
                ""
            ],
            [
                "程序所取得，亦無顯有不可信之情況，且經本院於審理期日",
                ""
            ],
            [
                "提示予被告辨識而為合法調查，自均得作為本判決之證據。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告甲○○、乙○○、丁○○對於上開犯罪事實於偵查",
                ""
            ],
            [
                "及本院審理中均坦承不諱，核與證人陳健順、曾彩耀、彭天",
                ""
            ],
            [
                "盛、林雲騰於警詢中之證述相符，並有103年4月12日授權書",
                ""
            ],
            [
                "、系爭土地所有權狀、花蓮縣環境保護局 103年8月7日廢棄",
                ""
            ],
            [
                "物稽查工作紀錄表、花蓮縣環境保護局 103年9月4日花環廢",
                ""
            ],
            [
                "字第0000000000號函、現場稽查蒐證照片在卷可參，足徵被",
                ""
            ],
            [
                "告任意性自白與事實相符，應堪採信。",
                ""
            ],
            [
                "二、惟被告甲○○之辯護人及被告乙○○、丁○○之辯護人均辯",
                ""
            ],
            [
                "稱：被告甲○○承包詮順洗衣有限公司過濾槽陰井工程，被",
                ""
            ],
            [
                "告甲○○因施工，而挖掘該公司廠區土石，並將剩餘土石載",
                ""
            ],
            [
                "運至系爭土地低窪處回填，由證人陳健順、曾彩耀之證述及",
                ""
            ],
            [
                "現場蒐證照片觀之，足證被告甲○○上開載運填埋土石，係",
                ""
            ],
            [
                "屬「建築工程剩餘土石方」，參以最高法院 103年度台上字",
                ""
            ],
            [
                "第4286號判決意旨及臺灣高等法院92年11月26日92年度法律",
                ""
            ],
            [
                "座談會刑事類提案第44號研究結論，被告所載運之「建築工",
                ""
            ],
            [
                "程剩餘土石方」乃可供作資源利用，顯非屬廢棄物清理法所",
                ""
            ],
            [
                "規範廢棄物之範圍，是被告甲○○縱無許可文件，亦無構成",
                ""
            ],
            [
                "廢棄物清理法第 46條第4款之罪；而被告甲○○所堆放於系",
                ""
            ],
            [
                "爭土地之土石方既非廢棄物，被告乙○○、丁○○自無構成",
                ""
            ],
            [
                "廢棄物清理法第46條第3款之罪等語置辯。然查：",
                ""
            ],
            [
                "（一）按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢",
                ""
            ],
            [
                "棄物二類；建築廢棄物，屬於事業廢棄物之範圍。而工程",
                ""
            ],
            [
                "施工建造、建築拆除、裝修工程及整地刨除所產生之營建",
                ""
            ],
            [
                "事業廢棄物，固屬內政部於民國102年6月17日修正公布之",
                ""
            ],
            [
                "「營建事業廢棄物再利用種類及管理方式」編號七所規定",
                ""
            ],
            [
                "之「營建混合物」；然依其規定，須經具備法定資格（第",
                ""
            ],
            [
                "三點）及具廢棄物分類設備或能力之再利用機構，將產生",
                ""
            ],
            [
                "之營建事業廢棄物加以分類（第四點），經分類作業後，",
                ""
            ],
            [
                "屬營建剩餘土石方部分依營建剩餘土石方處理方案處理，",
                ""
            ],
            [
                "屬內政部公告之一般事業廢棄物再利用種類部分，依公告",
                ""
            ],
            [
                "之管理方式辦理；至其他非屬營建剩餘土石方，亦非屬公",
                ""
            ],
            [
                "告可再利用部分，應依廢棄物清理法規定清除處理或再利",
                ""
            ],
            [
                "用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或",
                ""
            ],
            [
                "再利用事業機構（第五點）。又依內政部 96年3月15日修",
                ""
            ],
            [
                "正公布之「營建剩餘土石方處理方案」規定：「本方案所",
                ""
            ],
            [
                "指營建工程剩餘土石方之種類，包括建築工程、公共工程",
                ""
            ],
            [
                "及其他民間工程所產生之剩餘泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊等，經暫屯、堆置可供回收、分類、加工、轉運",
                ""
            ],
            [
                "、處理、再生利用者，屬有用之土壤砂石資源」。是營建",
                ""
            ],
            [
                "工程所產生之營建事業廢棄物，應依前述規定加以分類，",
                ""
            ],
            [
                "屬前述之營建剩餘土石方者，依「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」之規定處理並可作為資源利用者，始非屬於廢棄物；",
                ""
            ],
            [
                "如未經分類，即非屬「營建剩餘土石方」或「一般事業廢",
                ""
            ],
            [
                "棄物再利用種類」，自仍應依廢棄物清理法之規定清除、",
                ""
            ],
            [
                "處理或再利用。再按「營建剩餘土石方處理方案」之訂定",
                ""
            ],
            [
                "目的，係因「台灣地區近年…一般建築工程及交通經建等",
                ""
            ],
            [
                "重大公共工程日益增加，其施工產出剩餘土石方數量相當",
                ""
            ],
            [
                "龐大，為維護環境衛生與公共安全」，乃對營建剩餘土石",
                ""
            ],
            [
                "方，於廢棄物清理法之外另為其他之處理規定，對於清除",
                ""
            ],
            [
                "及再利用之方式、業者之資格，分別於該方案「參、剩餘",
                ""
            ],
            [
                "土石方處理方針」及「肆、收容處理場所設置與管理方針",
                ""
            ],
            [
                "」另訂有詳盡之管制措施，其中建築工程營建剩餘土石方",
                ""
            ],
            [
                "之處理，承造人須申報含營建剩餘土石方處理計畫之建築",
                ""
            ],
            [
                "施工計畫書、並於產出營建剩餘土石方前將擬送往之收容",
                ""
            ],
            [
                "處理場所備查據以核發營建剩餘土石方流向證明文件，且",
                ""
            ],
            [
                "清運業者須依該證明文件之內容，送往指定場所，副聯回",
                ""
            ],
            [
                "報承造人送請主管機關查核等措施，以達到前述方案制定",
                ""
            ],
            [
                "目的。而廢棄物清理法第 39第1項規定「事業廢棄物之再",
                ""
            ],
            [
                "利用，應依中央目的事業主管機關規定辦理，不受第28條",
                ""
            ],
            [
                "、第41條之限制」，自須所從事者為「事業廢棄物之再利",
                ""
            ],
            [
                "用」，且係依中央目的事業主管機關規定辦理，始不受同",
                ""
            ],
            [
                "法第28條、第41條（應申請核發公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可文件）之限制，否則仍有同法第 46條第4款之適用",
                ""
            ],
            [
                "。就營建事業廢棄物，依中央目的事業主管機關內政部所",
                ""
            ],
            [
                "訂之「營建事業廢棄物再利用種類及管理方式」，工程施",
                ""
            ],
            [
                "工建造之出產物，經分類後屬營建剩餘土石方部分，依「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」辦理，則已依該方案之規定合",
                ""
            ],
            [
                "法處理者（經核准之業者、依合法之方式），固不受廢棄",
                ""
            ],
            [
                "物清理法第28條、第41條規定之限制；惟如未依該方案之",
                ""
            ],
            [
                "規定，而任意傾倒建築工程之產出物，既已逸脫對營建剩",
                ""
            ],
            [
                "餘土石方之行政管理措施，造成實際或潛在環境危害，已",
                ""
            ],
            [
                "違反該方案訂定目的「維護環境衛生與公共安全」，仍應",
                ""
            ],
            [
                "依廢棄物清理法之相關規定辦理。觀諸行政院環境保護署",
                ""
            ],
            [
                "91年12月25日環署廢字0000000000號發布「從事事業廢棄",
                ""
            ],
            [
                "物再利用涉及違法清除處理及再利用認定原則」第 3點：",
                ""
            ],
            [
                "「清除公告或許可再利用廢棄物者，應符合中央目的事業",
                ""
            ],
            [
                "主管機關規定之事業廢棄物送往再利用機構再利用前之清",
                ""
            ],
            [
                "除方式，其違反者，以違反本法第39條規定處以行政罰。",
                ""
            ],
            [
                "清除者任意棄置公告或許可再利用廢棄物…，以違反本法",
                ""
            ],
            [
                "第41條或第42條規定處以行政罰。前述違規情形另有本法",
                ""
            ],
            [
                "第45條、第46條規定情形之一者，則同時移送法院科以行",
                ""
            ],
            [
                "政刑罰」，亦為相同意旨，即認縱屬營建剩餘土石方之處",
                ""
            ],
            [
                "理，未依該方案之規定辦理而任意棄置者，仍屬違反廢棄",
                ""
            ],
            [
                "物清理法第41條規定，並仍有同法第46條規定之適用，最",
                ""
            ],
            [
                "高法院著有103年度台上字第3368號、103年度台上字第36",
                ""
            ],
            [
                "29號、103年度台上字第3367號、103年度台上字第2502號",
                ""
            ],
            [
                "、102年度台上字第2817號、102年度台上字第2592號判決",
                ""
            ],
            [
                "意旨可參。末按廢棄物清理法於 63年7月26日制定公布，",
                ""
            ],
            [
                "原第 2條規定廢棄物為一般廢棄物：垃圾、糞尿、動物",
                ""
            ],
            [
                "屍體及其他已失原效用或足以污染環境衛生之固體或液體",
                ""
            ],
            [
                "廢棄物。事業廢棄物：由事業單位生產過程所產生之灰",
                ""
            ],
            [
                "渣、污泥、廢油、廢酸、廢鹼、廢塑膠及其他廢化學物質",
                ""
            ],
            [
                "或經主管機關認定之廢棄物。於74年11月20日修正為一",
                ""
            ],
            [
                "般廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產",
                ""
            ],
            [
                "生足以污染環境衛生之固體或液體廢棄物。事業廢棄物",
                ""
            ],
            [
                "，分為有害事業廢棄物：由事業機構所產生具有毒性、危",
                ""
            ],
            [
                "險性，其濃度或數量足以影響人體健康或污染環境之廢棄",
                ""
            ],
            [
                "物；一般事業廢棄物：由事業機構所產生有害事業廢棄物",
                ""
            ],
            [
                "以外之廢棄物。現行廢棄物清理法第 2條僅就上開條文為",
                ""
            ],
            [
                "文字上修正，是倘符合廢棄物清理法第 2條之規定即有本",
                ""
            ],
            [
                "法適用餘地。惟有關事業廢棄物之再利用，目的事業主管",
                ""
            ],
            [
                "機關，基於主管立場所設置處理設施之處理及廢棄物之再",
                ""
            ],
            [
                "利用等規定，因欠缺法源依據，故於 88年7月14日修正公",
                ""
            ],
            [
                "布廢棄物清理法第 13條第6項規定：「事業廢棄物再利用",
                ""
            ],
            [
                "許可、廢止與應遵行事項之管理辦法，由中央主管機關定",
                ""
            ],
            [
                "之。」（見立法院第四屆第一會期第十六次會議議案關係",
                ""
            ],
            [
                "文書第118頁），並於 90年10月24日將該規定移至現行法",
                ""
            ],
            [
                "第39條規定，是事業廢棄物本即受廢棄物處理法所規範，",
                ""
            ],
            [
                "倘中央目的事業主管機關就事業廢棄物之再利用制定相關",
                ""
            ],
            [
                "規定，而業主亦遵循相關規定辦理，例外不受廢棄物清理",
                ""
            ],
            [
                "法第28條、第41條規定之限制，倘未依照中央目的事業主",
                ""
            ],
            [
                "管機關制訂之規定辦理，自仍應受廢棄物清理法第28條、",
                ""
            ],
            [
                "第41條規定之限制。",
                ""
            ],
            [
                "（二）查被告甲○○於警詢中供稱：我承包銓順洗衣有限公司過",
                ""
            ],
            [
                "濾槽陰井基礎開挖工程，我將施工剩餘的土方，僱用證人",
                ""
            ],
            [
                "曾彩耀、彭天勝將土方運送至系爭土地傾倒，並僱用證人",
                ""
            ],
            [
                "林雲騰於系爭土地駕駛怪手回填土地，被告丁○○說可以",
                ""
            ],
            [
                "拿到那邊去堆置，但要將系爭土地填平，授權書是被告丁",
                ""
            ],
            [
                "○○先生即被告乙○○寫的，系爭土地非合法的土資場，",
                ""
            ],
            [
                "我也沒有領有清運事業廢棄物許可執照或證明文件等語（",
                ""
            ],
            [
                "見警卷第1頁至第3頁）；本院審理中供稱：這個工程是我",
                ""
            ],
            [
                "承包的，也不需要向任何機關申請，當天在挖過濾槽陰井",
                ""
            ],
            [
                "時，我人在銓順洗衣有限公司，我們是先做基礎開挖，現",
                ""
            ],
            [
                "場挖出來的土石部分土石先回填後，多出的部分因為就是",
                ""
            ],
            [
                "乾淨的土石方，所以我沒有做分類就直接請司機運到系爭",
                ""
            ],
            [
                "土地傾倒等語（見本院卷第74頁、第97頁），參以證人曾",
                ""
            ],
            [
                "彩耀於警詢中證稱：被告甲○○叫我開車載運土方，這些",
                ""
            ],
            [
                "土方是我從花蓮市美工六街 1間洗衣場的後面載運出來，",
                ""
            ],
            [
                "載運到系爭土地就將土方全部傾倒在系爭土地等語（見警",
                ""
            ],
            [
                "卷第20頁至第21頁）、證人彭天盛於警詢中證稱：被告甲",
                ""
            ],
            [
                "○○僱用我清運土膏，這些污泥是我從花蓮市美工六街 1",
                ""
            ],
            [
                "間洗衣場的後面載運出來，載運到系爭土地就將污泥全部",
                ""
            ],
            [
                "傾倒在系爭土地等語（見警卷第24頁至第25頁）、證人林",
                ""
            ],
            [
                "雲騰於警詢中證稱：當天我所駕駛怪手將污泥至營業貨車",
                ""
            ],
            [
                "曳引車鏟下並堆置於系爭土地上，營業貨車曳引車的駕駛",
                ""
            ],
            [
                "是證人曾彩耀、彭天盛，鏟下的污泥是用來回填土地之用",
                ""
            ],
            [
                "等語（見警卷第28頁至第29頁）。由被告甲○○前開供述",
                ""
            ],
            [
                "及證人曾彩耀、彭天盛、林雲騰前開證述可知，被告甲○",
                ""
            ],
            [
                "○承包銓順洗衣有限公司之過濾槽陰井基礎開挖工程未向",
                ""
            ],
            [
                "花蓮縣政府申報含營建剩餘土石方處理計畫之建築施工計",
                ""
            ],
            [
                "畫書，而於工程施作後所產生之營建事業廢棄物，亦未經",
                ""
            ],
            [
                "具備法定資格及具廢棄物分類設備或能力之再利用機構，",
                ""
            ],
            [
                "將產生之營建事業廢棄物加以分類，即僱用證人曾彩耀、",
                ""
            ],
            [
                "彭天盛將營建事業廢棄物由施工處直接運送至系爭土地堆",
                ""
            ],
            [
                "置，並僱用證人林雲騰駕駛怪手，於系爭土地低窪處予以",
                ""
            ],
            [
                "回填，依上開說明，被告甲○○既未向花蓮縣政府申報，",
                ""
            ],
            [
                "亦未將營建事業廢棄物透過具備法定資格及具廢棄物分類",
                ""
            ],
            [
                "設備或能力之再利用機構加以分類，足見被告甲○○未依",
                ""
            ],
            [
                "內政部所頒佈之「營建剩餘土石方處理方案」及「營建事",
                ""
            ],
            [
                "業廢棄物再利用種類及管理方式」等規定辦理，自仍應受",
                ""
            ],
            [
                "廢棄物清理法第28條及41條規定之限制，是被告甲○○未",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，而從事廢棄物之清除、",
                ""
            ],
            [
                "處理之犯行；被告乙○○、丁○○未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物之犯行，均堪予認定。辯護人前",
                ""
            ],
            [
                "開所辯，尚不足採。",
                ""
            ],
            [
                "三、綜上，本件事證明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "四、論罪科刑部分",
                ""
            ],
            [
                "（一）按廢棄物清理法第 46條第3款，係規定未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填、堆置廢棄物；其第 4款所規定之「清除",
                ""
            ],
            [
                "」及「處理」，依行政院環境保護署發布之「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」第 2條之規定，「清除」",
                ""
            ],
            [
                "則指事業廢棄物之收集、運輸行為；至「處理」則包含「",
                ""
            ],
            [
                "（1）中間處理： 指事業廢棄物在最終處置或再利用前，",
                ""
            ],
            [
                "以物理、化學、生物、熱處理或其他處理方法，改變其物",
                ""
            ],
            [
                "理、化學、生物特性或成分，達成分離、減積、去毒、固",
                ""
            ],
            [
                "化或穩定之行為。（2）最終處置： 指衛生掩埋、封閉掩",
                ""
            ],
            [
                "埋、安定掩埋或海洋棄置事業廢棄物之行為。」是核被告",
                ""
            ],
            [
                "甲○○所為，係犯廢棄物清理法第 46條第4款之非法清理",
                ""
            ],
            [
                "廢棄物罪；被告乙○○、丁○○所為，均係犯廢棄物清理",
                ""
            ],
            [
                "法第 46條第3款之非法清理廢棄物罪。又被告甲○○利用",
                ""
            ],
            [
                "不知情之證人曾彩耀、彭天盛為清除一般事業廢棄物及利",
                ""
            ],
            [
                "用不知情之證人林雲騰為處理一般事業廢棄物以遂行其犯",
                ""
            ],
            [
                "行，為間接正犯；被告乙○○、丁○○間就上開犯行間，",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，應論以共同正犯。又被告甲○○",
                ""
            ],
            [
                "先後利用證人曾彩耀、彭天盛清除一般事業廢棄物，係於",
                ""
            ],
            [
                "密切接近之時間及同地實施，侵害同一法益，各行為之獨",
                ""
            ],
            [
                "立性極為薄弱，且係出於同一目的，依一般社會健全觀念",
                ""
            ],
            [
                "，在時間差距上，難以強行分開，應視為數個舉動之接續",
                ""
            ],
            [
                "施行，合為包括之一行為予以評價，屬接續犯。",
                ""
            ],
            [
                "（二）爰以行為人之責任為基礎，審酌被告甲○○有違反兒童及",
                ""
            ],
            [
                "少年性交易防制條例、廢棄物清理法、稅捐稽徵法、竊盜",
                ""
            ],
            [
                "等前科紀錄，素行不佳，有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "在卷可參，又被告乙○○、丁○○前無前科，素行良好，",
                ""
            ],
            [
                "有臺灣高等法院被告前案紀錄表在卷可參，被告甲○○於",
                ""
            ],
            [
                "前開違反廢棄物清理法，明知其未領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，不得從事廢棄物之貯存、清除、處理等事務，",
                ""
            ],
            [
                "竟仍將其承造工程所得之泥、沙、土石未依廢棄物清理法",
                ""
            ],
            [
                "規定處理，其行為不僅使營建事業廢棄物未能充分再利用",
                ""
            ],
            [
                "，更造成環境污染，而被告乙○○、丁○○明知渠等使用",
                ""
            ],
            [
                "之系爭土地為農牧用地，且未得主管機關同意得供作回填",
                ""
            ],
            [
                "、堆置廢棄物，竟提供被告甲○○傾倒營建事業廢棄物，",
                ""
            ],
            [
                "渠等行為均非法所許，惟考量渠等犯後坦承犯行、渠等之",
                ""
            ],
            [
                "智識程度及目前經濟狀況，分別量處如主文所示之刑，以",
                ""
            ],
            [
                "資懲儆。",
                ""
            ],
            [
                "（三）查被告乙○○、丁○○前均無任何前科紀錄，已如前述，",
                ""
            ],
            [
                "係因一時失慮而為上開犯行，而被告乙○○、丁○○於警",
                ""
            ],
            [
                "詢、偵查及本院審理中均坦承犯行，足見渠等尚知悔悟，",
                ""
            ],
            [
                "而渠等提供系爭土地予被告甲○○並未收取任何對價，且",
                ""
            ],
            [
                "事後亦將系爭土地清運乾淨，有現場照片在卷可參，信其",
                ""
            ],
            [
                "二人經此科刑教訓，應無再犯之虞，本院認對其等所宣告",
                ""
            ],
            [
                "之刑以暫不執行為適當，爰均併予宣告緩刑4年。",
                ""
            ],
            [
                "（四）末查被告甲○○以證人曾彩耀、彭天盛分別駕駛車牌號碼",
                ""
            ],
            [
                "000-00、718-GX號營業貨運曳引車用以清運一般事業廢棄",
                ""
            ],
            [
                "物，然車牌號碼000-00號營業貨運曳引車係登記於花宜交",
                ""
            ],
            [
                "通有限公司、車牌號碼000-00號營業貨運曳引車係登記於",
                ""
            ],
            [
                "福企通運有限公司，有公路監理電子閘門查詢資料在卷可",
                ""
            ],
            [
                "參，上開車輛是否為被告甲○○所有已非無疑。此外，車",
                ""
            ],
            [
                "牌號碼000-00、718-GX號營業貨運曳引車，並非專供被告",
                ""
            ],
            [
                "甲○○為清除廢棄物之用，且營業貨運曳引車價值甚高，",
                ""
            ],
            [
                "與被告甲○○本次未依廢棄物清理法規定將一般事業廢棄",
                ""
            ],
            [
                "物交由合法土資場所得之利益相較，倘予以沒收，有違比",
                ""
            ],
            [
                "例原則，爰不依刑法第38條第1項第2款宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第3款、第4款，刑法第11條前段、第28條、第 74條第1項第",
                ""
            ],
            [
                "1款，第判決如主文。",
                ""
            ],
            [
                "本案經檢察官簡淑如到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    16    日",
                ""
            ],
            [
                "刑事第二庭  審判長  法  官  黃光進",
                ""
            ],
            [
                "法  官  黃柏憲",
                ""
            ],
            [
                "法  官  陳協奇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    16    日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  陳緯宇",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "辯護人依據刑事訴訟法第346條、公設辯護人條",
                ""
            ],
            [
                "例第17條及律師法第32條第2項、第36條等規定之意旨，尚負有",
                ""
            ],
            [
                "提供法律知識、協助被告之義務（含得為被告之利益提起上訴，",
                ""
            ],
            [
                "但不得與被告明示之意思相反）。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,104,上訴,124,20151214,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　104年度上訴字第124號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　徐誌隆",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣花蓮地方法院",
                ""
            ],
            [
                "104年度原訴字第22號中華民國104年6月16日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣花蓮地方法院檢察署103年度偵字第4972號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於徐誌隆部分撤銷。",
                ""
            ],
            [
                "徐誌隆無罪。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、公訴意旨略以：徐誌隆知悉其本身未領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，不得從事廢棄物之清除、處理；而楊信忠、薛淑",
                ""
            ],
            [
                "惠知悉渠等使用之花蓮縣秀林鄉○○段00地號農牧用地（下",
                ""
            ],
            [
                "稱系爭土地）未經主管機關許可，得以提供土地回填、堆置",
                ""
            ],
            [
                "廢棄物。徐誌隆竟基於未經許可從事廢棄物清除、處理業務",
                ""
            ],
            [
                "之接續犯意；楊信忠、薛淑惠共同基於未經許可，提供土地",
                ""
            ],
            [
                "回填、堆置廢棄物之犯意聯絡，三人於民國103年4月12日達",
                ""
            ],
            [
                "成協議，楊信忠、薛淑惠同意無償提供系爭土地予徐誌隆任",
                ""
            ],
            [
                "意傾倒、堆置廢棄物（楊信忠、薛淑惠2人涉犯廢棄物清理",
                ""
            ],
            [
                "法第46條第3款之非法清理廢棄物罪部分，均據臺灣花蓮地",
                ""
            ],
            [
                "方法院判決確定）。嗣徐誌隆受銓順洗衣有限公司負責人陳",
                ""
            ],
            [
                "健順委託而承攬銓順洗衣有限公司過濾槽陰井工程，於103",
                ""
            ],
            [
                "年8月7日，在花蓮縣花蓮市○○○街0○0號進行上開基礎開",
                ""
            ],
            [
                "挖工程，並將開挖後所產生之污泥等一般事業廢棄物，以每",
                ""
            ],
            [
                "趟新臺幣（下同）1,200元之代價，僱用不知情之曾彩耀、",
                ""
            ],
            [
                "彭天盛分別駕駛車牌號碼000-00、000-00號營業貨運曳引車",
                ""
            ],
            [
                "，清運至上開系爭土地傾倒堆置，共2次，再以每日1,600元",
                ""
            ],
            [
                "之代價，僱用不知情之林雲騰駕駛怪手將上開污泥等一般事",
                ""
            ],
            [
                "業廢棄物，回填於系爭土地低窪處加以掩埋。嗣於同日下午",
                ""
            ],
            [
                "3時10分許，經花蓮縣環境保護局稽查人員會同內政部警政",
                ""
            ],
            [
                "署花蓮港務警察總隊警員前往上址當場查獲，因認徐誌隆涉",
                ""
            ],
            [
                "有犯廢棄物清理法第46條第4款之非法清理廢棄物罪嫌。",
                ""
            ],
            [
                "二、刑事訴訟法第301條第1項明文規定不能證明被告犯罪或其行",
                ""
            ],
            [
                "為不罰者應諭知無罪之判決。",
                ""
            ],
            [
                "(一)按認定不利於被告之事實，須依積極證據，苟積極證據不足",
                ""
            ],
            [
                "為不利於被告事實之認定時，即應為有利於被告之認定，更",
                ""
            ],
            [
                "不必有何有利之證據；又犯罪事實之認定，應憑真實之證據",
                ""
            ],
            [
                "，倘證據是否真實尚欠明顯，自難以擬制推測之方式，為其",
                ""
            ],
            [
                "判斷之基礎；刑事訴訟上證明之資料，無論其為直接證據或",
                ""
            ],
            [
                "間接證據，均須達於通常一般之人均不致於有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度，始得據為有罪之認定，若其關於被告",
                ""
            ],
            [
                "是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致",
                ""
            ],
            [
                "使無從形成有罪之確信，根據「罪證有疑，利於被告」之證",
                ""
            ],
            [
                "據法則，即不得遽為不利被告之認定（最高法院30年度上字",
                ""
            ],
            [
                "第816號、53年度台上字第656號判例、102年度台上字第260",
                ""
            ],
            [
                "0號、101年度台上字第4507號判決意旨可資參照）。",
                ""
            ],
            [
                "(二)次按刑事訴訟法第161條已於91年2月8日修正公布，其第1項",
                ""
            ],
            [
                "規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明",
                ""
            ],
            [
                "之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據",
                ""
            ],
            [
                "及說服之實質舉證責任。倘其所提出之證據，不足為被告有",
                ""
            ],
            [
                "罪之積極證明，或其指出證明之方法，無從說服法院以形成",
                ""
            ],
            [
                "被告有罪之心證，基於無罪推定之原則，自應為被告無罪判",
                ""
            ],
            [
                "決之諭知（最高法院92年度台上字第128號判例、103年度台",
                ""
            ],
            [
                "上字第873號、第806號、102年度台上字第4966號、第4577",
                ""
            ],
            [
                "號、第2930號判決意旨參照）。因檢察官作為國家機器，係",
                ""
            ],
            [
                "公益之代表人，擁有廣大之社會資源為其後盾、供其利用，",
                ""
            ],
            [
                "自應盡其職責，蒐集被告犯罪之證據，負責推翻被告無罪之",
                ""
            ],
            [
                "推定，以證明被告確實犯罪，學理上稱為實質舉證責任（包",
                ""
            ],
            [
                "含說服責任），乃有別於過去之形式舉證責任（最高法院10",
                ""
            ],
            [
                "1年度台上字第2966號判決意旨參照）。亦即刑事訴訟已採",
                ""
            ],
            [
                "改良式當事人進行主義，審判中之檢察官為當事人一造，負",
                ""
            ],
            [
                "有實質舉證責任，在法庭活動訴訟攻、防程序進行中，必須",
                ""
            ],
            [
                "說服法院，形成確信被告有罪之心證；若其所舉證據不足以",
                ""
            ],
            [
                "說服法院形成被告有罪之確信心證，當受類似民事訴訟之敗",
                ""
            ],
            [
                "訴判決，逕為被告無罪之諭知，以落實無罪推定原則與證據",
                ""
            ],
            [
                "裁判主義，觀諸刑事訴訟法第154條第1項、第2項、第161條",
                ""
            ],
            [
                "第1項及第301條第1項規定即明。公民與政治權利國際公約",
                ""
            ],
            [
                "第14條第2項暨刑事妥速審判法第6條亦同此意旨（最高法院",
                ""
            ],
            [
                "101年度台上字第5042號、102年度台上字第3082號、第1482",
                ""
            ],
            [
                "號判決意旨參照）。詳言之，無罪推定係世界人權宣言及公",
                ""
            ],
            [
                "民與政治權利國際公約宣示具有普世價值，並經司法院解釋",
                ""
            ],
            [
                "為憲法所保障之基本人權。91年修正公布之刑事訴訟法第16",
                ""
            ],
            [
                "3條第2項但書，法院於「公平正義之維護」應依職權調查證",
                ""
            ],
            [
                "據之規定，當與第161條關於檢察官負實質舉證責任之規定",
                ""
            ],
            [
                "，及嗣後修正之第154條第1項，暨新制定之公民與政治權利",
                ""
            ],
            [
                "國際公約及經濟社會文化權利國際公約施行法、刑事妥速審",
                ""
            ],
            [
                "判法第6、8、9條所揭示無罪推定之整體法律秩序理念相配",
                ""
            ],
            [
                "合。盱衡實務運作及上開公約施行法第8條明示各級政府機",
                ""
            ],
            [
                "關應於2年內依公約內容檢討、改進相關法令，再參酌刑事",
                ""
            ],
            [
                "訴訟法第163條之立法理由已載明：如何衡量公平正義之維",
                ""
            ],
            [
                "護及其具體範圍則委諸司法實務運作和判例累積形成，暨刑",
                ""
            ],
            [
                "事妥速審判法為刑事訴訟法之特別法，證明被告有罪既屬檢",
                ""
            ],
            [
                "察官應負之責任，基於公平法院原則，法院自無接續檢察官",
                ""
            ],
            [
                "應盡之責任而依職權調查證據之義務。則刑事訴訟法第163",
                ""
            ],
            [
                "條第2項但書所指法院應依職權調查之「公平正義之維護」",
                ""
            ],
            [
                "事項，依目的性限縮之解釋，應以利益被告之事項為限，否",
                ""
            ],
            [
                "則即與檢察官應負實質舉證責任之規定及無罪推定原則相牴",
                ""
            ],
            [
                "觸，無異回復糾問制度，而悖離整體法律秩序理念。又該項",
                ""
            ],
            [
                "前段所稱「法院得依職權調查證據」，係指法院於當事人主",
                ""
            ],
            [
                "導之證據調查完畢後，認為事實未臻明白仍有待澄清，尤其",
                ""
            ],
            [
                "在被告未獲實質辯護時（如無辯護人或辯護人未盡職責），",
                ""
            ],
            [
                "得斟酌具體個案之情形，無待聲請，主動依職權調查之謂（",
                ""
            ],
            [
                "最高法院102年度台上字第4633號判決意旨參照）。則刑事",
                ""
            ],
            [
                "訴訟新制採行改良式當事人進行主義後，檢察官負有實質舉",
                ""
            ],
            [
                "證責任，法院僅立於客觀、公正、超然之地位而為審判，雖",
                ""
            ],
            [
                "有證據調查之職責，但無蒐集被告犯罪證據之義務，是倘檢",
                ""
            ],
            [
                "察官無法提出證據，以說服法院形成被告有罪之心證，即應",
                ""
            ],
            [
                "為被告無罪之諭知，俾落實無罪推定原則（最高法院102年",
                ""
            ],
            [
                "度台上字第5283號、第1593號判決意旨參照）。",
                ""
            ],
            [
                "(三)又按犯罪事實依法應依證據認定之，不得僅以被告之反證不",
                ""
            ],
            [
                "成立，持為認定犯罪之論據（最高法院21年度上字第474號",
                ""
            ],
            [
                "判例、101年度台上字第5689號判決意旨參照）。亦即事實",
                ""
            ],
            [
                "審法院對於證據之取捨，依法雖有自由判斷之權，然積極證",
                ""
            ],
            [
                "據不足證明犯罪事實時，被告之抗辯或反證縱屬虛偽，仍不",
                ""
            ],
            [
                "能以此資為積極證據應予採信之理由（最高法院30年度上字",
                ""
            ],
            [
                "第482號判例、99年度台上字第4461號判決意旨參照）。亦",
                ""
            ],
            [
                "即檢察官與被告，在法院審判中，均屬訴訟當事人之一造，",
                ""
            ],
            [
                "立於平等對立之地位，互為攻擊、防禦，甚且基於人情考量",
                ""
            ],
            [
                "，被告享有不自證己罪、保持緘默等特權，是被告所為辯解",
                ""
            ],
            [
                "，縱然不足採信，仍須有積極、確切之證據，始足以認定其",
                ""
            ],
            [
                "犯罪，斯為同法第154條第1項、第2項所揭證據裁判主義之",
                ""
            ],
            [
                "意旨，自不能逕行採用檢察官之言，遽為不利於被告之認定",
                ""
            ],
            [
                "，否則將致罪證有疑、利歸被告，和罪疑唯輕等基本大原則",
                ""
            ],
            [
                "，淪為空談（最高法院102年度台上字第3082號、99年度台",
                ""
            ],
            [
                "上字第4333號判決意旨參照）。再者，犯罪事實應由檢察官",
                ""
            ],
            [
                "負舉證與說服之實質舉證責任，被告對犯罪事實之不存在不",
                ""
            ],
            [
                "負任何證明責任，僅於訴訟進行過程中，倘因檢察官之舉證",
                ""
            ],
            [
                "，致被告將受不利益之判斷時，其為免於己不利，始有提出",
                ""
            ],
            [
                "或聲請法院調查有利證據之形式舉證責任（最高法院102年",
                ""
            ],
            [
                "度台上字第1654號判決意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨所載被告行為事實之分析：",
                ""
            ],
            [
                "(一)公訴意旨認被告徐誌隆部分涉有犯廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之非法清理廢棄物之犯罪嫌疑，主要以同案被告楊信忠、",
                ""
            ],
            [
                "薛淑惠對於上開犯罪事實於偵查中均坦承不諱，且與證人陳",
                ""
            ],
            [
                "健順、曾彩耀、彭天盛、林雲騰於警詢中之證述相符，並有",
                ""
            ],
            [
                "103年4月12日授權書、系爭土地所有權狀、花蓮縣環境保護",
                ""
            ],
            [
                "局103年8月7日廢棄物稽查工作紀錄表、花蓮縣環境保護局",
                ""
            ],
            [
                "103年9月4日花環廢字第0000000000號函、現場稽查蒐證照",
                ""
            ],
            [
                "片在卷可參，且被告亦坦承有傾倒之事實等資為依據。被告",
                ""
            ],
            [
                "及辯護人之辯護意旨則以被告徐誌隆承包銓順洗衣有限公司",
                ""
            ],
            [
                "過濾槽陰井工程，被告徐誌隆因施工，而挖掘該公司廠區土",
                ""
            ],
            [
                "石，並將剩餘土石載運至系爭土地低窪處回填，由證人陳健",
                ""
            ],
            [
                "順、曾彩耀之證述及現場蒐證照片觀之，足證被告徐誌隆上",
                ""
            ],
            [
                "開載運填埋土石，係屬「建築工程剩餘土石方」，參以最高",
                ""
            ],
            [
                "法院103年度台上字第4286號判決意旨及臺灣高等法院92年",
                ""
            ],
            [
                "11月26日92年度法律座談會刑事類提案第44號研究結論，被",
                ""
            ],
            [
                "告所載運之「建築工程剩餘土石方」乃可供作資源利用，顯",
                ""
            ],
            [
                "非屬廢棄物清理法所規範廢棄物之範圍，是被告徐誌隆縱無",
                ""
            ],
            [
                "許可文件，亦無構成廢棄物清理法第46條第4款之罪等語置",
                ""
            ],
            [
                "辯。",
                ""
            ],
            [
                "(二)又公訴意旨係以「徐誌隆受銓順洗衣有限公司負責人陳健順",
                ""
            ],
            [
                "委託而承攬銓順洗衣有限公司過濾槽陰井工程，於103年8月",
                ""
            ],
            [
                "7日，在花蓮縣花蓮市○○○街0○0號進行上開基礎開挖工",
                ""
            ],
            [
                "程，並將開挖後所產生之污泥等一般事業廢棄物，以每趟1,",
                ""
            ],
            [
                "200元之代價，僱用不知情之曾彩耀、彭天盛分別駕駛車牌",
                ""
            ],
            [
                "號碼000-00、000-00號營業貨運曳引車，清運至上開系爭土",
                ""
            ],
            [
                "地傾倒堆置，【共2次】，再以每日1,600元之代價，僱用不",
                ""
            ],
            [
                "知情之林雲騰駕駛怪手將上開污泥等一般事業廢棄物，回填",
                ""
            ],
            [
                "於系爭土地低窪處加以掩埋。」之社會基本事實資為本案起",
                ""
            ],
            [
                "訴被告徐誌隆之犯罪嫌疑事實。",
                ""
            ],
            [
                "依照警卷第33頁、第36頁所示採證照片編號3、9、10，確有",
                ""
            ],
            [
                "2堆泥土（土壤），顏色較深，從照片上可認2堆泥土之外觀",
                ""
            ],
            [
                "形式，未見有其他金屬屑、玻璃碎片、塑膠類、竹片、紙屑",
                ""
            ],
            [
                "、瀝青等廢棄物，而其旁之磚石，從外觀上即可見有木條等",
                ""
            ],
            [
                "廢棄物，兩相對比顯然不同。",
                ""
            ],
            [
                "又花蓮縣環保局人員確於發現上開2堆泥土（土壤）後，旋",
                ""
            ],
            [
                "即會同內政部警政署花蓮港務警察總隊警員前往「花蓮縣花",
                ""
            ],
            [
                "蓮市○○○街0○0號」進行查證採驗，依其於挖掘現場所採",
                ""
            ],
            [
                "證之照片，挖掘現場之泥土顏色與上開2堆泥土（土壤）相",
                ""
            ],
            [
                "似（見本院卷第158頁至第159頁、警卷第37頁至第40頁）。",
                ""
            ],
            [
                "承上，公訴意旨所起訴之範圍，應可確定係指被告僱用不知",
                ""
            ],
            [
                "情之曾彩耀、彭天盛分別駕駛車牌號碼000-00、000-00號營",
                ""
            ],
            [
                "業貨運曳引車，清運至上開系爭土地傾倒堆置，共2次，所",
                ""
            ],
            [
                "載運之土方即上開2堆泥土（土壤）。",
                ""
            ],
            [
                "因之，本案起訴、審理之標的物應可依卷證予以確定。",
                ""
            ],
            [
                "(三)從而，本案自應審究被告上開所為，是否該當起訴意旨所指",
                ""
            ],
            [
                "罪名（廢棄物清理法第46條第4款之非法清理廢棄物）之構",
                ""
            ],
            [
                "成要件。",
                ""
            ],
            [
                "四、關於法律規範之構成要件分析：",
                ""
            ],
            [
                "(一)按未依廢棄物清理法第41條第1項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物者，處1",
                ""
            ],
            [
                "年以上5年以下有期徒刑，得併科新臺幣3百萬元以下罰金，",
                ""
            ],
            [
                "廢棄物清理法第46條第4款定有明文。",
                ""
            ],
            [
                "所謂「清除」及「處理」，依行政院環境保護署發布之「事",
                ""
            ],
            [
                "業廢棄物貯存清除處理方法及設施標準」第2條之規定，「",
                ""
            ],
            [
                "清除」則指事業廢棄物之收集、運輸行為；至「處理」則包",
                ""
            ],
            [
                "含「中間處理：指事業廢棄物在最終處置或再利用前，以",
                ""
            ],
            [
                "物理、化學、生物、熱處理或其他處理方法，改變其物理、",
                ""
            ],
            [
                "化學、生物特性或成分，達成分離、減積、去毒、固化或穩",
                ""
            ],
            [
                "定之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋",
                ""
            ],
            [
                "或海洋棄置事業廢棄物之行為。」",
                ""
            ],
            [
                "然廢棄物清理法第46條規定之清除、處理客體，必須係該法",
                ""
            ],
            [
                "第2條所稱之「廢棄物」。法條關於「廢棄物」係按廢棄物",
                ""
            ],
            [
                "產生源區分為「一般廢棄物」、「事業廢棄物」二大類，而",
                ""
            ],
            [
                "未就廢棄物予以明確定義，然依其文義仍可判斷現行廢棄物",
                ""
            ],
            [
                "清理法所規定之廢棄物，其本質上須足以影響人體健康或污",
                ""
            ],
            [
                "染環境者為限。",
                ""
            ],
            [
                "況且，廢棄物清理法第9條、第10條將「廢棄物」、「剩餘",
                ""
            ],
            [
                "土石方」並列而為規定，可徵「剩餘土石方」與「廢棄物」",
                ""
            ],
            [
                "二者之概念、定義內容等規範意義，明顯不同。",
                ""
            ],
            [
                "因此，上開清除、處理之客體（標的物），法條用語及文義",
                ""
            ],
            [
                "均屬明確，益徵廢棄物清理法第46條第4款之處罰確應以「",
                ""
            ],
            [
                "廢棄物」為前提，而「剩餘土石方」、「廢棄物」之定義，",
                ""
            ],
            [
                "是否相同，則可由主管機關權責之劃分予以澄清。",
                ""
            ],
            [
                "(二)主管機關分權負責之原則：",
                ""
            ],
            [
                "內政部96年3月15日修正公布之「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」規定：「本方案所指營建工程【剩餘土石方】之種類，",
                ""
            ],
            [
                "包括建築工程、公共工程及其他民間工程所產生之剩餘泥、",
                ""
            ],
            [
                "土、砂、石、磚、瓦、混凝土塊等，屬有用之土壤砂石資源",
                ""
            ],
            [
                "。」、「另營建剩餘土石方「如混雜【營建廢棄物】未予",
                ""
            ],
            [
                "分類前，於管理上則屬營建廢棄物範疇，應依廢棄物清理法",
                ""
            ],
            [
                "相關規定辦理。」有關「營建剩餘土石方」之認定並【無",
                ""
            ],
            [
                "須】以「營建混合物」為前提要件，依各直轄市、縣（市）",
                ""
            ],
            [
                "政府所訂之營建剩餘土石方管理自治規定，大抵均規定工程",
                ""
            ],
            [
                "承包廠商應於【工地實際產生營建剩餘土石方前】，應將處",
                ""
            ],
            [
                "理計畫送工程主辦機關審核同意，例《花蓮縣營造工程剩餘",
                ""
            ],
            [
                "土石方管理自治條例》第7條：「…起造人於工地產生【餘",
                ""
            ],
            [
                "土】前，應按送本府備查之餘土處理計畫，向本府申核發運",
                ""
            ],
            [
                "送憑證，並覈實填列處理紀錄表…」。另「混雜營建剩餘",
                ""
            ],
            [
                "土石方」倘【在施工工地現場先行分類處理後】，屬內政（",
                ""
            ],
            [
                "本）部前揭方案規定「營建剩餘土石方」種類者，依方案及",
                ""
            ],
            [
                "營建剩餘土石方自治規定得送往營建剩餘土石方收容處理場",
                ""
            ],
            [
                "所處理。有內政部分營建署104年11月2日營署建管字第0000",
                ""
            ],
            [
                "000000號函及「花蓮縣營造工程剩餘土石方管理自治條例」",
                ""
            ],
            [
                "等附卷可憑（見本院卷第118頁、第119頁、第163頁至第166",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "行政院86年12月31日台86內字第52110號函及內政部訂定之",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」（96年3月15日修正），略以",
                ""
            ],
            [
                "：營建工程【剩餘土石方】之種類，包括：建築工程、公",
                ""
            ],
            [
                "共工程及其他民間工程所產生之剩餘泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊等，非屬廢棄物範圍，其主管機關為內政部營",
                ""
            ],
            [
                "建署；至於【因施工所附帶產生之金屬屑、玻璃碎片、塑",
                ""
            ],
            [
                "膠類、竹片、紙屑、瀝青等廢棄物】，則屬【一般廢棄物】",
                ""
            ],
            [
                "，依廢棄物清理法規定，由本署主管。有行政院環境保護署",
                ""
            ],
            [
                "104年10月20日環署廢字第0000000000號函在卷可憑（見本",
                ""
            ],
            [
                "院卷第109頁）。",
                ""
            ],
            [
                "又內政部於民國102年6月17日修正公布之「營建事業廢棄物",
                ""
            ],
            [
                "再利用種類及管理方式」編號七所規定之「營建混合物」，",
                ""
            ],
            [
                "其「來源：工程施工建造、建築拆除、裝修工程及整地刨",
                ""
            ],
            [
                "除所產生之【營建事業廢棄物】。」（見本院卷第23頁）可",
                ""
            ],
            [
                "認以營建事業「廢棄物」為前提。",
                ""
            ],
            [
                "參以上開管理方式編號七所規定「再利用機構應具【廢棄",
                ""
            ],
            [
                "物分類設備或能力】，可將【土石方、磚、瓦、混凝土塊】",
                ""
            ],
            [
                "、【廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑】",
                ""
            ],
            [
                "和加以分類。」（見本院卷第24頁）。經佐以前述「因",
                ""
            ],
            [
                "施工所附帶產生之金屬屑、玻璃碎片、塑膠類、竹片、紙屑",
                ""
            ],
            [
                "、瀝青等廢棄物」等營建事業廢棄物之定義中，所兼敘「因",
                ""
            ],
            [
                "施工所附帶產生」關於產生、來源之概念、定義，可知「營",
                ""
            ],
            [
                "建剩餘土石方處理方案」所指「營建工程剩餘土石方」，若",
                ""
            ],
            [
                "本身未含雜有「因施工所附帶產生」上開廢棄物，亦未見有",
                ""
            ],
            [
                "與上開廢棄物混雜清運等情形，既無待分類即可確認其事物",
                ""
            ],
            [
                "本質，或如前述「倘在施工工地現場先行分類處理後」，自",
                ""
            ],
            [
                "無還要將「不含雜營建廢棄物」之「營建工程剩餘土石方」",
                ""
            ],
            [
                "先歸類為「營建混合物」，再分類還原（或定義）其為「營",
                ""
            ],
            [
                "建工程剩餘土石方」之必要，足徵「營建混合物」係以其本",
                ""
            ],
            [
                "身含雜有「營建工程剩餘土石方」、「營建廢棄物」為內容",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "因之，內政部於民國102年6月17日修正公布之「營建事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式」編號七所規定之「營建混合物",
                ""
            ],
            [
                "」關於再利用機構資格（即所須經具備法定資格）、",
                ""
            ],
            [
                "具廢棄物分類設備或能力之再利用機構，將產生之營建事業",
                ""
            ],
            [
                "廢棄物加以分類、分類後之處置（經分類作業後，屬營建",
                ""
            ],
            [
                "剩餘土石方部分依營建剩餘土石方處理方案處理，屬內政部",
                ""
            ],
            [
                "公告之一般事業廢棄物再利用種類部分，依公告之管理方式",
                ""
            ],
            [
                "辦理；至其他非屬營建剩餘土石方，亦非屬公告可再利用部",
                ""
            ],
            [
                "分，應依廢棄物清理法規定清除處理或再利用，送往合法掩",
                ""
            ],
            [
                "埋場、焚化廠、合法廢棄物代處理機構或再利用事業機構）",
                ""
            ],
            [
                "等規範，確實係以「營建混合物」為前提。",
                ""
            ],
            [
                "(三)營建工程剩餘土石方之管制流程及處罰原則：",
                ""
            ],
            [
                "原審判決第5頁所引行政院環境保護署91年12月25日環署廢",
                ""
            ],
            [
                "字0000000000號發布「從事事業廢棄物再利用涉及違法清除",
                ""
            ],
            [
                "處理及再利用認定原則」第3點：「清除公告或許可再利用",
                ""
            ],
            [
                "廢棄物者，應符合中央目的事業主管機關規定之事業廢棄物",
                ""
            ],
            [
                "送往再利用機構再利用前之清除方式，其違反者，以違反本",
                ""
            ],
            [
                "法第39條規定處以行政罰。清除者任意棄置公告或許可再利",
                ""
            ],
            [
                "用【廢棄物】…，以違反本法第41條或第42條規定處以行政",
                ""
            ],
            [
                "罰。前述違規情形另有本法第45條、第46條規定情形之一者",
                ""
            ],
            [
                "，則同時移送法院科以行政刑罰」等語。然核上開主管機關",
                ""
            ],
            [
                "之意見，均係以該當「廢棄物」為前提要件，法院自不能捨",
                ""
            ],
            [
                "「廢棄物」之前提要件，反拘泥「另有本法第45條、第46條",
                ""
            ],
            [
                "規定情形之一者，則同時移送法院科以行政刑罰」之文義，",
                ""
            ],
            [
                "遽謂一有違反本法第41條或第42條規定處以行政罰之情形時",
                ""
            ],
            [
                "，即必然要再論以「本法第45條、第46條規定之刑罰，而忽",
                ""
            ],
            [
                "略「廢棄物」之前提要件。",
                ""
            ],
            [
                "又關於原審判決第3頁至第5頁所引最高法院103年度台上字",
                ""
            ],
            [
                "第3368號等判決意旨所揭示「按廢棄物清理法所稱之廢棄物",
                ""
            ],
            [
                "，分為一般廢棄物及事業廢棄物二類；建築廢棄物，屬於事",
                ""
            ],
            [
                "業廢棄物之範圍。而工程施工建造、建築拆除、裝修工程及",
                ""
            ],
            [
                "整地刨除所產生之營建事業廢棄物，固屬內政部於民國102",
                ""
            ],
            [
                "年6月17日修正公布之『營建事業廢棄物再利用種類及管理",
                ""
            ],
            [
                "方式」編號七所規定之「營建混合物』；然依其規定，須經",
                ""
            ],
            [
                "具備法定資格（第三點）及具廢棄物分類設備或能力之再利",
                ""
            ],
            [
                "用機構，將產生之營建事業廢棄物加以分類（第四點），經",
                ""
            ],
            [
                "分類作業後，屬營建剩餘土石方部分依營建剩餘土石方處理",
                ""
            ],
            [
                "方案處理，屬內政部公告之一般事業廢棄物再利用種類部分",
                ""
            ],
            [
                "，依公告之管理方式辦理；至其他非屬營建剩餘土石方，亦",
                ""
            ],
            [
                "非屬公告可再利用部分，應依廢棄物清理法規定清除處理或",
                ""
            ],
            [
                "再利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構",
                ""
            ],
            [
                "或再利用事業機構（第五點）。又依內政部96年3月15日修",
                ""
            ],
            [
                "正公布之『營建剩餘土石方處理方案』」規定：『本方案所",
                ""
            ],
            [
                "指營建工程剩餘土石方之種類，包括建築工程、公共工程及",
                ""
            ],
            [
                "其他民間工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝",
                ""
            ],
            [
                "土塊等，經暫屯、堆置可供回收、分類、加工、轉運、處理",
                ""
            ],
            [
                "、再生利用者，屬有用之土壤砂石資源。』是【營建工程所",
                ""
            ],
            [
                "產生之營建事業廢棄物】，應依前述規定加以分類，屬前述",
                ""
            ],
            [
                "之營建剩餘土石方者，依《營建剩餘土石方處理方案》之規",
                ""
            ],
            [
                "定處理並可作為資源利用者，始非屬於廢棄物；【如未經分",
                ""
            ],
            [
                "類】，即非屬『營建剩餘土石方』或『一般事業廢棄物再利",
                ""
            ],
            [
                "用種類』，自仍應依廢棄物清理法之規定清除、處理或再利",
                ""
            ],
            [
                "用。」等意旨（併參見原審卷第90頁、第91頁）。",
                ""
            ],
            [
                "經核上開判決意旨係以【營建工程所產生之營建事業廢棄物",
                ""
            ],
            [
                "】為前提，進而為「如未經分類，即非屬『營建剩餘土石方",
                ""
            ],
            [
                "』或『一般事業廢棄物再利用種類』，自仍應依廢棄物清理",
                ""
            ],
            [
                "法之規定清除、處理或再利用。」等為管制流程之論述。",
                ""
            ],
            [
                "惟經細究比較首開主管機關分權原則之分析，上開判決意旨",
                ""
            ],
            [
                "所稱之前提【營建工程所產生之營建事業廢棄物】，其文義",
                ""
            ],
            [
                "應係指「營建混合物」，始有應經分類而可區分為「營建剩",
                ""
            ],
            [
                "餘土石方」「一般事業廢棄物再利用種類」之情事。",
                ""
            ],
            [
                "因之，揆以中央主管機關內政部營建署上開「有關營建剩餘",
                ""
            ],
            [
                "土石方」之認定，並【無】須以「營建混合物」為前提要件",
                ""
            ],
            [
                "」之意見，及「【混雜營建剩餘土石方】倘在施工工地現場",
                ""
            ],
            [
                "先行分類處理後…」等文義（見本院卷第118頁一倒數第3行",
                ""
            ],
            [
                "以下、第119頁第5行以下），除見「營建剩餘土石方」【無",
                ""
            ],
            [
                "須】以「營建混合物」為前提要件外，亦可在「施工現場先",
                ""
            ],
            [
                "行分離處理」，則若「在施工工地現場先行分類處理」或從",
                ""
            ],
            [
                "形式上已可見其事物本質屬「營建剩餘土石方」，縱未依上",
                ""
            ],
            [
                "開方案規定辦理者，其事物本質既未合於廢棄物清理法第46",
                ""
            ],
            [
                "條「廢棄物」之前提要件，殊難違背罪刑法定主義，遽認應",
                ""
            ],
            [
                "依違反廢棄物清理法第46條規定逕予處罰。",
                ""
            ],
            [
                "另行政院環境保護署上開函文亦稱：內政部96年3月15日函",
                ""
            ],
            [
                "頒修正「營建署剩餘土石方處理方案」係屬行政規則性質，",
                ""
            ],
            [
                "其執行涉及地方制度法規定，為地方自治事項，屬地方政府",
                ""
            ],
            [
                "及公共工程主辦（管）機關執行營建剩餘土石方處理業務相",
                ""
            ],
            [
                "關事項之政策指導原則，作為該管機關依地方制度法訂（修",
                ""
            ],
            [
                "）定自治法規或規定之參（考依）據。（見本院卷第109頁",
                ""
            ],
            [
                "）而本案公訴意旨所稱之行為地，均在地方自治機關花蓮縣",
                ""
            ],
            [
                "政府轄區內，地方自治機關在上開「花蓮縣營造工程剩餘土",
                ""
            ],
            [
                "石方管理自治條例」（見本院卷第163頁以下）中明白規定",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "餘土：指營建工程剩餘土石方之種類，包括建築工程、公共",
                ""
            ],
            [
                "工程及其他民間工程所產生之剩餘泥、土、砂、石、磚、瓦",
                ""
            ],
            [
                "、混凝土塊等，經暫囤、堆置可供回收、分類、加工、轉運",
                ""
            ],
            [
                "、處理、再生利用者，屬有用之土壤砂石資源（見第4條第1",
                ""
            ],
            [
                "項第1款）。",
                ""
            ],
            [
                "「起造人於工地產生餘土前，應按送本府備查之餘土處理計",
                ""
            ],
            [
                "畫，向本府申核發運送憑證，並覈實填列處理紀錄表。餘土",
                ""
            ],
            [
                "處理計畫內容有變更者，應另行備查後，作變更後之內容，",
                ""
            ],
            [
                "申請申核發運送憑證。」「承告人及監造人應負監督承運廠",
                ""
            ],
            [
                "商依餘土處理計畫運送之責任，承運廠商應於核對確認餘土",
                ""
            ],
            [
                "內容及運送憑證相符後，再運往餘土處理場承手處理，並將",
                ""
            ],
            [
                "運送憑證之證明副聯繳回承造人。」（見第7條第2項、第8",
                ""
            ],
            [
                "條）。",
                ""
            ],
            [
                "「任意棄置餘土者，處工程業主或承包廠商五萬元以上十萬",
                ""
            ],
            [
                "元以下罰鍰，並限期清除，屆期未清除者，得按次處罰。」",
                ""
            ],
            [
                "、「餘土處理計畫未經本府備查即運送餘土違反第7條、承",
                ""
            ],
            [
                "運廠商未作處理計畫運送餘土…者處申請人或負責人…一萬",
                ""
            ],
            [
                "元以上五萬元以下罰鍰…並得勒令停工至改善為止。」、「",
                ""
            ],
            [
                "未經許可擅自經營餘土處理場所、收容餘土者，處負責人或",
                ""
            ],
            [
                "管理人或所有權人或第三人五萬元以上十萬元以下罰鍰……",
                ""
            ],
            [
                "。」（見第33條、第34條、第35條）。",
                ""
            ],
            [
                "因之，關於營建工程剩餘土石方之管制，中央主管機關、地",
                ""
            ],
            [
                "方自治機關之權責尚稱明確，若有違反亦有適當之行政處罰",
                ""
            ],
            [
                "，並非應全部以刑法處遇。",
                ""
            ],
            [
                "五、本案取締流程及起訴範圍所特定之標的物並非廢棄物清理法",
                ""
            ],
            [
                "所規範之廢棄物：",
                ""
            ],
            [
                "(一)末按『廢棄物清理法第四十六條第二項之清除、處理客體，",
                ""
            ],
            [
                "必須係該法第二條所稱之「廢棄物」，即一般廢棄物或事業",
                ""
            ],
            [
                "廢棄物。建築廢棄物固屬於事業廢棄物之範圍，然依內政部",
                ""
            ],
            [
                "於…八十九年五月十七日修正發布之「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」(修正前原名稱為「營建廢棄土處理方案」)第二點規",
                ""
            ],
            [
                "定：「本方案所指營建剩餘土石方之種類，包括建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、",
                ""
            ],
            [
                "石、磚、瓦、混凝土塊」，及行政院八十六年十二月三十一",
                ""
            ],
            [
                "日台八六內字第五二一一○號函所附協調結論第一項載稱：",
                ""
            ],
            [
                "「營建廢棄土包括建築工程、公共工程及建築物拆除工程施",
                ""
            ],
            [
                "工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非",
                ""
            ],
            [
                "屬廢棄物範圍，依照內政部營建署組織條例、營建廢棄土處",
                ""
            ],
            [
                "理方案規定及八十年本院環保小組工作會報討論結論，其主",
                ""
            ],
            [
                "管機關仍為內政部營建署。」等旨觀之，營建剩餘之廢棄土",
                ""
            ],
            [
                "石方、磚瓦、混凝土塊等物，如依「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」之規範，可作為資源利用者，即不屬於上述廢棄物之範",
                ""
            ],
            [
                "圍，從而經營各該物資之清除、處理業務者，縱無許可文件",
                ""
            ],
            [
                "，亦無課以廢棄物清理法第四十六條第二項罪刑之餘地。』",
                ""
            ],
            [
                "，最高法院著有94年度台上字第7271判決可資參照。因此營",
                ""
            ],
            [
                "建工程所生之剩餘廢棄土石方等物，固然應依照廢棄物清理",
                ""
            ],
            [
                "法之規定貯存、清除、處理或再利用，違反者並應依照廢棄",
                ""
            ],
            [
                "物清理法第49條以下之規定除以行政罰。但若屬可作為資源",
                ""
            ],
            [
                "利用者，對於人體以及環境不致產生法律所欲排除之環境危",
                ""
            ],
            [
                "害，即不屬於廢棄物清理法第46條所定之廢棄物，自無從依",
                ""
            ],
            [
                "該條規定科處一年以上有期徒刑之罪刑，以符合刑法謙抑性",
                ""
            ],
            [
                "思想。因此檢察官以被告犯有廢棄物清理法第46條之規定起",
                ""
            ],
            [
                "訴，自應提出證據證明本案被告所傾倒之「營建剩餘土石方",
                ""
            ],
            [
                "」屬於廢棄物清理法第46條所定義之「廢棄物」。",
                ""
            ],
            [
                "(二)本案公訴意旨所指系爭2堆土壤及其來源之開挖掘地，經檢",
                ""
            ],
            [
                "驗並無毒性反應，業據花蓮縣環保局以103年9月4日花環廢",
                ""
            ],
            [
                "字第0000000000號函指稱「依行政院環境保護署環境檢驗所",
                ""
            ],
            [
                "元素定性分析之測驗報告，檢測結果未發現有廢棄物毒性特",
                ""
            ],
            [
                "性溶出試驗（TCLP）管制項目重金力偏高之樣品，爰本案廢",
                ""
            ],
            [
                "棄物尚屬一般事業廢棄物」（見警卷第45頁）。",
                ""
            ],
            [
                "(三)上開函文肯認本案系爭2堆經運送傾倒之土壤及原始挖掘地",
                ""
            ],
            [
                "之土壤均「未發現有廢棄物毒性特性溶出試驗（TCLP）管制",
                ""
            ],
            [
                "項目重金力偏高之樣品」應屬有據，惟其所稱，「本案廢棄",
                ""
            ],
            [
                "物尚屬一般事業廢棄物」一語，則與上開營建土石方等定義",
                ""
            ],
            [
                "、概念不合，或因受同案被告楊信忠、薛淑惠所提供予他人",
                ""
            ],
            [
                "回填、堆置廢棄物之土地現場，確實另有不詳之人堆置其他",
                ""
            ],
            [
                "磚石等物所誤導，則其逕自會同內政部警政署花蓮港務警察",
                ""
            ],
            [
                "總隊移請臺灣花蓮地方法院檢察署偵辦之時，似有未一併考",
                ""
            ],
            [
                "量「花蓮縣營造工程剩餘土石方管理自治條例」規範意旨之",
                ""
            ],
            [
                "處。",
                ""
            ],
            [
                "(四)同案被告楊信忠、薛淑惠所提供予他人回填、堆置廢棄物之",
                ""
            ],
            [
                "土地現場，除由被告使人傾倒而遭追訴之系爭2堆泥土（土",
                ""
            ],
            [
                "壤）外，另堆置有其他磚石等物，為渠2人所不爭執，並於",
                ""
            ],
            [
                "偵、審中認罪，亦即其2人所提供系爭土地，非僅被告遭追",
                ""
            ],
            [
                "訴之系爭2堆泥土（土壤），則同案被告楊信忠、薛淑惠2人",
                ""
            ],
            [
                "縱涉犯廢棄物清理法第46條「第3款」之非法清理廢棄物罪",
                ""
            ],
            [
                "，並經臺灣花蓮地方法院判決有罪確定，亦難逕予比附援引",
                ""
            ],
            [
                "，遽認被告於本案所為之標的物（系爭2堆泥土）即屬「廢",
                ""
            ],
            [
                "棄物」。",
                ""
            ],
            [
                "(五)因之，本案系爭2堆由被告使人運送傾倒之泥土（土壤）與",
                ""
            ],
            [
                "其周圍相鄰含「營建廢棄物」之「營建混合物」，顯然不同",
                ""
            ],
            [
                "，依一般人之目視，從外觀形式即可辨視，應屬地方自治機",
                ""
            ],
            [
                "關花蓮縣政府上開「花蓮縣營造工程剩餘土石方管理自治條",
                ""
            ],
            [
                "例」所規範之「餘土」，並與廢棄物清理法所規範之「廢棄",
                ""
            ],
            [
                "物」明顯有間，而檢察官起訴所憑之上開取締過程及同案被",
                ""
            ],
            [
                "告楊忠信等人之供述，確均無法證明系爭2堆泥土（土壤）",
                ""
            ],
            [
                "屬「廢棄物」；此外，本案亦難遽以被告徐誌隆曾坦承有使",
                ""
            ],
            [
                "人傾倒系爭2堆泥土（土壤）之行為，遽為論斷被告所傾倒",
                ""
            ],
            [
                "者，即為廢棄物清理法第46條所定義之「廢棄物」。",
                ""
            ],
            [
                "六、綜上所述，本件公訴人所舉事證，尚不能證明被告所為，該",
                ""
            ],
            [
                "當於「廢棄物清理法第46條第4款之非法清理廢棄物」之客",
                ""
            ],
            [
                "觀構成要件。揆以上揭規定及說明，依本案之卷證尚難形成",
                ""
            ],
            [
                "對被告徐誌隆部分形成有罪之確信，自屬不能證明被告犯罪",
                ""
            ],
            [
                "，本於「罪證有疑，利於被告」之審判原則，自應對被告為",
                ""
            ],
            [
                "有利之認定，本案應就被告徐誌隆部分，為無罪之諭知；然",
                ""
            ],
            [
                "原審不察，未能充分考察前揭客觀證據與法規範意旨，遽予",
                ""
            ],
            [
                "論處被告徐誌隆罪刑，此部分之認事用法非無違誤。因之，",
                ""
            ],
            [
                "被告上訴指摘原審判斷不當，為有理由，應將原審判決關於",
                ""
            ],
            [
                "被告徐誌隆部分撤銷，並諭知無罪之判決，以昭審慎。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、",
                ""
            ],
            [
                "第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃怡君到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    14    日",
                ""
            ],
            [
                "刑事庭審判長法  官  賴淳良",
                ""
            ],
            [
                "法  官  張宏節",
                ""
            ],
            [
                "法  官  黃玉清",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上",
                ""
            ],
            [
                "訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    14    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}