{
    "id": "HLDM,109,原訴,35,20200819,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C109%2C%E5%8E%9F%E8%A8%B4%2C35%2C20200819%2C1",
    "history": {
        "HLDM,109,原訴,35,20200819,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　 109年度原訴字第35號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳睿瑀",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　蔡文欽律師（法扶律師）",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年",
                ""
            ],
            [
                "度偵字第2189號、第3018號），當事人雙方合意且被告認罪，由",
                ""
            ],
            [
                "檢察官聲請本院改依協商程序而為判決，本院改行協商程序，判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳睿瑀共同犯廢棄物清理法第四十六條第四款前段之非法清理廢",
                ""
            ],
            [
                "棄物罪，處有期徒刑壹年。未扣案之犯罪所得新臺幣肆仟元沒收",
                ""
            ],
            [
                "，於全部或一部不能沒收或不宜執行沒收時，追徵其價額。緩刑",
                ""
            ],
            [
                "貳年，並應於本判決確定之日起捌個月內向公庫支付新臺幣伍萬",
                ""
            ],
            [
                "元。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實：陳睿瑀、賴冠宇（賴冠宇部分另經本院以通常程",
                ""
            ],
            [
                "序而為判決）均明知未依規定領有廢棄物清除、處理機構許",
                ""
            ],
            [
                "可文件，不得從事廢棄物之貯存、清除行為，賴冠宇竟基於",
                ""
            ],
            [
                "提供土地堆置廢棄物之犯意，並與陳睿瑀共同基於非法清理",
                ""
            ],
            [
                "廢棄物之犯意，由賴冠宇提供其母親黃美香所共有花蓮縣○",
                ""
            ],
            [
                "○鄉○○○段000地號土地（起訴書誤載為145地號，應予更",
                ""
            ],
            [
                "正），於108年6月9日下午某時，由陳睿瑀駕駛車牌號碼000",
                ""
            ],
            [
                "-000號自用大貨車，自花蓮港旁之造船廠，載運廢棄船體等",
                ""
            ],
            [
                "事業廢棄物至上開土地貯存堆置在該處，於當日以此方式違",
                ""
            ],
            [
                "法清除、貯存廢棄物2車次。",
                ""
            ],
            [
                "二、證據名稱：",
                ""
            ],
            [
                "(一)被告之自白（見警602 號卷第22頁至第26頁、第30頁，偵",
                ""
            ],
            [
                "3018號卷第25頁、第47頁，本院卷第71頁、第151頁）。",
                ""
            ],
            [
                "(二)證人賴冠宇之證述（見警602號卷第10頁至第15頁，偵301",
                ""
            ],
            [
                "8號卷第24頁至第25頁）。",
                ""
            ],
            [
                "(三)證人莊文富之證述（見警602號卷第35頁至第37頁）。",
                ""
            ],
            [
                "(四)花蓮縣環境保護局環境保護稽查工作紀錄單、花蓮縣吉安",
                ""
            ],
            [
                "鄉地籍圖查詢資料、土地所有權狀、地段圖、現場圖、車",
                ""
            ],
            [
                "輛詳細資料報表、照片（見警602 號卷第41頁至第55頁、",
                ""
            ],
            [
                "第61頁至第77頁）。",
                ""
            ],
            [
                "三、本案經檢察官與被告於審判外達成協商之合意且被告已認罪",
                ""
            ],
            [
                "，其合意內容為：就被告違反廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "犯行，被告願受科刑範圍為有期徒刑1年，緩刑2年，並應於",
                ""
            ],
            [
                "本判決確定之日起8個月內向公庫支付新臺幣（下同）5萬元",
                ""
            ],
            [
                "；沒收部分經協商後，合意以4000元作為犯罪所得，並應沒",
                ""
            ],
            [
                "收之。經查，上開協商合意並無刑事訴訟法第455條之4 第1",
                ""
            ],
            [
                "項所列情形之一，檢察官聲請改依協商程序而為判決，本院",
                ""
            ],
            [
                "爰不經言詞辯論，於協商合意範圍內為協商判決。",
                ""
            ],
            [
                "四、應適用法條：刑事訴訟法第455條之2 第1項第1款、第4款、",
                ""
            ],
            [
                "第455條之4 第2項、第455條之8、第454條第1項，廢棄物清",
                ""
            ],
            [
                "理法第46條第4款前段，刑法第11條、第28條、第38條之1第",
                ""
            ],
            [
                "1項前段、第3項、第74條第1項第1款、第2項第4款。",
                ""
            ],
            [
                "五、本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4",
                ""
            ],
            [
                "款、第6 款、第7款所定情形之一，或違反同條第2項規定者",
                ""
            ],
            [
                "外，不得上訴。",
                ""
            ],
            [
                "六、本案如有前述得上訴之理由，得自收受判決送達之日起20日",
                ""
            ],
            [
                "內，向本院提出上訴書狀，上訴於第二審法院。",
                ""
            ],
            [
                "本案經檢察官陳佩芬提起公訴，檢察官江昂軒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    8     月    19    日",
                ""
            ],
            [
                "刑事第二庭  審判長  法  官  黃英豪",
                ""
            ],
            [
                "法  官  邱韻如",
                ""
            ],
            [
                "法  官  黃夢萱",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。但有刑事訴訟法第455條之4第1項第1款、第2款、",
                ""
            ],
            [
                "第4款、第6款、第7款所定情形，或協商判決違反同條第2項之規",
                ""
            ],
            [
                "定者，應於收受送達後20日內向本院提出上訴書狀，並應敘述具",
                ""
            ],
            [
                "體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本",
                ""
            ],
            [
                "院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上",
                ""
            ],
            [
                "級法院」。",
                ""
            ],
            [
                "辯護人依據刑事訴訟法第346 條、公設辯護人條例第17條及律師",
                ""
            ],
            [
                "法第32條第2 項、第36條等規定之意旨，尚負有提供法律知識、",
                ""
            ],
            [
                "協助被告之義務（含得為被告之利益提起上訴，但不得與被告明",
                ""
            ],
            [
                "示之意思相反）。",
                ""
            ],
            [
                "中    華    民    國   109    年    8     月    19    日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "書記官  廖翊含",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣一千五百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLDM,109,原訴,35,20200819,2": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　 109年度原訴字第35號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　賴冠宇",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　連順民",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（108 年",
                ""
            ],
            [
                "度偵字第2189號、第3018號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "賴冠宇共同犯廢棄物清理法第四十六條第四款前段之非法清理廢",
                ""
            ],
            [
                "棄物罪，處有期徒刑壹年陸月；又共同犯廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款前段之非法清理廢棄物罪，處有期徒刑壹年貳月。應執",
                ""
            ],
            [
                "行有期徒刑貳年。",
                ""
            ],
            [
                "連順民共同犯廢棄物清理法第四十六條第四款前段之非法清理廢",
                ""
            ],
            [
                "棄物罪，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、賴冠宇、連順民均未領有廢棄物清除、處理機構許可文件，",
                ""
            ],
            [
                "賴冠宇竟基於提供土地堆置廢棄物之犯意，並與連順民基於",
                ""
            ],
            [
                "非法清理廢棄物之犯意聯絡，由連順民駕駛車牌號碼000-00",
                ""
            ],
            [
                "00號曳引車前往花蓮縣秀林鄉天祥地區，載運連盛營造股份",
                ""
            ],
            [
                "有限公司（下稱連盛公司）所承包太魯閣國家公園管理處10",
                ""
            ],
            [
                "7 年園區房舍整修及友善環境改善工程所產出之營建事業廢",
                ""
            ],
            [
                "棄物，並於民國108 年1月9日下午某時，至賴冠宇所提供其",
                ""
            ],
            [
                "母親黃美香共有之花蓮縣○○鄉○○○段000 地號土地（下",
                ""
            ],
            [
                "稱本案土地）傾倒、堆置上開營建事業廢棄物，並由賴冠宇",
                ""
            ],
            [
                "就上開營建事業廢棄物中之鐵管、馬桶、塑膠管予以挑出、",
                ""
            ],
            [
                "分類而為違法之廢棄物處理。",
                ""
            ],
            [
                "二、賴冠宇、陳睿瑀（陳睿瑀部分另經本院以協商程序而為判決",
                ""
            ],
            [
                "）均明知未依規定領有廢棄物清除、處理機構許可文件，不",
                ""
            ],
            [
                "得從事廢棄物之貯存、清除行為，賴冠宇竟基於提供土地堆",
                ""
            ],
            [
                "置廢棄物之犯意，並與陳睿瑀共同基於非法清理廢棄物之犯",
                ""
            ],
            [
                "意，由賴冠宇提供其母親黃美香所共有花蓮縣○○鄉○○○",
                ""
            ],
            [
                "段000地號土地（起訴書誤載為145地號，應予更正），於10",
                ""
            ],
            [
                "8年6月9日下午某時，由陳睿瑀駕駛車牌號碼000-000號自用",
                ""
            ],
            [
                "大貨車，自花蓮港旁之造船廠，載運廢棄船體等事業廢棄物",
                ""
            ],
            [
                "至上開土地貯存堆置在該處，於當日以此方式違法清除、貯",
                ""
            ],
            [
                "存廢棄物2車次。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符前4 條之規定，而經當事人於審判程序同意作為證據，法",
                ""
            ],
            [
                "院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，",
                ""
            ],
            [
                "亦得為證據，刑事訴訟法第159條第1項、第159條之5 第1項",
                ""
            ],
            [
                "分別定有明文。查就檢察官所提出之供述證據，被告賴冠宇",
                ""
            ],
            [
                "、連順民對於證據能力部分表示同意有證據能力等語（見本",
                ""
            ],
            [
                "院卷第75頁），本院審酌該等證據核無違法取證或證明力顯",
                ""
            ],
            [
                "然過低之情事，依各該陳述作成時之狀況並無不適當或顯不",
                ""
            ],
            [
                "可信之情形，自均得為證據，合先敘明。",
                ""
            ],
            [
                "貳、得心證之理由",
                ""
            ],
            [
                "一、犯罪事實一：",
                ""
            ],
            [
                "(一)訊據被告賴冠宇、連順民固坦承被告連順民曾於108年1月",
                ""
            ],
            [
                "9 日至天祥地區載運連盛公司拆除工程所生之營建廢棄物",
                ""
            ],
            [
                "，並於當日下午置有若干廢棄物於本案土地，惟均矢口否",
                ""
            ],
            [
                "認有何非法清理廢棄物之犯行，被告賴冠宇辯稱：是因為",
                ""
            ],
            [
                "被告連順民所駕駛之曳引車故障，維修過程中需舉高車斗",
                ""
            ],
            [
                "，因而有部分廢棄物遺落在本案土地上，並非蓄意傾倒廢",
                ""
            ],
            [
                "棄物，本案土地本來就很多附近居民丟棄的垃圾，內政部",
                ""
            ],
            [
                "警政署保安警察第七總隊警員一直要我全部承認云云；被",
                ""
            ],
            [
                "告連順民則辯稱：本案土地上本來就有其他廢棄物，被告",
                ""
            ],
            [
                "賴冠宇是拿我載運的乾淨的土去掩蓋本案土地上原本就有",
                ""
            ],
            [
                "的垃圾，警方把我遺落的部分跟土地上原有的垃圾混為一",
                ""
            ],
            [
                "談，我確實有把天祥運下來的土石載去威神土資場，並且",
                ""
            ],
            [
                "事後請怪手司機把我遺落的部分鏟起再運送至威神土資場",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "(二)經查：",
                ""
            ],
            [
                "1.被告賴冠宇、連順民均未領有廢棄物清除、處理機構許可",
                ""
            ],
            [
                "文件，而本案土地為被告賴冠宇之母親黃美香所共有，於",
                ""
            ],
            [
                "108年1月10日花蓮縣環境保護局稽查時，查有營建混合廢",
                ""
            ],
            [
                "棄物堆置於現場，該廢棄物之來源為連盛公司所承包天祥",
                ""
            ],
            [
                "地區107 年園區房舍整修及友善環境改善工程拆除公廁之",
                ""
            ],
            [
                "營建混合物，且係由被告連順民駕駛車牌號碼000-0000號",
                ""
            ],
            [
                "曳引車自天祥地區載運至本案土地等情，為被告賴冠宇、",
                ""
            ],
            [
                "連順民所自承（見警119號卷第2頁至第4頁、第13頁至第1",
                ""
            ],
            [
                "6 頁，偵2189號卷第56頁，本院卷第74頁），且有花蓮縣",
                ""
            ],
            [
                "環境保護局環境保護機查工作紀錄單、照片、土地建物查",
                ""
            ],
            [
                "詢資料、地籍圖查詢資料、車輛詳細資料報表附卷可證（",
                ""
            ],
            [
                "見警119 號卷第36頁至第46頁、第58頁），是此部分事實",
                ""
            ],
            [
                "，首堪認定。",
                ""
            ],
            [
                "2.又被告賴冠宇於警詢中供稱：警方提示之照片，只有編號",
                ""
            ],
            [
                "3 是我從天祥休息站廁所及綠水休息站廁所拆除後收取來",
                ""
            ],
            [
                "的，內容物有混凝土石塊、紅磚、瓷磚等營建混合廢棄物",
                ""
            ],
            [
                "品等語（見警119號卷第3頁），被告連順民於警詢及本院",
                ""
            ],
            [
                "審理時則供稱：當時現場有小型推土機將現場地上剩餘砂",
                ""
            ],
            [
                "石、土方、石頭裝載至我車上，裡面還有馬桶、白鐵管、",
                ""
            ],
            [
                "塑膠管，是被告賴冠宇要撿去用的等語（見警119號卷第1",
                ""
            ],
            [
                "5頁，本院卷第163頁），而證人即連盛公司人員任昜暻於",
                ""
            ],
            [
                "警詢時證稱：秀林鄉天祥107 年園區房舍整修及友善環境",
                ""
            ],
            [
                "改善工程產出的事業廢棄物包含有馬桶、鋁窗、廁所隔間",
                ""
            ],
            [
                "、混凝土塊、紅磚等語（見偵2189號卷第143 頁），並有",
                ""
            ],
            [
                "現場照片在卷可參（見警119號卷第3頁），是互核被告與",
                ""
            ],
            [
                "證人之證詞及對照現場照片，被告連順民自天祥地區載運",
                ""
            ],
            [
                "之物品，係營建工程所產生之物，且除土石外，尚混有磚",
                ""
            ],
            [
                "塊、馬桶、鐵管、塑膠管等垃圾，非經分類無從再利用，",
                ""
            ],
            [
                "即非可直接再利用之營建剩餘土石方或一般事業廢棄物再",
                ""
            ],
            [
                "利用種類，而屬一般事業廢棄物乙節，亦堪認定。",
                ""
            ],
            [
                "3.末查被告賴冠宇於警詢時供稱：我共載運20噸營建混合廢",
                ""
            ],
            [
                "棄物，10噸為單純混凝土塊，由開興環保工程有限公司（",
                ""
            ],
            [
                "下稱開興公司）載運至該公司處理，另外10噸由車牌號碼",
                ""
            ],
            [
                "000-0000號曳引車載運的營建混合物，因內容比較複雜，",
                ""
            ],
            [
                "開興公司收取的費用較高，因此我必須先自行分類後，再",
                ""
            ],
            [
                "載運至開興公司處理等語（見警119號卷第4頁），被告連",
                ""
            ],
            [
                "順民於警詢時亦供稱：當時因為我車子壞掉，被告賴冠宇",
                ""
            ],
            [
                "叫我車子修好後，將我車上載運的土石堆置在本案土地，",
                ""
            ],
            [
                "他再請開興公司來載，當時後車斗因油壓舉生故障無法舉",
                ""
            ],
            [
                "高，只有傾倒約4、5噸，剩下的我交給威神土資場等語（",
                ""
            ],
            [
                "見警119號卷第115頁），而證人即108年1月10日稽查時在",
                ""
            ],
            [
                "場之怪手司機張鎮雄於警詢時亦證稱：我用怪手的斗子將",
                ""
            ],
            [
                "太空包包覆的廢棄物挖至後方空地，來回約40、50次，路",
                ""
            ],
            [
                "面兩旁的廢棄物，是用怪手撥至兩旁堆置；業主說堆置於",
                ""
            ],
            [
                "現場的廢棄物要做分類使用，再送往廢棄物清理場收置，",
                ""
            ],
            [
                "將廢棄物分類後，收置價錢會不同，比較便宜，我只是經",
                ""
            ],
            [
                "業主賴先生指示整地等語（見警119 號卷第23頁、第25頁",
                ""
            ],
            [
                "），核與被告賴冠宇於偵訊時所稱：比較乾淨的10噸我交",
                ""
            ],
            [
                "由開興公司處理，不乾淨的10噸我自己處理，以10噸來說",
                ""
            ],
            [
                "，加上我分類的工，差不多可以賺新臺幣（下同）1 萬多",
                ""
            ],
            [
                "元等語（見偵2189號卷第57頁）相符，均足證被告賴冠宇",
                ""
            ],
            [
                "提供本案土地委請被告連順民自天祥地區載運之營建廢棄",
                ""
            ],
            [
                "物，係有意堆置在本案土地以進行分類處理甚明。",
                ""
            ],
            [
                "4.被告賴冠宇、連順民固以前詞置辯，惟查：",
                ""
            ],
            [
                "本案之營建廢棄物之所以堆置於本案土地，係因被告賴",
                ""
            ],
            [
                "冠宇欲對該廢棄物做分類處理，業認定如前，且據前述",
                ""
            ],
            [
                "被告連順民自承廢棄物中之馬桶等物係被告賴冠宇要撿",
                ""
            ],
            [
                "去用等語，可見被告連順民亦清楚知悉其所載運之廢棄",
                ""
            ],
            [
                "物就係要堆置於本案土地先做處理後，方再交由其他公",
                ""
            ],
            [
                "司處理，則被告連順民辯稱所駕駛之曳引車壞損乙節，",
                ""
            ],
            [
                "至多僅係導致本應全數堆置於本案土地之廢棄物有部分",
                ""
            ],
            [
                "無法傾倒，而無從認因修復車輛而意外傾倒廢棄物於本",
                ""
            ],
            [
                "案土地，是被告連順民所辯不足為對其有利之認定。",
                ""
            ],
            [
                "再者，被告賴冠宇、連順民於警詢中對於被告賴冠宇係",
                ""
            ],
            [
                "有意在本案土地上分類上開營建廢棄物而將之置於本案",
                ""
            ],
            [
                "土地乙節均已供述明確，被告賴冠宇於偵訊時亦坦承不",
                ""
            ],
            [
                "諱，惟至本案繫屬法院後，方均改口稱係過失遺漏，其",
                ""
            ],
            [
                "前後供述不一致，已屬有疑。且就載運物品之狀態，被",
                ""
            ],
            [
                "告賴冠宇、連順民原均供稱係以太空包包裝，被告賴冠",
                ""
            ],
            [
                "宇並稱：太空包袋子之所以不在太魯閣就拆掉，是因為",
                ""
            ],
            [
                "這樣會比較少等語；被告連順民則稱：從太魯閣要把廢",
                ""
            ],
            [
                "棄物上車的時候，是用吊車吊太空包上去，不是用怪手",
                ""
            ],
            [
                "挖上去，到本案土地時，被告賴冠宇在車斗上用美工刀",
                ""
            ],
            [
                "割開太空包做分類，威神土資場不收塑膠，有一些遺漏",
                ""
            ],
            [
                "在地上，被告賴冠宇當時割不了幾個，是後來載到威神",
                ""
            ],
            [
                "，威神叫我倒在地磅旁，連盛公司有請工人在那處理等",
                ""
            ],
            [
                "語（見本院卷第73頁至第74頁），而證人即被告連順民",
                ""
            ],
            [
                "案發後僱傭之怪手司機饒瑞材於本院審理時證稱：被告",
                ""
            ],
            [
                "連順民請我去把土方挖上他的拖車，我裝上去的都是天",
                ""
            ],
            [
                "然的土方、石頭、泥土混合物，裡面沒有雜物也沒有垃",
                ""
            ],
            [
                "圾，有垃圾的話威神不收等語（見本院卷第154頁至第1",
                ""
            ],
            [
                "55頁），本院因此再向被告連順民確認其所載運之物品",
                ""
            ],
            [
                "有無包含太空包包裝，被告連順民即改口稱：太空包吊",
                ""
            ],
            [
                "上來時就要拆掉，從天祥吊上來時就將太空包割破，裡",
                ""
            ],
            [
                "面的東西即散在我曳引車車斗內等語（見本院卷第 164",
                ""
            ],
            [
                "頁），與其先前所述之情狀不符，顯係隨證據調查之結",
                ""
            ],
            [
                "果，改變其說詞，以規避其所載運之營建廢棄物已於本",
                ""
            ],
            [
                "案土地經過分類處理之情事，亦證其所辯並不足採。",
                ""
            ],
            [
                "末查，被告連順民雖提出車輛維修之照片、收據與花蓮",
                ""
            ],
            [
                "縣營建剩餘土石方運送處理證明文件，惟車輛損壞與否",
                ""
            ],
            [
                "，事實上均與本案被告2 人係明知且有意將上開營建廢",
                ""
            ],
            [
                "棄物載運至本案土地俾被告賴冠宇做初步分類之認定不",
                ""
            ],
            [
                "生衝突，縱認曳引車之損壞為真，亦不足推翻上述認定",
                ""
            ],
            [
                "；至上開證明文件，固可認被告連順民於108年1月10日",
                ""
            ],
            [
                "及16日均有載運土方至威神企業有限公司，惟被告連順",
                ""
            ],
            [
                "民確實於108 年1月9日下午某時，堆放部分自天祥地區",
                ""
            ],
            [
                "載運之營建廢棄物於本案土地，且非意外遺漏等情，均",
                ""
            ],
            [
                "認定如前，則被告事後再為其他清運土方之行為，仍無",
                ""
            ],
            [
                "從解免其先前已為之非法處理廢棄物行為之責任，亦即",
                ""
            ],
            [
                "不能因其事後有清運行為即認其先前並無堆放廢棄物之",
                ""
            ],
            [
                "事實或犯意。綜上，被告旨揭抗辯均不足為對其有利之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "二、犯罪事實二之部分，業據被告賴冠宇於偵查中及本院審理時",
                ""
            ],
            [
                "坦承不諱，核與證人陳睿瑀、證人即目擊者莊文富、證人即",
                ""
            ],
            [
                "大橋舟造船廠負責人陳嶧鋐之證述相符（見警602 號卷第22",
                ""
            ],
            [
                "頁至第26頁、第30頁至第31頁、第35頁至第37頁，偵3018號",
                ""
            ],
            [
                "卷第25頁、第38頁），並有花蓮縣環境保護局環境保護稽查",
                ""
            ],
            [
                "工作紀錄單、花蓮縣吉安鄉地籍圖查詢資料、土地所有權狀",
                ""
            ],
            [
                "、地段圖、現場圖、車輛詳細資料報表、照片在卷可查（見",
                ""
            ],
            [
                "警602 號卷第41頁至第55頁、第61頁至第77頁），足認被告",
                ""
            ],
            [
                "賴冠宇之自白與事實相符。",
                ""
            ],
            [
                "三、綜上所述，本案事證明確，被告犯行均堪認定，應予依法論",
                ""
            ],
            [
                "罪科刑。",
                ""
            ],
            [
                "參、論罪科刑",
                ""
            ],
            [
                "一、按廢棄物清理法所稱廢棄物之貯存、清除、處理，依事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準第2 條第1 款至第3 款規",
                ""
            ],
            [
                "定，所謂貯存：指事業廢棄物於清除、處理前，放置於特定",
                ""
            ],
            [
                "地點或貯存容器、設施內之行為；所謂清除：指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為；所謂處理：指下列行為：中間處理：",
                ""
            ],
            [
                "指事業廢棄物在最終處置或再利用前，以物理、化學、生物",
                ""
            ],
            [
                "、熱處理或其他處理方法，改變其物理、化學、生物特性或",
                ""
            ],
            [
                "成分，達成分離、減積、去毒、固化或安定之行為。最終",
                ""
            ],
            [
                "處置：指衛生掩埋、封閉掩埋、穩定掩埋或海洋棄置事業廢",
                ""
            ],
            [
                "棄物之行為。再利用：指事業產生之事業廢棄物自行、販",
                ""
            ],
            [
                "賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央",
                ""
            ],
            [
                "目的事業主管機關認定之用途行為，並應符合其規定者。本",
                ""
            ],
            [
                "案被告連順民至天祥地區載運營建廢棄物，並將之堆放於本",
                ""
            ],
            [
                "案土地，再由被告賴冠宇以徒手分類之方式達成分離之行為",
                ""
            ],
            [
                "，核屬上揭事業廢棄物之清除、貯存、處理行為。",
                ""
            ],
            [
                "二、是核被告賴冠宇所為，均係犯廢棄物清理法第46條第3 款之",
                ""
            ],
            [
                "非法提供土地堆置廢棄物罪、同法第4 款前段之非法清理廢",
                ""
            ],
            [
                "棄物罪，被告賴冠宇各以一行為同時觸犯廢棄物清理法第46",
                ""
            ],
            [
                "條第3款、第4款之罪，應依刑法第55條規定，各論以想像競",
                ""
            ],
            [
                "合犯，從一情節較重之廢棄物清理法第46條第4 款之罪論斷",
                ""
            ],
            [
                "。又廢棄物清理法第46 條第4款之罪本質上具有反覆實施之",
                ""
            ],
            [
                "特性，故被告賴冠宇就犯罪事實二之犯行，2 車次時間密接",
                ""
            ],
            [
                "、空間同一，應論以集合犯。核被告連順民所為，係犯廢棄",
                ""
            ],
            [
                "物清理法第46 條第4款之非法清理廢棄物罪。被告賴冠宇就",
                ""
            ],
            [
                "犯罪事實一部分與被告連順民有犯意聯絡及行為分擔，犯罪",
                ""
            ],
            [
                "事實二部分與共同被告陳睿瑀有犯意聯絡及行為分擔，均應",
                ""
            ],
            [
                "論以共同正犯；被告賴冠宇2 次犯罪事實所提供之土地不同",
                ""
            ],
            [
                "，且犯罪事實二係在犯罪事實一查獲後所為，認犯意個別、",
                ""
            ],
            [
                "行為互殊，應分論併罰。",
                ""
            ],
            [
                "三、爰審酌被告賴冠宇貪圖利益，無視合法有效清除、處理廢棄",
                ""
            ],
            [
                "物，改善環境衛生，維護國民健康之社會法益，數次提供土",
                ""
            ],
            [
                "地堆置一般事業廢棄物，又私自處理之，所為確有不該，其",
                ""
            ],
            [
                "就犯罪事實二坦承犯行，認犯後態度尚可，惟此部分已非初",
                ""
            ],
            [
                "犯，就犯罪事實一原先坦承犯行，嗣後卻改口否認，認犯後",
                ""
            ],
            [
                "態度不佳；被告連順民亦明知未領有許可文件不得從事清理",
                ""
            ],
            [
                "廢棄物之行為，竟不遵循法規，同被告賴冠宇為堆置、清理",
                ""
            ],
            [
                "一般事業廢棄物之犯行，對自己警偵歷次供述已自白之部分",
                ""
            ],
            [
                "仍一再避重就輕、改口翻異，將責任推給被告賴冠宇或保七",
                ""
            ],
            [
                "大隊，徒增事實釐清之成本，認犯後態度不佳。兼衡被告賴",
                ""
            ],
            [
                "冠宇高中畢業之智識程度、於營造廠任職、家庭經濟狀況尚",
                ""
            ],
            [
                "可、須扶養妹妹，及衡被告連順民高職畢業之智識程度、經",
                ""
            ],
            [
                "營租賃公司、家庭經濟狀況尚可、須扶養母親及女兒等一切",
                ""
            ],
            [
                "情狀（見本院卷第167 頁），分別量處如主文所示之刑，並",
                ""
            ],
            [
                "就被告賴冠宇部分定其應執行刑。",
                ""
            ],
            [
                "四、沒收：本案無證據證明被告賴冠宇因本案之行為實際獲有所",
                ""
            ],
            [
                "得，自不予宣告沒收；就被告連順民部分雖領取8000元，惟",
                ""
            ],
            [
                "該筆金錢為連盛公司所支出，無從認定係被告連順民接受被",
                ""
            ],
            [
                "告賴冠宇指示為本案行為所得之對價，故亦不予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳佩芬提起公訴，檢察官江昂軒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    8     月    19    日",
                ""
            ],
            [
                "刑事第二庭  審判長  法  官  黃英豪",
                ""
            ],
            [
                "法  官  邱韻如",
                ""
            ],
            [
                "法  官  黃夢萱",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   109    年    8     月    19    日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "書記官  廖翊含",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣一千五百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}