{
    "id": "HLDM,108,訴,88,20190702,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C108%2C%E8%A8%B4%2C88%2C20190702%2C1",
    "history": {
        "HLDM,108,訴,88,20190702,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　 108年度訴字第88號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　楊金發　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　鄭敦宇律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（107",
                ""
            ],
            [
                "年度偵字第3148號），被告於準備程序中就被訴事實為有罪之陳",
                ""
            ],
            [
                "述，經告知簡式審判之旨，並聽取當事人之意見後，本院裁定進",
                ""
            ],
            [
                "行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "楊金發犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、本案被告所犯非死刑、無期徒刑、最輕本刑有期徒刑3 年以",
                ""
            ],
            [
                "上或高等法院管轄第一審案件之罪，且其於準備程序進行中",
                ""
            ],
            [
                "，先就被訴事實為有罪陳述，經告知其簡式審判程序之旨，",
                ""
            ],
            [
                "並聽取檢察官及被告之意見後，本院依刑事訴訟法第273 條",
                ""
            ],
            [
                "之1 第1 項規定，裁定以簡式審判程序進行本案之審理，是",
                ""
            ],
            [
                "本案之證據調查，依同法第273 條之2 規定，不受同法第",
                ""
            ],
            [
                "159 條第1 項、第161 條之2 、第161 條之3 、第163 條之",
                ""
            ],
            [
                "1 及第164 條至第170 條規定之限制；且依同法第310 條之",
                ""
            ],
            [
                "2 準用同法第454 條之規定，得製作略式判決書，合先敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、本案犯罪事實及證據名稱，除證據部分另補充被告於本院準",
                ""
            ],
            [
                "備程序及審理時之自白外，其餘均引用附件檢察官起訴書之",
                ""
            ],
            [
                "記載。",
                ""
            ],
            [
                "三、核被告楊金發所為，係犯廢棄物清理法第46條第4 款之未領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，貯存廢棄物罪、未依廢棄物",
                ""
            ],
            [
                "清除許可文件內容清除廢棄物罪、刑法第175 條第3 項之失",
                ""
            ],
            [
                "火燒燬住宅等以外之他人所有物罪、同法第185 條第1 項之",
                ""
            ],
            [
                "妨害公眾往來安全罪。又被告係以一行為同時觸犯上揭數罪",
                ""
            ],
            [
                "名，為想像競合犯，應依刑法第55條規定，從較重之廢棄物",
                ""
            ],
            [
                "清理法第四十六條第四款之非法清理廢棄物罪。",
                ""
            ],
            [
                "四、按犯罪之情狀顯可憫恕，認科以最低刑度仍嫌過重者，得酌",
                ""
            ],
            [
                "量減輕其刑，刑法第59條定有明文，所謂顯可憫恕，係指被",
                ""
            ],
            [
                "告之犯行有情輕法重之情，客觀上足以引起一般人同情，處",
                ""
            ],
            [
                "以法定最低刑度仍失之過苛，尚堪憫恕之情形而言；再者，",
                ""
            ],
            [
                "廢棄物清理法之立法意旨固係為有效清除、處理廢棄物，改",
                ""
            ],
            [
                "善環境衛生，維護國民健康，然其立法背景係在我國經濟高",
                ""
            ],
            [
                "度發展後，為能均衡生態保護之急迫需求，故特立本罪俾以",
                ""
            ],
            [
                "重刑嚴罰有效嚇阻惡意破壞我國生態環境之行為。惟衡酌本",
                ""
            ],
            [
                "件被告所傾倒保麗龍、木頭、鐵鋁罐、廢紙、塑膠桶、廢棄",
                ""
            ],
            [
                "輪胎皮等物品屬一般事業廢棄物，而非具有毒性、危險性，",
                ""
            ],
            [
                "足以影響人體健康之有害事業廢棄物，對環境污染之危害性",
                ""
            ],
            [
                "尚非至鉅，又其係因載運之廢棄物起火燃燒，情急之下將廢",
                ""
            ],
            [
                "棄物傾倒堆置在道路上，其犯罪情節與常見為營利而非法清",
                ""
            ],
            [
                "理有害事業廢棄物之態樣、惡性自屬有別，倘就被告非法清",
                ""
            ],
            [
                "理廢棄物犯行論以法定最低度刑有期徒刑1 年，確屬情輕法",
                ""
            ],
            [
                "重，客觀上足以引起社會一般人之同情，縱宣告法定最低度",
                ""
            ],
            [
                "之刑猶嫌過重，爰依刑法第59條規定酌減其刑，以啟自新。",
                ""
            ],
            [
                "五、爰以行為人之責任為基礎，審酌我國對於環境保護觀念，經",
                ""
            ],
            [
                "政府、電子媒體及環保團體努力宣傳下，已深化於人民觀念",
                ""
            ],
            [
                "中，現今已非一昧追求高度經濟成長，而置環境保護於不顧",
                ""
            ],
            [
                "之時代；政府為兼顧經濟發展及環境保護，許可設置事業廢",
                ""
            ],
            [
                "棄物處理機構，處理事業機構從事工業生產所生之事業廢棄",
                ""
            ],
            [
                "物，使事業機構於追求經濟成長之餘，尚可兼顧環境保護。",
                ""
            ],
            [
                "詎被告貪圖一時便利，無視環境保護之重要性，明知其獨資",
                ""
            ],
            [
                "經營之集發廢棄物資源回收領有之廢棄物清除許可證，並未",
                ""
            ],
            [
                "許可設置廢棄物貯存場，又因疏失導致載運之廢棄物起火燃",
                ""
            ],
            [
                "燒，竟未依該許可證之內容清除廢棄物，罔顧公眾往來之安",
                ""
            ],
            [
                "全，而逕將上開廢棄物傾倒堆置在道路上，所為實應非難，",
                ""
            ],
            [
                "復斟酌被告於本院審理中坦承犯行，堪信其非全無悔悟能力",
                ""
            ],
            [
                "之人，兼衡被告傾倒、堆置之廢棄物業已清運完畢，堪認犯",
                ""
            ],
            [
                "罪所生之損害已有降低，暨其自陳國小畢業之智識程度，從",
                ""
            ],
            [
                "事資源回收業（見本院卷第34頁）等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑，並諭知如易科罰金之折算標準。",
                ""
            ],
            [
                "六、按供犯罪所用之物，屬於犯罪行為人者，得沒收之；宣告前",
                ""
            ],
            [
                "二條之沒收或追徵，有過苛之虞、欠缺刑法上之重要性、犯",
                ""
            ],
            [
                "罪所得價值低微，或為維持受宣告人生活條件之必要者，得",
                ""
            ],
            [
                "不宣告或酌減之，刑法第38條第2 項前段及第38條之2 第2",
                ""
            ],
            [
                "項分別定有明文。查本件之車牌號碼000-000 號自用大貨車",
                ""
            ],
            [
                "原為被告所有，且供本案非法清理廢棄物之用，業據被告供",
                ""
            ],
            [
                "陳在卷（見本院卷第34頁反面），並有車輛詳細資料報表在",
                ""
            ],
            [
                "卷可查，惟本院審酌其價值甚高，用途並不僅止於載運本案",
                ""
            ],
            [
                "廢棄物犯罪所用，為被告謀生所必需之工具，倘因被告一時",
                ""
            ],
            [
                "誤蹈法網即予沒收，無異剝奪被告之工作權與更生向上之機",
                ""
            ],
            [
                "會，實屬過苛，且該車輛因清償票款案件經強制執行，已非",
                ""
            ],
            [
                "被告所有之車輛，自不宜宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段、第310 條之2 、第454 條第2 項，廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款，刑法第11條前段、第175 條第3 項、第185 條第1 項、",
                ""
            ],
            [
                "第55條、第41條第1 項前段、第59條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林于湄提起公訴，檢察官曹智恒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    2     日",
                ""
            ],
            [
                "刑事第二庭    法  官  許芳瑜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "辯護人依據刑事訴訟法第346 條、公設辯護人條例第17條及律師",
                ""
            ],
            [
                "法第32條第2 項、第36條等規定之意旨，尚負有提供法律知識、",
                ""
            ],
            [
                "協助被告之義務（含得為被告之利益提起上訴，但不得與被告明",
                ""
            ],
            [
                "示之意思相反）。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    3     日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "書記官  鄭嘉鈴",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1 千5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第一項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "中華民國刑法第175條",
                ""
            ],
            [
                "放火燒燬前二條以外之他人所有物，致生公共危險者，處1 年以",
                ""
            ],
            [
                "上7 年以下有期徒刑。",
                ""
            ],
            [
                "放火燒燬前二條以外之自己所有物，致生公共危險者，處3 年以",
                ""
            ],
            [
                "下有期徒刑。",
                ""
            ],
            [
                "失火燒燬前二條以外之物，致生公共危險者，處拘役或3 百元以",
                ""
            ],
            [
                "下罰金。",
                ""
            ],
            [
                "中華民國刑法第185條第1項",
                ""
            ],
            [
                "損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,108,上訴,114,20200331,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　108年度上訴字第114號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　楊金發",
                ""
            ],
            [
                "選任辯護人　鄭敦宇律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法等案件，不服臺灣花蓮地方",
                ""
            ],
            [
                "法院108年度訴字第88號中華民國108年7月2日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣花蓮地方檢察署107年度偵字第3148號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "楊金發犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年貳月；又犯失火燒燬住宅以外他人所有物罪，處",
                ""
            ],
            [
                "拘役參拾日，如易科罰金，以新台幣壹仟元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、楊金發獨資經營址設花蓮縣○○市○○路000號之集發廢棄",
                ""
            ],
            [
                "物資源回收（下稱集發回收），為該事業之負責人，雖領有",
                ""
            ],
            [
                "廢棄物清除許可證，明知從事廢棄物清除、處理業務者，除",
                ""
            ],
            [
                "應向主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除、處理機構許可文件後，始得受託清除、處理廢棄",
                ""
            ],
            [
                "物業務外，亦應依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物，而許可證上亦載明在清運過程中發生火災",
                ""
            ],
            [
                "時，駕駛員應立即聯絡消防單位至現場協助，並明知在供公",
                ""
            ],
            [
                "眾車輛行駛的道路上，隨意棄置廢棄物並佔用道路，足使參",
                ""
            ],
            [
                "與道路交通之其他車輛駕駛人閃避不及，發生嚴重碰撞，對",
                ""
            ],
            [
                "公眾之往來產生危險。而於民國107年5月15日21時30分許，",
                ""
            ],
            [
                "將其所購得蒐集之保麗龍、木頭、鋁鐵罐、廢紙、塑膠桶、",
                ""
            ],
            [
                "廢棄輪胎皮等一般事業廢棄物，以車牌號碼000-000號自用",
                ""
            ],
            [
                "大貨車將上開廢棄物載運一車，自花蓮縣○○市○○路000",
                ""
            ],
            [
                "號集發回收處出發欲前往高雄，而於同日22時26分許行經國",
                ""
            ],
            [
                "有而屬花蓮縣豐濱鄉公所管領之花蓮縣○○鄉○○段000地",
                ""
            ],
            [
                "號土地內之上（下稱棄置現場），竟基於未依廢棄物清除許",
                ""
            ],
            [
                "可文件內容清除、貯存廢棄物、妨害公眾往來安全之一犯意",
                ""
            ],
            [
                "，故意將所載運之廢棄物傾倒棄置於棄置現場，上開廢棄物",
                ""
            ],
            [
                "且佔用供公眾往來道路車道一半，而有雍塞單向車道道路致",
                ""
            ],
            [
                "生公共危險。又楊金發另應注意並能注意其棄置之上揭蒐集",
                ""
            ],
            [
                "購得之廢棄物亦屬住宅以外自已所有物已冒煙，竟疏未注意",
                ""
            ],
            [
                "前揭廢棄物嗣發生燃燒，楊金發於失火後除未通知警消單位",
                ""
            ],
            [
                "到場滅火外，亦未為相關處置，任由上開自己所有廢棄物繼",
                ""
            ],
            [
                "續燃燒，亦致生公共危險。嗣經花蓮縣消防局經民眾於107",
                ""
            ],
            [
                "年5月16日16時37分許報警而至棄置現場處理火災，發現該",
                ""
            ],
            [
                "處確有遭人棄置廢棄物而循線查悉上情。",
                ""
            ],
            [
                "二、案經花蓮縣警察局吉安分局報告臺灣花蓮地方檢察署偵辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、被告及檢察官均對本件提起上訴，惟被告於本院審理前撤回",
                ""
            ],
            [
                "本件之上訴（本院卷第197頁），故本件僅檢察官提起上訴",
                ""
            ],
            [
                "，先予敘明。",
                ""
            ],
            [
                "二、被告經合法傳喚，無正當理由未到庭，爰不待其到庭陳述，",
                ""
            ],
            [
                "逕行判決。",
                ""
            ],
            [
                "三、證據能力",
                ""
            ],
            [
                "（一）被告楊金發前就本案犯罪事實所為自白（警卷第3頁、偵",
                ""
            ],
            [
                "卷第64頁背面、第65頁；原審卷第33頁背面），經核均無",
                ""
            ],
            [
                "刑事訴訟法第156條第1項出於強暴、脅迫、利誘、詐欺、",
                ""
            ],
            [
                "疲勞訊問、違法羈押或其他不正方法之情事，且經調查結",
                ""
            ],
            [
                "果，亦與卷內其他證據資料所示之犯罪事實相符（均詳後",
                ""
            ],
            [
                "述），依刑事訴訟法第156條第1項之規定，自得作為證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第159條第1項定有明",
                ""
            ],
            [
                "文；復按被告以外之人於審判外之陳述，雖不符前4條之",
                ""
            ],
            [
                "規定，而經當事人於審判程序同意作為證據，法院審酌該",
                ""
            ],
            [
                "言詞陳述或書面陳述作成時之情況，認為適當者，亦得為",
                ""
            ],
            [
                "證據；當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159條第1項不得為證據之情形，而未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議者，視為有前項之同意，同法第159條之5規定甚",
                ""
            ],
            [
                "明。查就檢察官所提出之各項證據，被告及辯護人均同意",
                ""
            ],
            [
                "有證據能力（本院卷第167頁），本案所據以認定被告犯",
                ""
            ],
            [
                "罪事實之證據，其中屬傳聞證據部分，被告、辯護人及檢",
                ""
            ],
            [
                "察官既均同意有證據能力，於本院言詞辯論終結前，亦均",
                ""
            ],
            [
                "未對於證據能力聲明異議，本院復審酌該等證據核無違法",
                ""
            ],
            [
                "取證或證明力顯然過低之情事，依各該陳述作成時之狀況",
                ""
            ],
            [
                "亦無違法或不當之情況，是各該傳聞證據均具備證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）至本判決以下所引用之非供述證據，經本院於審判時依法",
                ""
            ],
            [
                "踐行調查證據程序，且各該證據均與本案待證事實具有自",
                ""
            ],
            [
                "然之關聯性，亦無證據證明係公務員違法取得之物，依法",
                ""
            ],
            [
                "自得作為證據。",
                ""
            ],
            [
                "貳、認定事實所憑證據及理由",
                ""
            ],
            [
                "一、被告楊金發固坦承將所蒐集購得已為其所有之保麗龍、木頭",
                ""
            ],
            [
                "、鋁鐵罐、廢紙、塑膠桶等一般事業廢棄物運送至棄置現場",
                ""
            ],
            [
                "，並將該等廢棄物棄置於現場，惟辯稱：伊平常經營集發廢",
                ""
            ],
            [
                "棄物資源回收，平時會收集破銅爛鐵，上揭時間車牌號碼",
                ""
            ],
            [
                "000-000號自用大貨車上載運的廢棄物是小攤販拿來賣給伊",
                ""
            ],
            [
                "的，伊本來要載運該等廢棄物至高雄，到了半路有路人告知",
                ""
            ],
            [
                "車上廢棄物起火了，伊只好將該等廢棄物棄置在棄置現場，",
                ""
            ],
            [
                "伊已經盡力滅火了，是因為火太大了所以才離開現場，伊沒",
                ""
            ],
            [
                "有報警，但在隔天（16）日10時許有至現場查看，伊不是故",
                ""
            ],
            [
                "意棄置廢棄物的，伊在107年6月車子修好後有去現場清理廢",
                ""
            ],
            [
                "棄物云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）被告於上揭時、地傾倒廢棄物，其棄置之廢棄物為攤販營",
                ""
            ],
            [
                "運所生之廢棄物，故為一般事業廢棄物，且其雖領有乙級",
                ""
            ],
            [
                "廢棄物清除許可證，惟其許可內容僅為清除一般及事業廢",
                ""
            ],
            [
                "棄物，並無處理許可廢棄物之清除許可證，而未依廢棄物",
                ""
            ],
            [
                "清除許可文件內容清除、貯存廢棄物，將前開廢棄物，傾",
                ""
            ],
            [
                "倒棄置於舊台11線之供公眾往來道路上，並佔用道路約一",
                ""
            ],
            [
                "半處，又發現廢棄物發生火災時，未報警處理即自行離開",
                ""
            ],
            [
                "現場等情，業經其坦承在卷（警卷第3頁、偵卷第64頁背",
                ""
            ],
            [
                "面、第65頁；原審卷第33頁背面，本院卷第169頁），並",
                ""
            ],
            [
                "有花蓮縣環境保護局花環廢字第0000000000號函所附集發",
                ""
            ],
            [
                "廢棄物資源回收廢棄物清除許可證、車輛詳細報表各1份",
                ""
            ],
            [
                "、花蓮縣消防局派遣令、花蓮縣環境保護局環境保護稽查",
                ""
            ],
            [
                "工作紀錄單、棄置現場土地建物查詢資料、被告持用手機",
                ""
            ],
            [
                "號碼0000000000號自107年5月13日至同年月19日雙向通信",
                ""
            ],
            [
                "紀錄各1份、棄置現場土地衛星圖1張、棄置現場照片6張",
                ""
            ],
            [
                "、集發廢棄物資源回收場及車牌號碼000-000號自用大貨",
                ""
            ],
            [
                "車照片6張、107年5月15日21時37分至同日23時39分監視",
                ""
            ],
            [
                "器畫面32張，並有被告駕車行經路線之錄影光碟及現場照",
                ""
            ],
            [
                "片附卷可查（偵卷第15-30、41-53頁、本院卷第99-147頁",
                ""
            ],
            [
                "），並經證人林宥希證述在卷，被告此部分自白核與事實",
                ""
            ],
            [
                "相符，堪信為實在。",
                ""
            ],
            [
                "（二）被告上訴時原辯稱其所為係為緊急避難，方將廢棄物置於",
                ""
            ],
            [
                "該處等語，惟參以其棄置廢棄物（107年5月15日22時許）",
                ""
            ],
            [
                "至為民眾發現而報警處理（107年5月16日16時37分許，警",
                ""
            ],
            [
                "卷第30頁），時隔數小時，被告並未曾報警處理，其前開",
                ""
            ],
            [
                "所辯顯然與事實不符，不可採信。",
                ""
            ],
            [
                "（三）至被告先前辯稱因車輛損壞無法處理不可採之理由如下：",
                ""
            ],
            [
                "１、證人即尚羊企業社登記負責人徐紫綺於偵查中具結後證稱",
                ""
            ],
            [
                "：被告在107年11月時至尚羊企業社要實際負責人許豐同",
                ""
            ],
            [
                "開立日期是107年6月22日的發票，實際上被告是在107年7",
                ""
            ],
            [
                "月10日晚間至尚羊企業社修理車牌號碼000-000號自用大",
                ""
            ],
            [
                "貨車，而且是18時左右前往，到20時左右就離開了等語。",
                ""
            ],
            [
                "２、證人即尚羊企業社實際負責人許豐同於偵查中具結後證稱",
                ""
            ],
            [
                "：被告在107年11月時至尚羊企業社要伊開立日期是107年",
                ""
            ],
            [
                "6月27日的發票，被告跟伊說是要開給別人看的，實際上",
                ""
            ],
            [
                "被告是在107年7月10日至尚羊企業社修理車牌號碼000-00",
                ""
            ],
            [
                "0號自用大貨車，被告在107年5月、6月間沒有來修車等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "３、證人即源昌企業社負責人許林於偵查中具結後證稱：被",
                ""
            ],
            [
                "告在107年11月時至源昌企業社要伊開立日期是107年6月2",
                ""
            ],
            [
                "2日的發票，被告跟伊說是要開給別人看的，實際上被告",
                ""
            ],
            [
                "最後一次是在107年1月29日至源昌企業社修理車牌號碼00",
                ""
            ],
            [
                "0-000號自用大貨車等語。",
                ""
            ],
            [
                "４、前開證人證詞均足以證明被告棄置廢棄物之該車並無於10",
                ""
            ],
            [
                "7年5月、6月間故障之事實。",
                ""
            ],
            [
                "（四）集發回收清除許可證中附錄二載明（偵卷第28頁），若發",
                ""
            ],
            [
                "生火災，駕駛員除應立即將車輛儘量停靠於路邊以免造成",
                ""
            ],
            [
                "交通堵塞外，若為小型火災，則應以滅火器進行滅火，若",
                ""
            ],
            [
                "無法由一己完全控制火勢，立即聯絡消防單位至現場協助",
                ""
            ],
            [
                "，消防隊員未抵達現場前，仍應儘量控制火勢，有許可證",
                ""
            ],
            [
                "附錄資料在卷可稽，而棄置現場發生火警後，通報火警之",
                ""
            ],
            [
                "人並非被告之事實，此參以被告之雙向通信紀錄證明被告",
                ""
            ],
            [
                "並未曾撥打消防隊電話可證，且被告於棄置後之翌日即",
                ""
            ],
            [
                "107年5月16日整日皆未前往棄置現場，僅在花蓮縣花蓮市",
                ""
            ],
            [
                "及吉安鄉活動，被告辯稱該日10時曾至現場查看或欲處理",
                ""
            ],
            [
                "云云，顯不可採。",
                ""
            ],
            [
                "（五）綜上所述，被告前揭辯解並不可採，其自白部分核與事實",
                ""
            ],
            [
                "相符，堪信為實在。本件被告犯罪事證明確，犯行洵堪認",
                ""
            ],
            [
                "定，應予依法論科。",
                ""
            ],
            [
                "參、論罪科刑及撤銷改判理由",
                ""
            ],
            [
                "一、論罪",
                ""
            ],
            [
                "（一）按廢棄物清理法第46條第4款所規定之犯罪構成要件行為",
                ""
            ],
            [
                "，計有「貯存」、「清除」及「處理」三者，其中「貯存",
                ""
            ],
            [
                "」指一般廢棄物於回收、清除、處理前，放置於特定地點",
                ""
            ],
            [
                "或貯存容器、設施內之行為；所謂「清除」則指一、收集",
                ""
            ],
            [
                "、清運：指以人力、清運機具將一般廢棄物自產生源運輸",
                ""
            ],
            [
                "至處理場（廠）之行為，二、轉運：指以清運機具將一般",
                ""
            ],
            [
                "廢棄物自產生源運輸至轉運設施或自轉運設施運輸至中間",
                ""
            ],
            [
                "處理或最終處置設施之行為；所謂「處理」包含一、中間",
                ""
            ],
            [
                "處理：指一般廢棄物在最終處置或再利用前，以物理、化",
                ""
            ],
            [
                "學、生物、熱處理、堆肥或其他處理方法，變更其物理、",
                ""
            ],
            [
                "化學、生物特性或成分，達成分離、中和、減量、減積、",
                ""
            ],
            [
                "去毒、無害化或安定之行為；二、最終處置：指將一般廢",
                ""
            ],
            [
                "棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為",
                ""
            ],
            [
                "；三、再利用：指將一般廢棄物經物理、化學或生物等程",
                ""
            ],
            [
                "序後做為材料、燃料、肥料、飼料、填料、土壤改良或其",
                ""
            ],
            [
                "他經中央主管機關會商中央目的事業主管機關認定之用途",
                ""
            ],
            [
                "行為，行政院環保署依廢棄物清理法第12條第1項授權訂",
                ""
            ],
            [
                "定之一般廢棄物回收清除處理辦法第2條第7款、第11款及",
                ""
            ],
            [
                "第13款分別定有明文。被告既坦承將前開一般事業廢棄物",
                ""
            ],
            [
                "自集發廢棄物資源回收場清除載運至其棄置現場傾倒堆置",
                ""
            ],
            [
                "，係因載運過程該等廢棄物起火燃燒，嗣後並至現場進行",
                ""
            ],
            [
                "處理等情，顯已屬清除、貯存之行為。而被告清除一般事",
                ""
            ],
            [
                "業廢棄物應依照許可證之附錄二所載，於發生火災且無法",
                ""
            ],
            [
                "控制火勢時，立即通知消防單位至現場協助，惟被告卻未",
                ""
            ],
            [
                "按照許可證上之內容實行廢棄物之清除。又刑法第185條",
                ""
            ],
            [
                "第1項損壞或壅塞陸路致生往來之危險罪，採具體危險制",
                ""
            ],
            [
                "，只須損壞、壅塞之行為，造成公眾往來危險之狀態為已",
                ""
            ],
            [
                "足，不以全部損壞、壅塞或發生實害為必要（最高法院79",
                ""
            ],
            [
                "年度台上字第2250號判決參照）；又該所謂「壅塞陸路」",
                ""
            ],
            [
                "致生往來之危險，係以有形之障礙物，截斷或杜絕公眾往",
                ""
            ],
            [
                "來之設備而言（最高法院94年台上字第3724號判決參照）",
                ""
            ],
            [
                "；另「致生公共危險」，只須有發生實害之蓋然性為已足",
                ""
            ],
            [
                "，此項蓋然性之有無，應由事實審法院基於經驗法則，依",
                ""
            ],
            [
                "社會一般之觀念而為客觀之判斷（最高法院88年度台上字",
                ""
            ],
            [
                "第32 81、2021號判決參照）。而被告於棄置現場道路上",
                ""
            ],
            [
                "傾倒廢棄物之行為，已完全壅塞單向車道道路之路面致無",
                ""
            ],
            [
                "法通行，有卷附相片可查，縱尚未發生任何實際危害結果",
                ""
            ],
            [
                "，惟客觀上已足認有致生公眾往來危險之蓋然性。",
                ""
            ],
            [
                "（二）核被告所為，係犯廢棄物清理法第46條第4款之未依同法",
                ""
            ],
            [
                "第41條第1項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存罪、未依廢棄物清除許可文件內容清除廢棄物",
                ""
            ],
            [
                "罪、刑法第185條第1項之妨害公眾往來安全罪、第175條",
                ""
            ],
            [
                "第3項之失火燒燬住宅等以外之物罪。被告以一行為同時",
                ""
            ],
            [
                "觸犯廢棄物清理法第46條第4款及刑法第185條第1項之罪",
                ""
            ],
            [
                "，為想像競合犯，依刑法第55條從一重之廢棄物清理法第",
                ""
            ],
            [
                "46條第4款之非法清理廢棄物罪嫌處斷。惟被告辯稱所載",
                ""
            ],
            [
                "運之廢棄物係不明原因失火，非其放火燃燒，本件並無證",
                ""
            ],
            [
                "據證明被告有放火燒毀前開廢棄物之行為，惟依其所辯係",
                ""
            ],
            [
                "所載運廢棄物係不明原因發生火災，故其失火之行為顯與",
                ""
            ],
            [
                "前開二罪非同一行為所為，故此部分顯非係基於一行為，",
                ""
            ],
            [
                "應係數罪，應另予處罰。",
                ""
            ],
            [
                "二、撤銷改判理由",
                ""
            ],
            [
                "（一）原審認定係一行為犯3罪，惟所犯之失火罪係過失犯行，",
                ""
            ],
            [
                "與其故意之違反廢棄物清理法及公共危險罪應非基於單一",
                ""
            ],
            [
                "犯意所為，原審認定事實、適用法律應有違誤。",
                ""
            ],
            [
                "（二）被告前有多次相同罪質犯行，有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表在卷可參，且於原審並未認罪，原審引用刑法第59條",
                ""
            ],
            [
                "規定減刑，尚有未洽。",
                ""
            ],
            [
                "（三）檢察官上訴認原審適用刑法第59條規定減刑為不當，此部",
                ""
            ],
            [
                "分上訴為有理由，且原審判決有上開違誤，自應由本院撤",
                ""
            ],
            [
                "銷改判。",
                ""
            ],
            [
                "三、科刑",
                ""
            ],
            [
                "（一）爰審酌被告為具備一般智識之成年人，且從事廢棄物清理",
                ""
            ],
            [
                "業多年，當知隨意傾倒廢棄物勢將造成對環境不可磨滅之",
                ""
            ],
            [
                "損害，對國民健康及生態環境危害甚大，竟仍在未備有處",
                ""
            ],
            [
                "理許可文件情形下，清除廢棄物，且將之傾倒在人行往來",
                ""
            ],
            [
                "之公共道路上，致生危害於人公眾往來之安全，又已知悉",
                ""
            ],
            [
                "所載運廢棄物失火，其造成環境之危害更重大，竟未予處",
                ""
            ],
            [
                "理，其行為對造成環境之危害，兼衡其坦承部分犯行，及",
                ""
            ],
            [
                "其有多次違反廢棄物清理法之前科素行（參臺灣高等法院",
                ""
            ],
            [
                "被告全國前案紀錄表及本院卷第73-82頁）、家庭狀況等",
                ""
            ],
            [
                "一切情狀，分別量處如主文第二項所示之刑度，以示懲儆",
                ""
            ],
            [
                "。所犯失火罪所量處拘役部分，並諭知易科罰金之折算標",
                ""
            ],
            [
                "準。",
                ""
            ],
            [
                "（二）不適用刑法第59條之理由",
                ""
            ],
            [
                "１、按犯罪之情狀顯可憫恕，認科以最低刑度仍嫌過重者，得",
                ""
            ],
            [
                "酌量減輕其刑，刑法第59條定有明文，所謂顯可憫恕，係",
                ""
            ],
            [
                "指被告之犯行有情輕法重之情，客觀上足以引起一般人同",
                ""
            ],
            [
                "情，處以法定最低刑度仍失之過苛，尚堪憫恕之情形而言",
                ""
            ],
            [
                "；且廢棄物清理法之立法意旨係為有效清除、處理廢棄物",
                ""
            ],
            [
                "，改善環境衛生，維護國民健康，其立法背景係在我國經",
                ""
            ],
            [
                "濟高度發展後，為能均衡生態保護之急迫需求，故特立本",
                ""
            ],
            [
                "罪俾以重刑嚴罰有效嚇阻惡意破壞我國生態環境之行為。",
                ""
            ],
            [
                "２、本件被告多年經營廢棄物清理業，對前開規定及立法目的",
                ""
            ],
            [
                "應知之甚詳，且參以被告前於94年間即曾因違反廢棄物清",
                ""
            ],
            [
                "理法案件，經檢察官為緩起訴處分，於104年間又因涉犯",
                ""
            ],
            [
                "同法，雖經不起訴處分，依常人所為即應知悉依法處理方",
                ""
            ],
            [
                "是，惟於本案犯行前，又於106年10月31日另在國有土地",
                ""
            ],
            [
                "堆置一般事業廢棄物，已經檢察官起訴非法清理廢棄物犯",
                ""
            ],
            [
                "行（臺灣花蓮地方法院以107年度訴字第193號），此有臺",
                ""
            ],
            [
                "灣高等法院被告全國前案紀錄表在卷可查，並有前開緩起",
                ""
            ],
            [
                "訴處分書、不起訴處分書及起訴書在卷可稽（本院卷第73",
                ""
            ],
            [
                "-82頁），被告歷經前案多次偵審程序，理應知悉未經許",
                ""
            ],
            [
                "可任意清除、貯存廢棄物之行為法所不許，竟再為相同之",
                ""
            ],
            [
                "本案非法清除、貯存廢棄物犯行，顯然惡性非低，又被告",
                ""
            ],
            [
                "將本案起火燃燒中之廢棄物任意棄置在公眾通行之道路上",
                ""
            ],
            [
                "，並占用道路路面一半之位置，任廢棄物燃燒，且事後又",
                ""
            ],
            [
                "未清理，而所傾倒為保麗龍、木頭、鐵鋁罐、廢紙、塑膠",
                ""
            ],
            [
                "桶、廢棄輪胎皮等物品係屬一般事業廢棄物，惟已知所載",
                ""
            ],
            [
                "運之種類不同廢棄物已起火燃燒，眾所週知前開物質燃燒",
                ""
            ],
            [
                "後對環境污染之危害性甚鉅，如塑膠類可能有世紀之毒戴",
                ""
            ],
            [
                "奧辛熔出，竟將廢棄物傾倒堆置在道路上且任其燃燒，其",
                ""
            ],
            [
                "犯罪惡性不可謂不嚴重，難以未查獲其獲利狀況即認其犯",
                ""
            ],
            [
                "行有何情輕法重之情形，縱其家庭境遇未佳，惟所為客觀",
                ""
            ],
            [
                "上實難以引起社會一般人之同情，故不應依刑法第59條規",
                ""
            ],
            [
                "定酌減其刑。",
                ""
            ],
            [
                "四、沒收",
                ""
            ],
            [
                "（一）按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪",
                ""
            ],
            [
                "行為人者，得沒收之。但有特別規定者，依其規定。又宣",
                ""
            ],
            [
                "告前二條之沒收或追徵，有過苛之虞、欠缺刑法上之重要",
                ""
            ],
            [
                "性、犯罪所得價值低微，或為維持受宣告人生活條件之必",
                ""
            ],
            [
                "要者，得不宣告或酌減之，刑法第38條第2項、第38條之2",
                ""
            ],
            [
                "第2項定有明文。",
                ""
            ],
            [
                "（二）檢察官以車牌號碼000-000號自用大貨車為被告所有，且",
                ""
            ],
            [
                "為集發廢棄物資源回收之清除車輛，係供本件犯罪所用之",
                ""
            ],
            [
                "物，請依刑法第38條第2項宣告沒收。惟查本件之車牌號",
                ""
            ],
            [
                "碼000-000號自用大貨車雖原為被告所有，且供本案非法",
                ""
            ],
            [
                "清理廢棄物之用，業據被告供陳在卷（見原審卷第34頁反",
                ""
            ],
            [
                "面），並有車輛詳細資料報表在卷可查，惟該車輛因清償",
                ""
            ],
            [
                "票款案件經強制執行，於108年1月14日已經拍賣後移由第",
                ""
            ],
            [
                "三人所有（原審卷第39頁），既已非被告所有之車輛，又",
                ""
            ],
            [
                "該車輛拍賣後復無證據證明被告自上開拍賣行為獲有犯罪",
                ""
            ],
            [
                "所得，且已欠缺刑法上之重要性，故不宜宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第371條、第369條第1項前段、第364",
                ""
            ],
            [
                "條、第299條第1項前段，廢棄物清理法第46條第4款，刑法第11",
                ""
            ],
            [
                "條前段、第175條第3項、第185條第1項、第55條、第41條第1項",
                ""
            ],
            [
                "前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林于湄提起公訴，檢察官曹智恒提起上訴，檢察官",
                ""
            ],
            [
                "李吉祥到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    109    年    3    月    31    日",
                ""
            ],
            [
                "刑事庭審判長法  官  邱志平",
                ""
            ],
            [
                "法  官  李珮瑜",
                ""
            ],
            [
                "法  官  王紋瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "失火罪不得上訴，其餘如不服本判決，應於收受送達後20日內向",
                ""
            ],
            [
                "本院提出上訴書狀，其未敘述理由者，並得於提起上訴狀後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備",
                ""
            ],
            [
                "理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正",
                ""
            ],
            [
                "本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   109    年    3     月    31    日",
                ""
            ],
            [
                "書記官  徐文彬",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1 千5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第一項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "中華民國刑法第175條",
                ""
            ],
            [
                "放火燒燬前二條以外之他人所有物，致生公共危險者，處1 年以",
                ""
            ],
            [
                "上7 年以下有期徒刑。",
                ""
            ],
            [
                "放火燒燬前二條以外之自己所有物，致生公共危險者，處3 年以",
                ""
            ],
            [
                "下有期徒刑。",
                ""
            ],
            [
                "失火燒燬前二條以外之物，致生公共危險者，處拘役或3 百元以",
                ""
            ],
            [
                "下罰金。",
                ""
            ],
            [
                "中華民國刑法第185條第1項",
                ""
            ],
            [
                "損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}