{
    "id": "HLDM,100,訴,290,20120816,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C100%2C%E8%A8%B4%2C290%2C20120816%2C1",
    "history": {
        "HLDM,100,訴,290,20120816,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　100年度訴字第290號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　101年度訴字第176號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　有岳環境工程有限公司",
                ""
            ],
            [
                "代　表　人　宋效飛",
                ""
            ],
            [
                "代　理　人　馬年昌",
                ""
            ],
            [
                "　　　　　　賴泳溱",
                ""
            ],
            [
                "被　　　告　馬年登",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　鍾年展律師",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（99年",
                ""
            ],
            [
                "度偵字第5925號、100年度偵字第263號、第3890號），及追加起",
                ""
            ],
            [
                "訴（100年度蒞字第2303號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "馬年登未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹",
                ""
            ],
            [
                "年貳月；又未經主管機關許可，提供土地堆置廢棄物，處有期徒",
                ""
            ],
            [
                "刑壹年肆月。應執行有期徒刑貳年肆月。",
                ""
            ],
            [
                "有岳環境工程有限公司之從業人員，因執行業務，未經主管機關",
                ""
            ],
            [
                "許可，提供土地堆置廢棄物，科罰金新臺幣貳拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、馬年登為有岳環境工程有限公司（下稱有岳公司）之從業人",
                ""
            ],
            [
                "員，為從事廢棄物處理業務之人，明知未經主管機關許可，",
                ""
            ],
            [
                "不得提供土地堆置廢棄物，且明知從事廢棄物之處理，應向",
                ""
            ],
            [
                "所屬之縣（市）主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件後，始得從事處理廢",
                ""
            ],
            [
                "棄物業務，竟分別起意，先後為下列行為：",
                ""
            ],
            [
                "(一)馬年登基於非法提供土地堆置廢棄物之犯意，於民國97年 2",
                ""
            ],
            [
                "、 3月間之某日，未向主管機關花蓮縣政府申請許可，將向",
                ""
            ],
            [
                "真實姓名、年籍均不詳成年人所收取屬於一般事業廢棄物之",
                ""
            ],
            [
                "瀝青混凝土挖（刨）除料，逕為堆置在花蓮市○○段 123地",
                ""
            ],
            [
                "號、123-2地號之土地上（起訴書漏載第123-2地號），堆置",
                ""
            ],
            [
                "面積為296平方公尺、體積為496立方公尺（依堆置之形狀，",
                ""
            ],
            [
                "取較為明顯之10處外沿以TWD97座標特定，其坐落位置約為A",
                ""
            ],
            [
                "點： X座標：315250、Y座標：0000000；B點：X座標315247",
                ""
            ],
            [
                "、Y座標：0000000；C點：X座標：315242、Y座標：0000000",
                ""
            ],
            [
                "；D點：X座標：315237、Y座標：0000000；E點：X座標：31",
                ""
            ],
            [
                "5233、Y座標：0000000；F點：X座標：315238、Y座標：000",
                ""
            ],
            [
                "0000；G點：X座標：315243、Y座標0000000；H點：X座標：",
                ""
            ],
            [
                "315244、Y座標：0000000；I點：X座標：315250、Y座標：0",
                ""
            ],
            [
                "000000；J點：X座標：315250、Y座標：0000000）。",
                ""
            ],
            [
                "(二)馬年登基於非法提供土地堆置廢棄物、非法處理事業廢棄物",
                ""
            ],
            [
                "等犯意，於99年11月22日前約1至2周之某日，明知有岳公司",
                ""
            ],
            [
                "未向主管機關花蓮縣政府申請許可，亦未取得所屬之縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關核發之廢棄物處理或",
                ""
            ],
            [
                "清理之許可文件，將向羅承恭所收取屬於一般事業廢棄物之",
                ""
            ],
            [
                "大理石下腳料及污泥，逕為堆置在花蓮市○○段 123地號、",
                ""
            ],
            [
                "123-2 地號之土地上，堆置體積分別為1660、2397立方公尺",
                ""
            ],
            [
                "（堆置地點有二處，以TWD97座標特定，一處約為X座標：31",
                ""
            ],
            [
                "5137、Y座標：0000000；另一處約為X座標：315165、Y座標",
                ""
            ],
            [
                "： 0000000），並在上開土地上將堆置之大理石下腳料及污",
                ""
            ],
            [
                "泥做分類處理後出售他人當作原料使用。",
                ""
            ],
            [
                "(三)嗣因檢察官於99年11月22上午 9時47分許，至現場勘驗而查",
                ""
            ],
            [
                "獲上情，並扣得進出料相關證明文件計226張。",
                ""
            ],
            [
                "二、案經臺灣花蓮地方法院檢察署檢察官偵查起訴及追加起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按公司法人之權利能力，始於主管機關為設立登記並發給執",
                ""
            ],
            [
                "照之時，除其因合併、分割或破產而解散者外，終於解散清",
                ""
            ],
            [
                "算完了時。公司因解散，其權利能力即受限制，而縮小在清",
                ""
            ],
            [
                "算範圍內。解散之公司在清算時期，得為了結現務及便利清",
                ""
            ],
            [
                "算之目的，暫時經營業務外，喪失其營業活動能力，但其法",
                ""
            ],
            [
                "人人格並非即告消滅，必須經清算程序，俟清算完結後，始",
                ""
            ],
            [
                "喪失其人格，此觀公司法第24條、第25條、第26條之規定自",
                ""
            ],
            [
                "明。公司解散後，固應進入清算程序（因合併、分割或破產",
                ""
            ],
            [
                "而解散者除外），但與解散前之公司仍屬於同一，公司於超",
                ""
            ],
            [
                "出清算範圍以外所為之營業活動，僅該個案法律行為有無權",
                ""
            ],
            [
                "利能力而得否為權利義務之主體而已。公司法人人格是否消",
                ""
            ],
            [
                "滅，應視其已否完成合法清算為定，不因清算人怠於進行清",
                ""
            ],
            [
                "算程序，或公司於超出清算範圍外仍為營業活動而有異（最",
                ""
            ],
            [
                "高法院96年度台上字第4465號判決意旨參照）。再按「公司",
                ""
            ],
            [
                "有左列情事之一者，主管機關得依職權或利害關係人之申請",
                ""
            ],
            [
                "，命令解散之：一、公司設立登記後六個月尚未開始營業者",
                ""
            ],
            [
                "。但已辦妥延展登記者，不在此限。二、開始營業後自行停",
                ""
            ],
            [
                "止營業六個月以上者。但已辦妥停業登記者，不在此限。」",
                ""
            ],
            [
                "；「解散之公司除因合併、分割或破產而解散外，應行清算",
                ""
            ],
            [
                "。」；「解散之公司，於清算範圍內，視為尚未解散。」；",
                ""
            ],
            [
                "「前條解散之公司，在清算時期中，得為了結現務及便利清",
                ""
            ],
            [
                "算之目的，暫時經營業務。」；「公司經中央主管機關撤銷",
                ""
            ],
            [
                "或廢止登記者，準用前三條之規定。」，於公司法第10條、",
                ""
            ],
            [
                "第24條、第25條、第26條、第26條之 1分別定有明文。復按",
                ""
            ],
            [
                "「公司之清算，以全體股東為清算人。但本法或章程另有規",
                ""
            ],
            [
                "定或經股東決議，另選清算人者，不在此限。」；「清算人",
                ""
            ],
            [
                "應於就任後十五日內，將其姓名、住所或居所及就任日期，",
                ""
            ],
            [
                "向法院聲報。」；「清算人有數人時，得推定一人或數人代",
                ""
            ],
            [
                "表公司，如未推定時，各有對於第三人代表公司之權。」，",
                ""
            ],
            [
                "於公司法第79條、第83條第1項、第85條第1項前段亦有明定",
                ""
            ],
            [
                "，前開無限公司關於清算之規定依公司法第 113條準用於有",
                ""
            ],
            [
                "限公司。本件被告有岳公司（以下述及被告 2人時，則合稱",
                ""
            ],
            [
                "被告）之代表人為宋效飛，83年 7月28日核准設立，經濟部",
                ""
            ],
            [
                "中部辦公室於101年 6月18日以經授中字第10134140050號函",
                ""
            ],
            [
                "認有岳公司有公司法第10條第 2款規定情事而廢止其公司登",
                ""
            ],
            [
                "記，有有岳公司之公司基本資料查詢紀錄、經濟部中部辦公",
                ""
            ],
            [
                "室101年 7月11日經中三字第10132235730號函等在卷可按（",
                ""
            ],
            [
                "見院卷二卷第187頁、第189頁至第190頁、第267頁），被告",
                ""
            ],
            [
                "有岳公司既經主管機關依職權廢止其登記，應行清算，而有",
                ""
            ],
            [
                "岳公司迄今尚未向管轄所在地之本院聲報清算完結，有卷附",
                ""
            ],
            [
                "本院公務電話紀錄可循（見院卷二卷第186頁、第253頁），",
                ""
            ],
            [
                "是有岳公司之法人人格仍未消滅，猶具有權利能力。又有岳",
                ""
            ],
            [
                "公司至今未向本院聲報清算人，亦有上開本院公務電話紀錄",
                ""
            ],
            [
                "足考，故應行清算之有岳公司未選任清算人，當以有岳公司",
                ""
            ],
            [
                "全體股東為清算人，惟既未曾選任清算人，自然不可能推定",
                ""
            ],
            [
                "一人或數人代表該公司，從而有岳公司任一身為清算人之股",
                ""
            ],
            [
                "東對外均有代表公司之權，再而有岳公司之代表人宋效飛為",
                ""
            ],
            [
                "股東之一，有有岳公司變更登記事項卡在卷可佐（見院卷一",
                ""
            ],
            [
                "卷第17頁至第20頁、院卷二卷第249頁至第251頁），依前所",
                ""
            ],
            [
                "述，對外當然有代表公司之權，是以有岳公司經檢察官提起",
                ""
            ],
            [
                "公訴後雖經廢止登記而應行清算，惟其法人格尚且存續，身",
                ""
            ],
            [
                "為股東之一之宋效飛亦為清算人之一，對外並得獨自代表有",
                ""
            ],
            [
                "岳公司，則檢察官列宋效飛為有岳公司之代表人，於法相合",
                ""
            ],
            [
                "。且因公司解散後，固應進入清算程序，但與解散前之公司",
                ""
            ],
            [
                "仍屬於同一，故於有岳公司解散前，代表人宋效飛於訴訟中",
                ""
            ],
            [
                "基於有岳公司代表人之地位為公司委任代理人馬年昌、賴泳",
                ""
            ],
            [
                "溱到場，各該委任之效力均無影響，合先敘明之。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項固有明文；",
                ""
            ],
            [
                "惟被告以外之人於審判外之陳述，雖不符同法第159條之1至",
                ""
            ],
            [
                "之 4規定，而經當事人於審判程序同意作為證據，法院審酌",
                ""
            ],
            [
                "該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為",
                ""
            ],
            [
                "證據。又當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159條第1項不得為證據之情形，而未於言詞辯論終結前聲",
                ""
            ],
            [
                "明異議者，視為有前項之同意，同法第159條之5亦有明定。",
                ""
            ],
            [
                "本件當事人、代理人賴泳溱及辯護人於本院審理時，對於下",
                ""
            ],
            [
                "引之供述證據之證據能力均表示沒有意見，且迄於言詞辯論",
                ""
            ],
            [
                "終結前未聲明異議，本院審酌該等供述證據資料作成時之情",
                ""
            ],
            [
                "況，核無違法取證或證明力過低等瑕疵，與待證事實復有關",
                ""
            ],
            [
                "聯性，以之作為證據並無不當，俱得為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告馬年登固坦承有於上揭時間先後收取如上數量之瀝",
                ""
            ],
            [
                "青混凝土挖（刨）除料、大理石下腳料及污泥，並置放於前",
                ""
            ],
            [
                "開土地上，及有分類處理大理石下腳料及污泥等事實，惟否",
                ""
            ],
            [
                "認有何被訴犯行，辯稱：伊收取瀝青混凝土挖（刨）除材係",
                ""
            ],
            [
                "為了鋪設道路供私人通行使用，收取大理石下腳料及污泥則",
                ""
            ],
            [
                "係為了將之分類後出售他人當作原料，該等物質均為可以再",
                ""
            ],
            [
                "利用之物，故伊所為無關廢棄物清理法之刑責云云。被告之",
                ""
            ],
            [
                "選任辯護人另以：上開 3類物質依「經濟部事業廢棄物再利",
                ""
            ],
            [
                "用管理辦法」為可利用之物質，既為可利用之物，即均非廢",
                ""
            ],
            [
                "棄物，且依廢棄物清理法第39條規定，亦無須依同法第41條",
                ""
            ],
            [
                "規定取得許可後始得再利用，故本案無涉同法第46條第 4款",
                ""
            ],
            [
                "之情事；又追加起訴所指之瀝青，為被告馬年登於97年間所",
                ""
            ],
            [
                "收取，依當時有效之「經濟部事業廢棄物再利用管理辦法」",
                ""
            ],
            [
                "為可再利用之物，而該辦法於100年9月16日始將瀝青不列為",
                ""
            ],
            [
                "可再利用物質，依法律處罰法定原則、從舊從輕原則，仍應",
                ""
            ],
            [
                "認瀝青為可再利用之物質，而無廢棄物清理法之適用；內政",
                ""
            ],
            [
                "部嗣後依資源回收再利用法第15條之授權而訂定「營建事業",
                ""
            ],
            [
                "再生資源再生利用管理辦法」，將瀝青納為營建事業再生利",
                ""
            ],
            [
                "用之再生資源項目，是瀝青已非屬營建事業廢棄物，核與廢",
                ""
            ],
            [
                "棄物清理法所稱之廢棄物有間；被告馬年登收取大理石下腳",
                ""
            ],
            [
                "料及污泥係為了在分類後出售，並未有永久棄置之意思，而",
                ""
            ],
            [
                "與廢棄物清理法第46條第 3款所定之「堆置」態樣不符；被",
                ""
            ],
            [
                "告馬年登非屬有岳公司之從業人員，且被告馬年登所為不涉",
                ""
            ],
            [
                "廢棄物清理法之刑責，有岳公司自不構成廢棄物清理法第47",
                ""
            ],
            [
                "條之罪等語，為被告辯護。惟查：",
                ""
            ],
            [
                "(一)被告馬年登於上揭時間先後收取如上數量之瀝青混凝土挖（",
                ""
            ],
            [
                "刨）除料、大理石下腳料及污泥，並置放於前開土地上；及",
                ""
            ],
            [
                "有分類處理大理石下腳料及污泥；暨被告未向主管機關花蓮",
                ""
            ],
            [
                "縣政府申請許可，亦未取得所屬之縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關核發之廢棄物處理或清理之許可文件等",
                ""
            ],
            [
                "事實，業據被告馬年登自承在卷（見警卷第8頁至第9頁、第",
                ""
            ],
            [
                "12頁至第14頁、第16頁至第17頁調查筆錄、他字卷第 109頁",
                ""
            ],
            [
                "至第 110頁調查筆錄、偵字第5925號卷第38頁至第40頁訊問",
                ""
            ],
            [
                "筆錄、院卷一卷第61頁至第62頁、院卷二卷第156頁準備程",
                ""
            ],
            [
                "序筆錄、院卷二卷第 230頁審判筆錄），復有臺灣花蓮地方",
                ""
            ],
            [
                "法院檢察署99年11月22日履勘筆錄、花蓮縣警察局99年12月",
                ""
            ],
            [
                "15日花警刑大偵 3字第0990058598號函所附之會勘紀錄表、",
                ""
            ],
            [
                "花蓮縣政府100年3月1日府建計字第1000023948B號函、啟欣",
                ""
            ],
            [
                "礦業有限公司地磅單（即被告馬年登於99年11月22日將分類",
                ""
            ],
            [
                "好之大理石下腳料及污泥出售他人之證明文件）、花蓮縣警",
                ""
            ],
            [
                "察局刑事警察大院搜索及扣押筆錄、扣押物品目錄表、扣押",
                ""
            ],
            [
                "物品收據、員警製作之被告馬年登入料車輛台次一覽表及售",
                ""
            ],
            [
                "出砂石數量一覽表、檢察官勘驗現場照片、航照地籍圖、花",
                ""
            ],
            [
                "蓮縣警察局100年9月22日花警刑字第1000044927號函所附之",
                ""
            ],
            [
                "TWD97座標圖（上述為犯罪事實(一)之證據。見他字卷第117",
                ""
            ],
            [
                "頁至第 118頁、警卷第43頁至第45頁、偵字第5925號卷第19",
                ""
            ],
            [
                "頁至第21頁、第57頁至第58頁、警卷第31頁至第32頁、第39",
                ""
            ],
            [
                "頁至第42頁、第52頁至第54頁、第 129頁至第137頁、第140",
                ""
            ],
            [
                "頁至第 141頁、院卷一卷第21頁至第22頁）；（下述為犯罪",
                ""
            ],
            [
                "事實(二)之證據）臺灣花蓮地方法院檢察署99年11月22日履",
                ""
            ],
            [
                "勘筆錄及照片、本院100年12月31日勘驗筆錄及照片、TWD97",
                ""
            ],
            [
                "座標圖、花蓮縣花蓮地政事務所101年 1月4日花地所測字第",
                ""
            ],
            [
                "1010000138號函所附之土地複丈成果圖、行政院環境保護署",
                ""
            ],
            [
                "環境檢驗所101年2月14日環檢一字第1010000526號函所附之",
                ""
            ],
            [
                "廢棄物檢測報告、花蓮縣政府101年4月9日府環廢字第10100",
                ""
            ],
            [
                "59874號函（見他字卷第 117頁、警卷第128頁、院卷一卷第",
                ""
            ],
            [
                "161頁、第165頁至第178頁、第189頁、第195頁至196頁、院",
                ""
            ],
            [
                "卷二卷第 6頁至第12頁、第99頁）等在卷可證，並有扣案之",
                ""
            ],
            [
                "進出料相關證明文件計 226張足參（得證明被告馬年登有反",
                ""
            ],
            [
                "覆從事廢棄物處理業務之情事），首堪認定。",
                ""
            ],
            [
                "(二)按事業廢棄物之再利用，應依中央目的事業主管機關規定辦",
                ""
            ],
            [
                "理，不受第28條、第41條之限制。前項再利用之事業廢棄物",
                ""
            ],
            [
                "種類、數量、許可、許可期限、廢止、紀錄、申報及其他應",
                ""
            ],
            [
                "遵行事項之管理辦法，由中央目的事業主管機關會商中央主",
                ""
            ],
            [
                "管機關、再利用用途目的事業主管機關定之，於廢棄物清理",
                ""
            ],
            [
                "法第39條定有明文。次按廢棄物清理法第46條第 4款所謂「",
                ""
            ],
            [
                "處理」，參照行政院環境保護署發布之「事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準」，係包含 1、「中間處理」：指事",
                ""
            ],
            [
                "業廢棄物在最終處置前，以物理、化學、生物、熱處理或其",
                ""
            ],
            [
                "他處理方法，改變其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或安定之行為。 2、「最終處置」：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為。 3、「再利用」：指事業機構產生之事業廢棄物自行",
                ""
            ],
            [
                "、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經",
                ""
            ],
            [
                "中央主管機關及目的事業主管機關認定之用途行為，並應符",
                ""
            ],
            [
                "合其規定者而言，再參該署公告之「從事事業廢棄物再利用",
                ""
            ],
            [
                "涉及違法清除處理及再利用認定原則」，其內容「一、從事",
                ""
            ],
            [
                "再利用經中央目的事業主管機關公告再利用或許可利用之廢",
                ""
            ],
            [
                "棄物（以下簡稱公告或許可再利用廢棄物）者，應依該公告",
                ""
            ],
            [
                "之管理方式或許可文件內容辦理；未依該公告之管理方式或",
                ""
            ],
            [
                "許可文件內容文件辦理者，以違反廢棄物清理法（以下簡稱",
                ""
            ],
            [
                "本法）第39條規定處以行政罰；其另有本法第45條、第46條",
                ""
            ],
            [
                "第1款至第3款規定情形之一者，則同時移送法院科以行政刑",
                ""
            ],
            [
                "罰。二、略…。三、略…。」。是以本件被告馬年登為能鋪",
                ""
            ],
            [
                "設道路供私人通行使用，而向他人收取瀝青混凝土挖（刨）",
                ""
            ],
            [
                "除料，係將收取之瀝青混凝土挖（刨）除料充為道路工程之",
                ""
            ],
            [
                "「材料」，其另向他人收取之大理石下腳料及污泥，係為在",
                ""
            ],
            [
                "分類後出售他人當作「原料」，雖核與上開說明之「再利用",
                ""
            ],
            [
                "」行為相當，且該等物質又經中央目的事業主管機關定為可",
                ""
            ],
            [
                "再利用之事業廢棄物（詳下述），但從事再利用行為時，仍",
                ""
            ],
            [
                "須符合中央目的事業主管機關公告之管理方式或許可文件內",
                ""
            ],
            [
                "容辦理，倘有違反者，仍有廢棄物清理法第46條第1款至第3",
                ""
            ],
            [
                "款之適用。再者，被告馬年登出售大理石下腳料及污泥前之",
                ""
            ],
            [
                "分類行為係屬（中間）處理行為，而從事廢棄物之處理業務",
                ""
            ],
            [
                "，應依公民營廢棄物清除處理機構許可管理辦法之規定取得",
                ""
            ],
            [
                "廢棄物處理或清理許可文件後，始得為之（行政院環保署97",
                ""
            ],
            [
                "年2月22日以環署廢字第0970009435號函文亦同此見解），",
                ""
            ],
            [
                "苟亦違反者，則另有廢棄物清理法第46條第 4款前段之適用",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(三)瀝青混凝土挖（刨）除料部分：",
                ""
            ],
            [
                "1、按廢棄物清理法第46條第第 3款之「堆置」行為，其在處罰",
                ""
            ],
            [
                "未經主管機關許可，擅自提供土地不當推置廢棄物，將危害",
                ""
            ],
            [
                "環境衛生及國民健康，是凡未經主管機關許可，提供土地堆",
                ""
            ],
            [
                "置處置廢棄物，犯罪即屬成立，惟在提供土地供堆置廢棄物",
                ""
            ],
            [
                "之行為完結前，其違法情形仍繼續存在，而屬行為繼續之繼",
                ""
            ],
            [
                "續犯，從而判斷「堆置」之行為時點，應以行為終了時為據",
                ""
            ],
            [
                "；繼按刑法第 2條所謂有變更之法律，乃指刑罰法律而言，",
                ""
            ],
            [
                "並以依中央法規制定標準法第 2條（前）之規定制定公布者",
                ""
            ],
            [
                "為限，此觀憲法第170條、第8條第1項，刑法第1條之規定甚",
                ""
            ],
            [
                "明。行政法令縱可認為具有法律同等之效力，但因其並無刑",
                ""
            ],
            [
                "罰之規定，究難解為刑罰法律，故如事實變更及刑罰法律外",
                ""
            ],
            [
                "之法令變更，均不屬本條所謂法律變更範圍之內，自無本條",
                ""
            ],
            [
                "之適用（最高法院51年台非字第76號判例要旨參照）。查，",
                ""
            ],
            [
                "本件被告馬年登於97年2、3月間某日收取瀝青混凝土挖（刨",
                ""
            ],
            [
                "）除料當下，經濟部所公告之「經濟部事業廢棄物再利用種",
                ""
            ],
            [
                "類及管理方式」編號44雖將「廢瀝青混凝土」列為再利用之",
                ""
            ],
            [
                "種類（經濟部於91年 1月25日公告「經濟部事業廢棄物再利",
                ""
            ],
            [
                "用種類及管理方式」時，並無「廢瀝青混凝土」該項，於92",
                ""
            ],
            [
                "年11月 6日始在編號49增列為再利用種類，於94年3月3日改",
                ""
            ],
            [
                "列為編號48，於95年 3月24日再改列為編號44，並調整文字",
                ""
            ],
            [
                "及修正部分內容，於97年 4月29日刪除「廢瀝青混凝土」之",
                ""
            ],
            [
                "再利用管理方式，而非「經濟部事業廢棄物再利用種類及管",
                ""
            ],
            [
                "理方式」所規範之再利用種類。故於97年2、3月間某日，被",
                ""
            ],
            [
                "告馬年登所收取之瀝青混凝土挖〈刨〉除料，尚為「經濟部",
                ""
            ],
            [
                "事業廢棄物再利用種類及管理方式」所定之再利用種類），",
                ""
            ],
            [
                "且內政部依資源回收再利用法第15條之授權，訂定營建事業",
                ""
            ],
            [
                "再生資源再生利用管理辦法，並於96年月23日依該辦法第 4",
                ""
            ],
            [
                "條第 1項公告「營建事業再生利用之再生資源項目及規範」",
                ""
            ],
            [
                "，訂定瀝青混疑土挖（刨）除料為營建事業再生利用之再生",
                ""
            ],
            [
                "資源項目及其再生利用規範（「營建事業再生利用之再生資",
                ""
            ],
            [
                "源項目及規範」復於98年 5月27日修正部分內容），惟被告",
                ""
            ],
            [
                "馬年登堆置瀝青混凝土挖（刨）除料之行為，於99年11月22",
                ""
            ],
            [
                "上午 9時47分許經檢察官勘驗查獲終竣時（即該次堆置行為",
                ""
            ],
            [
                "終了時），瀝青混疑土挖（刨）除料已非「經濟部事業廢棄",
                ""
            ],
            [
                "物再利用種類及管理方式」所規範之再利用種類（於97年 4",
                ""
            ],
            [
                "月29日刪除），又「營建事業再生利用之再生資源項目及規",
                ""
            ],
            [
                "範」非屬刑罰法律，其於98年 5月27日固經修正，惟無適用",
                ""
            ],
            [
                "刑法第 2條比較新舊法之問題，而「營建事業再生利用之再",
                ""
            ],
            [
                "生資源項目及規範」於98年 5月27日修正後，迄至判決時均",
                ""
            ],
            [
                "未再修正，是被告馬年登堆置瀝青混凝土挖（刨）除料之行",
                ""
            ],
            [
                "為，無論依其行為終了時或本院判決時觀之，皆應適用於98",
                ""
            ],
            [
                "年 5月27日修正之「營建事業再生利用之再生資源項目及規",
                ""
            ],
            [
                "範」。",
                ""
            ],
            [
                "2、而依98年 5月27日修正之「營建事業再生利用之再生資源項",
                ""
            ],
            [
                "目及規範」再生利用規範，分列有(1)再生資源來源；(2)再",
                ""
            ],
            [
                "生利用用途；(3)再生利用業者應具備之資格；(4)運作管理",
                ""
            ],
            [
                "，明確規定再生利用之管理方式。關於再生利用業者應具備",
                ""
            ],
            [
                "之資格，須為：略…；屬製造業且領有工廠登記證、公",
                ""
            ],
            [
                "司或商業登記證明文件、固定污染源操作許可證，及產品為",
                ""
            ],
            [
                "熱拌瀝青混凝土或其他相關產品者；略…。查，被告馬年",
                ""
            ],
            [
                "登所屬之有岳公司所營事業為「 1﹒水處理工程、廠房之廢",
                ""
            ],
            [
                "水、空氣污染、固體廢棄物處理業務。 2﹒環境污染之調查",
                ""
            ],
            [
                "檢測及分析業務。3﹒環境公害防治系統設備規劃業務。4﹒",
                ""
            ],
            [
                "有關環境保護（廢水處理、空氣污染防治固體、廢棄物處理",
                ""
            ],
            [
                "等設備、監測器、工業安全防護衣具、消防設備等）相關器",
                ""
            ],
            [
                "材之買賣。 5﹒一般廢棄物及一般事業廢棄物之消除處理業",
                ""
            ],
            [
                "務。6﹒一般廢棄物及一般事業廢棄物之回收業務。7﹒砂石",
                ""
            ],
            [
                "、級配料、塊石各種天然石採取買賣。 8﹒礦石採取買賣業",
                ""
            ],
            [
                "務。 9﹒石材地磚建材五金買賣。10﹒前各項產品之進出口",
                ""
            ],
            [
                "貿易業務。E301010水處理工程業。E302010廢棄物清理設備",
                ""
            ],
            [
                "安裝工程業。E303010空氣污染防制工程業。E303020噪音及",
                ""
            ],
            [
                "振動防制工程業。E303030土壤污染防治工程業。IZ09010品",
                ""
            ],
            [
                "質、環境管理驗證業。J101030廢棄物清除業。J101040廢棄",
                ""
            ],
            [
                "物處理業。J101050環境檢測服務業。J101060廢（污）水處",
                ""
            ],
            [
                "理業。 J101990其他環保服務業。（街道、污水管道、道路",
                ""
            ],
            [
                "之清潔服務、環境污染防治服務、廢土處理、幅射之採樣測",
                ""
            ],
            [
                "定、監測及檢驗、機車排氣檢定）。 E201010景觀工程業。",
                ""
            ],
            [
                "J101010住宅及建築清潔服務業。J101020病媒防治業。F301",
                ""
            ],
            [
                "020超級市場業。 F0000000般百貨業。F203010食品、飲料",
                ""
            ],
            [
                "零售業。F203020菸酒零售業。F102030菸酒批發業。I60101",
                ""
            ],
            [
                "0 租賃業。」等節，有上引卷附有岳公司變更登記事項卡在",
                ""
            ],
            [
                "卷可循，是有岳公司之行業顯非製造業（依「公司名稱及業",
                ""
            ],
            [
                "務預查審核準則」第11條規定，公司所營事業之載明，應依",
                ""
            ],
            [
                "「公司行號營業項目代碼表」所定細類代碼及業務別填寫，",
                ""
            ],
            [
                "而「公司行號營業項目代碼表」依行業類別區分為 A大類「",
                ""
            ],
            [
                "農、林、漁、牧業」、B大類「礦業及土石採取業」、C大類",
                ""
            ],
            [
                "「製造業」、D大類「水電燃氣業」、E大類「營造及工程業",
                ""
            ],
            [
                "」、F大類「批發、零售及餐飲業」、G大類「運輸、倉儲及",
                ""
            ],
            [
                "通信業」、H大類「金融、保險及不動產業」、I大類「專業",
                ""
            ],
            [
                "、科學及技術服務業」、 J大類「文化、運動、休閒及其他",
                ""
            ],
            [
                "服務業」等，而有岳公司之業務內容並無 C大類「製造業」",
                ""
            ],
            [
                "之代碼），亦無生產熱拌瀝青混凝土或其他相關之產品，有",
                ""
            ],
            [
                "岳公司又無工廠之登記乙情，除經被告有岳公司代表人馬年",
                ""
            ],
            [
                "昌陳明在卷（見院卷一卷第 138頁準備程序筆錄）外，復有",
                ""
            ],
            [
                "花蓮縣政府101年1月10日府建商字第1010007126號函、經濟",
                ""
            ],
            [
                "部101年 1月20日經授工字第10120401320號函及附件等存卷",
                ""
            ],
            [
                "可查（見院卷一卷第 200頁、第263頁至第265頁），是有岳",
                ""
            ],
            [
                "公司不符再生利用瀝青混凝土挖（刨）除料業者之資格，了",
                ""
            ],
            [
                "無疑義，是以被告馬年登以有岳公司從業人員之身分，為再",
                ""
            ],
            [
                "生利用而堆置瀝青混凝土挖（刨）除料之行為，仍有廢棄物",
                ""
            ],
            [
                "清理法第46條第 3款刑罰之適用。又該事實為檢察官所追加",
                ""
            ],
            [
                "起訴，然檢察官就此部分並未追加起訴有岳公司為被告，故",
                ""
            ],
            [
                "本院未論科有岳公司此部分之罪刑，併予指明。",
                ""
            ],
            [
                "3、另被告及辯護人或認「堆置」行為係屬狀態犯，於收取並堆",
                ""
            ],
            [
                "置時行為已終了，於本件亦無不同，蓋被告馬年登於97年 2",
                ""
            ],
            [
                "、 3月間之某日收取瀝青混凝土挖（刨）除料時，上述「營",
                ""
            ],
            [
                "建事業再生利用之再生資源項目及規範」所規定之再生利用",
                ""
            ],
            [
                "業者應具備之資格，第 2點為「屬製造業且領有工廠登記證",
                ""
            ],
            [
                "、營利事業登記證、固定污染源操作許可證，及產品為熱拌",
                ""
            ],
            [
                "瀝青混凝土或其他相關產品者」，被告亦不具備該項資格；",
                ""
            ],
            [
                "又97年2、3月時，「經濟部事業廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式」編號44雖尚有「廢瀝青混凝土」乙項，惟再利用機構應",
                ""
            ],
            [
                "具備之資格，第 3點規定「再利用於營建工程及道路工程之",
                ""
            ],
            [
                "熱拌瀝青混凝土原料用途者，應經各機關辦理瀝青混凝土再",
                ""
            ],
            [
                "生利用作業要點規定審查認可之熱拌再生瀝青混凝土廠處理",
                ""
            ],
            [
                "」，而被告馬年登收取之瀝青混凝土挖（刨）除料，係為供",
                ""
            ],
            [
                "鋪設道路使用，非為填地所用，當屬再利用於道路工程，被",
                ""
            ],
            [
                "告應具備各機關辦理瀝青混凝土再生利用作業要點規定審查",
                ""
            ],
            [
                "認可之熱拌再生瀝青混凝土廠之資格，始得處理。是縱依被",
                ""
            ],
            [
                "告馬年登收取並堆置瀝青混凝土挖（刨）除材之始點，其行",
                ""
            ],
            [
                "為皆仍不符各該中央目的事業主管機關公告之管理方式，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "(四)大理石下腳料及污泥部分：",
                ""
            ],
            [
                "1、按事業廢棄物之性質安定或再利用技術成熟者，事業及再利",
                ""
            ],
            [
                "用機構得逕依附表（按：經濟部鑑於「經濟部事業廢棄物再",
                ""
            ],
            [
                "利用管理辦法」為廢棄物清理法授權訂定，不宜再依該辦法",
                ""
            ],
            [
                "另行公告再利用種類及管理方式，爰於100年9月16日公告，",
                ""
            ],
            [
                "將原「經濟部事業廢棄物再利用種類及管理方式」列為該辦",
                ""
            ],
            [
                "法之附表）所列之種類及管理方式進行再利用。非屬第二項",
                ""
            ],
            [
                "之事業廢棄物種類及管理方式者，應經本部許可，始得送往",
                ""
            ],
            [
                "再利用機構再利用。前項許可分為個案再利用許可及通案再",
                ""
            ],
            [
                "利用許可，為經濟部事業廢棄物再利用管理辦法第3條第2項",
                ""
            ],
            [
                "、第4項、第5項所規範。「經濟部事業廢棄物再利用管理辦",
                ""
            ],
            [
                "法」固在附表編號12石材廢料（板、塊）、編號13石材礦泥",
                ""
            ],
            [
                "項下，分別將「石材製品製造業在石材開採、裁切、加工製",
                ""
            ],
            [
                "程產生之石材邊料或下腳料。但依相關法規認定為有害事業",
                ""
            ],
            [
                "廢棄物者，不適用之。」、「石材製品製造業在石材切割或",
                ""
            ],
            [
                "研磨製程產生之污泥。但依相關法規認定為有害事業廢棄物",
                ""
            ],
            [
                "者，不適用之。」列為事業廢棄物可再利用之種類，然同時",
                ""
            ],
            [
                "就編號12之石材廢料（板、塊）、編號13之石材礦泥之再利",
                ""
            ],
            [
                "用管理方式，分列有(1)事業廢棄物來源；(2)再利用用途；",
                ""
            ],
            [
                "(3)再利用機構應具備之資格；(4)運作管理，均有詳細明文",
                ""
            ],
            [
                "規定再利用之管理方式。就再利用機構應具備之資格，編號",
                ""
            ],
            [
                "12之石材廢料（板、塊）部分須符合「領有工廠登記證或",
                ""
            ],
            [
                "符合免辦理登記規定之製造業，其產品至少為下列之一項：",
                ""
            ],
            [
                "石材（板、磚或塊）、預拌混凝土、水泥、水泥製品、砂石",
                ""
            ],
            [
                "、化工原料、建築材料、肥料或其他相關產品。但直接再利",
                ""
            ],
            [
                "用於非農業用地之工程填地材料用途者，其資格及產品不在",
                ""
            ],
            [
                "此限。略…。略…。」，編號13之石材礦泥部分須符合",
                ""
            ],
            [
                "「領有工廠登記證或符合免辦理登記規定之製造業，其產",
                ""
            ],
            [
                "品至少為下列之一項：水泥、固化製品、化工原料、廢氣吸",
                ""
            ],
            [
                "附原料、輕質粒料、肥料或其他相關產品。但直接再利用於",
                ""
            ],
            [
                "非農業用地之工程填地材料用途者，其資格及產品不在此限",
                ""
            ],
            [
                "。略…。略…。」，而有岳公司之行業非屬製造業，又",
                ""
            ],
            [
                "無工廠之登記，前已敘及，亦無生產石材（板、磚或塊）、",
                ""
            ],
            [
                "預拌混凝土、水泥、水泥製品、砂石、化工原料、建築材料",
                ""
            ],
            [
                "、肥料、固化製品、廢氣吸附原料、輕質粒料或其他相關產",
                ""
            ],
            [
                "品，則有岳公司亦不符再利用大理石下腳料及污泥機構之資",
                ""
            ],
            [
                "格，實無疑義，被告又未向經濟部取得個案或通案再利用許",
                ""
            ],
            [
                "可，同為被告所不爭執（見院卷二卷第 157頁準備程序筆錄",
                ""
            ],
            [
                "），而有岳公司僅具有廢棄物清除許可證（見院卷一卷第14",
                ""
            ],
            [
                "3 頁），未取得廢棄物處理或清理許可文件，自不得從事廢",
                ""
            ],
            [
                "棄物處理之業務，故被告馬年登以有岳公司從業人員之身分",
                ""
            ],
            [
                "，因再利用而堆置大理石下腳料及污泥，及為中間處理之分",
                ""
            ],
            [
                "類行為，應有廢棄物清理法第46條第3款及第4款前段刑罰之",
                ""
            ],
            [
                "適用。",
                ""
            ],
            [
                "2、又相關稽查單位於97年起，前往上開土地執行稽查作業時，",
                ""
            ],
            [
                "被告馬年登皆以有岳公司人員之名義具名以示負責等情，有",
                ""
            ],
            [
                "花蓮縣政府97年 9月15日府城計字第0970142457號函所附之",
                ""
            ],
            [
                "97年 9月11日現地會勘紀錄及稽查通知單、花蓮縣環境保護",
                ""
            ],
            [
                "局99年11月29日之廢棄物稽查工作紀錄表、100年4月20日之",
                ""
            ],
            [
                "會勘簽到簿及紀錄、100年6月24日複查會勘簽到簿附卷可稽",
                ""
            ],
            [
                "（見他字卷第24頁、第26頁至第27頁、警卷第49頁、院卷一",
                ""
            ],
            [
                "卷第278頁至第279頁、第284頁），且花蓮縣政府於100年 5",
                ""
            ],
            [
                "月 9日合法送達100年4月20日之會勘紀錄與有岳公司收受，",
                ""
            ],
            [
                "該次送達之會勘紀錄明確載明有岳公司之人員為馬年登，嗣",
                ""
            ],
            [
                "花蓮縣政府於100年6月16日再以府建計字第1000104275號函",
                ""
            ],
            [
                "正本，通知有岳公司各相關單位將於100年6月24日至現場複",
                ""
            ],
            [
                "勘，並請有岳公司於該日派員到場導勘，而有岳公司於複勘",
                ""
            ],
            [
                "時到場之人亦為被告馬年登（見院卷一卷第 276頁之送達證",
                ""
            ],
            [
                "書、第 279頁之會勘紀錄、第281頁之公函、第284頁之會勘",
                ""
            ],
            [
                "簽到簿），故被告馬年登如非有岳公司之從業人員，則何以",
                ""
            ],
            [
                "有岳公司於知悉有人冒名到場會勘後，於複勘期日猶仍未派",
                ""
            ],
            [
                "員到場，任由他人繼續冒名而損及公司權益？是被告馬年登",
                ""
            ],
            [
                "顯為有岳公司之從業人員，當無可疑。",
                ""
            ],
            [
                "(五)至被告馬年登及辯護人雖執上開情詞置辯，然： 1、「營建",
                ""
            ],
            [
                "事業再生資源再生利用管理辦法」固將瀝青混凝土挖（刨）",
                ""
            ],
            [
                "除料規範為營建事業再生利用之再生資源項目，但被告馬年",
                ""
            ],
            [
                "登未依規定回收再利用，依資源回收再利用法第19條第 1項",
                ""
            ],
            [
                "：「再生資源未依規定回收再利用者，視為廢棄物，應依廢",
                ""
            ],
            [
                "棄物清理法規定回收、清除、處理。」之規定，仍視為廢棄",
                ""
            ],
            [
                "物；石材廢料及石材污泥，雖可再利用，惟依廢棄物清理法",
                ""
            ],
            [
                "第2條第1項第2款第2目規定及「經濟部事業廢棄物再利用管",
                ""
            ],
            [
                "理辦法」，應屬一般事業廢棄物，應無疑義（臺灣高等法院",
                ""
            ],
            [
                "花蓮分院99年度上訴字第 108號判決理由參照；該判決雖係",
                ""
            ],
            [
                "對原「經濟部事業廢棄物再利用種類及管理方式」所為之闡",
                ""
            ],
            [
                "釋，惟經濟部於100年9月16日公告將「經濟部事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式」修正為「經濟部事業廢棄物再利用管",
                ""
            ],
            [
                "理辦法」之附表後，仍得參照）。 2、再利用之行為雖無須",
                ""
            ],
            [
                "依廢棄物清理法第41條規定取得許可後始得為之，但如未依",
                ""
            ],
            [
                "中央目的事業主管機關公告之管理方式或許可文件內容辦理",
                ""
            ],
            [
                "者，仍有廢棄物清理法第46條第 1款至第3款之適用。3、「",
                ""
            ],
            [
                "經濟部事業廢棄物再利用管理辦法」係於97年 4月29日刪除",
                ""
            ],
            [
                "原編號44「廢瀝青混凝土」之再利用管理方式，而非於 100",
                ""
            ],
            [
                "年 9月16日為之，且被告馬年登「堆置」行為終了時為99年",
                ""
            ],
            [
                "11月22上午 9時47分許，又「經濟部事業廢棄物再利用管理",
                ""
            ],
            [
                "辦法」非屬刑罰法律，不須依刑法第 2條比較新舊法，是本",
                ""
            ],
            [
                "件無關法律處罰法定原則、從舊從輕原則之問題。 4、廢棄",
                ""
            ],
            [
                "物清理法第46條第 3款所定之「堆置」行為，不以有永久棄",
                ""
            ],
            [
                "置之意思為必要，僅須有堆置之行為已足，蓋行為人如有永",
                ""
            ],
            [
                "久棄置廢棄物之意思，要屬「事業廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準」所稱之「最終處置」（最高法院 100年度台上",
                ""
            ],
            [
                "字第4263號、 101年度台上字第3547號判決意旨參照），固",
                ""
            ],
            [
                "於構成廢棄物清理法第46條第4款外，另該當同法第46條第3",
                ""
            ],
            [
                "款，倘行為人無永久棄置廢棄物之意思，於「中間處理」或",
                ""
            ],
            [
                "「再利用」行為前之暫時堆置，亦會同時符合廢棄物清理法",
                ""
            ],
            [
                "第46條第4款（即非法「貯存」）、第3款之要件，且由「從",
                ""
            ],
            [
                "事事業廢棄物再利用涉及違法清除處理及再利用認定原則」",
                ""
            ],
            [
                "規範未依規定「再利用」（即暫時置放）廢棄物者，仍有廢",
                ""
            ],
            [
                "棄物清理法第46條第1款至「第3款」之適用等情，亦得徵之",
                ""
            ],
            [
                "。 5、被告馬年登為有岳公司之從業人員，已如上述。從而",
                ""
            ],
            [
                "上開辯詞，咸不足採。",
                ""
            ],
            [
                "(六)本件事證明確，被告犯行均堪認定。",
                ""
            ],
            [
                "二、按廢棄物清理法第46條第1項第3款（按：舊法）所稱「未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填、堆置廢棄物者」，所規範者",
                ""
            ],
            [
                "應在於未經主管機關許可，提供土地回填、堆置廢棄物之行",
                ""
            ],
            [
                "為，而非側重於土地為何人所有，否則，提供自己所有土地",
                ""
            ],
            [
                "供人回填、堆置廢棄物之行為需受處罰，提供借用、租用而",
                ""
            ],
            [
                "來，甚或竊佔他人土地供人回填、堆置廢棄物之行為反而脫",
                ""
            ],
            [
                "法不受處罰，輕重顯有失衡，是應認該款之「提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物」之行為，包含自己或他人之土地（最高法院",
                ""
            ],
            [
                "94年度台上字第4040號判決意旨參照）；又按修正前廢棄物",
                ""
            ],
            [
                "清理法第22條第2項第3款（現行法第46條第1項第3款）所稱",
                ""
            ],
            [
                "「未經主管機關許可，提供土地堆置廢棄物者」，依其文義",
                ""
            ],
            [
                "以觀，固係以提供土地者為處罰對象，然該條款所欲規範者",
                ""
            ],
            [
                "應在於未經主管機關許可，提供土地堆置廢棄物之行為，而",
                ""
            ],
            [
                "非側重於土地為何人所有、是否有權使用，亦不問提供土地",
                ""
            ],
            [
                "係供自己或他人堆置廢棄物。是凡以自己所有之土地，或有",
                ""
            ],
            [
                "權使用（如借用、租用等）、無權占用之他人土地，以供自",
                ""
            ],
            [
                "己或他人堆置廢棄物之行為，均有上開條款之適用，非謂該",
                ""
            ],
            [
                "條款僅規定處罰提供自己之土地供他人堆置廢棄物而言，否",
                ""
            ],
            [
                "則任意提供非屬自己或無權使用之土地供自己或他人堆置廢",
                ""
            ],
            [
                "棄物，造成污染，卻無法處罰，顯失衡平，當非該法為改善",
                ""
            ],
            [
                "環境衛生，維護國民健康之立法目的（最高法院95年度台上",
                ""
            ],
            [
                "字第3325號判決意旨參照）。再按廢棄物清理法第46條第 3",
                ""
            ],
            [
                "款所稱「未經主管機關許可，提供土地回填、堆置廢棄物」",
                ""
            ],
            [
                "，立法目的在於限制廢棄物之回填、堆置用地，必須事先通",
                ""
            ],
            [
                "過環保主管機關之評估、審核，以確保整體環境之衛生與安",
                ""
            ],
            [
                "全，固以提供土地者作為規範對象，但不以土地所有權人為",
                ""
            ],
            [
                "必要，祇要有事實上之提供即為已足，至其是否具有合法、",
                ""
            ],
            [
                "正當之權源（例如借用、租用等），甚或騙使所有權人同意",
                ""
            ],
            [
                "或無權占有，均非所問（最高法院 100年度台上字第6853號",
                ""
            ],
            [
                "判決意旨參照）。復按廢棄物清理法第46條第1項第3款（按",
                ""
            ],
            [
                "：舊法）所稱「未經主管機關許可，提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物者」，所欲規範者應在於未經主管機關許可，即提供土",
                ""
            ],
            [
                "地供回填、堆置廢棄物之行為，不論提供土地係供自己或他",
                ""
            ],
            [
                "人回填、堆置廢棄物，均應處罰，非謂該款僅規定處罰提供",
                ""
            ],
            [
                "土地供他人回填、堆置廢棄物而言，否則任意提供土地供自",
                ""
            ],
            [
                "己回填、堆置廢棄物，造成污染，卻無法處罰，當非該法為",
                ""
            ],
            [
                "改善環境衛生，維護國民健康之立法目的（最高法院94年度",
                ""
            ],
            [
                "台上字第5174號判決意旨參照）。本件被告馬年登於93年 9",
                ""
            ],
            [
                "月30日後即無權占用上開土地等情，業經被告馬年登供明在",
                ""
            ],
            [
                "卷（見院卷二卷第 158頁準備程序筆錄），核與土地所有權",
                ""
            ],
            [
                "人華東工業股份有限公司（下稱華東公司）經理楊哲銘結證",
                ""
            ],
            [
                "內容大致相符（見偵字第5925號卷第37頁訊問筆錄），復有",
                ""
            ],
            [
                "卷附花蓮市○○段123及123-2地號之土地登記第二類謄本、",
                ""
            ],
            [
                "立書人華東公司所書立內容為提供花蓮市○○段 123地號之",
                ""
            ],
            [
                "土地乙筆，供糧順企業有限公司（按：即被告馬年登前所經",
                ""
            ],
            [
                "營之公司）使用，期限自88年10月1日至93年9月30日止之「",
                ""
            ],
            [
                "一般廢棄物及一般事業廢棄物建廠用地使用同意書」可參（",
                ""
            ],
            [
                "見他字卷第57頁、第58頁、偵字第5925號卷第51頁），應可",
                ""
            ],
            [
                "認定，依上開說明，本件被告馬年登無權占用上開他人土地",
                ""
            ],
            [
                "供自己堆置廢棄物使用，仍應有廢棄物清理法第46條第 3款",
                ""
            ],
            [
                "規定之適用。是核被告馬年登就犯罪事實(一)所為，係犯廢",
                ""
            ],
            [
                "棄物清理法第46條第 3款之罪；就犯罪事實(二)所為，則犯",
                ""
            ],
            [
                "同法第46條第3款、第4款前段之罪。被告馬年登就犯罪事實",
                ""
            ],
            [
                "(二)部分，係於短時間內在同一地點堆置一般事業廢棄物，",
                ""
            ],
            [
                "並予處理，持續侵害同一法益，應包括為一個行為，為接續",
                ""
            ],
            [
                "犯；檢察官雖僅就被告馬年登堆置行為部分提起公訴，未論",
                ""
            ],
            [
                "及中間處理之分類行為部分，惟檢察官就犯罪事實之一部提",
                ""
            ],
            [
                "起公訴，其效力及於全部，被告馬年登之犯罪事實(二)既具",
                ""
            ],
            [
                "有接續犯之一罪關係，本院自得一併審理。被告馬年登關於",
                ""
            ],
            [
                "犯罪事實(二)部分，係以一行為觸犯廢棄物清理法第46條第",
                ""
            ],
            [
                "3款、第4款前段之罪，為想像競合犯，應依刑法第55條前段",
                ""
            ],
            [
                "之規定，從一情節較重之廢棄物清理法第46條第 3款之規定",
                ""
            ],
            [
                "處斷（臺灣高等法院花蓮分院99年度上訴字第 108號判決理",
                ""
            ],
            [
                "由參照）。被告馬年登先後 2次非法提供土地堆置廢棄物，",
                ""
            ],
            [
                "收取之始點相距 2年餘、堆置行為重合之期間甚短（即被告",
                ""
            ],
            [
                "馬年登堆置大理石下腳料及污泥起，至檢察官查獲止，約 1",
                ""
            ],
            [
                "至 2周之期間）、收取之目的不同、廢棄物之種類互殊、堆",
                ""
            ],
            [
                "置之地點有異，顯為獨立之 2行為，應予分論併罰。被告有",
                ""
            ],
            [
                "岳公司因其從業人員馬年登，因執行業務就犯罪事實(二)部",
                ""
            ],
            [
                "分，從一重論以廢棄清理法第46條第 3款之罪，除處罰其行",
                ""
            ],
            [
                "為人馬年登外，對被告有岳公司亦應依同法第47條科以第46",
                ""
            ],
            [
                "條之罰金。至被告有岳公司之總經理馬年昌雖另涉有將上開",
                ""
            ],
            [
                "大理石下腳料及污泥載運至其他土地回填之情（見院卷二卷",
                ""
            ],
            [
                "第271頁至第272頁之檢察官起訴書），惟縱馬年昌所載運回",
                ""
            ],
            [
                "填者為本件之大理石下腳料及污泥，然被告馬年登係為出售",
                ""
            ],
            [
                "他人充當原料先予堆置、後再分類，與回填之最終處置態樣",
                ""
            ],
            [
                "顯然有別，當與本件為不同之犯罪行為，併予敘明。爰審酌",
                ""
            ],
            [
                "被告馬年登前有竊佔罪之科刑紀錄，素行欠佳（見院卷二卷",
                ""
            ],
            [
                "之臺灣高等法院被告前案紀錄表）；為從事廢棄物清除之業",
                ""
            ],
            [
                "者，對廢棄物清理之相關法規應知之甚詳，卻仍圖一時方便",
                ""
            ],
            [
                "，罔顧土地自然狀態之永續利用，無視公眾之利益；犯後飾",
                ""
            ],
            [
                "詞圖卸之可議心態；兼衡其犯罪動機、手段、所得利益等一",
                ""
            ],
            [
                "切情事，分別量處如主文所示之刑，並定其應執行刑；又慮",
                ""
            ],
            [
                "及有岳公司長期對從業人員監督不周，科以如主文第 2項所",
                ""
            ],
            [
                "示之罰金，以資儆懲。末者，扣案之進出料相關證明文件計",
                ""
            ],
            [
                "226 張，雖可證明被告馬年登有反覆從事廢棄物處理之情，",
                ""
            ],
            [
                "惟比對各次進出料之時間，究非與本件犯罪事實有關，而與",
                ""
            ],
            [
                "沒收之要件不符，爰不併諭知沒收。",
                ""
            ],
            [
                "三、不另為無罪諭知部分：",
                ""
            ],
            [
                "追加起訴意旨略以：被告馬年登堆置如犯罪事實(一)屬於一",
                ""
            ],
            [
                "般事業廢棄物之瀝青混凝土挖（刨）除料，亦同時該當廢棄",
                ""
            ],
            [
                "物清理法第46條第 4款之罪責等語。惟按廢棄物清理法所稱",
                ""
            ],
            [
                "之處理行為，係指中間處理、最終處理與再利用等三類型行",
                ""
            ],
            [
                "為（事業廢棄物貯存清除處理方法及設施標準第 2條參照）",
                ""
            ],
            [
                "，其中關於事業廢棄物之中間處理及最終處理行為，應依廢",
                ""
            ],
            [
                "棄物清理法第41條規定領有廢棄物處理許可文件，始可從事",
                ""
            ],
            [
                "廢棄物之處理，如有違反，固即構成同法第46條第 4款之罪",
                ""
            ],
            [
                "名，惟有關事業廢棄物之再利用，依同法第39條之規定，則",
                ""
            ],
            [
                "授權中央目的事業主管機關制定管理辦法管理之，不受第28",
                ""
            ],
            [
                "條（即事業廢棄物清理之方式）、第41條（即應申請核發公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可文件）之限制，質言之，再利",
                ""
            ],
            [
                "用之行為並不須取得許可文件，但仍應依事業主管機關制定",
                ""
            ],
            [
                "之管理辦法為之。至於違反再利用行為之處罰，除其情形已",
                ""
            ],
            [
                "致污染環境，或因而致人於死、致重傷或致危害人體健康導",
                ""
            ],
            [
                "致疾病者，應分別依廢棄物清理法第46條第2款或第45條第1",
                ""
            ],
            [
                "項各該規定科處刑罰外，按之一般情形之違反，僅能依廢棄",
                ""
            ],
            [
                "物清理法第52條規定，處以行政罰鍰，而無同法第46條第 4",
                ""
            ],
            [
                "款刑事罰則之適用（最高法院 100年度台上字第1663號判決",
                ""
            ],
            [
                "意旨參照）。查被告馬年登雖有堆置如犯罪事實(一)屬於一",
                ""
            ],
            [
                "般事業廢棄物之瀝青混凝土挖（刨）除料，但其係為能再利",
                ""
            ],
            [
                "用而為之，業已述之如前，故無須取得許可文件，而與廢棄",
                ""
            ],
            [
                "物清理法第46條第 4款之罪名無涉，此外，復查無其他積極",
                ""
            ],
            [
                "證據得認被告馬年登另有清除、中間處理或最終處理之行為",
                ""
            ],
            [
                "（廢棄物清理法第46條第 4款所規範之貯存行為，亦不包含",
                ""
            ],
            [
                "再利用行為前之放置行為），要難逕為不利於被告馬年登之",
                ""
            ],
            [
                "推論，然此部分與前開論罪科刑部分具有想像競合之一罪關",
                ""
            ],
            [
                "係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第3款、第4款前段、第47條，刑法第11條前段、第55條前段",
                ""
            ],
            [
                "、第51條5款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張依琪到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    8     月    16    日",
                ""
            ],
            [
                "刑事第一庭  審判長  法  官  陳世博",
                ""
            ],
            [
                "法  官  陳嘉瑜",
                ""
            ],
            [
                "法  官  康敏郎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。告訴人或被害人如對於本判決不服者，應具備理",
                ""
            ],
            [
                "由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本",
                ""
            ],
            [
                "之日期為準。",
                ""
            ],
            [
                "中    華    民    國   101    年    8     月    16    日",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第3款、第4款",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,101,上訴,198,20130423,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　101年度上訴字第198號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　101年度上訴字第199號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　有岳環境工程有限公司",
                ""
            ],
            [
                "代　表　人　宋效飛",
                ""
            ],
            [
                "代　理　人　賴泳溱",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　馬年登",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣花蓮地方法院中",
                ""
            ],
            [
                "華民國101年8月16日100年度訴字第290號及101年度訴字第176號",
                ""
            ],
            [
                "第一審判決（起訴案號：臺灣花蓮地方法院檢察署99年度偵字第",
                ""
            ],
            [
                "5925號、100年度偵字第263號、第3890號；追加起訴：100年度",
                ""
            ],
            [
                "蒞字第2303號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於馬年登部分撤銷。",
                ""
            ],
            [
                "馬年登未經主管機關許可，提供土地堆置廢棄物，處有期徒刑一",
                ""
            ],
            [
                "年六月。",
                ""
            ],
            [
                "有岳環境工程有限公司之上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、馬年登為有岳環境工程有限公司（下稱有岳公司）之從業人",
                ""
            ],
            [
                "員，為從事廢棄物處理業務之人，明知未經主管機關許可，",
                ""
            ],
            [
                "不得提供土地堆置廢棄物，且明知從事廢棄物之處理，應向",
                ""
            ],
            [
                "所屬之縣（市）主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理許可文件後，始得從事處理廢棄物",
                ""
            ],
            [
                "業務，竟分別起意，先後為下列行為：",
                ""
            ],
            [
                "（一）馬年登基於非法提供土地堆置廢棄物之犯意，自民國97年",
                ""
            ],
            [
                "2、3月間起，未向主管機關花蓮縣政府申請許可，竟將向",
                ""
            ],
            [
                "他人收取屬於一般事業廢棄物之瀝青混凝土挖（刨）除料",
                ""
            ],
            [
                "，逕為堆置在花蓮市○○段000地號、123-2地號之土地上",
                ""
            ],
            [
                "；堆置面積為296平方公尺、體積為496立方公尺（依堆置",
                ""
            ],
            [
                "之形狀，取較為明顯之10處外沿以TWD97座標特定，其坐",
                ""
            ],
            [
                "落位置約為A點：X座標：315250、Y座標：0000000；B點",
                ""
            ],
            [
                "：X座標:315247、Y座標：0000000；C點：X座標：315242",
                ""
            ],
            [
                "、Y座標：0000000；D點：X座標：315237、Y座標：00000",
                ""
            ],
            [
                "00；E點：X座標：315233、Y座標：0000000；F點：X座標",
                ""
            ],
            [
                "：315238、Y座標：0000000；G點：X座標：315243、Y座",
                ""
            ],
            [
                "標：0000000；H點：X座標：315244、Y座標：0000000；I",
                ""
            ],
            [
                "點：X座標：315250、Y座標：0000000；J點：X座標：315",
                ""
            ],
            [
                "250、Y座標：0000000）。",
                ""
            ],
            [
                "（二）馬年登又基於非法提供土地堆置廢棄物之接續犯意及非法",
                ""
            ],
            [
                "處理事業廢棄物之犯意，於99年11月22日前約1至2周，明",
                ""
            ],
            [
                "知有岳公司未向主管機關花蓮縣政府申請許可，亦未取得",
                ""
            ],
            [
                "所屬之縣（市）主管機關或中央主管機關委託之機關核發",
                ""
            ],
            [
                "之廢棄物處理或清理之許可文件，竟將向羅承恭收取屬於",
                ""
            ],
            [
                "一般事業廢棄物之大理石下腳料及污泥，逕為堆置在花蓮",
                ""
            ],
            [
                "市○○段000地號、123-2地號之土地上，堆置體積分別為",
                ""
            ],
            [
                "1660、2397立方公尺（堆置地點有二處，以TWD97座標特",
                ""
            ],
            [
                "定，一處約為X座標：315137、Y座標：0000000；另一處",
                ""
            ],
            [
                "約為X座標：315165、Y座標：0000000），並在上開土地",
                ""
            ],
            [
                "上將堆置之大理石下腳料及污泥做分類處理，而後出售他",
                ""
            ],
            [
                "人當作原料使用。",
                ""
            ],
            [
                "（三）嗣經檢察官於99年11月22上午9時47分許，至現場勘驗而",
                ""
            ],
            [
                "查獲上情，並扣得進出料相關證明文件計226張。",
                ""
            ],
            [
                "二、案經臺灣花蓮地方法院檢察署檢察官偵查起訴及追加起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按公司法人之權利能力，始於主管機關為設立登記並發給執",
                ""
            ],
            [
                "照之時，除其因合併、分割或破產而解散者外，終於解散清",
                ""
            ],
            [
                "算完了時。公司因解散，其權利能力即受限制，而縮小在清",
                ""
            ],
            [
                "算範圍內。解散之公司在清算時期，得為了結現務及便利清",
                ""
            ],
            [
                "算之目的，暫時經營業務外，喪失其營業活動能力，但其法",
                ""
            ],
            [
                "人人格並非即告消滅，必須經清算程序，俟清算完結後，始",
                ""
            ],
            [
                "喪失其人格，此觀公司法第24條、第25條、第26條之規定自",
                ""
            ],
            [
                "明。公司解散後，固應進入清算程序（因合併、分割或破產",
                ""
            ],
            [
                "而解散者除外），但與解散前之公司仍屬於同一，公司於超",
                ""
            ],
            [
                "出清算範圍以外所為之營業活動，僅該個案法律行為有無權",
                ""
            ],
            [
                "利能力而得否為權利義務之主體而已。公司法人人格是否消",
                ""
            ],
            [
                "滅，應視其已否完成合法清算為定，不因清算人怠於進行清",
                ""
            ],
            [
                "算程序，或公司於超出清算範圍外仍為營業活動而有異（最",
                ""
            ],
            [
                "高法院96年度台上字第4465號判決意旨參照）。再按「公司",
                ""
            ],
            [
                "有左列情事之一者，主管機關得依職權或利害關係人之申請",
                ""
            ],
            [
                "，命令解散之：一、公司設立登記後六個月尚未開始營業者",
                ""
            ],
            [
                "。但已辦妥延展登記者，不在此限。二、開始營業後自行停",
                ""
            ],
            [
                "止營業六個月以上者。但已辦妥停業登記者，不在此限。」",
                ""
            ],
            [
                "；「解散之公司除因合併、分割或破產而解散外，應行清算",
                ""
            ],
            [
                "。」「解散之公司，於清算範圍內，視為尚未解散。」「前",
                ""
            ],
            [
                "條解散之公司，在清算時期中，得為了結現務及便利清算之",
                ""
            ],
            [
                "目的，暫時經營業務。」「公司經中央主管機關撤銷或廢止",
                ""
            ],
            [
                "登記者，準用前三條之規定。」公司法第10條、第24條、第",
                ""
            ],
            [
                "25條、第26條、第26條之1分別定有明文。復按「公司之清",
                ""
            ],
            [
                "算，以全體股東為清算人。但本法或章程另有規定或經股東",
                ""
            ],
            [
                "決議，另選清算人者，不在此限。」「清算人應於就任後十",
                ""
            ],
            [
                "五日內，將其姓名、住所或居所及就任日期，向法院聲報。",
                ""
            ],
            [
                "」「清算人有數人時，得推定一人或數人代表公司，如未推",
                ""
            ],
            [
                "定時，各有對於第三人代表公司之權。」公司法第79條、第",
                ""
            ],
            [
                "83條第1項、第85條第1項前段亦有明定，前開無限公司關於",
                ""
            ],
            [
                "清算之規定依公司法第113條準用於有限公司。",
                ""
            ],
            [
                "二、本件被告有岳公司（以下述及被告2人時，則合稱被告）之",
                ""
            ],
            [
                "代表人為宋效飛，83年7月28日核准設立，經濟部中部辦公",
                ""
            ],
            [
                "室於101年6月18日以經授中字第00000000000號函認有岳公",
                ""
            ],
            [
                "司有公司法第10條第2款規定情事而廢止其公司登記，有有",
                ""
            ],
            [
                "岳公司之公司基本資料查詢紀錄、經濟部中部辦公室101年7",
                ""
            ],
            [
                "月11日經中三字第00000000000號函等在卷可按（原審卷二",
                ""
            ],
            [
                "第187、189、190、267頁）。被告有岳公司既經主管機關依",
                ""
            ],
            [
                "職權廢止其登記，應行清算，而有岳公司迄今尚未向管轄所",
                ""
            ],
            [
                "在地之法院聲報清算完結，有卷附原審法院公務電話紀錄可",
                ""
            ],
            [
                "循（原審卷二第186、253頁），是有岳公司之法人人格仍未",
                ""
            ],
            [
                "消滅，猶具有權利能力。又有岳公司至今未向法院聲報清算",
                ""
            ],
            [
                "人，亦有上開本院公務電話紀錄足考，故應行清算之有岳公",
                ""
            ],
            [
                "司未選任清算人，當以有岳公司全體股東為清算人，惟既未",
                ""
            ],
            [
                "曾選任清算人，自然不可能推定一人或數人代表該公司，從",
                ""
            ],
            [
                "而有岳公司任一身為清算人之股東對外均有代表公司之權；",
                ""
            ],
            [
                "而有岳公司之代表人宋效飛為股東之一，有有岳公司變更登",
                ""
            ],
            [
                "記事項卡在卷可佐（原審卷一第17-20頁、卷二第249-251頁",
                ""
            ],
            [
                "），依前所述，對外當然有代表公司之權。是以有岳公司經",
                ""
            ],
            [
                "檢察官提起公訴後雖經廢止登記而應行清算，惟其法人格尚",
                ""
            ],
            [
                "且存續，身為股東之一之宋效飛亦為清算人之一，對外並得",
                ""
            ],
            [
                "獨自代表有岳公司，則檢察官列宋效飛為有岳公司之代表人",
                ""
            ],
            [
                "，於法相合。",
                ""
            ],
            [
                "三、本判決所引用之證據資料，當事人及辯護人於本院表示同意",
                ""
            ],
            [
                "有證據能力。本院審酌該等證據作成時之情況，並無不當情",
                ""
            ],
            [
                "事，且與本案待證事實具有相當之關聯性，以之為證據亦無",
                ""
            ],
            [
                "不合，依法均應認為有證據能力。",
                ""
            ],
            [
                "貳、認定事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告馬年登固坦承有於上揭時間先後收取如上數量之瀝",
                ""
            ],
            [
                "青混凝土挖（刨）除料、大理石下腳料及污泥，並置放於前",
                ""
            ],
            [
                "開土地上，及有分類處理大理石下腳料及污泥等事實，惟否",
                ""
            ],
            [
                "認有何被訴犯行，辯稱：伊收取瀝青混凝土挖（刨）除材係",
                ""
            ],
            [
                "為了鋪設道路供私人通行使用，收取大理石下腳料及污泥則",
                ""
            ],
            [
                "係為了將之分類後出售他人當作原料，該等物質均為可以再",
                ""
            ],
            [
                "利用之物，故伊所為無關廢棄物清理法之刑責云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）被告馬年登於上揭時間先後收取如上數量之瀝青混凝土挖",
                ""
            ],
            [
                "（刨）除料、大理石下腳料及污泥，並置放於前開土地上",
                ""
            ],
            [
                "；及有分類處理大理石下腳料及污泥；暨被告未向主管機",
                ""
            ],
            [
                "關花蓮縣政府申請許可，亦未取得所屬之縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關核發之廢棄物處理或清理之",
                ""
            ],
            [
                "許可文件等事實，業據被告馬年登自承在卷（警卷第8、9",
                ""
            ],
            [
                "、12-14、16、17頁調查筆錄；他字卷第109、110頁調查",
                ""
            ],
            [
                "筆錄；偵字第5925號卷第38-40頁訊問筆錄；原審卷一第6",
                ""
            ],
            [
                "1、62頁、卷二第156頁準備程序筆錄、卷二第230頁審判",
                ""
            ],
            [
                "筆錄），復有臺灣花蓮地方法院檢察署99年11月22日履勘",
                ""
            ],
            [
                "筆錄、花蓮縣警察局99年12月15日花警刑大偵3字第00000",
                ""
            ],
            [
                "00000號函所附之會勘紀錄表、花蓮縣政府100年3月1日府",
                ""
            ],
            [
                "建計字第0000000000B號函、啟欣礦業有限公司地磅單（",
                ""
            ],
            [
                "即被告馬年登於99年11月22日將分類好之大理石下腳料及",
                ""
            ],
            [
                "污泥出售他人之證明文件）、花蓮縣警察局刑事警察大院",
                ""
            ],
            [
                "搜索及扣押筆錄、扣押物品目錄表、扣押物品收據、員警",
                ""
            ],
            [
                "製作之被告馬年登入料車輛台次一覽表及售出砂石數量一",
                ""
            ],
            [
                "覽表、檢察官勘驗現場照片、航照地籍圖、花蓮縣警察局",
                ""
            ],
            [
                "100年9月22日花警刑字第0000000000號函所附之TWD97座",
                ""
            ],
            [
                "標圖（上述為事實一之（一）之證據。見他字卷第117頁",
                ""
            ],
            [
                "、118頁；警卷第43-45頁；偵字第5925號卷第19-21、57",
                ""
            ],
            [
                "、58頁；警卷第31、32、39-42、52-54、129-137、140、",
                ""
            ],
            [
                "141頁；原審卷一第21、22頁）；（下述為事實一之（二",
                ""
            ],
            [
                "）之證據）臺灣花蓮地方法院檢察署99年11月22日履勘筆",
                ""
            ],
            [
                "錄及照片、原審100年12月31日勘驗筆錄及照片、TWD97座",
                ""
            ],
            [
                "標圖、花蓮縣花蓮地政事務所101年1月4日花地所測字第0",
                ""
            ],
            [
                "000000000號函所附之土地複丈成果圖、行政院環境保護",
                ""
            ],
            [
                "署環境檢驗所101年2月14日環檢一字第0000000000號函所",
                ""
            ],
            [
                "附之廢棄物檢測報告、花蓮縣政府101年4月9日府環廢字",
                ""
            ],
            [
                "第0000000000號函（見他字卷第117頁；警卷第128頁；原",
                ""
            ],
            [
                "審卷一第161、165-178、189、195、196頁、卷二第6-12",
                ""
            ],
            [
                "、99頁）等在卷可證，並有扣案之進出料相關證明文件計",
                ""
            ],
            [
                "226張足參（得證明被告馬年登有反覆從事廢棄物處理業",
                ""
            ],
            [
                "務之情事），首堪認定。",
                ""
            ],
            [
                "（二）按事業廢棄物之再利用，應依中央目的事業主管機關規定",
                ""
            ],
            [
                "辦理，不受第28條、第41條之限制。前項再利用之事業廢",
                ""
            ],
            [
                "棄物種類、數量、許可、許可期限、廢止、紀錄、申報及",
                ""
            ],
            [
                "其他應遵行事項之管理辦法，由中央目的事業主管機關會",
                ""
            ],
            [
                "商中央主管機關、再利用用途目的事業主管機關定之，廢",
                ""
            ],
            [
                "棄物清理法第39條定有明文。次按廢棄物清理法第46條第",
                ""
            ],
            [
                "4款所謂「處理」，參照行政院環境保護署發布之「事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準」，係包含1、「中",
                ""
            ],
            [
                "間處理」：指事業廢棄物在最終處置前，以物理、化學、",
                ""
            ],
            [
                "生物、熱處理或其他處理方法，改變其物理、化學、生物",
                ""
            ],
            [
                "特性或成分，達成分離、減積、去毒、固化或安定之行為",
                ""
            ],
            [
                "。2、「最終處置」：指衛生掩埋、封閉掩埋、安定掩埋",
                ""
            ],
            [
                "或海洋棄置事業廢棄物之行為。3、「再利用」：指事業",
                ""
            ],
            [
                "機構產生之事業廢棄物自行、販賣、轉讓或委託做為原料",
                ""
            ],
            [
                "、材料、燃料、填土或其他經中央主管機關及目的事業主",
                ""
            ],
            [
                "管機關認定之用途行為，並應符合其規定者而言。再參該",
                ""
            ],
            [
                "署公告之「從事事業廢棄物再利用涉及違法清除處理及再",
                ""
            ],
            [
                "利用認定原則」，其內容「一、從事再利用經中央目的事",
                ""
            ],
            [
                "業主管機關公告再利用或許可利用之廢棄物（下稱公告或",
                ""
            ],
            [
                "許可再利用廢棄物）者，應依該公告之管理方式或許可文",
                ""
            ],
            [
                "件內容辦理；未依該公告之管理方式或許可文件內容文件",
                ""
            ],
            [
                "辦理者，以違反廢棄物清理法第39條規定處以行政罰；其",
                ""
            ],
            [
                "另有本法第45條、第46條第1款至第3款規定情形之一者，",
                ""
            ],
            [
                "則同時移送法院科以行政刑罰。」是以被告馬年登為鋪設",
                ""
            ],
            [
                "道路供私人通行使用，而向他人收取瀝青混凝土挖（刨）",
                ""
            ],
            [
                "除料，係將收取之瀝青混凝土挖（刨）除料充為道路工程",
                ""
            ],
            [
                "之「材料」，其另向他人收取之大理石下腳料及污泥，係",
                ""
            ],
            [
                "為在分類後出售他人當作「原料」，雖核與上開說明之「",
                ""
            ],
            [
                "再利用」行為相當，且該等物質又經中央目的事業主管機",
                ""
            ],
            [
                "關定為可再利用之事業廢棄物（詳下述），但從事再利用",
                ""
            ],
            [
                "行為時，仍須符合中央目的事業主管機關公告之管理方式",
                ""
            ],
            [
                "或許可文件內容辦理；倘有違反者，仍有廢棄物清理法第",
                ""
            ],
            [
                "46條第1款至第3款之適用。再者，被告馬年登出售大理石",
                ""
            ],
            [
                "下腳料及污泥前之分類行為係屬（中間）處理行為，而從",
                ""
            ],
            [
                "事廢棄物之處理業務，應依公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可管理辦法之規定取得廢棄物處理或清理許可文件後，始",
                ""
            ],
            [
                "得為之（行政院環保署97年2月22日以環署廢字第0000000",
                ""
            ],
            [
                "000號函文亦同此見解），苟有違反者，則另有廢棄物清",
                ""
            ],
            [
                "理法第46條第4款前段之適用。",
                ""
            ],
            [
                "（三）瀝青混凝土挖（刨）除料部分：",
                ""
            ],
            [
                "1、按廢棄物清理法第46條第3款之「堆置」行為，其在處罰",
                ""
            ],
            [
                "未經主管機關許可，擅自提供土地不當堆置廢棄物，將危",
                ""
            ],
            [
                "害環境衛生及國民健康，是凡未經主管機關許可，提供土",
                ""
            ],
            [
                "地堆置處置廢棄物，犯罪即屬成立，惟在提供土地供堆置",
                ""
            ],
            [
                "廢棄物之行為完結前，其違法情形仍繼續存在，而屬行為",
                ""
            ],
            [
                "繼續之繼續犯，從而判斷「堆置」之行為時點，應以行為",
                ""
            ],
            [
                "終了時為據。繼按刑法第2條所謂有變更之法律，乃指刑",
                ""
            ],
            [
                "罰法律而言，並以依中央法規制定標準法第2條（前）之",
                ""
            ],
            [
                "規定制定公布者為限，此觀憲法第170條、第8條第1項，",
                ""
            ],
            [
                "刑法第1條之規定甚明。行政法令縱可認為具有法律同等",
                ""
            ],
            [
                "之效力，但因其並無刑罰之規定，究難解為刑罰法律，故",
                ""
            ],
            [
                "如事實變更及刑罰法律外之法令變更，均不屬本條所謂法",
                ""
            ],
            [
                "律變更範圍之內，自無本條之適用（最高法院51年台非字",
                ""
            ],
            [
                "第76號判例要旨參照）。",
                ""
            ],
            [
                "2、被告馬年登於97年2、3月間收取瀝青混凝土挖（刨）除料",
                ""
            ],
            [
                "當下，經濟部所公告之「經濟部事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式」編號44雖將「廢瀝青混凝土」列為再利用之種",
                ""
            ],
            [
                "類（經濟部於91年1月25日公告「經濟部事業廢棄物再利",
                ""
            ],
            [
                "用種類及管理方式」時，並無「廢瀝青混凝土」該項，於",
                ""
            ],
            [
                "92年11月6日始在編號49增列為再利用種類，於94年3月3",
                ""
            ],
            [
                "日改列為編號48，於95年3月24日再改列為編號44，並調",
                ""
            ],
            [
                "整文字及修正部分內容，於97年4月29日刪除「廢瀝青混",
                ""
            ],
            [
                "凝土」之再利用管理方式，而非「經濟部事業廢棄物再利",
                ""
            ],
            [
                "用種類及管理方式」所規範之再利用種類。故於97年2、3",
                ""
            ],
            [
                "月間，被告馬年登所收取之瀝青混凝土挖〈刨〉除料，尚",
                ""
            ],
            [
                "為「經濟部事業廢棄物再利用種類及管理方式」所定之再",
                ""
            ],
            [
                "利用種類。）；且內政部依資源回收再利用法第15條之授",
                ""
            ],
            [
                "權，訂定營建事業再生資源再生利用管理辦法，並於96年",
                ""
            ],
            [
                "4月23日依該辦法第4條第1項公告「營建事業再生利用之",
                ""
            ],
            [
                "再生資源項目及規範」，訂定瀝青混凝土挖（刨）除料為",
                ""
            ],
            [
                "營建事業再生利用之再生資源項目及其再生利用規範（「",
                ""
            ],
            [
                "營建事業再生利用之再生資源項目及規範」復於98年5月",
                ""
            ],
            [
                "27 日修正部分內容）。惟被告馬年登堆置瀝青混凝土挖",
                ""
            ],
            [
                "（刨）除料之行為，於99年11月22上午9時47分許經檢察",
                ""
            ],
            [
                "官勘驗查獲終竣時（即該次堆置行為終了時），瀝青混凝",
                ""
            ],
            [
                "土挖（刨）除料已非「經濟部事業廢棄物再利用種類及管",
                ""
            ],
            [
                "理方式」所規範之再利用種類（於97年4月29日刪除）；",
                ""
            ],
            [
                "又「營建事業再生利用之再生資源項目及規範」非屬刑罰",
                ""
            ],
            [
                "法律，其於98年5月27日固經修正，惟無適用刑法第2條比",
                ""
            ],
            [
                "較新舊法之問題，而「營建事業再生利用之再生資源項目",
                ""
            ],
            [
                "及規範」於98年5月27日修正後，迄至判決時均未再修正",
                ""
            ],
            [
                "。是被告馬年登堆置瀝青混凝土挖（刨）除料之行為，無",
                ""
            ],
            [
                "論依其行為終了時或本院判決時觀之，皆應適用於98年5",
                ""
            ],
            [
                "月27日修正之「營建事業再生利用之再生資源項目及規範",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "3、又依98年5月27日修正之「營建事業再生利用之再生資源",
                ""
            ],
            [
                "項目及規範」再生利用規範，分列有(1)再生資源來源；",
                ""
            ],
            [
                "(2) 再生利用用途；(3)再生利用業者應具備之資格；(4)",
                ""
            ],
            [
                "運作管理，明確規定再生利用之管理方式。關於再生利用",
                ""
            ],
            [
                "業者應具備之資格，須為：略…；屬製造業且領有工",
                ""
            ],
            [
                "廠登記證、公司或商業登記證明文件、固定污染源操作許",
                ""
            ],
            [
                "可證，及產品為熱拌瀝青混凝土或其他相關產品者；略",
                ""
            ],
            [
                "…。而被告馬年登所屬之有岳公司所營事業為「1﹒水處",
                ""
            ],
            [
                "理工程、廠房之廢水、空氣污染、固體廢棄物處理業務。",
                ""
            ],
            [
                "2﹒環境污染之調查檢測及分析業務。3﹒環境公害防治系",
                ""
            ],
            [
                "統設備規劃業務。4﹒有關環境保護（廢水處理、空氣污",
                ""
            ],
            [
                "染防治固體、廢棄物處理等設備、監測器、工業安全防護",
                ""
            ],
            [
                "衣具、消防設備等）相關器材之買賣。5﹒一般廢棄物及",
                ""
            ],
            [
                "一般事業廢棄物之消除處理業務。6﹒一般廢棄物及一般",
                ""
            ],
            [
                "事業廢棄物之回收業務。7﹒砂石、級配料、塊石各種天",
                ""
            ],
            [
                "然石採取買賣。8﹒礦石採取買賣業務。9﹒石材地磚建材",
                ""
            ],
            [
                "五金買賣。10﹒前各項產品之進出口貿易業務。E301010",
                ""
            ],
            [
                "水處理工程業。E302010廢棄物清理設備安裝工程業。E30",
                ""
            ],
            [
                "3010空氣污染防制工程業。E303020噪音及振動防制工程",
                ""
            ],
            [
                "業。E303030土壤污染防治工程業。IZ09010品質、環境管",
                ""
            ],
            [
                "理驗證業。J101030廢棄物清除業。J101040廢棄物處理業",
                ""
            ],
            [
                "。J101050環境檢測服務業。J101060廢（污）水處理業。",
                ""
            ],
            [
                "J101990其他環保服務業。（街道、污水管道、道路之清",
                ""
            ],
            [
                "潔服務、環境污染防治服務、廢土處理、幅射之採樣測定",
                ""
            ],
            [
                "、監測及檢驗、機車排氣檢定）。E201010景觀工程業。J",
                ""
            ],
            [
                "101010住宅及建築清潔服務業。J101020病媒防治業。F3",
                ""
            ],
            [
                "01020超級市場業。F301030一般百貨業。F203010食品、",
                ""
            ],
            [
                "飲料零售業。F203020菸酒零售業。F102030菸酒批發業。",
                ""
            ],
            [
                "I601010租賃業。」有卷附有岳公司變更登記事項卡在卷",
                ""
            ],
            [
                "可循。是有岳公司之行業顯非製造業，亦無生產熱拌瀝青",
                ""
            ],
            [
                "混凝土或其他相關之產品。又有岳公司並無工廠之登記乙",
                ""
            ],
            [
                "情，復有花蓮縣政府101年1月10日府建商字第0000000000",
                ""
            ],
            [
                "號函、經濟部101年1月20日經授工字第00000000000號函",
                ""
            ],
            [
                "及附件等存卷可查（原審卷一第200、263-265頁），是有",
                ""
            ],
            [
                "岳公司不符再生利用瀝青混凝土挖（刨）除料業者之資格",
                ""
            ],
            [
                "，了無疑義。則被告馬年登以有岳公司從業人員之身分，",
                ""
            ],
            [
                "為再生利用而堆置瀝青混凝土挖（刨）除料之行為，仍有",
                ""
            ],
            [
                "廢棄物清理法第46條第3款刑罰之適用。檢察官就此部分",
                ""
            ],
            [
                "並未追加起訴有岳公司為被告，故本院未論科有岳公司此",
                ""
            ],
            [
                "部分之罪刑，併予指明。",
                ""
            ],
            [
                "（四）大理石下腳料及污泥部分：",
                ""
            ],
            [
                "按事業廢棄物之性質安定或再利用技術成熟者，事業及再",
                ""
            ],
            [
                "利用機構得逕依附表（按：經濟部鑑於「經濟部事業廢棄",
                ""
            ],
            [
                "物再利用管理辦法」為廢棄物清理法授權訂定，不宜再依",
                ""
            ],
            [
                "該辦法另行公告再利用種類及管理方式，爰於100年9月16",
                ""
            ],
            [
                "日公告，將原「經濟部事業廢棄物再利用種類及管理方式",
                ""
            ],
            [
                "」列為該辦法之附表）所列之種類及管理方式進行再利用",
                ""
            ],
            [
                "。非屬第2項之事業廢棄物種類及管理方式者，應經本部",
                ""
            ],
            [
                "許可，始得送往再利用機構再利用。前項許可分為個案再",
                ""
            ],
            [
                "利用許可及通案再利用許可，為經濟部事業廢棄物再利用",
                ""
            ],
            [
                "管理辦法第3條第2項、第4項、第5項所規範。「經濟部事",
                ""
            ],
            [
                "業廢棄物再利用管理辦法」固在附表編號12石材廢料（板",
                ""
            ],
            [
                "、塊）、編號13石材礦泥項下，分別將「石材製品製造業",
                ""
            ],
            [
                "在石材開採、裁切、加工製程產生之石材邊料或下腳料。",
                ""
            ],
            [
                "但依相關法規認定為有害事業廢棄物者，不適用之。」、",
                ""
            ],
            [
                "「石材製品製造業在石材切割或研磨製程產生之污泥。但",
                ""
            ],
            [
                "依相關法規認定為有害事業廢棄物者，不適用之。」列為",
                ""
            ],
            [
                "事業廢棄物可再利用之種類，然同時就編號12之石材廢料",
                ""
            ],
            [
                "（板、塊）、編號13之石材礦泥之再利用管理方式，分列",
                ""
            ],
            [
                "有(1)事業廢棄物來源；(2)再利用用途；(3)再利用機構",
                ""
            ],
            [
                "應具備之資格；(4)運作管理，均有詳細明文規定再利用",
                ""
            ],
            [
                "之管理方式。就再利用機構應具備之資格，編號12之石材",
                ""
            ],
            [
                "廢料（板、塊）部分須符合「領有工廠登記證或符合免",
                ""
            ],
            [
                "辦理登記規定之製造業，其產品至少為下列之一項：石材",
                ""
            ],
            [
                "（板、磚或塊）、預拌混凝土、水泥、水泥製品、砂石、",
                ""
            ],
            [
                "化工原料、建築材料、肥料或其他相關產品。但直接再利",
                ""
            ],
            [
                "用於非農業用地之工程填地材料用途者，其資格及產品不",
                ""
            ],
            [
                "在此限。」編號13之石材礦泥部分須符合「領有工廠登",
                ""
            ],
            [
                "記證或符合免辦理登記規定之製造業，其產品至少為下列",
                ""
            ],
            [
                "之一項：水泥、固化製品、化工原料、廢氣吸附原料、輕",
                ""
            ],
            [
                "質粒料、肥料或其他相關產品。但直接再利用於非農業用",
                ""
            ],
            [
                "地之工程填地材料用途者，其資格及產品不在此限。」而",
                ""
            ],
            [
                "有岳公司之行業非屬製造業，又無工廠之登記，前已敘及",
                ""
            ],
            [
                "，亦無生產石材（板、磚或塊）、預拌混凝土、水泥、水",
                ""
            ],
            [
                "泥製品、砂石、化工原料、建築材料、肥料、固化製品、",
                ""
            ],
            [
                "廢氣吸附原料、輕質粒料或其他相關產品，亦不符再利用",
                ""
            ],
            [
                "大理石下腳料及污泥機構之資格，實無疑義。被告既未向",
                ""
            ],
            [
                "經濟部取得個案或通案再利用許可，此為被告所不爭執（",
                ""
            ],
            [
                "原審卷二第157頁準備程序筆錄），而有岳公司又僅具有",
                ""
            ],
            [
                "廢棄物清除許可證（原審卷一第143頁），未取得廢棄物",
                ""
            ],
            [
                "處理或清理許可文件，自不得從事廢棄物處理之業務；則",
                ""
            ],
            [
                "故被告馬年登以有岳公司從業人員之身分，為再利用而堆",
                ""
            ],
            [
                "置大理石下腳料及污泥，及為中間處理之分類行為，應有",
                ""
            ],
            [
                "廢棄物清理法第46條第3款及第4款前段刑罰之適用。",
                ""
            ],
            [
                "（五）再相關稽查單位自97年起，前往上開土地執行稽查作業時",
                ""
            ],
            [
                "，被告馬年登皆以有岳公司人員之名義具名以示負責等情",
                ""
            ],
            [
                "，有花蓮縣政府97年9月15日府城計字第0000000000號函",
                ""
            ],
            [
                "所附之97年9月11日現地會勘紀錄及稽查通知單、花蓮縣",
                ""
            ],
            [
                "環境保護局99年11月29日之廢棄物稽查工作紀錄表、100",
                ""
            ],
            [
                "年4月20日之會勘簽到簿及紀錄、100年6月24日複查會勘",
                ""
            ],
            [
                "簽到簿附卷可稽（他字卷第24、26-27頁；警卷第49頁；",
                ""
            ],
            [
                "原審卷一第278、279、284頁）。又花蓮縣政府於100年5",
                ""
            ],
            [
                "月9日合法送達100年4月20日之會勘紀錄與有岳公司收受",
                ""
            ],
            [
                "，該次送達之會勘紀錄明確載明有岳公司之人員為馬年登",
                ""
            ],
            [
                "；嗣花蓮縣政府於100年6月16日再以府建計字第00000000",
                ""
            ],
            [
                "00號函正本，通知有岳公司各相關單位將於100年6月24日",
                ""
            ],
            [
                "至現場複勘，並請有岳公司於該日派員到場導勘，而有岳",
                ""
            ],
            [
                "公司於複勘時到場之人亦為被告馬年登（原審卷一第276",
                ""
            ],
            [
                "頁之送達證書、第279頁之會勘紀錄、第281頁之公函、第",
                ""
            ],
            [
                "284頁之會勘簽到簿）。是被告馬年登如非有岳公司之從",
                ""
            ],
            [
                "業人員，則何以有岳公司於知悉有人冒名到場會勘後，於",
                ""
            ],
            [
                "複勘期日猶仍未派員到場，任由他人繼續冒名而損及公司",
                ""
            ],
            [
                "權益？是被告馬年登顯為有岳公司之從業人員，當無可疑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（六）被告馬年登雖辯稱伊收取瀝青混凝土挖（刨）除材係為了",
                ""
            ],
            [
                "鋪設道路供私人通行使用，收取大理石下腳料及污泥則係",
                ""
            ],
            [
                "為了將之分類後出售他人當作原料，該等物質均為可以再",
                ""
            ],
            [
                "利用之物，故伊所為無關廢棄物清理法之刑責等語。惟：",
                ""
            ],
            [
                "1、「營建事業再生資源再生利用管理辦法」固將瀝青混凝土",
                ""
            ],
            [
                "挖（刨）除料規範為營建事業再生利用之再生資源項目，",
                ""
            ],
            [
                "但被告馬年登未依規定回收再利用，依資源回收再利用法",
                ""
            ],
            [
                "第19條第1項：「再生資源未依規定回收再利用者，視為",
                ""
            ],
            [
                "廢棄物，應依廢棄物清理法規定回收、清除、處理。」之",
                ""
            ],
            [
                "規定，仍視為廢棄物；石材廢料及石材污泥，雖可再利用",
                ""
            ],
            [
                "，惟依廢棄物清理法第2條第1項第2款第2目規定及「經濟",
                ""
            ],
            [
                "部事業廢棄物再利用管理辦法」，應屬一般事業廢棄物，",
                ""
            ],
            [
                "應無疑義。",
                ""
            ],
            [
                "2、再利用之行為雖無須依廢棄物清理法第41條規定取得許可",
                ""
            ],
            [
                "後始得為之，但如未依中央目的事業主管機關公告之管理",
                ""
            ],
            [
                "方式或許可文件內容辦理者，仍有廢棄物清理法第46條第",
                ""
            ],
            [
                "1款至第3款之適用。",
                ""
            ],
            [
                "3、「經濟部事業廢棄物再利用管理辦法」係於97年4月29日",
                ""
            ],
            [
                "刪除原編號44「廢瀝青混凝土」之再利用管理方式，非於",
                ""
            ],
            [
                "100年9月16日為之，而被告馬年登「堆置」行為終了時為",
                ""
            ],
            [
                "99年11月22上午9時47分許。又「經濟部事業廢棄物再利",
                ""
            ],
            [
                "用管理辦法」非屬刑罰法律，不須依刑法第2條比較新舊",
                ""
            ],
            [
                "法，是本件無關法律處罰法定原則、從舊從輕原則之問題",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "4、廢棄物清理法第46條第3款所定之「堆置」行為，不以有",
                ""
            ],
            [
                "永久棄置之意思為必要，僅須有堆置之行為已足。蓋行為",
                ""
            ],
            [
                "人如有永久棄置廢棄物之意思，要屬「事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準」所稱之「最終處置」（最高法院",
                ""
            ],
            [
                "100年度台上字第4263號、101年度台上字第3547號判決意",
                ""
            ],
            [
                "旨參照），故於構成廢棄物清理法第46條第4款外，另該",
                ""
            ],
            [
                "當同法第46條第3款。倘行為人無永久棄置廢棄物之意思",
                ""
            ],
            [
                "，於「中間處理」或「再利用」行為前之暫時堆置，亦會",
                ""
            ],
            [
                "同時符合廢棄物清理法第46條第4款（即非法「貯存」）",
                ""
            ],
            [
                "、第3款之要件。且由「從事事業廢棄物再利用涉及違法",
                ""
            ],
            [
                "清除處理及再利用認定原則」規範未依規定「再利用」（",
                ""
            ],
            [
                "即暫時置放）廢棄物者，仍有廢棄物清理法第46條第1款",
                ""
            ],
            [
                "至「第3款」之適用等情，亦得徵之。",
                ""
            ],
            [
                "5、從而被告馬年登上開辯詞，均不足採。",
                ""
            ],
            [
                "（七）綜上所述，本件事證明確，被告犯行均堪認定。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、按修正前廢棄物清理法第22條第2項第3款（現行法第46條第",
                ""
            ],
            [
                "1項第3款）所稱「未經主管機關許可，提供土地堆置廢棄物",
                ""
            ],
            [
                "者」，依其文義以觀，固係以提供土地者為處罰對象，然該",
                ""
            ],
            [
                "條款所欲規範者應在於未經主管機關許可，提供土地堆置廢",
                ""
            ],
            [
                "棄物之行為，而非側重於土地為何人所有、是否有權使用，",
                ""
            ],
            [
                "亦不問提供土地係供自己或他人堆置廢棄物。是凡以自己所",
                ""
            ],
            [
                "有之土地，或有權使用（如借用、租用等）、無權占用之他",
                ""
            ],
            [
                "人土地，以供自己或他人堆置廢棄物之行為，均有上開條款",
                ""
            ],
            [
                "之適用，非謂該條款僅規定處罰提供自己之土地供他人堆置",
                ""
            ],
            [
                "廢棄物而言，否則任意提供非屬自己或無權使用之土地供自",
                ""
            ],
            [
                "己或他人堆置廢棄物，造成污染，卻無法處罰，顯失衡平，",
                ""
            ],
            [
                "當非該法為改善環境衛生，維護國民健康之立法目的（最高",
                ""
            ],
            [
                "法院95年度台上字第3325號判決意旨參照）。再按廢棄物清",
                ""
            ],
            [
                "理法第46條第3款所稱「未經主管機關許可，提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物」，立法目的在於限制廢棄物之回填、堆置用",
                ""
            ],
            [
                "地，必須事先通過環保主管機關之評估、審核，以確保整體",
                ""
            ],
            [
                "環境之衛生與安全，固以提供土地者作為規範對象，但不以",
                ""
            ],
            [
                "土地所有權人為必要，祇要有事實上之提供即為已足，至其",
                ""
            ],
            [
                "是否具有合法、正當之權源（例如借用、租用等），甚或騙",
                ""
            ],
            [
                "使所有權人同意或無權占有，均非所問（最高法院100年度",
                ""
            ],
            [
                "台上字第6853號判決意旨參照）。",
                ""
            ],
            [
                "二、查被告馬年登於93年9月30日後即無權占用上開土地等情，",
                ""
            ],
            [
                "業經被告馬年登供明在卷（原審卷二第158頁準備程序筆錄",
                ""
            ],
            [
                "），核與土地所有權人華東工業股份有限公司（下稱華東公",
                ""
            ],
            [
                "司）經理楊哲銘結證內容大致相符（偵字第5925號卷第37頁",
                ""
            ],
            [
                "訊問筆錄），復有卷附花蓮市○○段000○00000地號之土地",
                ""
            ],
            [
                "登記第二類謄本、立書人華東公司所書立內容為提供花蓮市",
                ""
            ],
            [
                "○○段000地號之土地乙筆，供糧順企業有限公司（按：即",
                ""
            ],
            [
                "被告馬年登前所經營之公司）使用，期限自88年10月1日至",
                ""
            ],
            [
                "93年9月30日止之「一般廢棄物及一般事業廢棄物建廠用地",
                ""
            ],
            [
                "使用同意書」可參（他字卷第57、58頁；偵字第5925號卷第",
                ""
            ],
            [
                "51頁），應可認定。揆之上開說明，被告馬年登無權占用上",
                ""
            ],
            [
                "開他人土地供自己堆置廢棄物使用，仍應有廢棄物清理法第",
                ""
            ],
            [
                "46條第3款規定之適用。",
                ""
            ],
            [
                "三、核被告馬年登所為，就事實一之（一）部分，係犯廢棄物清",
                ""
            ],
            [
                "理法第46條第3款之罪。就事實二之（二）部分，係犯同法",
                ""
            ],
            [
                "第46條第3款、第4款前段之罪，其以一行為觸犯同法第46條",
                ""
            ],
            [
                "第3款及第4款前段之罪，為想像競合犯，應依刑法第55條前",
                ""
            ],
            [
                "段之規定，從一情節較重之廢棄物清理法第46條第3款之規",
                ""
            ],
            [
                "定處斷；檢察官起訴事實雖僅記載被告馬年登堆置行為部分",
                ""
            ],
            [
                "，未論及中間處理之分類行為部分，惟此部分與起訴部分有",
                ""
            ],
            [
                "裁判上一罪之關係，本院自得一併審理。被告馬年登先後2",
                ""
            ],
            [
                "次非法提供土地堆置廢棄物，時間密接，同係基於再利用之",
                ""
            ],
            [
                "目的為之，持續侵害同一法益，足認係以接續之意思為之，",
                ""
            ],
            [
                "應包括為一個行為，為接續犯，僅論以一罪。",
                ""
            ],
            [
                "四、原審對被告馬年登論罪科刑，固非無見。惟認被告馬年登先",
                ""
            ],
            [
                "後2次非法提供土地堆置廢棄物，為獨立之二行為，而予分",
                ""
            ],
            [
                "論併罰，尚有未合。被告上訴否認犯罪，雖無理由，惟原判",
                ""
            ],
            [
                "決此部分既有未合，仍應撤銷改判。爰審酌被告馬年登曾犯",
                ""
            ],
            [
                "竊佔罪，素行欠佳，有臺灣高等法院被告前案紀錄表可考；",
                ""
            ],
            [
                "其為從事廢棄物清除之業者，對廢棄物清理之相關法規應知",
                ""
            ],
            [
                "之甚詳，卻仍圖一時方便，罔顧土地自然狀態之永續利用，",
                ""
            ],
            [
                "無視公眾之利益；犯後飾詞圖卸之可議心態；兼衡其犯罪動",
                ""
            ],
            [
                "機、手段、所得利益等一切情狀，量處如主文第2項所示之",
                ""
            ],
            [
                "刑。扣案之進出料相關證明文件計226張，雖可證明被告馬",
                ""
            ],
            [
                "年登有反覆從事廢棄物處理之情，惟比對各次進出料之時間",
                ""
            ],
            [
                "，究非與本件犯罪事實有關，而與沒收之要件不符，爰不併",
                ""
            ],
            [
                "諭知沒收。",
                ""
            ],
            [
                "五、原審另以被告馬年登係有岳公司之從業人員，因執行業務而",
                ""
            ],
            [
                "犯事實一之（二）之罪，除處罰行為人馬年登外，對被告有",
                ""
            ],
            [
                "岳公司亦依同法第47條、46條之規定，科處罰金新台幣20萬",
                ""
            ],
            [
                "元；認事用法並無不合。被告有岳公司上訴指摘原判決不當",
                ""
            ],
            [
                "，為無理由，應予駁回。",
                ""
            ],
            [
                "肆、不另為無罪諭知部分：",
                ""
            ],
            [
                "追加起訴意旨略以：被告馬年登堆置如事實一之（一）屬於",
                ""
            ],
            [
                "一般事業廢棄物之瀝青混凝土挖（刨）除料，亦同時該當廢",
                ""
            ],
            [
                "棄物清理法第46條第4款之罪責等語。惟按廢棄物清理法所",
                ""
            ],
            [
                "稱之處理行為，係指中間處理、最終處理與再利用等三類型",
                ""
            ],
            [
                "行為（事業廢棄物貯存清除處理方法及設施標準第2條參照",
                ""
            ],
            [
                "），其中關於事業廢棄物之中間處理及最終處理行為，應依",
                ""
            ],
            [
                "廢棄物清理法第41條規定領有廢棄物處理許可文件，始可從",
                ""
            ],
            [
                "事廢棄物之處理，如有違反，固即構成同法第46條第4款之",
                ""
            ],
            [
                "罪名，惟有關事業廢棄物之再利用，依同法第39條之規定，",
                ""
            ],
            [
                "則授權中央目的事業主管機關制定管理辦法管理之，不受第",
                ""
            ],
            [
                "28條（即事業廢棄物清理之方式）、第41條（即應申請核發",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可文件）之限制。質言之，再",
                ""
            ],
            [
                "利用之行為並不須取得許可文件，但仍應依事業主管機關制",
                ""
            ],
            [
                "定之管理辦法為之。至於違反再利用行為之處罰，除其情形",
                ""
            ],
            [
                "已致污染環境，或因而致人於死、致重傷或致危害人體健康",
                ""
            ],
            [
                "導致疾病者，應分別依廢棄物清理法第46條第2款或第45條",
                ""
            ],
            [
                "第1項各該規定科處刑罰外，按之一般情形之違反，僅能依",
                ""
            ],
            [
                "廢棄物清理法第52條規定，處以行政罰鍰，而無同法第46條",
                ""
            ],
            [
                "第4款刑事罰則之適用（最高法院100年度台上字第1663號判",
                ""
            ],
            [
                "決意旨參照）。查被告馬年登雖有堆置如事實一之（一）屬",
                ""
            ],
            [
                "於一般事業廢棄物之瀝青混凝土挖（刨）除料，但其係為能",
                ""
            ],
            [
                "再利用而為之，無須取得許可文件。此外，復查無其他積極",
                ""
            ],
            [
                "證據得認被告馬年登另有清除、中間處理或最終處理之行為",
                ""
            ],
            [
                "，要難論以該法第46條第4款之罪。惟此部分與上開有罪部",
                ""
            ],
            [
                "分具有想像競合之裁判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、第368條，廢棄物清理法第46條第3款、第4款前段",
                ""
            ],
            [
                "、第47條，刑法第11條前段、第55條前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官葉淑文到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    4     月    23    日",
                ""
            ],
            [
                "刑事庭審判長法  官  謝志揚",
                ""
            ],
            [
                "法  官  張健河",
                ""
            ],
            [
                "法  官  林慶煙",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上",
                ""
            ],
            [
                "訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   102    年    4     月    23    日",
                ""
            ],
            [
                "書記官  林明智",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,3072,20130731": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第三○七二號",
                ""
            ],
            [
                "上　訴　人　有岳環境工程有限公司",
                ""
            ],
            [
                "代　表　人　宋效飛",
                ""
            ],
            [
                "上　訴　人　馬年登",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院花蓮",
                ""
            ],
            [
                "分院中華民國一○二年四月二十三日第二審判決（一○一年度上",
                ""
            ],
            [
                "訴字第一九八、一九九號，起訴案號：台灣花蓮地方法院檢察署",
                ""
            ],
            [
                "九十九年度偵字第五九二五號、一○○年度偵字第二六三、三八",
                ""
            ],
            [
                "九○號；追加起訴案號：台灣花蓮地方法院檢察署一○○年度蒞",
                ""
            ],
            [
                "字第二三○三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於馬年登部分撤銷，發回台灣高等法院花蓮分院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、撤銷發回（馬年登）部分：",
                ""
            ],
            [
                "本件原判決認定上訴人馬年登有原判決事實欄所記載之犯罪事實",
                ""
            ],
            [
                "，因而撤銷第一審關於馬年登部分之科刑判決，改判仍論以馬年",
                ""
            ],
            [
                "登未經主管機關許可，提供土地堆廢棄物之罪，量處有期徒刑一",
                ""
            ],
            [
                "年六月，固非無見。",
                ""
            ],
            [
                "惟查：有罪判決書記載之事實，為判斷其適用法令當否之準據",
                ""
            ],
            [
                "，應將法院依職權認定與論罪科刑有關之事實，凡犯罪之時間、",
                ""
            ],
            [
                "地點、方法、態樣，以及適用法律有關之事項，均應為詳實之記",
                ""
            ],
            [
                "載，然後於理由內逐一說明其憑以認定之證據，並使事實認定與",
                ""
            ],
            [
                "理由說明，互相適合，方為合法。倘若事實未有記載，而理由加",
                ""
            ],
            [
                "以說明，或事實已有記載，而理由未予說明，或事實認定與理由",
                ""
            ],
            [
                "說明，不相一致，或事實或理由欄內之記載，前後齟齬，或事實",
                ""
            ],
            [
                "認定與所採之證據不相適合，按諸刑事訴訟法第三百七十九條第",
                ""
            ],
            [
                "十四款規定，均為判決不載理由，或所載理由矛盾，其判決當然",
                ""
            ],
            [
                "違背法令。查廢棄物清理法第四十六條第三款所定未經主管機",
                ""
            ],
            [
                "關許可，提供土地回填、堆置廢棄物之罪，其處罰對象及行為，",
                ""
            ],
            [
                "係提供土地者之提供行為，而非在土地回填、堆置廢棄物者之回",
                ""
            ],
            [
                "填、堆置行為。至於在土地回填、堆置廢棄物行為，倘符合同條",
                ""
            ],
            [
                "其他款次所定各罪之犯罪構成要件，應另成立各該罪名。提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物與回填、堆置廢棄物，係屬不同犯罪行為，",
                ""
            ],
            [
                "不可混淆。本件原判決事實欄僅記載馬年登基於非法提供土地堆",
                ""
            ],
            [
                "置廢棄物之犯意，將屬於一般事業廢棄物之瀝青混凝土挖（刨）",
                ""
            ],
            [
                "除料與大理石下腳料及污泥，逕為堆置在花蓮縣花蓮市○○段○",
                ""
            ],
            [
                "○○○○○○○○地號土地（下稱本件土地）上之犯行，而未認",
                ""
            ],
            [
                "定馬年登有何提供本件土地行為，諸如關於提供本件土地之時間",
                ""
            ],
            [
                "、方法及態樣等情，即遽論以上開提供土地堆置廢棄物之罪，已",
                ""
            ],
            [
                "不無可議。又判決理由說明：廢棄物清理法第四十六條第三款所",
                ""
            ],
            [
                "定「堆置」行為，在處罰未經主管機關許可，擅自提供土地堆置",
                ""
            ],
            [
                "廢棄物，危害環境衛生及國民健康。是凡未經許可提供土地堆置",
                ""
            ],
            [
                "廢棄物，犯罪即屬成立。惟在堆置廢棄物行為完結前，其違法情",
                ""
            ],
            [
                "形仍繼續存在，而屬行為繼續之繼續犯等語（見原判決第七頁）",
                ""
            ],
            [
                "，不免混淆提供土地回填、堆置廢棄物與回填、堆置廢棄物之不",
                ""
            ],
            [
                "同犯罪行為，難謂適法。原判決認定馬年登係於「民國九十九",
                ""
            ],
            [
                "年十一月二十二日前約一至二周」，在本件土地上，堆置屬於一",
                ""
            ],
            [
                "般事業廢棄物之大理石下腳料及污泥，與起訴書犯罪事實欄所記",
                ""
            ],
            [
                "載堆置時間係「自九十六年間起」（見起訴書第一頁），顯有不",
                ""
            ],
            [
                "同，而未說明為不同認定所憑理由，有欠允洽。審理事實之法",
                ""
            ],
            [
                "院，對於卷內被告有利及不利之證據，應一律注意，詳為調查，",
                ""
            ],
            [
                "綜合全案證據資料，本於經驗法則以定其取捨，並將取捨證據及",
                ""
            ],
            [
                "得心證之理由，於判決內詳加說明。故證據雖已調查，而尚有其",
                ""
            ],
            [
                "他部分並未調查，仍難遽為被告有利或不利之認定。又廢棄物清",
                ""
            ],
            [
                "理法第四十六條第四款之罪，其犯罪構成要件為「未依第四十一",
                ""
            ],
            [
                "條第一項規定領有廢棄物清除、處理許可文件」，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或「未依廢棄物清除、處理許可文件內容」貯",
                ""
            ],
            [
                "存、清除、處理廢棄物。本件原判決認定馬年登係上訴人有岳環",
                ""
            ],
            [
                "境工程有限公司（下稱有岳公司）之從業人員，為從事廢棄物處",
                ""
            ],
            [
                "理業務之人等情，則有岳公司有無依廢棄物清理法第四十一條第",
                ""
            ],
            [
                "一項之規定，領有「廢棄物清除、處理許可文件」，攸關馬年登",
                ""
            ],
            [
                "是否成立廢棄物清理法第四十六條第四款之罪，自應詳加調查、",
                ""
            ],
            [
                "審酌。查卷附花蓮縣政府一○一年一月十三日府環廢字第一○一",
                ""
            ],
            [
                "○○○○○○○號函所檢附花蓮縣政府廢棄物清除許可證（花廢",
                ""
            ],
            [
                "清證〈乙〉字第零零零壹之陸號）影本顯示，有岳公司領有乙",
                ""
            ],
            [
                "級一般廢棄物、一般事業廢棄物清除許可證（許可期限九十六年",
                ""
            ],
            [
                "八月二十七日至一○一年八月二十七日，許可清除廢棄物之種類",
                ""
            ],
            [
                "以附表為準）（見一○○年度訴字第二九○號卷一第二○七頁、",
                ""
            ],
            [
                "第二二八至二三○頁），則有岳公司是否未依廢棄物清理法第四",
                ""
            ],
            [
                "十一條第一項規定領有廢棄物清除、處理許可文件，尚非全無審",
                ""
            ],
            [
                "酌之餘地，難謂不屬有利於馬年登之證據。原判決未就此調查、",
                ""
            ],
            [
                "審認，亦未敘明取捨證據之理由，即遽為不利於馬年登之認定，",
                ""
            ],
            [
                "難認於法無違。刑法第五十五條所謂一行為觸犯數罪名之想像",
                ""
            ],
            [
                "競合犯，就故意犯而言，係指對於該數罪同時有各別之犯意而藉",
                ""
            ],
            [
                "一個行為以達成之而言，若對於另一犯罪係臨時起意，而行為亦",
                ""
            ],
            [
                "不止一個，或基於同一之犯意而行為又先後可分，即非想像競合",
                ""
            ],
            [
                "犯（本院七十年台上字第一九七一號判例參照）；一行為觸犯數",
                ""
            ],
            [
                "罪名之想像競合犯，係指行為人以一個意思決定發為一個行為，",
                ""
            ],
            [
                "而侵害數個相同或不同之法益，具備數個犯罪構成要件，成立數",
                ""
            ],
            [
                "個罪名之謂（本院七十一年台上字第二八三七號判例參照）。本",
                ""
            ],
            [
                "件原判決似認定馬年登自九十七年二、三月間起，迄九十九年十",
                ""
            ],
            [
                "一月二十二日止，提供本件土地，及在本件土地上堆置屬於一般",
                ""
            ],
            [
                "事業廢棄物之瀝青混凝土挖（刨）除料與大理石下腳料及污泥等",
                ""
            ],
            [
                "犯行，因而分別論以馬年登犯廢棄物清理法第四十六條第三款、",
                ""
            ],
            [
                "第四款之罪。惟於通常情形，馬年登先後提供土地及堆置不同種",
                ""
            ],
            [
                "類之一般事業廢棄物之犯意，並非同時萌生，個別行為亦有先後",
                ""
            ],
            [
                "之別。原判決未認定並說明馬年登就所犯上開二罪，如何同時具",
                ""
            ],
            [
                "有各別之犯意而藉一個行為以達成之，或以一個意思決定而發為",
                ""
            ],
            [
                "一個行為，即遽認馬年登係以一行為觸犯數罪名，為刑法第五十",
                ""
            ],
            [
                "五條規定之想像競合犯，因認第一審分別論以馬年登犯廢棄物清",
                ""
            ],
            [
                "理法第四十六條第三款、第四款之罪（見第一審判決第一七頁）",
                ""
            ],
            [
                "，係屬不當，予以撤銷改判，而從一重論以廢棄物清理法第四十",
                ""
            ],
            [
                "六條第三款之罪（見原判決第一四、一五頁），自有未合。已",
                ""
            ],
            [
                "經提起公訴或自訴之案件，在同一法院重行起訴者，應諭知不受",
                ""
            ],
            [
                "理之判決，刑事訴訟法第三百零三條第二款定有明文。又同法第",
                ""
            ],
            [
                "二百六十七條所定「檢察官就犯罪事實一部起訴者，其效力及於",
                ""
            ],
            [
                "全部。」係指檢察官就實質上或裁判上一罪之犯罪事實起訴一部",
                ""
            ],
            [
                "者，其效力應及於全部者而言。本件原判決理由既認起訴與追加",
                ""
            ],
            [
                "起訴之犯罪事實所犯之罪，有想像競合犯之裁判上一罪關係，因",
                ""
            ],
            [
                "而從一重之廢棄物清理法第四十六條第三款之罪處斷（見原判決",
                ""
            ],
            [
                "第一四頁）。則檢察官起訴書雖未記載追加起訴書所指犯罪事實",
                ""
            ],
            [
                "，依上述說明，追加起訴書所指犯罪事實，仍為起訴效力所及，",
                ""
            ],
            [
                "關於追加起訴部分，應諭知不受理之判決，始為適法。乃原判決",
                ""
            ],
            [
                "未就追加起訴部分，諭知不受理判決，而為實體判決，不無判決",
                ""
            ],
            [
                "適用法則不當之違法。以上，或係上訴意旨所指摘，或為本院得",
                ""
            ],
            [
                "依職權調查之事項，應認原判決關於馬年登部分，有撤銷發回更",
                ""
            ],
            [
                "審之原因。原判決說明不另為無罪之諭知部分（見原判決第一五",
                ""
            ],
            [
                "、一六頁），基於審判不可分原則，併予發回。",
                ""
            ],
            [
                "二、上訴駁回（有岳公司）部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，為該法條所明定。本件上訴人有岳公",
                ""
            ],
            [
                "司部分，原判決係依廢棄物清理法第四十七條規定，科以同法第",
                ""
            ],
            [
                "四十六條規定之罰金刑，核屬刑事訴訟法第三百七十六條第一款",
                ""
            ],
            [
                "所定經第二審判決者，不得上訴於第三審法院之案件。依首開說",
                ""
            ],
            [
                "明，既經第二審判決，自不得上訴於第三審法院。有岳公司猶提",
                ""
            ],
            [
                "起上訴，顯為法所不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第",
                ""
            ],
            [
                "三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    七    月  三十一  日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    八    月    二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,102,上更(一),18,20131127,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　 102年度上更(一)字第18號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　 102年度上更(一)字第19號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　馬年登",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣花蓮地方法院中",
                ""
            ],
            [
                "華民國101年8月16日100年度訴字第290號及101年度訴字第176號",
                ""
            ],
            [
                "第一審判決（起訴案號：臺灣花蓮地方法院檢察署99年度偵字第",
                ""
            ],
            [
                "5925號、100年度偵字第263號、第3890號；追加起訴：100年度",
                ""
            ],
            [
                "蒞字第2303號），提起上訴，經最高法院撤銷發回，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於馬年登部分撤銷。",
                ""
            ],
            [
                "馬年登未經主管機關許可，提供土地堆置廢棄物，處有期徒刑一",
                ""
            ],
            [
                "年六月。",
                ""
            ],
            [
                "臺灣花蓮地方法院檢察署100年度蒞字第2303號追加起訴部分公",
                ""
            ],
            [
                "訴不受理。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、馬年登原為有岳環境工程有限公司（下稱有岳公司）之從業",
                ""
            ],
            [
                "人員，未具備廢棄物清除技術員資格，而從事廢棄物處理業",
                ""
            ],
            [
                "務，明知未經主管機關許可，不得提供土地堆置廢棄物，且",
                ""
            ],
            [
                "明知從事廢棄物之處理，應向所屬之縣（市）主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清除處理許可",
                ""
            ],
            [
                "文件後，始得從事處理廢棄物業務，竟為下列行為：",
                ""
            ],
            [
                "(一)馬年登基於非法提供土地堆置廢棄物之犯意，自民國97年2",
                ""
            ],
            [
                "、3月間起，未向主管機關花蓮縣政府申請許可，竟將向他",
                ""
            ],
            [
                "人收取屬於一般事業廢棄物之瀝青混凝土挖（刨）除料，逕",
                ""
            ],
            [
                "為堆置在花蓮市○○段000地號、000-0地號之土地上；自97",
                ""
            ],
            [
                "年2、3月間起，堆置面積為296平方公尺、體積為496立方公",
                ""
            ],
            [
                "尺（下稱「事實一」，堆置現場呈不規則形狀，實測方法為",
                ""
            ],
            [
                "依堆置之形狀，取較為明顯之10處外沿以TWD97座標特定，",
                ""
            ],
            [
                "其坐落位置約為A點：X座標：000000、Y座標：0000000；B",
                ""
            ],
            [
                "點：X座標:000000、Y座標：0000000；C點：X座標：000000",
                ""
            ],
            [
                "、Y座標：0000000；D點：X座標：000000、Y座標：0000000",
                ""
            ],
            [
                "；E點：X座標：000000、Y座標：0000000；F點：X座標：00",
                ""
            ],
            [
                "0000、Y座標：0000000；G點：X座標：000000、Y座標：000",
                ""
            ],
            [
                "000；H點：X座標：000000、Y座標：0000000；I點：X座標",
                ""
            ],
            [
                "：000000、Y座標：0000000；J點：X座標：000000、Y座標",
                ""
            ],
            [
                "：0000000）。",
                ""
            ],
            [
                "(二)馬年登又基於非法提供土地堆置廢棄物之接續犯意及非法處",
                ""
            ],
            [
                "理事業廢棄物之犯意，於99年11月22日前約1至2周，明知有",
                ""
            ],
            [
                "岳公司未向主管機關花蓮縣政府申請許可，亦未取得所屬之",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關核發之廢棄物",
                ""
            ],
            [
                "處理或清理之許可文件，竟將向羅承恭收取屬於一般事業廢",
                ""
            ],
            [
                "棄物之大理石下腳料及污泥，逕為堆置在花蓮市○○段000",
                ""
            ],
            [
                "地號、000-0地號之土地上，堆置體積分別為1660、2397立",
                ""
            ],
            [
                "方公尺（堆置地點有二處，以TWD97座標特定，一處約為X座",
                ""
            ],
            [
                "標：315137、Y座標：0000000；另一處約為X座標：000000",
                ""
            ],
            [
                "、Y座標：0000000），並在上開土地上將堆置之大理石下腳",
                ""
            ],
            [
                "料及污泥做分類處理，而後出售他人當作原料使用。（下稱",
                ""
            ],
            [
                "「事實二」）。",
                ""
            ],
            [
                "(三)嗣經檢察官於99年11月22上午9時47分許，至現場勘驗而查",
                ""
            ],
            [
                "獲上情，並扣得進出料相關證明文件計226張。",
                ""
            ],
            [
                "二、案經臺灣花蓮地方法院檢察署檢察官偵查起訴及追加起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、原審因被告馬年登係有岳公司之從業人員，因執行業務而犯",
                ""
            ],
            [
                "「事實二」之罪，除處罰行為人馬年登外，對有岳公司亦依",
                ""
            ],
            [
                "同法第47條、46條之規定，科處罰金新台幣20萬元部分，業",
                ""
            ],
            [
                "據最高法院駁回有岳公司之上訴而確定，合先敘明。",
                ""
            ],
            [
                "二、證據能力部分：",
                ""
            ],
            [
                "本判決所引用之證據資料，當事人於本院表示同意有證據能",
                ""
            ],
            [
                "力。本院審酌該等證據作成時之情況，並無不當情事，且與",
                ""
            ],
            [
                "本案待證事實具有相當之關聯性，以之為證據亦無不合，依",
                ""
            ],
            [
                "法均應認為有證據能力。",
                ""
            ],
            [
                "貳、認定事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告馬年登固坦承有於上揭時間先後收取如上數量之瀝",
                ""
            ],
            [
                "青混凝土挖（刨）除料、大理石下腳料及污泥，並置放於前",
                ""
            ],
            [
                "開土地上，及有分類處理大理石下腳料及污泥等事實，惟否",
                ""
            ],
            [
                "認有何被訴犯行，辯稱：伊收取瀝青混凝土挖（刨）除料係",
                ""
            ],
            [
                "為了鋪設道路供私人通行使用，收取大理石下腳料及污泥則",
                ""
            ],
            [
                "係為了將之分類後出售他人當作原料，該等物質均為可以再",
                ""
            ],
            [
                "利用之物，故伊所為無關廢棄物清理法之刑責云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "(一)被告馬年登有反覆從事廢棄物處理業務之情事：",
                ""
            ],
            [
                "馬年登於上揭時間先後收取如上數量之瀝青混凝土挖（刨）",
                ""
            ],
            [
                "除料、大理石下腳料及污泥，並置放於前開土地上；及有分",
                ""
            ],
            [
                "類處理大理石下腳料及污泥；及被告未向主管機關花蓮縣政",
                ""
            ],
            [
                "府申請許可，亦未取得所屬之縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關核發之廢棄物處理或清理之許可文件等事實",
                ""
            ],
            [
                "，業據被告馬年登自承在卷（警卷第8、9、12-14、16、17",
                ""
            ],
            [
                "頁調查筆錄；他字卷第109、110頁調查筆錄；偵字第5925號",
                ""
            ],
            [
                "卷第38-40頁訊問筆錄；原審卷一第61、62頁、卷二第156頁",
                ""
            ],
            [
                "準備程序筆錄、卷二第230頁審判筆錄）。",
                ""
            ],
            [
                "關於「事實一」部分，有臺灣花蓮地方法院檢察署99年11月",
                ""
            ],
            [
                "22日履勘筆錄、花蓮縣警察局99年12月15日花警刑大偵3字",
                ""
            ],
            [
                "第0000000000號函所附之會勘紀錄表、花蓮縣政府100年3月",
                ""
            ],
            [
                "1日府建計字第0000000000B號函、啟欣礦業有限公司地磅單",
                ""
            ],
            [
                "（即被告馬年登於99年11月22日將分類好之大理石下腳料及",
                ""
            ],
            [
                "污泥出售他人之證明文件）、花蓮縣警察局刑事警察大隊搜",
                ""
            ],
            [
                "索及扣押筆錄、扣押物品目錄表、扣押物品收據、員警製作",
                ""
            ],
            [
                "之被告馬年登入料車輛台次一覽表及售出砂石數量一覽表、",
                ""
            ],
            [
                "檢察官勘驗現場照片、航照地籍圖、花蓮縣警察局100年9月",
                ""
            ],
            [
                "22日花警刑字第0000000000號函所附之TWD97座標圖（見他",
                ""
            ],
            [
                "字卷第117頁、118頁；警卷第43-45頁；偵字第5925號卷第",
                ""
            ],
            [
                "19-21、57、58頁；警卷第31、32、39-42、52-54、129-137",
                ""
            ],
            [
                "、140、141頁；原審卷一第21、22頁）；關於「事實二」部",
                ""
            ],
            [
                "分，則有臺灣花蓮地方法院檢察署99年11月22日履勘筆錄及",
                ""
            ],
            [
                "照片、原審100年12月31日勘驗筆錄及照片、TWD97座標圖、",
                ""
            ],
            [
                "花蓮縣花蓮地政事務所101年1月4日花地所測字第000000000",
                ""
            ],
            [
                "0號函所附之土地複丈成果圖、行政院環境保護署環境檢驗",
                ""
            ],
            [
                "所101年2月14日環檢一字第0000000000號函所附之廢棄物檢",
                ""
            ],
            [
                "測報告、花蓮縣政府101年4月9日府環廢字第0000000000號",
                ""
            ],
            [
                "函（見他字卷第117頁；警卷第128頁；原審卷一第161、165",
                ""
            ],
            [
                "-178、189、195、196頁、卷二第6-12、99頁）等在卷可證",
                ""
            ],
            [
                "；此外另有扣案之進出料相關證明文件計226張足參。",
                ""
            ],
            [
                "上開證據已能證明被告馬年登有反覆從事廢棄物處理業務之",
                ""
            ],
            [
                "情事。",
                ""
            ],
            [
                "(二)馬年登與有岳公司之關係：",
                ""
            ],
            [
                "被告馬年登固於96年12月18日自有岳公司退股（見原審卷二",
                ""
            ],
            [
                "第247之1頁），然本案經相關稽查單位自97年起，前往上開",
                ""
            ],
            [
                "土地執行稽查作業時，被告馬年登皆以有岳公司人員之名義",
                ""
            ],
            [
                "具名以示負責等情，有花蓮縣政府97年9月15日府城計字第",
                ""
            ],
            [
                "0000000000號函所附之97年9月11日現地會勘紀錄及稽查通",
                ""
            ],
            [
                "知單、花蓮縣環境保護局99年11月29日之廢棄物稽查工作紀",
                ""
            ],
            [
                "錄表、100年4月20日之會勘簽到簿及紀錄、100年6月24日複",
                ""
            ],
            [
                "查會勘簽到簿附卷可稽（見他字卷第24、26-27頁；警卷第",
                ""
            ],
            [
                "49頁；原審卷一第278、279、284頁）。",
                ""
            ],
            [
                "又花蓮縣政府於100年5月9日合法送達100年4月20日之會勘",
                ""
            ],
            [
                "紀錄予有岳公司收受，該次送達之會勘紀錄明確載明有岳公",
                ""
            ],
            [
                "司之人員為馬年登；嗣花蓮縣政府於100年6月16日再以府建",
                ""
            ],
            [
                "計字第0000000000號函正本，通知有岳公司各相關單位將於",
                ""
            ],
            [
                "100年6月24日至現場複勘，並請有岳公司於該日派員到場導",
                ""
            ],
            [
                "勘，而有岳公司於複勘時到場之人亦為被告馬年登（見原審",
                ""
            ],
            [
                "卷一第276頁之送達證書、第279頁之會勘紀錄、第281頁之",
                ""
            ],
            [
                "公函、第284頁之會勘簽到簿）。",
                ""
            ],
            [
                "是被告馬年登如非有岳公司之從業人員，則何以有岳公司於",
                ""
            ],
            [
                "知悉有人冒名到場會勘後，於複勘期日猶仍未派員到場，任",
                ""
            ],
            [
                "由他人繼續冒名而損及公司權益？是被告馬年登顯為有岳公",
                ""
            ],
            [
                "司之從業人員，當無可疑。",
                ""
            ],
            [
                "(三)被告馬年登及其所屬之有岳公司均不具備處理本案瀝青混凝",
                ""
            ],
            [
                "土挖（刨）除料之許可資格：",
                ""
            ],
            [
                "關於經濟部所公告之「經濟部事業廢棄物再利用種類及管理",
                ""
            ],
            [
                "方式」就「廢瀝青混凝土」之管理沿革：",
                ""
            ],
            [
                "經濟部於91年1月25日公告「經濟部事業廢棄物再利用種類",
                ""
            ],
            [
                "及管理方式」時，並無「廢瀝青混凝土」該項，於92年11",
                ""
            ],
            [
                "月6日始在編號49增列為再利用種類，於94年3月3日改列為",
                ""
            ],
            [
                "編號48，於95年3月24日再改列為編號44，並調整文字及修",
                ""
            ],
            [
                "正部分內容，於97年4月29日刪除「廢瀝青混凝土」之再利",
                ""
            ],
            [
                "用管理方式，而非「經濟部事業廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式」所規範之再利用種類。",
                ""
            ],
            [
                "內政部依資源回收再利用法第15條之授權，訂定營建事業再",
                ""
            ],
            [
                "生資源再生利用管理辦法，並於96年4月23日依該辦法第4條",
                ""
            ],
            [
                "第1項公告「營建事業再生利用之再生資源項目及規範」，",
                ""
            ],
            [
                "訂定瀝青混凝土挖（刨）除料為營建事業再生利用之再生資",
                ""
            ],
            [
                "源項目及其再生利用規範，復於98年5月27日修正部分內容",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "依98年5月27日修正之「營建事業再生利用之再生資源項目",
                ""
            ],
            [
                "及規範」再生利用規範，分列有(1)再生資源來源；(2)再生",
                ""
            ],
            [
                "利用用途；(3)再生利用業者應具備之資格；(4) 運作管理",
                ""
            ],
            [
                "，明確規定再生利用之管理方式。關於再生利用業者應具備",
                ""
            ],
            [
                "之資格，須為：略…；屬製造業且領有工廠登記證、公",
                ""
            ],
            [
                "司或商業登記證明文件、固定污染源操作許可證，及產品為",
                ""
            ],
            [
                "熱拌瀝青混凝土或其他相關產品者；略…。（見原審卷一",
                ""
            ],
            [
                "第204、205頁）。",
                ""
            ],
            [
                "被告馬年登所屬之有岳公司所營事業為「1﹒水處理工程、",
                ""
            ],
            [
                "廠房之廢水、空氣污染、固體廢棄物處理業務。2﹒環境污",
                ""
            ],
            [
                "染之調查檢測及分析業務。3﹒環境公害防治系統設備規劃",
                ""
            ],
            [
                "業務。4﹒有關環境保護（廢水處理、空氣污染防治固體、",
                ""
            ],
            [
                "廢棄物處理等設備、監測器、工業安全防護衣具、消防設備",
                ""
            ],
            [
                "等）相關器材之買賣。5﹒一般廢棄物及一般事業廢棄物之",
                ""
            ],
            [
                "消除處理業務。6﹒一般廢棄物及一般事業廢棄物之回收業",
                ""
            ],
            [
                "務。7﹒砂石、級配料、塊石各種天然石採取買賣。8﹒礦石",
                ""
            ],
            [
                "採取買賣業務。9﹒石材地磚建材五金買賣。10﹒前各項產",
                ""
            ],
            [
                "品之進出口貿易業務。E301010水處理工程業。E302010廢棄",
                ""
            ],
            [
                "物清理設備安裝工程業。E303010空氣污染防制工程業。E30",
                ""
            ],
            [
                "3020噪音及振動防制工程業。E303030土壤污染防治工程業",
                ""
            ],
            [
                "。IZ09010品質、環境管理驗證業。J101030廢棄物清除業。",
                ""
            ],
            [
                "J101040廢棄物處理業。J101050環境檢測服務業。J101060",
                ""
            ],
            [
                "廢（污）水處理業。J101990其他環保服務業。（街道、污",
                ""
            ],
            [
                "水管道、道路之清潔服務、環境污染防治服務、廢土處理、",
                ""
            ],
            [
                "幅射之採樣測定、監測及檢驗、機車排氣檢定）。E201010",
                ""
            ],
            [
                "景觀工程業。J101010住宅及建築清潔服務業。J101020病媒",
                ""
            ],
            [
                "防治業。F301020超級市場業。F301030一般百貨業。F20301",
                ""
            ],
            [
                "0食品、飲料零售業。F203020菸酒零售業。F102030菸酒批",
                ""
            ],
            [
                "發業。I601010租賃業。」有卷附有岳公司章程、變更登記",
                ""
            ],
            [
                "事項卡在卷可循（見原審卷二第248頁至第250頁），足徵有",
                ""
            ],
            [
                "岳公司之行業顯非製造業，亦無生產熱拌瀝青混凝土或其他",
                ""
            ],
            [
                "相關之產品。",
                ""
            ],
            [
                "又有岳公司並無環保單位檢核通過之再利用許可，亦無工廠",
                ""
            ],
            [
                "之登記乙情，有經濟部101年1月20日經授工字第0000000000",
                ""
            ],
            [
                "0號函、花蓮縣政府101年1月10日府建商字第0000000000號",
                ""
            ],
            [
                "函及附件等存卷可查（見原審卷一第200、263-265頁）。",
                ""
            ],
            [
                "馬年登並未具備廢棄物清除技術員資格：",
                ""
            ],
            [
                "有岳公司所置廢棄物清除技術員資格者係蔡明智而非被告馬",
                ""
            ],
            [
                "年登業據花蓮縣政府以96年8月30日府廢字第00000000000號",
                ""
            ],
            [
                "函指明在卷（見原審卷一第231頁、第239至笈241頁），職",
                ""
            ],
            [
                "是，被告馬年登並未具備廢棄物清除技術員資格；可見無論",
                ""
            ],
            [
                "有岳公司或被告馬年登均未向經濟部取得個案或通案再利用",
                ""
            ],
            [
                "許可，此為被告所不爭執（原審卷二第157頁準備程序筆錄",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "(四)關於被告馬年登收取堆置瀝青混凝土挖（刨）除料部分之評",
                ""
            ],
            [
                "價：",
                ""
            ],
            [
                "按事業廢棄物之再利用，應依中央目的事業主管機關規定辦",
                ""
            ],
            [
                "理，不受第28條、第41條之限制。前項再利用之事業廢棄物",
                ""
            ],
            [
                "種類、數量、許可、許可期限、廢止、紀錄、申報及其他應",
                ""
            ],
            [
                "遵行事項之管理辦法，由中央目的事業主管機關會商中央主",
                ""
            ],
            [
                "管機關、再利用用途目的事業主管機關定之，廢棄物清理法",
                ""
            ],
            [
                "第39條定有明文。次按廢棄物清理法第46條第4款所謂「處",
                ""
            ],
            [
                "理」，參照行政院環境保護署發布之「事業廢棄物貯存清除",
                ""
            ],
            [
                "處理方法及設施標準」，係包含1、「中間處理」：指事業",
                ""
            ],
            [
                "廢棄物在最終處置前，以物理、化學、生物、熱處理或其他",
                ""
            ],
            [
                "處理方法，改變其物理、化學、生物特性或成分，達成分離",
                ""
            ],
            [
                "、減積、去毒、固化或安定之行為。2、「最終處置」：指",
                ""
            ],
            [
                "衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行",
                ""
            ],
            [
                "為。3、「再利用」：指事業機構產生之事業廢棄物自行、",
                ""
            ],
            [
                "販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中",
                ""
            ],
            [
                "央主管機關及目的事業主管機關認定之用途行為，並應符合",
                ""
            ],
            [
                "其規定者而言。再參該署公告之「從事事業廢棄物再利用涉",
                ""
            ],
            [
                "及違法清除處理及再利用認定原則」，其內容「一、從事再",
                ""
            ],
            [
                "利用經中央目的事業主管機關公告再利用或許可利用之廢棄",
                ""
            ],
            [
                "物（下稱公告或許可再利用廢棄物）者，應依該公告之管理",
                ""
            ],
            [
                "方式或許可文件內容辦理；未依該公告之管理方式或許可文",
                ""
            ],
            [
                "件內容文件辦理者，以違反廢棄物清理法第39條規定處以行",
                ""
            ],
            [
                "政罰；其另有本法第45條、第46條第1款至第3款規定情形之",
                ""
            ],
            [
                "一者，則同時移送法院科以行政刑罰。」。是以被告馬年登",
                ""
            ],
            [
                "為鋪設道路供私人通行使用，而向他人收取瀝青混凝土挖（",
                ""
            ],
            [
                "刨）除料，係將收取之瀝青混凝土挖（刨）除料充為道路工",
                ""
            ],
            [
                "程之「材料」，且該等物質於97年4月29日刪除「廢瀝青混",
                ""
            ],
            [
                "凝土」之再利用管理方式後，已非「經濟部事業廢棄物再利",
                ""
            ],
            [
                "用種類及管理方式」所規範之再利用種類；在這之前固屬經",
                ""
            ],
            [
                "中央目的事業主管機關定為可再利用之事業廢棄物，然從事",
                ""
            ],
            [
                "再利用行為時，仍須符合中央目的事業主管機關公告之管理",
                ""
            ],
            [
                "方式或許可文件內容辦理；倘有違反者，仍有廢棄物清理法",
                ""
            ],
            [
                "第46條第1款至第3款之適用。",
                ""
            ],
            [
                "次按廢棄物清理法第46條第3款之「堆置」行為，其在處罰",
                ""
            ],
            [
                "未經主管機關許可，擅自提供土地不當堆置廢棄物，將危害",
                ""
            ],
            [
                "環境衛生及國民健康，是凡未經主管機關許可，提供土地堆",
                ""
            ],
            [
                "置處置廢棄物，犯罪即屬成立，惟在提供土地供堆置廢棄物",
                ""
            ],
            [
                "之行為完結前，其違法情形仍繼續存在，而屬行為繼續之繼",
                ""
            ],
            [
                "續犯，從而判斷「堆置」之行為時點，應以行為終了時為據",
                ""
            ],
            [
                "。次按刑法第2條所謂有變更之法律，乃指刑罰法律而言，",
                ""
            ],
            [
                "並以依中央法規制定標準法第2條（前）之規定制定公布者",
                ""
            ],
            [
                "為限，此觀憲法第170條、第8條第1項，刑法第1條之規定甚",
                ""
            ],
            [
                "明。行政法令縱可認為具有法律同等之效力，但因其並無刑",
                ""
            ],
            [
                "罰之規定，究難解為刑罰法律，故如事實變更及刑罰法律外",
                ""
            ],
            [
                "之法令變更，均不屬本條所謂法律變更範圍之內，自無本條",
                ""
            ],
            [
                "之適用（最高法院51年台非字第76號判例要旨參照）。",
                ""
            ],
            [
                "被告馬年登於97年2、3月間收取瀝青混凝土挖（刨）除料當",
                ""
            ],
            [
                "下，固尚為「經濟部事業廢棄物再利用種類及管理方式」所",
                ""
            ],
            [
                "定之再利用種類。然被告馬年登堆置瀝青混凝土挖（刨）除",
                ""
            ],
            [
                "料之行為，於99年11月22上午9時47分許經檢察官勘驗查獲",
                ""
            ],
            [
                "終竣時（即該次堆置行為終了時），瀝青混凝土挖（刨）除",
                ""
            ],
            [
                "料已非「經濟部事業廢棄物再利用種類及管理方式」所規範",
                ""
            ],
            [
                "之再利用種類（於97年4月29日刪除）；又「營建事業再生",
                ""
            ],
            [
                "利用之再生資源項目及規範」非屬刑罰法律，其於98年5月",
                ""
            ],
            [
                "27日固經修正，惟無適用刑法第2條比較新舊法之問題，而",
                ""
            ],
            [
                "「營建事業再生利用之再生資源項目及規範」於98年5月27",
                ""
            ],
            [
                "日修正後，迄至判決時均未再修正。是被告馬年登堆置瀝青",
                ""
            ],
            [
                "混凝土挖（刨）除料之行為，無論依其行為終了時或本院判",
                ""
            ],
            [
                "決時觀之，皆應適用於98年5月27日修正之「營建事業再生",
                ""
            ],
            [
                "利用之再生資源項目及規範」。",
                ""
            ],
            [
                "有岳公司雖領有乙級一般廢棄物、一般事業廢棄物清除許可",
                ""
            ],
            [
                "證（見原審卷一第70至71頁、第143至144頁、第207頁、第",
                ""
            ],
            [
                "228至第237頁），惟並無再生利用瀝青混凝土挖（刨）之許",
                ""
            ],
            [
                "可項目，可見有岳公司並不符再生利用瀝青混凝土挖（刨）",
                ""
            ],
            [
                "除料業者之資格；被告馬年登亦未具備廢棄物清除技術員資",
                ""
            ],
            [
                "格，一如前述，則被告馬年登以有岳公司從業人員之身分，",
                ""
            ],
            [
                "為再生利用而堆置瀝青混凝土挖（刨）除料之行為，仍有廢",
                ""
            ],
            [
                "棄物清理法第46條第3款刑罰之適用。",
                ""
            ],
            [
                "(五)關於被告馬年登收取、處理大理石下腳料及污泥部分之評價",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "按事業廢棄物之性質安定或再利用技術成熟者，事業及再利",
                ""
            ],
            [
                "用機構得逕依附表（按：經濟部鑑於「經濟部事業廢棄物再",
                ""
            ],
            [
                "利用管理辦法」為廢棄物清理法授權訂定，不宜再依該辦法",
                ""
            ],
            [
                "另行公告再利用種類及管理方式，爰於100年9月16日公告，",
                ""
            ],
            [
                "將原「經濟部事業廢棄物再利用種類及管理方式」列為該辦",
                ""
            ],
            [
                "法之附表）所列之種類及管理方式進行再利用。非屬第2項",
                ""
            ],
            [
                "之事業廢棄物種類及管理方式者，應經本部許可，始得送往",
                ""
            ],
            [
                "再利用機構再利用。前項許可分為個案再利用許可及通案再",
                ""
            ],
            [
                "利用許可，為經濟部事業廢棄物再利用管理辦法第3條第2項",
                ""
            ],
            [
                "、第4項、第5項所規範。「經濟部事業廢棄物再利用管理辦",
                ""
            ],
            [
                "法」固在附表編號12石材廢料（板、塊）、編號13石材礦泥",
                ""
            ],
            [
                "項下，分別將「石材製品製造業在石材開採、裁切、加工製",
                ""
            ],
            [
                "程產生之石材邊料或下腳料。但依相關法規認定為有害事業",
                ""
            ],
            [
                "廢棄物者，不適用之。」、「石材製品製造業在石材切割或",
                ""
            ],
            [
                "研磨製程產生之污泥。但依相關法規認定為有害事業廢棄物",
                ""
            ],
            [
                "者，不適用之。」列為事業廢棄物可再利用之種類，然同時",
                ""
            ],
            [
                "就編號12之石材廢料（板、塊）、編號13之石材礦泥之再利",
                ""
            ],
            [
                "用管理方式，分列有(1)事業廢棄物來源；(2)再利用用途；",
                ""
            ],
            [
                "(3)再利用機構應具備之資格；(4)運作管理，均有詳細明文",
                ""
            ],
            [
                "規定再利用之管理方式。就再利用機構應具備之資格，編號",
                ""
            ],
            [
                "12之石材廢料（板、塊）部分須符合「領有工廠登記證或",
                ""
            ],
            [
                "符合免辦理登記規定之製造業，其產品至少為下列之一項：",
                ""
            ],
            [
                "石材（板、磚或塊）、預拌混凝土、水泥、水泥製品、砂石",
                ""
            ],
            [
                "、化工原料、建築材料、肥料或其他相關產品。但直接再利",
                ""
            ],
            [
                "用於非農業用地之工程填地材料用途者，其資格及產品不在",
                ""
            ],
            [
                "此限。」編號13之石材礦泥部分須符合「領有工廠登記證",
                ""
            ],
            [
                "或符合免辦理登記規定之製造業，其產品至少為下列之一項",
                ""
            ],
            [
                "：水泥、固化製品、化工原料、廢氣吸附原料、輕質粒料、",
                ""
            ],
            [
                "肥料或其他相關產品。但直接再利用於非農業用地之工程填",
                ""
            ],
            [
                "地材料用途者，其資格及產品不在此限。」。",
                ""
            ],
            [
                "被告馬年登另向他人收取之大理石下腳料及污泥，係為在分",
                ""
            ],
            [
                "類後出售他人當作「原料」，雖核與上開說明之「再利用」",
                ""
            ],
            [
                "行為相當，然有岳公司之行業非屬製造業，又無工廠之登記",
                ""
            ],
            [
                "，前已敘及，亦無生產石材（板、磚或塊）、預拌混凝土、",
                ""
            ],
            [
                "水泥、水泥製品、砂石、化工原料、建築材料、肥料、固化",
                ""
            ],
            [
                "製品、廢氣吸附原料、輕質粒料或其他相關產品，亦不符再",
                ""
            ],
            [
                "利用大理石下腳料及污泥機構之資格，實無疑義。",
                ""
            ],
            [
                "有岳公司僅具有廢棄物清除許可證（見原審卷一第143頁）",
                ""
            ],
            [
                "，未取得廢棄物處理或清理許可文件，自不得從事廢棄物處",
                ""
            ],
            [
                "理之業務；被告馬年登亦未具備廢棄物清除技術員資格，已",
                ""
            ],
            [
                "如前述，則被告馬年登以有岳公司從業人員之身分，為再利",
                ""
            ],
            [
                "用而堆置大理石下腳料及污泥，及為中間處理之分類行為，",
                ""
            ],
            [
                "亦應有廢棄物清理法第46條第3款及第4款前段刑罰之適用。",
                ""
            ],
            [
                "又被告馬年登出售大理石下腳料及污泥前之分類行為係屬（",
                ""
            ],
            [
                "中間）處理行為，而從事廢棄物之處理業務，應依公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可管理辦法之規定取得廢棄物處理或清",
                ""
            ],
            [
                "理許可文件後，始得為之（行政院環保署97年2月22日以環",
                ""
            ],
            [
                "署廢字第0000000000號函文亦同此見解），苟有違反者，亦",
                ""
            ],
            [
                "有廢棄物清理法第46條第4款前段刑罰之適用。",
                ""
            ],
            [
                "(六)被告馬年登雖辯稱伊收取瀝青混凝土挖（刨）除材係為了鋪",
                ""
            ],
            [
                "設道路供私人通行使用，收取大理石下腳料及污泥則係為了",
                ""
            ],
            [
                "將之分類後出售他人當作原料，該等物質均為可以再利用之",
                ""
            ],
            [
                "物，故伊所為無關廢棄物清理法之刑責等語。惟：",
                ""
            ],
            [
                "「營建事業再生資源再生利用管理辦法」固將瀝青混凝土挖",
                ""
            ],
            [
                "（刨）除料規範為營建事業再生利用之再生資源項目，但被",
                ""
            ],
            [
                "告馬年登未依規定回收再利用，依資源回收再利用法第19條",
                ""
            ],
            [
                "第1項：「再生資源未依規定回收再利用者，視為廢棄物，",
                ""
            ],
            [
                "應依廢棄物清理法規定回收、清除、處理。」之規定，仍視",
                ""
            ],
            [
                "為廢棄物；石材廢料及石材污泥，雖可再利用，惟依廢棄物",
                ""
            ],
            [
                "清理法第2條第1項第2款第2目規定及「經濟部事業廢棄物再",
                ""
            ],
            [
                "利用管理辦法」，應屬一般事業廢棄物，應無疑義。",
                ""
            ],
            [
                "再利用之行為雖無須依廢棄物清理法第41條規定取得許可後",
                ""
            ],
            [
                "始得為之，但如未依中央目的事業主管機關公告之管理方式",
                ""
            ],
            [
                "或許可文件內容辦理者，仍有廢棄物清理法第46條第1款至",
                ""
            ],
            [
                "第3款之適用。",
                ""
            ],
            [
                "「經濟部事業廢棄物再利用管理辦法」係於97年4月29日刪",
                ""
            ],
            [
                "除原編號44「廢瀝青混凝土」之再利用管理方式，非於100",
                ""
            ],
            [
                "年9月16日為之，而被告馬年登「堆置」行為終了時為99年",
                ""
            ],
            [
                "11月22上午9時47分許。又「經濟部事業廢棄物再利用管理",
                ""
            ],
            [
                "辦法」非屬刑罰法律，不須依刑法第2條比較新舊法，是本",
                ""
            ],
            [
                "件無關法律處罰法定原則、從舊從輕原則之問題。",
                ""
            ],
            [
                "廢棄物清理法第46條第3款所定之「堆置」行為，不以有永",
                ""
            ],
            [
                "久棄置之意思為必要，僅須有堆置之行為已足。蓋行為人如",
                ""
            ],
            [
                "有永久棄置廢棄物之意思，要屬「事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準」所稱之「最終處置」（最高法院100年度",
                ""
            ],
            [
                "台上字第4263號、101年度台上字第3547號判決意旨參照）",
                ""
            ],
            [
                "，故於構成廢棄物清理法第46條第4款外，另該當同法第46",
                ""
            ],
            [
                "條第3款。倘行為人無永久棄置廢棄物之意思，於「中間處",
                ""
            ],
            [
                "理」或「再利用」行為前之暫時堆置，亦會同時符合廢棄物",
                ""
            ],
            [
                "清理法第46條第4款（即非法「貯存」）、第3款之要件。且",
                ""
            ],
            [
                "由「從事事業廢棄物再利用涉及違法清除處理及再利用認定",
                ""
            ],
            [
                "原則」規範未依規定「再利用」（即暫時置放）廢棄物者，",
                ""
            ],
            [
                "仍有廢棄物清理法第46條第1款至「第3款」之適用等情，亦",
                ""
            ],
            [
                "得徵之。",
                ""
            ],
            [
                "從而被告馬年登上開辯詞，均不足採。",
                ""
            ],
            [
                "(七)綜上所述，本件事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、按修正前廢棄物清理法第22條第2項第3款（現行法第46條第",
                ""
            ],
            [
                "1項第3款）所稱「未經主管機關許可，提供土地堆置廢棄物",
                ""
            ],
            [
                "者」，依其文義以觀，固係以提供土地者為處罰對象，然該",
                ""
            ],
            [
                "條款所欲規範者應在於未經主管機關許可，提供土地堆置廢",
                ""
            ],
            [
                "棄物之行為，而非側重於土地為何人所有、是否有權使用，",
                ""
            ],
            [
                "亦不問提供土地係供自己或他人堆置廢棄物。是凡以自己所",
                ""
            ],
            [
                "有之土地，或有權使用（如借用、租用等）、無權占用之他",
                ""
            ],
            [
                "人土地，以供自己或他人堆置廢棄物之行為，均有上開條款",
                ""
            ],
            [
                "之適用，非謂該條款僅規定處罰提供自己之土地供他人堆置",
                ""
            ],
            [
                "廢棄物而言，否則任意提供非屬自己或無權使用之土地供自",
                ""
            ],
            [
                "己或他人堆置廢棄物，造成污染，卻無法處罰，顯失衡平，",
                ""
            ],
            [
                "當非該法為改善環境衛生，維護國民健康之立法目的（最高",
                ""
            ],
            [
                "法院95年度台上字第3325號判決意旨參照）。再按廢棄物清",
                ""
            ],
            [
                "理法第46條第3款所稱「未經主管機關許可，提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物」，立法目的在於限制廢棄物之回填、堆置用",
                ""
            ],
            [
                "地，必須事先通過環保主管機關之評估、審核，以確保整體",
                ""
            ],
            [
                "環境之衛生與安全，固以提供土地者作為規範對象，但不以",
                ""
            ],
            [
                "土地所有權人為必要，祇要有事實上之提供即為已足，至其",
                ""
            ],
            [
                "是否具有合法、正當之權源（例如借用、租用等），甚或騙",
                ""
            ],
            [
                "使所有權人同意或無權占有，均非所問（最高法院100年度",
                ""
            ],
            [
                "台上字第6853號判決意旨參照）。",
                ""
            ],
            [
                "二、查被告馬年登於93年9月30日後即無權占用上開土地等情，",
                ""
            ],
            [
                "業經被告馬年登供明在卷（原審卷二第158頁準備程序筆錄",
                ""
            ],
            [
                "），核與土地所有權人華東工業股份有限公司（下稱華東公",
                ""
            ],
            [
                "司）經理楊哲銘結證內容大致相符（偵字第5925號卷第37頁",
                ""
            ],
            [
                "訊問筆錄），復有卷附花蓮市○○段000○00000地號之土地",
                ""
            ],
            [
                "登記第二類謄本、立書人華東公司所書立內容為提供花蓮市",
                ""
            ],
            [
                "○○段000地號之土地乙筆，供糧順企業有限公司（按：即",
                ""
            ],
            [
                "被告馬年登前所經營之公司）使用，期限自88年10月1日至",
                ""
            ],
            [
                "93年9月30日止之「一般廢棄物及一般事業廢棄物建廠用地",
                ""
            ],
            [
                "使用同意書」可參（他字卷第57、58頁；偵字第5925號卷第",
                ""
            ],
            [
                "51頁），應可認定。揆之上開說明，被告馬年登無權占用上",
                ""
            ],
            [
                "開他人土地供自己堆置廢棄物使用，仍應有廢棄物清理法第",
                ""
            ],
            [
                "46條第3款規定之適用。",
                ""
            ],
            [
                "三、核被告馬年登所為，就「事實一」部分，係犯廢棄物清理",
                ""
            ],
            [
                "法第46條第3款之罪。就「事實二」部分，係犯同法第46條",
                ""
            ],
            [
                "第3款、第4款前段之罪，其以一行為觸犯同法第46條第3款",
                ""
            ],
            [
                "及第4款前段之罪，為想像競合犯，應依刑法第55條前段之",
                ""
            ],
            [
                "規定，從一情節較重之廢棄物清理法第46條第3款之規定處",
                ""
            ],
            [
                "斷。關於「事實二」部分，檢察官起訴事實雖僅記載被告",
                ""
            ],
            [
                "馬年登堆置行為部分，未論及中間處理之分類行為部分，惟",
                ""
            ],
            [
                "此部分與起訴部分有裁判上一罪之關係，本院自得一併審理",
                ""
            ],
            [
                "。關於「事實一」、「事實二」被告馬年登先後非法提供",
                ""
            ],
            [
                "土地「堆置廢棄物」之行為，核其時間密接，同係基於再利",
                ""
            ],
            [
                "用之目的為之，持續侵害同一法益，足認係以接續之意思為",
                ""
            ],
            [
                "之，包括為一個行為，為接續犯，應僅論以一罪。",
                ""
            ],
            [
                "四、撤銷改判之理由：",
                ""
            ],
            [
                "原審對被告馬年登論罪科刑，固非無見。惟認被告馬年登",
                ""
            ],
            [
                "先後2次非法提供土地堆置廢棄物，為獨立之二行為，而予",
                ""
            ],
            [
                "分論併罰，尚有未合；關於「事實一」、「事實二」被告",
                ""
            ],
            [
                "馬年登先後非法提供土地「堆置廢棄物」之行為，為接續犯",
                ""
            ],
            [
                "，僅論以一罪，檢察官贅為追加起訴，原審疏未論及，復據",
                ""
            ],
            [
                "最高法院指正明確，自應另為不受理判決（詳如下）。本案",
                ""
            ],
            [
                "被告上訴否認犯罪，雖無理由，惟原判決關於被告馬年登部",
                ""
            ],
            [
                "分，既有未合，仍應撤銷改判。",
                ""
            ],
            [
                "五、爰審酌被告馬年登曾犯竊佔罪，素行欠佳，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表可考；其為從事廢棄物清除之業者，對廢棄",
                ""
            ],
            [
                "物清理之相關法規應知之甚詳，卻仍圖一時方便，罔顧土地",
                ""
            ],
            [
                "自然狀態之永續利用，無視公眾之利益；犯後飾詞圖卸之可",
                ""
            ],
            [
                "議心態；兼衡其犯罪動機、手段、犯罪持續之時間及所得利",
                ""
            ],
            [
                "益與造成之環境危害等一切情狀，量處如主文第2項所示之",
                ""
            ],
            [
                "刑。扣案之進出料相關證明文件計226張，雖可證明被告馬",
                ""
            ],
            [
                "年登有反覆從事廢棄物處理之情事，惟比對各次進出料之時",
                ""
            ],
            [
                "間，究非與本件犯罪事實有關，而與沒收之要件不符，爰不",
                ""
            ],
            [
                "併諭知沒收。",
                ""
            ],
            [
                "肆、公訴不受理部分：",
                ""
            ],
            [
                "一、追加起訴意旨（臺灣花蓮地方法院檢察署100年度蒞字第230",
                ""
            ],
            [
                "3號）另以：馬年登基於違反廢棄物清理法之犯意，明知未",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，亦未取得主管機關之許可",
                ""
            ],
            [
                "，竟於民國97年某月間起，收取不詳事業所產出屬於一般事",
                ""
            ],
            [
                "業廢棄物之瀝青，並堆積棄置在華東工業股份有限公司所有",
                ""
            ],
            [
                "之花蓮縣花蓮市○○段000地號、000-0地號土地內，面積各",
                ""
            ],
            [
                "為262、34平方公尺；因認被告此部分涉有違反廢棄物清理",
                ""
            ],
            [
                "法第46條第3款及「第4款」之罪嫌等語。",
                ""
            ],
            [
                "二、按已經提起公訴之案件，在同一法院重行起訴者，應諭知不",
                ""
            ],
            [
                "受理之判決，刑事訴訟法第303條第2款定有明文。次按一事",
                ""
            ],
            [
                "不再理為刑事訴訟法之原則，蓋對於同一被告之一個犯罪事",
                ""
            ],
            [
                "實，無論是實質上一罪或裁判上一罪，祇有一個刑罰權，不",
                ""
            ],
            [
                "容重複裁判，故檢察官就同一事實為先後兩次起訴，法院應",
                ""
            ],
            [
                "依刑事訴訟法第303條第2款就重行起訴部分諭知不受理之判",
                ""
            ],
            [
                "決（最高法院90年度台非字第50號判決要旨參照）。又檢察",
                ""
            ],
            [
                "官之追加起訴，係就與已經起訴之案件，無單一性不可分關",
                ""
            ],
            [
                "係之相牽連犯罪（指刑事訴訟法第7條所列案件）或本罪之",
                ""
            ],
            [
                "誣告罪，在原起訴案件第一審辯論終結前，追加獨立新訴，",
                ""
            ],
            [
                "此觀刑事訴訟法第265條第1項之規定甚明；是檢察官追加起",
                ""
            ],
            [
                "訴之新訴，與原訴係屬各別之二案件，應分別審判。而如檢",
                ""
            ],
            [
                "察官追加起訴之犯罪，經法院審理結果，認與原起訴案件之",
                ""
            ],
            [
                "犯罪事實，有實質上或裁判上一罪之單一性不可分關係時，",
                ""
            ],
            [
                "依同法第267條規定，該部分即為檢察官原起訴效力所及，",
                ""
            ],
            [
                "對該追加之訴，自應認係就已經提起公訴之案件，在同一法",
                ""
            ],
            [
                "院重行起訴，而依同法第303條第2款規定，於判決主文內另",
                ""
            ],
            [
                "為不受理之諭知，始足使該追加新訴所發生之訴訟關係歸於",
                ""
            ],
            [
                "消滅，而符合訴訟主義之法理。",
                ""
            ],
            [
                "三、被告馬年登關於「事實一」、「事實二」先後非法提供土地",
                ""
            ],
            [
                "「堆置廢棄物」之行為，既係以接續之意思，持續侵害同一",
                ""
            ],
            [
                "法益，為接續犯，應僅論以一罪。因之，上開追加起訴部分",
                ""
            ],
            [
                "（即「事實一」部分非法提供土地「堆置廢棄物」之犯行）",
                ""
            ],
            [
                "業據認定與首開「事實二」違反廢棄物清理法第46條第3款",
                ""
            ],
            [
                "、第4款罪部分，有實質上一罪之關係，而為前經臺灣花蓮",
                ""
            ],
            [
                "地方法院檢察署以99年度偵字第5925號、100年度偵字第263",
                ""
            ],
            [
                "號、100年度偵字第3890號關於「事實二」之起訴效力所及",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、追加起訴書關於「廢棄物清理法第46條第4款」之記載，及",
                ""
            ],
            [
                "原審判決「理由貳、三不另為無罪諭知部分」應併予澄清：",
                ""
            ],
            [
                "(一)臺灣花蓮地方法院檢察署100年度蒞字第2303號追加起訴書",
                ""
            ],
            [
                "之所犯法條固載明「故本件核被告所為違反廢棄物清理法第",
                ""
            ],
            [
                "46條第3款及第4款之罪嫌。」（見追加起訴書第3頁最末行",
                ""
            ],
            [
                "、第4頁第1行），然其「犯罪事實欄」僅載明「竟於民國97",
                ""
            ],
            [
                "年某月間起，收取不詳事業所產出屬於一般事業廢棄物之瀝",
                ""
            ],
            [
                "青，並堆積棄置在華東工業股份有限公司所有之花蓮縣花蓮",
                ""
            ],
            [
                "市○○段000地號、000-0地號土地內，面積各為262、34平",
                ""
            ],
            [
                "方公尺。」並未就被告有何清除、中間處理或最終處理之行",
                ""
            ],
            [
                "為等「處理」行為予以記載。",
                ""
            ],
            [
                "(二)細究廢棄物清理法所稱之處理行為，係指中間處理、最終處",
                ""
            ],
            [
                "理與再利用等三類型行為（事業廢棄物貯存清除處理方法及",
                ""
            ],
            [
                "設施標準第2條參照），其中關於事業廢棄物之中間處理及",
                ""
            ],
            [
                "最終處理行為，應依廢棄物清理法第41條規定領有廢棄物處",
                ""
            ],
            [
                "理許可文件，始可從事廢棄物之處理，如有違反，固即構成",
                ""
            ],
            [
                "同法第46條第4款之罪名，惟有關事業廢棄物之再利用，依",
                ""
            ],
            [
                "同法第39條之規定，則授權中央目的事業主管機關制定管理",
                ""
            ],
            [
                "辦法管理之，不受第28條（即事業廢棄物清理之方式）、第",
                ""
            ],
            [
                "41條（即應申請核發公民營廢棄物清除處理機構許可文件）",
                ""
            ],
            [
                "之限制。質言之，再利用之行為並不須取得許可文件，但仍",
                ""
            ],
            [
                "應依事業主管機關制定之管理辦法為之。至於違反再利用行",
                ""
            ],
            [
                "為之處罰，除其情形已致污染環境，或因而致人於死、致重",
                ""
            ],
            [
                "傷或致危害人體健康導致疾病者，應分別依廢棄物清理法第",
                ""
            ],
            [
                "46條第2款或第45條第1項各該規定科處刑罰外，按之一般情",
                ""
            ],
            [
                "形之違反，僅能依廢棄物清理法第52條規定，處以行政罰鍰",
                ""
            ],
            [
                "，而無同法第46條第4款刑事罰則之適用（最高法院100年度",
                ""
            ],
            [
                "台上字第1663號判決意旨參照）。本案於關於被告馬年登所",
                ""
            ],
            [
                "為追加起訴書所載堆置如「事實一」之廢棄物，係屬於一般",
                ""
            ],
            [
                "事業廢棄物之瀝青混凝土挖（刨）除料，縱有再利用之行為",
                ""
            ],
            [
                "，亦無須取得許可文件。",
                ""
            ],
            [
                "(三)況且，追加起訴書之「證據清單及待證事實」欄亦僅載明證",
                ""
            ],
            [
                "明被告有「傾倒堆置廢瀝青等廢棄物」之事實，並未敘述要",
                ""
            ],
            [
                "如何證明被告有「處理之事實」，已見追加起訴書並未就「",
                ""
            ],
            [
                "處理」行為併為追加起訴。",
                ""
            ],
            [
                "(四)因之，由追加起訴書之記載，應可認追加起訴書「所犯法條",
                ""
            ],
            [
                "」欄關於違反廢棄物清理法第46條「第4款」之記載，應係",
                ""
            ],
            [
                "延用先前本案「犯罪事實二」部分之起訴記載，而屬誤載；",
                ""
            ],
            [
                "從而，本案尚無為「無罪之諭知」或「不另為無罪之諭知」",
                ""
            ],
            [
                "之論斷必要。",
                ""
            ],
            [
                "五、綜上，對臺灣花蓮地方法院檢察署100年度蒞字第2303號追",
                ""
            ],
            [
                "加起訴部分，自係就已經提起公訴之案件，在同一法院重行",
                ""
            ],
            [
                "起訴，揆諸上開說明，被告之上訴固無理由，然原判決有上",
                ""
            ],
            [
                "開未洽，應由本院撤銷原判決，並依刑事訴訟法第303條第2",
                ""
            ],
            [
                "款規定，為不受理之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第303",
                ""
            ],
            [
                "條第2款、第299條第1項前段，廢棄物清理法第46條第3款、第4",
                ""
            ],
            [
                "款前段、第47條，刑法第11條前段、第55條前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳松吉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  102    年    11    月    27    日",
                ""
            ],
            [
                "刑事庭審判長法  官  何方興",
                ""
            ],
            [
                "法  官  張宏節",
                ""
            ],
            [
                "法  官  黃玉清",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上",
                ""
            ],
            [
                "訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   102    年    11    月    27    日",
                ""
            ],
            [
                "書記官  連玫馨",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第3款、第4款",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,103,台上,730,20140313": [
            [
                "最高法院刑事判決　　　　　　　一○三年度台上字第七三○號",
                ""
            ],
            [
                "上　訴　人　馬年登",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院花蓮分",
                ""
            ],
            [
                "院中華民國一○二年十一月二十七日第二審更審判決（一○二年",
                ""
            ],
            [
                "度上更字第一八、一九號，起訴案號：台灣花蓮地方法院檢察",
                ""
            ],
            [
                "署九十九年度偵字第五九二五號、一○○年度偵字第二六三、三",
                ""
            ],
            [
                "八九○號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。本件原判決綜合全部卷",
                ""
            ],
            [
                "證資料，認定上訴人馬年登有如其事實欄所載之犯行，已詳",
                ""
            ],
            [
                "敘認定犯罪事實所憑之證據與認定之理由，並對上訴人所辯",
                ""
            ],
            [
                "各節如何不足採信，均已依據卷內資料，予以指駁、說明，",
                ""
            ],
            [
                "因認上訴人犯行明確，而撤銷第一審之科刑判決，改判依想",
                ""
            ],
            [
                "像競合犯關係從一重論處上訴人未經主管機關許可，提供土",
                ""
            ],
            [
                "地堆置廢棄物罪刑，從形式上觀察，無足以影響判決結果之",
                ""
            ],
            [
                "違法情形存在。",
                ""
            ],
            [
                "二、上訴意旨略稱：經濟部於民國九十二年十一月六日公告之「",
                ""
            ],
            [
                "經濟部事業廢棄物再利用種類及管理方式」，「廢瀝青混凝",
                ""
            ],
            [
                "土」係屬得再利用之廢棄物，縱經濟部於九十七年四月二十",
                ""
            ],
            [
                "九日將其自上開規定刪除，惟「廢瀝青混凝土」仍屬營建事",
                ""
            ],
            [
                "業再利用之再生資源，而屬一般事業廢棄物，有岳環境工程",
                ""
            ],
            [
                "有限公司（下稱有岳公司）經核准之營業項目既為一般事業",
                ""
            ],
            [
                "廢棄物清除處理及回收，自得回收處理「廢瀝青混凝土」，",
                ""
            ],
            [
                "而不成立廢棄物清理法第四十六條第三、四款罪名云云。",
                ""
            ],
            [
                "三、惟查：證據之取捨及事實之認定，為事實審法院之職權，苟",
                ""
            ],
            [
                "其判斷無違經驗法則或論理法則，即不能任意指為違法。本",
                ""
            ],
            [
                "件原判決依憑上訴人承認未向主管機關申請許可，亦未取得",
                ""
            ],
            [
                "中央主管機關委託之機關核發之廢棄物處理或清理之許可文",
                ""
            ],
            [
                "件而收取瀝青混凝土挖（刨）除料、大理石下腳料及污泥，",
                ""
            ],
            [
                "堆置於其所提供之土地上，並分類處理大理石下腳料及污泥",
                ""
            ],
            [
                "之事實，佐以檢察官履勘筆錄、花蓮縣警察局會勘紀錄表、",
                ""
            ],
            [
                "花蓮縣政府函、經濟部函、內政部函、土地複丈成果圖及照",
                ""
            ],
            [
                "片等證據資料，及參酌卷內其他證據調查之結果，綜合判斷",
                ""
            ],
            [
                "說明「營建事業再生資源再生利用管理辦法」固將瀝青混凝",
                ""
            ],
            [
                "土挖（刨）除料列為營建事業再生利用之再生資源項目，但",
                ""
            ],
            [
                "上訴人未依規定回收再利用，依資源回收再利用法第十九條",
                ""
            ],
            [
                "第一項規定，仍視為廢棄物，應依廢棄物清理法規定回收、",
                ""
            ],
            [
                "清除、處理；又再利用之行為雖無須依廢棄物清理法第四十",
                ""
            ],
            [
                "一條規定取得許可後始得為之，但如未依中央目的事業主管",
                ""
            ],
            [
                "機關公告之管理方式或許可文件內容辦理者，仍有廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一款至第三款之適用。而有岳公司雖領有",
                ""
            ],
            [
                "乙級一般廢棄物、一般事業廢棄物清除許可證，惟並無再生",
                ""
            ],
            [
                "利用瀝青混凝土挖（刨）除料、大理石下腳料及污泥處理之",
                ""
            ],
            [
                "許可項目，並不符再生利用瀝青混凝土挖（刨）除料、大理",
                ""
            ],
            [
                "石下腳料及污泥處理業者之資格；上訴人亦未具備廢棄物清",
                ""
            ],
            [
                "除技術員資格，則其以有岳公司從業人員之身分，為再生利",
                ""
            ],
            [
                "用而堆置瀝青混凝土挖（刨）除料、大理石下腳料及污泥處",
                ""
            ],
            [
                "理之行為，仍有廢棄物清理法第四十六條第三、四款之適用",
                ""
            ],
            [
                "。原判決因而認定上訴人確有上揭所載犯行，已敘明其取捨",
                ""
            ],
            [
                "證據及認定事實之心證理由，所為論斷無違經驗法則與論理",
                ""
            ],
            [
                "法則。上訴意旨，對於原判決究竟如何違背法令，並未依據",
                ""
            ],
            [
                "卷內資料為具體之指摘，徒執陳詞，而為事實之爭辯，並對",
                ""
            ],
            [
                "原審採證認事之職權行使，任意爭執，難謂已符合首揭法定",
                ""
            ],
            [
                "上訴要件，其上訴不合法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○三  年    三    月   十三   日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  黃  仁  松",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○三  年    三    月   十七   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}