{
    "id": "HLDM,107,訴,187,20190102,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C107%2C%E8%A8%B4%2C187%2C20190102%2C1",
    "history": {
        "HLDM,107,訴,187,20190102,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　107年度訴字第187號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王競毅",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　張秉正律師",
                ""
            ],
            [
                "被　　　告　何宗樺",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　偕銘宗",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106年",
                ""
            ],
            [
                "度偵字第3533號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "王競毅共同犯廢棄物清理法第四十六條第四款前段之非法清除廢",
                ""
            ],
            [
                "棄物罪，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "何宗樺犯廢棄物清理法第四十六條第三款之非法提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物罪，處有期徒刑壹年貳月。緩刑貳年，並應於本判決",
                ""
            ],
            [
                "確定之日起壹年內，向公庫支付新臺幣伍萬元。",
                ""
            ],
            [
                "偕銘宗共同犯廢棄物清理法第四十六條第四款前段之非法清除廢",
                ""
            ],
            [
                "棄物罪，處有期徒刑壹年貳月。緩刑貳年，並應於本判決確定之",
                ""
            ],
            [
                "日起壹年內，向公庫支付新臺幣參萬元。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、王競毅為萬鑫營造股份有限公司（下稱萬鑫公司）之負責人",
                ""
            ],
            [
                "，萬鑫公司之產業類別為非金屬礦物製品製造業；偕銘宗為",
                ""
            ],
            [
                "威誠環境工程行之負責人兼卡車司機，該工程行之營業項目",
                ""
            ],
            [
                "為廢棄物清除業、廢棄物處理業、建材零售業；何宗樺則為",
                ""
            ],
            [
                "址設花蓮縣○○鄉○○村○○000 號「南濱海釣場」附設小",
                ""
            ],
            [
                "吃部之負責人。何宗樺前於花蓮縣○○鄉○○段000 地號土",
                ""
            ],
            [
                "地（起訴書誤載為49地號，下稱本件土地）上經營「南濱海",
                ""
            ],
            [
                "釣場」，嗣因該釣蝦場結束營業，上開土地仍有凹陷不平之",
                ""
            ],
            [
                "處，何宗樺明知瀝青刨除料未經合法再利用，即屬廢棄物，",
                ""
            ],
            [
                "及未經主管機關許可，不得提供土地回填、堆置廢棄物，竟",
                ""
            ],
            [
                "基於非法提供土地回填、堆置廢棄物之犯意，要求王競毅載",
                ""
            ],
            [
                "運瀝青刨除料填平本件土地凹陷處，王競毅亦明知瀝青刨除",
                ""
            ],
            [
                "料未經合法再利用，依法視為廢棄物，及從事廢棄物清除、",
                ""
            ],
            [
                "處理，應依廢棄物清理法第41 條第1項規定，向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得從事廢棄物之清除、",
                ""
            ],
            [
                "處理，竟未依上開規定領有廢棄物清除、處理許可文件，與",
                ""
            ],
            [
                "偕銘宗共同基於非法清除廢棄物之犯意聯絡，於民國106年8",
                ""
            ],
            [
                "月10日指示偕銘宗載運瀝青刨除料回填、堆置在本件土地上",
                ""
            ],
            [
                "而為清除行為，偕銘宗並於當日駕駛車牌號碼000-000 號自",
                ""
            ],
            [
                "用大貨車自花蓮縣○○鄉○○○街000 號（萬鑫公司暫置場",
                ""
            ],
            [
                "）載運瀝青刨除料至該土地。嗣因花蓮縣環境保護局稽查人",
                ""
            ],
            [
                "員稽查後，當場查獲，始悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第九大隊報告臺灣花蓮",
                ""
            ],
            [
                "地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159",
                ""
            ],
            [
                "條之1至第159 條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，同法第 159",
                ""
            ],
            [
                "條之5 第1項、第2項有明文規定。本判決所引用具傳聞性質",
                ""
            ],
            [
                "之各項證據資料，業經檢察官、被告王競毅、何宗樺、偕銘",
                ""
            ],
            [
                "宗及辯護人於本院準備期日均同意有證據能力（見本院卷第",
                ""
            ],
            [
                "34頁反面、第147 頁反面），亦均未於言詞辯論終結前聲明",
                ""
            ],
            [
                "異議，本院審酌結果，認依上開證據資料製作時之情況，尚",
                ""
            ],
            [
                "無違法不當及證明力明顯過低之瑕疵，認為以之作為證據應",
                ""
            ],
            [
                "屬適當，依上開規定，應認有證據能力。",
                ""
            ],
            [
                "二、次按刑事訴訟法第159 條至第159條之5有關傳聞法則之規定",
                ""
            ],
            [
                "，乃對於被告以外之人於審判外之言詞或書面陳述之供述證",
                ""
            ],
            [
                "據所為之規範；至非供述證據之書證、物證則無傳聞法則規",
                ""
            ],
            [
                "定之適用，如該非供述證據非出於違法取得，並已依法踐行",
                ""
            ],
            [
                "調查程序，即不能謂其無證據能力。查下列非屬供述證據之",
                ""
            ],
            [
                "書證及物證，並無證據證明有出於違法取得之情形，復經本",
                ""
            ],
            [
                "院依法踐行調查程序，自均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告王競毅、何宗樺、偕銘宗固均坦承有於上開時間，",
                ""
            ],
            [
                "將瀝青刨除料堆置於前開土地，然均矢口否認有何違反廢棄",
                ""
            ],
            [
                "物清理法之犯行，被告及辯護人辯稱如下：",
                ""
            ],
            [
                "（一）被告王競毅辯稱：我堆置的瀝青刨除料不是廢棄物，是可",
                ""
            ],
            [
                "以回收再利用的云云；被告何宗樺辯稱：我只是請王競毅",
                ""
            ],
            [
                "幫我把土地凹凸不平的地方填平，堆置的量也不多，我不",
                ""
            ],
            [
                "知道是違法的云云；被告偕銘宗辯稱：我不知道瀝青刨除",
                ""
            ],
            [
                "物是廢棄料，工廠物品名稱說明是再生料云云。",
                ""
            ],
            [
                "（二）被告王競毅之辯護人張秉正律師、李佳怡律師為其辯護稱",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "1.本案瀝青刨除料屬「營建事業再生利用之再生資源項目及",
                ""
            ],
            [
                "規範」中所定之再生資源，非屬廢棄物，又被告王競毅所",
                ""
            ],
            [
                "經營之萬鑫公司為合法、合格之再生利用業者，且本件瀝",
                ""
            ],
            [
                "青刨除料為被告王競毅向政府價購而取得，價購後多暫時",
                ""
            ],
            [
                "堆置、貯存於工廠內，或另行尋覓土地暫時放置，嗣後再",
                ""
            ],
            [
                "將瀝青刨除料與全新之瀝青混凝土混合後，再利用鋪設於",
                ""
            ],
            [
                "路面上，該刨除料顯非廢棄物，故本件並無廢棄物清理法",
                ""
            ],
            [
                "之適用。",
                ""
            ],
            [
                "2.至違反再利用之處罰，係依廢棄物清理法第39條、第45條",
                ""
            ],
            [
                "規定，違反事業廢棄物之再利用規定，有因而致人於死、",
                ""
            ],
            [
                "重傷或危害人體健康導致疾病者，始處以刑罰，且不受同",
                ""
            ],
            [
                "法第28條、第41條規定之限制，倘無上開情形，僅得依廢",
                ""
            ],
            [
                "棄物清理法第52條處以行政罰。",
                ""
            ],
            [
                "3.縱瀝青刨除物為事業廢棄物，然廢棄物清理法第46 條第4",
                ""
            ],
            [
                "款之構成要件不包含「自行處理、清除事業自己產生之事",
                ""
            ],
            [
                "業廢棄物」之行為，蓋廢棄物清理法第41 條第1項規定，",
                ""
            ],
            [
                "係指若係受他人委託處理廢棄物之情形，即應依上開規定",
                ""
            ],
            [
                "取得許可文件；倘若處理自己事業產生之廢棄物，則應依",
                ""
            ],
            [
                "廢棄物清理法第28條或其他關於再利用之規定處理，並視",
                ""
            ],
            [
                "該事業是否為主管機關依廢棄物清理法第28 條第2項所公",
                ""
            ],
            [
                "告之事業，而判斷是否應申請「事業自行清除處理事業廢",
                ""
            ],
            [
                "棄物」許可，事業對於廢棄物貯存、清除或處理方法與設",
                ""
            ],
            [
                "施，並須符合廢棄物清理法第36條第1項、第2項及「事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準」，而毋庸依廢棄物",
                ""
            ],
            [
                "清理法第41 條第1項申請廢棄物清除、處理許可文件。若",
                ""
            ],
            [
                "僅形式上判斷事業有無廢棄物清理法第41 條第1項之許可",
                ""
            ],
            [
                "，而認未有許可，事業之貯存、處理、清除行為均構成該",
                ""
            ],
            [
                "法第46 條第4款之犯罪，將導致廢棄物清理法第28條規定",
                ""
            ],
            [
                "形同具文。",
                ""
            ],
            [
                "4.再者，行政院環保署107年8 月9日環署廢字第1070064030",
                ""
            ],
            [
                "號函即指出，清除自身拆除產生之廢棄物時，應分別依「",
                ""
            ],
            [
                "事業自行清除處理事業廢棄物許可管理辦法」規定申請自",
                ""
            ],
            [
                "行清除許可，或於事業廢棄物計畫書中敘明以「自行清除",
                ""
            ],
            [
                "」方式清除，送所在地主管機關審查核准，即可自行清除",
                ""
            ],
            [
                "，如依廢棄物清理法第2 條第5項之事業，其未達前述2項",
                ""
            ],
            [
                "公告之事業別規定，尚無需申請相關許可文件，故依該函",
                ""
            ],
            [
                "所示，事業「自行清除」其拆除產生之事業廢棄物，毋須",
                ""
            ],
            [
                "取得公民營廢棄物清除機構許可。是以，被告王競毅之行",
                ""
            ],
            [
                "為，屬於「處理自己事業產生之廢棄物」，而非廢棄物清",
                ""
            ],
            [
                "理法第41 條第1項所規定以受託清除、處理廢棄物為業務",
                ""
            ],
            [
                "之態樣，故毋庸依該規定申請許可文件，應依廢棄物清理",
                ""
            ],
            [
                "法第28條及其他關於再利用之規定辦理，若違反該等規定",
                ""
            ],
            [
                "，則應依廢棄物清理法第52條處以罰鍰。",
                ""
            ],
            [
                "（三）被告王競毅為萬鑫公司之負責人、被告偕銘宗為威誠環境",
                ""
            ],
            [
                "工程行之負責人兼卡車司機、被告何宗樺係對於本件土地",
                ""
            ],
            [
                "有實際使用權之人。因該土地有凹陷不平之處，被告何宗",
                ""
            ],
            [
                "樺即要求被告王競毅載運瀝青刨除料填平該土地凹陷處，",
                ""
            ],
            [
                "被告王競毅復於106年8月10日指示被告偕銘宗載運瀝青刨",
                ""
            ],
            [
                "除料回填、堆置在上開土地上之事實，業經被告王競毅、",
                ""
            ],
            [
                "何宗樺、偕銘宗迭於警詢中、本院準備程序時、審理時均",
                ""
            ],
            [
                "坦承不諱（見警卷第1頁至15頁、核交字卷第3至7頁、第1",
                ""
            ],
            [
                "1頁至14頁、第17頁至19頁、本院卷第33頁及反面、第145",
                ""
            ],
            [
                "頁及反面、第200頁反面至201頁），核與李秉謙於警詢中",
                ""
            ],
            [
                "所述之情節大致相符（見警卷第16頁至17頁），並有花蓮",
                ""
            ],
            [
                "縣環境保護局106年8月21日花環廢字第1060020723號函、",
                ""
            ],
            [
                "花蓮縣環境保護局環境保護稽查通知單、現場稽查照片、",
                ""
            ],
            [
                "土地建物查詢資料、花蓮縣吉安鄉地籍圖查詢資料、地籍",
                ""
            ],
            [
                "圖資網路便民服務系統資料、經濟部商工登記公示資料查",
                ""
            ],
            [
                "詢服務、車輛詳細資料報表存卷足憑（見警卷第18頁及反",
                ""
            ],
            [
                "面、第19頁至33頁、第43頁），此部分事實，首堪認定。",
                ""
            ],
            [
                "被告王競毅、何宗樺、偕銘宗對於檢察官所起訴之上開客",
                ""
            ],
            [
                "觀事實均未爭執，是本件應審究者為，被告王競毅指示被",
                ""
            ],
            [
                "告偕銘宗將瀝青刨除料回填、堆置於被告何宗樺所使用之",
                ""
            ],
            [
                "土地上，被告王競毅、偕銘宗是否違反廢棄物清理法第46",
                ""
            ],
            [
                "條第4款之規定，及被告何宗樺是否違反同法第46條第3款",
                ""
            ],
            [
                "之規定，分述如下：",
                ""
            ],
            [
                "1.本件瀝青刨除料屬於再生資源，可被再利用，萬鑫公司為合",
                ""
            ],
            [
                "法之再利用業者，得對於瀝青刨除料進行再利用之行為：",
                ""
            ],
            [
                "（1）按產生者，指以內政部（以下簡稱本部）為目的事業主",
                ""
            ],
            [
                "管機關之營造業及其他經中央主管機關指定與營建有關",
                ""
            ],
            [
                "之事業且產生再生資源者；依資源回收再利用法第15條",
                ""
            ],
            [
                "第3項規定，經本部公告為再生資源項目者；前條第1款",
                ""
            ],
            [
                "公告之再生資源項目，其再生利用規範，由本部併公告",
                ""
            ],
            [
                "之。營建事業再生資源再生利用管理辦法第2條第1款、",
                ""
            ],
            [
                "第3條第1款、第4條第1項分別訂有明文，內政部依上述",
                ""
            ],
            [
                "辦法，於98 年5月27日以內政部台內營字第0980803882",
                ""
            ],
            [
                "號令修正發布之營建事業再生利用之再生資源項目及規",
                ""
            ],
            [
                "範修正規定，瀝青混凝土挖（刨）除料屬營建事業再生",
                ""
            ],
            [
                "利用之再生資源項目，該規定規範如次：「一、再生資",
                ""
            ],
            [
                "源來源：事業產生之瀝青混凝土挖（刨）除料」、「二",
                ""
            ],
            [
                "、再生利用用途：瀝青混凝土原料或工程填方材料」、",
                ""
            ],
            [
                "「三、再生利用業者應具備下列資格：（一）生產再生",
                ""
            ],
            [
                "混凝土之業者應具有臺灣區瀝青工業同業公會會員資格",
                ""
            ],
            [
                "。（二）屬製造業且領有工廠登記證、公司或商業登記",
                ""
            ],
            [
                "證明文件、固定污染源操作許可證，及產品為熱拌瀝青",
                ""
            ],
            [
                "混凝土或其他相關產品者。（三）再生利用業者應具有",
                ""
            ],
            [
                "再生資源前置作業機械設備、熱拌瀝青再生機組等相關",
                ""
            ],
            [
                "設備」。又行政院環境保護署89年12月12日89環署廢字",
                ""
            ],
            [
                "第0074436 號函所公告一般事業廢棄物再利用類別及管",
                ""
            ],
            [
                "理方式，就瀝青混凝土再利用管理方式規範：「1.來源",
                ""
            ],
            [
                "：瀝青混凝土挖（刨）除料。2.用途：瀝青混凝土原料",
                ""
            ],
            [
                "、填料。3.再利用事業機構之工廠登記證登記主要產品",
                ""
            ],
            [
                "：瀝青拌合和及其它相關產品。」。",
                ""
            ],
            [
                "（2）復依本院依職權函詢花蓮縣環境保護局，釐清本件瀝青",
                ""
            ],
            [
                "刨除料是否為再生資源，該局函覆略以：依稽查現場照",
                ""
            ],
            [
                "片，瀝青刨除料屬資源回收再利用法第2 條第1項第1款",
                ""
            ],
            [
                "所稱「再生資源」。然若瀝青刨除料再生利用者未依資",
                ""
            ],
            [
                "源回收再利用法、營建事業再生資源再生利用管理辦法",
                ""
            ],
            [
                "、營建事業再生利用之再生資源項目及規範，貯存、清",
                ""
            ],
            [
                "除、處理瀝青刨除料，則依資源回收再利用法第19條第",
                ""
            ],
            [
                "1 項規定，視為事業廢棄物等節，有花蓮縣環境保護局",
                ""
            ],
            [
                "107年10月9日花環廢字第1070025765號函、107年11月2",
                ""
            ],
            [
                "日花環廢字第1070028241號函在卷可佐（見本院卷第14",
                ""
            ],
            [
                "2-1頁、第189頁），是由上開說明可知，被告王競毅於",
                ""
            ],
            [
                "本件土地所堆置之瀝青刨除料，屬於目的事業主管機關",
                ""
            ],
            [
                "所規定之再生資源，可為再利用，又被告王競毅所經營",
                ""
            ],
            [
                "之萬鑫公司具有臺灣區瀝青工業同業公會會員資格，為",
                ""
            ],
            [
                "製造業，並領有經濟部工廠登記證、綜合營造業登記證",
                ""
            ],
            [
                "書、固定污染源操作許可證，主要產品為熱拌瀝青混凝",
                ""
            ],
            [
                "土、熱拌再生瀝青混凝土，此有經濟部商工登記公示資",
                ""
            ],
            [
                "料、台灣區瀝青工業同業公會（107）台瀝會證字第070",
                ""
            ],
            [
                "號會員證書、經濟部工廠登記證（編號：00-000000-00",
                ""
            ],
            [
                "）、綜合營造業登記證書（字號：綜甲X字第A00000-00",
                ""
            ],
            [
                "0 號）、固定污染源操作許可證（字號：府環空操證字",
                ""
            ],
            [
                "第U092-03號）各1份附卷可按（見警卷第33頁、本院卷",
                ""
            ],
            [
                "第162頁至165頁），故萬鑫公司為合法之再生利用業者",
                ""
            ],
            [
                "，得就瀝青刨除料進行再利用，然若其未依規定回收再",
                ""
            ],
            [
                "利用瀝青刨除料，瀝青刨除料即視為事業廢棄物等情，",
                ""
            ],
            [
                "洵堪認定。",
                ""
            ],
            [
                "2.若非合法再利用一般事業廢棄物，仍不得依廢棄物清理法第",
                ""
            ],
            [
                "39條規定排除同法第41 條第1項之限制，而仍適用同法第41",
                ""
            ],
            [
                "條、第46條第4款之處罰規定：",
                ""
            ],
            [
                "（1）按從事廢棄物清除、處理業務者，除同條但書情形外，應",
                ""
            ],
            [
                "向直轄市、縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除處理機構許可文件後，始得受",
                ""
            ],
            [
                "託清除、處理廢棄物業務，廢棄物清理法第41 條第1項定",
                ""
            ],
            [
                "有明文。又未依同法第41 條第1項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理，或未依廢",
                ""
            ],
            [
                "棄物清除、處理許可文件內容貯存、清除、處理廢棄物，",
                ""
            ],
            [
                "者，處1 年以上5年以下有期徒刑，得併科新臺幣1,500萬",
                ""
            ],
            [
                "元以下罰金，同法第46條第4款亦定有明文。",
                ""
            ],
            [
                "（2）又「事業廢棄物之再利用，應依中央目的事業主管機關或",
                ""
            ],
            [
                "中央主管機關規定辦理，不受第二十八條、第四十一條之",
                ""
            ],
            [
                "限制。」、「前項再利用之事業廢棄物種類、數量、許可",
                ""
            ],
            [
                "、許可期限、廢止、紀錄、申報、再利用產品之標示及其",
                ""
            ],
            [
                "他應遵行事項之管理辦法，由中央目的事業主管機關會商",
                ""
            ],
            [
                "中央主管機關、再利用用途目的事業主管機關定之。但涉",
                ""
            ],
            [
                "及二個以上目的事業共通性再利用之事業廢棄物，經中央",
                ""
            ],
            [
                "主管機關認定有統一訂定再利用種類及管理方式之必要者",
                ""
            ],
            [
                "，其管理辦法由中央主管機關定之。」廢棄物清理法第39",
                ""
            ],
            [
                "條固定有明文。然依其條文結構，並非事業廢棄物為再利",
                ""
            ],
            [
                "用物質，其處理即一概不受廢棄物清理法第28條、第41條",
                ""
            ],
            [
                "之限制，而是事業廢棄物以再利用之方式處理，始不受前",
                ""
            ],
            [
                "開條文之限制。此有下述之實務見解及函釋可資參照：",
                ""
            ],
            [
                "「我國自民國60年代起，因社會環境變遷，工業快速發",
                ""
            ],
            [
                "展，公害日趨嚴重，乃制定廢棄物清理法以作因應，嗣",
                ""
            ],
            [
                "經多次修正，迄今法制堪稱已臻完備，綜其大要，將廢",
                ""
            ],
            [
                "棄物分為『一般廢棄物』與『事業廢棄物』二大類，後",
                ""
            ],
            [
                "者又分為『有害事業廢棄物』和『一般事業廢棄物』二",
                ""
            ],
            [
                "種。而廢棄物，顧名思義，乃指作廢拋棄之物，但由於",
                ""
            ],
            [
                "每個人對於物質之價值判斷不同，廢棄動機、目的亦別",
                ""
            ],
            [
                "，且某些物質之本性，並非一定會喪失其全部之效用，",
                ""
            ],
            [
                "甚至巧妙善用結果，可能化腐朽為神奇，是無論一般廢",
                ""
            ],
            [
                "棄物或事業廢棄物，皆設有准許再利用之規定；又關於",
                ""
            ],
            [
                "廢棄物之清除、處理，必須妥適為之，始能達到改善環",
                ""
            ],
            [
                "境衛生、維護國民健康之立法目的，尤其事業廢棄物之",
                ""
            ],
            [
                "清理，必須具有一定之設備和專業能力，爰授權行政院",
                ""
            ],
            [
                "環境保護署會同該目的事業之中央主管機關訂定各種管",
                ""
            ],
            [
                "理辦法（第28 條第2項以下），然而，縱屬可以再利用",
                ""
            ],
            [
                "之物質，仍有種種規範限制（第39條第1項、第2項），",
                ""
            ],
            [
                "非可任意處置，易言之，若有違反，依第39 條第1項反",
                ""
            ],
            [
                "面意旨，仍應成立第46條第4款之『未依第41條第1項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯",
                ""
            ],
            [
                "存、清除、處理廢棄物』罪。以漿紙污泥為例，其目的",
                ""
            ],
            [
                "事業主管機關訂有『經濟部事業廢棄物再利用管理辦法",
                ""
            ],
            [
                "』一種，其中第3條第2項規定：『事業廢棄物之性質安",
                ""
            ],
            [
                "定或再利用技術成熟者，事業及再利用機構得逕依附表",
                ""
            ],
            [
                "所列之種類及管理方式進行再利用。』而此附表之第23",
                ""
            ],
            [
                "項所定『漿紙污泥』，明定其再利用之用途，僅限於：",
                ""
            ],
            [
                "『保溫材料、防火建材原料、鍋爐燃料或水泥窯輔助燃",
                ""
            ],
            [
                "料』；而且再利用之機構，應具備下列資格：『領有工",
                ""
            ],
            [
                "廠登記證或符合免辦理登記規定之製造業。其產品至少",
                ""
            ],
            [
                "為下列之一項：保溫材料、防火隔間板材或其他相關產",
                ""
            ],
            [
                "品，但直接再利用於燃料或輔助燃料用途者，其產品不",
                ""
            ],
            [
                "在此限』。從而，倘將漿紙污泥供作人工粒料，既屬『",
                ""
            ],
            [
                "產品』，而非單純之『原料』或『燃料』，即不符合適",
                ""
            ],
            [
                "法再利用之規範，無關該辦法第17條所定何人可以辦理",
                ""
            ],
            [
                "清除之問題，其若逕行將之傾倒或堆置作為回填土地之",
                ""
            ],
            [
                "用，姑不論其無具備上揭『再利用機構』之資格，是核",
                ""
            ],
            [
                "其本質，實屬環保署依該法所訂『事業廢棄物貯存清除",
                ""
            ],
            [
                "處理方法及設施標準』第2條第3款所稱之『最終處置』",
                ""
            ],
            [
                "（即封閉掩埋），自須領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，並確實依上揭方法、標準方可，否則勢必污染環境，",
                ""
            ],
            [
                "當仍有廢棄物清理法第41條之限制，而構成同法第46條",
                ""
            ],
            [
                "第4款之罪。」（最高法院103年度台上字第3227號判決",
                ""
            ],
            [
                "意旨參照）。",
                ""
            ],
            [
                "「廢棄物清理法第39第1項規定『事業廢棄物之再利用，",
                ""
            ],
            [
                "應依中央目的事業主管機關規定辦理，不受第28條、第4",
                ""
            ],
            [
                "1條之限制』，自須所從事者為『事業廢棄物之再利用』",
                ""
            ],
            [
                "，且係依中央目的事業主管機關規定辦理，始不受同法",
                ""
            ],
            [
                "第28 條、第41條（應申請核發公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可文件）之限制，否則仍有同法第46條第4款之適用",
                ""
            ],
            [
                "。」（最高法院103年度台上字第3368號判決意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "「依廢棄物清理法第39 條第1項、第2項之規定，可為再",
                ""
            ],
            [
                "利用之事業廢棄物，其廢棄物種類、數量、許可、許可",
                ""
            ],
            [
                "期限、廢止、紀錄、申報及其他應遵行事項，仍應符合",
                ""
            ],
            [
                "主管機關依授權所頒訂之管理辦法，始不受第28條、第",
                ""
            ],
            [
                "41條有關應經許可始得為事業廢棄物相關行為限制之規",
                ""
            ],
            [
                "範。易言之，若有違反，依第39 條第1項反面意旨，仍",
                ""
            ],
            [
                "應成立第46條第4款之『未依第41條第1項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "』罪。抗告人既未依法申請許可為本件清理業務，顯然",
                ""
            ],
            [
                "不符第39 條第1項應依中央目的事業主管機關規定辦理",
                ""
            ],
            [
                "之前提，從而其清理事業廢棄物行為，自應受同法第41",
                ""
            ],
            [
                "條之限制，如有違反，仍不能排除同法第46 條第4款之",
                ""
            ],
            [
                "適用。」（最高法院106年度台抗字第848號裁定意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "「廢棄物清理法第39條第1項規定：『事業廢棄物之再利",
                ""
            ],
            [
                "用，應依中央目的事業主管機關規定辦理，不受第28條",
                ""
            ],
            [
                "、第41條之限制。』又依同法第52條之規定，貯存、清",
                ""
            ],
            [
                "除、處理或再利用一般事業廢棄物，違反第39 條第1項",
                ""
            ],
            [
                "規定者，係處以行政罰鍰。現行廢棄物清理法關於事業",
                ""
            ],
            [
                "廢棄物之再利用，已授權中央目的事業主管機關制定管",
                ""
            ],
            [
                "理辦法管理之，不受同法第41條（即應向主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件）之限制，固屬無訛；但如非屬事業廢棄",
                ""
            ],
            [
                "物之再利用行為，而係未經主管機關許可，提供土地回",
                ""
            ],
            [
                "填、堆置廢棄物，或未依同法第41 條第1項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，而從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，或未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物者，則與上引事業廢棄物再利用之規定",
                ""
            ],
            [
                "並不相侔，自仍有同法第46條處罰規定之適用。」（最",
                ""
            ],
            [
                "高法院106年度台上字第3834號判決意旨參照）。",
                ""
            ],
            [
                "環保署91年2月15日環署廢字第0910008014號函認：「",
                ""
            ],
            [
                "本法第39條明訂，事業廢棄物之再利用方式，應依各中",
                ""
            ],
            [
                "央目的事業主管機關所訂之管理辦法辦理，不受該法第",
                ""
            ],
            [
                "28條、第41條之限制。因此當事業廢棄物係採再利用方",
                ""
            ],
            [
                "式清理時，始不受第28條、第41條限制，且亦不得有違",
                ""
            ],
            [
                "反各中央目的事業主管機關依39條所訂定管理辦法。」",
                ""
            ],
            [
                "、「又本法第41條規定，從事廢棄物清除處理業務者，",
                ""
            ],
            [
                "應依規定取得廢棄物清除、處理許可證後，始得接受委",
                ""
            ],
            [
                "託從事廢棄物清除處理業務。因此事業廢棄物非採再利",
                ""
            ],
            [
                "用方式清理者，仍應受前述第28條及第41條規定規範。",
                ""
            ],
            [
                "」、「如為從事載運營建廢棄物者，有違法傾倒之行為",
                ""
            ],
            [
                "，已非屬事業廢棄物之再利用行為，自無是否違反第39",
                ""
            ],
            [
                "條規定之問題，而所涉及，應為違反廢棄物清理法第36",
                ""
            ],
            [
                "條及第41條等規定之問題。」。",
                ""
            ],
            [
                "環保署91年3月1日環署廢字第0910012231號函亦認：「",
                ""
            ],
            [
                "如事業廢棄物係採用再利用方式清理時，始不受廢棄物",
                ""
            ],
            [
                "清理法第28條、第41條之限制，且應符合各中央目的事",
                ""
            ],
            [
                "業主管機關依同法第39條所訂之管理辦法。」。",
                ""
            ],
            [
                "（3）由上揭實務見解及主管機關函釋可知，並非屬於得再利",
                ""
            ],
            [
                "用之物質，其任何清除、處理行為均一概不受廢棄物清",
                ""
            ],
            [
                "理法第28條、第41條之限制，僅有符合主管機關依授權",
                ""
            ],
            [
                "所頒訂之管理辦法中之再利用行為，始不受廢棄物清理",
                ""
            ],
            [
                "法第28條、第41條應經許可始得為事業廢棄物相關行為",
                ""
            ],
            [
                "限制之規範，如非屬再利用行為，違反同法第41條之規",
                ""
            ],
            [
                "定，仍有同法第46條規定之適用。",
                ""
            ],
            [
                "3.廢棄物清理法第52條應科以行政罰鍰之規定，係以從事廢棄",
                ""
            ],
            [
                "物之再利用為前提，亦即於再利用過程違反再利用程序規定",
                ""
            ],
            [
                "，始得科以罰鍰：",
                ""
            ],
            [
                "（1）按「本法第39 條第1項之規定，係就事業廢棄物之再利",
                ""
            ],
            [
                "用所為之規範，亦即該條項及同法第52條應科以行政罰",
                ""
            ],
            [
                "鍰之規定，係以從事廢棄物之再利用為前提，原判決既",
                ""
            ],
            [
                "認定：上訴人違反廢棄物清理法之規定，並非係基於再",
                ""
            ],
            [
                "利用之目的而為載運之清除行為，不符上開科以行政罰",
                ""
            ],
            [
                "鍰之要件。又同法所謂廢棄物之『清除』，係指廢棄物",
                ""
            ],
            [
                "之收集、運輸行為而言。原判決事實記載：上訴人並未",
                ""
            ],
            [
                "領有廢棄物清除許可文件，卻僱用張○○等二人，自高",
                ""
            ],
            [
                "雄縣○○鄉○○村○○○○號上訴人所經營之煉鋁場載",
                ""
            ],
            [
                "運上開事業廢棄物，至查獲地點傾倒等情，已就上訴人",
                ""
            ],
            [
                "如何收集及運輸上開廢棄物之行為明確認定，原判決因",
                ""
            ],
            [
                "認其行為已符合『清除』廢棄物之構成要件，論以同法",
                ""
            ],
            [
                "第46條第1項第4款之罪，於法並無不合。」（最高法院",
                ""
            ],
            [
                "97年度台上字第2495號判決意旨參照）。「上訴人上訴",
                ""
            ],
            [
                "意旨仍謂其清運行為屬再利用行為，僅應科處行政罰；",
                ""
            ],
            [
                "系爭氟化鈣污泥非廢棄物，其無本件犯罪故意；與吳○",
                ""
            ],
            [
                "○並無共同犯意聯絡或行為分擔云云。然上訴人既未取",
                ""
            ],
            [
                "得廢棄物清除處理許可文件，且非經核定之事業廢棄物",
                ""
            ],
            [
                "再利用機構，就未完成再利用程序之一般事業廢棄物，",
                ""
            ],
            [
                "竟與吳○○共謀由其為清除及擬為預拌混凝土之製造原",
                ""
            ],
            [
                "料處理行為，核與事業廢棄物再利用機構，於再利用過",
                ""
            ],
            [
                "程違反再利用程序規定者不同。上開上訴意旨，固無理",
                ""
            ],
            [
                "由。」（最高法院106 年度台上字第3514號判決意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "（2）是以，廢棄物清理法第52條應科以行政罰鍰之規定，係",
                ""
            ],
            [
                "以從事廢棄物之再利用為前提，符合再利用要件之再利",
                ""
            ],
            [
                "用行為，於再利用過程違反再利用程序規定，始得科以",
                ""
            ],
            [
                "罰鍰，故即使為再利用物質，而得再利用，並非一律不",
                ""
            ],
            [
                "受廢棄物清理法第28條、第41條之限制，只有符合主管",
                ""
            ],
            [
                "機關依授權所頒訂之管理辦法所訂再利用要件之再利用",
                ""
            ],
            [
                "行為，始不受第28條、第41條之規範。從而，只有符合",
                ""
            ],
            [
                "要件之再利用行為，於再利用過程違反再利用程序規定",
                ""
            ],
            [
                "，始得依同法第52條科以罰鍰，倘非屬再利用行為，仍",
                ""
            ],
            [
                "受同法第28條、第41條之限制，若違反同法第41條之規",
                ""
            ],
            [
                "定，仍有同法第46 條第4款處罰規定之適用，並非只有",
                ""
            ],
            [
                "任意棄置再利用物質或清除非再利用物質時，始有同法",
                ""
            ],
            [
                "第46條第4款之適用。",
                ""
            ],
            [
                "4.被告王競毅、何宗樺、偕銘宗將瀝青刨除料回填、堆置於本",
                ""
            ],
            [
                "件土地上，非屬合法之「再利用」行為，故不得依廢棄物清",
                ""
            ],
            [
                "理法第39 條規定排除同法第41條第1項之限制，故本件仍有",
                ""
            ],
            [
                "同法第41條、第46條第4款之適用：",
                ""
            ],
            [
                "（1）經本院依職權函詢本件瀝青刨除料是否可再利用與其再",
                ""
            ],
            [
                "利用之依據，及再利用之貯存、清除、處理、清理、清",
                ""
            ],
            [
                "運、再利用等措施，須符合之規範等事項，花蓮縣環保",
                ""
            ],
            [
                "局函覆略以：本案瀝青刨除物可再生利用，依據為資源",
                ""
            ],
            [
                "回收再利用法、營建事業再生資源再生利用管理辦法、",
                ""
            ],
            [
                "營建事業再生利用之再生資源項目及規範等相關規定，",
                ""
            ],
            [
                "另倘瀝青刨除料再生利用者未依上開規定貯存、清除、",
                ""
            ],
            [
                "處理瀝青刨除料，則依資源回收再利用法第19 條第1項",
                ""
            ],
            [
                "規定視為廢棄物等情，有該局上開107年10月9日花環廢",
                ""
            ],
            [
                "字第1070025765號函可考，是以，本件瀝青刨除物之再",
                ""
            ],
            [
                "利用方式，依據前開「營建事業再生利用之再生資源項",
                ""
            ],
            [
                "目及規範修正規定」，瀝青刨除料之再生利用用途，為",
                ""
            ],
            [
                "瀝青混凝土原料或工程填方材料；再依「營建廢棄物處",
                ""
            ],
            [
                "理方案」就瀝青混凝土之再利用方式規範：「（七）瀝",
                ""
            ],
            [
                "青混凝土再利用：1 、用途:原料、填料。2、再利用事",
                ""
            ],
            [
                "業機構工廠登記證登記營業項目：瀝青拌和及其他相關",
                ""
            ],
            [
                "產品。3 、再利用於填料時，應由使用單位檢具工程奉",
                ""
            ],
            [
                "准文件向工程單位申請。4 、再利用於營建工程及道路",
                ""
            ],
            [
                "工程熱拌瀝青混合料，須經設有再生設備之熱拌之再生",
                ""
            ],
            [
                "瀝青混凝土工廠處理。」；以及依「營建事業再生資源",
                ""
            ],
            [
                "再生利用管理辦法」第2 條規定：「本辦法用詞用語定",
                ""
            ],
            [
                "義如下：一、產生者：指以內政部為目的事業主管機關",
                ""
            ],
            [
                "之營造業及其他經中央主管機關指定與營建有關之事業",
                ""
            ],
            [
                "且產生再生資源者。二、再生利用者：指從事再生資源",
                ""
            ],
            [
                "再生利用之事業。三、清運：指由產生者之廠（場）將",
                ""
            ],
            [
                "再生資源運送到再生利用者之廠（場）之行為。四、貯",
                ""
            ],
            [
                "存：指再生資源於清運前後及再生利用前，放置於特定",
                ""
            ],
            [
                "地點或貯存容器、設施內之行為。」，可見瀝青刨除料",
                ""
            ],
            [
                "之再利用方式，係將其送往有再生設備之熱拌再生瀝青",
                ""
            ],
            [
                "混凝土工廠處理後，再使用於營建工程、道路工程，若",
                ""
            ],
            [
                "未依此方式再利用瀝青刨除料，或依前述規定貯存、處",
                ""
            ],
            [
                "理、清除瀝青刨除料，依資源回收再利用法第19 條第1",
                ""
            ],
            [
                "項規定，瀝青刨除料即視為廢棄物。",
                ""
            ],
            [
                "（2）查本件被告王競毅指示被告偕銘宗將瀝青刨除料回填、",
                ""
            ],
            [
                "堆置於被告何宗樺土地上之行為，顯非將瀝青刨除料作",
                ""
            ],
            [
                "為瀝青混凝土原料或工程填方材料，或將瀝青刨除料送",
                ""
            ],
            [
                "至再生利用者之廠，或於清運前後及再生利用前，放置",
                ""
            ],
            [
                "於特定地點或貯存容器、設施內，故被告等人所為顯然",
                ""
            ],
            [
                "非屬上開瀝青刨除料之再利用方式，縱萬鑫公司為合法",
                ""
            ],
            [
                "之再利用業者，其未將瀝青刨除料在廠內進行再利用程",
                ""
            ],
            [
                "序，仍屬未符合再利用之規範，且被告王競毅於本院準",
                ""
            ],
            [
                "備程序中自承：瀝青刨除料再利用處理方式為摻到新料",
                ""
            ],
            [
                "，經過乾燥器加熱後，鋪到馬路上，我把瀝青刨除料堆",
                ""
            ],
            [
                "置到何宗樺的土地上後，就送給何宗樺，我就不管了等",
                ""
            ],
            [
                "語（見本院卷第146 頁）；及於本院審理時坦認：何宗",
                ""
            ],
            [
                "樺要我把瀝青刨除料送給他，我就沒有再做處理，由何",
                ""
            ],
            [
                "宗樺取得瀝青刨除料等語（見本院卷第199 頁），足見",
                ""
            ],
            [
                "被告王競毅指示被告偕銘宗將瀝青刨除料回填、堆置於",
                ""
            ],
            [
                "被告何宗樺之土地後，即將瀝青刨除料所有權移轉予被",
                ""
            ],
            [
                "告何宗樺，後續並未規劃將瀝青刨除料做任何再利用程",
                ""
            ],
            [
                "序，益徵被告王競毅所為，要非對於瀝青刨除料進行再",
                ""
            ],
            [
                "利用程序，亦非屬廢棄物清理法第39條所稱之再利用行",
                ""
            ],
            [
                "為，故本件不適用該條文之規定，又本件並非於再利用",
                ""
            ],
            [
                "瀝青刨除料過程違反再利用之程序規定，故與同法第52",
                ""
            ],
            [
                "條科以罰鍰之規定無涉。且因被告王競毅未依上述「營",
                ""
            ],
            [
                "建事業再生利用之再生資源項目及規範修正規定」、「",
                ""
            ],
            [
                "營建事業再生資源再生利用管理辦法」等規定回收再利",
                ""
            ],
            [
                "用瀝青刨除料，依資源回收再利用法第19 條第1項規定",
                ""
            ],
            [
                "，該等瀝青刨除料即視為廢棄物，是本件適用廢棄物清",
                ""
            ],
            [
                "理法第41條、第46條之規定甚明。",
                ""
            ],
            [
                "（3）次按廢棄物清理法第46 條第4款所謂之「清除」指廢棄",
                ""
            ],
            [
                "物之收集、運輸行為，而駕駛車輛載運廢棄物傾倒之行",
                ""
            ],
            [
                "為，亦該當於「清除」行為（最高法院99年度台上字第",
                ""
            ],
            [
                "3930號、99年度台上字第4374號判決意旨參照）。再按",
                ""
            ],
            [
                "廢棄物清理法第46 條第4款所規定之犯罪構成要件行為",
                ""
            ],
            [
                "，計有「貯存」、「清除」及「處理」三者，其中所謂",
                ""
            ],
            [
                "「貯存」，指一般廢棄物於回收、清除、處理前，放置",
                ""
            ],
            [
                "於特定地點或貯存容器、設施內之行為；「清除」則指",
                ""
            ],
            [
                "（一）收集、清運：指以人力、清運機具將一般廢棄物",
                ""
            ],
            [
                "自產生源運輸至處理場（廠）之行為；（二）轉運：指",
                ""
            ],
            [
                "以清運機具將一般廢棄物自產生源運輸至轉運設施或自",
                ""
            ],
            [
                "轉運設施運輸至中間處理或最終處置設施之行為；所謂",
                ""
            ],
            [
                "「處理」包含（一）中間處理：指一般廢棄物在最終處",
                ""
            ],
            [
                "置或再利用前，以物理、化學、生物、熱處理、堆肥或",
                ""
            ],
            [
                "其他處理方法，變更其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、中和、減量、減積、去毒、無害化或安定之",
                ""
            ],
            [
                "行為；（二）最終處置：指將一般廢棄物以安定掩埋、",
                ""
            ],
            [
                "衛生掩埋、封閉掩埋或海洋棄置之行為；（三）再利用",
                ""
            ],
            [
                "：指將一般廢棄物經物理、化學或生物等程序後做為材",
                ""
            ],
            [
                "料、燃料、肥料、飼料、填料、土壤改良或其他經中央",
                ""
            ],
            [
                "主管機關會商中央目的事業主管機關認定之用途行為，",
                ""
            ],
            [
                "行政院環保署依廢棄物清理法第12 條第1項授權訂定之",
                ""
            ],
            [
                "一般廢棄物回收清除處理辦法第2條第7款、第11款及第",
                ""
            ],
            [
                "13款分別訂有明文。查被告王競毅所經營之萬鑫公司非",
                ""
            ],
            [
                "從事廢棄物清除、處理業務，亦未領有花蓮縣政府所核",
                ""
            ],
            [
                "發之廢棄物清除、處理許可文件乙節，為被告王競毅所",
                ""
            ],
            [
                "供承在卷（見本院卷第145頁反面、第199頁），及被告",
                ""
            ],
            [
                "偕銘宗所經營之威誠環境工程行亦未領有花蓮縣政府核",
                ""
            ],
            [
                "發之廢棄物清除、處理文件等情，均有上揭花蓮縣環境",
                ""
            ],
            [
                "保護局107年11月2日花環廢字第1070028241號函可憑，",
                ""
            ],
            [
                "故被告王競毅、偕銘宗均未領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件乙情，堪以認定。被告偕銘宗未領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，其受被告王競毅之託將瀝青刨除料自萬",
                ""
            ],
            [
                "鑫公司收集後運輸至本件土地回填、堆置，所為自屬該",
                ""
            ],
            [
                "當上述之「清除」行為。",
                ""
            ],
            [
                "（4）第按廢棄物清理法第46 條第4款前段之規定，並未限於",
                ""
            ],
            [
                "公、民營廢棄物清除處理機構始有適用，以從事廢棄物",
                ""
            ],
            [
                "清除處理為業之自然人，亦包括在內；且依該款前段之",
                ""
            ],
            [
                "文義觀之，凡未領有許可文件而從事事業廢棄物清除、",
                ""
            ],
            [
                "處理者，即已該當，並不以行為人究係受託或自行清除",
                ""
            ],
            [
                "、處理廢棄物而有不同。從而未領有許可文件之事業機",
                ""
            ],
            [
                "構受委託從事事業廢棄物之清除、處理，固為處罰之對",
                ""
            ],
            [
                "象，即便是自行清除所購買之事業廢棄物，亦在處罰之",
                ""
            ],
            [
                "列（最高法院102年度台上字第5190 號判決要旨參照）",
                ""
            ],
            [
                "。查被告王競毅為萬鑫公司之負責人，負責該公司營運",
                ""
            ],
            [
                "事宜，且萬鑫公司為再生利用業者，其明知瀝青刨除料",
                ""
            ],
            [
                "之再利用程序，竟捨此不為，亦明知被告偕銘宗未領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，亦非合法之廢棄物再利用",
                ""
            ],
            [
                "機構，即委託被告偕銘宗替萬鑫公司載運瀝青刨除料，",
                ""
            ],
            [
                "並回填、堆置於被告何宗樺所使用之本件土地上，被告",
                ""
            ],
            [
                "偕銘宗自萬鑫公司運輸瀝青刨除料之行為，屬廢棄物清",
                ""
            ],
            [
                "理法第46 條第4款所謂之「清除」，已如前述，而萬鑫",
                ""
            ],
            [
                "公司並非從事廢棄物清除、處理業務，亦未領有花蓮縣",
                ""
            ],
            [
                "政府所核發之廢棄物清除、處理許可文件，及被告王競",
                ""
            ],
            [
                "毅明知其對於本件瀝青刨除料並非進行合法再利用乙情",
                ""
            ],
            [
                "，均業經本院認定如前，足徵被告王競毅、偕銘宗間確",
                ""
            ],
            [
                "有清除一般事業廢棄物之犯意聯絡及行為分擔甚明。",
                ""
            ],
            [
                "（5）另廢棄物清理法第46 條第3款所稱「未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填、堆置廢棄物」，依其文義以觀，固係",
                ""
            ],
            [
                "以提供土地者為處罰對象，然該條款所欲規範者應在於",
                ""
            ],
            [
                "未經主管機關許可，提供土地、回填堆置廢棄物之行為",
                ""
            ],
            [
                "（最高法院107 年度台上字第66號判決意旨參照）。從",
                ""
            ],
            [
                "而不論提供土地係供自己或他人回填、堆置廢棄物，均",
                ""
            ],
            [
                "應處罰，非謂該款僅規定處罰提供土地供他人回填、堆",
                ""
            ],
            [
                "置廢棄物而言，否則任意提供土地供自己回填、堆置廢",
                ""
            ],
            [
                "棄物，造成污染，卻無法處罰，當非該法為改善環境衛",
                ""
            ],
            [
                "生，維護國民健康之立法目的（最高法院94年度台上字",
                ""
            ],
            [
                "第5174號判決意旨參照）。亦即該條款所欲規範者應在",
                ""
            ],
            [
                "於未經主管機關許可，提供土地堆置廢棄物之行為，而",
                ""
            ],
            [
                "非側重於土地為何人所有、是否有權使用，亦不問提供",
                ""
            ],
            [
                "土地係供自己或他人堆置廢棄物。是凡以自己所有之土",
                ""
            ],
            [
                "地，或有權使用（如借用、租用等）、無權占用之他人",
                ""
            ],
            [
                "土地，以供自己或他人堆置廢棄物之行為，均有上開條",
                ""
            ],
            [
                "款之適用（最高法院99年度台上字第7777號、95年度台",
                ""
            ],
            [
                "上字第3325號判決意旨參照）。換言之，祇要有事實上",
                ""
            ],
            [
                "之提供即為已足，至其是否具有合法、正當之權源（例",
                ""
            ],
            [
                "如借用、租用等），甚或騙使所有權人同意或無權占有",
                ""
            ],
            [
                "，均非所問（最高法院100 年度台上字第6853號、98年",
                ""
            ],
            [
                "度台上字第5712號判決意旨參照）。但為改善環境衛生",
                ""
            ],
            [
                "，維護國民健康，避免造成污染，固不側重於行為人對",
                ""
            ],
            [
                "該土地是否有所有權、是否有權使用，亦不問提供之土",
                ""
            ],
            [
                "地係供自己或他人堆置廢棄物，然仍當以行為人對於所",
                ""
            ],
            [
                "提供之土地具有管領之事實為其前提。若與所提供堆置",
                ""
            ],
            [
                "廢棄物之土地無任何管領關係，例如將廢棄物任意棄置",
                ""
            ],
            [
                "於公有道路、河川、山坡等，除其所為另構成其他違反",
                ""
            ],
            [
                "廢棄物清理法規範之罪責，而應依各該罪責論處者外，",
                ""
            ],
            [
                "尚難以提供土地堆置廢棄物之罪論之；否則凡任意傾倒",
                ""
            ],
            [
                "廢棄物行為，均當然構成提供土地堆置廢棄物之罪，亦",
                ""
            ],
            [
                "失其所當（最高法院106 年度台上字第1739號判決意旨",
                ""
            ],
            [
                "參照）。查被告何宗樺於本院準備程序時供稱：本件土",
                ""
            ],
            [
                "地於106年8月10日時已退租，但地主給我使用，我在該",
                ""
            ],
            [
                "土地上養雞、養狗等語（見本院卷第146 頁反面）；及",
                ""
            ],
            [
                "於本院審理時供陳：本件土地之地主有給我使用該地，",
                ""
            ],
            [
                "該地我從100年租到105年，租約結束後部分土地我仍使",
                ""
            ],
            [
                "用到現在，該部分土地我想要填平，才請被告王競毅送",
                ""
            ],
            [
                "我瀝青刨除料等語（見本院卷第199 頁反面），由此可",
                ""
            ],
            [
                "見，本件土地雖非被告何宗樺所有，然被告何宗樺對於",
                ""
            ],
            [
                "所提供之本件土地具有事實上之支配管領權，並實際使",
                ""
            ],
            [
                "用該土地，故被告何宗樺提供本件土地回填、堆置瀝青",
                ""
            ],
            [
                "刨除料，該當廢棄物清理法第46 條第3款提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物之構成要件，已臻明確。",
                ""
            ],
            [
                "5.至被告王競毅之辯護人辯稱：被告王競毅所為屬於「自行",
                ""
            ],
            [
                "清除」其產生之事業廢棄物，毋庸取得公民營廢棄物清除",
                ""
            ],
            [
                "機構許可云云，然查：",
                ""
            ],
            [
                "（1）按廢棄物清理法第28 條第1項明定：事業廢棄物之清理",
                ""
            ],
            [
                "，除再利用方式外，應以：一、自行清除、處理。二、",
                ""
            ],
            [
                "共同清除、處理。三、委託清除、處理。四、其他經中",
                ""
            ],
            [
                "央主管機關許可之方式等四種方式為之。則事業所生產",
                ""
            ],
            [
                "之廢棄物，其清理方式，如不屬事業自行或共同清理，",
                ""
            ],
            [
                "亦非其他經中央主管機關許可之方式，而係經由他人代",
                ""
            ],
            [
                "為清理者，不論事業與清理行為人間契約名稱係委託、",
                ""
            ],
            [
                "買賣、轉讓、承攬等，該清理行為人，因有代事業清理",
                ""
            ],
            [
                "事業廢棄物之實質，如未依該法第41 條第1項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，即應依該法第46 條第4款",
                ""
            ],
            [
                "之規定處罰（最高法院104 年度台上字第2537號判決要",
                ""
            ],
            [
                "旨參照）。又廢棄物清理法第46 條第4款前段之規定，",
                ""
            ],
            [
                "並未限於公、民營廢棄物清除處理機構始有適用，以從",
                ""
            ],
            [
                "事廢棄物清除處理為業之自然人，亦包括在內；且依該",
                ""
            ],
            [
                "款前段之文義觀之，凡未領有許可文件而從事事業廢棄",
                ""
            ],
            [
                "物清除、處理者，即已該當，並不以行為人究係受託或",
                ""
            ],
            [
                "自行清除、處理廢棄物而有不同。從而未領有許可文件",
                ""
            ],
            [
                "之事業機構受委託從事事業廢棄物之清除、處理，固為",
                ""
            ],
            [
                "處罰之對象，即便是自行清除所購買之事業廢棄物，亦",
                ""
            ],
            [
                "在處罰之列（最高法院102 年度台上字第5190號判決意",
                ""
            ],
            [
                "旨參照）。",
                ""
            ],
            [
                "（2）經本院函詢花蓮縣環境保護局，關於事業依廢棄物清理",
                ""
            ],
            [
                "法第28條第1項第1款自行清除、處理廢棄物，是否需申",
                ""
            ],
            [
                "請許可文件？萬鑫公司是否屬於依廢棄物清理法第28條",
                ""
            ],
            [
                "第2 項，經中央主管機關指定公告應置專業技術人員之",
                ""
            ],
            [
                "事業，且其所產生之事業廢棄物全部或部分採自行清除",
                ""
            ],
            [
                "、處理之業者？萬鑫公司是否領有自行清除許可文件？",
                ""
            ],
            [
                "該局函覆略以：依據「事業自行清除處理事業廢棄物許",
                ""
            ],
            [
                "可管理辦法」第2 條規定：「本辦法所稱事業，指依本",
                ""
            ],
            [
                "法第28 條第2項經中央主管機關指定公告應置專業技術",
                ""
            ],
            [
                "人員之事業，且其所產生之事業廢棄物全部或部分採自",
                ""
            ],
            [
                "行清除、處理者」即不須申請許可文件；萬鑫公司非屬",
                ""
            ],
            [
                "廢棄物清理法第28 條第2項指定公告應設置專業技術人",
                ""
            ],
            [
                "員之事業；萬鑫公司未領有花蓮縣政府自行清除許可文",
                ""
            ],
            [
                "件等節，有該局上述107年11月2日花環廢字第10700282",
                ""
            ],
            [
                "41 號函存卷可證（見本院卷第189頁）；另行政院環境",
                ""
            ],
            [
                "保護署107年8月9日環署廢字第1070064030 號函指出：",
                ""
            ],
            [
                "「三、查『事業自行清除處理事業廢棄物許可管理辦法",
                ""
            ],
            [
                "』第2 條規定，其所稱事業，為依廢棄物清理法第28條",
                ""
            ],
            [
                "第2 項經中央主管機關指定公告應置廢棄物專業技術人",
                ""
            ],
            [
                "員之事業，且其所產生之事業廢棄物全部或部分採自行",
                ""
            ],
            [
                "清除、處理者適用之。爰此，如拆除業者符合前開規定",
                ""
            ],
            [
                "，採『自行清除』方式拆除其產出之廢棄物時，應依同",
                ""
            ],
            [
                "辦法第6條第1項規定，向事業所在地之核發機關申請自",
                ""
            ],
            [
                "行清除許可」等情，亦有上開函文附卷可佐（見本院卷",
                ""
            ],
            [
                "第191 頁及反面），綜上，可見事業如係依廢棄物清理",
                ""
            ],
            [
                "法第28 條第2項經中央主管機關指定公告應置專業技術",
                ""
            ],
            [
                "人員之事業，且其所產生之事業廢棄物全部或部分採自",
                ""
            ],
            [
                "行清除、處理者，始不須申請許可文件，惟被告王競毅",
                ""
            ],
            [
                "所經營之萬鑫公司並非同法第28 條第2項所謂經中央主",
                ""
            ],
            [
                "管機關指定公告應設置專業技術人員之事業，且亦未領",
                ""
            ],
            [
                "有花蓮縣政府核發之自行清除許可文件，被告王競毅自",
                ""
            ],
            [
                "不得擅自自行清除本件瀝青刨除物，昭然若揭，是辯護",
                ""
            ],
            [
                "人前開所辯，顯於法無據，委無可採。",
                ""
            ],
            [
                "6.被告王競毅、何宗樺、偕銘宗是否欠缺違法性認識：",
                ""
            ],
            [
                "（1）按除有正當理由而無法避免者外，不得因不知法律而免",
                ""
            ],
            [
                "除刑事責任。但按其情節，得減輕其刑，刑法第16條有",
                ""
            ],
            [
                "明文規定。又按修法理由說明：「一、現行條文所謂『",
                ""
            ],
            [
                "不知法律』，其態樣包含消極之不認識自己行為為法律",
                ""
            ],
            [
                "所不許，以及積極之誤認自己行為為法律所許二者，此",
                ""
            ],
            [
                "二者情形，即為學理上所謂『違法性錯誤』，又稱『法",
                ""
            ],
            [
                "律錯誤』，本條之立法，係就違法性錯誤之效果所設之",
                ""
            ],
            [
                "規定。二、關於違法性認識在犯罪論之體系，通說係採",
                ""
            ],
            [
                "責任說立場。惟關於違法性錯誤之效果，不論暫行新刑",
                ""
            ],
            [
                "律、舊刑法及現行刑法，均未以一定條件下得阻卻犯罪",
                ""
            ],
            [
                "之成立，而僅就減輕或免除其刑之要件，予以規定，本",
                ""
            ],
            [
                "條此種立法例，實與當前刑法理論有違。按對於違法性",
                ""
            ],
            [
                "之錯誤，如行為人不具認識之可能時，依當前刑法理論",
                ""
            ],
            [
                "，應阻卻其罪責；惟依現行規定，至多僅得免除其刑，",
                ""
            ],
            [
                "且限於行為人積極誤信自己行為為法律所許之情形，而",
                ""
            ],
            [
                "不包含消極不知自己行為為法律所不許之情形，過於嚴",
                ""
            ],
            [
                "苛，故有修正必要。三、按法律頒布，人民即有知法守",
                ""
            ],
            [
                "法義務，惟如行為人具有上揭違法性錯誤之情形，進而",
                ""
            ],
            [
                "影響法律效力，宜就違法性錯誤之情節，區分不同法律",
                ""
            ],
            [
                "效果。其中，（一）行為人對於違法性錯誤，有正當理",
                ""
            ],
            [
                "由而屬無法避免者，應免除其刑事責任，而阻卻其犯罪",
                ""
            ],
            [
                "之成立。（二）如行為人對於違法性錯誤，非屬無法避",
                ""
            ],
            [
                "免，而不能阻卻犯罪之成立，然得視具體情節，減輕其",
                ""
            ],
            [
                "刑，爰修正現行條文，以配合違法性錯誤及責任理論。",
                ""
            ],
            [
                "」。再按，基於責任主義之「違法性意識」係責任階層",
                ""
            ],
            [
                "之核心領域，係指行為人認識到自己實行之行為是被法",
                ""
            ],
            [
                "所禁止或法所不容許，因而形成作用於行為意思的反對",
                ""
            ],
            [
                "動機（即抑制違反法規範之動機），從而判斷「違法性",
                ""
            ],
            [
                "意識之可能性」時，應係以「有無給予行為人作成行為",
                ""
            ],
            [
                "決意時，遵循法規範的動機因素」，且學理上早期雖依",
                ""
            ],
            [
                "「良心之緊張（Anspannung des Gewissens）」認為「",
                ""
            ],
            [
                "違法性意識之可能性」的判準，在於行為人是否能因相",
                ""
            ],
            [
                "當程度之良心緊張而喚起對該行為之違法性意識，惟晚",
                ""
            ],
            [
                "近之見解則認為「違法性意識之可能性」係給予行為人",
                ""
            ],
            [
                "在現實上利用違法性意識之可能性的契機，必須是對行",
                ""
            ],
            [
                "為人能夠期待之情形；且應考量行為人自身是否獲得正",
                ""
            ],
            [
                "確資訊，行為人是否利用自身狀況可獲得違法性意識，",
                ""
            ],
            [
                "用以判斷個人是否具有促使其盡調查或查詢之契機，並",
                ""
            ],
            [
                "基於「心理預期（Bereitschaft）」概念，應考量國家",
                ""
            ],
            [
                "負有使國民理解規範之義務，國家是否已提供行為人有",
                ""
            ],
            [
                "查詢的話，則得以獲得正確法資訊之環境，且能期待行",
                ""
            ],
            [
                "為人對該規範予以內化。爰此，行為人是否具有違法性",
                ""
            ],
            [
                "意識之可能性，宜依能力區分之標準，依行為人之年齡",
                ""
            ],
            [
                "身分、精神狀態、智識程度、職業類別、生活環境等因",
                ""
            ],
            [
                "素等判斷因素認定行為人依其自身狀況是否在現實上利",
                ""
            ],
            [
                "用違法性意識之可能性的契機。",
                ""
            ],
            [
                "（2）查被告王競毅案發時為67歲之成年人，所受教育程度為",
                ""
            ],
            [
                "五專畢業、自陳為萬鑫公司老闆（見本院卷第5 頁個人",
                ""
            ],
            [
                "戶籍資料查詢結果、第202 頁反面）；及被告何宗樺案",
                ""
            ],
            [
                "發當時為65歲之成年人，所受教育程度為高中畢業、自",
                ""
            ],
            [
                "陳在南濱海釣場從事餐飲工作（見本院卷第6 頁個人戶",
                ""
            ],
            [
                "籍資料查詢結果、第202 頁反面）；又被告偕銘宗案發",
                ""
            ],
            [
                "當時為51歲之成年人，所受教育程度為國中畢業、自陳",
                ""
            ],
            [
                "擔任威誠環境工程行老闆兼司機（見本院卷第7 頁個人",
                ""
            ],
            [
                "戶籍資料查詢結果、第202 頁反面），其所經營之威誠",
                ""
            ],
            [
                "環境工程行營業項目為廢棄物清除業、廢棄物處理業等",
                ""
            ],
            [
                "，有商業登記基本資料存卷可憑（見警卷第32頁），且",
                ""
            ],
            [
                "其等均無精神狀況異常之情事。另被告王競毅前已有因",
                ""
            ],
            [
                "違反廢棄物清理法第46條遭追訴裁判之前科紀錄，此有",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表在卷可參。審酌被告王競",
                ""
            ],
            [
                "毅、何宗樺、偕銘宗各自之個人生活經驗、職業能力，",
                ""
            ],
            [
                "其等均具有違法性意識之可能性，且被告王競毅既經歷",
                ""
            ],
            [
                "上開為警會同環保局人員查獲、接受偵查之經驗，自斯",
                ""
            ],
            [
                "時起即應知悉未經許可，不得清除瀝青刨除物之規定，",
                ""
            ],
            [
                "既欲從事一般事業廢棄物之清除、處理，自應先行向專",
                ""
            ],
            [
                "責機關申請清除、處理之許可證件或文件以符行政規範",
                ""
            ],
            [
                "，對於清除瀝青刨除料，更加小心謹慎，應詳詢相關主",
                ""
            ],
            [
                "管機關，確認合法後，方可為之。而被告偕銘宗亦應先",
                ""
            ],
            [
                "確認被告王競毅是否具有合乎行政規範之清除、處理許",
                ""
            ],
            [
                "可證件或文件，及被告何宗樺提供本件土地與被告王競",
                ""
            ],
            [
                "毅回填、堆置瀝青刨除料前，亦應先向專責機關或具有",
                ""
            ],
            [
                "法律專業背景人士詢問相關法令，然其等卻未為之，被",
                ""
            ],
            [
                "告王競毅、何宗樺、偕銘宗均難認其等合於刑法第16條",
                ""
            ],
            [
                "所稱之「有正當理由而無法避免」之情形。據此，被告",
                ""
            ],
            [
                "王競毅、何宗樺、偕銘宗辯稱其等不知是否犯罪云云，",
                ""
            ],
            [
                "礙難憑採。",
                ""
            ],
            [
                "（四）綜上，本件事證已臻明確，被告王競毅、何宗樺、偕銘宗",
                ""
            ],
            [
                "之上開犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）核被告王競毅、偕銘宗所為，均係犯廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款前段之非法清除廢棄物罪；被告何宗樺所為，係犯",
                ""
            ],
            [
                "廢棄物清理法第46 條第3款未經許可提供土地回填、堆置",
                ""
            ],
            [
                "廢棄物罪。被告王競毅、偕銘宗就違反廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款之犯行有犯意聯絡及行為分擔，均應論以共同正",
                ""
            ],
            [
                "犯。另集合犯乃其犯罪構成要件中，本就預定有多數同種",
                ""
            ],
            [
                "類之行為將反覆實行，立法者以此種本質上具有複數行為",
                ""
            ],
            [
                "，反覆實行之犯罪，歸類為集合犯，特別規定為一個獨立",
                ""
            ],
            [
                "之犯罪類型，例如收集犯、常業犯等。廢棄物清理法第46",
                ""
            ],
            [
                "條第4款之罪，係以未依同法第41條第1項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件而受託清除、處理廢棄物者為犯罪主",
                ""
            ],
            [
                "體，再依該第41 條第1項前段以觀，可知立法者顯然已預",
                ""
            ],
            [
                "定廢棄物之清除、處理行為通常具有反覆實行之性質。是",
                ""
            ],
            [
                "本罪之成立，本質上即具有反覆性，而為集合犯（最高法",
                ""
            ],
            [
                "院104年度第9次刑事庭會議決議參照），廢棄物清理法第",
                ""
            ],
            [
                "46 條第3款之未經許可提供土地回填堆置廢棄物罪，本質",
                ""
            ],
            [
                "上亦具有反覆及延續性，均應認屬集合犯而為包括一罪。",
                ""
            ],
            [
                "本件被告偕銘宗於本院準備程序中稱：106年8月10日當天",
                ""
            ],
            [
                "大概載運3趟等語（見本院卷第147頁），依上揭說明，其",
                ""
            ],
            [
                "3 次載運行為，及被告何宗樺提供土地之行為，仍應論以",
                ""
            ],
            [
                "一罪。",
                ""
            ],
            [
                "（二）爰審酌被告王競毅、何宗樺、偕銘宗均為具備一般智識之",
                ""
            ],
            [
                "成年人，當知隨意傾倒廢棄物勢將造成環境污染，對於國",
                ""
            ],
            [
                "民健康及危害生態環境甚鉅，竟仍在未領有合法執照之情",
                ""
            ],
            [
                "形下，將瀝青刨除料違法清除，或提供土地回填、堆置，",
                ""
            ],
            [
                "所為均非正當，自應予嚴厲非難；再考量本案運送之瀝青",
                ""
            ],
            [
                "刨除料本質上屬於再生資源，因被告等人未依規定合法再",
                ""
            ],
            [
                "利用，依資源回收再利用法第19 條第1項規定，視為廢棄",
                ""
            ],
            [
                "物，並非具有毒性、危害性之有害事業廢棄物，併斟酌其",
                ""
            ],
            [
                "等行為對於環境之危害，非法清除廢棄物之數量、次數、",
                ""
            ],
            [
                "期間、被告等人於共犯結構中之角色地位及分工情節，兼",
                ""
            ],
            [
                "衡被告王競毅自陳專科畢業之智識程度、目前為萬鑫公司",
                ""
            ],
            [
                "老闆、經濟狀況小康，須扶養1 名成年女兒；被告何宗樺",
                ""
            ],
            [
                "自陳高中畢業之智識程度、目前在南濱海釣場從事餐飲工",
                ""
            ],
            [
                "作、經濟狀況不好，須扶養母親；被告偕銘宗自陳國中畢",
                ""
            ],
            [
                "業，目前擔任威誠環境工程行老闆兼司機，月收入約7、8",
                ""
            ],
            [
                "萬元，經濟狀況尚可（見本院卷第202 頁及反面），暨被",
                ""
            ],
            [
                "告等人始終否認犯行，犯後態度無從對其等為有利之認定",
                ""
            ],
            [
                "等一切情狀，分別量處如主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "（三）又被告何宗樺未曾因故意犯罪受有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "被告偕銘宗5 年以內未曾因故意犯罪受有期徒刑以上刑之",
                ""
            ],
            [
                "宣告，此有臺灣高等法院被告前案紀錄表在卷可考，堪認",
                ""
            ],
            [
                "被告2 人係一時失慮，致罹刑典，信其經此偵、審程序及",
                ""
            ],
            [
                "科刑之教訓，當能知所警惕，促其自我約制而無再犯之虞",
                ""
            ],
            [
                "，本院因認所宣告之刑，以暫不執行為適當，爰分別依刑",
                ""
            ],
            [
                "法第74 條第1項第1款、第2款規定，併予宣告如主文所示",
                ""
            ],
            [
                "之緩刑期間，以啟自新。另本院為使被告回饋社會，並使",
                ""
            ],
            [
                "其記取教訓及建立尊重法治之正確觀念，復考量其等前述",
                ""
            ],
            [
                "教育及智識程度、經濟生活狀況、義務違反程度、素行等",
                ""
            ],
            [
                "情，併依刑法第74條第2項第4款之規定，分別命被告應於",
                ""
            ],
            [
                "主文所示期間內，向公庫支付如主文所示之金額，以期發",
                ""
            ],
            [
                "揮附條件緩刑制度之立意及避免短期自由刑執行之弊端，",
                ""
            ],
            [
                "並符合本件緩刑目的。",
                ""
            ],
            [
                "三、沒收：",
                ""
            ],
            [
                "（一）按供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯罪",
                ""
            ],
            [
                "行為人者，得沒收之。宣告前二條之沒收或追徵，有過苛",
                ""
            ],
            [
                "之虞、欠缺刑法上之重要性、犯罪所得價值低微，或為維",
                ""
            ],
            [
                "持受宣告人生活條件之必要者，得不宣告或酌減之，刑法",
                ""
            ],
            [
                "第38 條第2項前段、第38條之2第2項定有明文。經查，未",
                ""
            ],
            [
                "扣案之自用大貨車1輛（車牌號碼：000-000號），為被告",
                ""
            ],
            [
                "偕銘宗經營之威誠環境工程行所有，且係供本案非法清除",
                ""
            ],
            [
                "廢棄物之用，業據被告偕銘宗所坦認在卷（見警卷第6 頁",
                ""
            ],
            [
                "），並有車輛詳細資料報表可佐（見警卷第43頁），惟本",
                ""
            ],
            [
                "院審酌其價值較高，並考量本案犯罪情節及造成國土保育",
                ""
            ],
            [
                "、環境保護之危害程度，若宣告沒收，實屬過苛，為符比",
                ""
            ],
            [
                "例原則，並利自新，爰不為沒收之諭知。",
                ""
            ],
            [
                "（二）被告偕銘宗雖於本院審理時供稱：其與被告王競毅約定載",
                ""
            ],
            [
                "運瀝青刨除料之報酬為1日7000 元，不計趟數等語（見本",
                ""
            ],
            [
                "院卷第200 頁），然依卷內資料並無證據足以證明被告王",
                ""
            ],
            [
                "競毅已支付前開款項，足見被告偕銘宗實際上未取得任何",
                ""
            ],
            [
                "犯罪所得，並無利得；又被告王競毅於本院準備程序時供",
                ""
            ],
            [
                "述：瀝青刨除料是送給何宗樺的，沒有支付報酬等語（見",
                ""
            ],
            [
                "本院卷第146 頁），核與被告何宗樺於本院審理時供陳：",
                ""
            ],
            [
                "我沒有給王競毅報酬，王競毅也沒有給我錢等語（見本院",
                ""
            ],
            [
                "卷第199 頁反面）所述之情節相符，足認被告王競毅、何",
                ""
            ],
            [
                "宗樺均未因本件犯行而獲得客觀上之利得，爰不予宣告沒",
                ""
            ],
            [
                "收、追徵犯罪所得。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46 條第3款、第4款前段，刑法第11條前段、第28條、第74條第1",
                ""
            ],
            [
                "項第1款、第2款、第2項第4款、第38條之2第2項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官江昂軒提起公訴，檢察官曹智恒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年     1    月    2    日",
                ""
            ],
            [
                "刑事第二庭  審判長  法  官  黃英豪",
                ""
            ],
            [
                "法  官  許芳瑜",
                ""
            ],
            [
                "法  官  林思婷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "辯護人依據刑事訴訟法第346條、公設辯護人條例第17 條及律師",
                ""
            ],
            [
                "法第32條第2 項、第36條等規定之意旨，尚負有提供法律知識、",
                ""
            ],
            [
                "協助被告之義務（含得為被告之利益提起上訴，但不得與被告明",
                ""
            ],
            [
                "示之意思相反）。",
                ""
            ],
            [
                "中    華    民    國   108    年    1     月    7     日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  陳政嘉",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣一千五",
                ""
            ],
            [
                "百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,108,上訴,34,20190801,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　 108年度上訴字第34號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王ＯＯ",
                ""
            ],
            [
                "選任辯護人　張秉正律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣花蓮地方法院10",
                ""
            ],
            [
                "7年度訴字第187號中華民國108年1月2日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣花蓮地方檢察署106年度偵字第3533號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王ＯＯ係Ｏ鑫營造股份有限公司（下稱Ｏ鑫公司）之負責人",
                ""
            ],
            [
                "，Ｏ鑫公司為非金屬礦物製品製造業；偕ＯＯ（業經原審判",
                ""
            ],
            [
                "處共同非法清除廢棄物罪刑確定）係Ｏ誠環境工程行之負責",
                ""
            ],
            [
                "人兼卡車司機；何宗樺（業經原審判處非法提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物罪刑確定）為花蓮縣○○鄉○○村○○000號海",
                ""
            ],
            [
                "釣場附設小吃部之負責人。何ＯＯ前於花蓮縣○○鄉○○段",
                ""
            ],
            [
                "000地號土地（起訴書誤載為00地號）上經營南濱海釣場，",
                ""
            ],
            [
                "因結束營業，上開土地有凹陷不平之處，明知瀝青刨除料未",
                ""
            ],
            [
                "經合法再利用，即屬廢棄物，及未經主管機關許可，不得提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物，竟基於非法提供土地回填、堆置",
                ""
            ],
            [
                "廢棄物之犯意，要求王ＯＯ載運瀝青刨除料填平上開土地凹",
                ""
            ],
            [
                "陷處。王ＯＯ亦明知瀝青刨除料未經合法再利用，依法視為",
                ""
            ],
            [
                "廢棄物，應依廢棄物清理法清除、處理，及從事廢棄物清除",
                ""
            ],
            [
                "、處理，應依廢棄物清理法第41條第1項規定，領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件後，始得從事廢棄物之清除、處理，竟",
                ""
            ],
            [
                "未依上揭規定領有廢棄物清除、處理許可文件，而與偕銘宗",
                ""
            ],
            [
                "共同基於非法清除廢棄物之犯意聯絡，由王ＯＯ於民國106",
                ""
            ],
            [
                "年8月10日，指示偕ＯＯ載運瀝青刨除料，逕予回填、堆置",
                ""
            ],
            [
                "在上開土地上，而為清除行為。偕ＯＯ即於當日駕駛000-00",
                ""
            ],
            [
                "0號大貨車，自花蓮縣○○鄉○○○街000號Ｏ鑫公司暫置場",
                ""
            ],
            [
                "，載運瀝青刨除料至上開土地逕予回填、堆置，而為清除行",
                ""
            ],
            [
                "為。嗣經花蓮縣環境保護局稽查人員稽查後查獲。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第九大隊報告臺灣花蓮",
                ""
            ],
            [
                "地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項固定有明文",
                ""
            ],
            [
                "；惟被告以外之人於審判外之陳述，雖不符同法第159條之1",
                ""
            ],
            [
                "至第159條之4之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；又當事人、代理人或辯護人於法院調查證",
                ""
            ],
            [
                "據時，知有第159條第1項不得為證據之情形，而未於言詞辯",
                ""
            ],
            [
                "論終結前聲明異議者，視為有前項之同意，同法第159條之5",
                ""
            ],
            [
                "第1項、第2項亦規定甚明。查檢察官、上訴人即被告王競毅",
                ""
            ],
            [
                "及辯護人就本判決所引用供述證據之證據能力，於原審及本",
                ""
            ],
            [
                "院準備程序、審判中未加以爭執，且迄言詞辯論終結前未聲",
                ""
            ],
            [
                "明異議，經審酌上開證據資料作成時之情況，並無違法不當",
                ""
            ],
            [
                "及證明力明顯過低之瑕疵，且與待證事實具有關連性，以之",
                ""
            ],
            [
                "作為證據係屬適當，應認具有證據能力。",
                ""
            ],
            [
                "二、本件認定事實引用之非供述證據，查無違反法定程序取得之",
                ""
            ],
            [
                "情形，依刑事訴訟法第158條之4規定反面解釋，應認均有證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "貳、認定事實所憑之證據及理由：",
                ""
            ],
            [
                "一、被告固供承有於上揭時間，指示偕ＯＯ駕駛大貨車，將原放",
                ""
            ],
            [
                "置花蓮縣○○鄉○○○街000號Ｏ鑫公司暫置場之瀝青刨除",
                ""
            ],
            [
                "料，載運至上開土地堆置，惟否認有違反廢棄物清理法犯行",
                ""
            ],
            [
                "，辯稱：伊無回填行為，所堆置瀝青刨除料非廢棄物，是可",
                ""
            ],
            [
                "以回收再利用云云。",
                ""
            ],
            [
                "二、辯護人為被告辯護稱：",
                ""
            ],
            [
                "（一）本案瀝青刨除料屬營建事業再生利用之再生資源項目及規",
                ""
            ],
            [
                "範所定之再生資源，非屬事業廢棄物。又被告所經營Ｏ鑫",
                ""
            ],
            [
                "公司為合法之再生利用業者，且本件瀝青刨除料為被告向",
                ""
            ],
            [
                "政府價購而取得，價購後多暫時堆置、貯存於工廠內，或",
                ""
            ],
            [
                "另行尋覓土地暫時放置，嗣後再將瀝青刨除料與全新之瀝",
                ""
            ],
            [
                "青混凝土混合後，再利用鋪設於路面上，該刨除料非屬廢",
                ""
            ],
            [
                "棄物，故本件並無廢棄物清理法之適用。",
                ""
            ],
            [
                "（二）違反再利用之處罰，係依廢棄物清理法第39條、第45條規",
                ""
            ],
            [
                "定。違反事業廢棄物之再利用規定，有因而致人於死、重",
                ""
            ],
            [
                "傷或危害人體健康導致疾病者，始處以刑罰，且不受同法",
                ""
            ],
            [
                "第28條、第41條規定之限制，倘無上開情形，僅得依廢棄",
                ""
            ],
            [
                "物清理法第52條處以行政罰。",
                ""
            ],
            [
                "（三）縱瀝青刨除物為事業廢棄物，然廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之構成要件，不包含自行處理、清除事業自己產生之事",
                ""
            ],
            [
                "業廢棄物之行為。蓋廢棄物清理法第41條第1項規定，係",
                ""
            ],
            [
                "指若受他人委託處理廢棄物，即應依上開規定取得許可文",
                ""
            ],
            [
                "件；倘若處理自己事業產生之廢棄物，則應依廢棄物清理",
                ""
            ],
            [
                "法第28條或其他關於再利用之規定處理，並視該事業是否",
                ""
            ],
            [
                "為主管機關依廢棄物清理法第28條第2項所公告之事業，",
                ""
            ],
            [
                "而判斷是否應申請事業自行清除處理事業廢棄物許可，事",
                ""
            ],
            [
                "業對於廢棄物貯存、清除或處理方法與設施，並須符合廢",
                ""
            ],
            [
                "棄物清理法第36條第1項、第2項，及事業廢棄物貯存清除",
                ""
            ],
            [
                "處理方法及設施標準，而無須依廢棄物清理法第41條第1",
                ""
            ],
            [
                "項申請廢棄物清除、處理許可文件。若僅形式上判斷事業",
                ""
            ],
            [
                "有無廢棄物清理法第41條第1項之許可，而認未有許可，",
                ""
            ],
            [
                "事業之貯存、處理、清除行為均構成該法第46條第4款之",
                ""
            ],
            [
                "犯罪，將導致廢棄物清理法第28條規定形同具文。",
                ""
            ],
            [
                "（四）行政院環境保護署107年8月9日環署廢字第0000000000號",
                ""
            ],
            [
                "函、107年11月7日環署廢字第0000000000號函指出，清除",
                ""
            ],
            [
                "自身拆除產生之廢棄物時，應分別依事業自行清除處理事",
                ""
            ],
            [
                "業廢棄物許可管理辦法申請自行清除許可，或於事業廢棄",
                ""
            ],
            [
                "物計畫書中敘明以自行清除方式清除，送所在地主管機關",
                ""
            ],
            [
                "審查核准，即可自行清除，如依廢棄物清理法第2條第5項",
                ""
            ],
            [
                "之事業，其未達前述2項公告之事業別規定，尚無須申請",
                ""
            ],
            [
                "相關許可文件。故依上開函所示，事業自行清除其拆除產",
                ""
            ],
            [
                "生之事業廢棄物，無須取得公民營廢棄物清除機構許可文",
                ""
            ],
            [
                "件。本件被告之行為，屬於一時處理自己事業產生之廢棄",
                ""
            ],
            [
                "物，而非廢棄物清理法第41條第1項所規定以受託清除、",
                ""
            ],
            [
                "處理廢棄物為業務之態樣，故無須依該規定申請許可文件",
                ""
            ],
            [
                "，應依廢棄物清理法第28條及其他關於再利用之規定辦理",
                ""
            ],
            [
                "，若違反該等規定，則應依廢棄物清理法第52條處以罰鍰",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）廢棄物清理法第39第1項規定「事業廢棄物之再利用，應",
                ""
            ],
            [
                "依中央目的事業主管機關或中央主管機關規定辦理，不受",
                ""
            ],
            [
                "第28條、第41條之限制」，自須採用再利用之方式清理，",
                ""
            ],
            [
                "且係依中央目的事業主管機關或中央主管機關規定辦理，",
                ""
            ],
            [
                "始不受同法第28條、第41條之限制，否則仍有同法第46條",
                ""
            ],
            [
                "第4款之適用，有最高法院103年度台上字第3227、3368號",
                ""
            ],
            [
                "、106年度台上字第3834號判決可資參考，並有行政院環",
                ""
            ],
            [
                "境保護署91年2月15日環署廢字第0000000000號函、91年3",
                ""
            ],
            [
                "月1日環署廢字第0000000000號函可參（見本院卷第61、6",
                ""
            ],
            [
                "2頁）。",
                ""
            ],
            [
                "（二）何ＯＯ係上開土地使用人，因上開土地有凹陷不平之處，",
                ""
            ],
            [
                "乃要求被告載運瀝青刨除料，填平該土地凹陷處，被告即",
                ""
            ],
            [
                "於106年8月10日，指示偕ＯＯ駕駛大貨車載運系爭瀝青刨",
                ""
            ],
            [
                "除料，逕予回填、堆置在上開土地上等情，業經被告於警",
                ""
            ],
            [
                "詢、原審準備程序、何宗樺於警詢、檢察事務官詢問、原",
                ""
            ],
            [
                "審準備程序、偕ＯＯ於檢察事務官詢問時供陳甚詳（見警",
                ""
            ],
            [
                "詢卷第1至4、9至15頁、106年度核交字第931號卷第4、5",
                ""
            ],
            [
                "頁、原審卷第33、146頁），並經證人李ＯＯ於警詢時證",
                ""
            ],
            [
                "述甚詳（見警詢卷第16、17頁），且有花蓮縣環境保護局",
                ""
            ],
            [
                "106年8月21日花環廢字第0000000000號函、花蓮縣環境保",
                ""
            ],
            [
                "護局環境保護稽查通知單、現場稽查照片、土地建物查詢",
                ""
            ],
            [
                "資料、花蓮縣○○鄉地籍圖查詢資料、地籍圖資網路便民",
                ""
            ],
            [
                "服務系統資料、經濟部商工登記公示資料、車輛詳細資料",
                ""
            ],
            [
                "附卷可稽（見警詢卷第18至33、43頁）。至被告於本院所",
                ""
            ],
            [
                "辯其未將瀝青刨除料回填在上開土地等情，不足採信。",
                ""
            ],
            [
                "（三）系爭瀝青刨除料，固屬資源回收再利用法第2條第1項第1",
                ""
            ],
            [
                "款所稱再生資源，然若未依資源回收再利用法、營建事業",
                ""
            ],
            [
                "再生資源再生利用管理辦法、營建事業再生利用之再生資",
                ""
            ],
            [
                "源項目及規範等，貯存、清除、處理瀝青刨除料，則依資",
                ""
            ],
            [
                "源回收再利用法第19條第1項規定，視為廢棄物，應依廢",
                ""
            ],
            [
                "棄物清理法規定回收、清除、處理，有花蓮縣環境保護局",
                ""
            ],
            [
                "107年10月9日花環廢字第0000000000號函、107年11月2日",
                ""
            ],
            [
                "花環廢字第0000000000號函在卷可稽（見原審卷第142之1",
                ""
            ],
            [
                "、189頁）。又瀝青刨除物之再利用，依據營建事業再生",
                ""
            ],
            [
                "利用之再生資源項目及規範規定，瀝青刨除料之再生利用",
                ""
            ],
            [
                "用途，為瀝青混凝土原料或工程填方材料；並就其運作管",
                ""
            ],
            [
                "理予以明文規定。再依營建事業再生資源再生利用管理辦",
                ""
            ],
            [
                "法第2條規定：「本辦法用詞用語定義如下：一、產生者",
                ""
            ],
            [
                "：指以內政部為目的事業主管機關之營造業及其他經中央",
                ""
            ],
            [
                "主管機關指定與營建有關之事業且產生再生資源者。二、",
                ""
            ],
            [
                "再生利用者：指從事再生資源再生利用之事業。三、清運",
                ""
            ],
            [
                "：指由產生者之廠（場）將再生資源運送到再生利用者之",
                ""
            ],
            [
                "廠（場）之行為。四、貯存：指再生資源於清運前後及再",
                ""
            ],
            [
                "生利用前，放置於特定地點或貯存容器、設施內之行為。",
                ""
            ],
            [
                "」足見瀝青刨除料之再利用，應依上述規定，若未依上述",
                ""
            ],
            [
                "規定貯存、處理、清除，依資源回收再利用法第19條第1",
                ""
            ],
            [
                "項規定，瀝青刨除料即視為廢棄物，應依廢棄物清理法規",
                ""
            ],
            [
                "定回收、清除、處理。",
                ""
            ],
            [
                "（四）本件被告所經營Ｏ鑫公司雖係再生利用業者，有經濟部商",
                ""
            ],
            [
                "工登記公示資料、台灣區瀝青工業同業公會會員證書、經",
                ""
            ],
            [
                "濟部工廠登記證、綜合營造業登記證書、固定污染源操作",
                ""
            ],
            [
                "許可證等可考（見警詢卷第33頁、原審卷第162至165頁）",
                ""
            ],
            [
                "。惟被告於原審準備程序自承：瀝青刨除料再利用處理方",
                ""
            ],
            [
                "式，為摻到新料，經過乾燥器加熱後，鋪到馬路上，我把",
                ""
            ],
            [
                "瀝青刨除料堆置到何宗樺的土地上後，就送給何ＯＯ，我",
                ""
            ],
            [
                "就不管了等語（見原審卷第146頁）；及於原審審理時坦",
                ""
            ],
            [
                "認：何ＯＯ要我把瀝青刨除料送給他，我就沒有再做處理",
                ""
            ],
            [
                "，由何ＯＯ取得瀝青刨除料等語（見原審卷第199頁），",
                ""
            ],
            [
                "可見被告指示偕ＯＯ將瀝青刨除料回填、堆置於上開土地",
                ""
            ],
            [
                "後，即將瀝青刨除料所有權移轉予何ＯＯ，後續並未規劃",
                ""
            ],
            [
                "將瀝青刨除料做任何再利用程序，足徵被告所為，非屬對",
                ""
            ],
            [
                "於瀝青刨除料進行再利用程序，並非廢棄物清理法第39條",
                ""
            ],
            [
                "所稱之再利用行為，故本件不適用該條文之規定。又本件",
                ""
            ],
            [
                "並非於再利用瀝青刨除料過程，違反再利用之程序規定，",
                ""
            ],
            [
                "故與同法第52條科以罰鍰之規定無涉。且因被告未依上述",
                ""
            ],
            [
                "營建事業再生利用之再生資源項目及規範、營建事業再生",
                ""
            ],
            [
                "資源再生利用管理辦法等規定，回收再利用系爭瀝青刨除",
                ""
            ],
            [
                "料，而係逕將系爭瀝青刨除料回填、堆置於上開土地，則",
                ""
            ],
            [
                "依資源回收再利用法第19條第1項規定，系爭瀝青刨除料",
                ""
            ],
            [
                "即視為廢棄物。",
                ""
            ],
            [
                "（五）廢棄物清理法第46條第4款所謂之「清除」，指廢棄物之",
                ""
            ],
            [
                "收集、運輸行為，而駕駛車輛載運廢棄物傾倒之行為，亦",
                ""
            ],
            [
                "該當於「清除」行為（參考最高法院99年度台上字第4374",
                ""
            ],
            [
                "號判決）。本件被告所經營Ｏ鑫公司，非屬廢棄物清理法",
                ""
            ],
            [
                "第28條第2項指定公告應設置專業技術人員之事業，未領",
                ""
            ],
            [
                "有花蓮縣政府自行清除許可文件，亦未領有花蓮縣政府所",
                ""
            ],
            [
                "核發之廢棄物清除、處理許可文件；又偕ＯＯ所經營威誠",
                ""
            ],
            [
                "環境工程行，未領有花蓮縣政府核發之廢棄物清除、處理",
                ""
            ],
            [
                "文件等情，為被告於原審及本院準備程序供述甚詳（見原",
                ""
            ],
            [
                "審卷第145、199頁、本院卷第64頁），並有上揭花蓮縣環",
                ""
            ],
            [
                "境保護局107年11月2日花環廢字第0000000000號函可稽。",
                ""
            ],
            [
                "按被告所經營Ｏ鑫公司與偕ＯＯ均未領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，其等自不得擅自清除本件瀝青刨除物。又偕",
                ""
            ],
            [
                "ＯＯ受被告之託，將瀝青刨除料自萬鑫公司暫置處，運輸",
                ""
            ],
            [
                "至上開土地回填、堆置，所為該當上述之「清除」行為。",
                ""
            ],
            [
                "（六）為有效清除、處理廢棄物，改善環境衛生，維護國民健康",
                ""
            ],
            [
                "，公民營廢棄物清除、處理機構，必須具備一定之條件、",
                ""
            ],
            [
                "具備自有設施、設置專業技術人員等，始得向主管機關申",
                ""
            ],
            [
                "請核發公民營廢棄物清除處理機構許可文件，而此廢棄物",
                ""
            ],
            [
                "清理法第41條第1項、第42條之規範意旨，在於限定符合",
                ""
            ],
            [
                "法定申請許可條件之專業機構始得從事廢棄物處理行為，",
                ""
            ],
            [
                "不容許一般欠缺專業能力之人擅自處理廢棄物。故同法第",
                ""
            ],
            [
                "46條第4款前段，均設有處罰擅自貯存、清除、處理廢棄",
                ""
            ],
            [
                "物行為之規定；所指「依規定領有許可文件」，為阻卻違",
                ""
            ],
            [
                "法之事由，非謂該款僅以公民營業者作為處罰對象，而應",
                ""
            ],
            [
                "認任何人無論受託或自己清除、處理廢棄物，均受其規範",
                ""
            ],
            [
                "，否則一般人擅自清除、處理廢棄物，無法處罰，當違為",
                ""
            ],
            [
                "改善環境衛生、維護國民健康之立法意旨；再者，「未依",
                ""
            ],
            [
                "第41條第1項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物清除、處理」罪，其行為本質上具有反覆性與延時",
                ""
            ],
            [
                "性，乃執行業務本質所當然，而為集合犯之一種，但其犯",
                ""
            ],
            [
                "罪之成立，並不以行為人有多次廢棄物清除、處理為必要",
                ""
            ],
            [
                "，如有從事廢棄物清除、處理等行為，縱僅一次即被查獲",
                ""
            ],
            [
                "，仍無解於該條項之罪責（參考最高法院102年度台上字",
                ""
            ],
            [
                "第5190號、104年度台上字第2593號、106年度台上字第26",
                ""
            ],
            [
                "11號判決）。本件被告明知其所經營Ｏ鑫公司與偕ＯＯ均",
                ""
            ],
            [
                "未領有廢棄物清除、處理許可文件，即委託知情之偕ＯＯ",
                ""
            ],
            [
                "載運瀝青刨除料，逕予回填、堆置於上開土地上，足徵被",
                ""
            ],
            [
                "告與偕ＯＯ間確有非法清除廢棄物之犯意聯絡及行為分擔",
                ""
            ],
            [
                "甚明。至被告主張一時清除自己之廢棄物，不受廢棄物清",
                ""
            ],
            [
                "理法第46條第4款前段之規範，自不足採。",
                ""
            ],
            [
                "（七）卷附行政院環境保護署107年8月9日環署廢字第000000000",
                ""
            ],
            [
                "0號函、107年11月7日環署廢字第0000000000號函，係載",
                ""
            ],
            [
                "述營造業或建築拆除業於工程施作產生事業廢棄物，應依",
                ""
            ],
            [
                "廢棄物清理法第28條及相關規定，以自行清除處理、共同",
                ""
            ],
            [
                "清除處理、委託清除處理等方式辦理。並闡釋不同態樣事",
                ""
            ],
            [
                "業（如「應置廢棄物專業技術人員之事業」、「應檢具事",
                ""
            ],
            [
                "業廢棄物清理計畫書之事業」或未達上述二項公告事業別",
                ""
            ],
            [
                "規定），於採自行清除其所產生之事業廢棄物時，所需符",
                ""
            ],
            [
                "合之相關規定。該107年8月9日環署廢字第0000000000號",
                ""
            ],
            [
                "函並敘述，如為「應置廢棄物專業技術人員之事業」或「",
                ""
            ],
            [
                "應檢具事業廢棄物清理計畫書之事業」者，清除自身拆除",
                ""
            ],
            [
                "產生之事業廢棄物時，應分別依事業自行清除處理事業廢",
                ""
            ],
            [
                "棄物許可辦法申請自行清除許可，或於事業廢棄物清理計",
                ""
            ],
            [
                "畫書中敘明以自行清除方式清除，送所在地主管機關審查",
                ""
            ],
            [
                "核准，即可自行清除。如事業符合前述二項公告之事業別",
                ""
            ],
            [
                "規定，應申請自行清除許可，並於事業廢棄物清理計畫書",
                ""
            ],
            [
                "中敘明以自行清除方式清除。另如依廢棄物清理法第2條",
                ""
            ],
            [
                "第5項規定之事業，其未達前述二項公告之事業別規定，",
                ""
            ],
            [
                "尚無須申請相關許可文件，惟事業自行清除使用之機具，",
                ""
            ],
            [
                "仍需依廢棄物清理法施行細則第11條規定，及事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準第3章之清除規定，執行廢",
                ""
            ],
            [
                "棄物清除工作（見原審卷第190至192頁）。可見上開各不",
                ""
            ],
            [
                "同態樣事業，於採自行清除其所產生之事業廢棄物時，需",
                ""
            ],
            [
                "符合上揭各相關規定。又由上開理由三之（四）至（六）",
                ""
            ],
            [
                "所述，廢棄物清理法第46條第4款前段所指「依規定領有",
                ""
            ],
            [
                "許可文件」，應認任何人無論受託或自己清除、處理廢棄",
                ""
            ],
            [
                "物，均受其規範。本件被告所為，非屬對於瀝青刨除料進",
                ""
            ],
            [
                "行再利用程序，並非廢棄物清理法第39條所稱之再利用行",
                ""
            ],
            [
                "為；又被告所經營萬鑫公司，非屬廢棄物清理法第28條第",
                ""
            ],
            [
                "2項指定公告應設置專業技術人員之事業，未領有花蓮縣",
                ""
            ],
            [
                "政府自行清除許可文件，且Ｏ鑫公司與偕Ｏ均未領有花蓮",
                ""
            ],
            [
                "縣政府所核發之廢棄物清除、處理許可文件，乃被告即直",
                ""
            ],
            [
                "接指示偕ＯＯ駕駛大貨車載運系爭瀝青刨除料至上開土地",
                ""
            ],
            [
                "任意回填、堆置，顯見被告逕以上開二行政院環境保護署",
                ""
            ],
            [
                "函，謂其已符合自行清除之規定，其處理自己事業產生之",
                ""
            ],
            [
                "廢棄物，無須取得廢棄物清除許可文件云云，並不足採。",
                ""
            ],
            [
                "（八）被告案發時67歲，為Ｏ鑫公司負責人，所受教育程度為專",
                ""
            ],
            [
                "科畢業（見原審卷第5、202頁）。又其前有違反廢棄物清",
                ""
            ],
            [
                "理法第46條行為，而遭追訴之紀錄，有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表在卷可考（見本院卷第49頁）。審酌被告生活",
                ""
            ],
            [
                "經驗、職業能力、具有違法性意識之可能性，及其既經歷",
                ""
            ],
            [
                "上開為警查獲、被偵辦之經驗，應知悉未經許可，不得非",
                ""
            ],
            [
                "法清除瀝青刨除物。故其辯稱不知本件是否犯罪，不足採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "（九）綜上所述，本件被告犯罪事證明確，被告上開辯解及辯護",
                ""
            ],
            [
                "人為其所為上揭辯解，並不足採，被告犯行堪以認定。",
                ""
            ],
            [
                "參、論罪及駁回上訴之理由：",
                ""
            ],
            [
                "一、核被告所為，係犯廢棄物清理法第46條第4款前段之非法清",
                ""
            ],
            [
                "除廢棄物罪。被告與偕ＯＯ就違反廢棄物清理法第46條第4",
                ""
            ],
            [
                "款前段之犯行，有犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "廢棄物清理法第46條第4款前段之罪，係以未依同法第41條",
                ""
            ],
            [
                "第1項規定領有廢棄物清除、處理許可文件而清除、處理廢",
                ""
            ],
            [
                "棄物者為犯罪主體，再依該第41條第1項前段以觀，可知立",
                ""
            ],
            [
                "法者顯然已預定廢棄物之清除、處理行為，通常具有反覆實",
                ""
            ],
            [
                "行之性質。是本罪之成立，本質上即具有反覆性，而為集合",
                ""
            ],
            [
                "犯。偕ＯＯ於原審準備程序中稱：106年8月10日當天載運3",
                ""
            ],
            [
                "趟等語（見原審卷第147頁），依上揭說明，其3趟載運廢棄",
                ""
            ],
            [
                "物至上開土地回填、堆置，被告與其所共犯非法清除廢棄物",
                ""
            ],
            [
                "罪，仍僅論以一罪。",
                ""
            ],
            [
                "二、原審同此認定，依廢棄物清理法第46條第4款前段、刑法第",
                ""
            ],
            [
                "11條前段、第28條，並審酌被告為具備一般智識之成年人，",
                ""
            ],
            [
                "當知隨意傾倒廢棄物勢將造成環境污染，對於國民健康及危",
                ""
            ],
            [
                "害生態環境甚鉅，竟仍在未領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "之情形下，將瀝青刨除料違法清除，及上開瀝青刨除料並非",
                ""
            ],
            [
                "具有毒性、危害性之有害事業廢棄物，暨其於共犯結構中之",
                ""
            ],
            [
                "角色地位、分工情節，兼衡被告目前為Ｏ鑫公司負責人、經",
                ""
            ],
            [
                "濟狀況小康，須扶養成年女兒1人等一切情狀，量處有期徒",
                ""
            ],
            [
                "刑1年4月。復說明尚無證據證明被告自上開犯行取得利益，",
                ""
            ],
            [
                "被告並未因此犯行而獲得犯罪所得，自無從宣告沒收。",
                ""
            ],
            [
                "三、經核原審認事用法，並無違誤，量刑亦屬妥適。被告仍以上",
                ""
            ],
            [
                "揭辯詞提起上訴，業經說明指駁如上述，其再事爭執，係屬",
                ""
            ],
            [
                "嗣後卸責之詞，不足採信。本件上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官江昂軒起訴，檢察官李吉祥到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    1     日",
                ""
            ],
            [
                "刑事庭審判長法  官  吳三龍（主筆）",
                ""
            ],
            [
                "法  官  林信旭",
                ""
            ],
            [
                "法  官  廖曉萍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    1     日",
                ""
            ],
            [
                "書記官  蘇  萱",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "1千5百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}