{
    "id": "HLDM,89,訴,425,20010921,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C89%2C%E8%A8%B4%2C425%2C20010921%2C1",
    "history": {
        "HLDM,89,訴,425,20010921,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第四二五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　被　　　告　庚○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三四八一號）",
                ""
            ],
            [
                "，本院判決如左︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○、甲○○、丙○○、庚○○、乙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丁○○、丙○○分別係健林企業社、永健工程行之負責人，",
                ""
            ],
            [
                "與甲○○基於共同違反廢棄物處理法為常業之犯意聯絡，明知健林企業社雖領有",
                ""
            ],
            [
                "廢棄物清除許可證，得為一般廢棄物及一般事業廢棄物之清除、處理，惟其中間",
                ""
            ],
            [
                "處理及最終處置地點係在花蓮市垃圾衛生掩埋埸、吉安鄉垃圾衛生掩埋埸、台灣",
                ""
            ],
            [
                "水泥公司花蓮廠，不得任意在他處貯存、清除、處理廢棄物，仍自民國八十九年",
                ""
            ],
            [
                "五、六月間起，以每月新台幣（下同）三萬五千元僱用知情之庚○○駕駛怪手，",
                ""
            ],
            [
                "共同將收取之「石材、下腳料」廢棄物，連續貯存在如附表一所示土地，而未依",
                ""
            ],
            [
                "花蓮縣環境保護局（下稱縣環保局）於八十九年五月十九日同意如附表二所示土",
                ""
            ],
            [
                "地作為永健工程行污泥貯存堆置場之核備文件內容貯存「污泥」。又均明知花蓮",
                ""
            ],
            [
                "縣環境保護局業於八十九年七月二十七日廢止前於八十九年五月十九日同意如附",
                ""
            ],
            [
                "表二所示土地作為永健工程行污泥貯存堆置場之核備事項，仍自八十九年八月初",
                ""
            ],
            [
                "起，由有犯意聯絡之乙○○，未經許可繼續提供前揭土地讓丁○○、丙○○、甲",
                ""
            ],
            [
                "○○、庚○○回填、堆置廢棄物，共同將收取之石材、下腳料廢棄物，連續貯存",
                ""
            ],
            [
                "在新城鄉○○段九七之一二四、九七之一二七、九七之一二八號土地及如附表一",
                ""
            ],
            [
                "所示土地。嗣於八十九年九月十七日十五時十分許，經檢察官率警前往發現，由",
                ""
            ],
            [
                "唐立本、徐廷彰、楊仁德等人駕駛ＫＷ─八○二、ＫＷ─八七一、五Ｆ─七六０",
                ""
            ],
            [
                "號大貨車數輛在現埸傾倒大理石材廢棄物，因而查獲上情。因認被告丁○○、丙",
                ""
            ],
            [
                "○○、甲○○、庚○○涉犯廢棄物清理法第二十二條第二項第四款之未領有廢棄",
                ""
            ],
            [
                "物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理罪嫌，被告乙○",
                ""
            ],
            [
                "○涉犯同法第二十二條第二項第三款之未經主管機關許可，提供土地堆置廢棄物",
                ""
            ],
            [
                "罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知被告無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項",
                ""
            ],
            [
                "分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以",
                ""
            ],
            [
                "證明，自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六",
                ""
            ],
            [
                "號判例參照）。再者，認定不利於被告之事實，須依積極證據，苟積極證據不足",
                ""
            ],
            [
                "為不利於被告事實認定時，即應為有利於被告之認定，更不必有何有利之證據（",
                ""
            ],
            [
                "最高法院三十年上字第八一六號判例）；而所謂「積極證據足以為不利被告事實",
                ""
            ],
            [
                "之認定」係指據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均",
                ""
            ],
            [
                "不致於有所懷疑，而得確信被告確曾犯罪之程度，若未達到此一程度，而有合理",
                ""
            ],
            [
                "懷疑之存在時，即無從為有罪之認定（最高法院七十六年台上字第四九八六號判",
                ""
            ],
            [
                "例）。",
                ""
            ],
            [
                "三、訊據被告丁○○、丙○○固然坦承為健林企業社、永健工程行之負責人，被告庚",
                ""
            ],
            [
                "○○坦承受僱於丁○○，駕駛怪手將石材、下腳料等廢棄物儲存在附表二所示土",
                ""
            ],
            [
                "地，被告乙○○坦承提供附表二所示土地供被告丙○○向縣環保局提出申請等情",
                ""
            ],
            [
                "不諱，惟被告均堅決否認其涉前開公訴人所指之罪嫌，辯稱略以：",
                ""
            ],
            [
                "被告丙○○所設永健工程行於八十九年一月二十日即取得第一類乙級廢棄物清除",
                ""
            ],
            [
                "許可證，其許可項目為一般廢棄物及一般事業廢棄物，被告自許可是日，即可經",
                ""
            ],
            [
                "營前開清除業務，乃無庸置疑之事實。",
                ""
            ],
            [
                "被告丙○○為有效經營，乃於同年二、三月間依「公民營廢棄物清除處理機構管",
                ""
            ],
            [
                "理輔導辦法」（下稱管理輔導辦法）第三條規定，依法向主管機關申請處理場之",
                ""
            ],
            [
                "設置，歷經主管機關於八十九年三月三十一日派員會勘，並於同年五月十九日取",
                ""
            ],
            [
                "得主管機關同意備查在案。適於同年五月二十五日分由健林企業社、永健工程行",
                ""
            ],
            [
                "取得固定污染源設置許可證，核此，被告丙○○所設永健工程行及丁○○所設健",
                ""
            ],
            [
                "林企業社，即取得處理場固定污染源之設置許可，並由丙○○所設之永健工程行",
                ""
            ],
            [
                "，依處理輔導辦法第九條所定三個月期限內開工，並在許可之現場從事事業廢棄",
                ""
            ],
            [
                "物貯存、清除、處理方法及設施標準（下稱設施標準）第十二條第一項所列之設",
                ""
            ],
            [
                "施行為。是以被告丙○○日前所為，僅止於第一類處理機構設置廢棄物處理場前",
                ""
            ],
            [
                "之設置處理階段中之設施工程，公訴人不查，疏認在未取得完工、試轉等階段設",
                ""
            ],
            [
                "置，進而申請「操作許可」前，依法尚無法進行貯存之規定。而被告自申請至施",
                ""
            ],
            [
                "工程序，均於法有據。被告丙○○自始所取得僅止於「處理場設置許可」範疇中",
                ""
            ],
            [
                "之設施行為，尚未達於處理廢棄物許可階段，公訴人竟以被告丙○○依法所為之",
                ""
            ],
            [
                "設置許可中之設施工程行為，誤為係未經許可，堆置廢棄物及從事廢棄物貯存等",
                ""
            ],
            [
                "不法行為，其認事用法難認允當。",
                ""
            ],
            [
                "縣環保局雖准被告在如附表二所示土地上為處理場設施範圍，然依當時界限不明",
                ""
            ],
            [
                "，於事後發現施工中填方有崩陷至鄰土之情形，方經附表一所示土地地主同意，",
                ""
            ],
            [
                "並定有隔鄰土地地主切結書。自始被告就無越界施工之意，否則當無在相鄰之毗",
                ""
            ],
            [
                "角處施工，而不全面施工之理？",
                ""
            ],
            [
                "備查函之性質僅為事業機關與政府機關間所定之權利義務之規範契約行為，惟當",
                ""
            ],
            [
                "政府機關執行公權力執行行政處分權後，即無再疑前所定規範行為之適法性，否",
                ""
            ],
            [
                "則其認同應視為原約之續行行為。本案經主管機關以函廢止前備查文，但事後經",
                ""
            ],
            [
                "被告分別於八十九年七月三十一日、八月一日、八月三日函請縣環保局准予複驗",
                ""
            ],
            [
                "，該局卻未以函重申廢止之意，反於八十九年八月二日及五日前往會勘，並函明",
                ""
            ],
            [
                "會勘結果未符合規定，並函示永健工程行重新申請。被告考慮經濟因素，轉由健",
                ""
            ],
            [
                "林企業社重新於八十九年八月二十八日申請准予備查，並於八十九年十月二日及",
                ""
            ],
            [
                "同年十月四日函申請進區施工，縣環保局卻不依法先准予同意備查，就先於八十",
                ""
            ],
            [
                "九年十月五日函同意健林企業社在原核備文所定之同號上申請進場施工，顯該主",
                ""
            ],
            [
                "管機關，自始並無廢止原約之意。豈可以主管機關之行政命令不明，而強求被告",
                ""
            ],
            [
                "遵從之理。設若被告依函示辦理，公訴人當復依前廢止備查函認定被告未經許可",
                ""
            ],
            [
                "經營貯存污泥？若被告不依函辦理，其許可又有遭註銷之虞？如此多頭馬車的管",
                ""
            ],
            [
                "理及多重認知與見解不同之方式，被告又如何遵從？姑且不論前開廢止備查文是",
                ""
            ],
            [
                "否為主管機關之原意，然主管機關可否不守前開令文，而能在未核可健林企業社",
                ""
            ],
            [
                "備查前准予進場施工？核此本案係屬主管機關行政作業之權限，公訴人不查，卻",
                ""
            ],
            [
                "以事業機構無法適從之行政命令為其論科之依據，其論科刑法顯亦非法所許。",
                ""
            ],
            [
                "本件工程自始均停滯在「設置許可」階段之設施工程中，車輛之出入即須經主管",
                ""
            ],
            [
                "機關之許可方進出，是否違規應屬主管機關之行政裁量權，實無依其違規行為，",
                ""
            ],
            [
                "就率爾認定未依「許可」內容為違法之認定，不無司法干涉行政之嫌。",
                ""
            ],
            [
                "本案被告間所為自始就為生意上之投資組合行為，由被告乙○○提供土地，作為",
                ""
            ],
            [
                "中間處置場之地點設置所在地，由被告丙○○負責規劃、設計，丁○○任重機械",
                ""
            ],
            [
                "之施工管理，僱用庚○○為現場施工，甲○○為現場監工兼管理，此投資組合為",
                ""
            ],
            [
                "其內部組織，與共謀犯意，顯然有間，被告果真有犯意聯絡，豈有檢具申請文件",
                ""
            ],
            [
                "向主管機關申請核可，再受主管機關監督之理？被告間既得主管機關之許可，均",
                ""
            ],
            [
                "依法所為，實無刑法上共犯間之犯意可言。",
                ""
            ],
            [
                "四、本件公訴人認被告涉犯右揭罪嫌，無非以被告傾倒石材、下腳料廢棄物範圍及",
                ""
            ],
            [
                "於附表一所示土地，業據檢察官履勘查明，有勘驗筆錄、花蓮縣花蓮地政事務所",
                ""
            ],
            [
                "（下稱花蓮地政事務所）土地實測成果圖可稽。被告於八十九年六月九日傾倒",
                ""
            ],
            [
                "石材、下腳料廢棄物及於同年六月十二日、八月八日以未經核准之車輛先後多次",
                ""
            ],
            [
                "代為清除、處理大理石材污泥廢棄物，而回填、堆置於上揭土地等情，有縣環保",
                ""
            ],
            [
                "局八十九年六月九日、六月十二日、八月八日稽查通知書及八十九年六月十五日",
                ""
            ],
            [
                "、八月十八日、八月二十四日函可參，又健林企業社申請廢棄物清除許可，係以",
                ""
            ],
            [
                "五Ｆ─七九０號卡車從事廢棄物清運，有健林企業社申請廢棄物清除許可書件可",
                ""
            ],
            [
                "參，是被告未依許可證內容，清除、處理廢棄物至明。被告庚○○供承在現埸",
                ""
            ],
            [
                "開怪手，證人沈金生、戊○○（縣環保局稽查人員）、楊仁德、唐立本、王淵源",
                ""
            ],
            [
                "之證詞，及縣環保局稽查通知書、現埸搜證錄影帶等，作為認定被告涉有本件罪",
                ""
            ],
            [
                "嫌之依據。經查：",
                ""
            ],
            [
                "縣環保局曾於八十九年五月十九日函永健工程行同意該行以如附表二所示土地作",
                ""
            ],
            [
                "為污泥暫時貯存堆置場，並依規定要求該場應符合「事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」之規定及其承諾事項方可運作，惟期間經該局於八十九年六月二",
                ""
            ],
            [
                "十二日及七月二十五日輔導稽查結果，該場仍未符合相關規定，該局遂於同年七",
                ""
            ],
            [
                "月二十七日廢止該貯存場之暫存行為，永健工程行之人員遂於八十九年七月二十",
                ""
            ],
            [
                "八日面見花蓮縣長，陳述其石材污泥無法處理之情形，請求協助，是日該局人員",
                ""
            ],
            [
                "會同被告丙○○至新城鄉○○段現場實際勘查，並輔導永健工程行應如何改善，",
                ""
            ],
            [
                "期間該行二度函文縣環保局改善完成，經縣環保局於八十九年八月二日、五日複",
                ""
            ],
            [
                "查結果，認為該場仍未改善，縣環保局遂於八十九年八月七日函請永健工程行請",
                ""
            ],
            [
                "其依法重新提出申請並改善其缺失；而附表二所示土地為華華企業股份有限公司",
                ""
            ],
            [
                "（下稱華華公司）所有，被告乙○○為華華公司之法定代理人，並簽具同意書同",
                ""
            ],
            [
                "意以附表二所示土地供永健工程行貯存廢泥等情，有縣環保局八十九年五月十九",
                ""
            ],
            [
                "日、七月二十七日、八月七日函數份、簽呈、土地使用同意書、切結書、土地所",
                ""
            ],
            [
                "有權狀、土地登記簿謄本、永健工程行八十九年八月三日、八月七日函數份、稽",
                ""
            ],
            [
                "查通知單二份，及縣環保局說明書、土地使用同意書各一份在卷可參（台灣花蓮",
                ""
            ],
            [
                "地方法院檢察署（下稱花蓮地檢署）八十九年度他字第一七五號卷（下稱一七五",
                ""
            ],
            [
                "號卷）六七至七十、七九至一○○、一二一、一二二頁），可見被告丙○○確有",
                ""
            ],
            [
                "以如附表二所示土地向縣環保局申請作為污泥暫時貯存堆置場，且經該局於八十",
                ""
            ],
            [
                "九年五月十九日函許可至明。",
                ""
            ],
            [
                "被告丙○○雖經縣環保局函覆同意附表二所示土地作為污泥暫時貯存堆置場，惟",
                ""
            ],
            [
                "該函中亦陳明要求永健工程行依「事業廢棄物貯存清除處理方法及設施標準」規",
                ""
            ],
            [
                "定及該行所提切結書內容在該處施作污染防治設施如截流溝、沉澱池等設施，有",
                ""
            ],
            [
                "縣環保局八十九年五月十九日函及切結書各一份足參（一七五號卷八十、八八頁",
                ""
            ],
            [
                "），依「事業廢棄物貯存清除處理方法及設施標準」第九條及第十二條規定，該",
                ""
            ],
            [
                "污泥暫時貯存堆置場應設置不透水層、截流溝、沈澱池等設施，而依「花蓮區石",
                ""
            ],
            [
                "材資源化處理股份有限公司」委請工業技術研究院研究後所提的「石材加工衍生",
                ""
            ],
            [
                "泥餅資源化為一般垃圾及事業廢棄物掩埋場之不透水層及覆土層計畫」（下稱覆",
                ""
            ],
            [
                "土層計畫）研究結果顯示，大理石切割過程所產生的石粉的泥漿，測試結果顯示",
                ""
            ],
            [
                "是最適合作不透水層的材料，也可以達到減少廢棄物的目的，該計畫雖為私人公",
                ""
            ],
            [
                "司所提出，但為縣環保局採用，所以縣環保局曾以八十九年六月十五日函同意永",
                ""
            ],
            [
                "健工程行在附表二所示土地上之污泥暫時貯存堆置場，以污泥取代黏土作為場址",
                ""
            ],
            [
                "底層，即以大理石污泥作不透水層等情，為證人即縣環保局技士戊○○、縣環保",
                ""
            ],
            [
                "局廢棄物管理課課長己○○於本院訊問時證述甚明，並有其等所提出之縣環保局",
                ""
            ],
            [
                "八十九年六月十五日函、「事業廢棄物貯存清除處理方法及設施標準」、覆土層",
                ""
            ],
            [
                "計畫各一份附卷足稽（一七五號卷一四二頁、偵查卷三二至四一頁、本院卷九十",
                ""
            ],
            [
                "至一一三頁），再查：檢察官於八十九年九月十七日到附表二所示地點勘查時，",
                ""
            ],
            [
                "所見之污泥已經整平，該污泥即屬於前開覆土層計畫及縣環保局八十九年六月十",
                ""
            ],
            [
                "五日函所稱可作為場址底層（即不透水層）之污泥，而污泥亦為「下腳料」之一",
                ""
            ],
            [
                "種，一般俗稱的「下腳料」是大理石切割過程所產生不規則、無用的廢棄物，檢",
                ""
            ],
            [
                "察官履勘現場時在永健工程行前述貯存場並無這一種「下腳料」，僅有污泥，但",
                ""
            ],
            [
                "這部分非屬在堆置廢棄物，而是在施作不透水層之設施，且當時現場後方還在施",
                ""
            ],
            [
                "做截流溝、沉澱池，所以整體看來可以判斷是在做設施而非堆置廢棄物等情，為",
                ""
            ],
            [
                "證人戊○○、己○○到庭結證綦詳，並有照片（偵查卷五八至六四頁）在卷可稽",
                ""
            ],
            [
                "，而本院於九十年六月十四日履勘現場時也發現現場是一塊已經整平的地面，入",
                ""
            ],
            [
                "口處左側有一條過水路面，再往裡走則看見黑色污泥，零星散在地面，證人己○",
                ""
            ],
            [
                "○稱這些污泥就是可以做不透水層之大理石污泥，還可看見集水井，再繼續走看",
                ""
            ],
            [
                "見大片大理石污泥覆蓋在路面上，污泥間挖有溝渠，溝渠連接集水井，證人己○",
                ""
            ],
            [
                "○稱溝渠就是截流溝等情，有勘驗筆錄、照片及證人己○○證詞可參，可見被告",
                ""
            ],
            [
                "在現場堆置之污泥，是屬於向縣環保局申請作為污泥貯存堆置場所需施作之設施",
                ""
            ],
            [
                "即不透水層，並非堆置廢棄物，應可認定。",
                ""
            ],
            [
                "另查被告堆置污泥之範圍經檢察官請花蓮地政事務所測量結果除如附表二所示土",
                ""
            ],
            [
                "地外，尚包含附表一所示土地等情，有土地複丈成果圖一份可參（一七五號卷二",
                ""
            ],
            [
                "五二頁），惟附表一所示土地與附表二所示土地相鄰，被告丙○○已取得附表一",
                ""
            ],
            [
                "所示地主之同意，有切結書、土地所有權狀及登記簿謄本在卷足參（本院卷一六",
                ""
            ],
            [
                "五至一六九頁）；又查起訴書「證據並所犯法條欄」理由一段中所引縣環保局數",
                ""
            ],
            [
                "份稽查通知書，其內容是針對以未經縣環保局核准之車輛從事污泥清運工作（",
                ""
            ],
            [
                "八十九年六月十二日之稽查通知單，一七五號卷一一○頁），於如附表二所示",
                ""
            ],
            [
                "核准地點堆置污泥，請符合設施標準之規定後方可進場（八十九年六月十六日之",
                ""
            ],
            [
                "稽查通知單，一七五號卷一一一頁），發現ＫＷ六九七號卡車載運石材加工後",
                ""
            ],
            [
                "廢泥沿道路掉落地上，造成路面污染（八十九年八月八日稽查通知書，一七五號",
                ""
            ],
            [
                "卷一二五頁），附表二所示現場仍未完成以污泥取代黏土作為不透水層之作業",
                ""
            ],
            [
                "，且四周截水溝仍未全部完成設置（八十九年八月十七日稽查通知單，偵查卷四",
                ""
            ],
            [
                "四頁），花蓮縣新城鄉康樂里加灣海邊被棄置大理石污泥，嚴重污染環境（八",
                ""
            ],
            [
                "十九年八月三十一日稽查通知書，一七五號卷一二六頁），顯然均非針對被告在",
                ""
            ],
            [
                "附表一、二所示土地上堆置廢棄物而開立之稽查通知書，且從各該稽查通知書之",
                ""
            ],
            [
                "內容，更可顯示被告在附表二所示土地上積極以污泥施作不透水層之行為。",
                ""
            ],
            [
                "證人沈金生、楊仁德、唐立本及王淵源之證詞固然均證稱其等有駕駛大貨車在附",
                ""
            ],
            [
                "表一、二所示土地上傾倒廢土，惟其等傾倒之廢土為可作為不透水層之大理石污",
                ""
            ],
            [
                "泥，已如前述，是其等之證詞並不能做為被告有公訴人所指犯行之佐證。",
                ""
            ],
            [
                "五、綜上所述，被告丙○○曾以附表二所示土地（華華公司所有，負責人為被告乙○",
                ""
            ],
            [
                "○）向縣環保局申請作為污泥貯存堆置場，經縣環保局於八十九年五月十九日發",
                ""
            ],
            [
                "函同意，但附帶條件為須在該處設置截流溝、沉澱池、不透水層等設施，被告丙",
                ""
            ],
            [
                "○○、丁○○等人即積極施作，並函請縣環保局同意以大理石污泥作為該處不透",
                ""
            ],
            [
                "水層，縣環保局亦於八十九年六月十五日發函同意永健工程行在前開污泥貯存堆",
                ""
            ],
            [
                "置場，以污泥取代黏土作為場址底層，即以大理石污泥作不透水層，被告之後雖",
                ""
            ],
            [
                "因所施作設施不符合相關規定，經縣環保局於八十九年七月二十七日廢止前開八",
                ""
            ],
            [
                "十九年五月十九日之函，但被告仍繼續在該址施作不透水層等設施，希望能得到",
                ""
            ],
            [
                "縣環保局之同意，故有長期間運送大理石污泥進入該處以施作不透水層之情形，",
                ""
            ],
            [
                "已如前述，可見在上開處所所見之污泥，並非屬於廢棄物，自不能據以廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款、第二十二條第二項第三款等罪責相繩。此外，再",
                ""
            ],
            [
                "經本院依職權調查結果後，亦無其他確切之證據足認被告涉有本件犯行，揆諸首",
                ""
            ],
            [
                "揭規定，自應對被告為無罪之諭知。",
                ""
            ],
            [
                "六、末查被告乙○○之出生年月日為二十七年十二月十四日，起訴書誤載為二十七年",
                ""
            ],
            [
                "十二月二十四日，應逕予更正之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項判決如主文。",
                ""
            ],
            [
                "中      華      民      國        九十    年      九    月    二十一    日",
                ""
            ],
            [
                "臺灣花蓮地方法院刑事庭",
                ""
            ],
            [
                "法  官  楊  碧  惠",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）",
                ""
            ],
            [
                "法院書記官",
                ""
            ],
            [
                "中      華      民      國        九十    年      九    月    二十五    日",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "花蓮縣新城鄉○○段九七之一四一、九七之一八、七九之四號土地",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "花蓮縣新城鄉○○段九七之十、九七之三四、九七之一二四、九七之一二七、九七之",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,90,上訴,274,20011122,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　　　　　九十年度上訴字第二七四號",
                ""
            ],
            [
                "　　上　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列上訴人因被告廢棄物清理法案件，不服臺灣花蓮地方法院八十九年度訴字第四二",
                ""
            ],
            [
                "五號中華民國九十年九月二十一日第一審判決（起訴案號：臺灣花蓮地方法院檢察署",
                ""
            ],
            [
                "八十九年度偵字第三四八一號），本院判決如左︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "公訴意旨略以：被告戊○○、丁○○分別係健林企業社、永健工程行之負責人，與",
                ""
            ],
            [
                "甲○○基於共同違反廢棄物處理法為常業之犯意聯絡，明知健林企業社雖領有廢棄",
                ""
            ],
            [
                "物清除許可證，得為一般廢棄物及一般事業廢棄物之清除、處理，惟其中間處理及",
                ""
            ],
            [
                "最終處置地點係在花蓮市垃圾衛生掩埋埸、吉安鄉垃圾衛生掩埋埸、台灣水泥公司",
                ""
            ],
            [
                "花蓮廠，不得任意在他處貯存、清除、處理廢棄物，仍自民國( 下同 )八十九年五",
                ""
            ],
            [
                "、六月間起，以每月新台幣（下同）三萬五千元僱用知情之己○○駕駛怪手，共同",
                ""
            ],
            [
                "將收取之「石材、下腳料」廢棄物，連續貯存在如附表一所示土地，而未依花蓮縣",
                ""
            ],
            [
                "環境保護局（下稱縣環保局）於八十九年五月十九日同意如附表二所示土地作為永",
                ""
            ],
            [
                "健工程行污泥貯存堆置場之核備文件內容貯存「污泥」。又均明知花蓮縣環境保護",
                ""
            ],
            [
                "局業於八十九年七月二十七日廢止前於八十九年五月十九日同意如附表二所示土地",
                ""
            ],
            [
                "作為永健工程行污泥貯存堆置場之核備事項，仍自八十九年八月初起，由有犯意聯",
                ""
            ],
            [
                "絡之乙○○，未經許可繼續提供前揭土地讓戊○○、丁○○、甲○○、己○○回填",
                ""
            ],
            [
                "、堆置廢棄物，共同將收取之石材、下腳料廢棄物，連續貯存在新城鄉○○段九七",
                ""
            ],
            [
                "之一二四、九七之一二七、九七之一二八號土地及如附表一所示土地。嗣於八十九",
                ""
            ],
            [
                "年九月十七日十五時十分許，經檢察官率警前往發現，由丙○○、徐廷彰、楊仁德",
                ""
            ],
            [
                "等人駕駛ＫＷ─八○二、ＫＷ─八七一、五Ｆ─七六０號大貨車數輛在現埸傾倒大",
                ""
            ],
            [
                "理石材廢棄物，因而查獲上情。因認被告戊○○、丁○○、甲○○、己○○涉犯廢",
                ""
            ],
            [
                "棄物清理法第二十二條第二項第四款之未領有廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理罪嫌，被告乙○○涉犯同法第二十二條第二項第三",
                ""
            ],
            [
                "款之未經主管機關許可，提供土地堆置廢棄物罪嫌云云。",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知被告無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，為裁判基礎（最高法院四十年台上字第八六號判例參",
                ""
            ],
            [
                "照）。再者，認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被",
                ""
            ],
            [
                "告事實認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院三十",
                ""
            ],
            [
                "年上字第八一六號判例）；而所謂「積極證據足以為不利被告事實之認定」係指據",
                ""
            ],
            [
                "為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均不致於有所懷疑，",
                ""
            ],
            [
                "而得確信被告確曾犯罪之程度，若未達到此一程度，而有合理懷疑之存在時，即無",
                ""
            ],
            [
                "從為有罪之認定（最高法院七十六年台上字第四九八六號判例）。",
                ""
            ],
            [
                "訊據被告戊○○、丁○○固然坦承為健林企業社、永健工程行之負責人，被告己○",
                ""
            ],
            [
                "○坦承受僱於戊○○，駕駛怪手將石材、下腳料等廢棄物儲存在附表二所示土地，",
                ""
            ],
            [
                "被告乙○○坦承提供附表二所示土地供被告丁○○向縣環保局提出申請等情不諱，",
                ""
            ],
            [
                "惟被告均堅決否認其涉前開公訴人所指之罪嫌，辯稱略以：",
                ""
            ],
            [
                "被告丁○○所設永健工程行於八十九年一月二十日即取得第一類乙級廢棄物清除",
                ""
            ],
            [
                "許可證，其許可項目為一般廢棄物及一般事業廢棄物，被告自許可是日，即可經營",
                ""
            ],
            [
                "前開清除業務，乃無庸置疑之事實。被告丁○○為有效經營，乃於同年二、三月",
                ""
            ],
            [
                "間依「公民營廢棄物清除處理機構管理輔導辦法」（下稱管理輔導辦法）第三條規",
                ""
            ],
            [
                "定，依法向主管機關申請處理場之設置，歷經主管機關於八十九年三月三十一日派",
                ""
            ],
            [
                "員會勘，並於同年五月十九日取得主管機關同意備查在案。適於同年五月二十五日",
                ""
            ],
            [
                "分由健林企業社、永健工程行取得固定污染源設置許可證；核此，被告丁○○所設",
                ""
            ],
            [
                "永健工程行及戊○○所設健林企業社，即取得處理場固定污染源之設置許可，並由",
                ""
            ],
            [
                "丁○○所設之永健工程行，依處理輔導辦法第九條所定三個月期限內開工，並在許",
                ""
            ],
            [
                "可之現場從事事業廢棄物貯存、清除、處理方法及設施標準（下稱設施標準）第十",
                ""
            ],
            [
                "二條第一項所列之設施行為。是以被告丁○○日前所為，僅止於第一類處理機構設",
                ""
            ],
            [
                "置廢棄物處理場前之設置處理階段中之設施工程，公訴人不查，疏認在未取得完工",
                ""
            ],
            [
                "、試轉等階段設置，進而申請「操作許可」前，依法尚無法進行貯存之規定。而被",
                ""
            ],
            [
                "告自申請至施工程序，均於法有據。被告丁○○自始所取得僅止於「處理場設置許",
                ""
            ],
            [
                "可」範疇中之設施行為，尚未達於處理廢棄物許可階段，公訴人竟以被告丁○○依",
                ""
            ],
            [
                "法所為之設置許可中之設施工程行為，誤為係未經許可，堆置廢棄物及從事廢棄物",
                ""
            ],
            [
                "貯存等不法行為，其認事用法難認允當。縣環保局雖准被告在如附表二所示土地",
                ""
            ],
            [
                "上為處理場設施範圍，然依當時界限不明，於事後發現施工中填方有崩陷至鄰地之",
                ""
            ],
            [
                "情形，方經附表一所示土地地主同意，並定有隔鄰土地地主切結書。自始被告就無",
                ""
            ],
            [
                "越界施工之意，否則當無在相鄰之毗角處施工，而不全面施工之理？備查函之性",
                ""
            ],
            [
                "質僅為事業機關與政府機關間所定之權利義務之規範契約行為，本案經主管機關以",
                ""
            ],
            [
                "函廢止前備查文，但事後經被告分別於八十九年七月三十一日、八月一日、八月三",
                ""
            ],
            [
                "日函請縣環保局准予複驗，該局卻未以函重申廢止之意，反於八十九年八月二日及",
                ""
            ],
            [
                "五日前往會勘，並函明會勘結果未符合規定，並函示永健工程行重新申請。被告考",
                ""
            ],
            [
                "慮經濟因素，轉由健林企業社重新於八十九年八月二十八日申請准予備查，並於八",
                ""
            ],
            [
                "十九年十月二日及同年十月四日函申請進區施工，縣環保局就先於八十九年十月五",
                ""
            ],
            [
                "日函同意健林企業社在原核備文所定之同地號上申請進場施工，顯該主管機關，自",
                ""
            ],
            [
                "始並無廢止原約之意。豈可以主管機關之行政命令不明，而強求被告遵從之理。設",
                ""
            ],
            [
                "若被告依函示辦理，公訴人竟依前廢止備查函認定被告未經許可經營貯存污泥，令",
                ""
            ],
            [
                "被告難以理解，若被告不依函辦理，其許可又有遭註銷之虞，實令被告無所適從。",
                ""
            ],
            [
                "本件工程自始均停滯在「設置許可」階段之設施工程中，車輛之出入即須經主管",
                ""
            ],
            [
                "機關之許可方可進出，是否違規應屬主管機關之行政裁量權，與刑罰無涉。本案",
                ""
            ],
            [
                "被告間所為自始就為生意上之投資組合行為，由被告乙○○提供土地，作為中間處",
                ""
            ],
            [
                "置場之地點設置所在地，由被告丁○○負責規劃、設計，戊○○任重機械之施工管",
                ""
            ],
            [
                "理，僱用己○○為現場施工，甲○○為現場監工兼管理，此投資組合為其內部組織",
                ""
            ],
            [
                "，與共謀犯意，顯然有間，被告果真有犯意聯絡，豈有檢具申請文件向主管機關申",
                ""
            ],
            [
                "請核可，再受主管機關監督之理？被告間既得主管機關之許可，均依法所為，實無",
                ""
            ],
            [
                "刑法上共犯之犯意可言。現場堆置之「污泥」乃供堆置場防水層用之材料，「下",
                ""
            ],
            [
                "料」乃供舖設堆置場泥濘地以利行車之用，上述二種物品均為堆置場施工用之材",
                ""
            ],
            [
                "料而非廢棄物。",
                ""
            ],
            [
                "本件公訴人認被告涉犯右揭罪嫌，無非以被告傾倒石材、下腳料廢棄物範圍及於",
                ""
            ],
            [
                "附表一所示土地，業據檢察官履勘查明，有勘驗筆錄、花蓮縣花蓮地政事務所（下",
                ""
            ],
            [
                "稱花蓮地政事務所）土地實測成果圖可稽。被告於八十九年六月九日傾倒石材、",
                ""
            ],
            [
                "下腳料廢棄物及於同年六月十二日、八月八日以未經核准之車輛先後多次代為清除",
                ""
            ],
            [
                "、處理大理石材污泥廢棄物，而回填、堆置於上揭土地等情，有縣環保局八十九年",
                ""
            ],
            [
                "六月九日、六月十二日、八月八日稽查通知書及八十九年六月十五日、八月十八日",
                ""
            ],
            [
                "、八月二十四日函可參，又健林企業社申請廢棄物清除許可，係以五Ｆ─七九０號",
                ""
            ],
            [
                "卡車從事廢棄物清運，有健林企業社申請廢棄物清除許可書件可參，是被告未依許",
                ""
            ],
            [
                "可證內容，清除、處理廢棄物至明。被告己○○供承在現埸開怪手及證人沈金生",
                ""
            ],
            [
                "、黃志強（縣環保局稽查人員）、楊仁德、丙○○、王淵源之證詞，縣環保局稽查",
                ""
            ],
            [
                "通知書、現埸搜證錄影帶等，作為認定被告涉有本件罪嫌之依據。",
                ""
            ],
            [
                "本院查：",
                ""
            ],
            [
                "縣環保局曾於八十九年五月十九日函永健工程行同意該行以如附表二所示土地作",
                ""
            ],
            [
                "為污泥暫時貯存堆置場，並依規定要求該場應符合「事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」之規定及其承諾事項方可運作，惟期間經該局於八十九年六月二",
                ""
            ],
            [
                "十二日及七月二十五日輔導稽查結果，該場仍未符合相關規定，該局遂於同年七",
                ""
            ],
            [
                "月二十七日廢止該貯存場之暫存行為，永健工程行之人員遂於八十九年七月二十",
                ""
            ],
            [
                "八日面見花蓮縣長，陳述其石材污泥無法處理之情形，請求協助，是日該局人員",
                ""
            ],
            [
                "會同被告丁○○至新城鄉○○段現場實際勘查，並輔導永健工程行應如何改善，",
                ""
            ],
            [
                "期間該行二度函文縣環保局改善完成，經縣環保局於八十九年八月二日、五日複",
                ""
            ],
            [
                "查結果，認為該場仍未改善，縣環保局遂於八十九年八月七日函請永健工程行請",
                ""
            ],
            [
                "其依法重新提出申請並改善其缺失；而附表二所示土地為華華企業股份有限公司",
                ""
            ],
            [
                "（下稱華華公司）所有，被告乙○○為華華公司之法定代理人，並簽具同意書同",
                ""
            ],
            [
                "意以附表二所示土地供永健工程行貯存廢泥等情，有縣環保局八十九年五月十九",
                ""
            ],
            [
                "日、七月二十七日、八月七日函數份、簽呈、土地使用同意書、切結書、土地所",
                ""
            ],
            [
                "有權狀、土地登記簿謄本、永健工程行八十九年八月三日、八月七日函數份、稽",
                ""
            ],
            [
                "查通知單二份，及縣環保局說明書、土地使用同意書各一份在卷可參（台灣花蓮",
                ""
            ],
            [
                "地方法院檢察署（下稱花蓮地檢署）八十九年度他字第一七五號卷（下稱一七五",
                ""
            ],
            [
                "號卷）六七至七十、七九至一○○、一二一、一二二頁），可見被告丁○○確有",
                ""
            ],
            [
                "以如附表二所示土地向縣環保局申請作為污泥暫時貯存堆置場，且經該局於八十",
                ""
            ],
            [
                "九年五月十九日函許可至明。",
                ""
            ],
            [
                "被告丁○○雖經縣環保局函覆同意附表二所示土地作為污泥暫時貯存堆置場，惟",
                ""
            ],
            [
                "該函中亦陳明要求永健工程行依「事業廢棄物貯存清除處理方法及設施標準」規",
                ""
            ],
            [
                "定及該行所提切結書內容在該處施作污染防治設施如截流溝、沉澱池等設施，有",
                ""
            ],
            [
                "縣環保局八十九年五月十九日函及切結書各一份足參（一七五號卷八十、八八頁",
                ""
            ],
            [
                "），依「事業廢棄物貯存清除處理方法及設施標準」第九條及第十二條規定，該",
                ""
            ],
            [
                "污泥暫時貯存堆置場應設置不透水層、截流溝、沈澱池等設施，而依「花蓮區石",
                ""
            ],
            [
                "材資源化處理股份有限公司」委請工業技術研究院研究後所提之「石材加工衍生",
                ""
            ],
            [
                "泥餅資源化為一般垃圾及事業廢棄物掩埋場之不透水層及覆土層計畫」（下稱覆",
                ""
            ],
            [
                "土層計畫）研究結果顯示，大理石切割過程所產生的石粉泥漿，測試結果顯示是",
                ""
            ],
            [
                "最適合作不透水層材料，亦可達到減少廢棄物之目的，該計畫雖為私人公司所提",
                ""
            ],
            [
                "出，但為縣環保局採用，是縣環保局曾以八十九年六月十五日函同意永健工程行",
                ""
            ],
            [
                "於附表二所示土地上之污泥暫時貯存堆置場，以污泥取代黏土作為場址底層，即",
                ""
            ],
            [
                "以大理石污泥作不透水層等情，為證人即縣環保局技士黃志強、縣環保局廢棄物",
                ""
            ],
            [
                "管理課課長黃瑞生於原審訊問時證述甚明，並有其等所提出之縣環保局八十九年",
                ""
            ],
            [
                "六月十五日函、「事業廢棄物貯存清除處理方法及設施標準」、覆土層計畫各一",
                ""
            ],
            [
                "份附卷足稽（一七五號卷一四二頁、偵查卷三二至四一頁、原審卷九十至一一三",
                ""
            ],
            [
                "頁），再查：檢察官於八十九年九月十七日到附表二所示地點勘查時，所見之污",
                ""
            ],
            [
                "泥已經整平，該污泥即屬於前開覆土層計畫及縣環保局八十九年六月十五日函所",
                ""
            ],
            [
                "稱可作為場址底層（即不透水層）之污泥，而污泥亦為「下腳料」之一種，一般",
                ""
            ],
            [
                "俗稱的「下腳料」是大理石切割過程所產生不規則、無用之廢棄物，檢察官履勘",
                ""
            ],
            [
                "現場時在永健工程行前述貯存場並無這一種「下腳料」，僅有污泥，但這部分非",
                ""
            ],
            [
                "屬在堆置廢棄物，而係在施作不透水層之設施，且當時現場後方還在施做截流溝",
                ""
            ],
            [
                "、沉澱池，所以整體看來可以判斷是在做設施而非堆置廢棄物等情，為證人黃志",
                ""
            ],
            [
                "強、黃瑞生於原審到庭結證綦詳( 見原審卷八三、八四頁 )，並有照片（偵查卷",
                ""
            ],
            [
                "五八至六四頁）在卷可稽。而原審於九十年六月十四日履勘現場時也發現現場係",
                ""
            ],
            [
                "一塊已經整平之地面，入口處左側有一條過水路面，再往裡走則看見黑色污泥，",
                ""
            ],
            [
                "零星散在地面，證人黃瑞生稱這些污泥就是可以做不透水層之大理石污泥，還可",
                ""
            ],
            [
                "看見集水井，再繼續走看見大片大理石污泥覆蓋在路面上，污泥間挖有溝渠，溝",
                ""
            ],
            [
                "渠連接集水井，證人黃瑞生稱溝渠就是截流溝等情，有勘驗筆錄、照片及證人黃",
                ""
            ],
            [
                "瑞生證詞可參，可見被告在現場堆置之污泥，是屬於向縣環保局申請作為污泥貯",
                ""
            ],
            [
                "存堆置場所需施作之設施即不透水層，並非堆置廢棄物，應可認定。",
                ""
            ],
            [
                "另查被告堆置污泥之範圍經檢察官請花蓮地政事務所測量結果除如附表二所示土",
                ""
            ],
            [
                "地外，尚包含附表一所示土地等情，有土地複丈成果圖一份可參（一七五號卷二",
                ""
            ],
            [
                "五二頁），惟附表一所示土地與附表二所示土地相鄰，被告丁○○已取得附表一",
                ""
            ],
            [
                "所示地主之同意，有切結書、土地所有權狀及登記簿謄本在卷足參（原審卷一六",
                ""
            ],
            [
                "五至一六九頁）；又查起訴書「證據並所犯法條欄」理由一段中所引縣環保局數",
                ""
            ],
            [
                "份稽查通知書，其內容是針對以未經縣環保局核准之車輛從事污泥清運工作（",
                ""
            ],
            [
                "八十九年六月十二日之稽查通知單，一七五號卷一一○頁），於如附表二所示",
                ""
            ],
            [
                "核准地點堆置污泥，請符合設施標準之規定後方可進場（八十九年六月十六日之",
                ""
            ],
            [
                "稽查通知單，一七五號卷一一一頁），發現ＫＷ六九七號卡車載運石材加工後",
                ""
            ],
            [
                "廢泥沿道路掉落地上，造成路面污染（八十九年八月八日稽查通知書，一七五號",
                ""
            ],
            [
                "卷一二五頁），附表二所示現場仍未完成以污泥取代黏土作為不透水層之作業",
                ""
            ],
            [
                "，且四周截水溝仍未全部完成設置（八十九年八月十七日稽查通知單，偵查卷四",
                ""
            ],
            [
                "四頁），花蓮縣新城鄉康樂里加灣海邊被棄置大理石污泥，嚴重污染環境（八",
                ""
            ],
            [
                "十九年八月三十一日稽查通知書，一七五號卷一二六頁），顯然均非針對被告在",
                ""
            ],
            [
                "附表一、二所示土地上堆置廢棄物而開立之稽查通知書，且從各該稽查通知書之",
                ""
            ],
            [
                "內容，更可顯示被告在附表二所示土地上積極以污泥施作不透水層之行為。",
                ""
            ],
            [
                "證人沈金生、楊仁德、丙○○及王淵源之證詞固然均證稱其等有駕駛大貨車在附",
                ""
            ],
            [
                "表一、二所示土地上傾倒廢土，惟其等傾倒之廢土為可作為不透水層之大理石污",
                ""
            ],
            [
                "泥，已如前述，是其等之證詞並不能做為被告有公訴人所指犯行之佐證。",
                ""
            ],
            [
                "綜上所述，被告丁○○曾以附表二所示土地（華華公司所有，負責人為被告乙○○",
                ""
            ],
            [
                "）向縣環保局申請作為污泥貯存堆置場，經縣環保局於八十九年五月十九日發函同",
                ""
            ],
            [
                "意，但附帶條件為須在該處設置截流溝、沉澱池、不透水層等設施，被告丁○○、",
                ""
            ],
            [
                "戊○○等人即積極施作，並函請縣環保局同意以大理石污泥作為該處不透水層，縣",
                ""
            ],
            [
                "環保局亦於八十九年六月十五日發函同意永健工程行在前開污泥貯存堆置場，以污",
                ""
            ],
            [
                "泥取代黏土作為場址底層，即以大理石污泥作不透水層，被告之後雖因所施作設施",
                ""
            ],
            [
                "不符合相關規定，經縣環保局於八十九年七月二十七日廢止前開八十九年五月十九",
                ""
            ],
            [
                "日之函，但被告仍繼續在該址施作不透水層等設施，希望能得到縣環保局之同意，",
                ""
            ],
            [
                "縣環保局亦於同年十月五日第一四五二五號函文同意健林企業社繼續施工( 見三四",
                ""
            ],
            [
                "八一偵查卷第三十頁 )，故有長期間運送大理石污泥進入該處以施作不透水層之情",
                ""
            ],
            [
                "形，已如前述，可見在上開處所所見之污泥，並非屬於廢棄物，自不能據以廢棄物",
                ""
            ],
            [
                "清理法第二十二條第二項第四款、第二十二條第二項第三款等罪責相繩。此外，再",
                ""
            ],
            [
                "經本院依職權調查結果後，亦無其他確切之證據足認被告涉有本件犯行，原審對被",
                ""
            ],
            [
                "告等五人均為無罪之諭知，尚無不合。",
                ""
            ],
            [
                "檢察官之上訴意旨以：原審判決中肯認大理石切割過程所產生石粉之泥漿，測試結",
                ""
            ],
            [
                "果顯最適合做不透水層的材料，準此，則被告傾倒物品須是石粉之泥漿，始可做為",
                ""
            ],
            [
                "不透水層材料，若非石粉泥漿，仍非不透水層材料。查現埸查獲卡車上所載物品及",
                ""
            ],
            [
                "地上傾倒物並非石粉泥漿，而係含有大理石切割過程所產生不規則、無用的俗稱「",
                ""
            ],
            [
                "下腳料」廢棄物，有現場照片及錄影帶為證，又證人黃志強於偵訊中亦證述稱：現",
                ""
            ],
            [
                "場傾倒物係含有小塊大理石切割片之「下腳料」等語，況被告係經營大理石廢棄物",
                ""
            ],
            [
                "清除業，以每車收取一千六百元價格為他人清除大理石廢棄物包含污泥、下腳料、",
                ""
            ],
            [
                "石材，傾倒在查獲現場，原審未明「下腳料」非污泥之一種，徒以污泥亦為「下腳",
                ""
            ],
            [
                "料」之一種，及證人黃瑞生與上開物證不符之證詞及相隔半年後履勘現場時是一塊",
                ""
            ],
            [
                "已經整平之地面( 未找專業人員開挖查明表面平整的地面下，是否均是石粉的泥漿",
                ""
            ],
            [
                "，或係含有大理石廢棄物下腳料、石材 )，遽認被告所為是屬於向縣環保局申請作",
                ""
            ],
            [
                "為污泥貯存堆置場所需施作之設施即不透水層，並非堆置廢棄物，顯認定事實與證",
                ""
            ],
            [
                "據不符。又縣環保局於八十九年七月二十七日廢止原先同意被告作為污泥暫時貯存",
                ""
            ],
            [
                "堆置場之地號土地，被告事後雖曾再多次申請，然經縣環保局以原地號土地已因填",
                ""
            ],
            [
                "滿達飽和狀態而未允許等情，有縣環保局函文可稽，原審未查明被告在上址繼續堆",
                ""
            ],
            [
                "置物品仍需依法經主管機關許可同意，顯與法未合云云。",
                ""
            ],
            [
                "然本院查：",
                ""
            ],
            [
                "被告丁○○( 永健工程行負責人 )、戊○○( 健林企業社負責人 )經營廢棄物清",
                ""
            ],
            [
                "除、處理( 包括建築廢材、灰渣、污泥等 )、設備安裝工程等均依法獲得政府許",
                ""
            ],
            [
                "可，有營利事業登記證、廢棄物清除許可證、設置許可證在卷可稽。而設置污泥",
                ""
            ],
            [
                "貯存堆置場( 新城鄉○○段九七－一０、九七－三四、九七－一二四、九七－一",
                ""
            ],
            [
                "二七、九七－一二八等五筆林業用地上 )經花蓮縣環保局八十九年五月十九日花",
                ""
            ],
            [
                "環廢字第六五七八號函准予備查(見一七五卷八十頁)，以污泥取代黏土作為上述",
                ""
            ],
            [
                "場址底層，並同意先行清運污泥進場以做為不透水層基礎，亦經花蓮縣政府環境",
                ""
            ],
            [
                "保護局八十九年六月十五日花環廢字第八０九七一四五二五號函核准在卷( 見三",
                ""
            ],
            [
                "四八一偵卷三十頁 )，該函雖規定污泥進場設置不透水層時，不得「夾雜下腳料",
                ""
            ],
            [
                "及廢棄物」，無非為使污泥純淨，以免影響不透水層設置之品質而已。至於花蓮",
                ""
            ],
            [
                "縣環保局八十九年七月二十七日花環廢字第一０八四五號函稽查結果，認違反廢",
                ""
            ],
            [
                "棄物清理法相關規定堆置設備事項自即日起「廢止」，無非以「截水及不透水層",
                ""
            ],
            [
                "設施未符合規定」，是花蓮縣環保局八十九年八月七日花環廢字第一一二九六號",
                ""
            ],
            [
                "函示被告丁○○( 永健工程行 )依規定辦理後重新申請( 見一七五號卷八二頁 )",
                ""
            ],
            [
                "，足見係當時設施未符合規定，應改進後再申請，則八十九年七月二十七日後，",
                ""
            ],
            [
                "在改進設施中自可運送下料殘材入內舖設道路，及污泥、其他設施工具進場以",
                ""
            ],
            [
                "做不透水層基礎等設施，工程尚在貯存場設施階段，被告等自無違反廢棄物及廢",
                ""
            ],
            [
                "棄物清理法第二十二條之二之可言。",
                ""
            ],
            [
                "查石材殘材可舖設道路，可為製造水泥之原料，用水切割石材所生之污泥可代替",
                ""
            ],
            [
                "黏土作為底層不透水層，經沈澱乾燥後還原成為石粉，可供為水泥原料，售與水",
                ""
            ],
            [
                "泥廠製造水泥，而所謂「下腳料」，實係石材經切割後所殘留大小不同或破碎不",
                ""
            ],
            [
                "規則之殘材，可舖設道路，貼房屋外牆，為水泥原料等情，有八十九年十二月十",
                ""
            ],
            [
                "二日環署廢字第七四四三六號公告一般事業廢棄物再利用類別及管理方式「十四",
                ""
            ],
            [
                "、石材廢料( 板、塊 )再利用管理方式」、「十五、石材污泥再利用管理方式」",
                ""
            ],
            [
                "以及健林企業社與臺灣水泥股份有限公司花蓮廠所訂石粉( 以切割石材所產生之",
                ""
            ],
            [
                "污泥，經乾燥還原之成品 )供應契約可證。故上述污泥必為石粉，石粉與污泥乃",
                ""
            ],
            [
                "二而一之關係，殘材或污泥數量多，或含水分，均無法在水泥廠內處理，檢察官",
                ""
            ],
            [
                "起訴以應在垃圾場、臺灣水泥公司花蓮廠處理，誠有誤會，何況，本件貯存埸，",
                ""
            ],
            [
                "尚在設施未完工階段，堆置在現場之下腳料污泥，均為施工用之材料，尚難以「",
                ""
            ],
            [
                "廢棄物」論斷。",
                ""
            ],
            [
                "八十九年九月十七日十五時十分許檢察官率警前往現場發現唐本立、徐廷彰、楊",
                ""
            ],
            [
                "仁德駕駛ＫＷ－八０二、ＫＷ－八七一、五Ｆ－七六０號大貨車在該處傾倒大理",
                ""
            ],
            [
                "石材廢料( 下腳料 )，固是事實，但所傾倒之大理石廢料係為建貯存場開闢道路",
                ""
            ],
            [
                "設施等之用，並非以廢棄物傾倒堆置該處。",
                ""
            ],
            [
                "八十九年六月九日稽查現場拍照存證之石材污泥及下腳料均係用為貯存場不透水",
                ""
            ],
            [
                "層( 污泥 )及道路埸地設施之用，並非傾倒該址棄置之廢棄物，縱如檢察官所指",
                ""
            ],
            [
                "在某些傾倒之污泥中混有少許石材殘材( 或稱下腳料 )，是在用於做不透水層前",
                ""
            ],
            [
                "尚未揀去清除殘料( 下腳料 )之狀態，因為在石材工廠在工作時廢泥難免掉入不",
                ""
            ],
            [
                "規則殘料( 下腳料 )，被告丁○○、戊○○在指揮工人前往搬污泥時，廠房根本",
                ""
            ],
            [
                "無法提供場地供為揀去污泥中之殘料( 下腳料 )故必傾倒至工地，做為不透水層",
                ""
            ],
            [
                "時當徹底揀去，以維不透水層之品質，是花蓮縣環保局八十九年十月五日花環廢",
                ""
            ],
            [
                "字第一四五二五號函「廢泥貯存場不透水層設施，應不得夾雜下腳料及廢棄物」",
                ""
            ],
            [
                "意旨在此。檢察官見施工中之污泥中有下腳料逕指被告丁○○等觸法，誠屬誤會",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "查本件被告丁○○、戊○○申請政府備查為「污泥貯存堆置場」之設置，故法院",
                ""
            ],
            [
                "於九十年六月十四日履勘現場，意在瞭解該設置中之污泥儲存堆置場有無用污泥",
                ""
            ],
            [
                "以外之廢棄物堆置，而法院勘驗結果祇見一塊已經整平之地面，在入口左側有一",
                ""
            ],
            [
                "條過水路面，看見污泥，污泥溝渠連接水井，溝渠即為截流溝未發現堆置其他廢",
                ""
            ],
            [
                "棄物，除經黃瑞生證述在卷外，並有勘驗筆錄及照片可稽，而認定該址非堆置廢",
                ""
            ],
            [
                "棄物等情，洵屬有據。而整平地之地面下是否為石粉泥漿與被告等是否成立犯罪",
                ""
            ],
            [
                "無關，且屬行政機關職責，檢察官上訴指摘原審未找專業人員開挖查明地面下是",
                ""
            ],
            [
                "否石粉泥漿，或係含大理石廢棄物下腳料、石材云云，然此為縣環保局於堆置場",
                ""
            ],
            [
                "完工驗收時是否通過之問題與被告等是否涉及刑責無關。",
                ""
            ],
            [
                "花蓮縣環保局於八十七年七月二十七日將六五七八號備查函文「廢止」，係以被",
                ""
            ],
            [
                "告丁○○就污泥貯存場之設置有瑕疵未符規定標準，嗣再申請備查過程中該局並",
                ""
            ],
            [
                "無以原地號填滿達飽和之理由而不允，僅要求截流溝及不透水層設置未符合規定",
                ""
            ],
            [
                "，需重新申請( 見原審卷五四頁、三四八一號偵卷四十頁 )是檢察官上訴意旨所",
                ""
            ],
            [
                "指「．．．．．，然經縣環保局以原地號土地已因填處達飽和狀態而未允許等情",
                ""
            ],
            [
                "，有縣環保局函文可稽」云云，亦屬誤會。",
                ""
            ],
            [
                "原審判決附表一土地，有地主賴君妹等同意被告等使用之切結書及土地所有權狀",
                ""
            ],
            [
                "影本可稽。且被告丁○○、戊○○自始均無在該地號上或附表二土地上堆置廢棄",
                ""
            ],
            [
                "物之行為，除為設置污泥貯存堆置場及周邊工程施工外，自無檢察官應指違反廢",
                ""
            ],
            [
                "棄物清理法之情事。",
                ""
            ],
            [
                "至於花蓮縣環保局對被告丁○○負責之永健工程行所罰鍰部分，或為載運污泥掉",
                ""
            ],
            [
                "落染道路或為施工進行中之設備措施有瑕疵。然此，均屬違反行政罰行為自不得",
                ""
            ],
            [
                "援為本案犯罪之依據。",
                ""
            ],
            [
                "本件係被告等係先向花蓮縣環保局申請設置廢棄物堆置場經核准後施工，而本件",
                ""
            ],
            [
                "案發時堆置場尚在施工中，被告所運送「污泥」及「下腳料」均為堆置場施工之",
                ""
            ],
            [
                "材料而非廢棄物，「污泥」即做「防水層」材料用，「下腳料」乃做覆蓋堆置場",
                ""
            ],
            [
                "泥濘道路供車通行用，均非廢棄物，雖作為「防水層」用之污泥中滲有下腳料細",
                ""
            ],
            [
                "片，然此為大理石工廠所排出之污泥，被告雇車前往載運，其中滲有細片下腳料",
                ""
            ],
            [
                "，難以肉眼分辨，是所難免，況被告等係經環保局核准後設置廢棄物堆置場尚未",
                ""
            ],
            [
                "經驗收通過，被告應無可能在未驗收前於現場堆置廢棄物而自曝其短，再「下腳",
                ""
            ],
            [
                "料」民間用於舖設庭園及人行道，亦所多見，有其一定價值，當非廢棄物可比，",
                ""
            ],
            [
                "足徵被告於現場所堆置之「污泥」「下腳料」均作為「堆置場」施工用之材料而",
                ""
            ],
            [
                "非廢棄物至明。",
                ""
            ],
            [
                "綜上所述，被告丁○○、戊○○僅在設置污泥貯存堆置場及周邊工程設施進行中",
                ""
            ],
            [
                "施工，其所雇車載運污泥，石材下料堆置於現場，均供施工堆置場之材料用，",
                ""
            ],
            [
                "俟完工後經縣環保局驗收合格始可使用，在未驗收前其所施工之防水層內雖滲有",
                ""
            ],
            [
                "下料細片經縣環保局發覺而打掉重做，亦不能據此遽予認定被告有堆置廢棄物",
                ""
            ],
            [
                "行為，檢察官上訴意旨指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李土城到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十      年    十一      月    廿二      日",
                ""
            ],
            [
                "審判長法官  黃  永  祥",
                ""
            ],
            [
                "法官  林  德  盛",
                ""
            ],
            [
                "法官  張  健  河",
                ""
            ],
            [
                "右為正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀。其未述理由者，並應於",
                ""
            ],
            [
                "提出上訴狀後十日內向本院補提理由狀(須附繕本)。",
                ""
            ],
            [
                "書記官  吳  家  瑩",
                ""
            ],
            [
                "中      華      民      國    九十      年    十一      月    廿二      日",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "花蓮縣新城鄉○○段九七之一四一、九七之一八、七九之四號土地",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "花蓮縣新城鄉○○段九七之十、九七之三四、九七之一二四、九七之一二七、九七之",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,126,20050113": [
            [
                "最高法院刑事判決　　　　　　　九十四年度台上字第一二六號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院花蓮分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　　　　　2樓",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　6樓之",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　巷4號",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "　　　　　　　　　　　　8號",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　6樓之",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院",
                ""
            ],
            [
                "花蓮分院中華民國九十年十一月二十二日第二審判決（九十年度",
                ""
            ],
            [
                "上訴字第二七四號，起訴案號：台灣花蓮地方法院檢察署八十九",
                ""
            ],
            [
                "年度偵字第三四八一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院花蓮分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告丁○○、丙○○分別係健林企",
                ""
            ],
            [
                "業社及永健工程行之負責人，與被告甲○○基於共同違反廢棄物",
                ""
            ],
            [
                "清理法為常業之犯意聯絡，明知健林企業社雖領有廢棄物清除許",
                ""
            ],
            [
                "可證，得為一般廢棄物及一般事業廢棄物之清除、處理，惟其中",
                ""
            ],
            [
                "間處理及最終處置地點係在花蓮市垃圾衛生掩埋場、吉安鄉垃圾",
                ""
            ],
            [
                "衛生掩埋場、台灣水泥公司花蓮廠，不得任意在他處貯存、清除",
                ""
            ],
            [
                "、處理廢棄物，仍自民國八十九年五、六月間起，以每月新台幣",
                ""
            ],
            [
                "（下同）三萬五千元僱用知情之被告戊○○駕駛怪手，共同將收",
                ""
            ],
            [
                "取之「石材、下腳料」廢棄物，連續貯存在如原判決附表一所示",
                ""
            ],
            [
                "土地，而未依花蓮縣環境保護局（下稱縣環保局）於八十九年五",
                ""
            ],
            [
                "月十九日同意如原判決附表二所示土地作為永健工程行污泥貯存",
                ""
            ],
            [
                "堆置場之核備文件內容貯存「污泥」。又均明知縣環保局業於八",
                ""
            ],
            [
                "十九年七月二十七日廢止前於八十九年五月十九日同意如該附表",
                ""
            ],
            [
                "二所示土地作為永健工程行污泥貯存堆置場之核備事項，仍自八",
                ""
            ],
            [
                "十九年八月初起，由有犯意聯絡之乙○○，未經許可繼續提供前",
                ""
            ],
            [
                "揭土地讓丁○○、丙○○、甲○○、戊○○回填、堆置廢棄物，",
                ""
            ],
            [
                "共同將收取之石材、下腳料廢棄物，連續貯存在新城鄉○○段九",
                ""
            ],
            [
                "七之一二四、九七之一二七、九七之一二八號土地及如該附表一",
                ""
            ],
            [
                "所示土地。嗣於八十九年九月十七日十五時十分許，經檢察官率",
                ""
            ],
            [
                "警前往發現，由唐立本、徐廷彰、楊仁德等人駕駛ＫＷ－八０二",
                ""
            ],
            [
                "、ＫＷ－八七一、五Ｆ－七六０號大貨車數輛在現場傾倒大理石",
                ""
            ],
            [
                "材廢棄物，因而查獲上情。因認被告丁○○、丙○○、甲○○、",
                ""
            ],
            [
                "戊○○涉犯修正前廢棄物清理法第二十二條第二項第四款之罪嫌",
                ""
            ],
            [
                "，被告乙○○涉犯同法第二十二條第二項第三款之罪嫌。惟經審",
                ""
            ],
            [
                "理結果，不能證明被告等犯罪，因而維持第一審諭知被告等無罪",
                ""
            ],
            [
                "之判決，駁回檢察官在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查、無罪之判決，依刑事訴訟法第三百零八條之規定，亦應",
                ""
            ],
            [
                "記載其理由，故對於被告被訴之事實及卷內對其不利之證據資料",
                ""
            ],
            [
                "，如何不足以證明被告犯罪或其行為不罰，均應逐一詳述其理由",
                ""
            ],
            [
                "，否則即有判決不載理由之違背法令。原判決以被告丙○○確有",
                ""
            ],
            [
                "以原判決附表二所示土地向縣環保局申請作為污泥暫時貯存堆置",
                ""
            ],
            [
                "場，經該局於八十九年五月十九日函許可，並於同年六月十五日",
                ""
            ],
            [
                "函同意永健工程行以污泥取代黏土作為場址底層，即以大理石污",
                ""
            ],
            [
                "泥作不透水層，及被告在現場堆置之污泥，是屬於向縣環保局申",
                ""
            ],
            [
                "請作為污泥貯存堆置場所需施作之設施即不透水層，並非堆置廢",
                ""
            ],
            [
                "棄物等情，而為被告等無罪判決理由之一。然卷查花蓮縣環境保",
                ""
            ],
            [
                "護局八十九年六月十五日（八九）花環廢字第八０九七號函永健",
                ""
            ],
            [
                "工程行之主旨係謂：「有關本局核准貴事業之事業廢棄物貯存場",
                ""
            ],
            [
                "，擬以污泥取代黏土作為場址底層乙案，經核所提檢驗報告，准",
                ""
            ],
            [
                "予適用，本局同意所請，……」等語（八十九年度他字第一七五",
                ""
            ],
            [
                "號卷第一四二頁）。而證人黃志強於偵查中證稱：「只准他倒污",
                ""
            ],
            [
                "泥，但不包括大理石碎石片、石板，因大理石壓碎夾在污泥內則",
                ""
            ],
            [
                "不能做不透水層。」「我們之前同意他們堆污泥（五月十九日函",
                ""
            ],
            [
                "），並沒有他放下腳料的東西，因為後來發現他們有堆下腳料，",
                ""
            ],
            [
                "所以七月二十七日函連之前同意堆放污泥也予廢止同意。」證人",
                ""
            ],
            [
                "黃瑞生於第一審證稱：「一般俗稱的下腳料是大理石切割過程所",
                ""
            ],
            [
                "產生不規則、無用的廢棄物，現場我記得也看到這一種下腳料。",
                ""
            ],
            [
                "」被告丁○○於第一審供稱：「我有在八十九年五、六月開始僱",
                ""
            ],
            [
                "用戊○○駕駛怪手去處理他人委託的事物，……委託人叫我們將",
                ""
            ],
            [
                "石材、下腳料放在九七之十……土地，……我所說的委託人就是",
                ""
            ],
            [
                "永健工程行的丙○○，是他叫我們把廢棄物放在九七之十等合法",
                ""
            ],
            [
                "申請的土地上。」戊○○於第一審供稱：「我受僱於丁○○，自",
                ""
            ],
            [
                "八十九年五、六月間起駕駛怪手將石材、下腳料等廢棄物儲存在",
                ""
            ],
            [
                "北埔段的這些土地上。」各等語（偵字第三八四一號卷第二十七",
                ""
            ],
            [
                "頁背面、二十八頁正面；第一審卷第七十九、八十一、一一九、",
                ""
            ],
            [
                "一二０頁），花蓮縣環境保護局八十九年八月二十四日（八九）",
                ""
            ],
            [
                "花環廢字第一二三二三號函（正本受文者：東海環保工程有限公",
                ""
            ],
            [
                "司）說明：……貴事業承永健工程行之貯存場於改善作業中，",
                ""
            ],
            [
                "仍有堆置下腳料之情形，並非全部以污泥取代黏土作為不透水層",
                ""
            ],
            [
                "，……等語（偵字第三四八一號卷第四十三頁）。如果非虛，縣",
                ""
            ],
            [
                "環保局是否只同意丙○○之永健工程行在原判決附表二所示土地",
                ""
            ],
            [
                "以大理石污泥施作不透水層，被告等是否有乘機在該處傾倒石材",
                ""
            ],
            [
                "、下腳料等廢棄物，被告丁○○、丙○○、甲○○、戊○○因而",
                ""
            ],
            [
                "觸犯修正前廢棄物清理法第二十二條第二項第四款後段未依廢棄",
                ""
            ],
            [
                "物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物罪",
                ""
            ],
            [
                "嫌，乙○○因而犯同法條第二項第三款之罪嫌，即非無疑。原判",
                ""
            ],
            [
                "決對卷內上開不利於被告等證據資料，何以不足以證明被告等犯",
                ""
            ],
            [
                "罪，未詳予論述說明，遽為判決，尚嫌理由欠備。、依花蓮縣",
                ""
            ],
            [
                "環境保護局八十九年五月十九日（八九）花環廢字第六五七八號",
                ""
            ],
            [
                "函永健工程行之主旨：貴事業申請於本縣新城鄉○○段九七－十",
                ""
            ],
            [
                "、九七－三四、九七－一二四、九七－一二七、九七－一二八等",
                ""
            ],
            [
                "五筆林業用地（即原判決附表二之土地），作為污泥貯存堆置場",
                ""
            ],
            [
                "乙案，本局同意備查。然據檢察官囑託花蓮縣地政事務所測量上",
                ""
            ],
            [
                "開土地堆放石材及污泥處範圍面積之結果，污泥範圍面積約一一",
                ""
            ],
            [
                "七二八平方公尺，並跨越同地段九七－一四一、九七－四（係七",
                ""
            ],
            [
                "九－四之誤寫）及九七－一八地號，石材廢料堆放區面積約二０",
                ""
            ],
            [
                "九三平方公尺，並跨越同地段九七－一一地號。另經第一審法院",
                ""
            ],
            [
                "函該地政事務所測量污泥範圍跨越同地段九七－一四一、七九－",
                ""
            ],
            [
                "四、九七－一八地號（即原判決附表一之土地）面積之結果，依",
                ""
            ],
            [
                "次為二二九平方公尺、二四六九平方公尺、二七八平方公尺，有",
                ""
            ],
            [
                "上開函及花蓮縣花蓮地政事務所土地複丈成果圖三份在卷可稽（",
                ""
            ],
            [
                "他字卷第一四一、二五四、二五五頁，第一審卷第一五三頁）。",
                ""
            ],
            [
                "準此，則縣環保局是否僅同意被告等於原判決附表二所示之土地",
                ""
            ],
            [
                "作為污泥貯存堆置場？苟其將石材廢料及污泥堆放於未經核可之",
                ""
            ],
            [
                "原判決附表一所示之土地，其面積合計達二九七六平方公尺，是",
                ""
            ],
            [
                "否故意為之？有無犯修正前廢棄物清理法第二十二條第二項第四",
                ""
            ],
            [
                "款後段之罪嫌，亦有欠明瞭而待究明。乃原判決對此未詳予調查",
                ""
            ],
            [
                "釐清，剖析明白，遽以丙○○已取得該附表一所示地主之同意，",
                ""
            ],
            [
                "而為被告等無罪判決之理由，尚嫌速斷。、當事人聲請調查之",
                ""
            ],
            [
                "證據如與本案之待證事實無關緊要者，事實審法院固可於判決內",
                ""
            ],
            [
                "說明其理由，不為無益之調查。若於證明事實，確有重要關係，",
                ""
            ],
            [
                "而又非不易調查或不能調查，則為明瞭案情起見，自應盡職權能",
                ""
            ],
            [
                "事，踐行調查之程序，否則，縱於判決內說明無庸調查，仍係應",
                ""
            ],
            [
                "於審判期日調查之證據未予調查，其判決即難謂為適法。第一審",
                ""
            ],
            [
                "判決後，檢察官提起第二審上訴之理由謂：被告等於八十九年九",
                ""
            ],
            [
                "月十七日查獲時，現場及卡車傾倒之物係大理石碎片，而非石粉",
                ""
            ],
            [
                "，有錄影帶及依錄影帶內容翻拍之照片九張可稽，第一審未勘驗",
                ""
            ],
            [
                "該錄影帶，而認定現場傾倒物係石粉，與卷內證據不符等語，指",
                ""
            ],
            [
                "摘第一審判決不當，並聲請選任有化學基礎檢驗員依地質鑽採，",
                ""
            ],
            [
                "圓柱形鑽孔，隨機取樣法深入地下檢測現場。此因攸關被告等有",
                ""
            ],
            [
                "無將大理石碎片等廢棄物堆放埋藏於原判決附表一、二所示之土",
                ""
            ],
            [
                "地，而成立起訴書所指之犯行，自有調查之必要。乃原審未予調",
                ""
            ],
            [
                "查，僅於理由謂此為縣環保局於堆置場完工驗收時是否通過問題",
                ""
            ],
            [
                "與被告等是否涉及刑責無關，難謂已盡調查之能事。檢察官提起",
                ""
            ],
            [
                "上訴，指摘原判決不當，非無理由。原判決上述違背法令影響於",
                ""
            ],
            [
                "事實之確定，本院無可據以為裁判，應將原判決撤銷發回原審法",
                ""
            ],
            [
                "院更為審判。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　一　　月   十三 　日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  董　明　霈",
                ""
            ],
            [
                "法官  林　茂　雄",
                ""
            ],
            [
                "法官  張　祺　祥",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  吳　三　龍",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "　　　　　      書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　一　　月   十八 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,94,上更(一),21,20050426,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　　　九十四年度上更(一)字第二一號",
                ""
            ],
            [
                "　　上　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列上訴人因被告廢棄物清理法案件，不服臺灣花蓮地方法院八十九年度訴字第四二",
                ""
            ],
            [
                "五號中華民國九十年九月二十一日第一審判決（起訴案號：臺灣花蓮地方法院檢察署",
                ""
            ],
            [
                "八十九年度偵字第三四八一號），經判決後由最高法院發回更審，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丁○○、甲○○、丙○○部分撤銷。",
                ""
            ],
            [
                "丁○○、甲○○、丙○○共同從事廢棄物清除、處理業務者，連續未依主管機關核發",
                ""
            ],
            [
                "許可文件及未領有廢棄物處理許可文件貯存廢棄物，丁○○、丙○○各處有期徒刑壹",
                ""
            ],
            [
                "年貳月，甲○○處有期徒刑壹年、緩刑肆年。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "丁○○於民國（下同）八十七年七月間因竊盜罪經台灣士林地方法院判處有期徒刑",
                ""
            ],
            [
                "八月、緩刑三年確定，緩刑期間竟與丙○○、甲○○共同基於概括之犯意及犯意之",
                ""
            ],
            [
                "連絡，於八十九年五月間由丙○○、丁○○分別以永健工程行、健林企業社名義向",
                ""
            ],
            [
                "主管機關花蓮縣政府申請取得「固定汙染源設置許可證」許可設置固定汙染源設置",
                ""
            ],
            [
                "場，二人均為從事廢棄物清除、處理業務者，其間並由丙○○以「永健工程行」名",
                ""
            ],
            [
                "義向花蓮縣環境保護局申請許可於花蓮縣新城鄉○○段九七－一○、九七－三四、",
                ""
            ],
            [
                "九七－一二四、九七－一二七、九七－一二八號等五筆林業用地（華華企業股份有",
                ""
            ],
            [
                "限公司所有，由甲○○、丙○○徵得該公司負責人即甲○○之父乙○○同意）做為",
                ""
            ],
            [
                "石材「汙泥」貯存堆置場，並獲准同意備查，旋於同年五、六月間起，由丙○○、",
                ""
            ],
            [
                "丁○○、甲○○以上開「永健工程行」取得固定汙染源設置許可證及花蓮縣政府同",
                ""
            ],
            [
                "意備查之文件掩人耳目，三人合夥經營貯存花蓮縣境內石材工廠生產之一般工業廢",
                ""
            ],
            [
                "棄物即石材生產過程中所產生之汙泥、碎石片之下腳料，由甲○○出面僱用不知情",
                ""
            ],
            [
                "之怪手司機己○○駕駛怪手，在未經許可範圍內之花蓮縣新城鄉○○段九七－一四",
                ""
            ],
            [
                "一、九七－七面積共一千四百餘平方公尺（公訴人誤為九七－一八及七九－四號）",
                ""
            ],
            [
                "土地上堆置向石材業者收取之汙泥及碎石片，並在已核准堆置汙泥之同段九七－三",
                ""
            ],
            [
                "四、九七－一二四、九七－一二七、九七－一二八號土地上違反核備文件內容堆置",
                ""
            ],
            [
                "石材碎片（九七－一○號土地未利用）；彼等三人明知八十九年七月二十七日花蓮",
                ""
            ],
            [
                "縣環境保護局已廢止原核准備查之文件，乃竟又以改善堆置場週邊設施為名，自八",
                ""
            ],
            [
                "十九年八月初起，繼續在上揭北埔段九七－一二四、九七－一二七、九七－一二八",
                ""
            ],
            [
                "號土地及九七－一四一、九七－七號土地上堆置生產石材所產生汙泥工業廢棄物，",
                ""
            ],
            [
                "嗣於同年九月十七日十五時十分許，經台灣花蓮地方法院檢察署檢察官率警前往現",
                ""
            ],
            [
                "場查獲，並當場發現由唐本立、徐廷彰、楊仁德等分別駕駛大貨車進場傾倒上揭汙",
                ""
            ],
            [
                "泥。",
                ""
            ],
            [
                "案經臺灣花蓮地方法院檢察署檢察官檢舉偵辦而提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、被告丁○○、甲○○、丙○○部分：",
                ""
            ],
            [
                "訊據被告丁○○、甲○○、丙○○均矢口否認有前揭違反廢棄物清理法之犯行，",
                ""
            ],
            [
                "丁○○辯稱伊於現場貯存者均為取得核備文件所載之「汙泥」，並未貯存石材「",
                ""
            ],
            [
                "碎片」之下腳料，被告甲○○辯稱伊僅負責場外的事情，且伊有一部怪手在那邊",
                ""
            ],
            [
                "工作，如何傾倒、分選伊不清楚，被告丙○○伊辯稱從頭倒尾均依核准文件內容",
                ""
            ],
            [
                "貯存汙泥，貯存越界部分係因土地界址不明，事後已經地主同意與諒解，其間或",
                ""
            ],
            [
                "夾雜少許碎石片，惟伊均命怪手司機以怪手將碎石片篩選撿起等語，惟查：",
                ""
            ],
            [
                "花蓮縣環境保護局同意以北埔段九七－一○、九七－三四、九七－一二四、九",
                ""
            ],
            [
                "七－一二七、九七－一二八號等五筆土地做為石材汙泥貯存堆置場，並未包括",
                ""
            ],
            [
                "同段九七－一四一、九七－七號土地，此有該局八十九年五月十九日同意核備",
                ""
            ],
            [
                "函件可按，而前揭被告等三人傾倒之石材下腳料範圍及於同段九七－一四一、",
                ""
            ],
            [
                "九七－七號土地，此經檢察官會同地政事務所人員勘測現場明確，製有勘驗筆",
                ""
            ],
            [
                "錄，並有花蓮地政事務所實測成果圖在卷可稽，而上開跨越未經核准使用之九",
                ""
            ],
            [
                "七－七及九七－一四一號土地面積合計達一千四百餘平方公尺（見原審卷第一",
                ""
            ],
            [
                "七三頁原審法院命地政機關繪製之實測圖），此顯非界址不明所致。再者，本",
                ""
            ],
            [
                "案檢察官率同警方人員於八十九年九月十七日現場勘察，並由警方現場錄影搜",
                ""
            ],
            [
                "證，該搜證錄影帶經本院受命法官勘驗結果，發現現場確實堆積有汙泥及一大",
                ""
            ],
            [
                "堆石材碎片，此有本院準備程序筆錄可稽。另證人戊○○（環保局廢管課課長",
                ""
            ],
            [
                "）於原審亦證稱（與檢察官一同會勘時）現場也有看到大理石切割過程產生不",
                ""
            ],
            [
                "規則，無用的廢棄物（按指碎石片），只是貯存場在做設施部分沒有這種下腳",
                ""
            ],
            [
                "料（見原審卷第一一九－一二○頁）。而一般石材碎片面積不大，以怪手挖斗",
                ""
            ],
            [
                "無法篩選，此為常識（怪手挖斗之齒把間寬度不能用以篩選留住碎石片），是",
                ""
            ],
            [
                "被告三人、未依核備文件內容貯存廢棄物至為明顯，被告丙○○所辯核乃飾卸",
                ""
            ],
            [
                "之詞，不足採信。",
                ""
            ],
            [
                "花蓮縣環境保護局於八十九年七月二十七日廢止八十九年五月十九日同意新城",
                ""
            ],
            [
                "鄉○○段九七之一二四等土地作為汙泥貯存堆置場之核備事項後，即不得再於",
                ""
            ],
            [
                "上址傾倒廢棄物等情，業據證人即花蓮縣環境保護局稽查人員黃志強於原審證",
                ""
            ],
            [
                "述明確，並有花蓮縣環境保護局八十九年七月二十七日函可稽。共同被告己○",
                ""
            ],
            [
                "○供稱：八十九年八月初，有大貨車數輛在現場傾倒大理石廢土，九月初環保",
                ""
            ],
            [
                "局有來要求停工及開罰單，九月十六日又開始復工等語，證人楊仁德亦證稱：",
                ""
            ],
            [
                "八月初到八月底均有載廢棄污泥到現場等語，並有花蓮縣環境保護局八月三十",
                ""
            ],
            [
                "一日在現場查獲傾倒大理石廢棄污泥之貨車之稽查通知書可按，又八十九年九",
                ""
            ],
            [
                "月十七日十五時十分許，檢察官率警前往發現有數部大貨車數輛在現場傾倒大",
                ""
            ],
            [
                "理石廢棄污泥，有現場搜證錄影帶及檢察官履勘筆錄可稽，足見被告甲○○於",
                ""
            ],
            [
                "原審辯稱係在做設施云云，顯不可採，是被告自八十九年八月間起，未經許可",
                ""
            ],
            [
                "（未領有核備文件），傾倒大理石材廢棄物自足認定。",
                ""
            ],
            [
                "八十九年九月十七日檢察官查獲本案時即訊問共同被告己○○，據己○○供稱",
                ""
            ],
            [
                "：八十九年八月初起伊即受僱於被告甲○○，卡車司機由甲○○負責連絡（己",
                ""
            ],
            [
                "○○供稱八十八年間與甲○○合夥乃另案養殖事業與本案無關）：同日在現場",
                ""
            ],
            [
                "開灑水車之司機沈金生於檢察官偵訊時亦供稱伊受僱於健林企業社，老闆是丁",
                ""
            ],
            [
                "○○、甲○○，從八十九年五、六月間開始倒（按指石材廢棄物），另卡車司",
                ""
            ],
            [
                "機楊仁德亦供稱八十九年八月初有幫健林企業社去載廢土（按指石材污泥），",
                ""
            ],
            [
                "由丁○○打電話給伊服務之公司，現場是甲○○負責簽收，八十九年八月初到",
                ""
            ],
            [
                "八月底伊共載了十幾台車大理石廢土（去現場傾倒）。同日，共同被告丙○○",
                ""
            ],
            [
                "亦供稱有與林俊義等人合夥，甲○○出土地，灑水車及挖土機是健林企業社丁",
                ""
            ],
            [
                "○○的（以上均見八十九年他字第一七五號內），另共同被告丁○○於檢察官",
                ""
            ],
            [
                "偵查中亦供承八十九年五月間開始參與本件合夥，同年八月間（原永健工程行",
                ""
            ],
            [
                "申請核准被廢止後）用伊健林企業社去申請，土地同意書由伊交給甲○○，由",
                ""
            ],
            [
                "甲○○蓋了乙○○的章後拿給伊；由以上過程綜合觀之，顯見本件被告丁○○",
                ""
            ],
            [
                "、丙○○、甲○○始終以合夥經營石材下腳料廢棄物之處理，且三人各有分工",
                ""
            ],
            [
                "，應甚明顯。",
                ""
            ],
            [
                "被告雖具狀陳稱大理石下腳料可以再利用做為水泥原料及工程填地材料或壓碎",
                ""
            ],
            [
                "後做為級配料，絕無在該址掩埋之事置辯，然查：依修正前廢棄物清理法第二",
                ""
            ],
            [
                "十二條第二項第四款規定：公、民營廢棄物之清除業者未領有核備文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理，或未依廢棄物清除處理許可證或核備文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物者，處一年以上五年以下有期徒刑，得併科一百萬元以下",
                ""
            ],
            [
                "罰金；該法條所謂「貯存」並不限於掩埋等永久性之情形而言，即暫時「貯存",
                ""
            ],
            [
                "」，亦在該法條處罰之範圍，而本件被告等三人未依核備文件內容貯存一般工",
                ""
            ],
            [
                "業廢棄物之石材汙泥、碎片（含核備文件所未許可之碎片及汙泥、碎片堆置在",
                ""
            ],
            [
                "許可土地範圍之外）及核備文件經主管機關廢止後仍再運送進場堆置，是彼等",
                ""
            ],
            [
                "所辯無解於犯罪之成立，並此敘明。",
                ""
            ],
            [
                "被告丁○○、丙○○於八十九年五月間取得主管發給之固定污染源設置許可證",
                ""
            ],
            [
                "，此有卷附該許可證可稽，其後並實際從事本件廢棄物之處理，彼等二人為從",
                ""
            ],
            [
                "事廢棄物清除、處理業務者，亦可認定。",
                ""
            ],
            [
                "綜上所述，被告丁○○、丙○○、甲○○三人犯行洵堪認定；核彼等三人所為，",
                ""
            ],
            [
                "係犯修正前廢棄物清理法第二十二條第二項第四款之罪。彼等三人間有犯意連絡",
                ""
            ],
            [
                "及行為分擔，應論以共同正犯。被告甲○○雖無從事廢棄物清除、處理廢棄物業",
                ""
            ],
            [
                "務者之身分，然與有此身分之被告丁○○、丙○○共同實施本件犯罪，依刑法第",
                ""
            ],
            [
                "三十一條第一項規定，仍以共犯論，又彼等三人之先後多次犯行時間繁接，犯罪",
                ""
            ],
            [
                "構成要件相同（未依廢棄物清理、處理核備文件內容貯存廢棄物與未領有核備文",
                ""
            ],
            [
                "件貯存廢棄物處罰目的相同，不生數罪併罰問題），應依連續犯規定論以一罪。",
                ""
            ],
            [
                "又被告等三人行為後廢棄物清理法已於九十年十月二十四日修正公布（同月二十",
                ""
            ],
            [
                "六日實施），修正前廢棄物清理法第二十二條第二項第四款於修正後改列為第四",
                ""
            ],
            [
                "十六條第一項第四款，其法定刑度相同，依刑法第二條第一項前段規定，應適用",
                ""
            ],
            [
                "裁判時之新法。本件原審為被告丁○○、甲○○、丙○○三人無罪之判決，經核",
                ""
            ],
            [
                "即有未當，此部分公訴人上訴求為撤銷改判，為有理由。茲審酌本件被告三人貯",
                ""
            ],
            [
                "存大理石下腳料為一般工業廢棄物，不會分解有害物質而僅影響環境觀瞻，此業",
                ""
            ],
            [
                "據花蓮縣環境保護局副局長戊○○於本院證述在案，本件犯罪所生損害不大，及",
                ""
            ],
            [
                "丙○○、丁○○身為業者而未能謹慎守法等一切情狀，分別量處法定低度之刑如",
                ""
            ],
            [
                "主文所示。被告甲○○前未曾受有期徒刑以上刑之宣告，素行尚稱良好，此有卷",
                ""
            ],
            [
                "附被告全國前案紀錄表可稽，本院念其初罹刑章，經此刑之宣告後應知所警惕而",
                ""
            ],
            [
                "無再犯之虞，本件所宣告之刑認以暫不執行為適當，因宣告緩四年，以勵自新。",
                ""
            ],
            [
                "貳、關於被告己○○、乙○○部分：",
                ""
            ],
            [
                "公訴意旨另以：被告己○○於八十九年五、六月間起以每月新台幣三萬五千元薪",
                ""
            ],
            [
                "資知情而受僱於丁○○、陳家倉、甲○○，駕駛怪手而共同將收取之石材下腳料",
                ""
            ],
            [
                "廢棄物貯存在新城鄉○○段九七－一四一、九七－一八、七九－四號未經花蓮縣",
                ""
            ],
            [
                "環境保護局核准之土地上；又明知八十九年七月二十七日花蓮縣環境保護局廢止",
                ""
            ],
            [
                "前於同年五月十九日同意新城鄉○○段九七－十、九七－三四、九七－一二四、",
                ""
            ],
            [
                "九七－一二七、九七－一二八號做為永健工程行汙泥貯存堆置場之核備事項，仍",
                ""
            ],
            [
                "自八十九年八月初起，由有犯意連絡之乙○○繼續提供上揭土地讓丁○○、丙○",
                ""
            ],
            [
                "○、甲○○、己○○共同將收取之石材下腳料連續貯存在新城鄉○○段九七－一",
                ""
            ],
            [
                "二四、九七－一二七、九七－一二八號土地及九七－一四一、九七－一八、九七",
                ""
            ],
            [
                "－四號土地，因認己○○與丁○○、丙○○、甲○○共犯修正前廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項之罪嫌，被告乙○○則犯同法第二項第三款之未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填、堆置廢棄物罪嫌而一併提起公訴。",
                ""
            ],
            [
                "公訴意旨認被告己○○前於北埔段九七－十一、九七－三四號等土地堆置棄土，",
                ""
            ],
            [
                "經該署以八十八年度偵字第四○二七號聲請簡易判決處刑，是被告己○○應知不",
                ""
            ],
            [
                "得任意堆置廢棄土，且己○○又自承共同被告丁○○係伊姐夫，二人同住一址，",
                ""
            ],
            [
                "足見己○○明知本件未依核備文件內容違法貯存廢棄土甚明。另八十九年七月二",
                ""
            ],
            [
                "十七日花蓮縣環境保護局去函廢止原八十九年五月十九日同意在新城鄉○○段九",
                ""
            ],
            [
                "七－一二四號等土地做為汙泥貯存場，而共同被告己○○供稱同年八、九月復工",
                ""
            ],
            [
                "後，乙○○有到現場看進度，九月初環保局有來要求停工及開罰單，九月十六日",
                ""
            ],
            [
                "又開始復工，因認被告自八十九年八月初起，與丁○○等人有犯意連絡，未經許",
                ""
            ],
            [
                "可提供土地讓丁○○等人回填、堆置廢棄物而觸犯修正前廢棄物清理法第二十三",
                ""
            ],
            [
                "條第二項第三款罪嫌，惟訊之被告己○○、乙○○則堅決否認其等有觸犯公訴意",
                ""
            ],
            [
                "旨所指罪名之故意；被告己○○辯稱伊受僱開怪手，並不知丙○○等人所取得花",
                ""
            ],
            [
                "蓮縣環境保護局核備文件之具體內容，被告乙○○則辯稱伊僅提供土地供丙○○",
                ""
            ],
            [
                "、丁○○提出申請，環保局也准了，至於陳、黃他們怎麼做伊不清楚，被告丙○",
                ""
            ],
            [
                "○固然有告知伊環保局通知停工，惟伊認為那是永健工程行與環保局之間的問題",
                ""
            ],
            [
                "，應由他們自行溝通解決，後續問題他們怎麼處理伊不清楚等語。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告己○○前經檢察官以違反區域計劃法分案偵查，偵查結果依刑法第三百二",
                ""
            ],
            [
                "十條第二項竊佔罪聲請簡易判決處刑（八十八年度偵字第四○二七號），此有",
                ""
            ],
            [
                "被告全國刑案紀錄表可稽，而本案被告己○○被訴違反廢棄物清理法被提起公",
                ""
            ],
            [
                "訴，前後兩案性質迴異，自不能因其前案曾因違反區域計劃法或竊佔罪遭追訴",
                ""
            ],
            [
                "，即認本件被告必因前案得有教訓即認其有違反廢棄物清理法之認識或犯罪之",
                ""
            ],
            [
                "故意。次查被告己○○於本案係受僱駕駛怪手在現場工作，而受僱之初被告丙",
                ""
            ],
            [
                "○○確有取得永健工程行名義取得主管機關發給之廢棄物清除、處理許可證及",
                ""
            ],
            [
                "汙泥貯存之核備文件，核備文件被取銷作廢後又由被告丁○○以健林企業社提",
                ""
            ],
            [
                "出申請，則以被告己○○一介工人之智識程度，如謂其甘冒刑責追究而與被告",
                ""
            ],
            [
                "丙○○等人有何犯意連絡，或因共同被告甲○○為其姐夫且同住一址，其對本",
                ""
            ],
            [
                "件被告甲○○等之犯行必屬知情，究僅為懷疑猜測之詞而難據為認定被告己○",
                ""
            ],
            [
                "○與甲○○、丁○○、丙○○有何共同犯意之連絡。另本件依共同被告丙○○",
                ""
            ],
            [
                "、己○○之供述，被告乙○○固經丙○○告知前取得堆置汙泥廢棄物之核備文",
                ""
            ],
            [
                "件被廢止後曾到過現場，惟查本件依丙○○、己○○之供述，係由甲○○以華",
                ""
            ],
            [
                "華企業股份有限公司所有土地參與合夥，因被告乙○○為華華企業股份有限公",
                ""
            ],
            [
                "司負責人，故爾由乙○○蓋章表示同意提供土地供作廢棄物處理之場所，以供",
                ""
            ],
            [
                "業者向主管機關申請許可，且永健工程行於核准貯存石材污泥之核備文被廢止",
                ""
            ],
            [
                "後，業者仍續進場而遭環保局開單處罰及要求停工，其處罰、要求之對象，亦",
                ""
            ],
            [
                "非土地所有權人而係業者，故亦難憑此推斷被告乙○○必屬知情而仍提供土地",
                ""
            ],
            [
                "供業者違法貯存廢棄物，則被告乙○○辯稱丙○○告知核備文件被廢止後伊認",
                ""
            ],
            [
                "為應由業者出面與環位溝通，在此情況下被告乙○○未積極查明後續問題而未",
                ""
            ],
            [
                "積極阻止業者載運汙泥等石材下腳料進場，亦難謂其有違反廢棄物清理法未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填、堆置廢棄物之故意而應負刑事責任。",
                ""
            ],
            [
                "按認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然",
                ""
            ],
            [
                "而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷",
                ""
            ],
            [
                "疑而得確信其為真實之程度者，始得做為有罪之認定，倘其證明尚未到此一程",
                ""
            ],
            [
                "度而有合理懷疑存在時，事實審法院已就其心證上之理由予以闡述，敘明其如",
                ""
            ],
            [
                "何無從為有罪判決之確信而為無罪之判決，尚不得任意指為違法（最高法院七",
                ""
            ],
            [
                "十六年度台上字第四九八六號判例參照）；本件公訴人所指被告己○○、乙○",
                ""
            ],
            [
                "○所指犯行，如前所述，依公訴人之舉證及本院職權調查證據之結果，即不能",
                ""
            ],
            [
                "形成有罪之確信，從而原審以本件不能證明被告己○○、乙○○犯罪而為無罪",
                ""
            ],
            [
                "之判決，所持理由雖有不同，惟原審為無罪之判決經核即無不當，公訴人此部",
                ""
            ],
            [
                "分上訴指摘原判決不當，核無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、修正後廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款、刑法第十一條前段、第二十八條、第三十一條",
                ""
            ],
            [
                "第一項前段、第五十六條、第七十四條第一款、第二條第一項前段判決如主文。",
                ""
            ],
            [
                "中     華     民     國     九十四     年     四      月     二十六     日",
                ""
            ],
            [
                "審判長法官  謝  志  揚",
                ""
            ],
            [
                "法官  賴  淳  良",
                ""
            ],
            [
                "法官  蔣  有  木",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後十日內向本院提出上訴狀。其未敘述理由者，並應於提出",
                ""
            ],
            [
                "上訴狀後十日內向本院補提理由狀（須附繕本）。",
                ""
            ],
            [
                "書記官  陳  萬  山",
                ""
            ],
            [
                "中     華     民     國     九十四     年     四      月     二十六     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,1845,20080430": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第一八四五號",
                ""
            ],
            [
                "上　 訴 　人　台灣高等法院花蓮分院檢察署檢察官",
                ""
            ],
            [
                "　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　　乙○○",
                ""
            ],
            [
                "上列三人共同",
                ""
            ],
            [
                "選 任辯護 人　林國泰律師",
                ""
            ],
            [
                "被　　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　戊○○",
                ""
            ],
            [
                "上列上訴人等因被告等違反廢棄物清理法案件，不服台灣高等法",
                ""
            ],
            [
                "院花蓮分院中華民國九十四年四月二十六日第二審更審判決（九",
                ""
            ],
            [
                "十四年度上更字第二一號，起訴案號：台灣花蓮地方法院檢察",
                ""
            ],
            [
                "署八十九年度偵字第三四八一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院花蓮分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、上訴人乙○○、丁○○、丙○○部分：",
                ""
            ],
            [
                "本件原判決認定乙○○、丁○○二人均為從事廢棄物清除、處理",
                ""
            ],
            [
                "業務者，竟與丙○○共同基於概括之犯意及犯意之聯絡，由丁○",
                ""
            ],
            [
                "○以「永健工程行」名義向花蓮縣環境保護局申請許可於花蓮縣",
                ""
            ],
            [
                "新城鄉○○段九七－一０、九七－三四、九七－一二四、九七－",
                ""
            ],
            [
                "一二七、九七－一二八號等五筆林業用地（華華企業股份有限公",
                ""
            ],
            [
                "司所有，由丙○○、丁○○徵得該公司負責人即丙○○之父甲○",
                ""
            ],
            [
                "○同意）做為石材「汙泥」貯存堆置場，並獲准同意備查，旋於",
                ""
            ],
            [
                "民國八十九年五、六月間起，由丁○○、乙○○、丙○○以上開",
                ""
            ],
            [
                "「永健工程行」取得固定汙染源設置許可證及花蓮縣政府同意備",
                ""
            ],
            [
                "查之文件掩人耳目，三人合夥經營貯存花蓮縣境內石材工廠生產",
                ""
            ],
            [
                "之一般工業廢棄物即石材生產過程中所產生之汙泥、碎石片之下",
                ""
            ],
            [
                "腳料，由丙○○出面僱用不知情之怪手司機戊○○駕駛怪手，嗣",
                ""
            ],
            [
                "在：未經許可範圍內之花蓮縣新城鄉○○段九七－一四一、九",
                ""
            ],
            [
                "七－七面積共一千四百餘平方公尺（公訴人誤為九七－一八及七",
                ""
            ],
            [
                "九－四號）土地上堆置向石材業者收取之汙泥及碎石片、已核",
                ""
            ],
            [
                "准堆置汙泥之同段九七－三四、九七－一二四、九七－一二七、",
                ""
            ],
            [
                "九七－一二八號土地上，違反核備文件內容，堆置石材碎片（九",
                ""
            ],
            [
                "七－一０號土地未利用）及於八十九年七月二十七日起明知原",
                ""
            ],
            [
                "核准備查之文件業經花蓮縣環境保護局廢止，竟以改善堆置場週",
                ""
            ],
            [
                "邊設施為名，自八十九年八月初起，繼續在上揭北埔段九七－一",
                ""
            ],
            [
                "二四、九七－一二七、九七－一二八號土地及九七－一四一、九",
                ""
            ],
            [
                "七－七號土地上堆置生產石材所產生汙泥工業廢棄物，嗣於同年",
                ""
            ],
            [
                "九月十七日十五時十分許，經台灣花蓮地方法院檢察署檢察官率",
                ""
            ],
            [
                "警前往現場查獲。因而撤銷第一審關於乙○○、丙○○、丁○○",
                ""
            ],
            [
                "三人部分之無罪判決，均改判論處違反廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第四款（九十年十月二十四日修正）從事廢棄物清除、處",
                ""
            ],
            [
                "理業務者，未依主管機關核發許可文件及未領有廢棄物處理許可",
                ""
            ],
            [
                "文件貯存廢棄物罪刑，丙○○部分並諭知緩刑，固非無見。",
                ""
            ],
            [
                "惟查、違反廢棄物清理法第四十六條（即九十年十月二十四日",
                ""
            ],
            [
                "修正前第二十二條第二項第四款）之罪，其犯罪態樣有「貯存」",
                ""
            ],
            [
                "、「清除」、「處理」三種，「貯存」乃指一般廢棄物於回收、",
                ""
            ],
            [
                "清除、處理前，放置於特定地點或貯存容器、設施內之行為；「",
                ""
            ],
            [
                "清除」包括收集、清運及轉運行為；「處理」則包括中間處理、",
                ""
            ],
            [
                "最終處置及再利用，而所謂中間處理，係指廢棄物在最終處置或",
                ""
            ],
            [
                "再利用前，以物理、化學、生物、熱處理、堆肥或其他處理方法",
                ""
            ],
            [
                "，變更其物理、化學、生物特性或成分，達成分離、中和、減量",
                ""
            ],
            [
                "、減積、去毒、無害化或安定之行為；所謂最終處置，係指將廢",
                ""
            ],
            [
                "棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為；所謂",
                ""
            ],
            [
                "再利用，則指將廢棄物經物理、化學或生物等程序後做為材料、",
                ""
            ],
            [
                "燃料、肥料、飼料、填料、土壤改良或其他經中央主管機關會商",
                ""
            ],
            [
                "中央目的事業主管機關認定之用途行為，參之一般廢棄物回收清",
                ""
            ],
            [
                "除處理辦法（民國九十六年五月二十八日修正）第二條第七款、",
                ""
            ],
            [
                "第十一款、第十三款即明。此等犯罪態樣，各有不同，認定犯罪",
                ""
            ],
            [
                "事實時，應予辨別。又前述「貯存」、「清除」或「處理」等犯",
                ""
            ],
            [
                "罪與未經主管機關許可，提供土地「回填、堆置」廢棄物之犯罪",
                ""
            ],
            [
                "，非但法律分款規定，且犯罪構成要件不同，此觀之廢棄物清理",
                ""
            ],
            [
                "法同條項第三款即明，應屬各自獨立之罪名，適用法律時，尤不",
                ""
            ],
            [
                "容混淆。原判決主文諭知乙○○、丙○○、丁○○三人違反廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款「貯存」廢棄物之罪，事實欄",
                ""
            ],
            [
                "之敘述，關於其等合夥經營之事業部分，固認定為「貯存」石材",
                ""
            ],
            [
                "生產過程中所產生之汙泥、碎石片等下腳料，然其餘犯罪事實則",
                ""
            ],
            [
                "記載為：在已、未經許可以及在廢止原核准備查之土地上，「堆",
                ""
            ],
            [
                "置」石材碎片、「堆置」向石材業者收取之汙泥及碎石片或「堆",
                ""
            ],
            [
                "置」生產石材所產生汙泥工業廢棄物，則事實與主文似有矛盾。",
                ""
            ],
            [
                "且卷查丁○○在第一審供稱，其等並非「堆置」汙泥，而係施作",
                ""
            ],
            [
                "廢棄物中間處理場云云（見第一審卷第八十頁），證人即花蓮縣",
                ""
            ],
            [
                "環境保護局綜合計畫課技士黃志強證稱，現場之汙泥係施作設施",
                ""
            ],
            [
                "，並非將該土地作為汙泥堆置場，因土地已整平，要作不透水層",
                ""
            ],
            [
                "云云（見同卷第八十三頁），證人即同課課長黃瑞生亦同此證詞",
                ""
            ],
            [
                "（見同卷第八十四頁）。如此等證述屬實，乙○○、丙○○、丁",
                ""
            ],
            [
                "○○上開違反廢棄物清理法行為顯非原判決所認定「堆置」廢棄",
                ""
            ],
            [
                "物而已，且難謂該當廢棄物於回收、清除、處理前，放置於特定",
                ""
            ],
            [
                "地點或貯存容器、設施內「貯存」之法律定義。則原審認定事實",
                ""
            ],
            [
                "即有不憑證據之違誤。、本件乙○○、丙○○、丁○○行為後",
                ""
            ],
            [
                "，廢棄物清理法歷經九十年十月二十四日、九十三年六月二日及",
                ""
            ],
            [
                "九十五年五月三十日修正三次，原審判決之時，除第一次修正外",
                ""
            ],
            [
                "，未及比較適用其餘修正，仍有可議。又九十年十月二十四日修",
                ""
            ],
            [
                "正之後，關於從事廢棄物清除、處理業者申請核發許可證之規定",
                ""
            ],
            [
                "，由修正前第二十條移置於修正後第四十一條第一項，而修正後",
                ""
            ],
            [
                "第四十一條第一項增訂有但書七款豁免許可之規定。兩相比較，",
                ""
            ],
            [
                "自以修正後第四十一條規定較修正前第二十條規定有利。則此法",
                ""
            ],
            [
                "律變更情形，原判決未及比較，亦有可議。從而，乙○○、丁○",
                ""
            ],
            [
                "○、丙○○就其個人部分上訴意旨指摘原判決此部分不當，尚非",
                ""
            ],
            [
                "全無理由，應認原判決此部分有撤銷發回更審之原因。",
                ""
            ],
            [
                "二、被告戊○○、甲○○部分：",
                ""
            ],
            [
                "本件公訴意旨以：戊○○於八十九年五、六月間起以每月新台幣",
                ""
            ],
            [
                "（下同）三萬五千元薪資知情而受僱於乙○○、陳家倉、丙○○",
                ""
            ],
            [
                "，駕駛怪手而共同將收取之石材下腳料廢棄物貯存在新城鄉○○",
                ""
            ],
            [
                "段九七－一四一、九七－一八、七九－四號未經花蓮縣環境保護",
                ""
            ],
            [
                "局核准之土地上；又明知八十九年七月二十七日花蓮縣環境保護",
                ""
            ],
            [
                "局廢止前於同年五月十九日同意新城鄉○○段九七－十、九七－",
                ""
            ],
            [
                "三四、九七－一二四、九七－一二七、九七－一二八號作為永健",
                ""
            ],
            [
                "工程行汙泥貯存堆置場之核備事項，仍自八十九年八月初起，由",
                ""
            ],
            [
                "有犯意聯絡之甲○○繼續提供上揭土地讓乙○○、丁○○、丙○",
                ""
            ],
            [
                "○、戊○○共同將收取之石材下腳料連續貯存在新城鄉○○段九",
                ""
            ],
            [
                "七－一二四、九七－一二七、九七－一二八號土地及九七－一四",
                ""
            ],
            [
                "一、九七－一八、七九－四號土地，因認戊○○與乙○○、丁○",
                ""
            ],
            [
                "○、丙○○共犯修正前廢棄物清理法第二十二條第二項之罪嫌，",
                ""
            ],
            [
                "甲○○則犯同法第二項第三款之未經主管機關許可，提供土地回",
                ""
            ],
            [
                "填、堆置廢棄物罪嫌。原判決認為戊○○、甲○○被訴犯罪不能",
                ""
            ],
            [
                "證明，因而諭知戊○○、甲○○均無罪，固非無見。",
                ""
            ],
            [
                "惟查、實施刑事訴訟程序之公務員，就該管案件，應於被告有",
                ""
            ],
            [
                "利及不利之情形，一律注意；又證據之證明力，由法院本於確信",
                ""
            ],
            [
                "自由判斷，但不得違背經驗法則及論理法則，刑事訴訟法第二條",
                ""
            ],
            [
                "第一項、第一百五十五條第一項定有明文。是法院對於證據之調",
                ""
            ],
            [
                "查與審認，均須於不違經驗法則及論理法則之原則下，反覆為有",
                ""
            ],
            [
                "利及不利於被告之思維，方符法制。而被告犯罪之主觀意思係潛",
                ""
            ],
            [
                "藏在個人意識之中，除自白之外，尤須從其表露於外之言行、舉",
                ""
            ],
            [
                "止或其他外在客觀存在之事實詳為調查、細心推敲，始告適法。",
                ""
            ],
            [
                "、本件事實審法院因有勘驗之必要，既已實施勘驗廢棄物之「",
                ""
            ],
            [
                "貯存」或「堆置」現場，則現場「貯存」或「堆置」廢棄物之外",
                ""
            ],
            [
                "觀狀態，有無足以使人一望而有違法認識之情狀？原判決既引用",
                ""
            ],
            [
                "戊○○前科犯罪作為認定其有無違法認識之證據，然其違反區域",
                ""
            ],
            [
                "計劃法或竊佔前科之事實如何？與本件「貯存」或「堆置」廢棄",
                ""
            ],
            [
                "物有無雷同情形？亦屬參酌審認戊○○有無違法認識之證據資料",
                ""
            ],
            [
                "。又原判決既認甲○○為本件土地所有人，且與本件合夥經營廢",
                ""
            ],
            [
                "棄物「貯存」或「堆置」之丙○○為父子，丙○○則為戊○○之",
                ""
            ],
            [
                "姐夫並同住一址，基於此等關係，戊○○、甲○○對本件「貯存",
                ""
            ],
            [
                "」或「堆置」廢棄物是否較易於有違法之認識？凡此，原審逕以",
                ""
            ],
            [
                "證據表象遽為認定，未盡對於被告有利及不利之情形一律注意，",
                ""
            ],
            [
                "在實質證據欠缺之情況下，所為證據斟酌，即難符經驗法則及論",
                ""
            ],
            [
                "理法則。從而，檢察官上訴意旨指摘原判決此部分不當，尚非全",
                ""
            ],
            [
                "無理由，應認原判決此部分亦有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　四　　月　 三十 　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "法官  宋　　　祺",
                ""
            ],
            [
                "法官  陳　祐　治",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　五　　月　　八　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,97,上更(二),41,20080825,1": [
            [
                "臺灣高等法院花蓮分院刑事裁定　　　97年度上更(二)字第41號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "前列3人共同",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "被　　　告　戊○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "前列2人共同",
                ""
            ],
            [
                "選任辯護人　張秉正律師",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服臺灣花蓮地方",
                ""
            ],
            [
                "法院89年度訴字第425號中華民國90年9月21日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣花蓮地方法院檢察署89年度偵字第3481號），提起上",
                ""
            ],
            [
                "訴，本院判決後，最高法院第2度發回更審，經本院辯論終結，",
                ""
            ],
            [
                "原定民國97年8月25日下午4時宣判，茲延長宣判期日，至97年9",
                ""
            ],
            [
                "月5日下午4時宣判，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　8 　　月　　25　　日",
                ""
            ],
            [
                "　　　　　　　　　審判長法　官　 何方興",
                ""
            ],
            [
                "　　　　　　　　　　　　法　官　 林德盛",
                ""
            ],
            [
                "　　　　　　　　　　　　法　官　 王紋瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　書記官　 楊明靜",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,97,上更(二),41,20080905,2": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　97年度上更(二)字第41號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "上列3人共同",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "被　　　告　己○○　男　45歲（民國○○年○月○○日生）",
                ""
            ],
            [
                "　　　　　　　　　　身分證統一編號：Ｚ000000000號",
                ""
            ],
            [
                "　　　　　　　　　　住花蓮市○○路199號",
                ""
            ],
            [
                "　　　　　　　　　　居花蓮市○道路89巷8號8樓之1",
                ""
            ],
            [
                "　　　　　　乙○○　男　69歲（民國○○年○○月○○日生）",
                ""
            ],
            [
                "　　　　　　　　　　身分證統一編號：Ｚ000000000號",
                ""
            ],
            [
                "　　　　　　　　　　住花蓮市○○○街46號6樓之5",
                ""
            ],
            [
                "上列2人共同",
                ""
            ],
            [
                "選任辯護人　張秉正律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣花蓮地方法院89",
                ""
            ],
            [
                "年度訴字第425號中華民國90年9月21日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣花蓮地方法院檢察署89年度偵字第3481號），提起上訴，本",
                ""
            ],
            [
                "院判決後經最高法院第2次發回更審，本院更為判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：丁○○、丙○○分別係健林企業社、永健工",
                ""
            ],
            [
                "程行之負責人，與甲○○基於共同違反廢棄物處理法為常業",
                ""
            ],
            [
                "之犯意聯絡，明知健林企業社雖領有廢棄物清除許可證，得",
                ""
            ],
            [
                "為一般廢棄物及一般事業廢棄物之清除、處理，惟其中間處",
                ""
            ],
            [
                "理及最終處置地點係在花蓮市垃圾衛生掩埋埸、吉安鄉垃圾",
                ""
            ],
            [
                "衛生掩埋埸、台灣水泥公司花蓮廠，不得任意在他處貯存、",
                ""
            ],
            [
                "清除、處理廢棄物，仍自民國89年5、6月間起，以每月新台",
                ""
            ],
            [
                "幣（下同）3萬5千元僱用知情之己○○駕駛怪手，共同將收",
                ""
            ],
            [
                "取之「石材、下腳料」廢棄物，連續貯存在如附表1所示土",
                ""
            ],
            [
                "地，而未依花蓮縣環境保護局（下稱縣環保局）於89年5月",
                ""
            ],
            [
                "19日同意如附表2所示土地作為永健工程行污泥貯存堆置場",
                ""
            ],
            [
                "之核備文件內容貯存「污泥」。又均明知花蓮縣環境保護局",
                ""
            ],
            [
                "業於89年7月27日廢止前於89年5月19日同意如附表2所示土",
                ""
            ],
            [
                "地作為永健工程行污泥貯存堆置場之核備事項，仍自89年8",
                ""
            ],
            [
                "月初起，由有犯意聯絡之乙○○，未經許可繼續提供前揭土",
                ""
            ],
            [
                "地讓丁○○、丙○○、甲○○、己○○回填、堆置廢棄物，",
                ""
            ],
            [
                "共同將收取之石材、下腳料廢棄物，連續貯存在如附表1、2",
                ""
            ],
            [
                "所示土地。嗣於89年9月17日15時10分許，經檢察官率警前",
                ""
            ],
            [
                "往發現，由唐立本、徐廷彰、楊仁德等人駕駛ＫＷ─802、",
                ""
            ],
            [
                "ＫＷ─871、5Ｆ─760號大貨車數輛在現埸傾倒大理石材廢",
                ""
            ],
            [
                "棄物，因而查獲上情。因認被告丁○○、丙○○、甲○○、",
                ""
            ],
            [
                "己○○所為涉犯（修正前）廢棄物清理法第22條第2項第4款",
                ""
            ],
            [
                "（現為第46條第4款）之未領有廢棄物清除、處理許可證或",
                ""
            ],
            [
                "核備文件，從事廢棄物貯存、清除、處理罪嫌，被告乙○○",
                ""
            ],
            [
                "涉犯（修正前）同法第22條第2項第3款之未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物（現為第46條第3款）罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知被告無罪之判決，刑事訴訟",
                ""
            ],
            [
                "法第154條、第301條第1項分別定有明文。又事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎（最高法院40年度台上",
                ""
            ],
            [
                "字第86號判例意旨參照）。再者，認定不利於被告之事實，",
                ""
            ],
            [
                "須依積極證據，苟積極證據不足為不利於被告事實之認定時",
                ""
            ],
            [
                "，即應為有利於被告之認定，更不必有何有利之證據（最高",
                ""
            ],
            [
                "法院30年度上字第816號判例意旨參照）；而所謂「積極證",
                ""
            ],
            [
                "據足為不利於被告事實之認定」係指據為訴訟上證明之全盤",
                ""
            ],
            [
                "證據資料，在客觀上已達於通常一般之人均不致於有所懷疑",
                ""
            ],
            [
                "，而得確信被告確曾犯罪之程度者，若未達到此一程度，而",
                ""
            ],
            [
                "有合理性懷疑之存在時，即無從為有罪之認定（最高法院76",
                ""
            ],
            [
                "年度台上字第4986號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴人認被告等人涉有上開罪嫌係以下列證據為據：",
                ""
            ],
            [
                "（一）檢察官勘驗筆錄、花蓮縣花蓮地政事務所（下稱花蓮地政",
                ""
            ],
            [
                "事務所）土地實測成果圖。用以證明被告等傾倒石材、下",
                ""
            ],
            [
                "腳料廢棄物範圍及於附表1所示土地。",
                ""
            ],
            [
                "（二）健林企業社申請廢棄物清除許可書及花蓮縣環保局89年6",
                ""
            ],
            [
                "月9日、6月12日、8月8日稽查通知書、89年6月15日、8月",
                ""
            ],
            [
                "18 日、8月24日函。用以證明被告於89年6月9日傾倒石材",
                ""
            ],
            [
                "、下腳料廢棄物及於同年6月12日、8月8日非以經核准之5",
                ""
            ],
            [
                "Ｆ-790號車輛，先後多次代為清除、處理大理石材污泥廢",
                ""
            ],
            [
                "棄物，而回填、堆置於附表所示土地，認被告等未依許可",
                ""
            ],
            [
                "證內容，清除、處理廢棄物。",
                ""
            ],
            [
                "（三）證人沈金生、黃志強（縣環保局稽查人員）、楊仁德、唐",
                ""
            ],
            [
                "立本、王淵源之證詞、縣環保局稽查通知書、現場搜證錄",
                ""
            ],
            [
                "影帶，及被告己○○供承在現場開怪手等語，作為認定被",
                ""
            ],
            [
                "告等涉有上開罪嫌之依據。",
                ""
            ],
            [
                "四、被告辯解及本院認定之理由：",
                ""
            ],
            [
                "（一）被告等辯解部分─",
                ""
            ],
            [
                "１、被告丙○○所設永健工程行於89年1月20日即取得第一類",
                ""
            ],
            [
                "乙級廢棄物清除許可證，其許可項目為一般廢棄物及一般",
                ""
            ],
            [
                "事業廢棄物。並於同年2、3月間依「公民營廢棄物清除處",
                ""
            ],
            [
                "理機構管理輔導辦法」（下稱管理輔導辦法）第3條規定",
                ""
            ],
            [
                "，依法向主管機關申請處理場之設置，並於同年5月19日",
                ""
            ],
            [
                "取得主管機關同意備查在案。且與被告丁○○所設健林企",
                ""
            ],
            [
                "業社於同年5月25日即均取得固定污染源設置許可證，故",
                ""
            ],
            [
                "被告等人係依處理輔導辦法第9條、第12條第1項之規定在",
                ""
            ],
            [
                "許可現場從事事業廢棄物貯存、清除、處理方法之設施行",
                ""
            ],
            [
                "為。即被告丙○○等人所為僅止於第一類處理機構設置廢",
                ""
            ],
            [
                "棄物處理場前之設置處理階段中之設施工程，尚未堆置廢",
                ""
            ],
            [
                "棄物及從事廢棄物貯存等不法行為。",
                ""
            ],
            [
                "２、縣環保局雖准被告在如附表2所示土地上為處理場設施範",
                ""
            ],
            [
                "圍，然依當時界限不明，於事後發現施工中填方有崩陷至",
                ""
            ],
            [
                "鄰土之情形，方經附表1所示土地地主同意，並定有隔鄰",
                ""
            ],
            [
                "土地地主切結書，故被告等自始即無於非經核准之土地上",
                ""
            ],
            [
                "施工之意，否則當無僅在相鄰之處施工，而非全面施工，",
                ""
            ],
            [
                "亦無事後方取得隔鄰地主同意之情形。",
                ""
            ],
            [
                "３、備查函之性質僅為事業機關與政府機關間所定之權利義務",
                ""
            ],
            [
                "之規範契約行為，惟當政府機關執行公權力執行行政處分",
                ""
            ],
            [
                "權後，即無再疑前所定規範行為之適法性，否則其認同應",
                ""
            ],
            [
                "視為原約之續行行為。本案經主管機關以函廢止前備查文",
                ""
            ],
            [
                "，但事後經被告分別於89年7月31日、8月1日、8月3日函",
                ""
            ],
            [
                "請縣環保局准予複驗，該局並未以函重申廢止之意，反於",
                ""
            ],
            [
                "89年8月2日及5日前往會勘，並函覆會勘結果未符合規定",
                ""
            ],
            [
                "，並函示永健工程行重新申請。被告等因而轉由健林企業",
                ""
            ],
            [
                "社重新於89年8月28日申請准予備查，並於89年10月2日及",
                ""
            ],
            [
                "同年10月4日函申請進區施工，縣環保局卻不依法先准予",
                ""
            ],
            [
                "同意備查，即先於89年10月5日函同意健林企業社在原核",
                ""
            ],
            [
                "備文所定之同號上申請進場施工，顯該主管機關，自始並",
                ""
            ],
            [
                "無廢止原約之意，故豈可以主管機關之行政命令不明，而",
                ""
            ],
            [
                "強求被告遵從之理。則被告若依函示辦理，即為依前廢止",
                ""
            ],
            [
                "備查函認定被告未經許可經營貯存污泥，若被告不依函辦",
                ""
            ],
            [
                "理，其許可又有遭註銷之虞，行政機關多種不同命令，被",
                ""
            ],
            [
                "告等實無從知悉遵從何項命令。且本件應係屬行政程序上",
                ""
            ],
            [
                "之違反，與上開廢棄物清理法之規範無涉。",
                ""
            ],
            [
                "４、本件工程自始均停滯在「設置許可」階段之設施工程中，",
                ""
            ],
            [
                "車輛之出入即須經主管機關之許可方進出，是否違規亦應",
                ""
            ],
            [
                "屬主管機關之行政裁量權，實無依其違規行為，率爾認定",
                ""
            ],
            [
                "未依「許可」內容為違法之認定。",
                ""
            ],
            [
                "５、本案被告間所為自始即為生意上之投資組合行為，由被告",
                ""
            ],
            [
                "乙○○提供土地，作為中間處置場之地點設置所在地，由",
                ""
            ],
            [
                "被告丙○○負責規劃、設計，丁○○任重機械之施工管理",
                ""
            ],
            [
                "，僱用被告己○○為現場施工，被告甲○○為現場監工兼",
                ""
            ],
            [
                "管理，此投資組合為其內部組織，與共謀犯意，顯然有間",
                ""
            ],
            [
                "，被告果真有犯意聯絡，豈有檢具申請文件向主管機關申",
                ""
            ],
            [
                "請核可，再受主管機關監督之理？被告間既得主管機關之",
                ""
            ],
            [
                "許可，均依法所為，實無刑法上共犯間之犯意可言。",
                ""
            ],
            [
                "６、且被告乙○○辯稱係為使其子即同案被告甲○○有工作，",
                ""
            ],
            [
                "故提供上開土地作為已向環保局申請作為堆置場之用地，",
                ""
            ],
            [
                "並無違法之意。",
                ""
            ],
            [
                "７、被告甲○○、丁○○及丙○○等均辯稱其等所為均為在環",
                ""
            ],
            [
                "保局取得之許可證範圍內，並未達到廢棄物清理法所定堆",
                ""
            ],
            [
                "置廢棄物之情形，且放置地點均係在申請之土地上，係在",
                ""
            ],
            [
                "許可範圍。",
                ""
            ],
            [
                "８、被告己○○亦辯稱僅係現場施工，且知有經申請核可，不",
                ""
            ],
            [
                "知所為違法等語。",
                ""
            ],
            [
                "（二）本件爭點：",
                ""
            ],
            [
                "１、花蓮縣環保局是否已廢止上開被告等原所申請設置堆置場",
                ""
            ],
            [
                "之同意備查。",
                ""
            ],
            [
                "２、於附表1、2土地上所查獲堆放物品之行為僅為設施階段或",
                ""
            ],
            [
                "已有堆置、貯存行為。即本件經檢察官查獲當時，被告等",
                ""
            ],
            [
                "人僱用之司機係將所載運之物品堆置於該處，並作為堆置",
                ""
            ],
            [
                "場，或僅在於曾經核准，尚未經檢驗核可之處所依法施作",
                ""
            ],
            [
                "堆置場所用之設施？",
                ""
            ],
            [
                "３、系爭土地上所查獲之土，是否廢棄物或可再利用之資源。",
                ""
            ],
            [
                "４、被告乙○○、己○○2人與被告丁○○等3人間有無共犯關",
                ""
            ],
            [
                "係。",
                ""
            ],
            [
                "（三）經查：",
                ""
            ],
            [
                "１、按廢棄物清理法第46條第4款（即90年10月24日修正前第2",
                ""
            ],
            [
                "2條第2項第4款）之罪，係以從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者未經依法領有廢棄物清除、處理許可文件，而從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理，或未依廢棄物清除、處理許可文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物為構成要件。本件被告丙○",
                ""
            ],
            [
                "○、丁○○及共同經營之甲○○確係屬上開業者，殆無疑",
                ""
            ],
            [
                "義，惟駕駛怪手在現場工作之被告己○○與提供土地之被",
                ""
            ],
            [
                "告乙○○是否為共犯，則有爭執，另本件尚需判斷於現場",
                ""
            ],
            [
                "查獲之物品是否為廢棄物清理法所稱之「廢棄物」，亦需",
                ""
            ],
            [
                "判定被告等人是否依法領有上開文件得清除、處理或貯存",
                ""
            ],
            [
                "廢棄物，且經查獲時之行為是否已在使用上開處所為貯存",
                ""
            ],
            [
                "等行為，或僅在設施階段，而未有實際營運之行為。",
                ""
            ],
            [
                "２、依廢棄物清理法第2條第1項廢棄物之定義，一般廢棄物是",
                ""
            ],
            [
                "指由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等",
                ""
            ],
            [
                "，足以污染環境衛生之固體或液體廢棄物。而事業廢棄物",
                ""
            ],
            [
                "中之有害事業廢棄物係指由事業所產生具有毒性、危險性",
                ""
            ],
            [
                "，其濃度或數量足以影響人體健康或污染環境之廢棄物；",
                ""
            ],
            [
                "而一般事業廢棄物係指由事業所產生有害事業廢棄物以外",
                ""
            ],
            [
                "之廢棄物。再依行政院86年12月31日台八六內字第五二一",
                ""
            ],
            [
                "一○號函明確指稱：『營建廢棄土包括建築工程、公共工",
                ""
            ],
            [
                "程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混",
                ""
            ],
            [
                "凝土塊，為有用資源，非屬廢棄物範圍，依照內政部營建",
                ""
            ],
            [
                "署組織條例、營建廢棄土處理方案規定及八十年本院環保",
                ""
            ],
            [
                "小組工作會報討論結論，其主管機關仍為內政部營建署。",
                ""
            ],
            [
                "』等旨觀之，營建剩餘之廢棄土石方、磚瓦、混凝土塊等",
                ""
            ],
            [
                "物，如依『營建剩餘土石方處理方案』之規範，可作為資",
                ""
            ],
            [
                "源利用者，即不屬於廢棄物之範圍。且依內政部於89年5",
                ""
            ],
            [
                "月17日訂頒之『營建剩餘土石方處理方案』（修正前原名",
                ""
            ],
            [
                "稱為『營建廢棄土處理方案』）第2點規定：『本方案所",
                ""
            ],
            [
                "指營建剩餘土石方之種類，包括建築工程、公共工程及建",
                ""
            ],
            [
                "築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦",
                ""
            ],
            [
                "、混凝土塊』。再依行政院環境保護署（以下稱環保署）",
                ""
            ],
            [
                "89年12月12日（89）環署廢字第0074436號函所公告一般",
                ""
            ],
            [
                "事業廢棄物再利用類別及管理方式一覽表顯示，有關「再",
                ""
            ],
            [
                "利用類別」編號十四之「石材廢料（板、塊）」，其來源",
                ""
            ],
            [
                "為：石材開採、裁切、加工廠產生之石材邊料及下腳料。",
                ""
            ],
            [
                "其再利用用途為：再製石材（板、磚、塊）原料、大理石",
                ""
            ],
            [
                "邊料壓碎後作為水泥或石灰石原料及道路工程級配料，花",
                ""
            ],
            [
                "崗石邊料壓碎後作為水泥原料及道路工程級配料，蛇紋石",
                ""
            ],
            [
                "邊料壓碎後做為工業用蛇紋石原料、肥料原料。又有關「",
                ""
            ],
            [
                "再利用類別」編號十五之「石材污泥」，其來源為：石材",
                ""
            ],
            [
                "經由切割、研磨程序產生之石材污泥。其再利用用途為：",
                ""
            ],
            [
                "水泥原料，固化製品（人工魚礁、消波塊）原料、海堤固",
                ""
            ],
            [
                "化養灘工程基材、化工原料、廢氣吸附原料、肥料原料（",
                ""
            ],
            [
                "限蛇紋石泥漿）。而環保署90年4月18日90環署廢字第002",
                ""
            ],
            [
                "1596號函亦認：營建剩餘土石方（廢土）中可夾雜其他廢",
                ""
            ],
            [
                "棄物比率，目前尚無相關認定標準規定，惟前提為「符合",
                ""
            ],
            [
                "營建剩餘土石方處理方案規定者」，故其夾雜比率，應視",
                ""
            ],
            [
                "該營建剩餘土石方處理方案所認定「土石方資源堆置處理",
                ""
            ],
            [
                "場」所可收受之容許程度而定。參以上開規定主管廢棄物",
                ""
            ],
            [
                "機關對「廢棄物」之解釋，足以認定所稱之「廢棄物」當",
                ""
            ],
            [
                "係指無法再利用之物質。本件經於現場查獲之物質係大理",
                ""
            ],
            [
                "石廢土及碎片，有查獲時之相片可參（見偵他卷第7、8頁",
                ""
            ],
            [
                "、偵卷第58-65頁及上訴審卷第60-64頁），顯然並非一般",
                ""
            ],
            [
                "廢棄物或有害事業廢棄物，且依現場查獲之廢土及大理石",
                ""
            ],
            [
                "碎片，當屬上開所述之「石材廢料（板、塊）」或「石材",
                ""
            ],
            [
                "污泥」，依上開環保署公告之內容，均係可作為再利用之",
                ""
            ],
            [
                "物質，並非廢棄物。另雖其後再至現場時因已舖設完成，",
                ""
            ],
            [
                "上訴意旨認應挖開重行認定部分，則顯屬無據，蓋本案經",
                ""
            ],
            [
                "檢舉及查獲當時現場之物質明確即為石材污泥及石材廢料",
                ""
            ],
            [
                "（板、塊），此於上開所示相片中均甚明確，實無任何跡",
                ""
            ],
            [
                "證為不同認定，況此僅為縣環保局於堆置場完工驗收時是",
                ""
            ],
            [
                "否通過之問題，與被告等是否涉及刑責無關，附予敘明。",
                ""
            ],
            [
                "３、再參以被告丁○○所經營之健林企業社在87年間確實與台",
                ""
            ],
            [
                "灣水泥股份有限公司花蓮廠簽訂大理石粉（即大理石污泥",
                ""
            ],
            [
                "曬乾後形成之石粉）作為製造水泥原料之買賣契約，此有",
                ""
            ],
            [
                "卷附「花崗石粉供應合約」2份可證，足以認定石材業者",
                ""
            ],
            [
                "生產所餘之「污泥」、「下腳料」等，乃屬環保署所公告",
                ""
            ],
            [
                "之「再利用」物質，為可再利用之資源，再參以上揭所述",
                ""
            ],
            [
                "，則本件於現場查獲之「污泥」、大理石碎片之「下腳料",
                ""
            ],
            [
                "」並非廢棄物清理法所稱之「廢棄物」，從而經營各該物",
                ""
            ],
            [
                "資之清除、處理業務者，縱無許可文件，亦無課以廢棄物",
                ""
            ],
            [
                "清理法第46條第4款罪刑之餘地，況「事業廢棄物之再利",
                ""
            ],
            [
                "用，應依中央目的事業主管機關規定辦理，不受本法第28",
                ""
            ],
            [
                "條、第41之限制，廢棄物清理法第39條第1項亦定有明文",
                ""
            ],
            [
                "，是一般事業廢棄物經公告為再利用項目後，即無庸申請",
                ""
            ],
            [
                "清除許可，可從事該等廢棄物之貯存及清除，不受廢棄物",
                ""
            ],
            [
                "清理法第41條之限制，當無同法第46條之適用。又從事再",
                ""
            ],
            [
                "利用經中央目的事業主管機關公告再利用之類別者，應依",
                ""
            ],
            [
                "該公告之管理方式辦理，未依該公告之管理方式辦理者，",
                ""
            ],
            [
                "係違反廢棄物清理法第39條規定，應僅處以行政罰，此依",
                ""
            ],
            [
                "環保署發布之「從事事業廢棄物再利用涉及違反清除處理",
                ""
            ],
            [
                "及再利用認定原則」第1、3項亦定有明文，從而經營各該",
                ""
            ],
            [
                "物資之清除、處理業務者，縱無許可文件，亦無課以廢棄",
                ""
            ],
            [
                "物清理法第46條罪刑之餘地。本件於現場查獲之物質依上",
                ""
            ],
            [
                "開照片所示，均係屬上開可再利用之物質，故被告等所為",
                ""
            ],
            [
                "即與廢棄物清理法第46條之構成要件有間。",
                ""
            ],
            [
                "４、再參以91年10月9日廢止前「公民營廢棄物清除處理機構",
                ""
            ],
            [
                "管理輔導辦法」（下稱「管理輔導辦法」，本辦法雖已於",
                ""
            ],
            [
                "91年10月9日宣告廢止，惟被告等人所為係在該辦法廢止",
                ""
            ],
            [
                "前，自有該辦法之適用）第2條第1項明定，公民營廢棄物",
                ""
            ],
            [
                "清除、處理機構分廢棄物清除機構（以下簡稱：清除機構",
                ""
            ],
            [
                "）、廢棄物處理機構（以下簡稱：處理機構）2種。依「",
                ""
            ],
            [
                "管理輔導辦法」第3條規定清除機構僅需取得主管機關核",
                ""
            ],
            [
                "發之清除許可證或核備後，即取得經營廢棄物之清理業務",
                ""
            ],
            [
                "。處理機構則應取得主管機關核發之廢棄物處理場（廠）",
                ""
            ],
            [
                "操作許可或經主管機關核備後始得經營廢棄物處理業務。",
                ""
            ],
            [
                "但屬於第一類處理機構者，於設置廢棄物處理場（廠）前",
                ""
            ],
            [
                "，應先取得主管機關核發之設置許可證。而被告丙○○所",
                ""
            ],
            [
                "設永健工程行係於89年1月20日即取得第一類乙級廢棄物",
                ""
            ],
            [
                "清除許可證，其許可項目為一般廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "，則本案被告等人前既經主管機關（花蓮縣政府）核發而",
                ""
            ],
            [
                "取得之廢棄物清除許可證、固定污染源設置許可證之效力",
                ""
            ],
            [
                "，並不因花蓮縣環保局之後之廢止同意備查函而影響該上",
                ""
            ],
            [
                "述證照之效力。則被告等人既仍領有依規定申請且具效力",
                ""
            ],
            [
                "之廢棄物清除、處理許可文件，雖有設置處理場設施之行",
                ""
            ],
            [
                "為，惟與廢棄物清理法第46條第4款規定之構成要件有間",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "５、且被告丙○○已於同年2、3月間依照前述「輔導管理辦法",
                ""
            ],
            [
                "」第3條規定，依法向主管機關（花蓮縣政府）申請處理",
                ""
            ],
            [
                "場之設置，歷經花蓮縣政府派員會勘，嗣於89年5月19日",
                ""
            ],
            [
                "取得執行機關（即花蓮縣環保局）之同意備查函（此「同",
                ""
            ],
            [
                "意備查函」係依上述「管理輔導辦法」第7條第1項規定申",
                ""
            ],
            [
                "請設置廢棄物處理場設置許可證前，所須檢附執行機關同",
                ""
            ],
            [
                "意清除、處理之證明文件，見第一審卷第37頁），並於同",
                ""
            ],
            [
                "年5月25日分別由健林企業社、永健工程行向花蓮縣政府",
                ""
            ],
            [
                "申請而核發「固定污染源設置許可證」在案（見第一審卷",
                ""
            ],
            [
                "第38、39頁），雖因被告所興建之上開設施，花蓮縣環保",
                ""
            ],
            [
                "局迭有意見，被告丙○○則依相關規定及花蓮縣環保局之",
                ""
            ],
            [
                "意見持續改善上述興建廢棄物設置場之設施工程，而花蓮",
                ""
            ],
            [
                "縣環保局於89年7月27日以函文（見偵查卷第54頁）廢止",
                ""
            ],
            [
                "其之前之核備事項，惟參以上開所述，花蓮縣環保局廢止",
                ""
            ],
            [
                "前述同意備查函之效力，應僅係廢除其之前就被告等申請",
                ""
            ],
            [
                "設置處理場許可證之同意證明文件，對於被告等之前經主",
                ""
            ],
            [
                "管機關花蓮縣政府核發以取得廢棄物清除許可證、固定污",
                ""
            ],
            [
                "染源設置許可證之效力並無影響。",
                ""
            ],
            [
                "６、再參以花蓮縣環保局於89年5月19日函永健工程行同意該",
                ""
            ],
            [
                "行以如附表2所示土地作為污泥暫時貯存堆置場，並依規",
                ""
            ],
            [
                "定要求該場應符合「事業廢棄物貯存清除處理方法及設施",
                ""
            ],
            [
                "標準」之規定及其承諾事項方可運作，惟期間經該局於89",
                ""
            ],
            [
                "年6月22日及7月25日輔導稽查結果，該場未符合相關規定",
                ""
            ],
            [
                "，該局於同年7月27日廢止該貯存場之暫存行為，永健工",
                ""
            ],
            [
                "程行之人員遂於89年7月28日面見花蓮縣長，陳述其石材",
                ""
            ],
            [
                "污泥無法處理之情形，請求協助，有卷附89年7月28日花",
                ""
            ],
            [
                "蓮縣政府縣長接見民眾案件及處理表1份可參，是日該局",
                ""
            ],
            [
                "人員會同被告丙○○至新城鄉○○段現場實際勘查，並輔",
                ""
            ],
            [
                "導永健工程行應如何改善，期間該行2度函文縣環保局改",
                ""
            ],
            [
                "善完成，經縣環保局於89年8月2日、5日複查結果，仍認",
                ""
            ],
            [
                "該場未改善，縣環保局遂於89年8月7日函請永健工程行請",
                ""
            ],
            [
                "其依法重新提出申請並改善其缺失等等，顯然縣環保局之",
                ""
            ],
            [
                "行為使被告等人認上開核准備查文件之廢止已經其後之行",
                ""
            ],
            [
                "政行為改變，僅需為設施之加強即可經核准，故其等於上",
                ""
            ],
            [
                "開土地上有設施之行為即難認有違反上開規定之意。",
                ""
            ],
            [
                "７、而附表2所示土地為華華企業股份有限公司（下稱華華公",
                ""
            ],
            [
                "司）所有，被告乙○○為華華公司之法定代理人，並簽具",
                ""
            ],
            [
                "同意書同意以附表2所示土地供永健工程行貯存廢泥等情",
                ""
            ],
            [
                "，有縣環保局89年5月19日、7月27日、8月7日函、簽呈、",
                ""
            ],
            [
                "土地使用同意書、切結書、土地所有權狀、土地登記簿謄",
                ""
            ],
            [
                "本、永健工程行89年8月3日、8月7日函、稽查通知單，及",
                ""
            ],
            [
                "縣環保局說明書、土地使用同意書等在卷可參（見偵他卷",
                ""
            ],
            [
                "67-70、79 -100、121、122頁），可見被告丙○○確有以",
                ""
            ],
            [
                "如附表2所示土地向縣環保局申請作為污泥暫時貯存堆置",
                ""
            ],
            [
                "場，並經該局於89年5月19日發函許可，雖縣環保局函覆",
                ""
            ],
            [
                "同意被告丙○○於附表2所示土地作為污泥暫時貯存堆置",
                ""
            ],
            [
                "場，惟該函中亦明確要求永健工程行依「事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準」規定及該行所提切結書內容在",
                ""
            ],
            [
                "該處施作污染防治設施如截流溝、沉澱池等設施，有縣環",
                ""
            ],
            [
                "保局89年5月19日函及切結書各1份足參（見偵他卷第80、",
                ""
            ],
            [
                "88頁），且依「事業廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "」第9條及第12條規定，該污泥暫時貯存堆置場應設置不",
                ""
            ],
            [
                "透水層、截流溝、沈澱池等設施，而依「花蓮區石材資源",
                ""
            ],
            [
                "化處理股份有限公司」委請工業技術研究院研究後所提的",
                ""
            ],
            [
                "「石材加工衍生泥餅資源化為一般垃圾及事業廢棄物掩埋",
                ""
            ],
            [
                "場之不透水層及覆土層計畫」（下稱覆土層計畫）研究結",
                ""
            ],
            [
                "果顯示，大理石切割過程所產生的石粉的泥漿，測試結果",
                ""
            ],
            [
                "顯示是最適合作不透水層的材料，也可以達到減少廢棄物",
                ""
            ],
            [
                "的目的，該計畫雖為私人公司所提出，但為縣環保局採用",
                ""
            ],
            [
                "，故縣環保局曾以89年6月15日函同意永健工程行在附表2",
                ""
            ],
            [
                "所示土地上之污泥暫時貯存堆置場，以污泥取代黏土作為",
                ""
            ],
            [
                "場址底層，即以大理石污泥作不透水層等情，為證人即縣",
                ""
            ],
            [
                "環保局技士黃志強、縣環保局廢棄物管理課課長黃瑞生於",
                ""
            ],
            [
                "原審訊問時證述甚明，並有其等所提出之縣環保局89年6",
                ""
            ],
            [
                "月15日函、「事業廢棄物貯存清除處理方法及設施標準」",
                ""
            ],
            [
                "、覆土層計畫各1份附卷足稽（見偵他卷第142頁、偵卷第",
                ""
            ],
            [
                "32-41頁、原審卷第90-113頁）。故依上開主管機關之行",
                ""
            ],
            [
                "為，實難認被告丙○○並未取得上開許可文件。",
                ""
            ],
            [
                "８、故被告丙○○等人嗣後再依上述「輔導管理辦法」第9條",
                ""
            ],
            [
                "第1項規定於3個月期限內開工，並在許可之現場從事「廢",
                ""
            ],
            [
                "棄物貯存、清除、處理方法及設施標準」第12條第1項所",
                ""
            ],
            [
                "列之設施（即不透水層、截流溝等設施）行為即有所據。",
                ""
            ],
            [
                "而本件檢察官於89年9月17日至附表2所示地點勘查時，所",
                ""
            ],
            [
                "見之污泥已經整平，該污泥即屬於前開覆土層計畫及縣環",
                ""
            ],
            [
                "保局89年6月15日函所稱可作為場址底層（即不透水層）",
                ""
            ],
            [
                "之污泥，而污泥亦為「下腳料」之一種，一般俗稱的「下",
                ""
            ],
            [
                "腳料」是大理石切割過程所產生不規則、無用的廢棄物，",
                ""
            ],
            [
                "檢察官履勘現場時在永健工程行前述貯存場並無該種「下",
                ""
            ],
            [
                "腳料」，僅有污泥，再參以當時現場後方還在施做截流溝",
                ""
            ],
            [
                "、沉澱池，所以整體看來可判斷應是在做設施而非堆置廢",
                ""
            ],
            [
                "棄物，此並經證人黃志強、黃瑞生到庭結證綦詳，且有照",
                ""
            ],
            [
                "片（見偵卷58-64頁）在卷可稽，而原審於90年6月14日履",
                ""
            ],
            [
                "勘現場時，亦僅發現現場為一塊已整平之地面，入口處左",
                ""
            ],
            [
                "側有一條過水路面，再往裡走則看見黑色污泥，零星散在",
                ""
            ],
            [
                "地面，證人黃瑞生稱這些污泥就是可以做不透水層之大理",
                ""
            ],
            [
                "石污泥，還可看見集水井，再繼續走看見大片大理石污泥",
                ""
            ],
            [
                "覆蓋在路面上，污泥間挖有溝渠，溝渠連接集水井，證人",
                ""
            ],
            [
                "黃瑞生稱溝渠就是截流溝等情，有勘驗筆錄、照片及證人",
                ""
            ],
            [
                "黃瑞生證詞可參，可見被告等人在現場堆置之污泥，是屬",
                ""
            ],
            [
                "於向縣環保局申請作為污泥貯存堆置場所需施作之設施即",
                ""
            ],
            [
                "不透水層，並非堆置廢棄物。",
                ""
            ],
            [
                "９、另被告堆置污泥之範圍經檢察官請花蓮地政事務所測量結",
                ""
            ],
            [
                "果除如附表2所示土地外，尚包含附表1所示土地等情，有",
                ""
            ],
            [
                "土地複丈成果圖一份可參（見偵他卷第252頁），惟附表1",
                ""
            ],
            [
                "所示土地與附表2所示土地相鄰，被告丙○○已取得附表1",
                ""
            ],
            [
                "所示地主之同意，有切結書、土地所有權狀及登記簿謄本",
                ""
            ],
            [
                "在卷足參（見原審卷第165-169頁）；又查起訴書「證據",
                ""
            ],
            [
                "並所犯法條欄」理由一段中所引縣環保局數份稽查通知書",
                ""
            ],
            [
                "，其內容是針對以未經縣環保局核准之車輛從事污泥清運",
                ""
            ],
            [
                "工作（89年6月12日之稽查通知單，偵他卷第110頁），於",
                ""
            ],
            [
                "如附表2所示核准地點堆置污泥，請符合設施標準之規定",
                ""
            ],
            [
                "後方可進場（89年6月16日之稽查通知單，偵他卷第111頁",
                ""
            ],
            [
                "），發現ＫＷ-697號卡車載運石材加工後廢泥沿道路掉落",
                ""
            ],
            [
                "地上，造成路面污染（89年8月8日稽查通知書，偵他卷第",
                ""
            ],
            [
                "125頁），附表2所示現場仍未完成以污泥取代黏土作為不",
                ""
            ],
            [
                "透水層之作業，且四周截水溝仍未全部完成設置（89年8",
                ""
            ],
            [
                "月17日稽查通知單，偵卷第44頁），花蓮縣新城鄉康樂里",
                ""
            ],
            [
                "加灣海邊被棄置大理石污泥，嚴重污染環境（89 年8月31",
                ""
            ],
            [
                "日稽查通知書，偵他卷第126頁），顯然均非針對被告在",
                ""
            ],
            [
                "附表1、2所示土地上堆置廢棄物而開立之稽查通知書，且",
                ""
            ],
            [
                "從各該稽查通知書之內容，更可顯示被告在附表2所示土",
                ""
            ],
            [
                "地上積極以污泥施作不透水層之行為。",
                ""
            ],
            [
                "、且行政院環境保護署曾於90年9月14日以（90）環署廢字",
                ""
            ],
            [
                "第0058992號函釋認：「清除機構未經許可私設轉運站或",
                ""
            ],
            [
                "貯存場，如未涉及非法棄置廢棄物之情形者，應屬違反廢",
                ""
            ],
            [
                "棄物清理法第42條及公民營廢棄物清除處理機構許可管理",
                ""
            ],
            [
                "辦法之規定，尚不符合廢棄物清理法第46條第1項第4款後",
                ""
            ],
            [
                "段之情形」等語，此有行政院環境保護署編印之「97 年",
                ""
            ],
            [
                "度廢棄物清除專業技術人員在職訓練」講義第19頁所附函",
                ""
            ],
            [
                "釋一份可證（上證十五）；另該署97年6月24日環署空字",
                ""
            ],
            [
                "第0970042617號函亦認：「（三）有關清除機構違反本法",
                ""
            ],
            [
                "之處理，說明如下：1、廢棄物清除機構未經許可私設轉",
                ""
            ],
            [
                "運站或貯存場，如未涉及棄置廢棄物之情形者，應屬違反",
                ""
            ],
            [
                "本法第42條規定，應依本法第55條規定予以處分」等語，",
                ""
            ],
            [
                "此有行政院環保署97年6月24日函文1份可證。本案被告丙",
                ""
            ],
            [
                "○○所經營之「永健工程行」、丁○○所經營之「健林企",
                ""
            ],
            [
                "業社」既如前述均依法取得花蓮縣政府所核發之廢棄物清",
                ""
            ],
            [
                "除許可證（見偵查卷第121頁），其等因台灣水泥股份有",
                ""
            ],
            [
                "限公司（以下簡稱：台泥公司）要求載運石材業者切割石",
                ""
            ],
            [
                "材所產生之污泥交給台泥公司再利用前，應先將石材污泥",
                ""
            ],
            [
                "曝曬去除水分後始得載運進入台泥場區，另徵得地主即被",
                ""
            ],
            [
                "告乙○○之同意，並依法向花蓮縣政府申請設立轉運站（",
                ""
            ],
            [
                "污泥貯存場），更經花蓮縣政府核發固定污染源設置許可",
                ""
            ],
            [
                "證在案（見偵查卷第160頁），顯見被告等所經營之永健",
                ""
            ],
            [
                "工程行、健林企業社均依法領有清除許可證，並依法申請",
                ""
            ],
            [
                "轉運站或貯存場，但其原意係藉由該轉運站或貯存場之設",
                ""
            ],
            [
                "施完成並取得營運許可，從石材業者工廠載運含水石材污",
                ""
            ],
            [
                "泥進場曝曬後，再轉運至台泥公司從事再利用之資源回收",
                ""
            ],
            [
                "行為，被告等人已依法申請轉運站或貯存場，固無疑義，",
                ""
            ],
            [
                "且上述中間處理及轉運行為更非「棄置」行為，則依據上",
                ""
            ],
            [
                "述行政院環保署函釋之意旨，本案被告等人當無廢棄物清",
                ""
            ],
            [
                "理法第46條第4款後段規定構成要件之該當。",
                ""
            ],
            [
                "、本件參以證人即花蓮縣環保局技士黃志強於原審90年3月",
                ""
            ],
            [
                "29日訊問時結證稱：「丙○○以永健工程行之名義向本局",
                ""
            ],
            [
                "提出申請，我們依他們所提資料同意他們申請，核准後他",
                ""
            ],
            [
                "們就必須要設置事業廢棄物貯存清除處理的設施，含截流",
                ""
            ],
            [
                "溝、不透水層、沈澱池。然後我們會去稽查，我們發現他",
                ""
            ],
            [
                "們設施標準不符合我們的要求，例如只有單側設置截流溝",
                ""
            ],
            [
                "（應該四周都要設）」、「我們去看的時候，土地上堆放",
                ""
            ],
            [
                "很多污泥，檢察官有請地政事務所人員去測量，我看到的",
                ""
            ],
            [
                "土地已經整平」、「石材污泥與黏土成分相同，所以我們",
                ""
            ],
            [
                "才同意他們用來做不透水層」、「（法官問：你如何知道",
                ""
            ],
            [
                "那些污泥是作設施而非把該地作為污泥堆置場？）答：因",
                ""
            ],
            [
                "為我去看的時候，整個土地都已整平，要作不透水層就要",
                ""
            ],
            [
                "把土地整平」等語（見原審卷第82、83頁）。其於原審90",
                ""
            ],
            [
                "年5月8日訊問時亦結證稱：「永健工程行污泥貯存堆置場",
                ""
            ],
            [
                "所須要的設施就規定在我所提供的『事業廢棄物貯存清除",
                ""
            ],
            [
                "處理方法及設施標準』（下稱：設施標準），主要是在第",
                ""
            ],
            [
                "9條及第12條。第12條第1款就是應該設置不透水層，第2",
                ""
            ],
            [
                "款是指應該設置截流溝、沈澱池」、「我所提出的花蓮區",
                ""
            ],
            [
                "石材資源化處理股份有限公司所提的廢棄物掩埋場之不透",
                ""
            ],
            [
                "水層及覆土層計畫的用意，主要是因為這個公司直接送去",
                ""
            ],
            [
                "工研院作不透水層的鑑定，因為國內就這個議題只有工研",
                ""
            ],
            [
                "院有能力作相關的測定，所以這份計畫雖然是私人公司提",
                ""
            ],
            [
                "出，但為本縣環保局所採用，大理石切割過程所產生的石",
                ""
            ],
            [
                "粉的泥漿，經過這個報告測試結果顯示是最適合作不透水",
                ""
            ],
            [
                "層的材料，也可以達到減少廢棄物的目的」等語（見原審",
                ""
            ],
            [
                "卷第118、119頁）。及證人即花蓮縣環保局副局長黃瑞生",
                ""
            ],
            [
                "（其於案發當時係擔任環保局廢管課課長）於原審90年3月",
                ""
            ],
            [
                "1日訊問時結證稱：「（法官問：89年9月18日與檢察官去",
                ""
            ],
            [
                "看現場的情形如何？）答：我們到達現場後，前面的那塊",
                ""
            ],
            [
                "地已經整平了，他們後面在作設施，但那天檢察官沒有走",
                ""
            ],
            [
                "到後面，所以沒看見。他們來環保局申請時，我經常告訴",
                ""
            ],
            [
                "丙○○要加強設施，我認為當天所看到的污泥是在作設施",
                ""
            ],
            [
                "」等語。其於原審90年5月8日訊問時亦結證稱：「（法官",
                ""
            ],
            [
                "問：你（89年9月18日）與檢察官去勘驗現場時，如何認",
                ""
            ],
            [
                "定當時現場是在作設施而非堆置廢棄物？）答：當時檢察",
                ""
            ],
            [
                "官沒有走到後面，後面是在作不透水層、截流溝、沈澱池",
                ""
            ],
            [
                "（集水井），也就是污泥貯存堆置場利用不透水層將污泥",
                ""
            ],
            [
                "與水排到截流溝再流入沈澱池沈澱，不讓這些廢棄物直接",
                ""
            ],
            [
                "排入河川內，須等到沈澱後清水才能排放，至於沈澱物則",
                ""
            ],
            [
                "須定期清理，否則環保局會開單告發，我們當時到現場時",
                ""
            ],
            [
                "雖然有看到污泥，但也有看到他們在作截流溝、沈澱池，",
                ""
            ],
            [
                "所以整體來看，我可以判斷他們的確是在作設施而非堆置",
                ""
            ],
            [
                "廢棄物」等語（見原審卷第119頁），核與被告丙○○於",
                ""
            ],
            [
                "原審90年5 月8日在原審法官訊問時供稱：「（問：現在",
                ""
            ],
            [
                "設施做好沒有？）答：沒有，因為做到一半檢察官就起訴",
                ""
            ],
            [
                "了，後來我們還有再申請，但做做停停」等語相符。參以",
                ""
            ],
            [
                "證人黃志強、黃瑞生均為花蓮縣環保局之所屬人員，職司",
                ""
            ],
            [
                "花蓮縣環境保護業務，與被告等人均無親戚或僱傭關係，",
                ""
            ],
            [
                "其以主管機關人員身份所為之證詞應足以採信。況本案在",
                ""
            ],
            [
                "經檢察官於89年9月17日前往現場查獲後之89年10月2日，",
                ""
            ],
            [
                "被告丁○○仍另外以其「健林企業社」之名義，發函予花",
                ""
            ],
            [
                "蓮縣環保局，希望花蓮縣環保局「能准予該公司所申請『",
                ""
            ],
            [
                "廢泥貯存場』不透水底層設施材料（石材加工廢泥）進入",
                ""
            ],
            [
                "場區基地，作為場內不透水底層設施之用」（該函文內容",
                ""
            ],
            [
                "略以：「˙˙˙今函請貴局確認本社載運廢泥材料入場，",
                ""
            ],
            [
                "以為鋪設不透水底層之用，延續未全面完成的不透水底層",
                ""
            ],
            [
                "設施作業，以供日後貯存石材廢泥之所需」等語），此有",
                ""
            ],
            [
                "健林企業社89年10月2日函文一份可證。被告丁○○更於",
                ""
            ],
            [
                "89 年10月4日再以「健林企業社」之名義，行文給花蓮縣",
                ""
            ],
            [
                "環保局，其主旨為「本社所申請『廢泥貯存場』不透水底",
                ""
            ],
            [
                "層設施材料（石材加工廢泥）進入場區基地，擬以污泥取",
                ""
            ],
            [
                "代黏土作為場內不透水底層設施之用」，說明為：「一、",
                ""
            ],
            [
                "依『廢棄物貯存清除處理方法及設施標準』規定辦理。二",
                ""
            ],
            [
                "、檢附檢驗報告一份，由成分顯示花崗石粉與黏土成分相",
                ""
            ],
            [
                "當，函請為局同意所請」等語，此有89年10月4日函文一",
                ""
            ],
            [
                "份可證。嗣經花蓮縣環保局審查結果，於89年10月5日以",
                ""
            ],
            [
                "函文同意之，其主旨為：「貴事業申請於花蓮縣新城鄉○",
                ""
            ],
            [
                "○段97之10、97之124、97之127、97之128等四筆土地，",
                ""
            ],
            [
                "申請『廢泥貯存場』不透水層設施工作向本局申請先行清",
                ""
            ],
            [
                "運污泥進場以作為不透水層基礎，本局同意所請」等語，",
                ""
            ],
            [
                "此有花蓮縣環保局89年10月5日函文1份可證。健林企業社",
                ""
            ],
            [
                "在經過環保局同意後，即進行以污泥取代黏土作為系爭土",
                ""
            ],
            [
                "地場地不透水層之設施鋪設，隨後於89年10月19日以函文",
                ""
            ],
            [
                "向花蓮縣環保局函知「主旨：本社所申請『資源貯存場』",
                ""
            ],
            [
                "不透水底層設施，已完成鋪設，請貴局派員勘查，以為貯",
                ""
            ],
            [
                "存場之核備」等語，此有健林企業社89年10月19日函文一",
                ""
            ],
            [
                "份可證。由上述函文可得知，在本案89年9月17日經檢察",
                ""
            ],
            [
                "官在現場查獲時，該土地上所堆置之污泥均仍在作為場區",
                ""
            ],
            [
                "不透水底層之材料之用，否則被告丁○○殊無於事後另以",
                ""
            ],
            [
                "「健林企業社」名義行文給花蓮縣環保局希望該局能准予",
                ""
            ],
            [
                "「健林企業社」以石材污泥取代黏土作為該場區之不透水",
                ""
            ],
            [
                "層材料之用，而花蓮縣環保局亦無於89年10月5日以函文",
                ""
            ],
            [
                "同意「健林企業社」以石材污泥作為場區不透水層設施材",
                ""
            ],
            [
                "料所用之必要。顯見本案在檢察官於89年9月17日查獲當",
                ""
            ],
            [
                "時，被告等人在系爭土地上雖有堆置污泥之行為，惟該污",
                ""
            ],
            [
                "泥均係在作為場區不透水層材料之用，被告等人之後既已",
                ""
            ],
            [
                "將污泥完成場區不透水層之鋪設，更行文給花蓮縣環保局",
                ""
            ],
            [
                "派員勘查，益足證被告等人所為當非「貯存廢棄物」。",
                ""
            ],
            [
                "、至證人沈金生、楊仁德、唐立本及王淵源之證詞固然均證",
                ""
            ],
            [
                "稱其等有駕駛大貨車在附表1、2所示土地上傾倒廢土，惟",
                ""
            ],
            [
                "其等傾倒之廢土為可作為不透水層之大理石污泥，已如前",
                ""
            ],
            [
                "述，是其等之證詞並不能做為被告等人確有公訴人所指犯",
                ""
            ],
            [
                "行之佐證。",
                ""
            ],
            [
                "、綜上所述，被告丙○○既曾以附表2所示土地（華華公司",
                ""
            ],
            [
                "所有，負責人為被告乙○○）向縣環保局申請作為污泥貯",
                ""
            ],
            [
                "存堆置場，經縣環保局於89年5月19日發函同意，但附帶",
                ""
            ],
            [
                "條件為須在該處設置截流溝、沉澱池、不透水層等設施，",
                ""
            ],
            [
                "被告丙○○、丁○○等人即積極施作，並函請縣環保局同",
                ""
            ],
            [
                "意以大理石污泥作為該處不透水層，縣環保局亦於89年6",
                ""
            ],
            [
                "月15日發函同意永健工程行在前開污泥貯存堆置場，以污",
                ""
            ],
            [
                "泥取代黏土作為場址底層，即以大理石污泥作不透水層，",
                ""
            ],
            [
                "被告之後雖因所施作設施不符合相關規定，固曾經縣環保",
                ""
            ],
            [
                "局於89年7月27日廢止前開89年5月19日之函，惟其後業經",
                ""
            ],
            [
                "縣環保局2次再至現場勘察，被告等仍繼續在該址施作不",
                ""
            ],
            [
                "透水層等設施，希望能得到縣環保局之同意，其有長期間",
                ""
            ],
            [
                "運送大理石污泥進入該處以施作不透水層之情形，已如前",
                ""
            ],
            [
                "述，可見在上開處所之污泥，既係在設施階段，難認有貯",
                ""
            ],
            [
                "存或處理等行為，且上開物質亦難認係屬廢棄物清理法中",
                ""
            ],
            [
                "所稱之廢棄物，自不能依廢棄物清理法第46條第3、4款規",
                ""
            ],
            [
                "定論處（修正前為廢棄物清理法第22條第2項第4款、第22",
                ""
            ],
            [
                "條第2項第3款），故被告丙○○、丁○○、甲○○等人所",
                ""
            ],
            [
                "辯堪以採信。至被告己○○僅受僱駕駛怪手，被告乙○○",
                ""
            ],
            [
                "亦信賴上開申請文件，其等辯稱不知情，既核與事實相符",
                ""
            ],
            [
                "，且同案被告丙○○等3人所為既未構成上開罪行，被告",
                ""
            ],
            [
                "己○○、乙○○所為亦未構成上開犯行甚明。此外，亦查",
                ""
            ],
            [
                "無其他確切之證據足認被告等人涉有上開犯行，故原審為",
                ""
            ],
            [
                "無罪之諭知當屬有據。檢察官上訴意旨指摘原判決不當，",
                ""
            ],
            [
                "並無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官戊○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　9　　月　 　5 　　日",
                ""
            ],
            [
                "審判長法  官   何方興",
                ""
            ],
            [
                "法  官   林德盛",
                ""
            ],
            [
                "法  官   王紋瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。其",
                ""
            ],
            [
                "未敘述理由者，並應於提出上訴狀後10日內向本院補提理由狀 (",
                ""
            ],
            [
                "均須附繕本)。",
                ""
            ],
            [
                "書記官   楊明靜",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　9 　　月　　5 　　日",
                ""
            ],
            [
                "附表1",
                ""
            ],
            [
                "花蓮縣新城鄉○○段97-141號土地",
                ""
            ],
            [
                "（同上）      97-18號土地",
                ""
            ],
            [
                "79-4號土地",
                ""
            ],
            [
                "附表2",
                ""
            ],
            [
                "花蓮縣新城鄉○○段97-10號土地",
                ""
            ],
            [
                "（同上）      97-34號土地",
                ""
            ],
            [
                "97-124號土地",
                ""
            ],
            [
                "97-127號土地",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}