{
    "id": "HLDM,107,訴,31,20180726,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C107%2C%E8%A8%B4%2C31%2C20180726%2C1",
    "history": {
        "HLDM,107,訴,31,20180726,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　 107年度訴字第31號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　駱駝有限公司",
                ""
            ],
            [
                "兼　代理人　張文",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第3278號、105年度偵字第4229號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張文無罪。",
                ""
            ],
            [
                "駱駝有限公司無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告駱駝有限公司（下稱駱駝公司）為經營",
                ""
            ],
            [
                "礦石、建材批發、水泥及混凝土製品製造、石材製品製造等",
                ""
            ],
            [
                "項目之業者，被告張文為被告駱駝公司之代表人，被告駱駝",
                ""
            ],
            [
                "公司自民國103 年2月1日起至108年1月31日止，向臺灣港務",
                ""
            ],
            [
                "股份有限公司花蓮港務分公司承租中華民國所有、由交通部",
                ""
            ],
            [
                "港務局管理之花蓮縣○○市○○段○00○0000○0000號地號",
                ""
            ],
            [
                "、民心段第3-3、10、20及20-2號地號共7筆土地（下稱本案",
                ""
            ],
            [
                "土地），為本案土地之實際使用人。被告張文明知未經主管",
                ""
            ],
            [
                "機關許可，不得提供土地堆置廢棄物，竟未先取得主管機關",
                ""
            ],
            [
                "之許可，基於違反廢棄物清理法之犯意，提供本案土地予趙",
                ""
            ],
            [
                "學揆（原名趙謹祥）及宏華環保清理業堆置土石混雜石材下",
                ""
            ],
            [
                "腳料、石材礦泥及營建混合物等事業廢棄物使用。被告張文",
                ""
            ],
            [
                "與趙學揆簽訂合作備忘錄及口頭約定，使用期間為104年3月",
                ""
            ],
            [
                "31日至106 年11月20日，與宏華環保清理業簽訂合作備忘錄",
                ""
            ],
            [
                "及土地合作契約書，使用期間為104年12月1日至106年3月31",
                ""
            ],
            [
                "日。趙學揆及宏華環保清理業於上開期間內，接續將其等營",
                ""
            ],
            [
                "業所生之上開事業廢棄物堆置於本案土地，因認被告張文涉",
                ""
            ],
            [
                "犯廢棄物清理法46條第3 款未經主管機關許可，提供土地回",
                ""
            ],
            [
                "填堆置廢棄物罪；被告駱駝公司涉犯廢棄物清理法第47條規",
                ""
            ],
            [
                "定等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。且認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，苟積極證據不足為不利於被告事實",
                ""
            ],
            [
                "之認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據；且刑事訴訟法上所謂認定犯罪事實之積極證據，係指適",
                ""
            ],
            [
                "合於被告犯罪事實之認定之積極證據而言，雖不以直接證據",
                ""
            ],
            [
                "為限，間接證據亦包括在內，然而無論直接或間接證據，其",
                ""
            ],
            [
                "為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度者，始得據為有罪之認定，倘其證明尚",
                ""
            ],
            [
                "未達到此一程度，而有合理之懷疑存在時，自不能以推測或",
                ""
            ],
            [
                "擬制之方法，以為有罪裁判之基礎（最高法院29年度上字第",
                ""
            ],
            [
                "3105號、30年度上字第816 號、40年度台上字第86號、76年",
                ""
            ],
            [
                "台上字第4986號判例可資參照）。又刑事訴訟法第161條第1",
                ""
            ],
            [
                "項明定：「檢察官就被告犯罪事實，應負舉證責任，並指出",
                ""
            ],
            [
                "證明之方法。」因此，檢察官對於起訴之犯罪事實，應負提",
                ""
            ],
            [
                "出證據及說服之實質舉證責任，倘其所提出之證據，不足為",
                ""
            ],
            [
                "被告有罪之積極證明，或其指出證明之方法，無從說服法院",
                ""
            ],
            [
                "以形成被告有罪之心證，基於無罪推定之原則，自應為被告",
                ""
            ],
            [
                "無罪判決之諭知（最高法院92年度台上字第128 號判例要旨",
                ""
            ],
            [
                "參照）。另按行為人對於構成犯罪之事實，明知並有意使其",
                ""
            ],
            [
                "發生者，為故意。行為人對於構成犯罪之事實，預見其發生",
                ""
            ],
            [
                "而其發生並不違背其本意者，以故意論，刑法第13條定有明",
                ""
            ],
            [
                "文。而所謂「故意」，乃指行為人對於實現客觀犯罪事實之",
                ""
            ],
            [
                "認知與實現不法構成要件之意欲，而所謂認知須行為人主觀",
                ""
            ],
            [
                "上對於所有客觀構成要件要素均有所認識始能構成，詳言之",
                ""
            ],
            [
                "，即須認識行為主體、客體、行為、行為之情狀及結果等客",
                ""
            ],
            [
                "觀構成要件要素，如為不作為犯，尚須認識構成保證人地位",
                ""
            ],
            [
                "之要件要素。",
                ""
            ],
            [
                "三、公訴人認被告張文、駱駝公司分別涉犯廢棄物清理法46條第",
                ""
            ],
            [
                "3 款、第47條之罪嫌，無非係以被告張文於警詢及偵查中供",
                ""
            ],
            [
                "述、證人即宏華環保清理業怪手司機徐榮岳、證人即宏華環",
                ""
            ],
            [
                "保清理業負責人何美芳之證述、證人即福安汽車貨運行負責",
                ""
            ],
            [
                "人蔡博政之證述、證人趙學揆之證述，及土地合作契約書為",
                ""
            ],
            [
                "其論據。",
                ""
            ],
            [
                "四、訊據被告張文堅詞否認有何違反廢棄物清理法46條第3 款之",
                ""
            ],
            [
                "犯行，並辯稱：我不知道本案土地遭人堆棄廢棄物，是警察",
                ""
            ],
            [
                "通知我，我才知道這件事情等語。經查：",
                ""
            ],
            [
                "(一)被告張文為被告駱駝公司之實質負責人，而被告駱駝公司自",
                ""
            ],
            [
                "103 年2月1日起至108年1月31日止，向臺灣港務股份有限公",
                ""
            ],
            [
                "司花蓮港務分公司承租本案土地，為本案土地之實際使用人",
                ""
            ],
            [
                "，並與證人趙學揆簽訂合作備忘錄及口頭約定，使用期間為",
                ""
            ],
            [
                "104年3月31日至105年3月30日（期間屆至後證人趙學揆仍持",
                ""
            ],
            [
                "續租用至清運土地上廢棄物完畢時為止），與宏華環保清理",
                ""
            ],
            [
                "業簽訂合作備忘錄及土地合作契約書，使用期間為104 年12",
                ""
            ],
            [
                "月1 日至106年3月31日，嗣花蓮縣環保局於105年9月22日至",
                ""
            ],
            [
                "本案土地現場稽查，發現現場堆置土石混石材下腳料、疑似",
                ""
            ],
            [
                "石材礦泥及營建混合物等廢棄物之事實，業據證人趙學揆、",
                ""
            ],
            [
                "何美芳證述在案，並有駱駝公司變更登記表、合作備忘錄（",
                ""
            ],
            [
                "駱駝公司與宏華環保清理業）、花蓮港美港段14等7 筆地號",
                ""
            ],
            [
                "內17,410平方公尺港埠基地租賃契約、花蓮縣政府105年9月",
                ""
            ],
            [
                "30日府環廢字第1050183265號函暨檢附花蓮縣環保局廢棄物",
                ""
            ],
            [
                "稽查工作紀錄表、稽查照片、合作備忘錄（駱駝公司與趙謹",
                ""
            ],
            [
                "祥）各1 份附卷可稽（見警卷第13頁至第16頁、第24頁至第",
                ""
            ],
            [
                "48頁，105 年度偵字第4229號卷卷一第27頁），亦為被告所",
                ""
            ],
            [
                "是認，此部分事實，首堪認定。",
                ""
            ],
            [
                "(二)惟本案涉及廢棄物清理法第46條第3 款規定，分析其構成要",
                ""
            ],
            [
                "件，需行為主體於未經主管許可下，提供土地予他人回填、",
                ""
            ],
            [
                "堆置廢棄物。準此而論，行為人應於提供土地予他人使用時",
                ""
            ],
            [
                "，即知悉他人使用該土地之目的係為用以回填、堆置廢棄物",
                ""
            ],
            [
                "，或事後知悉他人將上開土地用以回填、堆置廢棄物，卻未",
                ""
            ],
            [
                "加以阻止時，始可認有此處之犯罪故意，否則對犯罪構成要",
                ""
            ],
            [
                "件要素之一即欠缺認識，即非出於犯該罪之故意行為。查：",
                ""
            ],
            [
                "1.被告張文將本案土地轉租予證人趙學揆及宏華環保清理業時",
                ""
            ],
            [
                "，於租賃契約即合作備忘錄上均已載明「雙方合意於花蓮市",
                ""
            ],
            [
                "○○段00號港務局用地上臨時堆置土方料」、「乙方（即承",
                ""
            ],
            [
                "租人）不得有放置違法物品、危險物品及廢棄物之行為，如",
                ""
            ],
            [
                "有違反立即解除合作關係」之字樣，此有合作備忘錄2 份附",
                ""
            ],
            [
                "卷可稽（見花港警刑字第1051160766號第16頁，105 年度偵",
                ""
            ],
            [
                "字第4229號卷卷一第27頁），是證人張文與證人趙學揆及宏",
                ""
            ],
            [
                "華環保清理業訂約之初，本即無提供本案土地予證人趙學揆",
                ""
            ],
            [
                "及宏華環保清理業堆置廢棄物之意，當可認定。",
                ""
            ],
            [
                "2.又證人徐榮岳於警詢時證稱：我有跟被告張文承租花蓮市○",
                ""
            ],
            [
                "○段00號地號土地，當時是被告張文的父親拿給我簽名的，",
                ""
            ],
            [
                "因為我是公司的業務代表；因為我的朋友阿正打電話給我，",
                ""
            ],
            [
                "說有土方要暫時放在宏華公司所承租的地號上，阿正將土方",
                ""
            ],
            [
                "放了幾天之後，我去現場看才發現有一些水泥石塊、紅磚等",
                ""
            ],
            [
                "，然後我有打電話給阿正告訴他說這些水泥石塊、紅磚等不",
                ""
            ],
            [
                "可以放在這裡，阿正說等工程管路做好結束後，就會馬上清",
                ""
            ],
            [
                "掉等語（見警卷第9 頁），並於偵查中具結證稱：有一個朋",
                ""
            ],
            [
                "友說要些東西，我不知道他要放什麼，後來去看才知道，是",
                ""
            ],
            [
                "一些不能放的東西，就叫我朋友要處理等語（見偵卷第54頁",
                ""
            ],
            [
                "反面），核與證人即東冠機械工程行負責人鄭明豐於警詢中",
                ""
            ],
            [
                "證稱：證人徐榮岳所述屬實，上開土方是我承包「冷卻水主",
                ""
            ],
            [
                "幹管改善工程」所挖出來的，摻雜一些水泥石塊、紅磚等，",
                ""
            ],
            [
                "我大約是在105年9月初將土方、水泥石塊、紅磚放在花蓮市",
                ""
            ],
            [
                "○○段00號地號上等語（見105年度偵字第4229號卷一第12",
                ""
            ],
            [
                "頁反面），並於偵查中具結證稱：東冠機械工程行在105年9",
                ""
            ],
            [
                "月初載下腳料、土方堆置於花蓮市○○段00號地號上，警卷",
                ""
            ],
            [
                "第46頁上方照片是我載到那裡堆置的土方；我跟證人徐榮岳",
                ""
            ],
            [
                "說我有台泥要回填的土方，可不可以暫置，證人徐榮岳說可",
                ""
            ],
            [
                "以，我不認識被告張文等語相符（見105 年度偵字第4229號",
                ""
            ],
            [
                "卷一第60頁至第60頁反面）。是證人鄭明豐雖於本案土地上",
                ""
            ],
            [
                "堆置土方、水泥石塊、紅磚等物，然此為宏華環保清理業復",
                ""
            ],
            [
                "將本案土地再行轉予證人鄭明豐使用所致，證人張文既未與",
                ""
            ],
            [
                "證人鄭明豐對本案土地之使用有所合意，自無提供本案土地",
                ""
            ],
            [
                "予證人鄭明豐堆置廢棄物之故意。",
                ""
            ],
            [
                "3.再者，證人趙學揆於警詢中證稱：我是跟被告駱駝公司合作",
                ""
            ],
            [
                "本案土地7筆地號中的5分地，但是實際地號我不知道，我其",
                ""
            ],
            [
                "中4分地是承租給證人即「亞博企業社」的蔡博政，剩下的1",
                ""
            ],
            [
                "分地是我放置礦石等語（見105 年度偵字第4229號卷一第74",
                ""
            ],
            [
                "頁反面）；並於偵查中具結證稱：我自105年2月後沒有再進",
                ""
            ],
            [
                "堆置場，真的任不出來現場稽查照片有沒有我堆置的原物料",
                ""
            ],
            [
                "，我承租的5 分地有4分地轉租給證人蔡博政等語（見105年",
                ""
            ],
            [
                "度偵字第4229號卷一第89頁），核與證人蔡博政於警詢中證",
                ""
            ],
            [
                "稱：我不認識被告張文，我只認識被告張文的父親，我與被",
                ""
            ],
            [
                "告張文的父親也沒有合作或生意往來；我從前年開始與「金",
                ""
            ],
            [
                "捷滿企業社」開始合作，由我公司向「友正預拌混凝場股份",
                ""
            ],
            [
                "有限公司」購買的料運至本案土地堆置，由「金捷滿企業社",
                ""
            ],
            [
                "」再提供給台泥花蓮廠作為矽砂及黏土原料；我是跟「金捷",
                ""
            ],
            [
                "滿企業社」的趙學揆合作等語（見105 年度偵字第4229號卷",
                ""
            ],
            [
                "一第20頁反面至第21頁），並於偵查中具結證稱：證人趙學",
                ""
            ],
            [
                "揆是金捷滿企業社實際負責人，金捷滿原本有台泥花蓮廠供",
                ""
            ],
            [
                "料合約，我曾要跟他合作，由我向友正公司買土方交由金捷",
                ""
            ],
            [
                "滿堆置，堆置場所應該是本案土地；警卷第37頁照片確定有",
                ""
            ],
            [
                "我與金捷滿合作而購買的土方，因為有背景物，其餘無法確",
                ""
            ],
            [
                "定；我與被告張文沒有直接契約關係等語相符（見105 年度",
                ""
            ],
            [
                "偵字第4229號卷一第61頁）。從而，證人蔡博政並非經證人",
                ""
            ],
            [
                "張文同意，而係與證人趙學揆合意後使用本案土地，是證人",
                ""
            ],
            [
                "張文亦無提供本案土地予證人蔡博政使用之故意。",
                ""
            ],
            [
                "4.綜上，公訴人雖於本院審理中陳稱：依照被告張文與臺灣港",
                ""
            ],
            [
                "務股份有限公司花蓮港務分公司簽訂之契約，被告張文不得",
                ""
            ],
            [
                "將本案土地轉租予他人使用，且現場是開放空間，並無視覺",
                ""
            ],
            [
                "的障礙，被告張文違約轉租在先，經過現場就可以看現場的",
                ""
            ],
            [
                "情形，所以本案被告張文應該有故意等語（見本院卷第79頁",
                ""
            ],
            [
                "），然被告張文縱違背其與臺灣港務股份有限公司花蓮港務",
                ""
            ],
            [
                "分公司簽訂之契約，亦僅屬民事違約之問題，尚無從以此逕",
                ""
            ],
            [
                "認被告即有提供本案土地予他人堆置廢棄物之故意；且本案",
                ""
            ],
            [
                "土地之現場雖為開放空間，然綜觀全卷，並無證人張文轉租",
                ""
            ],
            [
                "本案土地予證人趙學揆及宏華環保清理時，及被告於證人趙",
                ""
            ],
            [
                "學揆及宏華環保清理業再將本案土地轉予他人使用時，被告",
                ""
            ],
            [
                "張文知悉本案土地為他人堆置廢棄物之相關證據在案，參諸",
                ""
            ],
            [
                "上揭說明，應認被告並無廢棄物清理法46條第3 款之犯罪故",
                ""
            ],
            [
                "意甚明。又被告張文既未觸犯廢棄物清理法第46第3 款之罪",
                ""
            ],
            [
                "，自無從以廢棄物清理法第47條論處被告駱駝公司，附此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "五、綜上所述，本案依公訴人所提出之證據，尚不足以證明被告",
                ""
            ],
            [
                "張文、駱駝公司確有公訴意旨所指之犯行，是本案既不能證",
                ""
            ],
            [
                "明被告此部分犯罪，揆諸前揭條文及判例意旨，不能證明被",
                ""
            ],
            [
                "告犯罪，自應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官余佳恩提起公訴，檢察官簡淑如到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   107    年    7     月    26    日",
                ""
            ],
            [
                "刑事第一庭  審判長  法  官  黃鴻達",
                ""
            ],
            [
                "法  官  戴韻玲",
                ""
            ],
            [
                "法  官  邱佳玄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   107    年    7     月    27    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,107,上訴,139,20180928,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　107年度上訴字第139號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　駱駝有限公司",
                ""
            ],
            [
                "兼 上 1 人　張文　",
                ""
            ],
            [
                "代　表　人　　　　　",
                ""
            ],
            [
                "上2 人共同",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣花蓮地方法",
                ""
            ],
            [
                "院107年度訴字第31號中華民國107年7月26日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣花蓮地方檢察署105年度偵字第4229號、106年度偵字",
                ""
            ],
            [
                "第3278號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第1審判決被告2人無罪，並沒有錯",
                ""
            ],
            [
                "，應予維持，並引用如附件1第一審判決書記載的理由。",
                ""
            ],
            [
                "二、檢察官的上訴意旨如附件2、3。",
                ""
            ],
            [
                "三、按法院得於第一次審判期日前，確認起訴效力所及之範圍，",
                ""
            ],
            [
                "及其他與審判有關之事項，刑事訴訟法（以下稱刑訴法）第",
                ""
            ],
            [
                "364條、第273條第1項第1款、第8款分別定有明文，本院於",
                ""
            ],
            [
                "民國107年9月17日行準備程序，與二造確認審理範圍、對象",
                ""
            ],
            [
                "如下（本院卷第80頁、第83頁反面）：",
                ""
            ],
            [
                "、檢察官起訴範圍為本院卷第18頁第11行該3項的可再利用一",
                ""
            ],
            [
                "般事業廢棄物（即土石混雜石材下腳料〈以下稱下腳料〉、",
                ""
            ],
            [
                "石材礦泥及營建混合物），不包含金鋼砂，即如警卷第38頁",
                ""
            ],
            [
                "至第42頁、第44頁至第48頁所示之地上物（不包含第43頁的",
                ""
            ],
            [
                "金鋼砂）。",
                ""
            ],
            [
                "、營建混合物（如警卷第45頁至第48頁）係由證人鄭明豐載運",
                ""
            ],
            [
                "至花蓮市○○段00號等7筆地號內（以下稱系爭7筆土地）。",
                ""
            ],
            [
                "、警卷第38頁至第42頁及第44頁的下腳料、石材礦泥是由○○",
                ""
            ],
            [
                "環保清理業（以下稱○○清理業）所貯存、堆置。",
                ""
            ],
            [
                "、證人趙學揆（原名趙謹祥）、蔡博政2人與本案起訴範圍、",
                ""
            ],
            [
                "對象無關。",
                ""
            ],
            [
                "四、檢察官、被告2人及其選任辯護人對於卷附證據均同意有證",
                ""
            ],
            [
                "據能力，依刑訴法第159條之5第1項規定，卷附供述證據應",
                ""
            ],
            [
                "均有證據能力。",
                ""
            ],
            [
                "五、駁回上訴的理由：關於警卷第45頁至第48頁的營建混合物",
                ""
            ],
            [
                "部分：",
                ""
            ],
            [
                "、證人鄭明豐證稱：我是約於105年9月初某日，載運6台車的",
                ""
            ],
            [
                "營建混合物至系爭7筆土地上，當時我跟證人徐榮岳說我有",
                ""
            ],
            [
                "台泥要回填的土方，可不可以暫置，他說可以，但我並不認",
                ""
            ],
            [
                "識被告張文等語（偵卷1第12頁、第13頁、第60頁）。又關",
                ""
            ],
            [
                "於警卷第45頁至第48頁的營建混合物是證人鄭明豐載運乙節",
                ""
            ],
            [
                "，並有商業登記抄本（東冠機械工程行）（偵卷1第16頁）",
                ""
            ],
            [
                "、鄭明豐承包冷卻迴水主幹管改善工程照片（偵卷1第17頁",
                ""
            ],
            [
                "、第18頁）、工程投標單（全廠冷卻迴水主幹管路改善工程",
                ""
            ],
            [
                "）（偵卷1第19頁）可佐。",
                ""
            ],
            [
                "、證人徐榮岳即○○清理業員工證稱：我的朋友綽號阿正（即",
                ""
            ],
            [
                "證人鄭明豐）打電話給我，說有土方要暫時放在系爭7筆土",
                ""
            ],
            [
                "地上，證人鄭明豐將土方放了幾天之後，我去現場看才發現",
                ""
            ],
            [
                "有一些水泥石塊、紅磚等，然後我有打電話給證人鄭明豐告",
                ""
            ],
            [
                "訴他這些水泥石塊、紅磚等不可以放在這裡（偵卷1第9頁、",
                ""
            ],
            [
                "第54頁反面）。",
                ""
            ],
            [
                "、被告張文與證人徐榮岳（○○清理業）於105年間簽訂土地",
                ""
            ],
            [
                "合作契約書，主要約款如下（有偵卷1第43頁、第49頁、第",
                ""
            ],
            [
                "50頁土地合作契約書可稽）：",
                ""
            ],
            [
                "、第3條：契約期間為105年4月1日始至106年3月31日止，為期",
                ""
            ],
            [
                "1 年。且證人徐榮岳不得讓渡根據本契約取得之使用權或轉",
                ""
            ],
            [
                "讓。",
                ""
            ],
            [
                "、第4條：證人徐榮岳使用土地之用途僅為臨時堆置土方料之",
                ""
            ],
            [
                "用，其維護費用，包含灑水或蓋布防塵等皆由證人徐榮岳自",
                ""
            ],
            [
                "行負擔。土方進出時，證人徐榮岳應配合環保過水車道，並",
                ""
            ],
            [
                "維護路口之清潔。",
                ""
            ],
            [
                "、第5條：證人徐榮岳不得放置違法物品、危險物及廢棄物之",
                ""
            ],
            [
                "行為；如有違反，立即解除合作關係。",
                ""
            ],
            [
                "、承上開所述可知：",
                ""
            ],
            [
                "、被告張文與證人徐榮岳在締結合作契約書已明訂：證人徐榮",
                ""
            ],
            [
                "岳不得有放置廢棄物的行為。",
                ""
            ],
            [
                "、從上開、證人鄭明豐、徐榮岳所述，實在無法推認被告",
                ""
            ],
            [
                "張文知悉或有參與證人鄭明豐、徐榮岳2人間關於警卷第45",
                ""
            ],
            [
                "頁至第48頁營建混合物的載運及堆置約定。",
                ""
            ],
            [
                "、本案是花蓮縣環境保護局105年9月22日上午8時40分前去系",
                ""
            ],
            [
                "爭7筆土地現場稽查，發現有堆置警卷第45頁至第48頁的營",
                ""
            ],
            [
                "建混合物乙節，有花蓮縣政府105年9月30日府環廢00000000",
                ""
            ],
            [
                "00號函（警卷第33頁、第34頁）、106年2月24日花環廢字第",
                ""
            ],
            [
                "0000000000號函（偵卷1第6頁），又證人鄭明豐是於105年9",
                ""
            ],
            [
                "月初某日，始載運6台車的營建混合物至系爭7筆土地上，所",
                ""
            ],
            [
                "以從時間近接性、短暫性這1點來看（9月初某日至9月22日",
                ""
            ],
            [
                "），被告張文是否知悉證人鄭明豐載運6台車的營建混合物",
                ""
            ],
            [
                "至系爭7筆土地上，實在難認為無疑。",
                ""
            ],
            [
                "、本案並無積極證據，足認被告張文有自證人鄭明豐或徐榮岳",
                ""
            ],
            [
                "之處，另再獲得同意（或容認）堆置警卷第45頁至第48頁營",
                ""
            ],
            [
                "建混合物的利益，因此，被告張文是否知情或與證人鄭明豐",
                ""
            ],
            [
                "、徐榮岳2人就堆置警卷第45頁至第48頁的營建混合物有犯",
                ""
            ],
            [
                "意的聯絡，實在難認為無疑。",
                ""
            ],
            [
                "、小結：關於警卷第45頁至第48頁的營建混合物部分，被告張",
                ""
            ],
            [
                "文是否知情或與證人鄭明豐、徐榮岳2人有犯意的聯絡，實",
                ""
            ],
            [
                "在難認為無疑。",
                ""
            ],
            [
                "六、駁回上訴的理由：關於警卷第38頁至第42頁、第44頁的下",
                ""
            ],
            [
                "腳料、石材礦泥部分：",
                ""
            ],
            [
                "、證人何美芳即○○清理業負責人證稱：○○清理業約在104",
                ""
            ],
            [
                "年底左右開始堆置、貯存石材礦泥、下腳料等，又如果時間",
                ""
            ],
            [
                "銜接很順我們就直接載走，如果沒辦法就暫時堆置在系爭7",
                ""
            ],
            [
                "筆土地上（偵卷1第36頁、第37頁、第55頁）。所以關於警",
                ""
            ],
            [
                "卷第38頁至第42頁、第44頁的下腳料、石材礦泥部分，從證",
                ""
            ],
            [
                "人何美芳的上開證述，不僅無法推認證人何美芳堆置、貯存",
                ""
            ],
            [
                "的時間、頻率為何，更無法直接推認被告張文是否知情或與",
                ""
            ],
            [
                "證人何美芳有犯意的聯絡。",
                ""
            ],
            [
                "、被告駱駝有限公司（以下稱被告駱駝公司）與○○清理業於",
                ""
            ],
            [
                "104年12月1日簽訂合作備忘錄（使用期間為104年12月1日至",
                ""
            ],
            [
                "105年11月31日，以下稱系爭104年備忘錄），內容如下、",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "、被告駱駝公司與○○清理業雙方合意於花蓮市○○段00號港",
                ""
            ],
            [
                "務局用地上臨時堆置土方料，堆置範圍在3000立方公尺內，",
                ""
            ],
            [
                "材料由○○清理業負責運送，被告駱駝公司提供機械作業為",
                ""
            ],
            [
                "期1年，○○清理業應每個月付給被告駱駝公司機械作業費",
                ""
            ],
            [
                "新台幣（下同）36000元，並由○○清理業提供現金10萬元",
                ""
            ],
            [
                "做為押金，於合約期滿時○○清理業應將場地復原，被告駱",
                ""
            ],
            [
                "駝公司應於復原後當月將押金無條件退還○○清理業。若堆",
                ""
            ],
            [
                "置範圍超過3000立方公尺則依比例增收機械作業費。",
                ""
            ],
            [
                "、○○清理業不得有放置違法物品、危險物品及廢棄物之行為",
                ""
            ],
            [
                "，如有違反立即解除合作關係，○○清理業應於7日內將場",
                ""
            ],
            [
                "地復原（警卷第16頁）。",
                ""
            ],
            [
                "、所以從這1點來看，被告張文是否知情或與證人何美芳間有",
                ""
            ],
            [
                "犯意的聯絡，實在難認為無疑。",
                ""
            ],
            [
                "、依系爭104年備忘錄所載被告駱駝公司是提供系爭7筆土地予",
                ""
            ],
            [
                "○○清理業臨時堆置土方料，堆置範圍在3000立方公尺內，",
                ""
            ],
            [
                "，被告駱駝公司另提供機械作業為期1年，○○清理業每個",
                ""
            ],
            [
                "月付給被告駱駝公司機械作業費36000元（警卷第16頁），",
                ""
            ],
            [
                "此外，並沒有積極證據足認被告駱駝公司或張文有再另外取",
                ""
            ],
            [
                "得其他的利益，參以廢棄物清理法第46條第3款之罪法定刑",
                ""
            ],
            [
                "度起跳就是1年以上，準此，被告駱駝公司或張文如果沒有",
                ""
            ],
            [
                "再另外取得其他的利益，豈會輕意同意（或容認）○○清理",
                ""
            ],
            [
                "業堆置或貯存警卷第38頁至第42頁、第44頁的下腳料、石材",
                ""
            ],
            [
                "礦泥？",
                ""
            ],
            [
                "、至於○○清理業固為環保清理業者，有花蓮縣政府花廢清證",
                ""
            ],
            [
                "（乙）字第00000-0號廢棄物清除許可證可佐（警卷第17頁",
                ""
            ],
            [
                "至第19頁），但因系爭104年備忘錄已明載○○清理業不得",
                ""
            ],
            [
                "有放置廢棄物之行為，而且，被告駱駝公司僅收取轉租系爭",
                ""
            ],
            [
                "7筆土地及機械作業費每月36000元，並沒有再獲得其他的利",
                ""
            ],
            [
                "益，準此，得否因○○清理業為環保清理業者，就直接推斷",
                ""
            ],
            [
                "被告張文可預見有被堆置廢棄物之可能性，應亦難認為無疑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、本案的總結：",
                ""
            ],
            [
                "、縱放被告，毫無疑義是不正義的，但因冤罪處罰被告則是侵",
                ""
            ],
            [
                "害人權之最，也同樣是不被容許的不正義，防止冤罪既是刑",
                ""
            ],
            [
                "事審判工作最重要課題之一，經綜合審酌諸般證據結果，如",
                ""
            ],
            [
                "無法認定犯罪事實時，當然應為無罪之諭知，不宜過度勉強",
                ""
            ],
            [
                "分析、堆疊不充分、不完全的證據，驅使主觀臆測及單純想",
                ""
            ],
            [
                "像填補證明力不足及不合理之處，藉以回應「罪證有疑利歸",
                ""
            ],
            [
                "被告」之鐵則，同時滿足有罪認定應到達「毫無合理懷疑的",
                ""
            ],
            [
                "確信程度」之要求。",
                ""
            ],
            [
                "、本案檢察官所提證據，經本院反覆推敲檢視，針對被告被訴",
                ""
            ],
            [
                "犯罪事實，尚難認已達到「毫無合理懷疑的確信程度」，自",
                ""
            ],
            [
                "應為被告無罪的判決。",
                ""
            ],
            [
                "、承上，原審判決被告2人無罪，應該沒有錯，因此，檢察官",
                ""
            ],
            [
                "提起本案上訴，請求撤銷改判應該是沒有理由的，爰駁回檢",
                ""
            ],
            [
                "察官的上訴。",
                ""
            ],
            [
                "八、據上論結，應依刑事訴訟法第373條、第368條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官余佳恩提起公訴，檢察官簡淑如提起上訴，檢察官",
                ""
            ],
            [
                "崔紀鎮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    9     月    28    日",
                ""
            ],
            [
                "刑事庭審判長法  官 劉雪惠",
                ""
            ],
            [
                "法  官 張宏節",
                ""
            ],
            [
                "法  官 林信旭",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本判決依刑事妥速審判法第9條規定，限制檢察官以判決所適用",
                ""
            ],
            [
                "之法令牴觸憲法、違背司法院解釋及違背判例為由方得上訴。如",
                ""
            ],
            [
                "上訴，應於收受送達後10日內向本院提出上訴書狀，其未敘述上",
                ""
            ],
            [
                "訴之理由者，並得於提起上訴狀後10日內向本院補提理由書（均",
                ""
            ],
            [
                "須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上",
                ""
            ],
            [
                "訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   107    年    9     月    28    日",
                ""
            ],
            [
                "書記官 劉又華",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}