{
    "id": "HLDM,105,訴,346,20170526,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C105%2C%E8%A8%B4%2C346%2C20170526%2C1",
    "history": {
        "HLDM,105,訴,346,20170526,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　105年度訴字第346號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳文泰",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "被　　　告　梁正隆",
                ""
            ],
            [
                "選任辯護人　吳秋樵律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵字第2946號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "吳文泰、梁正隆均無罪。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、公訴意旨略以：被告吳文泰係花蓮縣○○鄉○○路○段000",
                ""
            ],
            [
                "號大魯閣石業有限公司經理，其與被告梁正隆均明知未依廢",
                ""
            ],
            [
                "棄物清理法第41條第1 項規定向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件，不得從事廢棄物清除、處理",
                ""
            ],
            [
                "業務，然被告吳文泰於民國104 年1 、2 月間，明知被告梁",
                ""
            ],
            [
                "正隆未具廢棄物清除處理許可文件，亦未詢問一般事業廢棄",
                ""
            ],
            [
                "物之傾倒地點，即與被告梁正隆共同基於非法清除、處理廢",
                ""
            ],
            [
                "棄物之犯意聯絡，由被告吳文泰以低於一般清運費用即1 車",
                ""
            ],
            [
                "20公噸新臺幣（下同）2000元價格，委託被告梁正隆替大魯",
                ""
            ],
            [
                "閣石業有限公司清運加工石材衍生之礦泥等一般事業事業廢",
                ""
            ],
            [
                "棄物，被告梁正隆即於104 年1 、2 月間以營業貨運曳引車",
                ""
            ],
            [
                "，至大魯閣石業有限公司載運礦泥一般事業廢棄物，共計載",
                ""
            ],
            [
                "運20車次，至王文明、簡文科（2 人所涉違反廢棄物清理法",
                ""
            ],
            [
                "罪嫌部分，經檢察官不起訴處分）所共有花蓮壽豐鄉志學段",
                ""
            ],
            [
                "101 之65、103 之2 地號農業用田地上傾倒、堆置，堆置，",
                ""
            ],
            [
                "而從事一般事業廢棄物之清除、處理因認被告吳文泰、梁正",
                ""
            ],
            [
                "隆所為，均係犯廢棄物清理法第46條第4 款前段之未依規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，",
                ""
            ],
            [
                "及同法第46條第3 款之未經主管機關許可，提供土地堆置廢",
                ""
            ],
            [
                "棄物等罪嫌。",
                ""
            ],
            [
                "二、按有罪之判決書應於理由內記載認定犯罪事實所憑之證據及",
                ""
            ],
            [
                "其認定之理由，刑事訴訟法第310 條第1 款亦著有明文。而",
                ""
            ],
            [
                "犯罪事實之認定，係據以確定具體的刑罰權之基礎，自須經",
                ""
            ],
            [
                "嚴格之證明，故其所憑之證據不僅應具有證據能力，且須經",
                ""
            ],
            [
                "合法之調查程序，否則即不得作為有罪認定之依據。倘法院",
                ""
            ],
            [
                "審理之結果，認為不能證明被告犯罪，而為無罪之諭知，即",
                ""
            ],
            [
                "無前揭第154 條第2 項所謂「應依證據認定」之犯罪事實之",
                ""
            ],
            [
                "存在。因此，同法第308 條前段規定，無罪之判決書只須記",
                ""
            ],
            [
                "載主文及理由。而其理由之論敘，僅須與卷存證據資料相符",
                ""
            ],
            [
                "，且與經驗法則、論理法則無違即可，所使用之證據亦不以",
                ""
            ],
            [
                "具有證據能力者為限，即使不具證據能力之傳聞證據，亦非",
                ""
            ],
            [
                "不得資為彈劾證據使用。故無罪之判決書，就傳聞證據是否",
                ""
            ],
            [
                "例外具有證據能力，本無須於理由內論敘說明（最高法院10",
                ""
            ],
            [
                "0 年度台上字第2980號判決意旨參照），合先敘明。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項定有明文。刑事訴訟上證明之資料，",
                ""
            ],
            [
                "無論其為直接或間接證據，均須達於通常一般之人均不致有",
                ""
            ],
            [
                "所懷疑，而得確信其為真實之程度，始得據為有罪之認定，",
                ""
            ],
            [
                "若關於被告是否犯罪之證明未能達此程度，而有合理懷疑之",
                ""
            ],
            [
                "存在，致使無從形成有罪之確信，根據「罪證有疑，利於被",
                ""
            ],
            [
                "告」之證據法則，即不得遽為不利被告之認定。又按刑事訴",
                ""
            ],
            [
                "訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證",
                ""
            ],
            [
                "責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，應負提出證據及說服之實質舉證責任。倘其所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其指出證明之方法，無",
                ""
            ],
            [
                "從說服法院以形成被告有罪之心證，基於無罪推定之原則，",
                ""
            ],
            [
                "自應為被告無罪判決之諭知（最高法院76年台上字第4986號",
                ""
            ],
            [
                "、92年台上字第128 號判例意旨可資參照）。另外，被告否",
                ""
            ],
            [
                "認犯罪，並不負任何證明責任，此即被告之不自證己罪原則",
                ""
            ],
            [
                "，被告僅於訴訟進行過程中，因檢察官之舉證，致被告將受",
                ""
            ],
            [
                "不利益之判斷時，其為主張犯罪構成要件事實不存在而提出",
                ""
            ],
            [
                "某項有利於己之事實時，始需就其主張提出或聲請法院調查",
                ""
            ],
            [
                "證據，然僅以證明該有利事實可能存在，而動搖法院因檢察",
                ""
            ],
            [
                "官之舉證對被告所形成之不利心證為已足，並無說服使法院",
                ""
            ],
            [
                "確信該有利事實存在之必要，此為被告於訴訟過程中所負僅",
                ""
            ],
            [
                "提出證據以踐行立證負擔，而不負說明責任之形式舉證責任",
                ""
            ],
            [
                "，要與檢察官所負兼具提出證據與說服責任之實質舉證責任",
                ""
            ],
            [
                "有別。是倘被告所提出之該可能存在之有利事實，已動搖法",
                ""
            ],
            [
                "院因檢察官之舉證對被告所形成之不利心證，此時應由檢察",
                ""
            ],
            [
                "官負最終舉證責任以推翻被告所提該有利事實之存在可能，",
                ""
            ],
            [
                "否則應認檢察官之舉證尚不足以認定被告罪責。",
                ""
            ],
            [
                "四、公訴意旨認被告吳文泰、梁正隆涉犯上開罪嫌，無非被告2",
                ""
            ],
            [
                "人之陳述、證人王文明、簡文科之證詞，及土地租賃契約書",
                ""
            ],
            [
                "、地籍圖謄本、花蓮縣環境保護局函、梁正隆書立之請願書",
                ""
            ],
            [
                "、花蓮縣環境保護局廢棄物稽查工作紀錄表、現場相片等資",
                ""
            ],
            [
                "料，為其主要論據；訊據被告2人均否認有何違反廢棄物清",
                ""
            ],
            [
                "理法之犯行，經查；",
                ""
            ],
            [
                "（一）從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業",
                ""
            ],
            [
                "務，此經廢棄物清理法第41條第1 項定有明文，該法並於",
                ""
            ],
            [
                "第28條就事業廢棄物之清理方式亦有規定。再按有未依第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物情形者，處1 年以上5 年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣300 萬元以下罰金，廢棄物",
                ""
            ],
            [
                "清理法第46條第1 項第4 款亦著有明文（106 年1 月18日",
                ""
            ],
            [
                "修正公布之廢棄物清理法第46條第1 項第4 款規定則將罰",
                ""
            ],
            [
                "金額度提高5 倍，惟構成要件並無變更）。又依廢棄物清",
                ""
            ],
            [
                "理法第39條第1 項規定：「事業廢棄物之再利用，應依中",
                ""
            ],
            [
                "央目的事業主管機關規定辦理，不受第28條、第41條之限",
                ""
            ],
            [
                "制」（修正後則規定：「事業廢棄物之再利用，應依中央",
                ""
            ],
            [
                "目的事業主管機關或中央主管機關規定辦理，不受第28條",
                ""
            ],
            [
                "、第41條之限制。」，修正理由為依原第1 項規定，同一",
                ""
            ],
            [
                "種類之事業廢棄物可能由不同目的事業主管機關管轄之產",
                ""
            ],
            [
                "源產出，需由不同目的事業主管機關依原第2 項規定分別",
                ""
            ],
            [
                "訂定事業廢棄物再利用管理辦法，惟受管理之事業可能因",
                ""
            ],
            [
                "多個管理辦法而困惑混淆，爰修正本條第2 項，將涉及二",
                ""
            ],
            [
                "個以上目的事業共通性再利用之事業廢棄物，經中央主管",
                ""
            ],
            [
                "機關認定有統一訂定再利用種類及管理方式之必要者，其",
                ""
            ],
            [
                "管理辦法由中央主管機關定之，故此項修正應不涉及構成",
                ""
            ],
            [
                "要件實質變動。）。至於違反再利用之處罰，同法第45條",
                ""
            ],
            [
                "第1 項規定：違反第39條第1 項，因而致人於死者，處無",
                ""
            ],
            [
                "期徒刑或7 年以上有期徒刑，得併科新臺幣1 千5 百萬元",
                ""
            ],
            [
                "以下罰金；致重傷者，處3 年以上10年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣9 百萬元以下罰金；致危害人體健康導致疾病",
                ""
            ],
            [
                "者，處5 年以下有期徒刑，得併科新臺幣6 百萬元以下罰",
                ""
            ],
            [
                "金（修正後則將第1 項因而致人於死、致重傷、致危害人",
                ""
            ],
            [
                "體健康導致疾病者之罰金上限提高2 至3 倍餘，並加重致",
                ""
            ],
            [
                "危害人體健康導致疾病者之有期徒刑刑度）。又同法第46",
                ""
            ],
            [
                "條第1 項第2 款規定：事業負責人或相關人員未依本法規",
                ""
            ],
            [
                "定之方式貯存、清除、處理或「再利用」廢棄物，致污染",
                ""
            ],
            [
                "環境者，處1 年以上5 年以下有期徒刑，得併科新臺幣3",
                ""
            ],
            [
                "百萬元以下罰金（修正後將罰金額度提高5 倍，惟構成要",
                ""
            ],
            [
                "件並無變更）。另同法第52條亦規定，違反第39條第1 項",
                ""
            ],
            [
                "規定，處新臺幣6 千元以上3 萬元以下罰鍰。經限期改善",
                ""
            ],
            [
                "，屆期仍未完成改善者，按日連續處罰（修正後提高罰鍰",
                ""
            ],
            [
                "上限100 倍，並將「按日連續處罰」之規定，修正為「按",
                ""
            ],
            [
                "次處罰」，構成要件並未變更）。由上說明可知，廢棄物",
                ""
            ],
            [
                "清理法關於事業廢棄物之再利用規定，已授權中央目的事",
                ""
            ],
            [
                "業主管機關制定管理辦法管理之，不受同法第28條（即事",
                ""
            ],
            [
                "業廢棄物清理之方式）、第41條（即應申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件）之限制，亦即再利用之行為",
                ""
            ],
            [
                "並不須取得許可文件，但仍須依事業主管機關制定之管理",
                ""
            ],
            [
                "辦法為之。至於違反再利用行為之處罰，一般之情形係依",
                ""
            ],
            [
                "廢棄物清理法第52條之規定，處以行政罰鍰；若其情形足",
                ""
            ],
            [
                "致污染環境，則依同法第46條第1 項第2 款規定，處1 年",
                ""
            ],
            [
                "以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰金",
                ""
            ],
            [
                "；又若其情形已影響人體時，則依其情節分別依同法第45",
                ""
            ],
            [
                "條第1 項規定處罰：如致危害人體健康導致疾病者，處5",
                ""
            ],
            [
                "年以下有期徒刑，得併科新臺幣6 百萬元以下罰金，如致",
                ""
            ],
            [
                "重傷者，處3 年以上10年以下有期徒刑，得併科新臺幣9",
                ""
            ],
            [
                "百萬元以下罰金，因而致人於死者，處無期徒刑或7 年以",
                ""
            ],
            [
                "上有期徒刑，得併科新臺幣1 千5 百萬元以下罰金。故有",
                ""
            ],
            [
                "關「事業廢棄物之再利用」與「廢棄物之清除、處理」，",
                ""
            ],
            [
                "二者之間的規範目的、管理方法及處罰方式，均不相同，",
                ""
            ],
            [
                "不容加以混淆（最高法院100 年度台上字第1663號判決參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "（二）因中央目的事業主管機關，應依事業廢棄物產生源所屬業",
                ""
            ],
            [
                "別或屬性認定之，廢棄物清理法第39條第1 項、廢棄物清",
                ""
            ],
            [
                "理法施行細則第14條第1 項分別定有明文。查大魯閣石業",
                ""
            ],
            [
                "公司之目的事業主管機關為經濟部，依經濟部事業廢棄物",
                ""
            ],
            [
                "再利用管理辦法第2 條第2 項、第3 條第2 項之規定，再",
                ""
            ],
            [
                "利用係指事業將其事業廢棄物自行或送往再利用機構做為",
                ""
            ],
            [
                "原料、材料、燃料、工程填料、土地改良、新生地、填土",
                ""
            ],
            [
                "（地）或經本部認定之用途行為；事業廢棄物之性質安定",
                ""
            ],
            [
                "或再利用技術成熟者，其種類及管理方式經本部公告後，",
                ""
            ],
            [
                "事業及再利用機構得逕依該管理方式進行再利用。又依前",
                ""
            ],
            [
                "開管理辦法附表「編號13、石材礦泥」規定：「一、事業",
                ""
            ],
            [
                "廢棄物來源：石材製品製造業在石材切割或研磨製程產生",
                ""
            ],
            [
                "之污泥。但依相關法規認定為有害事業廢棄物者，不適用",
                ""
            ],
            [
                "之。二、再利用之用途為：水泥原料、水泥製品（限混凝",
                ""
            ],
            [
                "土（地）磚、空心磚、水泥瓦、水泥板、緣石、混凝土管",
                ""
            ],
            [
                "、人孔、溝蓋、紐澤西護欄）原料、化學品原料、廢水或",
                ""
            ],
            [
                "廢氣吸附原料、海堤固化養灘工程基材原料、輕質粒料原",
                ""
            ],
            [
                "料、肥料原料（限大理石礦泥或蛇紋石礦泥）或非農業用",
                ""
            ],
            [
                "地之工程填地材料。三、再利用機構應具備下列資格：（",
                ""
            ],
            [
                "一）依法辦理工廠登記或符合免辦理登記規定之工廠，其",
                ""
            ],
            [
                "產品至少為下列之一項：水泥、水泥製品（限混凝土（地",
                ""
            ],
            [
                "）磚、空心磚、水泥瓦、水泥板、緣石、混凝土管、人孔",
                ""
            ],
            [
                "、溝蓋、紐澤西護欄）、化學品、廢水或廢氣吸附材、海",
                ""
            ],
            [
                "堤固化養灘工程基材、輕質粒料或肥料。但直接再利用於",
                ""
            ],
            [
                "非農業用地之工程填地材料用途者，不受本文資格及產品",
                ""
            ],
            [
                "之限制（後《二》、《三》略）。四、運作管理：（一）",
                ""
            ],
            [
                "再利用於水泥原料用途者，應具備水泥旋窯。（二）得採",
                ""
            ],
            [
                "用露天貯存方式，但貯存場所應設有排水收集設施及有效",
                ""
            ],
            [
                "抑制粒狀污染物逸散設施。( 三）再利用後之剩餘廢棄物",
                ""
            ],
            [
                "應依廢棄物清理法相關規定辦理。（四）再利用用途產品",
                ""
            ],
            [
                "為混凝土（地）磚、空心磚、水泥瓦、水泥板、緣石、混",
                ""
            ],
            [
                "凝土管、人孔或溝蓋等水泥製品者，其品質應符合國家標",
                ""
            ],
            [
                "準。（五）前款規定以外之再利用用途產品，其品質應符",
                ""
            ],
            [
                "合國家標準、國際標準或該產品之相關使用規定。」因此",
                ""
            ],
            [
                "，凡非依相關法規認定為有害事業廢棄物而由事業產生之",
                ""
            ],
            [
                "石材礦泥（即本案石材礦泥均屬之），可由事業及再利用",
                ""
            ],
            [
                "機構從事再利用之行為，但再利用後之剩餘廢棄物應依廢",
                ""
            ],
            [
                "棄物清理法相關規定辦理（經濟部事業廢棄物再利用管理",
                ""
            ],
            [
                "辦法之規定）（105 年6 月20日經濟部經工字第00000000",
                ""
            ],
            [
                "000 號令修正發布第20、27條條文及第3 條條文之附表，",
                ""
            ],
            [
                "就編號13石材礦泥部分，僅為明確再利用用途與產品名稱",
                ""
            ],
            [
                "、新增再利用於廢水吸附原料之用途及對應之產品、修正",
                ""
            ],
            [
                "泥漿乙詞、修訂再利用產品相關規範，於本案不生影響，",
                ""
            ],
            [
                "附此敘明）。",
                ""
            ],
            [
                "（三）被告吳文泰係花蓮縣○○鄉○○路○段000 號大魯閣石業",
                ""
            ],
            [
                "有限公司經理，其知悉被告梁正隆未依廢棄物清理法第41",
                ""
            ],
            [
                "條第1 項規定向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件，仍於104 年1 、2 月間，因被告梁正",
                ""
            ],
            [
                "隆對之表示需將礦泥用於土質改良，且得以每20公噸2000",
                ""
            ],
            [
                "元之價格為之清運，低於其曾委託威神等公司清運費用即",
                ""
            ],
            [
                "每20公噸約3600元，遂以1 車次20公噸2000元價格，委託",
                ""
            ],
            [
                "被告梁正隆替大魯閣石業有限公司清運加工石材衍生之礦",
                ""
            ],
            [
                "泥，被告梁正隆即於104 年1 、2 月間以營業貨運曳引車",
                ""
            ],
            [
                "，將大魯閣石業有限公司加工衍生之礦泥載運至其向王文",
                ""
            ],
            [
                "明、簡文科承租使用之花蓮壽豐鄉志學段101 之65、103",
                ""
            ],
            [
                "之2 地號農業用田地上放置，計約20車次等情，為被告吳",
                ""
            ],
            [
                "文泰、梁正隆等人陳述在案，核與證人黃雋恩、林建智、",
                ""
            ],
            [
                "王文明、簡文科等人各於警詢、偵查及本院審理中證述情",
                ""
            ],
            [
                "節相符，並有土地租賃契約書、地籍圖、花蓮縣花蓮地政",
                ""
            ],
            [
                "事務所土地所有權狀、土地作農業使用證明書、都市計畫",
                ""
            ],
            [
                "土地使用分區（或公共設施用地）證明書、花蓮縣環境保",
                ""
            ],
            [
                "護局函文、花蓮縣政府函文、稽查工作紀錄表、照片商業",
                ""
            ],
            [
                "登記公示資料查詢等資料在卷可參，故此部分之事實堪以",
                ""
            ],
            [
                "認定。其次，大魯閣石業有限公司從事石材製品製造、建",
                ""
            ],
            [
                "材批發、建材零售、礦石批發、土石採取、國際貿易等業",
                ""
            ],
            [
                "務，其從事石材製品製造過程中，在石材切割或研磨製成",
                ""
            ],
            [
                "產生之污泥，屬經濟部事業廢棄物再利用管理辦法附表編",
                ""
            ],
            [
                "號第13石材礦泥，且依該附表編號13所示，得為水泥原料",
                ""
            ],
            [
                "、水泥製品（限混凝土（地）磚、肥料原料（限大理石礦",
                ""
            ],
            [
                "泥或蛇紋石礦泥）、非農業用地之工程填地材料等再利用",
                ""
            ],
            [
                "之用途，本案被告吳文泰交付被告梁正隆之土壤為再利用",
                ""
            ],
            [
                "種類之石材礦泥，本案屬再利用之行為，有花蓮縣環境保",
                ""
            ],
            [
                "護局函文在卷可憑（參本院卷第111 頁）；而據被告吳文",
                ""
            ],
            [
                "泰所述：被告梁正隆主動到伊公司洽談清運礦泥，表示需",
                ""
            ],
            [
                "礦泥用於土質改良等語，及被告梁正隆陳稱：向被告吳文",
                ""
            ],
            [
                "泰取得之礦泥係準備與砂石場之泥土，即俗稱之尾砂混合",
                ""
            ],
            [
                "、攪拌後，作為土壤中層之填充物，將礦泥放置在承租自",
                ""
            ],
            [
                "簡文科、王文明等人之土地屬臨時堆置，因需攪拌後方能",
                ""
            ],
            [
                "使用，然原要攪拌後交給台泥之下游廠商，因台泥事故停",
                ""
            ],
            [
                "機，故清運遲延，向王文明承租土地時對之表示要放置可",
                ""
            ],
            [
                "合法再利用之泥土、石頭等語，核與林建智於本院審理中",
                ""
            ],
            [
                "證述：伊以工程包工為業，約101 、102 年間成立大匠工",
                ""
            ],
            [
                "程行，營業登記證之許可營業項目有園藝、泥作、油漆、",
                ""
            ],
            [
                "土石採取等，公司業務包含土木包工、園藝造景等，伊本",
                ""
            ],
            [
                "身購有砂石車1 台從事工作，並兼做他人交付之砂石工作",
                ""
            ],
            [
                "，載運砂石至水泥廠，認識綽號小寶之黃金成，其為水泥",
                ""
            ],
            [
                "廠之下游廠商，收取砂石再轉賣給水泥廠，伊係因黃金成",
                ""
            ],
            [
                "而接觸砂石工作，會為黃金成工作，原不認識被告梁正隆",
                ""
            ],
            [
                "，當初購買砂石時，知有此人，然均係黃金成與被告梁正",
                ""
            ],
            [
                "隆接觸，其等接觸洽談購買砂石之時間約於103 年間，然",
                ""
            ],
            [
                "確切日期已不記得，從事土石買賣應有土石採取之營利事",
                ""
            ],
            [
                "業登記證，因伊有砂石買賣之營業項目，故黃金成找伊借",
                ""
            ],
            [
                "公司牌照，要向梁正隆購買砂石，要出售給水泥廠用以製",
                ""
            ],
            [
                "作水泥之原料砂石，之後會由伊運輸，黃金成會支付運費",
                ""
            ],
            [
                "與伊，至於黃金成購得後要交給何人或有無與水泥廠簽訂",
                ""
            ],
            [
                "合約，伊並不清楚，當時與被告梁正隆談及購買價格為1",
                ""
            ],
            [
                "噸50元、1 個月1000噸，無講到砂石來源，嗣因台泥美崙",
                ""
            ],
            [
                "水泥廠爆炸停窯，交易無果，被告梁正隆並無交付砂石；",
                ""
            ],
            [
                "向被告梁正隆購買砂石後沒有幾個月，因黃金成要求而相",
                ""
            ],
            [
                "約在會計師處蓋用大匠工程行與伊之印章，出具用途說明",
                ""
            ],
            [
                "書與之，當時黃金成稱為從事買賣，不清楚為何需要此文",
                ""
            ],
            [
                "件，因大匠工程行有土石買賣項目，故黃金成為向被告梁",
                ""
            ],
            [
                "正隆購買土石而找伊，交給水泥廠之砂石聽黃金成提過鎂",
                ""
            ],
            [
                "含量不能超過百分之13，尚有甚多化學成分特性要求，伊",
                ""
            ],
            [
                "記不起來，黃金成向梁正隆購買砂石會先交付化驗或由水",
                ""
            ],
            [
                "泥廠送驗，否則購買之砂石不合要求，水泥廠亦不會收下",
                ""
            ],
            [
                "，當時採購砂石時，應有送驗，否則黃金成不會願意收下",
                ""
            ],
            [
                "砂石，若未化驗，與廢土無異等語，以及證人黃雋恩即更",
                ""
            ],
            [
                "名前之黃金成於本院審理中證述：伊於103 、104 年間在",
                ""
            ],
            [
                "東濱砂石場擔任卡車司機，認識大匠工程行林建智，與之",
                ""
            ],
            [
                "沒有生意往來或合作，認識被告梁正隆係因其有可栽種植",
                ""
            ],
            [
                "物之沃土，因伊有經營民宿之友人需要大量土壤種植植物",
                ""
            ],
            [
                "，為之詢問到被告梁正隆，之後伊曾親自至志學查看，表",
                ""
            ],
            [
                "面看起來即一般土壤，無其他垃圾、工程廢棄物或須挑出",
                ""
            ],
            [
                "之物件，並由友人採取樣本，並委託位在光華工業區之檢",
                ""
            ],
            [
                "驗機構化驗被告梁正隆所有土壤，檢驗項目甚多，有鋁、",
                ""
            ],
            [
                "鎂、鈣、矽，好像亦有鈉，無有害物質，確認可種植植物",
                ""
            ],
            [
                "，並非一般廢棄物，然因友人考量單價及成本，終未購買",
                ""
            ],
            [
                "，被告梁正隆後來表示看有無其他管道可將這批土出售，",
                ""
            ],
            [
                "因台泥美崙廠有在進石灰石及矽沙黏土，然需公司牌照，",
                ""
            ],
            [
                "故伊徵詢大匠工程行同意合作，但持檢驗報告詢問曾交付",
                ""
            ],
            [
                "土壤給台泥之友人成該批土壤之矽含量未達台泥要求，且",
                ""
            ],
            [
                "之後台泥美崙廠爆炸便停止；購買意向書係應被告梁正隆",
                ""
            ],
            [
                "要求而找大匠工程行林建智在在花蓮火車站後站附近之會",
                ""
            ],
            [
                "計事務所內蓋印，不知此文件用途，與被告梁正隆碰面後",
                ""
            ],
            [
                "數日，其便要求出具，當時尚未取得檢驗報告，若土壤可",
                ""
            ],
            [
                "用，伊等便願意向被告梁正隆購買，以大匠工程行名義向",
                ""
            ],
            [
                "被告梁正隆購買，方可交付台泥美崙廠，認為台泥美崙廠",
                ""
            ],
            [
                "不會收該批土後，被告梁正隆沒有要伊找其他管道出售，",
                ""
            ],
            [
                "不知該土最後如何處理等語，堪認被告吳文泰、梁正隆所",
                ""
            ],
            [
                "述本案石材礦泥係被告梁正隆向大魯閣石業公司取得載運",
                ""
            ],
            [
                "至本案土地，先有他人洽購作為植栽沃土，其後則欲出售",
                ""
            ],
            [
                "台泥美崙廠等情，並非全然無稽。而本案石材礦泥均屬大",
                ""
            ],
            [
                "魯閣石業公司所生產之一般事業廢棄物，屬公告再利用廢",
                ""
            ],
            [
                "棄物，本案屬再利用之行為，其利用用途並符合經濟部事",
                ""
            ],
            [
                "業廢棄物再利用管理辦法附表所規定之再利用用途，亦有",
                ""
            ],
            [
                "花蓮縣環保局106 年1 月18日回函存卷可查（參本院卷第",
                ""
            ],
            [
                "111 頁），而一般事業廢棄物之再利用及清除公告或許可",
                ""
            ],
            [
                "再利用廢棄物者，並無廢棄物清理法第46條第4 款之適用",
                ""
            ],
            [
                "，業如前述；參之行政院環境保護署91年12月25日環署廢",
                ""
            ],
            [
                "字第0910091151號從事事業廢棄物再利用涉及違法清除處",
                ""
            ],
            [
                "理及再利用認定原則第1 點規定：「從事再利用經中央目",
                ""
            ],
            [
                "的事業主管機關公告再利用或許可再利用之廢棄物（以下",
                ""
            ],
            [
                "簡稱公告或許可再利用廢棄物）者，應依該公告之管理方",
                ""
            ],
            [
                "式或許可文件內容辦理；未依該公告之管理方式或許可文",
                ""
            ],
            [
                "件內容辦理者，以違反廢棄物清理法（以下簡稱本法）第",
                ""
            ],
            [
                "39條規定處以行政罰；其另有本法第45條、第46條第1 款",
                ""
            ],
            [
                "至第3 款規定情形之一者，則同時移送法院科以行政刑罰",
                ""
            ],
            [
                "」。從而，公告再利用之事業廢棄物，依廢棄物清理法第",
                ""
            ],
            [
                "39條規定，免受同法第41條應申請處理許可證之規範，無",
                ""
            ],
            [
                "須申請公民營廢棄物清除處理許可證，未依公告之管理方",
                ""
            ],
            [
                "式內容從事再利用之行為，以違反廢棄物清理法第39條規",
                ""
            ],
            [
                "定處以行政罰；其另有本法第45條、第46條第1 款至第3",
                ""
            ],
            [
                "款規定情形之一者，則由行政機關移送法院科以行政刑罰",
                ""
            ],
            [
                "，並無同法第46條第4 款刑事罰則之適用甚明。",
                ""
            ],
            [
                "（四）另按上開從事事業廢棄物再利用涉及違法清除處理及再利",
                ""
            ],
            [
                "用認定原則第3 點規定：「清除公告或許可再利用廢棄物",
                ""
            ],
            [
                "者，應符合中央目的事業主管機關規定之事業廢棄物送往",
                ""
            ],
            [
                "再利用機構再利用前之清除方式，其違反者，以違反廢棄",
                ""
            ],
            [
                "物清理法第39條規定處以行政罰。清除者任意棄置公告或",
                ""
            ],
            [
                "許可再利用廢棄物、非公告及許可再利用廢棄物及清除非",
                ""
            ],
            [
                "公告及許可再利用廢棄物未取得公民營廢棄物清除、清理",
                ""
            ],
            [
                "機構許可文件或未依許可文件內容清除廢棄物者，以違反",
                ""
            ],
            [
                "廢棄物清理法第41條或第42條規定處以行政罰。前述違規",
                ""
            ],
            [
                "情形另有同法第45條、第46條規定情形之1 者，則同時移",
                ""
            ],
            [
                "送法院科以行政刑罰」。又除事業廢棄物除附表管理方式",
                ""
            ],
            [
                "或許可文件內容另有規定外，送往再利用機構再利用前之",
                ""
            ],
            [
                "清除，由事業或再利用機構依下列方式為之：一、自行清",
                ""
            ],
            [
                "除。二、委託合法運輸業代為清除。三、委託領有廢棄物",
                ""
            ],
            [
                "清除許可證之公民營清除機構清除。經濟部事業廢棄物再",
                ""
            ],
            [
                "利用管理辦法第16條規定甚明。足見，須清除公告或許可",
                ""
            ],
            [
                "再利用廢棄物者：「任意棄置」公告或許可再利用廢棄",
                ""
            ],
            [
                "物、非公告及許可再利用廢棄物，而有廢棄物清理法第46",
                ""
            ],
            [
                "條規定情形之一者。未取得公民營廢棄物清除、清理機",
                ""
            ],
            [
                "構許可文件或未依許可文件內容清除廢棄物，清除「非公",
                ""
            ],
            [
                "告及許可再利用廢棄物」，另有廢棄物清理法第46條規定",
                ""
            ],
            [
                "情形之一者，則同時移送法院科以行政刑罰。準此以觀，",
                ""
            ],
            [
                "送往清除公告或許可再利用廢棄物者縱有違反公告之清除",
                ""
            ],
            [
                "方式，如未有「任意棄置」行為，或雖未取得公民營廢棄",
                ""
            ],
            [
                "物清除、清理機構許可文件或未依許可文件內容清除廢棄",
                ""
            ],
            [
                "物，但係清除「公告或許可再利用廢棄物」時，尚難以廢",
                ""
            ],
            [
                "棄物清理法第46條相繩。是本案石材礦泥均屬大魯閣石業",
                ""
            ],
            [
                "公司所生產之一般事業廢棄物之事實，為公告再利用廢棄",
                ""
            ],
            [
                "物，該公司為廢棄物清理法所稱之事業，被告吳文泰因被",
                ""
            ],
            [
                "告梁正隆接洽稱欲將本案石材礦泥做土質改良，而將本案",
                ""
            ],
            [
                "石材礦泥交付之，以及被告梁正隆欲將本案石材礦泥出售",
                ""
            ],
            [
                "他人作為肥料、水泥原料之行為，均符合再利用之行為及",
                ""
            ],
            [
                "用途，又本件未查獲被告2 人有何違反廢棄物清理法第46",
                ""
            ],
            [
                "條第1 款至第3 款之行為，依前揭說明，縱其有未以公告",
                ""
            ],
            [
                "之管理方式進行再利用行為，應僅為行政罰之範疇。而被",
                ""
            ],
            [
                "告梁正隆受被告吳文泰之託，代為聘僱司機自大魯閣石業",
                ""
            ],
            [
                "公司載運本案石材礦泥至本案土地之行為，該當事業廢棄",
                ""
            ],
            [
                "物送往再利用機構再利用前之清除，，渠等並無任何「任",
                ""
            ],
            [
                "意棄置」公告再利用廢棄物即本案石材礦泥之行為，縱有",
                ""
            ],
            [
                "違經濟部事業廢棄物再利用管理辦法規定之清除行為，應",
                ""
            ],
            [
                "僅為行政罰之範疇，而無廢棄物清理法第46條第4 款之適",
                ""
            ],
            [
                "用甚明。",
                ""
            ],
            [
                "（五）又本案石材礦泥既為可再利用之廢棄物，依廢棄物清理法",
                ""
            ],
            [
                "第39條、第41條及從事事業廢棄物再利用涉及違法清除處",
                ""
            ],
            [
                "理及再利用認定原則之規定，已排除廢棄物清理法第41條",
                ""
            ],
            [
                "之適用，是就檢察官起訴被告2 人犯廢棄物清理法第46條",
                ""
            ],
            [
                "第3 款罪名部分，本案厥應審究被告吳文泰將本案石材礦",
                ""
            ],
            [
                "泥交付與被告梁正隆後，被告梁正隆將之「放置」在本案",
                ""
            ],
            [
                "土地之行為，是否當該於廢棄物清理法第46條第3 款，而",
                ""
            ],
            [
                "有行政刑罰之適用：因廢棄物清理法第46條第3 款所規定",
                ""
            ],
            [
                "之犯罪構成要件行為未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物，觀諸其立法理由為：「一、明定任意棄置廢",
                ""
            ],
            [
                "棄物或未依法妥善清除、處理者，除須負責環境處理，因",
                ""
            ],
            [
                "而致死或重傷、危害人體健康者，應課以刑罰。二、增列",
                ""
            ],
            [
                "對不當處置廢棄物之行為，極可能造成重大污染行為，課",
                ""
            ],
            [
                "處刑罰，期有效防止。」（廢棄物清理法於88年6 月22日",
                ""
            ],
            [
                "修正增訂第22條第2 項各款，即現行法第46條各款），可",
                ""
            ],
            [
                "知該款欲處罰者係不當處置廢棄物，以致造成環境污染之",
                ""
            ],
            [
                "行為，故提供土地「堆置」廢棄物應與提供「回填」廢棄",
                ""
            ],
            [
                "物之違規情節應屬相當，始能論以未經許可提供土地「堆",
                ""
            ],
            [
                "置」廢棄物罪嫌；再參酌同條第1 款規定之犯罪構成要件",
                ""
            ],
            [
                "為任意棄置有害事業廢棄物，依其文義「棄置」應係指行",
                ""
            ],
            [
                "為人主觀上基於捨棄或拋棄之意思，而將事業廢棄物放置",
                ""
            ],
            [
                "於某處，並無移轉或後續處理（含中間處理或最終處置）",
                ""
            ],
            [
                "之計畫或意圖者而言；另同條第4 款所規定之「貯存」則",
                ""
            ],
            [
                "指一般廢棄物於清除、處理前，放置於特定地點或貯存容",
                ""
            ],
            [
                "器、設施內之行為，與「堆置」在客觀上皆有「放置」之",
                ""
            ],
            [
                "情形，然立法者卻使用不同用語、分別訂有不同要件，則",
                ""
            ],
            [
                "在體系解釋上，有害事業廢棄物自不容許任意捨棄、拋棄",
                ""
            ],
            [
                "而永久性放置某處，即無主管機關許可或許可文件之問題",
                ""
            ],
            [
                "，而貯存係為清除及處理，而「處理」應有一定機具設備",
                ""
            ],
            [
                "，因此必須事先申請，經過主管機關審核後，發給一定許",
                ""
            ],
            [
                "可文件，始能進行一系列之「清理」、「貯存」或「處理",
                ""
            ],
            [
                "」，否則如僅係單純土地供人回填，堆置，因無後續利用",
                ""
            ],
            [
                "「處理」 之問題，自以經主管機關許可為已足，而無「許",
                ""
            ],
            [
                "可文件」之問題，是以，廢棄物清理法第46條第3 款所稱",
                ""
            ],
            [
                "之「堆置」應指將廢棄物放置在土地上、短期內無後續處",
                ""
            ],
            [
                "理（含中間處理或最終處置）作業之行為。是本案被告吳",
                ""
            ],
            [
                "文泰因被告梁正隆取得本案石材礦泥係為再利用之目的而",
                ""
            ],
            [
                "交付之，其將所有權移交被告梁正隆後，就被告梁正隆將",
                ""
            ],
            [
                "本案石材礦泥如何處理、放置，應無意過問，容無如何之",
                ""
            ],
            [
                "合意或行為分擔，況被告梁正隆將本案石材礦泥暫時放置",
                ""
            ],
            [
                "在本案土地上，在完成後續之再利用行為前，勢必需暫時",
                ""
            ],
            [
                "性置放於本案土地上，亦難認其有何提供本案其承租之土",
                ""
            ],
            [
                "地，任自己或他人堆置廢棄物之犯意，從而，自與廢棄物",
                ""
            ],
            [
                "清理法第46條第3 款之構成要件尚有未符，實難以該罪相",
                ""
            ],
            [
                "繩。",
                ""
            ],
            [
                "五、綜上所述，被告吳文泰交付本案石材礦泥與被告梁正隆係為",
                ""
            ],
            [
                "將之再利用，依廢棄物清理法第39條之規定，無同法第41條",
                ""
            ],
            [
                "適用，自亦無同法第46條第4 款之適用，而被告梁正隆為將",
                ""
            ],
            [
                "石材礦泥再利用前，將之暫時放置在承租之土地上，亦難謂",
                ""
            ],
            [
                "「任意棄置」公告或許可再利用廢棄物，更無從認定被告吳",
                ""
            ],
            [
                "文泰與之有何犯意聯絡或行為分擔，故依從事事業廢棄物再",
                ""
            ],
            [
                "利用涉及違法清除處理及再利用認定原則，自無適用行政刑",
                ""
            ],
            [
                "罰之餘地，從而，因檢察官所提出之證據尚難認已達於通常",
                ""
            ],
            [
                "一般人均不致有所懷疑，而得確信其為真實之程度，是依無",
                ""
            ],
            [
                "罪推定及有疑唯利被告之原則，本院即無從為有罪之認定，",
                ""
            ],
            [
                "則依前揭規定及說明，即均應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官戴瑞麒到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    5     月    26    日",
                ""
            ],
            [
                "刑事第四庭  審判長  法  官  黃鴻達",
                ""
            ],
            [
                "法  官  粘柏富",
                ""
            ],
            [
                "法  官  戴韻玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "辯護人依據刑事訴訟法第346條、公設辯護人條例第17 條及律師",
                ""
            ],
            [
                "法第32條第2項、第36 條等規定之意旨，尚負有提供法律知識、",
                ""
            ],
            [
                "協助被告之義務（含得為被告之利益提起上訴，但不得與被告明",
                ""
            ],
            [
                "示之意思相反）。",
                ""
            ],
            [
                "中    華    民    國   106    年    5     月    26    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,106,上訴,109,20171213,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　106年度上訴字第109號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　吳文泰",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "被　　　告　梁正隆",
                ""
            ],
            [
                "選任辯護人　顧維政律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣花蓮地方法",
                ""
            ],
            [
                "院105年度訴字第346號中華民國106年5月26日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣花蓮地方法院檢察署105年度偵字第2946號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "吳文泰共同犯修正前廢棄物清理法第四十六條第四款之非法清除",
                ""
            ],
            [
                "廢棄物罪，累犯，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "梁正隆共同犯修正前廢棄物清理法第四十六條第四款之非法清除",
                ""
            ],
            [
                "廢棄物罪，累犯，處有期徒刑貳年陸月。未扣案之犯罪所得新台",
                ""
            ],
            [
                "幣肆萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵",
                ""
            ],
            [
                "其價額。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、吳文泰係花蓮縣○○鄉○○路○段000號大魯閣石業有限公",
                ""
            ],
            [
                "司（下稱大魯閣公司）經理，負責該公司營運事宜，其明知",
                ""
            ],
            [
                "該公司因生產、加工石材而衍生之礦泥(俗稱土膏，下稱石",
                ""
            ],
            [
                "材廢料礦泥)係屬一般事業廢棄物，應依廢棄物清理法規定",
                ""
            ],
            [
                "，交由領有廢棄物清除、處理許可文件之業者妥為處理，然",
                ""
            ],
            [
                "吳文泰於民國104年1、2月間，明知梁正隆未領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，即與梁正隆共同基於非法清除廢棄物之",
                ""
            ],
            [
                "犯意聯絡，梁正隆同時基於提供土地堆置一般事業廢棄物之",
                ""
            ],
            [
                "犯意，由吳文泰以低於原委託申報合法公司之一般清運費用",
                ""
            ],
            [
                "即每車20公噸新臺幣（下同）2,000元價格，委託梁正隆替",
                ""
            ],
            [
                "大魯閣公司清運石材廢料礦泥等一般事業廢棄物，梁正隆即",
                ""
            ],
            [
                "於104年1、2月間僱請數名不知情且年籍資料均不詳之成年",
                ""
            ],
            [
                "司機以營業貨運曳引車，至大魯閣公司載運石材廢料礦泥一",
                ""
            ],
            [
                "般事業廢棄物，共計載運20車次，每車次約20公噸，前往不",
                ""
            ],
            [
                "知情之王文明、簡文科（2人所涉違反廢棄物清理法罪嫌部",
                ""
            ],
            [
                "分，經檢察官不起訴處分在案）所共有而出租與梁正隆使用",
                ""
            ],
            [
                "之花蓮縣○○鄉○○段000○00○000○0地號(下稱本案土地",
                ""
            ],
            [
                ")農業用地(地目：田)上傾倒、堆置，以此方式非法清除一",
                ""
            ],
            [
                "般事業廢棄物，梁正隆並從中獲取不法利得為4萬元(計算式",
                ""
            ],
            [
                "：20車次2,000元)。",
                ""
            ],
            [
                "二、嗣花蓮縣環保局稽查人員於104年3月24日，到本案土地上稽",
                ""
            ],
            [
                "查發現該土地堆置石材廢料礦泥，經梁正隆表示該礦泥係大",
                ""
            ],
            [
                "魯閣公司所產出而循線獲悉上情。",
                ""
            ],
            [
                "三、案經內政部警政署花蓮港務警察總隊移請臺灣花蓮地方法院",
                ""
            ],
            [
                "檢察署(下稱花蓮地檢署)檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據。被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符刑事訴訟法第159條之1至第159條之4之規定，而經當事人",
                ""
            ],
            [
                "於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述",
                ""
            ],
            [
                "作成時之情況，認為適當者，亦得為證據；當事人、代理人",
                ""
            ],
            [
                "或辯護人於法院調查證據時，知有第159條第1項不得為證據",
                ""
            ],
            [
                "之情形，而未於言詞辯論終結前聲明異議者，視為有前項之",
                ""
            ],
            [
                "同意，刑事訴訟法第159條第1項、第159條之5分別定有明文",
                ""
            ],
            [
                "。經查本件判決以下所引用之各該被告以外之人於審判外之",
                ""
            ],
            [
                "言詞或書面陳述，雖均屬傳聞證據，然被告梁正隆及其辯護",
                ""
            ],
            [
                "人，於本院準備程序時對此均表示不爭執（本院卷第45頁反",
                ""
            ],
            [
                "面），被告吳文泰及其辯護人則對共同被告梁正隆、證人王",
                ""
            ],
            [
                "文明、簡文科於偵查中之陳述，同意有證據能力(本院卷第",
                ""
            ],
            [
                "45頁反面、58頁)，本院復審酌上開證據資料製作時之情況",
                ""
            ],
            [
                "，尚無違法不當及證明力明顯過低之瑕疵，因認以之作為證",
                ""
            ],
            [
                "據應屬適當，爰依刑事訴訟法第159條之1第2項及同法第159",
                ""
            ],
            [
                "條之5第2項規定，認前揭供述證據均有證據能力。",
                ""
            ],
            [
                "二、至於被告吳文泰及其辯護人對共同被告梁正隆、證人王文明",
                ""
            ],
            [
                "、簡文科於警詢中之陳述，認均屬審判外之陳述，否認有證",
                ""
            ],
            [
                "據能力(本院卷第45頁反面、58頁)，查證人即共同被告梁正",
                ""
            ],
            [
                "隆、證人王文明、簡文科於警詢中所述，與其於檢察官偵查",
                ""
            ],
            [
                "中所述，實質內容尚屬一致，是即可以其在檢察官偵查中之",
                ""
            ],
            [
                "陳述及其他相關證據，代替其等三人於警詢中之陳述，就發",
                ""
            ],
            [
                "現真實目的而言，尚無影響，難認符合「必要性」之要件，",
                ""
            ],
            [
                "即毋庸適用刑事訴訟法第159條之2、第159條之3之規定，例",
                ""
            ],
            [
                "外賦予證據能力。",
                ""
            ],
            [
                "三、本件判決以下所引用之非供述證據，與本案事實具有關聯性",
                ""
            ],
            [
                "，且查無事證足認係實施刑事訴訟程序公務員違背法定程序",
                ""
            ],
            [
                "所取得，堪認有證據能力。",
                ""
            ],
            [
                "貳、認定犯罪事實所憑證據及理由：",
                ""
            ],
            [
                "一、訊據被告吳文泰及梁正隆均坦承有犯罪事實欄之客觀事實不",
                ""
            ],
            [
                "諱，然均否認其等上開所為構成違反廢棄物清理法犯行。",
                ""
            ],
            [
                "(一)被告吳文泰辯稱：伊先前有委託申報由花蓮區石材資源化處",
                ""
            ],
            [
                "理有限公司(下稱石材資源化公司)、威神等合法廠商處理石",
                ""
            ],
            [
                "材廢料礦泥，因被告梁正隆主動到伊公司洽談清運礦泥，表",
                ""
            ],
            [
                "示需礦泥用於土質改良，才交由梁正隆處理，石材礦泥屬再",
                ""
            ],
            [
                "利用之物質，伊是石材污泥產出事業之經理，並非從事廢棄",
                ""
            ],
            [
                "物清除、處理業務之人，既非以廢棄物之清除、處理為業務",
                ""
            ],
            [
                "，則無受託為廢棄物清除、處理業務可言，縱未向主管機關",
                ""
            ],
            [
                "聲請核發廢棄物清除處理許可文件，亦不該當廢棄物清理法",
                ""
            ],
            [
                "第46條第4款犯罪云云。",
                ""
            ],
            [
                "(二)被告梁正隆辯稱：向被告吳文泰取得之礦泥係準備與砂石場",
                ""
            ],
            [
                "之泥土，即俗稱之尾砂混合、攪拌後，作為土壤中層之填充",
                ""
            ],
            [
                "物，將礦泥放置在承租自簡文科、王文明等人之土地屬臨時",
                ""
            ],
            [
                "堆置，因需攪拌後方能使用，然原要攪拌後交給台泥之下游",
                ""
            ],
            [
                "廠商，台泥因事故停機，故清運遲延；縱未向主管機關聲請",
                ""
            ],
            [
                "核發廢棄物清除處理許可文件或許可為再利用行為，亦不該",
                ""
            ],
            [
                "當廢棄物清理法第46條第3款、第4款犯罪云云。",
                ""
            ],
            [
                "二、本院查：",
                ""
            ],
            [
                "(一)被告吳文泰係花蓮縣○○鄉○○路○段000號大魯閣公司經",
                ""
            ],
            [
                "理，負責該公司營運事宜，其知悉被告梁正隆未依廢棄物清",
                ""
            ],
            [
                "理法第41條第1項規定向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件，仍於104年1、2月間，因被告梁正",
                ""
            ],
            [
                "隆對之表示需將礦泥用於土質改良，且得以每20公噸2,000",
                ""
            ],
            [
                "元之價格為之清運，低於其曾委託石材資源化、威神等公司",
                ""
            ],
            [
                "清運費用即每20公噸約3,600元，遂以1車次20公噸2,000元",
                ""
            ],
            [
                "價格，委託被告梁正隆替大魯閣公司清運加工石材衍生之礦",
                ""
            ],
            [
                "泥，被告梁正隆即於104年1、2月間僱請數名不知情之成年",
                ""
            ],
            [
                "司機以營業貨運曳引車，將大魯閣公司衍生石材廢料礦泥載",
                ""
            ],
            [
                "運至其向王文明、簡文科承租使用之本案土地上堆置，計約",
                ""
            ],
            [
                "20車次，每車次約20公噸等情，為被告吳文泰(警卷第2至4",
                ""
            ],
            [
                "頁、偵字第3454號卷第40頁反面至42頁，原審卷第27頁反面",
                ""
            ],
            [
                "，本院卷第45頁、84頁反面、86頁反面)、梁正隆(偵字第34",
                ""
            ],
            [
                "54號卷第40頁反面至42頁，原審卷第27頁反面，本院卷第45",
                ""
            ],
            [
                "頁、85頁)分別陳述在案，核與證人即地主王文明、簡文科",
                ""
            ],
            [
                "二人於偵查中(偵字第3454號卷第40頁反面至41頁)證述情節",
                ""
            ],
            [
                "相符，並有土地租賃契約書、地籍圖謄本(警卷第22至24頁)",
                ""
            ],
            [
                "、花蓮縣花蓮地政事務所土地所有權狀(警卷第32至33頁)、",
                ""
            ],
            [
                "花蓮縣壽豐鄉土地作農業使用證明書、都市計畫土地使用分",
                ""
            ],
            [
                "區（或公共設施用地）證明書(偵字第3454號卷第51至52頁)",
                ""
            ],
            [
                "、花蓮縣政府104年6月17日府環廢字第1040116989號函及所",
                ""
            ],
            [
                "附花蓮縣環境保護局廢棄物稽查工作紀錄表(警卷第38至40",
                ""
            ],
            [
                "頁)、現場稽查照片(偵字第3454號卷第26至37頁)等資料在",
                ""
            ],
            [
                "卷可參，故此部分之事實堪以認定。",
                ""
            ],
            [
                "(二)本案被告吳文泰及梁正隆就本案爭執之關鍵首於：被告吳文",
                ""
            ],
            [
                "泰及梁正隆所為是否為廢棄物清理法所規範合法之「再利用",
                ""
            ],
            [
                "」行為，而得依廢棄物清理法第39條規定排除同法第41條第",
                ""
            ],
            [
                "1項之限制，因此不構成廢棄物清理法第46條之刑事處罰規",
                ""
            ],
            [
                "定？",
                ""
            ],
            [
                "1.按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物二類。所稱事業廢棄物，計分二類，其一為「有害事業廢",
                ""
            ],
            [
                "棄物」，亦即由事業所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物；其二為「一般事",
                ""
            ],
            [
                "業廢棄物」，指由事業所產生有害事業廢棄物以外之廢棄物",
                ""
            ],
            [
                "，此參廢棄物清理法第2條第1項第2款規定甚明。次按廢棄",
                ""
            ],
            [
                "物清理法第39條第1項規定「事業廢棄物之再利用，應依中",
                ""
            ],
            [
                "央目的事業主管機關規定辦理，不受第28條、第41條之限制",
                ""
            ],
            [
                "」，自須所從事者為「事業廢棄物之再利用」，且係依中央",
                ""
            ],
            [
                "目的事業主管機關之規定辦理，始不受同法第28條、第41條",
                ""
            ],
            [
                "之限制，否則既未依再利用之程序，復未有再利用之產品，",
                ""
            ],
            [
                "而任意處理仍屬事業廢棄物之物，自仍有同法第46條第4款",
                ""
            ],
            [
                "之適用（最高法院105年度台上字第2180號判決要旨參照）",
                ""
            ],
            [
                "。申言之，事業廢棄物之「再利用」行為，仍需依中央目的",
                ""
            ],
            [
                "事業主管機關之規定辦理，要非自稱「再利用」行為，即得",
                ""
            ],
            [
                "任意清除廢棄物，抑或提供土地堆置廢棄物，並均因而得以",
                ""
            ],
            [
                "阻卻違法（最高法院106年度台上字第1222號判決要旨參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "2.次按：",
                ""
            ],
            [
                "(1).經濟部事業廢棄物再利用管理辦法第2條規定：「（第1項",
                ""
            ],
            [
                "）本辦法所稱事業，指本法第二條第四項以經濟部為目的",
                ""
            ],
            [
                "事業主管機關之事業。（第2項）本辦法所稱再利用，指",
                ""
            ],
            [
                "事業將其事業廢棄物自行或送往再利用機構做為原料、材",
                ""
            ],
            [
                "料、燃料、工程填料、土地改良、新生地、填土（地）或",
                ""
            ],
            [
                "經本部認定之用途行為。（第3項）前項再利用機構以經",
                ""
            ],
            [
                "政府機關登記有案或依法律規定免辦理登記之農工商廠（",
                ""
            ],
            [
                "場）為限。」準此，以經濟部為目的事業主管機關之事業",
                ""
            ],
            [
                "，其所為事業廢棄物之再利用行為，係指自行或將事業廢",
                ""
            ],
            [
                "棄物送往業經政府登記有案或依法免辦登記之農工商廠（",
                ""
            ],
            [
                "場），以做為原料、材料、燃料、工程填料、土地改良、",
                ""
            ],
            [
                "新生地、填土（地）或經該部認定之用途行為，始符合再",
                ""
            ],
            [
                "利用之規定。再者，經濟部事業廢棄物再利用管理辦法第",
                ""
            ],
            [
                "3條第1項規定：「屬本法第三十一條第一項公告之事業，",
                ""
            ],
            [
                "於其事業廢棄物清理計畫書經直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關審查核准後，始得於廠（場）",
                ""
            ],
            [
                "內自行再利用；其非屬公告之事業者，得自行於廠（場）",
                ""
            ],
            [
                "內再利用」。",
                ""
            ],
            [
                "(2).綜合經濟部事業廢棄物再利用管理辦法所規定事業廢棄物",
                ""
            ],
            [
                "之再利用方式，計分為廠（場）內自行再利用、公告\/ 附",
                ""
            ],
            [
                "表再利用及許可再利用等三類：",
                ""
            ],
            [
                "A.廠（場）內自行再利用：屬廢棄物清理法第31條第1項公",
                ""
            ],
            [
                "告之事業，於其事業廢棄物清理計畫書經直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關審查核准後，始得",
                ""
            ],
            [
                "於廠（場）內自行再利用；其非屬公告之事業者，得自行",
                ""
            ],
            [
                "於廠（場）內再利用。",
                ""
            ],
            [
                "B.公告\/附表再利用：事業廢棄物之性質安定或再利用技術",
                ""
            ],
            [
                "成熟者，其種類及管理方式經中央目的事業主管機關公告",
                ""
            ],
            [
                "或發布後，事業及再利用機構得逕依管理方式進行再利用",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "C.許可再利用：非屬前述公告\/附表之事業廢棄物種類及管",
                ""
            ],
            [
                "理方式者，應經中央目的事業主管機關許可，始得送往再",
                ""
            ],
            [
                "利用機構再利用。",
                ""
            ],
            [
                "(3).大魯閣公司生產裁切、研磨所殘留之石材碎塊、污泥屬一",
                ""
            ],
            [
                "般事業廢棄物，係「經濟部事業廢棄物再利用管理辦法」",
                ""
            ],
            [
                "附表編號12、石材廢料（板、塊）及編號13、石材礦泥，",
                ""
            ],
            [
                "此有花蓮縣環境保護局106年1月18日花環廢字第106000095",
                ""
            ],
            [
                "0號函1份在卷可按（原審卷第111頁）。綜上，本案石材廢",
                ""
            ],
            [
                "料礦泥應屬上揭事業廢棄物中之「一般事業廢棄物」，且",
                ""
            ],
            [
                "為上揭辦法附表所列得再利用之事業廢棄物。再者，大魯",
                ""
            ],
            [
                "閣公司屬事業機構而非清除機構之事實亦甚明確。",
                ""
            ],
            [
                "(4).又本案石材廢料礦泥之事業廢棄物，如進行再利用行為，",
                ""
            ],
            [
                "自應依經濟部事業廢棄物再利用管理辦法規定之上揭程序",
                ""
            ],
            [
                "及作為始屬合法，然大魯閣公司並非清除機構已如前述，",
                ""
            ],
            [
                "且其本身亦非上揭經核准得為再利用事業廢棄物之機關，",
                ""
            ],
            [
                "否則自行處理該事業廢棄物即可，無需送往他處處理，其",
                ""
            ],
            [
                "理自明。而被告梁正隆係將上揭事業廢棄物，送往由其承",
                ""
            ],
            [
                "租使用之本案土地處堆置，未見有何以之做為原料、材料",
                ""
            ],
            [
                "、燃料、工程填料、土地改良、新生地、填土（地）或經",
                ""
            ],
            [
                "認定之用途行為，自與該辦法規定之「再利用」程序及行",
                ""
            ],
            [
                "為有間。另廢棄物清理法第46條第3款所定之「堆置」行為",
                ""
            ],
            [
                "，不以有永久棄置之意思為必要，僅須有堆置之行為已足",
                ""
            ],
            [
                "。蓋行為人如有永久棄置廢棄物之意思，要屬「事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準」所稱之「最終處置」（",
                ""
            ],
            [
                "最高法院100年度台上字第4263號、101年度台上字第3547",
                ""
            ],
            [
                "號判決意旨參照），故於構成廢棄物清理法第46條第4款外",
                ""
            ],
            [
                "，另該當同法第46條第3款。倘行為人無永久棄置廢棄物之",
                ""
            ],
            [
                "意思，於「中間處理」或「再利用」行為前之暫時堆置，",
                ""
            ],
            [
                "亦會同時符合廢棄物清理法第46條第4款(即非法「貯存」)",
                ""
            ],
            [
                "、第3款之要件。且由「從事事業廢棄物再利用涉及違法清",
                ""
            ],
            [
                "除處理及再利用認定原則」規範未依規定「再利用」（即",
                ""
            ],
            [
                "暫時置放）廢棄物者，仍有廢棄物清理法第46條第1款至「",
                ""
            ],
            [
                "第3款」之適用等情，亦得徵之，是被告梁正隆未經許可，",
                ""
            ],
            [
                "將石材廢料礦泥載運至本案土地堆置，自應成立廢棄物清",
                ""
            ],
            [
                "理法第46條第3款之罪。被告梁正隆辯稱堆置行為乃為進行",
                ""
            ],
            [
                "再利用行為而不成立犯罪云云，自無足取。",
                ""
            ],
            [
                "(5).至於被告吳文泰、梁正隆所辯本案石材廢料礦泥係被告梁",
                ""
            ],
            [
                "正隆向大魯閣公司取得載運至本案土地，先有他人洽購作",
                ""
            ],
            [
                "為植栽沃土，其後則欲出售台泥美崙廠等情，雖據證人即",
                ""
            ],
            [
                "○○工程行負責人林建智及證人即時任○○砂石場○○○",
                ""
            ],
            [
                "○黃雋恩於原審證述在卷(原審卷第157至161頁、第187至",
                ""
            ],
            [
                "190頁），然如前述，被告梁正隆並無合法之再利用機構資",
                ""
            ],
            [
                "格，所為僅將廢棄物堆置在本案土地上，難認為合法之再",
                ""
            ],
            [
                "利用行為，且經原審函詢有再利用機構資格之臺灣水泥股",
                ""
            ],
            [
                "份有限公司有無締約之事，經該公司花蓮廠及和平分公司",
                ""
            ],
            [
                "和平廠函覆：本廠於103、104年間未曾與黃金成(此人即證",
                ""
            ],
            [
                "人林建智於原審所稱之「小寶」，和平廠函誤載為「城」)",
                ""
            ],
            [
                "或○○工程行、林建智簽訂礦泥、沉泥、水泥原料、石材",
                ""
            ],
            [
                "礦泥、預拌混凝土、水泥之買賣或承攬合約，亦未曾與黃",
                ""
            ],
            [
                "金成或○○工程行口頭洽談購置上述合約及拜訪等情(原審",
                ""
            ],
            [
                "卷第180、182頁)，無從資為其有利認定，而解免被告等人",
                ""
            ],
            [
                "上揭違法行為。又，事業廢棄物貯存清除處理方法及設施",
                ""
            ],
            [
                "標準第2條第3款固規定：事業廢棄物於再利用前，得以物",
                ""
            ],
            [
                "理、化學、生物、熱處理或其他處理方法改變其物理、化",
                ""
            ],
            [
                "學、生物特性或成分，達成分離、減積、去毒、固化或穩",
                ""
            ],
            [
                "定之「中間處理」行為，然該條款所指之「再利用」，係",
                ""
            ],
            [
                "指取得再利用機構資格並進行合法再利用前所為之中間處",
                ""
            ],
            [
                "理行為，並非不具再利用資格之任何人或機構，均得任意",
                ""
            ],
            [
                "進行自稱「再利用」前之「中間處理」，且不受任何法令",
                ""
            ],
            [
                "規範限制，併此敘明。",
                ""
            ],
            [
                "3.按廢棄物清理法第46條第4款所規定：未領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理者，關於事",
                ""
            ],
            [
                "業廢棄物之「清除」，係指廢棄物之收集、運輸行為，（",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準第2條第2款規定",
                ""
            ],
            [
                "參照）。被告梁正隆受被告吳文泰之託將上揭事業廢棄物",
                ""
            ],
            [
                "，自大魯閣公司收集後運輸至本案土地傾倒，已如前述認",
                ""
            ],
            [
                "定，所為自屬該當上揭「清除」行為。",
                ""
            ],
            [
                "4.又廢棄物清理法第46條第4款前段之規定，並未限於公、民",
                ""
            ],
            [
                "營廢棄物清除處理機構始有適用，以從事廢棄物清除處理",
                ""
            ],
            [
                "為業之自然人，亦包括在內；且依該款前段之文義觀之，",
                ""
            ],
            [
                "凡未領有許可文件而從事事業廢棄物清除、處理者，即已",
                ""
            ],
            [
                "該當，並不以行為人究係受託或自行清除、處理廢棄物而",
                ""
            ],
            [
                "有不同。從而未領有許可文件之事業機構受委託從事事業",
                ""
            ],
            [
                "廢棄物之清除、處理，固為處罰之對象，即便是自行清除",
                ""
            ],
            [
                "所購買之事業廢棄物，亦在處罰之列（最高法院102年度台",
                ""
            ],
            [
                "上字第5190號判決要旨參照）。查被告吳文泰為大魯閣公",
                ""
            ],
            [
                "司之經理，負責該公司營運事宜，明知大魯閣公司生產之",
                ""
            ],
            [
                "石材廢料礦泥應交由石材資源化公司等合法機構處理，且",
                ""
            ],
            [
                "被告梁正隆未領有廢棄物清除、處理許可文件，亦非合法",
                ""
            ],
            [
                "之廢棄物再利用機構，竟以即1車20公噸2,000元價格，委",
                ""
            ],
            [
                "託被告梁正隆替大魯閣公司清運石材廢料礦泥之一般事業",
                ""
            ],
            [
                "廢棄物，再由被告梁正隆僱請數名不知情且年籍資料均不",
                ""
            ],
            [
                "詳之成年司機以營業貨運曳引車，至大魯閣公司載運石材",
                ""
            ],
            [
                "廢料礦泥一般事業廢棄物，共計載運20車次，每車次約20",
                ""
            ],
            [
                "公噸，載運至本案土地傾倒，而被告梁正隆僱請之司機自",
                ""
            ],
            [
                "大魯閣公司運輸石材廢料礦泥之行為，即屬廢棄物清理法",
                ""
            ],
            [
                "第46條第4款所謂之「清除」，已如上述，且被告梁正隆自",
                ""
            ],
            [
                "大魯閣公司載運石材廢料礦泥要用於土質改良等情，亦據",
                ""
            ],
            [
                "被告吳文泰坦認在卷，則被告吳文泰對於被告梁正隆購買",
                ""
            ],
            [
                "石材廢料礦泥後並非進行合法之再利用一節，自難諉為不",
                ""
            ],
            [
                "知。依此，被告吳文泰與梁正隆間雖為石材廢料礦泥之買",
                ""
            ],
            [
                "賣關係，實則被告吳文泰意在藉此透過被告梁正隆以低於",
                ""
            ],
            [
                "一般清運費用即原委託申報石材資源化公司、威神等公司",
                ""
            ],
            [
                "為每公噸180元計算，每車20公噸計3,600元(警卷第4頁)，",
                ""
            ],
            [
                "現每車20公噸只要支出2,000元即可清除大魯閣公司產出之",
                ""
            ],
            [
                "石材廢料礦泥而減少大魯閣公司每車次1,600元支出，而被",
                ""
            ],
            [
                "告梁正隆則得以堆置待機轉售牟利，足徵被告二人間確有",
                ""
            ],
            [
                "清除一般事業廢棄物之犯意聯絡及行為分擔甚明。至於其",
                ""
            ],
            [
                "所引最高法院99年度台上字第1133號、94年度台上字第254",
                ""
            ],
            [
                "5、5811號、103年度台上字第1717號判決，與本件上揭認",
                ""
            ],
            [
                "定之事實不同，無從比附援引，合併敘明。",
                ""
            ],
            [
                "5.另廢棄物清理法第46條第3款規定所稱「未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填、堆置廢棄物者」，所欲規範者在於未經",
                ""
            ],
            [
                "主管機關許可，即提供土地供回填、堆置廢棄物之行為，",
                ""
            ],
            [
                "不論提供土地係供自己或他人回填、堆置廢棄物，均應處",
                ""
            ],
            [
                "罰。所謂「堆置」亦即在土地上置放廢棄物即屬該當。被",
                ""
            ],
            [
                "告梁正隆提供其向王文明、簡文科所承租之本案土地，由",
                ""
            ],
            [
                "某年籍不詳之成年司機駕車將上揭廢棄物傾倒置放土地之",
                ""
            ],
            [
                "上，自屬該條款之提供土地堆置廢棄物行為甚明。",
                ""
            ],
            [
                "6.被告吳文泰、梁正隆所辯欠缺違法性認識部分：",
                ""
            ],
            [
                "(1).按除有正當理由而無法避免者外，不得因不知法律而免除",
                ""
            ],
            [
                "刑事責任。但按其情節，得減輕其刑。此刑法第16條有明",
                ""
            ],
            [
                "文規定。又按修法理由說明：「一、現行條文所謂『不知",
                ""
            ],
            [
                "法律』，其態樣包含消極之不認識自己行為為法律所不許",
                ""
            ],
            [
                "，以及積極之誤認自己行為為法律所許二者，此二者情形",
                ""
            ],
            [
                "，即為學理上所謂『違法性錯誤』，又稱『法律錯誤』，",
                ""
            ],
            [
                "本條之立法，係就違法性錯誤之效果所設之規定。二、關",
                ""
            ],
            [
                "於違法性認識在犯罪論之體系，通說係採責任說立場。惟",
                ""
            ],
            [
                "關於違法性錯誤之效果，不論暫行新刑律、舊刑法及現行",
                ""
            ],
            [
                "刑法，均未以一定條件下得阻卻犯罪之成立，而僅就減輕",
                ""
            ],
            [
                "或免除其刑之要件，予以規定，本條此種立法例，實與當",
                ""
            ],
            [
                "前刑法理論有違。按對於違法性之錯誤，如行為人不具認",
                ""
            ],
            [
                "識之可能時，依當前刑法理論，應阻卻其罪責；惟依現行",
                ""
            ],
            [
                "規定，至多僅得免除其刑，且限於行為人積極誤信自己行",
                ""
            ],
            [
                "為為法律所許之情形，而不包含消極不知自己行為為法律",
                ""
            ],
            [
                "所不許之情形，過於嚴苛，故有修正必要。三、按法律頒",
                ""
            ],
            [
                "布，人民即有知法守法義務，惟如行為人具有上揭違法性",
                ""
            ],
            [
                "錯誤之情形，進而影響法律效力，宜就違法性錯誤之情節",
                ""
            ],
            [
                "，區分不同法律效果。其中，(一)行為人對於違法性錯誤",
                ""
            ],
            [
                "，有正當理由而屬無法避免者，應免除其刑事責任，而阻",
                ""
            ],
            [
                "卻其犯罪之成立。(二)如行為人對於違法性錯誤，非屬無",
                ""
            ],
            [
                "法避免，而不能阻卻犯罪之成立，然得視具體情節，減輕",
                ""
            ],
            [
                "其刑，爰修正現行條文，以配合違法性錯誤及責任理論。",
                ""
            ],
            [
                "」。再按，基於責任主義之「違法性意識」係責任階層之",
                ""
            ],
            [
                "核心領域，係指行為人認識到自己實行之行為是被法所禁",
                ""
            ],
            [
                "止或法所不容許，因而形成作用於行為意思的反對動機(",
                ""
            ],
            [
                "即抑制違反法規範之動機)，從而判斷「違法性意識之可",
                ""
            ],
            [
                "能性」時，應係以「有無給予行為人作成行為決意時，遵",
                ""
            ],
            [
                "循法規範的動機因素」，且學理上早期雖依「良心之緊張(",
                ""
            ],
            [
                "Anspannung des Gewissens)」認為「違法性意識之可能性",
                ""
            ],
            [
                "」的判準，在於行為人是否能因相當程度之良心緊張而喚",
                ""
            ],
            [
                "起對該行為之違法性意識，惟晚近之見解則認為「違法性",
                ""
            ],
            [
                "意識之可能性」係給予行為人在現實上利用違法性意識之",
                ""
            ],
            [
                "可能性的契機，必須是對行為人能夠期待之情形；且應考",
                ""
            ],
            [
                "量行為人自身是否獲得正確資訊，行為人是否利用自身狀",
                ""
            ],
            [
                "況可獲得違法性意識，用以判斷個人是否具有促使其盡調",
                ""
            ],
            [
                "查或查詢之契機，並基於「心理預期（Bereitschaft）」",
                ""
            ],
            [
                "概念，應考量國家負有使國民理解規範之義務，國家是否",
                ""
            ],
            [
                "已提供行為人有查詢的話，則得以獲得正確法資訊之環境",
                ""
            ],
            [
                "，且能期待行為人對該規範予以內化。爰此，行為人是否",
                ""
            ],
            [
                "具有違法性意識之可能性，宜依能力區分之標準，依行為",
                ""
            ],
            [
                "人之年齡身分、精神狀態、智識程度、職業類別、生活環",
                ""
            ],
            [
                "境等因素等判斷因素認定行為人依其自身狀況是否在現實",
                ""
            ],
            [
                "上利用違法性意識之可能性的契機。",
                ""
            ],
            [
                "(2).被告梁正隆為現年00歲(00年0月00日生)之成年人，所受教",
                ""
            ],
            [
                "育程度為高職畢業，職業為工（警卷第7頁受詢問人欄；原",
                ""
            ],
            [
                "審卷第6頁），且無精神狀況異常之情事，而其從事之業務",
                ""
            ],
            [
                "為一般事業廢棄物之清除等情，均如前所述，且被告梁正",
                ""
            ],
            [
                "隆前已有因違反廢棄物清理法第46條遭追訴裁判之前科紀",
                ""
            ],
            [
                "錄(其中一案係於102年9月8日因受託清運大魯閣公司之大",
                ""
            ],
            [
                "理石底泥，經民眾檢舉，為警會同花蓮縣環保局查獲。另",
                ""
            ],
            [
                "案犯罪時間：103年7月12日、同年10月4日，業據本院以10",
                ""
            ],
            [
                "5年度上訴字第183號判處罪刑在案)，此有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表及花蓮地檢署102年度偵字第4457號不起訴處",
                ""
            ],
            [
                "分書存卷可參；而被告吳文泰為現年00歲之成年人，所受",
                ""
            ],
            [
                "教育程度為大學畢業，職業為商（警卷第1頁受詢問人欄；",
                ""
            ],
            [
                "原審卷第5頁），且無精神狀況異常之情事，其經營之大魯",
                ""
            ],
            [
                "閣公司之前有委託石材資源化、威神公司委託清運加工石",
                ""
            ],
            [
                "材所衍生之礦泥等情，復據被告吳文泰坦認在卷(警卷第4",
                ""
            ],
            [
                "頁)。審酌被告吳文泰、梁正隆二人各自之個人生活經驗、",
                ""
            ],
            [
                "職業能力，其等均具有違法性意識之可能性，且被告梁正",
                ""
            ],
            [
                "隆既經歷上開為警會同環保局人員查獲、接受偵查之經驗",
                ""
            ],
            [
                "，自斯時起即應知悉未經許可，不得受託清運廢土、污泥",
                ""
            ],
            [
                "之規定，既欲從事一般事業廢棄物再利用前之清除、處理",
                ""
            ],
            [
                "，自應先行向專責機關申請清除、處理之許可證件或文件",
                ""
            ],
            [
                "以符行政規範，對於清運、處理事業生產之廢棄物，更加",
                ""
            ],
            [
                "小心謹慎，應詳詢相關主管機關，確認合法後，方可為之",
                ""
            ],
            [
                "。況且，被告梁正隆另案雖曾經檢察官為不起訴處分，然",
                ""
            ],
            [
                "不起訴處分僅就被告是否該當刑事責任予以論述，並未表",
                ""
            ],
            [
                "示被告梁正隆所為乃完全合法；而被告吳文泰亦應先確認",
                ""
            ],
            [
                "被告梁正隆是否具有合乎行政規範之清除處理許可證件或",
                ""
            ],
            [
                "文件。職是，被告吳文泰、梁正隆於本院審理時辯稱渠等",
                ""
            ],
            [
                "不知是否犯罪云云，顯不可採。",
                ""
            ],
            [
                "(三)綜上諸情參互以觀，被告吳文泰及梁正隆所辯均無足採信，",
                ""
            ],
            [
                "渠等犯罪事證均甚為明確，犯行洵堪認定，各應依法論科。",
                ""
            ],
            [
                "三、法律之適用：",
                ""
            ],
            [
                "(一)按「行為後法律有變更者，適用行為時之法律，但行為後之",
                ""
            ],
            [
                "法律有利於行為人者，適用最有利於行為人之法律」，刑法",
                ""
            ],
            [
                "第2條第1項定有明文。查，被告吳文泰等人行為後，廢棄物",
                ""
            ],
            [
                "清理法第46條業於106年1月18日經總統修正公布，並於同年",
                ""
            ],
            [
                "月20日施行，修正前條文為：「有下列情刑之一者，處一年",
                ""
            ],
            [
                "以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：",
                ""
            ],
            [
                "…三、未經主管機關許可，提供土地回填、堆置廢棄物。四",
                ""
            ],
            [
                "、未依第四十一條第一項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處",
                ""
            ],
            [
                "理許可文件內容貯存、清除、處理廢棄物。五、…」；修正",
                ""
            ],
            [
                "後之內容：「有下列情刑之一者，處一年以上五年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣一千五百萬元以下罰金：…三、未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填、堆置廢棄物。四、未依第四十",
                ""
            ],
            [
                "一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理，或未依廢棄物清除、處理許可文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物。五、…」，其修正後得併科罰",
                ""
            ],
            [
                "金金額部分較修正前為高，經比較新舊法後，自以修正前廢",
                ""
            ],
            [
                "棄物清理法第46條規定較有利於被告吳文泰等人。",
                ""
            ],
            [
                "(二)核被告吳文泰所為，係犯修正前廢棄物清理法第46條第4款",
                ""
            ],
            [
                "前段之非法清除廢棄物罪；被告梁正隆所為，係犯修正前廢",
                ""
            ],
            [
                "棄物清理法第46條第3款未經許可提供土地堆置廢棄物罪及",
                ""
            ],
            [
                "同條第4款前段之非法清除廢棄物罪。",
                ""
            ],
            [
                "(三)所謂「對向犯」係指2個或2個以上之行為人，彼此相互對立",
                ""
            ],
            [
                "之意思經合致而成立之犯罪。「對向犯」因行為人各有其目",
                ""
            ],
            [
                "的，各就其行為負責，彼此間無所謂犯意之聯絡，自不成立",
                ""
            ],
            [
                "共同正犯。然本件被告梁正隆清除廢棄物行為，與大魯閣公",
                ""
            ],
            [
                "司未依規定處理廢棄物行為，並非具有不同之目的，亦非基",
                ""
            ],
            [
                "於相互對立之意思，故尚非「對向犯」。故被告吳文泰、梁",
                ""
            ],
            [
                "正隆就違反修正前廢棄物清理法第46條第4款之犯行有犯意",
                ""
            ],
            [
                "聯絡，行為分擔，均應論以共同正犯。",
                ""
            ],
            [
                "(四)又被告梁正隆僱請數名姓名年籍均不詳之司機清除、處理廢",
                ""
            ],
            [
                "棄物，為間接正犯。",
                ""
            ],
            [
                "(五)另集合犯乃其犯罪構成要件中，本就預定有多數同種類之行",
                ""
            ],
            [
                "為將反覆實行，立法者以此種本質上具有複數行為，反覆實",
                ""
            ],
            [
                "行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型",
                ""
            ],
            [
                "，例如收集犯、常業犯等。廢棄物清理法第46條第4款之罪",
                ""
            ],
            [
                "，係以未依同法第41條第1項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件而受託清除、處理廢棄物者為犯罪主體，再依該第41",
                ""
            ],
            [
                "條第1項前段以觀，可知立法者顯然已預定廢棄物之清除、",
                ""
            ],
            [
                "處理行為通常具有反覆實行之性質。是本罪之成立，本質上",
                ""
            ],
            [
                "即具有反覆性，而為集合犯（最高法院104年度第9次刑事庭",
                ""
            ],
            [
                "會議決議參照），修正前廢棄物清理法第46條第3款之未經",
                ""
            ],
            [
                "許可提供土地堆置廢棄物罪，本質上亦具有反覆及延續性，",
                ""
            ],
            [
                "均應認屬集合犯而為包括一罪。",
                ""
            ],
            [
                "(六)又被告梁正隆所犯修正前廢棄物清理法第46條第3款、第4款",
                ""
            ],
            [
                "之罪，係屬一行為，依想像競合犯規定，就所犯修正前廢棄",
                ""
            ],
            [
                "物清理法第46條第3款、第4款2罪，從情節較重之同法第4款",
                ""
            ],
            [
                "之罪處斷。",
                ""
            ],
            [
                "(七)被告吳文泰前因不能安全駕駛之公共危險案件，經臺灣花蓮",
                ""
            ],
            [
                "地方法院以100年度花交簡字第482號判處有期徒刑2月確定",
                ""
            ],
            [
                "，於101年3月1日易科罰金執行完畢；又被告梁正隆前因放",
                ""
            ],
            [
                "火之公共危險案件，經法院判處徒刑確定，於100年11月15",
                ""
            ],
            [
                "日縮短刑期假釋出監，假釋期間付保護管束，於101年8月10",
                ""
            ],
            [
                "日假釋期滿未經撤銷，視為執行完畢等情，各有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表附卷足證，其等二人於5年以內故意再犯",
                ""
            ],
            [
                "本案有期徒刑以上之各罪，均構成累犯，均應依刑法第47條",
                ""
            ],
            [
                "第1項規定加重其刑。",
                ""
            ],
            [
                "(八)刑法第59條規定犯罪情狀顯可憫恕者，得酌量減輕其刑，固",
                ""
            ],
            [
                "為法院依法得自由裁量之事項，然非漫無限制，必須犯罪另",
                ""
            ],
            [
                "有特殊之原因與環境，在客觀上足以引起一般同情，認為即",
                ""
            ],
            [
                "予宣告法定低度刑期尤嫌過重者，始有其適用（最高法院45",
                ""
            ],
            [
                "年台上字第1165號判例意旨參照）。是為此項裁量減刑時，",
                ""
            ],
            [
                "必須就被告全部犯罪情狀予以審酌在客觀上是否有足以引起",
                ""
            ],
            [
                "社會上一般人之同情，而可憫恕之情形，始稱適法（最高法",
                ""
            ],
            [
                "院88年度台上字第6683號判決意旨參照）。查被告吳文泰委",
                ""
            ],
            [
                "託未經取得廢棄物清除許可文件之被告梁正隆，為任職之大",
                ""
            ],
            [
                "魯閣公司清除石材廢料礦泥之事業廢棄物，並由被告梁正隆",
                ""
            ],
            [
                "將該礦泥事業廢棄物堆置於本案土地，數量高達約400公噸(",
                ""
            ],
            [
                "計算式：每車20公噸20車次)，其所為上開清除一般事業",
                ""
            ],
            [
                "廢棄物，於環境衛生、合法業者權益及社會秩序足生一定程",
                ""
            ],
            [
                "度之危害，且被告吳文泰身為大魯閣公司經理，原委託有合",
                ""
            ],
            [
                "法業者處理石材廢料礦泥，深知石材廢料礦泥對於環境之危",
                ""
            ],
            [
                "害，且所犯前開罪名本係基於未經取得廢棄物清除許可文件",
                ""
            ],
            [
                "而清除廢棄物，對於環境有相當危害之考量而為之特別立法",
                ""
            ],
            [
                "，自不得徒以被告吳文泰所委託清除者僅為一般事業廢棄物",
                ""
            ],
            [
                "，且屬可再利用，即謂其有依刑法第59條減輕其刑餘地。是",
                ""
            ],
            [
                "以本案難認被告吳文泰有特殊之原因與環境等情狀，在客觀",
                ""
            ],
            [
                "上足以引起一般之同情，而認為有情輕法重確可憫恕之情形",
                ""
            ],
            [
                "，自無刑法第59條酌量減輕其刑之適用。",
                ""
            ],
            [
                "四、撤銷改判理由、科刑審酌及沒收",
                ""
            ],
            [
                "(一)撤銷改判理由：",
                ""
            ],
            [
                "原審疏未詳查，遽認為被告吳文泰及梁正隆所為，縱未依公",
                ""
            ],
            [
                "告管理方式進行再利用行為，或屬於再利用前之清除，至多",
                ""
            ],
            [
                "僅應受行政罰而已，因而為其等均無罪之判決，尚有未洽，",
                ""
            ],
            [
                "檢察官執此上訴為有理由，自應由本院予以撤銷改判。",
                ""
            ],
            [
                "(二)科刑審酌：",
                ""
            ],
            [
                "爰以行為人責任為基礎，審酌被告二人之素行，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表在卷可參，被告二人為具備一般智識之",
                ""
            ],
            [
                "成年人，有年籍訊問筆錄存卷可查，亦如前述認定，當知隨",
                ""
            ],
            [
                "意傾倒廢棄物勢將造成環境污染，對於國民健康及危害生態",
                ""
            ],
            [
                "環境甚鉅，竟仍在未領有合法執照之情形下，假「再利用」",
                ""
            ],
            [
                "之名，或將石材廢料礦泥等廢棄物違法清除，或提供土地堆",
                ""
            ],
            [
                "置該廢棄物，所為均非正當，自應予嚴厲非難；再考量本案",
                ""
            ],
            [
                "運送之「礦泥」乃一般事業廢棄物，並非具有毒性、危害性",
                ""
            ],
            [
                "之有害事業廢棄物，對於農地之危害，非法清除廢棄物之數",
                ""
            ],
            [
                "量、期間、被告二人於共犯結構中之角色地位及分工情節，",
                ""
            ],
            [
                "被告梁正隆教育程度為高職畢業，被告吳文泰教育程度為大",
                ""
            ],
            [
                "學畢業，職業為大魯閣公司經理，暨其等犯後未能坦承過錯",
                ""
            ],
            [
                "等一切情狀，就被告吳文泰量處有期徒刑1年2月；被告梁正",
                ""
            ],
            [
                "隆量處有期徒刑2年6月示懲。被告吳文泰曾因不能安全駕駛",
                ""
            ],
            [
                "之公共危險案件，經判處有期徒刑2月在案，於101年3月1日",
                ""
            ],
            [
                "易科罰金執行完畢，其於5年內曾因故意犯罪受有期徒刑之",
                ""
            ],
            [
                "宣告，不符緩刑要件，附此敘明。",
                ""
            ],
            [
                "(三)關於沒收：",
                ""
            ],
            [
                "1.被告吳文泰等人行為後，刑法有關沒收之規定已於104年12",
                ""
            ],
            [
                "月17日修正，並經總統於104年12月30日公布，依刑法施行",
                ""
            ],
            [
                "法第10條之3第1項規定，上開修正之刑法條文自105年7月1",
                ""
            ],
            [
                "日施行。其中，修正後刑法第2條第2項規定「沒收、非拘束",
                ""
            ],
            [
                "人身自由之保安處分適用裁判時之法律。」，已明確規範修",
                ""
            ],
            [
                "正後有關沒收之法律適用，應適用裁判時法，無比較新舊法",
                ""
            ],
            [
                "之問題，是本案自應逕行適用裁判時法即修正後刑法總則編",
                ""
            ],
            [
                "第五章之一沒收（即修正後刑法第38條至第40條之2）條文",
                ""
            ],
            [
                "。又刑法修正後，有關犯罪利得沒收之規定，主要規定於修",
                ""
            ],
            [
                "正後刑法第38條之1，而修正後刑法第38條之1規定「犯罪所",
                ""
            ],
            [
                "得，屬於犯罪行為人者，沒收之。但有特別規定者，依其規",
                ""
            ],
            [
                "定。犯罪行為人以外之自然人、法人或非法人團體，因下列",
                ""
            ],
            [
                "情形之一取得犯罪所得者，亦同：一、明知他人違法行為而",
                ""
            ],
            [
                "取得。二、因他人違法行為而無償或以顯不相當之對價取得",
                ""
            ],
            [
                "。三、犯罪行為人為他人實行違法行為，他人因而取得。前",
                ""
            ],
            [
                "二項之沒收，於全部或一部不能沒收或不宜執行沒收時，追",
                ""
            ],
            [
                "徵其價額。第一項及第二項之犯罪所得，包括違法行為所得",
                ""
            ],
            [
                "、其變得之物或財產上利益及其孳息。犯罪所得已實際合法",
                ""
            ],
            [
                "發還被害人者，不予宣告沒收或追徵。」，合先說明。",
                ""
            ],
            [
                "2.依被告吳文泰及梁正隆所述：吳文泰係以1車20公噸2,000元",
                ""
            ],
            [
                "價格，委託梁正隆替大魯閣公司清運石材廢料礦泥，共計20",
                ""
            ],
            [
                "車次等語，是被告梁正隆因遂行本件非法清理廢棄物犯行，",
                ""
            ],
            [
                "取得不法利得應為40,000元(計算式：20車次每車2,000元",
                ""
            ],
            [
                ")，因沒收係採總額原則，犯罪成本不得扣除，且沒收該犯",
                ""
            ],
            [
                "罪所得，實難認有何過苛之情，自應依修正後刑法第38條之",
                ""
            ],
            [
                "1第1項前段、第3項規定宣告沒收，於全部或一部不能沒收",
                ""
            ],
            [
                "或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "3.被告梁正隆用以實施犯罪所用之營業貨運曳引車非被告梁正",
                ""
            ],
            [
                "隆所有之物，又未扣案，且車號及型別、數量均不明，致本",
                ""
            ],
            [
                "院無從加以調查其分屬何人所有，若不問原所有人是否知悉",
                ""
            ],
            [
                "承租者或借用者使用機具之目的，一律沒收價值高昂之機具",
                ""
            ],
            [
                "，顯然過度侵害人民的財產權，本案雖因無法查知各該機具",
                ""
            ],
            [
                "為何人所有，無從通知所有權人參與本案之沒收程序，然縱",
                ""
            ],
            [
                "使有第三人參與沒收之程序，既然一律要沒收其財產，第三",
                ""
            ],
            [
                "人參與該訴訟程序無任何意義可言，是本案未扣案之營業貨",
                ""
            ],
            [
                "運曳引車，雖供被告梁正隆使用，而為犯罪所用之物，但客",
                ""
            ],
            [
                "觀上難認原所有人對於各該機具，可能充作犯罪用途，有所",
                ""
            ],
            [
                "認識，以及供被告梁正隆使用，具有無正當理由之情事，為",
                ""
            ],
            [
                "免第三人合法所有之物，遭國家機關任意剝奪，以及依本件",
                ""
            ],
            [
                "個案犯罪情狀，逕予宣告沒收，對第三人而言究嫌過苛，本",
                ""
            ],
            [
                "院因而認有關各該未扣案之營業貨運曳引車，應無宣告沒收",
                ""
            ],
            [
                "之餘地，併此指明。",
                ""
            ],
            [
                "五、被告吳文泰不另為無罪諭知部分：",
                ""
            ],
            [
                "(一)廢棄物清理法第46條第3款規定之未經許可提供土地堆置廢",
                ""
            ],
            [
                "棄物罪所欲規範者，應係未經主管機關許可而提供土地堆置",
                ""
            ],
            [
                "廢棄物之行為，係以提供土地者為處罰對象；為改善環境衛",
                ""
            ],
            [
                "生，維護國民健康，避免造成污染，固不側重於行為人對該",
                ""
            ],
            [
                "土地是否有所有權、是否有權使用，亦不問提供之土地係供",
                ""
            ],
            [
                "自己或他人堆置廢棄物，然仍當以行為人對於所提供之土地",
                ""
            ],
            [
                "具有管領之事實為其前提。亦即凡以自己所有之土地，或有",
                ""
            ],
            [
                "權使用（如借用、租用等）、無權占用之他人土地，以供自",
                ""
            ],
            [
                "己或他人堆置廢棄物之行為，均有上開條款之適用。若與所",
                ""
            ],
            [
                "提供堆置廢棄物之土地無任何管領關係，例如將廢棄物任意",
                ""
            ],
            [
                "棄置於公有道路、河川、山坡等，除其所為另構成其他違反",
                ""
            ],
            [
                "廢棄物清理法規範之罪責，而應依各該罪責論處者外，尚難",
                ""
            ],
            [
                "以提供土地堆置廢棄物之罪論之；否則凡任意傾倒廢棄物行",
                ""
            ],
            [
                "為，均當然構成提供土地堆置廢棄物之罪，亦失其所當。",
                ""
            ],
            [
                "(二)經查，被告吳文泰並非本案土地之所有人，亦無使用、管理",
                ""
            ],
            [
                "之權限或占用之事實。尚難認被告吳文泰為本案土地之提供",
                ""
            ],
            [
                "者，檢察官起訴被告吳文泰亦違反修正前廢棄物清理法第46",
                ""
            ],
            [
                "條第3款，容有未洽，惟此部分與上開有罪部分具有想像競",
                ""
            ],
            [
                "合之裁判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，修正前廢棄物清理法第46條第3款、第4款，刑法",
                ""
            ],
            [
                "第2條第1項前段、第2項、第11條、第28條、第55條、第47條第",
                ""
            ],
            [
                "1項、第38條之1第1項、第3項，判決如主文。",
                ""
            ],
            [
                "本件經檢察官黃蘭雅偵查起訴，於檢察官戴瑞麒提起上訴後，由",
                ""
            ],
            [
                "檢察官李翠玲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    13    日",
                ""
            ],
            [
                "刑事庭審判長法  官  王紋瑩",
                ""
            ],
            [
                "法  官  邱志平",
                ""
            ],
            [
                "法  官  李水源",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上",
                ""
            ],
            [
                "訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    14    日",
                ""
            ],
            [
                "書記官  游小玲",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "300萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,107,台上,3386,20180919,1": [
            [
                "最高法院刑事判決　　　　　　　　　 107年度台上字第3386號",
                ""
            ],
            [
                "上　訴　人　吳文泰",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　梁正隆",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "分　　　別",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院花蓮",
                ""
            ],
            [
                "分院中華民國106 年12月13日第二審判決（106 年度上訴字第10",
                ""
            ],
            [
                "9 號，起訴案號：臺灣花蓮地方檢察署105 年度偵字第2946號）",
                ""
            ],
            [
                "，提起上訴，梁正隆並由原審之辯護人顧維政律師代為上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件上訴人吳文泰、梁正隆上訴意旨略稱：",
                ""
            ],
            [
                "「石材廢料」與「石材礦泥」是屬「經濟部事業廢棄物再利",
                ""
            ],
            [
                "用管理辦法」附表不同編號之事業廢棄物。原判決就本案大",
                ""
            ],
            [
                "魯閣石業有限公司（下稱大魯閣公司）產出之事業廢棄物，",
                ""
            ],
            [
                "於犯罪事實記載「礦泥（俗稱土膏，下稱石材廢料礦泥）」",
                ""
            ],
            [
                "、「石材廢料礦泥」，於理由記載「石材廢料礦泥」，前後",
                ""
            ],
            [
                "不一，且是否包括「石材廢料」不明，有事實與理由矛盾之",
                ""
            ],
            [
                "違法。",
                ""
            ],
            [
                "依吳文泰（於警詢）、梁正隆（於警詢、偵查中）之供述，",
                ""
            ],
            [
                "吳文泰僅知梁正隆欲將大魯閣公司產出之石材礦泥作為土質",
                ""
            ],
            [
                "改良使用，並不知梁正隆清運後將之堆置於私人土地。原判",
                ""
            ],
            [
                "決未說明憑何證據認定其等就清除一般事業廢棄物犯行，有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，有理由不備之違法。",
                ""
            ],
            [
                "原判決主文記載其等共同犯修正前廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之非法「清除」廢棄物罪，理由記載「大魯閣公司未依規",
                ""
            ],
            [
                "定『處理』廢棄物」、「梁正隆僱請數名年籍均不詳之司機",
                ""
            ],
            [
                "清除、『處理』廢棄物」，將「清除」與「處理」行為混為",
                ""
            ],
            [
                "一談，有主文與理由矛盾之違法。",
                ""
            ],
            [
                "廢棄物清理法第39條第1 項已明確宣示，事業廢棄物之再利",
                ""
            ],
            [
                "用，不受同法第41條之限制，亦即無須申請公民營廢棄物清",
                ""
            ],
            [
                "除處理許可證。法院如再以同法第46條第4 款相繩，人民將",
                ""
            ],
            [
                "無所適從。大魯閣公司產出之石材礦泥是屬公告再利用廢棄",
                ""
            ],
            [
                "物，梁正隆將石材礦泥與尾砂混合、攪拌，欲出售予臺灣水",
                ""
            ],
            [
                "泥股份有限公司（下稱臺泥公司）花蓮廠作為水泥原料再利",
                ""
            ],
            [
                "用，符合再利用之行為及用途。花蓮縣環境保護局106 年1",
                ""
            ],
            [
                "月18日0000000000號復函亦認：「本案屬再利用及事業廢棄",
                ""
            ],
            [
                "物處理之行為」。又依本院100 年度台上字第1663號判決意",
                ""
            ],
            [
                "旨及行政院環境保護署91年12月25日環署廢字第0000000000",
                ""
            ],
            [
                "號「從事事業廢棄物再利用涉及違法清除處理及再利用認定",
                ""
            ],
            [
                "原則」第1 、3 點、經濟部事業廢棄物再利用管理辦法第16",
                ""
            ],
            [
                "條等規定，可知違反中央目的事業主管機關公告之管理方式",
                ""
            ],
            [
                "從事再利用行為，並無廢棄物清理法第46條第4 款刑事罰則",
                ""
            ],
            [
                "之適用，而違反經濟部事業廢棄物再利用管理辦法規定之事",
                ""
            ],
            [
                "業廢棄物送往再利用機關再利用前之清除方式，除清除者有",
                ""
            ],
            [
                "「任意棄置」行為，或是清除「非公告或許可利用廢棄物」",
                ""
            ],
            [
                "外，尚難以廢棄物清理法第46條相繩。是其等之再利用、清",
                ""
            ],
            [
                "除、處理行為，即使有違反上述公告、規定，僅屬行政罰範",
                ""
            ],
            [
                "疇，並無廢棄物清理法第46條第4 款之適用。原審未採納上",
                ""
            ],
            [
                "述「從事事業廢棄物再利用涉及違法清除處理及再利用認定",
                ""
            ],
            [
                "原則」之規定，亦未說明不予採納之理由，有判決不適用法",
                ""
            ],
            [
                "則及理由不備之違法。",
                ""
            ],
            [
                "上述「從事事業廢棄物再利用涉及違法清除處理及再利用認",
                ""
            ],
            [
                "定原則」第1 點已對外明確宣示，事業廢棄物之再利用不適",
                ""
            ],
            [
                "用廢棄物清理法第46條第4 款之規定。其等有相當理由，得",
                ""
            ],
            [
                "認行為為法所容許，應認其等無「違法意識可能性」，得阻",
                ""
            ],
            [
                "卻責任。即使無法阻卻責任，基於刑法立基之「責任原則」",
                ""
            ],
            [
                "，其等之行為已不具法的非難可能性，亦得例外否定成立犯",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "三、惟查原判決撤銷第一審諭知吳文泰、梁正隆無罪之判決，改",
                ""
            ],
            [
                "判論處吳文泰共同犯修正前廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "非法清理廢棄物、依想像競合犯關係，從一重論處梁正隆",
                ""
            ],
            [
                "共同犯修正前廢棄物清理法第46條第4 款之非法清理廢棄物",
                ""
            ],
            [
                "，均累犯各罪刑及沒收等（梁正隆部分）。已詳敘認定犯罪",
                ""
            ],
            [
                "事實所憑證據及認定理由。並對如何認定：大魯閣公司產出",
                ""
            ],
            [
                "之石材廢料、礦泥屬「經濟部事業廢棄物再利用管理辦法」",
                ""
            ],
            [
                "附表所列得再利用之一般事業廢棄物。梁正隆未經許可將該",
                ""
            ],
            [
                "石材廢料、礦泥載運至承租之土地堆置，非屬該辦法規定之",
                ""
            ],
            [
                "「再利用」行為，而屬廢棄物清理法第46條第3 款之提供土",
                ""
            ],
            [
                "地堆置廢棄物行為；梁正隆受吳文泰之託將上述石材廢料、",
                ""
            ],
            [
                "礦泥，自大魯閣公司收集後運輸至承租之土地傾倒，是從事",
                ""
            ],
            [
                "廢棄物之「清除」行為。其等就違反修正前廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款之犯行，有犯意聯絡及行為分擔，為共同正犯；",
                ""
            ],
            [
                "其等皆有違法性之認識，無刑法第16條免除刑事責任或減輕",
                ""
            ],
            [
                "其刑規定之適用；其等否認犯罪之辯解，皆不足採信。均已",
                ""
            ],
            [
                "依據卷內資料予以指駁及說明。從形式上觀察，原判決並無",
                ""
            ],
            [
                "任何違背法令之處。",
                ""
            ],
            [
                "四、次查：",
                ""
            ],
            [
                "原判決犯罪事實及理由關於大魯閣公司產出之事業廢棄物為",
                ""
            ],
            [
                "「石材廢料礦泥」（即「石材廢料」與「石材礦泥」）之記",
                ""
            ],
            [
                "載，並無不一致或不明瞭之處（見原判決第1、2、9頁）。",
                ""
            ],
            [
                "原判決依據吳文泰、梁正隆所犯罪名，諭知其等共同犯修正",
                ""
            ],
            [
                "前廢棄物清理法第46條第4 款之非法「清除」廢棄物罪，與",
                ""
            ],
            [
                "理由所載「大魯閣公司未依規定『處理』廢棄物」、「梁正",
                ""
            ],
            [
                "隆僱請數名年籍均不詳之司機清除、『處理』廢棄物」部分",
                ""
            ],
            [
                "（見原判決第13頁）無關，並無主文與理由矛盾之違法。",
                ""
            ],
            [
                "吳文泰明知大魯閣公司產出之石材廢料、礦泥事業廢棄物，",
                ""
            ],
            [
                "應交由合法機構處理，而梁正隆未領有廢棄物清除許可文件",
                ""
            ],
            [
                "，亦非事業廢棄物再利用機構，仍委由梁正隆清運石材廢料",
                ""
            ],
            [
                "、礦泥，以減少大魯閣公司每車次（20公噸）新臺幣1,600",
                ""
            ],
            [
                "元之支出（見原判決第9 頁）。即使吳文泰以為梁正隆取得",
                ""
            ],
            [
                "石材廢料、礦泥是要用於「土質改良」（非屬再利用機構之",
                ""
            ],
            [
                "「再利用」行為），而非堆置於承租之土地，亦無礙於其等",
                ""
            ],
            [
                "就非法清除廢棄物部分，有犯意聯絡及行為分擔，為共同正",
                ""
            ],
            [
                "犯之認定。",
                ""
            ],
            [
                "廢棄物清理法第39條第1 項規定「事業廢棄物之再利用，",
                ""
            ],
            [
                "應依中央目的事業主管機關規定辦理，不受第28條、第41",
                ""
            ],
            [
                "條之限制」，自須所從事者為「事業廢棄物之再利用」，",
                ""
            ],
            [
                "且係依中央目的事業主管機關之規定辦理，始不受同法第",
                ""
            ],
            [
                "28條、第41條之限制，否則仍有同法第46條第4 款之適用",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "原判決理由已詳敘梁正隆未經許可，將大魯閣公司產出之",
                ""
            ],
            [
                "石材廢料、礦泥載運至承租之土地堆置，非屬「經濟部事",
                ""
            ],
            [
                "業廢棄物再利用管理辦法」規定之「再利用」行為。且所",
                ""
            ],
            [
                "辯欲將石材廢料、礦泥與尾砂混合、攪拌，出售予臺泥公",
                ""
            ],
            [
                "司花蓮廠作為水泥原料云云，如何不足採信（見原判決第",
                ""
            ],
            [
                "8 頁）。而花蓮縣環境保護局106 年1 月18日0000000000",
                ""
            ],
            [
                "號復函，是針對第一審函詢「本案現場堆置之石材礦泥如",
                ""
            ],
            [
                "將之出售予水泥場攪拌原料使用，各該出售與攪拌原料之",
                ""
            ],
            [
                "行為，是否均屬再利用之行為? 」回復「本案屬再利用及",
                ""
            ],
            [
                "事業廢棄物處理之行為。」（見第一審卷第107 、111 頁",
                ""
            ],
            [
                "），自不足為有利於上訴人之認定。至上述「從事事業廢",
                ""
            ],
            [
                "棄物再利用涉及違法清除處理及再利用認定原則」（見第",
                ""
            ],
            [
                "一審卷第65頁）第1 點規定，是以「從事再利用經中央目",
                ""
            ],
            [
                "的事業主管機關公告再利用或許可再利用之廢棄物」為前",
                ""
            ],
            [
                "提，復明定另有廢棄物清理法第46條第3 款規定情形者，",
                ""
            ],
            [
                "同時移送法院科以行政「刑罰」。其第3 點亦明定，清除",
                ""
            ],
            [
                "公告或許可再利用廢棄物，另有廢棄物清理法第46條規定",
                ""
            ],
            [
                "情形者，同時移送法院科以行政「刑罰」。原判決雖未說",
                ""
            ],
            [
                "明該認定原則之規定，如何不足為有利於上訴人之認定，",
                ""
            ],
            [
                "於判決無影響，自不得執為適法上訴第三審之理由。",
                ""
            ],
            [
                "吳文泰、梁正隆既未從事「經濟部事業廢棄物再利用管理",
                ""
            ],
            [
                "辦法」規定之「再利用」行為。上述「從事事業廢棄物再",
                ""
            ],
            [
                "利用涉及違法清除處理及再利用認定原則」第1 點之規定",
                ""
            ],
            [
                "，自不足為其等欠缺違法性認識之依據。",
                ""
            ],
            [
                "五、上訴意旨置原判決之論敘於不顧，僅憑己見，再為事實上之",
                ""
            ],
            [
                "爭辯，並對原審採證認事之職權行使、原判決已說明及於判",
                ""
            ],
            [
                "決無影響之事項，任意指摘，與首述法定上訴要件不符。其",
                ""
            ],
            [
                "等上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    9     月    19    日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  黃  瑞  華",
                ""
            ],
            [
                "法官  陳  朱  貴",
                ""
            ],
            [
                "法官  洪  于  智",
                ""
            ],
            [
                "法官  楊  智  勝",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}