{
    "id": "HLDM,101,訴,194,20120831,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C101%2C%E8%A8%B4%2C194%2C20120831%2C1",
    "history": {
        "HLDM,101,訴,194,20120831,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　101年度訴字第194號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　童錦正",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101年",
                ""
            ],
            [
                "度偵字第1477號），被告於準備程序進行中，就被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經本院裁定改行簡式審判程序審理後，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "童錦正未依廢棄物清理法第四十一條第一項規定領有廢棄物處理",
                ""
            ],
            [
                "許可文件，從事廢棄物處理，處有期徒刑陸月，如易科罰金，以",
                ""
            ],
            [
                "新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、童錦正為靠行於棋泰汽車運輸公司（下稱棋泰公司）之司機",
                ""
            ],
            [
                "，以從事廢棄物處理為業務，明知未依廢棄物清理法第41條",
                ""
            ],
            [
                "第 1項規定向直轄市、縣（市）主管機關或中央主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可文件，不得從事廢棄物處理業務，亦明知棋泰公司僅",
                ""
            ],
            [
                "有廢棄物清除許可證，雖可清除一般廢棄物及一般事業廢棄",
                ""
            ],
            [
                "物，然應將廢棄物載運至合法處理場，竟仍基於非法處理廢",
                ""
            ],
            [
                "棄物之犯意，擅自於民國100年11月3日晚間11時前之某時許",
                ""
            ],
            [
                "，經由前僱主王金枝介紹，以新臺幣 300元為代價，代江山",
                ""
            ],
            [
                "明（上 2人均經臺灣基隆地方法院檢察署檢察官處分不起訴",
                ""
            ],
            [
                "確定）處理其承攬不知情羅蔡玉淨、黃秀系房屋修建工程所",
                ""
            ],
            [
                "生屬於一般事業廢棄物之廢棄磚塊等物計11包（總重約 2噸",
                ""
            ],
            [
                "），並於當日晚間11時許，以自有牌照號碼261-GA砂石專用",
                ""
            ],
            [
                "車，載至新北市○里區○○里○○段公館崙小段124之1地號",
                ""
            ],
            [
                "土地旁產業道路上傾倒棄置。嗣於同年月6日晚間6時許，經",
                ""
            ],
            [
                "員警王志立巡邏發現，並由上揭廢棄物內載有相關人別資料",
                ""
            ],
            [
                "之廢棄明信片循線追查，始獲上情。",
                ""
            ],
            [
                "二、案經新北市政府警察局金山分局報告臺灣基隆地方法院檢察",
                ""
            ],
            [
                "署呈請臺灣高等法院檢察署檢察長令轉臺灣花蓮地方法院檢",
                ""
            ],
            [
                "察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告童錦正所涉犯者非死刑、無期徒刑、最輕本刑為 3",
                ""
            ],
            [
                "年以上有期徒刑之罪或高等法院管轄第一審案件。本院行準",
                ""
            ],
            [
                "備程序中，被告就被訴事實為有罪之陳述，經告知簡式審判",
                ""
            ],
            [
                "程序之旨，並聽取檢察官及被告之意見後，依刑事訴訟法第",
                ""
            ],
            [
                "273條之 1第1項裁定由受命法官獨任進行簡式審判程序，且",
                ""
            ],
            [
                "依同法第273條之2規定，簡式審判程序之證據調查不受同法",
                ""
            ],
            [
                "第159條第1項、第161條之2、第161條之3、第163條之1及第",
                ""
            ],
            [
                "164條至第170條規定之限制，先予敘明。",
                ""
            ],
            [
                "二、",
                ""
            ],
            [
                "(一)訊據被告對於上揭犯罪事實坦承不諱，並經證人王金枝、江",
                ""
            ],
            [
                "山明於警詢及偵查中；證人羅蔡玉淨、黃秀系於警詢時；證",
                ""
            ],
            [
                "人王志立於偵查中證述明確，另有臺灣基隆地方法院檢察署",
                ""
            ],
            [
                "檢察事務官現場履勘筆錄、臺北縣政府環境保護局北環廢乙",
                ""
            ],
            [
                "清字第 340號廢棄物清除許可證（嗣後換發為新北市環境保",
                ""
            ],
            [
                "護局北環廢乙清字第 340號廢棄物清除許可證）、新北市汐",
                ""
            ],
            [
                "止地政事務所101年1月11日新北汐地測字第1013660555號函",
                ""
            ],
            [
                "所附之土地複丈成果圖及萬里區○○里○○段公館崙小段00",
                ""
            ],
            [
                "0000000地號土地之土地登記第二類謄本、新北市政府警察",
                ""
            ],
            [
                "局金山分局101年1月15日新北警金刑字第1014081071號函所",
                ""
            ],
            [
                "附之照片16張、新北市政府環境保護局101年 2月2日北環稽",
                ""
            ],
            [
                "字第1011110942號函暨所附之現場照片 8張、新北市政府環",
                ""
            ],
            [
                "境保護局101年 6月6日北環廢字第1011881669號函所附之棋",
                ""
            ],
            [
                "泰公司廢棄物清除許可文件及許可證資料附卷可稽，是被告",
                ""
            ],
            [
                "上開任意性自白，核與事實相符，應堪採信。",
                ""
            ],
            [
                "(二)又被告所傾倒之棄置物，主要固屬廢棄磚塊，惟其中夾雜少",
                ""
            ],
            [
                "許廢廢物，此經新北市政府環境保護局101年 2月2日北環稽",
                ""
            ],
            [
                "字第1011110942號函及所附之會勘照片 8張附卷可證，是為",
                ""
            ],
            [
                "營建混合物。按營建廢棄土包括建築工程、公共工程及建築",
                ""
            ],
            [
                "物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為",
                ""
            ],
            [
                "有用資源，非屬廢棄物範圍。至於因施工所附帶產生之金屬",
                ""
            ],
            [
                "屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物",
                ""
            ],
            [
                "，則屬一般事業廢棄物。另依內部「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」規定，營建剩餘土石方之種類，包括建築工程、公共工",
                ""
            ],
            [
                "程及相關拆除施工所產生之泥、土、砂、石、磚、瓦、混凝",
                ""
            ],
            [
                "土塊等。惟如營建剩餘土石方混雜鋼筋、廢木板等廢棄物時",
                ""
            ],
            [
                "，則為營建混合物，仍屬廢棄物範圍，應依廢棄物清理法相",
                ""
            ],
            [
                "關規定妥善清除處理或再利用，此經行政院環境保護署94年",
                ""
            ],
            [
                "1 月11日環署廢字第0940000287號函釋說明明確。則被告傾",
                ""
            ],
            [
                "倒之上開廢棄磚塊既係混雜其他廢棄物之營建混合物，自屬",
                ""
            ],
            [
                "一般事業廢棄物，依廢棄物清理法第41條第 1項規定，自應",
                ""
            ],
            [
                "領有直轄市、縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "所核發之營廢棄物清理或處理許可文件，始得處理之，而被",
                ""
            ],
            [
                "告及棋泰公司均未領該等許可文件（棋泰公司僅有廢棄物清",
                ""
            ],
            [
                "除許可文件），仍擅自傾倒前揭一般事業廢棄物，顯然違反",
                ""
            ],
            [
                "廢棄物清理法第41條第1項規定至明。",
                ""
            ],
            [
                "(三)復依事業廢棄物貯存清除處理方法及設施標準規定，所謂「",
                ""
            ],
            [
                "處理」包括中間處理、最終處理及再利用等行為，其中「最",
                ""
            ],
            [
                "終處置」，係指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置",
                ""
            ],
            [
                "事業廢棄物之行為，另觀之該標準第 4章（事業廢棄物之中",
                ""
            ],
            [
                "間處理）、第 5章（事業廢棄物之最終處置）等相關規定，",
                ""
            ],
            [
                "該所謂之「處理」，係指符合法令規定所為之處置行為，而",
                ""
            ],
            [
                "本件被告及其靠行之棋泰公司未領有廢棄物處理許可文件，",
                ""
            ],
            [
                "恣意傾倒廢棄物於上開土地，係屬違法處置事業廢棄物之行",
                ""
            ],
            [
                "為，其行為態樣自不可能符合該標準就「處理」所為之定義",
                ""
            ],
            [
                "性說明。然被告所為前揭違法處置行為，考其犯意應係對事",
                ""
            ],
            [
                "業廢棄物為「最終處置」，自應論以廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款前段之未領有廢棄物處理許可文件而從事廢棄物處理罪",
                ""
            ],
            [
                "（最高法院100年度台上字第4263號判決意旨參照）。",
                ""
            ],
            [
                "(四)本案事證明確，被告犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第46條第1項第4款前段之未",
                ""
            ],
            [
                "依廢棄物清理法第41條第 1項規定領有廢棄物處理許可文件",
                ""
            ],
            [
                "，從事廢棄物處理罪。起訴意旨認被告係犯廢棄物清理法第",
                ""
            ],
            [
                "46條第 4款後段之未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物罪，容有未洽，應予更正（因與本件論",
                ""
            ],
            [
                "罪科刑條文並列於同條同款，故無變更之必要）。另刑之量",
                ""
            ],
            [
                "定，為求個案裁判之妥當性，法律固賦予法院裁量權，但此",
                ""
            ],
            [
                "項裁量權之行使，除應依刑法第57條規定，審酌行為人及其",
                ""
            ],
            [
                "行為等一切情狀，為整體之評價，並應顧及比例原則及平等",
                ""
            ],
            [
                "原則，使罪刑均衡，輕重得宜，以契合社會之法律感情。又",
                ""
            ],
            [
                "刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，所",
                ""
            ],
            [
                "謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之一切",
                ""
            ],
            [
                "情狀，並非有截然不同之領域，於裁判上酌減其刑時，應就",
                ""
            ],
            [
                "犯罪一切情狀（包括第57條所列舉之10款事項），予以全盤",
                ""
            ],
            [
                "考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原因與",
                ""
            ],
            [
                "環境，在客觀上足以引起一般同情），以及宣告法定最低度",
                ""
            ],
            [
                "刑是否猶嫌過重等等，以為判斷，查本件被告顧及情誼，受",
                ""
            ],
            [
                "前僱主介紹代為處理本件廢棄物，一時失慮，致罹刑章，且",
                ""
            ],
            [
                "被告所處理者，並非具有毒性、危險性之有害事業廢棄物，",
                ""
            ],
            [
                "兼衡堆置之期間、數量，對環境污染之危害性尚非嚴重，嗣",
                ""
            ],
            [
                "後又已清運完畢，其犯罪之情狀顯可憫恕，雖科以法定最低",
                ""
            ],
            [
                "度刑仍嫌過重，爰依刑法第59條規定，減輕其刑。爰審酌被",
                ""
            ],
            [
                "告有多次非行、科刑之紀錄，素行欠佳，此有卷附臺灣高等",
                ""
            ],
            [
                "法院少年前案紀錄表及被告前案紀錄表各 1份可憑；本件處",
                ""
            ],
            [
                "理丟棄廢棄物影響環境，造成公眾等損害；被告犯罪之手段",
                ""
            ],
            [
                "、目的、動機，及犯罪後坦承犯行等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1 項、第299條第1項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第 4款前段，刑法第11條前段、第41條",
                ""
            ],
            [
                "第1項前段、第59條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張依琪到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    8     月    31    日",
                ""
            ],
            [
                "刑事第一庭    法  官  康敏郎",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   101    年    8     月    31    日",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}