{
    "id": "HLDM,101,簡,70,20120928,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C101%2C%E7%B0%A1%2C70%2C20120928%2C1",
    "history": {
        "HLDM,101,簡,70,20120928,1": [
            [
                "臺灣花蓮地方法院刑事簡易判決　　　　　 101年度簡字第70號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　施碧華",
                ""
            ],
            [
                "　　　　　　江永進",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　簡燦賢律師",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（101",
                ""
            ],
            [
                "年度偵字第4611號），本院認為宜以簡易判決處刑，逕以簡易判",
                ""
            ],
            [
                "決處刑如下：本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "施碧華、江永進共同犯廢棄物清理法第四十六條第四款之非法清",
                ""
            ],
            [
                "理廢棄物罪，各處有期徒刑壹年貳月。均緩刑參年，並各應接受",
                ""
            ],
            [
                "肆拾小時之法治教育課程，緩刑期間均付保護管束。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實：施碧華、江永進等人分別為花蓮縣吉安鄉○○路",
                ""
            ],
            [
                "286 號「鴻興環保資源再生有限公司」（下稱鴻興公司）之",
                ""
            ],
            [
                "負責人、業務經理，均負責實際執行公司業務，而鴻興公司",
                ""
            ],
            [
                "以清除一般廢棄物及一般事業廢棄物為營業項目，並自民國",
                ""
            ],
            [
                "92年6 月5 日領有花蓮縣政府核發之花廢處證( 乙) 字第00",
                ""
            ],
            [
                "01號廢棄物處理許可證，得處理植物性廢棄物、土木及建築",
                ""
            ],
            [
                "廢棄物、污泥，處理地點為花蓮縣吉安鄉（起訴書漏載吉安",
                ""
            ],
            [
                "鄉，下同）光明段542 、543 、544 等地號土地，嗣鴻興公",
                ""
            ],
            [
                "司就原獲發之許可證申請展延，經花蓮縣政府於97年4 月22",
                ""
            ],
            [
                "日發給廢棄物處理許可證（起訴書記載之許可證指申請展後",
                ""
            ],
            [
                "後取得之該證），得清除廢棄物之種類與許可處理之地點均",
                ""
            ],
            [
                "同前，許可期限至102 年5 月31日止。詎施碧華、江永進均",
                ""
            ],
            [
                "明知從事廢棄物清除、處理，應依許可文件內容為之，竟共",
                ""
            ],
            [
                "同基於未依廢棄物處理許可文件內容貯存、處理廢棄物之犯",
                ""
            ],
            [
                "意聯絡，自99年6 月21日即行政院環境保護署北區督察大隊",
                ""
            ],
            [
                "採樣前某日（起訴書誤逕載為99年6 月21日）起，陸續自不",
                ""
            ],
            [
                "詳管道收受一般事業廢棄物約10萬噸，渠等所有或承租使用",
                ""
            ],
            [
                "非屬許可證所載處理地點之花蓮縣吉安鄉○○段546 、548",
                ""
            ],
            [
                "至552 、561 至572 、577 等地號土地上堆放貯存、處理上",
                ""
            ],
            [
                "開廢棄物。嗣因花蓮縣政府相關單位會勘後於100 年3 月18",
                ""
            ],
            [
                "日以花環廢字第1000004508號裁處鴻興公司新臺幣3 萬元罰",
                ""
            ],
            [
                "鍰，並限期於100 年6 月15日前改善完成，復於100 年6 月",
                ""
            ],
            [
                "15日、同年9 月6 日先後實施複勘，未見改善，乃行文花蓮",
                ""
            ],
            [
                "縣警察局吉安分局告發，因而為警查獲。",
                ""
            ],
            [
                "二、證據名稱：",
                ""
            ],
            [
                "（一）被告施碧華、江永進等人分別於警詢、偵查中之陳述，以",
                ""
            ],
            [
                "及其等於本院準備程序中之自白。",
                ""
            ],
            [
                "（二）證人林招秀於警詢及偵查中之證詞。",
                ""
            ],
            [
                "（三）花蓮縣政府100 年8 月18日府環廢字第1000146277號函文",
                ""
            ],
            [
                "、行政院環境保護署100 年6 月24日環署廢字0000000000",
                ""
            ],
            [
                "號及附件100 年6 月14日花蓮縣鴻興環保資源再生有限公",
                ""
            ],
            [
                "司許可變更審查案研商會會議、花蓮縣政府非都市土地違",
                ""
            ],
            [
                "規使用查報與取締案件會勘紀錄、會勘照片、土地現場勘",
                ""
            ],
            [
                "查照片、廠場內外堆置料範圍圖及空照圖、土地建物查詢",
                ""
            ],
            [
                "資料、花蓮縣吉安鄉地籍圖查詢資料及現場照片、花蓮縣",
                ""
            ],
            [
                "吉安鄉○○段542 至544 等地號地籍套繪圖、行政院環境",
                ""
            ],
            [
                "保護署99年8 月26日環署督字第0990077994號函及所附檢",
                ""
            ],
            [
                "測報告、鴻興環保資源再生公司事業廢棄物採樣點位置圖",
                ""
            ],
            [
                "、土地租賃契約書、花蓮縣環保局101 年1 月10日花環廢",
                ""
            ],
            [
                "字第1010000054號函及附件、鴻興環保資源再生有限公司",
                ""
            ],
            [
                "許可證及相關資料、廢棄物處理機構處理許可證展延申請",
                ""
            ],
            [
                "書、花蓮縣環境保護局歷次現場稽查紀錄單與現場稽查照",
                ""
            ],
            [
                "片花蓮縣環保局歷次裁處書及函文、花蓮縣環境保護局10",
                ""
            ],
            [
                "1 年3 月27日花環廢字第1010005125號函及所附之行政院",
                ""
            ],
            [
                "環境保護署公告之事業廢棄物毒性特性溶出程序（TCLP",
                ""
            ],
            [
                "）溶出標準與物質安全資料表（MSDS）。",
                ""
            ],
            [
                "三、鴻興公司所取得花蓮縣政府核發廢棄物處理許可證，許可處",
                ""
            ],
            [
                "理地點為花蓮縣吉安鄉○○段542 、543 、544 等地號土地",
                ""
            ],
            [
                "，不得任意堆放、貯存於他地處理，否則即違反許可文件之",
                ""
            ],
            [
                "內容。故核被告2 人所為均係犯廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "後段之未依廢棄物清除許可文件貯存、處理廢棄物罪。又刑",
                ""
            ],
            [
                "事法若干犯罪行為態樣，本質上原具有反覆、延續實行之特",
                ""
            ],
            [
                "徵，立法時既予特別歸類，定為犯罪構成要件之行為要素，",
                ""
            ],
            [
                "則行為人基於概括之犯意，在密切接近之一定時、地持續實",
                ""
            ],
            [
                "行之複次行為，倘依社會通念，於客觀上認為符合一個反覆",
                ""
            ],
            [
                "、延續性之行為觀念者，於刑法評價上，即應僅成立一罪，",
                ""
            ],
            [
                "學理上所稱「集合犯」之職業性、營業性或收集性等具有重",
                ""
            ],
            [
                "複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、",
                ""
            ],
            [
                "製造、散佈等行為概念者是。而廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之犯罪，本質上即具有反覆性。倘行為人基於概括之犯意，",
                ""
            ],
            [
                "在密切接近之一定時間及空間內反覆從事廢棄物之處理、貯",
                ""
            ],
            [
                "存，無非執行業務所當然，於行為概念上，應認為包括的一",
                ""
            ],
            [
                "罪（最高法院98年度台上字第2469號判決意旨參照）。是渠",
                ""
            ],
            [
                "等自99年6 月21日前某日起至為警查獲時止，反覆在許可地",
                ""
            ],
            [
                "點以外之處從事廢棄物之堆放貯存、處理，應僅成立一罪。",
                ""
            ],
            [
                "被告2 人間，就本案犯罪，有犯意聯絡及行為分擔，為共同",
                ""
            ],
            [
                "正犯。爰審酌被告2 人為圖私利而罔顧公益，未循合法途徑",
                ""
            ],
            [
                "任意堆放貯存、處理業廢棄物，對於環境所生危害非輕；惟",
                ""
            ],
            [
                "考量渠等犯後均坦承犯行，容有悔意，俱無因案經法院判處",
                ""
            ],
            [
                "罪刑之前科，有臺灣高等法院被告前案紀錄表附卷可證，素",
                ""
            ],
            [
                "行應非不良，且因本案未在許可地點堆置貯存、處理廢棄物",
                ""
            ],
            [
                "之行為，多次遭花蓮縣環保局裁處罰鍰，合計金額非低，並",
                ""
            ],
            [
                "擬按日連續處罰直至改善完成（見偵卷一第212 、224 、23",
                ""
            ],
            [
                "5 、240 至241 頁），其後尚可能為清除堆放之廢棄物以回",
                ""
            ],
            [
                "復原狀，而支出高價之運輸、處理費用，否則仍會再遭裁處",
                ""
            ],
            [
                "，堪認已獲致實質之教訓，兼衡渠等犯罪動機、目的，以及",
                ""
            ],
            [
                "生活狀況、智識程等等一切情狀，量處如主文所示之刑。另",
                ""
            ],
            [
                "被告2 人均未曾因故意犯罪受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表附卷可證，其因一時失慮，致罹",
                ""
            ],
            [
                "刑案，且犯後咸已坦承犯行，容具悔意，諒其經此偵審程序",
                ""
            ],
            [
                "，當知所警惕，而無再犯之虞，本院認其以所受之宣告刑，",
                ""
            ],
            [
                "咸以暫不執行為適當，爰諭知緩刑3 年，以啟自新。另慮及",
                ""
            ],
            [
                "被告2 人所以為本案犯行，無非起於法治觀念淡薄，為確保",
                ""
            ],
            [
                "渠等能建立正確法治觀念，引以為戒，進而慎行，本院認除",
                ""
            ],
            [
                "前開緩刑宣告外，另有課予一定負擔之必要，爰依刑法第74",
                ""
            ],
            [
                "條第2 項第8 款規定，命被告2 人應各接受40小時之法治教",
                ""
            ],
            [
                "育，以冀導正其法律觀念；又因此屬刑法74條第2 項第8 款",
                ""
            ],
            [
                "預防再犯所為必要命令之宣告，依刑法第93條第1 項第2 款",
                ""
            ],
            [
                "規定，各諭知於緩刑期間付保護管束，俾能由觀護人予以適",
                ""
            ],
            [
                "當督促，發揮附條件緩刑制度之立意及避免短期自由刑執行",
                ""
            ],
            [
                "所肇致之弊端，以期符合本件緩刑目的。",
                ""
            ],
            [
                "四、至公訴意旨另略以：被告2 人為鴻興公司之負責人及業務經",
                ""
            ],
            [
                "理，為事業負責人及事業相關人員，渠等所為上開行為違反",
                ""
            ],
            [
                "廢棄物清理法規定之貯存、處理方式，致污染環境，因認渠",
                ""
            ],
            [
                "等均尚涉犯廢棄物清理法第46條第2 款之云云。然廢棄物清",
                ""
            ],
            [
                "理法第46條第2 款所謂事業負責人或相關人員未依本法規定",
                ""
            ],
            [
                "之方式貯存、清除、處理或再利用廢棄物，致污染環境者，",
                ""
            ],
            [
                "係指事業機構上開人員，對其事業本身所產生之廢棄物，因",
                ""
            ],
            [
                "執行職務未依廢棄物處理法所規定之方式貯存、清除、處理",
                ""
            ],
            [
                "或再利用廢棄物致污染環境而言，與同條第4 款所謂未依同",
                ""
            ],
            [
                "法第41條第1 項規定領有廢棄物清除、處理許可文件者，係",
                ""
            ],
            [
                "指未經申請核發公民營廢棄物清除處理機構許可文件者及無",
                ""
            ],
            [
                "法申請核發公民營廢棄物清除處理機構許可文件，卻實際從",
                ""
            ],
            [
                "事廢棄物清除處理業務者不同（最高法院93年度台上字第65",
                ""
            ],
            [
                "17號判決意旨參照），申言之，廢棄物清理法第28條第1 項",
                ""
            ],
            [
                "各款就有關事業廢棄物之清理（包含再利用及清除、處理）",
                ""
            ],
            [
                "方式所為之相關規定，乃係為規範產生事業廢棄物之事業機",
                ""
            ],
            [
                "構而設，與該法第41條第1 項規定係規範從事廢棄物清除業",
                ""
            ],
            [
                "務者而設，兩者規範對象不同。倘產生事業廢棄物之事業負",
                ""
            ],
            [
                "責人或相關人員未依該規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境者，始應依該法第46條第2 款之罪處",
                ""
            ],
            [
                "斷，與上述該法第46條第4 款之罪之犯罪主體及犯罪構成要",
                ""
            ],
            [
                "件，迥不相同，不容混淆（最高法院99年度台上字第388 號",
                ""
            ],
            [
                "判決參照）。故同法第46條第1 項第4 款所管制與處罰之行",
                ""
            ],
            [
                "為對象，應不包括「事業或其所屬人員處理事業自己之廢棄",
                ""
            ],
            [
                "物」之情形在內（最高法院94年度台上字第2545號），殆無",
                ""
            ],
            [
                "疑問。經查，本案被告2 人經營之鴻興公司已取得花蓮核發",
                ""
            ],
            [
                "之廢棄物處理許可證，係屬從事廢棄物處理業務者，其未依",
                ""
            ],
            [
                "取得之許可文件，而接受委託堆放貯存、處理廢棄物，並非",
                ""
            ],
            [
                "對事業本身所產生之廢棄物為處理，亦為檢察官所是認，此",
                ""
            ],
            [
                "詳起訴書記載本案廢棄物係「不詳管道收受而來」等語至明",
                ""
            ],
            [
                "，則揆諸上揭判決意旨，即不能以廢棄物清理法第46條第2",
                ""
            ],
            [
                "款之罪相繩。從而，檢察官訴究之此部分事實，不能成立廢",
                ""
            ],
            [
                "棄物清理法第46條第2 款之犯罪，惟因起訴主張此部分與前",
                ""
            ],
            [
                "開論罪科刑之部分具有想像競合犯之裁判上一罪關係，爰不",
                ""
            ],
            [
                "另為無罪之諭知。",
                ""
            ],
            [
                "五、依刑事訴訟法第449 條第2 項、第450 條第1 項、第454 條",
                ""
            ],
            [
                "第1 項，廢棄物清理法第46條第4 款，刑法第11條前段、第",
                ""
            ],
            [
                "28條、第74條第1 項第1 款、第2 項第8 款、第93條第1 項",
                ""
            ],
            [
                "第2 款，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    9     月    28    日",
                ""
            ],
            [
                "刑事第四庭    法  官  戴韻玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。告訴人或被害人如對於本判決不服者，應具備理",
                ""
            ],
            [
                "由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本",
                ""
            ],
            [
                "之日期為準。",
                ""
            ],
            [
                "中    華    民    國   101    年    10    月    1     日",
                ""
            ],
            [
                "書記官",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣300 萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第41條第1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLDM,101,簡上,92,20140219,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　 101年度簡上字第92號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　檢察官　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　江永進",
                ""
            ],
            [
                "被　　　告　施碧華",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　簡燦賢律師",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服中華民國101",
                ""
            ],
            [
                "年9月28日本院101年度簡字第70號所為之第一審簡易判決（起訴",
                ""
            ],
            [
                "案號： 100年度偵字第4611號），提起上訴，本院管轄之第二審",
                ""
            ],
            [
                "合議庭判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "犯罪事實及理由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審對被告江永進、施碧華論罪",
                ""
            ],
            [
                "科刑之判決，其認事用法均無違誤，量刑亦屬妥適，應予維",
                ""
            ],
            [
                "持，除引用第一審簡易判決書（如附件）所載之犯罪事實、",
                ""
            ],
            [
                "證據及理由外，並補充證據如下：被告江永進、施碧華於本",
                ""
            ],
            [
                "院第二審準備程序及審理時之自白、花蓮縣環境保護局101",
                ""
            ],
            [
                "年12月14日花環廢字第0000000000號函、102年1月31日花環",
                ""
            ],
            [
                "廢字第0000000000號函、102年6月27日花環廢字第00000000",
                ""
            ],
            [
                "00號函及所附現場現勘照片、地籍圖、地籍套繪圖、102年",
                ""
            ],
            [
                "10月3日花環廢字第0000000000號函及所附監督場址紀錄資",
                ""
            ],
            [
                "料各1份、花蓮縣環保局罰緩繳納收據影本7紙、本院公務電",
                ""
            ],
            [
                "話紀錄3紙、花蓮縣政府101訴字第9號訴願決定書1份、廢棄",
                ""
            ],
            [
                "物處理機構場廠廠內推置物料數量清運計畫書1份。",
                ""
            ],
            [
                "二、上訴意旨略以：本件被告江永進、施碧華二人觸犯非法清理",
                ""
            ],
            [
                "廢棄物罪行，原審各處有期徒刑1年2月，固非不當，惟被告",
                ""
            ],
            [
                "迄未履行回復原狀或行政罰，原審僅臆測被告日後可能負擔",
                ""
            ],
            [
                "行政罰而緩刑，似有過輕。請將原判決撤銷，更為適當合法",
                ""
            ],
            [
                "之判決等語。",
                ""
            ],
            [
                "三、按量刑之輕重，係屬事實審法院得依職權自由裁量之事項，",
                ""
            ],
            [
                "苟已斟酌刑法第57條各款所列情狀，而未逾越法定刑度，不",
                ""
            ],
            [
                "得遽指為違法。且法院對於被告為刑罰裁量時，必須以行為",
                ""
            ],
            [
                "人之罪責為依據，而選擇與罪責程度相當之刑罰種類，並確",
                ""
            ],
            [
                "定與罪責程度相稱之刑度。縱使基於目的性之考量，認定有",
                ""
            ],
            [
                "犯罪預防之必要，而必須加重裁量時，亦僅得在罪責相當性",
                ""
            ],
            [
                "之範圍內加重，不宜單純為強調刑罰之威嚇功能，而從重超",
                ""
            ],
            [
                "越罪責程度為裁判，務求「罪刑相當」。又法院對有罪被告",
                ""
            ],
            [
                "之科刑，為符合罪刑相當之原則，以求個案裁判之妥當性，",
                ""
            ],
            [
                "自應就該繫屬之個案依刑法第57條規定，審酌行為人及其行",
                ""
            ],
            [
                "為等一切情狀，為整體之評價，使罪刑相當，輕重得宜。另",
                ""
            ],
            [
                "按是否宣告緩刑，係實體法上賦予法院審判時得依職權自由",
                ""
            ],
            [
                "裁量之事項，倘其宣告緩刑符合刑法第74條所定之要件，並",
                ""
            ],
            [
                "無顯然不當或濫用權限之情形，復於理由內具體敘明其所以",
                ""
            ],
            [
                "宣告緩刑之理由者，自不容任意指為違法（最高法院93年度",
                ""
            ],
            [
                "台上字第3351號判決意旨參照）。且在同一犯罪事實與情節",
                ""
            ],
            [
                "，如別無其他加重或減輕之原因，下級審量定之刑，亦無過",
                ""
            ],
            [
                "重或失輕之不當情形，則上級審法院對下級審法院之職權行",
                ""
            ],
            [
                "使，原則上應予尊重（最高法院85年度台上字第2446號裁判",
                ""
            ],
            [
                "意旨參照）。由上可知，法律固賦予法官自由裁量權，但此",
                ""
            ],
            [
                "項裁量權之行使，並非得以任意或自由為之，仍應受一般法",
                ""
            ],
            [
                "律原則之拘束，必須符合法律授權之目的，並受法律秩序之",
                ""
            ],
            [
                "理念、法律感情及慣例所規範，法官量刑權雖係受法律拘束",
                ""
            ],
            [
                "之裁量原則，但其內涵仍將因各法官之理念、價值觀、法學",
                ""
            ],
            [
                "教育背景之不同而異，是以自由裁量之界限仍難有客觀之解",
                ""
            ],
            [
                "答，端賴法官於個案審判時，依個案事由加以審酌，若無裁",
                ""
            ],
            [
                "量濫用情事，難謂有不當之處。",
                ""
            ],
            [
                "四、經查，被告江永進、施碧華所為本案犯行，業經原審法院依",
                ""
            ],
            [
                "當時之審理情形，斟酌被告犯罪情節、犯罪態度，量刑並給",
                ""
            ],
            [
                "予緩刑之宣告，且附以應接受法治教育課程之條件，並命於",
                ""
            ],
            [
                "緩刑期間付保護管束，此乃由法院自由裁量之職權行使，並",
                ""
            ],
            [
                "無不合。且被告二人之辯護人於本院準備程序時表示被告二",
                ""
            ],
            [
                "人就公有土地上及其他之承租私人土地上之廢棄物已進行清",
                ""
            ],
            [
                "除等語，此除有花蓮縣環境保護局函覆本院表示，經現場查",
                ""
            ],
            [
                "核及鴻興環保公司提供土地鑑界紀錄顯示，尚有部分地號尚",
                ""
            ],
            [
                "未完成清理回復原狀，此有花蓮縣環境保護局102年1月31日",
                ""
            ],
            [
                "花環廢字第000000000號函、102年6月27日花環廢字第00000",
                ""
            ],
            [
                "00000號函及所附現場現勘照片、地籍圖、地籍套繪圖、102",
                ""
            ],
            [
                "年10月3日花環廢字第0000000000號函及所附監督場址紀錄",
                ""
            ],
            [
                "資料外（見本院卷第39頁、第46至56頁、第95至100頁），",
                ""
            ],
            [
                "尚有本院公務電話紀錄（見本院卷第94頁、第104頁）附卷",
                ""
            ],
            [
                "可稽。再者，就花蓮縣環境保護局所為之行政裁罰，除部分",
                ""
            ],
            [
                "提起訴願外，均已繳納罰緩，此業據被告提出花蓮縣環境保",
                ""
            ],
            [
                "護局罰緩繳納收據影本共7紙（見本院卷第77至83頁）在卷",
                ""
            ],
            [
                "可憑；復被告二人於本院審理時另提出「廢棄物處理機構場",
                ""
            ],
            [
                "廠廠內堆置物料數量清運計畫書」（見本院卷第123至150頁",
                ""
            ],
            [
                "）1份，是認被告業已進行清理、回復原狀等盡力彌補對環",
                ""
            ],
            [
                "境所生危害及繳納行政罰緩，有悛悔之誠，被告二人均未曾",
                ""
            ],
            [
                "因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表2份在卷可證，素行並非不良，雖被告二人為",
                ""
            ],
            [
                "圖私利而罔顧公益，未循合法途徑任意堆放貯存、處理廢棄",
                ""
            ],
            [
                "物，對於環境所生危害非輕，但本院認原審並予宣告被告二",
                ""
            ],
            [
                "人各緩刑3年，且附以各應接受40小時之法治教育課程之條",
                ""
            ],
            [
                "件，並均命於緩刑期間付保護管束，已可藉由前開法治教育",
                ""
            ],
            [
                "課程，導正並建立正確法治觀念，及經由觀護人予以適當督",
                ""
            ],
            [
                "促，發揮附條件緩刑制度之利益及避免短期自由刑執行所肇",
                ""
            ],
            [
                "致之弊端，亦甚妥適。檢察官上訴意旨，以上情指摘原審量",
                ""
            ],
            [
                "刑過輕云云，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第455條之1第1項、第3項、第368條、",
                ""
            ],
            [
                "第373條，決如主文。",
                ""
            ],
            [
                "本案經檢察官簡淑如到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    2     月    19    日",
                ""
            ],
            [
                "刑事第二庭  審判長  法  官  林慧英",
                ""
            ],
            [
                "法  官  陳協奇",
                ""
            ],
            [
                "法  官  陳嘉瑜",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "本件不得上訴。",
                ""
            ],
            [
                "中    華    民    國   103    年    2     月    19    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}