{
    "id": "HLDM,102,訴,208,20150422,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLDM%2C102%2C%E8%A8%B4%2C208%2C20150422%2C1",
    "history": {
        "HLDM,102,訴,208,20150422,1": [
            [
                "臺灣花蓮地方法院刑事判決　　　　　　　102年度訴字第208號",
                ""
            ],
            [
                "公　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　羅承恭",
                ""
            ],
            [
                "選任辯護人　林國泰律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年",
                ""
            ],
            [
                "度偵字第3786號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "羅承恭無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告羅承恭，明知從事廢棄物清除、處理業",
                ""
            ],
            [
                "務，應向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除、處理機構許可文件後，始",
                ""
            ],
            [
                "得受託從事清除、處理廢棄物之業務，竟基於擅自從事廢棄",
                ""
            ],
            [
                "物清除、處理之犯意，未依廢棄物清理法第41條規定領有廢",
                ""
            ],
            [
                "棄物處理許可證或核備文件，亦未經主管機關許可，趁不知",
                ""
            ],
            [
                "情之靖祐企業股份有限公司（下稱靖祐公司) 之實際負責人",
                ""
            ],
            [
                "黃進義委託其整地之機會，由被告僱用不知情之加昇企業社",
                ""
            ],
            [
                "負責人蘇蕭偉揚駕駛挖土機及砂石車，於民國100年8月中旬",
                ""
            ],
            [
                "至下旬，自驕陽企業股份有限公司、名翔石業股份有限公司",
                ""
            ],
            [
                "、鑫玉石企業行、利國石業股份有限公司、國庫石材企業股",
                ""
            ],
            [
                "份有限公司等花蓮地區之大理石工廠，載運事業廢棄物大理",
                ""
            ],
            [
                "石碎塊、污泥（漏載營建混合物）等下腳料共45車，共計約",
                ""
            ],
            [
                "450立方公尺、750噸，傾倒並回填至靖祐公司所有之花蓮縣",
                ""
            ],
            [
                "吉安鄉○○段000000○000000地號空地上。因認被告涉犯廢",
                ""
            ],
            [
                "棄物清理法第46條第4款之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項定有明文。又認定不利於被告之事實",
                ""
            ],
            [
                "，須依積極證據，苟積極證據不足為不利於被告事實之認定",
                ""
            ],
            [
                "時，即應為有利於被告之認定；再認定犯罪事實所憑之證據",
                ""
            ],
            [
                "，雖不以直接證據為限，間接證據亦包括在內，然而無論直",
                ""
            ],
            [
                "接或間接證據，其為訴訟上之證明，須於通常一般之人均不",
                ""
            ],
            [
                "致有所懷疑，而得確信其為真實之程度者，始得據為有罪之",
                ""
            ],
            [
                "認定；另刑事訴訟法第161 條已於91年2月8日修正公布，其",
                ""
            ],
            [
                "第1 項規定：檢察官就被告犯罪事實，應負舉證責任，並指",
                ""
            ],
            [
                "出證明之方法；因此，檢察官對於起訴之犯罪事實，應負提",
                ""
            ],
            [
                "出證據及說服之實質舉證責任，倘其所提出之證據，不足為",
                ""
            ],
            [
                "被告有罪之積極證明，或其指出證明之方法，無從說服法院",
                ""
            ],
            [
                "以形成被告有罪之心證，基於無罪推定之原則，自應為被告",
                ""
            ],
            [
                "無罪判決之諭知，最高法院30年上字第816號、76 年台上字",
                ""
            ],
            [
                "第4986號、92年台上字第128號著有判例可資參照。",
                ""
            ],
            [
                "三、起訴意旨認為被告羅承恭涉犯廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "非法清除、處理廢棄物罪嫌，無非係以被告於警詢及偵查中",
                ""
            ],
            [
                "之供述、證人蘇蕭偉揚於警詢及偵查之證述、證人黃進義及",
                ""
            ],
            [
                "鄭美郁於警詢之證述、現場照片、土地登記謄本、契約書、",
                ""
            ],
            [
                "「花蓮縣吉安鄉○○段000000○000000地號遭回填廢棄物案",
                ""
            ],
            [
                "」會勘紀錄、花蓮縣環境保護局101 年11月19日花環廢字第",
                ""
            ],
            [
                "0000000000號函為其主要論據。",
                ""
            ],
            [
                "四、訊據被告羅承恭固坦承於100 年間受靖祐公司之實際負責人",
                ""
            ],
            [
                "黃進義委託其整地，並僱用蘇蕭偉揚於民國100年8月中旬至",
                ""
            ],
            [
                "下旬，自驕陽企業股份有限公司、名翔石業股份有限公司、",
                ""
            ],
            [
                "鑫玉石企業行、利國石業股份有限公司、國庫石材企業股份",
                ""
            ],
            [
                "有限公司等花蓮地區之大理石工廠，載運事業廢棄物大理石",
                ""
            ],
            [
                "碎塊、污泥等下腳料45車共計約450立方公尺、750噸，傾倒",
                ""
            ],
            [
                "並回填至靖祐公司所有之花蓮縣吉安鄉○○段000000○0000",
                ""
            ],
            [
                "00地號空地上（見本院卷第281 頁背面），惟堅詞否認有何",
                ""
            ],
            [
                "違反廢棄物清理法之犯行，辯稱：自己持有證照，有成立龍",
                ""
            ],
            [
                "承工程行為合法的清除公司，負責人係太太劉富美等語；辯",
                ""
            ],
            [
                "護人為被告辯護稱：本案起訴書認定回填的大理石碎塊、下",
                ""
            ],
            [
                "腳料及營建混和物，均為再利用物質，非廢棄物清理法所稱",
                ""
            ],
            [
                "之廢棄物，其再利用方式，應依經濟部事業廢棄物再利用管",
                ""
            ],
            [
                "理辦法附表編號12及13、營建事業廢棄物再利用種類及管理",
                ""
            ],
            [
                "方式再利用種類編號7 之規定辦理，且依廢棄物清理法第39",
                ""
            ],
            [
                "條及第52條之規定，一般事業廢棄物經公告為在利用項目後",
                ""
            ],
            [
                "，即毋庸申請清除許可，而從事該等廢棄物之貯存及清除，",
                ""
            ],
            [
                "不受廢棄物清理法第41條之限制，亦無同法第46條之適用，",
                ""
            ],
            [
                "倘未依公告之管理方式辦理者，應僅依第52條處以行政罰（",
                ""
            ],
            [
                "見本院卷第149頁至第152頁及第196頁至198頁），且被告依",
                ""
            ],
            [
                "法取得「乙級廢棄物清除技術員」及「乙級廢棄物處理技術",
                ""
            ],
            [
                "員」，並於97年間，以其配偶劉富美為掛名負責人設立龍承",
                ""
            ],
            [
                "工程行，被告為實際負責人，該工程行依法取得廢棄物清除",
                ""
            ],
            [
                "許可證，許可期間自97年5月1日至 102年4月1日，此均有上",
                ""
            ],
            [
                "揭證照附卷可佐（見本院卷第188頁至第190頁），故當無課",
                ""
            ],
            [
                "以被告廢棄物清理法第46條第4款罪刑之餘地等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）不爭執事項：",
                ""
            ],
            [
                "被告坦承於100 年間接受證人黃進義委託，負責將花蓮縣",
                ""
            ],
            [
                "吉安鄉○○段000000○000000地號土地（下稱本案土地）",
                ""
            ],
            [
                "高低不平處加以整平，並僱用證人蘇蕭偉揚駕駛挖土機及",
                ""
            ],
            [
                "砂石車，於100年8月中旬至下旬，自驕陽企業股份有限公",
                ""
            ],
            [
                "司、名翔石業股份有限公司、鑫玉石企業行、利國石業股",
                ""
            ],
            [
                "份有限公司、國庫石材企業股份有限公司等花蓮地區之大",
                ""
            ],
            [
                "理石工廠，載運事業廢棄物大理石碎塊、污泥等下腳料45",
                ""
            ],
            [
                "車共計約450立方公尺、750噸，傾倒並回填本案土地上，",
                ""
            ],
            [
                "使其地面平整等情，業經被告所坦承在卷（見本院卷第24",
                ""
            ],
            [
                "3頁背面及第281頁背面），核與證人黃進義於警詢及本院",
                ""
            ],
            [
                "審理時證稱：因本案土地凹凸不平，故委託被告整地（見",
                ""
            ],
            [
                "本院卷第236頁至第237頁）等語一致，且與證人蘇蕭偉揚",
                ""
            ],
            [
                "於偵查及本院審理時證述：整地材料係由被告與大理石工",
                ""
            ],
            [
                "廠先行接洽，再由我去裝車載回本案土地上以怪手作填方",
                ""
            ],
            [
                "（見本院卷第232頁及其背面；偵卷第60 頁）等語相符，",
                ""
            ],
            [
                "再佐以驕陽企業股份有限公司、名翔石業股份有限公司、",
                ""
            ],
            [
                "利國實業股份有限公司、國庫石材企業股份有限公司之基",
                ""
            ],
            [
                "本資料（見本院卷第52頁至第55頁），上揭公司均有從事",
                ""
            ],
            [
                "石材製品或大理石業務，且證人蘇蕭偉揚與福田瀝青混凝",
                ""
            ],
            [
                "土有限公司訂定購入營建剩餘土石方之交貨地點為本案土",
                ""
            ],
            [
                "地無誤，有契約書（見偵卷第31頁）在卷可佐，自可認上",
                ""
            ],
            [
                "述事實均為真實。",
                ""
            ],
            [
                "（二）本件查獲之回填物均為一般事業廢棄物：",
                ""
            ],
            [
                "花蓮縣環境保護局曾會同相關單位，前往本案土地上會勘",
                ""
            ],
            [
                "採樣，認於本案土地上之回填物為大理石下腳料、石材污",
                ""
            ],
            [
                "泥及營建混合物等事業廢棄物，依檢測報告內容顯示，均",
                ""
            ],
            [
                "未檢測出超過有害事業廢棄物認定標準，故均屬一般事業",
                ""
            ],
            [
                "廢棄物，復參閱卷附現場照片，亦可知多為碎石塊、石板",
                ""
            ],
            [
                "，有花蓮縣吉安鄉○○段000000○000000地號遭回填廢棄",
                ""
            ],
            [
                "物案會勘紀錄、花蓮縣環境保護局 101年11月19日花環廢",
                ""
            ],
            [
                "字第0000000000號函及現場照片（見偵卷第8頁至第10 頁",
                ""
            ],
            [
                "、第21頁至第24頁及第42頁至第51頁）在卷可稽，即本案",
                ""
            ],
            [
                "土地上之回填物經專業單位採樣7 處化驗後，認係一般事",
                ""
            ],
            [
                "業廢棄物應無疑義。",
                ""
            ],
            [
                "（三）本件一般事業廢棄物符合再利用用途：",
                ""
            ],
            [
                "、按廢棄物清理法第39條亦規定：「事業廢棄物之再利用，",
                ""
            ],
            [
                "應依中央目的事業主管機關規定辦理，不受第28條、第41",
                ""
            ],
            [
                "條之限制（第1 項）。前項再利用之事業廢棄物種類、數",
                ""
            ],
            [
                "量、許可、許可期限、廢止、紀錄、申報及其他應遵行事",
                ""
            ],
            [
                "項之管理辦法，由中央目的事業主管機關會商中央主管機",
                ""
            ],
            [
                "關、再利用用途目的事業主管機關定之（第2 項）。」蓋",
                ""
            ],
            [
                "現今社會著重發展建築業及工業，因此產生種類繁雜之事",
                ""
            ],
            [
                "業廢棄物，倘一律視為毫無價值之垃圾，不僅將造成處理",
                ""
            ],
            [
                "困難，亦無法達成資源回收、資源有效利用之環保原則，",
                ""
            ],
            [
                "廢棄物清理法遂就能再加利用之事業廢棄物製訂相關規範",
                ""
            ],
            [
                "，以期達成資源活化及再利用，是以，本件一般事業廢棄",
                ""
            ],
            [
                "物之「再利用」事項，即應依中央目的事業主管機關之規",
                ""
            ],
            [
                "定辦理。",
                ""
            ],
            [
                "、本院函請花蓮縣環境保護局確認本案土地上一般事業廢棄",
                ""
            ],
            [
                "物是否屬於可再利用之廢棄物，經花蓮縣環境保護局 103",
                ""
            ],
            [
                "年4月24日花環廢字第0000000000號函（見偵卷第70 頁及",
                ""
            ],
            [
                "其背面）函覆表示：依經濟部事業廢棄物再利用管理辦法",
                ""
            ],
            [
                "第3條第2項規定「事業廢棄物之性質安定或再利用技術成",
                ""
            ],
            [
                "熟者，事業及再利用機構得逕依附表所列之種類及管理方",
                ""
            ],
            [
                "式進行再利用」，本案回填之大理石下腳料及石材礦泥如",
                ""
            ],
            [
                "以再利用方式處理，應依上揭管理辦法種類編號12、編號",
                ""
            ],
            [
                "13之規定辦理；又營建事業廢棄物再利用管理辦法第6 條",
                ""
            ],
            [
                "規定「公告再利用之事業物，事業與再利用機構得逕依公",
                ""
            ],
            [
                "告之管理方式進行再利用；非屬公告再利用之事業廢棄物",
                ""
            ],
            [
                "，事業及再利用機構應共同提出個案再利用申請，經本部",
                ""
            ],
            [
                "許可後使得再利用」，本案營建混合物部分，如以再利用",
                ""
            ],
            [
                "方式處理，應依營建事業廢棄物再利用種類及管理方式再",
                ""
            ],
            [
                "利用種類中編號7 之規定辦理，有上揭函文（見本院卷第",
                ""
            ],
            [
                "79頁及其背面）在卷可參，是上揭函文既明確指出其再利",
                ""
            ],
            [
                "用種類，自足認本案土地上之回填物，均屬可再利用之資",
                ""
            ],
            [
                "源。",
                ""
            ],
            [
                "、復按100年4月22日修正之經濟部事業廢棄物再利用管理辦",
                ""
            ],
            [
                "法及 100年2月9日修正之經濟部事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式，可知編號12（石材廢料）之再利用用途為：再",
                ""
            ],
            [
                "製石材（板、磚或塊）原料、預拌混凝土原料、水泥原料",
                ""
            ],
            [
                "、水泥製品原料、砂石原料、化工原料、道路工程粒料、",
                ""
            ],
            [
                "非農業用地之工程填地材料、石灰石原料（限大理石邊料",
                ""
            ],
            [
                "）或肥料原料（限蛇紋石邊料），編號13（石材污泥）之",
                ""
            ],
            [
                "再利用用途為：水泥原料、固化製品原料、化工原料、廢",
                ""
            ],
            [
                "棄吸附原料、海堤固化養灘工程基材、非農業用地之工程",
                ""
            ],
            [
                "填地材料、輕質粒料原料或肥料原料（限蛇紋石泥漿）；",
                ""
            ],
            [
                "而99年3月2日修正之營建事業廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式編號7 （營建混合物）之再利用用途為：營建工程材料",
                ""
            ],
            [
                "、工程填地及道路工程級配料、工程填地材料、骨材及建",
                ""
            ],
            [
                "材原料、混凝土添加材料、磚瓦原料等。",
                ""
            ],
            [
                "、查本案土地為建地，有吉安鄉南埔段2894-1地號及2894-2",
                ""
            ],
            [
                "地號之土地登記第二類謄本（見偵卷第27頁至第30頁）在",
                ""
            ],
            [
                "卷可參，而被告所為係受託填平地面之整地行為，業經被",
                ""
            ],
            [
                "告自承及證人黃進義證述如上，核與經濟部事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式編號12及13所示再利用用途「非農業",
                ""
            ],
            [
                "用地之填地材料」及營建事業廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式編號7 所示再利用用途「工程填地材料」相符，即被告",
                ""
            ],
            [
                "使用本件查獲之大理石碎塊、污泥及營建混合物填地之行",
                ""
            ],
            [
                "為，係一利用符合中央目的事業主管機關公告再利用或許",
                ""
            ],
            [
                "可再利用之廢棄物之行為，且其利用用途亦符合再利用之",
                ""
            ],
            [
                "用途，換言之，被告使用之大理石碎塊、污泥及營建混合",
                ""
            ],
            [
                "物本係經公告得再利用之廢棄物，實際上應視為有用之資",
                ""
            ],
            [
                "源，且被告使用方式亦符合公告之再利用用途。",
                ""
            ],
            [
                "（四）被告未依公告之管理方式為之，應為行政罰範疇：",
                ""
            ],
            [
                "、按事業廢棄物之再利用，應依中央目的事業主管機關規定",
                ""
            ],
            [
                "辦理，不受第28條、第41條之限制。前項再利用之事業廢",
                ""
            ],
            [
                "棄物種類、數量、許可、許可期限、廢止、紀錄、申報及",
                ""
            ],
            [
                "其他應遵行事項之管理辦法，由中央目的事業主管機關會",
                ""
            ],
            [
                "商中央主管機關、再利用用途目的事業主管機關定之，廢",
                ""
            ],
            [
                "棄物清理法第39條定有明文；又依行政院環境保護署於91",
                ""
            ],
            [
                "年12月25日以發布之從事事業廢棄物再利用涉及違法清除",
                ""
            ],
            [
                "處理及再利用認定原則第1 條之規定「從事再利用經中央",
                ""
            ],
            [
                "目的事業主管機關公告再利用或許可再利用之廢棄物（以",
                ""
            ],
            [
                "下簡稱公告或許可再利用廢棄物）者，應依該公告之管理",
                ""
            ],
            [
                "方式或許可文件內容辦理；未依該公告之管理方式或許可",
                ""
            ],
            [
                "文件內容辦理者，以違反廢棄物清理法（以下簡稱本法）",
                ""
            ],
            [
                "第三十九條規定處以行政罰；其另有本法第四十五條、第",
                ""
            ],
            [
                "四十六條第一款至第三款規定情形之一者，則同時移送法",
                ""
            ],
            [
                "院科以行政刑罰。」即若行為人所使用、處理之物品係屬",
                ""
            ],
            [
                "上開可再利用（經許可再利用及經公告可再利用）之物，",
                ""
            ],
            [
                "應依該公告之管理方式或許可文件內容辦理，縱未依該公",
                ""
            ],
            [
                "告之管理方式或許可文件內容辦理者，只要無廢棄物清理",
                ""
            ],
            [
                "法第45條、第46條第1至3款各款之情節，則僅係違反廢棄",
                ""
            ],
            [
                "物清理法第39條規定而應處以行政罰，蓋廢棄物清理法第",
                ""
            ],
            [
                "39條已明文排除同法第41條第1 項之限制，自與廢棄物清",
                ""
            ],
            [
                "理法第46條第4款之構成要件不符。",
                ""
            ],
            [
                "、查被告以公告得再利用之廢棄物為填地材料時，本應遵循",
                ""
            ],
            [
                "「經濟部事業廢棄物再利用種類及管理方式」編號12、13",
                ""
            ],
            [
                "及「營建事業廢棄物再利用種類及管理方式」編號7 之公",
                ""
            ],
            [
                "告管理方式為之（即應依建築法規取得建築或雜項執照及",
                ""
            ],
            [
                "具備一定資格等），惟被告卻未完備相關程序而有違公告",
                ""
            ],
            [
                "之管理方式，然本件查獲之填地材料既均為可再利用之廢",
                ""
            ],
            [
                "棄物，則依廢棄物清理法第39條、第41條及從事事業廢棄",
                ""
            ],
            [
                "物再利用涉及違法清除處理及再利用認定原則之規定，自",
                ""
            ],
            [
                "已排除廢棄物清理法第41條之適用，且未查獲被告有何違",
                ""
            ],
            [
                "反廢棄物清理法第46條第1款至第3款之行為，是被告未以",
                ""
            ],
            [
                "公告之管理方式進行再利用行為，應僅為行政罰之範疇。",
                ""
            ],
            [
                "（五）至檢察官認被告所為係違法回填、堆置，或未領有處理許",
                ""
            ],
            [
                "可清除、處理文件，從事事業廢棄物貯存、清除、處理，",
                ""
            ],
            [
                "且依廢棄物貯存清除處理方法設施標準，貯存、清除與再",
                ""
            ],
            [
                "利用之定義不同，本件被告涉及廢棄物之清除，與處理中",
                ""
            ],
            [
                "之再利用行為有別，無法以再利用行為，解免罪責（見本",
                ""
            ],
            [
                "院卷第133頁至第144頁檢察官論告書及第235 頁及其背面",
                ""
            ],
            [
                "審判筆錄）等語。",
                ""
            ],
            [
                "、本件被告用已回填土地者，係符合主管機關公告得再利用",
                ""
            ],
            [
                "之廢棄物，且其用途亦符合各分類之再利用用途，業如前",
                ""
            ],
            [
                "述，然經查閱檢察官論告書檢附之判決事實及理由，該判",
                ""
            ],
            [
                "決分別係認定該案件之被告所為與再利用用途不符及無再",
                ""
            ],
            [
                "利用廢棄物之行為，顯與本院認定被告是利用得再利用之",
                ""
            ],
            [
                "廢棄物於再利用用途等情不同，自無從加以參考。",
                ""
            ],
            [
                "、又依行政院環境保護署發布之「事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準」第2 條確實分別定義「貯存」、「清除",
                ""
            ],
            [
                "」及「處理」行為，該等定義固係本院認定違反廢棄物清",
                ""
            ],
            [
                "理法態樣之標準，惟於認定行為態樣時，不應切割成數行",
                ""
            ],
            [
                "為而予以分別認定，換言之，假設依違反廢棄物清理法之",
                ""
            ],
            [
                "行為，可能同時符合清除及處理廢棄物之定義，然不得切",
                ""
            ],
            [
                "割認定前半段為一清除廢棄物行為，後半段為另一處理廢",
                ""
            ],
            [
                "棄物行為，而論以數行為數罪。查本件被告之所以在本案",
                ""
            ],
            [
                "土地上回填得再利用之廢棄物，係為了整平該土地凹凸不",
                ""
            ],
            [
                "平之情形，而符合再利用用途「工程填地材料」及「非農",
                ""
            ],
            [
                "業用地之工程填地材料」，即其所為符合廢棄物清理法第",
                ""
            ],
            [
                "39條之規定，已不適用廢棄物清理法第41條、第46 條第4",
                ""
            ],
            [
                "款之規範，而無再區分其所為態樣之必要；且被告為上述",
                ""
            ],
            [
                "再利用行為，本須從來源處購入並運送該再利用廢棄物至",
                ""
            ],
            [
                "本案土地上回填，此為一整體行為，應整體評價認定為一",
                ""
            ],
            [
                "再利用行為，從而，單獨將被告委託證人蘇蕭偉揚載運廢",
                ""
            ],
            [
                "棄物至本案土地上之行為，切割認定為廢棄物清理法之「",
                ""
            ],
            [
                "清除」行為，似有不妥，而應認定係其再利用行為之前置",
                ""
            ],
            [
                "動作，而包含於被告之再利用行為。",
                ""
            ],
            [
                "六、綜上所述，被告所為係利用得再利用之廢棄物，為經中央目",
                ""
            ],
            [
                "的事業主管機關公告之再利用用途行為，依廢棄物清理法第",
                ""
            ],
            [
                "39條之規定，無同法第41條適用，自亦無同法第46條第4 款",
                ""
            ],
            [
                "之適用，復查無被告有何其他違反廢棄物清理法第46 條第1",
                ""
            ],
            [
                "款至第3 款之行為，依從事事業廢棄物再利用涉及違法清除",
                ""
            ],
            [
                "處理及再利用認定原則，自無適用行政刑罰之餘地，是檢察",
                ""
            ],
            [
                "官所舉前開證據既未達於一般人毫無合理懷疑之程度，以致",
                ""
            ],
            [
                "本院無從形成有罪判決之心證，即不得遽為不利被告之認定",
                ""
            ],
            [
                "。此外復查無其他積極證據足認被告果有檢察官所指上述犯",
                ""
            ],
            [
                "行，揆諸首揭說明，自應為被告無罪諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林英正到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    22    日",
                ""
            ],
            [
                "刑事第一庭  審判長  法  官  李水源",
                ""
            ],
            [
                "法  官  施建榮",
                ""
            ],
            [
                "法  官  陸怡璇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "辯護人依據刑事訴訟法第346條、公設辯護人條例第 17條及律師",
                ""
            ],
            [
                "法第32 條第2項、第36條等規定之意旨，尚負有提供法律知識、",
                ""
            ],
            [
                "協助被告之義務（含得為被告之利益提起上訴，但不得與被告明",
                ""
            ],
            [
                "示之意思相反）。",
                ""
            ],
            [
                "中    華    民    國   104    年    4     月    22    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,104,上訴,91,20151224,1": [
            [
                "臺灣高等法院花蓮分院刑事裁定　　　　 104年度上訴字第91號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　羅承恭",
                ""
            ],
            [
                "選任辯護人　簡燦賢律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺灣花蓮地方法",
                ""
            ],
            [
                "院中華民國104年4月22日102年度訴字第208號第一審判決提起上",
                ""
            ],
            [
                "訴，本院業經辯論終結在案，茲因尚有應行調查之處，爰命再開",
                ""
            ],
            [
                "辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 104　　年　　12　　月　　24　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事庭審判長法　官　王紋瑩",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　邱志平",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　法　官　康存真",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中　　華　　民　　國　 104　　年　　12　　月　　24　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,104,上訴,91,20160325,2": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　 104年度上訴字第91號",
                ""
            ],
            [
                "上　訴　人　臺灣花蓮地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　羅承恭",
                ""
            ],
            [
                "選任辯護人　簡燦賢律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣花蓮地方法",
                ""
            ],
            [
                "院102年度訴字第208號中華民國104年4月22日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣花蓮地方法院檢察署101 年度偵字第3786號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告羅承恭明知從事廢棄物清除、處理業務",
                ""
            ],
            [
                "，應向直轄市、縣（市）主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除、處理機構許可文件後，始得",
                ""
            ],
            [
                "受託從事清除、處理廢棄物之業務，竟基於擅自從事廢棄物",
                ""
            ],
            [
                "清除、處理之犯意，未依廢棄物清理法第41條規定領有廢棄",
                ""
            ],
            [
                "物處理許可證或核備文件，亦未經主管機關許可，趁不知情",
                ""
            ],
            [
                "之靖祐企業股份有限公司（下稱靖祐公司）之實際負責人黃",
                ""
            ],
            [
                "進義委託其整地之機會，由被告僱用不知情之加昇企業社負",
                ""
            ],
            [
                "責人蘇蕭偉揚駕駛挖土機及砂石車，於民國100年8月中旬至",
                ""
            ],
            [
                "下旬，自驕陽企業股份有限公司、名翔石業股份有限公司、",
                ""
            ],
            [
                "鑫玉石企業行、利國石業股份有限公司、國庫石材企業股份",
                ""
            ],
            [
                "有限公司等花蓮地區之大理石工廠，載運事業廢棄物大理石",
                ""
            ],
            [
                "碎塊、污泥等下腳料共45車，共計約450立方公尺、750噸，",
                ""
            ],
            [
                "傾倒並回填至靖祐公司所有之花蓮縣○○鄉○○段000000○",
                ""
            ],
            [
                "000000地號空地上。因認被告涉犯廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知被告無罪之判決，刑事訴訟",
                ""
            ],
            [
                "法第154條、第301條第1 項分別定有明文。又事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎（最高法院40年度台上",
                ""
            ],
            [
                "字第86號判例意旨參照）。再者，認定不利於被告之事實，",
                ""
            ],
            [
                "須依積極證據，苟積極證據不足為不利於被告事實之認定時",
                ""
            ],
            [
                "，即應為有利於被告之認定，更不必有何有利之證據（最高",
                ""
            ],
            [
                "法院30 年度上字第816號判例意旨參照）；而所謂「積極證",
                ""
            ],
            [
                "據足為不利於被告事實之認定」係指據為訴訟上證明之全盤",
                ""
            ],
            [
                "證據資料，在客觀上已達於通常一般之人均不致於有所懷疑",
                ""
            ],
            [
                "，而得確信被告確曾犯罪之程度者，若未達到此一程度，而",
                ""
            ],
            [
                "有合理性懷疑之存在時，即無從為有罪之認定（最高法院76",
                ""
            ],
            [
                "年度台上字第4986號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴人認被告等人涉有上開罪嫌係以下列證據為據：",
                ""
            ],
            [
                "（一）被告羅承恭於調詢及偵查中之供述。",
                ""
            ],
            [
                "（二）證人蘇蕭偉揚於調詢之證述及偵查中之結證。",
                ""
            ],
            [
                "（三）證人黃進義於調詢之證述。",
                ""
            ],
            [
                "（四）證人鄭美郁於調詢之證述。",
                ""
            ],
            [
                "（五）現場照片、土地登記謄本、契約書、「花蓮縣○○鄉○○",
                ""
            ],
            [
                "段000000○000000地號遭回填廢棄物案」會勘紀錄、花蓮",
                ""
            ],
            [
                "縣環境保護局101 年11月19日花環廢字第0000000000號函",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、被告辯解及本院認定之理由：",
                ""
            ],
            [
                "（一）被告辯解部分：",
                ""
            ],
            [
                "被告於89年間即依法取得「乙級廢棄物清除技術員」、「",
                ""
            ],
            [
                "乙級廢棄物處理技術員」之合格證書，被告並以自己妻子",
                ""
            ],
            [
                "劉富美名義為負責人實際由其經營之龍承工程行，取得花",
                ""
            ],
            [
                "蓮縣政府廢棄物清除許可證（許可期間97年5月1日至102",
                ""
            ],
            [
                "年3月31日），被告確實有取得廢棄物之清理許可。",
                ""
            ],
            [
                "檢察官上訴援引最高法院97年度台上字第2543號及97年度",
                ""
            ],
            [
                "台上字第6250號判決書為上訴理由，然最高法院97年度台",
                ""
            ],
            [
                "上字第2543號判決內容之前提為「被告將廢棄物載運至未",
                ""
            ],
            [
                "經許可處理廢棄物之土地上傾倒」；最高法院97年度台上",
                ""
            ],
            [
                "字第6250號判決內容前提為「非屬事業廢棄物之再利用行",
                ""
            ],
            [
                "為」，均與本件被告是屬於使用大理石碎塊、污泥及營建",
                ""
            ],
            [
                "混合物，而均屬於再利用之廢棄物之前提事實不同，且被",
                ""
            ],
            [
                "告之使用方式亦符合公告之再利用用途即「非農業用地之",
                ""
            ],
            [
                "填地材料」，被告即無違反廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "犯罪行為。",
                ""
            ],
            [
                "（二）本件爭點：",
                ""
            ],
            [
                "被告是否已領得依廢棄物清理法第41條規定領有廢棄物處",
                ""
            ],
            [
                "理許可證或核備文件而可合法處理廢棄物？",
                ""
            ],
            [
                "起訴書所指之廢棄物是否可再利用而不受廢棄物清理法第",
                ""
            ],
            [
                "41條貯存、清除、處理需領有合法許可文件之限制？",
                ""
            ],
            [
                "（三）經查本件被告已領得廢棄物之清除、處理許可文件而得進",
                ""
            ],
            [
                "行廢棄物之清除處理行為，故被告所為與廢棄物清理法第",
                ""
            ],
            [
                "46條第4款之構成要件不符：",
                ""
            ],
            [
                "按清除：指事業廢棄物之收集、運輸行為；處理：指中間",
                ""
            ],
            [
                "處理、最終處置及再利用之行為，而中間處理係指事業廢",
                ""
            ],
            [
                "棄物在最終處置或再利用前，以物理、化學、生物、熱處",
                ""
            ],
            [
                "理或其他處理方法，改變其物理、化學、生物特性或成分",
                ""
            ],
            [
                "，達成分離、減積、去毒、固化或穩定之行為；最終處置",
                ""
            ],
            [
                "係指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄",
                ""
            ],
            [
                "物之行為；再利用係指事業產生之事業廢棄物自行、販賣",
                ""
            ],
            [
                "、轉讓或委託做為原料、材料、燃料、填土或其他經中央",
                ""
            ],
            [
                "目的事業主管機關認定之用途行為，並應符合其規定者。",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準第2條第2、3 款",
                ""
            ],
            [
                "定有明文。查本件檢察官起訴被告未領得廢棄物清除、處",
                ""
            ],
            [
                "理文件而為廢棄物之清除、處理行為，其中清除行為係指",
                ""
            ],
            [
                "起訴書所載之「載運」，而處理係指「傾倒」及「回填」",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "按從事廢棄物清除、處理業務者，應向直轄市、縣(市)主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業",
                ""
            ],
            [
                "務。而未依上開規定領有廢棄物清除、處理許可文件，而",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，應依廢棄物清理法第46條",
                ""
            ],
            [
                "第4款之規定處斷。",
                ""
            ],
            [
                "被告固不否認檢察官起訴之僱用蘇蕭偉揚於100年8月中",
                ""
            ],
            [
                "旬至下旬，自驕陽企業股份有限公司、名翔石業股份有",
                ""
            ],
            [
                "限公司、鑫玉石企業行、利國石業股份有限公司、國庫",
                ""
            ],
            [
                "石材企業股份有限公司等花蓮地區之大理石工廠，載運",
                ""
            ],
            [
                "事業廢棄物大理石碎塊、石材污泥等下腳料45車共計約",
                ""
            ],
            [
                "450立方公尺、750噸至靖祐公司所有之花蓮縣○○鄉○",
                ""
            ],
            [
                "○段000000○000000地號空地上等事實（見本院卷第52",
                ""
            ],
            [
                "頁），而上開行為屬於廢棄物清理法所指之清除行為，",
                ""
            ],
            [
                "然查被告於89年間即依法取得「乙級廢棄物清除技術員",
                ""
            ],
            [
                "」合格證書，有證書影本附於原審卷第100 頁，且被告",
                ""
            ],
            [
                "並以自己妻子劉富美名義為負責人，而由伊實際經營之",
                ""
            ],
            [
                "龍承工程行，取得花蓮縣政府廢棄物清除許可證（許可",
                ""
            ],
            [
                "期間97年5月1日至102年3月31日）（見原審卷第224 頁",
                ""
            ],
            [
                "以下），本件檢察官所提之證據並無上開驕陽企業股份",
                ""
            ],
            [
                "有限公司、名翔石業股份有限公司、鑫玉石企業行、利",
                ""
            ],
            [
                "國石業股份有限公司、國庫石材企業股份有限公司之相",
                ""
            ],
            [
                "關證詞，本院無從判斷被告究係以個人名義抑或公司名",
                ""
            ],
            [
                "義接受委託進行廢棄物之清理載運行為，惟被告確實有",
                ""
            ],
            [
                "取得廢棄物之清除許可文件，自得進行廢棄物之清除行",
                ""
            ],
            [
                "為，本件檢察官上訴主張被告並未取得清除許可，應屬",
                ""
            ],
            [
                "誤會。",
                ""
            ],
            [
                "被告對於檢察官起訴載運事業廢棄物大理石碎塊、石材",
                ""
            ],
            [
                "污泥等下腳料共45車共計約450立方公尺、750噸，傾倒",
                ""
            ],
            [
                "並回填至靖祐公司所有之花蓮縣○○鄉○○段000000○",
                ""
            ],
            [
                "000000地號空地上等事實，亦無爭執（見本院卷第52頁",
                ""
            ],
            [
                "），而依證人黃進義於調查站之證詞「我是委託羅承恭",
                ""
            ],
            [
                "全權處理...」等語（調卷第15 頁），顯見被告係以個",
                ""
            ],
            [
                "人名義接受委託進行整地，另查被告於89年間即依法取",
                ""
            ],
            [
                "得「乙級廢棄物處理技術員」之合格證書，有證書影本",
                ""
            ],
            [
                "附於原審卷第101 頁為證，自得進行廢棄物之處理行為",
                ""
            ],
            [
                "，本件檢察官上訴主張被告並未取得清除許可證，應屬",
                ""
            ],
            [
                "誤會。",
                ""
            ],
            [
                "（四）檢察官所提證據無法認定被告所為非屬事業廢棄物之再利",
                ""
            ],
            [
                "用行為，本件被告之處理行為若未依公告之管理方式為之",
                ""
            ],
            [
                "，亦應為行政罰範疇：",
                ""
            ],
            [
                "本件查獲之回填物均為一般事業廢棄物：",
                ""
            ],
            [
                "本件花蓮縣環境保護局曾會同相關單位，前往本案土地上",
                ""
            ],
            [
                "會勘採樣，認於本案土地上之回填物為大理石下腳料、石",
                ""
            ],
            [
                "材污泥等事業廢棄物，依檢測報告內容顯示，均未檢測出",
                ""
            ],
            [
                "超過有害事業廢棄物認定標準，故均屬一般事業廢棄物，",
                ""
            ],
            [
                "復參閱卷附現場照片，亦可知多為碎石塊、石板，有花蓮",
                ""
            ],
            [
                "縣○○鄉○○段000000○000000地號遭回填廢棄物案會勘",
                ""
            ],
            [
                "紀錄、花蓮縣環境保護局101年11月19日花環廢字第00000",
                ""
            ],
            [
                "00000號函及現場照片（見偵卷第8頁至第10頁、第21頁至",
                ""
            ],
            [
                "第24頁及第42頁至第51頁）在卷可稽，即本案土地上之回",
                ""
            ],
            [
                "填物經專業單位採樣7 處化驗後，認係一般事業廢棄物應",
                ""
            ],
            [
                "無疑義。",
                ""
            ],
            [
                "本件一般事業廢棄物符合再利用用途：",
                ""
            ],
            [
                "按廢棄物清理法第39條亦規定：「事業廢棄物之再利用",
                ""
            ],
            [
                "，應依中央目的事業主管機關規定辦理，不受第28條、",
                ""
            ],
            [
                "第41 條之限制（第1項）。前項再利用之事業廢棄物種",
                ""
            ],
            [
                "類、數量、許可、許可期限、廢止、紀錄、申報及其他",
                ""
            ],
            [
                "應遵行事項之管理辦法，由中央目的事業主管機關會商",
                ""
            ],
            [
                "中央主管機關、再利用用途目的事業主管機關定之（第",
                ""
            ],
            [
                "2 項）。」蓋現今社會著重發展建築業及工業，因此產",
                ""
            ],
            [
                "生種類繁雜之事業廢棄物，倘一律視為毫無價值之垃圾",
                ""
            ],
            [
                "，不僅將造成處理困難，亦無法達成資源回收、資源有",
                ""
            ],
            [
                "效利用之環保原則，廢棄物清理法遂就能再加利用之事",
                ""
            ],
            [
                "業廢棄物製訂相關規範，以期達成資源活化及再利用，",
                ""
            ],
            [
                "是以，本件一般事業廢棄物之「再利用」事項，即應依",
                ""
            ],
            [
                "中央目的事業主管機關之規定辦理。",
                ""
            ],
            [
                "原審函請花蓮縣環境保護局確認本案土地上一般事業廢",
                ""
            ],
            [
                "棄物是否屬於可再利用之廢棄物，經花蓮縣環境保護局",
                ""
            ],
            [
                "103年4月24日花環廢字第0000000000號函（見原審卷第",
                ""
            ],
            [
                "79頁）函覆表示：依經濟部事業廢棄物再利用管理辦法",
                ""
            ],
            [
                "第3條第2項規定「事業廢棄物之性質安定或再利用技術",
                ""
            ],
            [
                "成熟者，事業及再利用機構得逕依附表所列之種類及管",
                ""
            ],
            [
                "理方式進行再利用」，本案回填之大理石下腳料及石材",
                ""
            ],
            [
                "污泥如以再利用方式處理，應依上揭管理辦法種類編號",
                ""
            ],
            [
                "12、編號13之規定辦理，有上揭函文（見原審卷第79頁",
                ""
            ],
            [
                "及其背面）在卷可參，是上揭函文既未明確回覆本案所",
                ""
            ],
            [
                "查獲之石材污泥是否確實屬於可再利用之物質，而本院",
                ""
            ],
            [
                "復又發函向行政院環境保護署及花蓮縣環境保護局詢問",
                ""
            ],
            [
                "，而各該機構之回函均未明確就查獲污泥部分是否非屬",
                ""
            ],
            [
                "於可再利用物質為明確回覆，此有行政院環境保護署10",
                ""
            ],
            [
                "4年12月31日環署督字第0000000000 號函及花蓮縣環境",
                ""
            ],
            [
                "保護局105年1月14日花環廢字第0000000000號函各1 紙",
                ""
            ],
            [
                "附於本院卷第83、85頁可資為憑，既依現存之證據無法",
                ""
            ],
            [
                "證明所查獲之石材污泥並非屬於可再利用之物質，自應",
                ""
            ],
            [
                "將利益歸於被告，認定本案土地上之回填物，均屬可再",
                ""
            ],
            [
                "利用之資源。",
                ""
            ],
            [
                "復按100年4月22日修正之經濟部事業廢棄物再利用管理",
                ""
            ],
            [
                "辦法及100 年2月9日修正之經濟部事業廢棄物再利用種",
                ""
            ],
            [
                "類及管理方式，可知編號12（石材廢料）之再利用用途",
                ""
            ],
            [
                "為：再製石材（板、磚或塊）原料、預拌混凝土原料、",
                ""
            ],
            [
                "水泥原料、水泥製品原料、砂石原料、化工原料、道路",
                ""
            ],
            [
                "工程粒料、非農業用地之工程填地材料、石灰石原料（",
                ""
            ],
            [
                "限大理石邊料）或肥料原料（限蛇紋石邊料），編號13",
                ""
            ],
            [
                "（石材污泥）之再利用用途為：水泥原料、固化製品原",
                ""
            ],
            [
                "料、化工原料、廢棄吸附原料、海堤固化養灘工程基材",
                ""
            ],
            [
                "、非農業用地之工程填地材料、輕質粒料原料或肥料原",
                ""
            ],
            [
                "料（限蛇紋石泥漿）。",
                ""
            ],
            [
                "查本案土地為建地，有○○鄉○○段0000-0地號及0000",
                ""
            ],
            [
                "-地號之土地登記第二類謄本（見偵卷第27頁至第30 頁",
                ""
            ],
            [
                "）在卷可參，而被告所為係受託填平地面之整地行為，",
                ""
            ],
            [
                "業經被告自承及證人黃進義證述如上，核與經濟部事業",
                ""
            ],
            [
                "廢棄物再利用種類及管理方式編號12及13所示再利用用",
                ""
            ],
            [
                "途「非農業用地之填地材料」相符，即被告使用本件查",
                ""
            ],
            [
                "獲之大理石碎塊、石材污泥填地之行為，係一利用符合",
                ""
            ],
            [
                "中央目的事業主管機關公告再利用或許可再利用之廢棄",
                ""
            ],
            [
                "物之行為，且其利用用途亦符合再利用之用途，換言之",
                ""
            ],
            [
                "，被告使用之大理石碎塊、石材污泥既本係經公告得再",
                ""
            ],
            [
                "利用之廢棄物，實際上應視為有用之資源，且被告使用",
                ""
            ],
            [
                "方式亦符合公告之再利用用途。",
                ""
            ],
            [
                "（五）被告若未依「經濟部事業廢棄物再利用種類及管理方式」",
                ""
            ],
            [
                "編號12、13之相關規定，亦應為行政罰範疇：",
                ""
            ],
            [
                "依行政院環境保護署於91年12月25日發布之從事事業廢棄",
                ""
            ],
            [
                "物再利用涉及違法清除處理及再利用認定原則第1 條之規",
                ""
            ],
            [
                "定：「從事再利用經中央目的事業主管機關公告再利用或",
                ""
            ],
            [
                "許可再利用之廢棄物（以下簡稱公告或許可再利用廢棄物",
                ""
            ],
            [
                "）者，應依該公告之管理方式或許可文件內容辦理；未依",
                ""
            ],
            [
                "該公告之管理方式或許可文件內容辦理者，以違反廢棄物",
                ""
            ],
            [
                "清理法（以下簡稱本法）第39條規定處以行政罰；其另有",
                ""
            ],
            [
                "本法第45條、第46條第1款至第3款規定情形之1者，則同",
                ""
            ],
            [
                "時移送法院科以行政刑罰。」。",
                ""
            ],
            [
                "查被告以公告得再利用之廢棄物為填地材料時，本應遵循",
                ""
            ],
            [
                "「經濟部事業廢棄物再利用種類及管理方式」編號12、13",
                ""
            ],
            [
                "之規定，縱令被告未完備相關程序而有違公告之管理方式",
                ""
            ],
            [
                "，未以公告之管理方式進行再利用行為，依廢棄物清理法",
                ""
            ],
            [
                "第39條之規定亦係屬於行政罰之範疇。",
                ""
            ],
            [
                "五、綜上所述，本件被告已領得廢棄物之清除、處理許可文件而",
                ""
            ],
            [
                "得進行廢棄物之清除處理行為，故本案與廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款之構成要件不符，縱使被告之處理行為未依公告之",
                ""
            ],
            [
                "管理方式為之，此為行政罰範疇，檢察官上訴意旨指摘原判",
                ""
            ],
            [
                "決不當，並無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官崔紀鎮到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    25    日",
                ""
            ],
            [
                "刑事庭審判長法  官  王紋瑩",
                ""
            ],
            [
                "法  官  邱志平",
                ""
            ],
            [
                "法  官  康存真",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本判決依刑事妥速審判法第9條規定，限制以判決所適用之法令",
                ""
            ],
            [
                "牴觸憲法、違背司法院解釋及違背判例為由方得上訴。如上訴，",
                ""
            ],
            [
                "應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理",
                ""
            ],
            [
                "由者，並得於提起上訴狀後10日內向本院補提理由書（均須按他",
                ""
            ],
            [
                "造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上",
                ""
            ],
            [
                "訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    25    日",
                ""
            ],
            [
                "書記官  林鈺明",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}