{
    "id": "HLHM,105,原聲再,4,20160912,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLHM%2C105%2C%E5%8E%9F%E8%81%B2%E5%86%8D%2C4%2C20160912%2C1",
    "history": {
        "HLHM,105,原聲再,4,20160912,1": [
            [
                "臺灣高等法院花蓮分院刑事裁定　　　　105年度原聲再字第4號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　陳定澧",
                ""
            ],
            [
                "上列聲請人因違反廢棄物清理法案件，對於本院103年度原上訴",
                ""
            ],
            [
                "字第13號中華民國104年4月16日確定判決（最高法院104年度台",
                ""
            ],
            [
                "上字第2593號、臺灣花蓮地方法院103年度原訴字第2號、臺灣花",
                ""
            ],
            [
                "蓮地方法院檢察署102年度偵字第4372號），聲請再審，本院裁",
                ""
            ],
            [
                "定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、再審聲請人即受判決人陳定澧（下稱再審聲請人）聲請再審",
                ""
            ],
            [
                "意旨略以：",
                ""
            ],
            [
                "(一)本案係為建築物拆除廢棄物(下稱本案廢棄物)，行政院農業",
                ""
            ],
            [
                "委員會林務局花蓮林區管理處(下稱花蓮林管處)為土地管理",
                ""
            ],
            [
                "機關，依廢棄物清理法第11條第5款，應負清除之責，故花",
                ""
            ],
            [
                "蓮林管處以辦理勞務採購方式發包，由再審聲請人所經營之",
                ""
            ],
            [
                "三祐土木包工業得標承攬，再審聲請人即依雙方所訂「勞務",
                ""
            ],
            [
                "採購契約」，提供人力、機具、車輛及技術，協助花蓮林管",
                ""
            ],
            [
                "處清運本案廢棄物，參酌行政院環境保護署(下稱環保署)環",
                ""
            ],
            [
                "署廢字第1030016511號、第0000000000號、第0000000000號",
                ""
            ],
            [
                "等函示，可認三祐土木包工業係承包花蓮林管處拆除之營建",
                ""
            ],
            [
                "混合物清運工程，依廢棄物清理法第39條從事廢棄物再利用",
                ""
            ],
            [
                "，並非受託清除一般廢棄物業務。故再審聲請人僅係提供勞",
                ""
            ],
            [
                "務，非受花蓮林管處委託，原審逕以再審聲請人受花蓮林管",
                ""
            ],
            [
                "處之委託清運本案廢棄物，而認再審聲請人違反廢棄物清理",
                ""
            ],
            [
                "法第41條，論以同法第46條之罪，已有違誤。",
                ""
            ],
            [
                "(二)又本案廢棄物依「營建事業廢棄物再利用種類及管理方式」",
                ""
            ],
            [
                "，係屬營建事業廢棄物，需將之分類後送往再利用機構及垃",
                ""
            ],
            [
                "圾場，依廢棄物清理法第39條乃為再利用行為。另花蓮縣環",
                ""
            ],
            [
                "境保護局(下稱花蓮縣環保局)以花環廢字第1020021623號函",
                ""
            ],
            [
                "亦認本案廢棄物為一般事業廢棄物範疇。而三祐土木包工業",
                ""
            ],
            [
                "為營造業及從事營建有關之事業，故再審聲請人傾倒、堆置",
                ""
            ],
            [
                "之本案廢棄物，係屬經分類後之「一般事業廢棄物」，則再",
                ""
            ],
            [
                "審聲請人傾倒、堆置之行為僅違反「營建事業廢棄物再利用",
                ""
            ],
            [
                "種類及管理方式」，依廢棄物清理法第39條規定，並不受同",
                ""
            ],
            [
                "法第28條、第41條之限制，原審認本案廢棄物為一般廢棄物",
                ""
            ],
            [
                "已有誤會。",
                ""
            ],
            [
                "(三)再本案清運之地點位於大禹嶺、梨山地區，花蓮林管處僅編",
                ""
            ],
            [
                "列新臺幣(下同)84萬元預算，倘再審聲請人為謀求利益、無",
                ""
            ],
            [
                "視環境污染之不肖業者，當可隨意將本案廢棄物棄置於山區",
                ""
            ],
            [
                "，毋庸再以每車次近2萬元之費用載運下山，且堆置之地點",
                ""
            ],
            [
                "為三祐土木包工業工務所用地，平常即為工人、機具、材料",
                ""
            ],
            [
                "集散用地，再審聲請人於民國102年8月13日接獲檢舉人之兄",
                ""
            ],
            [
                "電話通知後，立刻覆蓋本案廢棄物，並於5日內全數清運完",
                ""
            ],
            [
                "畢。再審聲請人未獲得任何利益且未污染環境、危害人體健",
                ""
            ],
            [
                "康，猶遭法院判處有期徒刑1年1月，實難甘服。本案係因花",
                ""
            ],
            [
                "蓮縣環保局稽查員及花蓮縣警察局新城分局富世派出所(下",
                ""
            ],
            [
                "稱富世派出所)員警誤導，加以檢察官及原審對政府採購法",
                ""
            ],
            [
                "及廢棄物清理法不熟悉所致，請求重新傳喚檢舉人及證人田",
                ""
            ],
            [
                "貴芳，並重新審酌政府採購法、勞務採購契約、施工相片、",
                ""
            ],
            [
                "監工人員、驗收結算書、及廢棄物清理法第11條、第14條、",
                ""
            ],
            [
                "第28條、第36條、第46條第5款、第39條、第52條、第57條",
                ""
            ],
            [
                "、事業廢棄物貯存清除處理方法及設施標準、公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可管理辦法、營建事業棄物再利用管理辦法",
                ""
            ],
            [
                "、營建事業廢棄物再利用種類及管理方式等與本案相關之事",
                ""
            ],
            [
                "證及法令規定。",
                ""
            ],
            [
                "(四)依廢棄物清理法第9條、第10條、第61條、第64條、第67條",
                ""
            ],
            [
                "及廢棄物清理法施行細則第2條第2款、第3條第3款、第4條",
                ""
            ],
            [
                "第3款、第15條、第18條、第19條等規定可知，違反廢棄物",
                ""
            ],
            [
                "清理法案件，由執行機關縣環保局、鄉(鎮、市)公所負責稽",
                ""
            ],
            [
                "查、告發、處分，移送處罰鍰案件，或涉刑事責任，應依行",
                ""
            ],
            [
                "政程序、調查處分或移送，都必須經中央主管機關規定之程",
                ""
            ],
            [
                "序及書表格式執行，及處分書送達處分人與當地主管機關，",
                ""
            ],
            [
                "而對稽查之廢棄物，依職權逕行處分及要求改善，期限內未",
                ""
            ],
            [
                "改善者，按日連續處罰，再依危害情形，由檢測機構鑑定，",
                ""
            ],
            [
                "依法告發移送。惟檢察官及原審判決竟以富世派出所為調查",
                ""
            ],
            [
                "作為證據，違反行政程序法則，且原審所採富世派出所所調",
                ""
            ],
            [
                "查之證據虛偽不實。是原確定判決適用法規不當，所憑之證",
                ""
            ],
            [
                "據為虛偽，且有對再審聲請人有利之證據漏未審酌情形，為",
                ""
            ],
            [
                "此聲請再審，請求另為適法之判決。",
                ""
            ],
            [
                "二、按刑事訴訟法第420條規定：「有罪之判決確定後，有下列",
                ""
            ],
            [
                "情形之一者，為受判決人之利益，得聲請再審：一、原判決",
                ""
            ],
            [
                "所憑之證物已證明其為偽造或變造者。二、原判決所憑之證",
                ""
            ],
            [
                "言、鑑定或通譯已證明其為虛偽者。三、受有罪判決之人，",
                ""
            ],
            [
                "已證明其係被誣告者。四、原判決所憑之通常法院或特別法",
                ""
            ],
            [
                "院之裁判已經確定裁判變更者。五、參與原判決或前審判決",
                ""
            ],
            [
                "或判決前所行調查之法官，或參與偵查或起訴之檢察官，或",
                ""
            ],
            [
                "參與調查犯罪之檢察事務官、司法警察官或司法警察，因該",
                ""
            ],
            [
                "案件犯職務上之罪已經證明者，或因該案件違法失職已受懲",
                ""
            ],
            [
                "戒處分，足以影響原判決者。六、因發現新事實或新證據，",
                ""
            ],
            [
                "單獨或與先前之證據綜合判斷，足認受有罪判決之人應受無",
                ""
            ],
            [
                "罪、免訴、免刑或輕於原判決所認罪名之判決者（第1項）",
                ""
            ],
            [
                "；前項第1款至第3款及第5款情形之證明，以經判決確定，",
                ""
            ],
            [
                "或其刑事訴訟不能開始或續行非因證據不足者為限，得聲請",
                ""
            ],
            [
                "再審（第2項）；第1項第6款之新事實或新證據，指判決確",
                ""
            ],
            [
                "定前已存在或成立而未及調查斟酌，及判決確定後始存在或",
                ""
            ],
            [
                "成立之事實、證據（第3項）。」次按判決一經確定後，基",
                ""
            ],
            [
                "於法安定性之考量，應不許再為爭執，此即確定判決既判力",
                ""
            ],
            [
                "之作用。然若一概不許救濟，又不免違背發現真實、追求正",
                ""
            ],
            [
                "義之目的，為求平衡，刑事訴訟法乃設有再審此一排除確定",
                ""
            ],
            [
                "判決認定事實違誤之非常救濟途徑。但為免任意爭執確定判",
                ""
            ],
            [
                "決之既判力，破壞法之安定性，聲請再審必須具備刑事訴訟",
                ""
            ],
            [
                "法第420條第1項所列6款、第421條、第422條等法定再審原",
                ""
            ],
            [
                "因，始得為之。",
                ""
            ],
            [
                "三、再按刑事訴訟法第420條第1項第6款規定：「有罪判決確定",
                ""
            ],
            [
                "後，因發現新事實或新證據，單獨或與先前之證據綜合判斷",
                ""
            ],
            [
                "，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決",
                ""
            ],
            [
                "所認罪名之判決者，為受判決人之利益，得聲請再審。」同",
                ""
            ],
            [
                "條第3項規定：「第1項第6款之新事實或新證據，指判決確",
                ""
            ],
            [
                "定前已存在或成立而未及調查斟酌，及判決確定後始存在或",
                ""
            ],
            [
                "成立之事實、證據。」準此，關於新事實及新證據之定義，",
                ""
            ],
            [
                "對於新規性之要件，採取以該證據是否具有「未判斷資料性",
                ""
            ],
            [
                "」而定，與證據之確實性（或稱顯著性），重在證據之證明",
                ""
            ],
            [
                "力，應分別以觀。因此，舉凡法院未經發現而不及調查審酌",
                ""
            ],
            [
                "者，不論該證據之成立或存在，係在判決確定之前或之後，",
                ""
            ],
            [
                "亦不問受判決人是否明知，甚且法院已發現之證據，但就其",
                ""
            ],
            [
                "實質之證據價值未加以判斷者，均具有新規性，據此大幅放",
                ""
            ],
            [
                "寬聲請再審新證據之範圍。另關於確實性之判斷方法，則增",
                ""
            ],
            [
                "訂兼採取「單獨評價」或「綜合評價」之體例，即當新證據",
                ""
            ],
            [
                "本身尚不足以單獨被評價為與確定判決認定事實有不同之結",
                ""
            ],
            [
                "論者，即應與確定判決認定事實基礎之既存證據為綜合評價",
                ""
            ],
            [
                "，以評斷有無動搖該原認定事實之蓋然性。法院在進行綜合",
                ""
            ],
            [
                "評價之前，因為新證據必須具有「未判斷資料性」，即原確",
                ""
            ],
            [
                "定判決所未評價過之證據，始足與焉，故再審聲請人所提出",
                ""
            ],
            [
                "之證據，是否具有新規性，自應先予審查。如係在原確定判",
                ""
            ],
            [
                "決審判中已提出之證據，經原法院審酌而捨棄不採者，即不",
                ""
            ],
            [
                "具備新規性之要件，自毋庸再予審查該證據是否具備確實性",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、再審聲請人於再審意旨(一)中主張其非受花蓮林管處「委託",
                ""
            ],
            [
                "」清運本案廢棄物乙節，業據原審判決依證人即花蓮林管處",
                ""
            ],
            [
                "技士陳純儀、本招標案件主辦人員張金子之證述及本案契約",
                ""
            ],
            [
                "書等證據，認定再審聲請人並非單純提供人力及機具，而係",
                ""
            ],
            [
                "應依約將標案範圍內之廢棄物全數清運至合法棄置所，於驗",
                ""
            ],
            [
                "收時尚需檢附合法棄置所之證明文件供花蓮林管處查驗，而",
                ""
            ],
            [
                "認再審聲請人所辯不足採信，並於判決理由詳加說明(見原",
                ""
            ],
            [
                "審判決第6頁至第7頁)。再審聲請人雖提出再審意旨(一)所",
                ""
            ],
            [
                "載環保署函文主張原審此部分之認定有誤，惟觀之上揭環保",
                ""
            ],
            [
                "署函文僅係就廢棄物清理法之相關規定所為函覆陳情所為之",
                ""
            ],
            [
                "解釋說明，即非就本案再審聲請人與花蓮林管處間之關係，",
                ""
            ],
            [
                "是否為單純勞務提供抑或兼有受託清運本案廢棄物乙情之認",
                ""
            ],
            [
                "定文書，亦非權責機關所為之解釋，是再審聲請人所提出之",
                ""
            ],
            [
                "上揭環保署函文，縱為原審判決未予審酌或為原審判決確定",
                ""
            ],
            [
                "後始存在而具有新規性，然不論依「單獨評價」或「綜合評",
                ""
            ],
            [
                "價」，均無法撼動原審判決此部分之事實認定，不具備再審",
                ""
            ],
            [
                "證據「確實性」要件，自與刑事訴訟法第420條第1項第6款",
                ""
            ],
            [
                "所定再審要件不符。",
                ""
            ],
            [
                "五、再審意旨(二)雖主張本案廢棄物為一般事業廢棄物，並提出",
                ""
            ],
            [
                "花蓮縣環保局花環廢字第1020021623號為再審證據。然查原",
                ""
            ],
            [
                "審就此疑義，業已依據證人即花蓮縣環保局負責廢棄物管理",
                ""
            ],
            [
                "人員林招秀之證述、現場照片、花蓮縣環保局花環廢字第",
                ""
            ],
            [
                "1030006318號函及廢棄物清理法相關規定，認定本案廢棄物",
                ""
            ],
            [
                "應屬一般廢棄物(見原審判決第4頁)，再審聲請人所提上述",
                ""
            ],
            [
                "再審證據，乃原審判決確定前已存在且經原審審酌，自不符",
                ""
            ],
            [
                "「新規性」要件。另再審意旨(三)僅泛稱請求重新傳喚檢舉",
                ""
            ],
            [
                "人及田貴芳，及重新調查、檢視再審意旨(三)所載之勞務採",
                ""
            ],
            [
                "購契約等資料及相關法律規定，未具體說明上開證據有何「",
                ""
            ],
            [
                "新規性」與「確實性」，實難遽以憑採。再按警察任務為依",
                ""
            ],
            [
                "法維持公共秩序，保護社會安全，防止一切危害，促進人民",
                ""
            ],
            [
                "福利。而司法警察(官)知有犯罪嫌疑者，應即開始調查，並",
                ""
            ],
            [
                "將調查之情形報告該管檢察官及司法警察官，警察法第2條",
                ""
            ],
            [
                "、刑事訴訟法第230條第2項、第231條第2項分別定有明文，",
                ""
            ],
            [
                "是調查犯罪本為警察之法定職責。廢棄物清理法第46條既有",
                ""
            ],
            [
                "刑事責任之處罰規定，則富世派出所員警獲悉再審聲請人清",
                ""
            ],
            [
                "運本案廢棄物疑有違反廢棄物清理法第46條之犯罪嫌疑，自",
                ""
            ],
            [
                "可且應主動調查。是再審意旨(四)泛稱原審判決違反行政程",
                ""
            ],
            [
                "序法則、富世派出所員警所為之調查證據係屬虛偽等語，僅",
                ""
            ],
            [
                "係再審聲請人主觀意見及臆測之詞，要難採信。",
                ""
            ],
            [
                "六、綜上所述，本件再審聲請人聲請再審，核與刑事訴訟法第",
                ""
            ],
            [
                "420條第1項所列各款之再審要件不合其據以聲請再審為無理",
                ""
            ],
            [
                "由，應予駁回。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第434條第1項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    9     月    12    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  賴淳良",
                ""
            ],
            [
                "法  官  張宏節",
                ""
            ],
            [
                "法  官  廖曉萍",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。抗告",
                ""
            ],
            [
                "書狀，並應敘述抗告之理由。",
                ""
            ],
            [
                "中    華    民    國   105    年    9     月    13    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,105,台抗,893,20161123": [
            [
                "最高法院刑事裁定　　　　　　　一○五年度台抗字第八九三號",
                ""
            ],
            [
                "抗　告　人　陳定澧",
                ""
            ],
            [
                "上列抗告人因違反廢棄物清理法案件，不服台灣高等法院花蓮分",
                ""
            ],
            [
                "院中華民國一０五年九月十二日駁回聲請再審裁定（一０五年度",
                ""
            ],
            [
                "原聲再字第四號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按再審係就確定之判決以認定事實錯誤為理由，請求重新審",
                ""
            ],
            [
                "理之救濟程序，故有罪之判決確定後，為維持判決之安定性",
                ""
            ],
            [
                "，須符合刑事訴訟法第四百二十條第一項各款事由，始得提",
                ""
            ],
            [
                "起再審，非得任意為之。又有罪之判決確定後，因發現新事",
                ""
            ],
            [
                "實或新證據，單獨或與先前之證據綜合判斷，足認受有罪判",
                ""
            ],
            [
                "決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決",
                ""
            ],
            [
                "者，為受判決人之利益，得聲請再審，同法第四百二十條第",
                ""
            ],
            [
                "一項第六款定有明文。而此新事實及新證據之定義，其中新",
                ""
            ],
            [
                "規性之要件，採取以該證據是否具有「未判斷資料性」而定",
                ""
            ],
            [
                "，而聲請人所主張之新事實或新證據，單獨或與先前之證據",
                ""
            ],
            [
                "綜合判斷，倘無法產生合理懷疑，不足以動搖原確定判決所",
                ""
            ],
            [
                "認定之事實者，即無准予再審之餘地。本件抗告人陳定澧就",
                ""
            ],
            [
                "民國一０四年四月十六日台灣高等法院花蓮分院一０三年度",
                ""
            ],
            [
                "原上訴字第一三號確定判決（下稱原判決）聲請再審意旨略",
                ""
            ],
            [
                "以：（一）本案係行政院農業委員會林務局花蓮林區管理處",
                ""
            ],
            [
                "（下稱花蓮林管處）以辦理勞務採購方式發包，由抗告人所",
                ""
            ],
            [
                "經營之三祐土木包工業得標承攬，並依雙方所訂「勞務採購",
                ""
            ],
            [
                "契約」，提供人力、機具、車輛及技術，協助花蓮林管處清",
                ""
            ],
            [
                "運建築物拆除廢棄物（下稱本案廢棄物），參酌行政院環境",
                ""
            ],
            [
                "保護署（下稱環保署）環署廢字第0000000000號、第000000",
                ""
            ],
            [
                "0000號、第0000000000號等函示，可認三祐土木包工業係承",
                ""
            ],
            [
                "包花蓮林管處拆除之營建混合物清運工程，依廢棄物清理法",
                ""
            ],
            [
                "（下稱本法）第三十九條從事廢棄物再利用，並非受託清除",
                ""
            ],
            [
                "一般廢棄物業務。故僅係提供勞務，原判決逕以抗告人受花",
                ""
            ],
            [
                "蓮林管處之委託清運本案廢棄物，認違反本法第四十一條規",
                ""
            ],
            [
                "定，論以同法第四十六條之罪，已有違誤。（二）本案廢棄",
                ""
            ],
            [
                "物依「營建事業廢棄物再利用種類及管理方式」，係屬營建",
                ""
            ],
            [
                "事業廢棄物，需分類後送往再利用機構及垃圾場，依本法第",
                ""
            ],
            [
                "三十九條規定乃為再利用行為。另花蓮縣環境保護局（下稱",
                ""
            ],
            [
                "花蓮環保局）以花環廢字第0000000000號函亦認本案廢棄物",
                ""
            ],
            [
                "為一般事業廢棄物範疇。而三祐土木包工業為營造業及從事",
                ""
            ],
            [
                "營建有關之事業，故抗告人傾倒、堆置之本案廢棄物，係屬",
                ""
            ],
            [
                "經分類後之「一般事業廢棄物」，則抗告人傾倒、堆置之行",
                ""
            ],
            [
                "為僅違反「營建事業廢棄物再利用種類及管理方式」，依本",
                ""
            ],
            [
                "法第三十九條規定，不受同法第二十八條、第四十一條之限",
                ""
            ],
            [
                "制，原審認本案廢棄物為一般廢棄物已有誤會。（三）本案",
                ""
            ],
            [
                "清運之地點位於大禹嶺、梨山地區，花蓮林管處僅編列新台",
                ""
            ],
            [
                "幣（下同）八十四萬元預算，倘抗告人係謀求利益、無視環",
                ""
            ],
            [
                "境污染之不肖業者，當可隨意將本案廢棄物棄置於山區，毋",
                ""
            ],
            [
                "庸再以每車次近二萬元之費用載運下山，且堆置之地點為三",
                ""
            ],
            [
                "祐土木包工業工務所用地，平常即為工人、機具、材料集散",
                ""
            ],
            [
                "用地，抗告人於一０二年八月十三日接獲檢舉人之兄電話通",
                ""
            ],
            [
                "知後，立刻覆蓋本案廢棄物，並於五日內全數清運完畢。抗",
                ""
            ],
            [
                "告人未獲得任何利益且未污染環境、危害人體健康，猶遭法",
                ""
            ],
            [
                "院判處有期徒刑一年一月，實難甘服。本案係因花蓮環保局",
                ""
            ],
            [
                "稽查員及花蓮縣警察局新城分局富世派出所（下稱富世派出",
                ""
            ],
            [
                "所）員警誤導，加以檢察官及原判決對政府採購法及廢棄物",
                ""
            ],
            [
                "清理法不熟悉所致，請求重新傳喚檢舉人及證人田貴芳，並",
                ""
            ],
            [
                "重新審酌政府採購法、勞務採購契約、施工相片、監工人員",
                ""
            ],
            [
                "、驗收結算書、及本法第十一、十四、二十八、三十六、四",
                ""
            ],
            [
                "十六條第五款、第三十九、五十二、五十七條等規定、事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準、公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可管理辦法、營建事業廢棄物再利用管理辦法、營",
                ""
            ],
            [
                "建事業廢棄物再利用種類及管理方式等與本案相關之事證及",
                ""
            ],
            [
                "法令規定。（四）依本法第九、十、六十一、六十四、六十",
                ""
            ],
            [
                "七條及本法施行細則第二條第二款、第三條第三款、第四條",
                ""
            ],
            [
                "第三款、第十五、十八、十九條之相關規定可知，違反本法",
                ""
            ],
            [
                "案件，由執行機關縣環保局、鄉（鎮、市）公所負責稽查、",
                ""
            ],
            [
                "告發、處分，移送處罰鍰案件，或涉刑事責任，應依行政程",
                ""
            ],
            [
                "序、調查處分或移送，都必須經中央主管機關規定之程序及",
                ""
            ],
            [
                "書表格式執行，及處分書送達處分人與當地主管機關，而對",
                ""
            ],
            [
                "稽查之廢棄物，依職權逕行處分及要求改善，期限內未改善",
                ""
            ],
            [
                "者，按日連續處罰，再依危害情形，由檢測機構鑑定，依法",
                ""
            ],
            [
                "告發移送。惟檢察官及原判決竟以富世派出所之不實調查為",
                ""
            ],
            [
                "證據，違反行政程序法則。是原確定判決適用法規不當，請",
                ""
            ],
            [
                "求另為適法之判決，為此聲請再審等語。",
                ""
            ],
            [
                "二、原裁定則以：（一）原判決已依證人即花蓮林管處技士陳純",
                ""
            ],
            [
                "儀、本招標案件主辦人張金子之證述及本案契約書等證據，",
                ""
            ],
            [
                "認定抗告人並非單純提供勞務，而應依約將標案範圍內之廢",
                ""
            ],
            [
                "棄物全數清運至合法棄置所，於驗收時尚需檢附合法棄置所",
                ""
            ],
            [
                "之證明文件供花蓮林管處查驗，認抗告人所辯不足採信，並",
                ""
            ],
            [
                "於判決理由詳加說明。抗告人雖提出再審意旨所載環保署",
                ""
            ],
            [
                "函文主張原判決之認定有誤，惟觀之上揭環保署函文僅係就",
                ""
            ],
            [
                "廢棄物清理法之相關規定所為函覆陳情所為解釋說明，非就",
                ""
            ],
            [
                "抗告人與花蓮林管處間之關係，是否為單純勞務提供或兼有",
                ""
            ],
            [
                "受託清運本案廢棄物乙情認定，亦非權責機關所為之解釋，",
                ""
            ],
            [
                "是抗告人所提出之上揭環保署函文，縱原判決未予審酌或為",
                ""
            ],
            [
                "原審判決確定後始存在而具有新規性，然單獨或綜合評價，",
                ""
            ],
            [
                "均無法撼動原判決之事實認定，不具備再審證據「確實性」",
                ""
            ],
            [
                "要件，而與刑事訴訟法第四百二十條第一項第六款所定再審",
                ""
            ],
            [
                "要件不符。（二）抗告人雖主張本案廢棄物為一般事業廢棄",
                ""
            ],
            [
                "物，並提出花蓮環保局花環廢字第0000000000號函為再審證",
                ""
            ],
            [
                "據。然原判決業據證人即花蓮環保局負責廢棄物管理人員林",
                ""
            ],
            [
                "招秀之證述、現場照片、花蓮環保局花環廢字第0000000000",
                ""
            ],
            [
                "號函及廢棄物清理法相關規定，認定本案廢棄物應屬一般廢",
                ""
            ],
            [
                "棄物，抗告人所提上述證據，乃原判決確定前已存在且經原",
                ""
            ],
            [
                "審審酌，自不符「新規性」要件。（三）抗告人僅泛稱請求",
                ""
            ],
            [
                "重新傳喚檢舉人及田貴芳，及重新調查。就其所提勞務採購",
                ""
            ],
            [
                "契約等資料及相關法律規定，未具體說明有何「新規性」與",
                ""
            ],
            [
                "「確實性」，實難遽以憑採。（四）調查犯罪本為警察之法",
                ""
            ],
            [
                "定職責。本法第四十六條既有刑事責任之處罰規定，則富世",
                ""
            ],
            [
                "派出所員警獲悉抗告人清運本案廢棄物疑有違反本法第四十",
                ""
            ],
            [
                "六條之犯罪嫌疑，自應主動調查。再審意旨泛稱原判決違",
                ""
            ],
            [
                "反行政程序法則、富世派出所員警所為之調查證據不實等語",
                ""
            ],
            [
                "，僅係其主觀意見及臆測之詞，要難採信。至原裁定既認原",
                ""
            ],
            [
                "判決論處抗告人罪刑並無不當，自係認抗告人再審意旨所",
                ""
            ],
            [
                "舉上開法條仍不足為抗告人有利認定，其未逐一說明，僅係",
                ""
            ],
            [
                "理由簡略而已。是原裁定以抗告人聲請再審，核與刑事訴訟",
                ""
            ],
            [
                "法第四百二十條第一項各款之再審事由不相符合，而以無理",
                ""
            ],
            [
                "由駁回其再審之聲請，經核並無違誤。抗告意旨猶執前詞，",
                ""
            ],
            [
                "以主觀上自認符合要件之新證據，就原裁定已為論駁之事項",
                ""
            ],
            [
                "，徒憑己意，再事爭辯，及對於原判決取捨證據等採證認事",
                ""
            ],
            [
                "職權行使，再作事實之爭執而指摘原裁定不當，均與得聲請",
                ""
            ],
            [
                "再審之要件不符，應認其抗告為無理由，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○五  年   十一   月  二十三  日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  洪  佳  濱",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  李  釱  任",
                ""
            ],
            [
                "法官  何  信  慶",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年  十一  月  二十八  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}