{
    "id": "HLHM,107,原聲再,1,20180426,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLHM%2C107%2C%E5%8E%9F%E8%81%B2%E5%86%8D%2C1%2C20180426%2C1",
    "history": {
        "HLHM,107,原聲再,1,20180426,1": [
            [
                "臺灣高等法院花蓮分院刑事裁定　　　　107年度原聲再字第1號",
                ""
            ],
            [
                "聲　請　人　",
                ""
            ],
            [
                "即受判決人　陳定澧",
                ""
            ],
            [
                "上列聲請人因違反廢棄物清理法案件，對於本院103年度原上訴",
                ""
            ],
            [
                "字第13號中華民國104年4月16日確定判決（原審案號：臺灣花蓮",
                ""
            ],
            [
                "地方法院103年度原訴字第2號、偵查案號：臺灣花蓮地方法院檢",
                ""
            ],
            [
                "察署102年度偵字第4372號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、再審聲請意旨略以：",
                ""
            ],
            [
                "（一）本案聲請人即受判決人陳定澧（下稱聲請人）為三祐土木",
                ""
            ],
            [
                "包工業（下稱三祐土木）之負責人。三祐土木於102年8月",
                ""
            ],
            [
                "承攬行政院農業委員會林務局花蓮縣林區管理處（下稱花",
                ""
            ],
            [
                "蓮林管處）處理立霧溪事業區第61-67林班違規租地強制",
                ""
            ],
            [
                "拆除廢棄物清運之勞務派遣業務，而將拆除之廢棄物（含",
                ""
            ],
            [
                "廢塑膠、廢木材、廢電纜線及垃圾等）堆置在其所承租之",
                ""
            ],
            [
                "花蓮縣秀林鄉富世村玻士岸段0000地號之私人土地上（下",
                ""
            ],
            [
                "稱0000地號土地），但並未造成環境汙染。然經民眾檢舉",
                ""
            ],
            [
                "，花蓮縣環境保護局（下稱花蓮縣環保局）派員稽查後，",
                ""
            ],
            [
                "先以違反廢棄物清理法（下稱廢清法）第46條規定，交由",
                ""
            ],
            [
                "富世派出所員警偵辦（再審證據5）；富世派出所以聲請",
                ""
            ],
            [
                "人違反廢清法第46條第1款之「任意棄置有害事業廢棄物",
                ""
            ],
            [
                "」，將本案移送新城分局偵查隊（再審證據6）；新城分",
                ""
            ],
            [
                "局則以聲請人係違反廢清法第46條第3款之「未經許可提",
                ""
            ],
            [
                "供土地回填堆置廢棄物」，將本案移送台灣花蓮地方法院",
                ""
            ],
            [
                "檢察署（下稱花蓮地檢署；再審證據7）；花蓮地檢署卻",
                ""
            ],
            [
                "以本案係屬從事「一般廢棄物之貯存行為」，依廢清法第",
                ""
            ],
            [
                "46條第4款「從事廢棄貯存罪嫌」對聲請人起訴（再審證",
                ""
            ],
            [
                "據9）；原審判決則以廢清法第46條第4款之非法清除廢棄",
                ""
            ],
            [
                "物罪，判處聲請人有期徒刑1年1月（再審證據11）。由上",
                ""
            ],
            [
                "可知，本案從調查、移送、起訴至判決，所認定之犯罪行",
                ""
            ],
            [
                "為均相互矛盾，更與事實行為均不相同，卻均以違反廢清",
                ""
            ],
            [
                "法第46條第1項規定，達到判刑之目的。",
                ""
            ],
            [
                "（二）花蓮縣環保局之稽查人員林招秀為無專業職能之臨時約用",
                ""
            ],
            [
                "人員，僅憑眼見之堆置廢棄物，即認定犯罪事實而開立廢",
                ""
            ],
            [
                "棄物稽查工作紀錄表，並在該紀錄表未有主管核備之情形",
                ""
            ],
            [
                "下，指揮富世派出所員警依廢清法第46條偵辦。是上開稽",
                ""
            ],
            [
                "查工作紀錄表既未經簽核，應為內部文件，自無法律效益",
                ""
            ],
            [
                "。又警察機關就廢清法之案件並無直接調查、偵辦及移送",
                ""
            ],
            [
                "之權責，富世派出所竟以上開之稽查工作紀錄表進行調查",
                ""
            ],
            [
                "，並上呈新城分局，再由新城分局移送花蓮地檢署，顯係",
                ""
            ],
            [
                "濫權偵辦、調查及移送，故富世派出所及新城分局就本案",
                ""
            ],
            [
                "所製作之職務報告、刑事案件報告書，同不具法律效益。",
                ""
            ],
            [
                "更何況廢清法施行細則第19條、行政機關與司法機關辦理",
                ""
            ],
            [
                "行政罰及刑事罰競合案件業務聯繫辦法，均有明文規定廢",
                ""
            ],
            [
                "棄清法案件之移送程序，然花蓮地檢署、原確定判決法院",
                ""
            ],
            [
                "竟違背上開法令，而對本案偵辦、起訴及判刑。",
                ""
            ],
            [
                "（三）本案廢棄物來源為建築物拆除後產生，此由勞務契約書檢",
                ""
            ],
            [
                "附之施工計畫及規範說明書所載「含垃圾、鐵皮、木片（",
                ""
            ],
            [
                "板）、瓶罐等」可證，是本案應依廢清法第2條、同法施",
                ""
            ],
            [
                "行細則第14條、內政部訂定之「營建廢棄物再利用種類及",
                ""
            ],
            [
                "管理式」編號七營建混合物，應為「事業廢棄物」，而非",
                ""
            ],
            [
                "原確定判決所認定之傾倒堆置貯存一般廢棄物。",
                ""
            ],
            [
                "（四）原審認定本案聲請人承攬花蓮林管處清運廢棄物，違反廢",
                ""
            ],
            [
                "棄物清理法第41條規定，然事實上本案係花蓮林管處以勞",
                ""
            ],
            [
                "務採購方式，將上開廢棄物清運委託聲請人，此可由勞務",
                ""
            ],
            [
                "契約書、決標紀錄、施工計畫及規範說明、投標須知、勞",
                ""
            ],
            [
                "務採購契約說明、詳細價目表等件可證，亦即本案係勞力",
                ""
            ],
            [
                "派遣業務，獲取勞務派遣之管理費，並非公民營廢棄物清",
                ""
            ],
            [
                "除機構接受委託業務。惟原審僅調查證明本案從事廢棄物",
                ""
            ],
            [
                "貯存、清除行為，即廢清法第46條第4款之構成要件行為",
                ""
            ],
            [
                "，並未查證是否為公民營廢棄物之業務，其所調查之事實",
                ""
            ],
            [
                "行為與犯罪構成要件行為，不相符合，顯有違誤。",
                ""
            ],
            [
                "（五）又再審證據2之花蓮縣環保局環保報案中心陳情案件處理",
                ""
            ],
            [
                "電腦管制單，係106年7月在同樣地點，以同樣行為堆置多",
                ""
            ],
            [
                "年廢棄物之案件，並向富世派出所檢舉，然因稽查人員之",
                ""
            ],
            [
                "不同，其所處理之方式卻是依程序執行，何以相同地點、",
                ""
            ],
            [
                "相同行為堆置廢棄物，處理結果卻不相同。另外，此次花",
                ""
            ],
            [
                "蓮大地震，對於倒塌建築物拆除後所生之廢棄物，先堆置",
                ""
            ],
            [
                "於富國里空地上，再由營造業者負責清運業務，與本案相",
                ""
            ],
            [
                "同型態之作業方式，由此可證建築物拆除後清運業務，並",
                ""
            ],
            [
                "非係公民營廢棄物清除機構唯一之業務。",
                ""
            ],
            [
                "（六）綜上，聲請人因發現上開新事實、新證據，爰依刑事訴訟",
                ""
            ],
            [
                "法第420條聲請再審。",
                ""
            ],
            [
                "二、按刑事訴訟法第420條第1項第6款規定：有罪判決確定後，",
                ""
            ],
            [
                "發現新事實或新證據，單獨或與先前之證據綜合判斷，足認",
                ""
            ],
            [
                "受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪",
                ""
            ],
            [
                "名之判決者，為受判決人之利益，得聲請再審。同條第3項",
                ""
            ],
            [
                "規定：「第1項第6款之新事實或新證據，指判決確定前已存",
                ""
            ],
            [
                "在或成立而未及調查斟酌，及判決確定後始存在或成立之事",
                ""
            ],
            [
                "實、證據」。準此，判決確定前已存在或成立而經調查審酌",
                ""
            ],
            [
                "者，即非新事實或新證據；如提出或主張之新事實、新證據",
                ""
            ],
            [
                "，單獨或與先前之證據綜合判斷，無從在客觀上形成得合理",
                ""
            ],
            [
                "相信足以推翻原確定判決所確認之事實，或鬆動其事實認定",
                ""
            ],
            [
                "之重要基礎，亦即於確定判決結果不生影響者，即與上開要",
                ""
            ],
            [
                "件不合，自不能遽行開啟再審之門，而破壞判決之安定性（",
                ""
            ],
            [
                "最高法院107年度台抗字第88號裁定要旨參照）。次按聲請",
                ""
            ],
            [
                "再審，經法院認為無再審理由而裁定駁回後，不得更以同一",
                ""
            ],
            [
                "原因聲請再審；法院認為聲請再審之程序違背規定者，應以",
                ""
            ],
            [
                "裁定駁回之，刑事訴訟法第434第2項、第433條分別定有明",
                ""
            ],
            [
                "文。而所謂「同一原因」，係指同一事實之原因而言；是否",
                ""
            ],
            [
                "為同一事實之原因，應就重行聲請再審之事由暨其提出之證",
                ""
            ],
            [
                "據方法，與已經實體上裁定駁回之先前聲請，是否完全相同",
                ""
            ],
            [
                "，予以判斷。若前後二次聲請再審原因事實以及其所提出之",
                ""
            ],
            [
                "證據方法相一致者，即屬同一事實之原因，自不許其更以同",
                ""
            ],
            [
                "一原因聲請再審（最高法院105年度台抗字第936號裁定要旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）聲請人曾以同一原因聲請再審部分：",
                ""
            ],
            [
                "1.聲請意旨（二）部分係以花蓮縣環保局之稽查工作紀錄表",
                ""
            ],
            [
                "未經主管核備，不具法律效力，而富世派出所及新城分局",
                ""
            ],
            [
                "竟以該稽查工作紀錄表為本案調查、移送，其所製作之職",
                ""
            ],
            [
                "務報告及刑事案件報告書，同不具法律效力，以及花蓮地",
                ""
            ],
            [
                "檢署及原確定判決法院竟違反廢清法施行細則第19條、行",
                ""
            ],
            [
                "政機關與司法機關辦理行政罰法及刑事罰競合案件業務聯",
                ""
            ],
            [
                "繫辦法對聲請人偵查、起訴，並判刑云云。然查，聲請人",
                ""
            ],
            [
                "前於本院106年度原聲再第2號之聲請意旨記載：花蓮縣環",
                ""
            ],
            [
                "保局之稽查工作紀錄表未蓋職章及機關用印等違反公文處",
                ""
            ],
            [
                "理程序，該稽查紀錄無證據能力等情為再審之事由等詞，",
                ""
            ],
            [
                "此有該裁定（列印本）附卷可稽，其所述內容及用語雖與",
                ""
            ],
            [
                "本案略有不同，然均以花蓮縣環保局稽查工作紀錄表為再",
                ""
            ],
            [
                "審之證據，爭執該紀錄是否得為本案調查之證據，自屬同",
                ""
            ],
            [
                "一原因，且本院亦認上開證據業經原確定判決法院審酌，",
                ""
            ],
            [
                "非適法之再審理由，裁定駁回。",
                ""
            ],
            [
                "2.聲請意旨（四）部分係以本案係勞力派遣業務，非公民營",
                ""
            ],
            [
                "廢棄物清除機構委託業務，並提出勞務契約書為證據，且",
                ""
            ],
            [
                "原確定判決法院僅調查證明本案係從事廢棄物貯存、清除",
                ""
            ],
            [
                "行為，未證明是否為公民營廢棄物清除機構委託業務，有",
                ""
            ],
            [
                "所違誤云云。惟聲請人前曾持同一原因聲請再審，業經本",
                ""
            ],
            [
                "院105年度聲再字第4號裁定予以駁回，並於理由欄記載「",
                ""
            ],
            [
                "再審聲請人於再審意旨（一）中主張其非受花蓮林管處『",
                ""
            ],
            [
                "委託』清運本案廢棄物乙節，業據原審判決依證人即花蓮",
                ""
            ],
            [
                "林管處技士陳純儀、本招標案件主辦人員張金子之證述及",
                ""
            ],
            [
                "本案契約書等證據，認定再審聲請人並非單純提供人力及",
                ""
            ],
            [
                "機具，而係應依約將標案範圍內之廢棄物全數清運至合法",
                ""
            ],
            [
                "棄置所，於驗收時尚需檢附合法棄置所之證明文件供花蓮",
                ""
            ],
            [
                "林管處查驗，而認再審聲請人所辯不足採信」，此有上揭",
                ""
            ],
            [
                "裁定書（列印本）在卷可按。",
                ""
            ],
            [
                "3.綜上，本件聲請人既曾以上述再審聲請意旨所載之原因事",
                ""
            ],
            [
                "實聲請再審，且經本院認無再審之理由，而均裁定駁回確",
                ""
            ],
            [
                "定，聲請人仍以同一原因聲請再審，揆諸前揭說明，此部",
                ""
            ],
            [
                "分再審之聲請程序顯然違背規定。",
                ""
            ],
            [
                "（二）刑事訴訟法第420條第1項第6款部分：",
                ""
            ],
            [
                "1.聲請意旨（一）部分係主張本案於花蓮縣環保局稽查時，",
                ""
            ],
            [
                "先是認定聲請人違反廢清法第46條；富世派出所調查時則",
                ""
            ],
            [
                "認定聲請人違反廢清法第46條第1款之任意棄置有害廢棄",
                ""
            ],
            [
                "物；新城分局調查後，卻以聲請人違反廢清法第46條第3",
                ""
            ],
            [
                "款之未經許可提供土地回填堆置廢棄移送花蓮地檢署；而",
                ""
            ],
            [
                "花蓮地檢署與原確定判決法院另以廢清法第46條第4款之",
                ""
            ],
            [
                "從事廢棄物貯存罪對聲請人起訴及判刑，並提出再審證據",
                ""
            ],
            [
                "5-7、9、11，顯見本案從調查、移送、起訴至判決，所認",
                ""
            ],
            [
                "定之犯罪行為均相互矛盾，更與事實行為均不相同云云。",
                ""
            ],
            [
                "然查，原確定判決理由中已依據一般廢棄物回收清除處理",
                ""
            ],
            [
                "辦法第2條第7款、第11款規定，詳細說明廢清法第46條第",
                ""
            ],
            [
                "4款規定之構成要件行為中所謂「貯存」、「清除」之定",
                ""
            ],
            [
                "義，聲請人既已於警詢供稱其將廢棄物、廢塑膠、已剝除",
                ""
            ],
            [
                "之廢電纜及垃圾等之一般廢棄物自花蓮縣秀林鄉大禹嶺、",
                ""
            ],
            [
                "新白楊之工地清除載運至其承租之0000地號土地，係為進",
                ""
            ],
            [
                "行分類處理等情，顯屬清除、貯存行為，再參以花蓮縣環",
                ""
            ],
            [
                "境保護局廢棄物稽查工作紀錄所載，則被告於0000地號土",
                ""
            ],
            [
                "地堆置上開廢棄物之行為，自屬廢棄物之「清除」及「貯",
                ""
            ],
            [
                "存」（原確定判決第4、5頁），足見原確定判決法院已就",
                ""
            ],
            [
                "聲請人堆置廢棄物之行為，依據花蓮縣環保局之稽查工作",
                ""
            ],
            [
                "紀錄表、警詢筆錄等證據調查詳盡並說明理由。準此，聲",
                ""
            ],
            [
                "請人提出之再審證據5-7、9、11，為原確定判決前已存在",
                ""
            ],
            [
                "或成立，且經調查審酌，自非新事實、新證據，要難據為",
                ""
            ],
            [
                "聲請再審之原因。又按檢察官因告訴、告發、自首或其他",
                ""
            ],
            [
                "情事知有犯罪嫌疑者，應即開始偵查，刑事訴訟法第228",
                ""
            ],
            [
                "條第1項定有明文。查聲請人將上開廢棄物堆置於0000地",
                ""
            ],
            [
                "號土地之事實，係花蓮縣環保局、富世派出所、新城分局",
                ""
            ],
            [
                "等機關調查後移送或報告花蓮地檢署，由該署檢察官偵查",
                ""
            ],
            [
                "起訴，原確定判決法院則本於證據認定事實，並在事實之",
                ""
            ],
            [
                "同一範圍內，適用法律予以裁判，確定國家具體刑罰權之",
                ""
            ],
            [
                "存在。調查移送機關、偵查機關與法院最後裁判確定之事",
                ""
            ],
            [
                "實或適用法律即使有所不同，自應以法院判決確定之認定",
                ""
            ],
            [
                "為準。聲請人執調查、移送、起訴至判決均互相矛盾，而",
                ""
            ],
            [
                "為聲請再審事由，顯與刑事訴訟法第420條第1項第6款之",
                ""
            ],
            [
                "規定有間，合併指明。",
                ""
            ],
            [
                "2.聲請意旨（三）部分雖主張本案廢棄物來源為建築物拆除",
                ""
            ],
            [
                "後所產生，依廢清法第2條、同法施行細則第14條、內政",
                ""
            ],
            [
                "部訂定之「營建廢棄物再利用種類及管理式」編號七營建",
                ""
            ],
            [
                "混合物，應為「事業廢棄物」，並提出勞務契約書檢附之",
                ""
            ],
            [
                "施工計畫書及規範說明書為再審之新證據。然查，原確定",
                ""
            ],
            [
                "判決法院已依據證人即花蓮縣環保局負責廢棄物管理人員",
                ""
            ],
            [
                "林招秀之證述、現場照片、花蓮縣環保局花環廢字第",
                ""
            ],
            [
                "0000000000號函及廢棄物清理法相關規定，認定本案廢棄",
                ""
            ],
            [
                "物應屬一般廢棄物（原審判決第4頁），再審聲請人所提",
                ""
            ],
            [
                "上述再審證據，乃原審判決確定前已存在且經原審審酌，",
                ""
            ],
            [
                "即非刑事訴訟法第420條第1項第6款所稱之新證據。",
                ""
            ],
            [
                "（三）至於聲請意旨（五）部分所提出之再審證據2，以及另主",
                ""
            ],
            [
                "張花蓮大地震清除拆除倒塌建築物與本案型態相同云云，",
                ""
            ],
            [
                "然其所提之證據及主張，均與本案並無關聯性，無論單獨",
                ""
            ],
            [
                "或結合先前已經存在之卷內各項證據資料，予以綜合判斷",
                ""
            ],
            [
                "觀察，亦均不足以動搖原有罪之確定判決，自無准許再審",
                ""
            ],
            [
                "之餘地。",
                ""
            ],
            [
                "四、綜上，本件再審之聲請，或與法定程序不合，或聲請人提出",
                ""
            ],
            [
                "上開證據資料，不論單獨或與先前之證據綜合判斷，均不足",
                ""
            ],
            [
                "以動搖原確定判決之認定結果。是本件再審之聲請，有上開",
                ""
            ],
            [
                "再審不合法及無理由之情形，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第433條、第434條第1項，裁定如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "中    華    民    國   107    年    4     月  26      日",
                ""
            ],
            [
                "刑事庭審判長法  官  邱志平",
                ""
            ],
            [
                "法  官  李水源",
                ""
            ],
            [
                "法  官  李珮瑜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。抗告",
                ""
            ],
            [
                "書狀，並應敘述抗告之理由。",
                ""
            ],
            [
                "中    華    民    國   107    年    4     月    26    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,107,台抗,471,20180613,1": [
            [
                "最高法院刑事裁定　　　　　　　　　　107年度台抗字第471號",
                ""
            ],
            [
                "抗　告　人　陳定澧",
                ""
            ],
            [
                "上列抗告人因違反廢棄物清理法案件，不服臺灣高等法院花蓮分",
                ""
            ],
            [
                "院中華民國107 年4 月26日駁回聲請再審之裁定（107 年度原聲",
                ""
            ],
            [
                "再字第1 號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件抗告人陳定澧對原審法院103 年度原上訴字第13號確定",
                ""
            ],
            [
                "判決(下稱原判決)，於原審之聲請再審意旨略以：",
                ""
            ],
            [
                "（一）抗告人為○○土木包工業負責人，於民國102年8月承攬原",
                ""
            ],
            [
                "判決事實所載之林班違規租地強制拆除廢棄物清運之勞務",
                ""
            ],
            [
                "派遣業務，而將拆除之廢棄物（含廢塑膠、廢木材、廢電",
                ""
            ],
            [
                "纜線及垃圾等）堆置在其所承租之私人土地上，並未造成",
                ""
            ],
            [
                "環境汙染。然花蓮縣環境保護局（下稱花蓮縣環保局）派",
                ""
            ],
            [
                "員稽查後，以違反廢棄物清理法（下稱廢清法）第46條規",
                ""
            ],
            [
                "定，交由當地派出所員警偵辦，而遭以同條文第1款之「",
                ""
            ],
            [
                "任意棄置有害事業廢棄物」移送；花蓮縣警察局新城分局",
                ""
            ],
            [
                "偵查隊則以同條文第3款之「未經許可提供土地回填堆置",
                ""
            ],
            [
                "廢棄物」移送檢察官；嗣檢察官以同條文第4 款「從事廢",
                ""
            ],
            [
                "棄貯存罪嫌」起訴，原判決則以同款之非法清除廢棄物罪",
                ""
            ],
            [
                "判處抗告人有期徒刑1年1月。足認本案從調查、移送、起",
                ""
            ],
            [
                "訴至判決，所認定之罪行均相互矛盾，更與事實行為均不",
                ""
            ],
            [
                "相同，卻均以違反廢清法第46條第1項規定判刑。",
                ""
            ],
            [
                "（二）花蓮縣環保局之稽查人員林○秀為無專業職能之臨時約用",
                ""
            ],
            [
                "人員，僅憑眼見之堆置廢棄物，即認定犯罪事實而開立廢",
                ""
            ],
            [
                "棄物稽查工作紀錄表，並在該紀錄表未有主管核備之情形",
                ""
            ],
            [
                "下，指揮員警。該紀錄表未經簽核，應為內部文件，自無",
                ""
            ],
            [
                "法律效力。又警察機關就本案並無直接調查、偵辦及移送",
                ""
            ],
            [
                "之權責，竟移送檢察官偵辦，顯係濫權。故警方所製作之",
                ""
            ],
            [
                "本件職務報告、刑事案件報告書，仍不具法律效力。再廢",
                ""
            ],
            [
                "清法施行細則第19條、行政機關與司法機關辦理行政罰及",
                ""
            ],
            [
                "刑事罰競合案件業務聯繫辦法，均明定廢清法案件之移送",
                ""
            ],
            [
                "程序，然檢察官及原判決竟違背上開法令，而對本案偵辦",
                ""
            ],
            [
                "、起訴及判刑。",
                ""
            ],
            [
                "（三）本案廢棄物為建築物拆除後產生，此由勞務契約書檢附之",
                ""
            ],
            [
                "施工計畫及規範說明書所載「含垃圾、鐵皮、木片（板）",
                ""
            ],
            [
                "、瓶罐等」可證。本案應屬廢清法第2 條、同法施行細則",
                ""
            ],
            [
                "第14條、內政部訂定之「營建廢棄物再利用種類及管理式",
                ""
            ],
            [
                "」編號七營建混合物，為「事業廢棄物」，而非傾倒堆置",
                ""
            ],
            [
                "貯存一般廢棄物。",
                ""
            ],
            [
                "（四）本案係以勞務採購方式，委託抗告人清運上開廢棄物，乃",
                ""
            ],
            [
                "勞力派遣業務，以獲取勞務派遣之管理費，並非公民營廢",
                ""
            ],
            [
                "棄物清除機構接受委託業務。惟原審僅調查證明本案從事",
                ""
            ],
            [
                "廢棄物貯存、清除行為，即認係廢清法第46條第4 款之構",
                ""
            ],
            [
                "成要件行為，並未查證是否為公民營廢棄物之業務，顯有",
                ""
            ],
            [
                "違誤。",
                ""
            ],
            [
                "（五）再審證據2 之花蓮縣環保局環保報案中心陳情案件處理電",
                ""
            ],
            [
                "腦管制單，係106 年7 月在同樣地點，以同樣行為堆置多",
                ""
            ],
            [
                "年廢棄物之案件，並向派出所檢舉，然因稽查人員之不同",
                ""
            ],
            [
                "，其所處理之方式卻是依程序執行。何以相同地點、行為",
                ""
            ],
            [
                "堆置之廢棄物，處理結果卻不同。另此次花蓮大地震，對",
                ""
            ],
            [
                "於倒塌建築物拆除後所生之廢棄物，先堆置於富國里空地",
                ""
            ],
            [
                "上，再由營造業者負責清運業務，作業方式與本案相同，",
                ""
            ],
            [
                "可證建築物拆除後清運業務，並非係公民營廢棄物清除機",
                ""
            ],
            [
                "構唯一之業務。",
                ""
            ],
            [
                "二、原裁定以:",
                ""
            ],
            [
                "（一）上開聲請意旨、部分，抗告人曾聲請再審，並經原法",
                ""
            ],
            [
                "院105年度聲再字第4號裁定認上開證據業經原判決審酌，",
                ""
            ],
            [
                "非適法之再審理由，而裁定駁回，自不得以同一原因聲請",
                ""
            ],
            [
                "再審。",
                ""
            ],
            [
                "（二）聲請意旨（一）部分，原判決理由已敘明參以花蓮縣環保",
                ""
            ],
            [
                "局廢棄物稽查工作紀錄所載，及抗告人之供述，認抗告人",
                ""
            ],
            [
                "將本案廢棄物自工地清除載運至其承租之土地，係為進行",
                ""
            ],
            [
                "分類處理，顯屬清除、貯存行為之依憑（原判決第4、5頁",
                ""
            ],
            [
                "）。另抗告人提出之再審證據5-7、9、11，為原判決前已",
                ""
            ],
            [
                "存在或成立，且經調查審酌，自非新事實、新證據，要難",
                ""
            ],
            [
                "據為聲請再審之原因。再本案犯罪事實之認定及應適用之",
                ""
            ],
            [
                "法則，應以確定判決之認定為準。抗告人此部分所指顯與",
                ""
            ],
            [
                "刑事訴訟法第420條第1項第6款之規定有間。",
                ""
            ],
            [
                "（三）聲請意旨（三）部分，原判決已據證人即花蓮縣環保局負",
                ""
            ],
            [
                "責廢棄物管理人員林○秀之證述、現場照片、花蓮縣環保",
                ""
            ],
            [
                "局花環廢字第1030006318號函及廢棄物清理法相關規定，",
                ""
            ],
            [
                "認定本案廢棄物應屬一般廢棄物（原審判決第4 頁），該",
                ""
            ],
            [
                "部分之再審證據，乃原判決確定前已存在且經審酌。",
                ""
            ],
            [
                "（四）聲請意旨（五）部分所提出之再審證據2 及主張，均與本",
                ""
            ],
            [
                "案並無關聯性。因認抗告人之聲請再審為無理由，予以駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "三、按刑事訴訟法第420條第1項第6 款規定：有罪判決確定後，",
                ""
            ],
            [
                "「發現新事實或新證據，單獨或與先前之證據綜合判斷，足",
                ""
            ],
            [
                "認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認",
                ""
            ],
            [
                "罪名之判決者」，為受判決人之利益，得聲請再審。同條第",
                ""
            ],
            [
                "3 項規定：「第一項第六款之新事實或新證據，指判決確定",
                ""
            ],
            [
                "前已存在或成立而未及調查斟酌，及判決確定後始存在或成",
                ""
            ],
            [
                "立之事實、證據。」準此，判決確定前已存在或成立而經調",
                ""
            ],
            [
                "查審酌者，即非新事實或新證據；再提出或主張之新事實、",
                ""
            ],
            [
                "新證據，如單獨或與其他先前卷存的證據資料，綜合觀察、",
                ""
            ],
            [
                "判斷，無從在客觀上令人形成得合理相信足以推翻原確定判",
                ""
            ],
            [
                "決所確認之事實，或鬆動其事實認定之重要基礎，亦即於確",
                ""
            ],
            [
                "定判決結果不生影響者，即與上開要件不合。又經法院認無",
                ""
            ],
            [
                "再審理由而以裁定駁回後，不得更以同一原因聲請再審；法",
                ""
            ],
            [
                "院認為聲請再審之程序違背規定者，應以裁定駁回之，同法",
                ""
            ],
            [
                "第434條第2項、第433條分別定有明文。本件原裁定就抗告",
                ""
            ],
            [
                "人聲請再審意旨、、所指諸事項，認為並非新證據，",
                ""
            ],
            [
                "而係業經原判決審酌並說明證據取捨之事證，或經綜合觀察",
                ""
            ],
            [
                "判斷，不足以動搖原判決所確認之事實，因認其該部分再審",
                ""
            ],
            [
                "之聲請應予駁回等情，已詳加說明其理由。另其餘再審意旨",
                ""
            ],
            [
                "，抗告人曾經以同一原因向原審法院聲請再審，並經原審法",
                ""
            ],
            [
                "院以105年度聲再字第4號裁定駁回再審聲請，有上開裁定書",
                ""
            ],
            [
                "可稽。抗告人仍以同一原因更為聲請，其聲請再審之程序顯",
                ""
            ],
            [
                "係違背規定，原裁定就該部分因而依刑事訴訟法第433 條，",
                ""
            ],
            [
                "予以駁回，亦已說明其駁回再審聲請之法律依據及其判斷之",
                ""
            ],
            [
                "理由，於法並無違誤。抗告意旨經核係就原裁定已詳為說明",
                ""
            ],
            [
                "、論駁之事項，徒憑己見，仍執前詞，任意指摘其應受無罪",
                ""
            ],
            [
                "判決云云，核其抗告為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第412條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    6     月    13    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  張  智  雄",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}