{
    "id": "HLHM,90,上訴,87,20010912,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C87%2C20010912%2C1",
    "history": {
        "HLHM,90,上訴,87,20010912,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　　　　　　　　　九十年度上訴字第八七號",
                ""
            ],
            [
                "　　上訴人即被告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　　曾泰源",
                ""
            ],
            [
                "右上訴人即被告因違反廢棄物清理法等案件，不服臺灣花蓮地方法院八十八年度易字",
                ""
            ],
            [
                "第六二八號中華民國九十年三月八日第一審判決（起訴案號：臺灣花蓮地方法院檢察",
                ""
            ],
            [
                "署八十八年度偵字第三三二六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○未向主管機關領有廢棄物清除、處理許可證或核備文件，竟意圖謀取不法",
                ""
            ],
            [
                "利益，於民國八十八年七月間某日，以每桶新台幣（下同）四百五十元之價格，",
                ""
            ],
            [
                "向甲○○（另案審理中）購買易燃性有害事業廢棄物及一般事業廢棄物之廢樹脂",
                ""
            ],
            [
                "共約一百五十桶，以伺機販予他人賺取差價或加工出售，因其設置之廢棄物處理",
                ""
            ],
            [
                "廠尚未興建完工，遂於同年七月二十五、六日間，將上開廢棄物，或貯存於不知",
                ""
            ],
            [
                "情之友人丙○○所有之花蓮市○○路十五號之一「阿正釣蝦場」（當時已停業）",
                ""
            ],
            [
                "內，或貯放於花蓮縣吉安鄉○○路一九○巷五號（起訴書誤載為中興路一九○號",
                ""
            ],
            [
                "）其不知情之友人江忠和住處前廣場（即晒穀場）。嗣於同年八月十七日下午二",
                ""
            ],
            [
                "時許，經丙○○、江忠和報案後為警當場查獲。",
                ""
            ],
            [
                "二、案經花蓮縣警察局移送臺灣花蓮地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○固坦承未曾取得主管機關許可或核備文件即予貯存廢棄",
                ""
            ],
            [
                "物，惟辯稱：伊不知該廢棄物內有易燃性有害廢棄物，以為是樹脂廢料，行為欠",
                ""
            ],
            [
                "缺犯罪故意，且其放置之時間應為八十八年六月底至七月初之間，而立法院修正",
                ""
            ],
            [
                "通過之廢棄物清理法於同年七月十四日始修正公布，依刑法不溯及既往及罪刑法",
                ""
            ],
            [
                "定主義，其行為應屬不罰云云。經查被告乙○○以每桶四百五十元之價格購買上",
                ""
            ],
            [
                "開廢棄物，並貯存於丙○○、江忠和之上述房地，此為被告所肯認，並據證人丙",
                ""
            ],
            [
                "○○、江忠和分別到庭證述明確（見原審卷第十八頁、第四十八頁、第五十八頁",
                ""
            ],
            [
                "、第六十四頁及本院九十年八月十五日訊問筆錄第四頁），復與證人甲○○於臺",
                ""
            ],
            [
                "灣花蓮地方法院檢察署八十八年度偵字第三五四一號案件中證述情節大致相符，",
                ""
            ],
            [
                "此有該訊問筆錄附卷可參（見原審卷第一百頁）。此外，有行政院環境保護署（",
                ""
            ],
            [
                "下稱環保署）、花蓮縣環境保護局不明廢物棄置事件處理會勘報告、照片十二幀",
                ""
            ],
            [
                "附卷可稽，故就被告貯存廢棄物之事實，應已明確。次查，本件經查獲之廢棄物",
                ""
            ],
            [
                "，據環保署檢測結果，於三十九件檢測閃火點之檢體中，有三十二件檢測結果為",
                ""
            ],
            [
                "「易燃性有害事業廢棄物」，其於該批廢棄物有中央塗料、王佳實業、南亞塑膠",
                ""
            ],
            [
                "、立大化工廠等公司之標誌，依鐵桶內容物之物化性質研判，與該四家公司產生",
                ""
            ],
            [
                "之廢棄物相似，此有環保署八八環署督字第七三五八七號函所附之檢驗報告影本",
                ""
            ],
            [
                "四十份、有害事業廢棄物認定標準影本乙份在卷可稽，故被告貯存之物品涵蓋有",
                ""
            ],
            [
                "害事業廢棄物及一般事業廢棄物；況被告亦自承所貯存有屬於一般事業廢棄物之",
                ""
            ],
            [
                "樹脂廢料，是以其主觀上應已明知該物係屬廢棄物清理法中所稱之廢棄物。雖被",
                ""
            ],
            [
                "告辯稱係八十八年六月底七月初即貯存上開廢棄物云云，然據證人江忠和於八十",
                ""
            ],
            [
                "八年八月十七日在警訊時證稱：「是我朋友乙○○放置的，原本乙○○是要將此",
                ""
            ],
            [
                "批廢棄物放置於我附近別人的農地上工寮內，因路積水卡車無法進入，因此先向",
                ""
            ],
            [
                "我暫借住家晒穀場上放置二天，結果乙○○五天都未出面清除，因此我先聯絡乙",
                ""
            ],
            [
                "○○的朋友丙○○通知乙○○出面清除，但又過十天均未清除，因此我才向警方",
                ""
            ],
            [
                "報案。‧‧‧於八十八年七月二十五日、二十六日晚間二十時許左右放置，‧‧",
                ""
            ],
            [
                "‧」等語（見警卷第六頁反面），及於八十九年十一月十四日在原審證稱：「（",
                ""
            ],
            [
                "法官問：被告在八十八年間是否有跟你借曬穀場儲放事業廢棄物？）有，時間我",
                ""
            ],
            [
                "忘掉了。他跟我說他要放在附近的農地上，因路積水過不去，所以暫時寄放在我",
                ""
            ],
            [
                "的曬穀場上，他跟我借放兩天，我有答應他，兩天後，他卻沒有來運走，我後來",
                ""
            ],
            [
                "找他也找不到人，所以就報案處理」等語（見原審卷第四十八頁），細稽證人江",
                ""
            ],
            [
                "忠和雖於原審到庭作證時，稱已忘記被告置放廢棄物在其晒穀場之正確時間，惟",
                ""
            ],
            [
                "以證人江忠和在原審作證時，距離被告貯放廢棄物之時間已逾年餘，記憶已隨時",
                ""
            ],
            [
                "間之經過而淡忘，是其遺忘正確時間，尚屬常情，反觀其前後所證情節如一，應",
                ""
            ],
            [
                "屬可採。況依證人江忠和在警訊時所言，伊於八十八年八月十一日上午九時許即",
                ""
            ],
            [
                "至吉安派出所報案（見警卷第七頁正面），據而推算被告貯放廢棄物之時間應係",
                ""
            ],
            [
                "在八十八年七月二十五、六日之說法，亦屬吻合；及至八十八年八月十七日證人",
                ""
            ],
            [
                "江忠和再前往製作偵訊筆錄時，距離事發亦不過三星期左右之時間，記憶當甚為",
                ""
            ],
            [
                "鮮明，不致發生錯誤，是證人江忠和於警訊時證述之貯放時間，應屬客觀真實而",
                ""
            ],
            [
                "可採。綜上所析，本件被告貯放廢棄物之時間絕非在八十八年六月底七月初，所",
                ""
            ],
            [
                "辯應屬卸責之詞，不足採信。至證人丙○○於本院審理時雖到庭證稱：係在八十",
                ""
            ],
            [
                "八年六月底左右電話聯絡云云，及證人丁○○亦到庭證稱：（係八十八年）六月",
                ""
            ],
            [
                "底七月初左右，替易增公司處理廢棄物云云，核屬迴護之詞，尚不足採信。再者",
                ""
            ],
            [
                "，衡諸廢棄物清理法第二十二條第二項第四款之未依第二十條規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可證或核備文件，從事廢棄物處貯存之犯罪行為，究其性質亦應屬於",
                ""
            ],
            [
                "繼續犯，縱被告一開始之貯放行為係在該法修正公布前，然其行為繼續，已跨越",
                ""
            ],
            [
                "至法律生效後，是仍無解於犯罪之成立，併此說明。本件事證已明，被告犯行堪",
                ""
            ],
            [
                "以認定，應予依法論科。",
                ""
            ],
            [
                "二、核被告乙○○所為係犯廢棄物清理法第二十二條第二項第四款之未依規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可證或核備文件，從事廢棄物處貯存罪。又被告利用不知情之",
                ""
            ],
            [
                "江忠和、丙○○而犯罪，屬間接正犯。原審因依上開規定並審酌被告之犯罪動機",
                ""
            ],
            [
                "係為謀己私利，而貯存廢棄物對環境影響尚未達劇烈危害，及其犯罪後態度尚佳",
                ""
            ],
            [
                "等一切情狀，從輕量處被告有期徒刑一年二月，認事用法俱無違誤，量刑亦甚妥",
                ""
            ],
            [
                "適，被告上訴猶執陳詞否認犯罪，指摘原判決不當，求予撤銷改判，為無理由，",
                ""
            ],
            [
                "應予駁回。另公訴人認被告另涉有竊佔、毀損罪嫌云云，係以被告未經丙○○、",
                ""
            ],
            [
                "江忠和同意即放置上開廢棄物為論據，惟查被告因設置之工廠尚未完工，始暫時",
                ""
            ],
            [
                "將廢棄物貯放置於上開場地，業據其供述在卷，而證人丙○○亦證稱：「之前被",
                ""
            ],
            [
                "告有打電話到大陸跟我提過說有東西要運過來，我也搞不清楚他的語意」等語（",
                ""
            ],
            [
                "見原審卷第五十七頁），證人江忠和則證稱：「他跟我借放兩天，我有答應他，",
                ""
            ],
            [
                "兩天後，他卻沒有來運走，我後來找他也找不到人，所以就報案處理」等語（見",
                ""
            ],
            [
                "原審卷第四十八頁），故依證人丙○○、江忠和所言，渠等或以明示或默示方式",
                ""
            ],
            [
                "同意被告暫時寄放物品，僅不知被告放置之物為廢棄物而已，然衡以常情，若被",
                ""
            ],
            [
                "告對上開場地確有不法所有之意圖，其當隱匿為之或盡可能不讓江忠和、丙○○",
                ""
            ],
            [
                "知曉，豈會事前告知此事，故堪認被告應無竊佔之意圖。另證人丙○○對被告所",
                ""
            ],
            [
                "涉毀損罪嫌於本案原審言詞辯論前已撤回告訴，此有聲請撤回狀、切結書各乙份",
                ""
            ],
            [
                "在卷可參（見原審卷第七十四頁至第七十七頁）。此部分原應為無罪及不受理之",
                ""
            ],
            [
                "諭知，惟公訴意旨認此與前開有罪部分有牽連犯之裁判上一罪關係，爰不另為無",
                ""
            ],
            [
                "罪、不受理之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱雲昌到庭執行職務",
                ""
            ],
            [
                "中      華      民      國      九十      年      九      月    十二    日",
                ""
            ],
            [
                "審判長法官   吳  鴻  章",
                ""
            ],
            [
                "法官   林  德  盛",
                ""
            ],
            [
                "法官   張  健  河",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者，並應於",
                ""
            ],
            [
                "提出上訴狀後十日內向本院補提理由狀（須附繕本）。",
                ""
            ],
            [
                "書記官   鄧  瑞  雲",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,7278,20011129": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第七二七八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院花蓮分院中華民國九十年九月",
                ""
            ],
            [
                "十二日第二審判決（九十年度上訴字第八七號，起訴案號：台灣花蓮地方法院檢察署",
                ""
            ],
            [
                "八十八年度偵字第三三二六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合調查證據之結果",
                ""
            ],
            [
                "，認上訴人甲○○犯有行為時即修正前廢棄物清理法第二十二條第二項第四款未領有",
                ""
            ],
            [
                "廢棄物清除、處理許可證或核備文件，從事廢棄物貯存罪之事實，因認第一審判決論",
                ""
            ],
            [
                "上訴人以上開罪名，處有期徒刑壹年貳月，為無不合，予以維持，駁回上訴人在第二",
                ""
            ],
            [
                "審之上訴，已詳認定犯罪事實之依據及憑以認定之理由，並對上訴人主張其犯罪時",
                ""
            ],
            [
                "間係在民國八十八年六月底至同年七月初之辯詞，如何不足採信，均已依據卷內資料",
                ""
            ],
            [
                "予以指駁及說明，從形式上觀察，原判決並無違背法令情形。原判決理由一已說明證",
                ""
            ],
            [
                "人江忠和於警訊時供證上訴人貯存本件廢棄物時間為八十八年七月二十五日或二十六",
                ""
            ],
            [
                "日，係以警訊距案發時間較近，記憶鮮明，不致有誤，採信江忠和警訊，資為上訴人",
                ""
            ],
            [
                "犯罪時間之認定。至江忠和嗣於第一審法院審理時，翻異前供，改稱忘記上訴人貯存",
                ""
            ],
            [
                "廢棄物之時間，因距案發時間較遠，記憶已淡，不足為有利上訴人之認定，經核其證",
                ""
            ],
            [
                "據之取捨並無違經驗法則及論理法則。上訴意旨仍就其犯罪時間為事實上之爭執，並",
                ""
            ],
            [
                "主張貯存廢棄物罪，性質上為狀態繼續，而非行為繼續云云，顯與法定上訴第三審之",
                ""
            ],
            [
                "形式要件不符，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年     十一     月    二十九    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  謝  家  鶴",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}