{
    "id": "HLHM,100,聲再,5,20110224,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLHM%2C100%2C%E8%81%B2%E5%86%8D%2C5%2C20110224%2C1",
    "history": {
        "HLHM,100,聲再,5,20110224,1": [
            [
                "臺灣高等法院花蓮分院刑事裁定　　　　　100年度聲再字第5號",
                ""
            ],
            [
                "聲　請　人　孫培原",
                ""
            ],
            [
                "即　被　告",
                ""
            ],
            [
                "上列聲請人因違反廢棄物清理法案件，對於本院99年度上訴字第",
                ""
            ],
            [
                "108號中華民國99年9月20日確定判決（臺灣花蓮地方法院99年度",
                ""
            ],
            [
                "訴字第15號、臺灣花蓮地方法院檢察署98年度偵字第2550、3961",
                ""
            ],
            [
                "號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略以：",
                ""
            ],
            [
                "（一）原確定判決之認定與卷內證據資料有悖。參酌歷審卷證中",
                ""
            ],
            [
                "被告孫培原之陳述、證人證述及各項於原審已存在之客觀",
                ""
            ],
            [
                "事證（廢棄物清理法第8條、第33條及花蓮縣環境保護局",
                ""
            ],
            [
                "花環廢字第0980017376號函、花環廢字第0980018895號函",
                ""
            ],
            [
                "），目前現有合法資源化處理廠商確實嚴重不足，聲請人",
                ""
            ],
            [
                "孫培原及被告鎮瀾公司係因急迫情事，暫將系爭廢棄物暫",
                ""
            ],
            [
                "時貯存於聲請人孫培原所有之土地上，確實自始未有提供",
                ""
            ],
            [
                "土地將系爭廢棄物回填、堆置作為再利用之行為，主觀上",
                ""
            ],
            [
                "亦無違反廢棄物清理法規定之故意，原確定判決漏未審酌",
                ""
            ],
            [
                "此已存在之證據，亦未於理由內加以審認。",
                ""
            ],
            [
                "（二）證人林招秀於警詢時未證稱被告鎮瀾公司有就系爭廢棄物",
                ""
            ],
            [
                "為再利用行為，且98年5月27日花蓮縣環境保護局環境保",
                ""
            ],
            [
                "護稽查通知單亦未有就系爭廢棄物再利用行為之記載，顯",
                ""
            ],
            [
                "見被告鎮瀾公司與聲請人孫培原確實無就本案系爭廢棄物",
                ""
            ],
            [
                "再利用行為。",
                ""
            ],
            [
                "（三）且依證人謝振國於98年7月16日偵訊時證稱之：「(問：這",
                ""
            ],
            [
                "四天都是載貨到本案犯罪地去掩埋起來?)答：沒有，前幾",
                ""
            ],
            [
                "天跑去大禹嶺坍方的土方，並載到威神，本案當日之現場",
                ""
            ],
            [
                "是第一日」等語，顯見聲請人等確實係先將系爭廢棄物載",
                ""
            ],
            [
                "運至合法資源化處理廠商處理，僅因該廠商當時未有容量",
                ""
            ],
            [
                "可即時處理，聲請人與被告鎮瀾公司間確無就系爭廢棄物",
                ""
            ],
            [
                "為再利用行為，亦無違反廢棄物清理法規定之故意。",
                ""
            ],
            [
                "（四）綜上論述，原審認定事實，顯與上開重要證據相違，且有",
                ""
            ],
            [
                "前述新證據等事實足以推翻原判決，使聲請人可獲有利之",
                ""
            ],
            [
                "結果。原審漏未審酌足以影響於判決之前開重要證據，遽",
                ""
            ],
            [
                "為聲請人有罪之判決，顯有違誤，故依刑事訴訟法第420",
                ""
            ],
            [
                "條第1項第6款規定聲請再審，並請求停止刑罰執行云云。",
                ""
            ],
            [
                "二、按有罪之判決確定後，為受判決人之利益聲請再審，必其聲",
                ""
            ],
            [
                "請之理由合於刑事訴訟法第420條第1項各款所定情形之一，",
                ""
            ],
            [
                "始得准許之。而刑事訴訟法第420條第1項第6款所謂「發現",
                ""
            ],
            [
                "確實之新證據」，係指該證據於事實審法院判決前業已存在",
                ""
            ],
            [
                "，為法院、當事人所不知，不及調查斟酌，至其後始行發見",
                ""
            ],
            [
                "者而言（最高法院28年度抗字第8號判例意旨參照）。又按",
                ""
            ],
            [
                "刑事訴訟法第420條第1項第6款所稱發見確實之新證據，除",
                ""
            ],
            [
                "須具有該證據可認為確實足以動搖原確定判決，而對受判決",
                ""
            ],
            [
                "人為有利之判決之「確實性」特性外，尚須具備該證據係在",
                ""
            ],
            [
                "事實審法院於判決前即已存在，因未經發見，不及調查斟酌",
                ""
            ],
            [
                "，或審判時未經注意，至其後始行發見之「新規性」特質，",
                ""
            ],
            [
                "二者均不可或缺，倘未兼備上開二種再審新證據之特性，即",
                ""
            ],
            [
                "不能據為再審之原因（最高法院85年度台抗字第308號、90",
                ""
            ],
            [
                "年度台抗字第132號、90年度台抗字第71號裁定參照）。",
                ""
            ],
            [
                "三、經查：本件聲請人所敘之其於歷審之辯解、證人林招秀、謝",
                ""
            ],
            [
                "振國之證詞及查獲之證據資料等，均經原審詳予審認在卷，",
                ""
            ],
            [
                "並無前開法條所定「發見確實之新證據」可言。故本件聲請",
                ""
            ],
            [
                "人所舉再審事由核與上引法條所定無一相符，應認為無再審",
                ""
            ],
            [
                "理由，且顯然均不具備足以動搖原有罪確定判決之「確實性",
                ""
            ],
            [
                "」要件，與刑事訴訟法第420條第1項第6款之規定不符，自",
                ""
            ],
            [
                "非聲請再審之適法理由，本件再審之聲請為無理由，應予駁",
                ""
            ],
            [
                "回。又本件再審聲請既未准許，聲請人聲請裁定停止執行刑",
                ""
            ],
            [
                "罰，即屬無據（刑事訴訟法第435條參照），附此敘明。",
                ""
            ],
            [
                "據上論斷，應依同法第434條第1項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國    100     年    2   月    24    日",
                ""
            ],
            [
                "審判長法  官  何方興",
                ""
            ],
            [
                "法  官  林碧玲",
                ""
            ],
            [
                "法  官  王紋瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。抗告",
                ""
            ],
            [
                "書狀，並應敘述抗告之理由。",
                ""
            ],
            [
                "中    華    民    國   100    年    2     月    24    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}