{
    "id": "HLHM,106,原聲再,2,20170531,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=HLHM%2C106%2C%E5%8E%9F%E8%81%B2%E5%86%8D%2C2%2C20170531%2C1",
    "history": {
        "HLHM,106,原聲再,2,20170531,1": [
            [
                "臺灣高等法院花蓮分院刑事裁定　　　　106年度原聲再字第2號",
                ""
            ],
            [
                "聲　請　人　陳定澧",
                ""
            ],
            [
                "即　被　告　　　　　",
                ""
            ],
            [
                "上列聲請人因違反廢棄物清理法案件，對於最高法院中華民國10",
                ""
            ],
            [
                "4年8月27日104年度台上字第2593號、本院104年4月16日103年度",
                ""
            ],
            [
                "原上訴字第13號確定判決(臺灣花蓮地方法院檢察署起訴案號：1",
                ""
            ],
            [
                "02年度偵字第4372號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按聲請再審，由判決之原審法院管轄；判決在第三審確定者",
                ""
            ],
            [
                "，對於該判決聲請再審，除以第三審法院之推事有第420條",
                ""
            ],
            [
                "第5款情形為原因者外，應由第二審法院管轄之，刑事訴訟",
                ""
            ],
            [
                "法第426條第1項、第3項定有明文。次按再審係為原確定判",
                ""
            ],
            [
                "決認定事實錯誤而設之救濟程序，是聲請再審之對象應為確",
                ""
            ],
            [
                "定之實體判決。倘屬程序上判決，因不具實體之確定力，縱",
                ""
            ],
            [
                "經判決確定，仍不得以之為聲請再審之客體。而此項得否作",
                ""
            ],
            [
                "為聲請再審之客體，以及再審之聲請是否具備合法條件，受",
                ""
            ],
            [
                "理再審聲請之法院，應先加審查，若其聲請再審之程序違背",
                ""
            ],
            [
                "規定時，即應以其聲請不合法，依刑事訴訟法第433條規定",
                ""
            ],
            [
                "裁定駁回之；必再審之客體無誤，聲請合法，始能進而審究",
                ""
            ],
            [
                "其再審有無理由（最高法院97年度台抗字第375號裁定意旨",
                ""
            ],
            [
                "參照）；再審係對於實體上之確定判決聲請救濟之方法，對",
                ""
            ],
            [
                "於程序上之判決要無再審可言。經下級審判決後，雖提起上",
                ""
            ],
            [
                "訴，但因上訴不合法經程序判決駁回確定者，因上級審並未",
                ""
            ],
            [
                "涉及實體上裁判，仍以原下級審法院之判決為實體確定判決",
                ""
            ],
            [
                "，如聲請再審，應以該下級審之確定判決為對象，向該下級",
                ""
            ],
            [
                "審法院為之，始為正辦（最高法院94年度台抗字第27號裁定",
                ""
            ],
            [
                "意旨參照）。本件聲請人即被告陳定澧（下稱聲請人）同時",
                ""
            ],
            [
                "對最高法院104年度台上字第2593號判決、本院103年度原上",
                ""
            ],
            [
                "訴字第13號判決聲請再審，而上開最高法院判決係以聲請人",
                ""
            ],
            [
                "上訴不合法律上之程式而駁回確定，揆諸首揭說明，自不得",
                ""
            ],
            [
                "對上開最高法院判決聲請再審，此部分聲請應予駁回。至於",
                ""
            ],
            [
                "本院確定判決部分應由本院管轄，先此敘明。",
                ""
            ],
            [
                "二、聲請再審意旨略以：",
                ""
            ],
            [
                "(一)按刑事訴訟法第420條第1項第6款「發現確實之新證據，足",
                ""
            ],
            [
                "認受有罪判決應受無罪、免訴、免刑或輕於原判決所認罪名",
                ""
            ],
            [
                "之判決者」得為再審之事由。因林務局花蓮林區管理處(下",
                ""
            ],
            [
                "稱林管處)立霧溪事業區第61-67林班承租地違規租地強制拆",
                ""
            ],
            [
                "除廢棄物清運工程(以下簡稱本件工程)之開工、竣工報告表",
                ""
            ],
            [
                "(再審證據2)及施工日誌(再審證據3)於原審中因辯護人之疏",
                ""
            ],
            [
                "失，係提供未完全填載之資料，與實際提供給林管處之資料",
                ""
            ],
            [
                "相異，而未載明工地現場負責人，以及本案花蓮環保局之稽",
                ""
            ],
            [
                "查工作紀錄表(再審證據4)未蓋職章及機關用印，違反公文",
                ""
            ],
            [
                "處理程式，上列等證據係判決確定前已存在而漏未調查之證",
                ""
            ],
            [
                "據，而工地負責人為何，乃影響判斷實際行為人之重要事項",
                ""
            ],
            [
                "，稽查紀錄有無證據能力之證據等，而顯然就判決有重大影",
                ""
            ],
            [
                "響之部分，顯然具有再審事由。",
                ""
            ],
            [
                "(二)廢棄物清理法第47條規定：法人之負責人、法人或自然人之",
                ""
            ],
            [
                "代理人、受僱人或其他從業人員，因執行業務犯前二條(指",
                ""
            ],
            [
                "同法第45、46條)之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "自然人亦科以各該條之罰金。由再審證據2、3之開工、竣工",
                ""
            ],
            [
                "報告表及施工日誌等證明，本件工程之工地負責人含施工品",
                ""
            ],
            [
                "質管理員及勞安為黃祿貴，本案之行為人應係黃祿貴，聲請",
                ""
            ],
            [
                "人為三祐土木包工業之負責人，非廢棄物清理法第46條所指",
                ""
            ],
            [
                "之刑事責任科處對象，即便有責，亦屬監督義務之違反，應",
                ""
            ],
            [
                "依廢棄物清理法第47條科與罰金。惟本案富世派出所職務報",
                ""
            ],
            [
                "告、新城分局刑事案件報告書、花蓮地檢署起訴書以及歷審",
                ""
            ],
            [
                "刑事判決皆誤將聲請人認定為本案之行為人，而將聲請人以",
                ""
            ],
            [
                "違反廢棄物清理法第46條起訴、定罪，有所違誤。",
                ""
            ],
            [
                "(三)林管處於建築物拆除後基於管理人之地位，有清除之義務，",
                ""
            ],
            [
                "並得報上級主管機關核准，委託公民營廢棄物清除機構清除",
                ""
            ],
            [
                "。林管處既為土地管理機關，係本案清除工程之發包單位，",
                ""
            ],
            [
                "林管處立於委託人之地位，委託三祐土木包工業從事廢棄物",
                ""
            ],
            [
                "清運工作，依原審所認定，聲請人係違反廢清法第46條第4",
                ""
            ],
            [
                "款未取得許可文件而從事廢棄物貯存、清除之行為，是受林",
                ""
            ],
            [
                "管處之委託，亦有違廢清法第46條第5款之情形，林管處為",
                ""
            ],
            [
                "政府行政機關豈能置身事外？",
                ""
            ],
            [
                "(四)本案花蓮環保局稽查人員林招秀不明廢清法第46條和第47條",
                ""
            ],
            [
                "之差異，亦即對於行為人、負責人或委託人間刑事責任之差",
                ""
            ],
            [
                "異不甚理解，未經調查即草率認定聲請人為行為人，並以違",
                ""
            ],
            [
                "反廢清法第46條為處分，因此本案之廢棄物稽查工作記錄表",
                ""
            ],
            [
                "(即再審證據4)，是未按法定程式即為處分，以102年8月13",
                ""
            ],
            [
                "日所繕具之花蓮縣環境保護局廢棄物稽查工作紀錄表為例，",
                ""
            ],
            [
                "多處「※必填項目」均空白未填；應登入行政院環保署網站",
                ""
            ],
            [
                "建檔並未為之；稽查員未蓋職章及未經機關認章等違反公文",
                ""
            ],
            [
                "處理程式，參照台北市政府環境保護局違反廢棄物清理法案",
                ""
            ],
            [
                "件舉發通知書(再審證據5)之法定程序作為，上述花蓮環保",
                ""
            ],
            [
                "局之作為均違反行政程序，新城分局以稽查紀錄作為證據，",
                ""
            ],
            [
                "其證據能力及證明力似有可議。",
                ""
            ],
            [
                "(五)再者，查富世派出所初步會勘記錄表(再審證據6)、富世派",
                ""
            ],
            [
                "出所警員劉仲賢之職務報告(再審證據7)以及新城分局刑事",
                ""
            ],
            [
                "案件報告書(再審證據8)，均可得知本件由富世派出所員警",
                ""
            ],
            [
                "主導調查、偵查程序，一般員警非廢清法之管轄機關，不具",
                ""
            ],
            [
                "有專業職能，何以辨別廢清法第46條和第47條間之差異以及",
                ""
            ],
            [
                "如何認定廢棄物種類、從事行為及違反法令等？廢清法第46",
                ""
            ],
            [
                "條第4款之處罰對象為非法接受委託者(行為人)、第46條第5",
                ""
            ],
            [
                "款處罰對象為委託者，第47條為未善盡監督、管理義務之法",
                ""
            ],
            [
                "人之負責人、法人或或自然人之代理人等。對照行政程序法",
                ""
            ],
            [
                "第17條、第36條、第43條、第151條、行政罰法第26條第1項",
                ""
            ],
            [
                "、第32條第1項等法律規定，富世派出所警員劉仲賢及花蓮",
                ""
            ],
            [
                "縣環境保護局稽查人員林招秀所為明顯違法，爰依刑事訴訟",
                ""
            ],
            [
                "法第420條聲請再審等語。",
                ""
            ],
            [
                "三、按刑事訴訟法第420條於104年2月4日修正公布，同年月6日",
                ""
            ],
            [
                "施行，該條第1項第6款原規定「因發現確實之新證據，足認",
                ""
            ],
            [
                "受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪",
                ""
            ],
            [
                "名之判決者。」經修正為「因發現新事實或新證據，單獨或",
                ""
            ],
            [
                "與先前之證據綜合判斷，足認受有罪判決之人應受無罪、免",
                ""
            ],
            [
                "訴、免刑或輕於原判決所認罪名之判決者。」且所謂「新事",
                ""
            ],
            [
                "實或新證據」，增訂刑事訴訟法第420條第3項規定，係指「",
                ""
            ],
            [
                "判決確定前已存在或成立而未及調查斟酌，及判決確定後始",
                ""
            ],
            [
                "存在或成立之事實、證據」。是以，因發現判決確定前已存",
                ""
            ],
            [
                "在或成立而未及調查斟酌，或判決確定後始存在或成立之事",
                ""
            ],
            [
                "實、證據，單獨或與先前之證據綜合判斷，足認受有罪判決",
                ""
            ],
            [
                "之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決，",
                ""
            ],
            [
                "即屬刑事訴訟法第420條第1項第6款之再審事由。",
                ""
            ],
            [
                "四、駁回聲請之理由",
                ""
            ],
            [
                "(一)按廢棄物清理法第46條規定：「有下列情形之一者，處一年",
                ""
            ],
            [
                "以上五年以下有期徒刑，得併科新臺幣參佰萬元以下罰金(",
                ""
            ],
            [
                "本院按：106年1月18日已修正將罰金提高為一千五百萬元以",
                ""
            ],
            [
                "下罰金)：...四、未依第四十一條第一項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物貯存、清除、處理，或未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處",
                ""
            ],
            [
                "理一般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "...」，同法第47條規定：「法人之負責人、法人或自然人",
                ""
            ],
            [
                "之代理人、受僱人或其他從業人員，因執行業務犯前二條之",
                ""
            ],
            [
                "罪者，除處罰其行為人外，對該法人或自然人亦科以各該條",
                ""
            ],
            [
                "之罰金。」是以廢棄物清理法第46條第4款所處罰之行為人",
                ""
            ],
            [
                "，係指實現該條款規定之構成要件之行為主體，亦即未依第",
                ""
            ],
            [
                "41條第1項規定領有廢棄物清除、處理許可文件，而「從事",
                ""
            ],
            [
                "廢棄物之貯存、清除、處理」，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物之人；而同法第47條則",
                ""
            ],
            [
                "係規定除處罰第46條規定之「行為人」外，如該行為人為法",
                ""
            ],
            [
                "人之負責人，或自然人之代理人、受僱人或其他從業人員時",
                ""
            ],
            [
                "，併對該「法人」或「自然人」科以罰金，非謂法人、合夥",
                ""
            ],
            [
                "組織或獨資商號之負責人本身如為廢棄物清理法第46條第4",
                ""
            ],
            [
                "款行為人時，反而不須依廢棄物清理法第46條第4款規定處",
                ""
            ],
            [
                "罰，先此敘明。",
                ""
            ],
            [
                "(二)聲請人為三祐土木包工業之負責人，有經濟部商業司商業登",
                ""
            ],
            [
                "記資料查詢可考(見原審卷第16頁），其委由不知情之程冠",
                ""
            ],
            [
                "傑駕駛富多汽車貨運有限公司所有之自用大貨車，載運本件",
                ""
            ],
            [
                "工程之廢木材、廢塑膠、已剝除銅線之廢棄電纜線等一般廢",
                ""
            ],
            [
                "棄物2車次，至聲請人所承租之花蓮縣○○鄉○○村○○00",
                ""
            ],
            [
                "○0號前空地傾倒堆置而貯存於該處等事實，業據聲請人於",
                ""
            ],
            [
                "本院103年度原上訴字第13號案件(以下簡稱原確定判決案件",
                ""
            ],
            [
                ")迭次坦承有上開事實不諱，聲請人並供述：「(問：...在",
                ""
            ],
            [
                "該筆土地上有傾倒堆置事業廢棄物，...，是否為你所堆置",
                ""
            ],
            [
                "棄置之行為？)是我承包花蓮林區管理處立霧溪事業區第61",
                ""
            ],
            [
                "-67林班違規租地強制拆除廢棄物清運工程，由大禹嶺搬運",
                ""
            ],
            [
                "下來所堆置的。(問：你於何時？何地？以何方式載運傾倒",
                ""
            ],
            [
                "該事業廢棄物至該筆土地上堆置？)於102年8月11日中午12",
                ""
            ],
            [
                "時左右，在大禹嶺搬運由我工程大貨車搬運下來堆置。我僅",
                ""
            ],
            [
                "暫時堆置」(見警卷第3頁）；「實際上我把東西放在我租的",
                ""
            ],
            [
                "土地上這僅是暫放，...而且我隔天就把廢棄物運到合法棄",
                ""
            ],
            [
                "置所；從頭到尾我都是實地做執行，他們叫我做什麼我就做",
                ""
            ],
            [
                "什麼，...當時我們在清運這些東西的時候我們有要求他們",
                ""
            ],
            [
                "自己用的先撿走，...林務局發包這個工作，不是我去發包",
                ""
            ],
            [
                "，是我一個合夥人去發包，然後叫我去執行，後來是我帶人",
                ""
            ],
            [
                "去清理作業」(見原確定判決案件本院卷第107、108頁)等語",
                ""
            ],
            [
                "，核與證人程冠傑於偵查中證稱：伊曾經幫被告(按：即聲",
                ""
            ],
            [
                "請人)之三祐土木包工業載運廢棄物，102年8月11日間有幫",
                ""
            ],
            [
                "被告載運廢棄物至秀林鄉坡士岸段1232地號土地，大約是8",
                ""
            ],
            [
                "月份，從大禹嶺、新白楊二處載運至坡士岸段，同一天載運",
                ""
            ],
            [
                "了二趟，是被告指定載運至坡士岸段，他有說先放置該處後",
                ""
            ],
            [
                "，會先分類，之後再分別運送至垃圾場。他是在山上時跟伊",
                ""
            ],
            [
                "說的；載運當天是被告開自己的車帶領伊的拖車到丟棄現場",
                ""
            ],
            [
                "等語(見原確定判決案件偵字第4372號卷第42-43頁），足見",
                ""
            ],
            [
                "本件確為聲請人委由不知情之程冠傑駕駛自用大貨車，載運",
                ""
            ],
            [
                "本件工程一般廢棄物，至聲請人所承租之空地傾倒堆置而貯",
                ""
            ],
            [
                "存於該處，則聲請人為犯廢棄物清理法第46條第4款之罪之",
                ""
            ],
            [
                "行為人，並無疑問。",
                ""
            ],
            [
                "(三)聲請意旨雖以：本件行為人應為工地負責人黃祿貴，聲請人",
                ""
            ],
            [
                "僅是三祐土木包工業之負責人，非廢棄物清理法第46條所指",
                ""
            ],
            [
                "之刑事責任科處對象云云，並提出再審證據2、3之開工、竣",
                ""
            ],
            [
                "工報告表及施工日誌等為證。然再審證據2、3之證據資料上",
                ""
            ],
            [
                "雖記載黃祿貴為工地負責人，然本件工程中載運、傾倒、貯",
                ""
            ],
            [
                "存廢棄物之實際指示、處理之人為聲請人，已如前述，難以",
                ""
            ],
            [
                "黃祿貴擔任本件工程之工地負責人，即改認黃祿貴方為本件",
                ""
            ],
            [
                "犯罪之行為人，且倘若聲請人並非實際指示載運、傾倒、貯",
                ""
            ],
            [
                "存等行為之人，其於原確定判決案件調查、偵、審期間，何",
                ""
            ],
            [
                "以未曾提及實際行為人為他人，反而為前述之自白？足認聲",
                ""
            ],
            [
                "請人以工地負責人黃祿貴為行為人云云，應是卸責之詞。聲",
                ""
            ],
            [
                "請人提出之再審證據2、3等證據，並不足以為聲請人非廢棄",
                ""
            ],
            [
                "物清理法第46條第4款之行為人之有利認定。",
                ""
            ],
            [
                "(四)聲請意旨另以再審證據4-8之廢棄物稽查工作紀錄表、台北",
                ""
            ],
            [
                "市政府環境保護局違反廢棄物清理法案件舉發通知書、富世",
                ""
            ],
            [
                "派出所初步會勘記錄表、富世派出所警員劉仲賢之職務報告",
                ""
            ],
            [
                "、新城分局刑事案件報告書等證據，主張警方不得以上開廢",
                ""
            ],
            [
                "棄物稽查工作紀錄表作為證據、警方及主管機關人員均不明",
                ""
            ],
            [
                "廢棄物清理法第46條及第47條之差異云云，惟聲請人確為本",
                ""
            ],
            [
                "件犯廢棄物清理法第46條第4款之罪之行為人，已如前述，",
                ""
            ],
            [
                "聲請人以上開再審證據4-8之證據資料為如聲請意旨(四)、",
                ""
            ],
            [
                "(五)之主張，爭執其非行為人云云，均非可採。況且聲請人",
                ""
            ],
            [
                "於原確定判決案件中已經表示對於檢察官所提出證據方法之",
                ""
            ],
            [
                "證據能力沒有意見，均同意作為證據能力(見原確定判決案",
                ""
            ],
            [
                "件本院卷第57頁)，合於刑事訴訟法第159條之5第1項之規定",
                ""
            ],
            [
                "而有證據能力等情，亦據原確定判決於理由中清楚說明，聲",
                ""
            ],
            [
                "請人猶爭執前開廢棄物稽查工作紀錄表之證據能力云云，亦",
                ""
            ],
            [
                "非可取。",
                ""
            ],
            [
                "(五)其餘聲請意旨所指各節，均不影響聲請人為原確定判決犯罪",
                ""
            ],
            [
                "行為人之事實認定，自非適法之再審理由。",
                ""
            ],
            [
                "五、綜上所述，聲請人所執之再審聲請理由及證據，無論單獨或",
                ""
            ],
            [
                "與先前之證據綜合判斷，均不足認聲請人應受無罪、免訴、",
                ""
            ],
            [
                "免刑或輕於原判決所認罪名之判決，其依刑事訴訟法第420",
                ""
            ],
            [
                "條第1項第6款規定聲請再審，難認有再審之理由。從而，本",
                ""
            ],
            [
                "件聲請再審為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，依刑事訴訟法第434條第1項規定，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    5     月    31    日",
                ""
            ],
            [
                "刑事庭審判長法  官  張健河",
                ""
            ],
            [
                "法  官  林信旭",
                ""
            ],
            [
                "法  官  林碧玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。抗告",
                ""
            ],
            [
                "書狀，並應敘述抗告之理由。",
                ""
            ],
            [
                "中    華    民    國   106    年    5     月    31    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}