{
    "id": "KLDM,90,訴,21,20010305,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C90%2C%E8%A8%B4%2C21%2C20010305%2C1",
    "history": {
        "KLDM,90,訴,21,20010305,1": [
            [
                "台灣基隆地方法院刑事裁定　　　　　　　　　　　　　　　九十年度訴字第二一號",
                ""
            ],
            [
                "　　公　訴　人　台灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　徐添財",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三八一六",
                ""
            ],
            [
                "號、第四六五四號），本院裁定如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "本件應再開言詞辯論，並指定於九十年四月十三日下午二時五十分，在本院第二法庭",
                ""
            ],
            [
                "進行之。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、按辯論終結後，遇有必要情形，法院得命再開辯論，刑事訴訟法第二百九十一條",
                ""
            ],
            [
                "定有明文。",
                ""
            ],
            [
                "二、查本件前經辯論終結，定期宣判；惟因尚有應行調查之處，本院認有再開辯論之",
                ""
            ],
            [
                "必要。",
                ""
            ],
            [
                "三、依首揭法條而裁定如主文。",
                ""
            ],
            [
                "中      華      民      國    九十      年      三      月      五      日",
                ""
            ],
            [
                "台灣基隆地方法院刑事庭",
                ""
            ],
            [
                "法  官  陳  志  祥",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中      華      民      國    九十      年      三      月    十九      日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KLDM,90,訴,21,20010606,2": [
            [
                "台灣基隆地方法院刑事裁定　　　　　　　　　　　　　　　九十年度訴字第二一號",
                ""
            ],
            [
                "　　公　訴　人　台灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　許巍騰",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三八一六",
                ""
            ],
            [
                "號、第四六五四號），本院裁定如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "本件應再開言詞辯論，並指定於九十年七月二日下午三時，在本院第二法庭進行之。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、按辯論終結後，遇有必要情形，法院得命再開辯論，刑事訴訟法第二百九十一條",
                ""
            ],
            [
                "定有明文。",
                ""
            ],
            [
                "二、查本件前經辯論終結，定期宣判；惟因尚有應行調查之處，本院認有再開辯論之",
                ""
            ],
            [
                "必要。",
                ""
            ],
            [
                "三、依首揭法條而裁定如主文。",
                ""
            ],
            [
                "中      華      民      國    九十      年      六      月      六      日",
                ""
            ],
            [
                "台灣基隆地方法院刑事庭",
                ""
            ],
            [
                "法  官  陳  志  祥",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中華      民      國    九十      年      六      月    十一      日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KLDM,90,訴,21,20010914,3": [
            [
                "台灣基隆地方法院刑事裁定　　　　　　　　　　　　　　　九十年度訴字第二一號",
                ""
            ],
            [
                "　　公　訴　人　台灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　許巍騰",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三八一六",
                ""
            ],
            [
                "號、第四六五四號），本院裁定如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "本件應再開言詞辯論，並指定於九十一年一月三十日下午三時，在本院第二法庭進行",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、按辯論終結後，遇有必要情形，法院得命再開辯論，刑事訴訟法第二百九十一條",
                ""
            ],
            [
                "定有明文。",
                ""
            ],
            [
                "二、查本件前經辯論終結，定期宣判；惟因尚有應行調查之處，本院認有再開辯論之",
                ""
            ],
            [
                "必要。",
                ""
            ],
            [
                "三、依首揭法條而裁定如主文。",
                ""
            ],
            [
                "中      華      民      國    九十      年      九      月      十四    日",
                ""
            ],
            [
                "台灣基隆地方法院刑事庭",
                ""
            ],
            [
                "法  官  陳  志  祥",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本件不得抗告。",
                ""
            ],
            [
                "中      華      民      國    九十      年    十二      月    二十八    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KLDM,90,訴,21,20020227,4": [
            [
                "台灣基隆地方法院刑事判決　　　　　　　　　　　　　　　九十年度訴字第二一號",
                ""
            ],
            [
                "　　公　訴　人　台灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　許巍騰",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第三八一六",
                ""
            ],
            [
                "號、第四六五四號），本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係基隆市○○區○○街三號永竟企業有限公司（下稱",
                ""
            ],
            [
                "永竟公司）之負責人。其明知於民國八十八年二月間，並未依廢棄物清理法第二",
                ""
            ],
            [
                "十條規定，向廢棄物貯存、清除、處理之地方機關，申請核發廢棄物處理之許可",
                ""
            ],
            [
                "證，竟自八十八年二月間起，將不詳公司承攬工程所產生之建築廢棄物，以營業",
                ""
            ],
            [
                "大貨車，從不詳工地載運至該公司，並將之堆置於該公司廠區內。八十九年九月",
                ""
            ],
            [
                "十四日下午二時許，在上址，為行政院環境保護署、基隆市政府環境保護署會同",
                ""
            ],
            [
                "環保警察而查獲，因認被告涉有違反修正前廢棄物清理法第二十條第一項之規定",
                ""
            ],
            [
                "，而涉有同法第二十二條第二項第四款之罪嫌云云。",
                ""
            ],
            [
                "二、公訴人認被告涉有前述罪，係以：被告自工地所載運建築廢棄物，堆置於廠區內",
                ""
            ],
            [
                "，並未經基隆市環境保護局核准等情，業經證人即基隆市環境保護局課員謝志煌",
                ""
            ],
            [
                "、林文亮二人到庭證述詳實，並經檢察官勘驗現場屬實，有勘驗筆錄及相片十四",
                ""
            ],
            [
                "張在卷可稽；被告未經核准，即與廢棄物清理法之構成要件該當云云，而為其論",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "三、訊據被告甲○○堅決否認有違反廢棄物清理法之犯行，辯稱：其係從事石材建築",
                ""
            ],
            [
                "材料製造、土壤改良劑摻配等資源再利用，且其非廢棄物清理法規定之公民營廢",
                ""
            ],
            [
                "棄物清除、處理機構，自不可以同法第二十二條第二項第四款之規定相繩等語。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文。何況，告訴人或被害人與被告之利益相反，其指述係以使被告",
                ""
            ],
            [
                "受有罪判決為其主要目的，自不得僅以其指述而為有罪判決之唯一證據。其次，",
                ""
            ],
            [
                "在證據法則上，補強證據必須補強待證事實，至任何人均無可置疑之地步，亦即",
                ""
            ],
            [
                "必須符合「超越合理懷疑原則」，始得據以論罪；其尚有疑者，利益應歸被告，",
                ""
            ],
            [
                "依「罪疑利益歸被告原則」，仍應為有利被告事實之認定。申言之，當證據資料",
                ""
            ],
            [
                "尚有對被告有利之存疑時，如無法依客觀方法排除此項合理之可疑，則依罪疑利",
                ""
            ],
            [
                "益歸被告原則，不得僅以此項證據資料作為有罪判決之依據。再者，認定被告有",
                ""
            ],
            [
                "罪之事實應憑證據；如未能發現相當之證據，或證據不足以證明，自不能以推測",
                ""
            ],
            [
                "或擬制之方法，以為裁判之基礎；且認定事實所憑之證據，其為訴訟上之證明，",
                ""
            ],
            [
                "須達於通常一般人均不致有所懷疑，而得確信其為事實之程度者，始得據為有罪",
                ""
            ],
            [
                "之認定；倘其證明尚未達到此一程度，而有合理之懷疑存在時，尚難為有罪之認",
                ""
            ],
            [
                "定基礎；苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定",
                ""
            ],
            [
                "，更不必有何有利之證據；亦即如無確切之積極證據，足以證明犯罪事實，即令",
                ""
            ],
            [
                "被告不能為有利之反證，亦不能遽論以罪責，此亦為刑事司法實務向來之見解（",
                ""
            ],
            [
                "最高法院三十年上字第八一六號、四十年台上八六號、七十年台上字第二三六八",
                ""
            ],
            [
                "號、七十六年台上字第四九八六號判決參照）。徵諸被告既無自證己罪之義務，",
                ""
            ],
            [
                "更無自證無罪之義務，此乃當然之法理。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "、修正前廢棄物清理法第二十二條第二項第四款規定：「未依第二十條規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，處一年以上",
                ""
            ],
            [
                "五年以下有期徒刑，得併科一百萬元以下罰金。」（被告行為後，廢棄物清理法",
                ""
            ],
            [
                "業於九十年十月二十四日修正公布並施行，修正後之廢棄物清理法將原該法條移",
                ""
            ],
            [
                "至第四十六條第一項第四款，其法定刑並提高為一年以上五年以下有期徒刑，得",
                ""
            ],
            [
                "併科新台幣「三百萬元」以下罰金）。同法第二十二條第二項第四款係規定：「",
                ""
            ],
            [
                "未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物」者，處一年以上五年以下有期徒刑。」同法第二十條係規定：「『公、",
                ""
            ],
            [
                "民營廢棄物清除、處理機構』經營廢棄物之貯存、清除或處理業務，應列明專業",
                ""
            ],
            [
                "技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關，申",
                ""
            ],
            [
                "請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應",
                ""
            ],
            [
                "先報請中央主管機關核准，始得發給許可證。」同法第二十一條規定：「前條公",
                ""
            ],
            [
                "、民營廢棄物清除、處理機構管理輔導辦法及專業技術人員之資格，由中央主管",
                ""
            ],
            [
                "機關定之。」另依同法第四條規定，中央主管機關為行政院環境保護署。因此，",
                ""
            ],
            [
                "廢棄物清理之中央主管機關行政院環境保護署遂依據此一法律，授權訂定「公民",
                ""
            ],
            [
                "營廢棄物清除處理機構管理輔導辦法」在案。此一「辦法」明確規範各類別之廢",
                ""
            ],
            [
                "棄物之清除處理機構所需具備之條件。合於此一條件者，方始取得此一事業機構",
                ""
            ],
            [
                "之資格，在取得此一處理之資格後，進而為清除、處理業務時，則須本於前述已",
                ""
            ],
            [
                "取得特種事業機構條件，持向該處理廢棄物場所所在地之地方主管機關，申請核",
                ""
            ],
            [
                "發清除處理許可證或核備文件後，始得進行各該清理廢棄物之事宜。此等規定，",
                ""
            ],
            [
                "係基於清除處理之場所所在地地方主管機關職權範圍，是為環境保護立場之就近",
                ""
            ],
            [
                "監管措施，亦為廢棄物清除處理業務採由地方主管機關許可之環境保護之立法精",
                ""
            ],
            [
                "神；若未取得地方主管機關之縣市政府核發之許可證、核備文件而為從事此等業",
                ""
            ],
            [
                "務者，方應受廢棄物清理法第二十二條第二項第四款之規範，此乃關於廢棄物清",
                ""
            ],
            [
                "除、處理機構係採特別成立要件之許可制度，非經主管機關之許可，自非屬於該",
                ""
            ],
            [
                "廢棄物清理法所規範之事業，此為目的事業許可制度所當然，亦為機構資格之取",
                ""
            ],
            [
                "得與業務處理許可之間，具有層次區隔之所在。",
                ""
            ],
            [
                "、其次，同法第二十二條第二項第四款之規定，係於八十八年七月十四日公布修正",
                ""
            ],
            [
                "，其立法目的乃因現行事業廢棄物管制法令未臻健全，以致廢棄物清除、處理機",
                ""
            ],
            [
                "構違反廢棄物清理法第二十條規定時，僅有行政罰（同法第二十七條），並無刑",
                ""
            ],
            [
                "罰規定，而行政罰鍰輕微，本不具懲處效果，導致不肖業者心存僥倖，從事不法",
                ""
            ],
            [
                "之廢棄物處理行為，除造成環境污染外，更增加未來善後清除處理費用之成本，",
                ""
            ],
            [
                "支出高昂之社會成本。因此，特增修該條第二項共計六款之規定，以刑罰有效嚇",
                ""
            ],
            [
                "阻廢棄物清除、處理機構之不法行為（參照立法院公報第八十八卷第三十七期院",
                ""
            ],
            [
                "會議紀錄提案委會說明）。復次，同法第二十條係列於該法第四章「公、民營廢",
                ""
            ],
            [
                "棄物清除處理機構之管理」章名內，足見第二十二條第二項第四款及第二十條所",
                ""
            ],
            [
                "規範之主體對象乃指經營廢棄物貯存、清除或處理業務之公營或民營廢棄物清除",
                ""
            ],
            [
                "處理機構而言。再者，廢棄物清理法第二十條前段規定：「公、民營廢棄物清除",
                ""
            ],
            [
                "、處理機構【經營】廢棄物之貯存、清除或處理【業務】，應列明專業技術人員",
                ""
            ],
            [
                "與貯存、清理、處理之工具、方法、設備及場所，向地方主管機關申請核發許可",
                ""
            ],
            [
                "證。」依其內容觀之，乃有經營廢棄物之貯存、清除或處理業務之意願者，方有",
                ""
            ],
            [
                "向主機關申請核發許可證之必要。同法第二十二條第二項第四款：「未依第二十",
                ""
            ],
            [
                "條規定領有廢棄物清除、處理許可證或核備文件，【從事】廢棄物貯存、清理、",
                ""
            ],
            [
                "處理、、、」同法第二十二條第二項第四款前段規定貯存、清理、處理之行為，",
                ""
            ],
            [
                "顯須具有業務之性質，始在處罰之列，亦即其貯存、清理、處理行為，須係出於",
                ""
            ],
            [
                "有意願經營廢棄物清除、處理業務之機構及個人之業務性質，始為該罪之規範對",
                ""
            ],
            [
                "象。何況，綜合同法第二十條、第二十二條第二項第四款之規定觀之，公民營廢",
                ""
            ],
            [
                "棄物清除處理機構經營廢棄物之貯存、清除或處理，未向地方主管機關申請核發",
                ""
            ],
            [
                "許可證，或公、民營廢棄物清除處理機構未依廢棄物清除、處理許可證之有關貯",
                ""
            ],
            [
                "存清除、處理之工具、方法、設備及場所之內容，貯存、清除、處理廢棄物之行",
                ""
            ],
            [
                "為，應予處罰。是以若非公、民營廢棄清除處理機構而自行清理、處理廢棄物者",
                ""
            ],
            [
                "，既非經營廢棄物之貯存、清除或處理業務之行為，即無須申請許可證，此除為",
                ""
            ],
            [
                "法條之當然解釋外，並有行政院環保署九十年九月四日（90）環署廢字第五四七",
                ""
            ],
            [
                "六五號函可稽。綜上所述，廢棄物清理法第二十二條第二項第四款所處罰之對象",
                ""
            ],
            [
                "，乃係「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務」",
                ""
            ],
            [
                "者，此係就規範事業機構應遵循之義務規定，違反此一義務規定應受責難之行政",
                ""
            ],
            [
                "刑罰規定，要無疑問，若非此等規範內之事業機構，則當摒棄於刑罰法定構成要",
                ""
            ],
            [
                "件之外，亦無疑義。",
                ""
            ],
            [
                "、被告從事石材建築材料製造、土壤改良劑摻製配資源再利用等情，業據被告於警",
                ""
            ],
            [
                "訊、偵查及本院審理中陳述明確，核與證人即被告所僱用員工黃玉堅、陳逸慧、",
                ""
            ],
            [
                "蔡見成、陳阿祥、廖哲於警訊、偵查證述之內容相符，且為公訴人所是認，有台",
                ""
            ],
            [
                "灣基隆地方法院檢察署檢察官八十九年度偵字第三八一六、四六五四號不起訴書",
                ""
            ],
            [
                "、起訴書各一件附卷可稽，並有經濟部公司執照（00000000號）、工廠",
                ""
            ],
            [
                "登記證（編號九九─二○五五二六─○一號）、基隆市營利事業登記證（基建商",
                ""
            ],
            [
                "字第四二六三三號）、環境保護局八十九年七月十一日（八九）基環二字第○八",
                ""
            ],
            [
                "七五五號函、國立中興大學土壤環境科學系教授陳仁煌之建築廢棄物在資源回收",
                ""
            ],
            [
                "再生利用可行性報告、國立中興大學土壤調查試驗中心接受委託試驗研究計劃書",
                ""
            ],
            [
                "、土壤調查試驗中心報告各一件及國立中興大學土壤調查試驗中心照片七幀在卷",
                ""
            ],
            [
                "可稽，則被告係從事資源再利用，應堪認定。被告主觀上係基於資源回收之意思",
                ""
            ],
            [
                "，其所為即與廢棄物清理法第二十二條第二項第四款有間。何況，由同法第十三",
                ""
            ],
            [
                "條「除再利用外」一語，亦可推知再利用並不在二十二條第一項規範範圍內。再",
                ""
            ],
            [
                "者，被告之公司僅係依據一般公司申請設立登記程序取得一般性之營利事業登記",
                ""
            ],
            [
                "證，與公、民營清除、處理之特種事業機構者要屬迥異，此觀之前揭基隆市政府",
                ""
            ],
            [
                "核發之永竟公司營利事業登記證自明。因此，被告公司本質上仍非公、民營經營",
                ""
            ],
            [
                "廢棄物之貯存、清除或處理業務之機構。此對照前述行政院環境保護署所訂定之",
                ""
            ],
            [
                "「公民營廢棄物清除處理機構管理輔導辦法」相關規範各類別廢棄物清除處理機",
                ""
            ],
            [
                "構所需具備之條件，足晰。換言之，被告公司並未合於該「辦法」所明定之要件",
                ""
            ],
            [
                "，仍與廢棄物清理法規定之公民營機構者有間。再參以被告並非專以經營清理、",
                ""
            ],
            [
                "處理廢棄物為業，其僅係從事石材建築材料製造、土壤改良劑摻配資源再利用，",
                ""
            ],
            [
                "已如前述，被告自非廢棄物清理法第二十條所指之公、民營廢棄物清除、處理機",
                ""
            ],
            [
                "構。綜上，基於罪刑法定原則，被告係以建築廢棄物為資源再回收，並未違反同",
                ""
            ],
            [
                "法第二十條第一項之規定，自不得以同法第二十二條第二項第四款之罪責相繩。",
                ""
            ],
            [
                "此外，復查無其他任何積極證據足認被告有公訴所指之犯行，不能證明被告犯罪",
                ""
            ],
            [
                "，揆諸前揭說明，自應為其無罪之諭知。",
                ""
            ],
            [
                "六、據上論斷，應依刑事訴訟法第三百零一條第一項判決如主文。",
                ""
            ],
            [
                "本案經檢察官林明志到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十一    年      二      月    二十七    日",
                ""
            ],
            [
                "台灣基隆地方法院刑事庭",
                ""
            ],
            [
                "法  官  陳  志  祥",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內，向本院提出上訴狀，敘述上訴之理由，上訴",
                ""
            ],
            [
                "於台灣高等法院，並應按他造當事人之人數附具繕本。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      三      月      十一    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,1030,20020606,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十一年度上訴字第一三號",
                ""
            ],
            [
                "　　上　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　許巍騰",
                ""
            ],
            [
                "　　　　　　　　李怡卿",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣基隆地方法院九十年度訴字第二十一號",
                ""
            ],
            [
                "，中華民國九十一年二月二十七日第一審判決（起訴案號：臺灣基隆地方法院檢察署",
                ""
            ],
            [
                "八十九年度偵字第三八一六號、四六五四號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物處理，處有期",
                ""
            ],
            [
                "徒刑陸月，如易科罰金，以參佰元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係基隆市○○區○○街三號、五號永竟企業有限公司（下稱永竟公司）之",
                ""
            ],
            [
                "負責人。其明知於民國八十八年二月間，並未依廢棄物清理法第二十條規定，向",
                ""
            ],
            [
                "廢棄物貯存、清除、處理之主管機關或所委託之機關，申請核發廢棄物處理之許",
                ""
            ],
            [
                "可證，竟自八十八年二月間起，將其由台北市、基隆市各處建材行所取得來自不",
                ""
            ],
            [
                "詳公司承攬工程所產生之含有塑膠、廢木材、廢土石、廢布料等建築廢棄物，以",
                ""
            ],
            [
                "營業大貨車，從不詳工地載運至該公司，並將之堆置於該公司廠區內，加以處理",
                ""
            ],
            [
                "製成土壤改良劑。嗣於八十九年九月十四日下午二時許，在上址，為行政院環境",
                ""
            ],
            [
                "保護署、基隆市政府環境保護署會同環保警察而查獲。",
                ""
            ],
            [
                "二、案經基隆市警察局第四分局報請臺灣基隆地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○矢口否認有何違反廢棄物清理法之犯行，辯稱：伊之公司於八十",
                ""
            ],
            [
                "九年八月間取得公司執照、工廠登記，可以處理建築廢棄物，調製土壤改良劑，",
                ""
            ],
            [
                "且伊有向行政院環保署函詢並且收到環保署的函覆說如屬公告範圍即不需另外聲",
                ""
            ],
            [
                "請再利用，被告主觀上自然認為已經經過再利用許可。伊係從事石材建築材料製",
                ""
            ],
            [
                "造、土壤改良劑摻配等資源再利用，且伊並非廢棄物清理法規定之公民營廢棄物",
                ""
            ],
            [
                "清除、處理機構，自不可以同法第二十二條第二項第四款（修正後第四十六條第",
                ""
            ],
            [
                "一項第四款）之規定相繩云云。",
                ""
            ],
            [
                "二、惟查係被告自工地所載運建築廢棄物，堆置於廠區內，並未經基隆市環境保護局",
                ""
            ],
            [
                "核准，此經證人即有基隆市環保局課員丙○○、乙○○到庭證述詳實。被告所收",
                ""
            ],
            [
                "集之建築廢棄物雖為土壤改良劑之原料，處理後為有用之土壤，但處理廢棄物依",
                ""
            ],
            [
                "廢棄物清理法之規定，須經主管機關核准，被告未經核准即與廢棄物清理法之構",
                ""
            ],
            [
                "成要件該當。況經檢察官現場履勘結果，被告廠區內所堆置之物係屬廢棄物，有",
                ""
            ],
            [
                "勘驗筆錄及現場照片十四張在卷可稽。被告雖舉基隆市環保局八十九年七月十一",
                ""
            ],
            [
                "日（八九）基環二字第０八七五五號函，認係經基隆市環保局核准。惟查經證人",
                ""
            ],
            [
                "即基隆市環保局課員丙○○、乙○○證述該函係被告申請工廠登記經該局核准，",
                ""
            ],
            [
                "就廢棄物部分被告並未提出申請，就廢棄物之處理並未予核准。是被告上開辯解",
                ""
            ],
            [
                "，核不足採。",
                ""
            ],
            [
                "三、按所謂一般廢棄物係指垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染",
                ""
            ],
            [
                "環境衛生之固體或液體廢棄物，而所謂事業廢棄物則係指工礦廠場、公司行號、",
                ""
            ],
            [
                "醫療院所、及包括由中央主管機關會商中央目的事業主管機關，訂定公告認定標",
                ""
            ],
            [
                "準之事業機構，所產生具有毒性、危險性，其濃度或數量足以影響人體健康或污",
                ""
            ],
            [
                "染環境之廢棄物之有害事業廢棄物，與有害事業廢棄物以外之一般事業廢棄物，",
                ""
            ],
            [
                "此觀之廢棄物清理法第二條，並參酌廢棄物清理法臺北市施行細則第三十七條及",
                ""
            ],
            [
                "臺灣省施行細則第十九條等規定自明。本件被告甲○○載運至工廠處理之物，既",
                ""
            ],
            [
                "為塑膠、廢木材、廢土石、廢布料等建築廢棄物，其將該等物品隨意放置於工廠",
                ""
            ],
            [
                "內，並非載往經政府主管機關核准之衛生掩埋場、焚化場或資源回收處理場，則",
                ""
            ],
            [
                "該等物品成為足以污染環境衛生之物，是該等物品自屬於廢棄物清理法第二條第",
                ""
            ],
            [
                "一項所稱之一般廢棄物。",
                ""
            ],
            [
                "四、次查廢棄物清理法第四十六條第一項第四款所規定之犯罪構成要件行為，計有「",
                ""
            ],
            [
                "貯存」、「清除」及「處理」三者，其中所謂「貯存」，指一般廢棄物於清除、",
                ""
            ],
            [
                "處理前，放置於特定地點或貯存容器、設施內之行為，「清除」則指一般廢棄物",
                ""
            ],
            [
                "之收集、運輸行為，至「處理」則包含中間處理：指一般廢棄物在最終處置前",
                ""
            ],
            [
                "，以物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生",
                ""
            ],
            [
                "物特性或成分，達成分離、減積、去毒、固化或安定之行為。最終處置：指將",
                ""
            ],
            [
                "一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做",
                ""
            ],
            [
                "為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用",
                ""
            ],
            [
                "途行為，有行政院環境保護署發布之「一般廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "」可資參酌，是本件被告將含有塑膠、廢木材、廢土石、廢布料等建築廢棄物，",
                ""
            ],
            [
                "以營業大貨車，從不詳工地載運至該公司，並將之堆置於該公司廠區內，加以處",
                ""
            ],
            [
                "理製成土壤改良劑之行為，自屬於廢棄物清理法第四十六條第一項第四款規定之",
                ""
            ],
            [
                "「處理」行為，當無疑義。",
                ""
            ],
            [
                "五、被告雖辯稱伊工廠已取得工廠登記證，應已經核准再利用，且已收到環保署覆函",
                ""
            ],
            [
                "，伊主觀上認為業經再利用許可云云。惟查惟查被告所提出行政院環境保護署函",
                ""
            ],
            [
                "係載明如符合該署八十九年十二月十二日（89）環署廢字第七四四三六號公",
                ""
            ],
            [
                "告之三十項一般事業再利用類別及管理方式者，始得不經申請即可進行再利用，",
                ""
            ],
            [
                "此有該署九十年二月九日（90）環署廢字第八七二八號函在卷可稽。本件",
                ""
            ],
            [
                "被告所申請再利用之廢棄物，並不屬於上開環保署所公告之類別，此經證人丙○",
                ""
            ],
            [
                "○到庭證實，自不得未經申請即可進行再利用，況本件被告係自八十八年二月間",
                ""
            ],
            [
                "起即開始堆置清理廢棄物，而上開環保署公告之日期係八十九年十二月十二日，",
                ""
            ],
            [
                "而被告之工廠登記證雖記載其主要產品有石材建築材料製造、土壤改良劑摻配，",
                ""
            ],
            [
                "惟其取得經濟部工廠登記證之日期為八十九年八月四日，亦有該登記證影本在卷",
                ""
            ],
            [
                "可參。足見被告堆置清理本件廢棄物之日期均在上開環保署公告之日期及取得經",
                ""
            ],
            [
                "濟部工廠登記證日期之前，被告亦不得援用上開公告或工廠登記證而主張免責。",
                ""
            ],
            [
                "又查再利用依事業廢棄物貯存清除處理方法及設施標準第三十三條規定事業廢棄",
                ""
            ],
            [
                "物於再利用前之貯存清除應符合本標準之規定；依一般廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準第二十一條規定一般廢棄物於再利用前之貯存清除應符合本標準之規",
                ""
            ],
            [
                "定。換言之，被告縱使欲從事資源再利用，其所處理之建築廢棄物仍應取得貯存",
                ""
            ],
            [
                "廢棄物許可。凡此亦經證人即基隆市環保局課員丙○○、乙○○於本院審理時到",
                ""
            ],
            [
                "庭證述詳實。另被告處理建築廢棄物將可用之物混合改良土壤，就不可用之物篩",
                ""
            ],
            [
                "選出仍屬廢棄物，就該部分之物更應取得許可，被告未經主管機關許可堆置貯存",
                ""
            ],
            [
                "廢棄物已屬違法。何況廢棄物清理法之立法宗旨「為有效清除、處理廢棄物，改",
                ""
            ],
            [
                "善環境衛生，維護國民健康」，未經許可貯存、處理廢棄物即應處罰，要難以從",
                ""
            ],
            [
                "事資源回收阻卻罪責。是被告上開辯解，核不足採。",
                ""
            ],
            [
                "六、再查從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始受託清除、",
                ""
            ],
            [
                "處理廢棄物業務。廢棄物清理法第四十一條第一項定有明文。此規定係規範公民",
                ""
            ],
            [
                "營機構欲經營廢棄物之貯存、清除或處理業務時，應依法向地方主管機關申請核",
                ""
            ],
            [
                "發許可證，俾便行政上之管理及監督，以有效清除、處理廢棄物，確保環境衛生",
                ""
            ],
            [
                "，苟任何自然人或法人欲經營廢棄物之貯存、清除或處理業務時，自應依該規定",
                ""
            ],
            [
                "，以公民營機構之經營型態向地方主管機關申請核發許可證。換言之，本條係明",
                ""
            ],
            [
                "定經營廢棄物之貯存、清除或處理業務之要件，一須公民營機構始得為之，二須",
                ""
            ],
            [
                "向地方主管機關申請核發許可證。苟任何自然人或法人未以公民營機構之經營型",
                ""
            ],
            [
                "態向主管機關申請核發許可證，即擅自從事廢棄物之貯存、清除或處理等行為，",
                ""
            ],
            [
                "自應依同法四十六條第一項第四款規定處罰。是被告甲○○未依民營廢棄物清除",
                ""
            ],
            [
                "、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清",
                ""
            ],
            [
                "除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證之規定領",
                ""
            ],
            [
                "有廢棄物清除許可證或核備文件，擅自處理事業廢棄物，係犯廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款之罪。",
                ""
            ],
            [
                "七、被告犯罪後，廢棄物清理法業於九十年十月二十四日修正公布並施行，修正後之",
                ""
            ],
            [
                "廢棄物清理法將原第二十二條第二項第四款移至第四十六條第一項第四款，其法",
                ""
            ],
            [
                "定刑並未變更，比較新舊法，自應適用新法。又被告犯罪後，刑法第四十一條業",
                ""
            ],
            [
                "於九十年一月四日修正，同年月十日經總統公布施行，該條第一項規定：「犯最",
                ""
            ],
            [
                "重本刑為五年以下有期徒刑以下之罪，而受六個月以下有期徒刑或拘役之宣告，",
                ""
            ],
            [
                "因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元",
                ""
            ],
            [
                "以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，",
                ""
            ],
            [
                "或難以維持法秩序者，不在此限。」比較新舊法之結果，舊法並無更有利於被告",
                ""
            ],
            [
                "，依刑法第二條第一項前段規定，應適用裁判時之新法，附此敘明。",
                ""
            ],
            [
                "八、原審未予詳察，以廢棄物處理法第二十二條第二項第四款所欲處罰之犯罪主體，",
                ""
            ],
            [
                "係以同法第二十條之規範對象，即公、民營廢棄物清除處理機構為限，被告甲○",
                ""
            ],
            [
                "○既係自然人而非前述公、民營廢棄物清除處理機構，縱未依規定處理一般廢棄",
                ""
            ],
            [
                "物，亦不能成立廢棄物清理法第二十二條第二項第四款之罪，因而諭知被告無罪",
                ""
            ],
            [
                "，然查廢棄物清理法第二十二條第二項第四款規定，係處罰擅自貯存、清除、處",
                ""
            ],
            [
                "理廢棄物之行為，所指依同法第二十條規定領有許可證或核備文件，乃為阻卻違",
                ""
            ],
            [
                "法之事由，非謂該款規定僅處罰公、民營機構，否則一般人擅自貯存、清除、處",
                ""
            ],
            [
                "理廢棄物，卻無法處罰，豈非有違該法為改善環境衛生，維護國民健康之旨（最",
                ""
            ],
            [
                "高法院八十九年度台上字第四八一四號判決參照）。是原審依上開理由諭知被告",
                ""
            ],
            [
                "無罪，顯有未當，檢察官上訴指摘原判決不當，非無理由，應由本院將原判決撤",
                ""
            ],
            [
                "銷。被告係以承攬工程取得之廢棄物加工處理製成土壤改良劑，一時失察而觸法",
                ""
            ],
            [
                "，其情節在客觀上足以引起一般同情，本院認為即予宣告法定低度刑期尤嫌過重",
                ""
            ],
            [
                "，爰依刑法第五十九條之規定酌減其刑。爰審酌被告等隨意傾倒廢棄物，對環境",
                ""
            ],
            [
                "保護產生危害，所傾倒之廢棄物數量，犯罪後之態度等一切情狀，爰從寬科處有",
                ""
            ],
            [
                "期徒刑六月，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、廢棄物清理法第四十六條第一項第四款、刑法第二條第一項前段",
                ""
            ],
            [
                "、第十一條前段、第五十九條、第四十一條第一項，罰金罰鍰提高標準條例第二條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡瑞宗到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      六      月      六      日",
                ""
            ],
            [
                "臺灣高等法院刑事第十七庭",
                ""
            ],
            [
                "審判長法  官  陳  正  雄",
                ""
            ],
            [
                "法  官  許  宗  和",
                ""
            ],
            [
                "法  官  許  錦  印",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  楊  妙  恩",
                ""
            ],
            [
                "中      華      民      國    九十一    年     六       月     十       日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物",
                ""
            ],
            [
                "，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明",
                ""
            ],
            [
                "知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，",
                ""
            ],
            [
                "開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,2616,20050519": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第二六一六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　樓",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十一年六月六日第二審判決（九十一年度上訴字第一０三０",
                ""
            ],
            [
                "號，起訴案號：台灣基隆地方法院檢察署八十九年度偵字第三八",
                ""
            ],
            [
                "一六、四六五四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人甲○○上訴意旨略稱：、上訴人係從事於",
                ""
            ],
            [
                "廢棄物再生、再利用之環保尖兵，斥資向英國購買廢棄物分類處",
                ""
            ],
            [
                "理機械，以廢棄物作為原料，製成營造材料及土壤改良劑，故廠",
                ""
            ],
            [
                "內所堆積者，乃係原料，原判決竟視之為廢棄物，顯有誤會。",
                ""
            ],
            [
                "、上訴人於本件行為時，我國尚無關於廢棄物再利用管理之法令",
                ""
            ],
            [
                "，上訴人縱有心申請設置處理場，亦無法可供遵循，原判決竟認",
                ""
            ],
            [
                "上訴人未符行為後始公告之相關法令，顯有違背法律不溯及既往",
                ""
            ],
            [
                "之原則。、原判決固採信證人謝志煌所稱上訴人所合法申准再",
                ""
            ],
            [
                "利用之廢棄物，不在行政院環境保護署（下稱環保署）所公告類",
                ""
            ],
            [
                "別範圍之證言，憑以認定上訴人違法行事，但該證人並非環保署",
                ""
            ],
            [
                "承辦人員，原審未向該署查證，自有應於審判期日調查之證據而",
                ""
            ],
            [
                "未予調查之違法云云。惟查：、證據之取捨及事實之認定，係",
                ""
            ],
            [
                "屬事實審法院自由判斷裁量之職權，此項職權之行使，倘不違背",
                ""
            ],
            [
                "經驗法則及論理法則，即難遽指為違法，而資為上訴第三審之適",
                ""
            ],
            [
                "法理由。原判決係依憑證人即基隆市環境保護局課員謝志煌、林",
                ""
            ],
            [
                "文亮所述上訴人僅申准工廠登記，未就廢棄物之處理提出申請，",
                ""
            ],
            [
                "卻於廠區內堆置建築廢棄物之證言，及檢察官勘驗現場時，發現",
                ""
            ],
            [
                "廠區確實堆滿廢棄物之勘驗筆錄暨現場照片十四張等證據，認定",
                ""
            ],
            [
                "上訴人有如原判決事實欄所載之犯行，因將第一審諭知上訴人無",
                ""
            ],
            [
                "罪之判決撤銷，改判論處上訴人未依規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可證或核備文件，從事廢棄物處理罪刑（並適用刑法第五十九",
                ""
            ],
            [
                "條規定減輕其刑），已於理由內詳細敘述其所憑之證據及認定之",
                ""
            ],
            [
                "理由。對於上訴人僅承認有堆置自營建工地載運送來之廢料，而",
                ""
            ],
            [
                "矢口否認犯罪，所為伊已取得公司執照，並有工廠登記證，可以",
                ""
            ],
            [
                "處理建築廢棄物，調製土壤改良劑，環保署且函覆如屬公告範圍",
                ""
            ],
            [
                "，即毋需另外申請再利用准許，伊主觀上乃認已獲得許可從事再",
                ""
            ],
            [
                "利用處理，況伊非屬公、民營廢棄物清除、處理機構，自無以上",
                ""
            ],
            [
                "揭罪責相繩餘地之辯解，何以係飾卸之詞，不足採信，亦已依據",
                ""
            ],
            [
                "卷內證據資料，詳加指駁、說明。所為之事實認定及法律適用，",
                ""
            ],
            [
                "俱有卷內資料足憑，從形式上觀察，並無違背法令情形存在。",
                ""
            ],
            [
                "、廢棄物清理法第二條關於廢棄物之名詞定義規定，自民國七十",
                ""
            ],
            [
                "四年十一月八日公布施行後，雖經二次修正，但營建廢塑膠、廢",
                ""
            ],
            [
                "木材、廢土石、廢布料等物，均屬該條規定所稱之廢棄物，並無",
                ""
            ],
            [
                "疑義。原判決認上訴人所收自營建工地之上揭廢料，該當於廢棄",
                ""
            ],
            [
                "物清理法所規範之「廢棄物」法律概念，並無不合，尚無上訴意",
                ""
            ],
            [
                "旨所謂誤將再生或再利用「原料」，作為「廢棄物」之法則適用",
                ""
            ],
            [
                "不當可言。、學理上所謂法律不溯及既往原則，係以時間作為",
                ""
            ],
            [
                "分界點，在法律實施之後所發生之事項，始有該法律之適用，反",
                ""
            ],
            [
                "之，在法律實施之前所發生之事項，則無該法律之適用。具體而",
                ""
            ],
            [
                "言，其體現於刑事法律者，即刑法第一條所定：「行為之處罰，",
                ""
            ],
            [
                "以行為時之法律有明文規定者，為限。」第二條第一項所定：「",
                ""
            ],
            [
                "行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利",
                ""
            ],
            [
                "於行為人者，適用最有利於行為人之法律。」就廢棄物清理法之",
                ""
            ],
            [
                "規範以言，因廢棄物之清除、處理，攸關整體環境衛生及國民健",
                ""
            ],
            [
                "康甚鉅，並須與科學技術相結合，若其貯存、清除、處理不當，",
                ""
            ],
            [
                "危害至大，故無論新、舊法之規定，均採取許可主義，亦即原則",
                ""
            ],
            [
                "上，業者必須申請核准或許可後，始得從事廢棄物之清除、處理",
                ""
            ],
            [
                "（舊法第二十條、新法第四十一條），違反者，應負刑責（舊法",
                ""
            ],
            [
                "第二十二條、新法第四十六條），並無因新、舊法而異其處罰之",
                ""
            ],
            [
                "情形，凡自該法施行後，未經申准而擅自從事廢棄物之清除、處",
                ""
            ],
            [
                "理行為，即應負刑事責任，並無法律不溯及既往原則之適用。原",
                ""
            ],
            [
                "判決認定上訴人未經申請核發許可證，擅將收自工地之含有塑膠",
                ""
            ],
            [
                "、廢木材、廢土石、廢布料等建築廢棄物，堆置於廠區，處理製",
                ""
            ],
            [
                "成土壤改良劑，論以上揭違反廢棄物清理法罪，於法並無違誤，",
                ""
            ],
            [
                "核無上訴意旨所稱違反法律不溯及既往原則之情形存在。、刑",
                ""
            ],
            [
                "事訴訟法第三百七十九條第十款所稱應調查之證據，係指與待證",
                ""
            ],
            [
                "事實有重要關係，在客觀上認為應行調查者而言。姑不論上訴人",
                ""
            ],
            [
                "從未聲請事實審法院向環保署查詢本件之廢棄物，是否屬該署所",
                ""
            ],
            [
                "公告「得不經申請，即可進行再利用之類別」，有案卷可稽，已",
                ""
            ],
            [
                "見其原不認有調查之必要性。況原審既已採酌證人謝志煌之證詞",
                ""
            ],
            [
                "，認定上訴人所處理之廢棄物，不在環保署公告得不經申請，即",
                ""
            ],
            [
                "可進行再利用之公告類別之列，衡以該證人係地方主管機關之承",
                ""
            ],
            [
                "辦公務員，就其職務有關事項具結後陳述明確，即無上訴意旨所",
                ""
            ],
            [
                "謂有證據調查未盡之違法可言。依上說明，上訴意旨，徒憑己見",
                ""
            ],
            [
                "，就屬原審採證認事職權之適法行使及原判決已說明之事項，任",
                ""
            ],
            [
                "意指摘為違法，且仍為單純事實之爭辯，要難謂為適法之第三審",
                ""
            ],
            [
                "上訴理由。本件上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　五　　月　 十九　 日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  呂　丹　玉",
                ""
            ],
            [
                "法官  洪　昌　宏",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　五　　月　二十四　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}