{
    "id": "KLDM,108,訴,475,20191114,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C108%2C%E8%A8%B4%2C475%2C20191114%2C1",
    "history": {
        "KLDM,108,訴,475,20191114,1": [
            [
                "臺灣基隆地方法院刑事判決　　　　　　　108年度訴字第475號",
                ""
            ],
            [
                "公　訴　人　臺灣基隆地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　富煜科技股份有限公司",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "被　　　告　張承鼎",
                ""
            ],
            [
                "兼上代表人　　　　　",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　文聞律師",
                ""
            ],
            [
                "選任辯護人　楊啟源律師",
                ""
            ],
            [
                "選任辯護人　陳學驊律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107年",
                ""
            ],
            [
                "度偵字第5372號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "富煜科技股份有限公司無罪。",
                ""
            ],
            [
                "張承鼎無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告張承鼎自民國106年6月起，擔任址設基",
                ""
            ],
            [
                "隆市○○區○○街00號富煜科技股份有限公司（下稱富煜公",
                ""
            ],
            [
                "司）之負責人、王勤為富煜公司前任負責人、劉禮三係長庚",
                ""
            ],
            [
                "醫療財團法人北院區管理處處長，蔡志宏、吳仲岳、洪忠政",
                ""
            ],
            [
                "及劉羿辰4人分別為長庚醫療財團法人北院區（桃園長庚紀",
                ""
            ],
            [
                "念醫院、基隆長庚紀念醫院、台北長庚紀念醫院及長青護理",
                ""
            ],
            [
                "之家）管理課之行政人員，劉禮三、蔡志宏、吳仲岳、洪忠",
                ""
            ],
            [
                "政及劉羿辰5人均領有甲級廢棄物清除處理證照，負責上開",
                ""
            ],
            [
                "院區環境廢棄物清除、處理及申報工作（王勤、劉禮三、蔡",
                ""
            ],
            [
                "志宏、吳仲岳、洪忠政及劉羿辰等6人均另為緩起訴處分）",
                ""
            ],
            [
                "。被告張承鼎與王勤、劉禮三、蔡志宏、吳仲岳、洪忠政及",
                ""
            ],
            [
                "劉羿辰等7人均明知富煜公司之營業項目為事業廢棄物之再",
                ""
            ],
            [
                "回收利用（R-0201），範圍僅包含事業產生之廢塑膠，依相",
                ""
            ],
            [
                "關法規認定為有害事業廢棄物或醫療用廢塑膠（點滴輸注液",
                ""
            ],
            [
                "容器、輸液導管、廢針筒、廢藥水桶）者，並不包含在內。",
                ""
            ],
            [
                "渠等復明知長庚醫療財團法人北院區（桃園、基隆、台北長",
                ""
            ],
            [
                "庚紀念醫院及長青護理之家）欲回收之藥袋，係各該醫院洗",
                ""
            ],
            [
                "腎血液透析使用後，內含有未排空之重碳酸鹽（NaHCO3）粉",
                ""
            ],
            [
                "劑藥袋，為D類廢塑膠混合物（D-2199），非屬R公告再利用",
                ""
            ],
            [
                "廢塑膠，詎被告張承鼎及王勤均明知富煜公司未依規定領有",
                ""
            ],
            [
                "廢棄物（D-2199）清除、處理許可，不得為上開D類廢塑膠",
                ""
            ],
            [
                "混合物之清除、處理，竟仍由王勤先後於105年12月14日、",
                ""
            ],
            [
                "106年1月25日及106年2月8日，以回收R-0102廢塑膠（容器",
                ""
            ],
            [
                "）(公告可直接再利用)名義及每公斤10元之代價，與長庚醫",
                ""
            ],
            [
                "療財團法人北院區桃園長庚紀念醫院、基隆長庚紀念醫院、",
                ""
            ],
            [
                "台北長庚紀念醫院及長青護理之家簽立事業廢棄物處理合約",
                ""
            ],
            [
                "，劉禮三、蔡志宏、吳仲岳、洪忠政及劉羿辰均為受雇於上",
                ""
            ],
            [
                "開院區且領有甲級廢棄物清除處理證照之人員，於明知富煜",
                ""
            ],
            [
                "公司未取得D類廢塑膠混合物清除、處理許可文件之情形下",
                ""
            ],
            [
                "，仍由富煜公司自106年1月1日起至107年6月26日止先後多",
                ""
            ],
            [
                "次至上開醫院回收含重碳酸鹽粉劑之藥袋並進行再利用處理",
                ""
            ],
            [
                "。被告張承鼎自106年6月起擔任富煜公司負責人後，亦知悉",
                ""
            ],
            [
                "富煜公司未取得D類廢塑膠混合物清除、處理許可文件，仍",
                ""
            ],
            [
                "持續執行王勤與上開醫院簽立之事業廢棄物處理合約，至上",
                ""
            ],
            [
                "開醫院回收含重碳酸鹽粉劑之藥袋並進行再利用處理。嗣經",
                ""
            ],
            [
                "內政部警政署保安警察第七總隊第三大隊於107年6月26日持",
                ""
            ],
            [
                "搜索票前往富煜公司執行搜索，並扣得含重碳酸鹽粉劑之藥",
                ""
            ],
            [
                "袋後，始悉上情。案經內政部警政署保安警察第七總隊第三",
                ""
            ],
            [
                "大隊報告偵辦。因認被告張承鼎所為，係犯廢棄物清理法第",
                ""
            ],
            [
                "46條第4款前段之未依廢棄物清理法規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物清除、處理罪嫌。被告富煜公司",
                ""
            ],
            [
                "因其負責人張承鼎執行業務犯廢棄物清理法第46條第4款之",
                ""
            ],
            [
                "非法清理廢棄物罪，應依廢棄物清理法第47條之規定，科以",
                ""
            ],
            [
                "同法第46條之罰金刑云云。",
                ""
            ],
            [
                "二、本院因依憑後開理由而為被告無罪之諭知，故無庸再就本院",
                ""
            ],
            [
                "援引如後所述之各項證據資料，贅論其證據能力之有無，先",
                ""
            ],
            [
                "予敘明。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301條第1項分別定有明文。次按認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，苟積極證據不足為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利於被告之認定，更不必有何有利之",
                ""
            ],
            [
                "證據；認定犯罪事實所憑之證據，雖不以直接證據為限，間",
                ""
            ],
            [
                "接證據亦包括在內，然而無論直接或間接證據，其為訴訟上",
                ""
            ],
            [
                "之證明，須於通常一般之人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度者，始得據為有罪之認定，倘其證明尚未達到此",
                ""
            ],
            [
                "一程度，而有合理之懷疑存在時，仍不能遽為有罪之認定。",
                ""
            ],
            [
                "又，犯罪能否成立，端視行為人主觀上有無犯罪的故意及客",
                ""
            ],
            [
                "觀上有無犯罪的行為而定，而犯罪行為，既屬行為人受意思",
                ""
            ],
            [
                "決定與意思活動所主宰支配的人類行止，就有可能發生錯誤",
                ""
            ],
            [
                "或失誤的問題，學理上乃有錯誤理論的發展，並對於不同的",
                ""
            ],
            [
                "錯誤態樣，給予不同的評價。就違法性錯誤而言，如果行為",
                ""
            ],
            [
                "人對於自己的不法行為欠缺違法性認識，其法律效果如何，",
                ""
            ],
            [
                "因牽涉到故意與違法性認識之間的定位，向有故意理論與責",
                ""
            ],
            [
                "任理論的不同看法，我國學術界通說及實務見解，均採責任",
                ""
            ],
            [
                "理論，亦即，違法性認識乃獨立的責任要素，雖與構成要件",
                ""
            ],
            [
                "的故意都是行為人內在主觀的意識作用，但是故意是針對構",
                ""
            ],
            [
                "成要件存在的客觀事實的認知，而違法性認識則是對於法律",
                ""
            ],
            [
                "規範誡命的對抗認知，二者在犯罪判斷的體系架構，有所不",
                ""
            ],
            [
                "同。故意所涉及者，在於事實認知部分；違法性認識所涉及",
                ""
            ],
            [
                "者，則為規範的認知關係，故違法性認識有錯誤或欠缺時，",
                ""
            ],
            [
                "僅影響罪責，無關乎故意的形成與判斷。然在構成要件客觀",
                ""
            ],
            [
                "事實認知有錯誤或欠缺時，即影響故意的成立。",
                ""
            ],
            [
                "四、公訴人認被告張承鼎涉有廢棄物清理法第46條第4款前段之",
                ""
            ],
            [
                "罪嫌。被告富煜公司應依廢棄物清理法第47條之規定，科以",
                ""
            ],
            [
                "同法第46條之罰金刑，無非係以下列證據為憑：",
                ""
            ],
            [
                "（一）被告張承鼎坦承擔任富煜公司負責人之事實。",
                ""
            ],
            [
                "（二）證人王勤、劉禮三、蔡志宏、吳仲岳、洪忠政及劉羿辰之",
                ""
            ],
            [
                "供述及長庚醫療財團法人桃園、基隆、台北長庚紀念醫院",
                ""
            ],
            [
                "及長青護理之家與富煜科技股份有限公司所簽立之事業廢",
                ""
            ],
            [
                "棄物處理合約書影本4份、行政院環境保護署事業廢棄物",
                ""
            ],
            [
                "管制中心事業廢棄物再利用管制遞送三聯單及地磅單共19",
                ""
            ],
            [
                "張。證明富煜公司以R-0201清除處理長庚醫療財團法人北",
                ""
            ],
            [
                "院區（桃園、基隆、台北長庚紀念醫院及長青護理之家）",
                ""
            ],
            [
                "使用後含重碳酸鹽粉劑洗腎藥袋之事實。",
                ""
            ],
            [
                "（三）環境督察總隊北區環境督察大隊107年4月11日簽呈3份、",
                ""
            ],
            [
                "行政院環境保護署107年4月3日環署督字第1070026517號",
                ""
            ],
            [
                "函及衛生福利部107年4月16日衛部醫字第1070110452號函",
                ""
            ],
            [
                "影本各乙份。證明盛裝洗腎血液透析用之重碳酸鹽(NaHCO",
                ""
            ],
            [
                "3)粉劑藥袋，非屬廢棄物袋代碼為R-0201廢塑膠之事實。",
                ""
            ],
            [
                "（四）基隆市環境保護局醫療業現場稽查記錄表(107年3月6日)",
                ""
            ],
            [
                "、行政院環保署環境督察總隊北區環境督察大隊查督察紀",
                ""
            ],
            [
                "錄表(107年6月26日)、桃園市政府環境保護局環境稽查工",
                ""
            ],
            [
                "作紀錄表(107年3月13日)及現場稽查照片3紙、桃園市政",
                ""
            ],
            [
                "府環境保護局環境稽查工作紀錄表(107年5月14日)及現場",
                ""
            ],
            [
                "稽查照片3紙、行政院環保署環境督察總隊北區環境督察",
                ""
            ],
            [
                "大隊查督察紀錄表(107年7月26日、31日)、桃園市政府環",
                ""
            ],
            [
                "境保護局環境稽查工作紀錄表(107年8月6日)、基隆市環",
                ""
            ],
            [
                "境保護局再利用機構現場稽查記錄表(107年3月8日)及行",
                ""
            ],
            [
                "政院環境保護署環境督察總隊北區環境督察大隊現場照片",
                ""
            ],
            [
                "6張、行政院環保署環境督察總隊北區環境督察大隊查督",
                ""
            ],
            [
                "察紀錄表(107年6月7日、26日)等書證。證明本件環保機",
                ""
            ],
            [
                "關調查過程。",
                ""
            ],
            [
                "五、訊據被告張承鼎堅決否認有起訴書所載之犯行，略以：「我",
                ""
            ],
            [
                "跟王勤是金錢借貸關係，富煜科技由王勤負責管理，我是到",
                ""
            ],
            [
                "106年農曆年過後，他沒有還我錢，所以才由我跟他協商管",
                ""
            ],
            [
                "理公司的財物。長庚醫院並非我接觸跟簽約的公司，當初是",
                ""
            ],
            [
                "由王勤跟長庚醫院協商溝通之後才簽的合約，我只是管理財",
                ""
            ],
            [
                "物，並沒有質疑這份契約的合理性與合法性，更何況長庚醫",
                ""
            ],
            [
                "院是臺灣醫學界的翹楚，信譽卓越，作為公司變更後的負責",
                ""
            ],
            [
                "人實在沒有理由質疑這份契約有無違法。契約是前負責人王",
                ""
            ],
            [
                "勤跟長庚醫院所簽，我信任長庚醫院為教學醫院，不可能懷",
                ""
            ],
            [
                "疑這裡面會有任何的不法，在接任富煜公司負責人之前，前",
                ""
            ],
            [
                "負責人王勤就已經簽了這些長庚醫院再利用的合約，而且即",
                ""
            ],
            [
                "便王勤不擔任負責人，他仍然是公司的股東，實質負責廠區",
                ""
            ],
            [
                "相關業務，我本身有其他事業，根本不會在富煜公司出現，",
                ""
            ],
            [
                "只有當須要資金調度時，我才會出面支付款項，長庚醫院通",
                ""
            ],
            [
                "知公司去收取再利用的廢棄物，是由上凡公司擔任清運的工",
                ""
            ],
            [
                "作，廢棄物來到公司直接入廠，這個廠區作業由王勤或余宗",
                ""
            ],
            [
                "男自為處理，我根本就不清楚這些醫療廢棄物是否有檢方所",
                ""
            ],
            [
                "認定的殘存藥劑的事實。我沒有任何的犯罪故意。」等語置",
                ""
            ],
            [
                "辯。經查：",
                ""
            ],
            [
                "（一）依檢察官所舉之證據，僅足以證明富煜公司之前任負責人",
                ""
            ],
            [
                "王勤，有代表富煜公司與長庚醫療財團法人桃園、基隆、",
                ""
            ],
            [
                "台北長庚紀念醫院及長青護理之家簽立事業廢棄物處理合",
                ""
            ],
            [
                "約，由富煜公司以R-0201清除處理長庚醫療財團法人北院",
                ""
            ],
            [
                "區（桃園、基隆、台北長庚紀念醫院及長青護理之家）使",
                ""
            ],
            [
                "用後藥袋，但被查獲係使用後含重碳酸鹽粉劑洗腎藥袋，",
                ""
            ],
            [
                "該等盛裝洗腎血液透析用之重碳酸鹽(NaHCO3)粉劑藥袋，",
                ""
            ],
            [
                "非屬廢棄物袋代碼為R-0201廢塑膠，應為D類廢塑膠混合",
                ""
            ],
            [
                "物（D-2199），富煜公司未取得D類廢塑膠混合物清除、",
                ""
            ],
            [
                "處理許可文件之情形下，仍自106年1月1日起至107年6月",
                ""
            ],
            [
                "26日止，先後多次至上開醫院回收含重碳酸鹽粉劑之藥袋",
                ""
            ],
            [
                "並進行再利用處理等情事。但對於接手王勤擔任富煜公司",
                ""
            ],
            [
                "負責人之被告張承鼎，究竟是否知悉王勤代表富煜和長庚",
                ""
            ],
            [
                "簽約後，載運到富煜公司處理之藥袋內含有重碳酸鹽(",
                ""
            ],
            [
                "NaHCO3)粉劑乙事，是否知情乙節，無從自該等證據中得",
                ""
            ],
            [
                "到證明。此點關乎被告張承鼎對於客觀構成要件要素的認",
                ""
            ],
            [
                "知是否有欠缺，足以影響其犯罪故意的成立，自應探究清",
                ""
            ],
            [
                "楚，豈能以其接手擔任富煜公司負責人，即認其對於公司",
                ""
            ],
            [
                "運作上一切事務均應瞭若指掌，率斷其有犯罪之故意。",
                ""
            ],
            [
                "（二）審理中傳喚4位證人到庭作證，分別為富煜公司股東郭孟",
                ""
            ],
            [
                "睿，富煜公司前負責人王勤，富煜公司前員工余宗男，基",
                ""
            ],
            [
                "隆長庚醫院前管理課長沈政憲，其等分別結證如下：",
                ""
            ],
            [
                "１、證人郭孟睿證稱：「（請問證人是否為富煜科技股份有限",
                ""
            ],
            [
                "公司之股東？有無擔任董事？）我是股東。（有沒有擔任",
                ""
            ],
            [
                "董事？）有擔任董事。（你是什麼時候開始當富煜公司的",
                ""
            ],
            [
                "股東？）那是最早王勤先生的時候在創立富煜公司的時候",
                ""
            ],
            [
                "，我就擔任他一開始的股東，在創始的時候那個年月日的",
                ""
            ],
            [
                "時候就是了。（所以你當股東的時候，負責人是王勤是嗎",
                ""
            ],
            [
                "？）王勤，是。（請問一下，被告張承鼎他是什麼時候擔",
                ""
            ],
            [
                "任富煜公司的負責人？）他是到後來的時候，因為我們公",
                ""
            ],
            [
                "司經營錢好像不是很夠，那他是王勤先生的朋友，他是開",
                ""
            ],
            [
                "柏油公司的，好像就是請他再投資我們的公司，然後投資",
                ""
            ],
            [
                "金額越來越大的時候，他希望說公司的帳都會經過他，那",
                ""
            ],
            [
                "時候才變成公司的負責人。（張承鼎對於資源回收工廠的",
                ""
            ],
            [
                "作業他是不是知道？是否熟悉？）他應該不熟悉，因為他",
                ""
            ],
            [
                "是開柏油公司的。（所以他在這個行業他不熟悉？）他不",
                ""
            ],
            [
                "是這個行業的人。（富煜公司的負責人由王勤改為不熟悉",
                ""
            ],
            [
                "業務的張承鼎，這個過程你可不可以再具體說明一下？）",
                ""
            ],
            [
                "因為我們公司其實是會買一些塑膠的東西然後去破碎，因",
                ""
            ],
            [
                "為這種東西是用現金買賣的，據我所知的話，我們公司當",
                ""
            ],
            [
                "初在投資設備的時候已經投資一大筆錢了，所以在一些進",
                ""
            ],
            [
                "貨的話，因為我們自己股東不想再出錢，據我所知是由張",
                ""
            ],
            [
                "承鼎先生有幫忙出錢或是借錢給公司的一個狀態下，當然",
                ""
            ],
            [
                "我們公司開始營做以後，據我所知，他是希望開出去的支",
                ""
            ],
            [
                "票或怎麼樣的，因為他已經出了很多的錢，他要知道這整",
                ""
            ],
            [
                "個進項來算，他能有一個監管的機制在，所以負責人改成",
                ""
            ],
            [
                "他的名字。據我所知，我瞭解的是這個部分。（所以張承",
                ""
            ],
            [
                "鼎參與公司，主要是為了金錢的帳戶？）對，抓帳，就是",
                ""
            ],
            [
                "金錢的來往。（王勤卸任公司負責人之後，是否仍是公司",
                ""
            ],
            [
                "的董事？就是張承鼎當公司負責人之後，他是不是還是公",
                ""
            ],
            [
                "司的董事？）是，他卸任以後還是在公司工作。（他有沒",
                ""
            ],
            [
                "有具體處理公司的一些業務，王勤？）因為一開始就是他",
                ""
            ],
            [
                "來做的，所以公司是他最清楚的，公司的運作怎麼樣還是",
                ""
            ],
            [
                "由他來著手。（就是張承鼎擔任負責人，還是王勤實質上",
                ""
            ],
            [
                "在做事？）對。（在工廠的回收作業業務，是不是在張承",
                ""
            ],
            [
                "鼎擔任公司負責人的期間，還是由王勤實際去管工廠的部",
                ""
            ],
            [
                "分？）對，因為這是一個延續的過程，因為前面是他做的",
                ""
            ],
            [
                "，然後做到後面的時候如果他突然離開，其實對工廠是一",
                ""
            ],
            [
                "個很大的困擾，所以這是一個延續的過程。（就你所知，",
                ""
            ],
            [
                "公司在處理長庚醫院廢棄物再利用的作業，張承鼎會去工",
                ""
            ],
            [
                "廠裡面（我是指工廠，不是公司）做廢棄物相關的作業嗎",
                ""
            ],
            [
                "？）不會啊。（在這個案子發生之前，就是檢察官或基隆",
                ""
            ],
            [
                "市政府衛生局來稽核之前，你是不是知道公司在處理長庚",
                ""
            ],
            [
                "醫院洗腎的洗腎袋再利用的時候有違反廢棄物清理法的情",
                ""
            ],
            [
                "形？）我並不知道，而且不是衛生局是環保局。（工廠在",
                ""
            ],
            [
                "收受長庚醫院洗腎用品的塑膠袋，裡面有沒有排空的藥劑",
                ""
            ],
            [
                "這個事實，你擔任公司董事的時候，你知道有這麼一回事",
                ""
            ],
            [
                "情嗎？）我不知道。（就你的認知，如果說張承鼎依照你",
                ""
            ],
            [
                "剛才所說的，他其實就是一個公司的金主，就是投資者？",
                ""
            ],
            [
                "）對。（但不是實際上公司的負責人，是不是這樣？）公",
                ""
            ],
            [
                "司的經營不是他，可是錢就是說，他有出錢就對了。（平",
                ""
            ],
            [
                "日你有參與公司的營運嗎？）沒有，因為我自己有別的工",
                ""
            ],
            [
                "作。（所以只是出錢然後當股東，然後有被選為董事？）",
                ""
            ],
            [
                "對。（後來公司出事對不對？）對。（誰跟你講的？）王",
                ""
            ],
            [
                "勤跟我們大家講環保局有過來，有做一些的動作，這一定",
                ""
            ],
            [
                "要讓股東知道。（所以王勤跟你講的？）對。（事後都王",
                ""
            ],
            [
                "勤跟你講的？）對。（關於長庚業務你也不清楚？）對，",
                ""
            ],
            [
                "因為最早這個都是王勤他拿到這個案子，然後都是他在管",
                ""
            ],
            [
                "的。（你就沒有過問，因為你有自己公司？）對，而且長",
                ""
            ],
            [
                "庚那麼大的公司，其實他們拿到那個業務，我是很高興的",
                ""
            ],
            [
                "。（張承鼎擔任公司負責人之後，他大概多久會進公司一",
                ""
            ],
            [
                "次？）發薪水吧。（他只有發薪水的時候？）對。（平常",
                ""
            ],
            [
                "時間會進去公司嗎？）據我所知，他自己的柏油公司好像",
                ""
            ],
            [
                "是在南部也有，好像北部也有，好像常常是在外面跑。（",
                ""
            ],
            [
                "所以進公司的時間就在發薪水的時候？）薪水那時候。（",
                ""
            ],
            [
                "被告為什麼會被找去擔任負責人，你清楚嗎？）因為他是",
                ""
            ],
            [
                "王勤的好朋友，而且他經營柏油公司，那時候經營得應該",
                ""
            ],
            [
                "還不錯，我覺得是他比較會有資金來買貨或什麼，因為我",
                ""
            ],
            [
                "們其實是要買一些塑膠去破碎。（王勤有沒有說他為什麼",
                ""
            ],
            [
                "要變更？）因為張先生認為說他出了那麼多錢，所以他希",
                ""
            ],
            [
                "望說帳的出入，像公司不是會有支票或是怎麼樣的，希望",
                ""
            ],
            [
                "是由他本人去監控這個事情，所以能變更成他去做負責人",
                ""
            ],
            [
                "的話，張承鼎自己認為他自己比較有保障。（你怎麼知道",
                ""
            ],
            [
                "被告何時會到公司？）我聽王勤講的，因為我就問他說那",
                ""
            ],
            [
                "你薪水怎麼發，他就說是張承鼎來發現金，就是他是專門",
                ""
            ],
            [
                "付錢的。」",
                ""
            ],
            [
                "２、證人王勤證稱：「（你剛才說余宗男是自己跑來，然後你",
                ""
            ],
            [
                "對他面試的？）對。（余宗男怎麼會自己跑來富煜呢？）",
                ""
            ],
            [
                "他就透過我們前面有一間雜貨店，因為他就住在工廠附近",
                ""
            ],
            [
                "，那他是說去找那個雜貨店的老闆說，跟他聊天說這附近",
                ""
            ],
            [
                "有沒有什麼職缺有可能的，那那個老闆就推薦說可能我們",
                ""
            ],
            [
                "這家有需要，因為也是做塑膠的，他有跟他講他之前是在",
                ""
            ],
            [
                "做抽離塑膠的，來找我，我就問他說你以前是做什麼的，",
                ""
            ],
            [
                "他就說抽離的，我覺得蠻驚訝，經驗還蠻相似的，所以我",
                ""
            ],
            [
                "就跟張先生說有一個人這樣的條件，你看要不要用他。（",
                ""
            ],
            [
                "在余宗男來之前，是只有四個外勞在那邊？）余宗男來之",
                ""
            ],
            [
                "前，有臺灣的，後來又離職，後來才請外勞。（所以在余",
                ""
            ],
            [
                "宗男來的時候，你那時候還是在當廠長，所以你才會在公",
                ""
            ],
            [
                "司內部？）時間點有點忘記，確實是他跑來，我在的時候",
                ""
            ],
            [
                "我跟他談過，那我就說這個人現在我也不能決定，我就推",
                ""
            ],
            [
                "薦給張先生，請張先生來跟他談說，他是不是要用，不是",
                ""
            ],
            [
                "我在決定。（現在重點是106年12月你還是在富煜公司工",
                ""
            ],
            [
                "作是不是？）應該是，因為他來面試的時候，我還在那邊",
                ""
            ],
            [
                "上班。（所以你那時候跟被告因為要交接做負責人的時候",
                ""
            ],
            [
                "，你有跟他交接財務部分跟長庚簽的4份契約部分，是嗎",
                ""
            ],
            [
                "？這些都有交接給被告？）對啊，都有。（你有沒有跟被",
                ""
            ],
            [
                "告說跟長庚收來的東西裡面有白色的粉末？有沒有跟他講",
                ""
            ],
            [
                "過這種事？）沒有，因為我從頭到尾都覺得這不是個問題",
                ""
            ],
            [
                "。（所以當時是因為還有好幾個本國籍員工還有外國籍還",
                ""
            ],
            [
                "有外勞在那邊從事現場的粉碎、回收再利用的工作，張承",
                ""
            ],
            [
                "鼎的話他本身不負責現場的破碎還有洗滌還有回收再利用",
                ""
            ],
            [
                "這部分，他不會去工廠裡面實際操作這個？）不會，不會",
                ""
            ],
            [
                "實際操作。（你因為認為這不是什麼問題，所以沒有特別",
                ""
            ],
            [
                "跟張承鼎說他們運來的東西裡面有這些白色的粉末在？你",
                ""
            ],
            [
                "沒有特別去跟張承鼎講過？）沒有。（張承鼎有沒有跟你",
                ""
            ],
            [
                "問過，依照合約只能處理再利用的部分，其他藥袋內的粉",
                ""
            ],
            [
                "劑部分是不能處理，他有跟你這樣講過嗎？）沒有。（因",
                ""
            ],
            [
                "為他根本不知道這一部分？）對啊，因為我們都從頭到尾",
                ""
            ],
            [
                "認為這不是有問題的東西啊，審判長我可以補充，因為我",
                ""
            ],
            [
                "們那時候想說，我們自己想說，最差就說它這個小蘇打粉",
                ""
            ],
            [
                "我們拿來清洗，我們都覺得是OK的，所以我們根本不認為",
                ""
            ],
            [
                "它，它裡面的重酸鈣鈉就是小蘇打粉，所以我認為說這我",
                ""
            ],
            [
                "拿來清洗，我都還可以嘛，所以這怎麼會是，是有什麼…",
                ""
            ],
            [
                "，而且只有不多嘛，就只有一點點。（所以這部分是交代",
                ""
            ],
            [
                "實際作業的勞工處理而已？）對。（沒有再跟張承鼎反應",
                ""
            ],
            [
                "過？）沒有，沒有。」",
                ""
            ],
            [
                "３、證人余宗男證稱：「（誰雇用你的？）王勤。（發你薪水",
                ""
            ],
            [
                "的人是誰？）發薪水我也是找他領，他是我的老闆。（一",
                ""
            ],
            [
                "開始他找你進去是不是？）我跟他應徵的，跟王勤應徵的",
                ""
            ],
            [
                "。（最後誰決定你去工廠做事的？）也是王勤啊，他叫我",
                ""
            ],
            [
                "進來做的。（後續發薪水是誰把現金袋交給你的？）發薪",
                ""
            ],
            [
                "水我也是找王勤領，一開始我進去的時候我找王勤領。（",
                ""
            ],
            [
                "後續呢？後續王勤不是沒有做了？）後續也沒有人拿給我",
                ""
            ],
            [
                "，也是王勤。（我是說後續啦，王勤不是沒有當老闆了，",
                ""
            ],
            [
                "之後是誰給你錢的？）也是王勤。（107年6月26日被查獲",
                ""
            ],
            [
                "的時候，那時候王勤有在嗎？）查獲那時候，有喔。（查",
                ""
            ],
            [
                "獲那時候王勤有在？）好像有喔。（檢察官問你如何進入",
                ""
            ],
            [
                "公司上班？薪資如何計算？向何人支領？你就講說王勤是",
                ""
            ],
            [
                "廠長，他介紹，工作你熟悉之後就接替他的廠長位置，後",
                ""
            ],
            [
                "來王勤就離開公司，只是會不定時回來巡視。月薪新台幣",
                ""
            ],
            [
                "2萬7000元，都是向張承鼎領取現金。你那時候講的是不",
                ""
            ],
            [
                "是實在？）那時候他不在，他有來一下但是他就走了。（",
                ""
            ],
            [
                "你說什麼人？）我是找王勤領才對。（你當時說你都是找",
                ""
            ],
            [
                "張承鼎領現金？）張承鼎他是來一下，後來王勤不在，他",
                ""
            ],
            [
                "來發給我一下就走了。（所以錢確實是張承鼎給你沒有錯",
                ""
            ],
            [
                "？）是，他發給我就走了。（你說剛開始教你廠內事務的",
                ""
            ],
            [
                "人是王勤教你？）對。（之後就是你接替他做廠長的位置",
                ""
            ],
            [
                "，這也沒有錯嘛？）對。（你在廠內工作受何人指派？然",
                ""
            ],
            [
                "後向何人回報工作情形？是否需做報表？你說剛進公司的",
                ""
            ],
            [
                "時候是王勤指派，後來王勤離職後就是你自行做，後來你",
                ""
            ],
            [
                "說不用回報，都是老闆張承鼎及股東王勤都會不定時前來",
                ""
            ],
            [
                "查看，不用做報表，是這樣嗎？）對。（你說張承鼎跟王",
                ""
            ],
            [
                "勤會不定時前來查看？）對。（王勤比較常，還是張承鼎",
                ""
            ],
            [
                "比較常？）王勤。（王勤比較常？）對。（張承鼎也是會",
                ""
            ],
            [
                "來看，只是沒那麼常？）沒有，大部分是王勤比較多。（",
                ""
            ],
            [
                "後來廠長變成是你做的時候，後來你做廠長，是誰比較常",
                ""
            ],
            [
                "來看？）那個時候就是比較少來，只有我一個，張承鼎有",
                ""
            ],
            [
                "時候會來一下就走了，我也不認識他。（他有時候會來的",
                ""
            ],
            [
                "意思這樣？）對，有時候會來，我不曾去他那裡。（你作",
                ""
            ],
            [
                "廠長之後，廠內所回收的塑膠的塑膠桶還有這些塑膠料來",
                ""
            ],
            [
                "源為何？是誰去弄進來的？）這我不了解，我不知道。（",
                ""
            ],
            [
                "你那時候說都是老闆去清運進來的，那時候你認知的老闆",
                ""
            ],
            [
                "是誰？）我是認識王勤。（你做廠長之後，你認知的老闆",
                ""
            ],
            [
                "是誰？）也是王勤啊。（還是王勤？）對，還是王勤，張",
                ""
            ],
            [
                "承鼎在一起認識而已。（檢察官問你照片中的物品為何？",
                ""
            ],
            [
                "作何使用？那時候你有回答說這些照片中的物品都是廢藥",
                ""
            ],
            [
                "袋，是我剛入廠內前就堆置的，張承鼎有告知這批貨的材",
                ""
            ],
            [
                "質不同需分開破碎，但我還未執行破碎前，就有環保單位",
                ""
            ],
            [
                "前來稽查，並稱該貨不得破碎，那時我才知道該貨是來自",
                ""
            ],
            [
                "長庚醫院，是這樣嗎？）對。（你那時候這樣回答沒錯？",
                ""
            ],
            [
                "）對。（請問一下，你到這個工廠的時候，你都做什麼事",
                ""
            ],
            [
                "情比較多？）撿廢料。（剛才檢察官有問你，這都是王勤",
                ""
            ],
            [
                "教你的是不是？）對。（你在工廠裡面，你如果有遇到什",
                ""
            ],
            [
                "麼事情是找誰處理？）我會問王勤，請教王勤，他是我的",
                ""
            ],
            [
                "老闆，我會請教。（你認為王勤就是你的老闆？）對，他",
                ""
            ],
            [
                "就是我的老闆，我跟他應徵的，他是我的老闆。（張承鼎",
                ""
            ],
            [
                "你多久可以在公司看到一次？）有時候1、2個月，有時候",
                ""
            ],
            [
                "進去一下就離開，我也不認識他。（你不是很清楚？）沒",
                ""
            ],
            [
                "有，我不認識他。（你不認識就對了？）對，我不認識。",
                ""
            ],
            [
                "我只認識王勤，我就是跟他應徵，他是我的老闆。（張承",
                ""
            ],
            [
                "鼎會不會跟你討論工廠作業的事情？）不會。（你之前在",
                ""
            ],
            [
                "檢察官那邊有說，這工程裡面為什麼這個塑膠要分開來處",
                ""
            ],
            [
                "理，這是誰跟你說的？）這王勤啊，我問他。（是張承鼎",
                ""
            ],
            [
                "跟你說裡面的東西應該要分開來處理？是張承鼎嗎？）不",
                ""
            ],
            [
                "是，是王勤，他教我的，他跟我說的。（張承鼎跟你沒什",
                ""
            ],
            [
                "麼會說話的事情？）沒有，那時候我也不認識他。（就你",
                ""
            ],
            [
                "的印象，你在處理工廠裡面的事情，張承鼎不會來跟你處",
                ""
            ],
            [
                "理？）沒有沒有。（他來就是看一下，拿錢來就走了？）",
                ""
            ],
            [
                "是。（你在這個公司做的時候，張承鼎有沒有跑到你們作",
                ""
            ],
            [
                "業的區域來看你們勞工作業？）沒有。（所以你只是跟那",
                ""
            ],
            [
                "些勞工一起處理塑膠的破碎、洗滌還有回收？）對，廢料",
                ""
            ],
            [
                "。（你有沒有跟被告講過這裡面有別的粉末？你有沒有跟",
                ""
            ],
            [
                "他講過這種事？）我那個時候我也不知道到底是什麼東西",
                ""
            ],
            [
                "啊。（你都沒有跟他交談過？）沒有。（原來筆錄裡面，",
                ""
            ],
            [
                "你說的老闆是否都是指王勤？）對。（因為你一向認為老",
                ""
            ],
            [
                "闆都是王勤？）對，他就是我的老闆啊。」",
                ""
            ],
            [
                "４、證人沈政憲證稱：「（是否任職於長庚醫院，任職的起迄",
                ""
            ],
            [
                "時間及業務內容為何？可不可以說明一下？）我任職在長",
                ""
            ],
            [
                "庚醫院，任職是民國89年到長庚醫院，到現在。（負責的",
                ""
            ],
            [
                "業務內容為何？）我是負責長庚醫院的，目前是管理處的",
                ""
            ],
            [
                "那個高專。（內容是做什麼？）內容主要是各項總務、福",
                ""
            ],
            [
                "利還有環管各項庶務類的工作的主管。（那包不包括一些",
                ""
            ],
            [
                "長庚醫院的廢棄物清理的模式？）廢棄物的部分也是我們",
                ""
            ],
            [
                "的範圍工作。（我想問一下證人，長庚醫院如果血液透析",
                ""
            ],
            [
                "的話，就是洗腎，他會產生什麼樣的廢棄物？）因為我是",
                ""
            ],
            [
                "主管，目前我們在長庚的部分都有我們的一個環管的執照",
                ""
            ],
            [
                "的一個專責人員來做負責，那他那邊是有各項，如果有廢",
                ""
            ],
            [
                "棄物的部分都由他那邊來統一協助，有問題他會再跟我回",
                ""
            ],
            [
                "報。（就是洗腎之後是不是會產生一些廢塑膠？洗腎袋，",
                ""
            ],
            [
                "好像叫BIBAG之類的東西，是嗎？會產生這些東西嗎？）",
                ""
            ],
            [
                "對。（那長庚醫院什麼時候開始會有這些這個所謂的洗腎",
                ""
            ],
            [
                "袋BIBAG產生？）這邊我聽我們的專責人員，BIBAG的部分",
                ""
            ],
            [
                "好像是最近的這兩年左右，因為BIBAG是新的設備，以前",
                ""
            ],
            [
                "是洗腎液。（所以是這兩年才產生的廢棄物？）對。（證",
                ""
            ],
            [
                "人你自己之前在警察局那邊做過筆錄，當時你在製作筆錄",
                ""
            ],
            [
                "的時候，你是不是認為說這個洗腎袋是屬於R-0201類的廢",
                ""
            ],
            [
                "塑膠？）嗯，是。（好，那我問這個問題，那請問一下，",
                ""
            ],
            [
                "依照你這個筆錄內容，這個洗腎袋是不是應該由清潔人員",
                ""
            ],
            [
                "破袋將這個藥劑把它清除掉之後放入到一個紅袋就是生物",
                ""
            ],
            [
                "性廢棄物專用袋，再將空的洗腎袋交給再利用處理機構處",
                ""
            ],
            [
                "理，依照你的回答，是不是應該這樣子？）是。（那依照",
                ""
            ],
            [
                "你這個回答來說的話，這個洗腎袋就是BIBAG內部的如果",
                ""
            ],
            [
                "有殘餘藥劑的話，是不是應該是由長庚醫院把它負責清除",
                ""
            ],
            [
                "之後，再交給再利用處理中心？）是，這個由我們專責人",
                ""
            ],
            [
                "員那時候的說明是這樣沒錯。（我想詢問一下您內部作業",
                ""
            ],
            [
                "，請問長庚醫院對於廢棄物的作業管理，主要是由哪個單",
                ""
            ],
            [
                "位負責？你們有沒有一個專責機構在處理廢棄物處理的？",
                ""
            ],
            [
                "）我們是管理課的環管組專責廢棄物處理人員。對，環境",
                ""
            ],
            [
                "管理組。他本身就是領有廢棄物的專責人員執照。（這個",
                ""
            ],
            [
                "環管組的組成都會有領取環保署核發的廢棄物處理的執照",
                ""
            ],
            [
                "？）對。（長庚醫院是何時開始決定將這個洗腎袋用",
                ""
            ],
            [
                "R-0201再利用處理，就你的經辦過程當中，是什麼時候開",
                ""
            ],
            [
                "始決定用R-0201去處理，洗腎袋BIBAG？）洗腎袋R-0201",
                ""
            ],
            [
                "的部分，我印象中是在就是剛剛講2、3年左右的有回收軟",
                ""
            ],
            [
                "袋的部分。（2、3年？有沒有明確時間，106年還是105年",
                ""
            ],
            [
                "還是更早？）詳細的我這邊不記得。（你知道為什麼當時",
                ""
            ],
            [
                "會決定用R-0201，長庚醫院內部決策的過程，他為什麼會",
                ""
            ],
            [
                "決定將BIBAG或者是洗腎袋用R-0201的方式為再利用處理",
                ""
            ],
            [
                "？）這個部分我們當時有跟專責人員跟環保局，因為他分",
                ""
            ],
            [
                "類嘛，他有一張那個叫作資源回收再利用的一個項目，這",
                ""
            ],
            [
                "個部分是專責人員那時候有提出申請，那這個好像是要環",
                ""
            ],
            [
                "保局部分核可才能去辦理。（我總結一下，這個BIBAG或",
                ""
            ],
            [
                "是洗腎袋當時環管組的專責人員有跟主管機關就環保署或",
                ""
            ],
            [
                "環保局這邊去做一些瞭解，然後確認之後才決定用R-0201",
                ""
            ],
            [
                "方式去處理，是不是這樣？）是。（警察當時有問你這個",
                ""
            ],
            [
                "軟袋原先以C-0599處理，後來要改用為R-0201再利用處理",
                ""
            ],
            [
                "，這邊有你的回答，請問這段回答是否實在？）對。（我",
                ""
            ],
            [
                "想問一下，就是說這樣看起來當時你們在對於由C-0599改",
                ""
            ],
            [
                "為R-0201，你們是有做一個算是決策的流程，有做討論或",
                ""
            ],
            [
                "是做相關的決策，有這麼一回事情嗎？）應該是說這個部",
                ""
            ],
            [
                "分是先經由環保署，環保局的網站那邊也有說明，分類的",
                ""
            ],
            [
                "部分原則上是我們這邊專責人員他認為符合項目的部分他",
                ""
            ],
            [
                "會提供他的意見，從裡面說明的部分他也針對網頁有一些",
                ""
            ],
            [
                "說明符合的項目。（像你們剛才說的專責人員，或者是管",
                ""
            ],
            [
                "理中心在決策的時候，會不會做任何的文書譬如說會議紀",
                ""
            ],
            [
                "錄，或者是一些檢討報告或專案報告，有沒有這樣的形式",
                ""
            ],
            [
                "流程？）詳細的我是不清楚，不過大致我們這邊，如果是",
                ""
            ],
            [
                "新的塑膠類或者是剛剛提到2、3年那時候有這個塑膠，當",
                ""
            ],
            [
                "然剛開始的時候我們都會用最高標去做處理，因為還沒有",
                ""
            ],
            [
                "找到可以回收的廠商，或者是這個環保局沒有核可的，至",
                ""
            ],
            [
                "於我們專責人員會針對這些意見，因為當地的環保局他是",
                ""
            ],
            [
                "不是同意，這個就依我們專責人員的意見去回饋，所以我",
                ""
            ],
            [
                "們這邊原則上基隆院區就是因為我們有各別跟基隆環保局",
                ""
            ],
            [
                "有跟他確認過，然後也確實可以，我們這邊有提出來。（",
                ""
            ],
            [
                "所以說你們應該可以做一個嚴謹的瞭解才決定用R-0201的",
                ""
            ],
            [
                "方式去處理，是不是？）對，就是問過主管機關。（請問",
                ""
            ],
            [
                "你們在將這個洗腎袋用R-0201的方式處理，是不是有上網",
                ""
            ],
            [
                "公告，招集廠商來投標？）這個原則上有，因為我們是統",
                ""
            ],
            [
                "一由發包中心那邊去公告合格廠商，他們會有環保署的登",
                ""
            ],
            [
                "記許可核可證的為主。（就你的認知，長庚醫院如果將洗",
                ""
            ],
            [
                "腎袋內部的殘存藥劑排空之後，是不是還是可以做R-0201",
                ""
            ],
            [
                "廢塑膠的方式為再利用處理，就你目前的認知，你覺得是",
                ""
            ],
            [
                "不是還是可以這樣做？）這個在環保局他們的標準是可以",
                ""
            ],
            [
                "的。就是只要是排空，那把它清除乾淨，它是塑膠類的R",
                ""
            ],
            [
                "類就可以回收。（這個案子是在去年6月間發生的案子，",
                ""
            ],
            [
                "之後的BIBAG洗腎袋你們目前長庚醫院都是怎麼處理的？",
                ""
            ],
            [
                "）就是原則上我們還是洽詢合格廠商，然後我們這邊是逐",
                ""
            ],
            [
                "袋，每一個袋子都全部把它再逐一檢視破袋之後做清洗，",
                ""
            ],
            [
                "才分類好，所以這個部分就是粉劑的歸粉劑，塑膠的歸塑",
                ""
            ],
            [
                "膠。（還是用R-0201的方式為再利用？）對。」",
                ""
            ],
            [
                "（三）綜合上開證人之證述，明顯可知被告張承鼎並不是富煜公",
                ""
            ],
            [
                "司與長庚醫院就使用後藥袋再利用合約簽約的人員，被告",
                ""
            ],
            [
                "張承鼎是承接王勤的職位才擔任富煜公司的負責人，被告",
                ""
            ],
            [
                "張承鼎在富煜公司只是負責財務的運作，並不負責廠區工",
                ""
            ],
            [
                "作。當初與長庚醫院簽訂再利用合約的人是王勤，王勤從",
                ""
            ],
            [
                "來沒有告訴過被告張承鼎富煜公司所處理的藥袋不是屬於",
                ""
            ],
            [
                "Ｒ類的廢棄塑膠，況且長庚醫院依合約有將非Ｒ類廢棄物",
                ""
            ],
            [
                "篩除之義務，但長庚醫院並沒有做篩除的行為，而長期在",
                ""
            ],
            [
                "處理藥袋之長庚醫院人員也都認為這些藥袋是屬於Ｒ類的",
                ""
            ],
            [
                "廢棄塑膠物，因此被告在接任富煜公司的負責人後，不知",
                ""
            ],
            [
                "悉本案的藥袋是不可以分類為Ｒ類塑膠袋乙節，確實有可",
                ""
            ],
            [
                "能。被告張承鼎辯稱富煜公司廠區作業由王勤和余宗男自",
                ""
            ],
            [
                "為處理，其根本就不清楚這些醫療廢棄物是否有檢方所認",
                ""
            ],
            [
                "定的殘存藥劑的事實，應屬可採。",
                ""
            ],
            [
                "六、被告張承鼎就構成犯罪之客觀事實亦即富煜公司承包處理的",
                ""
            ],
            [
                "藥袋非屬R-0201廢棄物未有認識，此種構成要件之錯誤，阻",
                ""
            ],
            [
                "卻故意的成立，而公訴人所舉事證，亦無從證明被告張承鼎",
                ""
            ],
            [
                "確有犯罪故意存在，所涉之罪又不罰過失犯，自應對被告張",
                ""
            ],
            [
                "承鼎為無罪之諭知。被告富煜公司之負責人張承鼎既未有執",
                ""
            ],
            [
                "行業務犯廢棄物清理法第46條第4款之非法清理廢棄物罪，",
                ""
            ],
            [
                "對被告富煜公司自無依廢棄物清理法第47條之規定，科以同",
                ""
            ],
            [
                "法第46條之罰金刑之餘地，亦應對之為無罪之宣告。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱耀德到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    11    月    14    日",
                ""
            ],
            [
                "刑事第二庭審判長法  官  王福康",
                ""
            ],
            [
                "法  官  曾淑婷",
                ""
            ],
            [
                "法  官  施又傑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    11    月    15    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,108,上訴,4253,20200331,1": [
            [
                "",
                ""
            ]
        ]
    }
}