{
    "id": "KLDM,89,訴,740,20011025,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C89%2C%E8%A8%B4%2C740%2C20011025%2C1",
    "history": {
        "KLDM,89,訴,740,20011025,1": [
            [
                "臺灣基隆地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第七四０號",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　被　　　告　庚○○",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　黃丁風",
                ""
            ],
            [
                "　　　　　　　　黃雅羚",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第三五五",
                ""
            ],
            [
                "一號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "己○○共同未依規定領有廢棄物清除、處理許可證或核備文件，而從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，處有期徒刑壹年。",
                ""
            ],
            [
                "庚○○、戊○○共同未依規定領有廢棄物清除、處理許可證或核備文件，而從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理，各處有期徒刑壹年。均緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、己○○係漢翔企業行負責人，承包丙○○○股份有限公司（以下簡稱長城公司）",
                ""
            ],
            [
                "海洋大學大型空蝕水槽新建工程土方及壓樑破碎及運棄工程，因長城公司積欠二",
                ""
            ],
            [
                "百多萬元之工程款未付，致己○○心生不滿，明知未領有廢棄物清除、處理許可",
                ""
            ],
            [
                "證或核備文件，不得從事廢棄物貯存、清理、處理，竟仍僱用知情之庚○○、戊",
                ""
            ],
            [
                "○○二人於民國（下同）八十九年四月三日下午四時二十四分許，分別以ＥＶ─",
                ""
            ],
            [
                "八三四號及ＱＮ─四八三號營業用大貨車，自基隆市○○路將不詳工地施工所產",
                ""
            ],
            [
                "生之建築磚塊等廢棄物載至基隆市國立海洋大學工學館前傾倒、堆棄。嗣為海洋",
                ""
            ],
            [
                "大學學生發現報警查獲。",
                ""
            ],
            [
                "二、案經基隆市警察局第二分局報請台灣基隆地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告己○○、庚○○、戊○○對於右揭時、地載運建築廢棄物，傾倒、堆棄",
                ""
            ],
            [
                "在海洋大學工學館旁之空地之事實，坦承不諱，惟均矢口否認有何違反廢棄物清",
                ""
            ],
            [
                "理法犯行，被告己○○辯稱：伊除承包長城公司海洋大學大型空蝕水槽新建工程",
                ""
            ],
            [
                "土方及壓樑破碎及運棄工程外，尚有前開水槽及建築新建工程間地下室與排樁間",
                ""
            ],
            [
                "回填土方工程，回填土方中一千立方公尺係內運料（即同工地挖方土石料），另",
                ""
            ],
            [
                "二千立方公尺係外運料（即由外運土石料進工地），上述時間自愛二路載運堆置",
                ""
            ],
            [
                "之磚塊，係做為回填土方，非傾倒廢棄物云云，被告庚○○、戊○○俱辯稱：只",
                ""
            ],
            [
                "是受被告己○○之指示載運磚塊等物，傾倒至海洋大學工學館，不知是廢棄物云",
                ""
            ],
            [
                "云。經查：被告於八十九年四月三日下午四時二十四分許，僱請被告庚○○、戊",
                ""
            ],
            [
                "○○分別以ＥＶ─八三四號及ＱＮ─四八三號營業用大貨車，自基隆市○○路將",
                ""
            ],
            [
                "不詳工地施工所產生之建築磚塊等物載至基隆市國立海洋大學工學館前傾倒堆棄",
                ""
            ],
            [
                "，嗣為海洋大學學生發現報警查獲等情，業據被告等自承不諱，並經證人甲○○",
                ""
            ],
            [
                "、丁○○證述屬實，復有現場照片六張、ＶＣＤ一片可資佐證，又被告等所載運",
                ""
            ],
            [
                "之建築磚塊等物，並未做為回填土方，案發後均載運至天外天垃圾場處理等情，",
                ""
            ],
            [
                "復為被告己○○於本院審理時所自承，並經證人即長城公司遭解約，承受該工程",
                ""
            ],
            [
                "之志勤營造有限公司工地主任乙○○、中國造船股份有限公司基隆總廠工地主任",
                ""
            ],
            [
                "郭正文證述明確（詳本院九十年八月三十日、九月十三日訊問筆錄），被告於警",
                ""
            ],
            [
                "訊時亦自承：「因為長城公司跳票欠工程款二百萬元，所以才會傾倒廢土在工學",
                ""
            ],
            [
                "館旁空地」等語，於偵查中稱：「長城公司倒我二百萬元，錢沒給我，但他們不",
                ""
            ],
            [
                "給錢，我就再將廢棄物載回來，．．現場之廢棄物有些是從別的地方載來的。」",
                ""
            ],
            [
                "等語（詳警卷己○○訊問筆錄、偵查卷第二十六頁），足證被告等自愛二路工地",
                ""
            ],
            [
                "載運傾倒之磚塊等物，為廢棄物，非做為回填土方之用。又查，被告為漢翔企業",
                ""
            ],
            [
                "行負責人，公司營利事業登記中雖有廢棄物清除、處理之項目，惟仍需經環保機",
                ""
            ],
            [
                "關核准後始得營業，本件被告尚未向基隆市政府申請核發廢棄物清除、處理許可",
                ""
            ],
            [
                "證或核備文件等情，有台灣省基隆市政府營利事業登記證基建商字第四０一五六",
                ""
            ],
            [
                "號、基隆市政府九十年一月九日（九０）基府環字第００一八一七號函在卷可按",
                ""
            ],
            [
                "，並為被告所供承在卷（詳本院八十九年十二月二十八日訊問筆錄），被告己○",
                ""
            ],
            [
                "○未領有廢棄物清除、處理許可證或核備文件，竟從事廢棄物貯存、清理、處理",
                ""
            ],
            [
                "，被告庚○○、戊○○明知為廢棄物，仍依約指示傾倒於海洋大學工學館，渠等",
                ""
            ],
            [
                "有違反廢棄物清理法之犯意聯絡，灼然甚明，事證明確，被告等犯行洵堪認定。",
                ""
            ],
            [
                "二、被告等明知未依廢棄物清理法第二十條之規定，向地方主管機關申請核發廢棄物",
                ""
            ],
            [
                "貯存、清除或處理許可證，仍貯存、清除、處理廢棄土方，核其所為，係違反廢",
                ""
            ],
            [
                "棄物清理法第二十條前段之規定，均應依同法第二十二條第二項第四款規定處罰",
                ""
            ],
            [
                "。又被告三人間，有犯意聯絡及行為分擔，為共同正犯。爰審酌被告犯罪之動機",
                ""
            ],
            [
                "係因長城公司積欠二百萬元工程款，至心生不滿，以傾倒廢棄物洩恨，影響海洋",
                ""
            ],
            [
                "大學週遭環境衛生，被告庚○○、戊○○為賺取工資，不惜觸法，惟被告己○○",
                ""
            ],
            [
                "事後已將廢棄物全數清運出去等一切情狀，分別量處如主文所示之刑，以示懲儆",
                ""
            ],
            [
                "。末查，被告庚○○、戊○○前未曾受有期徒刑以上刑之宣告，有台灣基隆地方",
                ""
            ],
            [
                "法院檢察署刑案資料查註紀錄表及台灣高等法院被告全國前案紀錄表在卷可按，",
                ""
            ],
            [
                "其因一時貪慾圖便，短於思慮，致觸犯本案犯行，堪信其經此刑之宣告後，應知",
                ""
            ],
            [
                "警惕而無再犯之虞，本院因認前開對其宣告之刑，以暫不執行為當，均併予宣告",
                ""
            ],
            [
                "緩刑三年，用啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二條第",
                ""
            ],
            [
                "一項第四款、刑法第十一條前段、第二十八條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官周慶華到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年      十       月     二十五      日",
                ""
            ],
            [
                "臺灣基隆地方法院刑事第二庭",
                ""
            ],
            [
                "法  官    齊      潔",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣",
                ""
            ],
            [
                "高等法院，並按他造當事人之人數附具繕本。",
                ""
            ],
            [
                "書記官    林  苑  珍",
                ""
            ],
            [
                "中    華    民    國      九十      年      十       月     二十九      日",
                ""
            ],
            [
                "附錄論罪法條",
                ""
            ],
            [
                "廢棄物清理法第二十二條第一項第四款：",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及",
                ""
            ],
            [
                "第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百",
                ""
            ],
            [
                "萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金",
                ""
            ],
            [
                "；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下之下罰金：",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除處理廢",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,297,20020423,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十一年度上訴字第二九七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丁○○",
                ""
            ],
            [
                "　　選任辯護人　曾冠棋　律師",
                ""
            ],
            [
                "　　　　　　　　游孟輝",
                ""
            ],
            [
                "右上訴人即被告因違反廢棄物清理法案件，不服臺灣基隆地方法院八十九年度訴字第",
                ""
            ],
            [
                "七四○號，中華民國九十年十月二十五日第一審判決（起訴案號：臺灣基隆地方法院",
                ""
            ],
            [
                "檢察署八十九年度偵字第三五五一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丁○○共同未依廢棄物清理法之規定領有廢棄物清除、處理許可文件，從事廢棄物之",
                ""
            ],
            [
                "清除、處理，處有期徒刑壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○係漢翔企業行負責人，承包長城重工股份有限公司（以下簡稱長城公司）",
                ""
            ],
            [
                "海洋大學大型空蝕水槽新建工程土方及壓樑破碎及運棄工程，因長城公司積欠新",
                ""
            ],
            [
                "台幣（下同）二百多萬元之工程款未付，致丁○○心生不滿，明知其並未向主管",
                ""
            ],
            [
                "機關基隆市政府申領廢棄物清除、處理之許可證或核備文件，不得從事廢棄物清",
                ""
            ],
            [
                "理、處理，竟基於共同之犯意聯絡，而僱用知情且亦有犯意之楊慶韋、許信忠二",
                ""
            ],
            [
                "人（楊慶韋、許信忠二人業經原審各判處有期徒刑一年，緩刑三年，未據楊慶韋",
                ""
            ],
            [
                "、許信忠提起上訴，而告確定）於民國（下同）八十九年四月三日下午四時二十",
                ""
            ],
            [
                "四分許，分別以ＥＶ─八三四號及ＱＮ─四八三號營業用大貨車，將不詳工地施",
                ""
            ],
            [
                "工所產生之建築木材、磚塊、石塊等廢棄物，傾倒在基隆市國立海洋大學工學館",
                ""
            ],
            [
                "旁之空地上。嗣經海洋大學學生發現報警而查獲。",
                ""
            ],
            [
                "二、案經基隆市警察局第二分局報請臺灣基隆地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告丁○○（下稱被告）就其於右揭時、地載運建築廢棄物，傾倒",
                ""
            ],
            [
                "在海洋大學工學館旁之空地上之事實，固不諱言，惟矢口否認有何違反廢棄物清",
                ""
            ],
            [
                "理法犯行，辯稱：上述時間自基隆市○○路載運堆置之磚塊，係做為回填土方，",
                ""
            ],
            [
                "渠並非傾倒廢棄物云云。惟查：",
                ""
            ],
            [
                "（一）被告於八十九年四月三日下午四時二十四分許，僱請同案被告楊慶韋、許信忠",
                ""
            ],
            [
                "分別以ＥＶ─八三四號及ＱＮ─四八三號營業用大貨車，自基隆市○○路將不",
                ""
            ],
            [
                "詳工地施工所產生之建築磚塊等物載至基隆市國立海洋大學工學館前傾倒堆棄",
                ""
            ],
            [
                "，嗣為海洋大學學生發現報警查獲等情，業據被告於警訊中自白不諱，被告於",
                ""
            ],
            [
                "八十九年六月十五日警訊時自陳：「因為長城公司跳票欠工程款二百萬元，所",
                ""
            ],
            [
                "以才會傾倒廢土在工學館旁空地」等語（見基隆市警察局第二分局刑案偵查卷",
                ""
            ],
            [
                "宗第三頁）；即於檢察官八十九年十月十七日偵查時，被告亦自承：「長城公",
                ""
            ],
            [
                "司倒我二百萬元，錢沒給我，我本已將廢棄物載出去，但他們不給我錢，我就",
                ""
            ],
            [
                "再將廢棄物載回來，．．．現場之廢棄物有些是從別的地方載來的。」等語（",
                ""
            ],
            [
                "見偵查卷第二十五頁反面）；被告嗣於原審九十年八月十七日審理時亦自承：",
                ""
            ],
            [
                "「（是否於八十九年四月三日僱用楊慶韋，許信忠載廢棄物到海洋大學工學館",
                ""
            ],
            [
                "？）有，總共加起來五、六車。」（見原審卷第一一六頁），被告於原審九十",
                ""
            ],
            [
                "年九月十三日審理時亦自陳：「（在警訊中為何稱因為生氣才把垃圾丟在海洋",
                ""
            ],
            [
                "大學工學院門口？）我所說的垃圾就是工地本身挖出的東西，我是故意丟在門",
                ""
            ],
            [
                "口，（工地挖出來的垃圾通常如何處理？）馬上載運出去垃圾場，當時因為長",
                ""
            ],
            [
                "城營造欠我工程款，我很生氣才沒有把廢棄物運出去。」（見原審卷第一五一",
                ""
            ],
            [
                "頁、第一五二頁）；被告於本院受命法官調查時亦供稱前述警卷所附編號四、",
                ""
            ],
            [
                "六之照片係其所載運（見本院卷九十一年三月二十九日訊問筆錄）；被告此部",
                ""
            ],
            [
                "分所供，核與證人甲○○、丙○○證述之情節相符（見警卷八十九年六月十五",
                ""
            ],
            [
                "日、八十九年六月十九日警訊筆錄），復有現場照片六張、ＶＣＤ一片可資佐",
                ""
            ],
            [
                "證。",
                ""
            ],
            [
                "（二）被告雖迭辯稱前述警訊卷內所附照片上之物，係回填之物，並非垃圾云云。惟",
                ""
            ],
            [
                "查依警卷內所附之照片所示，被告傾倒於海洋大學工學院門口之廢棄物，其中",
                ""
            ],
            [
                "有廢棄之木材，亦有廢棄之磚塊、石塊、土塊者，且各該木材、磚塊、石塊、",
                ""
            ],
            [
                "土塊均混雜成堆，此有前述照片可資查考；而該等照片所示之物，並不適於回",
                ""
            ],
            [
                "填之用，該等照片所示之物與所發包之工程無關等情，業分據證人即承受該工",
                ""
            ],
            [
                "程之志勤營造有限公司工地主任即證人乙○○於原審九十年九月十三日訊問時",
                ""
            ],
            [
                "、證人即長城公司所承攬之海洋大學工程之現場工地主任即證人吳維慎於本院",
                ""
            ],
            [
                "受命法官九十一年三月二十九日調查時證述明確（見見原審卷第一五三頁，本",
                ""
            ],
            [
                "院九十一年三月二十九日調查訊問筆錄）；互核證人乙○○、吳維慎之供述相",
                ""
            ],
            [
                "符，在在足證被告前述照片所示之物係回填之物之所辯，要無可採，益證被告",
                ""
            ],
            [
                "所傾倒者係廢棄物無訛。",
                ""
            ],
            [
                "（三）又查，被告係漢翔企業行之負責人，雖被告所提出之臺灣省基隆市政府營利事",
                ""
            ],
            [
                "業登記證基建商字第四０一五六號營利事業登記證漢翔企業行之營業項目確包",
                ""
            ],
            [
                "括Ｊ１０１０３０廢棄物清除、Ｊ１０１０４０廢棄物處理等項目，惟各該項",
                ""
            ],
            [
                "下亦明載（經環保機關核准後始得營業）等字樣；而本件被告為負責人之漢翔",
                ""
            ],
            [
                "企業行並無向基隆市政府申請核發廢棄物清除、處理許可證或核備文件等情，",
                ""
            ],
            [
                "業據被告於原審八十九年十二月二十八日訊問時自白不諱（見原審卷第十七頁",
                ""
            ],
            [
                "），此部分亦有基隆市政府九十年一月九日（九０）基府環字第００一八一七",
                ""
            ],
            [
                "號函在卷可佐。",
                ""
            ],
            [
                "（四）綜上所述，被告前述否認犯行之所辯，要係事後卸責之詞，顯不足採信。被告",
                ""
            ],
            [
                "未領有廢棄物清除、處理許可證或核備文件，而從事廢棄物清理、處理之事證",
                ""
            ],
            [
                "明確，犯行堪以認定。",
                ""
            ],
            [
                "二、按廢棄物清理法，已於本件被告行為後之中華民國九十年十月二十四日修正公布",
                ""
            ],
            [
                "施行（第七十七條規定自公布之日施行），其第四十六條第一項第四款規定「未",
                ""
            ],
            [
                "依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。」",
                ""
            ],
            [
                "，應處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金。惟依被告",
                ""
            ],
            [
                "行為時之廢棄物清理法（八十九年四月三日修正施行）第二十二條第一項第四款",
                ""
            ],
            [
                "之規定，「未依同法第二十條規定領有廢棄物清除、處理許可證或核備文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬元",
                ""
            ],
            [
                "以下罰金（指銀元）」，是就未依規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物清除、處理，或未依廢棄物清除、處理許可文件內容清除、處理廢棄物之行",
                ""
            ],
            [
                "為而言，九十年十月二十四日修正公布施行之廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款之規定，與八十九年四月三日修正施行之廢棄物清理法第二十二條第一項第",
                ""
            ],
            [
                "四款之規定，並無不同，不生有利或不利被告之情形，依刑法第二條第一項前段",
                ""
            ],
            [
                "之規定，自應適用裁判時之法律，即九十年十月二十四日修正公布之廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款規定。另按從事廢棄物清除、處理業務者，應向直轄",
                ""
            ],
            [
                "市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件後，始得受託清除、處理廢棄物業務。九十年十月二十四日修正",
                ""
            ],
            [
                "公布施行之廢棄物清理法第四十一條第一項前段定有明文。是核被告未經向直轄",
                ""
            ],
            [
                "市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件，即擅自清除處理廢棄物之所為，係犯九十年十月二十四日修正",
                ""
            ],
            [
                "公布施行之廢棄物清理法第四十六條第一項第四款之罪。被告與同案另被告楊慶",
                ""
            ],
            [
                "韋、許信忠三人間，就本件廢棄物清除、處理，彼此間互有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，均為共同正犯。",
                ""
            ],
            [
                "三、原審以被告事證明確，予以論罪科刑，固非無見。惟廢棄物清理法業已於被告本",
                ""
            ],
            [
                "件行為後之九十年十月二十四日修正公布，並於公布之日施行，原判決未就被告",
                ""
            ],
            [
                "行為時、裁判時之廢棄物清理法，比較其輕重而定應適用之法律，顯有未洽。另",
                ""
            ],
            [
                "本件被告所為者係廢棄物之清除、處理，被告並未從事廢棄物之貯存，而原判決",
                ""
            ],
            [
                "竟論被告以未經許可從事廢棄物貯存之罪，亦有未臻妥適。被告上訴意旨，仍執",
                ""
            ],
            [
                "陳詞否認犯罪，固無可取，惟原判決既有可議，自屬無從維持，應由本院將原判",
                ""
            ],
            [
                "決撤銷改判。爰審酌被告之素行、所受教育程度、本件係因長城公司積欠二百萬",
                ""
            ],
            [
                "元工程款，至心生不滿，以傾倒廢棄物洩恨之犯罪動機，影響海洋大學週遭環境",
                ""
            ],
            [
                "衛生之犯罪所生損害，惟事後已將廢棄物全數清運之犯後態度等一切情狀，量處",
                ""
            ],
            [
                "如主文第二項所示之刑，以示懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，修正後廢棄物清理法第四十六條第一項第四款，刑法第二條第一",
                ""
            ],
            [
                "項前段、第十一條前段、第二十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂丁旺到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一      年      四      月    二十三  日",
                ""
            ],
            [
                "臺灣高等法院刑事第十庭",
                ""
            ],
            [
                "審判長法  官  溫  耀  源",
                ""
            ],
            [
                "法  官  何  菁  莪",
                ""
            ],
            [
                "法  官  林  銓  正",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  菊  珍",
                ""
            ],
            [
                "中      華      民      國    九十一      年      四      月    二十四  日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,4455,20020808": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第四四五五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　游孟輝律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民國九十一年四月二十三",
                ""
            ],
            [
                "日第二審判決（九十一年度上訴字第二九七號，起訴案號：台灣基隆地方法院檢察署",
                ""
            ],
            [
                "八十九年度偵字第三五五一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合調查證據之結果",
                ""
            ],
            [
                "，認上訴人甲○○共同犯有修正後廢棄物清理法第四十六條第一項第四款未領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物之清除、處理罪之事實，因而撤銷第一審之科刑",
                ""
            ],
            [
                "判決，改判論上訴人以上開罪名，處有期徒刑壹年，已詳認定犯罪事實之依據及憑",
                ""
            ],
            [
                "以認定之理由，並對上訴人否認犯罪之辯詞，如何不足採信，均已依據卷內資料予以",
                ""
            ],
            [
                "指駁及說明。查共同被告楊慶韋、許信忠於警訊時一致供稱：伊等駕駛營業大貨車，",
                ""
            ],
            [
                "載運拆屋工地廢棄物，由甲○○帶領，進入國立海洋大學工學館前，將廢棄物傾倒在",
                ""
            ],
            [
                "空地上（見警卷第七、十一頁），可見上訴人已參與本件犯罪行為之實施，原判決論",
                ""
            ],
            [
                "上訴人以共同正犯，適用法則，洵無違誤。上訴意旨指其應係教唆犯或間接正犯，尚",
                ""
            ],
            [
                "有誤會。又上訴人共同傾倒者，係拆屋工地廢棄物，上訴人辯係回填土方，不足採取",
                ""
            ],
            [
                "，原判決已為論述（見原判決第三頁末一行至第四頁第十行），上訴人另辯稱該等廢",
                ""
            ],
            [
                "棄物係供作假設性工程，自仍屬不足採，原判決就此未加論列，固嫌疏漏，但不影響",
                ""
            ],
            [
                "判決主旨，此外，上訴人徒憑己意，對原審職權之適法行使及原判決理由已詳為論斷",
                ""
            ],
            [
                "之事項，任意爭辯，顯與法定上訴第三審之形式要件不符，其上訴違背法律上之程式",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      八      月      八      日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝  家  鶴",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}