{
    "id": "KLDM,106,基簡,2046,20180105,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C106%2C%E5%9F%BA%E7%B0%A1%2C2046%2C20180105%2C1",
    "history": {
        "KLDM,106,基簡,2046,20180105,1": [
            [
                "臺灣基隆地方法院刑事簡易判決　　　 106年度基簡字第2046號",
                ""
            ],
            [
                "公　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳爾謙",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第4658號），因被告於本院自白犯罪，本院裁定逕以簡易",
                ""
            ],
            [
                "判決處刑如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳爾謙犯修正前廢棄物清理法第四十六條第四款前段之非法清理",
                ""
            ],
            [
                "廢棄物罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日；緩刑參年，並應於本判決確定後陸個月內向公庫支付新臺",
                ""
            ],
            [
                "幣捌萬元。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、犯罪事實：陳爾謙為宇宙建材行工地主任，明知其未取得主",
                ""
            ],
            [
                "管機關核發之廢棄物清除處理機構許可文件，亦明知其並非",
                ""
            ],
            [
                "取得執照之專業技術人員，依法不得從事廢棄物處理業務，",
                ""
            ],
            [
                "竟基於非法從事廢棄物清理之犯意，於民國105 年5 月3 日",
                ""
            ],
            [
                "起至5 月底，未將宇宙建材行承包拆除之營建廢棄物（含廢",
                ""
            ],
            [
                "棄磚瓦、鋼筋、廢水泥塊、廢木材等物）委託合法清運及處",
                ""
            ],
            [
                "理廢棄物之專業處理機構處理，卻將上開營建廢棄物違法直",
                ""
            ],
            [
                "接回填、掩埋在新北市○○區○○路0 號旁（即翡翠灣育樂",
                ""
            ],
            [
                "股份有限公司向財政部國有財產署承租之土地）。嗣後經民",
                ""
            ],
            [
                "眾發現向新北市政府環境保護局檢舉，循線發現有違法掩埋",
                ""
            ],
            [
                "營建廢棄物之情事。案經臺灣基隆地方法院檢察署（下稱基",
                ""
            ],
            [
                "隆地檢署）檢察官簽分偵辦後起訴。",
                ""
            ],
            [
                "二、證據：",
                ""
            ],
            [
                "被告陳爾謙於偵詢、偵訊及本院審理時之自白。",
                ""
            ],
            [
                "證人邱美玲於偵訊時之證述。",
                ""
            ],
            [
                "同案被告羅常岐、證人許銘志於偵詢及偵訊時之陳述。",
                ""
            ],
            [
                "證人王聖惠、馬興萍、高得興於偵詢時之證述。",
                ""
            ],
            [
                "宇宙建材行工程簡易合約書。",
                ""
            ],
            [
                "新北市政府環境保護局稽查紀錄及現場採證照片。",
                ""
            ],
            [
                "財政部國有財產署北區分署基隆辦事處105 年12月1 日台財",
                ""
            ],
            [
                "產北基二字第10533034680 號函、105 年12月19日台財產北",
                ""
            ],
            [
                "基二字第10505087400 號函、106 年3 月30日台財產北基二",
                ""
            ],
            [
                "字第10633008490 號函。",
                ""
            ],
            [
                "新北市政府環境保護局新北環基字第1052343434號函。",
                ""
            ],
            [
                "財政部稅務入口網公示資料查詢服務（宇宙建材行）。",
                ""
            ],
            [
                "土地建物查詢資料。",
                ""
            ],
            [
                "宇宙建材行106 年6 月23日（106 ）宇廢0000000000號函、",
                ""
            ],
            [
                "106 年7 月28日（106 ）宇宙建字第1060004 號函、106 年",
                ""
            ],
            [
                "8 月15日（106 ）宇宙建字第1060005 號函。",
                ""
            ],
            [
                "新北市政府違章建築拆除大隊違章建築結案通知單。",
                ""
            ],
            [
                "基隆地檢署檢察官勘驗筆錄。",
                ""
            ],
            [
                "土地登記公務用謄本",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "論罪：",
                ""
            ],
            [
                "被告行為後，廢棄物清理法第46條條文，已於106 年1 月18",
                ""
            ],
            [
                "日修正公布，將原先之法定刑「處1 年以上5 年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣（下同）300 元以下罰金」之規定，修正",
                ""
            ],
            [
                "為「處1 年以上5 年以下有期徒刑，得併科1,500 萬元以下",
                ""
            ],
            [
                "罰金」，並自106 年1 月20日施行，足見修正後之條文已將",
                ""
            ],
            [
                "法定刑罰金刑部分提高，是比較新舊法結果，新法並未較有",
                ""
            ],
            [
                "利於被告，自應適用修正前之規定。",
                ""
            ],
            [
                "廢棄物清理法第2 條、第41條規定，雖於106 年1 月18日同",
                ""
            ],
            [
                "經總統修正公布，然就廢棄物之範圍，依廢棄物清理法第2",
                ""
            ],
            [
                "條第1 項規定，仍分為一般廢棄物及事業廢棄物2 種（其中",
                ""
            ],
            [
                "一般廢棄物，係由家戶或其他非事業所產生之垃圾、糞尿、",
                ""
            ],
            [
                "動物屍體等足以污染環境衛生之固體或液體廢棄物，另事業",
                ""
            ],
            [
                "廢棄物又分為「有害事業廢棄物」及「一般事業廢棄物」，",
                ""
            ],
            [
                "其有害事業廢棄物，係由事業所產生具有毒性、危險性，其",
                ""
            ],
            [
                "濃度或數量足以影響人體健康或污染環境之廢棄物，而一般",
                ""
            ],
            [
                "事業廢棄物，則係由事業所產生有害事業廢棄物以外之廢棄",
                ""
            ],
            [
                "物），均與修正前規定無異。另依內政部訂頒之「營建剩餘",
                ""
            ],
            [
                "土石方處理方案」規定，營建剩餘土石方之種類包含建築工",
                ""
            ],
            [
                "程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、",
                ""
            ],
            [
                "砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金",
                ""
            ],
            [
                "屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄",
                ""
            ],
            [
                "物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土",
                ""
            ],
            [
                "塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、再",
                ""
            ],
            [
                "生利用者，自屬有用之土壤砂石資源，是故，營建剩餘之廢",
                ""
            ],
            [
                "棄物如土石、磚瓦等，如依上開規定分類處理，可作為資源",
                ""
            ],
            [
                "利用者，固不屬於上揭廢棄物之範圍，惟若未按上開規定分",
                ""
            ],
            [
                "類處理，反面言之，自仍屬於廢棄物清理法所稱之廢棄物，",
                ""
            ],
            [
                "應依廢棄物清理法之規定辦理。查本案被告堆置於前揭土地",
                ""
            ],
            [
                "之廢棄物中，除磚瓦、混凝土塊外，尚夾雜有鋼筋、廢木材",
                ""
            ],
            [
                "等物在內，有105 年12月2 日新北市政府環保局稽查紀錄及",
                ""
            ],
            [
                "卷附現場照片數張在卷可憑，難認得以有效分類再利用，足",
                ""
            ],
            [
                "徵本案廢棄物非屬營建剩餘土石，而係夾雜一般垃圾廢棄物",
                ""
            ],
            [
                "之營建廢棄物，屬一般事業廢棄物無訛，而被告未依前開規",
                ""
            ],
            [
                "定分類而逕予拆除清理後掩埋在上開土地上，自有廢棄物清",
                ""
            ],
            [
                "理法之適用。",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項前段既規定，從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除、處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務，則同法第46條第4",
                ""
            ],
            [
                "款所謂未依第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理者，自不限於公民營廢棄",
                ""
            ],
            [
                "物清除處理機構，凡未領有許可證或核備文件而從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理者，即足當之（最高法院92年度台上字第",
                ""
            ],
            [
                "1213號判決意旨參照）。再者，修正前廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款規定：「未依第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物」，該款",
                ""
            ],
            [
                "後段係處罰公、民營廢棄物清除處理機構固無疑義，然前段",
                ""
            ],
            [
                "並未限縮於公、民營廢棄物清除處理機構，依文義觀之，凡",
                ""
            ],
            [
                "未領有許可證或核備文件而從事廢棄物貯存、清除、處理即",
                ""
            ],
            [
                "該當之，從而事業機構固為處罰之對象，自然人亦在處罰之",
                ""
            ],
            [
                "列；再從目的解釋而言，廢棄物清理法之立法目的，為有效",
                ""
            ],
            [
                "清除、處理廢棄物，改善環境衛生，維護國民健康，該法第",
                ""
            ],
            [
                "1 條定有明文，而非屬公、民營廢棄物之清除、處理機構，",
                ""
            ],
            [
                "未領得許可文件即從事廢棄物清除、處理，其對環境衛生危",
                ""
            ],
            [
                "害不亞於公、民營廢棄物清除、處理機構，如該條款解釋上",
                ""
            ],
            [
                "僅規範公、民營廢棄物清除、處理機構，未將包括個人之非",
                ""
            ],
            [
                "公、民營廢棄物清除、處理機構列入適用範圍，顯無法落實",
                ""
            ],
            [
                "立法目的（最高法院95年度台上字第2630號判決意旨參照）",
                ""
            ],
            [
                "。而所謂廢棄物之清除、處理，依事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準第2 條第2 、3 款規定，所謂「清除」則指",
                ""
            ],
            [
                "事業廢棄物之收集、運輸行為；至於「處理」，指下列行為",
                ""
            ],
            [
                "：1.中間處理：指事業廢棄物在最終處置或再利用前，以物",
                ""
            ],
            [
                "理、化學、生物、熱處理或其他處理方法，改變其物理、化",
                ""
            ],
            [
                "學、生物特性或成分，達成分離、減積、去毒、固化或穩定",
                ""
            ],
            [
                "之行為。2.最終處置：指衛生掩埋、封閉掩埋、安定掩埋或",
                ""
            ],
            [
                "海洋棄置事業廢棄物之行為。3.再利用：指事業產生之事業",
                ""
            ],
            [
                "廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填",
                ""
            ],
            [
                "土或其他經中央目的事業主管機關認定之用途行為，並應符",
                ""
            ],
            [
                "合其規定者。查本案被告未依廢棄物清理法第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，竟將上開營建廢棄物堆",
                ""
            ],
            [
                "置上開土地上並進而掩埋，其所為核屬廢棄物清理法之「清",
                ""
            ],
            [
                "除」及「處理」之行為無疑。",
                ""
            ],
            [
                "核被告所為，係犯修正前廢棄物清理法第46條第4 款前段之",
                ""
            ],
            [
                "未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物處理罪，又被告處理廢棄物前之清除行為，為非法",
                ""
            ],
            [
                "從事廢棄物處理之階段行為，不另論罪。",
                ""
            ],
            [
                "集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為",
                ""
            ],
            [
                "將反覆實行，立法者以此種本質上具有複數行為，反覆實行",
                ""
            ],
            [
                "之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，",
                ""
            ],
            [
                "例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段之",
                ""
            ],
            [
                "非法清理廢棄物罪，係以未依同法第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件而受託清除、處理廢棄物者為犯罪",
                ""
            ],
            [
                "主體，再依該第41條第1 項前段以觀，可知立法者顯然已預",
                ""
            ],
            [
                "定廢棄物之清除、處理行為通常具有反覆實行之性質。是本",
                ""
            ],
            [
                "罪之成立，本質上即具有反覆性，而為集合犯（最高法院10",
                ""
            ],
            [
                "4 年5 月26日第9 次刑事庭會議決議參照) 。準此，本案被",
                ""
            ],
            [
                "告自105 年5 月3 日起至同年月月底止，反覆從事廢棄物之",
                ""
            ],
            [
                "清除、處理行為，為集合犯，僅論以一罪。",
                ""
            ],
            [
                "刑法第59條規定，於裁判上酌減其刑時，應就犯罪一切情狀",
                ""
            ],
            [
                "，予以全盤考量，審酌其犯罪有無可憫恕之事由，即有無特",
                ""
            ],
            [
                "殊之原因與環境等等，在客觀上足以引起一般同情，以及宣",
                ""
            ],
            [
                "告法定低度刑，是否猶嫌過重，以為判斷。惟其程度應達於",
                ""
            ],
            [
                "確可憫恕，始可予以酌減（最高法院70年度第6 次刑事庭會",
                ""
            ],
            [
                "議決議意旨參照）。按修正前廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "非法清理廢棄物罪之法定刑為「1 年以上5 年以下有期徒刑",
                ""
            ],
            [
                "，得併科300 萬元以下罰金」，刑責極為嚴峻，惟被告所棄",
                ""
            ],
            [
                "置之廢棄物，業已自行清理完畢，有證人許銘志於本院審理",
                ""
            ],
            [
                "時之證述及前述新北市政府環境保護局106 年8 月23日新北",
                ""
            ],
            [
                "環廢字第1061636669號函在卷可憑，且被告犯後始終坦認犯",
                ""
            ],
            [
                "行，堪信具有悔意，復參酌被告本案尚屬初犯，惡性尚非嚴",
                ""
            ],
            [
                "重，倘處以法定最輕刑度，仍屬失之過苛，而有情輕法重之",
                ""
            ],
            [
                "情，在客觀上足以引起一般人之同情，爰依刑法第59條之規",
                ""
            ],
            [
                "定減輕其刑。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告明知非經主管機關之許",
                ""
            ],
            [
                "可並領有許可文件，不得任意於土地違法回填掩埋廢棄物，",
                ""
            ],
            [
                "竟僅為貪圖一己之便，破壞自然環境、造成污染，損及國家",
                ""
            ],
            [
                "利益，惟被告犯後已坦承不諱，態度尚可；兼衡被告自述高",
                ""
            ],
            [
                "職畢業之智識程度，業工、月入3 至4 萬元，家中有父母需",
                ""
            ],
            [
                "其扶養、犯罪之動機、目的、手段、棄置廢棄物期間之久暫",
                ""
            ],
            [
                "、所生損害等一切情狀，量處如主文所示之刑，並定易科罰",
                ""
            ],
            [
                "金之折算標準，以示懲儆。",
                ""
            ],
            [
                "被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表附卷可憑；且於偵查中及本院審理時，",
                ""
            ],
            [
                "均始終坦承如前述，更已將前開營建廢棄物清運完畢，足見",
                ""
            ],
            [
                "其有悛悔之心，本院認被告經此偵審教訓及罪刑之宣告後，",
                ""
            ],
            [
                "當知所警惕，信無再犯之虞，認對被告所宣告之刑，以暫不",
                ""
            ],
            [
                "執行為適當，爰依刑法第74條第1 項第1 款之規定，予以宣",
                ""
            ],
            [
                "告緩刑3 年。惟為使其於本案中深切記取教訓，避免再度犯",
                ""
            ],
            [
                "罪，並強化其法治之觀念，自以命履行一定負擔為宜，故併",
                ""
            ],
            [
                "依刑法第74條第2 項第4 款規定，命被告應自本判決確定之",
                ""
            ],
            [
                "日起6 個月內，向公庫支付8 萬元，以觀後效。倘被告不履",
                ""
            ],
            [
                "行此一負擔，且情節重大足認原宣告之緩刑難收其預期效果",
                ""
            ],
            [
                "，而有執行刑罰之必要者，依刑法第75條之1 第1 項第4 款",
                ""
            ],
            [
                "之規定，得撤銷緩刑之宣告，特此說明。",
                ""
            ],
            [
                "三、依刑事訴訟法第449 條第2 項、第3 項，修正前廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款，刑法第11條前段、第59條、第41條第1 項",
                ""
            ],
            [
                "前段、第74條第1 項第1 款、第2 項第4 款，逕以簡易判決",
                ""
            ],
            [
                "處刑如主文。",
                ""
            ],
            [
                "四、如不服本判決，得自收受送達之日起10日內，向本院提出上",
                ""
            ],
            [
                "訴書狀，上訴於本院合議庭。",
                ""
            ],
            [
                "五、本案經檢察官蔡正傑提起公訴，檢察官高永棟到庭執行職務",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中    華    民    國   107    年    1     月    5     日",
                ""
            ],
            [
                "基隆簡易庭  法  官  鄭富容",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，",
                ""
            ],
            [
                "敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具",
                ""
            ],
            [
                "繕本。",
                ""
            ],
            [
                "中    華    民    國   107    年    1     月    8     日",
                ""
            ],
            [
                "書記官  羅惠琳",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條（106年1月18日修正前）",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}