{
    "id": "KLDM,106,基簡,2136,20171229,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C106%2C%E5%9F%BA%E7%B0%A1%2C2136%2C20171229%2C1",
    "history": {
        "KLDM,106,基簡,2136,20171229,1": [
            [
                "臺灣基隆地方法院刑事簡易判決　　　 106年度基簡字第2136號",
                ""
            ],
            [
                "公　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李國豪",
                ""
            ],
            [
                "　　　　　　陳文忠",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105 年",
                ""
            ],
            [
                "度偵字第4507號），因被告於準備程序中自白犯罪（本院106 年",
                ""
            ],
            [
                "度訴字第340 號），經本院合議庭裁定由受命法官獨任逕以簡易",
                ""
            ],
            [
                "判決處刑，並判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李國豪未經主管機關許可，提供土地堆置廢棄物，累犯，處有期",
                ""
            ],
            [
                "徒刑玖月。緩刑參年，並應於本判決確定後陸個月內，向公庫支",
                ""
            ],
            [
                "付新臺幣捌萬元。",
                ""
            ],
            [
                "陳文忠犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。緩刑",
                ""
            ],
            [
                "參年，並應於本判決確定後陸個月內，向公庫支付新臺幣伍萬元",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "未扣案陳文忠之犯罪所得新臺幣肆仟元沒收之，於全部或一部不",
                ""
            ],
            [
                "能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據，除證據部分增列「被告李國豪、陳文",
                ""
            ],
            [
                "忠於本院準備程序中之自白」、「被告2 人所呈現場回復原",
                ""
            ],
            [
                "狀之照片」、「新北市政府警察局瑞芳分局106 年9 月21日",
                ""
            ],
            [
                "新北警瑞刑字第1063364665號函暨附件現場回復原狀相片」",
                ""
            ],
            [
                "外，其餘均引用檢察官起訴書之記載（如附件）。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "新舊法比較：",
                ""
            ],
            [
                "按廢棄物清理法自被告2 人之行為後業經修正，於106 年1",
                ""
            ],
            [
                "月18日公布施行，其中第46條之刑度於修正前原規定：「處",
                ""
            ],
            [
                "1 年以上5 年以下有期徒刑，得併科新台幣3 百萬元以下罰",
                ""
            ],
            [
                "金。」，修正後則變更為：「處1 年以上5 年以下有期徒刑",
                ""
            ],
            [
                "，得併科新台幣1 千5 百萬元以下罰金。」，是以修正後之",
                ""
            ],
            [
                "刑度顯然較修正前為重，依刑法第2 條第1 項規定比較結果",
                ""
            ],
            [
                "，應以被告2 人行為當時之法律規定較有利於被告，本件自",
                ""
            ],
            [
                "應仍依修正前之廢棄物清理法第46條規定論罪，合先敘明。",
                ""
            ],
            [
                "論罪：",
                ""
            ],
            [
                "按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者",
                ""
            ],
            [
                "為處罰對象，然該條款所欲規範者應在於未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物之行為，而非側重於土地為何人所有",
                ""
            ],
            [
                "、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄",
                ""
            ],
            [
                "物。是凡以自己所有之土地，或有權使用（如借用、租用等",
                ""
            ],
            [
                "）、無權占用之他人土地，以供自己或他人堆置廢棄物之行",
                ""
            ],
            [
                "為，均有上開條款之適用，非謂該條款僅規定處罰提供自己",
                ""
            ],
            [
                "之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無",
                ""
            ],
            [
                "權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法",
                ""
            ],
            [
                "處罰，顯失衡平，當非該法為改善環境衛生，維護國民健康",
                ""
            ],
            [
                "之立法目的（最高法院95年度台上字第3325號、94年度台上",
                ""
            ],
            [
                "字第5174號判決意旨參照）。查被告李國豪確有同意並提供",
                ""
            ],
            [
                "土地供同案被告陳文忠堆置廢棄物行為，自有違反廢棄物清",
                ""
            ],
            [
                "理法之犯行，故核被告李國豪所為，係違反廢棄物清理法第",
                ""
            ],
            [
                "46條第3 款未經主管機關許可提供土地堆置廢棄物罪。",
                ""
            ],
            [
                "按廢棄物清理法第46條第1 項第4 款（於案發時為第46條第",
                ""
            ],
            [
                "4 款，下同）規定：「未依第41條第1 項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物貯存、清除、處理，或未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」",
                ""
            ],
            [
                "，該款後段係處罰公、民營廢棄物清除處理機構固無疑義，",
                ""
            ],
            [
                "然前段並未限縮於公、民營廢棄物清除處理機構，依文義觀",
                ""
            ],
            [
                "之，凡未領有許可證或核備文件而從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理即該當之，從而事業機構固為處罰之對象，自然人亦在",
                ""
            ],
            [
                "處罰之列；再從目的解釋而言，廢棄物清理法之立法目的，",
                ""
            ],
            [
                "為有效清除、處理廢棄物，改善環境衛生，維護國民健康，",
                ""
            ],
            [
                "該法第1 條定有明文，而非屬公、民營廢棄物之清除、處理",
                ""
            ],
            [
                "機構，未領得許可文件即從事廢棄物清除、處理，其對環境",
                ""
            ],
            [
                "衛生危害不亞於公、民營廢棄物清除、處理機構，如該條款",
                ""
            ],
            [
                "解釋上僅規範公、民營廢棄物清除、處理機構，未將包括個",
                ""
            ],
            [
                "人之非公、民營廢棄物清除、處理機構列入適用範圍，顯無",
                ""
            ],
            [
                "法落實立法目的。是未依規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除之行為，違反同法第41條第1 項規定，",
                ""
            ],
            [
                "即應依第46條第1 項第4 款之未依規定領有廢棄物清除許可",
                ""
            ],
            [
                "文件，從事廢棄物清除罪處斷（最高法院95年度台上第2630",
                ""
            ],
            [
                "號判決要旨參照）。又廢棄物清理法第46條第4 款所規定之",
                ""
            ],
            [
                "犯罪構成要件行為，計有「貯存」、「清除」及「處理」三",
                ""
            ],
            [
                "者，其中所謂「貯存」，指一般廢棄物於回收、清除、處理",
                ""
            ],
            [
                "前，放置於特定地點或貯存容器、設施內之行為；「清除」",
                ""
            ],
            [
                "則指收集、清運：指以人力、清運機具將一般廢棄物自產",
                ""
            ],
            [
                "生源運輸至處理場( 廠) 之行為，轉運：指以清運機具將",
                ""
            ],
            [
                "一般廢棄物自產生源運輸至轉運設施或自轉運設施運輸至中",
                ""
            ],
            [
                "間處理或最終處置設施之行為；所謂「處理」包含中間處",
                ""
            ],
            [
                "理：指一般廢棄物在最終處置或再利用前，以物理、化學、",
                ""
            ],
            [
                "生物、熱處理、堆肥或其他處理方法，變更其物理、化學、",
                ""
            ],
            [
                "生物特性或成分，達成分離、中和、減量、減積、去毒、無",
                ""
            ],
            [
                "害化或安定之行為；最終處置：指將一般廢棄物以安定掩",
                ""
            ],
            [
                "埋、衛生掩埋、封閉掩埋或海洋棄置之行為；再利用：指",
                ""
            ],
            [
                "將一般廢棄物經物理、化學或生物等程序後做為材料、燃料",
                ""
            ],
            [
                "、肥料、飼料、填料、土壤改良或其他經中央主管機關會商",
                ""
            ],
            [
                "中央目的事業主管機關認定之用途行為，行政院環境保護署",
                ""
            ],
            [
                "依廢棄物清理法第12條第1 項授權訂定之一般廢棄物回收清",
                ""
            ],
            [
                "除處理辦法第2 條第7 款、第11款及第13款定有明文。是依",
                ""
            ],
            [
                "前開說明，被告陳文忠雖係自然人，而非清除機構，惟其既",
                ""
            ],
            [
                "未依法律規定申請許可即擅自從事一般廢棄物之清除業務，",
                ""
            ],
            [
                "明顯違背廢棄物清理法限定必須依照所核發之廢棄物清除許",
                ""
            ],
            [
                "可文件內容從事清除廢棄物之立法目的，自仍應依法論處。",
                ""
            ],
            [
                "又被告駕駛上開車輛載運廢棄物至前揭土地傾倒，然尚未有",
                ""
            ],
            [
                "進一步諸如焚燒、掩埋、封閉等處理廢棄物之行為，其所為",
                ""
            ],
            [
                "之「運輸」行為，應屬廢棄物之「清除」。故核被告陳文忠",
                ""
            ],
            [
                "所為，係犯廢棄物清理法第46條第4 款之未依規定領有廢棄",
                ""
            ],
            [
                "物清除許可文件從事廢棄物清除罪。按行為基於單一之犯意",
                ""
            ],
            [
                "，於同時同地或密切接近之時地實行數行為，侵害同一法益",
                ""
            ],
            [
                "，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間",
                ""
            ],
            [
                "差距上難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續實行，合為包括之一行為予以評價，較為合理，被告陳文",
                ""
            ],
            [
                "忠於案發當日駕駛車輛運送4 車次之廢棄物至前揭土地上傾",
                ""
            ],
            [
                "倒，衡酌前開說明，應認係接續犯，一併敘明。起訴書雖另",
                ""
            ],
            [
                "誤引「處理」廢棄物之罪名，惟其犯行態樣已如前述，起訴",
                ""
            ],
            [
                "書此部分罪名容有誤會，然尚無變更法條之問題，附此指明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "刑之加重減輕：",
                ""
            ],
            [
                "被告李國豪前因妨害公務案件，經臺灣臺北地方法院以100",
                ""
            ],
            [
                "年度簡字第2850號判決判處有期徒刑3 月確定，於100 年12",
                ""
            ],
            [
                "月26日易科罰金執行完畢等情，有其臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表在卷可查，則被告於有期徒刑執行完畢5 年以內之",
                ""
            ],
            [
                "105 年9 月30日故意再犯本件為有期徒刑以上之罪，構成累",
                ""
            ],
            [
                "犯，應依刑法第47條第1 項規定予以加重其刑。",
                ""
            ],
            [
                "按犯罪之情狀顯可憫恕，認科以最低刑度仍嫌過重者，得酌",
                ""
            ],
            [
                "量減輕其刑，刑法第59條定有明文。而非法清理廢棄物者，",
                ""
            ],
            [
                "其原因動機不一，犯罪情節未必盡同，或有清理有害事業廢",
                ""
            ],
            [
                "棄物者，或僅清理一般廢棄物、一般事業廢棄物者，其非法",
                ""
            ],
            [
                "清理行為所造成危害社會之程度自屬有異，法律科處此類犯",
                ""
            ],
            [
                "罪，所設之法定最低本刑相同，不可謂不重。倘依被告之情",
                ""
            ],
            [
                "狀處以最低本刑以下之刑度，即足以懲儆，並可達防衛社會",
                ""
            ],
            [
                "之目的者，自非不可依客觀之犯行與主觀之惡性二者加以考",
                ""
            ],
            [
                "量其情狀，是否有可資憫恕之處，適用刑法第59條之規定酌",
                ""
            ],
            [
                "量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例",
                ""
            ],
            [
                "原則。查被告李國豪任意覓人將廢棄物傾倒於其管領之土地",
                ""
            ],
            [
                "、被告陳文忠任意從事廢棄物清除行為固均危害非輕，然被",
                ""
            ],
            [
                "告李國豪、陳文忠因對國家重典認識不足之情況下而觸法，",
                ""
            ],
            [
                "相較於載運有害事業廢棄物，其所為對國民健康造成侵害之",
                ""
            ],
            [
                "範圍、程度有限，而被告2 人所犯案發當時之廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款之非法清除廢棄物罪，其法定最低本刑為「1",
                ""
            ],
            [
                "年以上5 年以下有期徒刑，得併科新臺幣3 百萬元以下罰金",
                ""
            ],
            [
                "」，與被告2 人前揭犯罪情狀相衡，不無情輕法重之感，難",
                ""
            ],
            [
                "謂符合罪刑相當性及比例原則，爰依刑法第59條之規定均予",
                ""
            ],
            [
                "以酌量減輕其刑，並就被告李國豪部分依法先加後減之。",
                ""
            ],
            [
                "量刑：",
                ""
            ],
            [
                "爰審酌被告李國豪未經許可，擅自提供土地堆置廢棄物，被",
                ""
            ],
            [
                "告陳文忠未領有廢棄物清除許可文件，即任意從事廢棄物清",
                ""
            ],
            [
                "除行為，致生損害於環境衛生，2 人均誠屬不該，惟慮被告",
                ""
            ],
            [
                "2 人犯後均坦承犯行，態度尚稱良好，且其等已於本件犯行",
                ""
            ],
            [
                "後，將該處回復原狀完竣，有被告2 人所呈現場回復原狀之",
                ""
            ],
            [
                "照片、新北市政府警察局瑞芳分局106 年9 月21日新北警瑞",
                ""
            ],
            [
                "刑字第1063364665號函暨附件現場回復原狀相片在卷可按，",
                ""
            ],
            [
                "兼衡其犯罪之動機、目的、手段等一切情狀，各量處如主文",
                ""
            ],
            [
                "所示之刑，並就被告陳文忠部分一併諭知易科罰金之折算標",
                ""
            ],
            [
                "準。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "按犯罪所得，屬於犯罪行為人者，沒收之，於全部或一部不",
                ""
            ],
            [
                "能沒收或不宜執行沒收時，追徵其價額，刑法第38條之1 第",
                ""
            ],
            [
                "1 項、第3 項定有明文。查本件並無證據證明被告李國豪因",
                ""
            ],
            [
                "堆置廢棄物而獲得利益；被告陳文忠則因將廢棄物傾倒於前",
                ""
            ],
            [
                "開土地，未依循合法管道處理，因而獲得每車次1000元之利",
                ""
            ],
            [
                "益，一共4 車次，均業據渠等供述在卷，是被告陳文忠本案",
                ""
            ],
            [
                "之犯罪所得4000元，雖未據扣案，仍應依刑法第38條之1 第",
                ""
            ],
            [
                "1 項規定宣告沒收，並於全部或一部不能沒收或不宜執行沒",
                ""
            ],
            [
                "收時，依同條第3 項規定追徵其價額。",
                ""
            ],
            [
                "四、末查，被告陳文忠前未曾因故意犯罪受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告、被告李國豪則於5 年內並未因故意犯罪受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，此有臺灣高等法院被告前案紀錄表在卷可參，其",
                ""
            ],
            [
                "因一時失慮而偶罹刑章，惟犯後已坦承犯行，深具悔意，又",
                ""
            ],
            [
                "已將該處回復原狀，本院認被告經此教訓，當知警惕，而無",
                ""
            ],
            [
                "再犯之虞，所宣告之刑以暫不執行為適當，爰依刑法第74條",
                ""
            ],
            [
                "第1 項第1 款之規定，均諭知如主文所示之緩刑期間，以啟",
                ""
            ],
            [
                "自新。又按緩刑宣告，得斟酌情形，命犯罪行為人向公庫支",
                ""
            ],
            [
                "付一定之金額，刑法第74條第2 項第4 款定有明文，其用意",
                ""
            ],
            [
                "係在使緩刑能收其功能；本院考量被告2 人之犯罪情節及犯",
                ""
            ],
            [
                "罪性質，暨使其能記取教訓避免再犯，爰依上揭法條之規定",
                ""
            ],
            [
                "，命被告2 人均應於本判決確定日起6 個月內分別向公庫支",
                ""
            ],
            [
                "付如主文所示之金額。若被告2 人不履行上開負擔，且情節",
                ""
            ],
            [
                "重大足認原宣告之緩刑難收其預期效果，而有執行刑罰之必",
                ""
            ],
            [
                "要者，依法得撤銷其緩刑宣告，併予敘明。",
                ""
            ],
            [
                "五、依刑事訴訟法第449 條第2 項、第3 項、第454 條第2 項，",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第3 款、第4 款，刑法第11條前",
                ""
            ],
            [
                "段、第47條第1 項、第41條第1 項前段、第38條之1 第1 項",
                ""
            ],
            [
                "、第3 項、第74條第1 項第1 款、第2 項第4 款，逕以簡易",
                ""
            ],
            [
                "判決處刑如主文。",
                ""
            ],
            [
                "六、如不服本判決，得自判決送達之日起10日內，向本院提出上",
                ""
            ],
            [
                "訴狀，上訴於本院合議庭。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    29    日",
                ""
            ],
            [
                "基隆簡易庭    法  官  李謀榮",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，",
                ""
            ],
            [
                "敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具",
                ""
            ],
            [
                "繕本。",
                ""
            ],
            [
                "中    華    民    國   106    年    12    月    29    日",
                ""
            ],
            [
                "書記官  林亭如",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "附件：",
                ""
            ],
            [
                "臺灣基隆地方法院檢察署檢察官起訴書",
                ""
            ],
            [
                "105年度偵字第4507號",
                ""
            ],
            [
                "被      告  李國豪  男  51歲（民國00年00月00日生）",
                ""
            ],
            [
                "住新北市○○區○○路0段000號",
                ""
            ],
            [
                "國民身分證統一編號：Z000000000號",
                ""
            ],
            [
                "陳文忠  男  50歲（民國00年00月00日生）",
                ""
            ],
            [
                "住新北市○○區○○路0段000○00號",
                ""
            ],
            [
                "9樓",
                ""
            ],
            [
                "國民身分證統一編號：Z000000000號",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，業經偵查終結，認應提起公",
                ""
            ],
            [
                "訴，茲將犯罪事實及證據並所犯法條分敘如下：",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、李國豪前因妨害公務案件，經法院判處有期徒刑3月確定，",
                ""
            ],
            [
                "於民國100年12月26日執行完畢。詎猶不知悔改，明知未經",
                ""
            ],
            [
                "主管機關許可，不得提供土地，供人回填、堆置廢棄物。而",
                ""
            ],
            [
                "陳文忠未依廢棄物清理法第41條第1項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，竟於105年9月30日上午9時30分許，以每",
                ""
            ],
            [
                "車新台幣（下同）1000元之代價，接受李國豪之託，將原欲",
                ""
            ],
            [
                "載至木柵資源回收場之營建廢棄物，傾倒在李國豪之父李清",
                ""
            ],
            [
                "祥等人所共有委請李國豪管理坐落新北市○○區○○段000",
                ""
            ],
            [
                "○00000○000地號土地上。嗣於105年9月30日13時30分許，",
                ""
            ],
            [
                "陳文忠駕駛車號000-00號營業貨運曳引車，運送營建廢棄物",
                ""
            ],
            [
                "傾倒棄置在上開地號土地上，經警接獲民眾檢舉，而協同新",
                ""
            ],
            [
                "北市政府環境保護局人員前往上址稽查而查獲（數量約48立",
                ""
            ],
            [
                "方公尺）。",
                ""
            ],
            [
                "二、案經新北市政府警察局瑞芳分局報告偵辦。",
                ""
            ],
            [
                "證據並所犯法條",
                ""
            ],
            [
                "一、證據清單與待證事實",
                ""
            ],
            [
                "┌───┬───────────┬───────────┐",
                ""
            ],
            [
                "│ 編號 │   證  據  名  稱     │   證  明  事  實     │",
                ""
            ],
            [
                "├───┼───────────┼───────────┤",
                ""
            ],
            [
                "│  一  │被告李國豪之自白      │全部犯罪事實          │",
                ""
            ],
            [
                "├───┼───────────┼───────────┤",
                ""
            ],
            [
                "│  二  │被告陳文忠之自白      │全部犯罪事實          │",
                ""
            ],
            [
                "├───┼───────────┼───────────┤",
                ""
            ],
            [
                "│  三  │證人即新北市政府環境保│全部犯罪事實          │",
                ""
            ],
            [
                "│      │護局環境衛生科汐止環保│                      │",
                ""
            ],
            [
                "│      │派出所稽查員李陳榮之證│                      │",
                ""
            ],
            [
                "│      │述                    │                      │",
                ""
            ],
            [
                "├───┼───────────┼───────────┤",
                ""
            ],
            [
                "│  四  │新北市政府環境保護局稽│被告陳文忠載運營建混合│",
                ""
            ],
            [
                "│      │查紀錄（編號：04E10917│物傾倒在上開地號土地上│",
                ""
            ],
            [
                "│      │21）及現場蒐證照片6張 │之事實                │",
                ""
            ],
            [
                "├───┼───────────┼───────────┤",
                ""
            ],
            [
                "│  五  │本署105年11月25日勘查 │                      │",
                ""
            ],
            [
                "│      │紀錄、現場蒐證照片14張│                      │",
                ""
            ],
            [
                "│      │及及新北市瑞芳地政事務│                      │",
                ""
            ],
            [
                "│      │所土地複丈成果圖、土地│                      │",
                ""
            ],
            [
                "│      │登記公務用謄本3份     │                      │",
                ""
            ],
            [
                "├───┼───────────┼───────────┤",
                ""
            ],
            [
                "│  六  │查獲當日現場蒐證照片  │被告陳文忠傾倒於上揭地│",
                ""
            ],
            [
                "│      │                      │號土地上之營建混合物摻│",
                ""
            ],
            [
                "│      │                      │雜土石、磚塊及刨除後之│",
                ""
            ],
            [
                "│      │                      │廢棄瀝青混凝土塊等物之│",
                ""
            ],
            [
                "│      │                      │事實                  │",
                ""
            ],
            [
                "└───┴───────────┴───────────┘",
                ""
            ],
            [
                "二、按建築廢棄物，屬於事業廢棄物之範圍。而工程施工建造、",
                ""
            ],
            [
                "建築拆除、裝修工程及整地刨除所產生之營建事業廢棄物，",
                ""
            ],
            [
                "固屬內政部於102年6月17日修正公布之「營建事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式」編號7所規定之「營建混合物」；然",
                ""
            ],
            [
                "依其規定，須經具備法定資格（第3點）及具廢棄物分類設",
                ""
            ],
            [
                "備或能力之再利用機構，將產生之營建事業廢棄物加以分類",
                ""
            ],
            [
                "（第4點），經分類作業後，屬營建剩餘土石方部分依營建",
                ""
            ],
            [
                "剩餘土石方處理方案處理，屬內政部公告之一般事業廢棄物",
                ""
            ],
            [
                "再利用種類部分，依公告之管理方式辦理；至其他非屬營建",
                ""
            ],
            [
                "剩餘土石方，亦非屬公告可再利用部分，應依廢棄物清理法",
                ""
            ],
            [
                "規定清除處理或再利用，送往合法掩埋場、焚化廠、合法廢",
                ""
            ],
            [
                "棄物代處理機構或再利用事業機構（第5點）。又依內政部",
                ""
            ],
            [
                "96年3月15日修正公布之「營建剩餘土石方處理方案」規定",
                ""
            ],
            [
                "：「本方案所指營建工程剩餘土石方之種類，包括建築工程",
                ""
            ],
            [
                "、公共工程及其他民間工程所產生之剩餘泥、土、砂、石、",
                ""
            ],
            [
                "磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加工",
                ""
            ],
            [
                "、轉運、處理、再生利用者，屬有用之土壤砂石資源」。是",
                ""
            ],
            [
                "營建工程所產生之營建事業廢棄物，應依前述規定加以分類",
                ""
            ],
            [
                "，屬前述之營建剩餘土石方者，依「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」之規定處理並可作為資源利用者，始非屬於廢棄物；如",
                ""
            ],
            [
                "未經分類，即非屬「營建剩餘土石方」或「一般事業廢棄物",
                ""
            ],
            [
                "再利用種類」，自仍應依廢棄物清理法之規定清除、處理或",
                ""
            ],
            [
                "再利用。經查被告陳文忠所傾倒之廢棄物，主要屬廢棄磚塊",
                ""
            ],
            [
                "、水泥塊、刨除之廢棄瀝青塊，其中並夾雜少許廢棄物，此",
                ""
            ],
            [
                "有新北市政府環境保護局所檢送之現場蒐證照片12張可證，",
                ""
            ],
            [
                "堪認上開廢棄物應屬廢棄物清理法管理之範疇。",
                ""
            ],
            [
                "三、核被告李國豪所為，係犯廢棄物清理法第46條第3款之未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填、堆置廢棄物罪嫌；被告陳文",
                ""
            ],
            [
                "忠所為，則係犯廢棄物清理法第46條第4款之未依同法第41",
                ""
            ],
            [
                "條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "清除、處理罪嫌。又被告李國豪有犯罪事實欄所載之犯罪科",
                ""
            ],
            [
                "刑執行情形，其於有期徒刑執行完畢後，5年內故意再犯本",
                ""
            ],
            [
                "件有期徒刑以上之罪，為累犯，請依刑法第47條第1項之規",
                ""
            ],
            [
                "定加重其刑。",
                ""
            ],
            [
                "四、依刑事訴訟法第251條第1項提起公訴。",
                ""
            ],
            [
                "此  致",
                ""
            ],
            [
                "臺灣基隆地方法院",
                ""
            ],
            [
                "中    華    民    國   106    年    5     月    5     日",
                ""
            ],
            [
                "檢  察  官  唐道發",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "中    華    民    國   106    年    5     月    20    日",
                ""
            ],
            [
                "書  記  官  盧怡君",
                ""
            ],
            [
                "附錄本案所犯法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}