{
    "id": "KLDM,102,訴,141,20130319,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C102%2C%E8%A8%B4%2C141%2C20130319%2C1",
    "history": {
        "KLDM,102,訴,141,20130319,1": [
            [
                "臺灣基隆地方法院刑事判決　　　　　　　102年度訴字第141號",
                ""
            ],
            [
                "公　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　泰茂豐有限公司（後更名為金成興有限公司）",
                ""
            ],
            [
                "代　表　人　許時旻",
                ""
            ],
            [
                "被　　　告　許時旻",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（101",
                ""
            ],
            [
                "年度偵字第3592號），被告於本院準備程序中就被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經本院合議庭裁定改由受命法官獨任以簡式審判程序進",
                ""
            ],
            [
                "行審理後，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "泰茂豐有限公司之負責人，因執行業務未依規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件，從事廢棄物之貯存、清除，科罰金新臺幣伍萬元。",
                ""
            ],
            [
                "許時旻未依規定領有廢棄物清除許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除，處有期徒刑壹年貳月，緩刑肆年。",
                ""
            ],
            [
                "事實",
                ""
            ],
            [
                "一、緣民國99年間，許時旻為泰茂豐有限公司（公司統一編號：",
                ""
            ],
            [
                "00000000，後更名為：金成興有限公司，以下稱泰茂豐公司",
                ""
            ],
            [
                "）負責人，為從事業務之人，明知未依規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件，不得從事業廢棄物貯存、清除，其竟於99年間向",
                ""
            ],
            [
                "不詳之人承攬貯存、清除屬事業廢棄物之不含油脂之廢斷路",
                ""
            ],
            [
                "器及不含塑膠之廢馬達線圈1 批，夾雜於沖床、鉋床、培林",
                ""
            ],
            [
                "、切紙機、木工機等物品中裝櫃。然後連同相關艙單及業務",
                ""
            ],
            [
                "上記載不實的發票、裝箱單等資料委託不知情之偉臺國際物",
                ""
            ],
            [
                "流公司李彥賢轉託亦不知情之華盛報關公司何忠臻，於99年",
                ""
            ],
            [
                "12月24日，以編號AA\/99\/5560\/2829 號出口報單，向財政部",
                ""
            ],
            [
                "基隆關稅局申報出口而行使之，足生損害於財政部基隆關稅",
                ""
            ],
            [
                "局對出口貨物查驗之正確性。嗣經關員在位於基隆港東岸的",
                ""
            ],
            [
                "聯興國際貨櫃場查驗上開貨物時，發現夾藏不含油脂之廢斷",
                ""
            ],
            [
                "路器6包及不含塑膠之廢馬達線圈3包，經送往行政院環境保",
                ""
            ],
            [
                "護署環境督察總隊北區環境督察大隊鑑定，認定屬一般事業",
                ""
            ],
            [
                "廢棄物，始查知上情。",
                ""
            ],
            [
                "二、案經法務部調查局航業調查處基隆調查站移送臺灣基隆地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查終結提起公訴。",
                ""
            ],
            [
                "理由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "查被告所犯為廢棄物清理法第46條第4款、刑法第216條、第",
                ""
            ],
            [
                "215條之罪，非死刑、無期徒刑、最輕本刑為3年以上有期徒",
                ""
            ],
            [
                "刑之罪，或高等法院管轄第一審之案件，被告於本院準備程",
                ""
            ],
            [
                "序中，就被訴事實為有罪之陳述，經告以簡式審判程序之旨",
                ""
            ],
            [
                "，並聽取檢察官、被告之意見後，本院合議庭業已依刑事訴",
                ""
            ],
            [
                "訟法第273條之1第1 項規定，裁定由受命法官獨任進行簡式",
                ""
            ],
            [
                "審判程序，是本件之證據調查，依刑事訴訟法第273條之2規",
                ""
            ],
            [
                "定，不受同法第159條第1項、第161條之2、第161條之3、第",
                ""
            ],
            [
                "163條之1及第164條至第170條規定之限制，合先敘明。",
                ""
            ],
            [
                "貳、實體事項：",
                ""
            ],
            [
                "一、上開事實，迭據被告許時旻於偵查中、準備程序及審判中自",
                ""
            ],
            [
                "白不諱，核與證人李彥賢、何忠臻之證述情節相符，並有修",
                ""
            ],
            [
                "正前及修正後之編號AA\/\/99\/5560\/2829號出口報單、發票、",
                ""
            ],
            [
                "裝箱單附卷可稽，更有行政院環境保護署環境督察總隊北區",
                ""
            ],
            [
                "環境督察大隊函、財政部基隆關稅局處分書及查扣物照片 2",
                ""
            ],
            [
                "張存卷可佐。。足認被告許時旻之自白與事實相符，可以採",
                ""
            ],
            [
                "信。本罪證明確，被告等之犯行洵堪認定。",
                ""
            ],
            [
                "二、論罪及科刑：",
                ""
            ],
            [
                "被告泰茂豐有限公司於本案99年12月24日行為後，變更登記",
                ""
            ],
            [
                "為金成興有限公司，之後又於100年9月30日辦竣解散登記等",
                ""
            ],
            [
                "情，有財團法人金融聯合徵信中心查詢報表2 紙附卷可稽。",
                ""
            ],
            [
                "但查，「刑事訴訟法第303條第5款規定之被告死亡者，乃專",
                ""
            ],
            [
                "指為自然人之被告事實上死亡而言。雖法人人格因解散而消",
                ""
            ],
            [
                "滅，其處罰主體已因法人解散而不存在，就此而言，或與為",
                ""
            ],
            [
                "自然人之被告死亡，其訴訟主體已不存在者無異，惟法人於",
                ""
            ],
            [
                "解散後，依公司法之規定，仍應行清算，於清算之範圍內視",
                ""
            ],
            [
                "為尚未解散，故法人之解散，究與自然人之死亡不同，尚難",
                ""
            ],
            [
                "謂刑事訴訟法第303條第5款所規定之被告死亡者，應包括法",
                ""
            ],
            [
                "人解散之情形在內（最高法院87年度台非字第161 號判決參",
                ""
            ],
            [
                "照）。「甲公司代表人之行為既在公司解散前，亦即甲公司",
                ""
            ],
            [
                "所應負之刑事責任於其解散前即已成立，且經公訴人依法為",
                ""
            ],
            [
                "追訴，則甲公司就此項於解散前所應負之刑事責任，雖於解",
                ""
            ],
            [
                "散時尚未經裁判，惟對於此項刑事責任既係甲公司於解散前",
                ""
            ],
            [
                "所已存在者，雖尚未辦理完畢，惟就該案之受刑事審判及處",
                ""
            ],
            [
                "罰，仍屬甲公司解散時尚未了結之事務，依公司法第26條規",
                ""
            ],
            [
                "定仍應繼續辦理了結，應屬於甲公司清算範圍內之事務，依",
                ""
            ],
            [
                "公司法第25條規定，甲公司於此範圍視為尚未解散。法院自",
                ""
            ],
            [
                "得為實體之裁判。」（臺灣高等法院暨所屬法院85年法律座",
                ""
            ],
            [
                "談會刑事類提案第49號研討結論）。故本院仍應對被告泰茂",
                ""
            ],
            [
                "豐公司為實體有罪判決，合先敘明。",
                ""
            ],
            [
                "核被告許時旻所為，係犯刑法第216條、第215條之行使業務",
                ""
            ],
            [
                "上登載不實文書罪及廢棄物清理法第46條第4 款之未依規定",
                ""
            ],
            [
                "領有廢棄物清除許可文件，從事廢棄物貯存、清除罪。被告",
                ""
            ],
            [
                "許時旻業務上登載不實文書之低度行為，為行使之高度行為",
                ""
            ],
            [
                "所吸收，不另論罪。被告許時旻利用不知情之李彥賢、何忠",
                ""
            ],
            [
                "臻從事廢棄物之貯存、清除等行為，為間接正犯。被告許時",
                ""
            ],
            [
                "旻以1犯罪行為同時觸犯上開2罪名，應依刑法第55條想像競",
                ""
            ],
            [
                "合犯之規定，從一重之廢棄物清理法第46條第4 款之罪處斷",
                ""
            ],
            [
                "。核被告泰茂豐公司因其法人之負責人即被告許時旻，因執",
                ""
            ],
            [
                "行業務犯廢棄物清理法第46條第4 款之罪，故對被告泰茂豐",
                ""
            ],
            [
                "公司應依犯廢棄物清理法第47條之規定處斷。",
                ""
            ],
            [
                "爰審酌被告許時旻未依法領有許可文件，擅自從事前開事業",
                ""
            ],
            [
                "廢棄物之貯存、清除，且廢棄物之數量非微，足以危害環境",
                ""
            ],
            [
                "衛生，惟被告許時旻前無犯罪紀錄，且坦承犯行，犯後態度",
                ""
            ],
            [
                "尚佳，爰量處如主文所示之刑。又被告許時旻未曾因故意犯",
                ""
            ],
            [
                "罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表附卷可稽，其因思慮未週而為本件犯行，經此科刑教訓",
                ""
            ],
            [
                "，應能知所警惕而不致再犯，故本院認所宣告之有期徒刑，",
                ""
            ],
            [
                "以暫不執行為適當，爰併予宣告緩刑4 年，以啟自新。又被",
                ""
            ],
            [
                "告泰茂豐公司業因此案遭基隆關稅局裁處罰鍰60,000元在案",
                ""
            ],
            [
                "，有基隆關稅局100年第00000000 號處分書在卷可憑，併考",
                ""
            ],
            [
                "量本案法益侵害輕重程度等一切情狀，爰量處如主文所示之",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "三、依刑事訴訟法第273條之1第1項、第299條第1 項前段，廢棄",
                ""
            ],
            [
                "物清理法第46條第4款、第47條，刑法第11條前段、第215條",
                ""
            ],
            [
                "、第216條、第55條、第74條第1項第1款，刑法施行法第1條",
                ""
            ],
            [
                "之1，判決如主文。",
                ""
            ],
            [
                "本案經檢察官高永棟到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   102    年    3     月    19    日",
                ""
            ],
            [
                "刑事第二庭法  官  王福康",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   102    年    3     月    18    日",
                ""
            ],
            [
                "書記官  彭淑芳",
                ""
            ],
            [
                "【附錄論罪法條】",
                ""
            ],
            [
                "廢棄物清理法第46條第4款：",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條：",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}