{
    "id": "KLDM,89,訴,542,20001208",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C89%2C%E8%A8%B4%2C542%2C20001208",
    "history": {
        "KLDM,89,訴,542,20001208": [
            [
                "台灣基隆地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第五四二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　余鐘柳",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第二四八六",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未經主管機關許可，提供土地回填、堆置廢棄物，處有期徒刑壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○於民國八十九年五月間，未經主管機關許可，以每車新台幣（下同）三千",
                ""
            ],
            [
                "元之代價，提供其父余中元與其他兄弟姊妹所共有，坐落基隆市○○區○○段第",
                ""
            ],
            [
                "一一三及同段第一０六等地號土地，供他人回填建築廢棄物、工程廢棄土石方。",
                ""
            ],
            [
                "嗣於八十九年五月十三日上午九時四十五分許，乙○○（由本院另行審理）駕駛",
                ""
            ],
            [
                "車號ＷＧ－五六三號砂石車，自台北市○○○路、忠孝東路口建築工地，載運建",
                ""
            ],
            [
                "築廢棄土石方至上開地點棄置時，為基隆市政府人員當場查獲。",
                ""
            ],
            [
                "二、案經基隆市政府函請台灣基隆地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○否認有何違反廢棄物清理法犯行，辯稱：伊因其父所有上開土地",
                ""
            ],
            [
                "凹陷，所以才填土整地，預備用來種菜，只有在其上傾倒四、五台車之砂土而已",
                ""
            ],
            [
                "，並未回填、堆置廢棄物云云。經查：",
                ""
            ],
            [
                "（一）基隆市政府環境保護局接獲民眾檢舉，指稱基隆市○○區○○街十八之二",
                ""
            ],
            [
                "號旁，有人傾倒廢土，經該局人員於八十九年五月十三日上午九時四十五",
                ""
            ],
            [
                "分許，前往現場稽查，當場查獲乙○○駕駛車號ＷＧ－五六三號砂石車，",
                ""
            ],
            [
                "正在基隆市○○區○○段第一一三及同段第一０六等地號土地（重測前為",
                ""
            ],
            [
                "同區○○段五堵南小段第九十三、第九十七地號），傾倒工程廢棄土石方",
                ""
            ],
            [
                "。此經證人即基隆市政府環境保護局課員謝志煌於偵查中證述明確（見八",
                ""
            ],
            [
                "十九年度偵字第二四八六號偵查卷第十六頁，惟其所述土地地號有誤），",
                ""
            ],
            [
                "且為證人乙○○於偵查中及本院審理時所坦承，此外復有廢棄物處理稽查",
                ""
            ],
            [
                "紀錄工作單二份、土地登記謄本及照片多張在卷可稽。而本院於八十九年",
                ""
            ],
            [
                "九月二十一日上午十時許，前往現場履勘結果，坐落基隆市○○區○○段",
                ""
            ],
            [
                "第一一四、第一一三及同段第一０五等地號土地上，堆置高度約三公尺之",
                ""
            ],
            [
                "礫石及廢棄土石方，且已整平，另在第一一三地號土地竹林旁，堆置三堆",
                ""
            ],
            [
                "廢棄土（夾雜磚塊、破木板等廢棄物），亦有勘驗筆錄及照片在卷並囑託",
                ""
            ],
            [
                "安樂地政事務所派員測量及繪製土地複丈成果圖附卷足憑（複丈成果圖內",
                ""
            ],
            [
                "傾倒廢棄土之同段第一一七、第一一五、第一一四、第一一二地號土地上",
                ""
            ],
            [
                "之廢棄土，查無證據足以證明係被告所為）。",
                ""
            ],
            [
                "（二）被告雖辯稱，其僅倒了四、五台車之砂土，作為整地種菜之用，沒有供人",
                ""
            ],
            [
                "回填、堆置廢棄物云云。然證人乙○○先於偵查中證稱：伊於八十九年五",
                ""
            ],
            [
                "月十三日，自台北市○○○路、忠孝東路口，載運一車廢土，剛好在七堵",
                ""
            ],
            [
                "、北五堵處遇見被告，被告要其將廢土倒在被告之土地上，每台車之處理",
                ""
            ],
            [
                "費為三千元等語（見同上偵查卷第二十七頁）。嗣於本院審理時證稱：被",
                ""
            ],
            [
                "告在前二天有告知要其將砂土載過去給被告填土，每台車的運費由工頭支",
                ""
            ],
            [
                "付給司機等語（見本院八十九年十一月二十四日訊問筆錄）。證人乙○○",
                ""
            ],
            [
                "前後證詞不一，且與被告之供詞彼此矛盾，顯係迴護之詞，與被告之辯詞",
                ""
            ],
            [
                "均非可採。",
                ""
            ],
            [
                "（三）按營建廢棄物如未能妥善處理，則屬於一般廢棄物，其回收、清除與處理",
                ""
            ],
            [
                "，在直轄市由直轄市政府環境保護局為之，在縣由鄉鎮市公所負責回收、",
                ""
            ],
            [
                "清除，由縣環境保護局負責處理，必要時得報經上級主管機關核准，委託",
                ""
            ],
            [
                "公、民營廢棄物清除、處理機構辦理之，此為廢棄物清理法第五條第四項",
                ""
            ],
            [
                "、第十條所明定，且有行政院八十六年十二月三十一日台八十六內字第五",
                ""
            ],
            [
                "二一０九號函在卷足憑。本件被告在上開土地上回填及堆置廢棄物，事前",
                ""
            ],
            [
                "未經向主管機關申請許可，此經證人謝志煌證明屬實，且為被告所自承，",
                ""
            ],
            [
                "其有違反廢棄物清理法之犯意，灼然甚明，事證明確，被告犯行洵堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、被告明知其未經主管機關許可，提供土地回填、堆置廢棄物，核其所為，係犯廢",
                ""
            ],
            [
                "棄物清理法第二十二條第二項第三款之罪（起訴書誤繕為第一項）。爰審酌被告",
                ""
            ],
            [
                "犯罪之動機係整地填平，所棄置之廢棄物，嚴重影響週遭環境衛生並其犯罪之手",
                ""
            ],
            [
                "段、犯罪後態度等一切情狀，量處如主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第三款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官周慶華到庭執行職務",
                ""
            ],
            [
                "中    華    民    國      八十九      年      十二    月        八      日",
                ""
            ],
            [
                "臺灣基隆地方法院刑事第三庭",
                ""
            ],
            [
                "法  官    陳  培  仁",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "對於本件判決如有不服，應於收受送達後十日內，向本院提出上訴書狀，上訴於臺灣",
                ""
            ],
            [
                "高等法院，並按他造當事人之人數附具繕本。",
                ""
            ],
            [
                "書記官    施  鴻  均",
                ""
            ],
            [
                "中    華    民    國      八十九      年      十二    月        十四    日",
                ""
            ],
            [
                "附錄論罪法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第三款：",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,90,上訴,464,20010605,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　　　九十年度上訴第四六四號",
                ""
            ],
            [
                "　　上　訴　人　丙○○",
                ""
            ],
            [
                "　　即　被　告",
                ""
            ],
            [
                "　　選任辯護人　楊思勤",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣基隆地方法院八十九年度訴字第五四二",
                ""
            ],
            [
                "號，中華民國八十九年十二月八日第一審判決（起訴案號：臺灣基隆地方法院檢察署",
                ""
            ],
            [
                "八十九年度偵字第二四八六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○於民國八十九年五月間，未經主管機關許可，以每車",
                ""
            ],
            [
                "新臺幣（下同）三千元之代價，提供基隆市○○區○○段堵南小段九十三、九十",
                ""
            ],
            [
                "七地號（丙○○之父等人共有）等多筆土地，供人回填及堆置建築廢棄物，嗣於",
                ""
            ],
            [
                "八十九年五月十三日（起訴書誤載為三日）上午九時四十五分許，陳文吉駕駛Ｗ",
                ""
            ],
            [
                "Ｇ─五六三號車輛，自臺北市○○○路建築工地載運建築廢棄物至上開地點棄置",
                ""
            ],
            [
                "時，為基隆市政府人員查獲，因認被告涉有廢棄物清理法第二十二條第二項（起",
                ""
            ],
            [
                "訴書誤載為第一項）第三款罪嫌。",
                ""
            ],
            [
                "二、訊之被告丙○○，固坦承提供其父余中元所分管土地予陳文吉傾倒建築廢土之事",
                ""
            ],
            [
                "實，然堅決否認有任何違反廢棄物清理法第二十二條第二項第三款之犯罪故意，",
                ""
            ],
            [
                "並辯稱，因其父余中元所分管之土地凹陷，預備填土整地以便種菜，始要求陳文",
                ""
            ],
            [
                "吉將土堆置其上等語。",
                ""
            ],
            [
                "三、公訴人認被告涉右揭罪嫌行為，係以被告坦承提供土地予他人棄置廢棄物之行為",
                ""
            ],
            [
                "，核與陳文吉所供情節相符，並有現場照片在卷為依據。惟按犯罪事實之認定，",
                ""
            ],
            [
                "應憑證據，如無相當之證據，或證據不足以證明，自不能以推測或擬制之方法，",
                ""
            ],
            [
                "以為裁判之基礎，最高法院四十年度臺上字第八十六號判例著有明文。經查：",
                ""
            ],
            [
                "公訴人雖於起訴事實載稱被告係提供坐落基隆市○○區○○段堵南小段九十三",
                ""
            ],
            [
                "、九十七地號土地，予他人回填及堆置建築廢棄物。惟查，上開地段九十三、",
                ""
            ],
            [
                "九十七地號經重測後，分別編定為一一三、一０六地號，業經地政人員於原審",
                ""
            ],
            [
                "勘驗時到場陳明，有勘驗筆錄在卷（原審卷第十四頁反面），而經原審囑託基",
                ""
            ],
            [
                "隆市安樂地政事務所派員測量結果，右揭處所堆置廢棄土堆，分別為：編號",
                ""
            ],
            [
                "Ａ：一０四‧三四平方公尺（一一七地號）、編號Ｂ：七一‧九四平方公尺",
                ""
            ],
            [
                "（一一五地號）、編號Ｃ：二‧四一平方公尺（一一四地號）、編號Ｄ：",
                ""
            ],
            [
                "二八‧０二平方公尺（一一四地號）及編號Ｅ：二‧六一平方公尺（一一二",
                ""
            ],
            [
                "地號），亦有卷附土地複丈成果圖可憑（原審卷第六四頁），是則被告是否應",
                ""
            ],
            [
                "負右揭罪責，應以上開廢棄土是否由其指示他人傾倒，且其行為是否符於廢棄",
                ""
            ],
            [
                "物清理法處罰之要件為前提。",
                ""
            ],
            [
                "右揭處所確有被傾倒棄土之情事，固有基隆市政府人員查證時所拍攝之照片六",
                ""
            ],
            [
                "幀、照片影本四張在卷（偵查卷第七至十頁）可憑，然觀之照片所示土壤散佈",
                ""
            ],
            [
                "、色澤，查非單次傾倒所致，又依卷附複丈成果圖所示廢土堆置情形，其中編",
                ""
            ],
            [
                "號Ａ、Ｂ、Ｃ及編號Ｄ、Ｅ分屬不同位置，益足以證明並非一次或接續多次所",
                ""
            ],
            [
                "傾倒，是則卷附照片所示土堆，是否均緣於被告行為所致，應賴積極證據為證",
                ""
            ],
            [
                "。經查，本件查獲經過，據證人即基隆市政府環境保護局課員謝志煌於偵查中",
                ""
            ],
            [
                "證稱：「本件接獲檢舉，前往稽查，查獲陳文吉在傾倒棄土，我們查知丙○○",
                ""
            ],
            [
                "是地主，車輛與駕駛員是丙○○叫他們在傾倒廢土，他們倒的是建築廢棄土。",
                ""
            ],
            [
                "」、「該處原是竹林，幾天內變成平地，且他均未申請執照整地。」（偵查卷",
                ""
            ],
            [
                "第十六頁反面），而依卷附廢棄物處理稽查紀錄工作單所載稽查狀況欄「本案",
                ""
            ],
            [
                "依人民陳情於八十九年五月十四日查獲，該地土方回填，且無任何合法之文件",
                ""
            ],
            [
                "，依廢清法處分」之記載（偵查卷第六頁），並無該處所發現之棄土均係由被",
                ""
            ],
            [
                "告所堆置之記載，且依證人謝志煌所為證述，亦僅證明查獲陳文吉在該處所傾",
                ""
            ],
            [
                "倒棄土之情事，並不足以證明該處堆置之棄土均係緣於被告指示所致；次查，",
                ""
            ],
            [
                "據被告於偵查中供稱「（你叫人來倒過幾次）只有這一次。」、「（是否你叫",
                ""
            ],
            [
                "人來倒土）是。地號我不知道，但是我父親的土地，我未收錢。」（偵查卷第",
                ""
            ],
            [
                "二七頁反面）、「（對於附件照片有何意見）只有竹子旁邊的土地是我爸爸的",
                ""
            ],
            [
                "，其餘都不是我們的土地。」、「只有在竹林那邊的土才是我倒的，其餘地方",
                ""
            ],
            [
                "的土都不是我倒的。」（原審卷第十一、一五一頁），而證人陳文吉於偵查中",
                ""
            ],
            [
                "亦證稱「我當天從臺北市○○○路、忠孝東路口載了一車廢土，剛好在七堵、",
                ""
            ],
            [
                "北五堵處遇到丙○○，他叫我將廢土倒在他們土地上。每台處理費三千元。」",
                ""
            ],
            [
                "（偵查卷第二七頁反面），於原審證稱「我是第一次去該地傾倒廢土的。」、",
                ""
            ],
            [
                "「（於偵查中每一台車要三千元是何意思）是工地的土頭每一台車給我們三千",
                ""
            ],
            [
                "元的運費，不是被告給我的。」（原審卷第一四五號），核證人陳文吉所為證",
                ""
            ],
            [
                "詞，亦證稱渠係第一次前往該處傾倒棄土，是依右揭事證，既未能證明右揭土",
                ""
            ],
            [
                "地上所堆置之土堆均係由被告指示所為，自應認被告所為僅指示陳文吉棄土之",
                ""
            ],
            [
                "辯解為可採。",
                ""
            ],
            [
                "按建築工程、公共工程及建築物拆除工程施工所產生之廢土石方、磚瓦、混凝",
                ""
            ],
            [
                "土，均屬營建剩餘土石方，依行政院八十六年十二月三十一日台內字第五二一",
                ""
            ],
            [
                "０九號函示，該物品為有用資源，非屬廢棄物範圍，需未依規定辦理而隨意棄",
                ""
            ],
            [
                "置，致污染環境者，始屬違反廢棄物清理法之行為，有行政院環境保護署九十",
                ""
            ],
            [
                "年四月十三日環署廢字第００二一三二二號函影本在卷可參。經查，被查獲",
                ""
            ],
            [
                "之棄土，查係由臺北市○○○路建築工地開挖而得之砂土，業據證人陳文吉於",
                ""
            ],
            [
                "偵查中證述明確（偵查卷第二七頁反面），並於原審證稱「因為前二天被告有",
                ""
            ],
            [
                "碰到我，說他的土地需要砂土，叫我將土載過去給他。」（原審卷第一四六頁",
                ""
            ],
            [
                "），核屬營建剩餘土石方；而被告於右揭處所堆置棄土之原因，據被告於原審",
                ""
            ],
            [
                "供稱「運金三千元是司機的。我只運了四、五台的棄土而已，我只是要整地種",
                ""
            ],
            [
                "菜用的，我認識陳文吉，我是向他說他的地上土不錯，我才叫他將土倒在我的",
                ""
            ],
            [
                "地上。」、「我沒有在該地傾倒廢土，我只是把凹陷的土地整平而已。」（原",
                ""
            ],
            [
                "審卷第十一、一五０頁），於本院亦為同一之供述（本院調查筆錄），",
                ""
            ],
            [
                "另於本院調查中，證人乙○○亦證稱「我知道我們使用的土地旁邊，丙○○的",
                ""
            ],
            [
                "父親在那裡種竹子，我們父母親在那旁邊種竹筍。」，再經本院提示卷附照片",
                ""
            ],
            [
                "予證人乙○○、甲○○辨識結果，證人乙○○、甲○○均證稱「（你所說的土",
                ""
            ],
            [
                "地是否即該處）是的，但是界址不清楚。」、「印象中長輩都有在固定的土地",
                ""
            ],
            [
                "上種東西。」（本院調查筆錄），核被告應允陳文吉在其父分管土地上",
                ""
            ],
            [
                "傾倒建築廢土之行為，與隨意棄置之情形有間，又依客觀狀態，亦無積極證據",
                ""
            ],
            [
                "足以證明確已造成環境污染之結果，自難僅因陳文吉受被告指示在右揭處所傾",
                ""
            ],
            [
                "倒廢土，遽行推測被告確有提供土地予人回填或堆置廢棄物之行為。",
                ""
            ],
            [
                "綜右理由，公訴人所引證據尚不足以援為不利於被告認定之依據，此外復無其他",
                ""
            ],
            [
                "積極證據，足為卷附照片所示確係被告提供土地予他人回填或堆置廢棄物之結果",
                ""
            ],
            [
                "，應認公訴意旨所指被告涉嫌之犯罪行為，尚屬不能證明。",
                ""
            ],
            [
                "四、原審未就建築棄土是否必定屬於廢棄物，以及基隆市政府人員前往右揭處所查緝",
                ""
            ],
            [
                "時，在處所查獲之土堆是否均為被告所堆置等事項予以詳查，遽認被告應負廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第三款未經主管機關許可，提供土地回填堆置廢棄物",
                ""
            ],
            [
                "罪責，尚有未合，被告否認犯罪而提起上訴，為有理由，應由本院將原審判決撤",
                ""
            ],
            [
                "銷，並改為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂光華到庭執行職務",
                ""
            ],
            [
                "中    華    民    國       九十       年      六      月       五       日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十五庭",
                ""
            ],
            [
                "審判長法  官  許  國  宏",
                ""
            ],
            [
                "法  官  洪  光  燦",
                ""
            ],
            [
                "法  官  林  勤  純",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "檢察官如不服本判決應於收受送達後十日內向本院提出上訴書，未附理由時應於提起",
                ""
            ],
            [
                "上訴後十日內向本院補具上訴理由書（均應按被告人數提出繕本）",
                ""
            ],
            [
                "被告不得上訴",
                ""
            ],
            [
                "書記官  葉  瑩  庭",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}