{
    "id": "KLDM,96,訴,467,20070830,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C96%2C%E8%A8%B4%2C467%2C20070830%2C1",
    "history": {
        "KLDM,96,訴,467,20070830,1": [
            [
                "臺灣基隆地方法院刑事判決　　　　　　　 96年度訴字第467號",
                ""
            ],
            [
                "公　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官聲請以簡易判決",
                ""
            ],
            [
                "處刑（95年度偵字第4352號），本院認為不宜，改依通常程序審",
                ""
            ],
            [
                "理，因被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期徒",
                ""
            ],
            [
                "刑或高等法院管轄第一審案件以外之罪，且於準備程序進行中，",
                ""
            ],
            [
                "被告先就被訴事實為有罪之陳述，經本院合議庭裁定進行簡式審",
                ""
            ],
            [
                "判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同未依規定領有廢棄物處理許可文件，從事廢棄物處理",
                ""
            ],
            [
                "，處有期徒刑壹年貳月，減為有期徒刑柒月，緩刑肆年。",
                ""
            ],
            [
                "乙○○共同未依規定領有廢棄物處理許可文件，從事廢棄物處理",
                ""
            ],
            [
                "，累犯，處有期徒刑壹年肆月，減為有期徒刑捌月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○前因公共危險案件，經臺灣士林地方法院以94年度士",
                ""
            ],
            [
                "交簡字第1288號判決判處有期徒刑4 月確定，於民國94年12",
                ""
            ],
            [
                "月22日因易科罰金執行完畢；詎乙○○與甲○○均明知未依",
                ""
            ],
            [
                "廢棄物清理法之規定，向主管機關申請核發處理許可文件，",
                ""
            ],
            [
                "不得從事廢棄物之處理，且基隆市信義區○○○段6-7 及",
                ""
            ],
            [
                "130 地號土地，分屬陳延壽、陳延富、陳中和、陳明敏所有",
                ""
            ],
            [
                "之私人土地及國有土地，且均為山坡地保育利用條例第3 條",
                ""
            ],
            [
                "及水土保持法第3 條第3 項所稱之山坡地，不得擅自占用，",
                ""
            ],
            [
                "竟基於意圖為自己不法利益、違法占用山坡地及處理廢棄物",
                ""
            ],
            [
                "之犯意聯絡，由甲○○提供所有登記為桃宏交通股份有限公",
                ""
            ],
            [
                "司所有之車號530-AJ號曳引車，供乙○○於95年7 月12日凌",
                ""
            ],
            [
                "晨3 、4 時許，駕駛該車至位於臺北縣五股工業區之某工地",
                ""
            ],
            [
                "，載運夾雜碎石、木材碎屑、塑膠瓶罐、廢布等一般廢棄物",
                ""
            ],
            [
                "1 車，前往基隆市天外天墓園，在該墓園進園道路坐落於基",
                ""
            ],
            [
                "隆市信義區○○○段6-7 及130 地號之土地上違法傾倒上開",
                ""
            ],
            [
                "廢棄物，擅自占用該等山坡地，幸未致水土流失之結果，甲",
                ""
            ],
            [
                "○○、乙○○共同獲得新台幣（下同）1 萬5,000 元之代價",
                ""
            ],
            [
                "，乙○○分得2,000 元，餘歸甲○○所有，嗣於95年7 月13",
                ""
            ],
            [
                "日下午3 時30分許，在基隆市○○街12號旁，為基隆市政府",
                ""
            ],
            [
                "環境保護局稽查隊隊員會同員警查獲，甲○○及乙○○遂將",
                ""
            ],
            [
                "上開土地遭違法傾倒之廢棄物清除完畢。",
                ""
            ],
            [
                "二、案經基隆市警察局第三分局報請臺灣基隆地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序事項",
                ""
            ],
            [
                "一、檢察官就被告甲○○、乙○○所涉違反廢棄物處理法等犯行",
                ""
            ],
            [
                "，原聲請以簡易判決處刑，惟因被告等人所為犯行，係犯廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款之未依規定領有廢棄物處理文件，",
                ""
            ],
            [
                "從事廢棄物處理罪（詳後述），屬最輕本刑為有期徒刑1 年",
                ""
            ],
            [
                "之罪，且依被告乙○○之前科紀錄，被告乙○○就本件犯行",
                ""
            ],
            [
                "應成立累犯（詳後述），故本件非合於簡易判決僅得宣告緩",
                ""
            ],
            [
                "刑、得易科罰金之有期徒刑等科刑範圍，而與刑事訴訟法第",
                ""
            ],
            [
                "449 條第3 項之規定不符，有同法第451 條之1 第4 項第1",
                ""
            ],
            [
                "款之情形，故本院認為本案不宜以簡易判決處刑，爰依職權",
                ""
            ],
            [
                "改依通常程序審理。",
                ""
            ],
            [
                "二、被告甲○○、乙○○所犯者非為死刑、無期徒刑、最輕本刑",
                ""
            ],
            [
                "為3 年以上有期徒刑之罪或高等法院管轄第一審案件，其於",
                ""
            ],
            [
                "準備程序進行中，先就被訴事實為有罪之陳述，經告知其簡",
                ""
            ],
            [
                "式審判程序之旨，並聽取公訴人、被告之意見後，本院合議",
                ""
            ],
            [
                "庭依刑事訴訟法第273 條之1 第1 項之規定，裁定由受命法",
                ""
            ],
            [
                "官獨任以簡式審判程序進行本案之審理。",
                ""
            ],
            [
                "貳、實體事項",
                ""
            ],
            [
                "一、事實認定部分",
                ""
            ],
            [
                "上開事實，業據被告甲○○、乙○○於本院審理時坦承不諱",
                ""
            ],
            [
                "，並經證人即基隆市環境保護局稽查隊稽查員丙○○、許添",
                ""
            ],
            [
                "祿於本院審理時證述在卷，並有車籍查詢結果、現場照片及",
                ""
            ],
            [
                "稽查紀錄在卷供參，足認被告乙○○確曾駕駛上開車輛在天",
                ""
            ],
            [
                "外天墓園進園道路之土地非法傾倒廢棄物，且經本院依據被",
                ""
            ],
            [
                "告乙○○及證人丙○○陳述廢棄物傾倒之位置，依職權函請",
                ""
            ],
            [
                "基隆市信義區地政事務所至現場複丈之結果，被告乙○○傾",
                ""
            ],
            [
                "倒廢棄物之土地確為基隆市信義區○○○段6-7 及130 地號",
                ""
            ],
            [
                "土地，此有基隆市信義區地政事務所96年7 月24日基信地所",
                ""
            ],
            [
                "二字第0960005261號函檢附之土地複丈成果圖附卷可稽，而",
                ""
            ],
            [
                "基隆市信義區○○○段6-7 地號土地，為陳延壽、陳延富、",
                ""
            ],
            [
                "陳中和、陳明敏所有之土地，同段130 地號土地則為國有土",
                ""
            ],
            [
                "地，且均為行政院86年7 月31日台86農30824 號函核定，並",
                ""
            ],
            [
                "經臺灣省政府以86年10月8 日86府農水字第168867號公告之",
                ""
            ],
            [
                "山坡地，此有土地謄本及臺灣省山坡地範圍地段明細表在卷",
                ""
            ],
            [
                "可稽，足認被告等人之自白與事實相符，事證明確，被告等",
                ""
            ],
            [
                "人之犯行應堪認定。",
                ""
            ],
            [
                "二、論罪科刑部分",
                ""
            ],
            [
                "（一）按廢棄物清理法所謂「貯存」，指事業廢棄物於清除、處",
                ""
            ],
            [
                "理前，放置於特定地點或貯存容器、設施內之行為；「清",
                ""
            ],
            [
                "除」則指事業廢棄物之收集、運輸行為；至於「處理」，",
                ""
            ],
            [
                "包括中間處理：指事業廢棄物在最終處置或再利用前，",
                ""
            ],
            [
                "以物理、化學、生物、熱處理或其他處理方法，改變其物",
                ""
            ],
            [
                "理、化學、生物特性或成分，達成分離、減積、去毒、固",
                ""
            ],
            [
                "化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、",
                ""
            ],
            [
                "安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事",
                ""
            ],
            [
                "業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、",
                ""
            ],
            [
                "材料、燃料、填土或其他經中央目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，並應符合其規定者。另按廢棄物清理法第46條",
                ""
            ],
            [
                "第1 項第4 款所稱廢棄物清除、處理許可文件，指依公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可管理辦法核發之清除許可證、",
                ""
            ],
            [
                "處理許可證或清理許可證，廢棄物清理法施行細則第17條",
                ""
            ],
            [
                "定有明文，足見廢棄物之清除及處理非屬一事，須領有清",
                ""
            ],
            [
                "除及處理之許可，始可同時從事廢棄物之清除及處理，至",
                ""
            ],
            [
                "於上開車輛雖經桃園縣政府核發廢棄物清除許可證，此有",
                ""
            ],
            [
                "桃園縣政府廢棄物清除許可證在卷供參，然參酌上述說明",
                ""
            ],
            [
                "，領有該清除許可證之車輛，僅得載運許可種類之廢棄物",
                ""
            ],
            [
                "，仍不得從事廢棄物之處理，而被告乙○○駕駛該車輛載",
                ""
            ],
            [
                "運廢棄物至非屬合法處理場所之天外天墓園傾倒，已屬從",
                ""
            ],
            [
                "事廢棄物之處理行為。",
                ""
            ],
            [
                "（二）次按在公有或私人山坡地或國、公有林區或他人私有林區",
                ""
            ],
            [
                "內未經同意擅自墾殖、占用或從事水土保持法第8 條第1",
                ""
            ],
            [
                "項第2 款至第5 款之開發、經營或使用，致生水土流失或",
                ""
            ],
            [
                "毀損水土保持之處理或維護設施者，處6 個月以上5 年以",
                ""
            ],
            [
                "下有期徒刑，得併科60萬元以下罰金；該項之未遂犯罰之",
                ""
            ],
            [
                "，水土保持法第32條第1 項、第4 項定有明文，該條第1",
                ""
            ],
            [
                "項在公有或私人山坡地內未經同意擅自墾殖、占用或從事",
                ""
            ],
            [
                "開發、經營或使用，致生水土流失或毀損水土保持之處理",
                ""
            ],
            [
                "與維護設施罪，為實害犯，以發生水土流失或毀損水土保",
                ""
            ],
            [
                "持之處理與維護設施之結果為必要，如已實施上開犯行，",
                ""
            ],
            [
                "而尚未發生水土流失或毀損水土保持之處理與維護設施之",
                ""
            ],
            [
                "結果者，應屬同條第4 項未遂犯處罰之範疇（最高法院90",
                ""
            ],
            [
                "年度台上字第4325號、第5821號、91年度台上字第4284號",
                ""
            ],
            [
                "判決可資參照）。本件基隆市信義區○○○段6-7 及130",
                ""
            ],
            [
                "地號土地，為水土保持法第3 條第3 款所稱之山坡地，已",
                ""
            ],
            [
                "如前述，被告未經許可，在該等土地上傾倒廢棄物，而擅",
                ""
            ],
            [
                "自占用上開土地，惟經本院至現場勘驗之結果，被告傾倒",
                ""
            ],
            [
                "廢棄物之地點為一平坦空地，地上有碎石，現場周圍均有",
                ""
            ],
            [
                "雜草，並無土石滑動之情形，此有勘驗筆錄及現場照片附",
                ""
            ],
            [
                "卷可稽，另無其他證據可證明被告非法傾倒廢棄物之行為",
                ""
            ],
            [
                "已有致生水土流失之情形，從而，被告雖已著手於水土保",
                ""
            ],
            [
                "持法第32條第1 項所定構成要件之行為，惟尚未達致生水",
                ""
            ],
            [
                "土流失之具體實害結果，參酌上開說明，被告等人之行為",
                ""
            ],
            [
                "僅該當水土保持法第32條第1 項前段、第4 項之未遂罪。",
                ""
            ],
            [
                "（三）基隆市信義區○○○段6-7 及130 地號土地，為山坡地保",
                ""
            ],
            [
                "育利用條例第3 條及水土保持法第3 條第3 款所稱之山坡",
                ""
            ],
            [
                "地，且分屬私有及國有土地，已如前述，被告未經許可，",
                ""
            ],
            [
                "在上開土地違法傾倒廢棄物，擅自占用該等土地，未致水",
                ""
            ],
            [
                "土流失之結果，核被告所為，係犯廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款之未依廢棄物清理法第41條第1 項規定領有廢棄物處",
                ""
            ],
            [
                "理許可文件，從事廢棄物之處理罪、山坡地保育利用條例",
                ""
            ],
            [
                "第34條第1 項之在公有及他人山坡地內擅自占用罪、水土",
                ""
            ],
            [
                "保持法第32條第1 項、第4 項之在公有及私人山坡地內未",
                ""
            ],
            [
                "經同意擅自占用，致生水土流失未遂罪及刑法第320 條第",
                ""
            ],
            [
                "2 項之竊佔罪，檢察官指被告等人之行為係犯水土保持法",
                ""
            ],
            [
                "第32條第1 項之在公有或私人山坡地內未經同意擅自占用",
                ""
            ],
            [
                "，致生水土流失罪，容有未洽，然因行為既遂、未遂係犯",
                ""
            ],
            [
                "罪狀態之不同，非處罰之獨立規定，自無變更起訴法條之",
                ""
            ],
            [
                "問題，併此敘明。",
                ""
            ],
            [
                "（四）被告甲○○及乙○○就上開犯行，具有犯意之聯絡及行為",
                ""
            ],
            [
                "之分擔，應論以共同正犯。",
                ""
            ],
            [
                "（五）另按山坡地保育利用條例係65年4 月29日公布施行，該條",
                ""
            ],
            [
                "例有關保育、利用及水土保持之實施範圍，僅及於行政院",
                ""
            ],
            [
                "依該條例第3 條規定公告之「山坡地」，其他高山林地、",
                ""
            ],
            [
                "水庫、河川上游集水區○○道兩岸、海岸及沙灘等地區之",
                ""
            ],
            [
                "水土保持工作，則不包括在內，嗣政府鑑於臺灣國土資源",
                ""
            ],
            [
                "有限，地陡人稠，土質脆弱，加以山坡地過度開發利用，",
                ""
            ],
            [
                "致地表沖蝕、崩塌嚴重，每逢颱風豪雨，常導致嚴重災害",
                ""
            ],
            [
                "，為建立完善之水土保持法規制度，積極推動各項水土保",
                ""
            ],
            [
                "持工作，發揮整體性水土保持之治本功能，乃針對經濟建",
                ""
            ],
            [
                "設發展需要及水土保持發展情形，於83年5 月27日制定水",
                ""
            ],
            [
                "土保持法，將所有需要實施水土保持地區作一整體之規範",
                ""
            ],
            [
                "，並將山坡地保育利用條例中有關山坡地之水土保持事項",
                ""
            ],
            [
                "一併納入本法之規定範圍，於第8 條第1 項第5 款明定山",
                ""
            ],
            [
                "坡地之開發、堆積土石及開挖等處理、利用，應經調查規",
                ""
            ],
            [
                "劃，依水土保持技術規範實施水土保持之處理與維護，該",
                ""
            ],
            [
                "法所稱之山坡地，依同法第3 條第3 款規定，係指國有林",
                ""
            ],
            [
                "事業區、試驗用林地、保安林地，及經中央或直轄市主管",
                ""
            ],
            [
                "機關參照自然形勢、行政區域或保育、利用之需要，就標",
                ""
            ],
            [
                "高在一百公尺以上，或標高未滿一百公尺，而其平均坡度",
                ""
            ],
            [
                "在百分之5 以上者劃定範圍，報請行政院核定公告之公、",
                ""
            ],
            [
                "私有土地，其範圍已較山坡地保育利用條例第3 條所稱之",
                ""
            ],
            [
                "山坡地為廣，且該法第1 條第2 項規定：「水土保持，依",
                ""
            ],
            [
                "本法之規定；本法未規定者，適用其他法律之規定。」雖",
                ""
            ],
            [
                "山坡地保育利用條例第1 條亦規定：「山坡地之保育及利",
                ""
            ],
            [
                "用，依本條例之規定；本條例未規定者，依其他法律之規",
                ""
            ],
            [
                "定。」復於75年1 月10日修正第5 條關於山坡地保育利用",
                ""
            ],
            [
                "之名詞定義規定，及於87年1 月7 日修正第34條、第35條",
                ""
            ],
            [
                "關於罰則之規定，無非配合水土保持法之規定而為修正，",
                ""
            ],
            [
                "是山坡地保育利用條例就一般法律例如土地法之徵收規定",
                ""
            ],
            [
                "、刑法之竊盜、竊佔規定而言，係屬特別法，但就水土保",
                ""
            ],
            [
                "持法而言，自其相關之立法沿革、法律體例、立法時間及",
                ""
            ],
            [
                "立法目的整體觀察結果，應認水土保持法係山坡地保育利",
                ""
            ],
            [
                "用條例之特別法，倘行為人之行為，皆合於該2 法律之犯",
                ""
            ],
            [
                "罪構成要件，自應優先適用水土保持法（最高法院94年度",
                ""
            ],
            [
                "台上字第3745號判決可資參照）。本案被告所犯水土保持",
                ""
            ],
            [
                "法第32條第1 項前段、第4 項之在公有及私人山坡地內未",
                ""
            ],
            [
                "經同意擅自占用，致生水土流失未遂罪，為山坡地保育利",
                ""
            ],
            [
                "用條例第34條第1 項之在公有及他人山坡地內擅自占用罪",
                ""
            ],
            [
                "及刑法第320 條第2 項之竊佔罪之特別規定，依特別法優",
                ""
            ],
            [
                "於普通法之法規競合關係，應優先適用水土保持法之規定",
                ""
            ],
            [
                "，而該罪與廢棄物清理法第46條第4 款之未依廢棄物清理",
                ""
            ],
            [
                "法第41條第1 項規定領有廢棄物處理許可文件，從事廢棄",
                ""
            ],
            [
                "物處理罪間，係以一行為觸犯數罪名，為想像競合犯，應",
                ""
            ],
            [
                "依刑法第55條之規定，從重依廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之罪論處。",
                ""
            ],
            [
                "（六）被告乙○○前受徒刑之執行完畢，此有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表供參，其受徒刑之執行完畢，再為本件犯行，",
                ""
            ],
            [
                "係於5 年以內故意再犯本件有期徒刑以上之罪，為累犯，",
                ""
            ],
            [
                "應依刑法第47條第1 項之規定，加重其刑。",
                ""
            ],
            [
                "（七）爰審酌被告2 人為圖不法利得，竟在山坡地違法傾倒廢棄",
                ""
            ],
            [
                "物，危害環境衛生，影響山坡地水土保持功能及水源涵養",
                ""
            ],
            [
                "，所為已不足取，然被告2 人經查獲後，立即將上開土地",
                ""
            ],
            [
                "堆置之廢棄物清理完畢，且於本院審理時均坦承犯罪，犯",
                ""
            ],
            [
                "後態度尚屬良好，並其等所獲利得之數額等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑。",
                ""
            ],
            [
                "（八）又按犯罪在96年4 月24日以前者，除中華民國96年罪犯減",
                ""
            ],
            [
                "刑條例另有規定外，有期徒刑、拘役或罰金，減其刑期或",
                ""
            ],
            [
                "金額2 分之1 ；復以，依該減刑條例應減刑之罪，未經判",
                ""
            ],
            [
                "決確定者，於裁判時，減其宣告刑，並應於判決主文同時",
                ""
            ],
            [
                "諭知其宣告刑及減得之刑，中華民國96年罪犯減刑條例第",
                ""
            ],
            [
                "2 條第1 項第3 款及第7 條分別定有明文。次按上開減刑",
                ""
            ],
            [
                "條例施行後應減刑案件之判決，其主文應同時諭知其宣告",
                ""
            ],
            [
                "刑及減得之刑（法院辦理96年減刑案件應行注意事項第21",
                ""
            ],
            [
                "項可資參照）。本件被告甲○○、乙○○所為上開犯行，",
                ""
            ],
            [
                "犯罪時間係在96年4 月24日以前，合於減刑要件，故應依",
                ""
            ],
            [
                "上開減刑條例第2 條第1 項第3 款之規定減刑。",
                ""
            ],
            [
                "（九）被告甲○○前於80年間，因侵占案件，經臺灣士林地方法",
                ""
            ],
            [
                "院以80年度訴字第823 號判決判處有期徒刑10月，緩刑3",
                ""
            ],
            [
                "年確定，然緩刑期滿，緩刑之宣告未經撤銷，其刑之宣告",
                ""
            ],
            [
                "依刑法第76條前段之規定已失其效力，與未曾因故意犯罪",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告者相同，此有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表在卷可參，其僅因貪圖利得，思慮未週而為本",
                ""
            ],
            [
                "件犯行，且於經查獲後，已將前開土地上堆置之廢棄物清",
                ""
            ],
            [
                "除完畢，經此科刑教訓，應能知所警惕而不致再犯，故本",
                ""
            ],
            [
                "院認所宣告之有期徒刑，以暫不執行為適當，爰併予宣告",
                ""
            ],
            [
                "緩刑4 年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第452 條、第273 條之1 第1 項、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第4 款，水土保持法第",
                ""
            ],
            [
                "32條第1 項前段、第4 項，刑法第11條前段、第28條、第55條、",
                ""
            ],
            [
                "第47條第1 項、第74條第1 項第1 款，中華民國96年罪犯減刑條",
                ""
            ],
            [
                "例第2 條第1 項第3 款、第7 條、第9 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　30　　日",
                ""
            ],
            [
                "刑事第二庭法    官  邰婉玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "對於本件判決如有不服，應於收受送達後10日內，向本院提出上",
                ""
            ],
            [
                "訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　30　　日",
                ""
            ],
            [
                "書 記 官  彭筠凱",
                ""
            ],
            [
                "附錄所犯法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "水土保持法第32條第1 項、第4 項",
                ""
            ],
            [
                "在公有或私人山坡地或國、公有林區或他人私有林區內未經同意",
                ""
            ],
            [
                "擅自墾殖、占用或從事第8 條第1 項第2 款至第5 款之開發、經",
                ""
            ],
            [
                "營或使用，致生水土流失或毀損水土保持之處理與維護設施者，",
                ""
            ],
            [
                "處六個月以上5 年以下有期徒刑，得併科新台幣60萬元以下罰金",
                ""
            ],
            [
                "。但其情節輕微，顯可憫恕者，得減輕或免除其刑。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}