{
    "id": "KLDM,97,訴,1503,20081127,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C97%2C%E8%A8%B4%2C1503%2C20081127%2C1",
    "history": {
        "KLDM,97,訴,1503,20081127,1": [
            [
                "臺灣基隆地方法院刑事判決　　　　　　　97年度訴字第1503號",
                ""
            ],
            [
                "公　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　葉秀美律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度",
                ""
            ],
            [
                "偵字第3473號），因被告所犯為死刑、無期徒刑、最輕本刑為3",
                ""
            ],
            [
                "年以上有期徒刑或高等法院管轄第一審案件以外之罪，且於準備",
                ""
            ],
            [
                "程序進行中，被告先就被訴事實為有罪之陳述，經本院合議庭裁",
                ""
            ],
            [
                "定進行簡式審判程序，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○未依規定領有廢棄物清除許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除，累犯，處有期徒刑壹年捌月，減為有期徒刑拾月，緩刑肆年",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○前因贓物案件，經臺灣臺北地方法院以92年度易更（",
                ""
            ],
            [
                "一）字第7 號判決判處有期徒刑6 月確定，於民國92年10月",
                ""
            ],
            [
                "31日因易科罰金執行完畢。乙○○擔任愛順環保有限公司（",
                ""
            ],
            [
                "下稱愛順公司）之負責人，未依廢棄物清理法第41條第1 項",
                ""
            ],
            [
                "規定，向主管機關申請核發廢棄物清除、處理許可文件，為",
                ""
            ],
            [
                "圖販售牟利，於95年3 、4 月間，陸續向設於臺北市之公司",
                ""
            ],
            [
                "、機關，以每台電腦螢幕新台幣（下同）30至35元之代價，",
                ""
            ],
            [
                "收購電線已遭剪斷之廢棄電腦螢幕等事業廢棄物（該等廢棄",
                ""
            ],
            [
                "物在貯存、清除階段屬於一般事業廢棄物，在輸出入境階段",
                ""
            ],
            [
                "屬於有害事業廢棄物），並雇用不知情之貨車司機，將收購",
                ""
            ],
            [
                "之廢棄電腦螢幕，自購入之公司清除載運至放置於臺北縣新",
                ""
            ],
            [
                "店市○○路○段192 號1 樓倉庫之貨櫃內貯存，復委由不知",
                ""
            ],
            [
                "情之謝一淅辦理相關出口事宜，再委請不知情之貨車司機將",
                ""
            ],
            [
                "載有前開廢棄電腦螢幕之貨櫃，清除載運至基隆港第二貨櫃",
                ""
            ],
            [
                "場，並由謝一淅委託不知情之忠彬報關有限公司負責人吳文",
                ""
            ],
            [
                "彬於95年5 月4 日，以二手黑白螢幕之名義申報出口（出口",
                ""
            ],
            [
                "報單號碼為AA\/95\/2180\/8017 號），欲將該等廢棄物輸出至",
                ""
            ],
            [
                "香港販售，嗣經財政部基隆關稅局稽查組組員於95年5 月5",
                ""
            ],
            [
                "日查驗上開出口報單所載貨櫃內裝載之貨物時，發覺貨櫃內",
                ""
            ],
            [
                "第5 排以後之電腦螢幕之電線均已剪斷（共1,200 台，重量",
                ""
            ],
            [
                "共計1 萬5,616 公斤），而未准予輸出，基隆關稅局依法通",
                ""
            ],
            [
                "報行政院環境保護署環境督察總隊北區環境督察大隊（下稱",
                ""
            ],
            [
                "北區環境督察大隊），北區環境督察大隊於95年5 月11日至",
                ""
            ],
            [
                "聯興貨櫃場查驗，確認上開電線遭剪斷之電腦螢幕屬於混合",
                ""
            ],
            [
                "五金廢料之事業廢棄物，始悉上情。",
                ""
            ],
            [
                "二、案經法務部調查局航業海員調查處報請臺灣基隆地方法院檢",
                ""
            ],
            [
                "察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序事項",
                ""
            ],
            [
                "被告乙○○所犯者非為死刑、無期徒刑、最輕本刑為3 年以",
                ""
            ],
            [
                "上有期徒刑之罪或高等法院管轄第一審案件，其於準備程序",
                ""
            ],
            [
                "進行中，先就被訴事實為有罪之陳述，經告知其簡式審判程",
                ""
            ],
            [
                "序之旨，並聽取公訴人、被告及辯護人之意見後，本院合議",
                ""
            ],
            [
                "庭依刑事訴訟法第273 條之1 第1 項之規定，裁定由受命法",
                ""
            ],
            [
                "官獨任以簡式審判程序進行本案之審理。",
                ""
            ],
            [
                "貳、實體事項",
                ""
            ],
            [
                "一、事實認定部分",
                ""
            ],
            [
                "（一）上開事實，業經被告於本院審理時供承無誤，復經證人吳",
                ""
            ],
            [
                "文彬、謝一淅、北部督察大隊隊員許峰富、上林公證有限",
                ""
            ],
            [
                "公司職員黃信雄、愛順環保公司職員李天賜證述在卷，並",
                ""
            ],
            [
                "有出口報單、裝箱單、商業發票、財政部基隆關稅局關員",
                ""
            ],
            [
                "發覺申報不符案件通報單、北區環境督察大隊稽查工作紀",
                ""
            ],
            [
                "錄、基隆關稅局違法輸出有害事業廢棄物退關出倉通報單",
                ""
            ],
            [
                "、查獲照片、行政院環境保護署95年5 月23日環署督字第",
                ""
            ],
            [
                "0950041191號函、97年10月1 日環署廢字第0970070622號",
                ""
            ],
            [
                "函、97年11月3 日環署廢字第0970080652號函及附件在卷",
                ""
            ],
            [
                "可稽，足認被告之自白與事實相符。",
                ""
            ],
            [
                "（二）按廢棄物清理法所謂「貯存」，指事業廢棄物於清除、處",
                ""
            ],
            [
                "理前，放置於特定地點或貯存容器、設施內之行為；「清",
                ""
            ],
            [
                "除」則指事業廢棄物之收集、運輸行為；至於「處理」，",
                ""
            ],
            [
                "包括中間處理：指事業廢棄物在最終處置或再利用前，",
                ""
            ],
            [
                "以物理、化學、生物、熱處理或其他處理方法，改變其物",
                ""
            ],
            [
                "理、化學、生物特性或成分，達成分離、減積、去毒、固",
                ""
            ],
            [
                "化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、",
                ""
            ],
            [
                "安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事",
                ""
            ],
            [
                "業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、",
                ""
            ],
            [
                "材料、燃料、填土或其他經中央目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，並應符合其規定者。本件遭查獲電腦螢幕之電",
                ""
            ],
            [
                "線已斷，屬於廢電腦，在貯存、清除階段屬於一般事業廢",
                ""
            ],
            [
                "棄物，在輸出入境階段屬於有害事業廢棄物，此有行政院",
                ""
            ],
            [
                "環境保護署97年11月3 日環署廢字第0970080652號函及檢",
                ""
            ],
            [
                "附「有害廢棄物認定標準」附表2 「不同清理階段之混合",
                ""
            ],
            [
                "五金認定對照表」即明，而本件被告為達輸出該等電腦螢",
                ""
            ],
            [
                "幕販售之目的，向廠商收購前開廢棄電腦螢幕後，將該等",
                ""
            ],
            [
                "廢棄電腦螢幕自各該公司廠房運至貨櫃放置處收集及存放",
                ""
            ],
            [
                "，即已該當廢棄物清理法所指「貯存」及「清除」之行為",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）又按刑法上之犯罪故意，僅須對於成立犯罪之構成要件事",
                ""
            ],
            [
                "實有所認識，有意使其發生或其發生不違背其本意，仍予",
                ""
            ],
            [
                "以實施為已足。本件被告向廠商收購前開廢棄電腦螢幕予",
                ""
            ],
            [
                "以貯存、清除，係為達輸出販售營利之目的，則對於前開",
                ""
            ],
            [
                "犯罪事實顯然有所認識，並有意使其發生而予實施，自有",
                ""
            ],
            [
                "犯罪故意，至於被告雖稱不熟稔法律規定等情，然依刑法",
                ""
            ],
            [
                "第16條前段規定，仍不得作為解免刑事責任之依據。本件",
                ""
            ],
            [
                "事證明確，被告之犯行應堪認定。",
                ""
            ],
            [
                "二、法律適用部分",
                ""
            ],
            [
                "（一）按從事廢棄物清除、處理業務，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，廢棄物清理法第41條第1 項前段定有明文。本件被告擔",
                ""
            ],
            [
                "任愛順公司之負責人，該公司於96年1 月19日始領有乙級",
                ""
            ],
            [
                "清除許可證，此有本院卷附行政院環境保護署97年11月3",
                ""
            ],
            [
                "日環署廢字第0970080652號函及附件2 在卷可稽，足認被",
                ""
            ],
            [
                "告於本件行為時，未領有廢棄物清除許可文件，竟為前開",
                ""
            ],
            [
                "廢棄物之貯存、清除等行為，核被告所為，係違反廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款之未依同法第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除許可文件，從事廢棄物貯存、清除罪。再者，被",
                ""
            ],
            [
                "告未經申請核發許可文件，輸出事業廢棄物部分，雖係欲",
                ""
            ],
            [
                "販售而處理該等有害事業廢棄物之行為，然因尚未輸出即",
                ""
            ],
            [
                "遭查獲，尚屬處理未遂階段，而廢棄物清理法第46條之罪",
                ""
            ],
            [
                "並無處罰未遂犯之規定，故此部分不成立廢棄物處理罪，",
                ""
            ],
            [
                "僅應論以上開貯存、清除罪，至於公訴人於起訴書所犯法",
                ""
            ],
            [
                "條欄雖指被告所為該當廢棄物處理罪，與上開所述顯有未",
                ""
            ],
            [
                "合，然因此部分適用法條項款並無變更，即無變更起訴法",
                ""
            ],
            [
                "條之問題，附此敘明。",
                ""
            ],
            [
                "（二）次按行為後法律有變更者，適用行為時之法律，但行為後",
                ""
            ],
            [
                "之法律有利於行為人者，適用最有利於行為人之法律，刑",
                ""
            ],
            [
                "法第2 條第1 項定有明文，故除法律另有特別規定者外，",
                ""
            ],
            [
                "對於新舊法之比較適用，應採從舊從輕之原則為之；又按",
                ""
            ],
            [
                "就修正前、後之規定比較適用時，應就罪刑有關之共犯、",
                ""
            ],
            [
                "未遂犯、想像競合犯、累犯加重、自首減輕暨其他法定加",
                ""
            ],
            [
                "減原因與加減例等一切情形，綜其全部罪刑之結果，而為",
                ""
            ],
            [
                "比較（最高法院95年度第8 次刑事庭會議決議參照）。復",
                ""
            ],
            [
                "以，刑法於94年2 月2 日修正公布，並自95年7 月1 日起",
                ""
            ],
            [
                "施行，亦即被告行為後，法律業經修正，若涉及法律之變",
                ""
            ],
            [
                "更，即應就修正前、後之規定，為新舊法之比較適用。經",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "1.被告行為後，廢棄物清理法第46條固刪除第2 項關於常業",
                ""
            ],
            [
                "犯之規定，惟同條第1 項之規定未經修正，然因該項定有",
                ""
            ],
            [
                "罰金刑，而刑法第33條第5 款關於罰金刑最低金額之規定",
                ""
            ],
            [
                "業經修正，修正前該款規定：「罰金：1 元以上。」經依",
                ""
            ],
            [
                "罰金罰鍰提高標準條例第1 條前段規定：「依法律應處罰",
                ""
            ],
            [
                "金、罰鍰者，就其原定數額得提高為2 倍至10倍。」，將",
                ""
            ],
            [
                "罰金刑之最低金額提高10倍，即為銀元10元，再以1 比3",
                ""
            ],
            [
                "之比例折算後，即為新台幣30元；而依據修正後刑法第33",
                ""
            ],
            [
                "條第5 款規定：「罰金：新台幣1 千元以上，以百元計算",
                ""
            ],
            [
                "之。」罰金刑之最低金額為新台幣1,000 元，足見法律業",
                ""
            ],
            [
                "經變更，經比較修正前、後之結果，以修正前刑法之規定",
                ""
            ],
            [
                "對於被告較為有利。",
                ""
            ],
            [
                "2.刑法第47條關於累犯之規定亦經修正，修正前該條規定：",
                ""
            ],
            [
                "「受有期徒刑之執行完畢，或受無期徒刑或有期徒刑一部",
                ""
            ],
            [
                "之執行而赦免後，5 年以內再犯有期徒刑以上之罪者，為",
                ""
            ],
            [
                "累犯，加重本刑至2 分之1 。」是受有期徒刑之執行完畢",
                ""
            ],
            [
                "後，5 年內再犯有期徒刑以上之罪者，無論再犯行為係出",
                ""
            ],
            [
                "於故意或過失，均成立累犯；而修正後該條第1 項規定：",
                ""
            ],
            [
                "「受徒刑之執行完畢，或一部之執行而赦免後，5 年以內",
                ""
            ],
            [
                "故意再犯有期徒刑以上之罪者，為累犯，加重本刑至2 分",
                ""
            ],
            [
                "之1 。」即限於再犯行為係出於故意者，始成立累犯。本",
                ""
            ],
            [
                "件被告之犯行，係出於故意，依據修正前、後之法律，均",
                ""
            ],
            [
                "成立累犯，是修正前之規定對於被告並無不利。",
                ""
            ],
            [
                "3.綜上，被告犯罪後，刑法關於罰金刑及累犯之規定均經修",
                ""
            ],
            [
                "正，新法關於罰金刑之規定未對於被告較為有利，且被告",
                ""
            ],
            [
                "依據修正前、後之刑法，均成立累犯，經綜合比較之結果",
                ""
            ],
            [
                "，被告行為時之法律對於被告並無不利，依據前揭刑法第",
                ""
            ],
            [
                "2 條第1 項前段之規定，即應適用被告行為時之法律即修",
                ""
            ],
            [
                "正前之刑法予以論罪科刑。",
                ""
            ],
            [
                "（三）又按廢棄物清理法第41條第1 項前段「從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應向直轄市、縣 (市)主 管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物業務」之規定，係對",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者為廢棄物清除、處理業務之",
                ""
            ],
            [
                "規範，同法第46條第4 款前段規定之「未依第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理」罪，本質上具有反覆性與延時性，倘行為人",
                ""
            ],
            [
                "在密切接近之一定時間及空間內複次從事廢棄物之清除、",
                ""
            ],
            [
                "處理，乃其業務本質所當然，於行為概念上，應認為包括",
                ""
            ],
            [
                "的一罪（最高法院95年度台上字第5704、6072號判決可資",
                ""
            ],
            [
                "參照）。本件被告係自95年3 、4 月間陸續將收購之上開",
                ""
            ],
            [
                "廢棄電腦螢幕自各公司廠房清除載運至放置在臺北縣新店",
                ""
            ],
            [
                "市○○路○段192 號1 樓之貨櫃內貯存，時間相近，且均",
                ""
            ],
            [
                "為達同一輸出販售之目的，參酌首揭所述，應僅成立一罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）被告利用不知情之謝一淅及貨車司機等人從事前開廢棄物",
                ""
            ],
            [
                "之貯存、清除等行為，為間接正犯。",
                ""
            ],
            [
                "（五）被告曾受如事實欄所載之有期徒刑執行完畢，此有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表在卷供參，其受有期徒刑之執行完",
                ""
            ],
            [
                "畢，5 年以內再犯本件有期徒刑以上之罪，為累犯，應依",
                ""
            ],
            [
                "修正前刑法第47條之規定加重其刑。至於起訴書漏未敘及",
                ""
            ],
            [
                "被告為累犯一節，尚有未妥，附此敘明。",
                ""
            ],
            [
                "（六）爰審酌被告為販售圖利，竟未依法領有許可文件，擅自從",
                ""
            ],
            [
                "事前開事業廢棄物之貯存、清理，且廢棄物之數量非微，",
                ""
            ],
            [
                "足以危害環境衛生，所為非屬可取，惟被告犯罪手法平和",
                ""
            ],
            [
                "，且其於本院審理時坦承犯行，犯後態度良好等一切情狀",
                ""
            ],
            [
                "，量處如主文所示之刑。",
                ""
            ],
            [
                "（七）另按犯罪在96年4 月24日以前者，除中華民國96年罪犯減",
                ""
            ],
            [
                "刑條例另有規定外，有期徒刑、拘役或罰金，減其刑期或",
                ""
            ],
            [
                "金額2 分之1 ；復以，依該減刑條例應減刑之罪，未經判",
                ""
            ],
            [
                "決確定者，於裁判時，減其宣告刑，並應於判決主文同時",
                ""
            ],
            [
                "諭知其宣告刑及減得之刑，中華民國96年罪犯減刑條例第",
                ""
            ],
            [
                "2 條第1 項第3 款及第7 條分別定有明文。次按上開減刑",
                ""
            ],
            [
                "條例施行後應減刑案件之判決，其主文應同時諭知其宣告",
                ""
            ],
            [
                "刑及減得之刑（法院辦理96年減刑案件應行注意事項第21",
                ""
            ],
            [
                "項可資參照）。本件被告所為上開犯行，犯罪時間係在96",
                ""
            ],
            [
                "年4 月24日以前，合於減刑要件，復無該減刑條例所定不",
                ""
            ],
            [
                "予減刑之事項，故應依上開減刑條例第2 條第1 項第3 款",
                ""
            ],
            [
                "之規定予以減刑。",
                ""
            ],
            [
                "（八）再按刑法第74條關於緩刑之規定雖經修正，然犯罪在新法",
                ""
            ],
            [
                "施行前，新法施行後，緩刑之宣告，應適用新法第74條之",
                ""
            ],
            [
                "規定，毋庸再為新舊法之比較適用（最高法院95年度第8",
                ""
            ],
            [
                "次刑事庭會議決議可資參照）。本件被告之犯罪時間固在",
                ""
            ],
            [
                "現行刑法施行前，惟因被告係於現行刑法施行後始受裁判",
                ""
            ],
            [
                "，參酌首揭所述，關於緩刑之宣告，應逕行適用現行刑法",
                ""
            ],
            [
                "第74條之規定，而被告前因故意犯贓物罪，受如事實欄所",
                ""
            ],
            [
                "載有期徒刑以上刑之宣告，於92年10月31日因易科罰金執",
                ""
            ],
            [
                "行完畢後，5 年以內未曾因故意犯罪受有期徒刑以上刑之",
                ""
            ],
            [
                "宣告，此有臺灣高等法院被告前案紀錄表在卷可參，其僅",
                ""
            ],
            [
                "因貪圖利得，思慮未週而為本件犯行，且於本院審理時，",
                ""
            ],
            [
                "已坦承犯行不諱，又其已因本案繳納行政罰鍰6 萬6, 300",
                ""
            ],
            [
                "元，此有被告提出之罰鍰收據在卷可佐，足認被告經此科",
                ""
            ],
            [
                "刑教訓，應能知所警惕而不致再犯，故本院認所宣告之有",
                ""
            ],
            [
                "期徒刑，以暫不執行為適當，爰併予宣告緩刑4 年，以啟",
                ""
            ],
            [
                "自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款，刑法第11條前段、第2 條",
                ""
            ],
            [
                "第1 項前段、第74條第1 項第1 款，修正前刑法第47條，中華民",
                ""
            ],
            [
                "國96年罪犯減刑條例第2 條第1 項第3 款、第7 條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　11　　月　　27　　日",
                ""
            ],
            [
                "刑事第二庭法    官  邰婉玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　11　　月　　27　　日",
                ""
            ],
            [
                "書 記 官  彭筠凱",
                ""
            ],
            [
                "附錄所犯法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}