{
    "id": "KLDM,94,訴,640,20051031,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C94%2C%E8%A8%B4%2C640%2C20051031%2C1",
    "history": {
        "KLDM,94,訴,640,20051031,1": [
            [
                "臺灣基隆地方法院刑事判決　　　　　　　 94年度訴字第640號",
                ""
            ],
            [
                "公　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（93年度",
                ""
            ],
            [
                "偵字第3505號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○、乙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○、乙○○均明知從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向主管機關申請核發公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件後，始得受託清除、處理廢棄物業務，然為",
                ""
            ],
            [
                "獲取不法利益，未經取得前揭許可文件，竟共同基於違法清",
                ""
            ],
            [
                "除、處理廢棄物之犯意聯絡，自民國93年9 月19日起，至後",
                ""
            ],
            [
                "述查獲日止，由被告丙○○以新臺幣（下同）1,000 元之代",
                ""
            ],
            [
                "價，僱用不知情之拖車業者至臺北市○○街411 號之「成果",
                ""
            ],
            [
                "建材有限公司」（下稱成果建材公司）載運未經分類，不屬",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」適用範圍之建物拆除混合物，",
                ""
            ],
            [
                "即混雜有寶特瓶、廢輪胎、磚塊、水泥塊、水管、塑膠、木",
                ""
            ],
            [
                "材等物之營建混合廢棄物一批，再依指示傾倒於設址於臺北",
                ""
            ],
            [
                "縣萬里鄉○○村○○路22之2 號之墓園（地號：臺北縣萬里",
                ""
            ],
            [
                "鄉○○里○○段員潭子0270—0001）聯外道路。被告乙○○",
                ""
            ],
            [
                "則駕駛被告丙○○所提供之挖土機（廠牌KOMAT， SU，機型",
                ""
            ],
            [
                "PC200 ），在上址以該批廢棄物作為回填已塌陷道路之材料",
                ""
            ],
            [
                "，藉此從事廢棄物之清除、處理之業務。據此，被告丙○○",
                ""
            ],
            [
                "得向負責修繕墓園之包商甲○○索取8,000 元之日薪、一立",
                ""
            ],
            [
                "方米100元之材料費及其他工作人員200元之日薪等代價，被",
                ""
            ],
            [
                "告乙○○則可向被告丙○○索取日薪2,500 元之報酬。嗣於",
                ""
            ],
            [
                "93年9 月20日上午11時30分許，被告乙○○在上址正以前揭",
                ""
            ],
            [
                "挖土機清除、處理廢棄物之際，經臺北縣環境保護局、內政",
                ""
            ],
            [
                "部警政署環境保護警察隊第一中隊及臺北縣政府警察局金山",
                ""
            ],
            [
                "分局當場查獲，並扣得上開被告丙○○所有之挖土機1 具。",
                ""
            ],
            [
                "按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務；",
                ""
            ],
            [
                "未依上開規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "貯存、清除、處理廢棄物，處1年以上5年以下有期徒刑，得",
                ""
            ],
            [
                "併科3,000,000元以下罰金（廢棄物清理法第41條第1項前段",
                ""
            ],
            [
                "、第46條第1項第4款參照），因認被告二人均違反廢棄物清",
                ""
            ],
            [
                "理法第41條第1項前段之規定，應依同法第46條第1項第4 款",
                ""
            ],
            [
                "論處云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定，無證據不得認定犯罪事實；又不",
                ""
            ],
            [
                "能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事",
                ""
            ],
            [
                "訴訟法第154條第2項、第301條第1項分別定有明文。又法治",
                ""
            ],
            [
                "國之「法律明確性原則」，除為我國公法學界所一致肯認外",
                ""
            ],
            [
                "，自司法院大法官於86年7月11日，作成司法院釋字第432號",
                ""
            ],
            [
                "解釋（憲法增修條文第5條第1項前段僅規定：「司法院設大",
                ""
            ],
            [
                "法官十五人，並以其中一人為院長、一人為副院長，由總統",
                ""
            ],
            [
                "提名，經立法院同意任命之」，至「會議」僅係大法官議決",
                ""
            ],
            [
                "聲請案之方式，向來贅稱「司法院大法官會議釋字第○○○",
                ""
            ],
            [
                "號解釋」，並無法理根據，且與司法院公報均以「司法院釋",
                ""
            ],
            [
                "字第○○○號解釋」之公告方式不符，特此說明），於解釋",
                ""
            ],
            [
                "文中明白肯定此一憲政原則後，其後包括司法院釋字第445",
                ""
            ],
            [
                "號、第491號、第521號、第524號、第545號、第573 號、第",
                ""
            ],
            [
                "577號、第585號、第594 號等解釋文，均迭予援用作為違憲",
                ""
            ],
            [
                "審查之標準，足認「法律明確性原則」係我國憲法之憲政原",
                ""
            ],
            [
                "則，當無疑義。而刑罰法規關係人民生命、自由及財產權益",
                ""
            ],
            [
                "至鉅，自應依循罪刑法定主義，以制定法律之方式為之；刑",
                ""
            ],
            [
                "罰之構成要件，法律以抽象概念表示者，不論其為不確定概",
                ""
            ],
            [
                "念或概括條款，均須符合明確性之要求。其意義須非難以理",
                ""
            ],
            [
                "解、且為一般受規範者所得預見，並得經由司法審查加以確",
                ""
            ],
            [
                "認方可；如法律授權主管機關發布命令為補充規定時，須自",
                ""
            ],
            [
                "授權之法律規定中得預見其行為之可罰，方符刑罰之法律明",
                ""
            ],
            [
                "確性原則。至若因法律規範密度不足，造成人民得以行險僥",
                ""
            ],
            [
                "倖之心規避刑罰，亦應由立法機關從速增修相關規定以資適",
                ""
            ],
            [
                "用，殊無任由裁判者迂迴而為不利人民之解釋，進而課予刑",
                ""
            ],
            [
                "罰。質言之，法官於審判案件時，對於法律之疑義，固有依",
                ""
            ],
            [
                "其自己之正確意見，加以解釋之權；解釋法律雖應注意其進",
                ""
            ],
            [
                "化性，不得置社會之實況於不顧，致妨害社會之發展，然仍",
                ""
            ],
            [
                "應注意其聯貫性及妥當性，以維法律之安定；刑罰法規對人",
                ""
            ],
            [
                "權有重要影響，基於保障個人自由與權利，刑罰法規之解釋",
                ""
            ],
            [
                "，著重於文義解釋，且基於罪刑法定原則，論理解釋中之擴",
                ""
            ],
            [
                "張解釋，尤應嚴格限制，以免法官以其見解恣意創新犯罪構",
                ""
            ],
            [
                "成要件（最高法院94年度臺上字第5289號判決意旨參照）。",
                ""
            ],
            [
                "故法院之任務重在適用法律而為裁判，在罪刑法定原則下，",
                ""
            ],
            [
                "面對規範密度不足之既有法律，除非既有法律存在規範明確",
                ""
            ],
            [
                "之處罰條文可得援用，本應從嚴解釋，拒絕以構成要件不相",
                ""
            ],
            [
                "合致之刑罰規範加諸人民。",
                ""
            ],
            [
                "三、公訴暨論告意旨認被告違反廢棄物清理法第41條第1 項前段",
                ""
            ],
            [
                "之規定，應依同法第46條第1項第4款論處，係以：依現場查",
                ""
            ],
            [
                "獲之廢棄物種類與數量，顯非夾雜少量廢棄物，且因未經分",
                ""
            ],
            [
                "類，應非營建剩餘土石方；而該批回填材料來自不具分類回",
                ""
            ],
            [
                "收資格與能力之成果建材公司，被告所為自與廢棄物清理法",
                ""
            ],
            [
                "第39條第1 項主管機關公告之再利用規定不符，仍有同法第",
                ""
            ],
            [
                "41條規定之適用；被告既未先向主管機關申請核發廢棄物清",
                ""
            ],
            [
                "除處理許可文件，自仍有同法第46條第1項第4款刑罰規定之",
                ""
            ],
            [
                "適用等語，為其主要論據。",
                ""
            ],
            [
                "四、訊據被告固均坦承於上開時間、地點，以載運自成果建材公",
                ""
            ],
            [
                "司之材料回填墓園路基之事實，惟被告丙○○辯稱：伊僅係",
                ""
            ],
            [
                "單純載運可再利用之廢磚塊回填下陷路基，回填材料係來自",
                ""
            ],
            [
                "成果建材公司分類後之廢磚塊，難免會混有雜物，絕非任意",
                ""
            ],
            [
                "棄置廢棄物，不知為何會違法；被告乙○○則辯稱：只是單",
                ""
            ],
            [
                "純受僱駕駛挖土機，一切都依雇主即被告丙○○之指示辦理",
                ""
            ],
            [
                "，是否違法並不清楚等語。",
                ""
            ],
            [
                "五、查案發現場係「金寶生命事業股份有限公司」之墓園聯外道",
                ""
            ],
            [
                "路，前因墓園擋土牆與便道工程而發包由被告丙○○施作，",
                ""
            ],
            [
                "工程範圍約50坪，現場負責人係該公司之副總經理甲○○，",
                ""
            ],
            [
                "嗣於93年9 月間，因颱風侵襲造成施工範圍內之路基下陷，",
                ""
            ],
            [
                "甲○○要求包商即被告丙○○搶修回填路基，旋由被告丙○",
                ""
            ],
            [
                "○自行僱車前往成果建材公司載運回填材料，並由被告乙○",
                ""
            ],
            [
                "○駕駛挖土機回填，並已壓實部分路面，經甲○○反應回填",
                ""
            ],
            [
                "材料摻有雜物，隨即指示改以廢棄瀝青、級配填地，完工迄",
                ""
            ],
            [
                "今並未發生任何狀況之事實，業經被告供承在卷，核與證人",
                ""
            ],
            [
                "甲○○、成果建材公司經理戊○○於本院之結證情節相符（",
                ""
            ],
            [
                "94年9 月13日審判筆錄參照），並有偵查卷附工程委託書、",
                ""
            ],
            [
                "營利事業登記證、土地所有權狀、統一發票（第28、30、31",
                ""
            ],
            [
                "、56頁參照）及本院卷附現場照片10張可稽，自堪認定屬實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "六、本院基於以下理由，認定被告無罪：",
                ""
            ],
            [
                "(一)按廢棄物可區分為一般廢棄物、事業廢棄物，其中事業",
                ""
            ],
            [
                "廢棄物包括「有害廢棄物」，即由事業機構所產生具有",
                ""
            ],
            [
                "毒性、危險性，或其濃度或數量足以影響人體健康或污",
                ""
            ],
            [
                "染環境之廢棄物，以及「一般事業廢棄物」，即由事業",
                ""
            ],
            [
                "所產生有害事業廢棄物以外之廢棄物，廢棄物清理法第",
                ""
            ],
            [
                "2條第1項定有明文。依據同條第4 項之規定，營造業為",
                ""
            ],
            [
                "屬同條第1項第2款所稱之事業，故營造業所產生之廢棄",
                ""
            ],
            [
                "物，屬廢棄物清理法第2條第1項第2 款之「一般事業廢",
                ""
            ],
            [
                "棄物」之範疇，當無疑義。",
                ""
            ],
            [
                "(二)本案回填路基材料之屬性：",
                ""
            ],
            [
                "、營建廢棄土（即營建剩餘土石方）：",
                ""
            ],
            [
                "依本院卷附內政部92年9 月16日台內營字第0920088854",
                ""
            ],
            [
                "函修正之「營建剩餘土石方處理方案」（最早係由內政",
                ""
            ],
            [
                "部以89年5 月17日台89內營字第8983373 號函頒實施）",
                ""
            ],
            [
                "規定，營建剩餘土石方之種類，包括建築工程、公共工",
                ""
            ],
            [
                "程及相關拆除施工所產生之剩餘泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加工",
                ""
            ],
            [
                "、轉運、處理、再生利用者，自屬有用之土壤砂石資源",
                ""
            ],
            [
                "，經地方主管建築機關核准後可直接利用載運至土石方",
                ""
            ],
            [
                "資源堆置處理場（通稱土資場，指供營建土石方資源暫",
                ""
            ],
            [
                "屯、堆置、破碎、碎解、洗選、篩選、分類、拌合、加",
                ""
            ],
            [
                "工、煆燒、回收、處理、再生利用功能及機具設備之場",
                ""
            ],
            [
                "所）、砂石場、磚瓦廠、或填海造陸、或至私人凹地回",
                ""
            ],
            [
                "填、衛生掩埋場覆土、或製作成輕質骨材或作為水泥廠",
                ""
            ],
            [
                "的料源等用途及去處；又依本院卷附行政院86年12月31",
                ""
            ],
            [
                "日台86內字第52109 號函文所示：營建廢棄土包括建築",
                ""
            ],
            [
                "工程、公共工程及建築物拆除工程施工所產生之剩餘土",
                ""
            ],
            [
                "石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍",
                ""
            ],
            [
                "，營建廢棄土如未能妥善處理，則形成一般廢棄物；至",
                ""
            ],
            [
                "於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木",
                ""
            ],
            [
                "屑、竹片、紙屑、瀝青等廢棄物，則屬於「一般事業廢",
                ""
            ],
            [
                "棄物」；營建剩餘土石方與上開金屬屑等廢棄物，均係",
                ""
            ],
            [
                "工程施工所產生，自不免摻混夾雜，若其主要成分為營",
                ""
            ],
            [
                "建剩餘土石方，雖其間夾雜少量之廢棄物，但對環境衛",
                ""
            ],
            [
                "生不致造成污染者，為使有用資源得以充分利用，避免",
                ""
            ],
            [
                "因夾雜少量仍可處理之其他物品，即全部淪為廢棄物，",
                ""
            ],
            [
                "徒增清理上之負擔，能否僅因其少量夾雜，就忽略該營",
                ""
            ],
            [
                "建剩餘土石方之可利用性，將之視為廢棄物，殊有疑問",
                ""
            ],
            [
                "。營建剩餘土石方（廢土）中可夾雜其他廢棄物之比例",
                ""
            ],
            [
                "標準，現階段尚無相關認定標準可供參考（本院卷附行",
                ""
            ],
            [
                "政院環境保護署90年4 月18日環署廢字第0021569 號",
                ""
            ],
            [
                "函、94年9 月5 日環署廢字第0940064128號函參照），",
                ""
            ],
            [
                "無論是以重量比或體積比之一定比例作為判定依據，實",
                ""
            ],
            [
                "務上均不易執行，原則上仍依「營建剩餘土石方」定義",
                ""
            ],
            [
                "辦理，而由稽查人員於現場本剩餘土石方不得混雜廢棄",
                ""
            ],
            [
                "物之原則，判定其是否明顯經過分類處理之實際情形認",
                ""
            ],
            [
                "定，亦有本院卷附行政院環境保護署94年4 月12日「研",
                ""
            ],
            [
                "商營建剩餘土石方混雜廢棄物比例判定原則會議紀錄」",
                ""
            ],
            [
                "可稽。",
                ""
            ],
            [
                "、營建廢棄物（一般事業廢棄物）：",
                ""
            ],
            [
                "指營建或拆除建築廢棄物或其他工程產生之廢棄物，其",
                ""
            ],
            [
                "主要是由建築拆除廢棄物、施工建造產生之廢棄物、或",
                ""
            ],
            [
                "整地刨除地面產生之廢棄物，包括廢木材、金屬、玻璃",
                ""
            ],
            [
                "、瀝青、石綿等有害物及其他類如紙類、布類、塑膠類",
                ""
            ],
            [
                "等；其主要去處為棧仔場、或回收作為工廠原料、或直",
                ""
            ],
            [
                "接進入衛生掩埋場及焚化處理。",
                ""
            ],
            [
                "、據上可知，營建廢棄土即係營建剩餘土石方，其與營建",
                ""
            ],
            [
                "廢棄物之屬性（包括來源、後續處理）並不相同，營建",
                ""
            ],
            [
                "廢棄物經處理後（暫屯、堆置可供回收、分類、加工、",
                ""
            ],
            [
                "轉運、處理），可產生營建廢棄土（營建剩餘土石方）",
                ""
            ],
            [
                "，屬於可回收利用之土壤砂石資源；而營建廢棄土（營",
                ""
            ],
            [
                "建剩餘土石方）雖不免因施工關係而摻混夾雜金屬屑、",
                ""
            ],
            [
                "玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物",
                ""
            ],
            [
                "，然若未能妥善處理，例如明顯夾雜鋼筋、木料，即非",
                ""
            ],
            [
                "屬上開「營建剩餘土石方處理方案」所適用範圍，仍將",
                ""
            ],
            [
                "定性為一般事業廢棄物之營建廢棄物，就此本院卷附行",
                ""
            ],
            [
                "政院環境保護署90年10月8日環署廢字第0021569號函",
                ""
            ],
            [
                "說明欄、94年9月5日環署廢字第0940064128號函說明",
                ""
            ],
            [
                "欄末段，均同此見解。",
                ""
            ],
            [
                "、依證人甲○○、戊○○、丁○○於本院審理中之結證，",
                ""
            ],
            [
                "及偵查卷附現場照片所示（第18至25頁），本案回填路",
                ""
            ],
            [
                "基之材料至少包括廢土、廢磚塊（部分有水泥塊黏附）",
                ""
            ],
            [
                "、廢石塊、廢混凝土塊、廢紙、廢塑膠管、廢木材、廢",
                ""
            ],
            [
                "保特瓶、廢塑膠、廢帆布、廢輪胎等物，其中雖不乏前",
                ""
            ],
            [
                "揭營建廢棄土（營建剩餘土石方）所包含之土、石、磚",
                ""
            ],
            [
                "、混凝土塊等物，然自其中摻混夾雜甚多之黏附混凝土",
                ""
            ],
            [
                "磚塊、混合鋼筋之大型混凝土塊、廢輪胎、廢木料等物",
                ""
            ],
            [
                "，堪認本案回填材料非屬建築工程、公共工程及相關拆",
                ""
            ],
            [
                "除施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土",
                ""
            ],
            [
                "塊等「營建廢棄土（營建剩餘土石方）」，而係營建或",
                ""
            ],
            [
                "拆除建築廢棄物或其他工程產生之「營建廢棄物」，自",
                ""
            ],
            [
                "與前揭營建廢棄土（營建剩餘土石方）可堪夾雜廢棄物",
                ""
            ],
            [
                "之比例如何認定、認定標準等節無關，應先澄清說明。",
                ""
            ],
            [
                "(三)本案應屬事業廢棄物之再利用：",
                ""
            ],
            [
                "、按事業廢棄物之再利用，應依中央目的事業主管機關規",
                ""
            ],
            [
                "定辦理，「不受廢棄物清理法第28條、第41條之限制」",
                ""
            ],
            [
                "，同法第39條第1 項定有明文。其中營建事業廢棄物再",
                ""
            ],
            [
                "利用部分，內政部於91年7 月29日訂定「營建事業廢棄",
                ""
            ],
            [
                "物再利用管理辦法」，其中第6 條前段明文規定：公告",
                ""
            ],
            [
                "再利用之事業廢棄物，事業與再利用機構得「逕依公告",
                ""
            ],
            [
                "之管理方式進行再利用」。內政部並根據上開辦法第2",
                ""
            ],
            [
                "條第3 款之規定，於91年9 月17日以台內營字第091008",
                ""
            ],
            [
                "6006號令公告、92年7月4日以台內營字第0920087593號",
                ""
            ],
            [
                "令修正之「營建事業廢棄物再利用種類及管理方式」，",
                ""
            ],
            [
                "當中再利用種類編號8 部分係「營建混合物」，其管理",
                ""
            ],
            [
                "方式為：來源：工程施工建造、建築拆除、裝修工程",
                ""
            ],
            [
                "及整地刨除所產生之事業廢棄物；再利用用途：營建",
                ""
            ],
            [
                "工程材料、工程填地及道路工程級配料、工程填地材料",
                ""
            ],
            [
                "、骨材及建材原料、混凝土添加材料、磚瓦原料等，以",
                ""
            ],
            [
                "及因分類作業所附帶產生之金屬屑、玻璃碎片、塑膠類",
                ""
            ],
            [
                "、木屑等，依本公告之管理方式辦理；再利用機構應",
                ""
            ],
            [
                "具備下列資格之一：經直轄市、縣（市）政府或公共",
                ""
            ],
            [
                "工程主辦機關訂頒相關剩餘土石方處理及土資場管理法",
                ""
            ],
            [
                "規所核准設立可兼收容處理營建混合物之土資場，經",
                ""
            ],
            [
                "直轄市、縣（市）政府依地方自治法規許可設立之營建",
                ""
            ],
            [
                "混合物資源分類處理場，依營建廢棄物共同清除處理",
                ""
            ],
            [
                "機構管理辦法許可並核發登記證之機構；再利用機構",
                ""
            ],
            [
                "應具廢棄物分類設備或能力，可將土石方、磚、瓦、混",
                ""
            ],
            [
                "凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、",
                ""
            ],
            [
                "廢紙屑、廢瀝青等加以分類；經分類作業後，屬營建",
                ""
            ],
            [
                "剩餘土石方部分依營建剩餘土石方處理方案處理，屬內",
                ""
            ],
            [
                "政部公告之一般事業廢棄物再利用種類部分，依內政部",
                ""
            ],
            [
                "公告之管理方式辦理，至其他非屬營建剩餘土石方，亦",
                ""
            ],
            [
                "非屬該部公告可再利用部分，應依廢棄物清理法規定清",
                ""
            ],
            [
                "除處理或再利用，送往合法掩埋場、焚化廠、合法廢棄",
                ""
            ],
            [
                "物代處理機構或再利用事業機構，其中送合法掩埋場或",
                ""
            ],
            [
                "焚化廠部分，所含資源性廢棄物重量比不得超過百分之",
                ""
            ],
            [
                "十五；再利用應符合事業廢棄物貯存清除處理方法及",
                ""
            ],
            [
                "設施標準之規定，得採用露天貯存方式，但貯存場所應",
                ""
            ],
            [
                "設有符合規定防塵設施及排水收集處理設施；再利用",
                ""
            ],
            [
                "用途之產品應符合國家標準或國際標準或該產品之相關",
                ""
            ],
            [
                "使用規定。另關於事業廢棄物之貯存、清除及處理，依",
                ""
            ],
            [
                "「事業廢棄物貯存清除處理方法及設施標準」第2 條規",
                ""
            ],
            [
                "定：貯存，指事業廢棄物於清除、處理前，放置於特定",
                ""
            ],
            [
                "地或貯存容器、設施內之行為；清除，則指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為；「處理」，則包括中間處理（即最",
                ""
            ],
            [
                "終處置前，以物理、化學、生物、熱處理或其他處理方",
                ""
            ],
            [
                "法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為）、最終處置（指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行",
                ""
            ],
            [
                "為）、再利用（指事業機構產生之事業廢棄物自行販賣",
                ""
            ],
            [
                "、轉讓或委託作為原料、材料、填土或其他經中央主管",
                ""
            ],
            [
                "機關認定之用途行為）。綜合以上規定，營建廢棄物（",
                ""
            ],
            [
                "一般事業廢棄物）得逕依主管機關即內政部營建署公告",
                ""
            ],
            [
                "之管理方式進行再利用，不受廢棄物清理法第28條、第",
                ""
            ],
            [
                "41條之限制，堪可認定。",
                ""
            ],
            [
                "、以本案之回填材料而論，屬性上為「營建廢棄物」，已",
                ""
            ],
            [
                "如前述說明，而被告進行路基回填，將之作為「道路工",
                ""
            ],
            [
                "程級配料」亦無疑義，自符合前揭「營建事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式」之再利用用途，則被告辯稱其所",
                ""
            ],
            [
                "為並非廢棄物清理法第41條第1 項前段所稱之廢棄物清",
                ""
            ],
            [
                "除、處理，而係同法第39條所指不受第41條限制之事業",
                ""
            ],
            [
                "廢棄物再利用，核非無據。",
                ""
            ],
            [
                "(四)檢察官論告意旨雖以：廢棄物清理法第39條第1 項雖規",
                ""
            ],
            [
                "定：「事業廢棄物之再利用，應依中央目的事業主管機",
                ""
            ],
            [
                "關規定辦理，不受第28條、第41條之限制」，依此條文",
                ""
            ],
            [
                "之反面解釋，如未依中央目的事業主管機關規定辦理者",
                ""
            ],
            [
                "，則仍受廢棄物清理法第28條、第41條之限制。因之，",
                ""
            ],
            [
                "營建事業廢棄物雖經內政部公告為再利用之資源，惟如",
                ""
            ],
            [
                "未依內政部所訂頒「營建事業廢棄物再利用管理辦法」",
                ""
            ],
            [
                "及其管理方式辦理者，即屬未依「中央目的事業主管機",
                ""
            ],
            [
                "關規定辦理」，自無修正後廢棄物清理法第39條第1 項",
                ""
            ],
            [
                "所指不受第28條、第41條之限制規定之適用；換言之，",
                ""
            ],
            [
                "未依再利用規定再利用之營建廢棄土，仍屬廢棄物清理",
                ""
            ],
            [
                "法第2條第1項第2 款所指之一般事業廢棄物，此參諸91",
                ""
            ],
            [
                "年7月3日公布，92年7月3日施行之「資源回收再利用法",
                ""
            ],
            [
                "」第19條規定：「再生資源未依規定回收再利用者，視",
                ""
            ],
            [
                "為廢棄物，應依廢棄物清理法規定回收、清除、處理」",
                ""
            ],
            [
                "更屬顯然，參以成果建材公司並未依法設置營建混合物",
                ""
            ],
            [
                "分類場，亦不具備分類之設備與能力，則被告將載運自",
                ""
            ],
            [
                "成果建材公司之營建廢棄物回填路面，因未依內政部所",
                ""
            ],
            [
                "訂頒「營建事業廢棄物再利用管理辦法」及其管理方式",
                ""
            ],
            [
                "辦理，即屬未依「中央目的事業主管機關規定辦理」，",
                ""
            ],
            [
                "自無修正後廢棄物清理法第39條第1 項所指不受第28條",
                ""
            ],
            [
                "、第41條限制之規定適用云云。惟查：",
                ""
            ],
            [
                "、查成果建材公司領有「臺北市政府廢棄物清除許可證」",
                ""
            ],
            [
                "（北市廢乙清字第00168 號），營業項目為一般廢棄物",
                ""
            ],
            [
                "及一般事業廢棄物，其中包括土木及建築廢棄物；另該",
                ""
            ],
            [
                "公司前曾向臺北市政府申請設置「營建混合物分類場」",
                ""
            ],
            [
                "，經臺北市政府認與「臺北市營建工程賸餘土石方及營",
                ""
            ],
            [
                "建混合物資源分類場處理設置及管理暫行要點」不符而",
                ""
            ],
            [
                "否准，經該公司提起訴願，內政部於94年5月5日駁回訴",
                ""
            ],
            [
                "願乙節，有本院卷附臺北市政府環境保護局94年8 月18",
                ""
            ],
            [
                "日北市環三字第09433041200 號函暨廢棄物清除許可證",
                ""
            ],
            [
                "（含附表）、臺北市政府工務局94年8 月24日北市工建",
                ""
            ],
            [
                "字第09453695000 號函暨內政部訴願決定書以及檢察官",
                ""
            ],
            [
                "94年10月18日當庭提出之臺北市政府工務局公函影本可",
                ""
            ],
            [
                "稽，則檢察官論稱成果建材公司不具前揭「營建事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式」中所稱之「再利用機構」",
                ""
            ],
            [
                "資格，固堪認定。惟被告前往成果建材公司載運營建廢",
                ""
            ],
            [
                "棄物回填路面之舉措，是否即屬違反廢棄物清理法第39",
                ""
            ],
            [
                "條第1 項「事業廢棄物之再利用，應依中央目的事業主",
                ""
            ],
            [
                "管機關規定辦理」之規定？違反此一規定者是否即逕應",
                ""
            ],
            [
                "回歸適用同法第28條、第41條之規定？均有待深入探究",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、按「事業廢棄物之再利用，應依中央目的事業主管機關",
                ""
            ],
            [
                "規定辦理，不受第28條、第41條之限制」、「貯存、清",
                ""
            ],
            [
                "除、處理或再利用一般事業廢棄物，違反第28條第1 項",
                ""
            ],
            [
                "、第31條第1項、第4項、第34條、第36條第1 項、『第",
                ""
            ],
            [
                "39條第1項規定或依第29條第2項所定管理辦法者』，處",
                ""
            ],
            [
                "新臺幣6,000 元以上30,000元以下罰鍰。經限期改善，",
                ""
            ],
            [
                "屆期仍未完成改善者，按日連續處罰」、「違反第12條",
                ""
            ],
            [
                "、第18條第1項、第28條第1項、第7項、第36條第1項、",
                ""
            ],
            [
                "第38條第1項、『第39條第1項』或第41條第1 項規定，",
                ""
            ],
            [
                "因而致人於死者，處無期徒刑或7 年以上有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣15,000,000元以下罰金；致重傷者，處3 年",
                ""
            ],
            [
                "以上10年以下有期徒刑，得併科新臺幣9,000,000 元以",
                ""
            ],
            [
                "下罰金；致危害人體健康導致疾病者，處5 年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣6,000,000 元以下罰金」，廢棄物",
                ""
            ],
            [
                "清理法第39條第1項、第52條、第45條第1項分別定有明",
                ""
            ],
            [
                "文。則依前揭所接櫫之「法律明確性」、「刑罰明確",
                ""
            ],
            [
                "性」原則，行為人如有違反廢棄物清理法第39條第1 項",
                ""
            ],
            [
                "所定之管理辦法，不論從條文文義、論理解釋、乃至探",
                ""
            ],
            [
                "求立法者真意，均應適用同法第52條之規定處以行政罰",
                ""
            ],
            [
                "鍰並限期改善，而無檢察官論告意旨所稱逕應回歸適用",
                ""
            ],
            [
                "同法第41條規定之餘地。蓋廢棄物清理法第39條第1 項",
                ""
            ],
            [
                "既已明白規定事業廢棄物之再利用不受同法第28條、第",
                ""
            ],
            [
                "41條之限制，且同法第52條復明文定有違反第39條第1",
                ""
            ],
            [
                "項之罰則，裁判者焉有捨法條明確文義不用，反迂迴解",
                ""
            ],
            [
                "釋而適用同法第41條之餘地？至論告意旨雖援引臺灣高",
                ""
            ],
            [
                "等法院93年度上訴字第3056號、94年度上訴字第1176號",
                ""
            ],
            [
                "判決（附於本院卷），認為如此適用法律將造成任何人",
                ""
            ],
            [
                "在未取得廢棄物處理許可文件之情形下，均可主張自己",
                ""
            ],
            [
                "係從事廢棄物之再利用，僅能處以較輕之行政罰鍰云云",
                ""
            ],
            [
                "，然依前揭廢棄物清理法第45條第1 項之規定，若行為",
                ""
            ],
            [
                "人違反同法第39條第1 項之再利用管理辦法，因而致人",
                ""
            ],
            [
                "於死、重傷或致危害人體健康導致疾病者，均有罪刑相",
                ""
            ],
            [
                "當之相關刑罰規定可資適用（本案查無上開情形），並",
                ""
            ],
            [
                "無論告意旨認將縱容人民違法再利用事業廢棄物之疑慮",
                ""
            ],
            [
                "，論告意旨就此顯有誤會。",
                ""
            ],
            [
                "、法官依據法律獨立審判，憲法第80條載有明文。各機關",
                ""
            ],
            [
                "依其職掌就有關法規為釋示之行政命令，法官於審判案",
                ""
            ],
            [
                "件時，固可予以引用，但仍得依據法律，表示適當之不",
                ""
            ],
            [
                "同見解，並不受其拘束（司法院釋字第137號、第216號",
                ""
            ],
            [
                "解釋參照），則法官於審判案件時，如認相關釋示之行",
                ""
            ],
            [
                "政命令合於法律規定，且無違憲嫌疑，自仍得予以引用",
                ""
            ],
            [
                "。查行政院環境保護署於91年12月25日，以環署廢字第",
                ""
            ],
            [
                "0910091151號函訂定之「從事事業廢棄物再利用涉及違",
                ""
            ],
            [
                "法清楚處理及再利用認定原則」略以：「從事再利用",
                ""
            ],
            [
                "經中央目的事業主管機關公告再利用或許可再利用之廢",
                ""
            ],
            [
                "棄物者，應依該公告之管理方式或許可文件內容辦理，",
                ""
            ],
            [
                "未依該公告之管理方式或許可文件內容辦理者，以違反",
                ""
            ],
            [
                "廢棄物清理法第39條規定處以行政罰，其另有本法第45",
                ""
            ],
            [
                "條、第46條第1款至第3款規定情形之一者，則同時移送",
                ""
            ],
            [
                "法院科以行政刑罰。‧‧‧清除公告或許可再利用廢",
                ""
            ],
            [
                "棄物者，應符合中央目的事業主管機關規定之事業廢棄",
                ""
            ],
            [
                "物送往再利用機構再利用前之清除方式，其違反者，以",
                ""
            ],
            [
                "違反本法第39條規定處以行政罰。清除者任意棄置公告",
                ""
            ],
            [
                "或許可再利用廢棄物、非公告及許可再利用廢棄物及清",
                ""
            ],
            [
                "除非公告及許可再利用廢棄物未取得公民營廢棄物清除",
                ""
            ],
            [
                "、清理機構許可文件或未依許可文件內容清除廢棄物者",
                ""
            ],
            [
                "，以違反本法第41條或第42條規定處以行政罰。前述違",
                ""
            ],
            [
                "規情形另有本法第45條、第46條規定情形之一者，則同",
                ""
            ],
            [
                "時移送法院科以行政刑罰」，其中針對違反廢棄物清理",
                ""
            ],
            [
                "法中有關事業廢棄物再利用之法律適用順序之釋示，與",
                ""
            ],
            [
                "本院前揭之法律見解相符，除符合母法即廢棄物清理法",
                ""
            ],
            [
                "之條文文義外，亦未牴觸憲法之法律明確性、刑罰明確",
                ""
            ],
            [
                "性原則，本院自得援用而為有利被告之認定。",
                ""
            ],
            [
                "、至論告意旨雖援用91年7月3日公布、92年7月3日生效施",
                ""
            ],
            [
                "行之「資源回收再利用法」第19條：「再生資源未依規",
                ""
            ],
            [
                "定回收再利用者，視為廢棄物，應依廢棄物清理法規定",
                ""
            ],
            [
                "回收、清除、處理」之規定，指稱本案回填路基之材料",
                ""
            ],
            [
                "應視為廢棄物。然本案被告回填路面之材料屬於一般事",
                ""
            ],
            [
                "業廢棄物之營建廢棄物，本如前述認定而應適用廢棄物",
                ""
            ],
            [
                "清理法第39條第1 項之規定，核與上開「資源回收再利",
                ""
            ],
            [
                "用法」之規定不相牴觸，檢察官此部分之論告，亦屬誤",
                ""
            ],
            [
                "解。",
                ""
            ],
            [
                "七、另被告雖聲請本院向行政院環境保護署函查本案回填物究係",
                ""
            ],
            [
                "營建廢棄物或營建剩餘土石方，以及被告所為是否該當清除",
                ""
            ],
            [
                "、處理廢棄物等節，並聲請傳喚證人即內政部警政署環境保",
                ""
            ],
            [
                "護警察隊第一中隊警員張志成到庭作證（履勘現場之證據調",
                ""
            ],
            [
                "查部分業已當庭捨棄在卷），然因本案被告並未違反廢棄物",
                ""
            ],
            [
                "清理法中刑罰規定之事證已明，且檢察官、被告、辯護人均",
                ""
            ],
            [
                "於準備程序中聲明同意援用證人張志成於偵查中之證述（94",
                ""
            ],
            [
                "年8月10日準備程序筆錄第5頁參照），應無再行函查或傳喚",
                ""
            ],
            [
                "上開證人到庭之必要。又辯護人於94年9 月30日提出之辯護",
                ""
            ],
            [
                "意旨狀所檢附之「被證一號」即行政院環境保護署90年8 月",
                ""
            ],
            [
                "22日環署廢字第0053207 號公告之「一般事業廢棄物再利",
                ""
            ],
            [
                "用及管理方式」部分項目，並援為有被告之抗辯，然該行政",
                ""
            ],
            [
                "法規已於被告行為前即92年1月22日業已公告停止適用（本",
                ""
            ],
            [
                "院卷附停止適用公告參照），本院依法無需審酌，一併指明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "八、綜上所述，被告從不具再利用機構資格之成果建材公司載運",
                ""
            ],
            [
                "營建廢棄物前往案發現場回填路基，其所為並不該當廢棄物",
                ""
            ],
            [
                "清理法第41條第1項、第46條第1項第4 款刑罰規定之構成要",
                ""
            ],
            [
                "件，本案既不能證明被告犯罪，依法自應諭知被告均無罪之",
                ""
            ],
            [
                "判決。至被告上開行為有無違反廢棄物清理法第39條第1 項",
                ""
            ],
            [
                "事業廢棄物再利用之規定，而應由行政主管機關依同法第52",
                ""
            ],
            [
                "條處以行政罰鍰並限期改善，因非屬本院法定權責，茲此僅",
                ""
            ],
            [
                "提醒注意及之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官己○○到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　10　　月　　31　　日",
                ""
            ],
            [
                "刑事第四庭審判長法  官　陳志祥",
                ""
            ],
            [
                "法  官  陳玉雲",
                ""
            ],
            [
                "法  官  楊皓清",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "對於本件判決如有不服，應於收受送達後10日內，向本院提出上",
                ""
            ],
            [
                "訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　10　　月　　31　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,94,上訴,4005,20060307,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　94年度上訴字第4005號",
                ""
            ],
            [
                "上　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "前列二人共同",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣基隆地方法",
                ""
            ],
            [
                "院94年度訴字第 640號，中華民國94年10月31日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣基隆地方法院檢察署93年度偵字第3505號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除、處理，處有期徒刑壹年貳月，緩刑參年。",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除、處理，處有期徒刑壹年，緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○因承包「金寶生命事業股份有限公司」所經營位於台",
                ""
            ],
            [
                "北縣金山鄉墓園（地號：臺北縣萬里鄉○○里○○段員潭子",
                ""
            ],
            [
                "0270—0001）（下稱金寶山墓園）已塌陷之對外聯絡道路之",
                ""
            ],
            [
                "修繕工作。其為節省施工材料成本，與所雇用之員工甲○○",
                ""
            ],
            [
                "，均明知從事廢棄物清除、處理業務者，應向主管機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除處理機構許可文件後，始得受託清除",
                ""
            ],
            [
                "、處理廢棄物業務，然其等未經取得前揭許可文件，竟共同",
                ""
            ],
            [
                "基於違法清除、處理廢棄物之犯意聯絡，自民國93年 9月19",
                ""
            ],
            [
                "日起，至同年月20日止，由乙○○以新臺幣（下同） 1,000",
                ""
            ],
            [
                "元之代價，僱用不知情之拖車業者至臺北市○○街 411號之",
                ""
            ],
            [
                "「成果建材有限公司」（下稱成果建材公司）載運未經分類",
                ""
            ],
            [
                "，不屬「營建剩餘土石方處理方案」適用範圍之建物拆除混",
                ""
            ],
            [
                "合物，即混雜有寶特瓶、廢輪胎、磚塊、水泥塊、水管、塑",
                ""
            ],
            [
                "膠、木材等物之營建混合廢棄物一批，再依指示傾倒於前開",
                ""
            ],
            [
                "墓園聯外道路上。甲○○則駕駛乙○○所提供之挖土機（廠",
                ""
            ],
            [
                "牌KOMAT，SU，機型PC200），在上址以該批廢棄物作為回填",
                ""
            ],
            [
                "已塌陷道路之材料，藉此從事廢棄物之清除、處理之業務。",
                ""
            ],
            [
                "乙○○據此，得向該墓園負責發包之副總經理牛震野索取8,",
                ""
            ],
            [
                "000元之日薪及每立方米100元之材料費與其他工作人員 200",
                ""
            ],
            [
                "元之日薪等代價，甲○○則可向乙○○索取日薪 2,500元之",
                ""
            ],
            [
                "報酬。嗣於93年 9月20日上午11時30分許，甲○○在上址正",
                ""
            ],
            [
                "以前揭挖土機清除、處理廢棄物之際，經臺北縣環境保護局",
                ""
            ],
            [
                "、內政部警政署環境保護警察隊第一中隊及臺北縣政府警察",
                ""
            ],
            [
                "局金山分局當場查獲，並扣得上開被告乙○○所有之挖土機",
                ""
            ],
            [
                "1具。",
                ""
            ],
            [
                "二、案經台北縣政府警察局金山分局報請台灣基隆地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊之被告乙○○固坦承其於前開時間，有承包施作「金寶山",
                ""
            ],
            [
                "墓園」已塌陷之對外聯絡道路之修繕工程，並為節省施工成",
                ""
            ],
            [
                "本，有僱請拖車業者至「成果建材公司」載運混雜有寶特瓶",
                ""
            ],
            [
                "、廢輪胎、磚塊、水泥塊、水管、塑膠、木材等物之營建混",
                ""
            ],
            [
                "合廢棄物一批，傾倒於前開墓園聯外道路上，並指示被告甲",
                ""
            ],
            [
                "○○駕駛其所提供之挖土機，在上址以該批廢棄物作為回填",
                ""
            ],
            [
                "已塌陷道路之材料等情不諱；被告甲○○亦坦承有受被告乙",
                ""
            ],
            [
                "○○之指示，於前開時、地，駕駛挖土機，以該批廢棄物作",
                ""
            ],
            [
                "為回填已塌陷道路之材料，進行道路修繕工程無誤；另其等",
                ""
            ],
            [
                "二人皆自承其等均未向主管機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件之情屬實。惟查被告二人均矢口否認有何",
                ""
            ],
            [
                "檢察官所指訴違反廢棄物清理法之犯行；其中被告乙○○辯",
                ""
            ],
            [
                "稱：其僱請拖車業者至「成果建材公司」所載運之物品為已",
                ""
            ],
            [
                "經分類之可再利用之廢棄物，但因「成果建材公司」利用人",
                ""
            ],
            [
                "工進行分類，是以難免其間混雜有寶特瓶、廢輪胎、磚塊、",
                ""
            ],
            [
                "水泥塊、水管、塑膠、木材等物品云云；被告甲○○則辯以",
                ""
            ],
            [
                "：伊僅是受薪員工，老闆（即被告乙○○）指示伊回填何物",
                ""
            ],
            [
                "作為路基，伊即按照老闆之指示辦理，孰知伊竟涉及違法云",
                ""
            ],
            [
                "云。選任辯護人置辯稱：本件被告所回填作為道路路基者為",
                ""
            ],
            [
                "可再利用之廢棄物，因被告並無任意棄置廢棄物之行為，縱",
                ""
            ],
            [
                "有違反廢棄物清理法第39條第 1項之規定，亦僅得依據同法",
                ""
            ],
            [
                "第52條之規定科以行政罰鍰，但尚不得逕以同法第41條第 1",
                ""
            ],
            [
                "項、第46條第1項第4款之刑罰相繩云云。",
                ""
            ],
            [
                "二、訊之被告乙○○坦承其於前開時間，有承包施作「金寶山墓",
                ""
            ],
            [
                "園」已塌陷之對外聯絡道路之修繕工程，並為節省施工成本",
                ""
            ],
            [
                "，有僱請拖車業者至「成果建材公司」載運混雜有寶特瓶、",
                ""
            ],
            [
                "廢輪胎、磚塊、水泥塊、水管、塑膠、木材等物之營建混合",
                ""
            ],
            [
                "廢棄物一批，傾倒於前開墓園聯外道路上，並指示被告甲○",
                ""
            ],
            [
                "○駕駛其所提供之挖土機，在上址以該批廢棄物作為回填已",
                ""
            ],
            [
                "塌陷道路之材料等情不諱；被告甲○○亦坦承有受被告乙○",
                ""
            ],
            [
                "○之指示，於前開時、地，駕駛挖土機，以該批廢棄物作為",
                ""
            ],
            [
                "回填已塌陷道路之材料，進行道路修繕工程無誤；另其等二",
                ""
            ],
            [
                "人皆自承其等均未向主管機關申請核發公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件之情屬實。被告乙○○雖辯稱：其僱請拖車",
                ""
            ],
            [
                "業者至「成果建材公司」所載運之物品為已經分類之可再利",
                ""
            ],
            [
                "用之廢棄物，但因「成果建材公司」利用人工進行分類，是",
                ""
            ],
            [
                "以難免其間混雜有寶特瓶、廢輪胎、磚塊、水泥塊、水管、",
                ""
            ],
            [
                "塑膠、木材等物品云云。但查證人即台北縣政府環保局稽查",
                ""
            ],
            [
                "員陳奕成於偵查中結證稱：現場經查獲之廢棄物中含有寶特",
                ""
            ],
            [
                "瓶、輪胎等，屬於一般事業廢棄物，其種類為營建廢棄物，",
                ""
            ],
            [
                "雖以磚塊為主，但其間夾雜之寶特瓶、廢輪胎、磚塊、水泥",
                ""
            ],
            [
                "塊、水管、塑膠、木材等廢棄物之比例達百分之三十等語（",
                ""
            ],
            [
                "見偵查卷第82頁）；彼於原審並結證稱：從體積論，現場非",
                ""
            ],
            [
                "磚塊之廢棄物比例約佔二、三成、該經查獲之回填材料，實",
                ""
            ],
            [
                "際上彼等都稱之為營建混合物，這是未經分類、篩選之物品",
                ""
            ],
            [
                "、回填及整地都包括在清除、處理之範圍，未經主管機關許",
                ""
            ],
            [
                "可不得為之云云（見原審卷第 124頁、第125頁、第126頁）",
                ""
            ],
            [
                "；即證人即成果建材公司之名義負責人陳素春於原審亦證稱",
                ""
            ],
            [
                "：現場照片上雜物比例多了一點，照片上木頭、塑膠類之廢",
                ""
            ],
            [
                "棄物，並不是渠所稱之「磚角」云云（見原審卷第 123頁）",
                ""
            ],
            [
                "。被告乙○○於警訊中已供承：（問：你在現場所發現回填",
                ""
            ],
            [
                "之廢棄物種類有哪些？數量有多少？）我有發現廢磚塊、廢",
                ""
            ],
            [
                "水泥塊，並有少量夾雜塑膠、水管、保特瓶，約有 350立方",
                ""
            ],
            [
                "米云云（見偵查卷第 8頁正面、反面），被告甲○○於警訊",
                ""
            ],
            [
                "中亦供承現場所傾倒之物品包含廢紅磚及廢塑膠等物無訛（",
                ""
            ],
            [
                "見偵查卷第 6頁正面）；被告甲○○於偵查中亦供稱：現場",
                ""
            ],
            [
                "所經傾倒之廢棄物除磚塊外，尚包括廢料等物，並指稱是老",
                ""
            ],
            [
                "闆（即被告乙○○）指示伊如此做云云（見偵查卷第34頁）",
                ""
            ],
            [
                "。另觀之卷附查獲時現場照片，得見現場所經傾倒者為建物",
                ""
            ],
            [
                "拆除混合物，即混雜有寶特瓶、廢輪胎、磚塊、水泥塊、水",
                ""
            ],
            [
                "管、塑膠、木材等物之營建混合廢棄物（見偵查卷第19頁至",
                ""
            ],
            [
                "第24頁），且其中所夾雜之寶特瓶、廢輪胎、水管、塑膠、",
                ""
            ],
            [
                "木材等廢棄物數量頗多，清晰可見。因此可知現場所經傾倒",
                ""
            ],
            [
                "者為未經分類之建物拆除混合物至明。即此被告乙○○辯稱",
                ""
            ],
            [
                "：「成果建材公司」已經建物拆除混合物分類云云，並非事",
                ""
            ],
            [
                "實。因此證人陳素春於原審附和被告乙○○之辯詞，證稱：",
                ""
            ],
            [
                "該公司有派人將塑膠瓶、塑膠管、木頭、鐵、鋁等物分類云",
                ""
            ],
            [
                "云（見原審卷第121頁至第122頁），與前開現場照片所呈現",
                ""
            ],
            [
                "之實情不符，應係迴護之詞，不足採信。另查被告甲○○雖",
                ""
            ],
            [
                "辯以：伊僅是受薪員工，老闆（即被告乙○○）指示伊回填",
                ""
            ],
            [
                "何物作為路基，伊即按照老闆之指示辦理云云；然查被告甲",
                ""
            ],
            [
                "○○為智慮健全之成年人，當知悉其受雇所處理者為未經分",
                ""
            ],
            [
                "類之建物拆除混合物，其間夾雜大量之寶特瓶、廢輪胎、水",
                ""
            ],
            [
                "管、塑膠、木材等廢棄物，依法不得任意傾倒，即便經使用",
                ""
            ],
            [
                "作為路基底層，因其結構較為鬆散，凝結強度遠遜於諸如正",
                ""
            ],
            [
                "常級配材料，若經重物碾壓或大水沖刷，極易崩解，造成路",
                ""
            ],
            [
                "基流失，又未經分類之建物拆除混合物，其間夾雜大量之寶",
                ""
            ],
            [
                "特瓶、廢輪胎、水管、塑膠、木材等廢棄物，不具透水性，",
                ""
            ],
            [
                "極易造成水道堵塞，甚至衍生水患，因此不得任意清除、處",
                ""
            ],
            [
                "理，被告甲○○擔任現場挖土機駕駛職務，對於所處理之物",
                ""
            ],
            [
                "品及是否法律容許任意清除、處理之物，當知之甚詳，自無",
                ""
            ],
            [
                "法以前詞諉為不知情至明。因此，被告甲○○以伊僅係受雇",
                ""
            ],
            [
                "人，老闆指示伊以何物充當路基，伊只得照作云云置辯，並",
                ""
            ],
            [
                "不足採。",
                ""
            ],
            [
                "三、按原審卷附行政院86年12月31日台86內字第 52109號函文所",
                ""
            ],
            [
                "示：營建廢棄土包括建築工程、公共工程及建築物拆除工程",
                ""
            ],
            [
                "施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，",
                ""
            ],
            [
                "非屬廢棄物範圍，營建廢棄土如未能妥善處理，則形成一般",
                ""
            ],
            [
                "廢棄物；至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠",
                ""
            ],
            [
                "類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於「一般事業",
                ""
            ],
            [
                "廢棄物」（見原審卷第82頁、第83頁）。次按事業廢棄物之",
                ""
            ],
            [
                "再利用，應依中央目的事業主管機關規定辦理，「不受廢棄",
                ""
            ],
            [
                "物清理法第28條、第41條之限制」，同法第39條第 1項定有",
                ""
            ],
            [
                "明文。其中營建事業廢棄物再利用部分，內政部於91年 7月",
                ""
            ],
            [
                "29日訂定「營建事業廢棄物再利用管理辦法」，其中第 6條",
                ""
            ],
            [
                "前段明文規定：公告再利用之事業廢棄物，事業與再利用機",
                ""
            ],
            [
                "構得「逕依公告之管理方式進行再利用」。內政部並根據上",
                ""
            ],
            [
                "開辦法第2條第3款之規定，於91年9月17日以台內營字第091",
                ""
            ],
            [
                "008 6006號令公告、92年7月4日以台內營字第0920087593號",
                ""
            ],
            [
                "令修正之「營建事業廢棄物再利用種類及管理方式」，當中",
                ""
            ],
            [
                "再利用種類編號 8部分係「營建混合物」，其管理方式為：",
                ""
            ],
            [
                "來源：工程施工建造、建築拆除、裝修工程及整地刨除所",
                ""
            ],
            [
                "產生之事業廢棄物；再利用用途：營建工程材料、工程填",
                ""
            ],
            [
                "地及道路工程級配料、工程填地材料、骨材及建材原料、混",
                ""
            ],
            [
                "凝土添加材料、磚瓦原料等，以及因分類作業所附帶產生之",
                ""
            ],
            [
                "金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之管理方式",
                ""
            ],
            [
                "辦理；再利用機構應具備下列資格之一：經直轄市、縣",
                ""
            ],
            [
                "（市） 政府或公共工程主辦機關訂頒相關剩餘土石方處理及",
                ""
            ],
            [
                "土資場管理法規所核准設立可兼收容處理營建混合物之土資",
                ""
            ],
            [
                "場，經直轄市、縣（市）政府依地方自治法規許可設立之",
                ""
            ],
            [
                "營建混合物資源分類處理場，依營建廢棄物共同清除處理",
                ""
            ],
            [
                "機構管理辦法許可並核發登記證之機構；再利用機構應具",
                ""
            ],
            [
                "廢棄物分類設備或能力，可將土石方、磚、瓦、混凝土塊、",
                ""
            ],
            [
                "廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑、廢瀝",
                ""
            ],
            [
                "青等加以分類；經分類作業後，屬營建剩餘土石方部分依",
                ""
            ],
            [
                "營建剩餘土石方處理方案處理，屬內政部公告之一般事業廢",
                ""
            ],
            [
                "棄物再利用種類部分，依內政部公告之管理方式辦理，至其",
                ""
            ],
            [
                "他非屬營建剩餘土石方，亦非屬該部公告可再利用部分，應",
                ""
            ],
            [
                "依廢棄物清理法規定清除處理或再利用，送往合法掩埋場、",
                ""
            ],
            [
                "焚化廠、合法廢棄物代處理機構或再利用事業機構，其中送",
                ""
            ],
            [
                "合法掩埋場或焚化廠部分，所含資源性廢棄物重量比不得超",
                ""
            ],
            [
                "過百分之十五；再利用應符合事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準之規定，得採用露天貯存方式，但貯存場所應",
                ""
            ],
            [
                "設有符合規定防塵設施及排水收集處理設施；再利用用途",
                ""
            ],
            [
                "之產品應符合國家標準或國際標準或該產品之相關使用規定",
                ""
            ],
            [
                "。另關於事業廢棄物之貯存、清除及處理，依「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」第 2條規定：貯存，指事業",
                ""
            ],
            [
                "廢棄物於清除、處理前，放置於特定地或貯存容器、設施內",
                ""
            ],
            [
                "之行為；清除，則指事業廢棄物之收集、運輸行為；「處理",
                ""
            ],
            [
                "」，則包括中間處理（即最終處置前，以物理、化學、生物",
                ""
            ],
            [
                "、熱處理或其他處理方法，改變其物理、化學、生物特性或",
                ""
            ],
            [
                "成分，達成分離、減積、去毒、固化或安定之行為）、最終",
                ""
            ],
            [
                "處置（指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢",
                ""
            ],
            [
                "棄物之行為）、再利用（指事業機構產生之事業廢棄物自行",
                ""
            ],
            [
                "販賣、轉讓或委託作為原料、材料、填土或其他經中央主管",
                ""
            ],
            [
                "機關認定之用途行為）（原審卷第84頁至第92頁參照）。再",
                ""
            ],
            [
                "按卷附行政院環保署94年 1月11日環薯廢字第0940000287號",
                ""
            ],
            [
                "函載稱：依行政院86年函示，營建廢棄物包括建築工程、公",
                ""
            ],
            [
                "共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、",
                ""
            ],
            [
                "混凝土石塊，為有用資源，非屬廢棄物範圍，其主管機關為",
                ""
            ],
            [
                "內政部營建署。至於因施工所附帶產生之金屬屑、玻璃碎片",
                ""
            ],
            [
                "、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬一般事",
                ""
            ],
            [
                "業廢棄物，依廢棄物清理法規定，由環保署主管。另依內政",
                ""
            ],
            [
                "部「營建剩餘土石方處理方案」規定，營建剩餘土石方之種",
                ""
            ],
            [
                "類，包括建築工程、公共工程及相關拆除施工所產生之泥、",
                ""
            ],
            [
                "土、砂、石、磚、瓦、混凝土塊等。惟如營建剩餘土石方混",
                ""
            ],
            [
                "雜鋼筋、廢木板等廢棄物時，則為營建混合物、仍屬廢棄物",
                ""
            ],
            [
                "範圍，應依廢棄物清理法相關規定妥善清除處理或再利用云",
                ""
            ],
            [
                "云（見本院卷第32頁）。基此，為有效利用資源，依據前開",
                ""
            ],
            [
                "營建剩餘土石方處理方案之規定，若將一般事業廢棄物中之",
                ""
            ],
            [
                "土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、",
                ""
            ],
            [
                "廢木材、竹片、廢紙屑、廢瀝青等加以分類，供為再利用之",
                ""
            ],
            [
                "有用資源；但經分類後之其他非屬營建剩餘土石方，亦非屬",
                ""
            ],
            [
                "該部公告可再利用部分，應依廢棄物清理法規定清除處理或",
                ""
            ],
            [
                "再利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構",
                ""
            ],
            [
                "或再利用事業機構，其中送合法掩埋場或焚化廠部分，所含",
                ""
            ],
            [
                "資源性廢棄物重量比不得超過百分之十五。但經查本案被告",
                ""
            ],
            [
                "未具事業廢棄物再利用廠商之資格，且欠缺廢棄物再利用設",
                ""
            ],
            [
                "備及能力，未將取自成果建材公司之建物拆除混合物進行篩",
                ""
            ],
            [
                "選或分類作業程序，逕以前開未經分類、篩選，夾雜之寶特",
                ""
            ],
            [
                "瓶、廢輪胎、磚塊、水泥塊、水管、塑膠、木材等廢棄物之",
                ""
            ],
            [
                "營建混合物，回填充當路基之行為，衡情尚難稱為事業廢棄",
                ""
            ],
            [
                "物再利用之行為，核屬於廢棄物清理法上所稱：「清除」、",
                ""
            ],
            [
                "「處理」之範圍，未經主管機關許可不得為之；且該建物拆",
                ""
            ],
            [
                "除混合物雖以磚塊為主，但其間夾雜之寶特瓶、廢輪胎、磚",
                ""
            ],
            [
                "塊、水泥塊、水管、塑膠、木材等廢棄物之比例約達二、三",
                ""
            ],
            [
                "成等情，此並據證人陳奕成於偵審中證述在卷（見原審卷第",
                ""
            ],
            [
                "124頁、第125頁、第 126頁）。即此，本案辯護人辯稱被告",
                ""
            ],
            [
                "等人所回填作為道路路基者為可再利用之廢棄物，縱有違反",
                ""
            ],
            [
                "廢棄物清理法第39條第1項之規定，亦僅得依據同法第52 條",
                ""
            ],
            [
                "之規定科以行政罰鍰，但尚不得逕以同法第41條第 1項、第",
                ""
            ],
            [
                "46條第1項第4款之刑罰相繩云云，即非正確。",
                ""
            ],
            [
                "四、此外並經證人即金寶山墓園負責發包之副總經理牛震野證述",
                ""
            ],
            [
                "在卷（見偵查卷第10頁至第11頁、原審卷第114頁至第119頁",
                ""
            ],
            [
                "），牛震野甚且證稱：彼見被告等回填前開廢物物作為路基",
                ""
            ],
            [
                "，認得不妥，有要求被告乙○○之後載運來之材料要乾淨一",
                ""
            ],
            [
                "點云云（見原審卷第 115頁），復有施工委託書在卷足參（",
                ""
            ],
            [
                "見偵查卷第28頁）。綜上，本件事證明確，被告二人犯行堪",
                ""
            ],
            [
                "以認定。",
                ""
            ],
            [
                "五、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第 1項訂有明文。被告二人無廢棄物清",
                ""
            ],
            [
                "除處理許可文件，從事廢棄物清除、處理之行為係犯廢棄物",
                ""
            ],
            [
                "清理法第46條第1項第4款之未依同法第41條第 1項規定未領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪。",
                ""
            ],
            [
                "其二人間就前開犯行，有犯意之聯絡與行為之分擔，為共同",
                ""
            ],
            [
                "正犯。",
                ""
            ],
            [
                "六、原審經調查後，判處被告二人無罪，固屬卓見。但查本案被",
                ""
            ],
            [
                "告二人均未具事業廢棄物再利用廠商之資格，且欠缺廢棄物",
                ""
            ],
            [
                "再利用設備及能力，未將取自成果建材公司之建物拆除混合",
                ""
            ],
            [
                "物進行篩選或分類作業程序，逕以前開未經分類、篩選，夾",
                ""
            ],
            [
                "雜之寶特瓶、廢輪胎、磚塊、水泥塊、水管、塑膠、木材等",
                ""
            ],
            [
                "廢棄物之營建混合物，回填充當路基之行為；且該建物拆除",
                ""
            ],
            [
                "混合物雖以磚塊為主，但其間夾雜之寶特瓶、廢輪胎、磚塊",
                ""
            ],
            [
                "、水泥塊、水管、塑膠、木材等廢棄物之比例約達二、三成",
                ""
            ],
            [
                "等情核其等所為尚難稱為事業廢棄物再利用之行為，核屬於",
                ""
            ],
            [
                "廢棄物清理法上所稱：「清除」、「處理」之範圍，未經主",
                ""
            ],
            [
                "管機關許可不得為之，已如前述。原審未察，率認被告二人",
                ""
            ],
            [
                "所為符合「營建廢棄物再利用」之規範意旨云云，即有違誤",
                ""
            ],
            [
                "。從而，檢察官提起上訴，指摘原審判決不當，即為有理由",
                ""
            ],
            [
                "，應由本院將原審判決加以撤銷改判。爰審酌被告乙○○為",
                ""
            ],
            [
                "前開「金寶山墓園」已塌陷之對外聯絡道路修繕工程之承包",
                ""
            ],
            [
                "商，其為節省施工材料成本，指示所雇用之員工即被告甲○",
                ""
            ],
            [
                "○以未經分類、篩選之夾雜數量甚多之寶特瓶、廢輪胎、磚",
                ""
            ],
            [
                "塊、水泥塊、水管、塑膠、木材等物之營建混合廢棄物充當",
                ""
            ],
            [
                "路基，於法固屬非當，但其等無非為圖節省施工成本，其等",
                ""
            ],
            [
                "之行為雖仍屬違法，但其等主觀之惡性並非重大，且所傾倒",
                ""
            ],
            [
                "之廢棄物數量非巨，事後並已進行改善，所生危害不大，犯",
                ""
            ],
            [
                "罪後態度亦稱良好等情及其他一切情狀，量處如主文第 2項",
                ""
            ],
            [
                "、第 3項所示之刑，以示懲儆。末查被告二人前均未曾受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告，有本院被告全國前案紀錄表在卷可稽",
                ""
            ],
            [
                "（參見本院卷第45頁、第48頁），經此偵審程序之教訓，應",
                ""
            ],
            [
                "均無再犯之虞，本院認其等所宣告之刑均以暫不執行為適當",
                ""
            ],
            [
                "，爰分別諭知緩刑期間如主文第2項、第3項所示，以策自新",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第369條第1項前段、第 364條、",
                ""
            ],
            [
                "第299條第1項前段，廢棄物清理法第46條第1項第4款，刑法",
                ""
            ],
            [
                "第11條前段、第28條、第74條第1款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官姜貴昌到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3 　　月　　7　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第九庭審判長法　官  李文成",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官　王復生",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官　周盈文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　余姿慧",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3 　　月　　7　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "300萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、民營廢棄物處理機構負責人或相關人員、或執行機關之人員",
                ""
            ],
            [
                "未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處 3年以上10",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,6128,20081127": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第六一二八號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十五年三月七日第二審判決（九十四年度上訴字第四００",
                ""
            ],
            [
                "五號，起訴案號：台灣基隆地方法院檢察署九十三年度偵字第三",
                ""
            ],
            [
                "五０五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審諭知上訴人甲○○、乙○○無罪之判決，",
                ""
            ],
            [
                "改判論處上訴人等共同未依廢棄物清理法規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物清除、處理罪刑及均宣告緩刑，固非",
                ""
            ],
            [
                "無見。",
                ""
            ],
            [
                "惟查廢棄物清理法第四十一條第一項前段「從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得",
                ""
            ],
            [
                "受託清除、處理廢棄物業務」之規定，係對於從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者所為廢棄物清除、處理業務之規範。如未依上開規定",
                ""
            ],
            [
                "申請核發許可文件，而從事廢棄物清除、處理等「業務」，或已",
                ""
            ],
            [
                "申領核發許可文件之業者，未依許可文件內容貯存清除、處理廢",
                ""
            ],
            [
                "棄物者，始應依同法第四十六條第一項第四款（民國九十五年五",
                ""
            ],
            [
                "月三十日修正公布為第四十六條第四款，並自九十五年七月一日",
                ""
            ],
            [
                "施行）規定處罰。原判決事實記載甲○○因承包「金寶生命事業",
                ""
            ],
            [
                "股份有限公司」所經營位於台北縣金山鄉墓園（地號：台北縣萬",
                ""
            ],
            [
                "里鄉○○里○○段員潭子0000－0000）已塌陷之對外聯",
                ""
            ],
            [
                "絡道路之修繕工作。為節省施工材料成本，與所僱用之員工乙○",
                ""
            ],
            [
                "○，均明知從事廢棄物清除、處理業務者，應向主管機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理",
                ""
            ],
            [
                "廢棄物業務，然其等未經取得前揭許可文件，竟共同基於違法清",
                ""
            ],
            [
                "除、處理廢棄物之犯意聯絡，自九十三年九月十九日起，至同年",
                ""
            ],
            [
                "月二十日止，由甲○○以新台幣一千元之代價，僱用不知情之拖",
                ""
            ],
            [
                "車業者，至台北市○○街四一一號「成果建材有限公司」，載運",
                ""
            ],
            [
                "未經分類，不屬「營建剩餘土石方處理方案」適用範圍之建物拆",
                ""
            ],
            [
                "除混合物，即混雜有寶特瓶、廢輪胎、磚塊、水泥塊、水管、塑",
                ""
            ],
            [
                "膠、木材等物之營建混合廢棄物一批，再依其指示傾倒於上開墓",
                ""
            ],
            [
                "園聯外道路上。乙○○則駕駛甲○○所提供之挖土機，在上址以",
                ""
            ],
            [
                "該批廢棄物作為回填已塌陷道路之材料等情。既認定甲○○係因",
                ""
            ],
            [
                "承包上開塌陷之對外聯絡道路修繕工作，為節省成本，始與員工",
                ""
            ],
            [
                "乙○○共同僱請不知情之拖車業者，載運營建混合廢棄物至上址",
                ""
            ],
            [
                "，回填塌陷之道路。並未認定彼等係從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，而受託清除、處理廢棄物業務。則彼等行為，是否該當修正",
                ""
            ],
            [
                "施行前廢棄物清理法第四十六條第一項第四款之罪，饒有研求餘",
                ""
            ],
            [
                "地。中華民國九十六年罪犯減刑條例於原審判決後之九十六年",
                ""
            ],
            [
                "七月十六日施行，上訴人等犯罪在九十六年四月二十四日以前，",
                ""
            ],
            [
                "合於該條例減刑規定，原判決未及適用，亦有未合。以上或為上",
                ""
            ],
            [
                "訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤",
                ""
            ],
            [
                "銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　 十一 　月　二十七　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  石　木　欽",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "法官  呂　丹　玉",
                ""
            ],
            [
                "法官  段　景　榕",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　 十二　 月　　四　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,上更(一),625,20081231,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 97年度上更(一)字第625號",
                ""
            ],
            [
                "上　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服臺灣基隆地方",
                ""
            ],
            [
                "法院九十四年度訴字第六四０號，中華民國九十四年十月三十一",
                ""
            ],
            [
                "日第一審判決（起訴案號：臺灣基隆地方法院檢察署九十三年度",
                ""
            ],
            [
                "偵字第三五０五號），提起上訴，經判決後，由最高法院發回更",
                ""
            ],
            [
                "審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○、甲○○均明知從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向主管機關申請核發公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件後，始得受託清除、處理廢棄物業務，然為",
                ""
            ],
            [
                "獲取不法利益，未經取得前揭許可文件，竟共同基於違法清",
                ""
            ],
            [
                "除、處理廢棄物之犯意聯絡，自民國九十三年九月十九日起",
                ""
            ],
            [
                "，至後述查獲日止，由乙○○以新臺幣（下同）一千元之代",
                ""
            ],
            [
                "價，僱用不知情之拖車業者至臺北市○○街四一一號之「成",
                ""
            ],
            [
                "果建材有限公司」（下稱成果建材公司）載運未經分類，不",
                ""
            ],
            [
                "屬「營建剩餘土石方處理方案」適用範圍之建物拆除混合物",
                ""
            ],
            [
                "，即混雜有寶特瓶、廢輪胎、磚塊、水泥塊、水管、塑膠、",
                ""
            ],
            [
                "木材等物之營建混合廢棄物一批，再依指示傾倒於設址於臺",
                ""
            ],
            [
                "北縣萬里鄉○○村○○路二二之二號之墓園（地號：臺北縣",
                ""
            ],
            [
                "萬里鄉○○里○○段員潭子０二七０—０００一）聯外道路",
                ""
            ],
            [
                "。甲○○則駕駛乙○○所提供之挖土機，在上址以該批廢棄",
                ""
            ],
            [
                "物作為回填已塌陷道路之材料，藉此從事廢棄物之清除、處",
                ""
            ],
            [
                "理之業務。據此，乙○○得向負責修繕墓園之包商牛震野索",
                ""
            ],
            [
                "取八千元之日薪、一立方米一百元之材料費及其他工作人員",
                ""
            ],
            [
                "二百元之日薪等代價，被告甲○○則可向被告乙○○索取日",
                ""
            ],
            [
                "薪二千五百元之報酬。嗣於九十三年九月二十日上午十一時",
                ""
            ],
            [
                "三十分許，被告甲○○在上址正以前揭挖土機清除、處理廢",
                ""
            ],
            [
                "棄物之際，經臺北縣環境保護局、內政部警政署環境保護警",
                ""
            ],
            [
                "察隊第一中隊及臺北縣政府警察局金山分局當場查獲，並扣",
                ""
            ],
            [
                "得上開被告乙○○所有之挖土機一具。按從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "後，始得受託清除、處理廢棄物業務；未依上開規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，",
                ""
            ],
            [
                "或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢",
                ""
            ],
            [
                "棄物，處一年以上五年以下有期徒刑，得併科三百萬元以下",
                ""
            ],
            [
                "罰金，因認被告二人均違反廢棄物清理法第四十一條第一項",
                ""
            ],
            [
                "前段之規定，應依同法第四十六條第一項第四款論處云云。",
                ""
            ],
            [
                "二、按廢棄物清理法第四十一條第一項前段「從事廢棄物清除、",
                ""
            ],
            [
                "處理「業務」者，應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清理處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物業務」之規定，係對於",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者所為廢棄物清除、處理業務之",
                ""
            ],
            [
                "規範。如從事廢棄物貯存、清除、處理業務者未依上開規定",
                ""
            ],
            [
                "申請核發許可文件而從事廢棄物之貯存、清理、處理，或已",
                ""
            ],
            [
                "申領核發許可文件之業者，未依許可文件之內容從事貯存、",
                ""
            ],
            [
                "清除、處理廢棄物者，始應受同法第四十六條第一項第四款",
                ""
            ],
            [
                "規定之處罰。而前揭所謂「業務」，係指個人或團體基於其",
                ""
            ],
            [
                "社會地位反覆繼續所執行之事務而言，包括主要業務及其附",
                ""
            ],
            [
                "隨之準備工作與輔助事務在內。故如一般個人、家庭、機關",
                ""
            ],
            [
                "、學校或公司團體雖有偶一棄置自家或他人產生之廢棄物等",
                ""
            ],
            [
                "妨害環境衛生之行為，而非以從事清理、處理廢棄物為其「",
                ""
            ],
            [
                "業務」者，尚難認係同法第四十一條第一項前段所稱之從事",
                ""
            ],
            [
                "清理、處理廢棄物「業務」，除依同法第二十七條、第五十",
                ""
            ],
            [
                "條等相關規定科以行政罰外，並非同法第四十六條第一項第",
                ""
            ],
            [
                "四款處罰之範圍（最高法院九十四年度台上字第二五四四、",
                ""
            ],
            [
                "五八一一號判決參照）。",
                ""
            ],
            [
                "三、訊據被告等均堅決否認有何違反廢棄物清理法之犯行，被告",
                ""
            ],
            [
                "乙○○辨稱：伊係從事土木工程業務，不知如此修繕道路有",
                ""
            ],
            [
                "何違法等語；被告甲○○則辯稱：伊是做工的人，老闆乙○",
                ""
            ],
            [
                "○叫伊做什麼，伊就做什麼，並不知道這樣違法等語。",
                ""
            ],
            [
                "四、經查：被告乙○○係土木工程之包商，九十三年九月間，「",
                ""
            ],
            [
                "金寶生命事業股份有限公司」（下稱金寶公司）委託乙○○",
                ""
            ],
            [
                "就位於台北縣金山鄉之墓園（地號：台北縣萬里鄉○○里○",
                ""
            ],
            [
                "○段員潭子0000－0000）進行墓園擋土牆及便道工",
                ""
            ],
            [
                "程時，因颱風來襲，乙○○承包之上開工程之路基發生塌陷",
                ""
            ],
            [
                "，金寶公司乃要求乙○○進行搶修等情，已據證人即金寶公",
                ""
            ],
            [
                "司之副總經理牛震野於原審結證在卷（見原審卷第一一四、",
                ""
            ],
            [
                "一一五頁），而乙○○乃自九十三年九月十九日起，至同年",
                ""
            ],
            [
                "月二十日止，以每車一千元之代價，向台北市○○街四一一",
                ""
            ],
            [
                "號「成果建材有限公司」（下稱成果公司），購買雜有磚塊",
                ""
            ],
            [
                "、水泥塊、水管、塑膠、木材等物之營建混合廢棄物一批，",
                ""
            ],
            [
                "僱請拖車業者載運傾倒於上開墓園聯外道路上，再由乙○○",
                ""
            ],
            [
                "僱用之被告甲○○駕駛挖土機，在上址以該批營建混合廢棄",
                ""
            ],
            [
                "物作為回填已塌陷道路之材料等事實，復據證人牛震野及成",
                ""
            ],
            [
                "果公司經理陳素春到院結證無訛（見原審卷第一一五、一一",
                ""
            ],
            [
                "九至一二三頁），並有成果營建混合物分類處理場清運車輛",
                ""
            ],
            [
                "出場運送文件四紙在卷可憑（見偵查卷第七十、七一頁），",
                ""
            ],
            [
                "且成果公司係合法之廢棄物清除及處理業者，亦有營利事業",
                ""
            ],
            [
                "登記證及台北市環境保護局九十四年八月十八日北市環三字",
                ""
            ],
            [
                "第０九四三三０四一二００號函附之許可證在卷為證（見偵",
                ""
            ],
            [
                "查卷第七二頁，原審卷第七三、七四頁），則乙○○顯係因",
                ""
            ],
            [
                "承包上開塌陷之對外聯絡道路修繕工作，始與員工甲○○共",
                ""
            ],
            [
                "同僱請拖車業者，載運所購之上開營建混合廢棄物至上址，",
                ""
            ],
            [
                "回填塌陷之道路，彼等並非從事廢棄物清除、處理業務者，",
                ""
            ],
            [
                "而受託清除、處理廢棄物業務甚明。是依前揭說明，彼等之",
                ""
            ],
            [
                "行為，自不該當於修正施行前廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第四款之未領有廢棄物清除、處理許可文件，而從事廢棄",
                ""
            ],
            [
                "物清除、處理罪。",
                ""
            ],
            [
                "五、原審以被告係從事廢棄物之再利用，所為不構成修正施行前",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款之罪，所持理由雖有",
                ""
            ],
            [
                "不當，但其認被告之行為不該當於上開之罪，則無二致，是",
                ""
            ],
            [
                "原審以不能證明被告等犯罪，而為被告等無罪之諭知，尚無",
                ""
            ],
            [
                "違誤。檢察官上訴意旨以被告等未具備再利用機構之資格，",
                ""
            ],
            [
                "彼等逕自傾倒事業廢棄物之行為自非屬於事業廢棄物之再利",
                ""
            ],
            [
                "用，而應為事業廢棄物之清除、處理云云，指摘原判決不當",
                ""
            ],
            [
                "。惟認定不利於被告之事實，須依積極證據，苟積極證據不",
                ""
            ],
            [
                "足為不利於被告事實之認定時，即應為有利於被告之認定，",
                ""
            ],
            [
                "更不必有何有利之證據。查被告等既非從事廢棄物清除、處",
                ""
            ],
            [
                "理「業務」者，而受託清除、處理廢棄物業務，已如前述，",
                ""
            ],
            [
                "彼等所為自不合乎修正前廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款之未領有廢棄物清除、處理許可文件，而從事廢棄物清",
                ""
            ],
            [
                "除、處理罪。檢察官未察，猶執陳見，提起上訴，不能認為",
                ""
            ],
            [
                "有理由，應予駁回，庶免冤抑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張啟彬到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　12　　月　　31　　日",
                ""
            ],
            [
                "　　　　　      刑事第十八庭審判長法　官　吳鴻章",
                ""
            ],
            [
                "法　官　周政達",
                ""
            ],
            [
                "法　官　徐昌錦",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "書記官  王韻雅",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}