{
    "id": "KLDM,102,訴緝,10,20130429,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KLDM%2C102%2C%E8%A8%B4%E7%B7%9D%2C10%2C20130429%2C1",
    "history": {
        "KLDM,102,訴緝,10,20130429,1": [
            [
                "臺灣基隆地方法院刑事判決　　　　　　 102年度訴緝字第10號",
                ""
            ],
            [
                "公　訴　人　臺灣基隆地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林隆彥",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度",
                ""
            ],
            [
                "偵字第3511號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件免訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告林隆彥為址設台北縣瑞芳鎮（現改制為",
                ""
            ],
            [
                "新北市瑞芳區，下同）明燈路一段200 號榮積工業股份有限",
                ""
            ],
            [
                "公司（下稱榮積工業公司，於民國93年9 月20日廢止、業經",
                ""
            ],
            [
                "本院於96年4月20日以96年度訴字第142號判決公訴不受理）",
                ""
            ],
            [
                "之負責人；緣榮積工業公司自89年1月1日起，向址設基隆市",
                ""
            ],
            [
                "○○路000號4樓、由林國慶（於96年3月6日死亡，業經本院",
                ""
            ],
            [
                "於96年3月14日以96年度訴字第142號判決公訴不受理）擔任",
                ""
            ],
            [
                "負責人之華立鋼鐵股份有限公司（下稱華立鋼鐵公司），承",
                ""
            ],
            [
                "租華立鋼鐵公司所有座落於台北縣瑞芳鎮○○○段○○○○",
                ""
            ],
            [
                "段○00號、第16之1 號、第16之3號、第16之4號、第16之10",
                ""
            ],
            [
                "號、第16之12號等地號土地，興建廠房。詎被告林隆彥竟未",
                ""
            ],
            [
                "經主管機關許可，並未依相關規定貯存，而在前開榮積工業",
                ""
            ],
            [
                "公司承租之廠房土地上，堆放廢棄輪胎及裝有輪胎裂解油之",
                ""
            ],
            [
                "鐵桶多只。而榮積工業公司於90年底因故停業後，被告未依",
                ""
            ],
            [
                "廢棄物清理法相關規定貯存、清除堆放在上開土地之廢棄物",
                ""
            ],
            [
                "，即於91年5月22日出國後，迄未返回。嗣至95年5 月3日，",
                ""
            ],
            [
                "台北縣政府（現改制為新北市政府）警察局猴硐派出所發現",
                ""
            ],
            [
                "榮積工業公司位於上開土地廠區內堆置之鐵桶，因嚴重鏽蝕",
                ""
            ],
            [
                "，造成桶內之輪胎裂解油洩漏滿溢至廠外，並污染瑞芳猴硐",
                ""
            ],
            [
                "段基隆河，乃通知自來水公司，再經自來水公司轉知臺北縣",
                ""
            ],
            [
                "政府環境保護局處理。嗣經臺北縣政府環境保護局告發，始",
                ""
            ],
            [
                "知上情。因認被告涉犯廢棄物清理法第46條第2 款規定（按",
                ""
            ],
            [
                "應係違反修正前廢棄物清理法第22條第2項第2款、第4 項之",
                ""
            ],
            [
                "規定），事業負責人或相關人員未依該法規定之方式貯存、",
                ""
            ],
            [
                "清除、處理或再利用廢棄物，致污染環境之罪嫌。",
                ""
            ],
            [
                "二、按案件時效已完成者，應諭知免訴之判決，並得不經言詞辯",
                ""
            ],
            [
                "論為之，刑事訴訟法第302條第2 款、第307條分別定有明文",
                ""
            ],
            [
                "。次按被告行為後，刑法業於94年1月7日修正，95年7月1日",
                ""
            ],
            [
                "施行，依該新修正施行之刑法第2條第1項規定：「行為後法",
                ""
            ],
            [
                "律有變更者，適用行為時之法律，但行為後之法律有利於行",
                ""
            ],
            [
                "為人者，適用最有利於行為人之法律」，此條規定係規範行",
                ""
            ],
            [
                "為後法律變更所生新舊法律比較適用之準據法，本身尚無新",
                ""
            ],
            [
                "舊法比較之問題，於新法施行後，應一律適用新法第2條第1",
                ""
            ],
            [
                "項之規定，此為「從舊從輕」之比較（最高法院95年度第 8",
                ""
            ],
            [
                "次刑事庭會議決議參照）；而比較時應就罪刑有關之共犯、",
                ""
            ],
            [
                "未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯",
                ""
            ],
            [
                "加重、自首減輕暨其他法定加減原因（如身分加減）與加減",
                ""
            ],
            [
                "比例等一切情形，本於統一性及整體性原則，綜其全部罪刑",
                ""
            ],
            [
                "之結果而為比較（最高法院24年上字第4634號、29年上字第",
                ""
            ],
            [
                "964號判例意旨、95年第8次刑事庭會議決議參照）。",
                ""
            ],
            [
                "三、查被告行為後，廢棄物清理法業於90年10月24日經修正公布",
                ""
            ],
            [
                "，並自90年10月26日起生效施行；此次修正前（被告行為時",
                ""
            ],
            [
                "）之廢棄物清理法第22條第2項、第4項原規定：「有左列情",
                ""
            ],
            [
                "形之一者，處一年以上五年以下有期徒刑，得併科一百萬元",
                ""
            ],
            [
                "以下罰金︰一  任意棄置有害事業廢棄物者。二  事業機構",
                ""
            ],
            [
                "未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境者。三  未經主管機關許可，提供土地回填、堆置",
                ""
            ],
            [
                "廢棄物者。四  未依第二十條規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢",
                ""
            ],
            [
                "棄物清除、處理許可證或核備文件內容貯存、清除、處理廢",
                ""
            ],
            [
                "棄物者。五  執行機關委託未取得許可證之公、民營廢棄物",
                ""
            ],
            [
                "清除、處理機構，清除、處理一般廢棄物者；或明知受託人",
                ""
            ],
            [
                "非法清除、處理而仍委託者。六  公、民營廢棄物處理機構",
                ""
            ],
            [
                "或執行機關未處理廢棄物，開具虛偽證明者」、「法人之負",
                ""
            ],
            [
                "責人、法人或自然人之代理人、受僱人或其他從業人員因執",
                ""
            ],
            [
                "行業務犯第一項、第二項之罪者，除處罰其行為人外，對該",
                ""
            ],
            [
                "法人或自然人科以罰金」，修正後將原舊法條文第22條第 2",
                ""
            ],
            [
                "項移列至第46條第1 項，並修正為：「有下列情形之一者，",
                ""
            ],
            [
                "處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下",
                ""
            ],
            [
                "罰金：一、任意棄置有害事業廢棄物。二、事業負責人或相",
                ""
            ],
            [
                "關人員未依本法規定之方式貯存、清除、處理或再利用廢棄",
                ""
            ],
            [
                "物，致污染環境。三、未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物。四、未依第四十一條第一項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物貯存、清除、處理，或未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處",
                ""
            ],
            [
                "理一般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關",
                ""
            ],
            [
                "之人員未處理廢棄物，開具虛偽證明。無許可文件，以經營",
                ""
            ],
            [
                "廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "，得併科新臺幣九百萬元以下罰金」，將舊法條文第22條第",
                ""
            ],
            [
                "4 項移列至新法第47條，並修正為「法人之負責人、法人或",
                ""
            ],
            [
                "自然人之代理人、受僱人或其他從業人員，因執行業務犯前",
                ""
            ],
            [
                "二條之罪者，除處罰其行為人外，對該法人或自然人亦科以",
                ""
            ],
            [
                "各該條之罰金」。經比較修正前後之廢棄物清理法，除構成",
                ""
            ],
            [
                "要件已有變更外，新舊之廢棄物清理法就徒刑部分，雖均為",
                ""
            ],
            [
                "1年以上5年以下有期徒刑，惟罰金額度將舊法之新臺幣（下",
                ""
            ],
            [
                "同）100萬元提高至300萬元；是比較新舊廢棄物清理法之結",
                ""
            ],
            [
                "果，自以行為時（90年10月24日修正前）之舊法較有利於被",
                ""
            ],
            [
                "告，先予敘明。",
                ""
            ],
            [
                "四、又按於中華民國94年1月7日刑法修正施行前，其追訴權或行",
                ""
            ],
            [
                "刑權時效已進行而未完成者，比較修正前後之條文，適用最",
                ""
            ],
            [
                "有利於行為人之規定，刑法施行法第8條之1亦有明文規定。",
                ""
            ],
            [
                "關於追訴權時效，依修正前刑法第80條第1項第2 款及第2項",
                ""
            ],
            [
                "規定：「追訴權，因左列期間內不行使而消滅：二、3 年以",
                ""
            ],
            [
                "上10年未滿有期徒刑者，10年」、「前項期間自犯罪成立之",
                ""
            ],
            [
                "日起算。但犯罪行為有連續或繼續之狀態者，自行為終了之",
                ""
            ],
            [
                "日起算」；修正後刑法第80條第1項第2款及第2 項規定：「",
                ""
            ],
            [
                "追訴權，因下列期間內未起訴而消滅：二、犯最重本刑為 3",
                ""
            ],
            [
                "年以上10年未滿有期徒刑之罪者，20年」、「前項期間自犯",
                ""
            ],
            [
                "罪成立之日起算。但犯罪行為有繼續之狀態者，自行為終了",
                ""
            ],
            [
                "之日起算」；又關於時效停止部分，修正前刑法第83條規定",
                ""
            ],
            [
                "：「追訴權之時效，如依法律之規定，偵查、起訴或審判之",
                ""
            ],
            [
                "程序不能開始或繼續時，停止其進行。前項時效停止，自停",
                ""
            ],
            [
                "止原因消滅之日起，與停止前已經過之期間，一併計算。停",
                ""
            ],
            [
                "止原因繼續存在之期間，如達於第80條第1 項各款所定期間",
                ""
            ],
            [
                "四分之一者，其停止原因視為消滅」；修正後刑法第83條規",
                ""
            ],
            [
                "定為：「追訴權之時效，因起訴而停止進行。依法應停止偵",
                ""
            ],
            [
                "查或因犯罪行為人逃匿而通緝者，亦同。前項時效之停止進",
                ""
            ],
            [
                "行，有下列情形之一者，其停止原因視為消滅：一、諭知公",
                ""
            ],
            [
                "訴不受理判決確定，或因程序上理由終結自訴確定者。二、",
                ""
            ],
            [
                "審判程序依法律之規定或因被告逃匿而通緝，不能開始或繼",
                ""
            ],
            [
                "續，而其期間已達第80條第1 項各款所定期間四分之一者。",
                ""
            ],
            [
                "三、依第1 項後段規定停止偵查或通緝，而其期間已達第80",
                ""
            ],
            [
                "條第1項各款所定期間四分之一者。前2項之時效，自停止原",
                ""
            ],
            [
                "因消滅之日起，與停止前已經過之期間，一併計算」。從而",
                ""
            ],
            [
                "，修正後刑法第80條第1 項將時效期間大幅拉長，較之舊法",
                ""
            ],
            [
                "規定明顯不利於被告，惟修正後刑法第83條亦放寬追訴權時",
                ""
            ],
            [
                "效消滅進行之事由，故有關追訴權時效之規定，修正前、後",
                ""
            ],
            [
                "之刑法各自有較有利於被告之情形；另修正前後有關罰金、",
                ""
            ],
            [
                "、易科罰金部分，亦有不同，是應綜合比較時效期間長短及",
                ""
            ],
            [
                "停止原因等相關規定後，整體適用最有利於被告之規定。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "以持續之行為時間一次實現違反行政法上義務構成要件行為",
                ""
            ],
            [
                "，其特徵為行為之時間持續且持續之時間內並未有重大改變",
                ""
            ],
            [
                "，例：超速行駛，尤其於不作為之違反行政法上義務之情形",
                ""
            ],
            [
                "，如：長期不為申報。又行為之繼續與狀態之繼續有所區別",
                ""
            ],
            [
                "，行為之繼續係指以持續之行為時間一次實現違反行政法上",
                ""
            ],
            [
                "義務構成要件行為，行為之時間持續且在持續之時間內並未",
                ""
            ],
            [
                "有重大改變，例如超速行駛及無照營業，其時效於行為終了",
                ""
            ],
            [
                "時起算；至狀態之繼續係指行為完成構成要件後，繼續維持",
                ""
            ],
            [
                "其事實上效果，例如無照起造建築物，其時效於行為完成時",
                ""
            ],
            [
                "起算，『繼續行為』與『狀態行為』雖皆具有違法結果持續",
                ""
            ],
            [
                "存在之特徵，惟前者之構成要件之實現，仍由行為人在繼續",
                ""
            ],
            [
                "行為中，而後者的構成要件之實現已結束，只是實際上違法",
                ""
            ],
            [
                "之結果仍存在而已。查本案被告林隆彥為榮積工業公司負責",
                ""
            ],
            [
                "人，自89年1月1日起向華立鋼鐵公司承租該公司所有座落台",
                ""
            ],
            [
                "北縣瑞芳鎮○○○段○○○○段○00號、第16之1 號、第16",
                ""
            ],
            [
                "之3號、第16之4號、第16之10號、第16之12號等地號土地建",
                ""
            ],
            [
                "蓋廠房，並堆放廢棄之輪胎及裝有輪胎裂解油之鐵桶多只，",
                ""
            ],
            [
                "而未依廢棄物清理法規定之方式貯存、清除、處理或再利用",
                ""
            ],
            [
                "廢棄物，致污染環境，被告自堆放廢棄之輪胎及裝有輪胎裂",
                ""
            ],
            [
                "解油之鐵桶多只，污染環境之時（本件被告始終未到案，並",
                ""
            ],
            [
                "無積極證據證明被告係於90年底榮積公司停業後，或於93年",
                ""
            ],
            [
                "9 月20日榮積公司廢止登記後，或於95年5月3日發現油污滲",
                ""
            ],
            [
                "漏時始違反義務而為犯行，依「罪如有疑利歸被告」之「罪",
                ""
            ],
            [
                "疑唯輕」原則，本件認被告自89年1月1日起即未依規定貯存",
                ""
            ],
            [
                "、清除或處理上開廢棄物），構成要件已立為成就實現，其",
                ""
            ],
            [
                "後之違法結果為「狀態」之持續存在，是本件自應以89年 1",
                ""
            ],
            [
                "月1日為追訴權時效之起算點，首予敘明。",
                ""
            ],
            [
                "又依「修正前」刑法之規定，所稱追訴權，係對行刑權言，",
                ""
            ],
            [
                "應指形式的刑罰權，包括偵查、起訴及審判權在內。若已實",
                ""
            ],
            [
                "施偵查，提起公訴，或自訴，事實上在進行中，此時追訴權",
                ""
            ],
            [
                "既無不行使之情形，自不生時效進行之問題。查本件係經臺",
                ""
            ],
            [
                "北縣政府環境保護局於95年7月31日以北環四字第000000000",
                ""
            ],
            [
                "0號公函向臺灣基隆地方法院檢察署告發，經該署於95年8月",
                ""
            ],
            [
                "2 日收受後分案偵查，實施偵查程序，此有臺灣基隆地方法",
                ""
            ],
            [
                "院檢察署95年度偵字第3511號案卷在卷可參（參該卷第1 頁",
                ""
            ],
            [
                "）。是依舊法規定，自檢察官實施偵查程序時，追訴權已在",
                ""
            ],
            [
                "行使中，自不生時效進行之問題。嗣檢察官認被告林隆彥本",
                ""
            ],
            [
                "件係涉犯廢棄物清理法第46條第2 款（按應係90年10月24日",
                ""
            ],
            [
                "修正前廢棄物清理法第22條第2項第2 款、第4項，惟新舊廢",
                ""
            ],
            [
                "棄物清理法就徒刑部分之法定本刑均相同，僅併科之罰金刑",
                ""
            ],
            [
                "金額不同）之事業負責人或相關人員未依該法規定之方式貯",
                ""
            ],
            [
                "存、清除、處理或再利用廢棄物，致污染環境罪嫌，於96年",
                ""
            ],
            [
                "1 月31日偵查終結並向本院提起公訴，移由本院繫屬，經本",
                ""
            ],
            [
                "院於96年2月16日以96年度訴字第142號受理，惟因被告經本",
                ""
            ],
            [
                "院合法傳喚、拘提無著，顯已逃匿，本院乃於96年5 月30日",
                ""
            ],
            [
                "發布通緝。是被告被訴本件之違反廢棄物清理法犯行，其法",
                ""
            ],
            [
                "定最重本刑為5年以下有期徒刑，依修正前刑法第80條第1項",
                ""
            ],
            [
                "第2 款規定，其追訴權時效期間為10年。又被告被訴之本件",
                ""
            ],
            [
                "犯行屬即成犯，其後違法結果之存在為「狀態之持續」，而",
                ""
            ],
            [
                "非「行為之繼續」，是其犯罪行為成立之日為「89年1月1日",
                ""
            ],
            [
                "」，而自斯時開始起算追訴權時效。而被告於本院審理中逃",
                ""
            ],
            [
                "匿，經本院於96年5 月30日發布通緝，致審判之程序不能開",
                ""
            ],
            [
                "始，依修正前刑法第80條、第83條規定，並參照司法院29年",
                ""
            ],
            [
                "院字第1963號及司法院大法官會議釋字第138 號解釋，應加",
                ""
            ],
            [
                "計因被告通緝致本案審判程序不能開始，而停止追訴權時效",
                ""
            ],
            [
                "進行持續所達上開追訴權時效期間之4分之1期間，即「2年6",
                ""
            ],
            [
                "月」之期間；另加計檢察官自95年8月2日開始偵查本案，至",
                ""
            ],
            [
                "本院於96年5月30日發布通緝日止所經過共計「9月又30日」",
                ""
            ],
            [
                "之期間（此期間因實施偵查、審判，故不生時效進行問題）",
                ""
            ],
            [
                "，並扣除檢察官於96年1月31日提起公訴後，至96年2月15日",
                ""
            ],
            [
                "繫屬於本院前，實際並未進行審判之「16日」期間，是被告",
                ""
            ],
            [
                "所犯前開犯行，依舊法之規定，其追訴權時效應於102年4月",
                ""
            ],
            [
                "15日完成。反之，若依修正後刑法第80條第1項第2款之規定",
                ""
            ],
            [
                "，被告所犯上開罪名，其最重本刑為有期徒刑5 年，其追訴",
                ""
            ],
            [
                "權時效為20年，故自其犯罪行為終了之日即89年1月1日起算",
                ""
            ],
            [
                "20年，並加計本案於96年2 月15日繫屬於本院，迄本院於96",
                ""
            ],
            [
                "年5月30日發布通緝，合計「3月又14日」之期間，復加計被",
                ""
            ],
            [
                "告因在偵查中、審判中通緝，致本案審判程序不能開始，而",
                ""
            ],
            [
                "停止追訴權時效進行持續所達上開追訴權時效期間之四分之",
                ""
            ],
            [
                "一期間即「5 年」，被告被訴之前開犯行，其追訴權時效至",
                ""
            ],
            [
                "114年4月15日始完成。從而，經比較新舊法之規定，舊法之",
                ""
            ],
            [
                "規定明顯較有利於被告，依刑法施行法第8條之1規定，應適",
                ""
            ],
            [
                "用被告行為時即修正前刑法第80條、第83條有關追訴權時效",
                ""
            ],
            [
                "之規定。故被告被訴之本件犯行，經比較新舊法而適用舊法",
                ""
            ],
            [
                "規定之結果，其追訴權時效於102年4月15日業已完成，惟被",
                ""
            ],
            [
                "告迄今仍未緝獲歸案，是本案之追訴權已因追訴權時效完成",
                ""
            ],
            [
                "而消滅，揆諸前揭說明，爰不經言詞辯論，逕為免訴之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第302條第2 款、第307條，刑法",
                ""
            ],
            [
                "第11條前段、第2條第1項前段，刑法施行法第8條之1，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中    華    民    國   102    年    4     月    29    日",
                ""
            ],
            [
                "刑事第一庭審判長法    官  蔡崇義",
                ""
            ],
            [
                "法    官  周裕暐",
                ""
            ],
            [
                "法    官  李辛茹",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "「切勿逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   102    年    4     月    30    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}