{
    "id": "KMDM,108,訴,5,20190521,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMDM%2C108%2C%E8%A8%B4%2C5%2C20190521%2C1",
    "history": {
        "KMDM,108,訴,5,20190521,1": [
            [
                "福建金門地方法院刑事判決　　　　　　　　108年度訴字第5號",
                ""
            ],
            [
                "公　訴　人　福建金門地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　呂志耀",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（108",
                ""
            ],
            [
                "年度撤緩偵字第7號），嗣被告於本院準備程序中就被訴事實為",
                ""
            ],
            [
                "有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程",
                ""
            ],
            [
                "序審理，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "呂志耀犯廢棄物清理法第四十六條第四款之未依第四十一條第一",
                ""
            ],
            [
                "項規定領有廢棄物清除許可文件，從事清除廢棄物罪，累犯，處",
                ""
            ],
            [
                "有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "未扣案之犯罪所得新臺幣壹萬元沒收，於全部或一部不能沒收或",
                ""
            ],
            [
                "不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、呂志耀為耀曜工程行（獨資商號）之負責人，明知耀曜工程",
                ""
            ],
            [
                "行未依廢棄物清理法第41條第1項規定，領有廢棄物清除之",
                ""
            ],
            [
                "許可文件，不得受託從事廢棄物之清除業務，竟受不知情之",
                ""
            ],
            [
                "蔡岳甫委託，基於非法清除廢棄物之犯意，於民國106年7月",
                ""
            ],
            [
                "中旬某日下午某時，駕駛車牌號碼000- 00號中型貨車，以1",
                ""
            ],
            [
                "車次新臺幣（下同）5,000元之代價清運堆置在金門縣○○",
                ""
            ],
            [
                "鎮○○段0000地號工地上屬一般事業廢棄物之營建混合物（",
                ""
            ],
            [
                "下稱廢棄土方），並隨即載至金門縣○○鎮○○段00地號土",
                ""
            ],
            [
                "地（為國有土地）上傾倒棄置，共計傾倒2車次，而以此方",
                ""
            ],
            [
                "式從事上開廢棄物之清除行為。嗣經金門縣環境保護局稽查",
                ""
            ],
            [
                "人員發現後依法告發，由福建金門地方檢察署（下稱金門地",
                ""
            ],
            [
                "檢署）指揮金門縣警察局金城分局偵辦查獲，始悉上情。",
                ""
            ],
            [
                "二、案經金門縣警察局金城分局報告金門地檢署檢察官偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期",
                ""
            ],
            [
                "徒刑以外之罪，且非高等法院管轄第一審案件，且於本院行",
                ""
            ],
            [
                "準備程序時，被告先就被訴事實為有罪之陳述，經告知簡式",
                ""
            ],
            [
                "審判程序之旨，並聽取檢察官及被告意見後（見本院卷第37",
                ""
            ],
            [
                "至40頁），本院認為適宜進行簡式審判程序而裁定改行簡式",
                ""
            ],
            [
                "審判程序審理，核先敘明。又依刑事訴訟法第159條第2項、",
                ""
            ],
            [
                "第273條之2規定，簡式審判程序之證據調查，不受同法第",
                ""
            ],
            [
                "159條第1項、第161條之2、第161條之3、第163條之1及第",
                ""
            ],
            [
                "164條至第170條規定之限制。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告於警詢及偵訊中均供承不諱（見金",
                ""
            ],
            [
                "城警刑字第1060010703號卷〈下稱警卷〉第2至5頁、金門地",
                ""
            ],
            [
                "檢署106年度偵字第1005號卷〈下稱偵卷〉第15至19頁、第",
                ""
            ],
            [
                "29至31頁、第37至41頁），核與證人翁明己、蔡岳甫等人之",
                ""
            ],
            [
                "證述情節（見警卷第6至12頁）大致相符，復有金門縣環境",
                ""
            ],
            [
                "保護局106年8月30日環廢字第1060012334號函及檢附之現場",
                ""
            ],
            [
                "照片、土地建物查詢資料（見警卷第4至9頁、21頁）等附卷",
                ""
            ],
            [
                "可資佐證，足證被告之任意性自白核與事實相符，堪以採信",
                ""
            ],
            [
                "。綜上，本件事證明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑",
                ""
            ],
            [
                "按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1項定有明文。是同法第46條第4款所",
                ""
            ],
            [
                "謂未依第41條第1項規定領有廢棄物清除、處理許可文件者",
                ""
            ],
            [
                "，自係指從事廢棄物清除、處理業務，而未經申請核發許可",
                ""
            ],
            [
                "文件者及非從事廢棄物清除、處理業務，而無法申請核發許",
                ""
            ],
            [
                "可文件者而言（最高法院91年度臺上字第5905號判決意旨參",
                ""
            ],
            [
                "照）；且行為人亦不以公民營廢棄物清除處理機構為限，凡",
                ""
            ],
            [
                "未領有許可證或核備文件而從事廢棄物貯存、清除、處理者",
                ""
            ],
            [
                "，即足當之（最高法院92年度臺上字第1213號判決意旨參照",
                ""
            ],
            [
                "）。再按廢棄物清理法第46條第4款所規定犯罪構成要件行",
                ""
            ],
            [
                "為，計有貯存、清除及處理，其中所謂「清除」，係指事業",
                ""
            ],
            [
                "廢棄物之收集、運輸行為，而所謂「處理」，係指下列行為",
                ""
            ],
            [
                "：(一)中間處理：指事業廢棄物在最終處置或再利用前，以",
                ""
            ],
            [
                "物理、化學、生物、熱處理或其他處理方法，改變其物理、",
                ""
            ],
            [
                "化學、生物特性或成分，達成分離、減積、去毒、固化或穩",
                ""
            ],
            [
                "定之行為。(二)最終處置：指衛生掩埋、封閉掩埋、安定掩",
                ""
            ],
            [
                "埋或海洋棄置事業廢棄物之行為。(三)再利用：指事業產生",
                ""
            ],
            [
                "之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃",
                ""
            ],
            [
                "料、填土或其他經中央目的事業主管機關認定之用途行為，",
                ""
            ],
            [
                "並應符合其規定者，行政院環境保護署發布之事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準第2條第2、3款規定甚明。查被",
                ""
            ],
            [
                "告未領有廢棄物清除、處理許可證，依法不得從事一般廢棄",
                ""
            ],
            [
                "物之清除業務，然被告將收集之廢棄物以車輛載運至上開之",
                ""
            ],
            [
                "土地任意棄置，並未進一步有諸如掩埋、封閉等處理廢棄物",
                ""
            ],
            [
                "之行為，依上開說明，其行為僅屬廢棄物之清除行為，尚非",
                ""
            ],
            [
                "前述處理行為所包含之中間處理、最終處置或再利用行為。",
                ""
            ],
            [
                "是核被告所為，係犯廢棄物清理法第46條第4款之未依廢棄",
                ""
            ],
            [
                "物清理法規定領有廢棄物清除許可文件，從事廢棄物清除罪",
                ""
            ],
            [
                "。公訴意旨認被告所為併涉犯同條款之非法處理廢棄物罪嫌",
                ""
            ],
            [
                "，自有誤會，併予指明。次按棄物清理法第46條第4款所定",
                ""
            ],
            [
                "非法清理廢棄物罪之「清除」行為態樣，雖可狹義解釋為行",
                ""
            ],
            [
                "為人各次清除廢棄物之行為，然其本質上往往含有營業性質",
                ""
            ],
            [
                "，而具有反覆、延續實行之特徵，得解為重複性質之犯罪，",
                ""
            ],
            [
                "如行為人基於單一之犯意，在密接時、地多次反覆非法為廢",
                ""
            ],
            [
                "棄物之清除行為，而僅論以一罪。查本件被告上開所犯非法",
                ""
            ],
            [
                "清除廢棄物之行為，核屬於106年7月中旬下午某時傾倒2次",
                ""
            ],
            [
                "廢棄物之反覆之多次行為，應認係集合犯之包括一罪，以一",
                ""
            ],
            [
                "罪論。",
                ""
            ],
            [
                "另關於刑法第47條第1項：「受徒刑之執行完畢，或一部之",
                ""
            ],
            [
                "執行而赦免後，5年以內故意再犯有期徒刑以上之罪者，為",
                ""
            ],
            [
                "累犯，加重本刑至二分之一。」之累犯規定，司法院業於",
                ""
            ],
            [
                "108年2月22日公布釋字第775號解釋文，依其解釋意旨，刑",
                ""
            ],
            [
                "法第47條第1項規定針對構成累犯者，加重其最高本刑至二",
                ""
            ],
            [
                "分之一部分雖未違憲，但不分情節，一律加重最低本刑部分",
                ""
            ],
            [
                "，因不符罪刑相當原則及比例原則，核屬違憲，應由法院依",
                ""
            ],
            [
                "個案情形裁量是否加重最低本刑。準此，在累犯規定尚未經",
                ""
            ],
            [
                "立法機關修法前，本院應依前開解釋意旨，仍應審究被告之",
                ""
            ],
            [
                "前案紀錄是否構成「累犯」，如其構成「累犯」，則應審酌",
                ""
            ],
            [
                "其構成累犯之前案紀錄及執行情形，與本案犯罪間之罪質、",
                ""
            ],
            [
                "犯罪型態、間隔時間等關連性及相關情狀，是否足以反映出",
                ""
            ],
            [
                "有需加重最低本刑之特別惡性，且並未致生所受之刑罰超過",
                ""
            ],
            [
                "其所應負擔罪責之情形，以符前開解釋意旨。查被告前於",
                ""
            ],
            [
                "105年間因違背安全駕駛案件，經本院以105年度城交簡字第",
                ""
            ],
            [
                "85號判決判處有期徒刑3月確定，於105年12月21日易科罰金",
                ""
            ],
            [
                "執行完畢乙節，有臺灣高等法院被告前案紀錄表1份在卷足",
                ""
            ],
            [
                "憑（見本院卷第13頁），其於有期徒刑執行完畢後，5年內",
                ""
            ],
            [
                "故意再犯本案有期徒刑以上之罪，固已構成累犯。惟審酌被",
                ""
            ],
            [
                "告前所犯公共危險案件業已於105年12月21日執行完畢，係",
                ""
            ],
            [
                "因犯公共危險案件而構成本案累犯，此部分與其本案所犯違",
                ""
            ],
            [
                "反廢棄物清理法案件，其等罪質及犯罪型態均顯不相同，無",
                ""
            ],
            [
                "何等特別關連性，爰毋庸加重其最低本刑，附予說明。",
                ""
            ],
            [
                "按刑法第59條規定：「犯罪之情狀顯可憫恕，認科以最低度",
                ""
            ],
            [
                "刑仍嫌過重者，得酌量減輕其刑。」於適用時，應就犯罪一",
                ""
            ],
            [
                "切情狀予以全盤考量，審酌其犯罪有無可憫恕之事由，亦即",
                ""
            ],
            [
                "有無特殊之原因與環境，在客觀上足以引起一般同情，以及",
                ""
            ],
            [
                "宣告法定最低度刑是否猶嫌過重等情，以為判斷（最高法院",
                ""
            ],
            [
                "97年度台上字第4319號判決參照）。又廢棄物清理法第46條",
                ""
            ],
            [
                "第4款前段之未依第41條第1項規定領有廢棄物清除許可文件",
                ""
            ],
            [
                "，從事廢棄物清除罪，其法定刑為「1年以上5年以下有期徒",
                ""
            ],
            [
                "刑，得併科1千5百萬元以下罰金」，然同為非法清理廢棄物",
                ""
            ],
            [
                "犯行之人，其素行、原因動機不一，犯罪情節未必盡同，所",
                ""
            ],
            [
                "造成危害社會之程度自屬有異，法律科處此類犯罪，所設之",
                ""
            ],
            [
                "法定最低本刑卻同為「1年以上有期徒刑」，不可謂不重。",
                ""
            ],
            [
                "於此情形，自非不可依客觀之犯行與主觀之惡性二者加以考",
                ""
            ],
            [
                "量其情狀，是否有可憫恕之處，俾適用刑法第59條規定酌量",
                ""
            ],
            [
                "減輕其刑，期使個案間之量刑符合罪刑相當原則及比例、平",
                ""
            ],
            [
                "等原則。本件被告雖未依廢棄物清理法第41條第1項規定領",
                ""
            ],
            [
                "有廢棄物清除許可文件，清除廢棄物，惟被告所載運之一般",
                ""
            ],
            [
                "事業廢棄物之營建混合物僅2車次，僅獲得1萬元報酬，並在",
                ""
            ],
            [
                "案發後將該等廢棄物清運完畢，有金門縣金湖鎮垃圾衛生掩",
                ""
            ],
            [
                "埋場金門縣金湖鎮公所廢棄物處理收費收據、廢棄物產生源",
                ""
            ],
            [
                "隨車證明文件及現場照片等存卷可憑（見偵卷第43至53頁）",
                ""
            ],
            [
                "，對於環境衛生、國民健康並未造成過大之不利影響，應認",
                ""
            ],
            [
                "被告本件犯罪情節尚屬輕微，惡性亦非重大，是應認其所犯",
                ""
            ],
            [
                "上開罪名之最輕本刑即1年以上有期徒刑，顯屬情輕法重，",
                ""
            ],
            [
                "客觀上尚足以引起一般同情，縱科以法定最低刑度之刑，尚",
                ""
            ],
            [
                "嫌過重，而堪認被告之犯罪情狀顯可憫恕，爰依刑法第59條",
                ""
            ],
            [
                "之規定酌減其刑。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告未依廢棄物清理法規定",
                ""
            ],
            [
                "領有廢棄物清除許可文件，從事廢棄物清除，對於環境造成",
                ""
            ],
            [
                "污染，影響生態保育，惟念其犯後坦承犯行，態度尚可，並",
                ""
            ],
            [
                "衡酌其違法營建混合物之數量等犯罪所生危害，另兼衡被告",
                ""
            ],
            [
                "未婚無子與父母同住、開怪手月收入約4萬元之經濟狀況，",
                ""
            ],
            [
                "暨其高職畢業之智識程度（見本院卷第50頁）等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲",
                ""
            ],
            [
                "儆。",
                ""
            ],
            [
                "四、末按沒收、非拘束人身自由之保安處分適用裁判時之法律；",
                ""
            ],
            [
                "又犯罪所得，屬於犯罪行為人者，沒收之。前項沒收，於全",
                ""
            ],
            [
                "部或一部不能沒收或不宜執行沒收時，追徵其價額，刑法第",
                ""
            ],
            [
                "2條第2項、第38條之1第1項前段、第3項分別定有明文。經",
                ""
            ],
            [
                "查，被告因上開犯行獲取1萬元之報酬，業據被告於本院審",
                ""
            ],
            [
                "理時供承在卷（見本院卷第49頁），即屬其犯罪所得且未經",
                ""
            ],
            [
                "扣案，應依刑法第38條之1第1項前段宣告沒收，並依同條第",
                ""
            ],
            [
                "3項規定，於全部或一部不能沒收或不宜執行沒收時，追徵",
                ""
            ],
            [
                "其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、299條第1項前段",
                ""
            ],
            [
                "，廢棄物清理法第46條第4款前段，刑法第11條前段、第47條第1",
                ""
            ],
            [
                "項、第59條、第41條第1項前段、第38條之1第1項前段、第3項",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張漢森提起公訴，並到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  108    年    5    月    21    日",
                ""
            ],
            [
                "刑事第二庭    法  官  黃俊偉",
                ""
            ],
            [
                "以上正本係照原本作成。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   108    年    5     月    21    日",
                ""
            ],
            [
                "書記官  蔡岳玲",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}