{
    "id": "KMDM,90,訴,40,20020628,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMDM%2C90%2C%E8%A8%B4%2C40%2C20020628%2C1",
    "history": {
        "KMDM,90,訴,40,20020628,1": [
            [
                "福建金門地方法院刑事裁定　　　　　　　　　　　　　　　九十年度訴字第四號",
                ""
            ],
            [
                "　　公　訴　人　福建金門地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴，業經辯論終結，茲查本案尚",
                ""
            ],
            [
                "有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　九十一　　年　　 六　　　月　　 二十八　　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　福建金門地方法院刑事庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　顏 淑 惠",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "本裁定不得抗告",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官　許 永 溪",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,91,上訴,17,20030123": [
            [
                "福建高等法院金門分院刑事判決　　　　　　　　　　　九十一年度上訴字第十七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲　○",
                ""
            ],
            [
                "　　　　　　　　洪慶林",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　李志澄律師",
                ""
            ],
            [
                "　　　　　　　　林國明律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服福建金門地方法院九十年度訴字第四號，",
                ""
            ],
            [
                "中華民國九十一年八月十二日第一審判決（起訴案號：福建金門地方法院檢察署九十",
                ""
            ],
            [
                "年度偵字第四六三號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○、洪慶林共同連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理文件，從事廢棄物清除、處理，各處有期徒刑壹年貳月，均緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○係亞郁營造股份有限公司（以下簡稱亞郁營造公司）之負責人，洪慶林則為",
                ""
            ],
            [
                "其所僱用之卡車司機，均明知該公司未依廢棄物清理法第四十一條第一項（修正",
                ""
            ],
            [
                "前廢棄物清理法第二十條）規定領有主管機關核發之廢棄物清除、處理許可證或",
                ""
            ],
            [
                "核備文件，不得從事廢棄物之清除、處理工作，因亞郁營造公司承包金門縣新湖",
                ""
            ],
            [
                "漁港週邊水溝整建工程，須將原有新湖漁港週邊水溝拆除，始得予以整建，對於",
                ""
            ],
            [
                "整建工程所拆除之鋼筋、水泥磚塊、木料等建築廢棄物，甲○竟未依法取得主管",
                ""
            ],
            [
                "機關之許可證或核備文件，僅向金門縣新湖漁會總幹事陳天麟報備，取得其口頭",
                ""
            ],
            [
                "同意之後，即與洪慶林共同基於概括犯意之聯絡，自民國九十年十月十日某時起",
                ""
            ],
            [
                "，由洪慶林駕駛車號E3-2563 號亞郁營造公司所有卡車將整建工程所拆除之鋼筋",
                ""
            ],
            [
                "、水泥磚塊、木料等建築廢棄物，連續多次載往金湖鎮新湖漁港週邊海堤旁堆置",
                ""
            ],
            [
                "，而為廢棄物之清除及處理，至同年十一月二日下午十六時許洪慶林駕駛上開卡",
                ""
            ],
            [
                "車載運鋼筋、水泥磚塊等建築廢棄物前揭處所堆置時，為海岸巡防局安檢人員當",
                ""
            ],
            [
                "場查獲，並扣得上開卡車一輛（已發還）。",
                ""
            ],
            [
                "二、案經海岸巡防總局中部地區巡防局移送福建金門地方法院檢察署檢察官偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○、洪慶林直承未依廢棄物清理法之規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "證或核備文件，而於前揭期間清除整建工程所拆除之鋼筋、水泥磚塊及於前揭時",
                ""
            ],
            [
                "、地遭海岸巡防局安檢人員查獲等事實，惟均否認犯罪，辯稱：亞郁營造公司並",
                ""
            ],
            [
                "無廢棄物處理之業務，工程所挖掘之溝底爛泥，裝車後污泥水滴落，會污染路面",
                ""
            ],
            [
                "，伊等係經過新湖漁港總幹事陳天麟同意才暫時堆置，待污泥乾後再做處理，並",
                ""
            ],
            [
                "非任意丟棄，事後亦已清除完畢，而所拆除之「鋼筋、水泥磚塊」為可再利用及",
                ""
            ],
            [
                "變賣之物質，非屬廢棄清理法所規範之「廢棄物」，且清除系爭建築物係因本次",
                ""
            ],
            [
                "承攬工程而發生，並非受他人委託所為之行為，不符合廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第四款之要件云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）、右揭未依廢棄物清理法之規定領有廢棄物清除、處理許可證或核備文件，而",
                ""
            ],
            [
                "於前揭期間清除整建工程所拆除之鋼筋、水泥磚塊及於前揭時、地遭海岸巡",
                ""
            ],
            [
                "防局安檢人員查獲等事實，業據被告甲○、洪慶林迭於偵審中自白不諱，核",
                ""
            ],
            [
                "與證人即新湖漁港總幹事陳天麟證述情節相符，復經福建金門地方法院檢察",
                ""
            ],
            [
                "署檢察官及原審到場勘驗明確，有勘驗筆錄在卷足憑。此外，並有現場蒐證",
                ""
            ],
            [
                "相片十八張、扣案之卡車一台（已發還）可資佐證，事證已甚明確。",
                ""
            ],
            [
                "（二）、被告甲○、洪慶林雖辯稱前開「鋼筋、水泥磚塊」等廢棄物並非廢棄物清理",
                ""
            ],
            [
                "法所規定之廢棄物云云。惟查，依廢棄物清理法第二條規定，廢棄物清理法",
                ""
            ],
            [
                "所稱廢棄物，分左列二種，一、一般廢棄物：垃圾、糞尿、動物屍體或其他",
                ""
            ],
            [
                "非事業機構所產生足以污染環境衛生之固體或液體廢棄物；二、事業廢棄物",
                ""
            ],
            [
                "：有害事業廢棄物：由事業機構所產生具有毒性、危險性，或其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物；一般事業廢棄物：事業機構所",
                ""
            ],
            [
                "產生有害事業廢棄物以外之廢棄物。查被告甲○、洪慶林所載運堆放之物，",
                ""
            ],
            [
                "除水泥土塊外，尚有鋼筋、大石頭、水泥磚塊、木料等物，此有福建金門地",
                ""
            ],
            [
                "方法院檢察署檢察官九十年十一月十六日之勘驗筆錄及查獲當場共同被告洪",
                ""
            ],
            [
                "慶林正在傾倒前開廢棄物之現場照片六幀在卷足憑。依行政院環境保護署公",
                ""
            ],
            [
                "告之「一般事業廢棄物再利用類別及管理方式」再利用類別編號八及該署九",
                ""
            ],
            [
                "十年八月二十二日（九０）環署廢字第００五三二０七號函公告「一般事業",
                ""
            ],
            [
                "廢棄物再利用類別及管理方式」，有關公共工程及建築物拆除工程施工所產",
                ""
            ],
            [
                "生之剩餘土方、磚瓦、混凝土塊之處理方式自應環保署之上開規定為之；又",
                ""
            ],
            [
                "依環保署九十年八月二十二日上開（九０）環署廢字第００五三二０七號函",
                ""
            ],
            [
                "影本檢附之「一般事業廢棄物再利用類別及管理方式」再利用類別：編號三",
                ""
            ],
            [
                "十八之內容：一、來源：施工建造、建築拆除、裝修工程及整地刨除所產生",
                ""
            ],
            [
                "之營建（建築）廢棄物，公共工程、建築工程及建築物拆除工程所產生之營",
                ""
            ],
            [
                "建（建築）廢棄物（包括施工所產生之營建剩餘土石及施工所附帶產生之金",
                ""
            ],
            [
                "屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青、污泥等建築廢棄物及",
                ""
            ],
            [
                "其他工程廢棄物），再依卷附之行政院環境保護署九十年四月十八日（九０",
                ""
            ],
            [
                "）環署廢字第００二一五六九號函亦認營建剩餘土石方（廢土）中，如明顯",
                ""
            ],
            [
                "夾雜鋼筋、木料等非「營建剩餘土石方處理方案」所適用之範圍，應屬建築",
                ""
            ],
            [
                "廢棄物。依上可見，行政院環保署已將施工建造、建築拆除等工程所產生之",
                ""
            ],
            [
                "物品，列為一般事業廢棄物之「營建廢棄物」無訛。另證人即金門縣環境保",
                ""
            ],
            [
                "護局承辦人員楊建立於原審亦到庭具結證稱：「當初我們環保局依據廢棄物",
                ""
            ],
            [
                "清理法第二十七條規定，有對被告他們告發．．．，應該屬於廢棄物清理法",
                ""
            ],
            [
                "規範之一般事業廢棄物」等語，益足證本件系爭建築廢棄物，確屬廢棄物清",
                ""
            ],
            [
                "理法所認定之一般事業廢棄物無疑。",
                ""
            ],
            [
                "（三）、至於被告甲○、洪慶林雖辯稱系爭建築廢棄土，其中鋼筋已交由資源回收場",
                ""
            ],
            [
                "回收，其餘之廢棄土則因漁會之要求以作為回填漁港週邊道路，顯見並非無",
                ""
            ],
            [
                "用之廢棄土，當初係得到漁會總幹事之同意而暫時堆置，而證人楊建立亦證",
                ""
            ],
            [
                "稱，「這些廢棄物拿去回收場變賣或拿來填土均屬再利用之範圍，無須經過",
                ""
            ],
            [
                "主管機關之許可」云云。惟依上開「一般事業廢棄物再利用類別及管理方式",
                ""
            ],
            [
                "」再利用類別編號八及該署九十年八月二十二日前開函號公告「一般事業廢",
                ""
            ],
            [
                "棄物再利用類別及管理方式」檢附之「一般事業廢棄物再利用類別及管理方",
                ""
            ],
            [
                "式」再利用類別：編號三十八之內容：四、再利用事業機構應具廢棄物分類",
                ""
            ],
            [
                "設備或能力，可將土石方、磚、瓦、混凝土塊：：等加以分類。五、經分類",
                ""
            ],
            [
                "作業後，屬營建剩餘土石部分，依營建剩餘土方處理方案處理，屬本署公告",
                ""
            ],
            [
                "之一般事業廢棄物再利用類別及管理方式部分，依本署公告之管理方式處理",
                ""
            ],
            [
                "。至於其他非屬營建剩餘土石方，亦非屬本署公告可再利用部分，應依廢棄",
                ""
            ],
            [
                "物清理法規定清除或再利用，送往合法掩埋場、焚化廠、合法廢棄物代處理",
                ""
            ],
            [
                "機構、再利用事業機構，其中送合法掩埋場或焚化廠部分，所含資源性廢棄",
                ""
            ],
            [
                "物不得超過百分之十五。是環保署已將相關建築廢棄物之清理方式規定甚為",
                ""
            ],
            [
                "明確。查被告洪慶林確於右揭時、地將其所載運之水泥磚塊、廢土、鋼筋等",
                ""
            ],
            [
                "營建廢棄物傾倒新湖漁港週邊，業據被告二人於偵審中供承不諱，並據證人",
                ""
            ],
            [
                "即新湖漁會總幹事陳天麟於原審及本院審裡中到庭證述明確，且有現場照片",
                ""
            ],
            [
                "六幀在卷可憑，足證被告所載運之營建廢棄物並未依上揭規定「經分類作業",
                ""
            ],
            [
                "後」，且按各分類完成後之方式予以分別處理；況上揭規定「送合法掩埋場",
                ""
            ],
            [
                "或焚化廠部分，所含資源性廢棄物不得超過百分之十五」，乃指送掩埋場或",
                ""
            ],
            [
                "焚化廠部分之廢棄物，其所含資源性廢棄物即指可再回收部分，不得逾百分",
                ""
            ],
            [
                "之十五；而本件如前述，被告所載運之物品既屬未分類之水泥磚塊、廢土、",
                ""
            ],
            [
                "鋼筋、木料等營建廢棄物，自與上揭規定不符，是被告等辯稱所載運者係屬",
                ""
            ],
            [
                "可回收之資源而非廢棄物云云，自無可採。",
                ""
            ],
            [
                "（四）、被告甲○、洪慶林雖另辯稱：因工程所挖掘之溝底爛泥，裝車後污泥水滴落",
                ""
            ],
            [
                "，會污染路面，伊等才暫時堆置上開地點，待污泥乾後再做處理，非任意丟",
                ""
            ],
            [
                "棄云云，而證人陳天麟於本院審裡中亦同此證述。惟依檢察官到場勘驗結果",
                ""
            ],
            [
                "，被告等傾倒上開廢棄物之面積長七十公尺、寬八．五公尺（見他字卷第十",
                ""
            ],
            [
                "八頁），其範圍廣大，已難認係單純恐污染路面而暫時堆置。況依卷附現場",
                ""
            ],
            [
                "照片顯示被告等所傾倒之廢棄物均已軋平，並非成堆待乾，所辯恐污染路面",
                ""
            ],
            [
                "而暫時堆置云云，亦無足取。",
                ""
            ],
            [
                "（五）、至於選任辯護人雖為被告等辯護稱：廢棄物清理法第四十一條規範之對象，",
                ""
            ],
            [
                "係指受託清除、處理廢棄物，且以之為業務者，並非指一般人自行清除、處",
                ""
            ],
            [
                "理者而言。被告甲○、洪慶林係因公司承包工程產生水泥塊等物，而載至海",
                ""
            ],
            [
                "堤旁放置，並非受託為他人清除、處理廢棄物並以之為業務，而係自行處理",
                ""
            ],
            [
                "，並不符合廢棄物清理法第四十六條第一項第四款之構成要件等語。惟按，",
                ""
            ],
            [
                "為有效清除、處理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清",
                ""
            ],
            [
                "除、處理機構，必須具備一定之條件、具備自有設施、設置專業技術人員等",
                ""
            ],
            [
                "（詳細要件委由中央主管機關行政院環境保護署制訂辦法），始得向主管機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除處理機構許可文件，為廢棄物清理法第四十一",
                ""
            ],
            [
                "條第一項本文、第四十二條（修正前同法第二十條內容大致相同）所明定。",
                ""
            ],
            [
                "此項立法目的，在於限定符合法定申請許可條件之專業機構始得從事廢棄物",
                ""
            ],
            [
                "處理行為，並非容許一般欠缺專業能力之人擅自無照處理廢棄物。又廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第四款前段規定處罰擅自貯存、清除、處理廢棄物",
                ""
            ],
            [
                "之行為，所指依同法第四十一條第一項規定領有許可文件為阻卻違法之事由",
                ""
            ],
            [
                "，非謂該款僅處罰公民營業者，否則一般人擅自清除廢棄物，無法處罰，當",
                ""
            ],
            [
                "違本法為改善環境衛生、維護國民健康之旨（參見最高法院八十九年度臺上",
                ""
            ],
            [
                "字第四八一四號判決）。選任辯護人辯護意旨指營廢棄受託清除、處理廢棄",
                ""
            ],
            [
                "物為業務者，尚有誤會，併予敘明。",
                ""
            ],
            [
                "（六）、被告甲○對亞郁營造公司及其受雇人洪慶林均未領有廢棄物處理許可證或核",
                ""
            ],
            [
                "備文件等情既供承不諱，則被告甲○及洪慶林明知未領有廢棄物處理許可證",
                ""
            ],
            [
                "或核備文件，仍由被告洪慶林卻仍駕駛卡車載運廢棄物傾倒，其等所為自係",
                ""
            ],
            [
                "從事廢棄物處理無訛，至被告辯稱伊事前已得到漁會總幹事陳天麟之同意，",
                ""
            ],
            [
                "且事後已清除完畢云云，自仍無解於其未領有廢棄物處理許可證而從事廢棄",
                ""
            ],
            [
                "物處理犯行之成立。被告甲○、洪慶林上揭辯解，均係事後卸責之詞，不足",
                ""
            ],
            [
                "採信。本件事證明確，被告等犯行均堪認定。",
                ""
            ],
            [
                "三、核被告甲○、洪慶林所為，係犯廢棄物清理法第四十六條第一項第四款之未依廢",
                ""
            ],
            [
                "棄物清理法第四十一條第一項規定領有廢棄物清除、處理文件，從事廢棄物清除",
                ""
            ],
            [
                "、處理罪。被告二人就上開犯行，有犯意聯絡及分為分擔，均為共同正犯。被告",
                ""
            ],
            [
                "二人自九十年十月十日某時起，至同年十一月二日下午十六時許，連續多次將整",
                ""
            ],
            [
                "建工程所拆除之鋼筋、水泥磚塊、木料等建築廢棄物載往金湖鎮新湖漁港週邊海",
                ""
            ],
            [
                "堤旁堆置，而為廢棄物之清除及處理，手法相同，反覆為之，觸犯構成要件相同",
                ""
            ],
            [
                "之罪名，顯係基於概括之犯意，為連續犯，應依刑法第五十六條規定論以一罪，",
                ""
            ],
            [
                "並加重其刑。選任辯護人雖以被告等之行為係基於一違反廢棄物清理法之犯意，",
                ""
            ],
            [
                "持續侵害同一法益，應屬同一違反廢棄物清理法之數個舉動，為實質上一罪之部",
                ""
            ],
            [
                "分行為，應非連續犯等語，為被告等辯護。惟依被告甲○於本院審理中供稱：因",
                ""
            ],
            [
                "潮汐問題，每天僅工作數小時，故工程進行二十餘日等語，顯見本件被告等從事",
                ""
            ],
            [
                "廢棄物清除、處理之行為，係依工程進行中逐日產生廢棄物而為，有廢棄物始為",
                ""
            ],
            [
                "清除、處理，並非自始即有本件全部廢棄物，而持續清除、處理，其行為可分，",
                ""
            ],
            [
                "自屬連續犯，併予敘明。",
                ""
            ],
            [
                "四、原審認被告甲○、洪慶林罪證明確，予以論罪科刑，固非無見。惟刑法第二條第",
                ""
            ],
            [
                "一項之從新從輕原則，限於行為後法律有變更者，始有其適用，如裁判上一罪之",
                ""
            ],
            [
                "部分行為跨越新舊法，其中部分行為在舊法時期，部分行為在新法施行以後，即",
                ""
            ],
            [
                "應依最後行為時之法律處斷，不發生行為後法律變更問題，自無適用刑法第二條",
                ""
            ],
            [
                "第一項但書之餘地。本件被告甲○、洪慶林之行為時間，係自九十年十月十日某",
                ""
            ],
            [
                "時起，至同年十一月二日下午十六時許止，其最後部分之行為，已在廢棄物清理",
                ""
            ],
            [
                "法九十年十月二十四日修正公布，同年月二十六日生效之後，不生新舊法比較適",
                ""
            ],
            [
                "用之問題。原審就此比較新舊法，以裁判前之舊法較有利於被告，依刑法第二條",
                ""
            ],
            [
                "第一項但書規定，而適用裁判前即修正前之廢棄物清理法第二十二條第二項第四",
                ""
            ],
            [
                "款之未依法領有廢棄物處理許可證或核備文件從事廢棄物處理罪，容有未洽。被",
                ""
            ],
            [
                "告等上訴意旨，否認犯罪，指摘原判決不當，雖無理由，惟原判決既有可議，自",
                ""
            ],
            [
                "應由本院予以撤銷改判。爰審酌被告等傾倒廢棄物之面積廣大，犯罪情節並非輕",
                ""
            ],
            [
                "微，犯後復一再飾詞圖卸，惟事前已徵得漁會總幹事陳天麟之同意，事後復已將",
                ""
            ],
            [
                "廢棄物清除完畢，及其犯罪之動機、目的、手段、所生危害及犯罪後態度等一切",
                ""
            ],
            [
                "情狀，均量處如主文第二項所示之刑。末查，被告甲○、洪慶林均未曾受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表暨台灣高等法院檢察署刑",
                ""
            ],
            [
                "案資料查註紀錄表各二紙附卷可憑，其等經此刑之宣告教訓後，當知警惕，應無",
                ""
            ],
            [
                "再犯之虞，本院因認暫不執行其刑為適當，爰併均予宣告緩刑三年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第",
                ""
            ],
            [
                "二十八條、第五十六條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊秀蘭到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　一　　　月　　二十三　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　福建高等法院金門分院刑事庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　審判長法　官　陳　中　和",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　法　官　蔡　彩　貞",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　法　官　李　行　一",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未表明上訴理由者，",
                ""
            ],
            [
                "並應於提出上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　二　　　月　　　十　　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　書記官　李　麗　鳳",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,95,上更(一),2,20060621,1": [
            [
                "福建高等法院金門分院刑事判決　　　 95年度上更(一)字第2號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　辛銀珍律師",
                ""
            ],
            [
                "　　　　　　劉祥墩律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服福建金門地方法院90",
                ""
            ],
            [
                "年度訴字第40號，中華民國91年8 月12日第一審判決（起訴案號",
                ""
            ],
            [
                "：福建金門地方法院檢察署90年度偵字第463 號），提起上訴，",
                ""
            ],
            [
                "經判決後，最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○、甲○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：乙○係亞郁營造股份有限公司（以下簡稱亞",
                ""
            ],
            [
                "郁營造公司）之負責人，甲○○則為其所僱用之卡車司機，",
                ""
            ],
            [
                "均明知該公司未依廢棄物清理法第四十一條第一項（修正前",
                ""
            ],
            [
                "廢棄物清理法第二十條）規定領有主管機關核發之廢棄物清",
                ""
            ],
            [
                "除、處理許可證或核備文件，不得從事廢棄物之清除、處理",
                ""
            ],
            [
                "工作，因亞郁營造公司承包金門縣新湖漁港週邊水溝整建工",
                ""
            ],
            [
                "程，須將原有新湖漁港週邊水溝拆除，始得予以整建，對於",
                ""
            ],
            [
                "整建工程所拆除之鋼筋、水泥磚塊、木料等建築廢棄物，乙",
                ""
            ],
            [
                "○竟未依法取得主管機關之許可證或核備文件，僅向金門縣",
                ""
            ],
            [
                "新湖漁會總幹事陳天麟報備，取得其口頭同意之後，即與甲",
                ""
            ],
            [
                "○○共同基於概括犯意之聯絡，自民國九十年十月十日某時",
                ""
            ],
            [
                "起，由甲○○駕駛車號E3-2563 號亞郁營造公司所有卡車將",
                ""
            ],
            [
                "整建工程所拆除之鋼筋、水泥磚塊、木料等建築廢棄物，連",
                ""
            ],
            [
                "續多次載往金湖鎮新湖漁港週邊海堤旁堆置，而為廢棄物之",
                ""
            ],
            [
                "清除及處理，至同年十一月二日下午十六時許甲○○駕駛上",
                ""
            ],
            [
                "開卡車載運鋼筋、水泥磚塊等建築廢棄物前往前揭處所堆置",
                ""
            ],
            [
                "時，為海岸巡防局安檢人員當場查獲，因認二人涉有修正前",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款之罪名。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第一百五十四條定有明文。又廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款，係處罰未領有清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物清除、處理之情形，如暫時存放，未涉清除、處理",
                ""
            ],
            [
                "，自不在處罰之列。本件公訴人認被告乙○、甲○○二人涉",
                ""
            ],
            [
                "有修正前廢棄物清理法第二十二條第二項第四款之罪名，係",
                ""
            ],
            [
                "以被告二人於警詢、偵訊中之自白、履勘筆錄及照片等為據",
                ""
            ],
            [
                "。訊據被告乙○、甲○○直承未依廢棄物清理法之規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可證或核備文件，而於前揭期間清除整",
                ""
            ],
            [
                "建工程所拆除之鋼筋、水泥磚塊及於前揭時、地遭海岸巡防",
                ""
            ],
            [
                "局安檢人員查獲等事實，惟均否認犯罪，乙○辯稱：亞郁營",
                ""
            ],
            [
                "造公司並無廢棄物處理之業務，工程所挖掘之溝底爛泥，裝",
                ""
            ],
            [
                "車後污泥水滴落，會污染路面，伊等係經過新湖漁港總幹事",
                ""
            ],
            [
                "陳天麟同意才暫時堆置，待污泥乾後再做處理，並非任意丟",
                ""
            ],
            [
                "棄，事後亦已清除完畢，而所拆除之「鋼筋、水泥磚塊」為",
                ""
            ],
            [
                "可再利用及變賣之物質，非屬廢棄清理法所規範之「廢棄物",
                ""
            ],
            [
                "」，且清除系爭建築物係因本次承攬工程而發生，並非受他",
                ""
            ],
            [
                "人委託所為之行為，不符合廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第四款之要件等語；甲○○辯稱：我是受僱於人，不認為有",
                ""
            ],
            [
                "犯罪等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "(一)被告二人確有傾倒土石等物之事實：",
                ""
            ],
            [
                "被告二人於右揭時、地，未依廢棄物清理法之規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可證或核備文件，而將整建工程所拆除之鋼",
                ""
            ],
            [
                "筋、水泥磚塊等運至現場傾倒及遭海岸巡防局安檢人員查獲",
                ""
            ],
            [
                "等事實，業據被告乙○、甲○○迭於偵審中自白不諱，核與",
                ""
            ],
            [
                "證人即新湖漁港總幹事陳天麟證述情節相符，復經福建金門",
                ""
            ],
            [
                "地方法院檢察署檢察官及原審到場勘驗明確，有勘驗筆錄在",
                ""
            ],
            [
                "卷足憑。此外，並有現場蒐證相片十八張、扣案之卡車一台",
                ""
            ],
            [
                "（已發還）可資佐證，堪以認定。",
                ""
            ],
            [
                "(二)被告二人所傾倒之物是否廢棄物：",
                ""
            ],
            [
                "依廢棄物清理法第二條規定，廢棄物清理法所稱廢棄物，分",
                ""
            ],
            [
                "左列二種，一、一般廢棄物：垃圾、糞尿、動物屍體或其他",
                ""
            ],
            [
                "非事業機構所產生足以污染環境衛生之固體或液體廢棄物；",
                ""
            ],
            [
                "二、事業廢棄物：（一）有害事業廢棄物：由事業機構所產",
                ""
            ],
            [
                "生具有毒性、危險性，或其濃度或數量足以影響人體健康或",
                ""
            ],
            [
                "污染環境之廢棄物；（二）一般事業廢棄物：事業機構所產",
                ""
            ],
            [
                "生有害事業廢棄物以外之廢棄物。查被告乙○、甲○○所載",
                ""
            ],
            [
                "運堆放之物，除水泥土塊外，尚有鋼筋、大石頭、水泥磚塊",
                ""
            ],
            [
                "、木料等物，此有福建金門地方法院檢察署檢察官九十年十",
                ""
            ],
            [
                "一月十六日之勘驗筆錄及查獲當場共同被告甲○○正在傾倒",
                ""
            ],
            [
                "前開廢棄物之現場照片六幀在卷足憑。依卷附之行政院環境",
                ""
            ],
            [
                "保護署九十年四月十八日（九０）環署廢字第００二一五六",
                ""
            ],
            [
                "九號函示，認營建剩餘土石方包含：「建築工程、公共工程",
                ""
            ],
            [
                "及建築物拆除工程施工所產生之廢土石方、磚瓦、混凝土塊",
                ""
            ],
            [
                "」，如明顯夾雜鋼筋、木料等非「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」所適用之範圍，應屬建築廢棄物。至營建剩餘土石方中可",
                ""
            ],
            [
                "夾雜其他廢棄物比率，目前尚無相關認定標準規定等語。依",
                ""
            ],
            [
                "上函釋可知，行政院環保署已將施工建造、建築拆除等工程",
                ""
            ],
            [
                "所產生之土方，如夾雜鋼筋、木料等，超出一定比例，可列",
                ""
            ],
            [
                "為一般事業廢棄物之「營建廢棄物」無訛。而夾雜比率如何",
                ""
            ],
            [
                "，在無規範情形之下，應依立法本旨，視有無影響環境衛生",
                ""
            ],
            [
                "而定。本件，依他字卷所附圖四、圖五照片（十一頁、十二",
                ""
            ],
            [
                "頁）觀之，土方中夾雜大量鋼筋及少部分木料，頗為髒亂，",
                ""
            ],
            [
                "顯然足以妨害環境衛生，應認係建築廢棄物。另證人即金門",
                ""
            ],
            [
                "縣環境保護局承辦人員楊建立於原審亦到庭具結證稱：「當",
                ""
            ],
            [
                "初我們環保局依據廢棄物清理法第二十七條規定，有對被告",
                ""
            ],
            [
                "他們告發．．．，應該屬於廢棄物清理法規範之一般事業廢",
                ""
            ],
            [
                "棄物」等語，益證本件系爭建築廢棄物，確屬廢棄物清理法",
                ""
            ],
            [
                "所認定之一般事業廢棄物無疑。",
                ""
            ],
            [
                "(三)處罰對象是否以從事廢棄物清除處理之業者為限：",
                ""
            ],
            [
                "選任辯護人雖辯稱：廢棄物清理法第四十一條規範之對象，",
                ""
            ],
            [
                "係指受託清除、處理廢棄物，且以之為業務者，並非指一般",
                ""
            ],
            [
                "人自行清除、處理者而言。被告乙○、甲○○係因公司承包",
                ""
            ],
            [
                "工程產生水泥塊等物，而載至海堤旁放置，並非受託為他人",
                ""
            ],
            [
                "清除、處理廢棄物並以之為業務，而係自行處理，並不符合",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款之構成要件等語。惟",
                ""
            ],
            [
                "按，為有效清除、處理廢棄物，改善環境衛生，維護國民健",
                ""
            ],
            [
                "康，公民營廢棄物清除、處理機構，必須具備一定之條件、",
                ""
            ],
            [
                "具備自有設施、設置專業技術人員等（詳細要件委由中央主",
                ""
            ],
            [
                "管機關行政院環境保護署制訂辦法），始得向主管機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除處理機構許可文件，為廢棄物清理法",
                ""
            ],
            [
                "第四十一條第一項本文、第四十二條（修正前同法第二十條",
                ""
            ],
            [
                "內容大致相同）所明定。此項立法目的，在於限定符合法定",
                ""
            ],
            [
                "申請許可條件之專業機構始得從事廢棄物處理行為，並非容",
                ""
            ],
            [
                "許一般欠缺專業能力之人擅自無照處理廢棄物。又廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第四款前段規定處罰擅自貯存、清除",
                ""
            ],
            [
                "、處理廢棄物之行為，所指依同法第四十一條第一項規定領",
                ""
            ],
            [
                "有許可文件為阻卻違法之事由，非謂該款僅處罰公民營業者",
                ""
            ],
            [
                "，否則一般人擅自清除廢棄物，無法處罰，當違本法為改善",
                ""
            ],
            [
                "環境衛生、維護國民健康之旨（參見最高法院八十九年度臺",
                ""
            ],
            [
                "上字第四八一四號判決）。辯護意旨指經營廢棄受託清除、",
                ""
            ],
            [
                "處理廢棄物為業務者為限，尚有誤會。",
                ""
            ],
            [
                "(四)被告傾倒行為，是否暫時堆置，而非丟棄：",
                ""
            ],
            [
                "被告乙○、甲○○辯稱：因工程所挖掘之溝底爛泥，裝車後",
                ""
            ],
            [
                "污泥水滴落，會污染路面，伊等才暫時堆置上開地點，待污",
                ""
            ],
            [
                "泥乾後再做處理，非任意丟棄云云。原審訊據證人陳天麟，",
                ""
            ],
            [
                "證稱：當時被告承包我們漁會新湖漁港週邊的水溝工程，依",
                ""
            ],
            [
                "約定應由廠商負責清運，但當時因為水溝內的泥巴廢土無法",
                ""
            ],
            [
                "運出，才會找地方先行放置，等廢土乾了後再運走，只是暫",
                ""
            ],
            [
                "時性的放置，工程是十月十日開始，到十二月底完工，被告",
                ""
            ],
            [
                "向我提出聲請時，我准他們放置的，因為漁港是由金門縣政",
                ""
            ],
            [
                "府委託我們金門縣漁會管理，我是漁會的總幹事有權去決定",
                ""
            ],
            [
                "等語（原審卷四十六、四十七頁）。嗣於本院前審證稱：施",
                ""
            ],
            [
                "工時挖出的是濕的污泥巴，直接運出去會污染路面，乙○有",
                ""
            ],
            [
                "與我協調，暫時放在防波堤上面，那也是在港區的範圍之內",
                ""
            ],
            [
                "，等陰乾了之後再運送出去。放置的地點在工程的附近，距",
                ""
            ],
            [
                "離最近是二十公尺，遠的地方有五、六十公尺，我後來去看",
                ""
            ],
            [
                "的時候，已經清理完畢等語（上訴卷第四十九頁）。參以卷",
                ""
            ],
            [
                "附施工照片（原審卷第三十頁）顯示，水溝內佈滿污泥，如",
                ""
            ],
            [
                "直接載運出去，確實會污染路面，而有陰乾之必要。被告既",
                ""
            ],
            [
                "得漁會總幹事之同意，傾倒地點又是在漁會管領區域內，距",
                ""
            ],
            [
                "施工現場僅數十公尺，此與挖出之後，暫放溝旁無異，且漁",
                ""
            ],
            [
                "會總幹事衡情亦不可能同意將廢棄物傾倒於管領區內，而承",
                ""
            ],
            [
                "受髒亂環境之惡果，則被告所辯僅係暫時堆放，即可採信。",
                ""
            ],
            [
                "雖偵查中檢察官到場勘驗結果，被告等傾倒上開廢棄物之面",
                ""
            ],
            [
                "積長七十公尺、寬八．五公尺（見他字卷第十八頁），其範",
                ""
            ],
            [
                "圍不小，且依卷附現場照片顯示被告等所傾倒之廢棄物均已",
                ""
            ],
            [
                "軋平，並非成堆待乾，有照片可佐。惟被告係沿海堤路邊堆",
                ""
            ],
            [
                "放，路面距海邊甚近，能堆放空間甚窄，延伸長度固然拉長",
                ""
            ],
            [
                "，且針對照片顯示軋平情形，被告辯稱：我們是一堆一堆有",
                ""
            ],
            [
                "打平，以防止車子打滑（上訴卷第二十五頁）；因為工程還",
                ""
            ],
            [
                "沒有做完，所以是打平方便車子的傾倒（本審卷第一三二頁",
                ""
            ],
            [
                "）。顯見將土堆軋平，係為方便後續之堆放，不能據此即認",
                ""
            ],
            [
                "定有長久丟棄之意思。而被告於工程完工之後，確實有將原",
                ""
            ],
            [
                "先暫放堤上之傾倒物清運完畢，並無廢棄物在現場，業據原",
                ""
            ],
            [
                "審於九十一年六月四日至現場履勘，制有勘驗筆錄乙份在卷",
                ""
            ],
            [
                "可參（原審卷第五十六頁），足認被告所辯可採。",
                ""
            ],
            [
                "(五)綜上，被告僅係於漁會區內擇地暫時堆置建築廢棄物，尚未",
                ""
            ],
            [
                "著手清除行為，自不構成犯罪。至被告等嗣將暫時堆置之廢",
                ""
            ],
            [
                "棄物載出清除、處理，是否有違廢棄物清理法規定，非起訴",
                ""
            ],
            [
                "範圍，茲不論述。",
                ""
            ],
            [
                "四、原審疏未詳為勾稽，遽認被告二人犯廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第四款之未依廢棄物清理法第四十一條第一項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理文件，從事廢棄物清除、處理罪。認",
                ""
            ],
            [
                "事用法，尚有違誤。被告二人上訴，否認犯罪，為有理由，",
                ""
            ],
            [
                "自應由本院撤銷原判決，改諭知被告二人無罪。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第",
                ""
            ],
            [
                "三百六十四條、第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王金聰到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　 九十五 　年　 六   月　二十一  日",
                ""
            ],
            [
                "　　　　　　　　　刑事庭審判長法　官　蔡　清　遊",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　    法　官　黃　玉　清",
                ""
            ],
            [
                "　　　　　 　 　　　　　　　　　　法　官　陳　世　宗",
                ""
            ],
            [
                "上開正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　 李  麗  鳳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,751,20090219": [
            [
                "最高法院刑事判決　　　　　　　九十八年度台上字第七五一號",
                ""
            ],
            [
                "上　訴　人　福建高等法院金門分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲　○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服福建高等法院",
                ""
            ],
            [
                "金門分院中華民國九十五年六月二十一日第二審更審判決（九十",
                ""
            ],
            [
                "五年度上更字第二號，起訴案號：福建金門地方法院檢察署九",
                ""
            ],
            [
                "十年度偵字第四六三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回福建高等法院金門分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○為亞郁營造股份有限公司",
                ""
            ],
            [
                "（下稱亞郁營造公司）負責人，被告乙○○則為甲○所僱用之卡",
                ""
            ],
            [
                "車司機，均明知該公司未依修正前廢棄物清理法第二十條規定領",
                ""
            ],
            [
                "有主管機關核發之廢棄物清除、處理許可證或核備文件，不得從",
                ""
            ],
            [
                "事廢棄物之貯存、清除及處理，因亞郁營造公司承包金門縣新湖",
                ""
            ],
            [
                "漁港週邊水溝整建工程，須將原有新湖漁港週邊水溝拆除，始得",
                ""
            ],
            [
                "予以整建，對於整建工程所拆除之鋼筋、水泥磚塊、木料等建築",
                ""
            ],
            [
                "廢棄物，甲○竟未依法取得主管機關之許可證或核備文件，僅向",
                ""
            ],
            [
                "金門縣新湖漁會總幹事陳天麟報備，取得其口頭同意之後，即與",
                ""
            ],
            [
                "乙○○共同基於概括犯意之聯絡，自民國九十年十月十日某時起",
                ""
            ],
            [
                "，由乙○○駕駛車號Ｅ三－二五六三號亞郁營造公司所有卡車將",
                ""
            ],
            [
                "整建工程所拆除之鋼筋、水泥磚塊、木料等建築廢棄物，連續多",
                ""
            ],
            [
                "次載往金湖鎮新湖漁港週邊海堤旁堆置，而為廢棄物之清除及處",
                ""
            ],
            [
                "理，至同年十一月二日十六時許，乙○○駕駛上開卡車載運鋼筋",
                ""
            ],
            [
                "、水泥磚塊等建築廢棄物前往前揭處所堆置時，為海岸巡防局安",
                ""
            ],
            [
                "檢人員當場查獲，因認被告二人涉有修正前廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二項第四款之罪嫌。經審理結果，認為不能證明被告二人",
                ""
            ],
            [
                "犯罪，因而撤銷第一審所為科刑之判決，改判諭知被告二人無罪",
                ""
            ],
            [
                "。固非無見。",
                ""
            ],
            [
                "惟查：九十年十月二十四日修正公布前廢棄物清理法第二十二條",
                ""
            ],
            [
                "第二項第四款（修正後移列於第四十六條第一項第四款）之罪，",
                ""
            ],
            [
                "係以「未依第二十條（修正後移列於第四十一條第一項）規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物」為構成要件。而所謂廢棄物之「清除」，係",
                ""
            ],
            [
                "指「事業廢棄物之收集、運輸行為」。所謂「貯存」，係指廢棄",
                ""
            ],
            [
                "物於清除、處理前，放置在特定地點或貯存容器、設施內之暫時",
                ""
            ],
            [
                "行為。原判決於理由認定記載被告所辯僅係「暫時堆放」可以採",
                ""
            ],
            [
                "信（見原判決第五頁第二十行）；被告於工程完工之後，確實有",
                ""
            ],
            [
                "將原先暫放堤上之傾倒物「清運」完畢，並無廢棄物在現場等情",
                ""
            ],
            [
                "（見原判決第五頁第三十至三十一行）。如果無訛，則被告二人",
                ""
            ],
            [
                "在廢棄物清除、處理之前，將廢棄物暫時堆放於特定地點之行為",
                ""
            ],
            [
                "，是否屬於上開規定之「貯存」行為？容有研求之餘地。乃原審",
                ""
            ],
            [
                "未進一步詳查，遽以被告二人僅係於漁會區內擇地暫時堆置建築",
                ""
            ],
            [
                "廢棄物，尚未著手消除行為，而為被告二人無罪之諭知，尚嫌率",
                ""
            ],
            [
                "斷。檢察官上訴意旨執以指摘原判決違法，非無理由，應認原判",
                ""
            ],
            [
                "決仍有發回更審之原因。又公訴人於起訴書所引用被告二人所犯",
                ""
            ],
            [
                "法條即廢棄物清理法第二十二條第二項第四款，已於九十年十月",
                ""
            ],
            [
                "二十四日修正公布，案經發回，更審時宜併注意及之。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　二　　月　 十九　 日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  林　俊　益",
                ""
            ],
            [
                "法官  陳　國　文",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　  二  　月  二十五  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KMHM,98,上更(二),2,20090527,1": [
            [
                "福建高等法院金門分院刑事判決　　　 98年度上更(二)字第2號",
                ""
            ],
            [
                "檢　察　官　福建高等法院金門分院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丁○",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　辛銀珍律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服福建金門地方法院",
                ""
            ],
            [
                "90年度訴字第40號，中華民國90年8月12日第一審判決（起訴案",
                ""
            ],
            [
                "號：福建金門地方法院檢察署90年度偵字第463號），提起上訴",
                ""
            ],
            [
                "，本院前審判決後，經最高法院撤銷，第二次發回更審，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丁○、乙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件公訴意旨略以：被告丁○係亞郁營造有限公司（以下簡",
                ""
            ],
            [
                "稱亞郁營造公司；起訴書誤載為亞郁營造股份有限公司，應",
                ""
            ],
            [
                "予更正）之負責人，承包金門縣金湖鎮新湖漁港週邊水溝整",
                ""
            ],
            [
                "建工程，明知該公司未領有經主管機關核發清除廢棄物許可",
                ""
            ],
            [
                "證或核備文件，不得從事廢棄物之貯存、清除及處理，竟夥",
                ""
            ],
            [
                "同其僱用之卡車駕駛即被告乙○○，基於共同之概括犯意，",
                ""
            ],
            [
                "自民國90年10月10日承包工程起，每日由被告乙○○駕駛車",
                ""
            ],
            [
                "號E3-2563號亞郁營造公司所有卡車連續載運整建工程所拆",
                ""
            ],
            [
                "除之鋼筋、水泥磚塊等建築廢棄物，至金湖鎮新湖漁港週邊",
                ""
            ],
            [
                "海堤旁，任意丟棄，而為廢棄物之清除及處理，迄於同（90",
                ""
            ],
            [
                "）年11月2日復傾倒時，為海岸巡防局安檢人員當場查獲，",
                ""
            ],
            [
                "因認被告丁○、乙○○二人均涉犯有廢棄物清理法第46 條",
                ""
            ],
            [
                "第1項第4款規定之罪嫌（即未依同法第41條第1項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物清除、處理；或未",
                ""
            ],
            [
                "依廢棄物清除、處理許可文件內容清除、處理廢棄物。按檢",
                ""
            ],
            [
                "察官原起訴書記載被告二人係犯廢棄物清理法第22條第2項",
                ""
            ],
            [
                "第4款，係誤引民國89年1月19日修正公布之廢棄物清理法第",
                ""
            ],
            [
                "22條第2項第4款）。",
                ""
            ],
            [
                "二、查被告二人行為時，廢棄物清理法於民國90年10月24日經總",
                ""
            ],
            [
                "統以（90）華總一義字第9000206500號令修正公布全文77條",
                ""
            ],
            [
                "；並自公布日施行；檢察官起訴書指稱被告二人係違反廢棄",
                ""
            ],
            [
                "物清理法第22條第2項第4款，實係誤引民國89年1月19日修",
                ""
            ],
            [
                "正公布之廢棄物清理法第22條第2項第4款之條文（上開第22",
                ""
            ],
            [
                "條於修正後已改列為第46條）。上開條文於被告二人行為被",
                ""
            ],
            [
                "查獲時，業已修正改列為第46條第1項第4款（未依同法第41",
                ""
            ],
            [
                "條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理；或未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "貯存、清除、處理廢棄物），合先敘明。",
                ""
            ],
            [
                "三、查廢棄物清理法於民國95年5月30日經總統以華總一義字第",
                ""
            ],
            [
                "09500075791號令修正公布第46條條文，並自95年7月1日起",
                ""
            ],
            [
                "施行，該修正部分係將原條文第46條第2項常業犯之規定刪",
                ""
            ],
            [
                "除。被告行為後適用之前開廢棄物清理法第46條雖有修正，",
                ""
            ],
            [
                "惟僅係刪除該條第2項常業犯之規定，對於被告原先適用之",
                ""
            ],
            [
                "廢棄物清理法第46條第1項之規定，並無影響，依修正後刑",
                ""
            ],
            [
                "法第2條第1項前段規定「從舊從輕原則」之法律適用原則，",
                ""
            ],
            [
                "適用被告行為時90年10月24日公布施行之廢棄物清理法第46",
                ""
            ],
            [
                "條第1項，對於被告並無不利，故經比較新舊法適用結果，",
                ""
            ],
            [
                "自以適用90年10月24日公布施行之廢棄物清理法第46條第1",
                ""
            ],
            [
                "項之規定，併予敘明。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項及第301條第1項分別定有明文。而所謂認定犯罪事",
                ""
            ],
            [
                "實之證據，係指足以認定被告確有犯罪行為之積極證據而言",
                ""
            ],
            [
                "，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪",
                ""
            ],
            [
                "資料，如未能發現相當證據，或證據不足以證明，自不能以",
                ""
            ],
            [
                "推測或擬制之方法，以為裁判之基礎，最高法院分別著有29",
                ""
            ],
            [
                "年上字第3105號、40年臺上字第86號及30年上字第816 號等",
                ""
            ],
            [
                "判例可資參照。又按刑法上所謂業務，係指個人基於其社會",
                ""
            ],
            [
                "地位反覆繼續所執行之事務，包括主要業務及其附隨之準備",
                ""
            ],
            [
                "工作與輔助事務在內。此項附隨之事務，並非漫無限制，必",
                ""
            ],
            [
                "須與其主要業務有直接、密切之關係者，始可包含在業務概",
                ""
            ],
            [
                "念中，而認其屬業務之範圍。再按廢棄物清理法第41條第1",
                ""
            ],
            [
                "項前段「從事廢棄物清除、處理「業務」者，應向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清理處理機構許可文件後，始得受託清除、處理廢",
                ""
            ],
            [
                "棄物業務」之規定，係對於從事廢棄物清除、處理業務者所",
                ""
            ],
            [
                "為廢棄物清除、處理業務之規範；如從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理業務者未依上開第41條第1項前段規定申請核發許可",
                ""
            ],
            [
                "文件而從事廢棄物之貯存、清理、處理，或已申領核發許可",
                ""
            ],
            [
                "文件之業者，未依許可文件之內容從事貯存、清除、處理廢",
                ""
            ],
            [
                "棄物者，始應受95 年5月30日修正前同法第46條第1項第4款",
                ""
            ],
            [
                "規定，科以刑事責任。因此，上開刑事處罰之主體，應為未",
                ""
            ],
            [
                "申請核發公、民營廢棄物清除處理機構許可文件而從事廢棄",
                ""
            ],
            [
                "物清除處理「業務」者（包括自然人及法人）而言。而前揭",
                ""
            ],
            [
                "所謂「業務」，係指個人或團體基於其社會地位反覆繼續所",
                ""
            ],
            [
                "執行之事務而言，包括主要業務及其附隨之準備工作與輔助",
                ""
            ],
            [
                "事務在內；故如一般個人、家庭、機關、學校或公司團體雖",
                ""
            ],
            [
                "有偶一棄置自家或他人產生之廢棄物等妨害環境衛生之行為",
                ""
            ],
            [
                "，而非以從事清理、處理廢棄物為其「業務」者，尚難認係",
                ""
            ],
            [
                "同法第41條第1項前段所稱之從事清理、處理廢棄物「業務",
                ""
            ],
            [
                "」，除依同法第27條、第50 條等相關規定科以行政罰外，",
                ""
            ],
            [
                "並非同法第46條第1項第4款處罰之範圍（最高法院94年度台",
                ""
            ],
            [
                "上字第2545號、第2590號、5811號判決；95年度台上字第32",
                ""
            ],
            [
                "6號、1230號判決；97年台上字第2210號、6128號、6724 號",
                ""
            ],
            [
                "判決等判決參照）。次按廢棄物清理法所稱廢棄物，分左列",
                ""
            ],
            [
                "二種：一、一般廢棄物：垃圾、糞尿、動物屍體或其他非事",
                ""
            ],
            [
                "業機構所產生足以污染環境之固體或液體廢棄物；二、事業",
                ""
            ],
            [
                "廢棄物：（一）、有害事業廢棄物：由事業機構所產生具有",
                ""
            ],
            [
                "毒性、危險性，其濃度或數量足以影響人體健康或污染環境",
                ""
            ],
            [
                "之廢棄物；（二）、一般事業廢棄物：由事業機構所產生有",
                ""
            ],
            [
                "害事業廢棄物以外之廢棄物；同法第2條第1項定有明文。",
                ""
            ],
            [
                "五、本件公訴人認被告丁○、乙○○二人涉犯有前開90年10月24",
                ""
            ],
            [
                "日修正廢棄物清理法第46條第1項第4款罪（即未依同法第41",
                ""
            ],
            [
                "條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理；或未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "貯存、清除、處理廢棄物），無非係以被告二人於警詢、偵",
                ""
            ],
            [
                "訊中之供述、履勘筆錄及照片等資為被告二人犯有上開罪名",
                ""
            ],
            [
                "之依據。訊據被告丁○固供承，案發時亞郁公司登記之負責",
                ""
            ],
            [
                "人係其配偶王秀玉，其本人則係亞郁公司之實際負責人；亞",
                ""
            ],
            [
                "郁公司自90年10月10日起有承包上開新湖漁港周邊水溝整建",
                ""
            ],
            [
                "工程，並由其公司僱請之司機即被告乙○○駕駛車號E3-256",
                ""
            ],
            [
                "3號卡車載運所拆除上開水溝的鋼筋、水泥塊及含有水質的",
                ""
            ],
            [
                "泥土至附近新湖漁港周邊海堤旁放置，迄至90年11月2日被",
                ""
            ],
            [
                "告乙○○駕駛上開卡車傾倒時被海岸巡防人員查獲為止。被",
                ""
            ],
            [
                "告乙○○亦供承，其本人係被告丁○所僱請之員工，當時由",
                ""
            ],
            [
                "其本人負責駕駛怪手及卡車，並以上開卡車裝載自新湖漁港",
                ""
            ],
            [
                "水溝整建工程打掉之水泥塊與積存在水溝的泥土載至附近約",
                ""
            ],
            [
                "一百公尺處之防波堤上，嗣於90年11月2日其駕駛上開卡車",
                ""
            ],
            [
                "裝載鋼筋、水泥塊及含有廢水的泥土至附近的新湖漁港周邊",
                ""
            ],
            [
                "海堤旁傾倒時，為海巡人員查獲各等情。惟被告二人均堅決",
                ""
            ],
            [
                "否認有違反前開廢棄物清理法第46條第1項第4款之犯行，分",
                ""
            ],
            [
                "別辯稱如下：",
                ""
            ],
            [
                "（一）、被告丁○辯稱：1、其本人及亞郁公司係從事經營營造",
                ""
            ],
            [
                "業，其公司所承包金湖鎮新湖漁港週邊水溝整建工程，",
                ""
            ],
            [
                "就是要把水溝拆除掉，水溝所挖的泥土要放到預拌場時",
                ""
            ],
            [
                "，因水溝的泥土含有水份，可能會弄得滿地髒，故其於",
                ""
            ],
            [
                "當時有向業主即新湖漁港漁會總幹事陳天麟報告，請總",
                ""
            ],
            [
                "幹事陳天麟協調工地範圍內的場地供其公司拆除水溝後",
                ""
            ],
            [
                "的鋼筋、水泥塊及含有廢水的泥土的堆置，因泥土有泥",
                ""
            ],
            [
                "水要暫時放置瀝乾，場地是在施工地附近三十公尺處，",
                ""
            ],
            [
                "當時並沒有要廢棄的意思。2、其本人並未刻意產生廢",
                ""
            ],
            [
                "棄物，亦無任意丟棄廢棄物之意圖，而且金門地區並沒",
                ""
            ],
            [
                "專門處理所謂廢棄物之業者。",
                ""
            ],
            [
                "（二）、被告乙○○辯稱：其本人只是受僱於他人做工，並不知",
                ""
            ],
            [
                "道法律規定，也沒有犯法之意思。其本人並不知受僱駕",
                ""
            ],
            [
                "駛卡車載運上開拆除之水泥塊、鋼筋、泥土等物至防波",
                ""
            ],
            [
                "堤放置就是違法，如果是犯法之事，其本人就不會去做",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "（三）、辯護人除提出刑事準備書狀與辯護意旨狀為被告二人辯",
                ""
            ],
            [
                "護外，另辯護略稱：1、被告丁○並非從事廢棄物清除",
                ""
            ],
            [
                "、處理業務之人，依廢棄物清理法第41條第1項規定，",
                ""
            ],
            [
                "單純的貯存行為，不需申請許可，故無同法第46條第1",
                ""
            ],
            [
                "項第4款之刑事處罰問題。2、被告丁○之亞郁公司所承",
                ""
            ],
            [
                "包新湖漁港週邊水溝整建工程，就所拆除水溝的鋼筋、",
                ""
            ],
            [
                "水泥磚塊及含有水質的泥土等物，雖由僱用之卡車司機",
                ""
            ],
            [
                "即被告乙○○駕駛車號E3-2563號卡車載運至工地附近",
                ""
            ],
            [
                "的新湖漁港週邊海堤旁放置，惟被告等人並非故意要丟",
                ""
            ],
            [
                "棄，而為廢棄物之清除及處理。被告丁○係經過業主即",
                ""
            ],
            [
                "金門縣漁會總幹事陳天麟同意才暫時堆置該處海堤旁，",
                ""
            ],
            [
                "待濕泥乾固後再一起處理，並非任意丟棄，且事後亦已",
                ""
            ],
            [
                "清運完畢。而所拆挖的水泥磚塊、鋼筋等物，為可分類",
                ""
            ],
            [
                "再利用之資源物，非屬廢棄物清理法所規範之「廢棄物",
                ""
            ],
            [
                "」，且係被告丁○之營造公司因承包施工所產生之物，",
                ""
            ],
            [
                "並非受他人委託處理，故不符廢棄物清理法第41條、第",
                ""
            ],
            [
                "46條所規範要件及處罰之對象。3、證人甲○○於鈞院",
                ""
            ],
            [
                "審理證稱，現場並無惡臭，只是呈現比較大面積的堆置",
                ""
            ],
            [
                "及凌亂一點，並未達到環境污染的程度或屬於公告的污",
                ""
            ],
            [
                "染行為；再者，亦未發現有查到處理土石方主管單位有",
                ""
            ],
            [
                "公告說明，只是放置就是有污染行為的公告事項。另外",
                ""
            ],
            [
                "證人丙○○於鈞院審理時，亦證稱被告二人行為當時金",
                ""
            ],
            [
                "門地區並無相關、合法的業者可以協助處理廢棄物清理",
                ""
            ],
            [
                "法所規範之廢棄物；故就被告二人所為，亦應無污染的",
                ""
            ],
            [
                "行為。4、從現場照片以觀，系爭鋼筋、水泥磚塊等物",
                ""
            ],
            [
                "中，固然見有木料，然此亦為少量夾雜，依行政院環境",
                ""
            ],
            [
                "保護署90年4月18日 (90)環署廢字第0021569號函所示",
                ""
            ],
            [
                "，營建剩餘土石方中是容許夾雜一定比率之其他廢棄物",
                ""
            ],
            [
                "，且依最高法院94年度台上字第5264號判決見解認為，",
                ""
            ],
            [
                "亦不認為係廢棄物。本件系爭水泥磚塊等物中，固有夾",
                ""
            ],
            [
                "雜少量木材，應不影響其可利用性，是「營建剩餘土石",
                ""
            ],
            [
                "方處理方案」所指的可再利用資源物，應非屬「廢棄物",
                ""
            ],
            [
                "清理法」所稱之「廢棄物」。因此，原審判決引行政院",
                ""
            ],
            [
                "環境保護署90年8月22日（九０）環署廢字第0053207號",
                ""
            ],
            [
                "函及證人丙○○於原審之證言，認本案系爭水泥磚塊等",
                ""
            ],
            [
                "物，屬廢棄物清理法所認定之一般事業廢棄土，應非正",
                ""
            ],
            [
                "確。況上開環署廢字第0053207號函，業經該署於92 年",
                ""
            ],
            [
                "1月22日環署廢字第0920006601號函廢止停止適用，可",
                ""
            ],
            [
                "足見該函文之謬誤。5、被告行為時之廢棄物清理法第4",
                ""
            ],
            [
                "6條第1項第4款之犯罪主體，係以從事廢棄物「清除」",
                ""
            ],
            [
                "、「處理」業務者，未依同法第41條第1項規定領得廢",
                ""
            ],
            [
                "棄物清除、處理許可文件為限。故依該法第41條第1項",
                ""
            ],
            [
                "規定，僅限於從事廢棄物「清除」、「處理」業務之人",
                ""
            ],
            [
                "（包括自然人或法人），始應向主管機關申請許可文件",
                ""
            ],
            [
                "，若是非以清除、處理為業務之人，而偶一單純的「貯",
                ""
            ],
            [
                "存」，並未被要求申請許可。至同法第46條第1項第4款",
                ""
            ],
            [
                "處罰之主體，觀以文義是「未依第41條第1項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件」，係指應申請核發許可，",
                ""
            ],
            [
                "但未領有許可文件而從事廢棄物清除、處理業務之人（",
                ""
            ],
            [
                "包括自然人或法人），或已領有許可文件而未依許可內",
                ""
            ],
            [
                "容從事之人，該條款罰及之「貯存」行為，自限於上開",
                ""
            ],
            [
                "處罰主體於其清除、處理前之「貯存」行為。至於非上",
                ""
            ],
            [
                "開條款處罰之主體，若有將廢棄物「貯存」在特定處所",
                ""
            ],
            [
                "，除有相關規定科以行政罰外，自非同法第46條第1項",
                ""
            ],
            [
                "第4款處罰之範圍（最高法院94年度台上字第5811號判",
                ""
            ],
            [
                "決參照）。依上開說明，最高法院98年度台上字第751",
                ""
            ],
            [
                "號判決，僅單純從「貯存」行為，係指廢棄物清除、處",
                ""
            ],
            [
                "理前，放置在特定地點或貯存容器、設施內之暫時行為",
                ""
            ],
            [
                "作觀察，並未探究「貯存」行為在廢棄物清理法規定中",
                ""
            ],
            [
                "之處罰型態，故該判決對於「貯存」之認定，不無疑義",
                ""
            ],
            [
                "。6、本案被告乙○○於被查獲時，只是將系爭水泥磚",
                ""
            ],
            [
                "塊等物放置在新湖港區範圍內的海堤旁，並未為清除、",
                ""
            ],
            [
                "處理或再利用之行為。又如前所述，本案系爭水泥磚塊",
                ""
            ],
            [
                "等物是「營建剩餘土石方處理方案」所指之可再利用資",
                ""
            ],
            [
                "源物，應非屬「廢棄物清理法」所稱之「廢棄物」。縱",
                ""
            ],
            [
                "然是屬事業廢棄物，而依廢棄物清理法第39條第1項規",
                ""
            ],
            [
                "定，事業廢棄物之再利用，應依中央目的事業主管機關",
                ""
            ],
            [
                "規定辦理，不受該法第28條、第41條之限制。故公訴人",
                ""
            ],
            [
                "論告稱被告二人當時有未依廢棄物清理法第28條以下之",
                ""
            ],
            [
                "方式辦理，已有誤會，且亦未舉證以實其說，自不足採",
                ""
            ],
            [
                "。7、按廢棄物清理法第46條第1項第2款之構成要件基",
                ""
            ],
            [
                "礎事實為「未依本法規定之方式貯存、清除、處理或再",
                ""
            ],
            [
                "利用廢棄物」、「致污染環境」等；而同法第46條第1",
                ""
            ],
            [
                "項第4款之構成要件基礎事實為「未依第41條第1項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理」、「未依廢棄物清除、處理許可文件內容貯",
                ""
            ],
            [
                "存、清除、處理廢棄物」等，上開二款構成要件之違法",
                ""
            ],
            [
                "事實，顯有不同。且檢察官起訴書犯罪事實是以被告未",
                ""
            ],
            [
                "領有主管機關核發清除廢棄物許可證或核備文件，而為",
                ""
            ],
            [
                "廢棄物之清除、處理，故起訴指稱被告二人係涉犯廢棄",
                ""
            ],
            [
                "物清理法第46條第1項第4款之罪名；故就同法第46 條",
                ""
            ],
            [
                "第1項第2款之構成要件基礎事實，顯然非起訴的犯罪事",
                ""
            ],
            [
                "實所及，自不得於本案為變更或追加犯罪法條而予以審",
                ""
            ],
            [
                "判。",
                ""
            ],
            [
                "六、本院認定被告二人無罪之理由如下：",
                ""
            ],
            [
                "（一）、查被告乙○○於前開90年11月2日為海岸巡防署海岸巡",
                ""
            ],
            [
                "防總局中部地區巡防局安檢人員查獲後，嗣由接續偵辦",
                ""
            ],
            [
                "之金門機動查緝隊查緝員於同日詢問時，被告乙○○係",
                ""
            ],
            [
                "供稱其受僱於亞郁營造有限公司，工作不到一個月，老",
                ""
            ],
            [
                "闆係被告丁○，案發當日係傾倒廢棄物品在新湖漁港防",
                ""
            ],
            [
                "波堤上等語在卷（福建金門地方法院檢察署90年度他字",
                ""
            ],
            [
                "第56號偵查卷第8頁、9頁）；而被告丁○於同日經查緝",
                ""
            ],
            [
                "員詢問時，亦供稱其係亞郁營造有限公司經理，上開新",
                ""
            ],
            [
                "湖漁港週邊水溝整建工程係（90年）10月10日以後開工",
                ""
            ],
            [
                "，因有詢問漁會人員，漁會人員表示可以將拆除之水溝",
                ""
            ],
            [
                "水泥磚塊、鋼筋、泥土等倒在海堤上將路墊寬，故僱請",
                ""
            ],
            [
                "司機即被告乙○○將拆除之水溝水泥磚塊、鋼筋、泥土",
                ""
            ],
            [
                "等物傾倒在該處等語（同上偵查卷第6頁、7頁）。嗣被",
                ""
            ],
            [
                "告丁○於90年11月16日經檢察官訊問時，亦供稱其本人",
                ""
            ],
            [
                "係亞郁營造有限公司經理，公司有承包上揭新湖漁港週",
                ""
            ],
            [
                "邊水溝排水道整建工程，包括將舊的水泥蓋打掉，另一",
                ""
            ],
            [
                "條將水溝打掉拓寬，被告乙○○係其公司員工。本次整",
                ""
            ],
            [
                "建拆除水溝工程之水泥磚塊、鋼筋、泥土等物因掉入排",
                ""
            ],
            [
                "水溝後再清運載出去會造成路面污染，因有詢問漁會人",
                ""
            ],
            [
                "員，漁會人員表示可將上開水泥磚塊、鋼筋、泥土等物",
                ""
            ],
            [
                "先暫時放在海堤上面，故其乃指示司機即被告乙○○將",
                ""
            ],
            [
                "拆除之前述水溝水泥磚塊、鋼筋、泥土等物倒在該處海",
                ""
            ],
            [
                "堤上（同上偵查卷第15頁至第17頁）；被告乙○○於同",
                ""
            ],
            [
                "（16）日經檢察官詢問時，亦供稱係其老闆丁○指示其",
                ""
            ],
            [
                "本人將上揭拆除水溝之水泥磚塊、鋼筋、泥土等物倒在",
                ""
            ],
            [
                "該海堤上等語在卷（同上偵查卷第16頁背面至第17頁）",
                ""
            ],
            [
                "。故由被告乙○○與丁○二人於前揭查緝隊與檢察官偵",
                ""
            ],
            [
                "查時等之最初供述相互對照參酌可知，被告丁○於案發",
                ""
            ],
            [
                "當時係屬從事營造工程公司之業務，且於當時係承包上",
                ""
            ],
            [
                "揭新湖漁港週邊水溝整建工程等情甚明。",
                ""
            ],
            [
                "（二）、本件亞郁營造有限公司係於民國87年6月17日經核准設",
                ""
            ],
            [
                "立登記，公司登記負責人為被告丁○之配偶王秀玉，該",
                ""
            ],
            [
                "公司之營業登記項目係營造業各等情，此有被告提出之",
                ""
            ],
            [
                "金門縣政府營利事業登記證（影本）1紙在卷可證（本",
                ""
            ],
            [
                "院卷第83頁）。又亞郁營造有限公司確係於民國90年10",
                ""
            ],
            [
                "月24日與金門區漁會訂立工程契約書，工程地點：金門",
                ""
            ],
            [
                "縣金湖鎮新湖漁港，工程名稱：「魚市場地坪周邊景觀",
                ""
            ],
            [
                "改善工程」暨「漁港西側排水溝改善工程」等情，此有",
                ""
            ],
            [
                "金門區漁會中華民國95年4月11日，漁推字第095000018",
                ""
            ],
            [
                "0號函附上開工程契約書影本1份在卷可資佐證（本院95",
                ""
            ],
            [
                "年度上更（一）字第2號刑事卷宗第55頁至第64頁）。",
                ""
            ],
            [
                "綜上說明可知，被告丁○及其實際負責之亞郁營造有限",
                ""
            ],
            [
                "公司所從事經營之業務係營造工程業，而非以從事廢棄",
                ""
            ],
            [
                "物清除、處理業務為其經營業務至明。",
                ""
            ],
            [
                "（三）、證人即金門區漁會總幹事陳天麟於91年4月30日在原審",
                ""
            ],
            [
                "審理及91年12月11日在本院前審均證稱：上開金湖鎮新",
                ""
            ],
            [
                "湖漁港周邊水溝整建工程係由亞郁營造公司向業主金門",
                ""
            ],
            [
                "區漁會所承包，該整建工程水溝內所挖掘之泥巴廢土等",
                ""
            ],
            [
                "物無法馬上運出，必須先找地方暫時放置，等瀝乾之後",
                ""
            ],
            [
                "再清運，被告丁○提出申請，經其本人同意被告丁○之",
                ""
            ],
            [
                "亞郁營造公司將整建工程由水溝內所挖掘之泥巴廢土等",
                ""
            ],
            [
                "物暫時放在港區工程範圍附近之防波堤上，嗣於工程完",
                ""
            ],
            [
                "工後被告丁○已依約清除完畢，因漁港是由金門縣政府",
                ""
            ],
            [
                "委託金門縣漁會管理，其本人係漁會總幹事，故有權決",
                ""
            ],
            [
                "定各等語在卷（見原審卷第45頁至第47頁，本院前審91",
                ""
            ],
            [
                "年度上訴字第17號刑事卷第48頁至第50頁）。由此可見",
                ""
            ],
            [
                "，被告丁○之亞郁營造公司對於承包上開新湖漁港周邊",
                ""
            ],
            [
                "水溝整建工程施工所拆挖的鋼筋、水泥磚塊及含有泥水",
                ""
            ],
            [
                "雜質的廢泥土等物，確實是經業主即金門縣漁會總幹事",
                ""
            ],
            [
                "陳天麟的同意後，才暫時堆置在上揭新湖港區範圍內的",
                ""
            ],
            [
                "防波堤上等濕泥乾固後，再行處理，且事後亦有清運完",
                ""
            ],
            [
                "畢等情，均如前述。是被告丁○前開所辯係暫時放置，",
                ""
            ],
            [
                "並非故意丟棄一節，應堪採信。",
                ""
            ],
            [
                "（四）、本案於經前開海岸巡防局安檢人員查獲後，檢察官於90",
                ""
            ],
            [
                "年11月16日至前述證人陳天麟所證述同意被告丁○暫放",
                ""
            ],
            [
                "之地點即金湖鎮新湖漁港周邊海堤現場履勘，依勘驗結",
                ""
            ],
            [
                "果，暫放之處所係由產業道路上來，右邊為海，左邊為",
                ""
            ],
            [
                "海港，路寬約18公尺，傾倒位置在道路左邊，已近消波",
                ""
            ],
            [
                "塊；傾倒面積長70公尺，寬5公尺；傾倒物品含鋼筋",
                ""
            ],
            [
                "、大石頭、小泥塊等物，此有勘驗筆錄在卷可稽（同上",
                ""
            ],
            [
                "90年度他字第56號偵查卷第18頁）；並有查獲機關即海",
                ""
            ],
            [
                "岸巡防署海岸巡防總局中部地區巡防局安檢人員於查獲",
                ""
            ],
            [
                "當日在現場拍攝之照片6張在卷可證（同上90年度他字",
                ""
            ],
            [
                "第56號偵查卷第10頁至第12頁）。依該照片拍得之物品",
                ""
            ],
            [
                "有挖掘敲破之大小石塊、鋼筋與混凝土（水泥塊）結合",
                ""
            ],
            [
                "、廢棄之木條板等物，此有上揭照片可稽。依據內政部",
                ""
            ],
            [
                "訂頒之「營建剩餘土石方處理方案」規定，營建剩餘土",
                ""
            ],
            [
                "石方包含：「建築工程、公共工程及建築物拆除工程施",
                ""
            ],
            [
                "工所產生之廢土石方、磚瓦、混凝土塊」。另依據行政",
                ""
            ],
            [
                "院86年12月31日台86內字第52109號函示，明確認定剩",
                ""
            ],
            [
                "餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範",
                ""
            ],
            [
                "圍，其主管機關為內政部營建署。營建剩餘土石方如依",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」規定合法處理者，均不以",
                ""
            ],
            [
                "廢棄物認定。惟如未依其規定辦理而隨意丟棄，致污染",
                ""
            ],
            [
                "環境者，仍為違反「廢棄物清理法」之行為。營建剩餘",
                ""
            ],
            [
                "土石方（廢土）中含拆除建築物之磚塊，符核上開規定",
                ""
            ],
            [
                "，得認定為有用資源；如明顯夾雜鋼筋、木料等非「營",
                ""
            ],
            [
                "建剩餘土石方處理方案」所適用範圍，則應屬建築廢棄",
                ""
            ],
            [
                "物。至營建剩餘土石方（廢土）中可夾雜其他廢棄物比",
                ""
            ],
            [
                "率，目前尚無相關認定標準。惟前提為「符合營建剩餘",
                ""
            ],
            [
                "土石方處理方案規定者」，故其夾雜比率應視該營建剩",
                ""
            ],
            [
                "餘土石方處理方案所認定「土石方資源堆置處理場」所",
                ""
            ],
            [
                "可收受容許程度而定，此有行政院環境保護署90年4月",
                ""
            ],
            [
                "18日 (90)環署廢字第0021 569號函1紙在卷可證（原審",
                ""
            ],
            [
                "卷第97頁、98頁），由此可見，營建剩餘土石方中是容",
                ""
            ],
            [
                "許夾雜一定比率之其他廢棄物。另依證人即任職於金門",
                ""
            ],
            [
                "縣環境保護局課長丙○○於91年8月6日在原審法院審理",
                ""
            ],
            [
                "時證稱，鐵條可供變賣屬於資源回收利用，混凝土石塊",
                ""
            ],
            [
                "拿來填土亦屬於再利用範圍，均不需要經過處理機構之",
                ""
            ],
            [
                "許可等語在卷（原審卷第86頁、88頁）；嗣於98年5 月",
                ""
            ],
            [
                "6日在本院審理時亦證稱，本案係海巡署查獲移送案件",
                ""
            ],
            [
                "，並有提供照片，當時該局有派人去現場查看，現場物",
                ""
            ],
            [
                "品有鋼筋、水泥、磚塊等建築廢棄物，如上開物品有混",
                ""
            ],
            [
                "泥土場有效使用，則可以再利用；如果沒有就屬於廢棄",
                ""
            ],
            [
                "物；但金門在民國90年間沒有設置土石資源處理廠，故",
                ""
            ],
            [
                "很多營造廠商要自己做分類處理，如有一些營造廠商沒",
                ""
            ],
            [
                "有處理，就會有丟棄之行為各等語在卷（本院卷第108",
                ""
            ],
            [
                "頁、109頁）。故由上開現場照片以觀，系爭敲破之大",
                ""
            ],
            [
                "小石塊、混凝土石等物中，固然夾雜含有鋼筋，且另見",
                ""
            ],
            [
                "有木條板等木料混雜其中，然其數量稀少，有前揭照片",
                ""
            ],
            [
                "可證；可見該鋼筋與木料係少量夾雜，何況鋼筋仍可供",
                ""
            ],
            [
                "再利用，亦為有用資源。可知前開敲破之大小石塊、鋼",
                ""
            ],
            [
                "筋與混凝土石塊等物仍有其可利用性，尚非屬於全然之",
                ""
            ],
            [
                "廢棄物甚明。",
                ""
            ],
            [
                "（五）、又證人即案發後至現場查看之金門縣環境保護局稽查員",
                ""
            ],
            [
                "甲○○於本院審理時證稱，當時其本人至現場查看時，",
                ""
            ],
            [
                "現場是屬於廢棄土還有夾帶一些鋼筋與水泥塊，現場並",
                ""
            ],
            [
                "未聞到有惡臭味道等語明確在卷（本院卷第113頁）。",
                ""
            ],
            [
                "而檢察官至前揭現場勘驗時，勘驗筆錄僅記載傾倒物品",
                ""
            ],
            [
                "含鋼筋、大石頭、小泥塊等物，此外並未記載現場物品",
                ""
            ],
            [
                "有惡臭味道，妨害環境衛生等情，此有前揭勘驗筆錄在",
                ""
            ],
            [
                "卷可證（同上90年度他字第56號偵查卷第18頁）。由此",
                ""
            ],
            [
                "可見；上開物品並非有害人體健康或有腐臭污染環境衛",
                ""
            ],
            [
                "生之有害事業廢棄物甚明。",
                ""
            ],
            [
                "（六）、再按「貯存」係指事業廢棄物於清除、處理前，放置於",
                ""
            ],
            [
                "特定地點或貯存容器、設施內之行為；「清除」係指事",
                ""
            ],
            [
                "業廢棄物之收集、運輸行為；「處理」係指（一）、中",
                ""
            ],
            [
                "間處理：指事業廢棄物在最終處置或再利用前，以物理",
                ""
            ],
            [
                "、化學、生物、熱處理或其他處理方法，改變其物理、",
                ""
            ],
            [
                "化學、生物特性或成分，達成分離、減積、去毒、固化",
                ""
            ],
            [
                "或穩定之行為。（二）、最終處置：指衛生掩埋、封閉",
                ""
            ],
            [
                "掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（三）",
                ""
            ],
            [
                "、指事業產生之事業廢棄物自行、販賣、轉讓或委託做",
                ""
            ],
            [
                "為原料、材料、燃料、填土或其他經中央目的事業主管",
                ""
            ],
            [
                "機關認定之用途行為，並應符合其規定者。95年12月14",
                ""
            ],
            [
                "日修正之事業廢棄物貯存清除處理方法及設施標準第2",
                ""
            ],
            [
                "條第1、2、3款分別定有明文。查本件被告丁○所屬之",
                ""
            ],
            [
                "亞郁營造有限公司既是從事營造業，則該公司承包前述",
                ""
            ],
            [
                "新湖漁港之「魚市場地坪周邊景觀改善工程」暨「漁港",
                ""
            ],
            [
                "西側排水溝改善工程」等工程，而於整建上述兩項工程",
                ""
            ],
            [
                "時，其所為之拆除水溝等工程，係執行營建改造工作，",
                ""
            ],
            [
                "顯然並非廢棄物清理法所謂之拆除或處理行為甚明。而",
                ""
            ],
            [
                "被告丁○所屬之上開營造公司於從事整建上揭工程時，",
                ""
            ],
            [
                "以工程機具挖掘水溝、拆除地基路面等工作物時，必會",
                ""
            ],
            [
                "將開挖之水泥塊、廢土、鋼筋混凝土等營建物移至在施",
                ""
            ],
            [
                "工場所附近放置，以等待後續之處理，此又顯難認係所",
                ""
            ],
            [
                "謂廢棄物之貯存行為至明。再依證人陳天麟於91年6 月",
                ""
            ],
            [
                "4日會同原審法官履勘現場時亦證稱，因有民眾向縣政",
                ""
            ],
            [
                "府反映，新湖漁港所發包之前揭工程所拆除之水泥石塊",
                ""
            ],
            [
                "讓承包商運出港口，因此之故，其乃要求承包商即被告",
                ""
            ],
            [
                "丁○之亞郁營造有限公司不要將塊石運出，而將塊石壓",
                ""
            ],
            [
                "平穩固防波堤等語明確在卷（原審卷第58頁、56頁背面",
                ""
            ],
            [
                "）；如依證人陳天麟前開證述內容以觀，實難遽認被告",
                ""
            ],
            [
                "丁○與乙○○二人所為係屬廢棄物之清除、處理行為。",
                ""
            ],
            [
                "依上說明可知，亞郁營造有限公司與被告丁○、乙○○",
                ""
            ],
            [
                "二人既非以從事廢棄物清除、處理為其業務；且亞郁營",
                ""
            ],
            [
                "造有限公司因承包工程依約必須將水溝開挖整建，將舊",
                ""
            ],
            [
                "有溝道開挖，剷除舊水溝溝道，可見前述開挖、整建、",
                ""
            ],
            [
                "剷除水溝工程並非清除或處理行為，亦非被告二人之清",
                ""
            ],
            [
                "除或處理業務至明。",
                ""
            ],
            [
                "（七）、查被告丁○所屬亞郁營造有限公司因前開行為，已另受",
                ""
            ],
            [
                "金門縣環境保護局依89年1月9日公布施行之廢棄物清理",
                ""
            ],
            [
                "法第12條第1項第1款、依同法第23條第1項第2款規定處",
                ""
            ],
            [
                "以行政裁罰等情，此據前開證人丙○○於原審審理時證",
                ""
            ],
            [
                "述在卷（原審卷第88頁），並有金門縣環境保護局90年",
                ""
            ],
            [
                "11月13日，（90）環二字第901101號函附亞郁營造有限",
                ""
            ],
            [
                "公司違反廢棄物清理法案件告發單及處分通知單（均影",
                ""
            ],
            [
                "本）等各在卷可證（本院91年度上訴字第17號刑事卷第",
                ""
            ],
            [
                "35頁至第37頁），復經本院向金門縣環境保護局調取被",
                ""
            ],
            [
                "告丁○所屬亞郁營造有限公司違反前述廢棄物清理法全",
                ""
            ],
            [
                "部卷證核閱無訛，有金門縣環境保護局98年4月28日，",
                ""
            ],
            [
                "環三字第0980003115號函在卷足憑（該卷證原本於本案",
                ""
            ],
            [
                "審結後檢還金門縣環境保護局，影本外放；見本院卷第",
                ""
            ],
            [
                "90頁），併予敘明。",
                ""
            ],
            [
                "（八）、綜上調查，被告丁○辯稱其並非從事廢棄物清除、處理",
                ""
            ],
            [
                "業務；且並非故意丟棄廢棄物；被告乙○○辯稱，其本",
                ""
            ],
            [
                "人並不知受僱駕駛卡車載運上開拆除之水泥塊、鋼筋、",
                ""
            ],
            [
                "泥土等物至防波堤放置是違法犯罪各等情應堪採信。因",
                ""
            ],
            [
                "被告二人彼等並非從事廢棄物清除、處理業務者，而受",
                ""
            ],
            [
                "託清除、處理廢棄物業務，已如上述。揆諸前揭說明，",
                ""
            ],
            [
                "被告二人等之行為，自不該當於90年10月24日公布施行",
                ""
            ],
            [
                "之廢棄物清理法第46條第1項第4款之未領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，而從事廢棄物清除、處理罪。此外又",
                ""
            ],
            [
                "查無其他積極事證足認被告二人有何犯行，因不能證明",
                ""
            ],
            [
                "被告二人犯罪，自應為該二人無罪判決之諭知。",
                ""
            ],
            [
                "（九）、另依最高法院98年度台上字第751號刑事判決（撤銷本",
                ""
            ],
            [
                "院前審95年度上更（一）字第2號判決），發回意旨略",
                ""
            ],
            [
                "以：被告在廢棄物清除、處理前，將廢棄物暫時堆放於",
                ""
            ],
            [
                "特定地點之行為，是否屬於廢棄物清理法修正後第46條",
                ""
            ],
            [
                "第1項第4款規定之「貯存」行為，容有研求之餘地等語",
                ""
            ],
            [
                "。惟查：被告丁○之前開亞郁營造公司於整建水溝工程",
                ""
            ],
            [
                "時，將自水溝內所挖掘之泥巴廢土等物暫時放在港區工",
                ""
            ],
            [
                "程範圍附近之防波堤上，嗣於工程完工後亦已依約清運",
                ""
            ],
            [
                "完畢等情，因被告丁○、乙○○二人前開行為係暫時放",
                ""
            ],
            [
                "置，並非故意丟棄，均如本判決理由第六段（三）所述",
                ""
            ],
            [
                "。因被告二人並非從事廢棄物清除、處理業務者，且亦",
                ""
            ],
            [
                "非清除、處理廢棄物，均如前述；故被告二人自均無於",
                ""
            ],
            [
                "清除、處理事業廢棄物前，將事業廢棄物放置於特定地",
                ""
            ],
            [
                "點或貯存容器、設施內等行為，從而被告二人所為自非",
                ""
            ],
            [
                "所謂「貯存」行為，併予敘明。",
                ""
            ],
            [
                "（十）、又公訴人雖論告稱，被告二人當時有未依廢棄物清理法",
                ""
            ],
            [
                "第28條以下之方式辦理，另涉犯有廢棄物清理法第46條",
                ""
            ],
            [
                "第1項第2款規定，事業負責人或相關人員未依本法規定",
                ""
            ],
            [
                "之方式貯存、清除、處理或再利用廢棄物，致污染環境",
                ""
            ],
            [
                "罪云云。按廢棄物清理法第46條第1項第2款之構成要件",
                ""
            ],
            [
                "基本事實為「未依本法規定之方式貯存、清除、處理或",
                ""
            ],
            [
                "再利用廢棄物」、「致污染環境」等；至於同法第46條",
                ""
            ],
            [
                "第1項第4款之構成要件，其基本事實則為「未依本法第",
                ""
            ],
            [
                "41條第1項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理」、「未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物」等，上開二款",
                ""
            ],
            [
                "之犯罪構成要件之基本事實，顯然不同。且本件檢察官",
                ""
            ],
            [
                "起訴書犯罪事實係認被告二人未領有主管機關核發清除",
                ""
            ],
            [
                "廢棄物許可證或核備文件，而為廢棄物之清除、處理，",
                ""
            ],
            [
                "故起訴指稱被告二人係涉犯廢棄物清理法第46條第1項",
                ""
            ],
            [
                "第4款之罪名。由上說明可知，前開廢棄物清理法第46",
                ""
            ],
            [
                "條第1項第2款之犯罪構成要件基本事實，顯然非檢察官",
                ""
            ],
            [
                "起訴效力所及，自非屬法院審判範圍，合併敘明。公訴",
                ""
            ],
            [
                "人雖論告稱被告二人當時未依廢棄物清理法第28條以下",
                ""
            ],
            [
                "之方式辦理，另涉犯有廢棄物清理法第46條第1項第2款",
                ""
            ],
            [
                "之罪名云云，此部分公訴人之論告，似有誤會，亦未舉",
                ""
            ],
            [
                "證以實其說，自不足採，附此敘明。",
                ""
            ],
            [
                "七、原審疏未詳查，遽認被告二人係從事廢棄物「清除」、「處",
                ""
            ],
            [
                "理」業務者，犯有廢棄物清理法第46條第1項第4款之未依廢",
                ""
            ],
            [
                "棄物清理法第41 條第1項規定，領有廢棄物清除、處理文件",
                ""
            ],
            [
                "，從事廢棄物清除、處理罪。其認事用法，尚有違誤。被告",
                ""
            ],
            [
                "二人提起上訴，否認犯罪，經核為有理由。原判決既有上開",
                ""
            ],
            [
                "違誤，顯屬無可維持，自應由本院將原判決撤銷，改諭知被",
                ""
            ],
            [
                "告二人為無罪之判決，以期適法。",
                ""
            ],
            [
                "八、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第",
                ""
            ],
            [
                "301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張益昌到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　5　　月　 　27　　日",
                ""
            ],
            [
                "　　　　　     刑事庭    審判長法　官  沈宜生",
                ""
            ],
            [
                "法　官　陳容正",
                ""
            ],
            [
                "法　官  陳坤地",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決收受送達後十日內向本院提出上訴書狀",
                ""
            ],
            [
                "，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理",
                ""
            ],
            [
                "由書狀（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  黃月瞳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,4291,20090730": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第四二九一號",
                ""
            ],
            [
                "上　訴　人　福建高等法院金門分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲　○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服福建高等法院",
                ""
            ],
            [
                "金門分院中華民國九十八年五月二十七日第二審更審判決（九十",
                ""
            ],
            [
                "八年度上更字第二號，起訴案號：福建金門地方法院檢察署九",
                ""
            ],
            [
                "十年度偵字第四六三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決以公訴意旨略以：被告甲○係亞郁營造有限",
                ""
            ],
            [
                "公司（起訴書誤載為亞郁營造股份有限公司，下稱亞郁營造公司",
                ""
            ],
            [
                "）之負責人，承包金門縣金湖鎮新湖漁港週邊水溝整建工程（下",
                ""
            ],
            [
                "稱本工程），明知亞郁營造公司未領有主管機關核發之清除廢棄",
                ""
            ],
            [
                "物許可證或核備文件，不得從事廢棄物之貯存、清除及處理，竟",
                ""
            ],
            [
                "僱用被告乙○○，共同基於概括之犯意，自民國九十年十月十日",
                ""
            ],
            [
                "起，由乙○○駕駛亞郁營造公司所有之車牌號碼Ｅ三─二五六三",
                ""
            ],
            [
                "卡車，每日載運施作本工程拆除之鋼筋、水泥、磚塊等建築廢棄",
                ""
            ],
            [
                "物，至金湖鎮新湖漁港週邊海堤旁，任意丟棄，而為建築廢棄物",
                ""
            ],
            [
                "之清除、處理。迄同年十一月二日，始為行政院海岸巡防署海岸",
                ""
            ],
            [
                "巡防總局中部地區巡防局人員當場查獲，因認甲○、乙○○涉犯",
                ""
            ],
            [
                "九十五年七月一日修正施行前廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款（起訴書所犯法條誤載為八十九年一月十九日修正公布廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第四款）之罪嫌（即未依九十年十月",
                ""
            ],
            [
                "二十四日修正公布廢棄物清理法第四十一條第一項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物清除、處理）等語。惟經審",
                ""
            ],
            [
                "理結果，認為不能證明甲○、乙○○犯罪，因而撤銷第一審之科",
                ""
            ],
            [
                "刑判決，改判諭知甲○、乙○○均無罪。原判決已依卷內證據資",
                ""
            ],
            [
                "料詳為說明，從形式上觀察，並無何違背法令之情形存在。檢察",
                ""
            ],
            [
                "官上訴意旨略以：甲○於警詢中供述：伊於本工程開工後，曾",
                ""
            ],
            [
                "經詢問金門區漁會人員，有關施工場所附近可否傾倒本工程拆除",
                ""
            ],
            [
                "之鋼筋、水泥、磚塊等，據漁會人員表示可以倒在海堤上，用以",
                ""
            ],
            [
                "墊寬道路，伊才僱用乙○○將之傾倒在新湖漁港週邊海堤等語，",
                ""
            ],
            [
                "並未表明廢棄物係暫時放置在海堤，將於廢棄物瀝乾後，另行外",
                ""
            ],
            [
                "運；又甲○於第一審九十一年六月四日勘驗現場時供陳：有些廢",
                ""
            ],
            [
                "棄物係應金門區漁會總幹事陳天麟之要求，為穩固防波堤，予以",
                ""
            ],
            [
                "壓平，成為路面一部分等語，足見甲○、乙○○係就地處理廢棄",
                ""
            ],
            [
                "物，而非等待廢棄物瀝乾後另行外運甚明。原判決未予採取上述",
                ""
            ],
            [
                "不利於甲○、乙○○之事證，並未敘明理由，有判決理由不備之",
                ""
            ],
            [
                "違法。本工程拆除之鋼筋、水泥、磚塊等，確屬建築廢棄物等",
                ""
            ],
            [
                "情，業據證人即金門縣環境保護局人員楊建立、何美卿於原審證",
                ""
            ],
            [
                "述明白。又上開廢棄物含有水溝內之污泥、泥水等，應屬廢棄物",
                ""
            ],
            [
                "無疑。原判決認定本工程拆除之鋼筋、水泥、磚塊等，並非全然",
                ""
            ],
            [
                "屬於廢棄物，顯與經驗法則有違。廢棄物清理法所稱「貯存」",
                ""
            ],
            [
                "係屬暫時行為，縱認甲○、乙○○係將鋼筋、水泥、磚塊等暫時",
                ""
            ],
            [
                "堆置，等待瀝乾污水後，另行外運，仍係「貯存」行為；又甲○",
                ""
            ],
            [
                "、乙○○未依廢棄物清理法之相關規定，貯存鋼筋、水泥、磚塊",
                ""
            ],
            [
                "等，於瀝乾污水過程，必然污染週遭環境。原判決漠視上情，未",
                ""
            ],
            [
                "為說明上開貯存行為不成立犯罪之理由，有判決理由不備之違法",
                ""
            ],
            [
                "。甲○雖非以從事廢棄物之清除、處理為其業務，而無修正前",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款規定之適用，惟其係亞郁",
                ""
            ],
            [
                "營造公司負責人，從事本工程，未依廢棄物清理法規定之方式貯",
                ""
            ],
            [
                "存鋼筋、水泥、磚塊等，足以造成環境污染，仍應成立修正前廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第二款之罪，此等事實包括在檢察",
                ""
            ],
            [
                "官起訴之犯罪事實之範圍內。原判決認定甲○未依廢棄物清理法",
                ""
            ],
            [
                "規定之方式貯存鋼筋、水泥、磚塊等，足以造成環境污染之犯罪",
                ""
            ],
            [
                "事實，並非起訴效力所及，因而未併予審理，顯有不當云云。經",
                ""
            ],
            [
                "查：證據之取捨與證據之證明力如何，均屬事實審法院得裁量",
                ""
            ],
            [
                "、判斷之職權；苟其此項裁量、判斷，並不悖乎經驗法則或論理",
                ""
            ],
            [
                "法則，又於判決內論述其何以作此判斷之得心證理由者，即不得",
                ""
            ],
            [
                "任意指摘其為違法，而據為提起第三審上訴之合法理由。原判決",
                ""
            ],
            [
                "綜合卷內全部證據資料，分別詳為說明其認定甲○、乙○○堆置",
                ""
            ],
            [
                "之本工程拆除之鋼筋、水泥、磚塊等，仍可以利用，尚非全然屬",
                ""
            ],
            [
                "於建築廢棄物；又甲○係經過本工程業主即金門區漁會總幹事陳",
                ""
            ],
            [
                "天麟同意，將鋼筋、水泥、磚塊等暫時堆置在防波堤，等待瀝乾",
                ""
            ],
            [
                "泥水後，另行處理，而非任意丟棄，嗣於本工程完工後，已清除",
                ""
            ],
            [
                "完畢等情之理由（見原判決理由六、及），核與事理無違，",
                ""
            ],
            [
                "於法尚無不合。又原判決已審酌檢察官上訴意旨所指甲○於警詢",
                ""
            ],
            [
                "中之供述（見原判決理由六、），並無檢察官上訴意旨所指未",
                ""
            ],
            [
                "加斟酌情事。何況，甲○於警詢中並未供明係任意傾倒丟棄廢棄",
                ""
            ],
            [
                "物，反而表明另有用途，仍無由據以認定甲○、乙○○違法從事",
                ""
            ],
            [
                "廢棄物之貯存、清除或處理，難認係屬於不利於甲○、乙○○之",
                ""
            ],
            [
                "證據。至於甲○於第一審九十一年六月四日勘驗現場時雖供陳：",
                ""
            ],
            [
                "有些廢棄物係應金門區漁會總幹事陳天麟之要求，為穩固防波堤",
                ""
            ],
            [
                "，予以壓平，成為路面一部分等語。然甲○同時陳稱：伊有經過",
                ""
            ],
            [
                "金門區漁會人員同意，才暫時堆放。有些廢棄物經過整理，可以",
                ""
            ],
            [
                "再使用，就運往廢棄物回收場出售等語（見第一審卷第五七頁）",
                ""
            ],
            [
                "。則甲○所陳原意應係指於本工程完工後，再就廢棄物分門別類",
                ""
            ],
            [
                "予以清除、處理，或再利用，而非單純棄置，亦難認係不利於甲",
                ""
            ],
            [
                "○、乙○○之事證。原判決未說明不予採取上述甲○於警詢及第",
                ""
            ],
            [
                "一審所為供述之理由，並無判決理由不備之違法。又本工程拆除",
                ""
            ],
            [
                "之鋼筋、水泥、磚塊等，雖混雜有污泥、泥水，仍無礙於鋼筋、",
                ""
            ],
            [
                "水泥、磚塊有再利用之價值。楊建立、何美卿於原審係分別證述",
                ""
            ],
            [
                "：拆除之鋼筋、水泥、磚塊等，如果可以再利用，就不是廢棄物",
                ""
            ],
            [
                "，如果不能再利用，就是廢棄物，此應由主管機關認定；就伊所",
                ""
            ],
            [
                "見係屬於廢棄土，但有夾帶一些鋼筋、水泥塊各等語（見原審卷",
                ""
            ],
            [
                "第一０八、一一０、一一三頁），並未明確指證本工程拆除之鋼",
                ""
            ],
            [
                "筋、水泥、磚塊等，係建築廢棄物。原判決審酌有關法規、主管",
                ""
            ],
            [
                "機關相關函釋、現場照片、本工程拆除之鋼筋、水泥、磚塊混雜",
                ""
            ],
            [
                "有污泥、泥水及上述楊建立、何美卿之證詞，仍認定鋼筋、水泥",
                ""
            ],
            [
                "、磚塊等具有再利用之價值，並非全然屬於廢棄物（見原判決理",
                ""
            ],
            [
                "由六、），尚難認與經驗法則有悖，自屬適法。原判決已說",
                ""
            ],
            [
                "明修正前廢棄物清理法第四十六條第一項第四款之罪，以未申請",
                ""
            ],
            [
                "核發廢棄物清除許可文件，而從事廢棄物貯存、清除、處理之業",
                ""
            ],
            [
                "務者，為其犯罪主體，而不包括未以之為業務而係偶一有棄置廢",
                ""
            ],
            [
                "棄物行為者。又廢棄物清理法所稱「貯存」係屬事業廢棄物於清",
                ""
            ],
            [
                "除、處理前，放置於特定地點或貯存容器、設施內之行為；「清",
                ""
            ],
            [
                "除」係指事業廢棄物之收集、運輸行為；「處理」係指「中間處",
                ""
            ],
            [
                "理」、「最終處置」及「再利用」。亞郁營造公司係從事營造業",
                ""
            ],
            [
                "，並非以廢棄物之貯存、清除、處理為其業務，其將鋼筋、水泥",
                ""
            ],
            [
                "、磚塊移至施工場所附近暫時放置，以等待後續處理，難認即係",
                ""
            ],
            [
                "廢棄物清理法所稱「貯存」行為（見原判決理由四及六、及",
                ""
            ],
            [
                "）。以亞郁營造公司既未以廢棄物之貯存、清除、處理為其業務",
                ""
            ],
            [
                "；甲○、乙○○係將本工程拆除之鋼筋、水泥、磚塊等暫時堆置",
                ""
            ],
            [
                "在施工場所附近，等待瀝乾污水，俾於本工程完工後，另行處理",
                ""
            ],
            [
                "，則所為堆置應屬一時權宜措施，難認甲○、乙○○之本意係以",
                ""
            ],
            [
                "之為廢棄物清除、處理前之「貯存」行為。原判決認定甲○、乙",
                ""
            ],
            [
                "○○未以廢棄物之貯存、清除、處理為其業務，又未有廢棄物之",
                ""
            ],
            [
                "「貯存」行為，不成立修正前廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款之罪，已說明所憑之理由，又與事理無違，難認有檢察官上",
                ""
            ],
            [
                "訴意旨所稱判決理由不備之違法可言。原判決已說明修正前廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第二款，其犯罪構成要件事實為「",
                ""
            ],
            [
                "未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染",
                ""
            ],
            [
                "環境」；同條項第四款之犯罪構成要件事實則為「未依本法第四",
                ""
            ],
            [
                "十一條規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理」或「未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物」，顯有不同。而本件起訴書記載之犯罪事實，",
                ""
            ],
            [
                "既未及於甲○、乙○○涉犯修正前廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第二款之罪之犯罪構成要件事實，並非起訴效力所及，無從併",
                ""
            ],
            [
                "予審理（見原判決理由六、）。檢察官上訴意旨僅空泛指稱甲",
                ""
            ],
            [
                "○涉犯修正前廢棄物清理法第四十六條第一項第二款之罪之犯罪",
                ""
            ],
            [
                "事實，包括在檢察官起訴之犯罪事實範圍內，原審未併予審判，",
                ""
            ],
            [
                "顯有不當云云，並未提出具體事證指明原判決上述說明有何違法",
                ""
            ],
            [
                "之處，難認係屬依據卷內訴訟資料而為具體指摘之上訴第三審適",
                ""
            ],
            [
                "法理由。原審就檢察官所提出及卷內所存證據等訴訟資料，逐一",
                ""
            ],
            [
                "剖析，參互審酌，仍無從獲得甲○、乙○○涉犯修正前廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第四款之罪之確切心證，因此撤銷第一審",
                ""
            ],
            [
                "之科刑判決，改判諭知甲○、乙○○均無罪，乃屬其採證、認事",
                ""
            ],
            [
                "職權之合法行使。檢察官上訴意旨，仍憑己見為不同之評價，及",
                ""
            ],
            [
                "就判決內已明白論斷之事項，執以指摘原判決違法，與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合。應認檢察官之上訴",
                ""
            ],
            [
                "為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　  七  　月   三十   日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  黃　一　鑫",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  李　錦　樑",
                ""
            ],
            [
                "法官  陳　國　文",
                ""
            ],
            [
                "法官  林　茂　雄",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　  八  　月    五    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}