{
    "id": "KMHM,98,上訴,7,20100115,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KMHM%2C98%2C%E4%B8%8A%E8%A8%B4%2C7%2C20100115%2C1",
    "history": {
        "KMHM,98,上訴,7,20100115,1": [
            [
                "福建高等法院金門分院刑事判決　　　　　 98年度上訴字第7號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　吳奎新律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　陳沆河律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服福建金門地方",
                ""
            ],
            [
                "法院97年度訴字第36號，中華民國98年3月5日第一審判決（聲請",
                ""
            ],
            [
                "簡易判決處刑案號：福建金門地方法院檢察署97年度偵字第251號",
                ""
            ],
            [
                "；經原審認不宜依簡易判決處刑，改依通常程序審理），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "乙○○緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○（曾於民國（下同）95年間犯有竊盜罪案件，經臺灣",
                ""
            ],
            [
                "高雄地方法院於96年6月14日判處有期徒刑6月，如易科罰金",
                ""
            ],
            [
                "以3百元折算1日，而於96年7月16日判決確定，嗣經裁定減",
                ""
            ],
            [
                "刑為有期徒刑3月，如易科罰金以3百元折算1日確定，甫於",
                ""
            ],
            [
                "97年2月20日易科罰金執行完畢。）於96年12月間在金門縣",
                ""
            ],
            [
                "金湖鎮蓮庵里西村農場1號開設經營「金吉春資源回收場」",
                ""
            ],
            [
                "，係「金吉春資源回收場」之負責人，以收廢鐵為主，並僱",
                ""
            ],
            [
                "請乙○○，由乙○○負責幫忙將載運至回收場之廢鐵、廢鋁",
                ""
            ],
            [
                "品或廢棄之電纜線等物品予以過磅及整理等工作（簡易判決",
                ""
            ],
            [
                "處刑書事實誤載為乙○○與甲○○二人共同為「金吉春資源",
                ""
            ],
            [
                "回收場」之負責人，應予更正）。甲○○與乙○○均明知從",
                ""
            ],
            [
                "事廢棄物清除、處理業務，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除、處",
                ""
            ],
            [
                "理機構許可文件後，始得受託從事清除、處理與貯存廢棄物",
                ""
            ],
            [
                "之業務，竟共同基於從事廢棄物貯存、清除及處理之犯意聯",
                ""
            ],
            [
                "絡，未依廢棄物清理法第41條規定領有廢棄物處理許可證，",
                ""
            ],
            [
                "嗣由甲○○先於97年2月間（簡易判決處刑書事實誤載為97",
                ""
            ],
            [
                "年3月31日，應予更正）以新台幣8,000元之價格向金門縣養",
                ""
            ],
            [
                "護工程所收購廢電纜線1批後，貯存在上開回收場內，嗣再",
                ""
            ],
            [
                "於97年3月18日後之某一不詳時間，由甲○○與其所另僱請",
                ""
            ],
            [
                "亦共同具有前揭違反廢棄物清理法第41條規定未領有廢棄物",
                ""
            ],
            [
                "處理許可證，而從事廢棄物貯存、清除及處理犯意聯絡之員",
                ""
            ],
            [
                "工王文勇（王文勇為甲○○之外甥，自97年3月18日受僱甲",
                ""
            ],
            [
                "○○在上開「金吉春資源回收場」幫忙，王文勇共同涉犯本",
                ""
            ],
            [
                "案已經檢察官另為緩起訴處分確定）及乙○○等共三人分持",
                ""
            ],
            [
                "美工刀等工具，在上開「金吉春資源回收場」共同將該廢電",
                ""
            ],
            [
                "纜線之外皮割除後剝取內部之銅線，而共同從事上開廢棄物",
                ""
            ],
            [
                "之貯存及處理等行為。嗣經警據報於同（97）年4月29日上",
                ""
            ],
            [
                "午10時20分許，會同金門縣政府民生竊盜專案聯合稽查小組",
                ""
            ],
            [
                "與金門縣環境保護局至上揭「金吉春資源回收場」查獲，始",
                ""
            ],
            [
                "悉上情。",
                ""
            ],
            [
                "二、案經金門縣警察局移送福建金門地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "後聲請簡易判決處刑。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、",
                ""
            ],
            [
                "（一）、本件訊據被告甲○○固供承其係「金吉春資源回收場」",
                ""
            ],
            [
                "之負責人，有僱請同案被告乙○○與其外甥王文勇在上",
                ""
            ],
            [
                "開資源回收場幫忙工作；並有向金門縣養護工程所收購",
                ""
            ],
            [
                "前述廢電纜線1批，而與同案被告乙○○與其外甥王文",
                ""
            ],
            [
                "勇在上開資源回收場共同以美工刀割除該廢電纜線之外",
                ""
            ],
            [
                "皮後剝取內部之銅線等情，惟矢口否認有違反上開廢棄",
                ""
            ],
            [
                "物清理法之犯行，辯稱：1、依台電規定，如果要買上",
                ""
            ],
            [
                "開廢棄之電纜線就要先審核資格，如果符合台電之規範",
                ""
            ],
            [
                "，應沒有問題。而上開電纜線係其向公家機關金門縣養",
                ""
            ],
            [
                "護工程處所購買的，其本人當時向養工處購買時有詢問",
                ""
            ],
            [
                "，是否需要資格限制，惟養工處表示，該廢棄電纜線是",
                ""
            ],
            [
                "22平方米以下之銅線，所以不受管制，故其買賣沒有問",
                ""
            ],
            [
                "題，則處理該廢棄電纜線也沒有問題；因公家既然可以",
                ""
            ],
            [
                "賣給其本人，其本人應該沒有犯罪。其本人確實不知道",
                ""
            ],
            [
                "將電線剝皮取銅線是犯法的。2、其本人就所割除上揭",
                ""
            ],
            [
                "廢電纜線之外皮後剝取內部之銅線一事，並無受害者，",
                ""
            ],
            [
                "也未污染；因在金門並無回收廠，也未管制，其確實不",
                ""
            ],
            [
                "知道違法。",
                ""
            ],
            [
                "（二）、被告甲○○之辯護人為被告辯護略稱：1、本件被告當時",
                ""
            ],
            [
                "於向養工處承購時，養工處之人員已告知收購沒有問題",
                ""
            ],
            [
                "，故上開廢電線廢電纜是不受管制的，如果是受管制的",
                ""
            ],
            [
                "，養工處就會審查及限制廠商的資格。本件是被告處理",
                ""
            ],
            [
                "自己所有之物，並非受委託處理他人之物。2、本件是",
                ""
            ],
            [
                "屬於買賣行為，並非廢棄物清理法第46條所稱之受託清",
                ""
            ],
            [
                "除廢棄物，原審有過度解釋委託之關係。且本件養工處",
                ""
            ],
            [
                "亦有出具函文說明，本件之廢電線、電纜不受採購法的",
                ""
            ],
            [
                "適用，且取得之銅線也非貴重之金屬。3、被告係從事",
                ""
            ],
            [
                "資源回收場之事業，對於可回收再利用之資源自有處理",
                ""
            ],
            [
                "之能力，被告於97年2月間至金門縣養護工程所詢問是",
                ""
            ],
            [
                "否有資源可為回收，當時承辦人員表示有一批廢棄電線",
                ""
            ],
            [
                "電纜屬養工所財產，問被告是否願意購買，且表示是財",
                ""
            ],
            [
                "物變賣，不受採購法限制，而上開廢棄電線電纜之裸銅",
                ""
            ],
            [
                "線是屬22平方厘以下材料，不予管制，故不需要有甲級",
                ""
            ],
            [
                "廢棄物處理執照，被告因承辦人員說明，才予以購買，",
                ""
            ],
            [
                "被告主觀上並無「明知」買到上揭電線電纜後之處理需",
                ""
            ],
            [
                "要廢棄物清理法所規定許可文件之主觀犯意存在，故被",
                ""
            ],
            [
                "告主觀上並無違反廢棄物清理法之犯意。4、按廢棄物",
                ""
            ],
            [
                "清理法第46條第1項第4款規定，未依第41條第1項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢物貯存、清除",
                ""
            ],
            [
                "、處理或未依廢棄物清除處理許可文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物，而同法第41條第1項規定從事廢棄物清",
                ""
            ],
            [
                "理處理業務者，應向直轄市、縣市主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清理處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除、處理廢棄物業務。是其處罰",
                ""
            ],
            [
                "之對象係從事廢棄物清理、處理業務之業者，接受委託",
                ""
            ],
            [
                "清除處理廢棄物業務；是倘未接受委託、貯存、清除、",
                ""
            ],
            [
                "處理廢棄物，自不該當罪責，且不得比附援引或類推解",
                ""
            ],
            [
                "釋委託之含意。5、本案系爭電纜線非屬採購案件，乃",
                ""
            ],
            [
                "屬財產之變賣，自不受採購法之限制，故任何人均得購",
                ""
            ],
            [
                "買。是既非當廢棄物出售或委託他人處理廢棄物，自不",
                ""
            ],
            [
                "構成任何違法之處；且本件購買後之剝皮行為並未造成",
                ""
            ],
            [
                "任何污染或有其他人受到損害，所剝下來之皮亦是以塑",
                ""
            ],
            [
                "膠裝好要運到台灣資源回收，此亦是基於環保之因素而",
                ""
            ],
            [
                "為處理，確無造成任何損害。",
                ""
            ],
            [
                "二、",
                ""
            ],
            [
                "（一）、被告乙○○除供承其係受僱被告甲○○在前揭「金吉春",
                ""
            ],
            [
                "資源回收場」，負責幫忙將載運至回收場之廢鐵、廢鋁",
                ""
            ],
            [
                "品或廢棄之電纜線等物品予以過磅及整理等工作。且被",
                ""
            ],
            [
                "告甲○○有於97年2月間向金門養工處標售一批廢電纜",
                ""
            ],
            [
                "線回來後，由其本人與被告甲○○及王文勇等三人在上",
                ""
            ],
            [
                "揭資源回收場，共同以美工刀割電纜線外皮，以拿取裡",
                ""
            ],
            [
                "面銅線，且電纜線割下來之外皮也可以賣等情；惟矢口",
                ""
            ],
            [
                "否認有何違反前述廢棄物清理法之犯行，辯稱：其本人",
                ""
            ],
            [
                "是清白的，並未犯罪。",
                ""
            ],
            [
                "（二）、被告乙○○辯護人除提出辯護意旨狀為被告辯護外，另",
                ""
            ],
            [
                "辯護略稱：1、被告乙○○之行為並未該當廢棄物清理",
                ""
            ],
            [
                "法第41條第1項及廢棄物清理法第46條第4項第1款之構",
                ""
            ],
            [
                "成要件，因被告只是將電線、電纜的塑膠部分用美工刀",
                ""
            ],
            [
                "割除而剝取裡面之銅線，塑膠部分及銅線部分，均可賣",
                ""
            ],
            [
                "到台灣的，這樣之行為並不符合原審判決所引用之行政",
                ""
            ],
            [
                "院環保署之廢棄物清理法第2條第2項之發布的有害事業",
                ""
            ],
            [
                "廢棄物認定標準，第3條第2款附表二，這其中有一項規",
                ""
            ],
            [
                "定是廢電線、電纜（非以物理處理法處理者），意思是",
                ""
            ],
            [
                "指如以物理處理法來處理者，就不符符這個規定。因被",
                ""
            ],
            [
                "告實際之行為是以美工刀割取電纜之部分，並非用溶劑",
                ""
            ],
            [
                "或用火燃燒，故被告之行為應屬物理處理法處理電線、",
                ""
            ],
            [
                "電纜，而應不構成犯罪。2、上開「金吉春資源回收場",
                ""
            ],
            [
                "」並非廢棄物清理法第2條所規定之事業單位，亦未接",
                ""
            ],
            [
                "受委託處理該條文所規定之「一般廢棄物」或「事業廢",
                ""
            ],
            [
                "棄物」，並非上開條文適用之對象。3、本件「金吉春",
                ""
            ],
            [
                "資源回收場」並無廢棄物清理法第2條之適用，被告亦",
                ""
            ],
            [
                "無廢棄物清理法第46條規定之適用。",
                ""
            ],
            [
                "三、本院查：",
                ""
            ],
            [
                "（一）、對於如上開事實欄第一段所載違反廢棄物清理法第46條",
                ""
            ],
            [
                "第4項第1款所規定之犯罪事實，業據被告甲○○於97年",
                ""
            ],
            [
                "7月4日在檢察官偵查時供承：「（問：是否承認犯罪？",
                ""
            ],
            [
                "）我承認。」；與被告乙○○於97年6月9日在檢察官偵",
                ""
            ],
            [
                "查時供承：「（問：是否承認犯罪？）我承認。」各等",
                ""
            ],
            [
                "語明確在卷（偵查卷第24頁、13頁）。由此可見，被告",
                ""
            ],
            [
                "甲○○、乙○○二人顯然於檢察官偵查訊問時業已供承",
                ""
            ],
            [
                "本案犯罪事實至明。此外並有金門縣環境保護局97年5",
                ""
            ],
            [
                "月2日環三字第0970003301號函與金門縣環境保護局97",
                ""
            ],
            [
                "年4月29日廢棄物稽查紀錄表影本各1紙及查獲現場廢電",
                ""
            ],
            [
                "纜線割除剝皮後棄置現場照片10幀等各在卷可稽（警卷",
                ""
            ],
            [
                "第26頁至第29頁、第30頁至第34頁）及金門縣養護工程",
                ""
            ],
            [
                "所於97年3月31日出具之證明書1紙（警卷第35頁，證明",
                ""
            ],
            [
                "「金吉春資源回收場」有向該所價購回收廢電纜一批新",
                ""
            ],
            [
                "台幣8,000元）；原審法院於民國97年12月1日以金院樹",
                ""
            ],
            [
                "刑信97訴36字第926號函金門縣政府；金門縣政府97年",
                ""
            ],
            [
                "12月19日府工土字第0970075823號函及所轉金門縣養護",
                ""
            ],
            [
                "工程所97年12月11日養建字第0970003957號函暨所附金",
                ""
            ],
            [
                "門縣縣庫收入繳款書（填發日期：97年3月31日；金額",
                ""
            ],
            [
                "：新台幣8,000元）、金門縣養護工程所證明書內容同",
                ""
            ],
            [
                "上）、內政部96年10月17日台內警字第09601587832號",
                ""
            ],
            [
                "書函等各在卷為證（原審卷第41頁、44頁至第48頁）。",
                ""
            ],
            [
                "可見被告甲○○坦承向金門縣政府養護工程所購買該所",
                ""
            ],
            [
                "回收路燈廢電線並貯存於其上揭金湖鎮蓮庵里西村農場",
                ""
            ],
            [
                "1 號「金吉春資源回收場」，與被告乙○○及所僱請另",
                ""
            ],
            [
                "一員工王文勇共同以美工刀等工具將該廢電纜線之外皮",
                ""
            ],
            [
                "割除後剝取內部銅線之自白，核與事實相符。",
                ""
            ],
            [
                "（二）、",
                ""
            ],
            [
                "1、按廢棄物清理法第2條第1項規定，廢棄物清理法所稱廢棄物",
                ""
            ],
            [
                "，分下列二種：一、一般廢棄物：由家戶或其他非事業所產",
                ""
            ],
            [
                "生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或",
                ""
            ],
            [
                "液體廢棄物之謂。二、事業廢棄物：(一)有害事業廢棄物：",
                ""
            ],
            [
                "由事業所產生具有毒性、危險性，其濃度或數量足以影響人",
                ""
            ],
            [
                "體健康或污染環境之廢棄物。(二)一般事業廢棄物：由事業",
                ""
            ],
            [
                "所產生有害事業廢棄物以外之廢棄物。而行政院環境保護署",
                ""
            ],
            [
                "依廢棄物清理法第2條第2項訂定發布之有害事業廢棄物認定",
                ""
            ],
            [
                "標準第3條第2款附表二「不同清理階段之混合五金廢料認定",
                ""
            ],
            [
                "對照表」第24項則規定，廢電線電纜在貯存、清除階段，屬",
                ""
            ],
            [
                "一般事業廢棄物，在處理、輸出入境階段，則屬有害事業廢",
                ""
            ],
            [
                "棄物。本件被告甲○○向前揭養護工程所所購買之電線電纜",
                ""
            ],
            [
                "，既係源自拆除路燈所產生之廢電線電纜，按諸前揭規定，",
                ""
            ],
            [
                "自屬廢棄物清理法所定之事業廢棄物。被告甲○○、乙○○",
                ""
            ],
            [
                "等辯稱上開廢電纜線因具有價值，係買受而得，非屬廢棄物",
                ""
            ],
            [
                "云云，自非可採。",
                ""
            ],
            [
                "2、次按廢棄物清理法第46條第1項第4款規定：「未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物」，該款後段係處罰公、民營廢棄物清除",
                ""
            ],
            [
                "處理機構固無疑義，然前段並未限縮於公、民營廢棄物清除",
                ""
            ],
            [
                "處理機構，依文義觀之，凡未領有許可證或核備文件而從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理即該當之，從而事業機構固為處罰",
                ""
            ],
            [
                "之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄物",
                ""
            ],
            [
                "清理法之立法目的，為有效清除、處理廢棄物，改善環境衛",
                ""
            ],
            [
                "生，維護國民健康，該法第1條定有明文。而非屬公、民營廢",
                ""
            ],
            [
                "棄物之清除、處理機構，未領得許可文件即從事廢棄物清除",
                ""
            ],
            [
                "、處理，其對環境衛生危害不亞於公、民營廢棄物清除、處",
                ""
            ],
            [
                "理機構，如該條款解釋上僅規範公、民營廢棄物清除、處理",
                ""
            ],
            [
                "機構，未將包括個人之非公、民營廢棄物清除、處理機構列",
                ""
            ],
            [
                "入適用範圍，顯無法落實立法目的。從而被告甲○○、乙○",
                ""
            ],
            [
                "○二人及其辯護人辯稱，一般從事廢棄物清理之個人應無該",
                ""
            ],
            [
                "廢棄物清理法第46條規定之適用云云，尚非可採。被告二人",
                ""
            ],
            [
                "等既未依廢棄物清理法第41條第1項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，則被告二人既有從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "之行為，即有該條規定之適用，不因其為自然人而有差異。",
                ""
            ],
            [
                "3、又按廢電線電纜於處理階段為有害事業廢棄物，為行政院環",
                ""
            ],
            [
                "境保護署依據廢棄物清理法第2條第2項制訂之有害事業廢棄",
                ""
            ],
            [
                "物認定標準所明訂，已如上述。因此廢電線電纜必須由合格",
                ""
            ],
            [
                "之甲級公民營廢棄物清除處理機構負責清除、處理甚明。故",
                ""
            ],
            [
                "本件查獲之廢電線電纜屬有害事業廢棄物，需由領有甲級許",
                ""
            ],
            [
                "可證之廢棄物清除處理機構清除處理等情，應堪認定。再按",
                ""
            ],
            [
                "廢棄物清理法第46條處罰之行為態樣為：未領有許可文件，",
                ""
            ],
            [
                "從事廢棄物「貯存」、「清除」、「處理」，而依同法第36",
                ""
            ],
            [
                "條第2項規定制定之事業廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "( 下稱設施標準)第2條可知「貯存」、「清除」、「處理」",
                ""
            ],
            [
                "，係屬3種不同之行為，所謂「處理」，係指下列行為：1.中",
                ""
            ],
            [
                "間處理：指事業廢棄物在最終處置或再利用前，以物理、化",
                ""
            ],
            [
                "學、生物、熱處理或其他處理方法，改變其物理、化學、生",
                ""
            ],
            [
                "物特性或成分，達成分離、減積、去毒、固化或安定之行為",
                ""
            ],
            [
                "。2.最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄",
                ""
            ],
            [
                "置事業廢棄物之行為。3.再利用：指事業產生之事業廢棄物",
                ""
            ],
            [
                "自行販賣、轉讓或委託做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央目的事業主管機關認定之用途行為，並應符合其規定",
                ""
            ],
            [
                "者而言。所謂「貯存」則係指事業廢棄物於清除、處理前，",
                ""
            ],
            [
                "放置於特定地點或貯存容器、設施內之行為。本案查獲之廢",
                ""
            ],
            [
                "電線電纜均放置於被告甲○○之上揭資源回收場內，自屬設",
                ""
            ],
            [
                "施標準所稱之貯存。被告甲○○、乙○○二人將廢電纜剝皮",
                ""
            ],
            [
                "之行為，則係於再利用之前，以物理方法改變電線電纜之物",
                ""
            ],
            [
                "理成分，達成分離之行為，則為設施標準所稱之中間處理。",
                ""
            ],
            [
                "是被告甲○○、乙○○等二人未經領有許可文件，即從事該",
                ""
            ],
            [
                "廢電纜線之貯存及處理行為，顯已該當廢棄物清理法第46條",
                ""
            ],
            [
                "第1項第4款之構成要件。至於被告甲○○、乙○○二人雖共",
                ""
            ],
            [
                "同辯稱：並非受養工所委託處理廢電纜線，而是向養工所價",
                ""
            ],
            [
                "購，欲剝皮取其裸銅線，故與廢棄物清理法第41條第1項規定",
                ""
            ],
            [
                "之要件不符。然廢電線電纜在貯存、清除階段，屬一般事業",
                ""
            ],
            [
                "廢棄物，在處理、輸出入境階段，則屬有害事業廢棄物，已",
                ""
            ],
            [
                "如前述。本件養工所因回收路燈所產生之廢電纜線，既屬廢",
                ""
            ],
            [
                "棄物，依規定必須加以清除、處理；其若依一般處理程序委",
                ""
            ],
            [
                "託清除、處理業者清除、處理者，需支出處理費用；惟因廢",
                ""
            ],
            [
                "電纜線處理後所取得之裸銅線屬貴重金屬，具有極高之價值",
                ""
            ],
            [
                "，是以清除業者往往願向以價購之方式，支付費用取得廢電",
                ""
            ],
            [
                "纜線，再自行處理，以獲取廢電纜線內之裸銅線出售謀利。",
                ""
            ],
            [
                "是以，本件前揭養護工程所所標售廢電纜線之事件，外觀上",
                ""
            ],
            [
                "固具有買賣之形式，然由被告甲○○於買回該廢電纜線後，",
                ""
            ],
            [
                "貯存放置於前開「金吉春資源回收場」後，再行以美工刀等",
                ""
            ],
            [
                "工具將該廢電纜線之外皮割除後剝取內部銅線之行為，則為",
                ""
            ],
            [
                "廢電纜線之處理。",
                ""
            ],
            [
                "4、末查，被告甲○○、乙○○二人雖另辯稱：內政部於聯合查",
                ""
            ],
            [
                "贓聯繫會報第19次會議，已決議有關22平方厘米（此業據前",
                ""
            ],
            [
                "開內政部96年10月17日台內警字第09601587832號書函勘正為",
                ""
            ],
            [
                "22平方公厘，而非22平方厘米）以下裸銅線不予管制，亦即",
                ""
            ],
            [
                "得自由買賣、處分，或其他處理方式；本次養工所標售之廢",
                ""
            ],
            [
                "電纜，其裸銅線均在22平方厘米（應為22平方公厘始正確）",
                ""
            ],
            [
                "以下，取其裸銅線本即不受管制，是被告買得養工所廢電纜",
                ""
            ],
            [
                "線剝皮後取其裸銅線亦無任何不法可言云云。然依被告甲○",
                ""
            ],
            [
                "○之辯護人於原審所提出之內政部96年9月13日上揭書函（原",
                ""
            ],
            [
                "審卷第38頁）係聯合查贓聯繫會報之決議，其主要是針對查",
                ""
            ],
            [
                "察贓物而設，蓋近年來電纜線竊案大增，為徹底查禁電纜線",
                ""
            ],
            [
                "竊案，乃由聯合查贓聯繫會報公布對於一定規格之裸銅線加",
                ""
            ],
            [
                "以管制買賣。參以內政部上開書函說明二第一、二點，雖放",
                ""
            ],
            [
                "寬22平方厘米（已據前開內政部96年10月17日台內警字第096",
                ""
            ],
            [
                "01587832號書函勘正為22平方公厘，而非22平方厘米）以下",
                ""
            ],
            [
                "裸銅線不予管制，亦即裸銅線之管制，但仍應提出來源或出",
                ""
            ],
            [
                "處證明，並隨時抽查核對以及放寬管制以半年為限，視放寬",
                ""
            ],
            [
                "管制對治安衝擊及影響情形再做檢討評估等說明，可知此放",
                ""
            ],
            [
                "寬22平方公厘裸銅線之管制，是針對查察贓物之管制，與廢",
                ""
            ],
            [
                "電纜線之清除、處理，依規定應取得主管機關許可文件無關",
                ""
            ],
            [
                "。從而，被告二人以內政部上開書函放寬22平方公厘裸銅線",
                ""
            ],
            [
                "之管制，主張因本件所處理之廢電纜線剝皮取得之裸銅線均",
                ""
            ],
            [
                "在22平方公厘以下，取其裸銅線本即不受管制云云，所謂不",
                ""
            ],
            [
                "受管制是指不受查察贓物之管制而言，被告二人以此辯稱其",
                ""
            ],
            [
                "清除及處理亦不受廢棄物清理法之管制云云，即非可採。",
                ""
            ],
            [
                "（三）、又被告甲○○聲請傳訊之證人即金門縣養護工程所科長",
                ""
            ],
            [
                "丙○○於98年12月9日在本院審理時雖證稱，其任職之",
                ""
            ],
            [
                "養工處於97年2月間有賣一批廢電纜，當時並未公開招",
                ""
            ],
            [
                "標，亦無廠商資格限制。因根據內政部公文規定22平方",
                ""
            ],
            [
                "公釐以下的不予管制，故未限制廠商之資格。上開廢電",
                ""
            ],
            [
                "纜是賣給被告甲○○，至於被告甲○○後來如何處理則",
                ""
            ],
            [
                "不知道等語。查本案被告甲○○所經營之金吉春回收場",
                ""
            ],
            [
                "主要是其並未依照廢棄物清理法第46條第1項第4款規定",
                ""
            ],
            [
                "，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除、處理機構許可文件",
                ""
            ],
            [
                "後，始得受託從事清除、處理與貯存廢棄物之業務，已",
                ""
            ],
            [
                "如前述。則被告甲○○於向上揭金門養工護所購買廢電",
                ""
            ],
            [
                "纜線後放置在其回收場貯存，隨後並與同案被告乙○○",
                ""
            ],
            [
                "及另一員工王文勇共同利用美工刀將該廢電纜線予以剝",
                ""
            ],
            [
                "皮取裸銅線，核屬廢棄物之處理的行為至明。故證人丙",
                ""
            ],
            [
                "○○前開證述，亦不足資為被告有利之依據，併予敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）、綜上調查，被告甲○○、乙○○二人否認有違反廢棄物",
                ""
            ],
            [
                "清理法之犯行，所辯均屬後卸責之詞，均不足足採信；",
                ""
            ],
            [
                "被告二人辯護人為被告二人前開所辯，本件被告甲○○",
                ""
            ],
            [
                "是屬於買賣行為，並非廢棄物清理法第46條所稱之受託",
                ""
            ],
            [
                "清除廢棄物，被告甲○○主觀上並無「明知」買到上揭",
                ""
            ],
            [
                "電線電纜後之處理需要廢棄物清理法所規定許可文件之",
                ""
            ],
            [
                "主觀犯意存在，故被告甲○○主觀上並無違反廢棄物清",
                ""
            ],
            [
                "理法之犯意。被告乙○○只是將電線、電纜的塑膠部分",
                ""
            ],
            [
                "用美工刀割除而剝取裡面之銅線，塑膠部分及銅線部分",
                ""
            ],
            [
                "，均可賣到台灣，故被告乙○○之行為並未該當廢棄物",
                ""
            ],
            [
                "清理法第41條第1項及廢棄物清理法第46 條第4項第1款",
                ""
            ],
            [
                "之構成要件；本件「金吉春資源回收場」並無廢棄物清",
                ""
            ],
            [
                "理法第2條之適用，被告乙○○亦無廢棄物清理法第46",
                ""
            ],
            [
                "條規定之適用各等語，亦均非可採。依上所述，本案被",
                ""
            ],
            [
                "告二人共同違反前開廢棄物清理法之犯行，事證已臻明",
                ""
            ],
            [
                "確，渠等二人犯行均應堪認定。",
                ""
            ],
            [
                "四、原審以被告甲○○、陳清二人宇所為，係犯廢棄物清理法第",
                ""
            ],
            [
                "46 條第1項第4款之未依廢棄物清理法第41條第1項規定領有",
                ""
            ],
            [
                "廢棄物清除許可文件，從事廢棄物貯存、處理罪。並以被告",
                ""
            ],
            [
                "2人與王文勇間，就上開違反廢棄物罪犯行，互有犯意聯絡",
                ""
            ],
            [
                "及行為分攤，均論以共同正犯；且以被告甲○○有如事實欄",
                ""
            ],
            [
                "第一段所述竊盜罪論罪科刑執行前科，而於97年2月20日易",
                ""
            ],
            [
                "科罰金執行完畢，有臺灣高等法院被告前案紀錄表在卷可證",
                ""
            ],
            [
                "，因認被告甲○○於受有期徒刑執行完畢後5年內再犯本件",
                ""
            ],
            [
                "有期徒刑以上之罪，為累犯，依法加重其刑。另以廢棄物清",
                ""
            ],
            [
                "理法第46條規定之違反行為，不分犯罪情節及其結果如何，",
                ""
            ],
            [
                "概以1年以上5年以下有期徒刑，得併科新臺幣3百萬元以下",
                ""
            ],
            [
                "罰金為法定刑，其立法過嚴；被告乙○○並無犯罪前科，亦",
                ""
            ],
            [
                "有上揭全國前案紀錄表在卷足憑；被告甲○○雖有前述竊盜",
                ""
            ],
            [
                "罪前案紀錄，然經審酌本件所犯未經取得主管機關許可文件",
                ""
            ],
            [
                "即行貯存、處理廢棄物之行為，其所貯存、處理之廢電纜線",
                ""
            ],
            [
                "數量並不多，且處理之方式係以美工刀剝皮抽取銅線，對於",
                ""
            ],
            [
                "環境之影響甚小等情，若逕依上述規定科處最低度之1年有",
                ""
            ],
            [
                "期徒刑，仍屬情輕法重，明顯失衡，爰依刑法第59條規定對",
                ""
            ],
            [
                "於被告甲○○、乙○○二人均酌減其刑。另審酌被告甲○○",
                ""
            ],
            [
                "、乙○○收集之廢電線電纜數量不多，其貯存於資源回收場",
                ""
            ],
            [
                "內以及剝皮取銅線之處理方式對環境衛生所造成危害之程度",
                ""
            ],
            [
                "不高，兼衡被告二人智識程度不高及犯後態度等一切情狀，",
                ""
            ],
            [
                "適用廢棄物清理法第46條第1項第4款，刑法第28條、第47條",
                ""
            ],
            [
                "、第59條等規定，分別對被告甲○○依累犯規定，判處有期",
                ""
            ],
            [
                "徒刑9月；對被告乙○○判處有期徒刑7月，經核原審認事用",
                ""
            ],
            [
                "法尚無不當，應予維持（按原判決事實部分認被告乙○○與",
                ""
            ],
            [
                "被告甲○○共同為「金吉春資源回收場」之負責人部分，已",
                ""
            ],
            [
                "據被告甲○○於98年12月9日在本院審理時供稱，本來是要",
                ""
            ],
            [
                "合夥，但被告乙○○因未拿出錢來，故由其僱請被告乙○○",
                ""
            ],
            [
                "等語在卷（本院卷第95頁），故此部分原判決容有誤會，已",
                ""
            ],
            [
                "於本判決事實欄第一段更正敘明；因仍不影響關於被告乙○",
                ""
            ],
            [
                "○關於違反本案廢棄物清理法犯行罪共犯之認定，併予敘明",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "五、被告甲○○、乙○○二人提起上訴，被告甲○○上訴辯稱，",
                ""
            ],
            [
                "上開電纜線係其向公家機關金門縣養護工程處所購買的，其",
                ""
            ],
            [
                "本人當時向養工處購買時有詢問，是否需要資格限制，惟養",
                ""
            ],
            [
                "工處表示，該廢棄電纜線是22平方米以下之銅線，所以不受",
                ""
            ],
            [
                "管制，故其買賣沒有問題，則處理該廢棄電纜線也沒有問題",
                ""
            ],
            [
                "；因公家既然可以賣給其本人，其本人應該沒有犯罪。其本",
                ""
            ],
            [
                "人確實不知道將電線剝皮取銅線是犯法的。其本人就所割除",
                ""
            ],
            [
                "上揭廢電纜線之外皮後剝取內部之銅線一事，並無受害者，",
                ""
            ],
            [
                "也未污染；因在金門並無回收廠，也未管制，其確實不知道",
                ""
            ],
            [
                "違法。被告乙○○上訴辯稱，其本人是清白的，並未犯罪。",
                ""
            ],
            [
                "被告甲○○之辯護人為被告上訴辯稱，本件被告甲○○是屬",
                ""
            ],
            [
                "於買賣行為，並非廢棄物清理法第46條所稱之受託清除廢棄",
                ""
            ],
            [
                "物，被告甲○○主觀上並無「明知」買到上揭電線電纜後之",
                ""
            ],
            [
                "處理需要廢棄物清理法所規定許可文件之主觀犯意存在，故",
                ""
            ],
            [
                "被告甲○○主觀上並無違反廢棄物清理法之犯意。被告乙○",
                ""
            ],
            [
                "○之辯護人為被告上訴辯稱，被告乙○○只是將電線、電纜",
                ""
            ],
            [
                "的塑膠部分用美工刀割除而剝取裡面之銅線，塑膠部分及銅",
                ""
            ],
            [
                "線部分，均可賣到台灣，故被告乙○○之行為並未該當廢棄",
                ""
            ],
            [
                "物清理法第41條第1項及廢棄物清理法第46條第4項第1款之",
                ""
            ],
            [
                "構成要件；本件「金吉春資源回收場」並無廢棄物清理法第",
                ""
            ],
            [
                "2條之適用，被告乙○○亦無廢棄物清理法第46條規定之適",
                ""
            ],
            [
                "用各等語。經查：",
                ""
            ],
            [
                "（一）、本件主要在於被告甲○○係「金吉春資源回收場」之負",
                ""
            ],
            [
                "責人，其並未依照廢棄物清理法第46條第1項第4款規定",
                ""
            ],
            [
                "，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除、處理機構許可文件",
                ""
            ],
            [
                "後，始得受託從事清除、處理與貯存廢棄物之業務，已",
                ""
            ],
            [
                "如上述。則被告甲○○於向上揭金門養工護所購買廢電",
                ""
            ],
            [
                "纜線後放置在其回收場貯存，隨後並與同案被告乙○○",
                ""
            ],
            [
                "及另一員工王文勇共同利用美工刀將該廢電纜線予以剝",
                ""
            ],
            [
                "皮取裸銅線，核屬廢棄物之處理的行為已明，故被告甲",
                ""
            ],
            [
                "○○與乙○○二人均係共同犯廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第4款之未依廢棄物清理法第41條第1項規定領有廢棄",
                ""
            ],
            [
                "物清除許可文件，從事廢棄物貯存、處理罪，當屬無疑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）、故被告甲○○、乙○○二人提起上訴，否認犯罪；與被",
                ""
            ],
            [
                "告二人辯護人前開辯稱被告二人不構成違反廢棄物清理",
                ""
            ],
            [
                "法罪犯行云云，經核均無理由，應予駁回。",
                ""
            ],
            [
                "（三）、按原判決事實部分認被告乙○○與被告甲○○共同為「",
                ""
            ],
            [
                "金吉春資源回收場」之負責人部分，已據被告甲○○於",
                ""
            ],
            [
                "98年12月9日在本院審理時供稱，本來是要合夥，但被",
                ""
            ],
            [
                "告乙○○因未拿出錢來，故由其僱請被告乙○○等語在",
                ""
            ],
            [
                "卷（本院卷第95頁）。從而被告乙○○與其辯護人陳稱",
                ""
            ],
            [
                "主張，被告乙○○並非「金吉春資源回收場」之負責人",
                ""
            ],
            [
                "部分自屬可採，故上述被告乙○○並非「金吉春資源回",
                ""
            ],
            [
                "收場」之負責人部分，原判決容有誤載，已於本判決事",
                ""
            ],
            [
                "實欄第一段更正敘明。又即使被告乙○○未與被告甲○",
                ""
            ],
            [
                "○共同為上揭「金吉春資源回收場」之負責人，然被告",
                ""
            ],
            [
                "乙○○受僱於被告甲○○在上揭「金吉春資源回收場」",
                ""
            ],
            [
                "負責幫忙將載運至回收場之廢鐵、廢鋁品或廢棄之電纜",
                ""
            ],
            [
                "線等物品予以過磅及整理等工作，且與被告甲○○、另",
                ""
            ],
            [
                "一受僱員工王文勇在前揭「金吉春資源回收場」，分持",
                ""
            ],
            [
                "美工刀等工具，共同將前述購得之廢電纜線之外皮割除",
                ""
            ],
            [
                "後剝取內部之銅線，而共同從事上開廢棄物之貯存及處",
                ""
            ],
            [
                "理等行為等情，已如前述。則就被告乙○○所犯本件違",
                ""
            ],
            [
                "反廢棄物清理法犯行部分，仍不影響被告乙○○關於共",
                ""
            ],
            [
                "同正犯之認定，附此敘明。",
                ""
            ],
            [
                "六、經查被告乙○○並無犯罪科刑前科，已如前述；且其僅係受",
                ""
            ],
            [
                "僱於被告甲○○所經營之前揭「金吉春資源回收場」，負責",
                ""
            ],
            [
                "幫忙將載運至回收場之廢鐵、廢鋁品或廢棄之電纜線等物品",
                ""
            ],
            [
                "予以過磅及整理等工作，亦如前述。被告乙○○經此偵審教",
                ""
            ],
            [
                "訓，日後當知所警惕，爾後應無再犯之虞，本院審酌被告乙",
                ""
            ],
            [
                "○○犯罪情節尚非嚴重，且係受僱於被告甲○○，故認對於",
                ""
            ],
            [
                "被告乙○○所受之前開宣告刑，認以暫不執行為適當，爰併",
                ""
            ],
            [
                "予宣告緩刑3年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、刑法第74條第1項第1款，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官張益昌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    1    月    15    日",
                ""
            ],
            [
                "刑事庭    審判長法  官  沈宜生",
                ""
            ],
            [
                "法  官  陳容正",
                ""
            ],
            [
                "法  官  陳坤地",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決收受送達後10日內向本院提出上訴書狀",
                ""
            ],
            [
                "，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理",
                ""
            ],
            [
                "由書狀（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  黃月瞳",
                ""
            ],
            [
                "中    華    民    國    99    年    1    月     19    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新台幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,2695,20110519": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第二六九五號",
                ""
            ],
            [
                "上　訴　人　翁文祥",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服福建高等法院金門分",
                ""
            ],
            [
                "院中華民國九十九年一月十五日第二審判決（九十八年度上訴字",
                ""
            ],
            [
                "第七號，起訴案號：福建金門地方法院檢察署九十七年度偵字第",
                ""
            ],
            [
                "二五一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人翁文祥違反廢棄物清",
                ""
            ],
            [
                "理法之犯行，罪證明確，第一審判決論處上訴人共同未依廢棄物",
                ""
            ],
            [
                "清理法第四十一條第一項規定，領有廢棄物處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、處理（累犯）罪刑，為無不合，予以維持，駁回上",
                ""
            ],
            [
                "訴人之第二審上訴，已詳敘其調查、取捨證據之結果及憑以認定",
                ""
            ],
            [
                "犯罪事實之心證理由，並就上訴人否認之供詞及所辯各語，認非",
                ""
            ],
            [
                "可採，予以論述，就形式上觀察，原判決要無採證認事違背經驗",
                ""
            ],
            [
                "法則、論理法則或理由不備等足以影響判決結果之違背法令情形",
                ""
            ],
            [
                "。上訴人所經營「金吉春資源回收場」向金門縣養護工程所購買",
                ""
            ],
            [
                "之廢電線電纜在貯存、清除階段，屬一般事業廢棄物，在處理、",
                ""
            ],
            [
                "輸出入境階段，則屬有害事業廢棄物，已經原判決理由予以說明",
                ""
            ],
            [
                "。而該養護工程所因回收路燈所產生之廢電纜線，既屬廢棄物，",
                ""
            ],
            [
                "依規定必須加以清除、處理；倘依一般處理程序委託清除、處理",
                ""
            ],
            [
                "業者清除、處理者，需支出處理費用，但因廢電纜線處理後取得",
                ""
            ],
            [
                "之裸銅線金屬，仍具相當價值，是以清除業者往往願以價購方式",
                ""
            ],
            [
                "，支付費用取得廢電纜線，再自行處理，以獲取廢電纜線內之裸",
                ""
            ],
            [
                "銅線出售謀利，此亦為上訴人坦承無誤。則金門縣養護工程所就",
                ""
            ],
            [
                "其回收之廢電纜線，固係由上訴人以價購方式取得，然實質上仍",
                ""
            ],
            [
                "係將該廢棄電纜線之處理交由上訴人為之，而上訴人經營資源回",
                ""
            ],
            [
                "收場，實際既從事廢棄物之貯存、清除、處理等業務，卻未向主",
                ""
            ],
            [
                "管機關聲請核發相關許可文件，乃將之貯存放置於其回收場，再",
                ""
            ],
            [
                "以美工刀等工具將該廢電纜線之外皮割除後剝取內部銅線，為廢",
                ""
            ],
            [
                "電纜線之處理，所為自與廢棄物清理法第四十一條第一項規定有",
                ""
            ],
            [
                "違，原判決因之論以同法第四十六條第四款前段之罪，尚無不合",
                ""
            ],
            [
                "，此要不因該從事廢棄物清除處理業者就該事業廢棄物究係以有",
                ""
            ],
            [
                "償或無償取得而受影響。是上訴意旨以上情指原判決違背法令，",
                ""
            ],
            [
                "核與法律規定得為第三審上訴理由之違法情形不相適合，而其餘",
                ""
            ],
            [
                "上訴意旨，則係就屬原審採證認事職權之行使及原判決已說明事",
                ""
            ],
            [
                "項，徒憑己見，任意指摘，或仍為單純事實之爭執，均不能認係",
                ""
            ],
            [
                "適法之第三審上訴理由。依上揭說明，本件上訴顯屬違背法律上",
                ""
            ],
            [
                "之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    五    月   十九   日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  林  勤  純",
                ""
            ],
            [
                "法官  陳  國  文",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    五    月  二十五  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}