{
    "id": "KSDM,90,訴,848,20020430,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C90%2C%E8%A8%B4%2C848%2C20020430%2C1",
    "history": {
        "KSDM,90,訴,848,20020430,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第八四八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　鈺工程股份有限公司",
                ""
            ],
            [
                "　　法定代理人　丙○○",
                ""
            ],
            [
                "　　兼　被　告",
                ""
            ],
            [
                "　　被　　　告　圓富環保工程有限公司",
                ""
            ],
            [
                "　　法定代理人　甲○○",
                ""
            ],
            [
                "　　被　　　告　庚○○",
                ""
            ],
            [
                "　　被　　　告　壬○○",
                ""
            ],
            [
                "　　選任辯護人　蔡鴻杰",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　選任辯護人　林夙慧律師",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第五三五",
                ""
            ],
            [
                "七、二三七三四號）及移送併辦（八十九年度偵字第一二○號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○共同連續未依廢棄物清除、處理許可文件內容清除、處理廢棄物，處有期徒刑",
                ""
            ],
            [
                "壹年陸月。又幫助連續未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物清除、處理，處有期徒刑拾月。應執行有期徒刑貳年。",
                ""
            ],
            [
                "鈺工程股份有限公司之負責人因執行業務，犯未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "清除、處理廢棄物罪，科罰金新台幣參拾萬元。",
                ""
            ],
            [
                "圓富環保工程有限公司之負責人因執行業務，犯未依廢棄物清理法第四十一條第一項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪，科罰金新台幣參拾",
                ""
            ],
            [
                "萬元。",
                ""
            ],
            [
                "庚○○、壬○○、己○○，均無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○（業經台灣屏東地方法院以八十九年度訴字第五五一號判處有期徒刑三年",
                ""
            ],
            [
                "二月）係「圓富環保工程有限公司（下稱圓富公司）」負責人，丙○○係「鈺",
                ""
            ],
            [
                "工程股份有限公司（下稱鈺公司）」負責人，而「鈺公司」領有高雄縣政府",
                ""
            ],
            [
                "廢棄物清除許可證（八七廢清字第○三八號），從事一般廢棄物、事業廢棄物之",
                ""
            ],
            [
                "清除、處理業務。緣甲○○於民國八十八年六月十日，向丙○○借得「鈺公司",
                ""
            ],
            [
                "」廢棄物清除許可證等相關證件，並持以前往設於高雄縣大寮鄉○○○路一九二",
                ""
            ],
            [
                "號「聖若瑟醫院」，而以「鈺公司」名義與「聖若瑟醫院」負責簽署廢棄物清",
                ""
            ],
            [
                "除契約之壬○○簽訂「事業廢棄物清除合約書」，契約有效期間自八十八年六月",
                ""
            ],
            [
                "十日起至八十九年五月三十一日止，清除費用為每月新台幣（下同）三萬八千元",
                ""
            ],
            [
                "，並由「圓富公司」實際載運、清除「聖若瑟醫院」之一般事業廢棄物。甲○○",
                ""
            ],
            [
                "明知廢棄物清理法於八十八年七月十四日修正公布，自同年月十六日施行，亦明",
                ""
            ],
            [
                "知「圓富公司」未領有廢棄物清除、處理許可文件，不得從事廢棄物之清除、處",
                ""
            ],
            [
                "理業務，竟未依規定申請核發廢棄物清除、處理許可文件，自八十八年七月十六",
                ""
            ],
            [
                "日起，基於未經許可擅自清除、處理廢棄物之概括犯意，連續前往上址「聖若瑟",
                ""
            ],
            [
                "醫院」載運清除、處理一般事業廢棄物，而丙○○亦明知及此，自八十八年七月",
                ""
            ],
            [
                "十六日起，基於幫助甲○○連續未經許可擅自清除、處理廢棄物之犯意，仍同意",
                ""
            ],
            [
                "甲○○以「鈺公司」名義載運、清除「聖若瑟醫院」之一般事業廢棄物。嗣於",
                ""
            ],
            [
                "八十八年八月二十五日下午二時三十分許，甲○○載運「聖若瑟醫院」之廢棄物",
                ""
            ],
            [
                "，非法傾倒在其所承租高雄縣仁武鄉○○○段二一九之三地號土地，為環保署南",
                ""
            ],
            [
                "區稽察大隊會同警方當場查獲，始循線查知上情。丙○○明知「鈺公司」依所",
                ""
            ],
            [
                "申請經核准之廢棄物最終處理地點，即位於嘉義縣水上鄉○○村○○路一之二○",
                ""
            ],
            [
                "號「明谷實業有限公司（下稱明谷公司）」所設之衛生掩埋場，自八十八年八月",
                ""
            ],
            [
                "一日起，即已終止除嘉義縣外之其他外縣市進場傾倒廢棄物契約，故自該日起，",
                ""
            ],
            [
                "「鈺公司」因無最終貯存處所而無法依其所領得之廢棄物清除許可文件所核准",
                ""
            ],
            [
                "之廢棄物最終處置地點處理廢棄物，竟仍基於未依廢棄物清除許可及核備文件內",
                ""
            ],
            [
                "容清除廢棄物之概括犯意，連續於八十八年八月七日及同年月十六日，前往「恒",
                ""
            ],
            [
                "義食品實業有限公司（下稱恒義公司）」清除該公司之事業廢棄物，而未依廢棄",
                ""
            ],
            [
                "物清除、處理許可文件內容所核准之處置地點清除、處理其所清除之事業廢棄物",
                ""
            ],
            [
                "。丙○○於八十八年九月間，復承上未依廢棄物清除許可及核備文件內容清除廢",
                ""
            ],
            [
                "棄物之概括犯意，受「超群環保有限公司（下稱超群公司）」負責人寅○○（另",
                ""
            ],
            [
                "案審理）之委託，代為處理設於台南縣西港鄉後營村後營三五○號「五洲製革股",
                ""
            ],
            [
                "份有限公司（下稱五洲公司）」事業廢棄之清除業務，而於同年九月十六日上午",
                ""
            ],
            [
                "，由丙○○以每日每台薪資五千元之代價，經與乙○○（另案審理）聯絡，而僱",
                ""
            ],
            [
                "用大貨車司機戊○○、卯○○、癸○○及丁○○（均另案審理）等人，分別駕駛",
                ""
            ],
            [
                "車牌號碼ＪＨ─六三七號、ＸＭ─一三五號、ＪＯ─七五七號及ＸＬ─九一三號",
                ""
            ],
            [
                "等大貨車，其等基於共同犯意之聯絡，前往上址「五洲公司」，載運該公司廠內",
                ""
            ],
            [
                "豬皮粉屑、廢水污泥等一般事業廢棄物，而於同（十六）日上午十二時許，載運",
                ""
            ],
            [
                "至高雄縣大寮鄉第七公墓後方窪地傾倒，嗣於同（十六）日下午六時三十分許，",
                ""
            ],
            [
                "欲再前開地點傾倒時，為警當場查獲，始循線查知上情。",
                ""
            ],
            [
                "二、案經行政院環境保護局移送暨台灣高雄地方法院檢察署檢察官自動檢舉偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、右揭關於被告「圓富公司」之事實，業據另案被告即「圓富公司」負責人甲○○",
                ""
            ],
            [
                "於警訊及偵、審時供承不諱，核與被告即「鈺公司」負責人丙○○、及被告即",
                ""
            ],
            [
                "「聖若瑟醫院」承辦人壬○○於警訊及偵、審時供述之情節大致相符，並證人即",
                ""
            ],
            [
                "查獲之員警辰○○、丑○○及子○○於本院審理時證述屬實，且有營利事業登記",
                ""
            ],
            [
                "抄本乙紙、行政院環境保護署廢棄物稽查紀錄表乙紙、現場照片二十八張、「",
                ""
            ],
            [
                "鈺公司」與「聖若瑟醫院」之「事業廢棄物清除合約書」影本乙紙、「鈺公司",
                ""
            ],
            [
                "」之高雄縣政府廢棄物清除許可證影本乙紙、土地租賃契約影本乙紙及台灣屏東",
                ""
            ],
            [
                "地方法院八十九年度訴字第五五一號判決書乙份等附卷可稽。是關於被告「圓富",
                ""
            ],
            [
                "公司」之部分，事證明確，洵堪認定。",
                ""
            ],
            [
                "二、訊據被告丙○○固坦認其確為「鈺公司」負責人，「鈺公司」領有高雄縣政",
                ""
            ],
            [
                "府廢棄物清除許可證（八七廢清字第○三八號），從事一般廢棄物、事業廢棄物",
                ""
            ],
            [
                "之清除業務，自八十八年八月一日起，「鈺公司」因所申請經核准之廢棄物最",
                ""
            ],
            [
                "終處理地點即上址「明谷公司」所設之衛生掩埋場，終止進場傾倒廢棄物契約，",
                ""
            ],
            [
                "故自該日起，「鈺公司」即無最終貯存處所而無法依其所領得之廢棄物清除許",
                ""
            ],
            [
                "可文件所核准之廢棄物最終處置地點清除、處理廢棄物，但仍分別於八十八年八",
                ""
            ],
            [
                "月七日及同年月十六日，前往「恒義公司」清除該公司之事業廢棄物等情不諱，",
                ""
            ],
            [
                "惟矢口否認有何上開犯行，辯稱：伊並無將「鈺公司」廢棄物清除許可證等相",
                ""
            ],
            [
                "關證件借予甲○○，係甲○○自行向公司小姐拿取「鈺公司」相關資料，而自",
                ""
            ],
            [
                "行以「鈺公司」名義與「聖若瑟醫院」簽訂「事業廢棄物清除合約書」，本件",
                ""
            ],
            [
                "伊均不知情，復伊確分別於八十八年八月七日及同年月十六日，前往「恒義公司",
                ""
            ],
            [
                "」清除該公司之事業廢棄物，該廢棄物因數量不多，伊即將之丟入高雄縣環保局",
                ""
            ],
            [
                "之垃圾車內，又伊並無受「超群公司」之委託，代為處理「五洲公司」事業廢棄",
                ""
            ],
            [
                "之清運業務，亦無聯絡乙○○，以僱用戊○○、卯○○、癸○○、丁○○等司機",
                ""
            ],
            [
                "，而「超群公司」交予「鈺公司」之支票，係欲請伊找尋合法掩埋場，此款項",
                ""
            ],
            [
                "係欲交予掩埋場之費用，事後因無法達成，即以現款返還予「超群公司」云云。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "被告丙○○確為「鈺公司」負責人，「鈺公司」領有高雄縣政府廢棄物清除",
                ""
            ],
            [
                "許可證（八七廢清字第○三八號），從事一般廢棄物、事業廢棄物之清除業務，",
                ""
            ],
            [
                "自八十八年八月一日起，「鈺公司」因所申請經核准之廢棄物最終處理地點即",
                ""
            ],
            [
                "上址「明谷公司」所設之衛生掩埋場，終止進場傾倒廢棄物契約，故自該日起，",
                ""
            ],
            [
                "「鈺公司」即無最終貯存處所而無法依其所領得之廢棄物清除許可文件所核准",
                ""
            ],
            [
                "之廢棄物最終處置地點清除、處理廢棄物，但仍分別於八十八年八月七日及同年",
                ""
            ],
            [
                "月十六日，前往「恒義公司」清除該公司之事業廢棄物等情，業據被告丙○○於",
                ""
            ],
            [
                "本院審理時供承不諱，並有高雄縣政府廢棄物清除許可證（八七廢清字第○三八",
                ""
            ],
            [
                "號）影本乙紙、嘉義縣環境保護局八十八年七月七日八八嘉環三字第○九九五三",
                ""
            ],
            [
                "號函乙紙、「鈺公司」報請高雄縣環保局核備因「明谷公司」暫停進場而終止",
                ""
            ],
            [
                "廢棄物契約影本乙紙、高雄縣環境保護局八十八年七月一日八八高縣環四字第二",
                ""
            ],
            [
                "一七九八號函及「鈺公司」廠外清理申報資料乙紙等附卷可稽。是此部分之事",
                ""
            ],
            [
                "實，堪信為真實。",
                ""
            ],
            [
                "被告丙○○於警訊時供稱：伊為「鈺公司」負責人，而「圓富公司」是靠行在",
                ""
            ],
            [
                "「鈺公司」名下，「鈺公司」確實與「聖若瑟醫院」訂定清除、處理廢棄物",
                ""
            ],
            [
                "之合約，期間自八十八年六月十日起至八十九年五月三十一日止，清運項目為一",
                ""
            ],
            [
                "般廢棄物，後因「鈺公司」最終處理地點「明谷公司」通知禁止進場，故於八",
                ""
            ],
            [
                "十八年八月六日終止與「聖若瑟醫院」之清除契約，並亦終止所有訂約之廠商，",
                ""
            ],
            [
                "後「鈺公司」即未再清運「聖若瑟醫院」之廢棄物，此後係「圓富公司」私自",
                ""
            ],
            [
                "去清除、處理的，伊並不知情，至於圓富公司私自承包「聖若瑟醫院」之廢棄物",
                ""
            ],
            [
                "，伊亦不知情，是「圓富公司」個人之行為云云，並於八十九年十月二十三日偵",
                ""
            ],
            [
                "查時供稱：「（問：是否借牌給甲○○？）沒有，我六月一日開始讓他清運，但",
                ""
            ],
            [
                "六月底就中止。」、「（問：有無至聖若瑟醫院清運？）有，請到六月底，簽約",
                ""
            ],
            [
                "到何時我忘記了。」、「（問：（提示事業廢棄物清運合約書）上面的章是否你",
                ""
            ],
            [
                "蓋？）是的，但我有發文環保局說要終止，我也有通知聖若瑟醫院。」、「我做",
                ""
            ],
            [
                "不到一個月，還沒收到聖若瑟醫院的錢，我到六月底就不清運了。」復於本院審",
                ""
            ],
            [
                "理時辯稱：「鈺公司」與「圓富公司」並無任何關係，伊亦無授權甲○○與「",
                ""
            ],
            [
                "聖若瑟醫院」簽訂契約，因甲○○係「鈺公司」之股東之一，可能係甲○○自",
                ""
            ],
            [
                "己向公司小姐拿取「鈺公司」相關資料後，自行與他人簽立契約，伊並不知情",
                ""
            ],
            [
                "，亦無受有任何利益，且前「鈺公司」亦未曾與「聖若瑟醫院」簽立契約云云",
                ""
            ],
            [
                "。證人即「圓富公司」負責人甲○○於警訊時證稱：伊為「圓富公司」負責人，",
                ""
            ],
            [
                "並無廢棄物清除許可證，伊向「聖若瑟醫院」壬○○承攬清除、處理該醫院之廢",
                ""
            ],
            [
                "棄物，自八十八年六月十日起至八十九年五月三十一日止，依月計費，每月三萬",
                ""
            ],
            [
                "八千元，不論車次，每二日前往清運乙次，均由伊向壬○○收取費用，當初伊係",
                ""
            ],
            [
                "與「鈺公司」負責人丙○○商量，可否以「鈺公司」之許可證向「聖若瑟醫",
                ""
            ],
            [
                "院」承攬清除廢棄物，丙○○說可以，伊原係將載運之廢棄物傾到在大寮鄉掩埋",
                ""
            ],
            [
                "場，該掩埋於八十八年三月間失火，禁止一般環保公司進場傾倒，後於八十八年",
                ""
            ],
            [
                "八月二十五日下午為警在高雄縣仁武鄉○○○段二一九之三地號土地，查獲伊將",
                ""
            ],
            [
                "廢棄物傾倒在該處，而伊當時係以「鈺公司」之許可證向「聖若瑟醫院」之壬",
                ""
            ],
            [
                "○○承攬清運廢棄物，伊與壬○○係舊識，因而介紹丙○○去承攬，契約係由伊",
                ""
            ],
            [
                "與壬○○簽訂的，再由伊開立「圓富公司」名義之統一發票予「聖若瑟醫院」等",
                ""
            ],
            [
                "語，並於偵查時證稱：因當時伊向「鈺公司」借牌，故以「鈺公司」名義，",
                ""
            ],
            [
                "由伊與「聖若瑟醫院」之壬○○簽訂該契約，以「圓富公司」之壓縮車前去載運",
                ""
            ],
            [
                "至大寮鄉公所掩埋場，每月以「圓富公司」名義之發票，持之向壬○○收取費用",
                ""
            ],
            [
                "等語，且於本院審理時證述：「圓富公司」原係處理廢棄物回收業務，並無廢棄",
                ""
            ],
            [
                "物清除許可證，因伊與「鈺公司」負責人丙○○有生意上往來，由伊將處理之",
                ""
            ],
            [
                "廢棄物交由「鈺公司」載運到合法掩埋場處理，當時伊向丙○○借「鈺公司",
                ""
            ],
            [
                "」之許可證，以「鈺公司」公司名義與「聖若瑟醫院」之壬○○簽約，起先由",
                ""
            ],
            [
                "伊載運後，交由「鈺公司」處理，後因「鈺公司」之最終處理場「明谷公司",
                ""
            ],
            [
                "」不准再進場處理，所以後來由伊將「聖若瑟醫院」之廢棄物堆置在查獲處，欲",
                ""
            ],
            [
                "待日後再行處理，即為警查獲，而伊係在醫院停車場內之垃圾場載運，他們以塑",
                ""
            ],
            [
                "膠袋打包，所以伊並不知內有何物品，而因伊前與壬○○交易過，壬○○知道伊",
                ""
            ],
            [
                "是「圓富公司」，當時伊係表示可幫他們處理，而伊前以「鈺公司」名義與「",
                ""
            ],
            [
                "聖若瑟醫院」簽約二、三次等語，後於本院審理時改稱：因「圓富公司」車輛靠",
                ""
            ],
            [
                "行於「鈺公司」，且伊與丙○○係朋友關係，故由伊向「鈺公司」小姐拿取",
                ""
            ],
            [
                "「鈺公司」相關資料及公司大小章，持以與「聖若瑟醫院」簽約等語。且有「",
                ""
            ],
            [
                "鈺公司」與「聖若瑟醫院」所簽訂之「事業廢棄物清運合約書」影本乙紙在卷",
                ""
            ],
            [
                "可按。",
                ""
            ],
            [
                "經核上述事證以觀，苟如被告丙○○所言，並無將「鈺公司」廢棄物清除許可",
                ""
            ],
            [
                "證等相關證件借予甲○○，而係甲○○自行向公司小姐拿取「鈺公司」相關資",
                ""
            ],
            [
                "料，而自行以「鈺公司」名義與「聖若瑟醫院」簽訂「事業廢棄物清除合約書",
                ""
            ],
            [
                "」，則事後「鈺公司」因所申請經核准之廢棄物最終處理地點即上址「明谷公",
                ""
            ],
            [
                "司」所設之衛生掩埋場，終止進場傾倒廢棄物契約，被告丙○○豈會仍知於八十",
                ""
            ],
            [
                "八年八月六日終止與「聖若瑟醫院」之上開契約，並稱亦有通知「聖若瑟醫院」",
                ""
            ],
            [
                "終止該契約？且被告丙○○於偵查時亦供稱「鈺公司」確有前往「聖若瑟醫院",
                ""
            ],
            [
                "」載運、清除廢棄物至八十八年六月底止？又參以公司相關證件及公司暨負責人",
                ""
            ],
            [
                "印章，關係公司權益甚巨，且「圓富公司」僅係車輛靠行「鈺公司」，是證人",
                ""
            ],
            [
                "甲○○如非經得被告丙○○同意，豈會因此即可向「鈺公司」職員取得「鈺",
                ""
            ],
            [
                "公司」相關證件及公司暨負責人印章？綜上，被告丙○○應係基於幫助之犯意，",
                ""
            ],
            [
                "同意將「鈺公司」廢棄物清除許可證等相關證件借予甲○○，而由甲○○以「",
                ""
            ],
            [
                "鈺公司」名義與「聖若瑟醫院」簽訂上開「事業廢棄物清除合約書」，並自八",
                ""
            ],
            [
                "十八年七月十六日起，仍同意甲○○以將「鈺公司」名義載運、清除「聖若瑟",
                ""
            ],
            [
                "醫院」之一般事業廢棄物等情，堪予認定。是被告丙○○事後翻前詞，空言辯稱",
                ""
            ],
            [
                "：係甲○○自行向公司小姐拿取「鈺公司」相關資料，而自行以「鈺公司」",
                ""
            ],
            [
                "名義與「聖若瑟醫院」簽訂「事業廢棄物清除合約書」，伊均不知情云云，顯係",
                ""
            ],
            [
                "事後卸責之詞，不足採信。從而，本件事證明確，被告丙○○上開幫助犯行，應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "被告丙○○於九十年九月十二日本院審理時辯稱：於八十八年八月六日與「明谷",
                ""
            ],
            [
                "公司」終止契約後，即未再為清除廢棄物之行為，且亦無清除、處理「恒義公司",
                ""
            ],
            [
                "」之事業廢棄物云云，而於九十年十二月十二日及九十一年一月十六日本院審理",
                ""
            ],
            [
                "時辯稱：上開「恒義公司」之事業廢棄物，伊係將之載往「明谷公司」傾倒，因",
                ""
            ],
            [
                "當時「明谷公司」仍積欠伊款項，所以傾倒在「明谷公司」云云，復於九十一年",
                ""
            ],
            [
                "三月二十九日本院審理時辯稱：因「恒義公司」之事業廢棄物，僅一百多公斤，",
                ""
            ],
            [
                "所以伊就將之包裝起來，丟入高雄縣環保局之垃圾車載運走了，而前供述載至「",
                ""
            ],
            [
                "明谷公司」傾倒，係因時間已久，一時忘記，始稱傾倒至「明谷公司」云云。又",
                ""
            ],
            [
                "本院依職權函詢「明谷公司」結果，「明谷公司」並無於八十八年八月七日及同",
                ""
            ],
            [
                "年月十六日接受「鈺公司」進場傾倒等情，有「明谷公司」函乙紙在卷可按。",
                ""
            ],
            [
                "準此，被告丙○○明知「鈺公司」因所申請經核准之廢棄物最終處理地點，即",
                ""
            ],
            [
                "位於嘉義縣水上鄉○○村○○路一之二○號之「明谷公司」所設之衛生掩埋場，",
                ""
            ],
            [
                "自八十八年八月一日起，即終止「鈺公司」進場傾倒廢棄物契約，故自該日起",
                ""
            ],
            [
                "，「鈺公司」即無最終貯存處所而無法依其所領得之廢棄物清除許可文件所核",
                ""
            ],
            [
                "准之廢棄物最終處置地點清除、處理廢棄物，被告丙○○竟仍基於未依廢棄物清",
                ""
            ],
            [
                "除許可及核備文件內容清除廢棄物之概括犯意，連續於八十八年八月七日及同年",
                ""
            ],
            [
                "月十六日，前往「恒義公司」清除該公司之事業廢棄物，傾倒於不詳地點，而未",
                ""
            ],
            [
                "依廢棄物清除許可文件內容所核准之處置地點清除、處除其所清除之事業廢棄物",
                ""
            ],
            [
                "之犯行，已堪認定。是尚難據被告丙○○前後供述不一之供詞，遽採為被告丙○",
                ""
            ],
            [
                "○有利事實之認定。且苟如被告丙○○所言，因「恒義公司」之事業廢棄物，僅",
                ""
            ],
            [
                "一百多公斤，所以即將之包裝起來，丟入高雄縣環保局之垃圾車載運走了，惟如",
                ""
            ],
            [
                "前所述，「鈺公司」依其所領得之廢棄物清除許可文件所核准之廢棄物最終處",
                ""
            ],
            [
                "置地點，係上址「明谷公司」所設之衛生掩埋場，是被告丙○○上開行為，亦未",
                ""
            ],
            [
                "依廢棄物清除許可文件內容所核准之處置地點清除、處理其所清除之事業廢棄物",
                ""
            ],
            [
                "，亦堪認定。",
                ""
            ],
            [
                "被告丙○○於警訊時供稱：伊係與「超群公司」之劉先生（即劉榮福）聯絡，要",
                ""
            ],
            [
                "伊派四部車前往「五洲公司」載運廢棄物，而由伊聯絡綽號「天成」之男子派四",
                ""
            ],
            [
                "部車前往載運云云，證人即另案被告寅○○於警訊時供稱：伊為「超群公司」負",
                ""
            ],
            [
                "責人，「超群公司」除自行處理「五洲公司」之廢棄物外，並有委託丙○○幫忙",
                ""
            ],
            [
                "處理「五洲公司」之污泥，每公噸給付丙○○二千元，並交付面額十六萬元之支",
                ""
            ],
            [
                "票予丙○○，以為清除費用，而丙○○如何載運的，及載往何處，伊並不知情等",
                ""
            ],
            [
                "語，證人即「超群公司」司機劉榮福於警訊時供稱：伊為「超群公司」司機，因",
                ""
            ],
            [
                "先前丙○○與伊聯絡，而委託丙○○處理「五洲公司」之廢棄物，而於八十八年",
                ""
            ],
            [
                "九月十六日上午，伊前去台南縣西港鄉○○道下西港橋，與丙○○及四部大貨車",
                ""
            ],
            [
                "會合，伊即帶同他們前往「五洲公司」，並由「超群公司」簽發面額十六萬元之",
                ""
            ],
            [
                "支票，以為代價等語，證人即另案被告乙○○於本院審理時證稱：本件係由一位",
                ""
            ],
            [
                "姓周之男子打電話予伊，要僱請大貨車載運物品，而由伊聯絡司機前去，約定在",
                ""
            ],
            [
                "高雄縣大寮鄉新厝村之一座加油站等候，再前往台南縣西港鄉，工資係每台每日",
                ""
            ],
            [
                "五千元，伊之前與姓周之男子並不認識，在發工資時有見面，即為前開庭時所見",
                ""
            ],
            [
                "之丙○○，當時丙○○係稱要將該窪地填平等語，證人即另案被告癸○○及戊○",
                ""
            ],
            [
                "○於本院審理時證述：當時伊等係依據姓周之男子指示而載運，第一趟係由姓周",
                ""
            ],
            [
                "之男子引導前去，第二趟時伊等已知道路線，姓周之男子即為前開庭時所見之丙",
                ""
            ],
            [
                "○○等語。此外，復有「超群公司」與「五洲公司」所簽訂之「事業廢棄物代清",
                ""
            ],
            [
                "運合約書」、「超群公司」簽發予「鈺公司」之面額十六萬元支票影本乙紙、",
                ""
            ],
            [
                "及現場照片十四張、行政院環境署水污染稽查紀錄六紙、行政院環境署稽查督察",
                ""
            ],
            [
                "大隊南區隊檢測報告五紙等影本在卷可稽。綜據上述事證以觀，被告丙○○明知",
                ""
            ],
            [
                "「鈺公司」雖領有高雄縣政府廢棄物清除許可證，惟「鈺公司」因無最終貯",
                ""
            ],
            [
                "存處所而無法依其所領得之廢棄物清除許可文件所核准之廢棄物最終處置地點清",
                ""
            ],
            [
                "除、處理廢棄物，竟仍受「超群公司」之委託，代為處理設於上址「五洲公司」",
                ""
            ],
            [
                "事業廢棄物之清運業務，而於同年九月十六日上午，被告丙○○以每日每台薪資",
                ""
            ],
            [
                "五千元之代價，經與另案被告乙○○聯絡，而僱用大貨車司機戊○○、卯○○、",
                ""
            ],
            [
                "癸○○及丁○○等人，分別駕駛車牌號碼ＪＨ─六三七號、ＸＭ─一三五號、Ｊ",
                ""
            ],
            [
                "Ｏ─七五七號及ＸＬ─九一三號等大貨車，基於共同犯意之聯絡，前往上址「五",
                ""
            ],
            [
                "洲公司」，載運該公司廠內豬皮粉屑、廢水污泥等一般事業廢棄物，而於同（十",
                ""
            ],
            [
                "六）上午十二時許，載運至高雄縣大寮鄉第七公墓後方窪地傾倒，嗣於同（十六",
                ""
            ],
            [
                "）日下午六時三十分許，欲再前開地點傾倒時，為警當場查獲等情，應堪認定。",
                ""
            ],
            [
                "從而，被告丙○○事後翻異前詞，空言辯稱：並無受「超群公司」之委託，代為",
                ""
            ],
            [
                "處理「五洲公司」事業廢棄物之清運業務，亦無聯絡乙○○，以僱用戊○○、卯",
                ""
            ],
            [
                "○○、癸○○、丁○○等司機，而「超群公司」交予「鈺公司」之支票，係欲",
                ""
            ],
            [
                "請伊找尋合法掩埋場，此款項係欲交予掩埋之費用，而非係處理廢棄物之代價云",
                ""
            ],
            [
                "云，顯係事後推諉之詞，殊難採信。是本件事證明確，被告丙○○上開違反廢棄",
                ""
            ],
            [
                "物清理法之犯行，已堪認定。",
                ""
            ],
            [
                "三、按被告等行為後，廢棄物清理法業於九十年十月二十四日修正公布，同年十月二",
                ""
            ],
            [
                "十六日生效施行，而修正前廢棄物清理法第二十二條第二項第四款及第二十二條",
                ""
            ],
            [
                "第四項規定，於修正後分別移列為第四十六條第一項第四款及第四十七條，關於",
                ""
            ],
            [
                "修正前廢棄物清理法第二十二條第二項第四款及修正後廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第四款，其法定刑均為「一年以上五年以下有期徒刑」，至罰金刑之部分",
                ""
            ],
            [
                "由「得併科一百萬元以下罰金」，修正為「得併科新台幣三百萬元以下罰金」，",
                ""
            ],
            [
                "此僅係由銀元改為等值之新台幣罰金數額，二者之法定刑並無不同，是依比較新",
                ""
            ],
            [
                "舊法之結果，關於被告等違反廢棄物清理法部分，本院自應適用修正後第四十六",
                ""
            ],
            [
                "條第一項第四款及第四十七條規定裁判。按被告「圓富公司」之負責人甲○○因",
                ""
            ],
            [
                "執行業務犯廢棄物清理法第四十六條第一項第四款未依規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物清除、處理罪，被告「圓富公司」應論以第四十七條之",
                ""
            ],
            [
                "罪。核被告丙○○所為，係違反廢棄物清理法第四十六條第一項第四款未依規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪之幫助犯、及違反廢",
                ""
            ],
            [
                "棄物清理法第四十一條第一項規定，而犯同法四十六條第一項第四款後段之罪。",
                ""
            ],
            [
                "被告「鈺公司」之負責人丙○○因執行業務犯廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第四款未依廢棄物清除、處理許可文件內容清除、處理廢棄物之罪，被告「鈺",
                ""
            ],
            [
                "公司」應論以同法第四十七條之罪。被告丙○○與寅○○、乙○○、戊○○、卯",
                ""
            ],
            [
                "○○、癸○○及丁○○等人間，就上揭於八十八年九月十六日上午十二時許之違",
                ""
            ],
            [
                "反廢棄物清理法犯行，有犯意之連絡及行為之分擔，均為共同正犯。被告丙○○",
                ""
            ],
            [
                "幫助連續甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處",
                ""
            ],
            [
                "理罪，係幫助犯，爰依刑法第三十條第二項規定，按正犯之刑減輕之。又其實施",
                ""
            ],
            [
                "之幫助行為僅有一個，雖甲○○實施連續違反廢棄物清理法之犯行，被告僅成立",
                ""
            ],
            [
                "一個幫助罪，附此敘明。被告丙○○先後多次未依廢棄物清除、處理許可文件內",
                ""
            ],
            [
                "容清除、處理廢棄物之犯行，時間緊接，犯罪構成要件相同，顯係基於概括犯意",
                ""
            ],
            [
                "反覆為之，為連續犯，應依刑法第五十六條之規定以一罪論，並加重其刑。被告",
                ""
            ],
            [
                "丙○○上開幫助犯行與連續未依廢棄物清除、處理許可文件內容清除、處理廢棄",
                ""
            ],
            [
                "物之罪間，犯意各別，且所幫助者係未領有廢棄物清除、處理許可文件，而從事",
                ""
            ],
            [
                "廢棄物清除、處理之行為，與其實際所違反之未依清除、處理許可文件內容清除",
                ""
            ],
            [
                "、處理廢棄物之行為，二者犯罪構成要件不同，不得成立連續犯，應予分論併罰",
                ""
            ],
            [
                "（最高法院六十七年度第六、七次刑事庭會議決議意旨參見）。公訴意旨認被告",
                ""
            ],
            [
                "丙○○所犯上開二罪間，時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆",
                ""
            ],
            [
                "為之，為連續犯，尚有未洽；又公訴意旨雖認自八十八年六月十日起，被告「圓",
                ""
            ],
            [
                "富公司」及被告丙○○即違反廢棄物清理法之前述規定，惟查廢棄物清理法對於",
                ""
            ],
            [
                "違反前述規定之行為，原僅規定處以罰鍰之行政罰，並無刑罰之明文，該法於八",
                ""
            ],
            [
                "十八年七月十四日修正公布，自同年月十六日施行，始規定有第二十二條第二項",
                ""
            ],
            [
                "第三款之情形者，須處一年以上五年以下有期徒刑，得併科一百萬元以下罰金，",
                ""
            ],
            [
                "是被告等於前述修正公布之刑罰規定即八十八年七月十六日以前之上開行為，尚",
                ""
            ],
            [
                "難論以刑罰，從而公訴意旨認被告等自八十八年六月十日間，即觸犯廢棄物清理",
                ""
            ],
            [
                "法第二十二條第三項及第二十二條第二項第四款之規定，容有未洽，惟被告等自",
                ""
            ],
            [
                "八十八年六月十日起至廢棄物清理法修正公布施行之八十八年七月十六日止，違",
                ""
            ],
            [
                "反前述規定之行為，與前揭論罪科刑部分係屬實質上一罪關係，故不另為無罪之",
                ""
            ],
            [
                "諭知，附此敘明。又公訴意旨雖未論及被告丙○○於八十八年九月十六日上午十",
                ""
            ],
            [
                "二時許之違反廢棄物清理法犯行，惟此部分與前揭論罪科刑部分有連續犯之裁判",
                ""
            ],
            [
                "上一罪關係，應為起訴效力所及，本院當得加以審酌，附此敘明。爰審酌被告丙",
                ""
            ],
            [
                "○○之品行，任意傾倒廢棄物於公共場所，對生態環境及社會大眾之生活品質均",
                ""
            ],
            [
                "足以產生重大危害，甚而可能禍及後代子孫，而對公眾及他人造成之損害非輕，",
                ""
            ],
            [
                "被告「圓富公司」及「鈺公司」違法處理垃圾之地點、數量，犯罪之手段、目",
                ""
            ],
            [
                "的、所生危害，及犯後態度等一切情狀，被告丙○○分別量處如主文所示之刑，",
                ""
            ],
            [
                "並定其應執行刑，被告「圓富公司」及「鈺公司」分別量處如主文所示之罰金",
                ""
            ],
            [
                "刑，以資懲儆。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告庚○○係設於高雄縣大寮鄉○○○路一九二號「聖若瑟醫院",
                ""
            ],
            [
                "（獨資）」負責人，被告壬○○則受僱於被告庚○○，為「聖若瑟醫院」藥師，",
                ""
            ],
            [
                "亦負責「聖若瑟醫院」所產生之事業廢棄物之處理事宜。甲○○明知圓富公司並",
                ""
            ],
            [
                "未領得廢棄物清除許可證，不得從事廢棄物之貯存、清除、處理業務，而被告壬",
                ""
            ],
            [
                "○○亦明知及此。甲○○竟為從事廢棄物清除之業務，向「鈺公司」負責人丙",
                ""
            ],
            [
                "○○借牌，被告丙○○基於幫助之犯意而應允之，並由甲○○於八十八年六月十",
                ""
            ],
            [
                "日，以「鈺公司」名義與「聖若瑟醫院」簽定契約，契約有效期間自八十八年",
                ""
            ],
            [
                "六月十日起至八十九年五月三十一日止，清除費用為每月三萬八千元。惟實際清",
                ""
            ],
            [
                "除「聖若瑟醫院」之一般事業廢棄物者，則為甲○○所經營之「圓富公司」。被",
                ""
            ],
            [
                "告壬○○亦基於幫助甲○○之犯意，代表「聖若瑟醫院」與甲○○接洽，並將事",
                ""
            ],
            [
                "業廢棄物承攬契約書交由不知情之被告庚○○簽名，而使甲○○得以從事廢棄物",
                ""
            ],
            [
                "之清除工作。甲○○並於每月領得清除費用時，以「圓富公司」名義開立統一發",
                ""
            ],
            [
                "票交予「聖若瑟醫院」而由被告壬○○收受。甲○○則將所清除之「聖若瑟醫院",
                ""
            ],
            [
                "」事業廢棄物堆放貯存於高雄縣仁武鄉○○○路二○六號對面空地之私設垃圾場",
                ""
            ],
            [
                "內。被告壬○○明知「聖若瑟醫院」所產生之導管、尿袋等事業廢棄物具有感染",
                ""
            ],
            [
                "性，屬感染性事業廢棄物，竟未依規定之貯存方法，而未將之分類而與該醫院所",
                ""
            ],
            [
                "產生之一般事業廢棄物混雜，交由未取得清除許可之「圓富公司」清除，致「圓",
                ""
            ],
            [
                "富公司」將之棄置於上開違法轉運站而污染環境。又被告己○○則為「大來環保",
                ""
            ],
            [
                "工程有限公司（下稱大來公司，另案審理）之清除技術員，負責「大來公司」廢",
                ""
            ],
            [
                "棄物申報業務。竟於八十八年間，基於概括之犯意，未依實際清運或進場過磅之",
                ""
            ],
            [
                "紀錄填載，而在八十八年間依法上網申報時，連續多次申報不實之大來公司八十",
                ""
            ],
            [
                "八年七、八、九月廠外清理申報資料。並在八十八年十月初，於業務上製作不實",
                ""
            ],
            [
                "之「大來公司」八十八年七、八、九月之營運日報表，向高雄市政府環保局申報",
                ""
            ],
            [
                "，足生損害於公眾。因認被告壬○○涉嫌違反廢棄物清理法第二十二條第二項第",
                ""
            ],
            [
                "二款（修正後第四十六條第一項第二款）之罪嫌、及第二十二條第二項第四款（",
                ""
            ],
            [
                "修正後第四十六條第一項第四款）之幫助罪嫌；被告庚○○係獨資之「聖若瑟醫",
                ""
            ],
            [
                "院」負責人，其受僱人即被告壬○○因執行業務而犯有上開罪嫌，被告庚○○應",
                ""
            ],
            [
                "論以同法第二十二條第四項（修正後第四十七條）之罪；被告己○○涉嫌違反廢",
                ""
            ],
            [
                "棄物清理法第二十二條第五項（修正後第四十八條）之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；復不能證明被告犯罪",
                ""
            ],
            [
                "或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一",
                ""
            ],
            [
                "條第一項分別定有明文。而在訴訟上用以證明事實之證據，須於通常一般之人均",
                ""
            ],
            [
                "不致於有所懷疑，而得確信其為真實之程度者，始得據以為有罪之認定；倘其證",
                ""
            ],
            [
                "明尚未達到此一程度，而有合理之懷疑存在，致使無從為有罪之確信時，即應為",
                ""
            ],
            [
                "無罪之判決（最高法院七十六年度台上字第四九八六號判例意旨參照）。又按事",
                ""
            ],
            [
                "實審法院對於證據之取捨，依法雖有自由判斷之權，然積極證據不足證明犯罪事",
                ""
            ],
            [
                "實時，被告之抗辯或反證縱屬虛偽，仍不能以此資為積極證據應予採信之理由（",
                ""
            ],
            [
                "最高法院三十年上字四八二號判例意旨參照）。本件公訴意旨認被告壬○○涉犯",
                ""
            ],
            [
                "上開罪嫌，無非以「聖若瑟醫院」與「鈺公司」所簽訂之契約，係由被告壬○",
                ""
            ],
            [
                "○與甲○○接洽，證人即「圓富公司」負責人甲○○之證詞，且證人甲○○於每",
                ""
            ],
            [
                "月均以「圓富公司」名義開立統一發票交付予被告壬○○，為其論述依據。而公",
                ""
            ],
            [
                "訴意旨認被告己○○涉犯上開罪嫌，無非以被告己○○自承為「大來公司」之廢",
                ""
            ],
            [
                "棄物清除技術員，負責該公司申報業務之人，而大來公司向高雄市政府環保局所",
                ""
            ],
            [
                "申報營運日報表與其實際進場過磅單及其上網申報之廠外清理申報資料相比較，",
                ""
            ],
            [
                "均不相同，有大來公司廠外清理申報資料、營運紀錄申報表及過磅單及營運紀錄",
                ""
            ],
            [
                "申報表對照表可證，為其論述依據。",
                ""
            ],
            [
                "三、訊據被告壬○○固坦認其確為「聖若瑟醫院」藥師，由其與甲○○接洽，而簽立",
                ""
            ],
            [
                "「聖若瑟醫院」與「鈺公司」之「事業廢棄物清除合約書」，並由甲○○於每",
                ""
            ],
            [
                "月均以「圓富公司」名義開立統一發票向其收取款項之事實不諱；被告庚○○亦",
                ""
            ],
            [
                "坦認確係獨資設立上址「聖若瑟醫院」並為負責人，被告壬○○受僱於「聖若瑟",
                ""
            ],
            [
                "醫院」之事實不諱，惟均堅詞否認有何上揭犯行，被告壬○○辯稱：當時因甲○",
                ""
            ],
            [
                "○係持「鈺公司」廢棄物清除許可證及該公司大小章，前來與伊洽商上開事業",
                ""
            ],
            [
                "廢棄物清除合約，並稱「圓富公司」係「鈺公司」之子公司，為節稅之用，故",
                ""
            ],
            [
                "開立圓富公司名義之統一發票，伊認為係與合法業者簽約而清運廢棄物，並不知",
                ""
            ],
            [
                "有所謂借牌之事，否則不可能以如此之價額委託「鈺公司」清運廢棄物，且甲",
                ""
            ],
            [
                "○○所提之資料均符合規定，一開始甲○○即稱他代表「鈺公司」來簽約，伊",
                ""
            ],
            [
                "並無法區別甲○○並非「鈺公司」的人員，又伊僅負責醫院簽立廢棄物清除契",
                ""
            ],
            [
                "約事宜，醫院並無所謂負責廢棄物分類、清除之人，而係由各護理站實際負責廢",
                ""
            ],
            [
                "棄物分類，而一般廢棄物放在後面停車場之垃圾場，感染性廢棄物放在注射室旁",
                ""
            ],
            [
                "之小房間，整箱封箱，再請高雄醫療廢棄物處理中心處理等語；被告庚○○則辯",
                ""
            ],
            [
                "稱：「聖若瑟醫院」並無所謂專人實際負責廢棄物分類、清除，而係由各護理站",
                ""
            ],
            [
                "實際負責廢棄物分類，且「聖若瑟醫院」附近有許多診所及安養院，而一般廢棄",
                ""
            ],
            [
                "物均置放在後面停車場之開放垃圾箱內，可能因此遭人丟棄感染性廢棄物，又甲",
                ""
            ],
            [
                "○○係持有「鈺公司」相關證件資料前來簽約，並不知有借牌之事，且該契約",
                ""
            ],
            [
                "所定清除廢棄物之代價亦與一般情形相當，並壬○○為伊姪子，不可能為幫助甲",
                ""
            ],
            [
                "○○而損及「聖若瑟醫院」等語。訊之被告己○○固坦承其確為「大來公司」之",
                ""
            ],
            [
                "廢棄物清除技術員，負責該公司申報過磅單及營運紀錄申報表業務之人之事實不",
                ""
            ],
            [
                "諱，惟堅詞否認前揭犯行，辯稱：伊向高雄市政府環保局所申報營運日報表與實",
                ""
            ],
            [
                "際進場過磅數量均相符合，並無虛偽之情事，又伊並不負責上網申報之業務，而",
                ""
            ],
            [
                "係由公司會計陳昭式負責該上網申報業務等語。經查：",
                ""
            ],
            [
                "被告壬○○確為「聖若瑟醫院」藥師，由其與甲○○接洽，而簽立「聖若瑟醫院",
                ""
            ],
            [
                "」與「鈺公司」之事業廢棄物清除合約書，自八十八年六月十日起，承載聖若",
                ""
            ],
            [
                "瑟醫院之廢棄物，並由甲○○於每月均以「圓富公司」名義開立統一發票，被告",
                ""
            ],
            [
                "庚○○確係獨資設立上址「聖若瑟醫院」並為負責人，被告壬○○受僱於「聖若",
                ""
            ],
            [
                "瑟醫院」之事實，業據被告壬○○及庚○○於偵查及本院審理時供承不諱，核與",
                ""
            ],
            [
                "另案被告即「圓富公司」負責人甲○○於偵查及本院審理時證述之情節大致相符",
                ""
            ],
            [
                "，並有「聖若瑟醫院」與「鈺公司」之事業廢棄物清除合約書影本乙份、圓富",
                ""
            ],
            [
                "公司開立之統一發票影本四紙及財團法人金融聯合徵信中心之公司登記資訊乙紙",
                ""
            ],
            [
                "等附卷可稽。又被告己○○確為「大來公司」之廢棄物清除技術員，負責該公司",
                ""
            ],
            [
                "申報過磅單及營運紀錄申報表業務之人之事實，亦據被告己○○於偵查及本院審",
                ""
            ],
            [
                "理時供承不諱，並證人即「大來公司」林國石於本院審理時證述屬實，且有被告",
                ""
            ],
            [
                "己○○之合格證書影本乙紙在卷可按。是此部分之事實，堪信為真實。",
                ""
            ],
            [
                "另案被告甲○○確有於八十八年六月十日，向被告丙○○借得「鈺公司」廢棄",
                ""
            ],
            [
                "物清除許可證等相關證件，並持以前往設於高雄縣大寮鄉○○○路一九二號「聖",
                ""
            ],
            [
                "若瑟醫院」，而以「鈺公司」名義與「聖若瑟醫院」負責簽署廢棄物清除契約",
                ""
            ],
            [
                "之被告壬○○簽訂「事業廢棄物清除合約書」，契約有效期間自八十八年六月十",
                ""
            ],
            [
                "日起至八十九年五月三十一日止，清除費用為每月三萬八千元，並由「圓富公司",
                ""
            ],
            [
                "」實際載運、清除「聖若瑟醫院」之一般事業廢棄物，而甲○○將所承載之聖瑟",
                ""
            ],
            [
                "醫院之廢棄物，非法傾倒至高雄縣仁武鄉○○○段二一九之三地號土地，於八十",
                ""
            ],
            [
                "八年八月二十五日十四時三十分許，經環保署南區稽察大隊會警查獲等情，已如",
                ""
            ],
            [
                "前述。準此，被告壬○○雖與甲○○簽訂上開「事業廢棄物清除合約書」，然被",
                ""
            ],
            [
                "告壬○○僅係負有形式審查之義務，並無所謂實質審查之義務，甲○○即提出「",
                ""
            ],
            [
                "鈺公司」經濟部公司執照、高雄縣政府營利事業登記證及廢棄物清除許可證，",
                ""
            ],
            [
                "而以「鈺公司」名義與被告壬○○簽立上開合約書，並持「鈺公司」及負責",
                ""
            ],
            [
                "人印章蓋於該合約書上，且甲○○係經由被告丙○○同意而交予「鈺公司」廢",
                ""
            ],
            [
                "棄物清除許可證等相關證件，是尚難僅據上開合約書係由被告壬○○與甲○○所",
                ""
            ],
            [
                "簽訂，即認被告陳璽龍明知實際載運、清除「聖若瑟醫院」一般廢棄物之廠商係",
                ""
            ],
            [
                "「圓富公司」而非「鈺公司」，遽以認定被告壬○○係基於幫助之犯意而與甲",
                ""
            ],
            [
                "○○簽訂上開契約。復甲○○雖確以「圓富公司」名義之統一發票交予被告壬○",
                ""
            ],
            [
                "○，以為收取費用，並被告壬○○確知甲○○為「圓富公司」之負責人，惟另案",
                ""
            ],
            [
                "被告甲○○於本院審理時證稱：伊前曾斷斷續續與「聖若瑟醫院」簽訂載運、清",
                ""
            ],
            [
                "除廢棄物之契約，均與壬○○簽立，壬○○知道伊是圓富公司，但伊告訴壬○○",
                ""
            ],
            [
                "，伊與「鈺公司」關係良好，該廢棄物交予「鈺公司」處理，所以才以「",
                ""
            ],
            [
                "鈺公司」名義簽立契約等語；是被告壬○○前已多次與甲○○簽立契約，而委由",
                ""
            ],
            [
                "「鈺公司」清除、處理廢棄物，均無問題，且甲○○並能提「鈺公司」之相",
                ""
            ],
            [
                "關資料與其簽訂契約，並衡諸一般社會交易常情，相關企業為節稅之用，而以相",
                ""
            ],
            [
                "關企業名義開立發票，亦屬多見，又參以「聖若瑟醫院」係以每月三萬八千元之",
                ""
            ],
            [
                "代價，委請清除載運廢棄物，亦無以顯低於一般交易之價額簽訂上開契約。從而",
                ""
            ],
            [
                "，尚難僅憑甲○○係持以「圓富公司」名義之發票向被告壬○○收取款項，即認",
                ""
            ],
            [
                "被告壬○○應知實際與其簽約、及載運、清除廢棄物者係「圓富公司」而非「",
                ""
            ],
            [
                "鈺公司，據以認定被告壬○○確有違反廢棄物清理法第二十二條第二項第四款（",
                ""
            ],
            [
                "修正後第四十六條第一項第四款）之幫助犯行。",
                ""
            ],
            [
                "被告庚○○於本院審理時辯稱：被告壬○○僅係負責醫院簽立廢棄物清除契約事",
                ""
            ],
            [
                "宜，並無負責廢棄物分類、清除業務，而「聖若瑟醫院」是由各護理站實際負責",
                ""
            ],
            [
                "廢棄物分類，並無一個特定部門或專責之人負責等語，證人即「聖若瑟醫院」護",
                ""
            ],
            [
                "理長陳銘芳及護士黃秋琴於本院審理時證述：「聖若瑟醫院」內並無專人負責廢",
                ""
            ],
            [
                "棄物之分類及處理，僅由各樓層之護理長督促，並有發單子告知分類之方法，最",
                ""
            ],
            [
                "後蒐集到一定程度時，再由工友放置在儲藏之位子，所以係由每個護士實際分類",
                ""
            ],
            [
                "，而查獲照片中白色透明部分，伊無法確認是否為尿管，如是尿管屬感染性廢棄",
                ""
            ],
            [
                "物，又使用過之針筒，屬感染性廢棄物，一般而言，若注射過之針筒，會將其分",
                ""
            ],
            [
                "開，如混在一起，可能是護士小姐之疏忽所致等語，並提出「聖若瑟醫院」與高",
                ""
            ],
            [
                "雄醫療廢棄物處理股份有限公司所簽訂之「感染性廢棄物處理合約書」、及自八",
                ""
            ],
            [
                "十八年八月二日起至同年月二十七日止每日之有害事業廢棄物廠外紀錄遞送聯單",
                ""
            ],
            [
                "共二十六紙等影本，及中華民國醫師公會全國聯合會傳真之環境保護署擬訂定之",
                ""
            ],
            [
                "「指定公告應置廢棄物專業技術人員之事業（草案）」修正意見，係自九十三年",
                ""
            ],
            [
                "一月一日起病床數在五十床以上之醫療機構，始應設置廢棄物專業技術人員。綜",
                ""
            ],
            [
                "據上述事證以觀，被告壬○○僅係負責「聖若瑟醫院」簽訂廢棄物清除契約事宜",
                ""
            ],
            [
                "，並無負責「聖若瑟醫院」所產生之事業廢棄物之實際處理事宜，而係由「聖若",
                ""
            ],
            [
                "瑟醫院」各該護理人員實際負責廢棄物分類處理事宜，且亦無任何證據足以證明",
                ""
            ],
            [
                "被告壬○○確係負責「聖若瑟醫院」所產生之事業廢棄物之處理事宜，是尚不得",
                ""
            ],
            [
                "僅以被告壬○○確係負責「聖若瑟醫院」簽訂事業廢棄物清除契約之人，遽以認",
                ""
            ],
            [
                "定被告壬○○亦負責廢棄物實際分類、清除專責之人，而有違反廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項第二款（修正後第四十六條第一項第二款）之犯行。從而，縱認",
                ""
            ],
            [
                "「聖若瑟醫院」未依規定之貯存方法，而未將該醫院所產生之導管、尿袋等事業",
                ""
            ],
            [
                "廢棄物具有感染性，屬感染性事業廢棄物，與該醫院所產生之一般事業廢棄物混",
                ""
            ],
            [
                "雜之行為，然此僅係違反修正後廢棄物清理法第五十三條應科行政罰鍰之行為。",
                ""
            ],
            [
                "此外，復查無其他積極證據足資證明被告壬○○有何公訴人所指之犯行，不能證",
                ""
            ],
            [
                "明被告犯罪，依法應諭知被告壬○○無罪之判決。而被告壬○○既無違反廢棄物",
                ""
            ],
            [
                "清理法之犯行，被告庚○○即「聖若瑟醫院」當然亦無因受僱人即被告壬○○因",
                ""
            ],
            [
                "執行業務而有違反廢棄物清理法之犯行，應論以同法第二十二條第四項（修正後",
                ""
            ],
            [
                "第四十七條）之餘地，依法亦應諭知無罪之判決。",
                ""
            ],
            [
                "證人即「大來公司」會計陳昭式於本院審理時證述：伊自八十八年七月間起在「",
                ""
            ],
            [
                "大來公司」擔任會計及上網申報業務，點選上網申報環保資料，當時不知如何處",
                ""
            ],
            [
                "理該業務，有與環保局承辦人員聯絡，但環保局人員要伊自行查看，伊係於八十",
                ""
            ],
            [
                "八年十一月間才上軌道，而於八十八年七月至十月間，伊並無上網申報，亦無點",
                ""
            ],
            [
                "選，自八十八年十一月起才開始上網申報等語，證人即「大來公司」實際負責人",
                ""
            ],
            [
                "林國石於本院審理時證述：當時因剛開始施行網路申報制度，不熟悉申報業務之",
                ""
            ],
            [
                "情形，所以並無申報，而「大來公司」七月至十月底未上網部分，並為環保局開",
                ""
            ],
            [
                "立罰單等語，證人即高雄市環保局人員黃世宗及辛○○於本院審理時證稱：關於",
                ""
            ],
            [
                "網路申報，係對於公告特定之事業機構始須上網申報，例如五十床以上之醫療院",
                ""
            ],
            [
                "所須上網申報，其廢棄物之種類、數量、時間，由該特定事業機構上網申報，再",
                ""
            ],
            [
                "列印聯單交予清除之環保公司，待該公司清除後，再行核對該事業申報之數量與",
                ""
            ],
            [
                "其實際清除之載運數量及種類等是否相符，如相符由該清除環保公司上網點選、",
                ""
            ],
            [
                "確認，如有不符，即可由清除環保公司請該事業機構修改聯單，符合後再由該清",
                ""
            ],
            [
                "除環保公司點選確認，而該網路申報系統係由台北廢棄物管制中心管制，如有疑",
                ""
            ],
            [
                "問，各地環保機構可上網查詢，至於清除環保公司負責該項上網業務之人員，並",
                ""
            ],
            [
                "無限定一定之資格，由該公司自行指定專人負責，該網路申報系統自八十八年七",
                ""
            ],
            [
                "月三十一日公告施行，但起初是針對大型企業，後來陸續增加管制之機構，而上",
                ""
            ],
            [
                "網申報只要有點選，環保局管制中心即會收到訊號，但可能因被告未點選，而處",
                ""
            ],
            [
                "以罰鍰等語，並有被告己○○所提出「大來公司」因未上網申報而為高雄市政府",
                ""
            ],
            [
                "環保局處以罰鍰之「高雄市違反廢棄物清理法案件告發單」影本二紙在卷可按。",
                ""
            ],
            [
                "綜據上述事證以觀，本件上網申報業務並非被告己○○所負責，且因「大來公司",
                ""
            ],
            [
                "」承辦上網申報業務人員陳昭式不諳該項申報程序，並無上網申報，而遭高雄市",
                ""
            ],
            [
                "政府環保局處以罰鍰。從而，公訴意旨認被告己○○負責該項上網申報，並連續",
                ""
            ],
            [
                "多次申報不實之「大來公司」八十八年七、八、九月廠外清理申報資料，尚有誤",
                ""
            ],
            [
                "會。",
                ""
            ],
            [
                "本院依被告己○○所提出八十八年七、八、九月之高雄市政府環境保護局南區資",
                ""
            ],
            [
                "源回收廠過磅單及「大來公司」清除機構八十八年第三季營運申請表，與內政部",
                ""
            ],
            [
                "環保署環保警察第三中隊所調取之相關資料，函請該署環保警察第三中隊比對之",
                ""
            ],
            [
                "結果：本中隊查核「大來公司」八十八年七至九月間之營運紀錄申報表及過磅單",
                ""
            ],
            [
                "資料來源係由高雄市環保局及南區資源回收中心提供，將兩造之資料重新比對之",
                ""
            ],
            [
                "結果如下：被告己○○所提「大來公司」八十八年七月至九月間營運紀錄申報",
                ""
            ],
            [
                "表與高雄市環境保護局所提供本中隊之申報資料查核比對不符情形，於八十八年",
                ""
            ],
            [
                "七月份及九月份「大來公司」申報紀錄缺少頁數，顯與高雄市環保局提供本中遂",
                ""
            ],
            [
                "之營運紀錄申報表不符。本中隊所提「大來公司」於八十八年七月及九月份至",
                ""
            ],
            [
                "南區資源回收廠進廠之過磅單較被告己○○所提之過磅單具完整性，據以與本中",
                ""
            ],
            [
                "隊所提「大來公司」八十八年七月及九月進廠過磅單單據之重量與營運紀錄申報",
                ""
            ],
            [
                "之數量比對，申報總重量及進廠過磅總重量均為相符，而本中隊所提之八十八年",
                ""
            ],
            [
                "八月份進廠過磅單資料不及被告所提之進廠過磅單資料完整，依被告所提之八十",
                ""
            ],
            [
                "八年八月份進廠過磅單，據與本中隊之營運紀錄申報表資料比對，其結果總重量",
                ""
            ],
            [
                "相符。核上開之比對相符，惟「大來公司」所申報之營運季報表每因申報紀錄",
                ""
            ],
            [
                "廢棄物清運總量與高雄榮民總醫院及國軍左營醫院上網申報之廠外清理總量資料",
                ""
            ],
            [
                "，顯有不符，不無涉及申報不實之嫌等情，此有內政部環保署環保警察第三中隊",
                ""
            ],
            [
                "九十一年一月二十一日環警三字第九一○○三號書函及比對資料乙份在卷足憑。",
                ""
            ],
            [
                "準此，被告己○○向高雄市政府環保局所申報營運日報表與實際進場過磅單，於",
                ""
            ],
            [
                "八十八年七月份及九月份，雖於各該日有不符之情形，惟申報總重量及進廠過磅",
                ""
            ],
            [
                "總重量均為相符，於八十八年八月份，其總重量亦為相符。從而，被告己○○於",
                ""
            ],
            [
                "八十八年十月初所製作之八十八年七、八、九月營運日報表，其等申報總重量及",
                ""
            ],
            [
                "進廠過磅總重量均相符，被告己○○並無製作不實之「大來公司」八十八年七、",
                ""
            ],
            [
                "八、九月之營運日報表，堪予認定。",
                ""
            ],
            [
                "綜上所述，被告己○○並無製作不實之「大來公司」八十八年七、八、九月之營",
                ""
            ],
            [
                "運日報表，且「大來公司」之上網申報業務係證人陳昭式負責，被告己○○並無",
                ""
            ],
            [
                "負責「大來公司」之上網申報業務。此外，復查無其他積極證據足資證明被告己",
                ""
            ],
            [
                "○○有何公訴人所指之犯行，不能證明被告犯罪，依法應諭知被告己○○無罪之",
                ""
            ],
            [
                "判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款、第四十七條，刑法第二條第一項前段、第十一條",
                ""
            ],
            [
                "前段、第二十八條、第五十六條、第三十條第一項、第二項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾靖雅到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一    年      四    月      三十    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  洪榮家",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官   陳寰瑛",
                ""
            ],
            [
                "中      華      民      國      九十一    年      四    月      三十    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰",
                ""
            ],
            [
                "金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物",
                ""
            ],
            [
                "，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可文件內容貯存清除、處理廢棄物",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明",
                ""
            ],
            [
                "知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，",
                ""
            ],
            [
                "開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "廢棄物清理法第四十七條：",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,上訴,1130,20030612,1": [
            [
                "臺灣高等法院高雄分院刑事裁定　　　　　　　　　九十一年度上訴字第一一三號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　鈺工程股份有限公司",
                ""
            ],
            [
                "　　兼　　　右",
                ""
            ],
            [
                "　　法定代理人　甲○○",
                ""
            ],
            [
                "　　右　一　人",
                ""
            ],
            [
                "　　選任辯護人　葉天來律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高雄地方法院中華民國九十一年四月三",
                ""
            ],
            [
                "十日第一審判決，提起上訴，本院業經辯論終結在案，茲因尚有應行調查之處，爰命",
                ""
            ],
            [
                "再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　六　　　月　　 十二　　 日",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,1097,20040304": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第一０九七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　送達處",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法等罪案件，不服台灣高等法院高雄分院中華民國九十二",
                ""
            ],
            [
                "年八月七日第二審判決（九十一年度上訴字第一一三０號，起訴案號：台灣高雄地方",
                ""
            ],
            [
                "法院檢察署八十九年度偵字第五三五七、二三七三四號），提起上訴，本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按提起上訴，應自判決送達後十日內為之，刑事訴訟法第三百四十九條定有明文。卷",
                ""
            ],
            [
                "查，上訴人甲○○因幫助犯違反修正後廢棄物清理法第四十六條第一項第四款前段，",
                ""
            ],
            [
                "及共同連續犯違反修正後廢棄物清理法第四十六條第一項第四款後段二罪名（分論併",
                ""
            ],
            [
                "罰，定應執行刑有期徒刑貳年）案件，經第一審法院判處罪刑，其判決正本依上訴人",
                ""
            ],
            [
                "住址交付郵務送達，郵政機關於民國九十一年五月十日按址送達，未獲會晤上訴人，",
                ""
            ],
            [
                "由住同址之上訴人之妻周陳富美收受，在送達證書蓋上周俊雄之私章，為周陳富美在",
                ""
            ],
            [
                "原審法院證述明確（見原審卷第二三九、二四０頁），復有送達證書在卷可據（見一",
                ""
            ],
            [
                "審卷第四０三頁），周陳富美收受當日即交付上訴人，亦據上訴人供明（見原審卷第",
                ""
            ],
            [
                "二三二頁），而上訴人住居於原審法院所在地，無在途期間可言，其上訴期間至同年",
                ""
            ],
            [
                "五月二十日（星期一）即已屆滿，其期間之末日又非星期假日、紀念日或其他休息日",
                ""
            ],
            [
                "，上訴人遲至同年五月二十一日始提起上訴（見原審卷第九頁），顯逾上訴之十日不",
                ""
            ],
            [
                "變期間，原判決以上訴人之上訴違背法律上之程式，駁回其在第二審之上訴，經核於",
                ""
            ],
            [
                "法尚無不合。上訴意旨指其出名負責經營之鈺工程股份有限公司（下稱鈺公司）",
                ""
            ],
            [
                "，設於高雄縣林園鄉○○村○○路七二之三號三樓，上訴人因工作關係，長年住居於",
                ""
            ],
            [
                "此，故周陳富美並非上訴人之同居人，其代上訴人收受文件，不生合法送達效力；又",
                ""
            ],
            [
                "周俊雄為上訴人胞兄，已死亡二、三年，更不可能代收判決正本云云。惟上訴人無論",
                ""
            ],
            [
                "以自己或以鈺公司代表人名義，向原審法院提起第二審上訴時，其所載之地址，均",
                ""
            ],
            [
                "為高雄市○○區○○街四九號，即使向本院提起第三審上訴時，所記載之地址亦同，",
                ""
            ],
            [
                "而周陳富美為上訴人之妻，住在同上住址，復據周陳富美陳明（見原審卷第二三九頁",
                ""
            ],
            [
                "），則其代上訴人收受第一審判決正本，旋即交付上訴人，依刑事訴訟法第六十二條",
                ""
            ],
            [
                "準用民事訴訟法第一百三十七條第一項規定，即生送達效力。至周陳富美因不識字，",
                ""
            ],
            [
                "其誤以已死亡之周俊雄印章，蓋在送達證書上，仍不影響由其代收送達之效力，上訴",
                ""
            ],
            [
                "顯無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十六條第一項，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　三　　　月　　　四　　　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝　家　鶴",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  花　滿　堂",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　三　　　月　　 十五 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}