{
    "id": "KSDM,107,訴,517,20200618,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C107%2C%E8%A8%B4%2C517%2C20200618%2C1",
    "history": {
        "KSDM,107,訴,517,20200618,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　107年度訴字第517號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　國際中橡投資控股股份有限公司",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "代　表　人　辜公怡",
                ""
            ],
            [
                "選任辯護人　蕭偉松律師",
                ""
            ],
            [
                "　　　　　　張敦威律師",
                ""
            ],
            [
                "被　　　告　何宏宇",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　楊宜律師",
                ""
            ],
            [
                "　　　　　　王伊忱律師",
                ""
            ],
            [
                "　　　　　　鄭美玲律師",
                ""
            ],
            [
                "被　　　告　識昌實業股份有限公司",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "兼　代表人　王裕寬",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上2 人共同",
                ""
            ],
            [
                "選任辯護人　王國忠律師",
                ""
            ],
            [
                "　　　　　　莊美貴律師",
                ""
            ],
            [
                "被　　　告　千祥有限公司",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "代　表　人　詹育青",
                ""
            ],
            [
                "被　　　告　韋益斌",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上2人 共同",
                ""
            ],
            [
                "選任辯護人　盧俊誠律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第10254號、第12753號、第15967號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "國際中橡投資控股股份有限公司因其受僱人執行業務犯修正前廢",
                ""
            ],
            [
                "棄物清理法第四十六條第四款之非法清理廢棄物罪，科罰金新臺",
                ""
            ],
            [
                "幣壹佰伍拾萬元。",
                ""
            ],
            [
                "何宏宇共同犯修正前廢棄物清理法第四十六條第四款之非法清理",
                ""
            ],
            [
                "廢棄物罪，處有期徒刑壹年捌月。",
                ""
            ],
            [
                "識昌實業股份有限公司因其負責人執行業務犯修正前廢棄物清理",
                ""
            ],
            [
                "法第四十六條第四款之非法清理廢棄物罪，科罰金新臺幣伍拾萬",
                ""
            ],
            [
                "元。",
                ""
            ],
            [
                "王裕寬共同犯修正前廢棄物清理法第四十六條第四款之非法清理",
                ""
            ],
            [
                "廢棄物罪，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "千祥有限公司、韋益斌均無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、國際中橡投資控股股份有限公司（原名：中國合成橡膠股份",
                ""
            ],
            [
                "有限公司，下稱中橡公司）時在高雄市○○區○○○路0 號",
                ""
            ],
            [
                "設有碳煙廠（現改制為林園先進材料科技股份有限公司）。",
                ""
            ],
            [
                "何宏宇（原名：何宏瑋）時受僱於中橡公司，並自民國 104",
                ""
            ],
            [
                "年9 月30日起，擔任上址碳煙廠代理廠長。中橡公司於何宏",
                ""
            ],
            [
                "宇擔任代理廠長之前，將上址碳煙廠內「機械-#11舊油槽內",
                ""
            ],
            [
                "部清洗工程」統包由陳世峰即安富工程行承攬，雙方於 105",
                ""
            ],
            [
                "年1 月22日簽約，其中關於前開工程所清出之廢油泥（下稱",
                ""
            ],
            [
                "系爭廢油泥）之清除、處理部分，則委由富元環保開發有限",
                ""
            ],
            [
                "公司（下稱富元公司）以一般事業廢棄物（廢棄物代碼D-17",
                ""
            ],
            [
                "99）承做。嗣陳世峰即安富工程行人員查覺系爭廢油泥疑為",
                ""
            ],
            [
                "有害事業廢棄物（下稱有害廢棄物），向中橡公司人員反應",
                ""
            ],
            [
                "，雙方遂自105年2月26日起，陸續開會討論，之後中橡公司",
                ""
            ],
            [
                "便於105年4月15日通知陳世峰即安富工程行終止契約，復將",
                ""
            ],
            [
                "前開工程統包轉由三德企業工程有限公司（下稱三德公司）",
                ""
            ],
            [
                "承攬，兩造並於105 年6月1日簽約，其中關於系爭廢油泥之",
                ""
            ],
            [
                "清除、處理部分，則委由領有乙級廢棄物清除、處理許可文",
                ""
            ],
            [
                "件之識昌實業股份有限公司（原名：識昌實業有限公司，下",
                ""
            ],
            [
                "稱識昌公司）承做。",
                ""
            ],
            [
                "二、何宏宇、識昌公司負責人王裕寬均明知從事廢棄物清除、處",
                ""
            ],
            [
                "理業務，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除、處理機構許可文件後",
                ""
            ],
            [
                "，始得受託從事貯存、清除、處理廢棄物之業務，復均明知",
                ""
            ],
            [
                "識昌公司僅領有乙級廢棄物清除、處理許可文件，不得受託",
                ""
            ],
            [
                "從事貯存、清除、處理有害廢棄物之業務，並均有預見系爭",
                ""
            ],
            [
                "廢油泥質屬有害廢棄物，竟仍基於非法清理廢棄物之不確定",
                ""
            ],
            [
                "犯意聯絡，於105 年6月1日分別代表中橡公司、識昌公司簽",
                ""
            ],
            [
                "約，將系爭廢油泥以一般事業廢棄物（廢棄物代碼D-1799，",
                ""
            ],
            [
                "嗣增列代碼D-0903），委由識昌公司清除、處理，王裕寬遂",
                ""
            ],
            [
                "利用不知情之識昌公司司機陳勝凱、李安崇、洪冠緯，自10",
                ""
            ],
            [
                "5 年6月17日起，至105年10月14日止，分別駕駛識昌公司所",
                ""
            ],
            [
                "有之車牌號碼000-0000號自用大貨車、車牌號碼000-00號自",
                ""
            ],
            [
                "用大貨車，將合計318.53（起訴書誤載為「308.62」，應予",
                ""
            ],
            [
                "更正）公噸之系爭廢油泥，自上址碳煙廠載送到臺南市安定",
                ""
            ],
            [
                "區安定258 之53號之識昌公司安定廠貯存及處理，而共同非",
                ""
            ],
            [
                "法清理廢棄物。",
                ""
            ],
            [
                "三、內政部警政署保安警察第七總隊第三大隊第三中隊（下稱保",
                ""
            ],
            [
                "安警察）接獲檢舉後，會同高雄市政府環境保護局（下稱高",
                ""
            ],
            [
                "雄市環保局）及環境保護署環境督察總隊南區環境督察大隊",
                ""
            ],
            [
                "（下稱南區督察大隊），於105年8月25日15時許，在上址碳",
                ""
            ],
            [
                "煙廠內，採取系爭廢油泥送驗，結果檢出系爭廢油泥萃出液",
                ""
            ],
            [
                "中含有「苯」2.60 mg\/L及「1,2-二氯乙烷」1.23mg \/L（起",
                ""
            ],
            [
                "訴書漏載，應予補充），系爭廢油泥質屬溶出毒性之有害廢",
                ""
            ],
            [
                "棄物，遂持本院核發之搜索票，於106年5月26日8時5分許，",
                ""
            ],
            [
                "在上址碳煙廠執行搜索，當場扣得如附表一所示物品；於10",
                ""
            ],
            [
                "6 年5月26日8時10分許，在上址識昌公司安定廠執行搜索，",
                ""
            ],
            [
                "當場扣得如附表二所示物品；於106 年5月26日8時15分許，",
                ""
            ],
            [
                "在高雄市○○區○○路000巷0號之千祥有限公司（下稱千祥",
                ""
            ],
            [
                "公司）執行搜索，當場扣得如附表三所示物品；於106年5月",
                ""
            ],
            [
                "26日9時許，在高雄市○○區○○○路000號之三德公司執行",
                ""
            ],
            [
                "搜索，當場扣得如附表四所示物品；於106 年5月26日9時58",
                ""
            ],
            [
                "分許，在臺南市○市區○○里○○0號之識昌公司大營廠D棟",
                ""
            ],
            [
                "執行搜索，當場扣得如附表五所示物品，另於106年5月26日",
                ""
            ],
            [
                "10時39分許，取得王裕寬之同意在上址識昌公司安定廠執行",
                ""
            ],
            [
                "搜索，當場扣得如附表六所示物品，始循線查悉上情。",
                ""
            ],
            [
                "四、案經內政部警政署保安警察第七總隊第三大隊第三中隊報告",
                ""
            ],
            [
                "臺灣高雄地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、查「中國合成橡膠股份有限公司」業於107 年10月15日，更",
                ""
            ],
            [
                "名為「國際中橡投資控股股份有限公司」，原「中國合成橡",
                ""
            ],
            [
                "膠股份有限公司」所屬之碳煙廠（址在高雄市○○區○○○",
                ""
            ],
            [
                "路0 號），則改制為「林園先進材料科技股份有限公司」等",
                ""
            ],
            [
                "情，有經濟部商工登記公示資料查詢服務1 份（見本院卷五",
                ""
            ],
            [
                "第435頁）、股份有限公司變更登記表影本1份（見本院卷三",
                ""
            ],
            [
                "第19至22頁）可稽。而本件被告何宏宇時係「中國合成橡膠",
                ""
            ],
            [
                "股份有限公司」所屬碳煙廠之代理廠長，即為「中國合成橡",
                ""
            ],
            [
                "膠股份有限公司」之受僱人。是公訴意旨因認被告何宏宇執",
                ""
            ],
            [
                "行業務涉犯非法清理廢棄物罪嫌，進而認「中國合成橡膠股",
                ""
            ],
            [
                "份有限公司」應依廢棄物清理法（下稱廢清法）第47條規定",
                ""
            ],
            [
                "科以罰金刑，而對「中國合成橡膠股份有限公司」提起公訴",
                ""
            ],
            [
                "，於法並無不合。嗣「中國合成橡膠股份有限公司」更名為",
                ""
            ],
            [
                "「國際中橡投資控股股份有限公司」，其效果等同自然人更",
                ""
            ],
            [
                "名，對被告之同一性不生影響。至被告何宏宇現受僱於「林",
                ""
            ],
            [
                "園先進材料科技股份有限公司」擔任經理（見本院卷六第17",
                ""
            ],
            [
                "4 頁），與其時係「中國合成橡膠股份有限公司」之受僱人",
                ""
            ],
            [
                "，本屬二事，自不能據此將被告改列為「林園先進材料科技",
                ""
            ],
            [
                "股份有限公司」，合先敘明。",
                ""
            ],
            [
                "二、證據能力部分：",
                ""
            ],
            [
                "（一）證人即三德公司人員孫振中、證人即被告識昌公司司機陳",
                ""
            ],
            [
                "勝凱、李安崇、洪冠緯於警詢中之證詞（見警一卷第 233",
                ""
            ],
            [
                "至237、261 至265、295至299、313至316頁），為被告何",
                ""
            ],
            [
                "宏宇、王裕寬以外之人於審判外之言詞陳述，復查無符合",
                ""
            ],
            [
                "法律另有規定之情形，依刑事訴訟法第159條第1項規定，",
                ""
            ],
            [
                "不得作為認定被告何宏宇、王裕寬被訴犯罪事實之證據。",
                ""
            ],
            [
                "同理，被告王裕寬於警詢中之陳述（見警一卷第132至137",
                ""
            ],
            [
                "頁），亦不得作為認定被告何宏宇被訴犯罪事實之證據。",
                ""
            ],
            [
                "惟被告以外之人於審判外之陳述，雖不得以之直接作為認",
                ""
            ],
            [
                "定犯罪事實存否之證據，但非不得作為彈劾證據，用來爭",
                ""
            ],
            [
                "執被告、證人之證明力（最高法院96年度台上字第1497號",
                ""
            ],
            [
                "判決意旨參照）。是上列證人之證述及被告王裕寬之陳述",
                ""
            ],
            [
                "，仍得作為彈劾證據，用來爭執被告、證人之證明力，附",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "（二）被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可",
                ""
            ],
            [
                "信之特別情況，且為證明犯罪事實存否所必要者，得為證",
                ""
            ],
            [
                "據，刑事訴訟法第159條之2定有明文。所謂「前後陳述不",
                ""
            ],
            [
                "符」之要件，應就前後階段之陳述進行整體判斷，以決定",
                ""
            ],
            [
                "其間是否具有實質性差異，惟無須針對全部陳述作比較，",
                ""
            ],
            [
                "陳述之一部分有不符，亦屬之。又「證明犯罪事實之存否",
                ""
            ],
            [
                "所必要」，即使用證據之必要性，係指因無法再從同陳述",
                ""
            ],
            [
                "者取得證言，而有利用原陳述之必要性，只要認為該陳述",
                ""
            ],
            [
                "是屬於與犯罪事實存否相關之事實，並為證明該事實在實",
                ""
            ],
            [
                "質上之必要性即可。而「具有可信之特別情況」，係指依",
                ""
            ],
            [
                "陳述時之外部客觀情況而言，足以令人相信該陳述是虛偽",
                ""
            ],
            [
                "之危險性不高，必須綜合該陳述是否未受到外力影響；陳",
                ""
            ],
            [
                "述人之觀察、記憶、表達是否正確及有無偽證之各項因素",
                ""
            ],
            [
                "，而為判斷，最高法院99年度台上字第8255號判決意旨可",
                ""
            ],
            [
                "參。經查，依上開原則整體判斷證人即時為被告中橡公司",
                ""
            ],
            [
                "人員之何柳宜（見警一卷第183至190頁，本院卷六第18至",
                ""
            ],
            [
                "31頁）、證人即時為被告識昌公司人員之賴國雄（見警一",
                ""
            ],
            [
                "卷第152至156頁，本院卷三第493至503頁）、證人即三德",
                ""
            ],
            [
                "公司負責人孫志成（見警一卷第72至77頁，本院卷三第47",
                ""
            ],
            [
                "1 至492頁）於警詢中之證述及其3人於本院審理中之陳述",
                ""
            ],
            [
                "，尚無歧異，依首開規定，證人何柳宜、賴國雄、孫志成",
                ""
            ],
            [
                "於警詢中之證述，對被告何宏宇、王裕寬被訴犯罪事實之",
                ""
            ],
            [
                "認定，無證據能力。同理，被告何宏宇（見警一卷第2至1",
                ""
            ],
            [
                "3 頁，本院卷三第511至530頁）於警詢中之陳述及其於本",
                ""
            ],
            [
                "院審理中之證述，經核並無不符，對被告王裕寬被訴犯罪",
                ""
            ],
            [
                "事實之認定，無證據能力。但上列證人於警詢中之證述及",
                ""
            ],
            [
                "被告何宏宇於警詢中之陳述，仍得作為彈劾證據，用來爭",
                ""
            ],
            [
                "執被告、證人之證明力，附此敘明。",
                ""
            ],
            [
                "（三）詰問權係指訴訟上當事人有在審判庭輪流盤問證人，以求",
                ""
            ],
            [
                "發現真實，辨明供述證據真偽之權利，其於現行刑事訴訟",
                ""
            ],
            [
                "制度之設計，以刑事訴訟法第166 條以下規定之交互詰問",
                ""
            ],
            [
                "為實踐，屬於人證調查證據程序之一環；與證據能力係指",
                ""
            ],
            [
                "符合法律所規定之證據適格，而得成為證明犯罪事實存在",
                ""
            ],
            [
                "與否之證據資格，性質上並非相同。偵查中檢察官為蒐集",
                ""
            ],
            [
                "被告犯罪證據，訊問證人旨在確認被告嫌疑之有無及內容",
                ""
            ],
            [
                "，與審判期日透過當事人之攻防，調查證人以認定事實之",
                ""
            ],
            [
                "性質及目的，尚屬有別。偵查中訊問證人，法無明文必須",
                ""
            ],
            [
                "傳喚被告使之得以在場，刑事訴訟法第248條第1項前段雖",
                ""
            ],
            [
                "規定：「如被告在場者，被告得親自詰問」，事實上亦難",
                ""
            ],
            [
                "期被告有於偵查中行使詰問權之機會。此項未經被告詰問",
                ""
            ],
            [
                "之被告以外之人於偵查中向檢察官所為之陳述，依刑事訴",
                ""
            ],
            [
                "訟法第159 條之1第2項之規定，原則上屬於法律規定為有",
                ""
            ],
            [
                "證據能力之傳聞證據，於例外顯有不可信之情況，始否定",
                ""
            ],
            [
                "其得為證據。是得為證據之被告以外之人於偵查中所為之",
                ""
            ],
            [
                "陳述，因其陳述未經被告詰問，應認屬於未經合法調查之",
                ""
            ],
            [
                "證據，並非無證據能力，而禁止證據之使用。此項詰問權",
                ""
            ],
            [
                "之欠缺，非不得於審判中由被告行使以補正，而完足為經",
                ""
            ],
            [
                "合法調查之證據（最高法院96年度台上字第4064號判決要",
                ""
            ],
            [
                "旨參照）。經查，本件證人即安富工程行負責人陳世峰、",
                ""
            ],
            [
                "證人賴國雄、孫志成、孫振中於檢察官偵查中以證人身分",
                ""
            ],
            [
                "作證，經檢察官告以具結之義務及偽證之處罰後，已具結",
                ""
            ],
            [
                "擔保其證述之真實性，且無證據顯示其遭受強暴、脅迫、",
                ""
            ],
            [
                "詐欺、利誘等外力干擾情形，或在影響其等心理狀況致妨",
                ""
            ],
            [
                "礙其自由陳述等顯不可信之情況下所為，被告何宏宇、王",
                ""
            ],
            [
                "裕寬及辯護意旨亦未曾提及檢察官在偵查中有何不法取供",
                ""
            ],
            [
                "致上開證人證詞顯不可信之情事，嗣證人陳世峰、賴國雄",
                ""
            ],
            [
                "、孫志成於本院審理中，業經傳訊進行交互詰問程序，被",
                ""
            ],
            [
                "告何宏宇、王裕寬及辯護人已對證人陳世峰、賴國雄、孫",
                ""
            ],
            [
                "志成行使對質詰問權。揆諸上開說明，其等於偵查中所為",
                ""
            ],
            [
                "之證述，對被告何宏宇、王裕寬被訴犯罪事實之認定，自",
                ""
            ],
            [
                "均有證據能力。",
                ""
            ],
            [
                "（四）按『偵查中，檢察官通常能遵守法律程序規範，無不正取",
                ""
            ],
            [
                "供之虞，且接受偵訊之被告以外之人，已依法具結，以擔",
                ""
            ],
            [
                "保其係據實陳述，如有偽證，應負刑事責任，有足以擔保",
                ""
            ],
            [
                "筆錄製作過程可信之外在環境與條件，乃於刑事訴訟法第",
                ""
            ],
            [
                "159 條之1第2項規定「被告以外之人於偵查中向檢察官所",
                ""
            ],
            [
                "為之陳述，除顯有不可信之情況者外，得為證據。」另在",
                ""
            ],
            [
                "警詢等所為之陳述，則以「具有較可信之特別情況」（同",
                ""
            ],
            [
                "法第159條之2之相對可信性）或「經證明具有可信之特別",
                ""
            ],
            [
                "情況」（同法第159條之3之絕對可信性），且為證明犯罪",
                ""
            ],
            [
                "事實存否所「必要」者，得為證據。係以具有「特信性」",
                ""
            ],
            [
                "與「必要性」，已足以取代審判中經反對詰問之信用性保",
                ""
            ],
            [
                "障，而例外賦予證據能力。至於被告以外之人於偵查中未",
                ""
            ],
            [
                "經具結所為之陳述，因欠缺「具結」，難以遽認檢察官已",
                ""
            ],
            [
                "恪遵法律程序規範，而與刑事訴訟法第159 條之1第2項之",
                ""
            ],
            [
                "規定有間。易言之，被告以外之人於偵查中，經檢察官非",
                ""
            ],
            [
                "以證人身分傳喚，於取證時，除在法律上有不得令其具結",
                ""
            ],
            [
                "之情形者外，亦應依人證之程序命其具結，方得作為證據",
                ""
            ],
            [
                "，此於本院93年台上字第6578號判例已就「被害人」部分",
                ""
            ],
            [
                "，為原則性闡釋；惟是類被害人、共同被告、共同正犯等",
                ""
            ],
            [
                "被告以外之人，在偵查中未經具結之陳述，依通常情形，",
                ""
            ],
            [
                "其信用性仍遠高於在警詢等所為之陳述，衡諸其等於警詢",
                ""
            ],
            [
                "等所為之陳述，均無須具結，卻於具有「特信性」、「必",
                ""
            ],
            [
                "要性」時，即得為證據，若謂該偵查中未經具結之陳述，",
                ""
            ],
            [
                "一概無證據能力，無異反而不如警詢等之陳述，顯然失衡",
                ""
            ],
            [
                "。因此，被告以外之人於偵查中未經具結所為之陳述，如",
                ""
            ],
            [
                "與警詢等陳述同具有「特信性」、「必要性」時，依「舉",
                ""
            ],
            [
                "輕以明重」原則，本於刑事訴訟法第159 條之2、第159條",
                ""
            ],
            [
                "之3 之同一法理，例外認為有證據能力，以彌補法律規定",
                ""
            ],
            [
                "之不足，俾應實務需要，方符立法本旨。』，最高法院10",
                ""
            ],
            [
                "3年度台上字第491號判決意旨可參。經查，被告何宏宇（",
                ""
            ],
            [
                "見他二卷第172、173頁）、王裕寬（見他二卷第53、54頁",
                ""
            ],
            [
                "，偵一卷第48、49頁）於偵訊中之陳述，均未經具結。但",
                ""
            ],
            [
                "核被告何宏宇於偵訊中陳述之內容，對被告王裕寬被訴犯",
                ""
            ],
            [
                "罪事實存否之認定，無直接關係，非為證明該事實存否所",
                ""
            ],
            [
                "必要，因認不得作為認定被告王裕寬被訴犯罪事實之證據",
                ""
            ],
            [
                "，但仍得作為彈劾證據，用來爭執被告、證人之證明力。",
                ""
            ],
            [
                "另核被告王裕寬於偵訊中之陳述，既非違法取證而來，其",
                ""
            ],
            [
                "陳述時亦未承受被告何宏宇及辯護人在場之壓力等情，因",
                ""
            ],
            [
                "具有較可信之特別情況，且細譯被告王裕寬於偵訊中陳述",
                ""
            ],
            [
                "之內容，關於被告中橡公司、識昌公司在契約增列廢棄物",
                ""
            ],
            [
                "代碼D-0903之來龍去脈部分，與被告何宏宇被訴犯罪事實",
                ""
            ],
            [
                "存否之認定，直接相關而有以之作為證據之必要。揆諸上",
                ""
            ],
            [
                "揭判決意旨，被告王裕寬於偵訊中之陳述，對被告何宏宇",
                ""
            ],
            [
                "被訴犯罪事實之認定，有證據能力。",
                ""
            ],
            [
                "（五）行政院環境保護署環境檢驗所（下稱環檢所）106年6月19",
                ""
            ],
            [
                "日（106）環檢一字第3915號檢測報告影本2份（見他三卷",
                ""
            ],
            [
                "第6、7頁），係公務員基於職務上就一定事實之證明而製",
                ""
            ],
            [
                "作之文書；台灣檢驗科技股份有限公司（下稱台灣檢驗公",
                ""
            ],
            [
                "司）高雄分公司105年9月8日報告編號AR\/2016\/80338廢棄",
                ""
            ],
            [
                "物樣品檢驗報告影本1份（見警一卷第415頁）、台灣檢驗",
                ""
            ],
            [
                "公司106年6月30日報告編號PR\/2017\/0000000、0000000廢",
                ""
            ],
            [
                "棄物樣品檢驗報告各1份及106年7月21日報告編號PR\/2017",
                ""
            ],
            [
                "\/0000000至0000000廢棄物樣品檢驗報告影本各1份（見他",
                ""
            ],
            [
                "三卷第9 至11、13、14頁），則係從事業務之人於業務上",
                ""
            ],
            [
                "就一定事實之證明所須製作之文書，上開報告之內容不涉",
                ""
            ],
            [
                "及主觀之判斷或意見之記載，讓製作者以口頭方式於法庭",
                ""
            ],
            [
                "上再重現過去之數據亦有困難，因此其亦具有一定程度之",
                ""
            ],
            [
                "不可代替性（最高法院99 年度台上字第1634號、102年度",
                ""
            ],
            [
                "台上字第1218號判決意旨可參），辯護意旨復未說明上開",
                ""
            ],
            [
                "報告有何顯然不可信之情況，依刑事訴訟法第159條之4第",
                ""
            ],
            [
                "1款、第2款規定，應認上開報告均有證據能力。另南區督",
                ""
            ],
            [
                "察大隊105 年8月12日、106年5月26日、106年7月6日督察",
                ""
            ],
            [
                "紀錄影本4 份（見警一卷第413、417、419、425頁，他三",
                ""
            ],
            [
                "卷第12頁）、高雄市環保局106年5月26日事業機構事業廢",
                ""
            ],
            [
                "棄物稽查紀錄表影本1 份（見警一卷第421、423頁）、臺",
                ""
            ],
            [
                "南市環境保護局（下稱臺南市環保局）106年5月26日事業",
                ""
            ],
            [
                "廢棄物管理稽查紀錄影本3 份（見警一卷第427至432頁）",
                ""
            ],
            [
                "，係公務員基於職務上就一定事實之記載而製作之文書，",
                ""
            ],
            [
                "與公務員責任、信譽攸關，若有錯誤、虛偽，公務員可能",
                ""
            ],
            [
                "因此負擔刑事及行政責任，從而正確性高，且該等文書經",
                ""
            ],
            [
                "常處於可受公開檢查（ Public Inspection）之狀態，設",
                ""
            ],
            [
                "有錯誤，甚易發現而予及時糾正，真實之保障極高；被告",
                ""
            ],
            [
                "識昌公司乙級處理廠廢棄物進廠處理驗收單影本11份（見",
                ""
            ],
            [
                "他二卷第112、116、120、124、128、132、136、141、14",
                ""
            ],
            [
                "5、149、169 頁），則係從事業務之人於通常業務過程就",
                ""
            ],
            [
                "一定事實之記載所須製作之文書，大部分紀錄係完成於業",
                ""
            ],
            [
                "務終了前後，無預見日後可能會被提供作為證據之偽造動",
                ""
            ],
            [
                "機，其虛偽之可能性小，辯護意旨復未說明上述文書有何",
                ""
            ],
            [
                "顯然不可信之情況，依刑事訴訟法第159條之4第1款、第2",
                ""
            ],
            [
                "款規定，應認上述文書均得作為證據。至卷附達和清宇股",
                ""
            ],
            [
                "份有限公司（下稱達和清宇公司）105年4月13日報告編號",
                ""
            ],
            [
                "105-001 樣品檢測分析報告影本1份（見偵一卷第157頁）",
                ""
            ],
            [
                "，其「製表」欄僅填載「may 」，「核准」及「審查」欄",
                ""
            ],
            [
                "均空白，尚難認係已完成之正式報告，復查無其他於可信",
                ""
            ],
            [
                "之特別情況，自不得作為證據。",
                ""
            ],
            [
                "（六）被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159",
                ""
            ],
            [
                "條之1 至第159條之4之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據；當事人、代理人或辯護人於",
                ""
            ],
            [
                "法院調查證據時，知有第159條第1項不得為證據之情形，",
                ""
            ],
            [
                "而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "刑事訴訟法第159條之5定有明文。本判決所援引之以下各",
                ""
            ],
            [
                "項證據（詳如後述），固有部分屬傳聞證據，除被告何宏",
                ""
            ],
            [
                "宇、王裕寬於警詢及偵訊中之陳述、證人陳世峰於偵訊中",
                ""
            ],
            [
                "之證述、證人賴國雄、孫志成、孫振中於警詢及偵訊中之",
                ""
            ],
            [
                "證述外（詳如前述），業經被告中橡公司、何宏宇、識昌",
                ""
            ],
            [
                "公司、王裕寬及檢察官於審理期日時均表示無意見而不予",
                ""
            ],
            [
                "爭執（見本院卷三第456、457頁），且上列被告、辯護人",
                ""
            ],
            [
                "及檢察官迄至言詞辯論終結前亦均未聲明異議，本院審酌",
                ""
            ],
            [
                "上開證據資料製作時之情況，尚查無違法不當之瑕疵，亦",
                ""
            ],
            [
                "認為以之作為證據應屬適當，故揆諸上開法律規定與說明",
                ""
            ],
            [
                "，爰逕依刑事訴訟法第159條之5規定，認上述證據資料均",
                ""
            ],
            [
                "例外有證據能力。",
                ""
            ],
            [
                "（七）其餘資以認定本件犯罪事實之非供述證據，亦查無違反法",
                ""
            ],
            [
                "定程序取得之情形，依刑事訴訟法第158條之4反面規定，",
                ""
            ],
            [
                "應具證據能力。至被告何宏宇、王裕寬及辯護意旨雖有爭",
                ""
            ],
            [
                "執部分證據之證據能力，惟本判決並未引用作為認定被告",
                ""
            ],
            [
                "何宏宇、王裕寬被訴犯罪事實之證據，爰不予贅述，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "三、認定犯罪事實之依據及理由：",
                ""
            ],
            [
                "（一）被告中橡公司、何宏宇、識昌公司、王裕寬及辯護意旨所",
                ""
            ],
            [
                "辯：",
                ""
            ],
            [
                "1.辯護意旨為被告中橡公司辯護：高雄市環保局雖於106年5月",
                ""
            ],
            [
                "26日，在上址碳煙廠內#10、#12油槽採驗結果測出「苯」，",
                ""
            ],
            [
                "但不是以毒性特性溶出程序（下稱TCLP）的檢測方法進行，",
                ""
            ],
            [
                "另外南區督察大隊至識昌公司大營廠採樣6瓶，也只有其中1",
                ""
            ],
            [
                "瓶可以檢出「苯」，若是有害廢棄物應該6 瓶都可以檢出「",
                ""
            ],
            [
                "苯」，這代表檢測是有問題的，都不能證明系爭廢油泥是有",
                ""
            ],
            [
                "害廢棄物；識昌公司已提出事業廢棄物妥善處理紀錄文件，",
                ""
            ],
            [
                "並請領費用，應已合法完成系爭廢油泥之清除、處理，故在",
                ""
            ],
            [
                "識昌公司大營廠查扣之廢油泥是否確實來自中橡公司，不無",
                ""
            ],
            [
                "疑問；何宏宇擔任代理廠長是依據中橡公司之前#3油槽就是",
                ""
            ],
            [
                "一般事業廢棄物的經驗及中橡公司關於「機械-#11舊油槽內",
                ""
            ],
            [
                "部清洗工程」發包的策略就是由廠商檢測，才要求廠商自行",
                ""
            ],
            [
                "檢測，並非明知為有害廢棄物，而故意要求廠商檢測；安富",
                ""
            ],
            [
                "工程行雖曾說系爭廢油泥可能是有害廢棄物，但經多次會議",
                ""
            ],
            [
                "討論，安富工程行最後也認為是一般事業廢棄物之D-0903而",
                ""
            ],
            [
                "報價，後來識昌公司加入，與三德公司到場採樣，也都認為",
                ""
            ],
            [
                "是一般事業廢棄物，何宏宇不知道系爭廢油泥是有害廢棄物",
                ""
            ],
            [
                "；達和清宇公司105年4月13日的檢測報告，並不是以TCLP的",
                ""
            ],
            [
                "檢測方法進行，不能作為判斷系爭廢油泥是否為有害廢棄物",
                ""
            ],
            [
                "之依據，何宏宇沒有環安背景，看到這份檢測報告也根本看",
                ""
            ],
            [
                "不懂，並不能以何宏宇有看到這份檢測報告，就認為何宏宇",
                ""
            ],
            [
                "明知系爭廢油泥是有害廢棄物等語。",
                ""
            ],
            [
                "2.訊據被告何宏宇固坦承擔任代理廠長，代表被告中橡公司與",
                ""
            ],
            [
                "被告識昌公司簽約，將系爭廢油泥以一般事業廢棄物委由被",
                ""
            ],
            [
                "告識昌公司清除、處理等事實，惟矢口否認有何非法清理廢",
                ""
            ],
            [
                "棄物犯行，辯稱：中橡公司工程發包都是由廠商做檢驗，我",
                ""
            ],
            [
                "到職擔任代理廠長前，工程就由總公司發包了，105年1月間",
                ""
            ],
            [
                "我才知道是安富工程行來承做，履約期間安富工程行有爭執",
                ""
            ],
            [
                "廢棄物代碼是D-1799、D-0903或D-1504，我們有開會，我沒",
                ""
            ],
            [
                "有每次出席，最後總公司決定終止合約，在此過程中安富工",
                ""
            ],
            [
                "程行從未提過系爭廢油泥是有害廢棄物，我沒有環安背景，",
                ""
            ],
            [
                "看不懂達和清宇公司的檢測報告，該報告也沒說是有害廢棄",
                ""
            ],
            [
                "物，後來也是總公司決定讓三德公司接手，由三德公司做完",
                ""
            ],
            [
                "工程，直到105 年12月間經環保局通知才知道系爭廢油泥是",
                ""
            ],
            [
                "有害廢棄物，在此之前我完全不知情等語。辯護意旨為被告",
                ""
            ],
            [
                "何宏宇辯護：106年6月16日在識昌公司大營廠採驗之檢驗報",
                ""
            ],
            [
                "告，已顯示系爭廢油泥不是有害廢棄物，也沒有表示樣品濃",
                ""
            ],
            [
                "稠無法檢測之情形，南區督察大隊卻以106年6月16日採樣之",
                ""
            ],
            [
                "樣品濃稠無法檢測，再次派員於106 年7月6日至識昌公司大",
                ""
            ],
            [
                "營廠採驗，結果從同1桶採樣2瓶，1瓶無法分析，1瓶檢出「",
                ""
            ],
            [
                "苯」超標，準確度可議，識昌公司自行採樣送驗的結果，系",
                ""
            ],
            [
                "爭廢油泥也是一般事業廢棄物；何宏宇到職擔任代理廠長前",
                ""
            ],
            [
                "，工程就由總公司發包了，工程的發包、契約規範都不是何",
                ""
            ],
            [
                "宏宇的權責，安富工程行雖有反應疑有聞到有機溶劑的味道",
                ""
            ],
            [
                "，但105年2月26日會議中，中橡公司、安富工程行進行閃火",
                ""
            ],
            [
                "點檢測，已釐清不是有機溶劑，也就是說已經確認系爭廢油",
                ""
            ],
            [
                "泥不是有害廢棄物，安富工程行又於105 年4月6日發函通知",
                ""
            ],
            [
                "中橡公司表示「經行政院環境保護署釋示應以廢棄物代碼D-",
                ""
            ],
            [
                "0903申報」，所以雙方的爭執從來就只是D-1799或D-0903，",
                ""
            ],
            [
                "且安富工程行105年4月15日也是以D-0903報價，中橡公司認",
                ""
            ],
            [
                "為安富工程行是任意停工拖延，只為了提高價格而已，並不",
                ""
            ],
            [
                "能以安富工程行曾向何宏宇表示是有害廢棄物，即認為何宏",
                ""
            ],
            [
                "宇知悉系爭廢油泥是有害廢棄物；招標施工說明書記載申報",
                ""
            ],
            [
                "代碼部分中橡公司可以協助取樣，檢驗費用由廠商自理，中",
                ""
            ],
            [
                "橡公司與三德公司契約之施工說明書也載明系爭廢油泥清運",
                ""
            ],
            [
                "代碼之申報由廠商將油槽取樣送驗，並依據送驗結果選擇合",
                ""
            ],
            [
                "適可合法申報之代碼進行申報作業，就不能再回頭苛責事業",
                ""
            ],
            [
                "端即中橡公司要弄清楚廢棄物代碼等語（與被告中橡公司辯",
                ""
            ],
            [
                "護意旨相同者，不予贅述）。",
                ""
            ],
            [
                "3.訊據被告王裕寬固坦承代表被告識昌公司與被告中橡公司簽",
                ""
            ],
            [
                "約，將系爭廢油泥以一般事業廢棄物進行清除、處理等事實",
                ""
            ],
            [
                "，惟矢口否認有何非法清理廢棄物犯行，辯稱：依廢清法第",
                ""
            ],
            [
                "37 條第2項規定，事業廢棄物成分，應由事業端檢驗判定，",
                ""
            ],
            [
                "所以中橡公司說以廢棄物代碼D-1799給識昌公司來收，我是",
                ""
            ],
            [
                "相信中橡公司的信譽，就這樣清除、處理，識昌公司只有作",
                ""
            ],
            [
                "主管機關要求乙級處理廠應該檢驗的閃火點、PH值的檢驗，",
                ""
            ],
            [
                "已經盡到責任了，我不知系爭廢油泥是有害廢棄物等語。辯",
                ""
            ],
            [
                "護意旨為被告識昌公司、王裕寬辯護：依環保署的函釋，廢",
                ""
            ],
            [
                "棄物屬性由產源判斷，賴國雄有去採樣化驗，但非化驗是否",
                ""
            ],
            [
                "為有害廢棄物，而是檢驗是否在允收範圍，所以王裕寬不知",
                ""
            ],
            [
                "道系爭廢油泥是有害廢棄物等語（與被告中橡公司、何宏宇",
                ""
            ],
            [
                "辯護意旨相同者，不予贅述）。",
                ""
            ],
            [
                "（二）經查：",
                ""
            ],
            [
                "1.被告中橡公司時在高雄市○○區○○○路0 號設有碳煙廠，",
                ""
            ],
            [
                "被告何宏宇時受僱於中橡公司，並自104年9月30日起，擔任",
                ""
            ],
            [
                "上址碳煙廠代理廠長；被告中橡公司將上址碳煙廠內「機械",
                ""
            ],
            [
                "-#11舊油槽內部清洗工程」統包由陳世峰即安富工程行承攬",
                ""
            ],
            [
                "，雙方於105年1月22日簽約，其中關於系爭廢油泥之清除、",
                ""
            ],
            [
                "處理部分，則委由富元公司以一般事業廢棄物（廢棄物代碼",
                ""
            ],
            [
                "D-1799）承做，嗣陳世峰即安富工程行人員查覺異狀，向被",
                ""
            ],
            [
                "告中橡公司人員反應，雙方遂自105年2月26日起，陸續開會",
                ""
            ],
            [
                "討論，之後被告中橡公司便於105年4月15日通知陳世峰即安",
                ""
            ],
            [
                "富工程行終止契約，復將前開工程統包轉由三德公司承攬，",
                ""
            ],
            [
                "兩造並於105 年6月1日簽約，其中關於系爭廢油泥之清除、",
                ""
            ],
            [
                "處理部分，則委由領有乙級廢棄物清除、處理許可文件之被",
                ""
            ],
            [
                "告識昌公司承做；被告何宏宇、王裕寬於105 年6月1日分別",
                ""
            ],
            [
                "代表被告中橡公司、識昌公司簽約，將系爭廢油泥以一般事",
                ""
            ],
            [
                "業廢棄物（廢棄物代碼D-1799），委由被告識昌公司清除、",
                ""
            ],
            [
                "處理，被告識昌公司司機陳勝凱、李安崇、洪冠緯則自 105",
                ""
            ],
            [
                "年6月17日起，至105年10月14日止，分別駕駛被告識昌公司",
                ""
            ],
            [
                "所有之車牌號碼000-0000號自用大貨車、車牌號碼000-00號",
                ""
            ],
            [
                "自用大貨車，將合計318.53公噸（起訴書漏記入105年10月4",
                ""
            ],
            [
                "日之9.91公噸，而誤載為合計「308.62」公噸，應予更正）",
                ""
            ],
            [
                "之系爭廢油泥，自上址碳煙廠載送到上址被告識昌公司安定",
                ""
            ],
            [
                "廠貯存及處理；保安警察接獲檢舉後，會同高雄市環保局及",
                ""
            ],
            [
                "南區督察大隊，於105年8月25日15時許，在上址碳煙廠內，",
                ""
            ],
            [
                "採取系爭廢油泥送驗，嗣持本院核發之搜索票，於106年5月",
                ""
            ],
            [
                "26日8時5分許，在上址碳煙廠執行搜索，當場扣得如附表一",
                ""
            ],
            [
                "所示物品，於106年5 月26日8時10分許，在上址被告識昌公",
                ""
            ],
            [
                "司安定廠執行搜索，當場扣得如附表二所示物品，於106年5",
                ""
            ],
            [
                "月26 日8時15分許，在上址被告千祥公司（應諭知無罪，詳",
                ""
            ],
            [
                "如本判決無罪部分所述）執行搜索，當場扣得如附表三所示",
                ""
            ],
            [
                "物品，於106 年5月26日9時許，在上址三德公司執行搜索，",
                ""
            ],
            [
                "當場扣得如附表四所示物品，於106 年5月26日9時58分許，",
                ""
            ],
            [
                "在上址被告識昌公司大營廠D 棟執行搜索，當場扣得如附表",
                ""
            ],
            [
                "五所示物品，另於106年5月26日10時39分許，取得被告王裕",
                ""
            ],
            [
                "寬之同意在上址被告識昌公司安定廠執行搜索，當場扣得如",
                ""
            ],
            [
                "附表六所示物品等情，業據被告何宏宇（見警一卷第2、3、",
                ""
            ],
            [
                "5至12頁，他二卷第172頁，本院卷三第45、47頁，本院卷六",
                ""
            ],
            [
                "第168、169、178頁）、王裕寬（見警一卷第132至135、137",
                ""
            ],
            [
                "頁，偵一卷第48 頁背面，本院卷三第47頁，本院卷六第169",
                ""
            ],
            [
                "、170 頁）自承在卷，復經證人陳世峰（見他一卷第75頁，",
                ""
            ],
            [
                "本院卷三第458至466頁）、證人何柳宜（見本院卷六第18至",
                ""
            ],
            [
                "21、23頁）、證人賴國雄（見他二卷第64頁背面，本院卷三",
                ""
            ],
            [
                "第493 至495、497、500、502頁）、證人孫志成（見他二卷",
                ""
            ],
            [
                "第27 頁背面、第28、29頁，本院卷三第471、473至475頁）",
                ""
            ],
            [
                "、證人孫振中（見偵一卷第34頁背面）證述明確，並有被告",
                ""
            ],
            [
                "中橡公司會議紀錄影本1 份（見警一卷第21至27、31至35頁",
                ""
            ],
            [
                "）、被告中橡公司寄予陳世峰即安富工程行之存證信函影本",
                ""
            ],
            [
                "1份（見警一卷第37、38頁）、搜索暨扣押筆錄影本6份、扣",
                ""
            ],
            [
                "押物品目錄表影本6 份（見警一卷第323至326、329、343至",
                ""
            ],
            [
                "347、355至358、361、377至381、391至395、405至409頁）",
                ""
            ],
            [
                "、扣押物品照片25張（見偵二卷第32至38頁）、車牌號碼00",
                ""
            ],
            [
                "0-0000號自用大貨車及車牌號碼000-00號自用大貨車之行車",
                ""
            ],
            [
                "執照影本各1 份（見警一卷第387、401頁）、南區督察大隊",
                ""
            ],
            [
                "105 年8月12日、106年5月26日督察紀錄影本3份暨採樣現場",
                ""
            ],
            [
                "照片12張（見警一卷第413、417、419、425頁，本院卷三第",
                ""
            ],
            [
                "313、315頁）、高雄市環保局106年5月26日事業機構事業廢",
                ""
            ],
            [
                "棄物稽查紀錄表影本1 份（見警一卷第421、423頁）、臺南",
                ""
            ],
            [
                "市環保局106 年5月26日事業廢棄物管理稽查紀錄影本3份（",
                ""
            ],
            [
                "見警一卷第427至432頁）、被告識昌公司廢棄物處理許可證",
                ""
            ],
            [
                "（乙級）影本1份（見警一卷第451頁）、重量過磅單影本17",
                ""
            ],
            [
                "份（見警二卷第70至86頁）、被告識昌公司處理機構基本資",
                ""
            ],
            [
                "料1份（見警二卷第94頁）、處理廢棄物紀錄表1份、行政院",
                ""
            ],
            [
                "環境保護署（下稱環保署）廢棄物管制中心事業廢棄物委託",
                ""
            ],
            [
                "共同處理管制遞送三聯單影本11份、事業廢棄物妥善處理紀",
                ""
            ],
            [
                "錄文件影本11份、被告識昌公司廢棄物清運單影本10份、被",
                ""
            ],
            [
                "告識昌公司乙級處理廠廢棄物進廠處理驗收單影本11份（見",
                ""
            ],
            [
                "他二卷第 112、116、120、124、128、132、136、141、145",
                ""
            ],
            [
                "、149、169 頁）、高雄市環保局107年12月24日高市環局廢",
                ""
            ],
            [
                "管字第10745338000號函1份暨所附105年8月12日、105年8月",
                ""
            ],
            [
                "25 日事業機構事業廢棄物稽查紀錄表影本各1份、採樣現場",
                ""
            ],
            [
                "照片影本6張（見本院卷三第299、300、305、307、309頁）",
                ""
            ],
            [
                "、被告中橡公司與被告識昌公司之廢棄物委託清除處理合約",
                ""
            ],
            [
                "書影本1份（見本院卷四第81至105頁）、被告中橡公司與陳",
                ""
            ],
            [
                "世峰即安富工程行之機械工程發包合約及附件影本各1 份（",
                ""
            ],
            [
                "見本院卷四第107至197頁）、被告中橡公司與三德公司之機",
                ""
            ],
            [
                "械工程發包合約及附件影本各1 份（見本院卷四第201至257",
                ""
            ],
            [
                "頁）、被告中橡公司公文簽辦單影本2 份（見本院卷四第54",
                ""
            ],
            [
                "3、545、561頁）在卷可稽。此部分事實，應堪認定。",
                ""
            ],
            [
                "2.被告中橡公司、何宏宇、識昌公司、王裕寬及辯護意旨雖以",
                ""
            ],
            [
                "前詞置辯，惟查：",
                ""
            ],
            [
                "（1）系爭廢油泥質屬有害廢棄物：",
                ""
            ],
            [
                "南區督察大隊於105年8月12日15時10分許，至上址碳煙廠",
                ""
            ],
            [
                "內，針對系爭廢油泥進行採樣，但因樣品逾保存期限，遂",
                ""
            ],
            [
                "由高雄市環保局於105年8月25日15時許，再至上址碳煙廠",
                ""
            ],
            [
                "內，針對系爭廢油泥進行採樣後送驗，結果檢出系爭廢油",
                ""
            ],
            [
                "泥萃出液中含有機性污染物「苯」2.60mg\/L及「1,2-二氯",
                ""
            ],
            [
                "乙烷」1.23mg \/L，檢驗方法為符合TCLP所定之「NIEA R7",
                ""
            ],
            [
                "03.11B」等情，有南區督察大隊105年8月12日督察紀錄影",
                ""
            ],
            [
                "本1份暨採樣現場照片12張（見警一卷第413頁，本院卷三",
                ""
            ],
            [
                "第313、315 頁）、台灣檢驗公司高雄分公司105年9月8日",
                ""
            ],
            [
                "報告編號AR\/2016\/80338廢棄物樣品檢驗報告影本1份（見",
                ""
            ],
            [
                "警一卷第415頁）、毒性特性溶出程序（TCLP）溶出標準1",
                ""
            ],
            [
                "份（見他三卷第15 頁）、高雄市環保局107年12月24日高",
                ""
            ],
            [
                "市環局廢管字第10745338000號函1份暨所附105年8月12日",
                ""
            ],
            [
                "、105 年8月25日事業機構事業廢棄物稽查紀錄表影本各1",
                ""
            ],
            [
                "份、採樣現場照片影本6 張（見本院卷三第299、300、30",
                ""
            ],
            [
                "5、307、309頁）、事業廢棄物檢測方法總則1份（見本院",
                ""
            ],
            [
                "卷五第221 頁）可稽。足認系爭廢油泥，質屬有害事業廢",
                ""
            ],
            [
                "棄物認定標準第4條所定之溶出毒性有害廢棄物。",
                ""
            ],
            [
                "保安警察、南區督察大隊、高雄市環保局於106年5月26日",
                ""
            ],
            [
                "至上址碳煙廠內採樣，然因舊#11 油槽已拆除，遂針對仍",
                ""
            ],
            [
                "運轉中之#10、#12油槽內之油料採樣2瓶（下稱第1次採樣",
                ""
            ],
            [
                "）；保安警察、南區督察大隊、臺南市環保局於106年5月",
                ""
            ],
            [
                "26日，至上址被告識昌公司大營廠，針對鐵桶內系爭廢油",
                ""
            ],
            [
                "泥（假設確為系爭廢油泥，詳述如後）採樣（下稱第2 次",
                ""
            ],
            [
                "採樣）2 組送驗等情，有南區督察大隊106年5月26日督察",
                ""
            ],
            [
                "紀錄影本2 份、高雄市環保局106年5月26日事業機構事業",
                ""
            ],
            [
                "廢棄物稽查紀錄表影本1 份、臺南市環保局106年5月26日",
                ""
            ],
            [
                "事業廢棄物管理稽查紀錄影本1 份（見警一卷第417、419",
                ""
            ],
            [
                "、421、423、425、427、428 頁）為憑。而公訴意旨雖提",
                ""
            ],
            [
                "出環檢所106 年6月19日（106）環檢一字第3915號檢測報",
                ""
            ],
            [
                "告影本2份（見他三卷第6、7頁），以證明第1次採樣，以",
                ""
            ],
            [
                "「M735.71B」方法進行檢測，結果檢出「苯」569mg\/Kg、",
                ""
            ],
            [
                "532mg\/Kg。但經本院函詢臺南市環保局，該局回覆前揭環",
                ""
            ],
            [
                "檢所檢測報告影本2 份係來自第2次採樣乙節，有該局109",
                ""
            ],
            [
                "年3月26日環事字第1090032810號函1份暨所附之前揭環檢",
                ""
            ],
            [
                "所檢測報告影本2份（見本院卷五第409、411、412頁）足",
                ""
            ],
            [
                "參。固足見上述檢驗結果究係基於第1次或第2次採樣而來",
                ""
            ],
            [
                "，容有疑問。惟上述檢驗結果如係源於第1 次採樣，則非",
                ""
            ],
            [
                "針對舊#11 油槽而來，故即使上述檢驗使用之檢測方法與",
                ""
            ],
            [
                "TCLP所定者不符，也只是不能證明#10、#12油槽內油料為",
                ""
            ],
            [
                "有害廢棄物而已，尚不足以反證系爭廢油泥非屬有害廢棄",
                ""
            ],
            [
                "物；上述檢驗結果如係來自第2 次採樣，上述檢驗使用之",
                ""
            ],
            [
                "檢測方法既與TCLP所定者不符，而不能證明系爭廢油泥為",
                ""
            ],
            [
                "有害廢棄物，也仍不足以反證其非屬有害廢棄物。",
                ""
            ],
            [
                "被告識昌公司於105 年12月20日針對系爭廢油泥（假設確",
                ""
            ],
            [
                "為系爭廢油泥，詳述如後）自行採樣送驗「有毒重金屬」",
                ""
            ],
            [
                "，結果檢測值均未超標乙節，業據被告王裕寬自承在卷（",
                ""
            ],
            [
                "見本院卷六第172 頁），並有正修科技大學超微量研究科",
                ""
            ],
            [
                "技中心（下稱正修科大）105年12月28日報告編號IJ105D0",
                ""
            ],
            [
                "848檢測報告1份（見偵一卷第178、179頁）足參。又南區",
                ""
            ],
            [
                "督察大隊、臺南市環保局於106年6月16日，至上址被告識",
                ""
            ],
            [
                "昌公司大營廠，針對鐵桶內廢油泥（假設確為系爭廢油泥",
                ""
            ],
            [
                "，詳述如後）採樣2 組送驗，結果「有毒重金屬」項目之",
                ""
            ],
            [
                "檢出均未超標，然因檢驗機構認樣品過於濃稠，無法檢測",
                ""
            ],
            [
                "，南區督察大隊遂於106 年7月6日，再至上址被告識昌公",
                ""
            ],
            [
                "司大營廠，針對3 個鐵桶內系爭廢油泥（假設確為系爭廢",
                ""
            ],
            [
                "油泥，詳述如後）各採驗2瓶（共採6瓶），分析項目為「",
                ""
            ],
            [
                "有機成分」，結果僅從1 瓶樣品檢出系爭廢油泥萃出液中",
                ""
            ],
            [
                "含有「苯」8.36mg\/L，其餘5 瓶樣品均無法分折等情，有",
                ""
            ],
            [
                "南區督察大隊106年6月16日、106年7月6日督察紀錄影本2",
                ""
            ],
            [
                "份（見他三卷第12頁，本院卷五第406、407頁）、台灣檢",
                ""
            ],
            [
                "驗有限公司106年6月30日報告編號PR\/2017\/0000000、000",
                ""
            ],
            [
                "0000廢棄物樣品檢驗報告各1份及106年7月21日報告編號P",
                ""
            ],
            [
                "R\/2017\/0000000至0000000廢棄物樣品檢驗報告影本各1份",
                ""
            ],
            [
                "（見他三卷第9 至11、13、14頁）可佐。參以有害事業廢",
                ""
            ],
            [
                "棄物檢測及紀錄管理辦法第3條第4款明定，溶出毒性有害",
                ""
            ],
            [
                "廢棄物之檢測項目，係自「農藥污染物」、「有機性污染",
                ""
            ],
            [
                "物」或「有毒重金屬」等項目中選定其分析項目。可見前",
                ""
            ],
            [
                "述105年8月25日採驗之TCLP分析項目為「有機性污染物」",
                ""
            ],
            [
                "（見警一卷第415頁），105年12月20日、106年6月16日採",
                ""
            ],
            [
                "驗之TCLP 分析項目則均為「有毒重金屬」，自不能因105",
                ""
            ],
            [
                "年12月20日、106年6月16日採驗結果「有毒重金屬」之檢",
                ""
            ],
            [
                "出均未超標，遽認系爭廢油泥（檢出超標之有機性污染物",
                ""
            ],
            [
                "「苯」、「1,2-二氯乙烷」，見警一卷第415 頁），非為",
                ""
            ],
            [
                "有害廢棄物。且106 年7月6日在上址被告識昌公司大營廠",
                ""
            ],
            [
                "之採驗，時距高雄市環保局至上址碳煙廠採驗系爭廢油泥",
                ""
            ],
            [
                "之105年8月25日，已經過將近11個月之久。並參酌被告王",
                ""
            ],
            [
                "裕寬供稱：我從安定廠把廢油泥分離出油泥、油水，送到",
                ""
            ],
            [
                "大營廠加工製成固態燃料等語（見本院卷三第47頁，本院",
                ""
            ],
            [
                "卷六第171 頁）。則自採驗時點相隔已久及系爭廢油泥經",
                ""
            ],
            [
                "運離上址碳煙廠後，可能經過加工等角度觀察，即便 106",
                ""
            ],
            [
                "年7月6日該次採驗之樣品6瓶中，有5瓶無法分析，也不足",
                ""
            ],
            [
                "遽以為有利於被告中橡公司、何宏宇、識昌公司、王裕寬",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "辯護意旨以被告識昌公司早已提出事業廢棄物妥善處理紀",
                ""
            ],
            [
                "錄文件，表示系爭廢油泥業已清除、處理完畢，故認在上",
                ""
            ],
            [
                "址被告識昌公司大營廠查扣之廢油泥是否確實來自被告中",
                ""
            ],
            [
                "橡公司，不無疑問。被告王裕寬就此部分則堅稱：查獲之",
                ""
            ],
            [
                "廢油泥確實來自中橡公司，我們在收第1 批時就被檢舉了",
                ""
            ],
            [
                "，所以其實我們那時候沒有辦法做處理等語（見他二卷第",
                ""
            ],
            [
                "53頁，本院卷六第171頁）。但縱認106年5月26日、106年",
                ""
            ],
            [
                "7月6日搜扣、稽查時，在上址被告識昌公司大營廠內貯存",
                ""
            ],
            [
                "之廢油泥，與被告中橡公司全無關係，對本院依105年8月",
                ""
            ],
            [
                "25日採樣送驗之結果，認為系爭廢油泥為有害廢棄物之判",
                ""
            ],
            [
                "定，也不生影響。",
                ""
            ],
            [
                "證人何柳宜、賴國雄、孫志成、孫振中雖均證稱：三德公",
                ""
            ],
            [
                "司、識昌公司有派員採樣送驗等語（見警一卷第 74、154",
                ""
            ],
            [
                "頁，他二卷第64 頁背面，偵一卷第35頁，本院卷三第477",
                ""
            ],
            [
                "、479、481、495、501、502 頁，本院卷六第23、28頁）",
                ""
            ],
            [
                "，辯護意旨並提出現場取樣照片4張（見本院卷五第331至",
                ""
            ],
            [
                "337 頁）以資佐證。惟本件歷經偵審程序，卻始終未見有",
                ""
            ],
            [
                "被告識昌公司實際清除、處理前（即105年6月17日之前）",
                ""
            ],
            [
                "之系爭廢油泥成分檢驗報告提出。且被告王裕寬自承：我",
                ""
            ],
            [
                "自己也沒有做成分檢驗等語（見偵一卷第48頁背面，本院",
                ""
            ],
            [
                "卷三第47頁）。況證人賴國雄證稱：採樣送驗是檢測水分",
                ""
            ],
            [
                "、雜質、閃火點、PH值等項目等語（見本院卷三第499至5",
                ""
            ],
            [
                "01頁），顯與TCLP所定之分析項目（即農藥污染物、有機",
                ""
            ],
            [
                "性污染物或有毒重金屬）不同。是並不能僅以三德公司、",
                ""
            ],
            [
                "被告識昌公司有共同派員到場採樣乙節，遽認系爭廢油泥",
                ""
            ],
            [
                "非為有害廢棄物。辯護意旨此部分所辯，並非可採。",
                ""
            ],
            [
                "（2）被告何宏宇、王裕寬均負有據實申報義務：",
                ""
            ],
            [
                "廢清法第41 條第1項、第42條規定：「從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物業務。但有下列情形",
                ""
            ],
            [
                "之一者，不在此限…。」；「前條第一項規定之公民營廢",
                ""
            ],
            [
                "棄物清除處理機構應具備之條件、自有設施、分級、專業",
                ""
            ],
            [
                "技術人員設置、許可、許可期限、廢止許可、停工、停業",
                ""
            ],
            [
                "、歇業、復業及其他應遵行事項之管理辦法，由中央主管",
                ""
            ],
            [
                "機關定之。」。修正前廢清法第46 條第4款則規定，未依",
                ""
            ],
            [
                "第41 條第1項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物者，處1年以上5年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣300 萬元以下罰金。又公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可管理辦法第6條第1項規定：「清除",
                ""
            ],
            [
                "機構分級及專業技術人員設置規定如下：一、甲級：從事",
                ""
            ],
            [
                "一般廢棄物、一般事業廢棄物及有害事業廢棄物清除業務",
                ""
            ],
            [
                "；應置專任乙級以上清除技術員二人，其中甲級清除技術",
                ""
            ],
            [
                "員至少一人。二、乙級：從事一般廢棄物及一般事業廢棄",
                ""
            ],
            [
                "物清除業務；應置專任乙級以上清除技術員一人。每月許",
                ""
            ],
            [
                "可量達五千公噸以上者，應置專任乙級以上清除技術員二",
                ""
            ],
            [
                "人。三、丙級：從事每月總計九百公噸以下一般廢棄物及",
                ""
            ],
            [
                "一般事業廢棄物清除業務；應置專任丙級以上清除技術員",
                ""
            ],
            [
                "一人。處理機構分級及專業技術人員設置規定如下：一、",
                ""
            ],
            [
                "甲級：從事一般廢棄物、一般事業廢棄物及有害事業廢棄",
                ""
            ],
            [
                "物處理業務；應置專任乙級以上處理技術員二人，其中甲",
                ""
            ],
            [
                "級處理技術員至少一人。二、乙級：從事一般廢棄物及一",
                ""
            ],
            [
                "般事業廢棄物處理業務；應置專任乙級以上處理技術員一",
                ""
            ],
            [
                "人。每月許可量達五千公噸以上者，應置專任乙級以上處",
                ""
            ],
            [
                "理技術員二人。」。而關於事業廢棄物之貯存、清除及處",
                ""
            ],
            [
                "理，亦設有事業廢棄物貯存清除處理方法及設施標準可資",
                ""
            ],
            [
                "遵循。另廢清法第31條第1項第1款、第2款及第5項規定：",
                ""
            ],
            [
                "「經中央主管機關指定公告一定規模之事業，應於公告之",
                ""
            ],
            [
                "一定期限辦理下列事項：一、檢具事業廢棄物清理計畫書",
                ""
            ],
            [
                "，送直轄市、縣（市）主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關審查核准後，始得營運；與事業廢棄物產生、清理有關",
                ""
            ],
            [
                "事項變更時，亦同。二、依中央主管機關規定之格式、項",
                ""
            ],
            [
                "目、內容、頻率，以網路傳輸方式，向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關申報其廢棄物之產出、貯存、清除、處理、再利",
                ""
            ],
            [
                "用、輸出、輸入、過境或轉口情形。但中央主管機關另有",
                ""
            ],
            [
                "規定以書面申報者，不在此限；清除、處理第一項指定公",
                ""
            ],
            [
                "告之事業所產生之事業廢棄物者，應依第一項第二款規定",
                ""
            ],
            [
                "辦理申報」。修正前廢清法第48條並規定，「依本法規定",
                ""
            ],
            [
                "有申報義務，明知為不實之事項而申報不實或於業務上作",
                ""
            ],
            [
                "成之文書為虛偽記載者，處三年以下有期徒刑、拘役或科",
                ""
            ],
            [
                "或併科新臺幣一百五十萬元以下罰金。」。並參酌網路申",
                ""
            ],
            [
                "報之申報聯單，其內容包含清運廢棄物之日期、時間、機",
                ""
            ],
            [
                "具車（船）號、種類及描述（包含廢棄物代碼）、數量等",
                ""
            ],
            [
                "資料乙情，有環保署109年3月26日環署廢字第1090021193",
                ""
            ],
            [
                "號函1 份暨所附申報聯單畫面資料4份（見本院卷五第413",
                ""
            ],
            [
                "至418 頁）為憑。綜上可知，廢清法為達成有效清除、處",
                ""
            ],
            [
                "理廢棄物，改善環境衛生，維護國民健康之立法目的（見",
                ""
            ],
            [
                "廢清法第1 條），對廢棄物之清除、處理，採取分級許可",
                ""
            ],
            [
                "制，亦即應由合格領有清除、處理許可文件之機構，依許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物，又為落實分級許可",
                ""
            ],
            [
                "制，關於事業廢棄物之清除、處理，乃課與事業端、清除",
                ""
            ],
            [
                "處理端均有據實申報廢棄物之產出（詳如上述）等情形，",
                ""
            ],
            [
                "以期相互核實。且在未確定事業廢棄物屬性之前，即貿然",
                ""
            ],
            [
                "從事清除、處理，待清除、處理過程中，始發現事業廢棄",
                ""
            ],
            [
                "物之屬性與分級許可制不符時（例如：僅領有乙級清除、",
                ""
            ],
            [
                "處理許可文件之機構，從事有害廢棄物之清除、處理），",
                ""
            ],
            [
                "也恐對環境衛生、國民健康肇生無可回復之損害。故清除",
                ""
            ],
            [
                "、處理事業廢棄物之前，不論事業端、清除處理端雙方協",
                ""
            ],
            [
                "議由何方執行採驗事業廢棄物成分，或如何分擔檢測其成",
                ""
            ],
            [
                "分所生之相關費用（即辯護意旨所指之工程發包策略），",
                ""
            ],
            [
                "檢驗事業廢棄物成分以確定其屬性為一般或有害廢棄物（",
                ""
            ],
            [
                "包含廢棄物代碼），以及其相對應之清除、處理機構等級",
                ""
            ],
            [
                "及方式，即為必然不可或缺之先決步驟，至為灼然，否則",
                ""
            ],
            [
                "如何善盡據實申報義務，遑論落實分級許可制。從而，事",
                ""
            ],
            [
                "業端僅依契約約定由清除處理端負責檢驗，遂未親見事業",
                ""
            ],
            [
                "廢棄物成分檢驗報告，依清除處理端之口頭或書面回報，",
                ""
            ],
            [
                "即決定事業廢棄物屬性，逕予清除、處理；清除處理端未",
                ""
            ],
            [
                "親見事業廢棄物成分檢驗報告，單憑事業端之口頭或書面",
                ""
            ],
            [
                "指示，即決定事業廢棄物屬性，逕予清除、處理，均於法",
                ""
            ],
            [
                "未合。",
                ""
            ],
            [
                "查被告中橡公司為指定公告事業，其產出事業廢棄物之管",
                ""
            ],
            [
                "制編號為S0000000 號乙節，有高雄市環保局108年11月20",
                ""
            ],
            [
                "日高市環局廢管字第10844067500號函1份暨所附廢棄物清",
                ""
            ],
            [
                "理計畫書2 份（見本院卷四第297至417頁）在卷可參。又",
                ""
            ],
            [
                "被告中橡公司嗣將系爭廢油泥，委由被告識昌公司清除、",
                ""
            ],
            [
                "處理乙情，業據本院認定如前。揆諸前揭說明，被告中橡",
                ""
            ],
            [
                "公司之受僱人即時任上址碳煙廠代理廠長之被告何宏宇、",
                ""
            ],
            [
                "被告識昌公司之負責人即被告王裕寬，均應負有據實申報",
                ""
            ],
            [
                "義務。且不論系爭廢油泥成分檢驗報告應由被告中橡公司",
                ""
            ],
            [
                "或被告識昌公司負責提出，於實際從事系爭廢油泥清除、",
                ""
            ],
            [
                "處理之前，被告何宏宇、王裕寬均應先確認系爭廢油泥屬",
                ""
            ],
            [
                "性，自屬當然，未作確認，逕行清除、處理，即難謂適法",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（3）被告何宏宇主觀上具有非法清理有害廢棄物之不確定故意",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "被告何宏宇有預見系爭廢油泥質屬有害廢棄物：",
                ""
            ],
            [
                "A.觀諸卷附被告中橡公司會議紀錄影本1份（見警一卷第2",
                ""
            ],
            [
                "1至27、33 頁），可知105年2月26日會議中，陳世峰即",
                ""
            ],
            [
                "安富工程行反應施工過程中疑似嗅聞有機溶劑，對於D-",
                ""
            ],
            [
                "1799事業主產出源，於現場抽取後顯有疑慮，辦理退運",
                ""
            ],
            [
                "，結論：被告中橡公司依據廠內檢測結果決議同意退運",
                ""
            ],
            [
                "辦理，富元公司同意申報2台進廠車輛，105年3月1日再",
                ""
            ],
            [
                "作協商；105 年3月1日會議中，陳世峰、被告何宏宇均",
                ""
            ],
            [
                "親自參加，陳世峰即安富工程行表示系爭廢油泥之申報",
                ""
            ],
            [
                "代碼疑為D-1504，系爭廢油泥不得為有害廢棄物，結論",
                ""
            ],
            [
                "：由陳世峰即安富工程行、SGS 會同被告中橡公司至原",
                ""
            ],
            [
                "油槽採樣送驗，費用由陳世峰即安富工程行負擔； 105",
                ""
            ],
            [
                "年3 月24日會議中，陳世峰親自參加並表示油槽底泥結",
                ""
            ],
            [
                "晶塊非屬D-1799，處理廠不能接收，結論：被告中橡公",
                ""
            ],
            [
                "司請陳世峰即安富工程行評估依約處理，並提供代碼不",
                ""
            ],
            [
                "符之證明文件；105年3月29日會議中，陳世峰、被告何",
                ""
            ],
            [
                "宏宇均親自參加，陳世峰即安富工程行反應因代碼不符",
                ""
            ],
            [
                "，處理廠不能接收，D-1799以外之廢棄物，需另覓其他",
                ""
            ],
            [
                "處理廠，結論：針對D-1799及D-0903，雙方確認處理代",
                ""
            ],
            [
                "碼後再辦理；105年4月11日會議中，陳世峰親自參加，",
                ""
            ],
            [
                "結論可抽取部分以D-1799合約價格進行，其餘以D-0903",
                ""
            ],
            [
                "進行，請陳世峰即安富工程行提出D-0903報價。如辯護",
                ""
            ],
            [
                "意旨所指105年2月26日會議中，被告中橡公司、陳世峰",
                ""
            ],
            [
                "即安富工程行已確認系爭廢油泥非屬有害廢棄物乙情屬",
                ""
            ],
            [
                "實，何以當日會議結論為被告中橡公司同意退運辦理，",
                ""
            ],
            [
                "富元公司同意申報2台進廠車輛，105年3月1日再作協商",
                ""
            ],
            [
                "，又為何105 年3月1日會議中，陳世峰即安富工程行仍",
                ""
            ],
            [
                "表示系爭廢油泥不得為有害廢棄物，且該次會議結論為",
                ""
            ],
            [
                "至舊#11 油槽採樣送驗，豈非多此一舉。故辯護意旨此",
                ""
            ],
            [
                "部所辯，尚難採信。",
                ""
            ],
            [
                "B.證人陳世峰證稱：最初是中橡公司直接以廢棄物代碼D-",
                ""
            ],
            [
                "1799請安富工程行報價，並沒有提出檢驗報告，招標施",
                ""
            ],
            [
                "工說明書雖記載檢驗費用由廠商自理，但沒有採樣，我",
                ""
            ],
            [
                "也沒有付檢驗費，後來工人工作時說手很痛，我也有聞",
                ""
            ],
            [
                "到疑似有機溶劑的味道，我就向中橡公司反應希望不是",
                ""
            ],
            [
                "有害的廢棄物，然後與中橡公司開會爭執不是D-1799，",
                ""
            ],
            [
                "開會時有說要送SGS 檢驗，但也沒有檢驗，之後開會就",
                ""
            ],
            [
                "確定要用D-0903，安富工程行於105年4月15日按照D-09",
                ""
            ],
            [
                "03報價，後來中橡公司就跟安富工程行終止契約等語（",
                ""
            ],
            [
                "見他一卷第75頁，本院卷三第459至470頁）。又證人何",
                ""
            ],
            [
                "柳宜證稱：安富工程行在會議中有提醒不能是有害廢棄",
                ""
            ],
            [
                "物，中橡公司說有疑慮的話，安富工程行可以採樣檢測",
                ""
            ],
            [
                "，後來幾次會議都是針對D-1799或D-0903作討論，最後",
                ""
            ],
            [
                "會議結論認為是D-1799及D-0903，請安富工程行對D-09",
                ""
            ],
            [
                "03報價等語（見本院卷六第20、21頁）。被告何宏宇復",
                ""
            ],
            [
                "自承：安富工程行覺得可能是有害廢棄物而要求加價，",
                ""
            ],
            [
                "但不一定是有害的等語（見他二卷第172 頁背面，本院",
                ""
            ],
            [
                "卷三第524 頁）。是自被告中橡公司與陳世峰即安富工",
                ""
            ],
            [
                "程行歷次會議（詳如前述）及證人陳世峰、何柳宜之證",
                ""
            ],
            [
                "詞、被告何宏宇之供述以觀，並參酌陳世峰即安富工程",
                ""
            ],
            [
                "行起訴請求被告中橡公司給付工程款新臺幣（下同）74",
                ""
            ],
            [
                "1萬8969元之民事案件中，陳世峰即安富工程行提出之1",
                ""
            ],
            [
                "05年4月26日請款單暨詳細表影本1份（見民建卷第58頁",
                ""
            ],
            [
                "），其中關於檢測費用5 萬元之部分有說明「未施作」",
                ""
            ],
            [
                "，亦未記入請求之工程款中，且本件纏訟已久，迄今未",
                ""
            ],
            [
                "見有被告中橡公司、陳世峰即安富工程行委驗之檢驗報",
                ""
            ],
            [
                "告提出乙情，顯見被告中橡公司、陳世峰即安富工程行",
                ""
            ],
            [
                "簽約之前，乃至於合作期間內，雙方均未曾對系爭廢油",
                ""
            ],
            [
                "泥進行採驗，又雙方最後雖然達成共識認系爭廢油泥之",
                ""
            ],
            [
                "廢棄物代碼為D-0903，但陳世峰即安富工程行確曾向被",
                ""
            ],
            [
                "告中橡公司、何宏宇示警系爭廢油泥可能為有害廢棄物",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "C.依卷附105 年4月14日電子郵件及附件影本1份《見偵一",
                ""
            ],
            [
                "卷第156、157頁，本院卷五第327、329頁，附件中關於",
                ""
            ],
            [
                "達和清宇公司105 年4月13日報告編號105-001樣品檢測",
                ""
            ],
            [
                "分析報告，無證據能力，詳述如前》所示，可知達和清",
                ""
            ],
            [
                "宇公司經檢測系爭廢油泥後認清除處理費用，在南部地",
                ""
            ],
            [
                "區每噸約2 萬5000元。而證人何柳宜證稱：安富工程行",
                ""
            ],
            [
                "負責清運廢油泥，但安富工程行停工且提出要變更廢棄",
                ""
            ],
            [
                "物代碼，處理價格也要提高，為避免延宕工程，中橡公",
                ""
            ],
            [
                "司有請其他廠商報價，但報價也是提高，疑有故意抬價",
                ""
            ],
            [
                "，便請達和清宇公司協助中橡公司訪價，達和清宇公司",
                ""
            ],
            [
                "檢測系爭廢油泥報價回覆後，我就把達和清宇公司回覆",
                ""
            ],
            [
                "之電子郵件及檢測報告轉發，同時副本給何宏宇等語（",
                ""
            ],
            [
                "見本院卷六第21至23頁）。又被告何宏宇自承：中橡公",
                ""
            ],
            [
                "司設有環安室負責環安業務，處理系爭廢油泥由環安室",
                ""
            ],
            [
                "負責，需受我監督、查核，安富工程行是以每公噸4000",
                ""
            ],
            [
                "元清理系爭廢油泥，我知道達和清宇公司有對系爭廢油",
                ""
            ],
            [
                "泥作檢測報告，而這封email 的收件者是何柳宜，是達",
                ""
            ],
            [
                "和清宇公司給何柳宜的報價，寄過來時我看報價大概多",
                ""
            ],
            [
                "少，附件我以為是報價單，我有打開附件（即前述達和",
                ""
            ],
            [
                "清宇公司分析報告），但看不懂附件內容等語（見警一",
                ""
            ],
            [
                "卷第3、9、11、12 頁，他二卷第172頁背面，本院卷三",
                ""
            ],
            [
                "第521、526、528、529頁）。是綜合上揭電子郵件及附",
                ""
            ],
            [
                "件之內容，以及證人何柳宜之證詞、被告何宏宇之供述",
                ""
            ],
            [
                "，足認被告何宇宏確曾閱覽上揭電子郵件及附件，其亦",
                ""
            ],
            [
                "明知此係達和清宇公司檢測系爭廢油泥後，回報之清除",
                ""
            ],
            [
                "、處理費用每公噸約2 萬5000元，顯與陳世峰即安富工",
                ""
            ],
            [
                "程行承攬之每公噸4000元之價差極大，縱然被告何宏宇",
                ""
            ],
            [
                "未具環境安全背景，也未向環安室諮詢而不明瞭前述達",
                ""
            ],
            [
                "和清宇公司分析報告之意義，但仍應可自二者價差部分",
                ""
            ],
            [
                "輕易查覺陳世峰即安富工程行向被告中橡公司、何宏宇",
                ""
            ],
            [
                "示警系爭廢油泥可能為有害廢棄物之事，並非空穴來風",
                ""
            ],
            [
                "，與一般承包廠商單純藉口哄抬價格之情形有異。故被",
                ""
            ],
            [
                "告何宏宇雖未經手本件「機械-#11舊油槽內部清洗工程",
                ""
            ],
            [
                "」之發包及契約擬定，但其當時身居上址碳煙廠代理廠",
                ""
            ],
            [
                "長，乃上開工程第一線執行單位之最高主管，更職司環",
                ""
            ],
            [
                "安業務之監督及查核，不論自事業廢棄物之妥善清除、",
                ""
            ],
            [
                "處理以免觸法或為被告中橡公司把關以杜絕不肖廠商抬",
                ""
            ],
            [
                "價之角度，此際釐清系爭廢油泥之成分以辨其屬性，應",
                ""
            ],
            [
                "係被告何宏宇分內之事至為灼然。辯護意旨所指之因循",
                ""
            ],
            [
                "相似前例、工程發包策略、被告何宏宇到任代理廠長前",
                ""
            ],
            [
                "，工程已經發包，以及辯護意旨提出之「機械-#11舊油",
                ""
            ],
            [
                "槽內部清洗工程」招標施工說明書影本1 份（該工程最",
                ""
            ],
            [
                "初招標時，被告中橡公司向參與招標廠商說明之施工說",
                ""
            ],
            [
                "明書，見本院卷三第175 頁），所記載之「需要甲方提",
                ""
            ],
            [
                "供油泥檢驗報告和樣品（有廠商表示可協助配合取樣）",
                ""
            ],
            [
                "，方才能了解申報環保代碼，以利報價」、「回覆：樣",
                ""
            ],
            [
                "品請生產組協助取樣，費用請廠商自理」等內容等情，",
                ""
            ],
            [
                "也不能解免被告何宏宇此際應究明系爭廢油泥屬性之責",
                ""
            ],
            [
                "。尤其被告何宏宇親自出席之105 年3月1日會議，其結",
                ""
            ],
            [
                "論亦係將系爭廢油泥採樣送驗，費用由陳世峰即安富工",
                ""
            ],
            [
                "程行支付，嗣後卻未見有任何檢驗報告，徒憑後續會議",
                ""
            ],
            [
                "討論，最後認為廢棄物代碼為D-0903（詳如前述），亦",
                ""
            ],
            [
                "或陳世峰即安富工程行回覆之函文提到廢棄物代碼為D-",
                ""
            ],
            [
                "0903並以之報價（詳述如後），對被告何宏宇而言，均",
                ""
            ],
            [
                "無從消除系爭廢油泥是有害廢棄物之可能性。至證人何",
                ""
            ],
            [
                "柳宜證稱：收到我轉發的電子郵件的人，都沒有向我反",
                ""
            ],
            [
                "應系爭廢油泥可能是害的，三德公司、識昌公司接手清",
                ""
            ],
            [
                "運後，也沒有提過系爭廢油泥可能是有害廢棄物等語（",
                ""
            ],
            [
                "見本院卷六第23、24頁），即使屬實，但收受上揭電子",
                ""
            ],
            [
                "郵件及附件之人、三德公司及被告識昌公司未有反應之",
                ""
            ],
            [
                "原因不一而足，況也不能排除其中有人係質疑系爭廢油",
                ""
            ],
            [
                "泥為有害廢棄物，只是未予反應之可能性，並不足採為",
                ""
            ],
            [
                "對被告何宏宇有利之證據。從而，可認被告何宏宇對系",
                ""
            ],
            [
                "爭廢油泥質屬有害廢棄物乙節，應有所預見。況被告何",
                ""
            ],
            [
                "宏宇自承：安富工程行覺得可能是有害廢棄物而要求加",
                ""
            ],
            [
                "價，但不一定是有害的等語（見他二卷第172 頁背面，",
                ""
            ],
            [
                "本院卷三第524 頁）。此益可徵，被告何宏宇對上情應",
                ""
            ],
            [
                "有預見。",
                ""
            ],
            [
                "D.陳世峰即安富工程行於105 年4月6日、105年4月15日發",
                ""
            ],
            [
                "給被告中橡公司之函文內容（見他一卷第44、45頁，本",
                ""
            ],
            [
                "院卷三第57、59頁），固有提及「經行政院環境保護署",
                ""
            ],
            [
                "釋示應以事業廢棄物代碼（D-0903）申報…」、「槽底",
                ""
            ],
            [
                "沉降物因事業廢棄物代碼變更（D-0903）…」，但對被",
                ""
            ],
            [
                "告何宏宇而言，仍無從消除系爭廢油泥是有害廢棄物之",
                ""
            ],
            [
                "可能性，已如前述。況被告何宏宇自承：我沒有看過環",
                ""
            ],
            [
                "保署回覆的電子郵件，我是看安富工程行105 年4月6日",
                ""
            ],
            [
                "函文，上面主旨為環保局示意是以D-0903申報，因為後",
                ""
            ],
            [
                "面函文寫建議以D-0903、D-0902、D-0999的混合物，用",
                ""
            ],
            [
                "此代碼來實施，我看安富工程行的意思，就是叫我們以",
                ""
            ],
            [
                "D-0903申報等語（見本院卷六第173、174頁）。惟經比",
                ""
            ],
            [
                "對卷附安富工程行105年3月30日（105）安富約字第105",
                ""
            ],
            [
                "033001號函、105年4月6日（105）安富約字第10504060",
                ""
            ],
            [
                "1 號函、105年4月15日（105）安富約字第105041501號",
                ""
            ],
            [
                "函影本各1份（見他一卷第44、45頁，本院卷三第183頁",
                ""
            ],
            [
                "，本院卷四第57、59頁）之內容，可知被告何宏宇所指",
                ""
            ],
            [
                "其曾閱覽之函文，應為安富工程行105 年3月30日（105",
                ""
            ],
            [
                "）安富約字第105033001 號函。而該函文之說明二明示",
                ""
            ],
            [
                "：「該解釋文件指出槽底沉降物若非屬前開有害事業廢",
                ""
            ],
            [
                "棄物認定，則以D-0901（有機性污泥）、D-0902（無機",
                ""
            ],
            [
                "性污泥）、D-0903（非有害油泥）、D-0999（污泥混合",
                ""
            ],
            [
                "物）申報處理，已明確指出應以D-0903申報。」，足見",
                ""
            ],
            [
                "陳世峰即安富工程行建議以廢棄物代碼D-0903申報之前",
                ""
            ],
            [
                "提，乃在於系爭廢油泥非屬有害廢棄物。辯護意旨一再",
                ""
            ],
            [
                "強調因陳世峰即安富工程行函文回覆系爭廢油泥之廢棄",
                ""
            ],
            [
                "物代碼是D-0903，以D-0903報價，雙方爭執重點都在於",
                ""
            ],
            [
                "是D-1799或D-0903，被告何宏宇不可能得知系爭廢油泥",
                ""
            ],
            [
                "是有害廢棄物，豈非刻意忽略陳世峰即安富工程行建議",
                ""
            ],
            [
                "之前提，自難憑採。",
                ""
            ],
            [
                "三德公司接手上址碳煙廠內「機械-#11舊油槽內部清洗工",
                ""
            ],
            [
                "程」，並將系爭廢油泥之清除、處理，委由被告識昌公司",
                ""
            ],
            [
                "承做，被告何宏宇、王裕寬則分別代表被告中橡公司、識",
                ""
            ],
            [
                "昌公司簽立契約，將系爭廢油泥以一般事業廢棄物（廢棄",
                ""
            ],
            [
                "物代碼D-1799），委由被告識昌公司清除、處理等情，固",
                ""
            ],
            [
                "據本院認定如前。被告何宏宇復自承：中橡公司沒有自行",
                ""
            ],
            [
                "送驗系爭廢油泥，我沒有看到三德公司、識昌公司的檢驗",
                ""
            ],
            [
                "報告等語（見警一卷第5、8、11 頁，本院卷三第46，517",
                ""
            ],
            [
                "、518 頁）。惟被告何宏宇既負有據實申報義務，不論系",
                ""
            ],
            [
                "爭廢油泥成分檢驗報告應由被告中橡公司或被告識昌公司",
                ""
            ],
            [
                "負責提出，於實際從事清除、處理之前，被告何宏宇均應",
                ""
            ],
            [
                "先檢閱檢驗報告，即便不明其意義，也應諮詢環安室之意",
                ""
            ],
            [
                "見，以確認系爭廢油泥屬性（詳述如前）。自不能僅依被",
                ""
            ],
            [
                "告識昌公司以廢棄物代碼D-1799報價清除、處理系爭廢油",
                ""
            ],
            [
                "泥乙情，遽以為被告何宏宇未預見系爭廢油泥為有害廢棄",
                ""
            ],
            [
                "物。更何況本件迄今未見有被告識昌公司實際清除、處理",
                ""
            ],
            [
                "前（即105年6月17日之前）之系爭廢油泥成分檢驗報告提",
                ""
            ],
            [
                "出。足見不論所謂事業端之被告中橡公司或所謂清除處理",
                ""
            ],
            [
                "端之被告識昌公司，均未採驗系爭廢油泥成分以明其屬性",
                ""
            ],
            [
                "，僅僅相互依對方之口頭、書面回報或指示，率爾從事系",
                ""
            ],
            [
                "爭廢油泥之清除、處理，便宜行事，均於法未合。是被告",
                ""
            ],
            [
                "何宏宇既有預見系爭廢油泥為有害廢棄物，竟在未有檢驗",
                ""
            ],
            [
                "報告以辨明系爭廢油泥屬性之情形下，仍執意於105年6月",
                ""
            ],
            [
                "1 日代表被告中橡公司與被告識昌公司簽立契約，將系爭",
                ""
            ],
            [
                "廢油泥之清除、處理委由被告識昌公司承做，被告何宏宇",
                ""
            ],
            [
                "主觀上顯然具有縱使系爭廢油泥為有害廢棄物，亦不背其",
                ""
            ],
            [
                "本意之非法清理有害廢棄物之不確定故意。另被告識昌公",
                ""
            ],
            [
                "司開始清除、處理系爭廢油泥後不久，即發覺有異，經與",
                ""
            ],
            [
                "被告中橡公司協議後，兩造便於105 年7月或8月間，將廢",
                ""
            ],
            [
                "棄物委託清除處理合約書所列之廢棄物代碼，增列D-0903",
                ""
            ],
            [
                "等情，亦據被告何宏宇（見本院卷三第515、516頁，本院",
                ""
            ],
            [
                "卷六第168、169頁）、王裕寬（見偵一卷第48頁背面，他",
                ""
            ],
            [
                "二卷第53頁背面，本院卷六第169、170頁）供述在卷，核",
                ""
            ],
            [
                "與證人賴國雄（見本院卷三第500、501、503 頁）、孫志",
                ""
            ],
            [
                "成（見他二卷第28 頁，本院卷三第480頁）、孫振中（見",
                ""
            ],
            [
                "偵一卷第34頁背面）之證詞相符，並有被告中橡公司與被",
                ""
            ],
            [
                "告識昌公司之廢棄物委託清除處理合約書影本1 份（見本",
                ""
            ],
            [
                "院卷四第81至105 頁）在卷可稽。被告何宏宇復自承：識",
                ""
            ],
            [
                "昌公司的賴國雄後來口頭說契約廢棄物代碼要變更成D-09",
                ""
            ],
            [
                "03，因為他說有環保稽查單位到識昌公司要求要變更等語",
                ""
            ],
            [
                "（見本院卷六第169 頁）。既然被告識昌公司清除、處理",
                ""
            ],
            [
                "系爭廢油泥也發現異狀，認廢棄物代碼與原定之D-1799不",
                ""
            ],
            [
                "符，被告何宏宇親身經歷陳世峰即安富工程行停工爭執廢",
                ""
            ],
            [
                "棄物代碼不符之事，有預見系爭廢油泥屬性為有害廢棄物",
                ""
            ],
            [
                "，竟於面對被告識昌公司人員要求增列或變更廢棄物代碼",
                ""
            ],
            [
                "時，在未有任何檢驗報告佐證之下，單憑口頭說明，即允",
                ""
            ],
            [
                "諾契約增列廢棄物代碼D-0903，此更可徵被告何宏宇不論",
                ""
            ],
            [
                "係為求工程之儘早完成或為求減少清除、處理費用等目的",
                ""
            ],
            [
                "，即便系爭廢油泥為有害廢棄物，也依然堅持委由被告識",
                ""
            ],
            [
                "昌公司清除、處理，而具有非法清理有害廢棄物之不確定",
                ""
            ],
            [
                "故意。",
                ""
            ],
            [
                "（4）被告王裕寬主觀上具有非法清理有害廢棄物之不確定故意",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "被告王裕寬負有據實申報義務，於實際從事清除、處理之",
                ""
            ],
            [
                "前，應先檢閱成分檢驗報告，以確認系爭廢油泥屬性乙情",
                ""
            ],
            [
                "，業據本院論述如前。故卷附被告中橡公司、三德公司契",
                ""
            ],
            [
                "約所附施工說明書影本1份（見本院卷四第223頁），即使",
                ""
            ],
            [
                "記載「6.廢油泥清運代碼之申報均由廠商將油槽取樣送驗",
                ""
            ],
            [
                "，並依據送驗結果選擇合適可合法申報之代碼進行申報作",
                ""
            ],
            [
                "業。」、「7.本廠#11 油槽廢油泥為非有害廢油混合物（",
                ""
            ],
            [
                "含廢油及廢油泥），故不論歸屬何種清運代碼均須依約清",
                ""
            ],
            [
                "除處理完成」等內容，揆諸前揭說明，也不能遽以免除被",
                ""
            ],
            [
                "告王裕寬應確認系爭廢油泥屬性之責。又被告王裕寬及辯",
                ""
            ],
            [
                "護意旨雖一再認為事業廢棄物屬性由事業端判斷，並提出",
                ""
            ],
            [
                "環保署106年11月10日環署廢字第1060089565號函影本1份",
                ""
            ],
            [
                "（見本院卷五第141、142頁）佐證。惟依廢清法第37條規",
                ""
            ],
            [
                "定之文義解釋，尚難推論廢清法明定事業廢棄物屬性，必",
                ""
            ],
            [
                "然應由事業端判斷。且觀諸上開函釋說明二（二）內容為",
                ""
            ],
            [
                "：『廢清法第37條及「有害事業廢棄物檢測及記（應為「",
                ""
            ],
            [
                "紀」）錄管理辦法」，係配合同法第2條第2項第2款第2目",
                ""
            ],
            [
                "、「有害事業廢棄物認定標準」及廢清書，由產源判斷廢",
                ""
            ],
            [
                "棄物屬性。』，應僅在說明事業檢具廢棄物清理計畫書時",
                ""
            ],
            [
                "，由事業端判斷廢棄物之屬性，事業依有害事業廢棄物檢",
                ""
            ],
            [
                "測及紀錄管理辦法規定，對有害廢棄物執行檢測時亦同。",
                ""
            ],
            [
                "但即使如此，被告王裕寬基於據實申報義務，仍應親見系",
                ""
            ],
            [
                "爭廢油泥成分檢驗報告，確認其屬性後，方能對之進行清",
                ""
            ],
            [
                "除、處理。是單憑被告中橡公司提出廢棄物代碼為D-1799",
                ""
            ],
            [
                "，即以D-1799對系爭廢油泥進行清除、處理，自難謂被告",
                ""
            ],
            [
                "王裕寬已善盡據實申報義務。",
                ""
            ],
            [
                "被告王裕寬既身為被告識昌公司負責人，以清除、處理一",
                ""
            ],
            [
                "般事業廢棄物為業，於廢清法採行分級許可制下，負有據",
                ""
            ],
            [
                "實申報義務，當知從事清除、處理之前，首應確認事業廢",
                ""
            ],
            [
                "棄物屬性。是其在未親見系爭廢油泥成分檢驗報告之情形",
                ""
            ],
            [
                "下，即貿然於105 年6月1日代表被告識昌公司與被告中橡",
                ""
            ],
            [
                "公司簽立契約，由被告識昌公司以一般事業廢棄物（廢棄",
                ""
            ],
            [
                "物代碼D-1799），承做系爭廢油泥之清除、處理（詳如前",
                ""
            ],
            [
                "述），其主觀上當有預見系爭廢油泥質屬有害廢棄物，而",
                ""
            ],
            [
                "縱使系爭廢油泥為有害廢棄物，亦不背其本意之非法清理",
                ""
            ],
            [
                "有害廢棄物之不確定故意。又被告識昌公司開始清除、處",
                ""
            ],
            [
                "理系爭廢油泥後不久，發覺有異，經與被告中橡公司協議",
                ""
            ],
            [
                "後，兩造便於105 年7月或8月間，將廢棄物委託清除處理",
                ""
            ],
            [
                "合約書所列之廢棄物代碼，增列D-0903等情，業據本院認",
                ""
            ],
            [
                "定如前。被告王裕寬復自承：識昌公司收到系爭廢油泥鐵",
                ""
            ],
            [
                "桶，打開蓋子發現味道、物項不一樣，雜質越來越多，品",
                ""
            ],
            [
                "質越來越差，遭民眾陳情，環保局人員過來告訴我代碼明",
                ""
            ],
            [
                "顯不符，我們沒有將系爭廢油泥送驗，依外觀判定是D-09",
                ""
            ],
            [
                "03，所以與中橡公司溝通後，在契約增列廢棄物代碼D-09",
                ""
            ],
            [
                "03，但清除、處理價格是一樣的等語（見他二卷第53頁背",
                ""
            ],
            [
                "面，偵一卷第48頁背面，本院卷六第169至171頁）。參酌",
                ""
            ],
            [
                "陳世峰即安富工程行於105年4月15日，向被告中橡公司報",
                ""
            ],
            [
                "價以廢棄物代碼D-1799、D-0903清除、處理系爭廢油泥，",
                ""
            ],
            [
                "其單價分別為每公噸4000 元、2萬8500元等情，有陳世峰",
                ""
            ],
            [
                "即安富工程行105 年4月15日估價單影本1份（見本院卷四",
                ""
            ],
            [
                "第549、550頁）可考。是依被告王裕寬所述增列廢棄物代",
                ""
            ],
            [
                "碼D-0903之緣由以觀，衡情清除、處理費用也應會有所提",
                ""
            ],
            [
                "高。既然被告識昌公司清除、處理系爭廢油泥，發現異狀",
                ""
            ],
            [
                "，其情形已達遭民眾陳情，環保人員到場稽查並明示代碼",
                ""
            ],
            [
                "不符之程度，被告王裕寬明知上情，也有預見系爭廢油泥",
                ""
            ],
            [
                "為有害廢棄物，竟仍未經採驗成分辨明屬性，僅以在契約",
                ""
            ],
            [
                "形式上增列廢棄物代碼D-0903，但清除、處理價格維持不",
                ""
            ],
            [
                "變之方式，持續清除、處理系爭廢油泥，此更可徵被告王",
                ""
            ],
            [
                "裕寬增列廢棄物代碼只為應付環保稽查而已，即便系爭廢",
                ""
            ],
            [
                "油泥為有害廢棄物，也依然持續清除、處理，而具有非法",
                ""
            ],
            [
                "清理有害廢棄物之不確定故意。",
                ""
            ],
            [
                "（三）綜合上開各節，足認被告何宏宇、王裕寬既均有預見系爭",
                ""
            ],
            [
                "廢油泥質屬有害廢棄物，竟仍於未釐清系爭廢油泥屬性之",
                ""
            ],
            [
                "前，執意於105 年6月1日分別代表被告中橡公司、識昌公",
                ""
            ],
            [
                "司簽立契約，將系爭廢油泥以一般事業廢棄物（廢棄物代",
                ""
            ],
            [
                "碼D-1799，嗣增列代碼D-0903），委由被告識昌公司清除",
                ""
            ],
            [
                "、處理，被告何宏宇、王裕寬主觀上顯然具有縱使系爭廢",
                ""
            ],
            [
                "油泥為有害廢棄物，亦不背其2 人本意之非法清理有害廢",
                ""
            ],
            [
                "棄物之不確定故意，被告王裕寬遂利用不知情之被告識昌",
                ""
            ],
            [
                "公司司機，自105 年6月17日起，至105年10月14日止，駕",
                ""
            ],
            [
                "駛自用大貨車，將合計318.53公噸之系爭廢油泥，自上址",
                ""
            ],
            [
                "碳煙廠載送到上址被告識昌公司安定廠貯存及處理，而共",
                ""
            ],
            [
                "同非法清理廢棄物。被告何宏宇、王裕寬及辯護意旨前揭",
                ""
            ],
            [
                "所辯，顯係卸責之詞，要難憑採。從而，本件事證已臻明",
                ""
            ],
            [
                "確，被告何宏宇、王裕寬上開犯行，堪予認定，應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "（一）新舊法比較適用：",
                ""
            ],
            [
                "1.被告何宏宇、王裕寬行為後，廢清法第46條之規定，於10",
                ""
            ],
            [
                "6年1月18日業經修正，修正前條文係規定：「有下列情形",
                ""
            ],
            [
                "之一者，處一年以上五年以下有期徒刑，得併科新臺幣參",
                ""
            ],
            [
                "佰萬元以下罰金：一、任意棄置有害事業廢棄物。四、未",
                ""
            ],
            [
                "依第41 條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。」；修正後條文則",
                ""
            ],
            [
                "規定：「有下列情形之一者，處一年以上五年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣壹仟伍佰萬元以下罰金：一、任意棄置",
                ""
            ],
            [
                "有害事業廢棄物。四、未依第41 條第1項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物貯存、清除、處理，或",
                ""
            ],
            [
                "未依廢棄物清除、處理許可文件內容貯存、清除、處理廢",
                ""
            ],
            [
                "棄物。」，經比較新舊法之結果，修正後條文就併科罰金",
                ""
            ],
            [
                "之金額提高，適用行為後之法律並無較有利於被告何宏宇",
                ""
            ],
            [
                "、王裕寬，自應依刑法第2條第1項前段規定，適用其等行",
                ""
            ],
            [
                "為時即修正前之廢清法第46條規定處斷。另廢清法第31條",
                ""
            ],
            [
                "，雖亦於106 年1月18日修正，惟此次修正僅新增第3項，",
                ""
            ],
            [
                "其餘項次配合調整而已，對被告何宏宇、王裕寬並不生有",
                ""
            ],
            [
                "利、不利之影響，自無庸為新舊法之比較適用，逕行適用",
                ""
            ],
            [
                "修正後之規定。",
                ""
            ],
            [
                "2.至刑法第2條、第11條、第38條業經修正，另增訂刑法第3",
                ""
            ],
            [
                "8條之1至第38條之3等與沒收相關之規定，並於105年7月1",
                ""
            ],
            [
                "日施行，但刑法第2 條、第11條均未涉及實體刑罰法律，",
                ""
            ],
            [
                "自不生行為後法律變更之比較適用問題，逕予適用裁判時",
                ""
            ],
            [
                "法即修正後刑法，再沒收適用裁判時之法律，修正後刑法",
                ""
            ],
            [
                "第2 條第2項既已明文，則刑法第38條、第38條之1至第38",
                ""
            ],
            [
                "條之3 等與沒收相關之規定，即應適用裁判時之法律即修",
                ""
            ],
            [
                "正後之刑法，無庸比較新舊法，併此敘明。",
                ""
            ],
            [
                "（二）核被告何宏宇、王裕寬所為，均係犯修正前廢清法第46條",
                ""
            ],
            [
                "第4 款之非法清理廢棄物罪。而被告何宏宇係被告中橡公",
                ""
            ],
            [
                "司之受僱人；被告王裕寬係被告識昌公司之負責人，被告",
                ""
            ],
            [
                "何宏宇、王裕寬因執行業務犯修正前廢清法第46 條第4款",
                ""
            ],
            [
                "之罪，除處罰被告何宏宇、王裕寬外，對被告中橡公司、",
                ""
            ],
            [
                "識昌公司亦應依廢清法第47條之規定，均處以修正前廢清",
                ""
            ],
            [
                "法第46條所定之罰金。又被告何宏宇、王裕寬就所犯非法",
                ""
            ],
            [
                "清理廢棄物罪，有犯意聯絡及行為分擔，應依刑法第28條",
                ""
            ],
            [
                "規定，論以共同正犯。且被告何宏宇、王裕寬係利用不知",
                ""
            ],
            [
                "情之被告識昌公司司機陳勝凱、李安崇、洪冠緯等人駕車",
                ""
            ],
            [
                "清運系爭廢油泥，以遂行其等非法清理廢棄物犯行，為間",
                ""
            ],
            [
                "接正犯。而被告何宏宇、王裕寬自105年6月17日起，至10",
                ""
            ],
            [
                "5 年10月14日止，多次非法從事有害廢棄物清理業務之犯",
                ""
            ],
            [
                "行，其2 人行為本具反覆從事性質及延續性，應認係集合",
                ""
            ],
            [
                "犯之包括一罪（參照最高法院95年度台上字第2630號、10",
                ""
            ],
            [
                "5年度台上字第1972號判決意旨）。",
                ""
            ],
            [
                "（三）爰審酌被告何宏宇、王裕寬從事事業廢棄物之清除、處理",
                ""
            ],
            [
                "時，均為負有廢清法據實申報義務之人，又預見系爭廢油",
                ""
            ],
            [
                "泥質屬有害廢棄物，仍於未究明系爭廢油泥是否為有害廢",
                ""
            ],
            [
                "棄物之前，率爾分別代表被告中橡公司、識昌公司簽立契",
                ""
            ],
            [
                "約，將系爭廢油泥以一般事業廢棄物，委由被告識昌公司",
                ""
            ],
            [
                "清除、處理，並利用不知情之被告識昌公司司機駕駛自用",
                ""
            ],
            [
                "大貨車，將系爭廢油泥，自上址碳煙廠載送到上址被告識",
                ""
            ],
            [
                "昌公司安定廠貯存及處理，而非法清理廢棄物，所為均屬",
                ""
            ],
            [
                "不該，參以被告何宏宇、王裕寬均矢口否認犯行之態度，",
                ""
            ],
            [
                "另衡酌被告何宏宇、王裕寬本件各自犯罪之動機、情節、",
                ""
            ],
            [
                "手段及對環境衛生、國民健康造成之不良影響非輕，再參",
                ""
            ],
            [
                "酌被告何宏宇之智識程度為碩士，目前從事製造業，擔任",
                ""
            ],
            [
                "經理，月收入約9萬元，已婚，育有2名未成年子女；被告",
                ""
            ],
            [
                "王裕寬之智識程度為高職肄業，現為被告識昌公司之負責",
                ""
            ],
            [
                "人，月收入約8 至9萬元，已婚，育有3名成年子女（見本",
                ""
            ],
            [
                "院卷六第174 頁）等上開被告何宏宇、王裕寬之個人具體",
                ""
            ],
            [
                "行為人責任基礎之一切情狀，分別量處如主文所示之刑，",
                ""
            ],
            [
                "以資警惕。另就被告中橡公司、識昌公司部分，考量本件",
                ""
            ],
            [
                "遭非法清理之系爭廢油泥質屬有害廢棄物，且合計有318.",
                ""
            ],
            [
                "53公噸，重量非輕等情狀，爰各科以如主文所示之罰金，",
                ""
            ],
            [
                "而法人與自然人有別，事實上無法以服勞役代替罰金之執",
                ""
            ],
            [
                "行，故刑法第42條易服勞役之規定，與法人本質不合，爰",
                ""
            ],
            [
                "不另諭知易服勞役折算標準（最高法院82年度台非字第17",
                ""
            ],
            [
                "6號判決意旨參照）。",
                ""
            ],
            [
                "五、沒收：",
                ""
            ],
            [
                "（一）扣案如附表二編號1、如附表六編號1所示車牌號碼000-00",
                ""
            ],
            [
                "00號自用大貨車、車牌號碼000-00號自用大貨車，均係被",
                ""
            ],
            [
                "告識昌公司所有（見本院卷五第441、443頁），又被告何",
                ""
            ],
            [
                "宏宇、王裕寬利用不知情之被告識昌公司司機駕駛上開車",
                ""
            ],
            [
                "輛清運系爭廢油泥等情，業據本院認定如前。固可認上開",
                ""
            ],
            [
                "車輛均係犯罪行為人所有供犯罪所用之物。惟本院審酌被",
                ""
            ],
            [
                "告王裕寬主觀上並非出於非法清理廢棄物之直接故意實施",
                ""
            ],
            [
                "本件犯行，且依卷存事證，亦不足證明上開車輛係長期、",
                ""
            ],
            [
                "反覆專供非法收集、運輸之清除廢棄物行為所用，復無相",
                ""
            ],
            [
                "關證據證明被告識昌公司因本件犯行另有獲犯罪所得等情",
                ""
            ],
            [
                "事，應認倘予宣告沒收或追徵，容有過苛之虞，爰依刑法",
                ""
            ],
            [
                "第38條之2第2項規定，不予宣告沒收。",
                ""
            ],
            [
                "（二）其餘扣案物品，經核與被告中橡公司、何宏宇、識昌公司",
                ""
            ],
            [
                "、王裕寬之犯行，均無直接關係，爰不另為沒收之諭知。",
                ""
            ],
            [
                "貳、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告何宏宇基於申報不實之犯意，以網際網",
                ""
            ],
            [
                "路傳輸方式，於105 年6月17日至同年10月4日，向環保署申",
                ""
            ],
            [
                "報23筆被告中橡公司產出計270.46公噸之一般事業廢棄物，",
                ""
            ],
            [
                "而為虛偽不實之申報；被告王裕寬於106年1月起，將系爭廢",
                ""
            ],
            [
                "油泥自上址被告識昌公司安定廠，轉運至上址被告識昌公司",
                ""
            ],
            [
                "大營廠貯存。因認被告何宏宇涉犯廢清法第48條申報不實罪",
                ""
            ],
            [
                "嫌；被告王裕寬涉犯廢清法第46 條第4款非法清理廢棄物罪",
                ""
            ],
            [
                "嫌等語。",
                ""
            ],
            [
                "二、被告何宏宇行為後，廢清法第48條之規定，於106年1月18日",
                ""
            ],
            [
                "業經修正，修正前條文係規定：「依本法規定有申報義務，",
                ""
            ],
            [
                "明知為不實之事項而申報不實或於業務上作成之文書為虛偽",
                ""
            ],
            [
                "記載者，處三年以下有期徒刑、拘役或科或併科新臺幣一百",
                ""
            ],
            [
                "五十萬元以下罰金。」；修正後條文則規定：「依本法規定",
                ""
            ],
            [
                "有申報義務，明知為不實之事項而申報不實或於業務上作成",
                ""
            ],
            [
                "之文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併",
                ""
            ],
            [
                "科新臺幣一千萬元以下罰金。」，經比較新舊法之結果，修",
                ""
            ],
            [
                "正後條文就併科罰金之金額提高，適用行為後之法律並無較",
                ""
            ],
            [
                "有利於被告何宏宇，自應依刑法第2條第1項前段規定，適用",
                ""
            ],
            [
                "其行為時即修正前之廢清法第48條規定處斷。故本判決以下",
                ""
            ],
            [
                "以修正前廢清法第48條作為被告何宏宇此部分之被訴法條。",
                ""
            ],
            [
                "至廢清法第46條雖亦於106年1月18日修正（詳如前述），但",
                ""
            ],
            [
                "被告王裕寬此部分被訴之行為時點，係自106年1月起，而依",
                ""
            ],
            [
                "卷內現存證據尚不足認定被告王裕寬之行為，係於106年1月",
                ""
            ],
            [
                "18日以後為之，或有反覆從事及延續至106年1月18日之後，",
                ""
            ],
            [
                "基於「罪證有疑，利於被告」原則，應認被告王裕寬此部分",
                ""
            ],
            [
                "被訴之行為時點均在106年1月18日之前，復依新舊法比較結",
                ""
            ],
            [
                "果（詳如前述），本判決以下以修正前廢清法第46 條第4款",
                ""
            ],
            [
                "作為被告王裕寬此部分之被訴法條，合先敘明。",
                ""
            ],
            [
                "三、按修正前廢清法第48條之構成要件為：依本法規定有申報義",
                ""
            ],
            [
                "務，明知為不實之事項而申報不實或於業務上作成之文書為",
                ""
            ],
            [
                "虛偽記載。是申報義務人對不實事項，以出於明知為前提要",
                ""
            ],
            [
                "件。又所謂明知，係指直接故意而言，若為間接故意（不確",
                ""
            ],
            [
                "定故意）或過失，均難繩以該條之罪。經查，被告中橡公司",
                ""
            ],
            [
                "自105年6月17日13時5分許起，至105年10月4日11時3分許止",
                ""
            ],
            [
                "，利用網路傳輸方式，向環保署申報23筆產出一般事業廢棄",
                ""
            ],
            [
                "物合計270.46公噸等情，固據被告何宏宇自承在卷（見本院",
                ""
            ],
            [
                "卷二第47頁），並有被告中橡公司廢棄物產出網路申報資料",
                ""
            ],
            [
                "1份（見警二卷第69 頁）可稽。但被告何宏宇僅預見系爭廢",
                ""
            ],
            [
                "油泥質屬有害廢棄物，進而僅具非法清理廢棄物之不確定故",
                ""
            ],
            [
                "意乙節，業據本院認定如前。故縱認上揭不實申報，係被告",
                ""
            ],
            [
                "何宏宇親自操刀或由受被告何宏宇監督之人申報，但被告何",
                ""
            ],
            [
                "宏宇既非「明知」為不實之事項，揆諸前揭說明，即難對被",
                ""
            ],
            [
                "告何宏宇以修正前廢清法第48條之申報不實罪相繩。",
                ""
            ],
            [
                "四、被告識昌公司於106年1月間某時起，陸續將系爭廢油泥1218",
                ""
            ],
            [
                "桶（廢棄物代碼標示為D-1799者796桶，標示為D-0903者422",
                ""
            ],
            [
                "桶），自上址被告識昌公司安定廠載送到上址被告識昌公司",
                ""
            ],
            [
                "大營廠貯存等情，固據被告王裕寬（見他二卷第53頁，本院",
                ""
            ],
            [
                "卷三第47 頁，本院卷六第171頁）自承在卷，復經證人即被",
                ""
            ],
            [
                "告識昌公司人員鄭光隆（見警一卷第169、170頁）證述明確",
                ""
            ],
            [
                "，並有臺南市環保局106年6月21日事業廢棄物管理稽查紀錄",
                ""
            ],
            [
                "影本1份（見警一卷第433、435頁）可考。惟查：",
                ""
            ],
            [
                "（一）按「有害事業廢棄物檢測項目，除中央主管機關依本法授",
                ""
            ],
            [
                "權另有規定者外，應依下列規定辦理：四、屬溶出毒性事",
                ""
            ],
            [
                "業廢棄物之有害事業廢棄物，依使用原物料、製程及廢棄",
                ""
            ],
            [
                "物成分特性之相關性選定分析項目，其選定分析之檢測項",
                ""
            ],
            [
                "目範圍，為有害事業廢棄物認定標準附表四規定之農藥污",
                ""
            ],
            [
                "染物、有機性污染物或有毒重金屬之項目及濃度。」，有",
                ""
            ],
            [
                "害事業廢棄物檢測及紀錄管理辦法第3條第4款定有明文。",
                ""
            ],
            [
                "可見溶出毒性有害廢棄物之檢測項目，係自農藥污染物、",
                ""
            ],
            [
                "有機性污染物或有毒重金屬等項目中選定其分析項目，並",
                ""
            ],
            [
                "不以前述3 類項目均須作分析為必要。故被告王裕寬辯稱",
                ""
            ],
            [
                "：主管機關只要求乙級處理廠驗8 大重金屬而已等語（見",
                ""
            ],
            [
                "本院卷六第172頁），尚非全然無據。",
                ""
            ],
            [
                "（二）被告識昌公司於105 年12月20日針對系爭廢油泥自行採樣",
                ""
            ],
            [
                "送驗「有毒重金屬」項目，結果檢測值均未超標乙節，亦",
                ""
            ],
            [
                "據被告王裕寬自承在卷（見本院卷六第172 頁），並有正",
                ""
            ],
            [
                "修科大105年12月28日報告編號IJ105D0848檢測報告1份（",
                ""
            ],
            [
                "見偵一卷第178、179頁）足參。又觀諸卷附中橡公司碳煙",
                ""
            ],
            [
                "廠106年1月3日（106）中膠碳總字第002號函影本1份（見",
                ""
            ],
            [
                "民建卷第252頁）所示，高雄市環保局乃於105年12月15日",
                ""
            ],
            [
                "，以高市環局廢管字第10543327100 號函文，將系爭廢油",
                ""
            ],
            [
                "泥質屬有害廢棄物之事，通知被告中橡公司。證人即共同",
                ""
            ],
            [
                "被告何宏宇復證稱：中橡公司收到環保局表示系爭廢油泥",
                ""
            ],
            [
                "為有害廢棄物的函文之後，有無通知識昌公司，我不清楚",
                ""
            ],
            [
                "等語（見本院卷三第525 頁）。證人賴國雄亦證稱：中橡",
                ""
            ],
            [
                "公司未告知識昌公司系爭廢油泥為有害廢棄物的事等語（",
                ""
            ],
            [
                "見警一卷第155 頁）。證人孫志成也證稱：中橡公司未告",
                ""
            ],
            [
                "知三德公司系爭廢油泥為有害廢棄物的事，我不知道中橡",
                ""
            ],
            [
                "公司有無告知識昌公司等語（見警一卷第75頁，他二卷第",
                ""
            ],
            [
                "28頁）。被告王裕寬則堅稱：中橡公司沒有通知識昌公司",
                ""
            ],
            [
                "系爭廢油泥被驗為有害廢棄物之事等語（見警一卷第 136",
                ""
            ],
            [
                "、137頁，本院卷六第172頁）。本院考量有害事業廢棄物",
                ""
            ],
            [
                "檢測及紀錄管理辦法既未課與前述3 類項目均須作分析之",
                ""
            ],
            [
                "義務，復查無其他積極證據足認被告王裕寬事前曾接獲系",
                ""
            ],
            [
                "爭廢油泥經檢測為有害廢棄物之訊息，則被告王裕寬依上",
                ""
            ],
            [
                "開正修科大檢測報告顯示之結果，認系爭廢油泥係被告識",
                ""
            ],
            [
                "昌公司得以清除、處理之一般事業廢棄物，進而指示所屬",
                ""
            ],
            [
                "人員於106年1月間某時起，陸續將系爭廢油泥1218桶，自",
                ""
            ],
            [
                "上址被告識昌公司安定廠載送到上址被告識昌公司大營廠",
                ""
            ],
            [
                "貯存，尚難認被告王裕寬主觀上有何非法清理廢棄物之直",
                ""
            ],
            [
                "接故意或不確定故意。",
                ""
            ],
            [
                "五、綜合上述，公訴意旨就此部分所舉之證據，並不足為被告何",
                ""
            ],
            [
                "宏宇、王裕寬此部分有罪之積極證明，以說服本院形成被告",
                ""
            ],
            [
                "何宏宇、王裕寬此部分有罪之心證，被告何宏宇、王裕寬此",
                ""
            ],
            [
                "部分之犯行既不能證明，原應為無罪之諭知，惟被告何宏宇",
                ""
            ],
            [
                "此部分犯行如成立犯罪，因行為時間密接，且侵害同一法益",
                ""
            ],
            [
                "，應為接續犯論以一罪，與本判決前述有罪部分（即非法清",
                ""
            ],
            [
                "理廢棄物罪之集合犯論以一罪，詳述如前），因行為高度重",
                ""
            ],
            [
                "合，具有想像競合犯之裁判上一罪關係；被告王裕寬此部分",
                ""
            ],
            [
                "犯行如成立犯罪，與本判決上揭有罪部分，具有集合犯之實",
                ""
            ],
            [
                "質一罪關係，爰均不另為無罪之諭知。",
                ""
            ],
            [
                "參、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告韋益斌為被告千祥公司負責人，受三德",
                ""
            ],
            [
                "公司委託，指派司機在上址碳煙廠內，駕駛被告千祥公司所",
                ""
            ],
            [
                "有之車牌號碼000-000號油罐車，將系爭廢油泥自舊#11油槽",
                ""
            ],
            [
                "抽出，在油罐車內過磅計算重量後，再裝填至53加侖（約20",
                ""
            ],
            [
                "0公升）鐵桶內（此部分不構成「清除」，見偵一卷第25、2",
                ""
            ],
            [
                "6 頁）。被告韋益斌明知從事廢棄物清除業務者，應向主管",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除處理機構許可文件後，始可",
                ""
            ],
            [
                "受託清除廢棄物業務，若未領有上開許可文件，則不得清除",
                ""
            ],
            [
                "廢棄物，竟基於違反廢清法之犯意，於105年9月13日14時53",
                ""
            ],
            [
                "分許，指示不知情之司機陳世華，駕駛上開油罐車，將系爭",
                ""
            ],
            [
                "廢油泥720 公斤載運駛離上址碳煙廠，非法清除廢棄物。因",
                ""
            ],
            [
                "認被告韋益斌涉犯廢清法第46 條第4款非法清除廢棄物罪嫌",
                ""
            ],
            [
                "；被告千祥公司法人就此部分應依同法第47條規定法人之負",
                ""
            ],
            [
                "責人犯罪科以法人罰金刑等語。",
                ""
            ],
            [
                "二、證據能力部分：本件被告韋益斌、千祥公司既經本院認定應",
                ""
            ],
            [
                "受無罪之諭知，本判決以下即不再論述所援引有關證據之證",
                ""
            ],
            [
                "據能力（最高法院100 年度台上字第2980號判決意旨參照）",
                ""
            ],
            [
                "。又被告韋益斌被訴犯嫌之行為後，廢清法第46條業經修正",
                ""
            ],
            [
                "，經比較新舊法之結果（詳述如前），因行為後之法律並無",
                ""
            ],
            [
                "較有利於被告韋益斌，故本判決以下以其行為時即修正前之",
                ""
            ],
            [
                "廢清法第46條規定論斷，均合先敘明。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154",
                ""
            ],
            [
                "條第2 項、第301條第1項分別定有明文。另按檢察官對於起",
                ""
            ],
            [
                "訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其",
                ""
            ],
            [
                "所提出之證據，不足為被告有罪之積極證明，或其指出證明",
                ""
            ],
            [
                "之方法，無法說服法院以形成被告有罪之心證者，應貫徹無",
                ""
            ],
            [
                "罪推定原則，刑事妥速審判法第6 條亦定有明文。而檢察官",
                ""
            ],
            [
                "舉證責任之內涵，除應盡提出證據之形式舉證責任外，尚應",
                ""
            ],
            [
                "指出其證明之方法，用以說服法院，使法官確信被告犯罪構",
                ""
            ],
            [
                "成事實之存在。此指出其證明之方法，應包括指出調查之途",
                ""
            ],
            [
                "徑，與待證事實之關聯及證據之證明力等事項。又事實之認",
                ""
            ],
            [
                "定，應憑證據，如未能發現相當證據，或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，為裁判基礎；且認定犯罪事實",
                ""
            ],
            [
                "所憑之證據，雖不以直接證據為限，間接證據亦包括在內，",
                ""
            ],
            [
                "然而無論直接證據或間接證據，其為訴訟上之證明，須於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度者，",
                ""
            ],
            [
                "始得據為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理之懷疑存在而無從使事實審法院得有罪之確信時，即應由",
                ""
            ],
            [
                "法院為諭知被告無罪之判決，亦經最高法院40年台上字第86",
                ""
            ],
            [
                "號、76年度台上字第4986號著有判決可資參照。次按被告或",
                ""
            ],
            [
                "共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他",
                ""
            ],
            [
                "必要之證據，以察其是否與事實相符，刑事訴訟法第156 條",
                ""
            ],
            [
                "第2 項定有明文。上開「其他必要之證據」，即學理上所謂",
                ""
            ],
            [
                "自白之補強證據，乃除自白外，資以證明起訴事實之證據，",
                ""
            ],
            [
                "與自白各自獨立，係與自白同其證明之對象。基於嚴格證明",
                ""
            ],
            [
                "法則及自白證明力之法定限制，補強證據自亦須具備證據能",
                ""
            ],
            [
                "力，經合法調查，雖其所補強者，非以事實之全部為必要，",
                ""
            ],
            [
                "但須因補強證據之質量，與自白相互印證，綜合判斷，足以",
                ""
            ],
            [
                "確信自白犯罪事實之真實性，始足當之（司法院釋字第 582",
                ""
            ],
            [
                "號解釋；最高法院74年台覆字第10號判決、73年台上字第56",
                ""
            ],
            [
                "38號判決意旨參照）。",
                ""
            ],
            [
                "四、本件公訴意旨認被告韋益斌涉犯修正前廢清法第46 條第4款",
                ""
            ],
            [
                "非法清除廢棄物罪嫌；被告千祥公司法人就此部分應依同法",
                ""
            ],
            [
                "第47條規定法人之負責人犯罪科以法人罰金刑，無非係以起",
                ""
            ],
            [
                "訴書證據清單所載之證據為其論斷依據。訊據被告韋益斌固",
                ""
            ],
            [
                "坦承係被告千祥公司實質負責人，並有指派司機陳世華駕駛",
                ""
            ],
            [
                "上開油罐車，前往上址碳煙廠內，裝卸系爭廢油泥等事實，",
                ""
            ],
            [
                "又訊之被告千祥公司之代表人詹育青固坦承為被告千祥公司",
                ""
            ],
            [
                "負責人等事實，惟均堅詞否認有何非法清除廢棄物犯行，被",
                ""
            ],
            [
                "告韋益斌辯稱：我只是把油罐車出租給三德公司，三德公司",
                ""
            ],
            [
                "孫志成說要把油泥吸到車上，再裝填到桶子裡，陳世華駕駛",
                ""
            ],
            [
                "油罐車離開上址碳煙廠時，沒有事先跟我聯絡等語；被告千",
                ""
            ],
            [
                "祥公司之代表人詹育青辯稱：業務都是韋益斌處理的，我不",
                ""
            ],
            [
                "知情等語。辯護意旨則為被告韋益斌、千祥公司辯護：千祥",
                ""
            ],
            [
                "公司是單純出租油罐車及司機給三德公司，陳世華駕駛油罐",
                ""
            ],
            [
                "車出廠時，只是把租車完所剩下的東西處理掉而已，並非以",
                ""
            ],
            [
                "之為業務，且槽車內720 公斤的東西，應該是屑垢雜質，不",
                ""
            ],
            [
                "是廢油，亦無證據證明這720 公斤的東西是廢棄物，韋益斌",
                ""
            ],
            [
                "也沒有指示陳世華把油罐車開到中油公司等語。經查：",
                ""
            ],
            [
                "（一）被告韋益斌係被告千祥公司實質負責人，三德公司負責人",
                ""
            ],
            [
                "孫志成與被告韋益斌接洽後，向被告千祥公司承租油罐車",
                ""
            ],
            [
                "（含司機），司機陳世華遂受被告韋益斌之指示，於 105",
                ""
            ],
            [
                "年8 月8日8時53分許，駕駛上開油罐車，進入上址碳煙廠",
                ""
            ],
            [
                "內，從事將系爭廢油泥自舊#11 號油槽內抽出後，載運至",
                ""
            ],
            [
                "廠內貯存區，注入至53 加侖鐵桶內之反覆作業，嗣於105",
                ""
            ],
            [
                "年9 月13日14時53分許，駕駛上開油罐車離開上址碳煙廠",
                ""
            ],
            [
                "，入廠時空車重量1萬3690公斤，出廠時車輛總重1萬4410",
                ""
            ],
            [
                "公斤，其間有720 公斤之差距等情，業據被告韋益斌自承",
                ""
            ],
            [
                "在卷（見警一卷第90至92、94頁，偵二卷第55頁），復經",
                ""
            ],
            [
                "證人孫志成（見警一卷第76頁，他二卷第28頁背面，本院",
                ""
            ],
            [
                "卷三第482 至485、487、488、490頁）、證人孫振中（見",
                ""
            ],
            [
                "警一卷第236、237頁）、證人即司機陳世華（見警一卷第",
                ""
            ],
            [
                "109至112頁，他二卷第14頁背面、第15頁，本院卷三第50",
                ""
            ],
            [
                "5至508頁）證述明確，並有105年9月13日之重量過磅單影",
                ""
            ],
            [
                "本1 份（見警一卷第17頁）、上開油罐車行車執照及罐槽",
                ""
            ],
            [
                "車證明文件影本各1份（見警一卷第125頁）、上開油罐車",
                ""
            ],
            [
                "之照片6 張（見警一卷第127至129頁）、105年8月12日現",
                ""
            ],
            [
                "場照片5 張（見警二卷第66至68頁）、三德公司向被告千",
                ""
            ],
            [
                "祥公司租用上開油罐車之使用紀錄1份及發票影本1份（見",
                ""
            ],
            [
                "本院卷一第57、58頁）在卷可稽。此部分事實固堪認定，",
                ""
            ],
            [
                "從而可知，司機陳世華應係駕駛上開油罐車連同其內之72",
                ""
            ],
            [
                "0公斤物品，一併離開上址碳煙廠。惟查：",
                ""
            ],
            [
                "1.證人陳世華證稱：廢油泥黏稠度高，附於槽壁內側難以清",
                ""
            ],
            [
                "洗，出廠時一定會夾帶廢油泥、鐵屑，因為我隔天要到中",
                ""
            ],
            [
                "油公司工作，等我工作完就可以把油罐車內夾帶的廢油泥",
                ""
            ],
            [
                "、鐵屑卸到中油公司的廢油槽內，所以105年9月13日15時",
                ""
            ],
            [
                "完工後，是我自己決定要把油罐車先開到中油公司的停車",
                ""
            ],
            [
                "場，韋益斌沒有叫我處理，我就開油罐車離開上址碳煙廠",
                ""
            ],
            [
                "，前往中油公司等語（見警一卷第111 頁，他二卷第15頁",
                ""
            ],
            [
                "，本院卷三第505至509頁）。又證人孫志成證稱：沒有人",
                ""
            ],
            [
                "指示陳世華把廢油泥載離上址碳煙廠等語（見本院卷三第",
                ""
            ],
            [
                "488 頁）。此外，復查無其他積極證據可資佐證。是司機",
                ""
            ],
            [
                "陳世華於105年9月13日14時53分許，駕駛上開油罐車離開",
                ""
            ],
            [
                "上址碳煙廠，尚難認係依被告韋益斌之指示而為之。",
                ""
            ],
            [
                "2.證人孫志成、孫振中均證稱：三德公司清出的油泥，先裝",
                ""
            ],
            [
                "到油罐車，再分裝到鐵桶裡，只有這樣而已，沒有到外面",
                ""
            ],
            [
                "處理，桶裝的油泥是由識昌公司負責等語（見警一卷第73",
                ""
            ],
            [
                "、76、234、236頁，他二卷第27頁背面、第28頁背面，偵",
                ""
            ],
            [
                "一卷第34頁背面、第35頁，本院卷三第482、484、485、4",
                ""
            ],
            [
                "87頁）。既然三德公司僅負責將系爭廢油泥分裝成桶，桶",
                ""
            ],
            [
                "裝之系爭廢油泥交由識昌公司負責，則被告韋益斌縱然如",
                ""
            ],
            [
                "公訴意旨所認，指示司機陳世華駕駛上開油罐車，載運系",
                ""
            ],
            [
                "爭廢油泥（為便於說明，假設前述之720 公斤物品均為系",
                ""
            ],
            [
                "爭廢油泥）離開上址碳煙廠，不但無從請求三德公司給付",
                ""
            ],
            [
                "更多租金，也因使被告識昌公司清除之桶數減少，得向三",
                ""
            ],
            [
                "德公司請求之費用也隨之減少，被告識昌公司當然更不會",
                ""
            ],
            [
                "支付款項給搶生意的被告韋益斌或千祥公司，換言之，此",
                ""
            ],
            [
                "舉對被告韋益斌而言，實無利可圖。衡情被告韋益斌應無",
                ""
            ],
            [
                "對司機陳世華下達前述指示之動機或必要。況觀諸上開油",
                ""
            ],
            [
                "罐車行車執照及罐槽車證明文件影本各1份（見警一卷第1",
                ""
            ],
            [
                "25 頁）所載，其罐槽體水容量為1萬8000公升，換算重量",
                ""
            ],
            [
                "為1 萬8000公斤（按水的密度假定為1時，1公升的水，重",
                ""
            ],
            [
                "量為1 公斤）。而本件上開油罐車入廠時空車重量低於出",
                ""
            ],
            [
                "廠時車輛總重720 公斤（詳如前述），可見司機陳世華駕",
                ""
            ],
            [
                "車載運出廠之系爭廢油泥重量僅有720 公斤，遠低於上開",
                ""
            ],
            [
                "油罐車之可載運重量。如被告韋益斌為牟求利益，確有指",
                ""
            ],
            [
                "示司機陳世華駕車載運系爭廢油泥出廠，豈有不指示司機",
                ""
            ],
            [
                "陳世華儘可能滿載系爭廢油泥之理。此益可徵，被告韋益",
                ""
            ],
            [
                "斌應未下達載運系爭廢油泥出廠之指示給司機陳世華。",
                ""
            ],
            [
                "（二）綜上所述，本件公訴意旨雖認被告韋益斌涉犯修正前廢清",
                ""
            ],
            [
                "法第46 條第4款非法清除廢棄物罪嫌；被告千祥公司法人",
                ""
            ],
            [
                "就此部分應依廢清法第47條規定法人之負責人犯罪科以法",
                ""
            ],
            [
                "人罰金刑，惟經核公訴意旨所提出之證據及證明方法，尚",
                ""
            ],
            [
                "不足為被告韋益斌有罪之積極證明，以說服本院形成被告",
                ""
            ],
            [
                "韋益斌有罪之心證。此外，復查無其他積極證據足資證明",
                ""
            ],
            [
                "被告韋益斌有公訴意旨所指之上揭犯行。揆諸首揭規定及",
                ""
            ],
            [
                "說明，本件既不能證明被告韋益斌犯罪，即應為被告韋益",
                ""
            ],
            [
                "斌無罪之諭知。又廢清法第47條規定：「法人之負責人、",
                ""
            ],
            [
                "法人或自然人之代理人、受僱人或其他從業人員，因執行",
                ""
            ],
            [
                "業務犯前二條之罪者，除處罰其行為人外，對該法人或自",
                ""
            ],
            [
                "然人亦科以各該條之罰金。」，從而，對法人科以罰金刑",
                ""
            ],
            [
                "，當以已經證明行為人犯廢清法第45條、第46條之罪為前",
                ""
            ],
            [
                "提，若未能證明行為人犯罪，自無法對法人科以各該條之",
                ""
            ],
            [
                "罰金，自不待言。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "修正前廢棄物清理法第46 條第4款，廢棄物清理法第47條，刑法",
                ""
            ],
            [
                "第2條第1項前段、第11條前段、第28條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官莊玲如提起公訴，檢察官林敏惠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    6    月     18    日",
                ""
            ],
            [
                "刑事第十三庭  審判長法  官  陳紀璋",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  李蕙伶",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  林英奇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後20日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   109    年    6    月     18    日",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "書記官  周美",
                ""
            ],
            [
                "附錄本判決論罪科刑之法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "自然人亦科以各該條之罰金。",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌──┬───────────────────┬────┐",
                ""
            ],
            [
                "│編號│   物   品   名   稱   及   數   量   │備    註│",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 1  │廢棄物委託清除處理合約書1 份（中橡公司│        │",
                ""
            ],
            [
                "│    │、三德公司）。                        │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 2  │中橡公司採購單2 本（陳世峰即安富工程行│        │",
                ""
            ],
            [
                "│    │、三德公司）。                        │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 3  │油泥清運明細表2本。                   │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 4  │油槽清油工程會議紀錄1 本（中橡公司、三│        │",
                ""
            ],
            [
                "│    │德公司）。                            │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 5  │達和清宇公司檢測報告1本。             │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 6  │清洗工程發包合約書1 份（中橡公司、陳世│        │",
                ""
            ],
            [
                "│    │峰即安富工程行）。                    │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 7  │中橡公司與三德公司增補合約1本。       │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 8  │油泥清洗工程監工日誌1份。             │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 9  │重量過磅單1份。                       │        │",
                ""
            ],
            [
                "└──┴───────────────────┴────┘",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌──┬───────────────────┬────┐",
                ""
            ],
            [
                "│編號│   物   品   名   稱   及   數   量   │備    註│",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 1  │車牌號碼000-0000號自用大貨車1輛。     │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 2  │識昌公司銷退貨明細表1張。             │        │",
                ""
            ],
            [
                "└──┴───────────────────┴────┘",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表三：",
                ""
            ],
            [
                "┌──┬───────────────────┬────┐",
                ""
            ],
            [
                "│編號│   物   品   名   稱   及   數   量   │備    註│",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 1  │千祥公司總分類帳本1本。               │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 2  │千祥公司轉帳傳票1張。                 │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 3  │千祥公司統一發票1張。                 │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 4  │車牌號碼000-000號自用大貨車1輛。      │        │",
                ""
            ],
            [
                "└──┴───────────────────┴────┘",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表四：",
                ""
            ],
            [
                "┌──┬───────────────────┬────┐",
                ""
            ],
            [
                "│編號│   物   品   名   稱   及   數   量   │備    註│",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 1  │國泰世華銀行苓雅分行存摺2 本（三德公司│        │",
                ""
            ],
            [
                "│    │）。                                  │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 2  │工程發包合約1本。                     │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 3  │工作對帳單1張。                       │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 4  │中橡公司請款統一發票影本3張。         │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 5  │三德公司付款統一發票影本7張。         │        │",
                ""
            ],
            [
                "└──┴───────────────────┴────┘",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表五：",
                ""
            ],
            [
                "┌──┬───────────────────┬────┐",
                ""
            ],
            [
                "│編號│   物   品   名   稱   及   數   量   │備    註│",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 1  │識昌公司車輛進出管制登記簿影本1份。   │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 2  │房屋租賃契約書1份。                   │        │",
                ""
            ],
            [
                "└──┴───────────────────┴────┘",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表六：",
                ""
            ],
            [
                "┌──┬───────────────────┬────┐",
                ""
            ],
            [
                "│編號│   物   品   名   稱   及   數   量   │備    註│",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 1  │車牌號碼000-00號自用大貨車1輛。       │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 2  │識昌公司清運中橡公司廢油泥資料1份。   │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 3  │檢驗報告2本。                         │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 4  │廢棄物委託清除處理合約書2份。         │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 5  │識昌公司出貨單1份。                   │        │",
                ""
            ],
            [
                "├──┼───────────────────┼────┤",
                ""
            ],
            [
                "│ 6  │識昌公司統一發票影本4張。             │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}