{
    "id": "KSDM,89,訴,2534,20010719,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C89%2C%E8%A8%B4%2C2534%2C20010719%2C2",
    "history": {
        "KSDM,89,訴,2534,20010719,2": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第二五三四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　楊昌禧",
                ""
            ],
            [
                "　　　　　　　　唐小菁",
                ""
            ],
            [
                "　　　　　　　　鄭淑貞",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第二七七七",
                ""
            ],
            [
                "一號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係設於高雄縣大寮鄉大發工業區之康德瀝青工業股份",
                ""
            ],
            [
                "有限公司（下稱康德公司）之負責人，於民國八十八年十月十八日凌晨，將公司",
                ""
            ],
            [
                "所焚燒過之事業廢棄物，任意傾倒至高雄縣鳳山市兒一用地上，嗣為高雄縣鳳山",
                ""
            ],
            [
                "市公所清潔隊員發現上情，因被告所涉有廢棄物清理法第二十二條第二項第二款",
                ""
            ],
            [
                "之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定",
                ""
            ],
            [
                "有明文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪",
                ""
            ],
            [
                "行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以推測或",
                ""
            ],
            [
                "擬制之方法，以為裁判基礎，此有最高法院二十九年上字第三一○五號判例及四",
                ""
            ],
            [
                "十年台上字第八十六號判例可供參照。",
                ""
            ],
            [
                "三、訊之被告堅決否認有何上開任意傾倒事業廢棄物之犯行，辯稱伊在大發工業區內",
                ""
            ],
            [
                "之廠商廢棄物都交給廠商聯誼會所找的處理中心統一處理等語，經查公訴意旨認",
                ""
            ],
            [
                "被告涉有上開廢棄物清理法第二十二條第二項第二款之罪，無非以高雄縣鳳山市",
                ""
            ],
            [
                "公所函、高雄縣違反廢棄物清理法告發通知單影本各一份、相片七張等為其論據",
                ""
            ],
            [
                "，惟查，上開在鳳山市兒一用地上所查獲之事業廢棄物上固有被告為負責人之康",
                ""
            ],
            [
                "德公司之信函及出貨單、資料清單等物品，至於出貨單、資枓清單表、信箋僅係",
                ""
            ],
            [
                "紙張為一般廢棄物，而非事業廢棄物，至與上開紙張一同棄置之廢棄物究竟是否",
                ""
            ],
            [
                "屬事業廢棄物，如為事業廢棄物又屬於何種事業廢棄物，是否係出自被告所負責",
                ""
            ],
            [
                "之康德公司，並未經鑑驗，且目前已清理完畢，此有高雄縣政府環境保護局九０",
                ""
            ],
            [
                "高縣環四字第００七八六、一七０五九號函各一份附卷可稽；又證人即大發工業",
                ""
            ],
            [
                "區之服務中心主任乙○○亦於審理中到庭證述工業區內一般事業廢棄物都是委託",
                ""
            ],
            [
                "由廠商聯誼會共同處理，康德公司營業項目不會產生有害事業廢棄物，只有一般",
                ""
            ],
            [
                "事業廢棄物，故與區內其他廠商之廢棄物都是委託廠商聯誼會處理語屬實（見本",
                ""
            ],
            [
                "院九十年七月十日審判筆錄），復有康德公司代收垃圾清運費線款憑單四張附卷",
                ""
            ],
            [
                "可查；況依卷內所附相片，本件被查獲之廢棄物有經過燃燒之痕跡，而康德公司",
                ""
            ],
            [
                "之信、出貨單等單據係屬紙張，為極易燃燒之物，竟仍無燃燒之痕跡，且未有嚴",
                ""
            ],
            [
                "重之破損，字跡均清悉可辯，則該紙張與其他事業廢棄物係在貯存、清除或處理",
                ""
            ],
            [
                "廢棄物之過程中遭人置放一起之可能性甚高；至證人即康德公司之副總經理尤宏",
                ""
            ],
            [
                "於警訊中證稱：因公司沒有產生事業廢棄物，所以不用委託業者處理等語，與上",
                ""
            ],
            [
                "開證人乙○○所述及繳費單據資料不符，況證人尤宏於警訊中亦證述稱本件所查",
                ""
            ],
            [
                "獲之廢棄物自相片觀之並非其公司（康德公司）所產生等語（見偵查卷十五頁）",
                ""
            ],
            [
                "；從而本件自難以證人尤宏於警訊中所述上開內容及廢棄物上有康德公司之信函",
                ""
            ],
            [
                "及出貨單等單據，即逕認該批廢棄物為康德公司所產生之事業廢棄物，並認被告",
                ""
            ],
            [
                "有何未依規定清除、處理廢棄物之行為，此外，復查無其他積極證據證明被告有",
                ""
            ],
            [
                "何違反廢棄物清理法第二十二條第二項第二款之犯行，被告犯罪尚屬不能證明，",
                ""
            ],
            [
                "自應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "中    華    民    國      九十    年        七      月      十九        日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事庭",
                ""
            ],
            [
                "法  官    林 俊 寬",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    李 文 廣",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}