{
    "id": "KSDM,98,訴,58,20090409,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C98%2C%E8%A8%B4%2C58%2C20090409%2C1",
    "history": {
        "KSDM,98,訴,58,20090409,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　98年度訴字第58號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑",
                ""
            ],
            [
                "（97年度偵字第8817號），本院認不得逕以簡易判決處刑，裁定",
                ""
            ],
            [
                "改依通常程序審理並判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○、甲○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○、甲○○均明知從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得受託貯存、清除、處理廢棄物業務，竟未依規定",
                ""
            ],
            [
                "向主管機關申請核發許可文件，而基於非法從事廢棄物處理",
                ""
            ],
            [
                "之犯意聯絡，於民國96年12月15日某時許，被告乙○○在高",
                ""
            ],
            [
                "雄縣阿蓮鄉○○○段22-3地號（即高雄縣阿蓮鄉峰山村峰北",
                ""
            ],
            [
                "古亭高幹94左12電桿旁）之未登記土地（下稱上開土地），",
                ""
            ],
            [
                "收受不詳之人入場棄置、傾倒一般及事業廢棄物。復於同日",
                ""
            ],
            [
                "下午3 時許，以半日薪新臺幣（下同）3,500 元之代價僱請",
                ""
            ],
            [
                "被告即挖土機司機甲○○，將前開所棄置、傾倒之廢棄物在",
                ""
            ],
            [
                "現場推平，而從事廢棄物之處理工作。嗣於同日下午6 時許",
                ""
            ],
            [
                "，遭民眾發現而報警前往處理，循線查獲上情，因認被告乙",
                ""
            ],
            [
                "○○、甲○○共同涉犯違反廢棄物清理法第46條第4 款未依",
                ""
            ],
            [
                "同法第41條第1 項規定領有廢棄物處理許可文件，而從事廢",
                ""
            ],
            [
                "棄物處理罪嫌。",
                ""
            ],
            [
                "二、證據能力方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1 至第159 條之4 之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據；當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，刑事訴訟法第159 條之5 定有明文。本件下列所引用之",
                ""
            ],
            [
                "證據，均經本院依法踐行調查證據程序，公訴人及被告俱不",
                ""
            ],
            [
                "爭執各該證據之證據能力，且迄至本院言詞辯論終結前，未",
                ""
            ],
            [
                "就上開證據之證據能力聲明異議，復查無依法應排除其證據",
                ""
            ],
            [
                "能力之情形，本院審酌上開證據之形式及取得之過程並無瑕",
                ""
            ],
            [
                "疵、與待證事實具有關連性等情況，認為適當，揆諸前揭規",
                ""
            ],
            [
                "定，認上開證據俱有證據能力，均得為本案之證據，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "三、按檢察官就被告犯罪事實，應負舉證責任，並指出證明之方",
                ""
            ],
            [
                "法；犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第16",
                ""
            ],
            [
                "1 條第1 項、第154 條第2 項、第301 條第1 項分別定有明",
                ""
            ],
            [
                "文。又事實之認定，應憑證據，如未能發現相當證據，或證",
                ""
            ],
            [
                "據不足以證明，自不能以推測或擬制之方法，為裁判之基礎",
                ""
            ],
            [
                "。且認定不利於被告之事實，須依積極證據，苟積極證據不",
                ""
            ],
            [
                "足為不利於被告事實之認定時，即應為有利於被告之認定，",
                ""
            ],
            [
                "更不必有何有利之證據；刑事訴訟法上所謂認定犯罪事實之",
                ""
            ],
            [
                "積極證據，係指適合於被告犯罪事實之認定之積極證據而言",
                ""
            ],
            [
                "，雖不以直接證據為限，間接證據亦包括在內，然而無論直",
                ""
            ],
            [
                "接或間接證據，其為訴訟上之證明，須於通常一般之人均不",
                ""
            ],
            [
                "致有所懷疑，而得確信其為真實之程度者，始得據為有罪之",
                ""
            ],
            [
                "認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，",
                ""
            ],
            [
                "無從使事實審法院得有罪之確信時，即應由法院諭知被告無",
                ""
            ],
            [
                "罪之判決（最高法院30年上字第816 號、29年上字第3105號",
                ""
            ],
            [
                "、40年臺上字第86號、76年臺上字第4986號判例意旨可資參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "四、公訴人認被告乙○○、甲○○涉犯前開違反廢棄物清理法之",
                ""
            ],
            [
                "犯行，無非以被告2 人之供述、證人陳欲、陳正雄（起訴書",
                ""
            ],
            [
                "誤載為陳明雄）之證述、高雄縣政府環境保護局環保報案中",
                ""
            ],
            [
                "心陳情案件處理電腦管制單（下稱環保局報案管制單）、現",
                ""
            ],
            [
                "場照片等為其依據。然訊據被告乙○○固坦承僱用被告甲○",
                ""
            ],
            [
                "○將上開土地上二堆廢棄物以挖土機推平之事實；被告甲○",
                ""
            ],
            [
                "○坦承以半日薪3,500 元之代價受僱於被告乙○○，將上開",
                ""
            ],
            [
                "土地上二堆廢棄物推平之事實，惟均堅決否認有何違反廢棄",
                ""
            ],
            [
                "物清理法之犯行，被告乙○○辯稱：現場的二堆廢棄物不是",
                ""
            ],
            [
                "伊放的，伊是向上開土地之地主借用，欲放廢土，所以叫被",
                ""
            ],
            [
                "告甲○○將現場填平等語；被告甲○○則辯稱：伊只是做工",
                ""
            ],
            [
                "的，當天被告鄭國禎雇用伊將上開土地填平，伊到現場，有",
                ""
            ],
            [
                "人丟了一整堆廢棄物，伊就把廢棄物推平，伊認為此舉不違",
                ""
            ],
            [
                "法等語。經查：",
                ""
            ],
            [
                "(一)上開土地為未登記之土地，於96年12月15日下午3 時許前，",
                ""
            ],
            [
                "遭人棄置二大堆廢棄物，內容物包含水泥袋、板模、水泥塊",
                ""
            ],
            [
                "、廢木材、磚塊、垃圾等，現場充滿臭味，而被告乙○○於",
                ""
            ],
            [
                "96年12月15日下午3 時許，以半日薪新臺幣（下同）3,500",
                ""
            ],
            [
                "元之代價僱請被告即挖土機司機甲○○，以挖土機將上開二",
                ""
            ],
            [
                "大堆廢棄物推平，被告2 人均未領有廢棄物處理之許可文件",
                ""
            ],
            [
                "等情，除為被告2 人所不否認外，復據證人即上開土地所在",
                ""
            ],
            [
                "地之峰山村村長陳欲、村民王麒翔證述屬實（見警卷第14頁",
                ""
            ],
            [
                "、臺灣高雄地方法院檢察署97年度偵字第8817號卷《下稱偵",
                ""
            ],
            [
                "卷》第14至15頁），且有高雄縣政府警察局湖內分局阿蓮分",
                ""
            ],
            [
                "駐所受理各類案件紀錄表、環保局報案管制單、財政部國有",
                ""
            ],
            [
                "財產局臺灣南區辦事處（國有財產局）等相關機關會勘紀錄",
                ""
            ],
            [
                "、國有財產局97年1 月7 日台財產南改字第0960041500號函",
                ""
            ],
            [
                "各1 份、現場照片14張在卷可稽（見警卷第25至35頁、偵卷",
                ""
            ],
            [
                "第3 頁反面），堪可認定。",
                ""
            ],
            [
                "(二)又依據內政部訂頒「營建剩餘土石方處理方案」規定，營建",
                ""
            ],
            [
                "剩餘土石方包含：「建築工程、公共工程及建築物拆除工程",
                ""
            ],
            [
                "施工所產生之廢土石方、磚瓦、混凝土塊。」而依據行政院",
                ""
            ],
            [
                "86年12月31日台86內字第52109 號函示，明確認定剩餘土石",
                ""
            ],
            [
                "方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。營建剩",
                ""
            ],
            [
                "餘土石方如依「營建剩餘土石方處理方案」規定合法處理者",
                ""
            ],
            [
                "，均不以廢棄物認定。惟如未依規定辦理而隨意棄置，致污",
                ""
            ],
            [
                "染環境者，仍為違反「廢棄物清理法」之行為；營建剩餘土",
                ""
            ],
            [
                "石方如夾雜大量鋼筋、木料等非「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」所適用範圍，則應屬建築廢棄物，有行政院環境保護署90",
                ""
            ],
            [
                "年3 月28日（90）環署廢字第0017715 號函示明確。另按依",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」第貳點規定，如除前述資源物",
                ""
            ],
            [
                "質外，尚包含施工所附帶產生之金屬屑、玻璃碎片、塑膠類",
                ""
            ],
            [
                "、木屑、竹片、紙屑、瀝青等廢棄物，即不屬於該方案之適",
                ""
            ],
            [
                "用範圍。查本件上開土地上之廢棄物為水泥袋、板模、水泥",
                ""
            ],
            [
                "塊、廢木材、磚塊、垃圾等，業如前述，其內容物固含有磚",
                ""
            ],
            [
                "塊、水泥塊等營建剩餘土石方，惟其中夾雜大量水泥袋、廢",
                ""
            ],
            [
                "木材等廢棄物，且未分類處理，顯為一般建築廢棄物，而不",
                ""
            ],
            [
                "屬於上開規定及函示所稱之有用資源甚明。",
                ""
            ],
            [
                "(三)按一般廢棄物回收、清除、處理之運輸、分類、貯存、排出",
                ""
            ],
            [
                "、方法、設備及再利用，應符合中央主管機關之規定，其辦",
                ""
            ],
            [
                "法，由中央主管機關定之，廢棄物清理法第12條第1 項定有",
                ""
            ],
            [
                "明文。行政院環境保護署依此訂定一般廢棄物回收清除處理",
                ""
            ],
            [
                "辦法，其中第2 條第13款就一般廢棄物之「處理」規定為：",
                ""
            ],
            [
                "處理指中間處理：指一般廢棄物在最終處置或再利用前，",
                ""
            ],
            [
                "以物理、化學、生物、熱處理、堆肥或其他處理方法，變更",
                ""
            ],
            [
                "其物理、化學、生物特性或成分，達成分離、中和、減量、",
                ""
            ],
            [
                "減積、去毒、無害化或安定之行為。最終處置：指將一般",
                ""
            ],
            [
                "廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為",
                ""
            ],
            [
                "。再利用：指將一般廢棄物經物理、化學或生物等程序後",
                ""
            ],
            [
                "做為材料、燃料、肥料、飼料、填料、土壤改良或其他經中",
                ""
            ],
            [
                "央主管機關會商中央目的事業主管機關認定之用途行為。查",
                ""
            ],
            [
                "本件被告鄭國禎僱請被告甲○○以挖土機推平者，屬一般廢",
                ""
            ],
            [
                "棄物之事實，認定如前，然依前述之卷內證據觀之，被告甲",
                ""
            ],
            [
                "○○僅係將原本堆置成二大堆之一般廢棄物，以挖土機推平",
                ""
            ],
            [
                "，使上開廢棄物由原本集中之狀態，變成平均分散於上開土",
                ""
            ],
            [
                "地上，此舉既非以物理、化學、生物、熱處理、堆肥或其他",
                ""
            ],
            [
                "相類之方法，變更上開廢棄物之物理、化學、生物特性或成",
                ""
            ],
            [
                "分，亦不屬使上開廢棄物分離、中和、減量、減積、去毒、",
                ""
            ],
            [
                "無害化或安定之行為，亦非將廢棄物以安定掩埋、衛生掩埋",
                ""
            ],
            [
                "、封閉掩埋或海洋棄置之最終處置行為，更非將之做為材料",
                ""
            ],
            [
                "、燃料、肥料、飼料、填料、土壤改良等再利用之行為，則",
                ""
            ],
            [
                "被告2 人所為是否該當從事廢棄物之「處理」工作，已屬有",
                ""
            ],
            [
                "疑。況縱認被告甲○○以挖土機堆平上開廢棄物之操作過程",
                ""
            ],
            [
                "中，有使部分廢棄物分離，如打碎水泥塊、廢木材、磚塊之",
                ""
            ],
            [
                "行為，然本件並無證據顯示被告甲○○以挖土機「堆平」廢",
                ""
            ],
            [
                "棄物之行為，其目的係為了將一般廢棄物為最終處置或再利",
                ""
            ],
            [
                "用，是其上開所為，亦非作為最終處置或再利用廢棄物前之",
                ""
            ],
            [
                "「處理」行為。準此，被告鄭國禎雇用被告甲○○堆平上開",
                ""
            ],
            [
                "土地上一般廢棄物之行為，既尚與廢棄物清理法及一般廢棄",
                ""
            ],
            [
                "物回收清除處理辦法所定義之「處理」有間，本件復查無其",
                ""
            ],
            [
                "他積極證據足資證明被告2 人有處理一般廢棄物之行為，自",
                ""
            ],
            [
                "不得逕以違反廢棄物清理法第46條第4 款未依同法第41條第",
                ""
            ],
            [
                "1 項規定領有廢棄物處理許可文件，而從事廢棄物處理罪相",
                ""
            ],
            [
                "繩。",
                ""
            ],
            [
                "(四)又公訴意旨固認被告鄭國禎先於不詳時間收受不詳之人在上",
                ""
            ],
            [
                "開土地上棄置、傾倒上開廢棄物，再雇用被告甲○○推平該",
                ""
            ],
            [
                "廢棄物，惟訊據被告鄭國禎堅決否認此情，卷內亦無證據證",
                ""
            ],
            [
                "明上開土地上之一般廢棄物係被告鄭國禎收受不詳之人所傾",
                ""
            ],
            [
                "倒，自亦不得論以貯存或清除、清理之行為。",
                ""
            ],
            [
                "五、綜上所述，被告2 人固均未領有廢棄物清除、處理之許可文",
                ""
            ],
            [
                "件，而被告鄭國禎於96年12月15日下午3 時許，雇用被告甲",
                ""
            ],
            [
                "○○將上開土地上二大堆一般廢棄物以挖土機堆平，惟堆平",
                ""
            ],
            [
                "廢棄物之行為，尚非廢棄物清理法及一般廢棄物回收清除處",
                ""
            ],
            [
                "理辦法所規定之「處理」，本件亦無積極證據足以證明被告",
                ""
            ],
            [
                "鄭國禎收受不詳之人傾倒前開廢棄物於上開土地上，自亦非",
                ""
            ],
            [
                "上開法令所謂之貯存或清除、清理。本件依檢察官所為之舉",
                ""
            ],
            [
                "證，尚不足使本院形成被告2 人涉犯違反廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款之未依同法第41條第1 項規定領有廢棄物處理許可",
                ""
            ],
            [
                "文件，而從事廢棄物處理犯行之有罪確信，復查無其他積極",
                ""
            ],
            [
                "證據足資認定被告確有檢察官所指之犯行，揆諸首揭法條、",
                ""
            ],
            [
                "判例意旨之說明，自應為被告2人無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第452 條、第301 條第1 項，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官陳彥竹到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　4 　　月　　9 　　日",
                ""
            ],
            [
                "刑事第十七庭  審判長法　官  陳建和",
                ""
            ],
            [
                "法  官  黃宣撫",
                ""
            ],
            [
                "法  官  毛妍懿",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　4 　　月　　10　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}