{
    "id": "KSDM,100,訴,1295,20120207,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C100%2C%E8%A8%B4%2C1295%2C20120207%2C1",
    "history": {
        "KSDM,100,訴,1295,20120207,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　 100年度訴字第1295號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉紀信",
                ""
            ],
            [
                "選任辯護人　劉家榮律師",
                ""
            ],
            [
                "被　　　告　陳新在",
                ""
            ],
            [
                "　　　　　　劉仲演",
                ""
            ],
            [
                "　　　　　　陳郁明",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年",
                ""
            ],
            [
                "度偵字第17725 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "劉紀信、陳新在、劉仲演、陳郁明均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告劉紀信係址設高雄市前鎮區（起訴書誤",
                ""
            ],
            [
                "載為小港區○○○街14號「銘昱企業行」之名義及實際負責",
                ""
            ],
            [
                "人，該企業行並依廢棄物清理法第41條第1 項規定取得高雄",
                ""
            ],
            [
                "市政府核發之高市府環四字第22137 號（起訴書誤載為高市",
                ""
            ],
            [
                "府環四字第68600 號）乙級廢棄物清除許可證，許可營業項",
                ""
            ],
            [
                "目為一般廢棄物及一般事業廢棄物之清除。被告劉紀信、陳",
                ""
            ],
            [
                "新在、劉仲演、陳郁明均明知僅取得乙級廢棄物清除許可證",
                ""
            ],
            [
                "者，並不得為廢棄物之貯存、處理。渠等竟共同基於未依前",
                ""
            ],
            [
                "開廢棄物清除許可文件內容清除廢棄物之犯意聯絡，由被告",
                ""
            ],
            [
                "劉紀信駕駛車號ZW-611號大貨車將水泥塊、磚塊、合板、木",
                ""
            ],
            [
                "材廢料等廢棄物載運至高雄市○○區○○路179巷72之1號土",
                ""
            ],
            [
                "地（下稱第72之1 號土地）上傾倒，並雇用被告陳新在、劉",
                ""
            ],
            [
                "仲演、陳郁明，徒手或以勾子將上開廢棄物初步分類成塑膠",
                ""
            ],
            [
                "類、木材類、塑膠桶類，被告劉紀信再駕駛堆土機、挖土機",
                ""
            ],
            [
                "將初步分類後之廢棄物推入自製水池內，利用浮力原理再為",
                ""
            ],
            [
                "分類，分類後之廢棄物則由被告劉紀信駕駛車號ZX-188號大",
                ""
            ],
            [
                "貨車將不可回收之廢棄物載運至焚化爐，另駕駛車號567-BU",
                ""
            ],
            [
                "號砂石車將分類後可利用之土方載運至南星計畫安定掩埋場",
                ""
            ],
            [
                "，而從事廢棄物之貯存、分類之工作。嗣於民國100 年6 月",
                ""
            ],
            [
                "7 日警方持搜索票會同高雄市政府環保局稽查人員，前往高",
                ""
            ],
            [
                "雄市○○區○○路179 巷72之1 號及銘昱企業行執行搜索時",
                ""
            ],
            [
                "，查獲被告4 人當場從事廢棄物貯存、處理行為，並扣得挖",
                ""
            ],
            [
                "土機2 輛、堆土機3 輛、工程契約書5 份等物，因認被告4",
                ""
            ],
            [
                "人均涉犯廢棄物清理法第46條第4 款前段之未依規定領有廢",
                ""
            ],
            [
                "棄物處理許可文件，從事廢棄物貯存、處理罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定，無證據不得認定犯罪事實；不能",
                ""
            ],
            [
                "證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條",
                ""
            ],
            [
                "第2 項、第301 條第1 項分別定有明文。且事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎（最高法院40年台上字第",
                ""
            ],
            [
                "86號判例參照）。",
                ""
            ],
            [
                "三、證據能力部分",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "；另按被告以外之人於審判外之陳述，雖不符前四條之規定",
                ""
            ],
            [
                "，而經當事人於審判程序同意作為證據，法院審酌該言詞陳",
                ""
            ],
            [
                "述或書面陳述作成時之情況，認為適當者，亦得為證據；當",
                ""
            ],
            [
                "事人、代理人或辯護人於法院調查證據時，知有第159 條第",
                ""
            ],
            [
                "1 項不得為證據之情形，而未於言詞辯論終結前聲明異議者",
                ""
            ],
            [
                "，視為有前項之同意，同法第159 條之5 規定甚明。本判決",
                ""
            ],
            [
                "所引用之證據資料屬於被告以外之人於審判外之言詞、書面",
                ""
            ],
            [
                "陳述者，均經本院於調查證據時逐一提示並告以要旨，檢察",
                ""
            ],
            [
                "官、被告皆未於言詞辯論終結前聲明異議，本院審酌上開證",
                ""
            ],
            [
                "據作成時之情況，並無不當取供或違反自由意志而陳述等情",
                ""
            ],
            [
                "形，且與本案待證事實具有關聯性，認為以之作為本案之證",
                ""
            ],
            [
                "據屬適當，依上開法條規定，均具證據能力。",
                ""
            ],
            [
                "四、公訴意旨認被告劉紀信、陳新在、劉仲演、陳郁明涉有上開",
                ""
            ],
            [
                "罪嫌，無非係以被告4 人於警詢及偵查中之供述、銘昱企業",
                ""
            ],
            [
                "行之廢棄物清除許可證影本1 紙、搜索扣押筆錄、扣押物品",
                ""
            ],
            [
                "目錄表、現場查獲照片、高雄市政府環境保護局事業機構廢",
                ""
            ],
            [
                "棄物稽查紀錄表影本1 張、銘昱企業行違法堆置處理土木或",
                ""
            ],
            [
                "建築廢棄物混合物對環境可能之衝擊影響報告1 份為其依據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、訊據被告劉紀信、陳新在、劉仲演、陳郁明均不否認有起訴",
                ""
            ],
            [
                "書所載之行為，惟皆堅詞否認有何違反廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款之犯行。被告劉紀信辯以因廢棄物處理機構並非全盤",
                ""
            ],
            [
                "收受廢棄物，故伊載送廢棄物至處理機構前，必須為初步分",
                ""
            ],
            [
                "類，此「分類」行為與廢棄物清理法規定之「處理」行為不",
                ""
            ],
            [
                "同，又伊是為了初步分類廢棄物故將廢棄物暫時放在第72之",
                ""
            ],
            [
                "1 號土地上，此亦與廢棄物清理法之「貯存」行為有異；被",
                ""
            ],
            [
                "告陳新在、劉仲演、陳郁明則辯以伊等受僱於被告劉紀信，",
                ""
            ],
            [
                "負責廢棄物分類工作，伊等不懂廢棄物清理法，亦不瞭解廢",
                ""
            ],
            [
                "棄物分類行為是不是廢棄物清理法所規定之「處理」、「貯",
                ""
            ],
            [
                "存」行為等語。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "  被告劉紀信係銘昱企業行之負責人，該企業行領有高雄市政",
                ""
            ],
            [
                "府核發高市府環四字第22137 號之乙級廢棄物清除許可證，",
                ""
            ],
            [
                "許可營業項目為一般廢棄物及一般事業廢棄物之清除，並無",
                ""
            ],
            [
                "可為貯存或分類、回收資源垃圾之內容，許可期限至102 年",
                ""
            ],
            [
                "7 月30日止，此有高雄市政府廢棄物清除許可證影本1 紙在",
                ""
            ],
            [
                "卷可憑（偵卷第16頁），是以警方於100 年6 月7 日持搜索",
                ""
            ],
            [
                "票搜索時，銘昱企業行領有之上開乙級廢棄物清除許可證仍",
                ""
            ],
            [
                "在有效期間乙節，首堪認定。",
                ""
            ],
            [
                "  按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物，而事業廢棄物又分為有害事業廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "。從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第2 條第1 項、第41條第1 項分別定有明文。",
                ""
            ],
            [
                "又依內政部於90年10月19日訂頒之「營建物剩餘土石方處理",
                ""
            ],
            [
                "方案」，營建剩餘土石方之種類，包含建築工程、公共工程",
                ""
            ],
            [
                "及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊等，惟不包括施工所附帶產生之金屬屑、玻璃",
                ""
            ],
            [
                "碎片、塑膠類、木屑等廢棄物；茍包含該等廢棄物者，即屬",
                ""
            ],
            [
                "營建事業廢棄物。而有關工程施工建造、建築拆除等所產生",
                ""
            ],
            [
                "之事業廢棄物，屬內政部91年9 月17日公告「營建事業廢棄",
                ""
            ],
            [
                "物再利用種類及管理方式」之「編號八、營建混合物」（96",
                ""
            ],
            [
                "年6 月12日修正後為編號七），其內容物固包含土石方、磚",
                ""
            ],
            [
                "、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹",
                ""
            ],
            [
                "片、廢紙屑等，但其再利用均須依該公告之管理方式辦理，",
                ""
            ],
            [
                "始符合規定，不以廢棄物認定，非謂該等剩餘泥、土、砂、",
                ""
            ],
            [
                "石、磚、瓦、混凝土塊，均非一般事業廢棄物（最高法院98",
                ""
            ],
            [
                "年度臺上字第39號判決意旨參照）。即建築物拆除所產生之",
                ""
            ],
            [
                "營建混合物若未依公告管理方式進行再利用者，仍視為一般",
                ""
            ],
            [
                "事業廢棄物，應受廢棄物清理法之規範。查被告劉紀信於第",
                ""
            ],
            [
                "72之1 號土地上堆放之廢棄物，被告劉紀信於警詢中自承係",
                ""
            ],
            [
                "自營建公司所載運回來（偵卷第8 頁背面），且觀諸該廢棄",
                ""
            ],
            [
                "物現場照片，有木板、塑膠袋，參雜部分石塊、寶特瓶等物",
                ""
            ],
            [
                "，有現場相片15幀在卷可稽（偵卷第115 至第122 頁），依",
                ""
            ],
            [
                "上揭說明，本件檢察官起訴被告4 人違法處理之廢棄物，即",
                ""
            ],
            [
                "應歸類為營建混合物，屬一般事業廢棄物範圍，而適用廢棄",
                ""
            ],
            [
                "物清理法之規定，並適用與事業廢棄物相關之子法規範。",
                ""
            ],
            [
                "  銘昱企業行即被告劉紀信所營廢棄物清除業務，係由被告劉",
                ""
            ],
            [
                "紀信駕駛自用大貨車至其客戶即建設公司處收取建築廢棄物",
                ""
            ],
            [
                "，並將之堆放於第72之1 號土地上，被告劉紀信復雇用臨時",
                ""
            ],
            [
                "工即被告陳新在、劉仲演、陳郁明，徒手或以勾子，將該建",
                ""
            ],
            [
                "築廢棄物初步分類成塑膠類、木材類、塑膠桶類，被告劉紀",
                ""
            ],
            [
                "信再駛挖土機、堆土機將上開初步分類之廢棄物推入自製水",
                ""
            ],
            [
                "池內，將漂浮水上及沈於水裡之建築廢棄物分類，分類後之",
                ""
            ],
            [
                "廢棄物則由被告劉紀信駕駛大貨車將不可回收的廢棄物載運",
                ""
            ],
            [
                "至焚化爐，可利用之土方載運至南星計畫安定掩埋場乙情，",
                ""
            ],
            [
                "業經檢察官於起訴書中所載明，並為被告4 人於警詢、偵查",
                ""
            ],
            [
                "及本院審理中供承在卷（偵卷第7 至第9 頁、第13至14頁、",
                ""
            ],
            [
                "第18至19頁、第23至24頁、第75至83頁、第85至86頁、院一",
                ""
            ],
            [
                "卷第50頁背面），復有高雄市政府環境保護局事業機構事業",
                ""
            ],
            [
                "廢棄物稽查紀錄表1 紙、現場照片40張在卷（偵卷第20、第",
                ""
            ],
            [
                "47 至54 頁）以及建設合約書、營造合約書、挖土機、卡車",
                ""
            ],
            [
                "等物扣案可佐（偵卷第109 、110 、113 頁），則被告劉紀",
                ""
            ],
            [
                "信以清理廢棄物為業，於客戶處載運上開一般事業廢棄物後",
                ""
            ],
            [
                "，為利於廢棄物集中清運至處理廠及基於分類回收資源垃圾",
                ""
            ],
            [
                "之目的，而在第72之1 號土地上暫時堆放上開一般事業廢棄",
                ""
            ],
            [
                "物，並雇用被告陳新在、劉仲演、陳郁明為人工分類行為之",
                ""
            ],
            [
                "事實，堪以認定。",
                ""
            ],
            [
                "  按廢棄物清理法第46條第4 款規定：「未依第四十一條第一",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物，處一年以上五年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣三百萬元以下罰金」，可知違反廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款之情形可分為「未領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理」及「領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，而未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物」2 種。本件起訴書於犯罪事實欄一、第9",
                ""
            ],
            [
                "至第10行係記載被告4 人「共同基於未依前述廢棄物清除許",
                ""
            ],
            [
                "可文件內容清除廢棄物之犯意聯絡」，然於論罪欄卻記載被",
                ""
            ],
            [
                "告4 人係違反「廢棄物清理法第46條第1 項第4 款之未依規",
                ""
            ],
            [
                "定領有廢棄物處理許可文件從事廢棄物貯存、處理罪嫌」，",
                ""
            ],
            [
                "其事實與論罪欄雖有矛盾之處，惟因均已載明於起訴書中，",
                ""
            ],
            [
                "本院則應分別就被告4 人有無「未領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理」及「領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，而未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "貯存、清除、處理廢棄物」之情形為審究，併予指明。",
                ""
            ],
            [
                "  本件被告劉紀信領有廢棄物清除許可證，其於清除過程中，",
                ""
            ],
            [
                "暫時堆放一般事業廢棄物，並雇用被告陳新在、劉仲演、陳",
                ""
            ],
            [
                "郁明就該廢棄物為人工分類，則本案之爭點應為：被告4 人",
                ""
            ],
            [
                "就一般事業廢棄物所為之「分類」行為，是否為廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款所規定之「處理」？被告劉紀信為分類行為",
                ""
            ],
            [
                "時，於第72之1 號土地上「暫時堆放」一般事業廢棄物之行",
                ""
            ],
            [
                "為，是否為同法之「貯存」行為？茲分述本院得心證之理由",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "  廢棄物清理法之「貯存」、「清除」、「處理」、「分類」",
                ""
            ],
            [
                "、「暫時堆放」行為定義之法律依據：",
                ""
            ],
            [
                "廢棄物清理法就一般事業廢棄物之「貯存」、「清除」及「",
                ""
            ],
            [
                "處理」3 種行為，及與本案相關之「分類」、「暫時堆放」",
                ""
            ],
            [
                "行為並未加以定義，然行政院環境保護署依廢棄物清理法第",
                ""
            ],
            [
                "36條第2 項之授權所頒定之「事業廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準」，則就「貯存」、「清除」、「處理」行為有",
                ""
            ],
            [
                "明確之定義（詳後述）。上開辦法既係主管機關依法律授權",
                ""
            ],
            [
                "制定頒行之法規命令，並仍有效施行之中，自應依其定義認",
                ""
            ],
            [
                "定廢棄物相關業務各項行為之性質及定義。",
                ""
            ],
            [
                "  被告4 人於本案所為之「分類」行為與廢棄物清理法規定之",
                ""
            ],
            [
                "「處理」行為不同：",
                ""
            ],
            [
                "  依「事業廢棄物貯存清除處理方法及設施標準」第2 條第3",
                ""
            ],
            [
                "款，「處理」行為之定義為：指下列行為：（一）中間處理",
                ""
            ],
            [
                "：指事業廢棄物在最終處置或再利用前，以物理、化學、生",
                ""
            ],
            [
                "物、熱處理或其他處理方法，改變其物理、化學、生物特性",
                ""
            ],
            [
                "或成分，達成分離、減積、去毒、固化或穩定之行為。（二",
                ""
            ],
            [
                "）最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置",
                ""
            ],
            [
                "事業廢棄物之行為。（三）再利用：指事業產生之事業廢棄",
                ""
            ],
            [
                "物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或",
                ""
            ],
            [
                "其他經中央目的事業主管機關認定之用途行為，並應符合其",
                ""
            ],
            [
                "規定者。」，依上開規定「處理」行為可分為「中間處理」",
                ""
            ],
            [
                "、「最終處理」、「再利用」3 種。",
                ""
            ],
            [
                "  本件被告4 人徒手或以勾子，並利用浮力原理將一般事業廢",
                ""
            ],
            [
                "棄物為「分類」，顯與掩埋、棄置或做為原料、材料、燃料",
                ""
            ],
            [
                "、填土之行為無涉，故其等「分類」行為並非「最終處理」",
                ""
            ],
            [
                "及「再利用」行為。再觀諸上開「事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準」第2 條第3 款就「中間處理」之定義，可",
                ""
            ],
            [
                "知「中間處理」必須包含以下要件：以物理、化學、生物",
                ""
            ],
            [
                "、熱處理或其他處理方法改變廢棄物物理、化學、生物特",
                ""
            ],
            [
                "性或成分達成分離、減積、去毒、固化或穩定廢棄物。查",
                ""
            ],
            [
                "被告4 人上述分類行為，雖是以物理方法，分離一般事業廢",
                ""
            ],
            [
                "棄物，然而，該廢棄物並無因被告4 人之分類行為，而改變",
                ""
            ],
            [
                "其原有之物理、化學、生物特性或成分，是被告4 人之「分",
                ""
            ],
            [
                "類」行為，亦與「事業廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "」規定之「中間處理」行為不同。",
                ""
            ],
            [
                "  況本院復依辯護人之聲請，將本案有無違反廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款之情形，分別函詢行政院環境保護署及高雄市政",
                ""
            ],
            [
                "府環保局，亦經行政院環境保護署於100 年12月1 日以環署",
                ""
            ],
            [
                "廢字第1000100075號函覆稱以：『…二、本署100 年4 月18",
                ""
            ],
            [
                "日環署廢字第1000030655號函、100 年5 月20日環署廢字第",
                ""
            ],
            [
                "1000042399號函及100 年9 月27日環署廢字第1000083780號",
                ""
            ],
            [
                "函示（如附件），已說明如為利於後續之運輸、處理或再利",
                ""
            ],
            [
                "用，清除機構得將同類別及同性質廢棄物分類清除。三、貴",
                ""
            ],
            [
                "院所詢以「人工徒手方式」或「勾子」就傾倒之廢棄物進行",
                ""
            ],
            [
                "初步分類，再利用浮力原理進一步分類後，將不可回收之廢",
                ""
            ],
            [
                "棄物送至焚化廠，可利用之土方載運之安定掩埋場之，尚屬",
                ""
            ],
            [
                "合於規定。』等語，有該函文在卷可參（見院二卷第16頁）",
                ""
            ],
            [
                "；再佐以該署檢附之100 年5 月20日環署廢字第1000042399",
                ""
            ],
            [
                "號函（院二卷第19頁），就廢棄物清除行為是否包含分類作",
                ""
            ],
            [
                "業一事補充說明為：「（一）依『一般廢棄物回收清除處理",
                ""
            ],
            [
                "辦法』規定，一般廢棄物於貯存、回收、清除及處理過程均",
                ""
            ],
            [
                "可進行分類；依『事業廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "』第2 條定義，處理係指中間處理、最終處置及再利用，並",
                ""
            ],
            [
                "未包含分類，且亦無分類之定義。因此，如為利於後續之運",
                ""
            ],
            [
                "輸、處理或再利用，清除機構得將同類別及同性質者廢棄物",
                ""
            ],
            [
                "分類清除。（二）有關清除過程之分類行為是否需申請許可",
                ""
            ],
            [
                "一節，查目前尚無要求，惟考量實務運作之需求，本署將錄",
                ""
            ],
            [
                "案檢討。（三）清除機構如依許可內容執行廢棄物之清除工",
                ""
            ],
            [
                "作時，其將同類別及同性質廢棄物分類之行為，仍屬清除程",
                ""
            ],
            [
                "序；處理機構如為利於後續處理或再利用，將廢棄物進行分",
                ""
            ],
            [
                "類，則該分類屬處理程序」可知，被告4 人於本案中為利於",
                ""
            ],
            [
                "後續之清除，就一般事業廢棄物所為之「分類」行為，為行",
                ""
            ],
            [
                "政院環境保護署所允許，且一般事業廢棄物之「分類」行為",
                ""
            ],
            [
                "，雖於「事業廢棄物貯存清除處理方法及設施標準」未為定",
                ""
            ],
            [
                "義，然有權訂定該法規命令之行政機關即行政院環境保護署",
                ""
            ],
            [
                "，亦明文說明清除機構所為之「分類」行為與「處理」行為",
                ""
            ],
            [
                "並不相同。",
                ""
            ],
            [
                "  本件被告劉紀信領有廢棄物清除許可證，被告4 人為利於後",
                ""
            ],
            [
                "續清除所為之「分類」廢棄物行為，與「處理」行為顯然不",
                ""
            ],
            [
                "同，業如上述，是被告4 人所為，自不該當廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款前段之「未領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物清除、處理」，亦不該當同規定後段之「未依廢棄",
                ""
            ],
            [
                "物清除許可文件內容清除、處理廢棄物。」。",
                ""
            ],
            [
                "  被告劉紀信為利於後續之清除行為，而於第72之1 號土地上",
                ""
            ],
            [
                "「暫時堆放」一般事業廢棄物之行為亦與廢棄物處理法第46",
                ""
            ],
            [
                "條規定之「貯存」行為不同：",
                ""
            ],
            [
                "  依「事業廢棄物貯存清除處理方法及設施標準」第2 條第1",
                ""
            ],
            [
                "、2 款規定，「貯存」係指事業廢棄物於清除、處理前，放",
                ""
            ],
            [
                "置於特定地點或貯存容器、設施內之行為，「清除」則是指",
                ""
            ],
            [
                "事業廢棄物之收集、運輸行為，至於為利於「清除」行為所",
                ""
            ],
            [
                "為之「暫時堆放」，上開規定並未定義。又為利於後續之運",
                ""
            ],
            [
                "輸、處理，清除機構得將同類別及同性質者廢棄物為「分類",
                ""
            ],
            [
                "」，並未違背法律規定，且為行政院環境保護署所肯認，業",
                ""
            ],
            [
                "經本院說明如前，衡情清除機構為「分類」行時自有將廢棄",
                ""
            ],
            [
                "物「暫時堆放」之必要，否則行政院環境保護署亦無需於95",
                ""
            ],
            [
                "年5 月4 日以環署廢字第0950035511號函就清除機構未經申",
                ""
            ],
            [
                "請自行私設轉運站進行廢棄物之分類工作並不違反廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款後段規定乙事為解釋（函文內容詳後述）",
                ""
            ],
            [
                "，是以，「暫時堆放」廢棄物既為「分類」行為之必要附帶",
                ""
            ],
            [
                "行為，且「暫時堆放」廢棄物之目的在於便利將來之「分類",
                ""
            ],
            [
                "」、「清除」行為，自與單獨之「貯存」行為不同。",
                ""
            ],
            [
                "  又依行政院環境保護署95年5 月4 日環署廢字第0950035511",
                ""
            ],
            [
                "號函說明五所示：清除機構未經申請自行私設轉運站進行廢",
                ""
            ],
            [
                "棄物之分類工作，如屬「為清除之目的所作之必要簡單處理",
                ""
            ],
            [
                "工作」，因並非「廢棄物清除、處理許可文件內容」所記載",
                ""
            ],
            [
                "之有關廢棄物之貯存、清除、處理工作，故並不涉及廢棄物",
                ""
            ],
            [
                "清理法第46條第1 項第4 款後段之情形（本院卷第34頁）。",
                ""
            ],
            [
                "此一函釋，已將該條之「貯存」解釋為較長時間之存放，如",
                ""
            ],
            [
                "係短暫存放，以便作必要簡單之處理工作，則非「貯存」，",
                ""
            ],
            [
                "上開函釋尚與文義解釋無違。查被告劉紀信係以清除廢棄物",
                ""
            ],
            [
                "為業，將廢棄物清除完成，才是其最終目的，自不可能長期",
                ""
            ],
            [
                "存放。又被告劉紀信在第72之1 號土地上暫時堆放一般事業",
                ""
            ],
            [
                "廢棄物之目的，在於方便對廢棄物為分類，作資源回收，並",
                ""
            ],
            [
                "將分類後之一般事業廢棄物載運至焚化爐及南星計畫安定掩",
                ""
            ],
            [
                "埋場，已如上述，被告劉紀信所為，顯係為清除目的所作之",
                ""
            ],
            [
                "必要簡單處理工作，時間甚短，並非貯存行為，依上開函釋",
                ""
            ],
            [
                "及本院前揭解釋，自不能依廢棄物清理法第46條第4 款後段",
                ""
            ],
            [
                "之未依廢棄物清除許可文件內容貯存廢棄物之規定課以刑責",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "  又廢棄物清理法第46條第4 款前段規定：「未依第四十一條",
                ""
            ],
            [
                "第一項規定領得清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，處一年以上五年以下有期徒刑，得併科罰金新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金」，而廢棄物清理法第41條則規定：「",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件」，並未規定需領得貯存之許可文件始",
                ""
            ],
            [
                "得為廢棄物之貯存行為，又關於「廢棄物貯存」行為有無單",
                ""
            ],
            [
                "獨核發許可證乙情，經本院依職權函詢行政院環境保護署答",
                ""
            ],
            [
                "以：「依『公民營廢棄物清除處理機構許可管理辦法』第2",
                ""
            ],
            [
                "條及第3 條規定，本辦法所核發之許可證為『廢棄物清除許",
                ""
            ],
            [
                "可證』、『廢棄物處理許可證』及『廢棄物清理許可證』等",
                ""
            ],
            [
                "3 種許可證，未就貯存行為單獨核發許可證」，有該署100",
                ""
            ],
            [
                "年12月26日環署廢字第1000110901號函文在卷可考（院二卷",
                ""
            ],
            [
                "第33頁）。是以廢棄物清理法第46條第4 款前段之刑事罰責",
                ""
            ],
            [
                "，既明訂「未依第四十一條第一項規定領有廢棄物清除處理",
                ""
            ],
            [
                "許可文件」，列為處罰之前提要件，則已依同法第41條第1",
                ""
            ],
            [
                "項規定領有清除或處理許可文件者，即非該條犯罪之主體，",
                ""
            ],
            [
                "如將未領取貯存許可文件，亦列為犯罪主體，不僅有擴張解",
                ""
            ],
            [
                "釋而違罪刑法定之原則，亦與主管機關未就「廢棄物貯存」",
                ""
            ],
            [
                "行為單獨核發許可證之現況互有扞挌。本件銘昱企業行即被",
                ""
            ],
            [
                "告劉紀信既領有廢棄物清除許可證，依照上開說明，自不構",
                ""
            ],
            [
                "成廢棄物清理法第46條第4 款前段規定之未依第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物貯存之情",
                ""
            ],
            [
                "形。",
                ""
            ],
            [
                "  至於高雄市政府環境保護局雖於100 年12月6 日以高市環局",
                ""
            ],
            [
                "廢字第1000126251號函函覆本院被告4 人所為，已違反廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款之規定（院二卷第31至32頁），然高",
                ""
            ],
            [
                "雄市政府環境保護局為本案之稽查機關，其所為之函釋，是",
                ""
            ],
            [
                "否客觀，已屬有疑；且細繹該函文內容，該局係以「清除機",
                ""
            ],
            [
                "構得將同類別及同性質者廢棄物分類清除，惟於收集事業廢",
                ""
            ],
            [
                "棄物後，將廢棄物載往至停車場並卸載至貯存設施暫存或其",
                ""
            ],
            [
                "他清除機具之情形者，應依廢棄物清理法第42條暨公民營廢",
                ""
            ],
            [
                "棄物清除機構許可管理辦法第9 條規定檢具相關文件向核發",
                ""
            ],
            [
                "機關申請」為由，而認定被告劉紀信領有廢棄物清除許可證",
                ""
            ],
            [
                "但未申請貯存場而暫存廢棄物，違反廢棄物清理法第42條、",
                ""
            ],
            [
                "第46條第4 款後段規定以及公民營廢棄物清除機構許可管理",
                ""
            ],
            [
                "辦法第17條規定云云。然以「分類」及「利於清除」行為為",
                ""
            ],
            [
                "為目的之「暫時堆放」與「貯存」行為是否相同，上開函文",
                ""
            ],
            [
                "並未說明，已有說明不備，且廢棄物清除業者未依上開規定",
                ""
            ],
            [
                "檢具相關文件，基於清除目的而私自設立貯存所，實則僅涉",
                ""
            ],
            [
                "及違反廢棄物清理法第42條暨公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可管理辦法，而由行政罰處罰，但尚無違反廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款之規定，是上開函文此部分之適用法律，亦有誤",
                ""
            ],
            [
                "會，本院基於上述理由，自不予引用。",
                ""
            ],
            [
                "  末公訴人雖援引最高法院98年度台上字第6850號、96年度台",
                ""
            ],
            [
                "上字第4281號判決為其論告被告4 人涉犯違反廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款規定之主要依據。然最高法院98年度台上字第",
                ""
            ],
            [
                "6850號判決係以上訴意旨違背法律程式而駁回上訴確定，並",
                ""
            ],
            [
                "非實體判決，而96年度台上字第4281號判決則係就事業廢棄",
                ""
            ],
            [
                "物之「再利用」及行為人之「不法意識」等為說明，與本案",
                ""
            ],
            [
                "尚屬無涉，本院自無從參酌，附此敘明。",
                ""
            ],
            [
                "七、綜上所述，檢察官未能說明被告4 人「分類」、「暫時堆放",
                ""
            ],
            [
                "」一般事業廢棄物行為何以該當廢棄物清理法第46條第4 項",
                ""
            ],
            [
                "規定之「處理」、「貯存」行為，遽認被告違反前開規定，",
                ""
            ],
            [
                "顯與現行法規範不符，且檢察官所舉之上開證據，顯然無法",
                ""
            ],
            [
                "說服本院形成被告4 人有罪之確信，復未提出其他積極之證",
                ""
            ],
            [
                "據，足資證明被告有何檢察官所指之犯行，徵諸首揭說明，",
                ""
            ],
            [
                "自屬不能證明被告4 人犯罪，而應為被告4 人均為無罪之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官粟威穆到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    7    日",
                ""
            ],
            [
                "刑事第十三庭審判長法  官  黃蕙芳",
                ""
            ],
            [
                "法  官  楊智守",
                ""
            ],
            [
                "法  官  陳采葳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國  101    年    2     月    7    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,101,上訴,354,20120426,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　101年度上訴字第354號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉紀信",
                ""
            ],
            [
                "選任辯護人　劉家榮律師",
                ""
            ],
            [
                "被　　　告　陳新在",
                ""
            ],
            [
                "被　　　告　劉仲演",
                ""
            ],
            [
                "被　　　告　陳郁明",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服臺灣高雄地方",
                ""
            ],
            [
                "法院100 年度訴字第1295號中華民國101 年2 月7 日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣高雄地方法院檢察署100 年度偵字第17725 號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認第一審判決論證推理均無不當，應",
                ""
            ],
            [
                "予維持，並引用第一審判決書記載之證據及理由。",
                ""
            ],
            [
                "二、經查：被告劉紀信、陳新在、劉仲演、陳郁明並無違反廢棄",
                ""
            ],
            [
                "物清理法之犯行等情，已經原判決論述甚詳。原審法院諭知",
                ""
            ],
            [
                "被告等4 人無罪，並無不合。檢察官上訴意旨猶執陳詞指摘",
                ""
            ],
            [
                "原判決諭知被告無罪不當，核無理由，應予駁回。",
                ""
            ],
            [
                "三、據上論斷，應依刑事訴訟法第368 條、第373 條，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官莊榮松到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  101     年    4     月    26    日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  莊秋桃",
                ""
            ],
            [
                "法  官  黃壽燕",
                ""
            ],
            [
                "法  官  范惠瑩",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "本判決須符合刑事妥速審判法第9條之規定始得上訴。",
                ""
            ],
            [
                "刑事妥速審判法第9條規定：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起",
                ""
            ],
            [
                "上訴之理由，以下列事項為限：",
                ""
            ],
            [
                "一  判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二  判決違背司法院解釋。",
                ""
            ],
            [
                "三  判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十",
                ""
            ],
            [
                "三條第一款之規定，於前項案件之審理，不適用之。",
                ""
            ],
            [
                "中    華    民    國  101     年    4     月    26    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}