{
    "id": "KSDM,92,簡,67,20030113,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C92%2C%E7%B0%A1%2C67%2C20030113%2C1",
    "history": {
        "KSDM,92,簡,67,20030113,1": [
            [
                "臺灣高雄地方法院刑事簡易判決　　　　　　　　　　　　九十二年度簡字第六七號",
                ""
            ],
            [
                "　　聲　請　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男　五",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（九十一年度偵字第",
                ""
            ],
            [
                "二三九九○號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物清除，處有期徒刑壹年貳月。緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣因甲○○以新台幣（下同）六萬元之代價，承包位於高雄縣梓官鄉○○○路附",
                ""
            ],
            [
                "近之水泥工程，於拆除舊磚造牆壁後，產生一般廢棄物磚塊一批，甲○○明知欲",
                ""
            ],
            [
                "經營廢棄物之清除業務，應列明專業技術人員與清除之工具、方法、設備及場所",
                ""
            ],
            [
                "，向地方主管機關申請核發許可證，始得從事廢棄物清除工作，竟未依規定申請",
                ""
            ],
            [
                "核發許可證或核備文件，即基於從事廢棄物清除之犯意，於民國九十一年十月二",
                ""
            ],
            [
                "十九日下午三時許，駕駛其所有無車牌之農用車，自高雄縣梓官鄉○○○路附近",
                ""
            ],
            [
                "之工地，搭載前開因拆除磚牆產生之一般廢棄物磚塊，前往高雄縣梓官鄉○○○",
                ""
            ],
            [
                "路西邊附近之海邊空地傾倒，以此方式清除廢磚塊之廢棄物，嗣於當日下午三時",
                ""
            ],
            [
                "五十分許，為警當場查獲。",
                ""
            ],
            [
                "二、案經行政院海巡署南部地區巡防局岸巡第五二一大隊報請臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查後聲請簡易判決處刑。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭事實，迭經被告甲○○於警、偵訊中供承不諱，核與證人邱大權、張志遠證",
                ""
            ],
            [
                "述情節相符，並有現場照片四張在卷可稽，足認被告之自白與事實相符，洵堪採",
                ""
            ],
            [
                "為論罪科刑之依據。事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "二、按廢棄物清理法第四十六條第一項第四款係規定：「未依第四十一條第一項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，『從事廢棄物貯存、清除、處理』，或未依廢",
                ""
            ],
            [
                "棄物清除、處理許可文件內容貯存、清除、處理廢棄物」，該款後段係處罰公、",
                ""
            ],
            [
                "民營廢棄物清除處理機構固無疑義，然前段並未限縮於公、民營廢棄物清除處理",
                ""
            ],
            [
                "機構，依文義觀之，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "即該當之，從而事業機構固為處罰之對象，自然人亦在處罰之列；再從目的解釋",
                ""
            ],
            [
                "而言，廢棄物清理法之立法目的，為有效清除、處理廢棄物，改善環境衛生，維",
                ""
            ],
            [
                "護國民健康，該法第一條定有明文，而非屬公、民營廢棄物之清除處理機構，未",
                ""
            ],
            [
                "領得許可文件即從事廢棄物清除處理，其對環境衛生危害不亞於公、民營廢棄物",
                ""
            ],
            [
                "清除處理機構，如該條款解釋上僅規範公、民營廢棄物清除處理機構，未將包括",
                ""
            ],
            [
                "個人之非公、民營廢棄物清除處理機構列入適用範圍，顯無法落實立法目的（最",
                ""
            ],
            [
                "高法院九十年度臺上字第三八三○號判決意旨參照）。核被告甲○○所為，係犯",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款之罪。爰審酌被告為圖私利而傾倒廢棄物",
                ""
            ],
            [
                "，破壞環境衛生，影響土地品質，對大自然之殘害程度甚鉅，惟念其犯後坦承犯",
                ""
            ],
            [
                "行，態度尚稱良好等一切情狀，量處如主文所示之刑，以資警惕。又查，被告前",
                ""
            ],
            [
                "未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣高雄",
                ""
            ],
            [
                "地方法院檢察署刑案資料查註紀錄表各一份在卷可參，因一時失慮，偶罹刑典，",
                ""
            ],
            [
                "事後已坦承犯行，深具悔意，經此偵審程序及罪刑之宣告，當知所警惕，信無再",
                ""
            ],
            [
                "犯之虞，本院因認以暫不執行其刑為當，併予宣告緩刑三年，以啟自新。",
                ""
            ],
            [
                "三、依刑事訴訟法第四百四十九條第一項，廢棄物清理法第四十六條第一項第四款，",
                ""
            ],
            [
                "刑法第十一條前段、第七十四條第一款，逕以簡易判決處如主文所示之刑。",
                ""
            ],
            [
                "如不服本判決，得自收受送達之日起十日內，向本院提起上訴。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      一      月     十三     日",
                ""
            ],
            [
                "臺灣高雄地方法院鳳山簡易庭",
                ""
            ],
            [
                "法  官    曾  淑  娟",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    呂  怜  勳",
                ""
            ],
            [
                "中      華      民      國    九十二    年      一      月     十三     日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}