{
    "id": "KSDM,90,訴,2449,20020107,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C90%2C%E8%A8%B4%2C2449%2C20020107%2C1",
    "history": {
        "KSDM,90,訴,2449,20020107,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第二四四九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　被　　　告　乙○○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一八五五",
                ""
            ],
            [
                "號、九十年度偵字第五一一四號），及移送併案審理（九十年度偵字第一九一七七號",
                ""
            ],
            [
                "及九十年度偵字第二三五九二號），本院判決如左：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "丁○○、甲○○共同未依廢棄物清除、處理許可文件內容清除、處理廢棄物，各處有",
                ""
            ],
            [
                "期徒刑壹年貳月。均緩刑參年。",
                ""
            ],
            [
                "丙○○、乙○○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物清除、處理，各處有期徒刑壹年貳月。均緩刑參年。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、丁○○係設在高雄市○鎮區○○街十四號之銘昱企業行負責人，於民國八十九年",
                ""
            ],
            [
                "九月二十日領有高雄市政府所核發之第一類乙級一般廢棄物及一般事業廢棄物之",
                ""
            ],
            [
                "清除許可證（高市府環四字第三四０六二號）之廢棄物清除機構，丁○○明知於",
                ""
            ],
            [
                "經營廢棄物之貯存、清除或處理業務時，應列明專業技術人員與貯存清除、處理",
                ""
            ],
            [
                "之工具、方法、設備及場所，向地方主管機關申請核發許可證後，始可依核准之",
                ""
            ],
            [
                "地點、處理方法處理廢棄物清除業務，而其所申請核准中間處理或最終處置地點",
                ""
            ],
            [
                "為高雄市政府環境保護局中、南區資源回收廠及大林埔填海工程管理中心，竟與",
                ""
            ],
            [
                "其妻甲○○基於共同之犯意聯絡，未經向地方主管機關即高雄縣政府申請許可，",
                ""
            ],
            [
                "擅自在甲○○所有位在高雄縣鳳山市○○路與過常街口西南角之空地，設置廢棄",
                ""
            ],
            [
                "物轉運站，於收集清除銘昱企業行所承攬高雄縣、市建築工地所生產之建築廢棄",
                ""
            ],
            [
                "物後，未依核准之處置地點，將之堆放貯存於上揭私設之轉運站內，並由甲○○",
                ""
            ],
            [
                "負責管理現場。而乙○○○係高雄市前鎮區瑞竹里進村巷四一之二號富裕建材行",
                ""
            ],
            [
                "負責人，未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可證",
                ""
            ],
            [
                "或核備文件，竟自不詳時間起，與其夫丙○○基於共同之犯意聯絡，由丙○○駕",
                ""
            ],
            [
                "駛車牌號碼ＺＴ－七五六號自用大貨車自高雄市之建築工地載運建築廢棄物至丁",
                ""
            ],
            [
                "○○設置之上開轉運站內堆置，乙○○○則向委託清除之工地業者收取每車新臺",
                ""
            ],
            [
                "幣（下同）數百元不等之代價，而未經許可，共同經營廢棄物清除業務。嗣於九",
                ""
            ],
            [
                "十年一月十一日中午十二時三十分許，丙○○駕駛上開自用大貨車自高雄市○○",
                ""
            ],
            [
                "路一處建築工地載運建築廢棄物至上開丁○○、甲○○所共同設置之轉運站內傾",
                ""
            ],
            [
                "倒時，為內政部警政署環保警察第三中隊警員當場查獲。",
                ""
            ],
            [
                "二、案經高雄縣警察局鳳山分局暨行政院環境保護署移送臺灣高雄地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本件訊據被告丁○○、甲○○、丙○○、乙○○○等四人對於右揭事實均供承不",
                ""
            ],
            [
                "諱，此外，復有行政院環境保護署（九０）環署督字第００一三七六一號函、銘",
                ""
            ],
            [
                "昱企業行之廢棄物清除許可證、富裕建材行之營利事業登記證各一紙（以上均為",
                ""
            ],
            [
                "影本）及現場照片六幀在卷可稽，堪認被告丁○○、甲○○、丙○○、乙○○○",
                ""
            ],
            [
                "等四人之自白核與事實相符，自得採為論罪之依據。本件事證已臻明確，被告丁",
                ""
            ],
            [
                "○○、甲○○、丙○○、乙○○○等四人右開犯行均堪認定。",
                ""
            ],
            [
                "二、按行為後法律有變更者，適用裁判時之法律；但裁判前之法律有利於行為人者，",
                ""
            ],
            [
                "適用最有利於行為人之法律；刑法第二條第一項前段定有明文。次按廢棄物清理",
                ""
            ],
            [
                "法業於九十年十月二十四日公布施行，修正前廢棄物清理法第二十二條第二項第",
                ""
            ],
            [
                "第四款之規定，移置修正後第四十六條第一項第四款，其法定刑雖由「一年以上",
                ""
            ],
            [
                "五年以下有期徒刑，得併科一百萬元以下罰金」，修正為「一年以上五年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣三百萬元以下罰金」，然二者之法定刑並無不同，而上開",
                ""
            ],
            [
                "第四款之規定，修正前後處罰之主體及行為態樣仍然相同，所不同者為從事廢棄",
                ""
            ],
            [
                "物清除、處理業者申請核發許可證之規定由修正前第二十條移置於修正後第四十",
                ""
            ],
            [
                "一條第一項，而修正後第四十一條第一項則有除外規定，換言之，從事廢棄物清",
                ""
            ],
            [
                "除、處理業務者，若有修正後第四十一條第一項但書各款情形之一，則無庸申請",
                ""
            ],
            [
                "許可文件，即可受託清除、處理廢棄物業務，較諸修正前第二十條規定，修正後",
                ""
            ],
            [
                "第四十一條規定顯然較有利，就申請核發許可證之規定比較上開第四款之規定，",
                ""
            ],
            [
                "可知修正後第四十六條第一項第四款之規定亦較修正前第二十二條第二項第四款",
                ""
            ],
            [
                "規定有利，是關於第四款之規定，本院自應適用修正後有利於被告之法律裁判之",
                ""
            ],
            [
                "。核被告丁○○、甲○○二人所為，均係犯修正後廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第四款後段之未依廢棄物清除、處理許可文件內容清除、處理廢棄物罪。另被",
                ""
            ],
            [
                "告丙○○、乙○○○二人所為，均係犯修正後同法第四十六條第一項第四款前段",
                ""
            ],
            [
                "之未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物清除、處理罪。被告丁○○、甲○○二人及被告丙○○、乙○○○二人",
                ""
            ],
            [
                "間，就上揭犯行，分別具有犯意之聯絡及行為之分擔，均為共同正犯。爰審酌被",
                ""
            ],
            [
                "告丁○○、甲○○、丙○○、乙○○○等四人之犯罪動機、目的、手段、品行、",
                ""
            ],
            [
                "智識程度及傾倒廢棄物之行為足以影響環境生態，所生危害一時無法復原，甚而",
                ""
            ],
            [
                "禍及後代子孫，情節非屬輕微，惟念被告丁○○、甲○○、丙○○、乙○○○等",
                ""
            ],
            [
                "四人犯罪後均尚能坦認犯行，態度良好，深知悔意等一切情狀，各量處如主文所",
                ""
            ],
            [
                "示之刑。又被告丁○○、甲○○、丙○○、乙○○○等四人前均未曾受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，有臺灣高雄地方法院檢察署刑案資料查註紀錄表各一紙在卷可按",
                ""
            ],
            [
                "，渠等因一時失慮，致觸犯本案犯行，歷經偵審程序，自當知所警惕，而無再犯",
                ""
            ],
            [
                "之虞，本院因認對渠等所宣告之刑以暫不執行為適當，爰均併予宣告緩刑三年，",
                ""
            ],
            [
                "以啟自新。至扣案後交由被告丁○○保管之車牌號碼ＺＸ－一八八號自用大貨車",
                ""
            ],
            [
                "、怪手及鏟土機各一台，及扣案後交由被告丙○○保管之車牌號碼ＺＴ－七五六",
                ""
            ],
            [
                "號自用大貨車一台，雖分別係被告丁○○、丙○○二人所有之物，惟尚非專供本",
                ""
            ],
            [
                "件犯罪所用之物，且將上開自用大貨車、鏟土機及怪手等物併予宣告沒收，亦顯",
                ""
            ],
            [
                "不符合比例原則，故本院不予宣告沒收之，併此敘明。",
                ""
            ],
            [
                "三、臺灣高雄地方法院檢察署九十年偵字第一九一七七號及九十年度偵字第二三五九",
                ""
            ],
            [
                "二號移送併案意旨係以：被告甲○○、丁○○二人於九十年十月十二日，意圖營",
                ""
            ],
            [
                "利，未依照核准廢棄物清除許可證登記之內容在核准之地區內營業，而非法清運",
                ""
            ],
            [
                "廢棄物，並以日薪一千二百元之代價雇用王登山操作挖土機處理廢棄物，嗣於該",
                ""
            ],
            [
                "日上午十一時三十分許，在高雄縣鳳山市○○○段一一三之二地號處為警查獲，",
                ""
            ],
            [
                "因而認與本件被告丁○○、甲○○二人前揭論罪科刑部分之事實有連續犯關係，",
                ""
            ],
            [
                "係屬裁判上一罪，移請併同審判。惟按刑法連續犯必須行為人主觀上基於概括犯",
                ""
            ],
            [
                "意，亦即行為人之多次犯罪行為，須自始均在一個預定犯罪計劃之內，出於主觀",
                ""
            ],
            [
                "上始終同一犯意之進行，始足當之，並非一有多次犯同一罪名之罪，即概論以連",
                ""
            ],
            [
                "續犯。經查：移送併案之上開違反廢棄物清理法行為時間係九十年十月十二日，",
                ""
            ],
            [
                "與本件論罪科刑之事實行為時間（九十年一月十一日）相距長達九月，據此，顯",
                ""
            ],
            [
                "難認被告丁○○、甲○○二人主觀上係基於前揭論罪科刑部分事實之概括犯意，",
                ""
            ],
            [
                "是該併案部分與本件被告丁○○、甲○○二人論罪科刑部分事實並無連續犯關係",
                ""
            ],
            [
                "，本院自無從併予審判，應退由檢察官另為妥適之處理，附此明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款，刑法第二條第一項前段、第十一條前段、第二十八條、第七十四",
                ""
            ],
            [
                "條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉河山到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      一      月      七      日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第七庭",
                ""
            ],
            [
                "法  官  蔡  正  雄",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  許  雅  惠",
                ""
            ],
            [
                "中      華      民      國    九十一    年      一      月      七      日",
                ""
            ],
            [
                "附錄本判決論罪之法條：",
                ""
            ],
            [
                "修正後廢棄物清理法條四十六條第一項第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,上訴,381,20020423,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　九十一年度上訴字第三八一號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法院九十年度訴字第二四",
                ""
            ],
            [
                "四九號中華民國九十一年一月七日第一審判決（起訴案號：臺灣高雄地方法院檢察署",
                ""
            ],
            [
                "九十年度偵字第一八五五號，移送併辦案號：九十一年度偵字第三九四四、三九四五",
                ""
            ],
            [
                "號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丙○○、乙○○部分撤銷。",
                ""
            ],
            [
                "丙○○、乙○○共同未依廢棄物清除許可文件內容清除廢棄物，各處有期徒刑壹年貳",
                ""
            ],
            [
                "月；均緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係銘昱企業行（設高雄市○鎮區○○街十四號）之負責人，且銘昱企業行",
                ""
            ],
            [
                "於民國八十九年九月二十日經高雄市政府核發高市府環四字第三四０六二號廢棄",
                ""
            ],
            [
                "物清除許可證，為廢棄物清除機構，營業地區為高雄市，中間處理或最終處置地",
                ""
            ],
            [
                "點為高雄市政府環境保護局中區資源回收廠。丙○○明知經營廢棄物之清除業務",
                ""
            ],
            [
                "，應列明專業技術人員與清除之工具、方法、設備及場所，向地方主管機關申請",
                ""
            ],
            [
                "核發許可證，並依廢棄物清除許可證內容清除廢棄物。詎丙○○竟與妻乙○○基",
                ""
            ],
            [
                "於共同之犯意聯絡，自八十九年間某日起，將銘昱企業行在高雄縣、市建築工地",
                ""
            ],
            [
                "清除之建築廢棄物，先載運堆放在乙○○所有坐落高雄縣鳳山市○○段一一三─",
                ""
            ],
            [
                "二號土地（即高雄縣鳳山市○○路與過常街口西南角之空地）上，由乙○○整理",
                ""
            ],
            [
                "分類後，再載運至最終處置地點為高雄市政府環境保護局中區資源回收廠。嗣於",
                ""
            ],
            [
                "九十年一月十一日中午十二時三十分許，適楊雅棠（原審同案被告，已判決確定",
                ""
            ],
            [
                "）未依規定領有廢棄物清除許可證，駕駛大貨車自高雄市○○路某建築工地載運",
                ""
            ],
            [
                "建築廢棄物，至丙○○、乙○○上開土地上傾倒時，為內政部警政署環保警察當",
                ""
            ],
            [
                "場查獲，扣得丙○○所有ＺＸ－一八八號自用大貨車、鏟土機及怪手各一台。復",
                ""
            ],
            [
                "於同年十月十二日上午十一時三十分許，在丙○○、乙○○上開土地上，不知情",
                ""
            ],
            [
                "之王登山受丙○○、乙○○雇用正操作挖土機將廢棄物裝上大貨車之際，再為內",
                ""
            ],
            [
                "政部警政署環保警察當場查獲，扣得乙○○所有ＵＺ─一一七號自用大貨車、挖",
                ""
            ],
            [
                "土機及剷土機各一台。",
                ""
            ],
            [
                "二、案經高雄縣警察局鳳山分局、行政院環境保護署分別移送臺灣高雄地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭事實，迭據上訴人即被告（下稱被告）丙○○、乙○○於警訊、偵查及原審",
                ""
            ],
            [
                "、本院審理中供承不諱，並有銘昱企業行之廢棄物清除許可證、現場照片六張（",
                ""
            ],
            [
                "均見警卷）及土地所有權狀（見警Ｂ卷）在卷可稽，復扣得被告丙○○所有ＺＸ",
                ""
            ],
            [
                "－一八八號自用大貨車、鏟土機及怪手各一台及被告乙○○所有ＵＺ─一一七號",
                ""
            ],
            [
                "自用大貨車、挖土機及剷土機各一台足佐，被告丙○○、乙○○之自白即堪認與",
                ""
            ],
            [
                "事實相符。被告丙○○、乙○○之事證明確，犯行堪以認定。",
                ""
            ],
            [
                "二、核被告丙○○、乙○○二人所為，均係犯修正後廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第四款後段之未依廢棄物清除許可證內容清除廢棄物罪。被告行為後，廢棄物清",
                ""
            ],
            [
                "理法業於九十年十月二十四日修正甲布，修正前廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款之規定，移置修正後第四十六條第一項第四款，其法定刑由「一年以上五",
                ""
            ],
            [
                "年以下有期徒刑，得併科一百萬元以下罰金」，修正為「一年以上五年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣三百萬元以下罰金」，比較修正前後條文之刑度相同，依刑",
                ""
            ],
            [
                "法第二條第一項前段規定，應適用裁判時之修正後第四十六條第一項第四款規定",
                ""
            ],
            [
                "論處。又被告丙○○、乙○○二人間，有犯意之聯絡及行為之分擔，均為共同正",
                ""
            ],
            [
                "犯。再刑法上所謂業務，係指以反覆同種類之行為為目的之社會的活動而言，被",
                ""
            ],
            [
                "告二人係經營廢棄物之清除業務，是被告二人所為，尚無連續犯之適用，併予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "三、原審以被告罪證明確，予以論罪科刑，固非無見，惟查被告於九十年一月十一日",
                ""
            ],
            [
                "中午十二時三十分許，為警查獲後，仍繼續經營廢棄物之清除業務，復於同年十",
                ""
            ],
            [
                "月十二日上午十一時三十分許，為警查獲，原判決未及審認，尚有未洽。檢察官",
                ""
            ],
            [
                "上訴意旨，指摘原判決此部分不當，為有理由，自應予以撤銷改判。爰審酌被告",
                ""
            ],
            [
                "未依廢棄物清除許可證內容清除廢棄物，影響環境生態，惟念及被告二人前未曾",
                ""
            ],
            [
                "犯罪，有台灣高等法院被告全國前案紀錄表在卷足憑，且被告僅係在上開土地上",
                ""
            ],
            [
                "進行整理分類，其後並未將廢棄物任意丟棄掩埋，尚未造成具體危害，犯行非十",
                ""
            ],
            [
                "分重大等一切情狀，各量處如主文所示之刑。又被告丙○○、乙○○前均未曾受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，有臺灣高雄地方法院檢察署刑案資料查註紀錄表各一紙",
                ""
            ],
            [
                "在卷可按，因一時失慮，致觸犯本件犯行，且被告已於九十年十二月四日以長德",
                ""
            ],
            [
                "企業行向高雄縣政府申請取得廢棄物清除許可證，其歷經偵審程序，自當知所警",
                ""
            ],
            [
                "惕，而無再犯之虞，因認以暫不執行為適當，仍如原審併予宣告緩刑三年，以啟",
                ""
            ],
            [
                "自新。扣案ＺＸ－一八八號自用大貨車、怪手及鏟土機各一台，係被告丙○○所",
                ""
            ],
            [
                "有，扣案ＵＺ─一一七號自用大貨車、挖土機及剷土機各一台，係被告乙○○所",
                ""
            ],
            [
                "有，雖曾供犯罪所用，然亦為被告二人經營合法廢棄物之清除業務所用，況被告",
                ""
            ],
            [
                "已於九十年十二月四日以長德企業行向高雄縣政府申請取得廢棄物清除許可證，",
                ""
            ],
            [
                "如宣告沒收上開扣押物，將使被告喪失生活所依之工具，顯不符合比例原則，故",
                ""
            ],
            [
                "本院不予宣告沒收。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、修正後廢棄物清理法第四十六條第一項第四款、刑法第二條第一",
                ""
            ],
            [
                "項前段、第十一條前段、第二十八條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官彭南雄到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十一     年       四       月     二十三   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第二庭",
                ""
            ],
            [
                "審判長法官  曾永宗",
                ""
            ],
            [
                "法官  邱永貴",
                ""
            ],
            [
                "法官  郭玫利",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  高惠珠",
                ""
            ],
            [
                "中    華    民    國     九十一     年       四       月     二十五   日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條第一項第四款：",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金",
                ""
            ],
            [
                "︰",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}