{
    "id": "KSDM,93,訴,2447,20041217,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C93%2C%E8%A8%B4%2C2447%2C20041217%2C1",
    "history": {
        "KSDM,93,訴,2447,20041217,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十三年度訴字第二四四七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○　男　五",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十三年度偵字第一五九四",
                ""
            ],
            [
                "五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○明知從事廢棄物清除、處理業務者，應向主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得",
                ""
            ],
            [
                "受託清除、處理廢棄物之業務，詎其未領有主管機關核准之廢棄物清除許可證，",
                ""
            ],
            [
                "即擅自從事廢棄物清除之業務，嗣於民國九十三年八月七日下午六時三十分許，",
                ""
            ],
            [
                "被告駕駛車牌號碼Ｓ七—二三九０號自小貨車，在高雄縣湖內鄉○○街二０七號",
                ""
            ],
            [
                "旁，非法清除廢木板、廢紙、衛生紙、便當盒、廚餘、廢寶特瓶及廢塑膠袋等一",
                ""
            ],
            [
                "般廢棄物時，經行政院內政部警政署環保警察第三中隊會同行政院環保署環境督",
                ""
            ],
            [
                "察總隊南區督察大隊當場查獲。因認被告涉犯廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款前段之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項",
                ""
            ],
            [
                "分別定有明文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確",
                ""
            ],
            [
                "有犯罪行為之積極證據而言，如未能發現相當證據或證據不足以證明，自不能以",
                ""
            ],
            [
                "推測或擬制之方法，以為裁判基礎，此有最高法院二十九年上字第三一○五號判",
                ""
            ],
            [
                "例及四十年台上字第八十六號判例可供參照；又認定犯罪事實，所憑之證據，雖",
                ""
            ],
            [
                "不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上",
                ""
            ],
            [
                "之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始",
                ""
            ],
            [
                "得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，",
                ""
            ],
            [
                "即無從為有罪之認定，此亦有最高法院七十六年台上字第四九八六號判例可資參",
                ""
            ],
            [
                "照。",
                ""
            ],
            [
                "三、本件公訴人認被告涉犯廢棄物清理法第四十六條第一項第四款前段之罪嫌，無非",
                ""
            ],
            [
                "係以被告自承其無從事廢棄物清除、處理業務之許可；且行政院環保署環境督察",
                ""
            ],
            [
                "總隊南區督察大隊環境稽查工作紀錄記載，被告為警查獲時駕駛之車牌號碼Ｓ七",
                ""
            ],
            [
                "—二三九０號自小貨車上載運有一般廢棄物等語；並有被告為警查獲時，其駕駛",
                ""
            ],
            [
                "之小貨車上載運垃圾之現場照片八幀等，為其論據。訊據被告堅決否認有何違反",
                ""
            ],
            [
                "廢棄物清理法之犯行，辯稱：其當時係在高雄縣湖內鄉○○街二０七號旁撿拾可",
                ""
            ],
            [
                "用之東西，以賣給收購二手貨之人，並未受託從事廢棄物之清理工作等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告並無從事廢棄物清除、處理業務之許可一節，為被告供承在卷，顯見其確無",
                ""
            ],
            [
                "公民營廢棄物清除處理機構之許可，自不得從事廢棄物清除、處理業務甚明。",
                ""
            ],
            [
                "被告為警查獲時，其駕駛之車牌號碼Ｓ七—二三九０號自小貨車上載運有一般廢",
                ""
            ],
            [
                "棄物（廢木板、廢紙、衛生紙、便當盒、廚餘、廢保特瓶、費塑膠‧‧雜物等）",
                ""
            ],
            [
                "乙情，為被告所不否認，且有內政部警政署環保警察隊、行政院環保署環境督察",
                ""
            ],
            [
                "總隊南區督察大隊環境稽查工作紀錄及為警查獲時所攝之照片八幀可資佐證，足",
                ""
            ],
            [
                "見被告為警查獲時，其駕駛之自小貨車上確實載運有一般廢棄物。",
                ""
            ],
            [
                "證人即查獲本件之內政部警政署環保警察隊警員黃鎮倉結證稱：九十三年八月七",
                ""
            ],
            [
                "日下午在高雄縣湖內鄉巡邏時，發現被告駕駛車牌號碼Ｓ七—二三九０號自小貨",
                ""
            ],
            [
                "車停在往興達港方向之路旁，該處並無住家，因見該車未漆上從事廢棄物清除、",
                ""
            ],
            [
                "處理業務之許可證號，且車上載運者係以黑色塑膠袋裝之一包包物品，又被告將",
                ""
            ],
            [
                "車上物品拿到車下揀東西，包完後再放回車上，故認其有嫌疑，而等候四十分鐘",
                ""
            ],
            [
                "，待被告駕車離開時，尾隨被告到達約一公里遠之高雄縣湖內鄉○○街二０七號",
                ""
            ],
            [
                "旁，見被告至該處之二個綠色子母車型式之垃圾桶翻找撿拾東西，遂下車盤查被",
                ""
            ],
            [
                "告，並請行政院環保署環境督察總隊南區督察大隊會同鑑定得知被告載運之物品",
                ""
            ],
            [
                "為一般廢棄物，但不知被告車上載運之物品來自何處等語（見本院九十三年十一",
                ""
            ],
            [
                "月十七日審理筆錄）。觀諸證人黃鎮倉之證言，查獲時係先見被告車上載運有廢",
                ""
            ],
            [
                "棄物品，及被告有於載運之廢棄物中撿拾之舉動，再見被告行至一般路旁均可見",
                ""
            ],
            [
                "之垃圾桶翻找撿拾廢棄物等情，此外，其並未見被告載運之廢棄物自何處而來、",
                ""
            ],
            [
                "如何而來及有何受託清除處理廢棄物之行為。故此，由證人黃鎮倉上開證言僅足",
                ""
            ],
            [
                "證被告有載運及撿拾廢棄物之事實，但並無證據足資證明被告有受託處理廢棄物",
                ""
            ],
            [
                "之情事。亦即，被告究係清除處理自己之廢棄物、撿拾他人棄置之廢棄物，抑係",
                ""
            ],
            [
                "受託清除處理廢棄物，或有其他事由等，均有不明，自未能遽認被告確係受託清",
                ""
            ],
            [
                "除處理廢棄物。",
                ""
            ],
            [
                "基此，被告固無從事廢棄物清除、處理業務之許可，且為警查獲時其駕駛之車輛",
                ""
            ],
            [
                "上固然載運有廢棄物，但綜衡證人黃鎮倉所證、卷附之內政部警政署環保警察隊",
                ""
            ],
            [
                "、行政院環保署環境督察總隊南區督察大隊環境稽查工作紀錄及為警查獲時所攝",
                ""
            ],
            [
                "之照片八幀等，被告有何清除處理廢棄之情事均有不明，而尚難以被告載運有廢",
                ""
            ],
            [
                "棄物一節遽認被告係受託清除處理他人之廢棄物，自亦無以逕認被告所為涉有違",
                ""
            ],
            [
                "反廢棄物清理法第四十六條第一項第四款前段之罪。",
                ""
            ],
            [
                "五、綜上所述，本件尚乏明確之積極證據，足認被告有為公訴人所指犯行。此外，復",
                ""
            ],
            [
                "查無其他積極證據足認被告有何上開犯行，揆諸前開規定及判例意旨，應為其無",
                ""
            ],
            [
                "罪之諭知。",
                ""
            ],
            [
                "據上論結，依刑事訴訟法第三百零一條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官乙○○到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十三　　　年　　十二　　月　　十七　　日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第十四庭",
                ""
            ],
            [
                "審判長法官  陳銘珠",
                ""
            ],
            [
                "法官  林瑋桓",
                ""
            ],
            [
                "法官  洪乙心",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  黃進遠",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,94,上訴,143,20050415,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　 94年度上訴字第143號",
                ""
            ],
            [
                "上　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　張榮作律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣高雄地方法",
                ""
            ],
            [
                "院93年度訴字第2447號中華民國93年12月17日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣高雄地方法院檢察署93年度偵字第15945 號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○明知從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件後，始得受託清除、處理廢",
                ""
            ],
            [
                "棄物之業務。詎被告未領有主管機關核准之廢棄物清除許可",
                ""
            ],
            [
                "證，即擅自從事廢棄物清除之業務，於民國93年8 月7 日下",
                ""
            ],
            [
                "午6 時30分許，駕駛車牌號碼S7-2390 號自用小貨車，在高",
                ""
            ],
            [
                "雄縣湖內鄉○○街207 號旁，非法清除廢木板、廢紙、衛生",
                ""
            ],
            [
                "紙、便當盒、廚餘、廢寶特瓶及廢塑膠袋等一般廢棄物時，",
                ""
            ],
            [
                "經行政院內政部警政署環保警察第三中隊會同行政院環保署",
                ""
            ],
            [
                "環境督察總隊南區環境督察大隊當場查獲。因認被告涉犯廢",
                ""
            ],
            [
                "棄物清理法第46條第1 項第4 款前段罪嫌云云。",
                ""
            ],
            [
                "二、本件公訴人認被告涉犯廢棄物清理法第46條第1 項第4 款前",
                ""
            ],
            [
                "段罪嫌，係以：被告自承未領有廢棄物清除、處理之許可",
                ""
            ],
            [
                "文件；行政院環保署環境督察總隊南區環境督察大隊環境",
                ""
            ],
            [
                "稽查工作紀錄記載，被告為警查獲時，所駕駛之車牌號碼S7",
                ""
            ],
            [
                "-2390 號自用小貨車上載運有一般廢棄物；上開小貨車所",
                ""
            ],
            [
                "載運垃圾之現場照片8 幀，為其論據。惟訊據被告堅決否認",
                ""
            ],
            [
                "有何違反廢棄物清理法犯行，辯稱：「伊是從事資源回收，",
                ""
            ],
            [
                "撿拾各大樓的垃圾，並未任意棄置垃圾；當時伊在高雄縣湖",
                ""
            ],
            [
                "內鄉○○街207 號旁撿拾可用的東西，要賣給收購二手貨的",
                ""
            ],
            [
                "人，並不是受託從事廢棄物清理、處理工作」等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。而刑事訴訟法",
                ""
            ],
            [
                "上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行",
                ""
            ],
            [
                "為之積極證據而言，如未能發現相當證據或證據不足以證明",
                ""
            ],
            [
                "，自不能以推測或擬制之方法，以為裁判基礎；又認定犯罪",
                ""
            ],
            [
                "事實，所憑之證據，雖不以直接證據為限，間接證據亦包括",
                ""
            ],
            [
                "在內，然無論直接或間接證據，其為訴訟上之證明，須於通",
                ""
            ],
            [
                "常一般之人均不致於有所懷疑，而得確信其為真實之程度者",
                ""
            ],
            [
                "，始得據之為有罪之認定，倘其證明尚未達到此一程度，而",
                ""
            ],
            [
                "有合理性懷疑之存在時，即無從為有罪之認定（最高法院29",
                ""
            ],
            [
                "年上字第3105號、40年台上字第86號、76年台上字第4986號",
                ""
            ],
            [
                "判例要旨參照）。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "被告並未向中主管主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除處理機構許可文件，且為警查獲時，",
                ""
            ],
            [
                "其所駕駛之車牌號碼S7-2390 號自用小貨車上載運有一般廢",
                ""
            ],
            [
                "棄物（內含廢木板、廢紙、衛生紙、便當盒、廚餘、廢保特",
                ""
            ],
            [
                "瓶、廢塑膠‧‧雜物等）一節，為被告所不否認，復有行政",
                ""
            ],
            [
                "院環保署環境督察總隊南區環境督察大隊環境稽查工作紀錄",
                ""
            ],
            [
                "及查獲時所拍攝之照片8 幀在卷可憑（見警卷第15、19至22",
                ""
            ],
            [
                "頁）。足認被告確係未取得相關機關許可文件，而從事一般",
                ""
            ],
            [
                "廢棄物清除（指廢棄物之收集、運輸）甚明。",
                ""
            ],
            [
                "證人即負責本件稽查之行政院環保署環境督察總隊南區環境",
                ""
            ],
            [
                "督察大隊職員林芬玉於本院證稱：「查獲甲○○時，甲○○",
                ""
            ],
            [
                "說小貨車上垃圾是來自各大樓，伊認為可以採信，因為根據",
                ""
            ],
            [
                "經驗，甲○○所載的垃圾沒有事業單位廢棄物，是一大包裡",
                ""
            ],
            [
                "面有很多小包，應是把家戶垃圾集合成一大包」等語在卷（",
                ""
            ],
            [
                "見本院卷第49、50頁）；又證人即查獲本件之內政部警政署",
                ""
            ],
            [
                "環保警察隊警員黃鎮倉於原審證稱：「93年8 月7 日下午伊",
                ""
            ],
            [
                "在高雄縣湖內鄉巡邏時，發現甲○○駕駛小貨車停在往興達",
                ""
            ],
            [
                "港方向之路旁，因小貨車沒有漆上從事廢棄物清除、處理業",
                ""
            ],
            [
                "務之許可證號，且載運有以黑色塑膠袋裝一包包的物品，甲",
                ""
            ],
            [
                "○○並將車上物品拿到車下揀東西，包完後再放回車上，伊",
                ""
            ],
            [
                "認為有嫌疑，等候40分鐘後，待甲○○駕車離開，伊尾隨甲",
                ""
            ],
            [
                "○○到達約1 公里遠之高雄縣湖內鄉○○街207 號旁，見甲",
                ""
            ],
            [
                "○○又至該處2 個綠色子母車型式的垃圾桶翻找撿拾東西，",
                ""
            ],
            [
                "遂下車盤查，伊不知道甲○○車上載運的物品來自何處」等",
                ""
            ],
            [
                "語（見原審卷第36至40頁），復於本院證稱：「在湖內鄉○",
                ""
            ],
            [
                "○街270 號旁的大樓，伊有看到甲○○在垃圾桶裡面撿東西",
                ""
            ],
            [
                "」等語明確（見本院卷第48頁）。足認被告上開係為從事資",
                ""
            ],
            [
                "源回收而撿拾各大樓垃圾之辯解可採。",
                ""
            ],
            [
                "按廢棄物清理法之立法目的，在為有效清除、處理廢棄物，",
                ""
            ],
            [
                "改善環境衛生，維護國民健康，此由該法第1 條內容可知。",
                ""
            ],
            [
                "且參酌證人林芬玉就資源垃圾收集者之行為是否違法一節，",
                ""
            ],
            [
                "於本院證稱：「如果路邊撿拾資源垃圾，並不算是清除他人",
                ""
            ],
            [
                "的垃圾，也沒有清除的行為」等語（見本院卷第50頁）；及",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項本文係規定：「從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣 (市)主 管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得『受託』清除、處理廢棄物業務」，若有違反，",
                ""
            ],
            [
                "始有同法第46條第1 項第4 款前段之適用。則本件被告為警",
                ""
            ],
            [
                "查獲時，所載運者為一般家戶垃圾，並無事業廢棄物，已乏",
                ""
            ],
            [
                "證據可認其係受他人之託為清除、處理廢棄物之行為，且亦",
                ""
            ],
            [
                "未見被告有隨意棄置廢棄物之行為，其復僅係為取得資源垃",
                ""
            ],
            [
                "圾而收集垃圾，此均與廢棄物清理法之立法目的無違，亦與",
                ""
            ],
            [
                "廢棄物清理法第41條規範之範圍不同，自難認被告之行為已",
                ""
            ],
            [
                "該當於廢棄物清理法第46條第1 項第4 款前段之構成要件。",
                ""
            ],
            [
                "至於證人林芬玉於本院另證稱：「因甲○○開一部車子收集",
                ""
            ],
            [
                "各大樓的垃圾，且車上廢棄物很混雜，所以才認定甲○○違",
                ""
            ],
            [
                "法」等語（見本院卷第50頁），然被告既為從事資源垃圾之",
                ""
            ],
            [
                "回收，當不限於當場撿拾、處理，或非以車輛載運，始謂為",
                ""
            ],
            [
                "資源垃圾回收，自尚難依此為被告不利之認定。",
                ""
            ],
            [
                "綜上所述，被告固無從事廢棄物清除、處理業務之許可文件",
                ""
            ],
            [
                "，且為警查獲時其所駕駛之小貨車上載運有一般廢棄物；惟",
                ""
            ],
            [
                "綜衡證人黃鎮倉、林芬玉所證，及卷附相關稽查工作紀錄、",
                ""
            ],
            [
                "照片，均難認被告之行為有違反廢棄物清理法之立法目的，",
                ""
            ],
            [
                "或該當於廢棄物清理法第46條第1 項第4 款前段之構成要件",
                ""
            ],
            [
                "；是公訴人就被告所涉犯嫌，尚難認業舉證達令人信實無疑",
                ""
            ],
            [
                "之程度。此外復查無其他積極證據足資定認定被告有何公訴",
                ""
            ],
            [
                "人所指違反廢棄物清理法第46條第1 項第4 款前段犯行，依",
                ""
            ],
            [
                "上開法條規定及說明，自應為被告無罪之諭知。",
                ""
            ],
            [
                "五、原審認被告犯罪不能證明，而為被告無罪之判決，經核與法",
                ""
            ],
            [
                "並無不合。檢察官上訴意旨以被告之行為已該當於廢棄物清",
                ""
            ],
            [
                "理法第46條第1 項第4 款前段之「清除」行為，且上開條文",
                ""
            ],
            [
                "不以「受託」為構成要件，及原審未依職權傳訊證人林玉芬",
                ""
            ],
            [
                "到庭，而指摘原判決不當。惟檢察官上開上訴理由，均經本",
                ""
            ],
            [
                "院詳述如上，應認檢察官之上訴為無理由，應予駁回。",
                ""
            ],
            [
                "六、適用法律：刑事訴訟法第368條。",
                ""
            ],
            [
                "本案經檢察官沈紹嘉到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　4 　　月　　15　　日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  莊飛宗",
                ""
            ],
            [
                "法  官  黃憲文",
                ""
            ],
            [
                "法  官  曾逸誠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　4 　　月　　15　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}