{
    "id": "KSDM,91,訴,27,20020509,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C27%2C20020509%2C1",
    "history": {
        "KSDM,91,訴,27,20020509,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　　九十一年度訴字第二七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　　　　　　　丁○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　張榮作",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第九二二二",
                ""
            ],
            [
                "號、第一六五七二號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月，緩刑肆年。",
                ""
            ],
            [
                "丁○、甲○○共同連續未領有廢棄物清除許可文件，從事廢棄物清除，各處有期徒刑",
                ""
            ],
            [
                "壹年貳月，均緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○為高雄縣路竹鄉鄉○○村六四六號土地之管理人（所有人為其配偶謝",
                ""
            ],
            [
                "乙○○），明知未經主管機關許可，不得提供土地回填、堆置廢棄物，竟基於提",
                ""
            ],
            [
                "供土地堆置廢棄物之犯意，自民國八十五年八月起，無償提供上址土地供拼裝車",
                ""
            ],
            [
                "司機丁○傾倒建築廢棄物。而丁○明知未領有主管機關核發之廢棄物貯存、清除",
                ""
            ],
            [
                "、處理許可證者，不得從事廢棄物清除等事項，竟與同行之拼裝車司機甲○○共",
                ""
            ],
            [
                "同基於從事廢棄物清除概括犯意之聯絡，自八十五年八月間起至九十年五月八日",
                ""
            ],
            [
                "止，連續多次駕車載運瀝青、磚塊、木板、木屑等建築廢棄物至上址傾倒，而共",
                ""
            ],
            [
                "同從事建築廢棄物之清除工作。嗣九十年五月八日上午十時三十分許，丁○、甲",
                ""
            ],
            [
                "○○二人分別以日薪二千元之代價受不知情挖土機司機楊振義僱用，清除建築廢",
                ""
            ],
            [
                "棄物，擅將建築廢棄物載運至上址傾倒時，為警當場查獲，並扣得丁○、甲○○",
                ""
            ],
            [
                "所有載運廢棄物之拼裝車各一臺（已分別委由丁○、甲○○保管）。",
                ""
            ],
            [
                "二、案經高雄縣政府警察局湖內分局報告臺灣高雄地方法院檢察署檢察官偵查起訴及",
                ""
            ],
            [
                "自動檢舉偵辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丁○、甲○○對於右述事實均坦承不諱。訊之被告戊○○則矢口否認有",
                ""
            ],
            [
                "何違反廢棄物清理法之犯行，辯稱：上開土地為其妻謝乙○○所有，是謝乙○○",
                ""
            ],
            [
                "同意丁○在這筆土地上堆置廢棄物，其不知情云云。經查：",
                ""
            ],
            [
                "（一）被告丁○、甲○○部分之犯行，除據被告丁○、甲○○二人於警、偵訊及本院",
                ""
            ],
            [
                "審理中自白不諱且互核一致外，並經證人即於九十年五月八日雇用被告丁○、",
                ""
            ],
            [
                "甲○○載運建築廢棄物之挖土機司機楊振義證稱：我代屋主黃國祥雇請拼裝車",
                ""
            ],
            [
                "司機，便找上被告丁○、甲○○二人，請他們幫忙載運建築廢棄物，代價為一",
                ""
            ],
            [
                "人一天二千元，我不知道他們未領有廢棄物清除許可證，也不知道他們將廢棄",
                ""
            ],
            [
                "物載至上址傾倒，警方今日於上址查獲二臺拼裝車上之磚塊、木板、木屑等物",
                ""
            ],
            [
                "即是我交由他們載運的廢棄物（見警卷第八至九頁、偵查卷第二十四頁）等語",
                ""
            ],
            [
                "屬實，且有現場照片十四幀、現場紀錄乙張、保管條二紙、查扣物品明細清單",
                ""
            ],
            [
                "二份附卷可稽，堪信被告丁○、甲○○二人之前開自白與事實相符。",
                ""
            ],
            [
                "（二）被告戊○○部分之犯行，業據被告戊○○於警、偵訊時坦承：「我於八十五年",
                ""
            ],
            [
                "八月份開始無償委託丁○幫我管理該地，因為該地是窪地，隔壁是果菜市場，",
                ""
            ],
            [
                "那些廢水、爛水果流進來很臭，剛好丁○有在載運建築廢棄物，我就將該地交",
                ""
            ],
            [
                "由丁○處理，並讓丁○傾倒建築廢棄物，以便將該筆土地堆高後可作其他利用",
                ""
            ],
            [
                "，現已有六、七年左右」等語不諱（見警卷第十二頁、偵查卷第二十四至二十",
                ""
            ],
            [
                "五頁），核與被告丁○於警、偵訊時供述：這筆土地地主是謝乙○○，但實際",
                ""
            ],
            [
                "管理人是地主之夫戊○○，戊○○自八十五年八月起將該地無償委由我管理，",
                ""
            ],
            [
                "我與戊○○間沒有訂立契約，只有口頭約定，當時我與甲○○從事載運建築廢",
                ""
            ],
            [
                "棄物工作，就利用該筆土地傾倒廢棄物，時間已有六、七年，該土地上堆置之",
                ""
            ],
            [
                "磚塊、木板等建築廢棄物是我與甲○○自各地載運來的（見警卷第二至三頁、",
                ""
            ],
            [
                "偵查卷第二十五頁）之情節一致，並有土地所有權狀乙紙在卷足憑。雖被告戊",
                ""
            ],
            [
                "○○於本院審理時翻異前詞，改以前詞置辯，而被告丁○亦附合被告戊○○之",
                ""
            ],
            [
                "辯詞，改稱：是老闆娘謝乙○○同意其於該地傾倒建築廢棄物云云。惟按「案",
                ""
            ],
            [
                "重初供」，被告戊○○、丁○於警、偵訊中之所言顯然較少考量利弊得失，且",
                ""
            ],
            [
                "所供情節又互核相符，故被告戊○○、丁○於警、偵訊中供述之內容應較接近",
                ""
            ],
            [
                "真實。佐以被告丁○於九十年五月八日上午十時三十分許為警查獲，在同日中",
                ""
            ],
            [
                "午十二時四十分許製作筆錄時，即主動供出係地主謝乙○○之夫戊○○同意其",
                ""
            ],
            [
                "於該地傾倒建築廢棄物，警方依被告丁○上開供述，方循線於下午四時許通知",
                ""
            ],
            [
                "被告戊○○到案說明乙節，業據被告戊○○自承：九十年五月八日下午四時許",
                ""
            ],
            [
                "二女兒告訴我說我被警察通知到案，後來我就到警察局去等語明確（見本院九",
                ""
            ],
            [
                "十一年四月二十五日審判筆錄），且被告戊○○於檢察官偵查中以證人身分到",
                ""
            ],
            [
                "庭作證，仍證稱被告丁○係受其委託在該地傾倒廢棄物，並將該地委託被告丁",
                ""
            ],
            [
                "○處理之緣由、目的陳述綦詳，已如前述，苟被告戊○○對上開土地供人堆置",
                ""
            ],
            [
                "廢棄物之事實並不清楚，則為何於偵查中不向檢察官供明此係其妻謝乙○○所",
                ""
            ],
            [
                "為，反而詳細交代其委由被告丁○處理之細節，迨發現遭公訴人自動檢舉簽分",
                ""
            ],
            [
                "偵案並偵查起訴後，才於本院審理時主張其對上述事項均不知情？是被告戊○",
                ""
            ],
            [
                "○前揭所辯顯與常情有悖，不足採信。",
                ""
            ],
            [
                "（三）至證人謝乙○○固於本院調查時到庭證述上開土地是我委託被告丁○代為處理",
                ""
            ],
            [
                "，被告戊○○並不知情云云。惟查本案依被告戊○○、丁○於警、偵訊中之陳",
                ""
            ],
            [
                "述，足認上開土地登記所有人雖為謝乙○○，實際管理人卻為被告戊○○，係",
                ""
            ],
            [
                "被告戊○○同意被告丁○在上址傾倒建築廢棄物，已如前述，且證人謝乙○○",
                ""
            ],
            [
                "身為被告戊○○之妻，其證詞本有迴護、偏袒被告戊○○之可能，是證人謝乙",
                ""
            ],
            [
                "○○之證詞不足據為有利於被告戊○○之證據。",
                ""
            ],
            [
                "（四）又被告戊○○於本院審理時辯稱委託書係在警局填載，並非於八十五年八月十",
                ""
            ],
            [
                "日與被告丁○共同書立等語。經本院當庭勘驗警訊錄音帶結果，錄音內容為連",
                ""
            ],
            [
                "續錄音無中斷，與警訊筆錄之記載相符，警訊過程中有人叫被告戊○○回家拿",
                ""
            ],
            [
                "印章蓋在委託書上（見本院九十一年四月二十五日審判筆錄），是該委託書應",
                ""
            ],
            [
                "係被告戊○○至警局後方與被告丁○共同填寫無訛，然尚不得遽此推論被告戊",
                ""
            ],
            [
                "○○無委託被告丁○代為管理該地之情事，況且被告丁○業已於警訊中坦承被",
                ""
            ],
            [
                "告戊○○係口頭同意讓其在該地傾倒廢棄物，彼此沒有訂立契約乙情明確（見",
                ""
            ],
            [
                "警卷第二頁），故該委託書之真實性並不足以影響本案之認定，附此說明。",
                ""
            ],
            [
                "（五）綜上所述，被告三人罪證明確，犯行均堪認定，應予依法論科。",
                ""
            ],
            [
                "二、按行為後法律有變更者，適用裁判時之法律，但裁判前之法律有利於行為人者，",
                ""
            ],
            [
                "適用最有利於行為人之法律，刑法第二條第一項定有明文；被告三人行為後，立",
                ""
            ],
            [
                "法院業於九十年十月四日三讀通過修正廢棄物清理法，將全部條文由三十六條擴",
                ""
            ],
            [
                "增為七十七條，於同月二十四日經總統公布施行，於同年月二十六日生效，修正",
                ""
            ],
            [
                "前廢棄物清理法第二十二條第二項第三款、第四款之規定，移置修正後第四十六",
                ""
            ],
            [
                "條第一項第三款、第四款，其法定刑由「一年以上五年以下有期徒刑，得併科一",
                ""
            ],
            [
                "百萬元以下罰金」，修正為「一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金」，經核新舊法刑度相同，僅係罰金刑部分由舊法規定之銀元一百萬",
                ""
            ],
            [
                "元以下罰金，改為等值之新臺幣三百萬元以下罰金，是依刑法第二條第一項前段",
                ""
            ],
            [
                "規定，自應適法新法。又按廢棄物清理法第四十六條第一項第四款係規定：「未",
                ""
            ],
            [
                "依第四十一條第一項規定領有廢棄物清除、處理許可文件，『從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理』，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物",
                ""
            ],
            [
                "」，該款後段係處罰公、民營廢棄物清除處理機構固無疑義，然前段並未限縮於",
                ""
            ],
            [
                "公、民營廢棄物清除處理機構，依文義觀之，凡未領有許可證或核備文件而從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理即該當之，從而事業機構固為處罰之對象，自然人亦在",
                ""
            ],
            [
                "處罰之列；再從目的解釋而言，廢棄物清理法之立法目的，為有效清除、處理廢",
                ""
            ],
            [
                "棄物，改善環境衛生，維護國民健康，該法第一條定有明文，而非屬公、民營廢",
                ""
            ],
            [
                "棄物之清除處理機構，未領得許可文件即從事廢棄物清除處理，其對環境衛生危",
                ""
            ],
            [
                "害不亞於公、民營廢棄物清除處理機構，如該條款解釋上僅規範公、民營廢棄物",
                ""
            ],
            [
                "清除處理機構，未將包括個人之非公、民營廢棄物清除處理機構列入適用範圍，",
                ""
            ],
            [
                "顯無法落實立法目的（最高法院九十年度台上字第三八三０號判決參照）。是核",
                ""
            ],
            [
                "被告戊○○所為，係違反修正後廢棄物清理法第四十六條第一項第三款未經主管",
                ""
            ],
            [
                "機關許可，提供土地堆置廢棄物之規定；被告丁○、甲○○未依規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除之行為，均係違反修正後廢棄物清理法第",
                ""
            ],
            [
                "四十一條第一項規定，而犯同法第四十六條第一項第四款之未依規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物清除罪。被告丁○、甲○○就上開犯行間有犯意聯絡",
                ""
            ],
            [
                "與行為分擔，為共同正犯。被告丁○、甲○○多次未領得廢棄物清除許可文件，",
                ""
            ],
            [
                "而從事廢棄物清除之犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯",
                ""
            ],
            [
                "係基於概括犯意為之，為連續犯，爰依刑法第五十六條之規定以一罪論。審酌被",
                ""
            ],
            [
                "告三人一時失慮，致罹刑章，其所棄置廢棄物之時間、所犯情節、及所造成之危",
                ""
            ],
            [
                "害尚非十分重大，及其犯後態度尚稱良好等一切情狀，分別處如主文所示之刑，",
                ""
            ],
            [
                "以示懲儆。再查被告戊○○前受有期徒刑以上刑之宣告，執行完畢後，五年以內",
                ""
            ],
            [
                "未曾受有期徒刑以上刑之宣告；而被告丁○前於七十八年十二月六日，雖曾因竊",
                ""
            ],
            [
                "盜案件，經本院判處有期徒刑十月，緩刑四年確定，惟於緩刑期滿，而緩刑之宣",
                ""
            ],
            [
                "告未經撤銷，是上揭刑之宣告，依刑法第七十六條之規定已失效力，而與未曾受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告者同；又被告甲○○前未曾受有期徒刑以上刑之宣告，此",
                ""
            ],
            [
                "有被告三人之臺灣高等法院被告全國前案紀錄表及臺灣高雄地方法院檢察署刑案",
                ""
            ],
            [
                "資料查註紀錄表附卷可按，因短於思慮，致觸犯本案犯行，經此偵審程序，應知",
                ""
            ],
            [
                "所警愓，諒無再犯之虞，本院因認前開對被告三人宣告之刑以暫不執行為當，爰",
                ""
            ],
            [
                "均諭知緩刑四年，以啟自新。至扣案之拼裝車二臺雖分別為被告丁○、甲○○所",
                ""
            ],
            [
                "有，此經被告丁○、甲○○自承在卷，且為供犯罪所用之物，然審酌被告丁○、",
                ""
            ],
            [
                "甲○○二人犯罪之情節尚非嚴重及上開扣案車輛之價值非低等情，本院認以不併",
                ""
            ],
            [
                "予宣告沒收為宜，爰不併為沒收之宣告，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第三款、第四款，刑法第十一條前段、第二條第一項前段、第二十八條、第五十",
                ""
            ],
            [
                "六條、第七十四條第一款、第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丙○○到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十一      年       五       月      九      日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第四庭",
                ""
            ],
            [
                "審判長法  官    黃建榮",
                ""
            ],
            [
                "法  官    張桂美",
                ""
            ],
            [
                "法  官    莊珮君",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官    王高山",
                ""
            ],
            [
                "中    華    民    國      九十一      年      五      月      十      日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣三百萬元以下罰金：一任意棄置有害事業廢棄物。二事業負責",
                ""
            ],
            [
                "人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "廢棄物清理法第四十一條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得",
                ""
            ],
            [
                "受託清除、處理廢棄物業務。但有下列情形之一者，不在此限：",
                ""
            ],
            [
                "一  執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物",
                ""
            ],
            [
                "之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二  依第八條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三  依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一",
                ""
            ],
            [
                "般廢棄物。",
                ""
            ],
            [
                "四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。",
                ""
            ],
            [
                "五  第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機",
                ""
            ],
            [
                "具、處理設施或設備。",
                ""
            ],
            [
                "六  目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之",
                ""
            ],
            [
                "處理設施。",
                ""
            ],
            [
                "七  中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之",
                ""
            ],
            [
                "設施。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}