{
    "id": "KSDM,91,訴,2491,20021016,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C2491%2C20021016%2C1",
    "history": {
        "KSDM,91,訴,2491,20021016,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第二四九一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　右一人選任　江雍正",
                ""
            ],
            [
                "　　辯護人　　　陳慧錚",
                ""
            ],
            [
                "　　　　　　　　吳世敏",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一四三五",
                ""
            ],
            [
                "七號），及移送併辦（九十一年度偵字第一八Ｏ五五號）本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○共同無許可文件，以經營廢棄物清除、處理為常業，處有期徒刑壹年陸月，緩",
                ""
            ],
            [
                "刑參年。又扣案之車號ＺＥ－五四七九號自用小貨車壹台，及未扣案位於高雄縣大社",
                ""
            ],
            [
                "鄉水哮巷三十之五號，所設置焚燒動物屍體之焚化爐機具壹組，均沒收。",
                ""
            ],
            [
                "甲○○共同無許可文件，以經營廢棄物清除、處理為常業，累犯，處有期徒刑參年貳",
                ""
            ],
            [
                "月。又扣案之車號ＺＥ－五四七九號自用小貨車壹台，及未扣案位於高雄縣大社鄉水",
                ""
            ],
            [
                "哮巷三十之五號，所設置焚燒動物屍體之焚化爐機具壹組，均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於民國八十九年間因過失傷害案件，經本院於八十九年四月二十七日以",
                ""
            ],
            [
                "八十九年度雄交簡字第三八五號判處有期徒刑三月確定，並於八十九年十一月九",
                ""
            ],
            [
                "日易科罰金執行完畢。詎仍不知悔改，未經主管機關許可，並未領有廢棄物清理",
                ""
            ],
            [
                "執照，自八十八年七月十六日時已在高雄縣橋頭鄉設置焚化場所，從事動物屍體",
                ""
            ],
            [
                "焚燒處理業務（甲○○雖於查獲日回溯十年前之不詳時間起，即於橋頭鄉設置焚",
                ""
            ],
            [
                "化場所，從事動物屍體焚燒處理業務，惟廢棄物清理法自八十八年七月十六日公",
                ""
            ],
            [
                "布施行後始有刑罰之規定）；復約於九十年間，經營位於高雄市○○區○○路八",
                ""
            ],
            [
                "十五號之「康寧企業社」，先在該號四樓從事動物屍體焚燒處理之業務，嗣在高",
                ""
            ],
            [
                "雄縣大社鄉水哮巷三十之五號，設置供犯罪所用之焚化爐具，以每具新台幣（以",
                ""
            ],
            [
                "下同）二千至四千元之價格，從事動物屍體焚燒處理業務，以經營廢棄物清除、",
                ""
            ],
            [
                "處理為常業，並雇用有共同犯意聯絡之乙○○，由乙○○駕駛甲○○所有供犯罪",
                ""
            ],
            [
                "所用之車號ＺＥ－五四七九號自用小貨車，負責將動物屍體收集後載運至大社鄉",
                ""
            ],
            [
                "水哮巷三十之五號上址，從事現場清理及焚燒處理之工作。嗣於九十一年七月四",
                ""
            ],
            [
                "日中午十二時二十分許，為警會同行政院環境保護署環境督察總隊南區督察大隊",
                ""
            ],
            [
                "當場查獲。",
                ""
            ],
            [
                "二、案經行政院環境保護署、高雄縣警察局仁武分局移送台灣高雄地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○對右開犯罪事實坦承不諱，且有行政院環保署稽查紀錄一份、現",
                ""
            ],
            [
                "場照片十五張附卷可考，及扣案之被告甲○○所有、供犯罪所用之車號ＺＥ－五",
                ""
            ],
            [
                "四七九自用小貨車，可資佐證，足認被告乙○○此部分之自白與事實相符，是被",
                ""
            ],
            [
                "告被告乙○○約自九十年起，受僱於被告甲○○，駕駛車號ＺＥ－五四七九號自",
                ""
            ],
            [
                "用小貨車，負責將動物屍體收集後載運至大社鄉水哮巷三十之五號焚燒清理之犯",
                ""
            ],
            [
                "罪事實，應堪認定。",
                ""
            ],
            [
                "二、被告甲○○固坦承：其約於十年前先在高雄縣橋頭鄉設置焚化場所，從事動物屍",
                ""
            ],
            [
                "體焚燒處理業務；復約於九十年間，在高雄市○○區○○路八十五號號四樓從事",
                ""
            ],
            [
                "動物屍體焚燒處理之業務，嗣在高雄縣大社鄉水哮巷三十之五號，設置焚化爐機",
                ""
            ],
            [
                "具，從事動物屍體焚燒處理業務，及僱用被告乙○○，駕駛車號ＺＥ－五四七九",
                ""
            ],
            [
                "號自用小貨車負責載運、焚燒處理動物屍體等情。惟辯稱：其會經營焚燒動物屍",
                ""
            ],
            [
                "體之業務係為防疫及公益之考量，且其尚經營有五家動物醫院，是其並無以焚燒",
                ""
            ],
            [
                "處理動物屍體為常業之故意；又其焚燒動物屍體有經過政府機關同意云云。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "被告甲○○雖於查獲日回溯約十年前迄九十一年七月四日即查獲日止，即有持續",
                ""
            ],
            [
                "反覆從事焚燒動物屍體之業務，而為其於本院中所自承（九十一年十月二日審判",
                ""
            ],
            [
                "筆錄），惟查廢棄物清理法係自八十八年七月十六日修正公佈施行後，始有處罰",
                ""
            ],
            [
                "「無許可證經營廢棄物清除、處理為常業」之行為，有卷附八十八年七月十六日",
                ""
            ],
            [
                "修正公佈施行之廢棄物清理法法規一份可按，故被告雖係於八十八年七月十六日",
                ""
            ],
            [
                "前即有焚燒動物屍體之行為，然按「行為之處罰，以行為時法律有名明文規定者",
                ""
            ],
            [
                "，為限。」亦為刑法第一條所明揭之罪刑法定主義，故應以廢棄物清理法八十八",
                ""
            ],
            [
                "年七月十六日修正公佈生效日為被告犯罪行為之起始日，合先敘明。",
                ""
            ],
            [
                "自八十八年七月十六日起至九十一年七月四日查獲日止，被告甲○○分別在高雄",
                ""
            ],
            [
                "縣橋頭鄉設置焚化場所，從事動物屍體焚燒處理業務；及約於九十年間，經營位",
                ""
            ],
            [
                "於高雄市○○區○○路八十五號之「康寧企業社」，先在該號四樓從事動物屍體",
                ""
            ],
            [
                "焚燒處理之業務，嗣在高雄縣大社鄉水哮巷三十之五號，設置供犯罪所用之焚化",
                ""
            ],
            [
                "爐具，以每具二千至四千元之價格，從事動物屍體焚燒處理業務，以經營廢棄物",
                ""
            ],
            [
                "清除、處理為常業，並雇用有共同犯意聯絡之被告乙○○，由被告乙○○駕駛其",
                ""
            ],
            [
                "所有供犯罪所用之車號ＺＥ－五四七九號自用小貨車，負責將動物屍體收集後載",
                ""
            ],
            [
                "運至大社鄉水哮巷三十之五號上址，從事現場清理及焚燒處理之工作等情，業據",
                ""
            ],
            [
                "共同被告乙○○供述屬實，復有有行政院環保署稽查紀錄一份、現場照片十五張",
                ""
            ],
            [
                "附卷可考，及扣案之被告甲○○所有、供犯罪所用之車號ＺＥ－五四七九自用小",
                ""
            ],
            [
                "貨車，可資佐證，是雖被告甲○○以：其並非常業犯及其有經過政府機關同意云",
                ""
            ],
            [
                "云置辯，惟按「刑法上所謂常業犯，指反覆以同種類行為為目的之社會活動之職",
                ""
            ],
            [
                "業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業，則非所",
                ""
            ],
            [
                "問，縱令兼有其他職業，仍無礙於該常業犯罪之成立。」（最高法院八十五年台",
                ""
            ],
            [
                "上字第五一Ｏ號判例要旨參照），則被告甲○○縱於本案之焚燒動物之業務外，",
                ""
            ],
            [
                "另經營有五家動物醫院，惟其既已於八十八年七月十六日迄九十一年七月四日即",
                ""
            ],
            [
                "查獲日止，確有持續反覆從事焚燒動物屍體之業務，參照上述之判例要旨，仍無",
                ""
            ],
            [
                "礙於被告甲○○常業犯罪之成立；再者，被告甲○○所謂經過政府機關同意，係",
                ""
            ],
            [
                "以其所提出之「行政院農業委員會動植物防疫檢疫局」防疫一字第Ｚ○○○○○",
                ""
            ],
            [
                "○○○○號函為據，然依該函覆被告所經營之康寧企業社，說明項下第二點係記",
                ""
            ],
            [
                "載「貴社所擬處理犬貓屍體及流浪犬之焚化，對維護全國人民生活品質及身體健",
                ""
            ],
            [
                "康，防止傳染病之發生確有極大之助益，本局亦樂觀其成。為貴社清除、處理之",
                ""
            ],
            [
                "動物屍體係屬何種廢棄物似有向環境保護主管機關聲請釋示之必要，以釐清權責",
                ""
            ],
            [
                "機關為何」等語，並無任何同意被告甲○○設置焚燒動物屍體機具、從事動物屍",
                ""
            ],
            [
                "體焚燒業務之意，且按「本法所稱主管機關：在中央為行政院環境保護署；在直",
                ""
            ],
            [
                "轄市為直轄市政府；在縣（市）為縣（市）政府。」廢棄物清理法第四條訂有明",
                ""
            ],
            [
                "文，是可否從事動物屍體焚燒業務，依法亦應向上述之廢棄物清理主管機關聲請",
                ""
            ],
            [
                "同意始可，故被告甲○○之辯解，均不足採信。其所為之右揭犯行，堪予認定，",
                ""
            ],
            [
                "應予依法論科。",
                ""
            ],
            [
                "二、按「一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物」廢棄物清理法第二條第一項定有明文，動物",
                ""
            ],
            [
                "屍體性質上應屬廢棄物無訛；次按刑法上所謂常業犯，係指反覆以同種類行為為",
                ""
            ],
            [
                "目的之社會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪為唯一",
                ""
            ],
            [
                "之謀生職業，則非所問，縱令兼有其他職業，仍無礙於該常業犯罪之成立，已如",
                ""
            ],
            [
                "前述，本件被告乙○○、甲○○均無許可文件，以經營廢棄物清除、處理為常業",
                ""
            ],
            [
                "，核其所為均係犯廢棄物清理法第四十六條第二項之罪。查被告乙○○從事動物",
                ""
            ],
            [
                "屍體之清除、處理已有二年，亦如前述，公訴人漏未斟酌此點，而認被告僅係違",
                ""
            ],
            [
                "反廢棄物清理法第四十六條第一項第四款之連續犯，尚有未恰，惟其基本事實同",
                ""
            ],
            [
                "一，本院自應予以審理，並變更其起訴法條。又被告乙○○自九十年間起迄九十",
                ""
            ],
            [
                "一年七月四日止與被告甲○○就上揭之犯行，有犯意之聯絡及行為之分擔，皆為",
                ""
            ],
            [
                "共同正犯。被告甲○○於八十九年間因過失傷害案件，經本院於八十九年四月二",
                ""
            ],
            [
                "十七日以八十九年度雄交簡字第三八五號判處有期徒刑三月確定，並於八十九年",
                ""
            ],
            [
                "十一月九日易科罰金執行完畢，有卷附之台灣高等法院被告全國前案紀錄表可按",
                ""
            ],
            [
                "，其受有期徒刑之執行完畢，五年以內再犯有期徒刑以上之罪，為累犯，應依刑",
                ""
            ],
            [
                "法第四十七條之規定加重其刑。再者，被告乙○○其僅係受僱於被告甲○○，且",
                ""
            ],
            [
                "其月薪僅約新台幣（下同）二萬五千元至三萬元，業據其供陳在卷，其犯罪情節",
                ""
            ],
            [
                "非鉅，情輕法重，堪予憫恕，雖宣告法定最低本刑，猶嫌過重，爰依刑法第五十",
                ""
            ],
            [
                "九條之規定，減輕其刑。爰審酌被告乙○○、甲○○二人犯罪之目的、動機，及",
                ""
            ],
            [
                "廢棄物清理法制定旨在「有效清除、處理廢棄物，改善環境衛生，維護國民健康",
                ""
            ],
            [
                "」（廢棄物清理法第一條參照），被告二人所為犯行對環境衛生及國民健康所生",
                ""
            ],
            [
                "之損害，及被告乙○○坦承犯行，犯罪後態度良好、被告甲○○雖未坦承全部犯",
                ""
            ],
            [
                "行，然犯罪後態度尚可等其他一切情狀，分別量處主文所示之刑。末查，被告乙",
                ""
            ],
            [
                "○○前未曾受有期徒刑以上刑之宣告，有卷附之台灣高等法院被告全國前案紀錄",
                ""
            ],
            [
                "表可按，其因短於思慮，致觸犯本案犯行，經此偵審程序，應知所警惕，諒無再",
                ""
            ],
            [
                "犯之虞，本院因認前開對被告乙○○宣告之刑以暫不執行為當，爰均諭知緩刑參",
                ""
            ],
            [
                "年，以啟自新。又扣案之車號ＺＥ－五四七九號自用小貨車一台，為被告甲○○",
                ""
            ],
            [
                "所有供被告二人犯罪所用之物，有公路電子閘門車號查詢汽車車籍表一紙，在卷",
                ""
            ],
            [
                "可稽，應依刑法第三十八條第一項第二款，宣告沒收。另未扣案之如警卷照片所",
                ""
            ],
            [
                "示，位於高雄縣大社鄉水哮巷三十之五號所設置焚燒動物屍體之焚化爐機具一組",
                ""
            ],
            [
                "，亦為被告甲○○所有供渠等二人犯罪所用之物，且該焚化爐機具係與被告二人",
                ""
            ],
            [
                "犯罪有直接關係，參酌最高法院五十一年台非字第一三號「刑法第三十八條第一",
                ""
            ],
            [
                "項第二款所定得沒收之供犯罪所用或供犯罪預備之物，必於犯罪有直接關係者，",
                ""
            ],
            [
                "始屬相當。」判例要旨之見解，公訴人雖漏未聲請併予宣告沒收，惟仍應依刑法",
                ""
            ],
            [
                "第三十八條第一項第二款，宣告沒收，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，廢棄物清理法第",
                ""
            ],
            [
                "四十六條第二項，刑法第十一條前段、第二十八條、第七十四條第一款、第三十八條",
                ""
            ],
            [
                "第一項第二款，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      十      月     十六     日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第二庭",
                ""
            ],
            [
                "審判長法  官  陳  明  富",
                ""
            ],
            [
                "法  官  劉  定  安",
                ""
            ],
            [
                "法  官  吳  志  豪",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  邱  秋  珍",
                ""
            ],
            [
                "中      華      民      國    九十一    年      十      月     十六     日",
                ""
            ],
            [
                "廢棄物清理法第四十六條第二項",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,91,訴,2491,20021128,2": [
            [
                "臺灣高雄地方法院刑事裁定　　　　　　　　　　　　九十一年度訴字第二四九一號",
                ""
            ],
            [
                "　　公　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　江雍正",
                ""
            ],
            [
                "　　　　　　　　陳慧錚",
                ""
            ],
            [
                "　　　　　　　　吳世敏",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一四三五",
                ""
            ],
            [
                "七號），經本院以九十一年訴字第二四九一號於九十一年十月十六日宣示判決，被告",
                ""
            ],
            [
                "不服本院第一審判決，提起上訴，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按「上訴期間為十日，自送達判決後起算。但判決宣示後送達前之上訴，亦有效",
                ""
            ],
            [
                "力」；「原審法院認為上訴不合法律上之程式或法律上不應准許或其上訴權已經",
                ""
            ],
            [
                "喪失者，應以裁定駁回之。但其不合法律上之程式可補正者，應定期間先命補正",
                ""
            ],
            [
                "」，刑事訴訟法第三百四十九條、第三百六十二條分別訂有明文。",
                ""
            ],
            [
                "二、上訴意旨略以：本案雖於民國九十一年十月十六日宣判，惟被告甲○○已於九十",
                ""
            ],
            [
                "一年十月二十一日將被告之住所，自高雄市左營區○○○路四三七號遷移至高雄",
                ""
            ],
            [
                "市○○○○路三二六號六樓。又被告甲○○遷移住所未向鈞院陳明，而致鈞院將",
                ""
            ],
            [
                "本案之判決正本送達至高雄市左營區○○○路四三七號，因被告雖已遷移住所不",
                ""
            ],
            [
                "住該處，然因居住該處之人持被告之印章領取本案之判決正本，且未轉交予被告",
                ""
            ],
            [
                "，是爰請求鈞院重新送達判決正本，並對本案提起上訴云云。",
                ""
            ],
            [
                "三、查本案之判決正本，業經本院於九十一年十一月五日送達至高雄市左營區○○○",
                ""
            ],
            [
                "路四三七號，並由被告甲○○「本人」以「院長甲○○」之印章蓋用印文收受之",
                ""
            ],
            [
                "，有本院之送達回證一紙附卷可稽（本院卷第八十九頁），是被告甲○○雖確於",
                ""
            ],
            [
                "九十一年十月二十一日遷移戶籍地址至高雄市○○○○路三二六號六樓，有卷附",
                ""
            ],
            [
                "被告所提之戶籍謄本足參，惟被告雖已遷移戶籍地址，然衡諸常情，郵差為送達",
                ""
            ],
            [
                "之時，若非遇本人所親收，當不致於送達回證之「送達方法欄」上註記為「本人",
                ""
            ],
            [
                "」親收，且送達回證上尚蓋用被告所有之印章蓋用「院長甲○○」之印文，作為",
                ""
            ],
            [
                "已收受判決之證明，則本件應認係確為被告所收受。故參酌首開之法條，被告甲",
                ""
            ],
            [
                "○○既於九十一年十一月二十一日始提起上訴，有本院之收文戳在卷可考，則自",
                ""
            ],
            [
                "被告九十一年十一月五日收受判決正本時起算，顯已逾上訴期間十日，是本件被",
                ""
            ],
            [
                "告甲○○之上訴權已經喪失，茲其於上訴之法定期間經過後，始提起本件上訴，",
                ""
            ],
            [
                "其上訴即非適法，應予駁回。被告聲請本院重新送達判決，亦核無必要，併此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "四、依刑事訴訟法第二百二十條、第三百六十二條裁定如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十一     月    二十八    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第二庭",
                ""
            ],
            [
                "審判長法  官  陳  明  富",
                ""
            ],
            [
                "法  官  劉  定  安",
                ""
            ],
            [
                "法  官  吳  志  豪",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於送達後五日內，向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  邱  秋  珍",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,91,抗,275,20021128,1": [
            [
                "臺灣高等法院高雄分院刑事裁定　　　　　九十一年度抗字第二七五號",
                ""
            ],
            [
                "　　抗　告　人",
                ""
            ],
            [
                "　　即　被　告　乙○○　男 民",
                ""
            ],
            [
                "　　選任辯護人　江雍甲律師",
                ""
            ],
            [
                "右抗告人因違反廢棄物清理法案件，不服台灣高雄地方法院中華民國九十一年十一月",
                ""
            ],
            [
                "二十八日裁定（九十一年度訴字第二四九一號）提起抗告，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案經本院審理結果，認原審裁定並無不當，應予維持，並引用原審裁定書之理",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "二、抗告意旨略以抗告人住所已遷移新址，原審仍向舊址送達判決書，其送達自不合",
                ""
            ],
            [
                "法云云；經查刑事訴訟法第五十五條明定，被告為接受文書之送達，應將其住所",
                ""
            ],
            [
                "、居所向法院陳明；抗告人於原審到庭辯論終結後，始將住所遷移新址，惟並未",
                ""
            ],
            [
                "向原審法院陳明，顯無以新址收受文書之意思，原審法院依原址送達判決書，本",
                ""
            ],
            [
                "無不合，況送達證書所蓋之印章，亦與抗告人歷次收受文書所蓋之印章相同，縱",
                ""
            ],
            [
                "抗告人辯稱係其家人（媳婦）蓋章簽收，則抗告人之印章既仍留在原址，原址不",
                ""
            ],
            [
                "失為抗告人之居所，抗告人之家人代收判決，亦生合法送達之效力，是原審以抗",
                ""
            ],
            [
                "告人逾上訴期間十日而駁回上訴，並無不合，本件抗告無理由，應予駁回。",
                ""
            ],
            [
                "三、據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國     九十一     年      十二      月    三十一      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第九庭",
                ""
            ],
            [
                "審判長法官  張明松",
                ""
            ],
            [
                "法官  任森銓",
                ""
            ],
            [
                "法官  江泰章",
                ""
            ],
            [
                "右甲本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定應於送達後五日內向本院提出再抗告狀。",
                ""
            ],
            [
                "書記官  郭榮芳",
                ""
            ],
            [
                "中    華    民    國     九十二     年       一       月      三        日",
                ""
            ],
            [
                "Ｑ",
                ""
            ],
            [
                "附件：",
                ""
            ],
            [
                "臺灣高雄地方法院刑事裁定                        九十一年度訴字第二四九一號",
                ""
            ],
            [
                "公  訴  人  台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被      告  乙○○  男  五十九歲（民國○○○年○月○○日生）",
                ""
            ],
            [
                "住高雄市○○區○○路三二六號六樓",
                ""
            ],
            [
                "身分證統一編號：Ｅ一0000000號",
                ""
            ],
            [
                "選任辯護人  江雍甲律師",
                ""
            ],
            [
                "陳慧錚律師",
                ""
            ],
            [
                "吳世敏律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一四三五",
                ""
            ],
            [
                "七號），經本院以九十一年訴字第二四九一號於九十一年十月十六日宣示判決，被告",
                ""
            ],
            [
                "不服本院第一審判決，提起上訴，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按「上訴期間為十日，自送達判決後起算。但判決宣示後送達前之上訴，亦有效",
                ""
            ],
            [
                "力」；「原審法院認為上訴不合法律上之程式或法律上不應准許或其上訴權已經",
                ""
            ],
            [
                "喪失者，應以裁定駁回之。但其不合法律上之程式可補甲者，應定期間先命補甲",
                ""
            ],
            [
                "」，刑事訴訟法第三百四十九條、第三百六十二條分別訂有明文。",
                ""
            ],
            [
                "二、上訴意旨略以：本案雖於民國九十一年十月十六日宣判，惟被告乙○○已於九十",
                ""
            ],
            [
                "一年十月二十一日將被告之住所，自高雄市左營區○○○路四三七號遷移至高雄",
                ""
            ],
            [
                "市○○○○路三二六號六樓。又被告乙○○遷移住所未向鈞院陳明，而致鈞院將",
                ""
            ],
            [
                "本案之判決甲本送達至高雄市左營區○○○路四三七號，因被告雖已遷移住所不",
                ""
            ],
            [
                "住該處，然因居住該處之人持被告之印章領取本案之判決甲本，且未轉交予被告",
                ""
            ],
            [
                "，是爰請求鈞院重新送達判決甲本，並對本案提起上訴云云。",
                ""
            ],
            [
                "三、查本案之判決甲本，業經本院於九十一年十一月五日送達至高雄市左營區○○○",
                ""
            ],
            [
                "路四三七號，並由被告乙○○「本人」以「院長乙○○」之印章蓋用印文收受之",
                ""
            ],
            [
                "，有本院之送達回證一紙附卷可稽（本院卷第八十九頁），是被告乙○○雖確於",
                ""
            ],
            [
                "九十一年十月二十一日遷移戶籍地址至高雄市○○○○路三二六號六樓，有卷附",
                ""
            ],
            [
                "被告所提之戶籍謄本足參，惟被告雖已遷移戶籍地址，然衡諸常情，郵差為送達",
                ""
            ],
            [
                "之時，若非遇本人所親收，當不致於送達回證之「送達方法欄」上註記為「本人",
                ""
            ],
            [
                "」親收，且送達回證上尚蓋用被告所有之印章蓋用「院長乙○○」之印文，作為",
                ""
            ],
            [
                "已收受判決之證明，則本件應認係確為被告所收受。故參酌首開之法條，被告乙",
                ""
            ],
            [
                "○○既於九十一年十一月二十一日始提起上訴，有本院之收文戳在卷可考，則自",
                ""
            ],
            [
                "被告九十一年十一月五日收受判決甲本時起算，顯已逾上訴期間十日，是本件被",
                ""
            ],
            [
                "告乙○○之上訴權已經喪失，茲其於上訴之法定期間經過後，始提起本件上訴，",
                ""
            ],
            [
                "其上訴即非適法，應予駁回。被告聲請本院重新送達判決，亦核無必要，併此敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "四、依刑事訴訟法第二百二十條、第三百六十二條裁定如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十一     月    二十八    日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第二庭",
                ""
            ],
            [
                "審判長法  官  陳  明  富",
                ""
            ],
            [
                "法  官  劉  定  安",
                ""
            ],
            [
                "法  官  吳  志  豪",
                ""
            ],
            [
                "右甲本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於送達後五日內，向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  邱  秋  珍",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,1197,20030813,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　九十二年度上訴字第一一九七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　陳慧錚",
                ""
            ],
            [
                "　　　　　　　　吳世敏",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院九十一年度訴字第二四九",
                ""
            ],
            [
                "一號中華民國九十一年十月十六日第一審判決（起訴案號：臺灣高雄地方法院檢察署",
                ""
            ],
            [
                "九十一年度偵字第一四三五七號，移",
                ""
            ],
            [
                "，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○在高雄市左營區○○○路四三七號開設左營家畜醫院，前於民國八十九年",
                ""
            ],
            [
                "間因過失傷害案件，經原法院於八十九年四月二十七日以八十九年度雄交簡字第",
                ""
            ],
            [
                "三八五號判處有期徒刑三月確定，並於八十九年十一月九日易科罰金執行完畢。",
                ""
            ],
            [
                "詎仍不知悔改，未經主管機關許可，並未領有廢棄物清理執照，自八十八年七月",
                ""
            ],
            [
                "十六日起已在高雄縣橋頭鄉設置焚化場所，基於常業之犯意，從事動物屍體焚燒",
                ""
            ],
            [
                "處理業務（甲○○雖於查獲日回溯十年前之不詳時間起，即於橋頭鄉設置焚化場",
                ""
            ],
            [
                "所，從事動物屍體焚燒處理業務，惟廢棄物清理法自八十八年七月十六日公布施",
                ""
            ],
            [
                "行後始有刑罰之規定）；復約於九十年間，經營位於高雄市○○區○○路八十五",
                ""
            ],
            [
                "號之「康寧企業社」，先在該號四樓從事動物屍體焚燒處理之業務，嗣在高雄縣",
                ""
            ],
            [
                "大社鄉水哮巷三十之五號，設置供犯罪所用之焚化爐具，以每具新台幣（以下同",
                ""
            ],
            [
                "）一千至四千元之價格（如生前寄養則包括動物死亡前之代養費用），從事動物",
                ""
            ],
            [
                "屍體焚燒處理業務，以經營廢棄物清除、處理為常業，並雇用有共同犯意聯絡之",
                ""
            ],
            [
                "黃國惠，由黃國惠駕駛甲○○所有供犯罪所用之車號ＺＥ－五四七九號自用小貨",
                ""
            ],
            [
                "車，負責將動物屍體收集後載運至大社鄉水哮巷三十之五號上址，從事現場清理",
                ""
            ],
            [
                "及焚燒處理之工作。嗣於九十一年七月四日中午十二時二十分許，為警會同行政",
                ""
            ],
            [
                "院環境保護署環境督察總隊南區督察大隊當場查獲。",
                ""
            ],
            [
                "二、案經行政院環境保護署、高雄縣警察局仁武分局移送台灣高雄地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、右開事實，業據共同被告黃國惠坦承不諱，且有行政院環保署稽查紀錄一份、現",
                ""
            ],
            [
                "場照片十五張附卷可考，及扣案之被告甲○○所有、供犯罪所用之車號ＺＥ－五",
                ""
            ],
            [
                "四七九自用小貨車，可資佐證，足認共同被告黃國惠此部分之自白與事實相符，",
                ""
            ],
            [
                "是共同被告黃國惠約自九十年起，受僱於被告甲○○，駕駛車號ＺＥ－五四七九",
                ""
            ],
            [
                "號自用小貨車，負責將動物屍體收集後載運至大社鄉水哮巷三十之五號焚燒清理",
                ""
            ],
            [
                "之犯罪事實，應堪認定。",
                ""
            ],
            [
                "二、被告甲○○固坦承：其約於十年前先在高雄縣橋頭鄉設置焚化場所，從事動物屍",
                ""
            ],
            [
                "體焚燒處理業務；復約於九十年間，在高雄市○○區○○路八十五號四樓從事動",
                ""
            ],
            [
                "物屍體焚燒處理之業務，嗣在高雄縣大社鄉水哮巷三十之五號，設置焚化爐機具",
                ""
            ],
            [
                "，從事動物屍體焚燒處理業務，及僱用被告黃國惠，駕駛車號ＺＥ－五四七九號",
                ""
            ],
            [
                "自用小貨車負責載運、焚燒處理動物屍體等情。惟辯稱：其會經營焚燒動物屍體",
                ""
            ],
            [
                "之業務係為防疫及公益之考量，且其尚經營有五家動物醫院，是其並無以焚燒處",
                ""
            ],
            [
                "理動物屍體為常業之故意；又其焚燒動物屍體有經過政府機關同意云云。經查：",
                ""
            ],
            [
                "被告甲○○雖於查獲日回溯約十年前迄九十一年七月四日即查獲日止，即有持續",
                ""
            ],
            [
                "反覆從事焚燒動物屍體之業務，而為其於原法院中所自承（九十一年十月二日審",
                ""
            ],
            [
                "判筆錄），惟查廢棄物清理法係自八十八年七月十六日修正公佈施行後，始有處",
                ""
            ],
            [
                "罰「無許可證經營廢棄物清除、處理為常業」之行為，有卷附八十八年七月十六",
                ""
            ],
            [
                "日修正公佈施行之廢棄物清理法法規一份可按，故被告雖係於八十八年七月十六",
                ""
            ],
            [
                "日前即有焚燒動物屍體之行為，然按「行為之處罰，以行為時法律有明文規定者",
                ""
            ],
            [
                "，為限。」亦為刑法第一條所明揭之罪刑法定主義，故應以廢棄物清理法八十八",
                ""
            ],
            [
                "年七月十六日修正公佈生效日為被告犯罪行為之起始日，合先敘明。",
                ""
            ],
            [
                "自八十八年七月十六日起至九十一年七月四日查獲日止，被告甲○○分別在高雄",
                ""
            ],
            [
                "縣橋頭鄉設置焚化場所，從事動物屍體焚燒處理業務；及約於九十年間，經營位",
                ""
            ],
            [
                "於高雄市○○區○○路八十五號之「康寧企業社」，先在該號四樓從事動物屍體",
                ""
            ],
            [
                "焚燒處理之業務，嗣在高雄縣大社鄉水哮巷三十之五號，設置供犯罪所用之焚化",
                ""
            ],
            [
                "爐具，以每具一千至四千元之價格（如生前寄養則包括寄養費用），從事動物屍",
                ""
            ],
            [
                "體焚燒處理業務，以經營廢棄物清除、處理為常業，並雇用有共同犯意聯絡之共",
                ""
            ],
            [
                "同被告黃國惠，由共同被告黃國惠駕駛其所有供犯罪所用之車號ＺＥ－五四七九",
                ""
            ],
            [
                "號自用小貨車，負責將動物屍體收集後載運至大社鄉水哮巷三十之五號上址，從",
                ""
            ],
            [
                "事現場清理及焚燒處理之工作等情，業據共同被告黃國惠供述屬實，復有行政院",
                ""
            ],
            [
                "環保署稽查紀錄一份、現場照片十五張附卷可考，及扣案之被告甲○○所有、供",
                ""
            ],
            [
                "犯罪所用之車號ＺＥ－五四七九自用小貨車，可資佐證，是雖被告甲○○以：其",
                ""
            ],
            [
                "並非常業犯及其有經過政府機關同意云云置辯，惟按「刑法上所謂常業犯，指反",
                ""
            ],
            [
                "覆以同種類行為為目的之社會活動之職業性犯罪而言，至於犯罪所得之多寡，是",
                ""
            ],
            [
                "否恃此犯罪為唯一之謀生職業，則非所問，縱令兼有其他職業，仍無礙於該常業",
                ""
            ],
            [
                "犯罪之成立。」（最高法院八十五年台上字第五一Ｏ號判例要旨參照），則被告",
                ""
            ],
            [
                "甲○○縱於本案之焚燒動物之業務外，另經營有五家動物醫院（其中四家為其家",
                ""
            ],
            [
                "族所開設），惟其既已於八十八年七月十六日迄九十一年七月四日即查獲日止，",
                ""
            ],
            [
                "確有持續反覆從事焚燒動物屍體之業務，參照上述之判例要旨，仍無礙於被告甲",
                ""
            ],
            [
                "○○常業犯罪之成立；再者，被告甲○○所謂經過政府機關同意，係以其所提出",
                ""
            ],
            [
                "之「行政院農業委員會動植物防疫檢疫局」九十一年三月十九日防疫一字第Ｚ○",
                ""
            ],
            [
                "○○○○○○○○號函為據，然依該函覆被告所經營之康寧企業社，說明項下第",
                ""
            ],
            [
                "二點係記載「貴社所擬處理犬貓屍體及流浪犬之焚化，對維護全國人民生活品質",
                ""
            ],
            [
                "及身體健康，防止傳染病之發生確有極大之助益，本局亦樂觀其成。為貴社清除",
                ""
            ],
            [
                "、處理之動物屍體係屬何種廢棄物似有向環境保護主管機關聲請釋示之必要，以",
                ""
            ],
            [
                "釐清權責機關為何」等語，並無任何同意被告甲○○設置焚燒動物屍體機具、從",
                ""
            ],
            [
                "事動物屍體焚燒業務之意，辯護人亦稱有同意均屬誤會。又依動植物傳染病防制",
                ""
            ],
            [
                "條例第二十三條係指動物罹患傳染病死亡後之屍體必需迅速燒燬或掩埋等必要處",
                ""
            ],
            [
                "置而言，非指一般動物屍體，且動物屍體為一般廢棄物，其處理自應依廢棄物管",
                ""
            ],
            [
                "理法有關規定為之，是其主管機關並非行政院農業委員會動植物防疫檢疫局至明",
                ""
            ],
            [
                "。且按「本法所稱主管機關：在中央為行政院環境保護署；在直轄市為直轄市政",
                ""
            ],
            [
                "府；在縣（市）為縣（市）政府。」廢棄物清理法第四條訂有明文，是可否從事",
                ""
            ],
            [
                "動物屍體焚燒業務，依法亦應向上述之廢棄物清理主管機關聲請同意始可，而被",
                ""
            ],
            [
                "告焚化之動物屍體之來源如何，對被告所犯不生影響，故被告甲○○之辯解，均",
                ""
            ],
            [
                "不足採信。其所為之右揭犯行，堪予認定，應予依法論科。被告請求函訊行政院",
                ""
            ],
            [
                "農業委員會動植物防疫檢疫局，該局上開函所稱「樂觀其成」是否同意康寧企業",
                ""
            ],
            [
                "社設置焚化爐，惟該函僅稱「樂觀其成」而已，並非同意，此據其末段尚明似",
                ""
            ],
            [
                "應向有關環保主管機關聲請釋示可知，是本院認無再函訊必要。又本件被告就動",
                ""
            ],
            [
                "物屍體處理一事，雖曾先後向高雄市政府環保局中區資源回收廠及高雄縣政府環",
                ""
            ],
            [
                "保局請求協助均拒絕處理，以及向高雄縣政府申請設立動物屍體焚化爐事宜亦遭",
                ""
            ],
            [
                "駁回，但均在其被查獲之後所為。證人李秀紅到庭雖證稱：「我在左營家畜醫院",
                ""
            ],
            [
                "擔任行政工作，因為他（指其家族）有五家家畜醫院，所以很忙，每個醫院都去",
                ""
            ],
            [
                "，大部分時間在左營家畜醫院」等語，惟上開動物屍體焚化爐即係被告所設置，",
                ""
            ],
            [
                "交由共犯黃國惠去處理，其與黃國惠有犯意之聯絡及行為之分擔，被告自應負共",
                ""
            ],
            [
                "犯之責，是均不能為被告有利之認定，併予明。",
                ""
            ],
            [
                "二、按「一般廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物」廢棄物清理法第二條第一項定有明文，動物",
                ""
            ],
            [
                "屍體性質上應屬廢棄物無訛；次按刑法上所謂常業犯，係指反覆以同種類行為為",
                ""
            ],
            [
                "目的之社會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃此犯罪為唯一",
                ""
            ],
            [
                "之謀生職業，則非所問，縱令兼有其他職業，仍無礙於該常業犯罪之成立，已如",
                ""
            ],
            [
                "前述，本件被告甲○○無許可文件，以經營廢棄物清除、處理為常業，核其所為",
                ""
            ],
            [
                "係犯廢棄物清理法第四十六條第二項之罪。查共同被告黃國惠從事動物屍體之清",
                ""
            ],
            [
                "除、處理已有二年，亦如前述，公訴人漏未斟酌此點，而認其僅係違反廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第四款之連續犯，尚有未洽，惟其基本事實同一，業經原",
                ""
            ],
            [
                "法院變更其起訴法條，改依常業犯判處罪確定在案。又被告甲○○自九十年間起",
                ""
            ],
            [
                "迄九十一年七月四日止與共同被告黃國惠就上揭之犯行，有犯意之聯絡及行為之",
                ""
            ],
            [
                "分擔，皆為共同正犯。被告甲○○於八十九年間因過失傷害案件，經原法院於八",
                ""
            ],
            [
                "十九年四月二十七日以八十九年度雄交簡字第三八五號判處有期徒刑三月確定，",
                ""
            ],
            [
                "並於八十九年十一月九日易科罰金執行完畢，有卷附之台灣高等法院被告全國前",
                ""
            ],
            [
                "案紀錄表可按，其受有期徒刑之執行完畢，五年以內再犯有期徒刑以上之罪，為",
                ""
            ],
            [
                "累犯，應依刑法第四十七條之規定加重其刑。",
                ""
            ],
            [
                "三、原審以被告罪證明確，引用廢棄物清理法第四十六條第二項、刑法第十一條前段",
                ""
            ],
            [
                "、第二十八條、第四十七條（原判決漏引，應予補正）、第三十八條第一項第二",
                ""
            ],
            [
                "款，並審酌被告犯罪之動機、目的、及廢棄物清理法制定旨在「有效清除，處理",
                ""
            ],
            [
                "廢棄物，改善環境衛生，維護國民健康」，被告所為對環境衛生及國民健康所生",
                ""
            ],
            [
                "之損害，與犯後態度等一切情狀，量處被告有期徒刑年貳月，及明扣案之車",
                ""
            ],
            [
                "號ＺＥ－五四七九號自用小貨車一台為被告所有，供犯罪所用之物，有公路電子",
                ""
            ],
            [
                "閘門車號查詢汽車車籍表一紙在卷可稽，且為被告所自承，另未扣案之如警卷照",
                ""
            ],
            [
                "片所示，位於高雄縣大社鄉水哮巷三十之五號所設置焚燒動物屍體之焚化爐機具",
                ""
            ],
            [
                "係被告所有，亦供犯罪所用之物，均依刑法第三十八條第一項第二款規定一併宣",
                ""
            ],
            [
                "告沒收，認事用法，均無不合，被告上訴意旨仍執前詞，否認犯罪，其上訴為無",
                ""
            ],
            [
                "理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳國全到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十二     年       八       月      十三      日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第九庭",
                ""
            ],
            [
                "審判長法官  張明松",
                ""
            ],
            [
                "法官  任森銓",
                ""
            ],
            [
                "法官  張盛喜",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  許信宗",
                ""
            ],
            [
                "中    華    民    國     九十二     年       八       月       十五     日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第二項",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,2238,20060427": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第二二三八號",
                ""
            ],
            [
                "　　上　訴　人　郭進億",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分",
                ""
            ],
            [
                "院中華民國九十二年八月十三日第二審判決（九十二年度上訴字",
                ""
            ],
            [
                "第一一九七號，起訴案號：台灣高雄地方法院檢察署九十一年度",
                ""
            ],
            [
                "偵字第一四三五七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴人郭進億上訴意旨略稱：、目的事業主管機關",
                ""
            ],
            [
                "依廢棄物清理法第三十三條、第三十四條規定自行或輔導設置之",
                ""
            ],
            [
                "處理設施清除、處理廢棄物業務者，即未違反該法第四十一條第",
                ""
            ],
            [
                "一項第六款前段之規定，該條款但書有明文規定。上訴人經營之",
                ""
            ],
            [
                "動物醫院中病死或安樂死之動物屍體（含流浪狗）屬康寧企業社",
                ""
            ],
            [
                "產生之事業廢棄物，上訴人向高雄縣、市環保局申請代為焚化動",
                ""
            ],
            [
                "物屍體，均不獲允許，而動物屍體又不適宜貯存之下，上訴人乃",
                ""
            ],
            [
                "向目的事業主管機關即行政院農業委員會動植物防疫檢疫局（下",
                ""
            ],
            [
                "稱動植物防疫檢疫局）申請輔導設置小型焚化爐，以焚化犬、貓",
                ""
            ],
            [
                "等動物屍體，經該局函覆「樂觀其成」而表示同意，故上訴人之",
                ""
            ],
            [
                "設置焚化爐焚化動物屍體並不違法。原判決就上訴人上述辯解不",
                ""
            ],
            [
                "予採納，又未說明其理由，有判決不備理由之違法。、原判決",
                ""
            ],
            [
                "並未究明上訴人之康寧企業社所焚燬之動物屍體，是否確非罹患",
                ""
            ],
            [
                "傳染病死亡，即認所焚燒者全為一般動物屍體，而無動植物傳染",
                ""
            ],
            [
                "病防治條例第二十三條之適用，亦有理由欠備之違法。、上訴",
                ""
            ],
            [
                "人之康寧企業社所焚燒之動物屍體均係來自上訴人經營之動物醫",
                ""
            ],
            [
                "院及康寧企業社或路上死亡之動物，並未接受其他外來之動物屍",
                ""
            ],
            [
                "體，此業據共同被告黃國惠於第一審供述明確，上訴人收取之費",
                ""
            ],
            [
                "用係運轉焚化爐之處理費用，並非以營利為目的所收取之報酬，",
                ""
            ],
            [
                "另扣押之ＺＥ－五四七九號小貨車車身雖漆有「犬貓焚化」字樣",
                ""
            ],
            [
                "，惟此係康寧企業社向環保機構申請乙級廢棄物處理機構時必需",
                ""
            ],
            [
                "具備之環保車輛，並非對外營業使用。因此，上訴人自非以焚燒",
                ""
            ],
            [
                "動物屍體為業，要與常業犯之內涵有違。原判決對黃國惠有利上",
                ""
            ],
            [
                "訴人之供述及上訴人上述辯解捨棄不採，又未說明其理由，難謂",
                ""
            ],
            [
                "無理由不備之違法。、康寧企業社於民國九十年十一月三十日",
                ""
            ],
            [
                "經高雄市政府頒給之營利事業登記證，其營業項目記載「Ｊ一",
                ""
            ],
            [
                "０一０三０廢棄物清除業（在客戶處作業）、Ｊ一０一０四０",
                ""
            ],
            [
                "廢棄物處理業（在客戶處作業）」，該所謂「廢棄物清除業」、",
                ""
            ],
            [
                "「廢棄物處理業」，意指為何？是否包括焚燒動物屍體業務？原",
                ""
            ],
            [
                "判決並未究明，遽認上訴人未取得許可焚燒動物屍體，有調查未",
                ""
            ],
            [
                "盡及理由不備之違誤。、原判決依黃國惠之供述認上訴人以每",
                ""
            ],
            [
                "具新台幣（下同）一千至四千元之價格，從事動物屍體焚燒業務",
                ""
            ],
            [
                "。惟黃國惠於警詢及第一審均供稱：團體燒每具二千元，個別燒",
                ""
            ],
            [
                "每具四千元等語，從未供述每具為一千元，故原判決之認定與卷",
                ""
            ],
            [
                "內證據資料不符，有證據上理由矛盾之違法。、上訴人於九十",
                ""
            ],
            [
                "年七月二日即申請高雄市政府環保局南區資源回收廠釋示對於動",
                ""
            ],
            [
                "物醫院所產生非感染性之動物屍體如何處理，該廠於同年七月九",
                ""
            ],
            [
                "日函覆「動物屍體不得進廠」，上訴人再向該廠申請將病死動物",
                ""
            ],
            [
                "進廠處理，仍遭該廠拒絕，上訴人復於九十一年三月二日檢附廢",
                ""
            ],
            [
                "棄物處理機構同意設置文件申請表向高雄縣政府申請設置乙級廢",
                ""
            ],
            [
                "棄物處理機構。原判決竟認上訴人之上開申請均在九十一年七月",
                ""
            ],
            [
                "四日被查獲之後，亦與卷內資料不符，有理由矛盾之違法。、",
                ""
            ],
            [
                "行政院環境保護署業已提出廢棄物清理法之修正草案，將該法第",
                ""
            ],
            [
                "四十六條第一項第四款之刑罰對象限於從事「有害事業廢棄物」",
                ""
            ],
            [
                "之貯存、清除、處理，將一般事業廢棄物除外，足見現行法之規",
                ""
            ],
            [
                "定不當。、原判決認上訴人於九十年間起至九十一年七月四日",
                ""
            ],
            [
                "被查獲時止，同時在高雄縣橋頭鄉及高雄縣大社鄉○○巷○○○",
                ""
            ],
            [
                "○號等二處設有焚化場所，但上訴人係於八十八年七月以前在高",
                ""
            ],
            [
                "雄縣橋頭鄉設置焚化動物屍體之場所，然因附近居民抗議而廢止",
                ""
            ],
            [
                "該焚化場所，直至九十年間，始另於高雄縣大社鄉○○巷○○○",
                ""
            ],
            [
                "○號設置焚化場所，故九十年間至九十一年七月四日並未在高雄",
                ""
            ],
            [
                "縣橋頭鄉設置焚化場所，原判決認上訴人自八十八年七月十六日",
                ""
            ],
            [
                "起基於常業之犯意為之云云，其事實之認定與事實不符，顯屬違",
                ""
            ],
            [
                "法。、動物屍體之處理，如以掩埋方式處理，會造成土壤腐化",
                ""
            ],
            [
                "及疾病之傳播；焚化方式又為國內有處理許可證之焚化機構所拒",
                ""
            ],
            [
                "絕，上訴人曾提出動物屍體焚化場所之申請設置，因附近居民之",
                ""
            ],
            [
                "反對而不可能准許。上訴人為有效清除處理動物屍體之廢棄物，",
                ""
            ],
            [
                "改善環境衛生，維護國民健康，在未取得處理許可證之情形下，",
                ""
            ],
            [
                "以焚化爐焚燒動物屍體，實屬義務衝突下所為，乃屬「超法規阻",
                ""
            ],
            [
                "卻違法事由」，其行為自不具違法性，否則在現在台灣環境下動",
                ""
            ],
            [
                "物屍體如何合法焚化？、立法委員已提出「動物保護法第二十",
                ""
            ],
            [
                "二條」之修正案，以排除「處理第三人所有之寵物屍體者之行為",
                ""
            ],
            [
                "」適用廢棄物清理法之相關規定等語。",
                ""
            ],
            [
                "惟查證據之取捨、證據證明力之判斷以及事實有無之認定，屬事",
                ""
            ],
            [
                "實審法院之職權，苟其取捨、判斷與認定，並不違背經驗法則及",
                ""
            ],
            [
                "論理法則，即不容任意指為違法，而執為第三審適法之上訴理由",
                ""
            ],
            [
                "。本件原審認定上訴人有原判決所載之共同無許可文件，以經營",
                ""
            ],
            [
                "廢棄物清除、處理為常業犯行，係以該事實業據共犯黃國惠坦承",
                ""
            ],
            [
                "不諱，且有行政院環境保護署稽查紀錄、現場照片及查扣之上訴",
                ""
            ],
            [
                "人所有供犯罪所用之ＺＥ－五四七九號自用小貨車可資佐證。上",
                ""
            ],
            [
                "訴人亦供承有僱用黃國惠駕駛ＺＥ－五四七九號自用小貨車負責",
                ""
            ],
            [
                "載運動物屍體、從事動物屍體焚燒處理業務之事實，並供稱：約",
                ""
            ],
            [
                "十年前起先在高雄縣橋頭鄉設置焚化場所，從事動物屍體之焚燒",
                ""
            ],
            [
                "，復於九十年間在高雄市○○路○○○號四樓從事該業務，嗣在",
                ""
            ],
            [
                "高雄縣大社鄉○○巷○○○○號設置焚化爐機具從事該業務等語",
                ""
            ],
            [
                "。僅辯稱：伊係為防疫及公益之考量而焚燒動物屍體，伊尚經營",
                ""
            ],
            [
                "五家動物醫院，並非以焚燒、處理動物屍體為常業，且伊焚燒動",
                ""
            ],
            [
                "物屍體有經過政府機關動植物防疫檢疫局之同意云云。然上訴人",
                ""
            ],
            [
                "所謂經動植物防疫檢疫局之同意係以該局九十一年三月十九日防",
                ""
            ],
            [
                "疫一字第○○○○○○○○○○號函為據，但該函說明項下第二",
                ""
            ],
            [
                "點係記載「貴社所擬處理犬貓屍體及流浪犬之焚化，對維護全國",
                ""
            ],
            [
                "人民生活品質及身體健康，防止傳染病之發生確有極大之助益，",
                ""
            ],
            [
                "本局亦樂觀其成。為貴社清除、處理之動物屍體係屬何種廢棄物",
                ""
            ],
            [
                "似有向環境保護主管機關聲請釋示之必要，以釐清權責機關為何",
                ""
            ],
            [
                "」等語，並無任何同意上訴人之康寧企業社設置焚燒動物屍體機",
                ""
            ],
            [
                "具、從事動物屍體焚燒業務之意。又動物傳染病防治條例第二十",
                ""
            ],
            [
                "三條係指動物罹患傳染病死亡後之屍體必須迅速施行燒燬或掩埋",
                ""
            ],
            [
                "等必要處置而言，非指一般動物屍體。且動物屍體為一般廢棄物",
                ""
            ],
            [
                "，其處理自應依廢棄物清理法有關規定為之，是其主管機關並非",
                ""
            ],
            [
                "行政院農業委員會動植物防疫檢疫局至明。又按「本法所稱主管",
                ""
            ],
            [
                "機關：在中央為行政院環境保護署；在直轄市為直轄市政府；在",
                ""
            ],
            [
                "縣（市）為縣（市）政府。」廢棄物清理法第四條訂有明文，是",
                ""
            ],
            [
                "可否從事動物屍體焚燒業務，依法亦應向上述之廢棄物清理主管",
                ""
            ],
            [
                "機關聲請同意始可。而上訴人焚化之動物屍體之來源如何，對犯",
                ""
            ],
            [
                "罪之成立不生影響，故上訴人之辯解，均不足採信。又刑法上所",
                ""
            ],
            [
                "謂常業犯，係指反覆以同種類行為為目的之社會活動之職業性犯",
                ""
            ],
            [
                "罪而言，至於犯罪所得之多寡，是否恃此犯罪為唯一之謀生職業",
                ""
            ],
            [
                "，則非所問，縱令兼有其他職業，仍無礙於該常業犯罪之成立。",
                ""
            ],
            [
                "上訴人縱於本案之焚燒、處理動物屍體之業務外，另經營有五家",
                ""
            ],
            [
                "動物醫院，惟其既自廢棄物清理法於八十八年七月十四日修正公",
                ""
            ],
            [
                "布施行，同年七月十六日生效，就其行為有刑罰之規定起，迄九",
                ""
            ],
            [
                "十一年七月四日被查獲日止，確有持續反覆從事焚燒動物屍體之",
                ""
            ],
            [
                "業務，仍無礙於常業犯之成立。又查獲之焚化爐既為上訴人所設",
                ""
            ],
            [
                "置，上訴人並僱用黃國惠處理焚燒動物屍體之業務，則上訴人與",
                ""
            ],
            [
                "黃國惠有犯意聯絡及行為之分擔，均為共同正犯。上訴人雖曾申",
                ""
            ],
            [
                "請設立動物屍體焚化爐，但未獲核准，其在無許可文件之情形下",
                ""
            ],
            [
                "，仍經營廢棄物即動物屍體之清除、處理，且以之為常業，核其",
                ""
            ],
            [
                "所為，係犯廢棄物清理法第四十六條第二項之罪，並於法定刑內",
                ""
            ],
            [
                "量處其刑，已詳其所憑之證據及認定之理由。並指駁、說明上",
                ""
            ],
            [
                "訴人否認犯罪，何以為不足採信之理由，所為論斷，均有卷存證",
                ""
            ],
            [
                "據資料可資覆按。上訴意旨雖指摘原判決違背法令，惟查上訴人",
                ""
            ],
            [
                "共同焚燒之動物屍體既有非罹患傳染病死亡者，則縱部分係罹患",
                ""
            ],
            [
                "傳染病死亡，於犯罪之成立並不生影響，原判決就此未說明是否",
                ""
            ],
            [
                "有罹患傳染病死亡之動物屍體，自不得執為合法之上訴理由。共",
                ""
            ],
            [
                "犯黃國惠於原審已證述也有他人叫伊等幫忙焚化動物屍體，收取",
                ""
            ],
            [
                "一千元至一千五百元之費用，有開收據並將錢交上訴人等語，上",
                ""
            ],
            [
                "訴意旨謂黃國惠證稱僅焚燒上訴人之動物醫院、康寧企業社及路",
                ""
            ],
            [
                "上死亡之動物屍體，未收受外來之動物屍體等語，且黃國惠未曾",
                ""
            ],
            [
                "稱每具動物屍體之焚燒費用為一千元云云，尚有誤會。康寧企業",
                ""
            ],
            [
                "社之營利事業登記證其上所載之「廢棄物清除業」及「廢棄物處",
                ""
            ],
            [
                "理業」均記載「在客戶處作業」，自非廢棄物清理法第四十一條",
                ""
            ],
            [
                "及第四十六條第二項所指之公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "，上訴人亦自承未曾取得焚燒動物屍體業務之許可文件，原判決",
                ""
            ],
            [
                "自不須說明上述營利事業登記證所載內容之含意，不得執此指摘",
                ""
            ],
            [
                "原判決違法。上訴人既未曾取得上述機構許可文件，則不論上訴",
                ""
            ],
            [
                "人請求高雄縣、市環保局協助焚燒動物屍體及向高雄縣政府申請",
                ""
            ],
            [
                "設立動物屍體焚化爐之時間是在其九十一年七月四日被查獲之前",
                ""
            ],
            [
                "或之後，均不影響上訴人犯罪之成立，故原判決理由欄誤認係在",
                ""
            ],
            [
                "被查獲之後才為上開申請，亦難執此為適法之上訴理由。廢棄物",
                ""
            ],
            [
                "清理法於原審九十二年八月十三日判決後僅於九十三年六月二日",
                ""
            ],
            [
                "修正公布第五十一條，迄今並未修正第四十六條第一項第四款及",
                ""
            ],
            [
                "第二項之刑罰規定；動物保護法於九十三年一月七日修正時，亦",
                ""
            ],
            [
                "未修正第二十二條。上訴意旨謂上開法條將修正，動物屍體之處",
                ""
            ],
            [
                "理將除罪化云云，亦不可採。上訴人於警訊、偵查、第一審及原",
                ""
            ],
            [
                "審訊問時均坦承從事動物屍體焚化工作已十年，十年前開始在高",
                ""
            ],
            [
                "雄縣橋頭鄉設置焚化場，九十年間在高雄市○○路○○○號四樓",
                ""
            ],
            [
                "從事動物屍體焚燒處理業務，嗣在高雄縣大社鄉○○巷○○○○",
                ""
            ],
            [
                "號設置焚化爐焚燒動物屍體，並未否認自八十八年七月十六日起",
                ""
            ],
            [
                "在高雄縣橋頭鄉設置焚化場焚燒動物屍體之犯行，原判決亦未認",
                ""
            ],
            [
                "定自九十年間大社鄉之焚化爐設置後起至九十一年七月四日止，",
                ""
            ],
            [
                "上訴人仍在高雄縣橋頭鄉焚燒動物屍體，上訴意旨謂原判決為如",
                ""
            ],
            [
                "此之認定，尚有誤會。又上訴意旨謂八十八年七月十六日起至九",
                ""
            ],
            [
                "十年在高雄市楠陽路設置焚化場所之前，伊未從事焚化動物屍體",
                ""
            ],
            [
                "之業務云云，與其在事實審之供詞不符，其在法律審之本院始為",
                ""
            ],
            [
                "事實之爭執，亦非合法之上訴理由。又義務衝突以履行一方之義",
                ""
            ],
            [
                "務除侵害他方之義務外，別無他法為其要件之一。上訴人於原審",
                ""
            ],
            [
                "供稱全省有一政府的動物焚化廠等語，足見上訴人就動物屍體並",
                ""
            ],
            [
                "非無送焚化之處所，其擅自設立焚化場為本件犯行並無超法規阻",
                ""
            ],
            [
                "卻違法事由，上訴意旨謂其行為不具違法性云云，難謂可採。至",
                ""
            ],
            [
                "於其他上訴意旨乃係就原審已調查及依卷證資料所為認事採證職",
                ""
            ],
            [
                "權之合法行使，以及原判決已論列說明之事項，依憑己見，任意",
                ""
            ],
            [
                "指摘為違法，核與得為第三審上訴理由之違法情形不相適合。衡",
                ""
            ],
            [
                "以前開說明，其上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十五  年    四    月  二十七  日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳  正  庸",
                ""
            ],
            [
                "法官  賴  忠  星",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  林  開  任",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十五  年    五    月    二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}