{
    "id": "KSDM,91,訴,935,20021025,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C91%2C%E8%A8%B4%2C935%2C20021025%2C1",
    "history": {
        "KSDM,91,訴,935,20021025,1": [
            [
                "臺灣高雄地方法院刑事裁定　　　　　　　　　　　　　九十一年度訴字第九三五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　康裕成",
                ""
            ],
            [
                "　　　　　　　　梁智豪",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，前經終結辯論，茲因尚有應行調查之處，應再",
                ""
            ],
            [
                "開本件辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十一　　　年　　十　　月　　二十五　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　臺灣高雄地方法院刑事庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　法　官　郭　佳　瑛",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　書記官　林　仕　興",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSDM,91,訴,935,20021218,2": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第九三五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　康裕成",
                ""
            ],
            [
                "　　　　　　　　梁智豪",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一四三一",
                ""
            ],
            [
                "六號、第八三一六號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○、甲○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○曾因違反廢棄物清理法案件，為台灣高雄地方法院於",
                ""
            ],
            [
                "民國九十年二月六日判決處有期徒刑一年六月，緩刑四年，於同年三月一日確定",
                ""
            ],
            [
                "在案，現仍於緩刑期間，乙○○仍不知悔改，於經營位於高雄市○○區○○街四",
                ""
            ],
            [
                "六號一樓大眾環保工程行期間，明知該行所申請領有高雄市政府環境保護局許可",
                ""
            ],
            [
                "經營第二類廢棄物清除業務，其營業項目為一般廢棄物清除，清除廢棄物之種類",
                ""
            ],
            [
                "僅限糞尿，並應送至左楠水肥廠處理，營業地區僅限於高雄市，不得從事一般事",
                ""
            ],
            [
                "業廢棄物之貯存、清除與處理業務，竟未向主管機關申請核發許可，於同年四月",
                ""
            ],
            [
                "二十七日某時（仍於緩刑期間），接受正男興業有限公司電話委託後，與其子被",
                ""
            ],
            [
                "告甲○○基於共同犯意，僱用甲○○擔任司機，駕駛車牌號碼ZX-135號水肥車，",
                ""
            ],
            [
                "前往正男公司位於高雄市○○區○○路工地，清除工程所產生之一般事業廢棄物",
                ""
            ],
            [
                "泥漿後，再於該日上午十時二十分許，擅自將上揭不詳數量泥漿載運至高雄縣橋",
                ""
            ],
            [
                "頭鄉新市鎮重劃區Ｂ區傾倒時，為警當場查獲。因認被告二人均係犯修正前廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第四款未依廢棄物清除許可證或核備文件內容而清除",
                ""
            ],
            [
                "廢棄物之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯",
                ""
            ],
            [
                "罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷",
                ""
            ],
            [
                "罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法",
                ""
            ],
            [
                "，以為裁判之基礎。此分別有最高法院二十九年上字第三一０五號、四十年臺上",
                ""
            ],
            [
                "字第八六號、七十六年臺上字第四九八六號判例可資參照。本件公訴意旨認被告",
                ""
            ],
            [
                "二人均係犯修正前廢棄物清理法第二十二條第二項第四款未依廢棄物清除許可證",
                ""
            ],
            [
                "或核備文件內容而清除廢棄物之罪嫌，無非係以被告甲○○於警訊及偵查中之自",
                ""
            ],
            [
                "白，而證人即正男與業有限公司負責人陳添枝、工地主任余博新與工地現場負責",
                ""
            ],
            [
                "灑水業務邱世國等人於偵查中均證述實曾電話聯絡大眾環保工程行員工前往清除",
                ""
            ],
            [
                "工地泥漿情事，復有高雄縣環境保護局事業廢棄物稽查工作記錄表與檢驗報告各",
                ""
            ],
            [
                "一份、高雄市政府許可函與大眾環保工程行營利事業登記證各一份、傾倒現場照",
                ""
            ],
            [
                "片六張與工地現場照片三張，以及檢察官命交被告甲○○保管之車牌號碼ZX-135",
                ""
            ],
            [
                "號水肥車保管單一份等在卷足憑，資為論據。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）本案現場廢污泥經高雄縣政府環境保護局採樣後檢驗，以毒物特性溶出程",
                ""
            ],
            [
                "序（以下簡稱ＴＣＬＰ）分析，檢驗結果在ＴＣＬＰ溶出標準以下，係屬",
                ""
            ],
            [
                "營建剩餘土石方，為有用資源，此有高雄縣政府環境保護局九十年五月十",
                ""
            ],
            [
                "一日廢棄物檢驗報告二紙、該局九十年七月十二日九０高縣環四字第二六",
                ""
            ],
            [
                "九五二號函、該局九十一年六月五日高縣環四字第０九一００二０八一一",
                ""
            ],
            [
                "號函各乙紙在卷可稽。",
                ""
            ],
            [
                "（二）按廢棄物清理法第二條第一項規定：「本法所稱廢棄物，分左列二種：一",
                ""
            ],
            [
                "、一般廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染",
                ""
            ],
            [
                "環境衛生之固體或液體廢棄物。二、事業廢棄物：（一）有害事業廢棄物",
                ""
            ],
            [
                "：由事業機構所產生具有毒性、危險性，其濃度或數量足以影響人體健康",
                ""
            ],
            [
                "或污染環境之廢棄物。（二）一般事業廢棄物：由事業機構所產生有害事",
                ""
            ],
            [
                "業廢棄物以外之廢棄物。」；而依行政院環保署九十年四月十八日環署廢",
                ""
            ],
            [
                "字第００二一五六九號函說明二所示：『依據內政部訂頒之「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」規定，營建剩餘土石方之種類包括建築工程、公共工程及",
                ""
            ],
            [
                "建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊。",
                ""
            ],
            [
                "另依據行政院八十六年十二月三十一日台八十六內字第五二一０九號函示",
                ""
            ],
            [
                "明確認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍，其",
                ""
            ],
            [
                "主管機關為內政部營建署。營建剩餘土石方如依「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」規定合法處理者，均不以廢棄物認定。惟如剩餘土石方未依該處理方",
                ""
            ],
            [
                "案規定處理而「隨意棄置」，「致污染環境」者，仍為違反「廢棄物清理",
                ""
            ],
            [
                "法」之行為。』，亦有該函附卷可憑。故依上開環保署函所轉載行政院之",
                ""
            ],
            [
                "函示所示，此部分物質仍屬有用資源，非屬廢棄物範圍，僅係在未依規定",
                ""
            ],
            [
                "處理而「隨意棄置」，「致污染環境」者，始為違反「廢棄物清理法」之",
                ""
            ],
            [
                "行為。",
                ""
            ],
            [
                "（三）依高雄縣政府環境保護局於九十一年十一月七日派員前往現場勘查時發現",
                ""
            ],
            [
                "，現場已雜草叢生，所傾倒之泥漿已不復見，故本案之泥漿應無與環境不",
                ""
            ],
            [
                "相容或影響生態之虞，此有該局九十一年十一月十四日高縣環六字第０九",
                ""
            ],
            [
                "一００四二二四六號函及所附現場相片四張存卷足參，足證被告甲○○駕",
                ""
            ],
            [
                "駛水肥車所傾倒之物，應係不會產生二次污染之有用營建剩餘土石方，因",
                ""
            ],
            [
                "該泥漿應無與環境不相容或影響生態之虞，不致污染環境，該泥漿並非「",
                ""
            ],
            [
                "廢棄物」無訛。故依前開函釋說明，被告所傾倒者屬有用資源，且不致污",
                ""
            ],
            [
                "染環境，與廢棄物清理法所稱之廢棄物仍屬有間，故被告所為傾倒之廢污",
                ""
            ],
            [
                "泥行為與廢棄物清理法所規範以「廢棄物」刑事罰之責難要件，難謂相合",
                ""
            ],
            [
                "。職此，縱令有違反環境衛生保護之行政舉措或他項行政罰法之規範，自",
                ""
            ],
            [
                "應由各該管行政主管機關逕依權責分別處理，尚非廢棄物清理法所定之「",
                ""
            ],
            [
                "刑事罰」規範範疇甚明。",
                ""
            ],
            [
                "（四）綜右所陳，本件查無確切之證據足證查獲現場之污泥，確屬廢棄物清理法",
                ""
            ],
            [
                "所規範之廢棄物，此外，復查無其他積極事證，可資認定被告二人有何違",
                ""
            ],
            [
                "反廢棄物清理法犯行，不能證明被告二人犯罪，揆諸首揭法條及判例意旨",
                ""
            ],
            [
                "，自應為被告二人無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十二     月     十八     日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事庭",
                ""
            ],
            [
                "法  官  郭  佳  瑛",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  林  仕  興",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,92,上訴,193,20030319,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　　　九十二年度上訴字第一九三號",
                ""
            ],
            [
                "　　上　訴　人　台灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　康裕成律師",
                ""
            ],
            [
                "　　　　　　　　梁智豪律師",
                ""
            ],
            [
                "右上訴人因被告等違反廢棄物清理法案件，不服台灣高雄地方法院九十一年度訴字第",
                ""
            ],
            [
                "九三五號中華民國九十一年十二月十八日第一審判決（起訴案號：台灣高雄地方法院",
                ""
            ],
            [
                "檢察署九十年度偵字第一四三一六號、第八三一六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○曾因違反廢棄物清理法案件，經台灣高雄地方法院於",
                ""
            ],
            [
                "民國九十年二月六日判處有期徒刑一年六月，緩刑四年，同年三月一日確定，現",
                ""
            ],
            [
                "仍於緩刑期間，乙○○仍不知悔改，於高雄市○○區○○街四六號一樓經營大眾",
                ""
            ],
            [
                "環保工程行，明知該行所申請領有高雄市政府環境保護局許可經營第二類廢棄物",
                ""
            ],
            [
                "清除業務，其營業項目為一般廢棄物清除，清除廢棄物之種類僅限糞尿，並應送",
                ""
            ],
            [
                "至左楠水肥廠處理，營業地區僅限於高雄市，不得從事一般事業廢棄物之貯存、",
                ""
            ],
            [
                "清除與處理業務，竟未向主管機關申請核發許可，於九十年四月二十七日某時，",
                ""
            ],
            [
                "接受正男興業有限公司電話委託後，與其子即被告甲○○基於共同犯意，僱用甲",
                ""
            ],
            [
                "○○擔任司機，駕駛車牌號碼ZX-135號水肥車，前往正男公司位於高雄市○○區",
                ""
            ],
            [
                "○○路工地，清除工程所產生之一般事業廢棄物泥漿後，於該日上午十時二十分",
                ""
            ],
            [
                "許，擅自將上揭不詳數量泥漿載運至高雄縣橋頭鄉新市鎮重劃區Ｂ區傾倒時，為",
                ""
            ],
            [
                "警當場查獲。認被告乙○○、甲○○二人觸犯修正前廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第四款未依廢棄物清除許可證或核備文件內容而清除廢棄物之罪嫌。",
                ""
            ],
            [
                "二、公訴意旨認被告乙○○、甲○○觸犯修正前廢棄物清理法第二十二條第二項第四",
                ""
            ],
            [
                "款未依廢棄物清除許可證或核備文件內容而清除廢棄物之罪嫌，係以被告甲○○",
                ""
            ],
            [
                "於警訊及偵查中之自白，而證人即正男興業有限公司負責人陳添枝、工地主任余",
                ""
            ],
            [
                "博新與工地現場負責灑水業務邱世國等人，於偵查中均證述曾電話聯絡大眾環保",
                ""
            ],
            [
                "工程行員工前往清除工地泥漿情事，復有高雄縣環境保護局事業廢棄物稽查工作",
                ""
            ],
            [
                "記錄表與檢驗報告各一份、高雄市政府許可函與大眾環保工程行營利事業登記證",
                ""
            ],
            [
                "各一份、傾倒現場照片六張與工地現場照片三張，以及檢察官命交被告甲○○保",
                ""
            ],
            [
                "管之車牌號碼ZX-135號水肥車保管單一份等在卷足憑，資為論據。訊據被告甲○",
                ""
            ],
            [
                "○固不否認經營大眾環保工程行，受正男興業有限公司之託，駕駛車牌號碼ZX-",
                ""
            ],
            [
                "135 號水肥車，自高雄市○○區○○路工地，載運清除工程所產生之一般事業廢",
                ""
            ],
            [
                "棄物泥漿後，運至高雄縣橋頭鄉新市鎮重劃區Ｂ區傾倒等情，惟否認有違反廢棄",
                ""
            ],
            [
                "物清理法之犯行，辯稱所傾倒之泥漿並非廢棄物等語。訊據被告乙○○否認有公",
                ""
            ],
            [
                "訴人所指之犯行，辯稱：載運泥漿乃我兒子甲○○獨自受託載運，我並不知情等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯",
                ""
            ],
            [
                "罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷",
                ""
            ],
            [
                "罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法",
                ""
            ],
            [
                "，以為裁判之基礎。有最高法院二十九年上字第三一０五號、四十年臺上字第八",
                ""
            ],
            [
                "六號、七十六年臺上字第四九八六號判例可資參照。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "本案現場廢泥經高雄縣政府環境保護局採樣後檢驗，以毒物特性溶出程序（以下",
                ""
            ],
            [
                "簡稱ＴＣＬＰ）分析，檢驗結果在ＴＣＬＰ溶出標準以下，係屬營建剩餘土，為",
                ""
            ],
            [
                "有用資源，此有高雄縣政府環境保護局九十年五月十一日廢棄物檢驗報告二紙、",
                ""
            ],
            [
                "該局九十年七月十二日九０高縣環四字第二六九五二號函、該局九十一年六月五",
                ""
            ],
            [
                "日高縣環四字第０九一００二０八一一號函在卷可稽（見偵查卷第二十四頁、原",
                ""
            ],
            [
                "審卷第三十六頁）。",
                ""
            ],
            [
                "本件接受正男興業有限公司電話委託由甲○○駕駛車牌號碼ZX-135號水肥車，前",
                ""
            ],
            [
                "往正男公司位於高雄市○○區○○路工地，清除工程所產生之泥漿，載運至高雄",
                ""
            ],
            [
                "縣橋頭鄉新市鎮重劃區Ｂ區傾倒，乃甲○○一人所為，乙○○不與焉，公訴人逕",
                ""
            ],
            [
                "認係乙○○僱用其子甲○○為之，二人有犯意聯絡及行為分擔，難謂已善盡舉證",
                ""
            ],
            [
                "責任，雖大眾環保工程行為被告乙○○、甲○○父子所經營，但其行為並非二人",
                ""
            ],
            [
                "一體，被告甲○○已成年，能獨立為法律行為，豈有其服勞務之行為亦必由其父",
                ""
            ],
            [
                "即被告乙○○操控之理，被告甲○○本件行為，不能執為被告乙○○不利之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "按廢棄物清理法第二條第一項規定：「本法所稱廢棄物，分左列二種：一、一般",
                ""
            ],
            [
                "廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境衛生之固",
                ""
            ],
            [
                "體或液體廢棄物。二、事業廢棄物：有害事業廢棄物：由事業機構所產生具有",
                ""
            ],
            [
                "毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物。一般事",
                ""
            ],
            [
                "業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。」；而依行政院環",
                ""
            ],
            [
                "保署九十年四月十八日環署廢字第００二一五六九號函說明二所示：『依據內政",
                ""
            ],
            [
                "部訂頒之「營建剩餘土石方處理方案」規定，營建剩餘土石方之種類包括建築工",
                ""
            ],
            [
                "程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊。另依據行政院八十六年十二月三十一日台八十六內字第五二一０九號函",
                ""
            ],
            [
                "示明確認定「剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍，其主",
                ""
            ],
            [
                "管機關為內政部營建署。營建剩餘土石方如依『營建剩餘土石方處理方案』規定",
                ""
            ],
            [
                "合法處理者，均不以廢棄物認定。惟如剩餘土石方未依該處理方案規定處理而『",
                ""
            ],
            [
                "隨意棄置』，『致污染環境』者，仍為違反『廢棄物清理法』之行為。」，亦有",
                ""
            ],
            [
                "該函附卷可憑。故依上開環保署函所轉載行政院之函示所示，此部分物質仍屬有",
                ""
            ],
            [
                "用資源，非屬廢棄物範圍，僅係在未依規定處理而「隨意棄置」，「致污染環境",
                ""
            ],
            [
                "」者，始為違反「廢棄物清理法」之行為。",
                ""
            ],
            [
                "依高雄縣政府環境保護局於九十一年十一月七日派員前往現場勘查時發現，現場",
                ""
            ],
            [
                "已雜草叢生，所傾倒之泥漿已不復見，故本案之泥漿應無與環境不相容或影響生",
                ""
            ],
            [
                "態之虞，此有該局九十一年十一月十四日高縣環六字第０九一００四二二四六號",
                ""
            ],
            [
                "函及所附現場相片四張在卷可資參證（見原審卷第九二至九五頁），足證被告甲",
                ""
            ],
            [
                "○○駕駛水肥車所傾倒之物，應係不會產生二次污染之有用營建剩餘土石方，因",
                ""
            ],
            [
                "該泥漿應無與環境不相容或影響生態之虞，不致污染環境，該泥漿並非「廢棄物",
                ""
            ],
            [
                "」無訛。故依前開函釋說明，被告甲○○所傾倒者屬有用資源，且不致污染環境",
                ""
            ],
            [
                "，與廢棄物清理法所稱之廢棄物仍屬有間，故被告甲○○所為傾倒之廢泥漿行為",
                ""
            ],
            [
                "與廢棄物清理法所規範以「廢棄物」刑事罰之責難要件，難謂相合。職此，縱令",
                ""
            ],
            [
                "有違反環境衛生保護之行政舉措或他項行政罰法之規範，自應由各該管行政主管",
                ""
            ],
            [
                "機關逕依權責分別處理，尚非廢棄物清理法所定之「刑事罰」規範範疇甚明。",
                ""
            ],
            [
                "綜上所述，本件查無確切之證據足證查獲現場之泥漿，確屬廢棄物清理法所規範",
                ""
            ],
            [
                "之廢棄物，此外，復查無其他積極事證，可資認定被告等二人有何違反廢棄物清",
                ""
            ],
            [
                "理法犯行，不能證明被告等二人犯罪，揆諸首揭法條及判例意旨，自不能遽律以",
                ""
            ],
            [
                "廢棄物清理法之罪。",
                ""
            ],
            [
                "五、原審為被告等均無罪之判決，經核尚無不合，檢察官上訴意旨，仍執陳詞，指摘",
                ""
            ],
            [
                "原判決不當，求為有罪之判決，所引臺灣高等法院九十年度上訴字第二六七九號",
                ""
            ],
            [
                "判決，與本件毫無關聯，不能引例失義，比附類推援引，仍無切確事證足以證明",
                ""
            ],
            [
                "被告等犯罪，本件上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳新慶到庭執行職務。",
                ""
            ],
            [
                "中        華        民        國  九十二    年    三    月    十九    日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  蕭權閔",
                ""
            ],
            [
                "法官  陳吉雄",
                ""
            ],
            [
                "法官  陳啟造",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理",
                ""
            ],
            [
                "由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕",
                ""
            ],
            [
                "本)「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  白蘭",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}