{
    "id": "KSDM,105,訴,646,20161214,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C105%2C%E8%A8%B4%2C646%2C20161214%2C1",
    "history": {
        "KSDM,105,訴,646,20161214,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　105年度訴字第646號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　馬順孝",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（104 年",
                ""
            ],
            [
                "度偵字第18356 號、第21363 號），嗣被告於準備程序中就被訴",
                ""
            ],
            [
                "事實為有罪之陳述，經本院合議庭裁定由受命法官獨任行簡式審",
                ""
            ],
            [
                "判程序，並判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "馬順孝共同犯廢棄物清理法第四十六條第四款前段之非法處理廢",
                ""
            ],
            [
                "棄物罪，處有期徒刑壹年。緩刑參年，並應向指定之政府機關、",
                ""
            ],
            [
                "政府機構、行政法人、社區或其他符合公益目的之機構或團體，",
                ""
            ],
            [
                "提供壹佰小時之義務勞務，緩刑期間付保護管束。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、方明鏡（業經本院發布通緝）為宏興昌有限公司（下稱宏興",
                ""
            ],
            [
                "昌公司）實際負責人，明知宏興昌公司領有乙級廢棄物清除",
                ""
            ],
            [
                "許可證，並未領有廢棄物處理許可證，僅能將受託清除之廢",
                ""
            ],
            [
                "棄物載運至合法處理場（廠）處理，不得自行從事廢棄物處",
                ""
            ],
            [
                "理業務。詎其於宏昌興公司與財政部國有財產署南區分署簽",
                ""
            ],
            [
                "定勞務採購契約書後，負責清除高雄市○○區○○段000 地",
                ""
            ],
            [
                "號土地上所堆置包含由家戶所產生生活垃圾即一般廢棄物期",
                ""
            ],
            [
                "間之民國104 年7 月25日上午某時許，因認依規定清除上開",
                ""
            ],
            [
                "廢棄物耗費成本過鉅，遂要求負責駕駛其向不知情之吳龍泉",
                ""
            ],
            [
                "所承租挖土機（廠牌CAT ，型號312B）且知悉上情之司機馬",
                ""
            ],
            [
                "順孝就地掩埋上開廢棄物，馬順孝則應允之，其等乃基於未",
                ""
            ],
            [
                "領有廢棄物處理許可證而從事廢棄物處理之犯意聯絡，由馬",
                ""
            ],
            [
                "順孝依方明鏡指示駕駛前述挖土機，在上述土地挖掘坑洞（",
                ""
            ],
            [
                "長約171 公分、寬約70公分、高約360 公分）後，將上開廢",
                ""
            ],
            [
                "棄物推入坑洞內並覆土掩埋，而共同非法處理上開廢棄物。",
                ""
            ],
            [
                "嗣於同日下午2 時許，經警方會同行政院環境保護署環境督",
                ""
            ],
            [
                "察總隊南區環境督察大隊及高雄巿政府環境保護局稽查人員",
                ""
            ],
            [
                "至上述土地而當場查獲，並扣得前述挖土機1 輛（責付馬順",
                ""
            ],
            [
                "孝保管），始查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣高雄",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告馬順孝所犯係死刑、無期徒刑、最輕本刑為3 年以上有",
                ""
            ],
            [
                "期徒刑以外之罪，亦非高等法院管轄第一審之案件，其於本",
                ""
            ],
            [
                "院準備程序就被訴事實為有罪之陳述，經本院告知簡式審判",
                ""
            ],
            [
                "程序之旨，並聽取當事人之意見後，合議庭認宜進行簡式審",
                ""
            ],
            [
                "判程序，爰依刑事訴訟法第273 條之1 第1 項規定，裁定由",
                ""
            ],
            [
                "受命法官獨任進行簡式審判程序。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告於偵訊及本院審理時坦承不諱（見",
                ""
            ],
            [
                "臺灣高雄地方法院檢察署104 年度偵字第18356 號卷第11至",
                ""
            ],
            [
                "12頁，本院審訴字卷第32頁，本院訴字卷第51、65頁），並",
                ""
            ],
            [
                "經證人即國有財產署南區分署人員許正坤於警詢時證述在卷",
                ""
            ],
            [
                "（見內政部警政署保安警察第七總隊第三大隊第三中隊刑案",
                ""
            ],
            [
                "偵查卷宗保七三大三中刑偵字第1040001510號卷，下稱警一",
                ""
            ],
            [
                "卷，第114 至117 頁），被告自白復與共同被告方明鏡於警",
                ""
            ],
            [
                "詢時陳述及證人吳龍泉於警詢之證詞大致相符（見警一卷第",
                ""
            ],
            [
                "6 至10、100 至104 頁），並有行政院環保署環境督察總隊",
                ""
            ],
            [
                "南區環境督察大隊督察紀錄、高雄市政府環境保護局廢棄物",
                ""
            ],
            [
                "稽查紀錄表、經濟部商業司公司查詢資料、高雄市政府環境",
                ""
            ],
            [
                "保護局廢棄物清除許可證、高雄市○○區○○段000 地號雜",
                ""
            ],
            [
                "樹林垃圾清除工程施工計畫書、財政部國有財產署南區分署",
                ""
            ],
            [
                "勞務採購契約書等各1 份暨現場查獲照片共30張存卷可查（",
                ""
            ],
            [
                "見警一卷第23至32、129 至197 頁），足認被告自白與事實",
                ""
            ],
            [
                "相符，洵堪採為認定事實之依據，是本案事證明確，被告上",
                ""
            ],
            [
                "開犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，係指「一般廢棄物」及「事",
                ""
            ],
            [
                "業廢棄物」，而「一般廢棄物」係指由家戶或其他非事業所",
                ""
            ],
            [
                "產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體",
                ""
            ],
            [
                "或液體廢棄物，該法第2 條第1 項定有明文。又廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款規定之構成要件行為，計有「貯存」、「清",
                ""
            ],
            [
                "除」及「處理」三種態樣，適用上不容混淆。所謂「貯存」",
                ""
            ],
            [
                "：指一般廢棄物於回收、清除、處理前，放置於特定地點或",
                ""
            ],
            [
                "貯存容器、設施內之行為。「清除」：指收集、清運（以",
                ""
            ],
            [
                "人力、清運機具將一般廢棄物自產生源運輸至處理場【廠】",
                ""
            ],
            [
                "之行為）；轉運（以清運機具將一般廢棄物自產生源運輸",
                ""
            ],
            [
                "至轉運設施或自轉運設施運輸至中間處理或最終處置設施之",
                ""
            ],
            [
                "行為）。「處理」：指中間處理（一般廢棄物在最終處置",
                ""
            ],
            [
                "或再利用前，以物理、化學、生物、熱處理、堆肥或其他處",
                ""
            ],
            [
                "理方法，變更其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "中和、減量、減積、去毒、無害化或安定之行為）；最終",
                ""
            ],
            [
                "處置（將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海",
                ""
            ],
            [
                "洋棄置之行為）；再利用（將一般廢棄物經物理、化學或",
                ""
            ],
            [
                "生物等程序後做為材料、燃料、肥料、飼料、填料、土壤改",
                ""
            ],
            [
                "良或其他經中央主管機關會商中央目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為），此觀之「一般廢棄物回收清除處理辦法」第2",
                ""
            ],
            [
                "條第7 、11、13款之規定可明。",
                ""
            ],
            [
                "查被告乃在上述土地挖掘坑洞後，將一般家戶所產生之生活",
                ""
            ],
            [
                "垃圾即一般廢棄物就地覆土掩埋，此有前開環保署南區環境",
                ""
            ],
            [
                "督察大隊督察紀錄、環保局廢棄物稽查紀錄表及現場查獲照",
                ""
            ],
            [
                "片等件存卷可證（見警一卷第23至27、185 至195 頁），揆",
                ""
            ],
            [
                "諸前揭說明，其本案所為應屬廢棄物清理法所稱之「處理」",
                ""
            ],
            [
                "行為無訛。又被告與方明鏡、宏興昌公司均未領有廢棄物「",
                ""
            ],
            [
                "處理」許可證，仍為前述處理廢棄物之行為，則核被告所為",
                ""
            ],
            [
                "，係犯廢棄物清理法第46條第4 款前段之非法處理廢棄物罪",
                ""
            ],
            [
                "。公訴意旨認被告係犯廢棄物清理法第46條第4 款後段之未",
                ""
            ],
            [
                "依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物",
                ""
            ],
            [
                "罪，容有誤會；惟本院認定之應適用法條與起訴書此部分所",
                ""
            ],
            [
                "載之應適用法條，二者條、款相同，不生變更起訴法條之問",
                ""
            ],
            [
                "題，附此指明。被告與方明鏡就本案犯行有犯意聯絡、行為",
                ""
            ],
            [
                "分擔，應論以共同正犯。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告知悉方明鏡依法不得在",
                ""
            ],
            [
                "上述土地就地掩埋上開廢棄物，仍依方明鏡指示從事廢棄物",
                ""
            ],
            [
                "處理行為，影響環境衛生，所為實值非難。惟念被告坦承犯",
                ""
            ],
            [
                "行，態度尚可，所掩埋者係一般廢棄物，尚非具有毒性、危",
                ""
            ],
            [
                "險性之有害事業廢棄物，且被告係因擔任司機而負責駕駛方",
                ""
            ],
            [
                "明鏡所承租挖土機始依方明鏡指示為本案犯行，犯罪情節較",
                ""
            ],
            [
                "輕微；又被告當日已將所掩埋廢棄物全數挖出且將原土壤回",
                ""
            ],
            [
                "填以回復原狀一節，業經被告於警詢中陳述明確（見警一卷",
                ""
            ],
            [
                "第65頁），並有現場查獲照片10張在卷可查（見警一卷第18",
                ""
            ],
            [
                "9 至193 頁），是其犯罪所造成危害已有減輕。另兼衡被告",
                ""
            ],
            [
                "於本院審理中自承之智識程度及生活經濟狀況（具體內容詳",
                ""
            ],
            [
                "本院訴字卷第65至66頁所示）、犯罪動機、手段等一切情狀",
                ""
            ],
            [
                "，量處如主文所示之刑。",
                ""
            ],
            [
                "查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表1 份存卷可參，斟之被告係因負",
                ""
            ],
            [
                "責駕駛方明鏡所承租挖土機始依指示為本案犯行，犯罪地位",
                ""
            ],
            [
                "非高，且犯後坦承犯行，而本案係被告第1 次為非法處理廢",
                ""
            ],
            [
                "棄物犯行，並由其負責回復土地原狀完畢等節，已如前述，",
                ""
            ],
            [
                "料其經此偵、審及刑之宣告後，當知警惕而無再犯之虞，本",
                ""
            ],
            [
                "院認以暫不執行其刑為適當，爰依刑法第74條第1 項第1 款",
                ""
            ],
            [
                "予以宣告如主文所示緩刑，用啟自新。又被告本案所為確實",
                ""
            ],
            [
                "已對環境造成一定程度之危害，為警惕其日後應審慎行事以",
                ""
            ],
            [
                "避免再犯，乃依刑法第74條第2 項第5 款規定，命其應向指",
                ""
            ],
            [
                "定之政府機關、政府機構、行政法人、社區或其他符合公益",
                ""
            ],
            [
                "目的之機構或團體，提供如主文所示時數之義務勞務；再因",
                ""
            ],
            [
                "本院諭知其緩刑期間上開義務勞務之負擔，爰依刑法第93條",
                ""
            ],
            [
                "第1 項第2 款規定，併予宣告於緩刑期間付保護管束。",
                ""
            ],
            [
                "四、刑法有關沒收部分之條文業於104 年12月30日、105 年6 月",
                ""
            ],
            [
                "22日修正公布，並均自105 年7 月1 日起施行。修正後刑法",
                ""
            ],
            [
                "第2 條第2 項規定：「沒收、非拘束人身自由之保安處分適",
                ""
            ],
            [
                "用裁判時之法律。」是於新法施行後，關於沒收部分應一律",
                ""
            ],
            [
                "適用裁判時法，無新舊法比較問題，合先敘明。查扣案之前",
                ""
            ],
            [
                "述挖土機固屬供本案犯罪所用之車輛，然係方明鏡向不知情",
                ""
            ],
            [
                "之證人吳龍泉所承租使用，非被告或方明鏡所有之物，無從",
                ""
            ],
            [
                "依刑法第38條第2 項宣告沒收。另關於扣案之車牌號碼0000",
                ""
            ],
            [
                "-00 號自用小貨車1 輛，卷內查無證據證明此扣案物與本案",
                ""
            ],
            [
                "具有關聯性，亦無庸宣告沒收。又被告未因本案犯行獲得任",
                ""
            ],
            [
                "何薪資、利益一情，業據被告於本院審理中陳述明確（見本",
                ""
            ],
            [
                "院訴字卷第65頁），檢察官亦未舉證證明被告有何具體犯罪",
                ""
            ],
            [
                "所得，自應認被告本案無犯罪所得，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第",
                ""
            ],
            [
                "28條、第74條第1 項第1 款、第2 項第5 款、第93條第1 項第2",
                ""
            ],
            [
                "款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃嬿如到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    14    日",
                ""
            ],
            [
                "刑事第十三庭  法  官  林明慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    14    日",
                ""
            ],
            [
                "書記官  李佩穎",
                ""
            ],
            [
                "附錄本判決論罪科刑之法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}