{
    "id": "KSDM,106,簡,2584,20170809,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C106%2C%E7%B0%A1%2C2584%2C20170809%2C1",
    "history": {
        "KSDM,106,簡,2584,20170809,1": [
            [
                "臺灣高雄地方法院刑事簡易判決　　　　 106年度簡字第2584號",
                ""
            ],
            [
                "公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　興潔興業有限公司",
                ""
            ],
            [
                "兼　代表人　劉璁錡",
                ""
            ],
            [
                "被　　　告　陳特聰",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　邵勇維律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105年",
                ""
            ],
            [
                "度偵字第16544號、第106年度偵字第3169號、第3722號），被告",
                ""
            ],
            [
                "自白犯罪，本院合議庭認為宜以簡易判決處刑（原案號：106年",
                ""
            ],
            [
                "度審訴字第354號），爰不經通常審判程序，裁定由受命法官獨",
                ""
            ],
            [
                "任逕以簡易判決處刑如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "劉璁錡共同犯修正前廢棄物清理法第四十六條第四款前段之非法",
                ""
            ],
            [
                "清除廢棄物罪，處有期徒刑壹年壹月。緩刑參年，並應向公庫支",
                ""
            ],
            [
                "付新臺幣陸萬元。",
                ""
            ],
            [
                "陳特聰犯修正前廢棄物清理法第四十六條第四款前段之非法處理",
                ""
            ],
            [
                "廢棄物罪，處有期徒刑壹年肆月。緩刑肆年，緩刑期間付保護管",
                ""
            ],
            [
                "束，並應向公庫支付新臺幣貳萬元及應向檢察官指定之政府機關",
                ""
            ],
            [
                "、政府機構、行政法人、社區或其他符合公益目的之機構或團體",
                ""
            ],
            [
                "，提供陸拾小時之義務勞務。",
                ""
            ],
            [
                "興潔興業有限公司犯如附表所示之罪，共貳罪，各科如附表「主",
                ""
            ],
            [
                "文」欄所示之罰金。應執行罰金新臺幣拾伍萬元。未扣案興潔興",
                ""
            ],
            [
                "業有限公司所有之犯罪所得即新臺幣壹萬捌仟元沒收，於全部或",
                ""
            ],
            [
                "一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、劉璁錡為址設高雄市○○區○○路00巷00號4樓之2「興潔興",
                ""
            ],
            [
                "業有限公司」（下稱興潔公司）負責人，從事建築物清潔服",
                ""
            ],
            [
                "務及廢棄物清除、處理等業務，興潔公司並僱用陳特聰執行",
                ""
            ],
            [
                "上開業務。劉璁錡、陳特聰均明知從事廢棄物清除、處理業",
                ""
            ],
            [
                "務，應向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除、處理機構許可文件後，始",
                ""
            ],
            [
                "得受託從事貯存、清除、處理廢棄物之業務，竟基於非法清",
                ""
            ],
            [
                "除廢棄物之犯意聯絡，先由劉璁錡於民國105年4月9日之前",
                ""
            ],
            [
                "某時，接受「正忠排骨飯」經理黃正杰委託，以新臺幣（下",
                ""
            ],
            [
                "同）1萬8000元之代價（未扣案），前往高雄市○○區○○",
                ""
            ],
            [
                "路000號之「正忠排骨飯」富國店後方防火巷，抽取該處溝",
                ""
            ],
            [
                "渠內之含油污泥一般事業廢棄物，並欲將之載運回上址興潔",
                ""
            ],
            [
                "公司後置於空地上曝曬，俟陳特聰於105年4月9日16時46分",
                ""
            ],
            [
                "以前某時，受劉璁錡指示，遂駕駛興潔公司所有之車牌號碼",
                ""
            ],
            [
                "000-00號汽車前往該處執行抽取含油污泥一般事業廢棄物，",
                ""
            ],
            [
                "復將之載運離開該處，而以此方式共同非法清除廢棄物。詎",
                ""
            ],
            [
                "陳特聰抽取上開含油污泥完畢並將之載運離開後，於105年4",
                ""
            ],
            [
                "日9日16時46分許，駕駛前揭車輛載運上開含油污泥，行經",
                ""
            ],
            [
                "高雄市仁武區澄德路及京吉二路路口某處時，竟自行決定以",
                ""
            ],
            [
                "抽水管將上開含油污泥一般事業廢棄物排放至路旁水溝內，",
                ""
            ],
            [
                "而以此方式非法處理廢棄物。嗣經高雄市政府環境保護局人",
                ""
            ],
            [
                "員查獲檢舉，始循線查悉上情。",
                ""
            ],
            [
                "二、上揭事實，業據被告劉璁錡及被告陳特聰於警詢、偵查中及",
                ""
            ],
            [
                "本院審理時均坦承不諱（被告劉璁錡部分：警卷第20頁至第",
                ""
            ],
            [
                "21頁、第24頁至第25頁、第38頁背面至第39頁，院卷第33、",
                ""
            ],
            [
                "34頁；被告陳特聰部分：警卷第4頁、第8頁，偵卷第8頁至",
                ""
            ],
            [
                "第8頁背面，院卷第33頁），復經證人即「正忠排骨飯」經",
                ""
            ],
            [
                "理黃正杰於偵查中（偵卷第44頁背面至第45頁背面）、證人",
                ""
            ],
            [
                "即共同被告劉璁錡於偵查中（偵卷第11頁背面）證述明確，",
                ""
            ],
            [
                "並有經濟部商業司公司資料查詢（警卷第35頁）、車輛查詢",
                ""
            ],
            [
                "清單報表（警卷第37頁）、高雄市政府環境保護局105年4月",
                ""
            ],
            [
                "27日高市環局廢管字第10533619000號函影本（警卷第41頁",
                ""
            ],
            [
                "）、同局105年8月15日高市環局廢管字第10538297300號函",
                ""
            ],
            [
                "（偵卷第24頁至第24頁背面）、同局106年1月11日高市環局",
                ""
            ],
            [
                "廢管字第10544153100號函（偵卷第82頁至第82頁背面）、",
                ""
            ],
            [
                "同局編號：063614B之公害案件稽查記錄工作單影本（警卷",
                ""
            ],
            [
                "第43頁）、同局105年4月11日高市環局告字第C018823號執",
                ""
            ],
            [
                "行違反廢棄物清理法案件舉發通知書影本（警卷第44頁）、",
                ""
            ],
            [
                "行政院環境保護署環境督察總隊南區環境督察大隊便箋影本",
                ""
            ],
            [
                "（警卷第39頁）、同署105年12月1日環署廢字第1050093194",
                ""
            ],
            [
                "號函（偵卷第58頁至第59頁）、現場蒐證照片24張（警卷第",
                ""
            ],
            [
                "45頁至第49頁，偵卷第40頁）附卷可稽，堪認被告劉璁錡、",
                ""
            ],
            [
                "陳特聰之任意性自白與事實相符。是本案事證明確，被告劉",
                ""
            ],
            [
                "璁錡、陳特聰、興潔公司之犯行均堪以認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）被告劉璁錡、陳特聰行為後，刑法第2條、第11條、第38",
                ""
            ],
            [
                "條、第51條、第74條業經修正，另增訂刑法第38條之1至",
                ""
            ],
            [
                "第38條之3等與沒收相關之規定，並於105年7月1日施行，",
                ""
            ],
            [
                "廢棄物清理法也經修正，並自106年1月20日起生效施行。",
                ""
            ],
            [
                "惟刑法第2條之規定本身僅係新、舊法之比較適用原則之",
                ""
            ],
            [
                "宣示性指導原則，並非實體刑罰法律；刑法第11條之修正",
                ""
            ],
            [
                "，亦未涉及實體刑罰法律之變更，均不生行為後法律變更",
                ""
            ],
            [
                "之比較適用問題，應逕予適用裁判時法。再沒收適用裁判",
                ""
            ],
            [
                "時之法律，修正後刑法第2條第2項既已明文，則刑法第38",
                ""
            ],
            [
                "條、第38條之1至第38條之3等與沒收相關之規定，即應適",
                ""
            ],
            [
                "用裁判時之法律即修正後之刑法，無庸比較新舊法。此外",
                ""
            ],
            [
                "，刑法第74條之規定，雖經修正明定緩刑之效力不及於沒",
                ""
            ],
            [
                "收之宣告，但仍無庸為新舊法比較，逕予適用裁判時之法",
                ""
            ],
            [
                "律即修正後刑法第74條之規定（最高法院95年第8次刑事",
                ""
            ],
            [
                "庭會議決議參照）。再者，105年7月1日修正後刑法第51",
                ""
            ],
            [
                "條，係將原該條第9款（宣告多數沒收者，併執行之）刪",
                ""
            ],
            [
                "除，並將原該條第9款之規定改列在修正後刑法第40條之2",
                ""
            ],
            [
                "第1項，對被告並無較有利或不利之影響，自無庸為新舊",
                ""
            ],
            [
                "法之比較，逕予適用修正後刑法第51條。此外，修正前廢",
                ""
            ],
            [
                "棄物清理法第46條原規定：「有下列情形之一者，處1年",
                ""
            ],
            [
                "以上5年以下有期徒刑，得併科新臺幣3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。二、事業負責人或相關人",
                ""
            ],
            [
                "員未依本法規定之方式貯存、清除、處理或再利用廢棄物",
                ""
            ],
            [
                "，致污染環境。三、未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物。四、未依第41條第1項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物貯存、清除、處理，或未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物",
                ""
            ],
            [
                "。五、執行機關之人員委託未取得許可文件之業者，清除",
                ""
            ],
            [
                "、處理一般廢棄物者；或明知受託人非法清除、處理而仍",
                ""
            ],
            [
                "委託。六、公民營廢棄物處理機構負責人或相關人員、或",
                ""
            ],
            [
                "執行機關之人員未處理廢棄物，開具虛偽證明。」修正後",
                ""
            ],
            [
                "廢棄物清理法第46條則規定：「有下列情形之一者，處1",
                ""
            ],
            [
                "年以上5年以下有期徒刑，得併科新臺幣1千5百萬元以下",
                ""
            ],
            [
                "罰金：一、任意棄置有害事業廢棄物。二、事業負責人或",
                ""
            ],
            [
                "相關人員未依本法規定之方式貯存、清除、處理或再利用",
                ""
            ],
            [
                "廢棄物，致污染環境。三、未經主管機關許可，提供土地",
                ""
            ],
            [
                "回填、堆置廢棄物。四、未依第四十一條第一項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理，或未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物。五、執行機關之人員委託未取得許可文件之",
                ""
            ],
            [
                "業者，清除、處理一般廢棄物者；或明知受託人非法清除",
                ""
            ],
            [
                "、處理而仍委託。六、公民營廢棄物處理機構負責人或相",
                ""
            ],
            [
                "關人員、或執行機關之人員未處理廢棄物，開具虛偽證明",
                ""
            ],
            [
                "。」經比較修正前後之規定，修正後本案被告劉璁錡、陳",
                ""
            ],
            [
                "特聰所犯之罪之刑度由「1年以上5年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣3百萬元以下罰金。」修正為「1年以上5年以下",
                ""
            ],
            [
                "有期徒刑，得併科新臺幣1千5百萬元以下罰金」，顯見修",
                ""
            ],
            [
                "正後之規定並未較有利於被告劉璁錡、陳特聰。是經綜合",
                ""
            ],
            [
                "比較新舊法結果，修正前之廢棄物清理法規定較有利於被",
                ""
            ],
            [
                "告劉璁錡、陳特聰，依105年7月1日修正施行後刑法第2條",
                ""
            ],
            [
                "第1項前段，自應適用行為時之法律即106年1月20日修正",
                ""
            ],
            [
                "施行前廢棄物清理法之規定，均先予敘明。",
                ""
            ],
            [
                "（二）按修正前廢棄物清理法所稱「廢棄物」係指：一、一般廢",
                ""
            ],
            [
                "棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍",
                ""
            ],
            [
                "體等，足以污染環境衛生之固體或液體廢棄物。二、事業",
                ""
            ],
            [
                "廢棄物，又可分為（一）有害事業廢棄物：由事業所產生",
                ""
            ],
            [
                "具有毒性、危險性，其濃度或數量足以影響人體健康或污",
                ""
            ],
            [
                "染環境之廢棄物。（二）一般事業廢棄物：由事業所產生",
                ""
            ],
            [
                "有害事業廢棄物以外之廢棄物，修正前廢棄物清理法第2",
                ""
            ],
            [
                "條第1項定有明文。是修正前廢棄物清理法所稱「廢棄物",
                ""
            ],
            [
                "」可細分為「一般廢棄物」及「事業廢棄物」兩類。又「",
                ""
            ],
            [
                "事業廢棄物」包括「有害事業廢棄物（由事業所產生具有",
                ""
            ],
            [
                "毒性、危險性，其濃度或數量足以影響人體健康或污染環",
                ""
            ],
            [
                "境之廢棄物）」與「一般事業廢棄物（由事業所產生有害",
                ""
            ],
            [
                "事業廢棄物以外之廢棄物）」兩類。又前開所稱「事業」",
                ""
            ],
            [
                "，係指農工礦廠（場）、營造業、醫療機構、公民營廢棄",
                ""
            ],
            [
                "物清除處理機構、事業廢棄物共同清除處理機構、學校或",
                ""
            ],
            [
                "機關團體之實驗室及其他經中央主管機關指定之事業，修",
                ""
            ],
            [
                "正前廢棄物清理法第2條第4項復別定有明文。又從事餐點",
                ""
            ],
            [
                "服務之餐館業係屬上揭其他經中央主管機關指定之事業，",
                ""
            ],
            [
                "指定廢棄物清理法第二條第二項之事頁公告一第（六）點",
                ""
            ],
            [
                "亦有明文規定。查本案被告陳特聰所抽取、載運、排放之",
                ""
            ],
            [
                "高雄市○○區○○路000號後方防火巷溝渠內之含油污泥",
                ""
            ],
            [
                "，係由餐館業所排放之事實，業據證人黃正杰於偵查中證",
                ""
            ],
            [
                "述詳實（偵卷第44頁背面至第45頁），又卷內並無其他證",
                ""
            ],
            [
                "據可資證明被告陳特聰所抽取、載運、排放之含油污泥係",
                ""
            ],
            [
                "具有毒性、危險性，濃度或數量足以影響人體健康或污染",
                ""
            ],
            [
                "環境之「有害事業廢棄物」，則本案被告陳特聰人所抽取",
                ""
            ],
            [
                "、載運、排放之含油污泥，係屬「一般事業廢棄物」乙節",
                ""
            ],
            [
                "，堪以認定。",
                ""
            ],
            [
                "（三）次按從事廢棄物清除、處理業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件後，始得受託清除、處理廢棄",
                ""
            ],
            [
                "物業務。但有下列情形之一者，不在此限，修正前廢棄物",
                ""
            ],
            [
                "清理法第41條第1項定有明文。又未依第41條第1項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，或未依廢棄物清除、處理許可文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物，處1年以上5年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3百萬元以下罰金，修正前廢棄物清理法第46條第4款復",
                ""
            ],
            [
                "定有明文。是從事廢棄物清除、處理業務者，除有例外之",
                ""
            ],
            [
                "情形，應先向主管機關申請核發公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可文件後，始得受託清除、處理廢棄物業務；違反此",
                ""
            ],
            [
                "規定者，即應依修正前廢棄物清理法第46條第4款之規定",
                ""
            ],
            [
                "處罰，且自然人亦在處罰之列。又按修正前廢棄物清理法",
                ""
            ],
            [
                "第46條第4款所規定之犯罪構成要件行為，計有「貯存」",
                ""
            ],
            [
                "、「清除」及「處理」三者，其中所謂「貯存」，指一般",
                ""
            ],
            [
                "廢棄物於清除、處理前，放置於特定地點或貯存容器、設",
                ""
            ],
            [
                "施內之行為，「清除」則指一般廢棄物之收集、運輸行為",
                ""
            ],
            [
                "，至「處理」則包含1、中間處理：指一般廢棄物在最終",
                ""
            ],
            [
                "處置前，以物理、化學、生物、熱處理、堆肥或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為。2、最終處置：指將一",
                ""
            ],
            [
                "般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。3、",
                ""
            ],
            [
                "再利用：一般廢棄物做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央主管機關及目的事業主管機關認定之用途行為一般",
                ""
            ],
            [
                "廢棄物回收清除處理辦法第2條第11款及第13款定有明文",
                ""
            ],
            [
                "。查被告興潔公司未領有相關主管機關所核發之公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件，且被告劉璁錡、陳特聰對上",
                ""
            ],
            [
                "情均知之甚詳之事實，業據被告劉璁錡所自承（警卷第20",
                ""
            ],
            [
                "頁，偵卷第11頁背面），復有前揭高雄市政府環境保護局",
                ""
            ],
            [
                "106年1月11日高市環局廢管字第10544153100號函（偵卷",
                ""
            ],
            [
                "第82頁至第82頁背面）在卷可查，應可認定。次查，本案",
                ""
            ],
            [
                "被告陳特聰受被告劉璁錡指示，前往高雄市○○區○○路",
                ""
            ],
            [
                "000號後方防火巷，抽取該處溝渠內之含油污泥一般事業",
                ""
            ],
            [
                "廢棄物，並載運離開乙節，業已認定如前，核其2人行為",
                ""
            ],
            [
                "，係將位於前址防火巷溝渠內之一般事業廢棄物抽取後並",
                ""
            ],
            [
                "運輸至他地，自屬修正前廢棄物清理法第46條第4款所謂",
                ""
            ],
            [
                "之收集及運輸的「清除」廢棄物行為。又被告陳特聰於抽",
                ""
            ],
            [
                "取含油污泥後，駕駛興潔公司所有之車牌號碼000-00號汽",
                ""
            ],
            [
                "車載運上開含油污泥，行經高雄市仁武區澄德路及京吉二",
                ""
            ],
            [
                "路路口某處時，以抽水管將上開含油污泥排放至路旁水溝",
                ""
            ],
            [
                "內之事實，業如前述，核其行為，係將所收集、運輸之一",
                ""
            ],
            [
                "般事業廢棄物為最終處置之行為，係屬修正前廢棄物清理",
                ""
            ],
            [
                "法第46條第4款所謂之廢棄物「處理」行為，至為明確。",
                ""
            ],
            [
                "（四）綜上，核被告劉璁錡所為，係犯修正前廢棄物清理法第46",
                ""
            ],
            [
                "條第4款前段非法清除廢棄物罪；被告陳特聰所為，係犯",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4款前段非法處理廢棄物罪",
                ""
            ],
            [
                "。又被告陳特聰先為清除，續為處理廢棄物之行為，2者",
                ""
            ],
            [
                "係屬階段行為，未經許可清除，雖應為未經許可處理之高",
                ""
            ],
            [
                "度行為所吸收，但仍成立犯罪，僅不另論罪而已。而被告",
                ""
            ],
            [
                "劉璁錡所犯非法清除廢棄物罪，與被告陳特聰有犯意聯絡",
                ""
            ],
            [
                "、行為分擔，應依刑法第28條規定，論以共同正犯。另「",
                ""
            ],
            [
                "廢棄物清理法第46條第4款前段之非法清理廢棄物罪，係",
                ""
            ],
            [
                "以未依同法第41條第1項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件而受託清除、處理廢棄物者為犯罪主體，再依該法第",
                ""
            ],
            [
                "41條第1項前段觀之，可知立法者顯然已預定廢棄物之清",
                ""
            ],
            [
                "除、處理行為通常具有反覆實行之性質。是本罪之成立，",
                ""
            ],
            [
                "本質上即具有反覆性，而為集合犯。倘行為人在密切接近",
                ""
            ],
            [
                "之一定時間及空間內，反覆從事廢棄物之清除、處理行為",
                ""
            ],
            [
                "，於行為概念上得認為係一罪。惟具有集合犯性質之犯罪",
                ""
            ],
            [
                "，非不可以單一次之行為犯之，並非謂須有多數同種類之",
                ""
            ],
            [
                "行為反覆實行方可構成該罪」最高法院105年度台上字第2",
                ""
            ],
            [
                "691號判決可資參照。是本案被告劉璁錡、陳特聰雖僅有1",
                ""
            ],
            [
                "次未經許可清除、處理廢棄物之行為，仍無礙於本罪之成",
                ""
            ],
            [
                "立，附此說明。再按法人之負責人、法人或自然人之代理",
                ""
            ],
            [
                "人、受僱人或其他從業人員，因執行業務犯廢棄物清理法",
                ""
            ],
            [
                "第45條、第46條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "自然人亦科以各該條之罰金，同法第47條定有明文。且「",
                ""
            ],
            [
                "按法人之代表人、法人或自然人之代理人、受僱人或其他",
                ""
            ],
            [
                "從業人員，因執行業務，犯農藥管理法第四十三條或第四",
                ""
            ],
            [
                "十五條之罪者，除依各該條規定處罰其行為人外，對該法",
                ""
            ],
            [
                "人或自然人亦科以各該條之罰金，同法第四十七條定有明",
                ""
            ],
            [
                "文；其立法目的係為保護農業生產，促進農藥工業發展而",
                ""
            ],
            [
                "採兩罰規定。法人之代表人、代理人、受僱人或其他從業",
                ""
            ],
            [
                "人員，一次行為而犯農藥管理法第四十三條或第四十五條",
                ""
            ],
            [
                "之罪時，法人即已成立各該條之犯罪；上開行為人之數個",
                ""
            ],
            [
                "行為縱該當於修正前刑法連續犯之規定時，亦因法人並無",
                ""
            ],
            [
                "犯罪之意識，無一併論以連續犯之餘地，而應適用一罪一",
                ""
            ],
            [
                "罰之原則處斷。」最高法院95年度臺非字第256號判決意",
                ""
            ],
            [
                "旨參照。準此，無犯罪意識之法人亦無概括犯意可言而乏",
                ""
            ],
            [
                "反覆性集合犯甚或接續犯論以一罪之餘地，而應分按行為",
                ""
            ],
            [
                "人歷次行為，而各自論罪處罰。查被告劉璁錡、陳特聰分",
                ""
            ],
            [
                "別為被告興潔公司之負責人與受僱人乙節，業已認定如前",
                ""
            ],
            [
                "，則被告興潔公司先因其負責人被告劉璁錡、受僱人被告",
                ""
            ],
            [
                "陳特聰執行業務而共同犯修正前廢棄物清理法第46條第4",
                ""
            ],
            [
                "款前段非法清除廢棄物罪，嗣因其受僱人被告陳特聰執行",
                ""
            ],
            [
                "業務而犯修正前廢棄物清理法第46條第4款前段非法處理",
                ""
            ],
            [
                "廢棄物罪，依上開判決意旨，應適用一罪一罰之原則處斷",
                ""
            ],
            [
                "而予以分論併罰。",
                ""
            ],
            [
                "（五）被告3人之辯護人於本院審理時為被告3人辯護：劉璁錡、",
                ""
            ],
            [
                "陳特聰所抽取、載運、排放之含油污泥，與有害之事業廢",
                ""
            ],
            [
                "棄物相較，對環境之危害較輕微，在已經清理回復原狀之",
                ""
            ],
            [
                "情況下，若科以法定最低刑度，仍有情輕法重之撼，請求",
                ""
            ],
            [
                "依刑法第59條酌減其刑等語（院卷第26頁、第33頁、第37",
                ""
            ],
            [
                "頁）。按犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重",
                ""
            ],
            [
                "者，得酌量減輕其刑，刑法第59條固定有明文；惟刑法第",
                ""
            ],
            [
                "59條之酌量減輕其刑，必須犯罪另有特殊之原因與環境等",
                ""
            ],
            [
                "等，在客觀上足以引起一般同情，認為即予宣告法定低度",
                ""
            ],
            [
                "刑期尤嫌過重者，始有其適用（最高法院45年台上字第11",
                ""
            ],
            [
                "65號判例可資參照）。查本案被告陳特聰於高雄市仁武區",
                ""
            ],
            [
                "澄德路及京吉二路路口某處排放所抽取、載運之含油污泥",
                ""
            ],
            [
                "一般事業廢棄物時，旋即經高雄市政府環境保護局人員稽",
                ""
            ],
            [
                "查，並立即將排放之污泥抽除之事實，固有卷內前揭高雄",
                ""
            ],
            [
                "市政府環境保護局編號：063614B之公害案件稽查記錄工",
                ""
            ],
            [
                "作單影本（警卷第43頁）可資佐證而堪以認定，然本案被",
                ""
            ],
            [
                "告劉璁錡、陳特聰未依規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，仍違法為廢棄物之清除、處理行為，所為已有不該，",
                ""
            ],
            [
                "且被告劉璁錡、陳特聰所抽取、排放之含油污泥，雖非屬",
                ""
            ],
            [
                "有害事業廢棄物，但仍對於環境之清潔、衛生有所危害，",
                ""
            ],
            [
                "實難認有何客觀上顯然足以引起一般同情之處。又衡以本",
                ""
            ],
            [
                "院於量刑時可就被告3人犯罪之情節及所生危害、所獲得",
                ""
            ],
            [
                "之利益，於法定刑度內為適當調整。綜合以上，本院考量",
                ""
            ],
            [
                "本案並無其他事證足認被告劉璁錡、陳特聰犯罪時另有特",
                ""
            ],
            [
                "殊之原因與環境，在客觀上足以引起一般人同情，而有即",
                ""
            ],
            [
                "使宣告上開法定最低度刑猶嫌過重之情事，實無引用刑法",
                ""
            ],
            [
                "第59條規定酌減其刑之必要，是辯護人前揭請求，尚難採",
                ""
            ],
            [
                "認。",
                ""
            ],
            [
                "（六）爰審酌被告劉璁錡為被告興潔公司之負責人，而被告陳特",
                ""
            ],
            [
                "聰則係被告興潔公司之受僱人，原應依修正前廢棄物清理",
                ""
            ],
            [
                "法之規定，於取得廢棄物清除、處理許可文件後，始得為",
                ""
            ],
            [
                "廢棄物之清除、處理行為，然被告劉璁錡、陳特聰竟均明",
                ""
            ],
            [
                "知被告興潔公司未取得廢棄物清除、處理許可之文件，因",
                ""
            ],
            [
                "貪圖微利及一時之便，而非法清除、處理廢棄物，無視於",
                ""
            ],
            [
                "因此對於環境污染之影響，所為固應予非難，然考量被告",
                ""
            ],
            [
                "劉璁錡、陳特聰犯後均能坦承犯行，態度尚佳，且含油污",
                ""
            ],
            [
                "泥僅為餐館所排放一般事業廢棄物，而被告陳特聰於遭稽",
                ""
            ],
            [
                "查後，業已將所排放之含油污泥抽取乾淨，已盡力減少對",
                ""
            ],
            [
                "於環境所生之危害，並考量被告劉璁錡為負責人，就非法",
                ""
            ],
            [
                "清除廢棄物之行為，被告陳特聰乃依其指示為之，處於受",
                ""
            ],
            [
                "支配地位，再參酌被告劉璁錡、陳特聰之犯罪動機、手段",
                ""
            ],
            [
                "、情節，兼衡被告劉璁錡為高中畢業之智識程度與小康之",
                ""
            ],
            [
                "家庭經濟狀況（警卷第19頁）、被告陳特聰為國中畢業之",
                ""
            ],
            [
                "智識程度與小康之家庭經濟狀況（警卷第3頁），並酌以",
                ""
            ],
            [
                "被告興潔公司僅因此獲利1萬8000元等上開被告3人之個人",
                ""
            ],
            [
                "具體行為人責任基礎之一切情狀，分別就被告劉璁錡、陳",
                ""
            ],
            [
                "特聰量處如主文所示之刑；就被告興潔公司所犯之如附表",
                ""
            ],
            [
                "所示之罪，共2罪，各科以如附表「主文」欄所示之罰金",
                ""
            ],
            [
                "，再合併定其應執行之罰金如主文所示，以示懲儆。至被",
                ""
            ],
            [
                "告興潔公司係法人，易服勞役之規定與其本質不合，故無",
                ""
            ],
            [
                "易服勞役規定之適用，自無庸就被告興潔公司所科罰金刑",
                ""
            ],
            [
                "部分諭知易服勞役之折算標準，附此敘明。",
                ""
            ],
            [
                "（七）查被告劉璁錡未曾因故意犯罪受有期徒刑以上刑之宣告；",
                ""
            ],
            [
                "被告陳特聰前曾因麻醉藥品管理案，經本院81年度易字第",
                ""
            ],
            [
                "4447號判決處有期徒刑4月確定，於81年1月27日易科罰金",
                ""
            ],
            [
                "執行完畢，則被告陳特聰前雖因故意犯罪受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，然其於執行完畢後，5年以內未曾因故意犯罪",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告乙節，有卷內臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表2份足參。而被告劉璁錡、陳特聰皆因一時失",
                ""
            ],
            [
                "慮，致罹刑章，且犯後坦承犯行，顯有悔意，諒其2人經",
                ""
            ],
            [
                "此偵、審程序及罪刑之宣告，應知所警惕，信其2人均應",
                ""
            ],
            [
                "無再犯之虞。是本院綜合上開諸情，因認對被告劉璁錡、",
                ""
            ],
            [
                "陳特聰所宣告之刑，均以暫不執行為適當，爰分別依修正",
                ""
            ],
            [
                "後刑法第74條第1項第1款、第2款之規定，併予依序宣告",
                ""
            ],
            [
                "緩刑3年、4年，以啟自新。另為促使被告劉璁錡、陳特聰",
                ""
            ],
            [
                "日後得以知曉警惕，本院認除前開緩刑宣告外，實有賦予",
                ""
            ],
            [
                "其2人一定負擔之必要，爰依修正後刑法第74條第2項第4",
                ""
            ],
            [
                "款規定，諭知被告劉璁錡應向公庫支付6萬元；依修正後",
                ""
            ],
            [
                "刑法第74條第2項第4款及第5款規定，諭知被告陳特聰應",
                ""
            ],
            [
                "向公庫支付2萬元，並應向檢察官指定之政府機關、政府",
                ""
            ],
            [
                "機構、行政法人、社區或其他符合公益目的之機構或團體",
                ""
            ],
            [
                "，提供60小時之義務勞務，併依刑法第93條第1項第2款規",
                ""
            ],
            [
                "定，宣告於緩刑期間付保護管束。",
                ""
            ],
            [
                "（八）查本案被告興潔公司，因被告劉璁錡、陳特聰2人為本案",
                ""
            ],
            [
                "非法清除廢棄物犯行，所得為1萬8000元乙節，業據被告",
                ""
            ],
            [
                "劉璁錡於本院審理時坦承在卷（院卷第33頁）而可認定。",
                ""
            ],
            [
                "此犯罪所得雖未扣案，仍應依修正後刑法第38條之1第1項",
                ""
            ],
            [
                "前段、第3項之規定宣告沒收，於全部或一部不能沒收或",
                ""
            ],
            [
                "不宜執行沒收時，追徵其價額。至被告陳特聰所駕駛之被",
                ""
            ],
            [
                "告興潔公司所有的車牌號碼000-00號汽車，固可認係供本",
                ""
            ],
            [
                "案犯罪所用之物，但並未扣案，且本院審酌該車輛價值及",
                ""
            ],
            [
                "本案犯行程度、情節，認尚無沒收必要，爰不宣告沒收，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "四、依刑事訴訟法第449條第2項，修正前廢棄物清理法第46條第",
                ""
            ],
            [
                "4款前段、第47條，刑法第28條、第93條第1項第2款，修正",
                ""
            ],
            [
                "後刑法第2條第1項前段、第11條前段、第51條第7款、第74",
                ""
            ],
            [
                "條第1項第1款、第2款、第2項第4款、第5款、第38條之1第1",
                ""
            ],
            [
                "項前段、第3項，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "五、如不服本判決，應於收受送達判決之日起10日內，向本院提",
                ""
            ],
            [
                "起上訴（須附繕本）。",
                ""
            ],
            [
                "中    華    民    國    106    年    8    月     9    日",
                ""
            ],
            [
                "高雄簡易庭  法  官  林英奇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達之日起10日內向本院提出上訴書狀",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "中    華    民    國   106    年    8     月    9     日",
                ""
            ],
            [
                "書記官  李燕枝",
                ""
            ],
            [
                "附錄本件論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬──────────┬────┐",
                ""
            ],
            [
                "│編號│主                文│備    註│",
                ""
            ],
            [
                "├──┼──────────┼────┤",
                ""
            ],
            [
                "│ 1  │興潔興業有限公司因其│        │",
                ""
            ],
            [
                "│    │負責人、受僱人執行業│        │",
                ""
            ],
            [
                "│    │務共同犯修正前廢棄物│        │",
                ""
            ],
            [
                "│    │清理法第四十六條前段│        │",
                ""
            ],
            [
                "│    │第四款之非法清除廢棄│        │",
                ""
            ],
            [
                "│    │物罪，科罰金新臺幣拾│        │",
                ""
            ],
            [
                "│    │萬元。              │        │",
                ""
            ],
            [
                "├──┼──────────┼────┤",
                ""
            ],
            [
                "│ 2  │興潔興業有限公司因其│        │",
                ""
            ],
            [
                "│    │受僱人執行業務犯修正│        │",
                ""
            ],
            [
                "│    │前廢棄物清理法第四十│        │",
                ""
            ],
            [
                "│    │六條前段第四款之非法│        │",
                ""
            ],
            [
                "│    │處理廢棄物罪，科罰金│        │",
                ""
            ],
            [
                "│    │新臺幣拾萬元。      │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}