{
    "id": "KSDM,89,訴,3011,20010605,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=KSDM%2C89%2C%E8%A8%B4%2C3011%2C20010605%2C1",
    "history": {
        "KSDM,89,訴,3011,20010605,1": [
            [
                "臺灣高雄地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第三一一號",
                ""
            ],
            [
                "　　公　訴　人　臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一七六九",
                ""
            ],
            [
                "一號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○共同連續未依規定領有廢棄物清除許可證，從事廢棄物清除，處有期徒刑壹年",
                ""
            ],
            [
                "貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張盛謙係位於桃園縣龜山鄉○○村○○○路二五六巷六弄六號國芳電子股份有限",
                ""
            ],
            [
                "公司第二廠（下稱國芳公司第二廠）負責人，該廠從事生產電子印刷電路板（空",
                ""
            ],
            [
                "白板）之鑽孔、成型加工，產生有廢電路板、裁邊廢料等廢棄物，甲○○為該廠",
                ""
            ],
            [
                "品管組組長負責處理事業廢棄物。詎張盛謙、甲○○為清理上開廢棄物，明知事",
                ""
            ],
            [
                "業清除廢棄物，應委託經主管機關許可核備清除、處理該類廢棄物之公、民營廢",
                ""
            ],
            [
                "棄物清除、處理機構清除、處理，竟明知戊○○未就廢棄物之貯存、清除或處理",
                ""
            ],
            [
                "，向地方主管機關申請核發許可證，仍與之共同基於概括犯意之聯絡，連續自民",
                ""
            ],
            [
                "國八十五年間起至八十八年九月十日止，將廠內有回收價值之廢電路板、無回收",
                ""
            ],
            [
                "價值之裁邊廢料等事業廢棄物無償交給戊○○清除，戊○○再將有回收價值之廢",
                ""
            ],
            [
                "電路板以每公斤新台幣（下同）二元之代價轉賣進田企業有限公司（實際負責人",
                ""
            ],
            [
                "為總經理丁○○），無回收價值之裁邊廢料等事業廢棄物以每車二萬元之代價，",
                ""
            ],
            [
                "委由亦無廢棄物清除許可證之乙○○轉交吳光鈞駕駛ＪＦ－三四三號貨車，載運",
                ""
            ],
            [
                "上開廢棄物至未經主管機關許可之坐落於高雄縣大寮鄉新厝村第七公墓後方之漥",
                ""
            ],
            [
                "地傾倒堆置，嗣於八十八年九月十日為行政院環境保護署南區隊派員查獲。",
                ""
            ],
            [
                "二、案經行政院環境保護署移送臺灣桃園地方法院檢察署呈請臺灣高等法院檢察署核",
                ""
            ],
            [
                "轉臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告戊○○固對於右揭時地，以一車二萬元之代價，交乙○○委託吳光鈞將",
                ""
            ],
            [
                "國芳公司生產之廢棄物，傾倒在高雄縣大寮鄉新厝村第七公墓後方之窪地上等事",
                ""
            ],
            [
                "實坦承不諱，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：不知道乙○○將",
                ""
            ],
            [
                "廢棄物倒在哪裡云云。然查，右揭廢電路板、裁邊廢料、國芳公司文件等廢棄物",
                ""
            ],
            [
                "，未經處理而遭隨意棄置於地之事實，業據證人即國芳公司品管組組長甲○○於",
                ""
            ],
            [
                "警訊時證述：現場文件為公司所有，廢電路板不能確定，平時事業廢棄物均交被",
                ""
            ],
            [
                "告清除，廢電路板有回收價值無償給被告，被告再運至進田公司處理，一般事業",
                ""
            ],
            [
                "廢棄物亦交被告清除，不知被告有無廢棄物清除許可證等語；證人即國芳公司副",
                ""
            ],
            [
                "總經理丙○○於本院審理時到庭結證稱：原則上將所有事業廢棄物均交被告清除",
                ""
            ],
            [
                "，沒有給被告代價，不知被告有無廢棄物清除許可證等語；證人乙○○於警訊時",
                ""
            ],
            [
                "證稱：介紹朋友吳光鈞予戊○○認識，負責載運國芳公司事業廢棄物，但不知如",
                ""
            ],
            [
                "何載運、費用多少，僅知道廢棄物是電路板裁邊廢料等語；證人即進田公司負責",
                ""
            ],
            [
                "人馮雪美、總經理丁○○警訊時證稱：八十五年底至八十七年底，被告以每公斤",
                ""
            ],
            [
                "二元之價格將國芳公司廢電路板交我處理等語綦詳，且有行政院環保署以八十八",
                ""
            ],
            [
                "年十二月二十日八八環署督字第００八０九七五號函敘明在卷，並有稽查記錄四",
                ""
            ],
            [
                "份、照片八張附卷可稽，自現場照片觀之，上開廢棄物內有廢電路板、裁邊廢料",
                ""
            ],
            [
                "、國芳公司文件等物品，均未予處理而隨意棄置於地甚明，本件事證明確，被告",
                ""
            ],
            [
                "等所辯無非解免之詞，不足採信，被告犯行堪以認定。",
                ""
            ],
            [
                "二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明",
                ""
            ],
            [
                "專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申",
                ""
            ],
            [
                "請核發許可證，廢棄物清理法第二十條前段訂有明文。核被告戊○○與其他之張",
                ""
            ],
            [
                "盛謙、甲○○、丁○○、乙○○、吳光鈞所為，均係犯廢棄物清理法第二十二條",
                ""
            ],
            [
                "第二項第四款之罪，被告戊○○與上開五人間有如事實欄所示之犯意聯絡與行為",
                ""
            ],
            [
                "分擔，雖被告張盛謙、甲○○、乙○○、吳光鈞並非廢棄物清理業者，依刑法第",
                ""
            ],
            [
                "三十一條第一項規定，仍為共同正犯。前後多次傾倒廢棄物犯行，時間緊接，所",
                ""
            ],
            [
                "犯構成要件相同罪名，顯係分別基於概括犯意而為，依連續犯以一罪論。又被告",
                ""
            ],
            [
                "自八十五年間即開始載運國芳公司事業廢棄物部分，八十五年至八十七年間之犯",
                ""
            ],
            [
                "行雖未據公訴人起訴，然該部分事實已有前述證人證言為證，本院認與起訴事實",
                ""
            ],
            [
                "有連續犯之關係，應為起訴效力所及，基於審判不可分之原則，應併予審理。爰",
                ""
            ],
            [
                "審酌廢棄物之傾倒足以影響環境生態，所生危害一時無法復原，甚而禍及後代子",
                ""
            ],
            [
                "孫，情節非輕，惟被告犯後坦認部分犯行，態度尚好等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑。",
                ""
            ],
            [
                "三、又依廢棄物清理法第二十二條第四項有「法人之負責人、法人或自然人之代理人",
                ""
            ],
            [
                "、受僱人或其他從業人員因執行業務犯第一項、第二項之罪者，除處罰其行為人",
                ""
            ],
            [
                "外，對該法人或自然人科以罰金」規定，本件國芳公司受僱人張盛謙、甲○○，",
                ""
            ],
            [
                "進田公司之實際負責人丁○○違反該法規定，審諸上開說明，法人即國芳公司、",
                ""
            ],
            [
                "進田公司另涉有違反該法第二十二條第四項事實，乙○○、吳光鈞亦有違反該法",
                ""
            ],
            [
                "第二十二條第四項之犯行，此部分另函請檢察官簽分偵辦，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第四款，刑法第十一條前段、第二十八條、第五十六條，判決如主文。",
                ""
            ],
            [
                "中       華       民       國       九十    年     六     月     五     日",
                ""
            ],
            [
                "臺灣高雄地方法院刑事第一庭",
                ""
            ],
            [
                "法  官  郭貞秀",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書  記  官  黃國忠",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,90,上訴,1083,20011018,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　九十年度上訴字第一八三號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　許芳瑞",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院八十九年度訴字第三０一",
                ""
            ],
            [
                "一號中華民國九十年六月五日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十",
                ""
            ],
            [
                "九年度偵字第一七六九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○共同未依規定領有廢棄物清除許可證，從事廢棄物清除，處有期徒刑壹年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、張盛謙係位於桃園縣龜山鄉○○村○○○路二五六巷六弄六號國芳電子股份有限",
                ""
            ],
            [
                "公司第二廠（下稱國芳公司第二廠）負責人，該廠從事生產電子印刷電路板（空",
                ""
            ],
            [
                "白板）之鑽孔、成型加工，產生有廢電路板、裁邊廢料等廢棄物，翁建惠為該廠",
                ""
            ],
            [
                "品管組組長負責處理事業廢棄物。詎張盛謙、翁建惠為清理上開廢棄物，明知事",
                ""
            ],
            [
                "業清除廢棄物，應委託經主管機關許可核備清除、處理該類廢棄物之公、民營廢",
                ""
            ],
            [
                "棄物清除、處理機構清除、處理，竟明知甲○○未就廢棄物之貯存、清除或處理",
                ""
            ],
            [
                "，向地方主管機關申請核發許可證，仍與之共同基於犯意之聯絡，於民國八十八",
                ""
            ],
            [
                "年九月初不詳時間，將廠內有回收價值之廢電路板、無回收價值之裁邊廢料等事",
                ""
            ],
            [
                "業廢棄物無償交給甲○○清除，甲○○再將有回收價值之廢電路板以每公斤新台",
                ""
            ],
            [
                "幣（下同）二元之代價轉賣進田企業有限公司（實際負責人為總經理馮煥濤），",
                ""
            ],
            [
                "無回收價值之裁邊廢料等事業廢棄物以每車二萬元之代價，委由亦無廢棄物清除",
                ""
            ],
            [
                "許可證之知情的張玉龍轉交知情的吳光鈞駕駛ＪＦ－三四三號貨車，載運上開廢",
                ""
            ],
            [
                "棄物，至未經主管機關許可之坐落於高雄縣大寮鄉新厝村第七公墓後方之漥地傾",
                ""
            ],
            [
                "倒堆置，嗣於八十八年九月十日為行政院環境保護署南區隊派員查獲。",
                ""
            ],
            [
                "二、案經行政院環境保護署移送臺灣桃園地方法院檢察署呈請臺灣高等法院檢察署核",
                ""
            ],
            [
                "轉臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○固對於右揭時地，以一車二萬元之代價，交張玉龍委託",
                ""
            ],
            [
                "吳光鈞將國芳公司生產之廢棄物，傾倒在高雄縣大寮鄉新厝村第七公墓後方之窪",
                ""
            ],
            [
                "地上等事實坦承不諱，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：不知道",
                ""
            ],
            [
                "張玉龍將廢棄物倒在哪裡云云。然查，右揭廢電路板、裁邊廢料、國芳公司文件",
                ""
            ],
            [
                "等廢棄物，未經處理而遭隨意棄置於地之事實，業據證人即國芳公司品管組組長",
                ""
            ],
            [
                "翁建惠於警訊時證述：現場文件為公司所有，廢電路板不能確定，平時事業廢棄",
                ""
            ],
            [
                "物均交被告清除，廢電路板有回收價值無償給被告，被告再運至進田公司處理，",
                ""
            ],
            [
                "一般事業廢棄物亦交被告清除，不知被告有無廢棄物清除許可證等語；證人即國",
                ""
            ],
            [
                "芳公司副總經理陳坤山於原審及本院到庭結證稱：原則上將所有事業廢棄物均交",
                ""
            ],
            [
                "被告清除，沒有給被告代價，不知被告有無廢棄物清除許可證等語；證人張玉龍",
                ""
            ],
            [
                "於警訊時證稱：介紹朋友吳光鈞予甲○○認識，負責載運國芳公司事業廢棄物，",
                ""
            ],
            [
                "但不知如何載運、費用多少，僅知道廢棄物是電路板裁邊廢料等語；證人吳光鈞",
                ""
            ],
            [
                "於本院調查中亦證述：八十八年九月份，是我老闆游仁叫我去張玉龍那裡載的，",
                ""
            ],
            [
                "我將那車廢棄物載回來被環保局開罰車，結果我被老闆辭職了，後來那車廢棄物",
                ""
            ],
            [
                "到那裡去我不知道等語。另行政院環保署督察大隊南區隊前隊長即證人謝貞雄於",
                ""
            ],
            [
                "本院調查中：本案是我們南區隊所查獲的，我們是依據廢棄物內有國芳公司的一",
                ""
            ],
            [
                "些廢棄文件，來判定是國芳公司之廢棄物。依照片來看，上開廢棄物是剛傾倒不",
                ""
            ],
            [
                "久。我自八十八年三月八日擔任南區隊長以來，常發現第七公墓後窪地經常被倒",
                ""
            ],
            [
                "有毒的廢棄物及一般事業廢棄物，所以我就該地特別巡察，每星期至少巡察一次",
                ""
            ],
            [
                "。稽查員如有發現就向我報告，我們在該地查獲十幾個案子。本案我們查獲之時",
                ""
            ],
            [
                "間是八十八年九月十日，因為國芳公司在北部，所以我在九月十八日將全案簽移",
                ""
            ],
            [
                "北區隊繼續追查，至於環保署的函內記載是八十八年八月間查獲，可能是筆誤。",
                ""
            ],
            [
                "九十年二月，我就調離南區隊了等語（見本院九十年九月二十四日訊問筆錄），",
                ""
            ],
            [
                "此外，復有行政院環保署以八十八年十二月二十日八八環署督字第００八０九七",
                ""
            ],
            [
                "五號函敘明在卷，並有稽查記錄四份、照片八張附卷可稽，自現場照片觀之，上",
                ""
            ],
            [
                "開廢棄物內有廢電路板、裁邊廢料、國芳公司文件等物品，均未予處理而隨意棄",
                ""
            ],
            [
                "置於地甚明，本件事證明確，被告等所辯無非解免之詞，不足採信，被告犯行堪",
                ""
            ],
            [
                "以認定。",
                ""
            ],
            [
                "二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明",
                ""
            ],
            [
                "專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申",
                ""
            ],
            [
                "請核發許可證，廢棄物清理法第二十條前段訂有明文。核被告甲○○所為，係犯",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款之罪，被告甲○○與張盛謙、翁建惠、馮",
                ""
            ],
            [
                "煥濤、張玉龍、吳光鈞五人間有如事實欄所示之犯意聯絡與行為分擔，雖被告張",
                ""
            ],
            [
                "盛謙、翁建惠、張玉龍、吳光鈞並非廢棄物清理業者，依刑法第三十一條第一項",
                ""
            ],
            [
                "規定，仍為共同正犯。",
                ""
            ],
            [
                "三、原審予以被告論科，固非無見，惟查惟查廢棄物清理法第二十二條第二項第四",
                ""
            ],
            [
                "款於八十八年七月十四日始公布施行，並於八十八年七月十六日生效，原審認被",
                ""
            ],
            [
                "告自八十五年間起至八十八年七月十六日止，有犯上開犯行，自有未合。依上",
                ""
            ],
            [
                "開證人吳光鈞及謝貞雄之證詞可知，被告之犯罪時間應係八十八年九月初之不詳",
                ""
            ],
            [
                "時間，且其犯罪行為僅為一次，至為明確，並無連續犯之問題，原審依連續犯論",
                ""
            ],
            [
                "科，亦有未合。被告上訴意旨，仍執陳詞，否認犯罪，固無足取，然原審既有上",
                ""
            ],
            [
                "述可議，自應由本院將原判決撤銷改判。審酌被告傾倒廢棄物影響環境生態非淺",
                ""
            ],
            [
                "，惟念其所犯情節尚非重大等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "四、又依廢棄物清理法第二十二條第四項有「法人之負責人、法人或自然人之代理人",
                ""
            ],
            [
                "、受僱人或其他從業人員因執行業務犯第一項、第二項之罪者，除處罰其行為人",
                ""
            ],
            [
                "外，對該法人或自然人科以罰金」規定，本件國芳公司受僱人張盛謙、翁建惠，",
                ""
            ],
            [
                "進田公司之實際負責人馮煥濤違反該法規定，審諸上開說明，法人即國芳公司、",
                ""
            ],
            [
                "進田公司另涉有違反該法第二十二條第四項事實，張玉龍、吳光鈞亦有違反該法",
                ""
            ],
            [
                "第二十二條第四項之犯行，此部分另函請檢察官簽分偵辦，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、廢棄物清理法第二十二條第二項第四款、刑法第十一條前段、第",
                ""
            ],
            [
                "二十八條、第三十一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳新慶到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年       十       月     十八   日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  謝宏宗",
                ""
            ],
            [
                "法官  莊崑山",
                ""
            ],
            [
                "法官  陳中和",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "書記官  王秀娟",
                ""
            ],
            [
                "中    華    民   國      九十      年       十       月     十九   日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款：",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及",
                ""
            ],
            [
                "第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百",
                ""
            ],
            [
                "萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金",
                ""
            ],
            [
                "；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,5589,20041028": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第五五八九號",
                ""
            ],
            [
                "　　上　訴　人　　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院高雄分院中華民國九十年十月",
                ""
            ],
            [
                "十八日第二審判決︵九十年度上訴字第一０八三號，起訴案號：台灣高雄地方法院檢",
                ""
            ],
            [
                "察署八十九年度偵字第一七六九一號「原判決誤載為第一七六九號」︶，提起上訴，",
                ""
            ],
            [
                "本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院高雄分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定張盛謙係位於桃園縣龜山鄉國芳電子股份有限公司第二廠︵下稱國芳",
                ""
            ],
            [
                "公司第二廠︶負責人，該廠從事生產電子印刷電路板鑽孔、成型加工，產生有廢電路",
                ""
            ],
            [
                "板、裁邊廢料等廢棄物，翁建惠負責處理事業廢棄物。詎張盛謙、翁建惠為清理上開",
                ""
            ],
            [
                "廢棄物，明知上訴人甲○○未就廢棄物之貯存、清除或處理，向地方主管機關申請核",
                ""
            ],
            [
                "發許可證，竟於民國八十八年九月初不詳時間，將廠內有回收價值之廢電路板、無回",
                ""
            ],
            [
                "收價值之裁邊廢料等事業廢棄物無償交給上訴人清除，上訴人再將有回收價值之廢電",
                ""
            ],
            [
                "路板賣予進田企業有限公司，無回收價值之裁邊廢料等事業廢棄物則委由知情且無廢",
                ""
            ],
            [
                "棄物清除許可證之張玉龍，轉交知情之吳光鈞駕駛貨車載運至未經主管機關許可之高",
                ""
            ],
            [
                "雄縣大寮鄉新厝村第七公墓後方之漥地傾倒堆置，同月十日為行政院環境保護署南區",
                ""
            ],
            [
                "隊派員查獲等情。因而撤銷第一審科刑之判決，改判適用修正前廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二項第四款論處上訴人共同未依規定領有廢棄物清除許可證，從事廢棄物清除",
                ""
            ],
            [
                "罪刑。固非無見。",
                ""
            ],
            [
                "惟查：︵一︶、科刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由欄內",
                ""
            ],
            [
                "逐一說明其所憑之證據及認定之理由，使事實理由兩相一致，方為合法。倘事實欄已",
                ""
            ],
            [
                "有敘及，而理由欄內未加說明，或與理由欄之說明不相一致，即有判決理由不備或矛",
                ""
            ],
            [
                "盾之違法，均足構成撤銷之原因。原判決事實記載張盛謙、翁建惠均明知上訴人未就",
                ""
            ],
            [
                "廢棄物之貯存、清除或處理，向地方主管機關申請核發許可證，仍將國芳公司第二廠",
                ""
            ],
            [
                "所產生之廢棄物交由上訴人清除，認張盛謙、翁建惠與上訴人為本件犯行之共同正犯",
                ""
            ],
            [
                "。但於理由欄並未說明認定張盛謙明知上訴人無廢棄物清除許可證之理由；又原判決",
                ""
            ],
            [
                "於理由引用翁建惠警詢所供不知上訴人有無廢棄物清除許可證等語，為其所憑之證據",
                ""
            ],
            [
                "︵原判決第二頁第十八行︶，其事實記載與理由論述前後不一，是原判決已有理由不",
                ""
            ],
            [
                "備及理由矛盾之違誤。︵二︶、有罪之判決書，其所記載之事實及理由，須與卷內之",
                ""
            ],
            [
                "證據資料相適合，否則即屬證據上理由矛盾，其判決當然違背法令。上訴人始終否認",
                ""
            ],
            [
                "查獲之廢棄物屬國芳公司第二廠所有。而原判決於理由欄雖以翁建惠於警詢供稱現場",
                ""
            ],
            [
                "文件為該公司所有，廢電路板不能確定；又國芳公司第二廠副總經理陳坤山亦稱將廢",
                ""
            ],
            [
                "棄物交由上訴人清理等語，資為不利於上訴人之認定︵原判決第二頁第十六行至第二",
                ""
            ],
            [
                "十行︶。然翁建惠於警詢既稱不能確定，且其於偵查中係稱不是伊公司所有，該廢棄",
                ""
            ],
            [
                "物為單面板沖床壓的，伊公司是自動車宋銑等語，另張盛謙亦稱文件才是，照片上單",
                ""
            ],
            [
                "面板，公司是雙面板及多層板等語，即陳坤山亦證陳非伊公司所有︵他字卷第四頁反",
                ""
            ],
            [
                "面，原審卷第七十九頁︶，原判決此部分理由之論述，與卷內資料不符，有判決理由",
                ""
            ],
            [
                "矛盾之違誤。以上，或係上訴意旨所指摘，或為本院得依職權調查之事項，應認原判",
                ""
            ],
            [
                "決有撤銷發回更審之原因。又廢棄物清理法已於九十年十月二十四日修正公布，於更",
                ""
            ],
            [
                "審時宜併注意及之。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　十　　　月　　二十八　　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  謝　俊　雄",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  呂　丹　玉",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十一 　　月　　　三　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "KSHM,93,上更(一),334,20050105,1": [
            [
                "臺灣高等法院高雄分院刑事判決　　　　　　　　九十三年度上更(一)字第三三四號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　許芳瑞　律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣高雄地方法院八十九年度訴字第三００",
                ""
            ],
            [
                "一號中華民國九十年六月五日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十",
                ""
            ],
            [
                "九年度偵字第一七六九號），提起上訴，判決後，經最高法院發回更審，本院判決如",
                ""
            ],
            [
                "左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同未依規定領有廢棄物清除許可證，從事廢棄物清除，處有期徒刑壹年。緩",
                ""
            ],
            [
                "刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣乙○○未領有公民營廢棄物清除處理許可文件，明知未領有廢棄物清除處理許",
                ""
            ],
            [
                "可文件，不得從事廢棄物之清除業務，竟自民國八十五年間起即開始從事廢電路",
                ""
            ],
            [
                "板、電路板裁邊廢料等事業廢棄物及一般廢棄物之運送清除業務，及至八十八年",
                ""
            ],
            [
                "七月十四日修正公布，同年七月十六日施行之廢棄物清理法訂定刑事罰責後，仍",
                ""
            ],
            [
                "繼續為之。嗣於八十八年九月初某不詳時日，乙○○駕駛車號ＪＦ－三四三號貨",
                ""
            ],
            [
                "車至桃園縣龜山鄉○○○路二五六巷六弄六號國芳電子股份有限公司第二廠（下",
                ""
            ],
            [
                "稱國芳公司）清除運送國芳公司第二廠內之廢電路板、電路板裁邊廢料等事業廢",
                ""
            ],
            [
                "棄物及廢紙、垃圾等一般事業廢棄物，將其中有回收價值之廢電路板，以每公斤",
                ""
            ],
            [
                "新台幣（下同）二元之代價轉賣於領有廢棄物清除許可證之進田企業有限公司（",
                ""
            ],
            [
                "下稱進田公司）回收；另將無回收價值之電路板裁邊廢料及一般廢棄物，以每車",
                ""
            ],
            [
                "二萬元之代價，委由亦未領有廢棄物清除處理許可文件，並與之有共同犯意聯絡",
                ""
            ],
            [
                "之張玉龍（未經起訴）處理。張玉龍再輾轉委託有犯意聯絡，亦未領有廢棄物清",
                ""
            ],
            [
                "除處理許可文件之游仁正（未經起訴），雇請不知情之吳光鈞駕駛不詳車號之貨",
                ""
            ],
            [
                "車，將乙○○委託張玉龍處理之上開部分廢棄物及其他不詳之人委託張玉龍處理",
                ""
            ],
            [
                "之電路板裁邊廢料等廢棄物，一併載運至高雄縣大寮鄉新厝村第七公墓後方窪地",
                ""
            ],
            [
                "傾倒。嗣於八十八年九月十日，為行政院環境保護署環境督察總隊南區督察大隊",
                ""
            ],
            [
                "人員查獲。",
                ""
            ],
            [
                "二、案經行政院環境保護署函送臺灣桃園地方法院檢察署呈請臺灣高等法院檢察署核",
                ""
            ],
            [
                "轉臺灣高雄地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、上訴人即被告（下稱被告）乙○○於本院審理時，對於右揭未領有廢棄物清除處",
                ""
            ],
            [
                "理許可文件，運送清除廢棄物之事實，均坦承不諱。另右揭廢電路板、裁邊廢料",
                ""
            ],
            [
                "、國芳公司文件等廢棄物，未經處理而遭隨意棄置於地之事實，亦分據證人即國",
                ""
            ],
            [
                "芳公司品管組組長翁建惠於警詢時證述：現場文件為公司所有，廢電路板不能確",
                ""
            ],
            [
                "定，平時事業廢棄物均交被告清除，廢電路板有回收價值無償給被告，被告再運",
                ""
            ],
            [
                "至進田公司處理，一般事業廢棄物亦交被告清除、我從今年（八十八年）七月份",
                ""
            ],
            [
                "到國芳公司上班至今（即八十八年十月七日警詢時）均是由乙○○將廢電路板運",
                ""
            ],
            [
                "走等語（第二五四二號他卷第八、九頁）；證人即國芳公司副總經理陳坤山於原",
                ""
            ],
            [
                "審及本院前審證稱：原則上將所有事業廢棄物均交被告清除，沒有給被告代價，",
                ""
            ],
            [
                "不知被告有無廢棄物清除許可證等語（原審卷第二六頁；本院前審卷第七六頁）",
                ""
            ],
            [
                "；證人張玉龍於警詢時證稱：介紹朋友吳光鈞予乙○○認識，負責載運國芳公司",
                ""
            ],
            [
                "事業廢棄物，但不知如何載運、費用多少，僅知道廢棄物是電路板裁邊廢料等語",
                ""
            ],
            [
                "（第二五四二號他卷第十、十一頁）；證人吳光鈞於本院前審證稱：八十八年九",
                ""
            ],
            [
                "月份，是我老闆游仁正叫我去張玉龍那裡載的之語（本院前審卷第二九頁）；證",
                ""
            ],
            [
                "人即進田公司負責人馮雪美、總經理馮煥濤警詢時證稱：八十五年底至八十七年",
                ""
            ],
            [
                "底，被告以每公斤二元之價格將國芳公司廢電路板交我處理等語（第二五四二號",
                ""
            ],
            [
                "他卷第十二至十四頁）；證人即行政院環境保護署環境督察總隊南區隊前隊長謝",
                ""
            ],
            [
                "貞雄證述：本案是我們南區隊所查獲的，我們是依據廢棄物內有國芳公司的一些",
                ""
            ],
            [
                "廢棄文件，來判定是國芳公司之廢棄物。依照片來看，上開廢棄物是剛傾倒不久",
                ""
            ],
            [
                "之語（本院前審卷第七七、七八頁）明確，且有行政院環保署以八十八年十二月",
                ""
            ],
            [
                "二十日八八環署督字第００八０九七五號函敘明在卷，並有稽查記錄四份、照片",
                ""
            ],
            [
                "八張附卷可稽，而從卷附現場照片觀之，上開廢棄物中確有前揭所稱廢電路板、",
                ""
            ],
            [
                "電路板裁邊廢料及國芳公司所有文件等物品甚明，足徵被告自白與事實相符。",
                ""
            ],
            [
                "二、據證人翁建惠警詢時另稱：其中公司文件確認為國芳公司所有，但廢電路板我無",
                ""
            ],
            [
                "法確認是否為國芳公司所代工之電路板廢品之語（第二五四二號他卷第八頁反面",
                ""
            ],
            [
                "），於偵訊時證述：單面板是沖床壓的，我們公司產品是用自動車床銑的（第九",
                ""
            ],
            [
                "九號他字卷第四頁反面）；證人張盛謙於同日偵訊時亦證稱：文件才是，照片上",
                ""
            ],
            [
                "是單面板，我們公司產品是雙面板及多層板之語（第九九號他字卷第四頁反面）",
                ""
            ],
            [
                "；證人陳坤山於原審證稱：照片的邊料不是我們公司生產的之語（原審卷第七九",
                ""
            ],
            [
                "頁），對照卷附照片，查獲現場照片所示裁邊廢料，與在國芳公司所拍攝之照片",
                ""
            ],
            [
                "所示電路板，二者顏色不同（第二五四二號他字卷第一五頁、第一七頁），固可",
                ""
            ],
            [
                "證明現場查獲之電路板裁邊廢料並非國芳公司所有，惟現場查獲之廢棄物中除該",
                ""
            ],
            [
                "電路板裁邊廢料之外，仍有屬一般廢棄物之國芳公司所有之文件，亦已顯然，佐",
                ""
            ],
            [
                "以被告確有負責清除國芳公司之事業廢棄物及一般廢棄物，並將其中無回收價值",
                ""
            ],
            [
                "之電路板裁邊廢料及一般廢棄物委託張玉龍處理等事實，已論述如前，是現場查",
                ""
            ],
            [
                "獲之廢棄物中雖有部分廢棄物非國芳公司所有，但亦無從卸免被告非法清除廢棄",
                ""
            ],
            [
                "物之刑責，是此情亦不足為有利於被告之認定。辯護意旨所稱：本案現場查獲之",
                ""
            ],
            [
                "廢棄物並非被告清除處理之廢棄物云云，顯有誤會，不足為採。",
                ""
            ],
            [
                "三、另辯護意旨認被告自八十八年七月二十二日起即未再為國芳公司清除處理廢棄物",
                ""
            ],
            [
                "云云。經查：國芳公司與進田公司雖於八十八年七月二十二日簽訂事業廢棄物代",
                ""
            ],
            [
                "清除處理合約書，此有合約書影本附卷為憑（第九九號他字卷第一七頁），惟據",
                ""
            ],
            [
                "證人翁建惠於警詢時證稱：我從今年（八十八年）七月份到國芳公司上班至今（",
                ""
            ],
            [
                "即八十八年十月七日警詢時）均是由乙○○將廢電路板運走等語（第二五四二號",
                ""
            ],
            [
                "他卷第八、九頁），證諸證人即進田公司實際負責人馮煥濤於警詢時供述：我公",
                ""
            ],
            [
                "司與國芳公司合約上全數均可清除，但目前我進田公司只有清除國芳公司的粉塵",
                ""
            ],
            [
                "部分，其他廢電路板及其邊料、一般事業廢棄物，均未委託我公司清除等語（第",
                ""
            ],
            [
                "二五四二號他字卷第一四頁），可徵國芳公司雖於八十八年七月二十二日與進田",
                ""
            ],
            [
                "公司簽訂事業廢棄物清除處理合約，但迄至證人馮煥濤陳述時，國芳公司實際委",
                ""
            ],
            [
                "託進田公司清除處理之事業廢棄物僅有粉塵部分，並不包含廢電路板、裁邊廢料",
                ""
            ],
            [
                "及一般廢棄物甚明。辯護意旨所指上情，亦有誤會。本件事證明確，被告犯行足",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "四、查被告行為後，廢棄物清理法業於九十年十月二十四日修正公布施行，同年月二",
                ""
            ],
            [
                "十六日生效，原廢棄物清理法第二十二條第二項之規定，移置於第四十六條第一",
                ""
            ],
            [
                "項，新舊法比較結果，僅有文字修正，其刑度並無不同，是依刑法第二條第一項",
                ""
            ],
            [
                "前段規定，應依修正後之廢棄物清理法第四十六條第一項規定處斷。是被告所為",
                ""
            ],
            [
                "，係犯修正後廢棄物清理法第四十六條第一項第四款之未領有廢棄物清除處理許",
                ""
            ],
            [
                "可文件，從事廢棄物清除罪。被告與張玉龍、游仁正間有犯意之聯絡及行為之分",
                ""
            ],
            [
                "擔，為共同正犯。被告雖自八十五年間起，即未領有廢棄物清除處理許可證，而",
                ""
            ],
            [
                "從事廢棄物之清除，惟因廢棄物清理法於八十八年七月十四日修正公布前，對於",
                ""
            ],
            [
                "未領有廢棄物清除許可證，而從事廢棄物之貯存、清除、處理廢棄物者並未有處",
                ""
            ],
            [
                "以刑罰之規定，是被告於八十八年七月十六日廢棄物清理法修正公佈施行前所為",
                ""
            ],
            [
                "上述未領有許可證，清除廢棄物之行為，為不罰之行為，嗣因此部分行為並未經",
                ""
            ],
            [
                "檢察官起訴，故本院亦無從為不另為無罪之諭知，僅此敘明。",
                ""
            ],
            [
                "五、原審據以論處被告罪刑，固非無見。惟查：修正前廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第四款於八十八年七月十四日修正公布，於同年七月十六日生效施行。原判",
                ""
            ],
            [
                "決認被告自八十五年間起至八十八年七月十五日止，亦有犯上開犯行，自有未合",
                ""
            ],
            [
                "；依前論述，被告所為犯行僅有一次，並無連續犯之問題，原判決竟論以連續",
                ""
            ],
            [
                "犯，亦有未合。被告上訴意旨否認犯罪，指摘原判決不當，雖為無理由；惟原判",
                ""
            ],
            [
                "決既有可議之處，自應由本院將原判決撤銷改判。審酌被告未領有廢棄物清除許",
                ""
            ],
            [
                "可證，任意傾倒廢棄物，顯足以影響環境生態，情節非輕，惟念被告犯後已於本",
                ""
            ],
            [
                "院審理坦承犯行，應有悔意，態度尚好等一切情狀，量處如主文第二項所示之刑",
                ""
            ],
            [
                "。末查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄",
                ""
            ],
            [
                "表可稽，因不諳法律而罹刑章，經此偵審程序及罪刑之宣告，應知所警惕，信無",
                ""
            ],
            [
                "再犯之虞，本院因認所受之宣告刑，以暫不執行為適當，爰併予宣告緩刑二年，",
                ""
            ],
            [
                "以勵自新。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第",
                ""
            ],
            [
                "二條第一項前段、第二十八條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○○到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十四　　年　　　一　　　月　　　五　　　日",
                ""
            ],
            [
                "臺灣高等法院高雄分院刑事第七庭",
                ""
            ],
            [
                "審判長法官    莊飛宗",
                ""
            ],
            [
                "法官    曾逸誠",
                ""
            ],
            [
                "法官    黃三友",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「",
                ""
            ],
            [
                "切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　  　　書記官    黃玉珠",
                ""
            ],
            [
                "中 　　華　 　　民　　　國　　九十四　　年　　　一　　　月　　　七　　　日",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項有下列情形之一者，處一年以上五年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "　　受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}